{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.  LEGISLATIVE COUNCIL ― 1 November 2017",
    "2 黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "LEGISLATIVE COUNCIL ― 1 November 2017",
    "3 胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "LEGISLATIVE COUNCIL ― 1 November 2017",
    "4 張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "LEGISLATIVE COUNCIL ― 1 November 2017",
    "5 吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "LEGISLATIVE COUNCIL ― 1 November 2017",
    "6 許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "律政司司長袁國強先生, G.B.M., S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, G.B.M., S.C., J.P. SECRETARY FOR JUSTICE",
    "創新及科技局局長楊偉雄先生, G.B.S., J.P. THE HONOURABLE NICHOLAS W. YANG, G.B.S., J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "財經事務及庫務局局長劉怡翔先生, J.P. THE HONOURABLE JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "LEGISLATIVE COUNCIL ― 1 November 2017",
    "7 公務員事務局局長羅智光先生, G.B.S., J.P. THE HONOURABLE JOSHUA LAW CHI-KONG, G.B.S., J.P. SECRETARY FOR THE CIVIL SERVICE",
    "保安局局長李家超先生, S.B.S., P.D.S.M., J.P. THE HONOURABLE JOHN LEE KA-CHIU, S.B.S., P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "商務及經濟發展局局長邱騰華先生, G.B.S., J.P. THE HONOURABLE EDWARD YAU TANG-WAH, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "發展局局長黃偉綸先生, J.P. THE HONOURABLE MICHAEL WONG WAI-LUN, J.P. SECRETARY FOR DEVELOPMENT",
    "教育局局長楊潤雄先生, J.P. THE HONOURABLE KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION",
    "政制及內地事務局局長聶德權先生, J.P. THE HONOURABLE PATRICK NIP TAK-KUEN, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局副局長區志光先生, P.D.S.M., J.P. MR SONNY AU CHI-KWONG, P.D.S.M., J.P. UNDER SECRETARY FOR SECURITY",
    "LEGISLATIVE COUNCIL ― 1 November 2017",
    "8"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 1 November 2017",
    "9"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00005"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00006"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "黃碧雲議員",
      "content": "《中華人民共和國國歌法》(下稱\"《國歌法》\")自本年10月1日起在內地施行。據報，該項全國性法律將列入《基本法》附件三，由香港特別行政區(下稱\"特區\")在本地立法實施。就此，政府可否告知本會： \nLEGISLATIVE COUNCIL ― 1 November 2017 \n10 (一) 鑒於行政長官近日回應關於本地國歌法的追溯力問題時表示，\"一般香港的立法工作不是很多有一個追溯期，但不是完全無\"，但《公民權利和政治權利國際公約》第十五條適用於香港，而實施該條款的《香港人權法案條例》第II部(香港人權法案)第十二條訂明，刑事罪及刑罰沒有追溯力，當局會否確保本地國歌法符合第十二條的規定； \n(二) 《國歌法》中哪些條文會透過本地國歌法在特區實施；若《國歌法》第五及十一條會在特區實施，本地國歌法將如何實施該等條文的以下內容：\"國家倡導公民和組織在適宜的場合奏唱國歌，表達愛國情感\"，以及\"中小學應當將國歌作為愛國主義教育的重要內容，組織學生學唱國歌，教育學生了解國歌的歷史和精神內涵、遵守國歌奏唱禮儀\"；及 \n(三) 本地國歌法會否把在互聯網上發布對國歌進行二次創作的作品定為刑事罪行；若會，詳情(包括訂定罰則水平時的考慮因素)為何；若否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_HW_00012"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就黃議員的提問，現綜合回覆如下： \n 根據《中華人民共和國香港特別行政區基本法》(\"《基本法》\")第十八條第一款至第三款，\"在香港特別行政區實行的法律為本法以及本法第八條規定的香港原有法律和香港特別行政區立法機關制定的法律。全國性法律除列於本法附件三者外，不在香港特別行政區實施。凡列於本法附件三之法律，由香港特別行政區在當地公布或立法實施。全國人民代表大會常務委員會在徵詢其所屬的香港特別行政區基本法委員會和香港特別行政區政府的意見後，可對列於本法附件三的法律作出增減，任何列入附件三的法律，限於有關國防、外交和其他按本法規定不屬於香港特別行政區自治範圍的法律\"。 \n 《中華人民共和國國歌法》(\"《國歌法》\")於2017年9月1日第十二屆全國人民代表大會常務委員會(\"人大常委會\")第二十九次會議通過，並已於2017年10月1日起於全國施行。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n11  國歌與國旗、國徽一樣，是國家的象徵和標誌。《國歌法》是一項不屬於香港特別行政區自治範圍的全國性法律，因此可依據《基本法》第十八條將《國歌法》列入《基本法》附件三。待人大常委會通過將《國歌法》列入《基本法》附件三的決定後，特區政府便會啟動《國歌法》的本地立法工作，透過合適的本地立法，以符合香港特別行政區的憲制及法律制度的方式在香港特別行政區實施，包括兼顧香港人權法案第十二條的相關條文。 \n 由於《國歌法》尚未納入《基本法》附件三及有關的本地立法工作尚待展開，我們認為政府在現階段就個別條文及細節作出評論言之尚早。在本地立法的過程中，特區政府會徵詢立法會及公眾的意見並作出討論。 \n 就中、小學教育方面，教育局早前已表示，國歌的學習內容已蘊含於中、小學學科課程(如常識科和音樂科)和德育、公民及國民教育之內。自初小階段，學生無論是在課堂內外，都有很多機會唱國歌。學校一般會在重要日子和特別場合，例如畢業禮、運動會等場合奏國歌並舉行升旗儀式。教育局會密切留意《國歌法》日後在本地立法的情況，適時配合相關工作，檢視課程和行政安排，更新學與教資源，支援學界做好憲法及《基本法》教育，教導學生尊重國歌。 \n 就《國歌法》日後在本地立法時有關刑事罪行和罰則水平，特區政府會在本地立法的階段再作討論。一般而言，在現實世界的法例，會按實際情況適用於互聯網世界。警方經常呼籲市民應正當合法地使用互聯網，不要傳遞不負責任、教唆他人犯罪等信息。但凡有人在網上進行非法活動，警方會搜集證據並作出跟進調查。 \n 主席，正如我剛才所說，在本地立法的過程中，立法會會有充分機會就《國歌法》的本地立法作出討論和審議。我期望與立法會一同做好《國歌法》的本地立法工作。",
      "sequence": 5,
      "bookmark": "SP_PO_SCMA_00013"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，就《國歌法》的本地立法，我們希望政府能在保護播放國歌所象徵的國家尊嚴之餘，也能顧及市民的表達自由。因此，政府可否向我們承諾，當政府就《國歌法》進行本地立法時，會採用白紙條例草案的方式，清楚諮詢公眾及立法會，特別要清楚列出LEGISLATIVE COUNCIL ― 1 November 2017 \n12 法例適用的國歌播放場合。法例條文的適用範圍，應盡量只限於官方的國歌播放場合，而不應影響市民的日常生活。例如，現時電視台在新聞報道前也會播放國歌，在這些場合，市民的行為是否也要受規範呢？",
      "sequence": 6,
      "bookmark": "SP_MB_HW_00014"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝黃議員的補充質詢。就《國歌法》的本地立法工作，我們需要按照憲制及法律要求來進行，而本地法例亦必須符合《基本法》。此外，《基本法》本身的條文亦保障了言論自由及其他相關權利，故此，我相信，經立法會審議通過的本地法律一定會符合《基本法》。我們亦同意，《國歌法》是一項全國性法律，而國歌本身亦需要尊重，因此，我們有憲制責任，在香港特別行政區，透過本地立法的方式實施這項法律。另一方面，我們亦必須符合《基本法》，保障相關的自由。 \n 第二，關於具體的諮詢方式，首先，我們一定會諮詢立法會及公眾的意見，並進行討論。至於具體會採用哪種方式諮詢公眾，我們第一步會跟相關部門(包括執法機構)就本地立法工作進行內部研究、討論和草擬，然後會制訂一個合適的方式，向立法會及公眾諮詢。可以說，我們一定會充分考慮公眾的意見。事實上，我們亦注意到，即使在《國歌法》尚未納入《基本法》附件三前，社會亦已就這個議題提出很多不同意見。我們會細心聆聽，並在草擬本地法律時予以考慮。",
      "sequence": 7,
      "bookmark": "SP_PO_SCMA_00015"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，香港大多數人其實也是講道理和理性的，但令人失望的是，當中確實有少部分人經常說話不負責任，甚至自相矛盾。他們會指罵警察為\"黑警\"，但有問題時又會報警求助。他們會向國歌報以噓聲，但又會使用國家發出的特區護照外遊，在外地發生問題時，又會向中國大使館求助。對於這些不懂尊重自己及國家的行為，我們確實有需要作出適當的規範。",
      "sequence": 8,
      "bookmark": "SP_MB_CKK_00016"
    },
    {
      "title": "主席",
      "content": "張國鈞議員，請直接提出補充質詢。 \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n13",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "張國鈞議員",
      "content": "知道，主席。當然，在進行本地立法時，我們需要適應香港的情況，這一點非常重要。我想問，當我們要就適合香港的情況進行本地立法時，究竟局長有沒有諮詢及立法的具體時間表，讓香港人清楚知道政府有何規劃？",
      "sequence": 10,
      "bookmark": "SP_MB_CKK_00018"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝張議員的補充質詢。首先，我十分同意，國歌是國家的象徵和標誌，因此我們必須尊重國歌。《國歌法》是國家的全國性法律，如果已按程序納入《基本法》附件三，我們必須透過本地立法在特區實施。事實上，我們會盡快進行《國歌法》的本地立法工作，因為我們有憲制責任在本地實施這項全國性法律。所以，我們必須盡早進行本地立法工作。首先，我們會跟相關部門研究，看看在全國性法律的本地立法的過程中，應如何按照我們的憲制、法律制度和原則，進行本地立法的草擬工作。 \n 接着，我們會來到立法會及聽取公眾意見。我希望，在我們來到立法會的時候，大家能夠認同這是我們的共同責任，盡早完成有關審議，以進行本地立法工作。 \n 至於具體時間表及諮詢方式，待我們完成內部討論及大致草擬工作後，我們會作出交代。",
      "sequence": 11,
      "bookmark": "SP_PO_SCMA_00019"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，市民均希望當局能盡快公布本地立法的諮詢細節。對國家尊重，就是要對國徽、國旗、國歌應有的尊重。過去有人刻意在播放國歌時報以噓聲，或是對着國徽、國旗作出各種侮辱行為，很多市民都感到很痛心。 \n 除了立法外，請問局長，作為政制及內地事務局局長，他還有甚麼工作可以做，從而增強香港市民對國家的認同和認識呢？",
      "sequence": 12,
      "bookmark": "SP_MB_SL_00020"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝李議員的補充質詢。我相信大部分香港市民都非常有國家觀念，亦很尊重國家。同樣地，國旗、國徽和國歌，都是國家的象徵和標誌，亦應予以尊重。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n14  有少部分人作出某些作為或表達某些情緒，以示對國歌不尊重，這是非常遺憾的。法律會是一個很有效的方法，它能令市民清楚知道必須尊重國歌，並能列明相關規範，以及當罪行發生時，會有何種相應的罰則。國家有這一項全國性法律，我們也要制定本地法例予以實施。 \n 除此之外，我相信，令市民能夠準確認識我們的憲制秩序，也是很重要的。我們必須認識，在\"一國\"和\"兩制\"這個制度下，在《基本法》下，中央和特區之間的關係為何。我們必須尊重\"一國\"，亦應發揮我們的\"兩制\"。我覺得這個準確的認識是非常重要的。 \n 第二，我相信，大家要透過更多雙向的活動和交流，促進對國家情況和香港情況的了解。 \n 第三，我覺得在社會上，我們必須培養一種文化和價值觀，縱然有不同意見或不同情緒，我們也必須透過適當和合法的方式表達；至於一些不適當的行為，我們不應該做。我相信，如果有了這個認知和文化的話，這些情況應該不會出現。",
      "sequence": 13,
      "bookmark": "SP_PO_SCMA_00021"
    },
    {
      "title": "郭家麒議員",
      "content": "我相信很多人同意要尊重國歌，香港很多人也是這樣說。不過，國家若非透過極權和專制令人民覺得受壓迫的話，我相信會有更多香港人尊重國歌。 \n 主席，我想透過你提出兩項問題。第一，在內地觸犯《國歌法》要監禁3年或以上，香港卻沒有相關及比例對應的罰則。當局如何落實兩種不同制度，對於這些寫在《基本法》附件三的罪行，如何對應罰則的嚴重性？最重要是，現時有不少聲稱跟國內有良好關係的人表示《國歌法》有追溯期。這是否預示，本地法例通過後，當局要進行一連串秋後算帳，把大量香港人定罪？",
      "sequence": 14,
      "bookmark": "SP_MB_KKK_00022"
    },
    {
      "title": "主席",
      "content": "郭家麒議員提出了兩項補充質詢。局長，你可以選擇回答其中一項。 \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n15",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "好的。多謝郭議員的提問。首先，我覺得郭議員剛才提問的前設，是一個片面的表述；我認為，我們對於國家的情況，應該有一個比較全面的了解和表述。 \n 第二，他剛才具體詢問有關罰則的問題。我剛才所說的是，就《國歌法》的本地立法，對於相關的刑事罪行和罰則，我們會在草擬條例時諮詢立法會和公眾。 \n 但是，現時的《國旗及國徽條例》裏面，其實已有相關罪行和罰則，訂明任何人如公開或故意以焚燒、毀損、塗劃、玷污、踐踏等方式侮辱國旗或國徽，即屬犯罪，一經定罪，可處第5級罰款(即5萬元)及監禁3年。我們在考慮本地立法時，在刑事罪行及相關罰則方面，當然會參考現時在《國旗及國徽條例》內一些相關的條文。",
      "sequence": 16,
      "bookmark": "SP_PO_SCMA_00024"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長沒有回答有關追溯期及\"秋後算帳\"的問題。",
      "sequence": 17,
      "bookmark": "SP_MB_KKK_00025"
    },
    {
      "title": "主席",
      "content": "郭議員，你提出了兩項補充質詢，而局長已選擇回答其中一項。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "黃國健議員",
      "content": "主席，國旗、國徽及國歌是國家的象徵，國家要求國民予以尊重，這是理所當然的事。奏國歌的場合，其實禮儀也要莊嚴。《國歌法》列入《基本法》附件三後，本地立法工作即將進行，香港市民一定要遵循。但是，我認為有些事情，例如對國家的感情、愛國情懷，卻不是用法律便可以達致目的。 \n 我想問政府，除立法外，是否有一套社會宣傳的計劃？現時，在社區一些奏國歌的場合，我們也會看到相當多的街坊不知道須要站立。政府是否有一套宣傳的構思或計劃，在將來立法後，於民間推廣呢？",
      "sequence": 19,
      "bookmark": "SP_MB_WKK_00027"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "多謝黃議員的提問。以大型事項來說，正如我剛才所說，對於市民對國家的認識，對於國家的尊重，對於國旗、國徽及國歌的尊重等，我們都是透過教育，透過推廣《基本法》等來LEGISLATIVE COUNCIL ― 1 November 2017 \n16 做工夫。具體而言，在尊重國歌方面，現時我們在學校教育都有做這些工作。我們亦會繼續做這些工作，或適當地加強力度。 \n 另外，剛才黃議員提到的建議，我們亦會加以考慮，研究將來在立法後，如何能夠加強推廣相關的知識或正確做法。",
      "sequence": 20,
      "bookmark": "SP_PO_SCMA_00028"
    },
    {
      "title": "陳志全議員",
      "content": "主席，《國歌法》第七條規定，奏唱國歌時，在場人員應當肅立，舉止莊重，不得有不尊重國歌的行為。但是，《國歌法》中，關於相關場合的條文非常籠統。正如黃國健議員剛才說，街坊應如何做？究竟播放國歌的單位，是否要有指定身份、角色或授權呢？如果我現在用手機播放國歌，大家是否馬上要肅立呢？市民是很憂慮這些問題的。 \n 我知道局長今天不會與我們深入討論當中的條文，但剛才黃碧雲議員提出的第一項補充質詢，就是關於在立法諮詢過程中，局長會否用白紙條例草案？我不擬針對如此清晰的範疇提問，我只會問，他會否先諮詢市民及立法會的意見，讓我們充分表達這些憂慮和法例的灰色地帶，然後才正式執筆撰寫條文呢？",
      "sequence": 21,
      "bookmark": "SP_MB_CCC_00029"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，議員剛才提及很多具體的情況。我認為，在進行本地立法時，我們是必須處理和考慮這些情況的。所以，我們將來在本地立法，草擬條例草案時，是一定會考慮這些問題的。 \n 正如剛才所說，大家一直也有討論《國歌法》，亦已提出了很多意見。所以，對於相關的情況和問題，我們都有所了解和掌握。我們會就進行本地立法如何符合香港的憲制及法律制度，先做內部工夫，以及在內部草擬有關法例大綱。然後，我們才會以此作為基礎，諮詢立法會及公眾。我認為這是一個比較有效的方法。",
      "sequence": 22,
      "bookmark": "SP_PO_SCMA_00030"
    },
    {
      "title": "陳志全議員",
      "content": "主席，局長沒有回答。我的問題很清晰，在他正式撰寫法例條文前，會否徵詢立法會及市民的意見。現在他說先草擬大綱，是否有大綱才徵詢，再撰寫條文？    LEGISLATIVE COUNCIL ― 1 November 2017 \n17",
      "sequence": 23,
      "bookmark": "SP_MB_CCC_00031"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，讓我補充一下。本地立法的過程其實包括數個階段，議員問及正式草擬條文，其實是指哪個階段？因為在所有本地立法的工作中，例如在某個階段，我也會諮詢相關事務委員會，就當中的內容，大家有很多機會討論。所以，關於議員所提出的問題，我認為大家不需要擔心，我們是會按照一般程序去做。",
      "sequence": 25,
      "bookmark": "SP_PO_SCMA_00033"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，據報，香港中學文憑考試(下稱\"文憑試\")近年的考生數目持續下跌，令香港考試及評核局(下稱\"考評局\")的考試費收入下降，而有特殊教育需要的文憑試考生數目則持續上升，令特別考試安排的開支上漲。根據考評局的全面收益表，該局在過去兩個財政年度均錄得虧損。就此，政府可否告知本會： \n(一) 預計未來5年每年文憑試的考生數目，以及當中有特殊教育需要的考生所佔的百分比為何； \n(二) 是否知悉考評局最新的財務狀況；有否評估，該局財政緊絀在過去5年對文憑試考生的影響(包括考試費的加幅和向有特殊教育需要的考生提供支援的水平)，以及對該局的整體服務水平的影響；若有，詳情為何；及 \n(三) 當局會否在不調整考試費的前提下，向考評局增撥資源或以其他方法協助它解決財政困難；若會，詳情為何；若否，原因為何？",
      "sequence": 27,
      "bookmark": "SP_MB_LYC_00036"
    },
    {
      "title": "教育局局長",
      "content": "主席，香港考試及評核局(\"考評局\")在1977年根據《香港考試及評核局條例》(\"《條例》\")(香港法例第261章)成立，是獨LEGISLATIVE COUNCIL ― 1 November 2017 \n18 立的法定機構，主要職能是配合本地教育制度與社會需要，舉辦香港的公開考試，以及各項專業及國際考試。考評局一直按《條例》以本身的收入及資產維持其日常營運，無接受政府任何經常性資助。根據《條例》第9條，考評局的資源包括公開考試或其他考試/評核的收費、考評局為所提供的其他服務而收取的費用，以及由政府為協助考評局舉辦公開考試而提供的資助等。現時考評局收入主要來自考試費、其次為刊物銷售，以及為個人及團體提供與考評相關服務的收入。 \n 就梁耀忠議員提出的質詢，現答覆如下： \n(一) 根據政府統計處的人口推算，預期在香港居住的15至19歲年齡組別人口數字將從2018年起持續下跌，至2022年有輕微回升。雖然有關推算數字並不等同參加香港中學文憑考試(\"文憑試\")的考生人數，但預計未來文憑試的考生人數會隨着相關組別人口的變化而有所調整。 \n 過去5個學年(2012-2013學年至2016-2017學年)，約2.5%文憑試考生申請特別考試安排。由於政府統計處的推算沒有識別有特殊教育需要的學生，以及他們在參加文憑試時會否申請特別考試安排，因此未能提供未來5年預計需要考評局提供特別考試安排的學生人數，但相信相關百分比會略為上升；而由於整體考生人數下跌，難以估計實際需要特別考試安排的學生人數。不過，考評局會持續檢視為有特殊教育需要考生提供的特別考試安排。 \n(二)及(三) \n 根據《條例》，考評局每年須把周年收支預算及建議事務計劃，包括公開考試費用的建議提交政府審批；並須每年提交經審計的周年帳目及事務報告，供立法會省覽。考評局過去5年財政大致穩健。鑒於考評局的主要收入來自考試費，面對近年考生人數下降及參考相關的人口推算數字，考評局已積極採取開源節流措施，包括限制員工人數的增長、減少臨時員工的數目、減少超時津貼，以及減低租金開支等。當中為確保考評質素，以及保障考生可獲得公平評核，考評局會繼續適切地推動有必要的項目，包括為有特殊教育需要的考生提供的特別考試安排。而考評局每年檢討文憑試費用時，均考慮多項因素，包括安排考試LEGISLATIVE COUNCIL ― 1 November 2017 \n19 的成本、本港的經濟狀況、通脹率、考生及家長的負擔能力，以及考評局的財政狀況等。政府在審批調整公開考試費用的建議時亦會考慮這些因素。為確保學生不會因經濟問題而不能參加公開考試，在職家庭及學生資助事務處設有考試費減免計劃，為合資格的文憑試考生減免考試費。 \n 考評局是在香港舉辦公開考試的法定機關，亦是政府提供優質教育制度的策略夥伴。雖然考評局日常運作上一向自負盈虧，但在不影響考評局的獨立運作和有充分理據的情況下，政府過往曾向考評局提供非經常撥款，包括撥款以支持評核發展和研究工作、更新和研發考試系統、裝修在港島區設立的臨時電子評卷中心及支付其租金和相關費用、開發香港中學文憑試考試系統，以及支付為自修生舉辦2011年香港中學會考及2013年香港高級程度會考的開支等，從而減低舉辦公開考試的成本。政府會繼續留意該局的財政狀況、舉辦公開考試的日常營運開支和考試費水平，鼓勵該局繼續開源節流，並適時與該局商討可行的財務方案，讓該局縱然在文憑試考生人數下跌的情況下，仍能持續向公眾提供專業的考評服務。",
      "sequence": 28,
      "bookmark": "SP_PO_SE_00037"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長剛才的答覆指出，當局難以估算未來有特殊教育需要的考生的增幅。事實上，這類考生的數字真的有上升的趨勢，亦因而會增加考評局行政及財政的開支。去年，考評局為聽障學生增加了\"以口代筆\"的考試模式，有200多人參加。大家均看到，考評局行政及財政開支一定會隨之而增加，未來亦會增加。局長剛才說會密切注視考評局的財政狀況，但過去的應對做法，卻是剛才提及的裁員、減工時等，還有增加考試費用及覆核費等。 \n 主席，我想問局長，現時考評局的人手十分緊絀，員工薪酬亦較現時其他公營機構的員工少約15%，如果再縮減開支，會否影響到員工的薪酬呢？如否，會否把承擔轉嫁學生家長，增加他們的費用呢？",
      "sequence": 29,
      "bookmark": "SP_MB_LYC_00038"
    },
    {
      "title": "教育局局長",
      "content": "主席，考評局人手的要求或數目，當然是根據實際運作上的需要而決定。至於薪酬調整，考評局在2014年曾經進行一項顧問研究，考慮究竟薪酬的調節應該是多少。所以，就梁耀忠議員覺得LEGISLATIVE COUNCIL ― 1 November 2017 \n20 考評局員工的薪酬相比其他公營機構的薪酬水平低，我不知道他的資料來源是甚麼，但我們深信考評局作為一個負責任的僱主，會不時根據市場的需要及進行一些研究，來決定員工的薪酬應該是多少。 \n 考評局過去一直均透過我剛才在主體答覆指出的，包括以收取考生的公開考試、國際或專業考試的費用，以及一些刊物的銷售或其他服務，來作為主要收入來承擔成本。我們看到考評局過去一兩年在運作上出現了輕微的虧損，主要是因為考生人數下跌。我剛才在主體答覆也指出，平均來說，我們仍然覺得考評局在過去5年整體的財政狀況仍然是穩健的。我們會與考評局繼續就其未來的財政狀況作深入的討論及研究，但目前來說，我覺得政府在現階段未必有需要介入。",
      "sequence": 30,
      "bookmark": "SP_PO_SE_00039"
    },
    {
      "title": "葉建源議員",
      "content": "主席，很感謝梁耀忠議員提出此項質詢，因為考評局的財政狀況令我們感到非常憂慮。 \n 根據考評局主席陳仲尼先生早前的說法，考評局現時有2億1,000萬元儲備，數字似乎頗大。但是，剛才也指出現時出現了虧損的情況，最主要的原因是考生人數減少，而數字在未來數年將會急速下降，儲備很快便會花光。 \n 陳仲尼先生預計兩年後會花光儲備，而考評局又沒有其他收入，如無法支薪的話，就無法繼續舉行文憑試，這是不可能發生的事。怎麼辦呢？我們現在看到考評局每年的盈餘狀況，2012年當時的考生人數較多，當年還有6,000多萬元盈餘，但到了2016年，盈餘已經變為負2,000萬元，這種情況令我們相當憂慮。我們當然擔心，基於這個緣故，最終要增加學生的考試費。考評局估計，如果完全轉嫁學生，有些人可能無法承擔。",
      "sequence": 31,
      "bookmark": "SP_MB_IKY_00040"
    },
    {
      "title": "主席",
      "content": "葉建源議員，請直接提出補充質詢。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "葉建源議員",
      "content": "我很希望問局長，當他掌管帳目時，如何處理這個問題？我剛才聽到局長表示會繼續商討，但我相信現時問題已經迫在眉睫。LEGISLATIVE COUNCIL ― 1 November 2017 \n21 當局是否已經制訂具體方案或數個方案，可供大家揀選呢？增加學費和考試費，是否現時考慮中的一個選擇呢？",
      "sequence": 33,
      "bookmark": "SP_MB_IKY_00042"
    },
    {
      "title": "教育局局長",
      "content": "主席，我不知道葉議員曾多仔細地查看考評局的數字。如果各位議員完全接受他提出的數字，認為這便是應給予考評局的款額，政府會容易處理得多。但是，我們對運用公共資源的看法相當負責任。所以，考評局在商討時，必須令政府滿意，考評局的運作成本是合理的，而引致的虧損或盈餘數額也是合理的。這樣，我們才會進一步跟考評局商討，究竟在未來的日子中，第一，考評局是否需要政府幫助？第二，如果需要政府的幫助，究竟應該採用甚麼形式？所以，我現時無法回答葉議員，究竟政府將會怎樣做，因為我們仍然在審視考評局現行的開源節流措施，看看是否還有一些可行方案。之後，我才會考慮下一步工作。 \n 但是，無論如何，維持一個公平、有效率的考試，對於整個教育制度非常重要，這也是我們首要的考慮因素。",
      "sequence": 34,
      "bookmark": "SP_PO_SE_00043"
    },
    {
      "title": "主席",
      "content": "葉建源議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我剛才問局長，增加考試費是否一個選擇，但他剛才的答覆，似乎未觸及這個問題。",
      "sequence": 36,
      "bookmark": "SP_MB_IKY_00045"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "教育局局長",
      "content": "主席，正如我在主體答覆中所說的，在考評局的收入來源之中，文憑試考試費是其中一項，而其他考試費、其他服務收費或政府提供的資助也是其中的收入來源。所以，如果需要增加收入時，這數個項目也有可能性。",
      "sequence": 38,
      "bookmark": "SP_PO_SE_00047"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我看完局長的主體答覆後，十分同情他的處境。考評局在1977年成立，當時是港英政府時期。時至今天，我們自己LEGISLATIVE COUNCIL ― 1 November 2017 \n22 人管自己人，本港的教育制度，應該為本地學生提供優質教育，我們不應該將1977年的概念，套入至2017年的運作。原因是，要提供優質教育，便要有優質體系的配合，而考評局是不可或缺的一部分。 \n 但是，如果政府好像以前港英時代般，把責任交給考評局，要求考評局自負盈虧，是行不通的。港英政府可以認為自己沒有責任，但現時特區政府卻是有責任的。所以，主席，我想問局長，有否考慮津貼所有香港人的考試費用？這樣，考評局便無須採取減少人手等方法。\"既要馬兒好，又要馬兒不吃草\"，是不可能的，因為香港需要優質教育服務。",
      "sequence": 39,
      "bookmark": "SP_MB_AS_00048"
    },
    {
      "title": "教育局局長",
      "content": "主席，其實在香港，有很多公共服務也是由用者負責一部分或全部費用的。在我們這次有關考評局的討論，這種做法當然是其中一個選擇。另外，如果我們真的要考慮其他方法時，必須作出周詳的考慮。 \n 事實上，雖然現時每年的文憑試考試費也可能調整，但其實亦未能收回所有成本。大部分考生在整個求學過程中可能只會考1次文憑試，考試費對他們或其家庭而言應不是一個重大負擔。對於在經濟上有需要的同學，在職家庭及學生資助事務處設有考試費減免計劃，這可確保有經濟需要的學生不會因為沒有資源而未能應考。 \n 基於這些理由，在理念上，我們其實應該考慮，究竟是否還要好像石議員剛才所說般，應該由政府全數支付考試費，以提供全面的教育？我認為，這涉及例如\"用者自付\"的收費原則，社會上需要較長時間的考慮。我不會說我們永遠不會考慮，但我們的確需要作出長期政策研究，以及考慮相關的結果和影響。我們多年以來也是這樣做，亦看不到教育質素受到任何直接的影響，所以，我覺得大家可以繼續在這個問題上探討。",
      "sequence": 40,
      "bookmark": "SP_PO_SE_00049"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，很簡短，政府可以無須諮詢，便給予760萬人每人300元作為交通津貼，學生的考試費又有何大不了？為何不能考慮呢？    LEGISLATIVE COUNCIL ― 1 November 2017 \n23",
      "sequence": 42,
      "bookmark": "SP_MB_AS_00051"
    },
    {
      "title": "主席",
      "content": "石議員，這並非你剛才的補充質詢未獲答覆的部分。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "陳恒鑌議員",
      "content": "事實上，考試制度改變後，考評局的收入自然會減少。我們在考試制度改變時沒有檢討或討論有關問題，的確是有所不足的。現時考評局的資源拮据，我覺得政府應該多做點事情。例如現時很多考生或小型補習社需要向考評局購買試卷的版權，而past papers或歷屆試題的版權是非常昂貴的。我想問政府，會否嘗試在past papers着手，將版權買下，一筆過撥款，令考評局有穩定的收入之餘，亦惠及所有學生，讓他們在使用past papers溫習時無須支付版權費？",
      "sequence": 44,
      "bookmark": "SP_MB_CHP_00053"
    },
    {
      "title": "教育局局長",
      "content": "主席，我剛才已經表示，在考評局的運作成本並非完全從考試費方面收取，而歷屆試題的出售亦是收回成本的其中一個途徑。一直以來，考評局會將歷屆試題的銷售收入全部用在文憑試上，以減輕文憑試加費的壓力。陳議員提議由政府購買所有歷屆試題的版權我不知最後是否需要由政府出售，總之是政府撥出一筆錢其實也是政府其中一個可行的資助方法。我們與考評局商討時，會將這項提議作為其中一個可行的方案來考慮。",
      "sequence": 45,
      "bookmark": "SP_PO_SE_00054"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，現時新界約有...... \n(黃碧雲議員站起來)",
      "sequence": 47,
      "bookmark": "SP_MB_KKK_00057"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你有甚麼問題？",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我要求點算法定人數。 \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n24",
      "sequence": 49,
      "bookmark": "SP_MB_HW_00059"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 51,
      "bookmark": "EV_BELL_00061"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請提出主體質詢。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，現時新界約有1 300公頃的土地可被視為棕地。有輿論指出，建屋土地匱乏的問題，源於政府沒有妥善處理發展商囤積農地的情況，以及未有善用大量棕地。有關收回新界土地以供發展房屋的事宜，政府可否告知本會： \n(一) 就現時全港首10名擁有合計最大面積棕地的業權人而言，每人擁有的棕地總面積為何； \n(二) 會否考慮引用《收回土地條例》悉數收回所有棕地作建屋用途；如會，詳情及時間表為何；如否，原因為何；該等棕地可分別提供多少個公共租住房屋、資助出售房屋及私人房屋單位；及 \n(三) 鑒於當局正採用加強版傳統新市鎮發展模式，以推行古洞北和粉嶺北新發展區計劃，而在該模式下，若私人土地的面積不少於4 000平方米，其業權人可透過修訂契約申請自行發展，但少於該面積的土地則會被政府收回發展，當局以何準則訂出該門檻；當局會否考慮在收地時劃一按甲級農地特惠補償率向土地業權人作出賠償，以示公平；如會，詳情為何；如否，原因為何？",
      "sequence": 53,
      "bookmark": "SP_MB_KKK_00063"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝郭議員提出的質詢。就3個部分的質詢，我現答覆如下： \n(一) 政府研究是否發展個別土地時，主要的考慮因素包括周邊土地的規劃、實際地理環境、交通及基建容量、城市設計、環境生態影響及其他技術評估結果等。在規劃土地用途過程當中，政府不會考慮私人土地的業權誰屬，因此我們並沒有備存郭議員要求的資料。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n25 (二) 根據《收回土地條例》，政府引用該條例收回私人土地，必須是因應政府需要徵用有關土地作按照該法例所確立的\"公共用途\"。一般來說，作\"公共用途\"的收地計劃通常包括新市鎮發展、公共房屋發展、政府透過工務計劃發展社區設施如學校、公園、醫院、福利服務大樓等。換言之，在確立有關的\"公共用途\"之前，政府並無理據及權力引用該條例收回私人土地。 \n 再者，若期望政府可以悉數收回所有棕地作建屋用途亦似乎不切實際，因為這是假設所有棕地均適合作房屋發展，而收回的棕地又必須確立能達到作\"公共用途\"的要求。事實上，並非每塊棕地都有發展潛力，例如有些棕地分布雜亂零散、形狀不規則或位處有發展規限的地帶等。 \n 不過，政府從來沒有迴避發展棕地。在多管齊下的策略下，我們已確立棕地為中、長期土地供應的主要來源之一。發展新界鄉郊的棕地，首要解決交通、基建及社區配套。因此，我們目前會優先處理大型棕地群及發展潛力較大的棕地，連同其周邊土地作整體規劃及大規模發展，以建設自給自足的社區，並提升基建設施的經濟效益。朝這方向，即將在未來數年收地的洪水橋、元朗南、古洞北/粉嶺北3項新發展項目，連同新界北具發展潛力地區，便涵蓋約540公頃棕地。 \n 個別新發展區的可發展住宅單位數目，視乎多項客觀因素及技術限制而定，難以一概而論。以古洞北/粉嶺北新發展區為例，發展土地面積為320公頃，當中包括約50公頃受影響棕地，在全面發展後可提供約60 000個新增住宅單位，當中約六成為公營房屋。洪水橋新發展區的發展土地面積為441公頃，當中包括190公頃受影響棕地，在全面發展後可提供約61 000個新增住宅單位，公私營房屋單位約各佔一半。而元朗南發展土地面積約185公頃，當中包括100公頃受影響棕地，在全面發展後可提供約28 500個新增住宅單位，當中約六成為公營房屋。上述3個新發展計劃合共提供約149 500個住宅單位，當中約85 100個為公營房屋，至於公營房屋中出租公屋和資助出售房屋的確實比例將會在詳細設計階段時，由香港房屋委員會(\"房委會\")因應當時社會對房屋的需求和房屋供應情況而定。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n26  此外，政府會致力於明年內，完成棕地使用及作業現況調查及以多層樓宇容納棕地作業的可行性研究，以協助我們及社會探討處理餘下約760公頃棕地的最佳方式。如果政府有需要收回私人土地作發展，便會行使適用法例所賦予的權力收回有關土地，並根據相關條例作出補償。 \n 此外，現時大部分的棕地，容納着不同工業作業，支援着本地產業如建造業、物流業及回收業等的發展，並提供就業機會。在發展棕地的同時，如何善用土地，整合香港仍有需求的作業，亦需要小心研究及處理。 \n(三) 古洞北/粉嶺北新發展區採納\"加強版\"的\"傳統新市鎮發展模式\"。根據該模式，一般來說，政府會把所有規劃供發展的私人土地收回及清理，並在市場出售規劃作私人發展的土地。在收回土地及清理之前，政府或會容許規劃作私人發展的相關土地業權人提出原址換地申請，唯他們須符合指定準則及條件。這做法與過往的新市鎮發展，例如沙田、粉嶺/上水及將軍澳新市鎮的做法相近，同樣是由政府負責大部分的徵用私人土地工作，但同時容許私人土地業權人申請以契約修訂(包括原址換地)形式發展個別私人項目。相對於\"傳統新市鎮發展模式\"，\"加強版\"在契約修訂申請方面提出更高的要求，包括訂定土地面積、發展時間表及申請人對租戶或佔用人的補償安排。 \n 在土地面積方面，政府為古洞北/粉嶺北新發展區的原址換地申請訂立用地面積必須不少於4 000平方米及統一業權，以確保規劃完整和全面。政府曾參考過現有新市鎮用地發展的情況及個案，認為就古洞北/粉嶺北新發展區的規劃布局而言，將擬議用地面積定於不少於4 000平方米是合理的準則，以確保土地業權人進行的發展設有綠化及附屬設施(如康樂設施及停車場)，而不會過於零碎，偏離新發展區希望達到的適當發展布局。提出契約修訂申請的發展必須能確保適時供應房屋和其他設施，而於原訂發展計劃時限前未能符合要求的申請，有關私人土地將由政府收回發展。 \n 按照政府現行在新界徵收私人土地的補償安排，政府會按相關法例向土地業權人作出法定補償。除此之外，現有制LEGISLATIVE COUNCIL ― 1 November 2017 \n27 度亦提供了法定補償以外的另一個選擇，即是以4個分區補償級別(即甲、乙、丙、丁4個分區)的特惠補償制度處理。一般而言，如有關地帶位於新市鎮發展區，根據現有機制，會評定屬甲區級別。",
      "sequence": 54,
      "bookmark": "SP_PO_SD_00064"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，政府不可能不知道四大家族擁有的農地超過1億平方呎。政府不斷做\"大龍鳳\"，表示土地不足，欠1 000公頃，但現有的棕地已達1 300公頃。不計算已規劃的540公頃，剩餘的760公頃，用政府現時的標準計算，足夠58萬戶居住，可安置輪候冊上所有居民。政府採用的方法是，收回4公頃以下的土地，而4公頃以上的土地，政府則向擁有那些土地的大地主或大地產商輸送利益。為何政府這般無耻，因小農戶擁有的土地面積較小，政府便欺負他們，對於擁有大面積土地的人，則與他們輸送利益？ \n 主席，我不反對政府引用《收回土地條例》作有需要的發展，特別是興建公屋，因為這是所有市民的心願，而且興建公屋亦符合政府的收地原則。當然，\"林鄭\"不能用那些土地來興建\"綠置居\"單位。我告訴局長，以4公頃作為界線是厚此薄彼。政府為何要這樣做？是否故意要向數大發展商或大地主輸送利益？",
      "sequence": 55,
      "bookmark": "SP_MB_KKK_00065"
    },
    {
      "title": "發展局局長",
      "content": "感謝郭議員提出的補充質詢。其實，在發展新發展區時，容許市場有合理參與，是政府的一貫做法。這樣做也有很多好處，包括如果私人發展商已擁有個別相關土地的話，發展速度便可以快一些，社會面對法律爭議的風險也相對減低。但是，郭議員，我必須指出，第一，現時古洞北/粉嶺北的原址換地申請要求是土地面積須有4 000平方米(即最少須有0.4公頃)，以及統一業權。為甚麼我們訂立這項要求呢？我們參考過不少例子，發現如果將有關要求設在這一水平，基本上能令有關發展設有適當的附屬設施，例如我剛才提到的康樂設施和停車場，而且不會過於零散。同時，當我們進行\"加強版\"時，我們是有要求的，私人發展商須補償一些土地使用人的要求，亦要適時提供房屋設施，以配合相關發展計劃。這是背後的一些基本思路。",
      "sequence": 56,
      "bookmark": "SP_PO_SD_00066"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你的補充質詢哪部分未獲答覆？ \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n28",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "郭家麒議員",
      "content": "我的問題很清楚，我是問局長，為何不收回所有土地興建公屋？他是否明顯向擁有4 000平方米以上土地的人......",
      "sequence": 58,
      "bookmark": "SP_MB_KKK_00068"
    },
    {
      "title": "主席",
      "content": "郭議員，你已清楚指出你的補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "郭家麒議員",
      "content": "......他沒有回答這個問題......這是否暗示他正在這樣做，他是\"明益\"地產商？",
      "sequence": 60,
      "bookmark": "SP_MB_KKK_00070"
    },
    {
      "title": "主席",
      "content": "郭議員，你已清楚指出補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "發展局局長",
      "content": "主席，郭議員，感謝你的澄清。關於我剛才所說的\"加強版\"，基本上我們是指用作私人發展的土地，即是說，將來也是用作發展私人房屋的。如果興建公共房屋的土地不是政府擁有，一般便正如郭議員所說，政府會收回土地，然後通常會交予房委會或香港房屋協會發展公共房屋。",
      "sequence": 62,
      "bookmark": "SP_PO_SD_00072"
    },
    {
      "title": "劉業強議員",
      "content": "主席，10月初，土地供應專責小組主席黃遠輝表示，該專責小組委員一致同意棕地並非閒置土地，而且九成土地都是有經濟作業的用地，因此需要預留土地作重置。以洪水橋為例，該處便預留三分之一土地(即60公頃)供重置作業。但是，政府在8月初公布元朗南土地發展建議，其發展大綱圖顯示，在110公頃中只預留11公頃，只有十分之一，與專責小組建議的比例相距甚遠。 \n 我想問，政府會否參考土地供應專責小組的意見，重新審視大綱圖，為往後的棕地發展定下重置比例指標，以便預留足夠土地讓有經濟價值的棕地作業繼續營運？ \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n29",
      "sequence": 63,
      "bookmark": "SP_MB_LIK_00073"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝劉議員的補充質詢。我認為棕地的情況，挑戰是大的。的而且確，土地供應專責小組也曾就此作討論。就棕地作為香港未來土地供應其中一個重要來源，專責小組稍後亦會整理一些正反的理據。 \n 我的理解是，黃遠輝主席所說的是洪水橋的現況，他指出一個實質例子。有關洪水橋的土地，我們會清理大約190公頃棕地，連同一些預留給物流作業的用地，大約提供50至60公頃的土地，即約三分之一，這是洪水橋的比例。至於元朗南的比例，的而且確較低。 \n 我剛才在主體答覆也提到，我們希望努力在明年內，完成棕地使用及作業現況調查，以及以多層樓宇容納棕地作業的可行性研究。換言之，相同面積的土地可以容納的棕地作業可能會較多，但就這方面，我想清楚說明兩點：第一，以1：1來換取棕地作業土地，是不可能的。如果我們有本事可以就每1公頃回收的棕地，給回1公頃棕地的話，現時可能不會面對這麼大的困難；第二，如果將來我們可以在洪水橋提供土地作物流業、較高增值產業或相關輔助產業用途，相信也須有一個公開、公平的申請機制，而不是簡單如用1公頃現有棕地換回將來的1公頃棕地，因為我們也須善用土地，而且土地的用途、效率及作業方式較為現代化也很重要。至於相關的規矩和分配機制，我相信我們稍後進行研究後，一定會前來立法會報告研究結果。 \n(發展局局長仍然站立)",
      "sequence": 64,
      "bookmark": "SP_PO_SD_00074"
    },
    {
      "title": "主席",
      "content": "局長，請先坐下，待議員提出補充質詢後才站立作答。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "何君堯議員",
      "content": "局長，雖然\"新人事，新作風\"，但按照現時的補償條件，當局容許4 000平方米以上的原業主可以參與重建，這是一件好事，亦是沿用舊有的方式。 \n 我提出的補充質詢是關於法定補償，除了現時以現金或4個級別的特惠補償金額的機制外，當局會否考慮恢復昔日光輝，重用非常成功的\"Letter B system\"，這樣既可以減低收地過程中面對的困難，亦可以容許原業主(即小業主)享用未來發展的利好條件？ \nLEGISLATIVE COUNCIL ― 1 November 2017 \n30",
      "sequence": 66,
      "bookmark": "SP_MB_JH_00076"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝何議員的補充質詢。就將來收回及清理古洞北/粉嶺北土地的情況，發展局及地政總署已開始接觸很多持份者。當中我們聽到最多的訴求，就是在某些情況下，他們需要符合資產入息審查才能上樓。我們聽到一個相當大的訴求，就是可否適當地彈性處理，甚至豁免資產入息審查。此外，亦有意見表示，目前60萬元的特惠補償金額已實施一段相當長時間，希望可適量增加。 \n 正如我早前所說，政府會小心考慮這些問題和意見，但我們不會就將來一些可能性作任何揣測，因為這是很危險的事。目前的補償制度有其合理性，如果補償制度不變的話，我們會繼續沿用這制度；如果有任何改變，我們屆時會作出清楚的報告，但關於未來的方向，包括何議員剛才的提議的可能性，恕我在此不作揣測。",
      "sequence": 67,
      "bookmark": "SP_PO_SD_00077"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，發展棕地是解決本港土地問題的長遠計劃之一，政府應該盡快加強執法，把發展棕地的效益最大化。雖然本港現時有《收回土地條例》，但我們仍然看到有強行霸佔棕地的情況出現，而且十分常見，有些人甚至說這些人是集團式運作，只要有消息指政府將會在哪個地方收地，他們就攜帶工具到那裏扎營，搭建鐵皮屋，進行耕種，他們只想博取賠償，但這些行為令收地受到延誤。 \n 我想問局長，為針對及處理這些牽涉複雜業權及霸佔土地的問題，政府會否考慮參考英國的地區發展令，精簡及加快棕地的規劃審批程序，確保可以順利收回棕地？",
      "sequence": 68,
      "bookmark": "SP_MB_LKF_00078"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝林議員的補充質詢。若當局要收回棕地，而在棕地上建有牌照屋或被容忍的寮屋，目前是有制度作出補償或安置的。關於林議員提出的情況，我想分開兩方面來說。如果有人聽到政府可能要收回某些地方，不管是否棕地，而他在那裏搭建鐵皮屋，他是不會得到補償的，因為他不符合相關的要求。事實上，地政總署會在這些地方加強監察及執法，社工隊亦會在區內作多次解釋，如果有人向你兜售鐵皮屋，不要購買亦不要租住。當局會努力做這方面的公眾教育及監察工作。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n31  林議員指出的情況還涉及另一個層面，就是有人霸佔土地應怎麼處理，林議員剛才並提及相關法例。我聽到他的訴求，讓我們回去找出相關資料及進行研究，稍後再作出報告。目前來說，當局現時沒有就引入此法例進行研究。",
      "sequence": 69,
      "bookmark": "SP_PO_SD_00079"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我非常認同政府\"加強版\"的新發展模式，因為可以加速發展。回看洪水橋新發展區計劃實施安排的文件都是採用\"加強版\"的。但是，上次發展新界東北時所採用的模式，引起很多人質疑官商勾結，我真的不明白，為何當局今次要把面積訂定得這麼大，主席，讓我解釋一下原因，我找同事作出計算，這圖中紫色的地帶大約一個plot......",
      "sequence": 70,
      "bookmark": "SP_MB_MT_00080"
    },
    {
      "title": "主席",
      "content": "田北辰議員，請直接提出補充質詢。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "田北辰議員",
      "content": "好。我的補充質詢是，當局發展新界東北的文件所訂定的面積是4 000平方米，而洪水橋則為平均1萬平方米，這會予人更嚴重官商勾結的印象，令數個超大型地產商得益。為何當局不跟從文件所說的4 000平方米的面積，讓中小型發展商也可以參與呢？我真的不明白，這樣不是會讓超級大地產商得益嗎？局長可否解釋一下？",
      "sequence": 72,
      "bookmark": "SP_MB_MT_00082"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝田議員的補充質詢。我想田議員說的是洪水橋的商業用地而不是住宅用地，特別是將來洪水橋站旁的一些用地。政府本來提出的建議的思路是，由於那是一個很prime，即很好的地方，如果將來有一些大規模的商業發展，所需的土地面積可能會相應增加。但是，我在較早前提過，當局接觸持份者時，的確收到清楚的意見認為面積訂定得過大，而實際上可能根本做不到，甚至令這個制度名存實亡。他們質疑，如果實際上根本做不到，應否還要這樣做。 \n 政府會就收到的意見，作出小心謹慎的思考。希望田議員能夠諒解，我在此不會就下一步行動作揣測，因為當局是有機制作出進一步的考慮。若有改變，我們會向公眾交代，清楚解釋當中的理據。 \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n32",
      "sequence": 73,
      "bookmark": "SP_PO_SD_00083"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，剛發表的《施政報告》提出循八大方面的措施加強本港的創新及科技發展。有關措施包括增加研發資源、發展落馬洲河套地區為\"港深創新及科技園\"，以及透過粵港澳大灣區建設和港深合作，打造大灣區國際創科中心。此外，政府將成立高層次跨部門的創新及科技督導委員會，並由行政長官親自領導，以審核及督導該等措施的落實情況。就此，政府可否告知本會： \n(一) 鑒於政府會增加研發資源，並定下把本地研發總開支佔本地生產總值的比率，在5年內由百分之零點七三倍升至百分之一點五的目標，政府有否制訂具體的短期和中期目標比率，以及落實和檢討各項措施的時間表；有否考慮訂定更長遠的目標，例如在未來10年內把有關比率提升至百分之二點五；若有，詳情為何；若否，原因為何； \n(二) 就落實發展港深創新及科技園和打造大灣區國際創科中心的措施，政府有否制訂具體的工作計劃和時間表(包括如何加強香港與大灣區內地地區的創新及科技合作計劃)，藉此讓本港的工商和創新及科技界更好地把握大灣區發展將會帶來的機遇；若有，詳情為何；若否，原因為何；及 \n(三) 就將會成立的創新及科技督導委員會及相關諮詢組織，其成員組合會否包括世界級科技專家及企業家，以及其職權範圍會否包括聽取及回應本港創新及科技界人士的訴求、制訂更長遠和全面的創新及科技發展策略，並為相關工作制訂主要績效指標；若會，詳情為何；若否，原因為何？",
      "sequence": 75,
      "bookmark": "SP_MB_LWK_00086"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝主席，多謝盧議員的質詢。行政長官在上月發表的施政報告提出，政府會循八大方面加強創新及科技(\"創科\")發展，包括：(a)增加研發資源；(b)匯聚科技人才；(c)提供創投資金；(d)提供科研基建；(e)檢視現行法例及法規；(f)開放政府數據；(g)由政府帶頭改變採購方法；及(h)加強科普教育。政府深信創科可以成為LEGISLATIVE COUNCIL ― 1 November 2017 \n33 香港經濟發展的新增長點。我們會推出多項新措施，並加強現有措施，以創科帶動經濟多元發展，加強香港的競爭力。 \n 經諮詢相關政策局後，我現就質詢的3個部分，答覆如下： \n(一) 政府一直致力增加研發資源。目前，香港的研發開支佔本地生產總值約0.73%，並以公營投入為主，約佔55%，與其他先進地區的情況有所不同。我們的目標是在2022年把本地公私營研發總開支增加至約450億元，即本地生產總值的1.5%，並逐漸將公私營機構研發開支的比例從公營主導扭轉至公營及私營共同投入並希望以私營為主即約45%：55%的可持續局面。為達到此目標，我們將逐步增加公共研發投入，同時鼓勵私營機構投入更多研發活動。 \n 在公共投入方面，創新及科技基金(\"基金\")下的各項計劃，資助能提升本港創科水平及業界發展的項目，鼓勵私營機構投資研發和應用科技，並將本地優秀研究成果商品化。基金在創科方面提供的資助，已由2013-2014年度的7億3,000萬元倍增至本財政年度的逾15億元。我們會適當地向基金進行注資，以支持更多研發活動。另外，大學教育資助委員會(\"教資會\")的資助，是大學研究經費的重要來源。在2015-2016年度，教資會資助大學研究的總支出為95億5,000萬元，比上一年度增長超過10%。為進一步推動大學的科研，行政長官已在施政報告宣布，為大學研究額多投入不少於100億元。 \n 在私營機構方面，為鼓勵企業在香港進行更多研發項目，施政報告提出為研發開支提供更高的扣稅金額。企業符合資格的首200萬港元研發開支可獲300%稅務扣減，餘額亦可獲200%扣減。我們已展開相關的法案草擬工作。如建議獲立法會支持，有關措施可望在2018年第三季落實。 \n 我們會致力達到定下的5年目標。事實上，如私營機構所佔的研發份額能得以健康增長，把本地公私營研發總開支佔本地生產總值的比例提升至1.5%(甚至更高的百分比)，並非遙不可及的目標。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n34 (二) 我們非常重視內地與香港在創科領域的合作，透過結合內地豐厚的資源及生產能力，以及香港在國際化和應用研究方面的實力和經驗，兩地產業的競爭力可得以提升，達至互利共贏。 \n 落馬洲河套地區港深創新及科技園將會是香港歷來最大的創科平台，而\"粵港澳大灣區城市群發展規劃\"亦將會成為重要的國家發展策略，兩者均會為香港經濟發展帶來重大的機遇。 \n 我們正全速進行發展港深創新及科技園的工作。香港科技園公司已於今年10月6日成立全資擁有的港深創新及科技園有限公司，專門負責港深創新及科技園的上蓋建設、營運、維護和管理。另外，規劃署現正整理公眾人士及相關機構就河套地區分區計劃大綱草圖提出的申述及意見，並會在本月17日提交予城市規劃委員會考慮。項目前期工程道路的法定程序已完成；第一期主體工程的早期籌備工作亦正同步進行。待前期工程詳細設計完成後，我們會在2018年上半年就河套地區前期工程的施工及第一期主體工程的詳細設計工作向立法會申請撥款。如果獲立法會批准，前期工程可隨即展開。我們會爭取在2021年或之前向港深創新及科技園有限公司提供首幅可供發展的土地，以展開樓宇建築工程。 \n 創新及科技局正積極參與國家發展和改革委員會在\"粵港澳大灣區城市群發展規劃\"下，把大灣區發展為國際科技創新中心的研究工作。我們期望透過粵港澳大灣區建設和港深合作，貫通創科產業的上、中、下游，打造大灣區的國際創科中心。我們會繼續與內地相關政府部門保持密切溝通，積極配合內地的規劃工作，進一步推動香港與內地的創科合作。 \n(三) 創科發展涉及不同範疇，需要跨政策局的合作及協調。行政長官在施政報告宣布，成立並親自主持創新及科技督導委員會(\"督導委員會\")，審核及督導創科8個方面的措施和智慧城市的項目。督導委員會的成員將包括大部分司局長，以及相關的部門首長，是一個跨部門的高層次政府內LEGISLATIVE COUNCIL ― 1 November 2017 \n35 部會議，可更高效地領導、協調及推進創科發展。我們已制訂督導委員會的職權範圍，並會盡快舉行第一次會議。 \n 政府亦會繼續透過現行其他諮詢架構，包括由財政司司長擔任主席的創新、科技及再工業化委員會，聽取來自社會各界，包括科技專家及企業家，就推動創科發展及\"再工業化\"的意見。",
      "sequence": 76,
      "bookmark": "SP_PO_ITB_00087"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，就我主體質詢的第(一)部分，我很高興聽到創新及科技局局長在主體答覆中表示，\"把本地公私營研發總開支佔本地生產總值的比例提升至1.5%(甚至更高的百分比)，並非遙不可及的目標。\"可是，要達致目的重要因素，在於本地科研人才是否足夠。因此，我想問局長，政府在這方面的人力規劃，有否具體相關人力需求的統計和目標數字，以及解決這些人才需求的具體政策和措施？",
      "sequence": 77,
      "bookmark": "SP_MB_LWK_00088"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝盧議員的補充質詢。為了匯聚更多的科技人才配合香港\"再工業化\"的發展，我們會在基金下預留5億元啟動科技專才培訓計劃，目的是要培育和匯聚更多優秀的科技人才，鼓勵他們在創科研究方面發展，當中包括推出\"博士專才庫\"計劃，資助基金下所有獲批研發項目的機構，以及香港科技園公司、香港數碼港管理有限公司的培育公司和租戶聘用創科博士後，專才以從事研發工作，以及培育尖端科技人才。 \n 我們也會資助本地企業人員，接受先進製造技術，尤其是\"工業4.0\"的培訓，以鼓勵企業向員工提供高端科技的培訓，為推動\"再工業化\"注入動力。我們預計明年推出科技專才培育計劃下的新措施。",
      "sequence": 78,
      "bookmark": "SP_PO_ITB_00089"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "盧偉國議員",
      "content": "局長未有回答，因為我很具體的問及政府是否有相關的人力需求統計資料和目標數字，但局長並沒有回答。 \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n36",
      "sequence": 80,
      "bookmark": "SP_MB_LWK_00091"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "創新及科技局局長",
      "content": "好，我略作補充。現時香港每年大約有8 000名修讀STEM (Science, Technology, Engineering and Mathematics )學科畢業的人才。但是，很多已經畢業的STEM人才已經轉行，不再在STEM的範疇工作。 \n 所以，現時首要的工作，是盡量挽留STEM的人才。第二，我們也希望能夠吸引更多海外和內地頂尖科研機構來港，為香港培育人才。就這方面，第一，我們希望能夠挽留科技人才在科技產業發展；第二，可以用新方式進行培訓，包括政府的資助項目，以及其他頂尖科技研究機構所能就培育人才方面貢獻的資源。",
      "sequence": 82,
      "bookmark": "SP_PO_ITB_00093"
    },
    {
      "title": "盧偉國議員",
      "content": "似乎局長未能回答我......可否補充需求方面的數字？",
      "sequence": 83,
      "bookmark": "SP_MB_LWK_00094"
    },
    {
      "title": "主席",
      "content": "盧議員，你已經提出了補充質詢，而局長亦已作答，請坐下。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，為了推動創科發展，其實很多國家已落實在小學階段引入電腦編程(computer coding)的課程，大家可看到韓國今年已把有關課程列入小學的必修科目，明年也會在中學推行；日本決定在2020年把電腦編程列為小學的必修科，隨後兩年並會在中學推行；以色列更不用說，早於1998年便開始把電腦編程科目引入學校，現時很多畢業生已經有能力進入國際科研機構擔任程式員。 \n 面對全世界急起直追，我想請問政府，接着是否有計劃這樣做呢？如果有，詳情為何？",
      "sequence": 85,
      "bookmark": "SP_MB_NWK_00096"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，多謝議員提出的補充質詢。培訓電腦編程人才，是我們現時跟教育局正在研究的項目之一，我相信教育局本身也有這方面的計劃，我們將會提交督導委員會討論有關事項。 \n 特首亦在施政報告中提出，政府將會進一步支持香港學生就讀研究課程，培育更多本地學生成為高學歷的學術和科研人才，建立本地LEGISLATIVE COUNCIL ― 1 November 2017 \n37 人才庫。我們建議向研究基金注資30億元，所得的投資回報將用作提供助學金，令所有教資會資助的本地研究院學生在正常修業期內，每人每年可獲得42,000元獎學金，相等於他們須繳付的學費，我相信這些例子已說明我們會在不同層次(包括小學和中學)推展這事。",
      "sequence": 86,
      "bookmark": "SP_PO_ITB_00097"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，局長在主體答覆中表示，政府會循八大方面推動創科發展，其中包括檢視現行法例及法規。 \n 主席，我有一個很好的例子：未來兩個月，大埔工業邨將會開設一間紡紗廠，雖然這間紡紗廠跟大埔工業邨的合作沒有問題，租約亦很快簽署，但計劃提交屋宇署時卻被卡着，處理數個月至今還未完成審批。政府這邊廂說會檢視現行法例及法規，但實際上，局長如何能夠\"拆牆鬆綁\"，尤其是屋宇署並非由你領導的政策局所管轄？",
      "sequence": 87,
      "bookmark": "SP_MB_CKPA_00098"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝鍾議員提出的補充質詢。議員剛才所提出的，是一個跨局的項目，我們可以在督導委員會上提出，從跨局的層次來解決。再者，行政長官建議將中央政策組改組成為\"政策創新與統籌辦事處\"，負責政策研究和創新，以及跨部門協調工作，亦會致力提升公眾參與，協助政府高層統籌選定的跨局政策，亦會協調具創意及可帶來較大社會效益的發展項目。 \n 因此，我相信重組後的中央政策組會發揮更好的功能。我們亦希望多些聆聽一些正如你剛才所提出的意見，以改良跨部門協調。",
      "sequence": 88,
      "bookmark": "SP_PO_ITB_00099"
    },
    {
      "title": "葛珮帆議員",
      "content": "多謝主席。局長，無論在開拓粵港澳大灣區的機遇、發展智慧城市或推動科研方面，業界和市民都希望看到一些實質項目，而並非只聞樓梯響。民建聯早前向特首提出建設智慧安老社區，透過官商學民的合作模式，建立集合港式醫院、大學科研單位、科研企業及創新安老服務的智慧安老社區，既可以為人口老化問題作出貢獻，亦可以鼓勵科研創新創業，並可為長者提供更佳的安老選擇。 \n 至於粵港澳大灣區內的中山、惠州等地，均很適合建設智慧安老社區，亦可以作為粵港澳大灣區合作的示範項目。而香港房屋協會LEGISLATIVE COUNCIL ― 1 November 2017 \n38 (\"房協\")一直有進行安老項目，政府應該考慮支持房協，推動在本港建立智慧安老社區。主席，我想請問局長，會否考慮這樣做呢？",
      "sequence": 89,
      "bookmark": "SP_MB_EQ_00100"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝葛議員的補充質詢。創新及科技局一向鼓勵利用創科改善市民的日常生活，包括老年人。我們去年推出一項創科生活基金，向利用創科改善市民生活的項目提供資助，以及回饋有需要人士，當中包括為長者而設的創科項目。 \n 最近，我們推出的院校中游研發計劃，首輪計劃也是以長者醫療和護理為主題，重點是針對認知障礙症和有關項目。由學術界和業界組成的專家委員會已審批了首輪申請。原則上，我們支持8個項目，其中7個涉及跨學科或跨院校的合作，總資助額超過3,000萬元。因此，葛議員不用擔心，我們除了支持醫療科技方面，亦重點支持醫療服務。 \n 我們還有3所本地研發中心，包括香港紡織及成衣研發中心、香港應用科技研究院及香港物流及供應鏈管理應用技術研發中心。這些研發中心都是與東華三院合作，為患有腦退化疾病的長者研發舒適和配備射頻功能的追蹤系統，令他們不會走失，這些都是照顧長者需要的醫療服務項目。",
      "sequence": 90,
      "bookmark": "SP_PO_ITB_00101"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "葛珮帆議員",
      "content": "我的問題十分具體，我問局長：會否考慮在粵港澳大灣區和本地推動智慧安老社區？局長並沒有回答。",
      "sequence": 92,
      "bookmark": "SP_MB_EQ_00103"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "創新及科技局局長",
      "content": "我的答覆是：我會支持，並會向督導委員會提出這項建議。",
      "sequence": 94,
      "bookmark": "SP_PO_ITB_00105"
    },
    {
      "title": "主席",
      "content": "第五項質詢。    LEGISLATIVE COUNCIL ― 1 November 2017 \n39",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "梁志祥議員",
      "content": "日本腦炎是一種經蚊子傳播的疾病，大多數日本腦炎病毒感染者的症狀較輕或沒有明顯症狀。本港由今年1月至今共有5宗日本腦炎個案，全屬本地個案。當中兩宗個案的患者居於天水圍，而在另一宗屬全球首宗經輸血傳播日本腦炎的個案中，有關捐血者亦居於天水圍。有市民懷疑不少天水圍居民曾感染日本腦炎病毒。此外，據報天水圍的...... \n(尹兆堅議員站起來)",
      "sequence": 96,
      "bookmark": "SP_MB_LCC_00108"
    },
    {
      "title": "主席",
      "content": "梁志祥議員，請稍停。 \n 尹兆堅議員，你有甚麼問題？",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，會議廳內法定人數不足，我要求點算法定人數。",
      "sequence": 98,
      "bookmark": "SP_MB_AW_00110"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 100,
      "bookmark": "EV_BELL_00112"
    },
    {
      "title": "主席",
      "content": "梁志祥議員，請繼續提出主體質詢。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "梁志祥議員",
      "content": "日本腦炎是一種經蚊子傳播的疾病，大多數日本腦炎病毒感染者的症狀較輕或沒有明顯症狀。本港由今年1月至今共有5宗日本腦炎個案，全屬本地個案。當中兩宗個案的患者居於天水圍，而在另一宗屬全球首宗經輸血傳播日本腦炎的個案中，有關捐血者亦居於天水圍。有市民懷疑不少天水圍居民曾感染日本腦炎病毒。此外，據報天水圍的蚊患嚴重，原因包括食物環境衞生署人員未能進入區內私人農地滅蚊。就此，政府可否告知本會： \nLEGISLATIVE COUNCIL ― 1 November 2017 \n40 (一) 當局除了加派人手於天水圍進行防蚊滅蚊工作外，本年1月至今有否特別對該區附近的豬場進行防蚊滅蚊工作；若有，詳情為何； \n(二) 鑒於本人早前進行的調查發現，天水圍居民對日本腦炎疫苗的認知率頗低，而該區已發生多宗病發個案，為何當局沒有考慮為該區居民接種疫苗及加強有關的宣傳工作；及 \n(三) 過去3年，政府有否監察私人地方(特別是天水圍的私人土地)的防蚊滅蚊工作；若有，詳情為何？",
      "sequence": 102,
      "bookmark": "SP_MB_LCC_00114"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，特區政府一向重視防治蟲鼠蚊，食物環境衞生署(\"食環署\")已於今年5月成立了4組防治蟲鼠視察小組，加強巡查建築地盤及容易有蚊子滋生的地方，針對蚊子滋生地採取執法行動。今年出現的5宗日本腦炎本地個案中，有兩宗的患者居於天水圍，並有1宗經輸血傳播日本腦炎個案中的捐血者居於天水圍。有見及此，政府已特別加強天水圍區的防蚊滅蚊工作。若有需要，政府可考慮行使《公眾衞生及市政條例》(第132章)第27條的權力進入私人處所(包括土地)進行防蚊滅蚊工作。就梁議員質詢的各個部分，我的答覆如下： \n(一) 上述個案發生後，食環署已隨即展開針對性的防蚊滅蚊工作，包括在各患者的居所及潛伏期間曾到訪的地點兩公里範圍內進行蚊患調查及防蚊滅蚊工作，並召開地區專責小組會議聯繫各有關部門及機構，以加強其管轄範圍的防蚊滅蚊工作。因應上述本地個案，食環署已收集及檢驗了53個蚊子樣本，全部對日本腦炎病毒呈陰性反應。 \n 相關政府部門亦已相應加強防蚊滅蚊工作。除加強天瑞邨及天水圍其他相關屋苑的防蚊滅蚊工作外，房屋署已在天瑞邨內增設6部捕蚊器，藉以減少在邨內公眾地方的成蚊數量及減低蚊與人接觸的機會。 \n 於今年8月、9月間，食環署在元朗區已透過民政事務總署的地區主導行動計劃，在現時服務合約期內增設兩隊流LEGISLATIVE COUNCIL ― 1 November 2017 \n41 動防治蟲鼠小隊至22隊，從而加強天水圍明渠、天恆邨、天澤邨、天恩邨、天華邨及天瑞邨一帶公眾地方的防蚊滅蚊工作。 \n 食環署亦已聯同漁農自然護理署(\"漁護署\")到濕地公園及位於天瑞邨兩公里範圍內的豬場視察，並分別向公園管理層及有關豬農提供防蚊滅蚊的專業意見。其他已實行的工作如下： \n(a) 漁護署已向有關豬農發出通知，並勸諭豬農採取防蚊滅蚊措施，例如在豬場安裝捕蚊器減低豬隻與蚊子接觸的機會； \n(b) 為豬農舉辦有關防蚊滅蚊的衞生講座；及 \n(c) 統籌各相關政策局及部門在豬場附近地方加強防蚊滅蚊工作。 \n 兩個部門巡查這些豬場後，認為有關豬農落實相關建議的工作已見成效。 \n 除此以外，食環署自2015年10月起，已加強對日本腦炎病媒蚊的監察。在今年1月至8月間，共收集及檢驗了251個蚊子樣本，全部均對日本腦炎病毒呈陰性反應。 \n(二) 一般而言，政府在決定是否向特定人口提供疫苗注射前，必須根據確立的科學準則和考慮公共衞生方面的各項因素，包括疫苗的效能及副作用、有否有效的預防措施、成本效益、注射的行政安排及供應量等。 \n 有關在香港使用日本腦炎疫苗作為預防日本腦炎的措施，衞生署衞生防護中心轄下的傳病媒介疾病科學委員會(\"委員會\")已多次進行討論。委員會認為，整體而言，日本腦炎本地個案在香港的整體發病率屬於低，即使是在比較高危的區域，例如豬場附近，發病率也與某些已經實行日本LEGISLATIVE COUNCIL ― 1 November 2017 \n42 腦炎疫苗接種計劃的國家及地區相若。委員會亦認為，縱使情況並不常見，但現時日本腦炎疫苗引致嚴重副作用的個案數目跟接種疫苗的人數成正比。根據委員會的計算，在日本腦炎很少發生的地區(包括天水圍)，由日本腦炎疫苗引起的嚴重副作用的數目將會遠遠超越其保護作用。因此，委員會的結論是香港市民(當然包括居住在豬場兩公里範圍內的市民)使用日本腦炎疫苗作為預防日本腦炎的措施的風險多於好處。委員會建議採取其他措施(例如滅蚊工作、採取個人保護措施以防蚊子叮咬)以預防日本腦炎。 \n(三) 單靠政府的力量並不足以有效防治蚊患，市民和社區各界亦需配合，一起進行滅蚊工作。最有效的當然是市民能先從自己及家居做起，處理住所的積水及做好個人防蚊措施。如私人物業的業主在防蚊方面有困難，食環署樂意提供適當的協助。若有需要，食環署亦可考慮行使相關權力進入私人處所(包括土地)進行滅蚊工作，例如，食環署自2016年3月起在私人村屋(包括元朗區150多條村的私人村屋)的化糞池排氣管裝上蚊網，防止蚊子在化糞池內滋生。",
      "sequence": 103,
      "bookmark": "SP_PO_SFH_00115"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，在2013年至2017年這數年間，只有2016年不曾發生日本腦炎個案。換言之，日本腦炎一直困擾整個香港。剛才局長在主體答覆中提到，注射疫苗的負面作用較正面作用多，所以不贊成以注射疫苗預防日本腦炎。然而，我們所得的資料顯示，澳洲、中國、台灣、日本、南韓、馬來西亞、泰國，即亞洲大部分國家或地區均已實施疫苗接種計劃，證明情況並不如局長所說般弊多於利。局長，既然這些國家的情況與天水圍相若，在天水圍實行疫苗接種計劃會否是更有效預防日本腦炎的方法？",
      "sequence": 104,
      "bookmark": "SP_MB_LCC_00116"
    },
    {
      "title": "食物及衞生局局長",
      "content": "感謝梁議員的補充質詢。剛才已經指出，日本腦炎個案在香港的整體發病率屬於低，即使在一些較高危區域，發病率也只是與某些已經實行日本腦炎疫苗接種計劃以預防日本腦炎的國家及地區相若。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n43  整體而言，現時有兩種日本腦炎疫苗已在香港註冊，這兩種疫苗當然是有效的，但正如一般藥製品，日本腦炎疫苗可能會引致過敏反應、嚴重副作用或中樞神經系統的不良併發症等。因此，經衡量疫苗的副作用及香港發病率較低的情況後，衞生防護中心的專家委員會認為進行大規劃接種弊多於利。市民如想自行接種日本腦炎疫苗，當然亦要先行徵詢醫生的意見。",
      "sequence": 105,
      "bookmark": "SP_PO_SFH_00117"
    },
    {
      "title": "容海恩議員",
      "content": "主席，雖然馬鞍山在2017年2月、3月的誘蚊產卵指數是零，但這並不代表當區的蚊患及蠓患並不嚴重。據報道，在台灣，蠓曾被分離出日本腦炎病毒，令當地小童在上學期間面對一定的感染風險。我知道政府每年會在2月、3月間籌備滅蚊及滅蠓計劃，不知當局有否計劃把蠓列入監察名單，以便有效地在來年打擊蠓患黑點，並與康樂及文化事務署一起清理花叢、枯葉及積水？",
      "sequence": 106,
      "bookmark": "SP_MB_YHY_00118"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，感謝容議員的補充質詢。對於例如可傳播登革熱的白紋伊蚊，政府一直均有進行監測，而誘蚊產卵指數所反映的主要是可傳播登革熱的白紋伊蚊的滋生情況。除了舉行跨部門會議以檢視每年的防蚊滅蚊策略之外，政府無論在預防或監測方面均一直有做工作。 \n 此外，我們亦聽聞很多地區出現蠓患問題，因此，今後除每年舉行大型滅蚊運動之外，若市民發現有蠓患或其他蟲鼠問題，我們亦會由區議會及食環署人員一起處理有關工作。我們稍後亦會向立法會食物安全及環境衞生事務委員會匯報來年的工作計劃。",
      "sequence": 107,
      "bookmark": "SP_PO_SFH_00119"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，局長在主體答覆中提到，在一些豬場落實執行的相關滅蚊措施已卓見成效。就此，我想指出每次發現日本腦炎個案後，政府總會在新聞稿中交代附近有沒有豬場，而在大部分情況下均是沒有。可是，政府這種做法卻令減低豬場蚊患的努力完全白費，亦導致市民牢牢地在腦海中留下豬場非常危險的印象，這對我們今後在香港推動禽畜業發展的工作極不公平。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n44  所以，既然很多豬場附近也沒有出現日本腦炎病毒，例如在葵涌、上水及沙頭角發生的個案中，附近皆沒有豬場，我現在想問政府，會否調整日後發放這類信息的機制和內容？",
      "sequence": 108,
      "bookmark": "SP_MB_SH_00120"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝何議員的補充質詢和意見。香港現時有43個註冊食用養豬場，而正如何議員所說，這些豬場主要分布在元朗、北區及西貢等地區。當有任何蚊患情況出現時，衞生署發布的信息主要旨在傳遞風險消息，希望讓市民意識到已經出現蚊患問題，了解如何可防止被蚊叮咬，以及知道政府的防蚊滅蚊策略。若有意見認為政府發布的風險傳遞信息可能會引起某些誤會或問題，我們一定會作出檢討。",
      "sequence": 109,
      "bookmark": "SP_PO_SFH_00121"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，局長的主體答覆其實只道出政府面對蚊患時的一般工作，但我發現梁志祥議員的主體質詢是問及天水圍的情況，因為一如大家所知，天水圍已不止一次出現這些個案。政府會否特別針對某些地區，例如天水圍或誘蚊產卵指數最近已達危險警戒線的青衣，推行某些防蚊及針對性措施，而非一般的防治蚊患工作？我也相信你們有進行這些恆常的工作，但對於某些有嚴重蚊患的地區，政府會否特別進行一些針對性的防蚊滅蚊工作呢？",
      "sequence": 110,
      "bookmark": "SP_MB_AM_00122"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝麥議員的補充質詢。我相信除了恆常的工作，無論是跨部門的防蚊滅蚊策略討論，以至在誘蚊產卵指數升高時一定會在每區進行防蚊滅蚊工作之外，食環署的同事亦會不時監測不同地區的蚊子滋生情況。如蚊子數量突然增多或蚊患指數高升，便會立即加強區內的滅蚊和防蚊工作。我們發現地盤是很多蚊子滋生的地點，所以一直也有針對地盤發出信件，要求清除積水及注意衞生。 \n 若在天水圍或其他地方發現日本腦炎個案，衞生署亦會就兩公里範圍內的地方進行問卷調查，並加強有關防蚊和滅蚊的公眾教育。食環署更會加強附近範圍的滅蚊工作，除噴灑滅蚊藥水之外，也會加裝捕蚊器，採取較新穎的技術應對。現時，房屋署和康樂及文化事務署均已在轄下場地增設捕蚊器，協助進行防蚊和滅蚊工作。 \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n45",
      "sequence": 111,
      "bookmark": "SP_PO_SFH_00123"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，主體質詢主要是針對天水圍，但從剛才的補充質詢和補充答覆可見，問題並不局限於天水圍、豬場、地盤或植物較多的地方。我想了解一下，當局有否研究今年五分之二個案均在天水圍發生，是基於偶然的因素還是有甚麼特別原因所致，因而令區內個案數目增多，從而可作出一些預防勝於治療的工作？",
      "sequence": 112,
      "bookmark": "SP_MB_PT_00124"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝謝偉俊議員的補充質詢。對於每一地區出現的日本腦炎個案，我們均極表關注。我剛才雖曾提及，香港的發病率屬於低，但我們並沒有因此掉以輕心。一直以來，對於任何地區發生的問題，我們皆會加強工作，除檢討防蚊滅蚊工作外，還會加強進行公眾教育。 \n 但是，就全港策略性工作而言，我們仍將以地區為本。除了監察和登革熱有關的誘蚊產卵指數之外，我亦會親自出席與各區議會環境及衞生委員會每半年舉行一次的會議，藉以了解如何可推進區內的防治蚊患或其他問題的工作。所以，由宏觀策略、不同部門的統籌工作，以至與區議會的合作，均可說是非常緊密。如發生任何突發個案，食環署也會加強其在這方面的工作。",
      "sequence": 113,
      "bookmark": "SP_PO_SFH_00125"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，諾貝爾經濟學獎得主Richard Thaler教授和哈佛大學法學院Cass Sunstein教授在其聯合著作中指出，無須強迫民眾及妨礙自由選擇，只須花心思微調情境及輕輕一推，足可創造適當決策環境，將事情引向對所有人有利方向。在退休保障政策上，Thaler教授建議透過自動參與及自動增加供款兩個機制，提高僱員退休儲蓄率，但僱員可自由選擇不參與。此外，最近一項調查結果顯示，受訪者最擔憂退休後住屋需要。就此，政府可否告知本會： \nLEGISLATIVE COUNCIL ― 1 November 2017 \n46 (一) 鑒於自年初至今，盈富基金未計股息的回報率超過百分之三十，反觀強制性公積金(下稱\"強積金\")計劃同期的平均回報率僅為百分之十五(即僅為盈富基金回報率的一半)，政府會否參考Thaler教授的意見，藉提供不同投資選項回報資訊，締造適當決策環境，以及研究取消強積金制度的強制供款規定，由市民自行選擇繼續投資於強積金計劃，還是轉為投資於開支比率僅為強積金計劃約十五分之一的盈富基金，或其他投資工具；如否，當局如何向公眾解釋，與諾貝爾得獎者建議背道而馳，妨礙市民作出最理智、最有利的退休保障投資的強制供款做法仍屬合理； \n(二) 鑒於上述調查結果顯示市民最擔憂退休後住屋需要、籌措首期是不少市民置業最大障礙，以及本屆政府房屋政策強調以置業為主導，當局會否研究容許首次置業人士，動用其強積金戶口內累算權益以支付首期款項；如否，當局怎樣說服市民，投資強積金計劃比投資自住物業，更能保障退休生活；及 \n(三) 鑒於有學者指出，強制性公積金計劃管理局連續7年入不敷支，因此自身難保，遑論說服市民相信其監管的強積金制度可作為退休保障，以及因應該局連年財赤、投資市場不乏回報優於強積金計劃的基金選項，加上其每年收取帳戶持有人近100億元費用，政府有何政策提醒強積金計劃供款人，特別是選擇作額外自願供款的人士，在決定增加供款前，宜先比較強積金、盈富基金及其他投資工具回報，再作明智選擇？",
      "sequence": 115,
      "bookmark": "SP_MB_PT_00128"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，以強制性私營退休保障計劃形式推出的強制性公積金(\"強積金\")制度，旨在透過硬性規定就業人口及其僱主供款，為他們在工作時為自己的退休生活作儲蓄，作用是與其他退休保障支柱共同協助香港的就業人口作退休儲蓄。相較於強積金制度實施前只有三分之一的就業人口擁有退休保障，現時在強積金制度連同其他退休保障計劃下，已有85%的就業人口，即超過320萬僱員及自僱人士，獲得不同程度的退休保障。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n47  由強積金制度成立至2017年9月，供款連投資回報已增長至7,930億元，當中2,290億元為已扣除費用及收費的淨投資回報。在這16年間，強積金制度在扣除費用及收費後所錄得的年率化內部回報率為4.4%，超過同期每年1.8%的消費物價指數增長，可見強積金制度令計劃成員的資產有所增值。就謝偉俊議員的分項質詢，現答覆如下： \n(一) 將強制性每月供款的退休保障計劃與購買零售基金作出比較，並不合適。 \n 首先，在強積金計劃下，為保障計劃成員，受託人需要負責為僱員核對僱主的每月供款、協助追收僱主拖欠的供款，以及向強制性公積金計劃管理局(\"積金局\")匯報拖欠供款的個案等行政工作。但一般零售基金(包括盈富基金)的開支比率並不包括這些行政工作的成本。 \n 再者，計劃成員亦可以透過強積金計劃投資於盈富基金。現時，在32個強積金計劃有12個設有投資於盈富基金的成分基金。 \n(二) 積金局正研究容許計劃成員，在其年屆退休年齡前，提取部分強積金累算權益，作首次置業之用。但我必須強調，強積金制度旨在協助就業人口為其退休作儲蓄，任何容許計劃成員提早提取累算權益的安排，將減少計劃成員用作退休儲備的累算權益。社會上部分意見認為可仿效一些海外地區，例如新加坡的公積金制度，容許提早提取部分累算權益，作置業之用的做法。新加坡的制度設有3個不同分帳戶，分別用作退休、置業及醫療之用，供款率可高達37%，與強積金制度下，僱主僱員合共供款率只是10%，不能直接相比。無論如何，政府在決定應否容許計劃成員以首次置業理由提早提取累算權益時，會以通盤方式作出考慮，並慎重研究該理由與設立強積金制度的政策目標是否一致。 \n (代理主席李慧琼議員代為主持會議)    LEGISLATIVE COUNCIL ― 1 November 2017 \n48 (三) 積金局的營運開支並非由計劃成員負擔。 \n 積金局成立近20年以來，主要以政府於1998年提供的一筆過50億元非經常補助金的投資收益作為營運經費。立法會在1998年通過的《強制性公積金計劃條例》訂明積金局可向強積金受託人收取註冊年費以應付營運開支。然而，自強積金制度運作以來，積金局從未徵收註冊年費。積金局欠缺經常性收入的情況並不理想。政府與積金局正積極研究可以達致積金局的財政長遠可持續性的方案。 \n 正如主體答覆第(一)部分提到，強積金計劃與零售投資工具的性質不盡相同，所以將兩者比較並不合適。 \n 積金局現時已為計劃成員提供不同工具，例如強積金基金收費比較平台、受託人服務比較平台等，幫助計劃成員作出決策。明年2月，積金局網站將推出全新的強積金基金表現平台，披露強積金基金的回報表現、風險程度、收費水平等資料，幫助計劃成員更有效地選擇切合自身投資需要及風險取向的成分基金。",
      "sequence": 116,
      "bookmark": "SP_PO_SFST_00129"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，本屆政府推出新的房屋措施，名為\"置業主導\"。但無論是\"綠置居\"加碼、\"白居二\"恆常化，或\"首次置業\"，問題也是抽到樓也沒有首期，怎麼辦呢？這樣等於\"食詐糊\"、\"中空寶\"。代理主席，除非是坊間所說的\"靠父幹\"(即父母協助)，否則唯一可以考慮的方法，就是用強積金作首期。 \n 無論市民或關焯照教授亦曾提及，強積金與樓房都是同一個人的資產。與其每年被迫\"泵水\"，支付過百億元管理費，為何不仿效新加坡？剛才局長已曾提及，但我不太了解兩者背後的分別。為何政府不能容許市民將強積金某個百分比的款項用作首期，令市民最擔心的退休後住屋問題，也能一舉解決呢？    LEGISLATIVE COUNCIL ― 1 November 2017 \n49",
      "sequence": 117,
      "bookmark": "SP_MB_PT_00130"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，正如我剛才所說，我們明白議員的關注，也明白社會關注有關首期的問題。所以，我剛才也提到，積金局現正研究在強積金結餘提取一部分作為首置的可行性。我們正在進行有關的政策研究。 \n 但是，我想提出兩點：第一，由於供款不多，香港強積金戶口平均結存只有約18萬元。從18萬元中提取一部分作首置首期，其實在一般情況下，幫助不會太大。但是，我們也會研究這政策的可行性。第二，我剛才提到新加坡，當地在職人士的公積金戶口有3部分，普通戶口一般可用作置業、買保險、投資或教育等。分配至房屋、退休保障及醫療保障的供款比例會隨計劃成員的年齡改變。就35歲或以下的僱員而言，普通戶口佔中央公積金供款中的62%。即他們如果想用這部分款項置業的話，在37%供款中，他們有約23%供款(即差不多三分之二)可用作置業。 \n 上述供款率跟香港10%總供款比較，大家可以看到有很大分別。所以，我們看到實際情況是這樣。香港可否如其他地區般，容許從強積金提取款項用作首置，在概念上和政策上，我們都正在考慮。但是，實際上來說，我們看到有一定的掣肘。正因為我們看到這個掣肘，我們在研究政策和實行的可能性時，特別要花工夫。",
      "sequence": 118,
      "bookmark": "SP_PO_SFST_00131"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，在2017年4月1日推出的預設投資策略(即Default Investment Strategy)，俗稱的\"懶人基金\"，會隨年齡自動降低投資風險，跟Professor Richard Thaler提及的nudge (即輕推思想)，建議政府為退休金選取預設選擇，是有異曲同工之妙。 \n 預設投資策略僅僅推行半年，現在考慮其成效，仍屬言之尚早。但是，我想請問政府，有否為預設投資設定一個檢視優化機制，如果有的話，詳情為何？代理主席。",
      "sequence": 119,
      "bookmark": "SP_MB_ML_00132"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，多謝廖議員的補充質詢。預設投資策略剛於本年4月推行。預設投資策略設有收費管控，規定管理費LEGISLATIVE COUNCIL ― 1 November 2017 \n50 用的上限為0.75%，以及實付開支(out-of-pocket expenses)上限是0.2%。推出有關機制時，我們覺得這是一個可行目標。 \n 當然，我們很明白，社會大眾和議員都關注收費方面應該還有調校的空間。我們看到以前強積金管理費多數是一點幾個百分比，所以，我們認為0.75%的上限已是比較符合要求。中期而言，政府正推行一個\"積金易\"(eMPF)中央電子平台，看看設立中央平台，如何減低受託人的行政及各樣工作的負擔，我們希望\"積金易\"當然，我們要數年後才推出可以減低受託人行政工作，以致可以減低費用。 \n 我們會在全面實施預設投資策略的3年內，檢討管理費用上限。",
      "sequence": 120,
      "bookmark": "SP_PO_SFST_00133"
    },
    {
      "title": "陳健波議員",
      "content": "如果我們要做一個有意義的回報比較，不應該將高、中、低風險加起來計平均數。我想指出，其實強積金現在已經有一個類似盈富基金的指數基金，如果計算到9月的話，扣除行政費，回報最高有30.7%，即跟盈富基金差不多。如果進取一點，選取了香港股票基金，扣除行政費後，最好表現有37%。所以，現在強積金的選擇很齊備。 \n 現在的強積金有很多選擇，但很可惜，現在很多香港市民一知半解。我想請問政府，積金局會採取何種措施，令市民充分掌握強積金的回報及其運作，令市民明白強積金對他們有很大好處。請問政府會採取何種措施？",
      "sequence": 121,
      "bookmark": "SP_MB_CKP_00134"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，關於教育方面，正如我剛才所說，積金局設有網上比較平台，即強積金比較平台，亦涉及收費服務、受託人服務等。我們亦會加強有關工作，令用家可以更了解有關服務。 \n 剛才提到積金局的網站在明年2月會推出\"加強版\"，就回報表現、風險程度、收費水平等提供更多資料，以幫助計劃成員更有效切實地使用資料來決定自己的投資需要，以及怎樣與自己的風險取向有適當的掛鈎。    LEGISLATIVE COUNCIL ― 1 November 2017 \n51",
      "sequence": 122,
      "bookmark": "SP_PO_SFST_00135"
    },
    {
      "title": "劉國勳議員",
      "content": "局長，我想你幫忙檢討積金局，因為一些失去行動或認知能力的人士申領強積金的程序十分複雜，費用亦很高。我接獲的一宗個案，其家人現正昏迷，需要補貼一些生活或醫藥費用。但是，如果要申領強積金，他要到法院入稟申請為產業受託監管人，才可以成功申領強積金，這要花費一大筆金錢。所以，我想問局長可否作出檢討，簡化有關手續，以便有人一旦失去行動或認知能力時，其家人可以幫助他們領取強積金，作為生活的補貼或醫藥費用？",
      "sequence": 123,
      "bookmark": "SP_MB_KF_00136"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，議員剛才提及的這類人士，由於本身行動不便或未能處理日常事務。所以，當局設定一些程序，主要為保障他們的強積金不會被冒認，或防止有不適當的處理方法。為保障這些人士，我們了解程序可能比較嚴謹，所以，如果程序及收費等各方面有問題，我們會請積金局留意、檢討一下程序，看看哪方面可以做得比較便民，可以協助他們。",
      "sequence": 124,
      "bookmark": "SP_PO_SFST_00137"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，強積金多年來有一個很根本的問題，就是受託人收費高昂，這一直為很多市民所詬病。雖然早前已推出預設基金，以增加選擇，但受託人的表現不好，利潤少而收費高昂的情況，卻仍然存在。我想問，對於一些表現不如理想的基金，正如剛才所說賺到的利潤少但收費高昂的基金，政府當局會如何評估及令他們設立賞罰分明的制度。如果真的做得不好就應該把它剔除？會否有這樣的安排，讓市民清楚知道，以讓大家有更好的選擇？",
      "sequence": 125,
      "bookmark": "SP_MB_HC_00138"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，基金受託人會定期檢討基金收費、運作及投資表現等，我們亦看到有情況是受託人會終止計劃裏部分基金管理人的管理。我們看到，受託人監察表現是有助整體運作及回報做到更好。所以，我們會督促受託人特別留意這方面的需要。",
      "sequence": 126,
      "bookmark": "SP_PO_SFST_00139"
    },
    {
      "title": "代理主席",
      "content": "口頭質詢到此為止。 \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n52",
      "sequence": 127,
      "bookmark": "SP_LC_DPSD_00140"
    },
    {
      "title": "陳志全議員",
      "content": "主席，據報，醫院管理局在2008年成立專責小組，跟進轄下公立醫院及診所平均每名病人的診症時間過短的問題，同時委託香港中文大學進行為期兩年的研究，並建議合理的診症時間。就此，政府可否告知本會是否知悉，醫院管理局： \n(一) 至今未公布上述研究結果的原因及會否盡快予以公布；若會，何時公布；及 \n(二) 會否推行措施，增加公立醫院及診所每名病人的平均診症時間；若會，詳情為何；若否，原因為何？",
      "sequence": 128,
      "bookmark": "SP_MB_CCC_00143"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就陳志全議員有關醫院管理局(\"醫管局\")診症時間的質詢，我答覆如下： \n(一) 為了提升醫管局基層醫療服務的質素，醫管局於2008年委託香港中文大學就其普通科門診服務的發展、定位和培訓的安排進行檢討，作內部參考用途。該檢討並沒有就普通科門診服務是否應訂立合理的診症時間作出研究。由於這項檢討屬內部參考性質，因此醫管局並未有公布結果。然而，醫管局已因應檢討結果就其普通科門診服務推行了一系列改善措施，包括增加普通科門診的診症名額、推出由跨專業團隊提供的慢性疾病治理服務，以及加強培訓等。公眾亦已透過不同渠道得知這些措施的推行。 \n(二) 在普通科門診服務方面，醫管局在2012-2013年度至2016-2017年度已合共增加超過60萬服務人次，亦逐漸增加診症時間。普通科門診的平均診症時間於2008年約為6.7分鐘，醫管局自2014年起規劃新增普通科門診服務時，以8分鐘的診症時間為基準，改善幅度達兩成。此外，醫管局家庭醫學科統籌委員會會定期就診症時間作出檢討，以在醫護人手和病人的服務需求之間取得平衡。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n53  而專科門診服務方面，醫管局轄下專科門診診所接受本地註冊醫生的轉介，為病人提供專科醫療服務。在診症過程中，醫生會根據病人的臨床情況，為病人提供所需的檢查及適當的治療。具體的診症時間會因應病人的臨床情況及複雜性而有所不同。一般而言，診治新症的時間會比舊症長。由於本港人口老化，以及患上慢性疾病的人口比率上升，對專科門診服務的需求也日漸增加，再加上醫護人手供應緊張，目前專科門診服務的醫護人員往往需要延長服務時間，以處理不斷增加的服務需求。為增加服務量，醫管局會繼續積極增聘各專科的醫生人手及聘用兼職醫生，亦會重新聘請將達60歲退休年齡或約滿而合適的現職醫生，執行臨床工作，並協助培訓年輕醫生。",
      "sequence": 129,
      "bookmark": "SP_PO_SFH_00144"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，有不少農友向本人反映，現時農戶極需要有適當的設施(例如農用構築物)作農業生產用途。然而，根據現行的寮屋管制政策，已登記寮屋不許擴建、新建、加建、改變用途或改用與寮屋管制登記紀錄不符的物料。另一方面，有農友表示，現時他們經常不獲當局簽發批准書及相關的豁免證明書(\"批准書\")，以在農地上興建作更寮、儲物室或其他農業相關用途的農用構築物。就此，政府可否告知本會： \n(一) 現時全港農地上已登記寮屋的數目為何，並按區議會分區以表列出分項數字； \n(二) 過去5年，每年當局分別接獲、批准及拒絕多少宗修葺農地上已登記寮屋的申請；若有申請被拒，原因為何； \n(三) 當局會否改善現行寮屋管制政策，考慮基於某些具建設性的因素(例如對農業生產有實際需要及可提高生產力，以及具保育意義並與周遭環境相配合)，批准修葺或擴建已登記寮屋的申請；若會，詳情為何；若否，原因為何；及 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n54 (四) 過去5年，每年地政總署分別接獲、批出及拒絕多少宗要求簽發批准書的申請；若有申請被拒，原因為何；現時有否其他途徑可供農戶申請興建農用構築物？",
      "sequence": 130,
      "bookmark": "SP_MB_SH_00146"
    },
    {
      "title": "發展局局長",
      "content": "主席，根據現行寮屋管制政策，於1982年進行寮屋登記中獲登記的寮屋，會獲發寮屋編號，但其非法性質不變，只獲\"暫准存在\"。關於政府土地及私人農地上的任何已登記寮屋，政府所持的立場是這些登記寮屋分別違例佔用政府土地及屬於私人農地上的違契構築物。然而，如構築物的位置、尺寸、建築物料及用途與1982年寮屋管制登記紀錄相符，便可獲\"暫准存在\"，直至因發展計劃、環境改善或安全理由而須予以清拆，或直至自然流失而被取締。這類獲\"暫准存在\"的安排，並無訂立任何法律權利或權益或義務，亦不授予任何人佔用土地的權利。 \n 在寮屋管制政策下，已登記寮屋不許擴建、改變用途、未經批准重建或改用與1982年寮屋管制登記紀錄不符的物料。如有違反上述要求，已登記寮屋會喪失登記資格，其寮屋管制登記紀錄亦會被取消。鑒於公眾對違規寮屋的關注，並考慮到寮屋管制政策表明違規寮屋須予以取締，地政總署於2016年6月22日公布收緊酌情安排的執行。具體而言，若有證據證實擴建是該日後新落成的擴建，一經發現，地政總署會採取行動，不再給予糾正機會，即時取消寮屋登記編號，清拆整間位於政府土地上的違規構築物；同樣，若新完成擴建的寮屋座落在私人土地上並違反該私人農地的契約條款，地政總署會即時採取契約執行行動。 \n 當年獲登記作農業相關用途的寮屋，受同一套寮屋管制政策所約束，而修葺亦須事先申請批准。有關限制並非針對農業用途，亦與政府農業政策無關。 \n 另一方面，如農戶需要在私人農地上設置有關農業用途的構築物(如溫室、禽畜舍、孵化室、養魚池、儲物室等)，現時機制容許農戶申請農用構築物批准書。為方便農戶，漁農自然護理署(\"漁護署\")會接收及初步處理有關申請。漁護署會評估申請所涉及的構築物是否務農所必需，並且把有關個案及其評估轉介地政總署，以便地政總署按既定程序處理有關農用構築物批准書的申請。與寮屋不同，有關農用構築物批准書屬正規安排，亦確保只供申請作農業用途。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n55  就質詢的4個部分，我答覆如下： \n(一) 地政總署備有轄下全港7個分區寮屋管制辦事處的登記寮屋分區紀錄，而並沒有另按區議會分區而統計的數字，當中涉及私人農地上的登記寮屋的數目表列如下： \n寮屋管制辦事處 私人農地上的 已登記寮屋數目 (截至2017年 6月30日) 港島及鯉魚門寮屋管制辦事處 1 122 九龍、荃灣及葵青寮屋管制辦事處 5 095 離島寮屋管制辦事處 4 591 新界東(一)寮屋管制辦事處 (範圍包括西貢，沙田，大埔及北區(部分)) 20 541 新界東(二)寮屋管制辦事處 (範圍包括北區(部分)及元朗(部分)) 78 593 新界西(一)寮屋管制辦事處 (範圍包括屯門及元朗(部分)) 43 290 新界西(二)寮屋管制辦事處 (範圍包括元朗(部分)) 107 340 總數 260 572 \n(二) 地政總署於2012年至2017年6月30日期間辦理在私人農地上已登記寮屋申請修葺的資料如下： \n年份 接獲 申請 宗數 獲批 宗數 不獲 批准 宗數 不獲批准原因 2012 8 8 0 - 2013 10 10 0 - 2014 9 8 1 寮屋狀況與寮屋登記紀錄不符。 LEGISLATIVE COUNCIL ― 1 November 2017 \n56 年份 接獲 申請 宗數 獲批 宗數 不獲 批准 宗數 不獲批准原因 2015 11 9 2 申請人撤回申請； 申請人真正用意是在另一地段上重新搭建該登記寮屋。 2016 12 9 3 申請人撤回申請； 申請人未能提供文件證明是該登記寮屋住戶。 2017 (截至6月30日) 9 9 0 - \n(三) 正如在答覆開端指出，根據現行寮屋管制政策，已登記寮屋的非法性質不變，只獲\"暫准存在\"，並一概不得擴建或改變用途。 \n 若農戶有實際需要加設農用構築物，現時已有機制容許農戶申請農用構築物批准書(詳情見答覆開端引言部分)或短期豁免書(詳情見以下第(四)部分)在私人農地上興建有關的設施。 \n(四) 地政總署於2012年至2017年6月30日期間，接獲就私人農地上農用構築物批准書的申請宗數、獲批宗數、不獲批准宗數和原因表列如下： \n年份 接獲 申請 宗數 獲批 宗數 不獲 批准 宗數 不獲批准原因 2012 55 50 1 構築物尺寸超出規定 2013 21 19 1 構築物尺寸超出規定 2014 21 10 3 申請人未能提交足夠資料； 申請不符合規劃要求； 申請地段上有違規構築物 LEGISLATIVE COUNCIL ― 1 November 2017 \n57 年份 接獲 申請 宗數 獲批 宗數 不獲 批准 宗數 不獲批准原因 2015 27 12 3 申請人未能提交足夠資料 2016 30 8 3 申請人未能提交足夠資料； 申請地段上有違規構築物 2017 (截至6月30日) 21 5 1 申請地段上有違規構築物 \n註： \n由於處理每宗申請需時，上述期間批准和不獲批准的申請未必對應同期接獲的申請。根據紀錄，有50多宗申請仍在處理階段。當中大部分個案正待申請人提供補充資料後，分區地政處方可繼續處理。 \n除答覆開端引言部分提及的農用構築物批准書外，土地業權人亦可向地政總署申請以短期豁免書形式在私人農地上興建其他非住用設施。當地政總署接獲有關申請後，會諮詢相關政府部門的意見和在有關地點張貼告示。倘若有關短期豁免書申請獲得批准，申請人需要向政府繳付相關費用。",
      "sequence": 131,
      "bookmark": "SP_PO_SD_00147"
    },
    {
      "title": "何啟明議員",
      "content": "主席，政府於2013年6月推出為固定小販排檔區小販推行的資助計劃。資助計劃的其中一項安排，是向在43個固定小販排檔區內經營、並選擇自願向政府交回其小販牌照的小販提供一筆一次性的特惠金。資助計劃自推出至今已4年，並將於明年6月屆滿。就資助計劃的推行情況，政府可否告知本會： \n(一) 當局至今分別收到及批准了多少宗交回小販牌照的申請，並按(i)固定小販排檔區名稱及(ii)檔位在排檔區內的位置列出獲批申請的分項數字；及 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n58 (二) 鑒於當局曾在本會的委員會會議上表示，會考慮把收回的小販牌照重新推出供有興趣人士申請，當局會否就重發小販牌照的計劃諮詢業界及公眾；如會，詳情及時間表為何；如否，原因為何；預計何時公布該計劃的詳情？",
      "sequence": 132,
      "bookmark": "SP_MB_HKM_00149"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，為減低小販街頭擺賣活動所構成的火警風險，政府當局於2013年3月15日獲立法會財務委員會批准撥款2億3,000萬元，為全港43個固定攤位小販排檔區的持牌小販推行一項資助計劃。資助計劃於2013年6月3日開展，為期5年。資助計劃旨在進一步改善小販攤檔的防火能力及設計，以及把攤檔遷離樓宇逃生樓梯出口或緊急車輛通道。 \n 資助計劃涵蓋的內容包括： \n(a) 因消防安全理由而被食物環境衞生署(\"食環署\")要求搬遷其攤檔的小販，可申請一次性的搬遷資助，用以拆卸其舊檔並在新的獲編配固定攤位重建攤檔，以符合食環署經諮詢消防處及屋宇署後擬訂的防火規格； \n(b) 不須就(a)而搬遷的小販，他們可申請一次性的重建資助，以在原址重建部分或整個攤檔，以符合指定的防火規格，減低火警風險；及 \n(c) 選擇自願向政府交回其小販牌照的小販(依據2008-2009年度進行的小販牌照政策檢討而獲新簽發牌照者除外(1))，可獲一筆12萬元的特惠金，旨在幫助加快騰出攤位，方便遷置有較高火警風險的攤檔。已在資助計劃下領取一次性搬遷及重建或原址重建攤檔資助的小販不可申領自願交回小販牌照特惠金。 \n 就質詢的各部分，我的答覆如下： \n(一) 資助計劃自2013年6月推出以來，除優先處理搬遷位處火警風險較高的攤檔和重建攤檔外，食環署亦致力查看可如\n(1) 政府在2008年和2009年全面檢討小販發牌政策。政府其後實行一系列措施，包括在有關區議會支持下就空置固定攤位簽發新小販牌照。由於這些小販近年才選擇加入小販行業，沒有充分的理據支持容許他們在領牌後短短數年，便可以向政府交回牌照來申領特惠金的做法。 LEGISLATIVE COUNCIL ― 1 November 2017 \n59 何改善小販區的擺賣環境，包括在情況許可下，理順小販區的整體布局，以及提升小販攤檔的固定電力裝置的安全。截至2017年9月30日為止，除搬遷及重建攤檔申請外，有789名合資格小販自願交回牌照以申領特惠金，當中720宗個案已經完成處理，並騰空攤位。 \n 由於上述部分攤位已用作安置位於樓宇逃生樓梯出口/緊急車輛通道的攤檔、重置因消防安全考慮而須搬遷的攤檔、理順排檔區整體布局後被吸納，以及須預留作遷置用途的攤檔。截至2017年9月30日為止，空置攤位共有336個。詳情見附件。 \n 食環署現正積極跟進尚未參與資助計劃/尚未完成重建攤檔的個案，以期在2018年6月資助計劃結束前所有攤檔符合有關規格，改善有關排檔區的消防安全。 \n(二) 就會否重新簽發小販牌照以填補現時及未來日子因交回小販牌照而增加的空置攤位，食環署會在適當時候，因應個別小販區的情況(包括消防安全和環境衞生情況、營商環境，以及相關政府部門、區議會和區內居民的意見)，作審慎考慮，並會適時向有關的立法會事務委員會匯報。 \n 附件 \n小販資助計劃下交回小販牌照申請及空置攤位情況 (由2013年6月3日至2017年9月30日止) \n地點 小販區地點 交回小販牌照以申領特惠金申請數目 已處理交回 小販牌照 個案數目 空置攤位 數目* 東區 春秧街 19 19 2  馬寶道 51 48 7  金華街 21 20 5  大德街 15 14 3  望隆街 10 8 0  小計 116 109 17 LEGISLATIVE COUNCIL ― 1 November 2017 \n60 地點 小販區地點 交回小販牌照以申領特惠金申請數目 已處理交回 小販牌照 個案數目 空置攤位 數目* 中西區 砵甸乍街 7 7 6  嘉咸街 13 13 11  結志街 4 4 4  利源東街 5 5 0  利源西街 5 5 0  卑利街 18 17 7  永吉街 1 1 0  摩羅上街 1 1 0  文華里 1 1 0  小計 55 54 28 灣仔 機利臣街 12 12 8  交加街 2 2 2  太原街 2 1 1  渣甸坊 25 25 9  小計 41 40 20 油尖 新填地街 60 55 25  北海街 3 3 3  西貢街 5 3 2  廣東道 26 21 18  寶靈街 13 10 7  廟街 55 48 33  小計 162 140 88 旺角 通菜街 161 150 37  廣東道 64 52 36  快富街 15 14 11  煙廠街 13 12 7  基隆街 16 13 8  白楊街 8 6 4  花園街 1 1 0  奶路臣街 14 14 13  小計 292 262 116 LEGISLATIVE COUNCIL ― 1 November 2017 \n61 地點 小販區地點 交回小販牌照以申領特惠金申請數目 已處理交回 小販牌照 個案數目 空置攤位 數目* 深水埗 永隆街 33 31 22  發祥街 17 14 7  長發街 23 23 12  福華街 11 10 1  福榮街 1 1 1  北河街 7 7 3  鴨寮街 12 12 9  基隆街 7 7 4  大南街 1 1 1  桂林街 0 0 0  小計 112 106 60 九龍城 炮仗街 11 9 7  小計 11 9 7 總計 789 720 336 \n註︰ \n* 此為按小販資助計劃自願交回小販牌照所騰空的攤位數目，但不包括位於樓宇逃生樓梯出口/緊急車輛通道的攤位、指定用於重置因消防安全考慮而須搬遷的攤位、用於理順排檔區整體布局的攤位，以及預留作遷置等不同用途的固定攤位。",
      "sequence": 133,
      "bookmark": "SP_PO_SFH_00150"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，上月有傳媒報道，有一些人長期霸佔郊野公園內指定露營地點作牟利用途，而欲使用露營地點的其他人士需向他們租用營帳及購買食物才可獲讓出露營位置。本人亦曾發現有人懷疑以破舊營具霸佔營地的情況。就此，政府可否告知本會： \n(一) 過去5年，每年當局分別接獲多少宗有人霸佔郊野公園露營地點的投訴；當局如何處理該等投訴；當中有多少宗投訴查明屬實，以及當局有何跟進行動；霸佔露營地點作牟利用途是否違法；若是，罰則為何；及 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n62 (二) 過去5年，每年當局有否巡視各指定營地的使用情況；若有，詳情為何；有何政策確保市民有公平機會使用營地，以及有否檢討該政策是否有效？",
      "sequence": 134,
      "bookmark": "SP_MB_CHP_00152"
    },
    {
      "title": "環境局局長",
      "content": "主席，就陳恒鑌議員的質詢，現答覆如下： \n(一) 過去5年，漁農自然護理署(\"漁護署\")收到有關霸佔郊野公園營地的投訴分別為： \n年份 宗數 2012 0 2013 3  2014 7  2015 15 2016 20 \n 漁護署在接獲投訴後，會實地視察了解情況及按需要加強巡查。漁護署曾就上述投訴作出調查，但並沒有發現霸佔營地出租或售賣食物圖利的情況。 \n 根據香港法例第208A章《郊野公園及特別地區規例》(\"《規例》\")，在郊野公園範圍內，只可在指定露營地點露營及設置營帳，《規例》亦規定在未經許可下在郊野公園內出售或出租任何商品或物品，均屬違法，最高可被判罰款2,000元及監禁3個月。 \n(二) 漁護署現時在全港郊野公園內共設立41個指定露營地點。漁護署定期派員到郊野公園的營地設施巡邏，並會在長假期時加強巡查。漁護署負責營地的日常管理，包括處理棄置物及回收物、清潔公廁、維修設施等。如在巡邏時發現有違法行為，漁護署會採取適當的跟進行動。 \n 漁護署會在郊野公園的指定露營地點提供基本的露營設施，包括扎營平地、桌椅、燒烤爐、廁所及垃圾/回收箱等，並按先到先得的方式開放予公眾人士免費使用。漁護署留LEGISLATIVE COUNCIL ― 1 November 2017 \n63 意到近年到郊野公園露營的市民有所增加，而一些熱門的指定露營地點在長假期時十分受歡迎。因此，在過去數年，漁護署已採取措施改善郊野公園露營設施及加設新營地，以配合郊野公園遊客的需要，例如分別在2014年和2015年在西灣和大網仔設立新營地，並於2016年12月為西貢西郊野公園內的灣仔營地進行改善工程等。漁護署會根據各露營地點的使用情況及受歡迎程度，繼續改善露營地點的服務和設施。",
      "sequence": 135,
      "bookmark": "SP_PO_ENV_00153"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，據報，香港是內地居民的熱門旅遊地點之一，單在剛過去的\"十一黃金周\"，訪港的內地旅行團數目便比去年同期上升一倍。為打擊內地訪港旅行團(\"內地團\")零團費及團友被迫購物等問題，內地當局在2013年推出《旅遊法》以遏止旅遊業亂象。然而有業界人士指出，隨着旅遊業的經營情況改變，該法規的效用已逐漸減弱，低價及有定點購物的內地團更有死灰復燃跡象。此外，由於該等旅行團團費低廉，團友一般會被安排到土瓜灣、紅磡、北角及香港仔等地區的指定食肆和店鋪用膳及購物，以致該等地區出現大量旅遊巴停泊和上落客，導致交通嚴重擠塞，以及區內居民的日常生活大受影響。就此，政府可否告知本會： \n(一) 過去3年，每年當局接獲多少宗訪港內地團團友的投訴，以及當中多少宗涉及團友被迫購物及在定點購物商鋪購物後發現貨不對辦；當局就有關投訴個案進行調查及採取執法行動的次數為何； \n(二) 會否研究以消費者權益的角度，採取措施打擊定點購物團，包括在定點購物商鋪外加派警員或海關人員巡邏，以加強阻嚇作用；若會，詳情為何；若否，原因為何； \n(三) 會否與內地當局商討，加強力度打擊訪港低價內地團；若會，詳情為何；若否，原因為何； \nLEGISLATIVE COUNCIL ― 1 November 2017 \n64 (四) 過去3年，每年當局接獲多少宗有關訪港內地團對本地居民造成滋擾的投訴，以及涉及的滋擾情況為何，並按區議會分區列出分項數字；當局有何措施跟進該等投訴； \n(五) 有否評估上述地區的旅遊配套設施是否足以應付未來3年的需求；若有，詳情為何；若否，原因為何；及 \n(六) 會否研究透過立法訂立記分制，如旅行代理商被投訴對地區造成滋擾而投訴查明屬實會被記分，而被記滿分的旅行代理商將被停牌？",
      "sequence": 136,
      "bookmark": "SP_MB_SL_00155"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府一直十分重視旅遊業平穩、健康及持續發展，致力平衡行業對香港經濟及民生的影響。就李慧琼議員的質詢，經徵詢相關政策局及部門後，現綜合答覆如下： \n(一) 過去3年，香港旅遊業議會(\"旅議會\")接獲內地赴港旅行團旅客的投訴數字及處理情況載於附件一。 \n(二) 我們一向重視保障旅客的消費權益。旅議會有指引規定旅行代理商及導遊不得以任何形式強迫或誤導旅客購物或強留旅客於登記店鋪內。此外，旅行代理商在安排團隊旅客前往指定店鋪購物前，必須先向旅議會登記店鋪的資料，而登記店鋪則必須向旅議會作出承諾，當中包括履行\"入境旅行團(登記店鋪)購物退款保障計劃\"(\"購物退款保障計劃\")的要求。按照購物退款保障計劃，內地旅客購物後如有不滿，而有關貨品沒有損壞，也沒有因使用而導致的損耗，只要於6個月內憑單據正本辦理退款要求，均可獲全數退款。如登記店鋪違背承諾，旅議會可以按情況懲處有關店鋪。旅議會亦會派員巡查登記店鋪，確保店鋪、旅行代理商及導遊符合議會相關規定。 \n 此外，《商品說明條例》(\"《條例》\")禁止商戶對消費者使用不良營商手法，其中包括具威嚇性的營業行為。香港海關(\"海關\")作為執法機關，採取的策略包括執法行動、合規推廣，以及宣傳教育。就旅遊業界而言，海關一直與業界LEGISLATIVE COUNCIL ― 1 November 2017 \n65 及旅議會保持緊密聯繫，並不時舉辦關於《條例》的講座。海關亦一直積極處理市民及旅客關於《條例》的查詢及舉報，並在市面進行巡查及宣傳。 \n 海關會在多個登記店鋪林立的地區(包括紅磡、土瓜灣、尖沙咀、觀塘、九龍灣、大角咀、荔枝角等)，展開大規模的巡查行動，提醒登記店鋪負責人誠實營商的原則。海關如發現違反《條例》的行為，會果斷執法，嚴厲打擊違例行為。在內地長假期期間，海關會加強執法及巡查行動，例如在今年國慶黃金周，海關展開名為\"神盾\"的行動，加強巡查旅行團購物點及旅遊購物區的店鋪，向旅客及導遊派發傳單，宣傳精明消費及呼籲商戶遵守《條例》的規定。 \n(三) 特區政府一直與國家旅遊局就監管兩地旅遊市場保持緊密聯繫，定期通報香港旅遊業的情況，內地部門亦一直支持特區政府的監管工作。旅遊事務署及旅議會會將在本港發生的涉嫌違規個案通報國家旅遊局，以便該局對相關的內地組團社進行調查和跟進。此外，特區政府與國家旅遊局於2017年8月簽署《關於進一步深化內地與香港旅遊合作協議》，雙方會加強旅遊監管合作，共同打擊以不合理低價組織的團隊遊和其他違法違規行為，推動內地與香港旅遊市場健康有序發展。 \n(四)至(六) \n 過去3年，旅遊事務署接獲關於內地赴港旅行團造成滋擾的投訴數字載於附件二。運輸署和香港警務處並沒有備存涉及內地赴港旅行團的投訴分項數字。 \n 政府各相關部門一直採取不同措施，致力減低旅行團對社區帶來的影響。處理旅遊巴阻塞交通方面，警方一直因應旅遊巴違例泊車的情況，採取執法行動。運輸署及其他相關部門亦一直研究及推出不同措施，鼓勵更多旅遊巴使用正規泊位。在不影響道路安全和其他道路使用者的前提下，政府一直在合適地點(包括旅遊及購物熱點)增設路旁上/落客點和停泊位供旅遊巴使用，並透過批出短期租約停車場，供旅遊巴停泊。舉例而言，自2015年起，運輸署在北角海裕街開設一個提供約30個泊位的旅遊巴停車收費LEGISLATIVE COUNCIL ― 1 November 2017 \n66 錶停泊區。地政總署於2016年以短期租約方式出租兩幅位於紅磡華信街，以及庇利街與崇平街交界的政府空置用地，分別提供約20個和70個旅遊巴泊位，以紓緩九龍城區旅遊巴泊位不足的問題。地政總署現時正為該兩個短期租約停車場安排再招標的工作。另外，政府會要求發展商在合適的新發展用地提供合適數量的旅遊巴泊位。 \n 旅遊事務署連同旅議會一直與接待內地赴港旅行團的旅行社、食肆及商鋪保持溝通，呼籲他們接待旅行團時應注意秩序，以免影響社區民生。旅議會不時向其旅行代理商會員發出通告，敦促其確保旅遊巴前往景點時須遵守交通規例停車，並盡量減少對其他道路使用者造成不便。旅遊事務署會繼續透過旅議會提醒旅行代理商及導遊在安排旅客前往購物及用膳時，加強人流管理，留意目的地的實時情況，盡量避免集中在同一時段到訪個別食肆及商鋪。旅遊事務署亦會鼓勵業界利用資訊科技加強與店鋪、食肆、導遊及旅遊巴司機等溝通，改善旅客分流。 \n 為加強各政策局及部門相互合作與協調，財政司司長已於2017年10月初召開旅遊事務高層統籌會議。會上相關政策局及部門同意加強各項應對措施，包括就旅遊巴違例情況加強執法，以及探討鼓勵更多旅遊巴使用正規泊位的措施，例如增設臨時旅遊巴收費錶停車位、批出設有旅遊巴短期泊位的停車場等，以期進一步減少由赴港旅行團引起的人流和車流而對有關地區造成的影響。政府未來會繼續密切留意各區旅遊配套設施的情況，並與旅遊業界及其他持份者保持溝通，務求以適切可行的措施減輕赴港旅行團對社區帶來的不便。 \n 政府已於2017年3月向立法會提交《旅遊業條例草案》，以成立法定機構旅遊業監管局(\"旅監局\")，全面規管旅行代理商、導遊及領隊。政府在擬訂旅監局人手需要時會確保其有足夠人員，巡查旅行代理商有否有序處理赴港旅行團的接待安排，如有需要，日後旅監局可考慮制訂合適行政措施處理有關問題。我們會繼續爭取立法會盡快通過《旅遊業條例草案》，使旅遊業新規管制度可早日實施，加強規管內地赴港旅行團市場。    LEGISLATIVE COUNCIL ― 1 November 2017 \n67 附件一 \n過去3年旅議會接獲 內地赴港旅行團旅客的投訴數字及處理情況 \n 2015年 2016年 2017年 (1月至9月) 內地赴港旅行團旅客投訴個案 總數* 260宗 (301事項) 161宗 (177事項) 151宗 (176事項) 投訴事項： 導遊強迫購物 121 51 49 登記店鋪購物# 148 110 108 其他 32 16 19 \n註： \n* 1宗個案可包含多於1個投訴事項。 \n# 包括退款及貨不對辦、品質、售價、保修服務等問題。 \n在過去3年(即2015年至2017年9月)，共有50宗經其審理涉及導遊強迫購物的成立違規個案，而沒有涉及貨不對辦的成立違規個案。 \n 附件二 \n過去3年旅遊事務署接獲 關於內地赴港旅行團產生滋擾的投訴數字 \n涉及分區 2015年 2016年 2017年 (1月至9月) 九龍城區 6宗 (交通阻塞、 環境衞生、噪音) 2宗 (交通阻塞、 環境衞生) 5宗 (交通阻塞、 環境衞生) 灣仔區 1宗 (交通阻塞、 環境衞生) \n東區 1宗 (交通阻塞) \nLEGISLATIVE COUNCIL ― 1 November 2017 \n68 涉及分區 2015年 2016年 2017年 (1月至9月) 油尖旺區 1宗 (交通阻塞) \n南區 1宗 (交通阻塞、 環境衞生)  1宗 (交通阻塞、 噪音) 其他 1宗* (交通阻塞、 噪音) \n總數 11宗 2宗 6宗 \n註： \n* 該個案反映一般遊客活動對地區居民的滋擾情況，所提地區包括邊境地區、東區、九龍城區、油尖旺區及南區等。",
      "sequence": 137,
      "bookmark": "SP_PO_SCED_00156"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, the Long-term Prison Sentences Review Ordinance (Cap. 524) provides that long-term and indeterminate prison sentences must be referred to the Long-term Prison Sentences Review Board for review in accordance with specified timetables.  Where the Board considers it appropriate to defer making a recommendation for a determinate sentence for a prisoner serving an indeterminate sentence, it may order the release of the prisoner conditionally under supervision.  Moreover, the Board may order a prisoner whose indeterminate sentence has been converted by the Chief Executive to a determinate one to be released early under supervision.  According to the last two reports of the Board, which cover the period from June 1997 to June 2004, only two cases of conditional releases under supervision were effected throughout the whole period.  Some family members of prisoners have expressed concern about the infrequent grant of the aforesaid two kinds of release of prisoners.  In this connection, will the Government inform this Council:  \nLEGISLATIVE COUNCIL ― 1 November 2017 \n69 (1) of an annual breakdown of the respective numbers of cases since July 2004 in which the Board ordered prisoners to be (i) conditionally released under supervision and (ii) released early under supervision;  \n(2) whether the Correctional Services Department makes recommendations on the aforesaid two kinds of release of prisoners to the Board; if so, of the respective numbers of recommendations made each year since July 2004; and  \n(3) when the next Board report will be issued?",
      "sequence": 138,
      "bookmark": "SP_MB_DK_00158"
    },
    {
      "title": "SECRETARY FOR SECURITY",
      "content": "President, the Long-term Prison Sentences Review Board (\"the Board\") is an independent statutory body established pursuant to the Long-term Prison Sentences Review Ordinance (Cap. 524) (\"the Ordinance\").  Its main functions include reviewing the indeterminate sentences or long-term prison sentences of 10 years or more of persons in custody (\"PICs\"). Under section 6 of the Ordinance, the Board shall consist of 8 to 11 members appointed by the Chief Executive.  The President and Deputy President must be judges or former judges of the Court of First Instance.  Other members include persons with expertise and experience in various disciplines such as psychiatry, psychology, social work, law, education, commerce or industry, etc.   \n Under section 11 of the Ordinance, the Commissioner of Correctional Services must refer cases of PICs serving the aforementioned sentences to the Board for sentence review in accordance with the stipulated review schedules. For example, the sentence of a PIC serving a mandatory life sentence or a long-term prison sentence is to be referred to the Board for review as soon as practicable after the 5th anniversary of the date of the start of the sentence, then every two years thereafter.   \n The Board would review each case on its own merits and consider all the relevant factors, including the nature of the offence committed by PIC, the length of the sentence already served, whether PIC has repented his wrongdoing, and the possible impact on public safety, etc.   \nLEGISLATIVE COUNCIL ― 1 November 2017 \n70  Our reply to the different parts of the question is as follows: \n(1) Pursuant to section 15(1)(b) of the Ordinance, the Board may, when reviewing the sentence of a PIC, make a conditional release order to direct a PIC serving an indeterminate sentence, such as a life sentence, to be conditionally released under supervision if the Board wishes to defer making a recommendation to the Chief Executive for converting the sentence to a determinate one.  From 2004 to 2016, 10 PICs were ordered by the Board to be conditionally released under supervision.   \nPursuant to section 15(1)(c) of the Ordinance, the Board may make a post-release supervision order to direct the early release of a PIC under supervision if his indeterminate sentence has been converted by the Chief Executive to a determinate one.  From 2004 to 2016, 102 PICs were ordered by the Board to be put under supervision after release. \nThe annual breakdown of the above figures is at Annex.   \n(2) On each sentence to be reviewed by the Board, the Correctional Services Department (\"CSD\") would provide the Board with a report on PIC covering such matters as the length of the sentence already served, PIC\u0027s conduct in prison, remorse shown for the offence and CSD\u0027s recommendations, if any, such as whether an indeterminate sentence should be converted to a determinate one.  After considering CSD\u0027s recommendations and other relevant factors, if the Board recommends an indeterminate sentence to be converted to a determinate sentence and the Chief Executive accepts the recommendation, the Board will make a post-release supervision order.  CSD does not make recommendations for conditional release under supervision.  The Board does not keep statistics on the number of recommendations made by CSD.   \n(3) Information on the Board, including its functions, duties, membership, sentence review schedules and procedures, principles which the Board must have primary regard to, factors to be considered by the Board in the sentence reviews, caseload and LEGISLATIVE COUNCIL ― 1 November 2017 \n71 statistics, is available on its web page.  As such information is already available to the public, the Board does not publish regular reports separately.  \n Annex \nNumber of PICs ordered by the Board to be conditionally released under supervision and put under supervision after release (2004-2016) \nYear Number of PICs ordered by the Board to be conditionally released under supervision Number of PICs ordered by the Board to be put under supervision after release 2004  0   9 2005  0   8 2006  1  10 2007  1   2 2008  0  10 2009  1   5 2010  0   7 2011  1   4 2012  2   2 2013  1  14 2014  2  10 2015  0  15 2016  1   6 Total 10 102",
      "sequence": 139,
      "bookmark": "SP_PO_SS_00159"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，近日，有很多馬鞍山居民向本人反映，區內泊車位嚴重供不應求。關於馬鞍山泊車位的供求情況，政府可否告知本會： \nLEGISLATIVE COUNCIL ― 1 November 2017 \n72 (一) 現時馬鞍山的(i)屋苑、(ii)商場及(iii)臨時停車場提供的泊車位數目，以及(iv)現時區內設有停車收費錶的路旁泊車位數目分別為何，並按該等泊車位的地點分布及可停泊的車輛類別以表列出分項數字； \n(二) 有否統計現時經常需在馬鞍山停泊的各類車輛數目為何； \n(三) 過去3年，每年警方在馬鞍山就違例泊車發出的定額罰款通知書數目為何； \n(四) 當局會否在馬鞍山增設電單車、貨櫃車、中/重型貨車及旅遊巴士泊車位，以長遠解決該等泊車位供不應求的問題；如會，詳情為何；如否，原因為何； \n(五) 鑒於當局近年收回多幅在馬鞍山原本用作臨時停車場的土地，並把它們改劃為房屋發展用途，令區內泊車位的供應更加緊張，當局會否在區內另覓閒置土地設置臨時停車場；如會，詳情為何；如否，原因為何； \n(六) 《香港規劃標準與準則》中有關泊車設施的標準和準則自訂立至今修改的次數，以及每次修改的理據及基礎為何；及 \n(七) 鑒於《香港規劃標準與準則》訂明，\"現有的泊車設施應善加利用，而這些設施的需求也應予審慎管理；如果泊車設施仍然出現求過於供的情況，則應考慮提供額外的設施，但卻不可違反運輸策略，而且也不得超出道路系統的負荷能力\"，針對馬鞍山泊車位不足的問題，當局會否制訂短、中和長期措施，徹底解決區內泊車位嚴重供不應求的問題；如會，詳情為何；如否，原因為何？",
      "sequence": 140,
      "bookmark": "SP_MB_EQ_00161"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就葛珮帆議員質詢的各個部分，現答覆如下： \nLEGISLATIVE COUNCIL ― 1 November 2017 \n73 (一)及(二) \n 目前馬鞍山區內共有18 000多個各類型的泊車位。設於住宅及商場的泊車位共有16 846個；設於短期租約停車場的泊車位有1 376個；而設於路旁的泊車位則有248個，其分布詳情載於附件一。 \n 運輸署沒有統計現時需在馬鞍山停泊的各類車輛數目。 \n(三) 在2015年、2016年及2017年(截至9月30日)，警方在馬鞍山分區就違例泊車發出的定額罰款通知書數目分別為18 244、19 423及15 788。 \n 馬鞍山分區一向按照警隊的\"重點執行交通政策\"作出適當的執法行動。就有關違泊的個案，馬鞍山分區已於不同時間作針對性的交通管制並會繼續密切留意交通情況。 \n(四)、(五)及(七) \n 行政長官2017年施政報告指出，政府會採取一系列短期及中長期措施，因應各區的情況增加泊車位供應，以減少車輛違泊的情況。這些措施包括研究開放現有供發展項目本身使用的泊車位及上落客貨處作夜間公眾商用車輛泊車位、要求發展商提供《香港規劃標準與準則》範圍內較高的泊車位數量，以及在合適的政府、機構或社區設施新項目增設公眾停車場等。 \n 運輸署主要通過以下措施處理馬鞍山區的泊車問題： \n(a) 在不影響交通暢順、道路安全或妨礙道路使用者的前提下，在有泊車需求的地點加設路邊泊車位； \n(b) 與有關部門保持緊密聯繫，盡量物色適當土地作為臨時停車場，並監察其使用情況。如個別車輛類別的泊車位需求殷切，在該臨時停車場投標或續約時，訂明供某種車輛類別使用的泊車位數目，以紓緩該類泊車位的需求；及 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n74 (c) 在新發展項目中，要求發展商提供泊車設施。運輸署會根據《香港規劃標準與準則》向發展商建議有關項目所需提供的泊車位數目，並會參考發展項目附近一些與交通運輸相關的因素，彈性地在相關的泊車位標準範圍內，考慮建議採用範圍內較高的泊車標準計算。運輸署亦會在合適的項目加入條款，要求提供公眾泊車位。 \n 運輸署已計劃在馬鞍山恆健街和瑞祥街加設18個路旁貨車夜間泊位，並現正就計劃進行地區諮詢。另外，運輸署亦建議在計劃中的馬鞍山73區的短期租約停車場加設約40個電單車泊車位。與此同時，運輸署會繼續積極與相關政府部門聯絡，尋找合適的閒置土地以設置短期租約停車場之用。 \n 根據運輸署在2016年年底在馬鞍山區內的短期租約停車場進行的調查，各類車輛的泊車位於日間的使用率不足七成；而私家車及旅遊巴士泊位於晚間的使用率普遍較高。近年政府收回數幅在馬鞍山原用作臨時停車場的土地作房屋或政府設施等發展，雖然在建築期內，相關地點的泊車位供應會相對緊張，然而，運輸署亦已就相關地點的交通需求要求項目倡議人在其項目中提供公眾泊車位，供各類車輛使用，以紓緩公眾對泊車位的需求。例如，運輸署已要求在計劃中的馬鞍山第103區體育館工程項目內提供私家車、小巴/校巴、輕型貨車及電單車的公眾泊車位。 \n(六) 政府不時檢討及更新《香港規劃標準與準則》內有關泊車位的標準。當中考慮的因素包括各類泊車位的使用率、各種影響車輛增長的因素等。《香港規劃標準與準則》於1982年訂立。自1997年，政府先後多次更新了《香港規劃標準與準則》第八章有關泊車位的標準與準則，修訂範圍載於附件二。政府會繼續適時檢討和更新泊車位的標準指引。 \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n75 附件一 \n馬鞍山區的泊車位數目 \nA.  住宅及商場 \n物業名稱 私家車 輕型貨車 中重型貨車 電單車 總計 觀瀾雅軒 503 - - 21 524 海栢花園 511 - - - 511 富安花園 546 35 - - 581 頌安邨 862 60 - 73 995 迎海 1 022 8 - 104 1 134 福安花園 93 - 4 - 97 富輝花園 65 - - - 65 恆安邨 500 40 - 45 585 海澄軒 42 - - - 42 錦鞍苑 215 - 4 23 242 錦泰苑 718 4 - 43 765 錦英苑 455 - - 38 493 嘉華星濤灣 347 - - - 347 銀湖․天峰 344 - - 35 379 利安邨 339 25 - 46 410 馬鞍山中心 214 - - - 214 迎濤灣 102 - - - 102 翠擁華庭 1 255 - - 41 1 296 曉峯灣畔 375 - - 40 415 海典灣 533 - - 44 577 天宇海 437 - - 44 481 雅景臺 441 - - 69 510 富寶花園 823 51 - - 874 嵐岸 135 - - 9 144 新港城 1 394 - - - 1 394 雅濤居 101 - - - 101 雅典居 1 180 - - - 1 180 海典居 111 - - 28 139 聽濤雅苑 1 575 - - - 1 575 LEGISLATIVE COUNCIL ― 1 November 2017 \n76 物業名稱 私家車 輕型貨車 中重型貨車 電單車 總計 欣安邨 99 8 - 11 118 耀安邨 475 17 - 64 556 總計 15 812 248 8 778 16 846 \nB. 短期租約停車場 \n地址 短期租約編號 私家車 輕型 貨車 中重型 貨車 巴士 電單車 總計 新界沙田馬鞍山保泰街第77區 ST 2018 238 - - - - 238 新界馬鞍山落禾沙彩沙街 ST 2086 371 - 51 16 - 438 新界馬鞍山恆輝街與西沙路交界處 ST 2073 178 - - - - 178 新界沙田馬鞍山第100區鞍駿街 ST 2051 243 - - - - 243 新界沙田馬鞍山第103區鞍祿街 ST 2125 233 29 - 11 6 279 總計 1 263 29 51 27 6 1 376 \n註： \n以上資料是運輸署根據停車場管理公司的網頁，機構及停車場管理公司向運輸署提供的資料整理而成，資料只供參考。 \nC. 路旁泊車位 \n地址 設有收費錶 不設收費錶 總計 私家車 貨車 巴士 合計 私家車 夜間貨車 電單車 合計 亞公角山路 24 - - 24 - - 3 3 27 恆智街 - 20 - 20 - - - - 20 恆光街 - - - - 2 - - 2 2 恆信街 52 22 - 74 1 - 10 11 85 落禾沙里 35 - 8 43 - - - - 43 LEGISLATIVE COUNCIL ― 1 November 2017 \n77 地址 設有收費錶 不設收費錶 總計 私家車 貨車 巴士 合計 私家車 夜間貨車 電單車 合計 馬錦街 - - - - 2 - - 2 2 鞍駿街 - - - - - 15 14 29 29 安景街 21 - - 21 2 - 17 19 40 總計 132 42 8 182 7 15 44 66 248 \n 附件二 \n《香港規劃標準與準則》第八章 有關泊車位標準與準則的修訂 \n年份/月份 修訂範圍 1997年11月 ― 根據\"為新工業區及商業園提供工業樓宇及制訂規劃指引和設計規範的研究\"的結果作出修訂 \n― 為工業/辦公室樓宇內的多種用途(包括出入口商行)提供泊車和上落客貨設施的規定 2000年10月 ― 修訂有關行人、單車、車位設施的規定 2003年3月 ― 修訂各種發展項目(包括私人住宅、公共房屋、商場、酒店、辦公大廈、工廠大廈及學校)的泊車位供應標準 2005年1月 ― 修訂酒店會議中心及宴會廳設施的泊車位標準 2006年12月 ― 有關住宅發展內單車及泊車位規劃準則的技術修訂 2009年5月 ― 根據\"公共房屋泊車設施研究\"的結果，修訂資助房屋的泊車位標準 2011年5月 ― 加入電動車輛充電設施的指引 2011年8月 ― 加入跨界巴士總站/車站及更新殘疾人士泊車設施的規劃標準 2014年2月 ― 根據運輸署的\"香港規劃標準與準則的私人房屋泊車設施標準的檢討\"的結果，修訂私人房屋的泊車位標準 2016年5月 ― 為資助出售房屋發展的泊車設施規定加入附註    LEGISLATIVE COUNCIL ― 1 November 2017 \n78",
      "sequence": 141,
      "bookmark": "SP_PO_STH_00162"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，2010年馬頭圍道塌樓事故發生後，屋宇署巡查全港所有樓齡達50年或以上的私人樓宇，並於2012年推出強制驗樓計劃(\"驗樓計劃\")。然而，今年6月，有一幢61年樓齡的樓宇的一個單位露台倒塌。屋宇署於上月4日就該事故發表的調查報告指出，混凝土強度下降、鋼筋銹蝕、荷載增加及缺乏維修保養為露台倒塌的因素。據報，涉事樓宇有多個單位曾被改動間隔作劏房出租。此外，有一個地產商已收購該幢樓宇的八成業權，並擬在完成收購餘下業權後進行重建計劃。就此，政府可否告知本會： \n(一) 全港樓齡達50年或以上並經屋宇署巡查或在驗樓計劃下經檢驗的私人樓宇當中，分別有多少幢樓宇(i)被評為有倒塌危險及急需維修、(ii)有單位被分間成劏房或曾作未經批准的結構改動，以及(iii)有關業主沒有遵從屋宇署發出訂明須進行樓宇修葺的法定命令及當局對該等業主提出的檢控宗數； \n(二) 鑒於發展商沒有誘因為其已收購大部分業權及有待拆卸的舊樓進行維修保養工程，當局有否措施加強監管該類樓宇的維修保養狀況，以防該等樓宇因日久失修而倒塌；若有，詳情為何；若否，原因為何； \n(三) 當局現時有否設立應變機制，以便一旦發生樓宇倒塌事故時可迅速地幫助受影響的居民；若有，詳情為何；若否，原因為何；及 \n(四) 當局會否重新檢討現行樓宇重建政策和程序，以期加快舊樓重建步伐，從而徹底解決樓宇老化問題；若會，詳情為何；若否，原因為何？",
      "sequence": 142,
      "bookmark": "SP_MB_CLW_00164"
    },
    {
      "title": "發展局局長",
      "content": "主席，屋宇署一直以風險為本為原則，有系統地處理樓宇失修及僭建物問題。然而單靠屋宇署的執法行動並不足以持續而有效地解決樓宇安全問題。業主須對其物業的樓宇安全和維修保養負上責任，而政府亦向負責任的業主提供協助和支持，並對樓宇失修欠妥及僭建物採取有序的執法行動。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n79  樓宇的定期檢驗和適時維修非常重要，而非待樓宇變得欠妥或危險才作出補救。為強化應對樓宇老化的工作並推動樓宇安全，屋宇署已於2012年6月30日全面實施強制驗樓計劃，秉持\"預防勝於治療\"理念從根源處理香港樓宇失修問題。有關法例授權屋宇署向樓齡達30 年或以上的私人樓宇(不超過3層高的住用樓宇除外)的業主發出法定通知，要求他們為其樓宇進行訂明檢驗及(如有需要)訂明修葺。有關的檢驗範圍涵蓋樓宇的外部構件、結構構件、防火安全構件、排水系統，以及僭建物等。 \n 經徵詢屋宇署及民政事務總署後，發展局現就質詢綜合答覆如下： \n(一) 在過去3年(即2014年至2016年)間，屋宇署已經： \n 就失修或欠妥樓宇發出2 098張法定勘測或修葺命令，當中包括731幢樓齡達50年或以上的樓宇。同期已修葺或糾正的樓宇有2 813幢註，而屋宇署亦就未獲遵從的法定勘測或修葺命令提出110宗檢控，其中66宗個案已被定罪。就上述檢控個案，署方並未編製與樓宇樓齡有關的分類統計數字； \n 向2 697幢樓宇發出強制驗樓通知(包括1 021幢樓齡達50年或以上的樓宇)。同期內共有935幢註樓宇完成檢驗(包括400幢樓齡達50年或以上的樓宇)，當中有840幢需要進行維修(包括390幢樓齡達50年或以上的樓宇)；及 \n 巡查8 729個分間樓宇單位及發現397宗未經批准的結構改動個案，並糾正有分間樓宇單位工程違規之處的756個樓宇單位。就上述個案，署方並未編製與樓宇樓齡有關的分類統計數字。 \n(二) 如上所述，業主有責任定期檢查及維修其物業及樓宇的公用部分，以確保樓宇安全。 \n \n註： 有關樓宇未必屬於同期(即2014年至2016年間)發出的法定勘測命令/法定修葺命令/強制驗樓通知所涵蓋的樓宇。 LEGISLATIVE COUNCIL ― 1 November 2017 \n80  就屋宇署的工作而言，該署一直以多管齊下的方式處理樓宇失修及老化的情況，除了前文曾提及的強制驗樓計劃外，該署會跟進市民舉報以處理個別樓宇欠妥的個案，並透過發出法定命令，着令業主進行勘測或維修，妥善處理其樓宇失修及欠妥之處。 \n 此外，該署會以大規模行動的方式主動選取目標樓宇進行針對樓宇失修、欠妥及清拆僭建物的行動，並在有需要時發出法定命令，着令業主進行勘測及維修工程。 \n 就不遵從法定強制驗樓通知、勘測或維修命令，以及清拆僭建物命令的個案，該署會對相關業主提出檢控。該署亦會在樓宇或僭建物狀況構成迫切危險時，委聘顧問及政府承建商，代失責業主進行通知及命令所需的驗樓、勘測、維修及清拆工程，並於完工後向業主追討工程費、監督費及附加費。 \n(三) 屋宇署有既定機制及程序處理緊急樓宇事故的情況，包括於辦公及非辦公時間均有專業職系人員當值，當接獲發生緊急樓宇事故的通知，當值人員會盡快趕到事發現場跟進，包括即場評估樓宇安全狀況、制訂緊急補救或臨時鞏固工程方案、動用政府承建商進行緊急拆卸或支撐工程，並按需要向法庭申請緊急封閉令等，以確保樓宇及公眾安全。既定機制亦包括通報相關部門，例如消防處、香港警務處、民政事務總署及運輸署等，按各部門的職能協助進行緊急應變行動，以確保公眾安全，並減低事故對住戶及公眾的影響。 \n 而在政府的緊急應變系統下，民政事務總署擔當統籌救災工作的角色，透過地區民政事務專員，以及在其他政府部門的合作下，統籌地區層面的救災工作。地區民政事務處(\"民政處\")會按現場受影響居民的需要，提供適切的支援服務，包括設立跨部門援助站，為受影響居民作即時登記，開放臨時庇護中心，暫時安置無家可歸的居民，並按需要聯同相關政府部門為災民提供日常生活所需，或轉介有關個案予房屋署及社會福利署等部門，為災民解決臨時房屋及其他需要。如有需要，民政處亦會向已登記的災民發放援助金，以解燃眉之急。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n81 (四) 自政府在2011年2月公布新的《市區重建策略》，市區重建局(\"市建局\")已集中資源，透過\"重建發展\"和\"樓宇復修\"，致力推動市區更新。為尋求更具效益的方法處理市區老化問題，市建局於2017年5月以舊樓林立的油麻地及旺角作為試點，開展地區規劃研究(\"油旺地區規劃研究\")。油旺地區規劃研究旨在探討如何提升該兩區目前土地使用效益及重建潛力。市建局將參考研究結果，尋求更具效益和效率的方法推動市區更新，並把切實可行的理念和執行模式推展至其他地區及未來市區更新工作策略。另外，市建局亦已於2017年8月開展樓宇復修策略硏究，制訂適切及可持續的樓宇復修措施，延長樓宇的壽命。",
      "sequence": 143,
      "bookmark": "SP_PO_SD_00165"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，法律改革委員會(\"法改會\")於1992年發表的《拘捕問題報告書》(\"《報告書》\")，就執法機關行使截停、搜查、拘捕和拘留的權力(\"法定權力\")及有關事宜提出61項建議。當局在1993年成立的工作小組在研究該《報告書》後，完全接納其中的30 項、原則上接納21項和拒絕10項建議。另一方面，英國《1984 年英格蘭警察及刑事證據法令》(\"《證據法令》\")規定內政大臣須把警務人員行使法定權力的職務守則提交國會下議院通過，以及違反守則的警務人員可被處分。法改會在《報告書》中建議香港採納與該法令相若的做法，但工作小組未有採納該建議。就此，政府可否告知本會： \n(一) 每項已獲工作小組完全接納或原則上接納的建議的最新落實情況，以及在未來3年內的相關工作計劃(以表逐項列出)；就每項已被工作小組拒絕的建議，當局當時所給予的理由，以及過去3年當局有否重新評估其可行性；如有，評估結果為何(以表逐項列出)； \n(二) 鑒於《報告書》發布至今已近25年，而有評論指現今社會對人權及執法人員操守的要求和期望較以往為高，當局會否重新考慮採納《報告書》所提出有關訂定警務人員職務守則的建議；如會，詳情及跟進工作為何；如否，原因為何；及 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n82 (三) 鑒於聯合國禁止酷刑委員會(\"委員會\")審議香港特別行政區(\"香港特區\")政府就聯合國《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》在香港特區的實施情況提交的第五次定期報告後，於2016年2月發表的結論性意見之一，是香港應公布警方就使用武力的一般命令和相關準則，當局會否接納該項意見，全面公開《警察通例》、《警隊程序手冊》及其他相關命令或守則；如會，詳情及跟進工作為何；如否，原因為何？",
      "sequence": 144,
      "bookmark": "SP_MB_KL_00167"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一) 法律改革委員會(\"法改會\")在1992年發表《拘捕問題報告書》，就執法機關的截停、搜查、拘捕和拘留的權力，以及其他與行使該等權力有關的事宜，提出61項建議。政府當局在1993年成立跨部門工作小組進行研究，工作小組的意見在1996年進行公眾諮詢，並在1998年2月於立法局保安事務委員會會議上討論。特區政府也在2004年7月的立法會保安事務委員會會議上就各項建議的跟進工作提供了資料。 \n 就法改會提出的61項建議，51項被接納或原則上被接納，當中大部分已因應現行執法方式及本地情況適當地落實，例如在執法機關內委任負責確保被拘留人士獲適當對待的\"監管人員\"和\"覆核人員\"、確保執法機關在截停和搜查時以日常用語向受影響人士解釋截查理由、普及將會見疑犯過程錄影的做法、公布與截停、搜查和道路截查有關的統計數字和資料，以及確保被捕人士能獲告知已被拘捕和拘捕的理由等。在尚待跟進的建議方面，由於有關的理據及基礎是在多年前提出，我們需要考慮期間情況的轉變，以及本地的執法經驗，從而檢討及確定未來路向。 \n 至於餘下10項建議，包括有關採納英國《1984年英格蘭警察及刑事證據法令》，發出職務守則以便警務人員行使權力，以及向不被起訴或被裁定無罪的人士提供目擊執法機關毀滅其指紋和樣本的權利的建議等，工作小組不接納，認為無必要採用、不能實行及/或會削弱執法機關的運作。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n83 (二) 《警察通例》由警務處處長(\"處長\")根據《警隊條例》(第232 章)第46條賦予的權力而制訂。該條訂明，處長可不時發出他認為適宜於管理警隊、使警隊有效率地履行職責及達致《警隊條例》的目的和規定等的命令。 \n 法改會建議執法機關在發現需修改職務守則時，無論修改事項如何輕微，仍須依循立法程序行事。我們認為職務守則必須按日常工作經驗經常加以修訂，以確保職務守則能切合執法的需要。法改會的建議修訂安排缺乏靈活性，影響執法機構的應變能力。我們認為現時透過行政措施修訂職務守則的做法行之有效，應繼續維持。 \n(三) 警隊現時已將部分《警察通例》上載至警察公眾網頁供公眾查閱。至於其他沒有公開的命令或守則，若被公開，可能會影響警隊正常及有效的運作，以及警方防止和偵查罪案的工作。至於使用武力方面，警方有嚴謹的武力使用守則，所使用的武力必定是為完成合法任務而須使用的最低程度武力。警務人員在使用武力前，會在情況許可下發出警告，示意將使用武力；並會在實際可行的情況下，讓有關人士有機會遵守警方的指令。在使用武力時，警務人員會時刻保持高度克制。當使用武力的目的已達，警方會停止使用該武力。有關武力使用的指引涉及行動細節，不適宜公開。",
      "sequence": 145,
      "bookmark": "SP_PO_SS_00168"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，政府撥款5億元成立的創科生活基金於本年5月31日起接受申請。該基金資助以創新及科技改善市民生活或惠及特殊社群的項目。社會福利署(\"社署\")資助的非政府機構、公共機構、專業團體及工商組織合資格提出申請。有社福界人士表示，至少有200多間沒有受社署資助的中小型社福機構不合資格申請，而他們認為申請基金的門檻過高。就此，政府可否告知本會： \n(一) 當局至今分別收到、審核、批准及拒絕了多少宗申請；各申請涉及的創新及科技項目的內容及形式為何；獲批申請的資助總額及平均資助額；如有申請被拒，主要原因為何； \nLEGISLATIVE COUNCIL ― 1 November 2017 \n84 (二) 當局有否在推出基金前就基金的申請資格等事宜諮詢社福界；如有，詳情為何，以及所得意見為何；及 \n(三) 基金只接受上述機構的申請的理據為何；會否擴闊合資格申請機構的範圍，以涵蓋沒有受社署資助的中小型社福機構；如會，詳情為何；如否，原因為何？",
      "sequence": 146,
      "bookmark": "SP_MB_CPM_00170"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，就莫乃光議員提出的質詢，現答覆如下︰ \n(一) 創科生活基金(\"基金\")在今年5月31日推出。截至10月25日，秘書處共收到650宗查詢，以及17宗申請。另外，從秘書處收到的查詢及與相關機構接觸的過程中，我們得悉不少機構正準備其申請書，並計劃在短期內遞交。 \n 部分的申請是由私營企業提出，並不符合基金的申請資格。秘書處已退回有關申請，並提議申請人夥拍合資格機構，以再次提交。 \n 收到的申請中，有不同的項目類別，包括：提供資訊的流動應用程式、服務傷健人士的儀器、應用科技的教學工具等，平均申請資助額約為300萬元。基金的評審委員會將於11月召開會議，審批已完成初步評估的申請。 \n(二) 本局在推出基金前，已就基金的內容諮詢政府各有關部門、立法會資訊科技及廣播事務委員會及基金的評審委員會。評審委員會的成員來自不同界別，包括社福界。各界均對成立基金表示贊同。而基金的運作模式，包括申請資格、項目要求、推行細節等，均是經多番討論而達成的結果。基金推出後，本局共舉辦了4場簡介會，向包括社福界的團體推介基金，與會人士對基金的反應十分正面。 \n(三) 基金一般接受以下機構的申請，包括：社會福利署資助的非政府機構、公共機構、專業團體及工商組織。這項規定的目的是確保申請機構的背景能與基金的目標一致(包括項目須以創新及科技改善市民日常生活，或惠及特殊社群，以及在資助期內不可牟取利潤)，以防止濫用。然而，基金亦留有彈性，個別機構若能提供資料，證明其目標及LEGISLATIVE COUNCIL ― 1 November 2017 \n85 業務符合基金的要求，秘書處會考慮其申請。事實上，秘書處已收到個別由非社會福利署資助的社福機構提出的申請，並正進行評估。 \n 秘書處亦收到不少來自非社會福利署資助的社福機構查詢，並已向它們作出解釋，若這些機構有具創新及科技元素而能惠及社群的意念，歡迎它們提出申請。 \n 由於基金是一個嶄新的計劃，我們會定期評估基金的運作及成效，並計劃在基金推行兩年後進行檢討，以考慮是否需要就基金的運作模式或其他細節作出優化或調整。",
      "sequence": 147,
      "bookmark": "SP_PO_ITB_00171"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，有關管理流浪牛的事宜，政府可否告知本會： \n(一) 漁農自然護理署(\"漁護署\")自2011年推行捕捉、絕育、搬遷計劃至今，每年捕捉了多少頭流浪牛，並為牠們絕育及將其遷移；該等牛隻現時的健康狀況如何；  \n(二) 鑒於據報漁護署把流浪牛遷往西貢創興水上活動中心，但該處沒有充足供牛吃的草、飲的水和棲息的樹林，而該處於假日期間有眾多車輛行駛令牛隻容易被車輛撞倒，漁護署有何措施改善該等牛隻的生活環境，以及會否檢討牛隻遷移目的地的選擇準則；  \n(三) 鑒於有市民前往創興水上活動中心餵飼牛隻，漁護署有否評估有關飼料是否適宜餵飼牛隻和此舉會否令牛隻喪失覓食本能；如有，評估結果為何；有何措施確保各郊野公園內的流浪牛健康及有充足食物； \n(四) 過去5年，每年有多少頭流浪牛被車輛撞倒受傷或死亡；當局有何措施減少該等交通意外；鑒於有市民建議為流浪牛戴上反光頸圈，使駕駛人士在晚上較易察覺在路上的牛隻，以期減少該等交通意外，當局會否考慮採納此建議；如會，詳情為何；如否，原因為何； \nLEGISLATIVE COUNCIL ― 1 November 2017 \n86 (五) 鑒於漁護署多年來一直有探討設置牛路坑以控制流浪牛活動範圍的建議的可行性，但至今仍未落實該建議，有關探討的最新結果(包括可能涉及的問題)為何，以及有否實施時間表； \n(六) 漁護署有否參考外國的其他做法，以期制訂有效限制流浪牛活動範圍的措施及減少涉及牛隻的交通意外；如有，詳情為何；如否，原因為何；及 \n(七) 鑒於據報今年9月在西貢有一頭母牛被的士撞死後，現場有人因懷疑母牛懷孕而在馬路上剖開母牛腹部試圖拯救未出生小牛的生命，屬非註冊獸醫的人士作出該行為是否合法及受法例規管；政府現時如何處理在交通意外中受傷的懷疑懷孕動物(包括牛隻)？",
      "sequence": 148,
      "bookmark": "SP_MB_CHK_00173"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，經諮詢運輸及房屋局後，我就質詢的各部分答覆如下： \n(一) 自2011年年底起，漁農自然護理署(\"漁護署\")實行流浪牛\"捕捉、絕育、遷移\"計劃，以控制牛隻數目，並減低對附近居民造成不便。過去3年(即2014年至2016年)，分別有60頭、70頭及69頭牛隻經捕捉及按情況絕育後被遷移。漁護署每周會到遷移牛隻的地點作實地巡視和觀察牛隻的情況，整體而言，由計劃展開至今，大部分經遷移的牛隻健康狀況良好。 \n(二)及(三)  \n 漁護署遷移牛隻的選址準則包括確保該地點有充足的食物、水源、樹林及地方供牛隻棲息，以及與市區公路有一定的距離。漁護署會不時檢視牛隻遷移地點的選址，評估選址是否繼續適合牛隻棲息。 \n 西貢創興水上活動中心位於西貢郊野公園範圍內，符合上述的選址準則，能為牛隻提供一個合適的生活環境。牛隻可在郊野公園內自由走動，與原本在該處的野生牛隻一起棲息。西貢郊野公園內共有約4 500公頃綠化土地，有充LEGISLATIVE COUNCIL ― 1 November 2017 \n87 足的天然資源(包括植物、水源及樹林)，可供牛隻在不同季節均能找到足夠食物及合適的棲息地生活。 \n 漁護署不鼓勵市民餵飼流浪牛，並有勸諭牛隻關注團體停止餵飼行動，以及在定期巡查時對餵飼牛隻的市民作出相同勸諭。流浪牛隻擁有於野外自行覓食的習性，為牛隻提供食物或會影響牠們的習性及求生本能，變得依賴人類提供食物。久而久之，流浪牛甚或會主動向郊遊人士覓食，以及進食不合適的食物(如肉類)。 \n(四)至(六)  \n 政府沒有備存牛隻因交通意外傷亡的統計數字。運輸署會在有需要的路段設置適當交通標誌，提醒駕駛者小心牛隻。 \n 漁護署知悉有牛隻關注團體會為個別牛隻佩戴反光帶。然而，漁護署認為遷移牛隻至車輛流量較低的地點，較為牛隻佩戴反光帶更能減少牛隻發生交通意外的機會。漁護署會繼續遷移牛隻到郊野公園的工作。 \n 漁護署與相關部門經詳細研究後，顯示牛路坑在外國一般用於牧場的私人土地，防止牛隻離開牧場範圍。參考海外地方的使用經驗，在本港公共道路上設置牛路坑對道路使用者有潛在危險。 \n(七) 如果有動物(包括牛隻)在交通意外中受傷，前線警務人員會通知漁護署或香港愛護動物協會(\"愛協\")跟進。視乎受傷動物的個別情況，牠們一般會被送返愛協接受治療，但如果涉及受傷牛隻，則漁護署會到現場因應個別情況(包括其傷勢及是否懷孕)，判斷有關動物是否可接受即場治理或需被送返漁護署農場作詳細檢查及治療。 \n 在缺乏合適的醫療設施下，以及基於公共衞生，獸醫一般不會在意外現場即時為動物進行任何外科手術。如有任何人對受傷的動物胡亂或不合理地作出某種作為而導致動物受到不必要的痛苦，會觸犯《防止殘酷對待動物條例》(第169章)，並可能會遭到檢控。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n88",
      "sequence": 149,
      "bookmark": "SP_PO_SFH_00174"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，啟德郵輪碼頭(\"郵輪碼頭\")在2014年全面投入運作。郵輪碼頭內的附屬商業區、運輸區的士乘客候車處等地方的設施由碼頭營運商管理，而公眾地方、郵輪碼頭公園等地方的設施則由相關政府部門管理。商務及經濟發展局轄下的旅遊事務署負責監察郵輪碼頭的運作情況。另一方面，審計署署長在今年4月公布的《審計署署長第六十八號報告書》中指出，2016年實際來港郵輪船次有191次(當中的95次停泊在郵輪碼頭)，較政府預計的\"高增長前景方案\"和\"低增長前景方案\"分別低31.3%及5%。此外，郵輪碼頭超過一半的附屬商業區面積沒有出租營業、交通配套方面有不足之處、升降機/自動梯多次發生故障，以及郵輪碼頭內部滲漏/滲水問題仍然有待改善。關於郵輪碼頭的營運和管理事宜，政府可否告知本會： \n(一) 過去3年，每年郵輪碼頭附屬商業區內已出租面積佔總面積的百分比； \n(二) 是否知悉過去3年，每年碼頭營運商的租金收入；過去3年，每年碼頭營運商向政府繳付的浮動租金金額及其佔租金收入總額的百分比； \n(三) 鑒於碼頭營運商在過往已採取多項措施加強郵輪碼頭的交通配套，包括(i)安排不同穿梭巴士路線供郵輪乘客選擇、(ii)在郵輪抵港前一天通知的士業界船隻停泊時間，以及(iii)向在郵輪碼頭接載乘客的的士司機派發隧道券，該等措施目前的運作情況為何； \n(四) 過去3年，機電工程署有否調查升降機/自動梯多次發生故障的原因，以及向公眾交代詳細調查報告和跟進工作；若有，詳情為何；若否，原因為何； \n(五) 過去3年，建築署有否了解郵輪碼頭內部滲漏/滲水問題的原因，並制訂徹底的解決方案；若有，詳情為何；若否，原因為何； \n(六) 過去3年，當局有否檢討郵輪碼頭附屬商業區的定位，例如把附屬商業區改為以香港市民為主要服務對象的休憩場LEGISLATIVE COUNCIL ― 1 November 2017 \n89 地和綜合商業區，從而吸引各式商鋪進駐；若否，原因為何；若有，詳情為何，以及會否公開檢討結果；及 \n(七) 當局會否研究委任一個獨立機構按自由市場原則營運郵輪碼頭；當局會否加強監察郵輪碼頭的運作，以免浪費公共資源？",
      "sequence": 150,
      "bookmark": "SP_MB_HC_00176"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府早年在考慮興建啟德郵輪碼頭(\"郵輪碼頭\")時，曾推算在2023年，香港整體的郵輪停泊次數為181次至258次，而乘客出入境數字的推算則為564 102人次至1 041 031人次。郵輪碼頭今年預計的郵輪停泊數字為190次，而香港整體的停泊次數將接近250次。香港今年整體的出入境郵輪乘客數字預計超過85萬人次。換言之，今年全港的郵輪停泊次數及乘客出入境數字均會達至當年推算在2023年的表現。 \n 就議員質詢的7個部分，我現分別答覆如下： \n(一) 郵輪碼頭的附屬商業區佔地5 600平方米，現分為7個大小不同的鋪位。截至2015年年底，其中5個鋪位(71%)，共4 890平方米(87%)已獲出租；截至2016年年底，其中6個(86%)鋪位，共5 245平方米(94%)已獲出租。目前，7個鋪位(100%)，共5 600平方米(100%)附屬商業區的位置已全部租出。然而，其中一個租用了佔地2 196平方米的商戶因自身問題已暫停營業，碼頭營運商正循法律途徑收回該鋪位，但碼頭營運商仍需向政府繳付租金，因此政府並無財務上的損失。 \n(二) 碼頭營運商每月須向政府提交收入報表，並須列出各項租金收入。碼頭營運商向政府繳交的浮動租金是按營運商總收入的一定比例(由7.3%至34%不等)攤分給政府。由於涉及碼頭營運商實際收入的資料(包括附屬商業區的租金收入)是碼頭營運商的內部商業機密，我們不能透露。 \n(三) 政府及碼頭營運商一直不斷改善郵輪碼頭的交通接駁。在郵輪停泊的日子，碼頭營運商會安排由郵輪碼頭附近兩個購物商場提供的免費穿梭巴士服務。據我們過去一年的觀LEGISLATIVE COUNCIL ― 1 November 2017 \n90 察，現時所提供的服務足以應付郵輪旅客的需求，在一般情況下，旅客無須等候便能登車。 \n 就的士供應方面，碼頭營運商亦有繼續與的士業界緊密聯繫，除了在郵輪停泊的前一天向的士服務台提供相關資料(如郵輪到達時間及載客量)，亦會定期與的士業界代表會面，並發放郵輪泊岸的資訊。此外，在特別日子(如兩艘郵輪同時停泊)，碼頭營運商亦會在有需要時派發隧道費代用券作為誘因，增加的士供應。根據過去一年的觀察，的士供應充足，即使在兩艘郵輪同時泊岸時，旅客輪候的士的時間一般不多於15分鐘。 \n 除以上措施外，服務承辦商亦已應旅遊事務署的要求，加強專線小巴及專營巴士的服務，以及提供渡輪服務，優化郵輪碼頭的交通接駁。另外，財政司司長主持的旅遊事務高層統籌會議已指示各政府部門進一步改善郵輪碼頭的交通接駁，具體措施包括：(i)加快連接郵輪碼頭和九龍灣及附近一帶的啟德D3路(都會公園段)工程，以期在2018年動工；(ii)盡早於2018年上半年開辦連接郵輪碼頭及九龍塘的新巴士線；及(iii)盡快於2018年第二季前完成安裝多組輔助駕駛者前往郵輪碼頭的指示牌。 \n(四) 郵輪碼頭內共有78部升降機及扶手電梯，旅遊事務署一直與負責維修和保養工作的機電工程營運基金緊密合作，確保有關設施運作正常。根據過往紀錄，大部分的事故由外來因素引致，包括：操作出錯(例如誤用開關匙制)和外物堵塞等，一般都可以於數小時內完成復修工作，只有小部分事故(約三分之一)涉及機件故障。機電工程營運基金已作出進一步的措施以減少事故報告，包括透過(i)改善升降機/自動梯的運作環境；及(ii)向使用者灌輸正確使用升降機/自動梯的方式(包括提供基本操作訓練以外的加強訓練及特設訓練)。在這些措施實行後，我們觀察到事故報告已由2016年上半年的25宗，減少36%至2017年上半年的16宗(其中只有5宗屬機件故障)。 \n(五) 郵輪碼頭佔地超過14萬平方米，大樓總長度達850米，加上三面臨海，受風吹雨打威脅的面積也較大。有見及此，LEGISLATIVE COUNCIL ― 1 November 2017 \n91 在碼頭大樓落成後，建築署一直密切留意碼頭大樓在惡劣天氣下的滲漏/滲水情況，並在有需要時要求承建商進行相應的改善工作。 \n 建築署已按旅遊事務署的要求制訂多項措施(包括改善工程及加強檢驗)，以及相應的具體時間表，以處理滲漏/滲水問題。現時部分措施已完成，情況已有進一步的改善。2017年上半年的滲漏/滲水個案為29宗，較2016年上半年的74宗減少了60%；而2017年上半年的個案絕大部分(佔29宗當中的25宗)均為輕微滲漏個案。 \n(六) 興建郵輪碼頭的主要功能是讓郵輪泊岸及供旅客上落。城規會所批核的附屬商業區佔郵輪碼頭總面積的4%，主要服務郵輪旅客。此外，位於郵輪碼頭大樓頂層的啟德郵輪碼頭公園也由康樂及文化事務署全年開放予市民使用。事實上，郵輪碼頭在不影響郵輪運作下亦作其他用途以善用設施，包括用作舉辦活動的場地。 \n(七) 郵輪碼頭的郵輪運作範圍及附屬商業區現由一間經公開招標委任的碼頭營運商以商業原則運作。碼頭營運商需定期向由旅遊事務署主持，並由相關政府部門組成的啟德郵輪碼頭管理委員會報告工作。政府過去一直透過委員會有效監督碼頭營運商的表現，並要求營運商在個別範疇，包括郵輪碼頭使用率及租務情況方面作出改善。過去4年，郵輪碼頭的使用情況、租務情況及車流安排等均不斷改善。政府會繼續監督碼頭營運商的表現，確保善用郵輪碼頭設施及運作有序。",
      "sequence": 151,
      "bookmark": "SP_PO_SCED_00177"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，本年6月，紅磡一幢舊樓一個單位的部分露台倒塌。屋宇署於上月就該事故發表的調查報告指出，涉事露台一條懸臂樑日久失修，加上護牆改動及地台被加高，導致懸臂樑不勝負荷而觸發露台倒塌。據報，現時該區的舊樓有不少單位被改建成多個分間單位(俗稱\"劏房\")，而該等樓宇大部分單位的業權已被發展商收購以待重建，以致該等樓宇的業主難以集資進行樓宇維修工程。另一方LEGISLATIVE COUNCIL ― 1 November 2017 \n92 面，私人樓宇業主如擬在其單位進行某些小型建築工程，須按小型工程監管制度(\"監管制度\")的規定事先向屋宇署呈交通知書。就此，政府可否告知本會： \n(一) 過去3年，每年屋宇署收到多少份根據監管制度就小型工程呈交的通知書； \n(二) 過去3年，每年屋宇署得悉多少宗在未有按監管制度的規定呈交通知書的情況下進行小型工程的個案，並按得悉途徑(即(i)市民舉報、(ii)其他政府部門轉介及(iii)該部門主動調查)列出分項數字；有關人士因而被定罪的個案宗數，以及他們一般被判處的懲罰為何；及 \n(三) 鑒於把單位分間成多間劏房容易引致滲水問題及增加樓宇負荷，當局如何確保有關的小型工程不會影響樓宇的結構安全？",
      "sequence": 152,
      "bookmark": "SP_MB_SL_00179"
    },
    {
      "title": "發展局局長",
      "content": "主席，業主為單位進行任何改建工程，須確保有關工程符合《建築物條例》(第123章)(\"《條例》\")及其附屬法例的相關規定。為了方便市民透過簡化的法定程序，進行小規模的建築工程，政府在2010年12月31日實施\"小型工程監管制度\"。業主可根據《建築物(小型工程)規例》(香港法例第123N章)(\"《規例》\")下的簡易程序，按小型工程的個別類別，委任訂明建築專業人士及註冊承建商進行工程，並向屋宇署提交有關文件。 \n 經徵詢屋宇署後，發展局現就質詢答覆如下： \n(一) 屋宇署於2014年、2015年及2016年分別收到約107 000份、116 000份及135 000份有關進行小型工程的呈交文件。這些文件包括進行第I級別及第II級別(1)小型工程前須向屋宇署提交的工程展開通知書及完成所有級別小\n(1) 小型工程按其性質、規模、複雜程度和安全風險分為I、II及III 3個級別。第I級別屬於較為複雜的小型工程，需要較專業的技術知識和較嚴格的監督，以及委任訂明建築專業人士及註冊承建商處理。第II級別的小型工程複雜程度較第I級別為低，業主只需委任訂明註冊承建商處理。而第III級別則屬小規模及常見於家居的小型工程。 LEGISLATIVE COUNCIL ― 1 November 2017 \n93 型工程後通知該署的完工證明書。該署沒有就該些呈交文件的數目作出分類及編製相關統計數字。 \n(二) 除《條例》下豁免的建築工程和\"小型工程監管制度\"下的小型工程外，所有建築工程在展開前均須獲得屋宇署的事先批准和同意。若該建築工程未經屋宇署的事先批准及同意而進行，則屬僭建物。 \n 就僭建物的執法，不論屬於市民舉報、其他政府部門轉介或屋宇署主動調查，屋宇署均會根據現行的僭建物執法政策，採取適當的執法行動，包括按《條例》向物業擁有人發出法定命令要求拆除僭建物。任何人如沒有合理辯解而未能於法定命令期限前遵從該命令，即屬犯罪。根據《條例》，一經定罪，可被處罰款20萬元及監禁1年，並在其不遵行命令期間，每天另處罰款2萬元。 \n 屋宇署於2014年、2015年及2016年分別收到約41 000宗、41 000宗及37 000宗有關僭建物的舉報。此外，屋宇署亦會進行大規模行動，視察目標樓宇須予取締的僭建物，再向有關業主發出法定清拆命令。於2014年、2015年及2016年，屋宇署分別揀選了200幢、190幢及80幢目標樓宇進行大規模行動。 \n 屋宇署並沒有就當中那些屬未有呈交小型工程展開通知書的僭建物另行作出詳細分類及編製相關統計數字。 \n(三) 根據《規例》，涉及分間樓宇單位內有關的小型工程，如豎設單位間隔牆、鋪設實心樓面地台、或豎設或改動地底以上的排水渠等，須交由訂明建築專業人士或註冊承建商進行，從而確保工程質素。屋宇署已就分間樓宇單位涉及的工程提供技術指引，包括詳細說明與分間單位相關的小型工程項目，並提醒訂明建築專業人士及註冊承建商在進行相關小型工程時須考慮的因素，以及符合《建築物條例》及相關規例。 \n 同時，屋宇署會進行抽樣查核，以確保小型工程符合法例規定，以及達到一定質素和水準。如果發現有欠妥之處，例如分間單位令樓板負荷過重，該署會要求訂明建築專業LEGISLATIVE COUNCIL ― 1 November 2017 \n94 人士及註冊承建商糾正有關問題，並在需要時按現行法例採取執管行動。屋宇署於過去3年，每年抽查約6 800宗由建築專業人士及註冊承建商向該署提交的小型工程文件，當中有10宗涉及違規個案的有關人士被定罪。",
      "sequence": 153,
      "bookmark": "SP_PO_SD_00180"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，有調查結果顯示，近年本港樓價屢創新高，與市民購買力嚴重脫節。因此，45%的年輕受訪者擬透過\"靠父幹\"模式置業，意謂已經或即將退休的父母，把已繳清或快將繳清按揭還款的自住物業重按或加按，以獲取資金為購置物業(特別是發展商提供高成數按揭貸款的新樓盤)的子女支付首期。據報，有銀行容許年屆55歲客戶延長按揭還款期至30年，變相鼓勵即將退休人士再按或加按自住物業。此外，有發展商為買家提供樓價90%至120%的高成數、高利息按揭貸款，以致買家無需籌措足夠首期亦可置業。發展商普遍提供八成按揭貸款，高於一般銀行提供的六成。另一方面，消費者委員會曾以一個848萬港元單位為例，說明由發展商承造的按揭貸款的利息，較銀行按揭貸款的利息多出超過500萬元。此外，香港金融管理局(\"金管局\")的資料顯示，本港住宅按揭貸款總額增長率由去年下半年3.1%上升至今年上半年4.1%，而今年第二季家庭債務佔本地生產總值比率亦升至68%，較去年同期上升2.5%。有時事評論員及資深地產從業員對越來越多年輕人以靠父幹模式置業的情況表示憂慮，因為一旦貸款利率上升和樓市逆轉，兩代人均會淪為負資產業主。就此，政府可否告知本會： \n(一) 有否評估現時涉及靠父幹模式置業的按揭貸款總額為何； \n(二) 有否研究一旦出現貸款利率上升和樓價下降周期，對兩代按揭貸款人有何負面影響；如有，詳情為何；如否，會否立即展開研究； \n(三) 有何政策提醒市民(i)靠父幹模式置業涉及高風險，以及(ii)提防不受金管局監管的發展商提供的過高成數按揭貸款隨樓價飆升可能引致的風險； \nLEGISLATIVE COUNCIL ― 1 November 2017 \n95 (四) 鑒於據報近半年銀主盤及物業交易撻訂個案增多，顯示樓價有下調風險，兩代按揭貸款人無力償還發展商高成數按揭貸款個案可能湧現，政府有何政策持續監察發展商向買家提供高成數高利息按揭貸款的做法；及 \n(五) 鑒於運輸及房屋局局長曾在立法會會議上明言，金管局留意到年輕人透過靠父幹模式置業的風氣，並會在有需要時推行適當措施，確保銀行妥善管理相關風險，該等措施詳情及推行時間為何？",
      "sequence": 154,
      "bookmark": "SP_MB_PT_00182"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，關於父母協助子女置業的情況，香港金融管理局(\"金管局\")一直留意市場發展，並評估對銀行體系的影響。 \n 若父母以自身積蓄幫助子女置業，對銀行體系穩定影響不大，但若父母透過抵押自身物業或將物業加按，以取得資金幫助子女支付購置新物業的款項，則有可能增加銀行體系的風險。一旦利率上升，或樓價出現調整，兩代按揭借款人都要面對財務風險。 \n 根據金管局每月進行的住宅按揭統計調查，2017年首9個月，每月平均涉及轉按的宗數(當中包括加按)有3 100宗，比2016年每月平均2 200宗有所增加。但據金管局從主要銀行了解所得，轉按數字增加主要是由於按揭市場競爭激烈，銀行下調按揭息率並提供其他優惠，吸引現有按揭借款人士進行轉按，以減少利息開支，而涉及加按套現的個案只佔小部分。 \n 金管局現有的按揭貸款監管指引中，亦有規定加強銀行在加按或再按方面的風險管理。若銀行按借款人的資產淨額而非入息水平為基礎(例如借款人為沒有固定入息的退休人士)，審批父母原有物業的加按或再按申請，有關物業的按揭成數將須下調一成至兩成。若父母本身已有未償還的按揭貸款，他們為子女新購置物業的按揭貸款作擔保時，新造按揭的成數須按照多重按揭監管指引調低一成，供款與入息比率上限亦須調低10個百分點。 \n 金管局亦留意到地產發展商推出不同形式的按揭貸款計劃及優惠吸引買家，促銷樓盤。這些按揭貸款計劃和優惠五花八門，當中包括利率優惠期、無須提供入息證明和高達樓價八成或以上的按揭貸款。雖然金管局不監管地產發展商，但鑒於銀行有向地產發展商提供LEGISLATIVE COUNCIL ― 1 November 2017 \n96 融資，為了確保銀行妥善管理相關風險，金管局於今年5月推出措施，要求銀行為相關地產發展商的信用風險承擔預留充足資本，並下調建築貸款的借貸比率。 \n 金管局已經於不同場合多次提醒市民，置業不單是人生的重大決定，亦是一個大額的槓桿財務交易，市民應考慮未來一段長時間經濟及市場環境，尤其是按揭利率可能出現的轉變，在作買樓決定時，應該量力而為，審慎管理風險，不要過度借貸。尤其在採用地產發展商提供的按揭計劃時，準買家應清楚了解條款細節，即使眼前的短期優惠可能看上去很吸引，亦應該考慮未來可能出現的變數，小心評估自身的還款能力，作出精明和審慎的決定。 \n 未來，金管局會繼續密切留意物業和按揭貸款市場的發展，在有需要時調整相關監管規定，確保銀行繼續妥善管理風險。",
      "sequence": 155,
      "bookmark": "SP_PO_SFST_00183"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，政府在剛發表的《施政報告》中表示，會增加對家庭的支援，以\"保障婦女的權益與福祉\"。然而，有很多市民向本人反映，政府保障婦女健康的措施不足。就此，政府可否告知本會： \n(一) 現時本港首5位的女性致命疾病為何，以及每種疾病在過去5年每年的(i)新增確診個案數目、(ii)死亡人數，以及(iii)死者年齡分布為何； \n(二) 鑒於關愛基金於去年10月推出為期3年的先導計劃，向合資格低收入家庭的青少年女性提供免費子宮頸癌疫苗注射，該計劃的預算開支，以及至今的(i)受惠人數及按年齡組別劃分的分項數字、(ii)所涉開支，以及(iii)受惠人數是否達到政府的目標； \n(三) 會否考慮為全港所有適齡婦女提供免費子宮頸癌疫苗注射；如會，詳情及時間表為何；如否，原因為何； \n(四) 過去10年，每年在衞生署轄下婦女健康中心及母嬰健康院接受子宮頸抹片檢查的婦女的人次及年齡分布； \nLEGISLATIVE COUNCIL ― 1 November 2017 \n97 (五) 現時哪些公營醫療機構向婦女提供子宮頸抹片檢查；提供該服務的單位數目，以及平均每次檢查的收費為何； \n(六) 過去10年，每年每個年齡組別的婦女患上子宮頸癌及乳癌的(i)新增確診個案及(ii)死亡人數分別為何； \n(七) 有否計劃向患乳癌風險較高的婦女免費提供醫療諮詢及乳癌篩檢服務；如有，詳情及時間表為何；如否，原因為何；現時有哪些公營醫療機構為該等婦女進行乳癌篩檢； \n(八) 鑒於有婦女反映，在公立醫院接受乳房X光造影及超聲波乳房檢查的輪候時間過長，因此可能導致延誤診治，當局會否推出措施縮短輪候時間；如會，詳情為何；如否，原因為何； \n(九) 鑒於香港乳癌基金會的報告顯示，大部分乳癌患者沒有家族成員曾患乳癌，政府會否推出措施，使該類婦女在發病初期獲確診和治療；如會，詳情為何；如否，原因為何；及 \n(十) 有否計劃效法內地、台灣等地方，推行婦女乳癌篩檢計劃，並以公私營合作的模式或與社區的非牟利婦女健康中心合作，為有需要的婦女提供乳癌篩檢服務；如有，詳情為何；如否，原因為何？",
      "sequence": 156,
      "bookmark": "SP_MB_EQ_00185"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，有關質詢的各部分，我們的答覆如下： \n(一) 2016年本港首5位的女性致命疾病為惡性腫瘤(癌症)、肺炎、心臟病、腦血管病，以及腎炎、腎變病綜合症和腎變病。由2012年至2016年期間，以上疾病按年齡組別劃分的女性登記死亡人數，詳列於附表一。 \n 由2011年至2015年期間，本港女性惡性腫瘤(癌症)的新增確診個案數字，詳列於附表二。衞生署沒有備存其他疾病的新增確診個案數字。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n98 (二) 關愛基金於2016年10月推出\"免費子宮頸癌疫苗注射先導計劃\"(\"先導計劃\")，為下列低收入家庭的青少年女性提供免費子宮頸癌疫苗注射服務： \n― 9至18歲的\"綜合社會保障援助\"女受助人；及 \n― 9歲或以上獲發\"書簿津貼計劃\"全額津貼的女學生。 \n 先導計劃由香港家庭計劃指導會(\"家計會\")負責推行，為期3年，總撥款額為9,875萬元，預計可惠及約31 100名青少年女性。 \n 自先導計劃於2016年10月推行至2017年9月底，家計會已為10 144名合資格青少年女性免費提供子宮頸癌疫苗注射服務，所涉的開支為2,131萬元。有關接種人數和年齡分布，詳列於附表三。 \n(三) 子宮頸癌是香港婦女常見的癌症之一，主要是透過性接觸持續感染高危型人類乳頭瘤病毒所引致。根據衞生防護中心轄下疫苗可預防疾病科學委員會和愛滋病及性病科學委員會於2016年發表的最新建議，注射人類乳頭瘤病毒疫苗(又稱\"子宮頸癌疫苗\")能有效並安全地為婦女提供個人保護，避免因特定類型病毒引致子宮頸感染和癌症。 \n 上述的兩個科學委員會認為，在制訂對於子宮頸癌疫苗接種的公共衞生策略時，應根據國際間的臨床證據、流行病學，以及本地研究對整體人口的預期效益。因此，政府現正就有系統地推行全民防疫注射計劃進行成本效益分析。預計於2018年上半年會有分析報告，當分析結果得出後，兩個科學委員會將會仔細檢視其建議，從而建議政府制訂預防子宮頸癌的長遠策略。上述科學委員會會適時公布有關的建議。 \n(四)及(五) \n 衞生署與醫護界別於2004年3月8日合作推出全港性的\"子宮頸普查計劃\"，鼓勵年齡介乎25至64歲而曾有性經驗的婦女定期進行子宮頸癌篩查。目的是提高子宮頸癌LEGISLATIVE COUNCIL ― 1 November 2017 \n99 普查的覆蓋率，以達至減低本港子宮頸癌的發病和死亡率。計劃亦設立了\"子宮頸普查資訊系統\"，儲存所有的篩查數據，以便發出提示給參加者。 \n \"子宮頸普查計劃\"的主要服務提供者分別是衞生署、非政府機構及私營醫療機構。衞生署家庭健康服務轄下的31間母嬰健康院為25至64歲並曾有性行為的婦女提供子宮頸普查服務，合資格婦女收費每次100元。領取綜合社會保障援助、持有\"長者院舍住宿照顧服務券試驗計劃\"級別0院舍券或持有醫療費用減免證明書的人士可獲豁免收費。此外，衞生署3間婦女健康中心和10間母嬰健康院為64歲或以下的婦女提供婦女健康服務，亦包括提供子宮頸普查。 \n 有關過去10年，母嬰健康院子宮頸普查服務就診人次及婦女健康服務登記人數如下，詳列於附表四。 \n 除衞生署家庭健康服務外，衞生署轄下的社會衞生科診所及長者健康服務亦會為有需要的婦女提供子宮頸癌篩查服務。 \n 至於非政府機構(如：家計會、基督教聯合那打素社康服務等)及私營醫療機構方面，亦提供子宮頸癌篩查服務，收費視乎個別醫療服務提供者、附加服務等因素而定。 \n 政府於今年1月宣布，邀請關愛基金推行為期3年的先導計劃，資助合資格低收入婦女接受子宮頸癌篩查及預防教育，旨在通過接觸並鼓勵低收入婦女接受子宮頸癌篩查，以及讓她們提高對子宮頸癌的認識，從而減低她們患上子宮頸癌的風險。有關計劃預計於2017年12月推出，詳情將稍後公布。 \n(六) 2006年至2015年期間，女性乳癌及子宮頸癌按年齡組別劃分的新增確診個案數字及死亡人數，詳列於附表五。 \n(七)、(九)及(十) \n 政府一向重視預防及控制癌症工作，包括婦女癌症。政府早於2001年成立了\"癌症事務統籌委員會\"(\"委員會\")，由LEGISLATIVE COUNCIL ― 1 November 2017 \n100 食物及衞生局局長擔任主席，成員包括癌症專家、學術界人士、公營部門及私人執業的醫生，以及公共衞生的專業人士，就預防和控制癌症擬訂周全的策略計劃和提出建議。委員會轄下的\"癌症預防及普查專家工作小組\"(\"專家工作小組\")，負責定期檢討癌症預防及普查的證據，並制訂\"以證為本\"及適合本港情況的建議和措施。專家工作小組於2016年，就本港7種主要癌症(包括乳癌)的篩查，檢視了最新的科學證據及修訂相關建議。詳情可瀏覽衞生防護中心網頁\u003chttp://www.chp.gov.hk/tc/content/9/25/31932.html\u003e。 \n 全民乳房X光造影普查是具有爭議性的課題。雖然根據西方國家的經驗，推行全民乳房X光造影普查計劃後，可幫助發現早期的乳癌及減低乳癌的死亡率，不過一些研究例如2013年考科藍合作組織(Cochrane Collaboration)的系統性分析、瑞士的Swiss Medical Board的研究報告，同時發現乳房X光造影普查可導致過度診斷及過度治療等問題和傷害，其弊可能多於其利。加拿大也在2014年發表報告，基於當地9萬名隨機抽樣加入研究的婦女數據分析，發現乳房X光造影檢查無助降低乳癌的死亡率，反過來卻導致婦女接受不必要的手術或藥物治療，所以建議重新評估乳房X光造影檢查的需要。一些華人或亞洲人口地區雖然推行全民乳癌普查計劃，但沒有公布數據反映計劃的成效或成本效益，也未有研究顯示有效降低乳癌死亡率。本地研究亦指出全民乳房X光造影篩查會引致更多婦女接受不必要的檢查和診治。 \n 綜合上述科學證據後，專家工作小組認為目前並沒有足夠科學證據支持或反對為本港一般婦女進行全民乳房X光造影普查。所有篩查測試都有局限，並不是百分百準確。所以婦女在考慮乳癌篩查時，應先諮詢醫生意見，評估個別的情況及需要，清楚了解篩查的局限、好處和潛在風險才作決定。 \n 至於個別屬於高風險婦女(例如：帶有某些基因(BRCA1/2)突變、有家族乳癌或卵巢癌病史、在30歲前胸部曾接受放射治療等)，應諮詢醫生意見，經由醫生作個別評估及建議，以決定是否需要接受乳癌篩查。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n101  研究顯示增加婦女對乳癌症狀的認識有助及早診斷，會提高治癒的機會，因此所有婦女(不論是一般或高風險)應關注乳房健康，熟悉乳房平常的外表及觸感，以及周期性變化，以便及早察覺乳房不正常的情況，從而盡快求醫。 \n 從公共衞生角度而言，政府在研究應否就某種疾病推行全民普查時，必須審慎評估各種關鍵性因素，包括疾病在本港的普遍性、測試的準確程度和安全性、計劃是否能有效減低該疾病的死亡率、推行普查計劃的可行性及醫療系統的資源、人力和設施配套，以及市民的接受程度等。其基本考慮原則就是，普查對整體市民所帶來的影響是否利多於弊。在目前未有符合科學理據的公共衞生證據支持的情況下，政府沒有計劃推行全民乳房X光造影普查或以公私營合作模式提供該服務。 \n 至於個別屬於患乳癌風險較高的婦女，可經由醫生作個別評估及建議，以決定是否需要接受乳房X光造影檢查。現時，衞生署家庭健康服務轄下的婦女健康服務按照專家工作小組的建議，推廣健康生活模式作為主要預防乳癌策略，提倡婦女關注乳房，以便及早察覺乳房不正常的情況，從而盡快求醫。個別屬於患乳癌風險較高的婦女會在醫生評估後接受乳房X光造影檢查。 \n 三間婦女健康中心(全時間)和提供婦女健康檢查的10間母嬰健康院(按時段)名單如下： \n 診所名稱 婦女健康中心 柴灣婦女健康中心 藍田婦女健康中心 屯門婦女健康中心 母嬰健康院 鴨脷洲母嬰健康院 西營盤母嬰健康院 橫頭磡母嬰健康院 西九龍母嬰健康院 粉嶺母嬰健康院 瀝源母嬰健康院 馬鞍山母嬰健康院 LEGISLATIVE COUNCIL ― 1 November 2017 \n102  診所名稱 將軍澳寶寧路母嬰健康院 青衣母嬰健康院 南葵涌母嬰健康院 \n 此外，衞生署同時積極推廣健康生活模式，保持健康體重、恆常運動，推廣母乳餵哺等，以預防乳癌。 \n(八) 各公立醫院會按照醫生對病人狀況的評估為病人安排乳房X光造影及超聲波乳房檢查，如病人被評估為證實或懷疑患有乳癌，或屬於較高風險群組的人士，將會被納入優先處理類別。醫院管理局會不時檢討其服務，務求為病人提供適切的服務。 \n 附表一 \n2016年首5位女性致命疾病按年齡組別劃分的登記死亡人數 \n排名 疾病類別 女性登記死亡人數 各年齡組別的女性登記死亡人數 0-19 20-44 45-64 65及以上 年齡不詳 1 惡性腫瘤(癌症) 5 762 15 247 1 744 3 756 0 2 肺炎  3 899 6 21 116 3 756 0 3 心臟病  2 805 8 37 176 2 583 1 4 腦血管病  1 558 4 24 140 1 390 0 5 腎炎，腎變病綜合症和腎變病 866 1 4 53 808 0  所有其他原因  5 769 73 214 548 4 932 2 所有原因  20 659 107 547 2 777 17 225 3 \n2015年首5位女性致命疾病按年齡組別劃分的登記死亡人數 \n排名 疾病類別 女性登記死亡人數 各年齡組別的女性登記死亡人數 0-19 20-44 45-64 65及以上 年齡不詳 1 惡性腫瘤(癌症) 5 971 19 285 1 819 3 848 0 2 肺炎  3 781 1 9 115 3 656 0 3 心臟病  2 841 4 32 170 2 635 0 LEGISLATIVE COUNCIL ― 1 November 2017 \n103 排名 疾病類別 女性登記死亡人數 各年齡組別的女性登記死亡人數 0-19 20-44 45-64 65及以上 年齡不詳 4 腦血管病  1 588 2 22 141 1 422 1 5 腎炎，腎變病綜合症和腎變病 843 0 6 38 799 0  所有其他原因  5 919 71 256 537 5 048 7 所有原因  20 943 97 610 2 820 17 408 8 \n2014年首5位女性致命疾病按年齡組別劃分的登記死亡人數 \n排名 疾病類別 女性登記死亡人數 各年齡組別的女性登記死亡人數 0-19 20-44 45-64 65及以上 年齡不詳 1 惡性腫瘤(癌症) 5 580 22 213 1 682 3 663 0 2 肺炎  3 464 5 13 97  3 349 0 3 心臟病  2 895 9 23 183 2 680 0 4 腦血管病  1 619 4 29 153 1 433 0 5 腎炎，腎變病綜合症和腎變病 871 1 4 55 811 0  所有其他原因  5 899 81 261 549 5 002 6 所有原因  20 328 122 543 2 719 16 938 6 \n2013年首5位女性致命疾病按年齡組別劃分的登記死亡人數 \n排名 疾病類別 女性登記死亡人數 各年齡組別的女性登記死亡人數 0-19 20-44 45-64 65及以上 年齡不詳 1 惡性腫瘤(癌症) 5 655 17 256 1 665 3 716 1 2 肺炎  3 140 7 22 92 3 019 0 3 心臟病  2 624 3 31 157 2 433 0 4 腦血管病  1 595 4 24 141 1 426 0 5 腎炎，腎變病綜合症和腎變病 826 1 6 53 766 0  所有其他原因  5 404 82 269 517 4 532 4 所有原因  19 244 114 608 2 625 15 892 5 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n104 2012年首5位女性致命疾病按年齡組別劃分的登記死亡人數 \n排名 疾病類別 女性登記死亡人數 各年齡組別的女性登記死亡人數 0-19 20-44 45-64 65及以上 年齡不詳 1 惡性腫瘤(癌症) 5 403 8 267 1 551 3 577 0 2 肺炎  3 277 6 17 86 3 168 0 3 心臟病  2 885 7 35 177 2 665 1 4 腦血管病  1 596 4 28 140 1 424 0 5 腎炎，腎變病綜合症和腎變病 830 1 7 58 764 0  所有其他原因  5 330 96 232 489 4 511 2 所有原因  19 321 122 586 2 501 16 109 3 \n註： \n(1) 資料來源：政府統計處及衞生署 \n(2) 暫時未能提供2017年的有關數字 \n 附表二 \n2011年至2015年本港女性惡性腫瘤(癌症)的新增確診個案數字 \n年份 新增確診個案數字 2011 12 974 2012 13 581 2013 14 022 2014 14 517 2015 14 946 \n註： \n(1) 資料來源：政府統計處、衞生署及醫院管理局香港癌症資料統計中心 \n(2) 暫時未能提供2016年至今的癌症新增確診個案數字 \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n105 附表三 \n關愛基金\"免費子宮頸癌疫苗注射先導計劃\"已接種疫苗的人數 (按年齡組別劃分) \n年齡 已接種疫苗的合資格青少年女性人數 9 970 10 1 108 11 1 186 12 1 127 13 1 040 14 971 15 911 16 964 17 1 098 18 620 19或以上 149 總人數 10 144 \n 附表四 \n2007年至2016年母嬰健康院子宮頸普查服務就診人次及 婦女健康服務登記人數 \n 2007年 2008年 2009年 2010年 2011年 2012年 2013年 2014年 2015年 2016年 於母嬰健康院接受子宮頸普查服務的就診人次 100 000 102 000 99 000 99 000 95 000 98 000 99 000 99 000 97 000 102 000 LEGISLATIVE COUNCIL ― 1 November 2017 \n106  2007年 2008年 2009年 2010年 2011年 2012年 2013年 2014年 2015年 2016年 婦女健康服務登記人數 20 000 18 400 19 300 19 000 19 500 19 200 19 200 18 000 16 800 15 500 \n註： \n(1) 衞生署母嬰健康院沒有備存接受子宮普查服務婦女的年齡分項數字資料 \n(2) 衞生署婦女健康中心沒有備存接受子宮普查服務婦女的就診人次資料 \n 附表五 \n2006年至2015年女性乳癌及子宮頸癌 按年齡組別劃分的新增確診個案數字 \n疾病類別 年份 女性新增確診 個案數字 各年齡組別的女性新增確診個案數字 0-19 20-44 45-64 65及 以上 年齡 不詳 乳癌 2006 2 584 2 616 1 357 608 1 2007 2 701 0 602 1 454 643 2 2008 2 616 1 583 1 427 605 0 2009 2 945 0 596 1 676 673 0 2010 3 014 0 603 1 709 702 0 2011 3 419 0 626 1 975 818 0 2012 3 508 0 651 2 035 822 0 2013 3 524 0 631 2 057 836 0 2014 3 868 0 663 2 241 963 1 2015 3 900 0 648 2 206 1 046 0 LEGISLATIVE COUNCIL ― 1 November 2017 \n107 疾病類別 年份 女性新增確診 個案數字 各年齡組別的女性新增確診個案數字 0-19 20-44 45-64 65及 以上 年齡 不詳 子宮頸癌 2006 459 0 124 191 144 0 2007 399 0 105 176 118 0 2008 358 1 92 160 104 1 2009 453 0 132 191 130 0 2010 400 0 110 178 112 0 2011 391 0 120 165 106 0 2012 457 0 142 207 108 0 2013 503 0 131 238 134 0 2014 472 0 126 232 114 0 2015 500 0 143 225 132 0 \n註： \n(1) 資料來源：政府統計處、衞生署及醫院管理局香港癌症資料統計中心 \n(2) 暫時未能提供2016年至今的有關數字 \n2006年至2016年女性乳癌及子宮頸癌 按年齡組別劃分的登記死亡人數 \n疾病類別 年份 女性登記死亡人數 各年齡組別的女性登記死亡人數 0-19 20-44 45-64 65及以上 乳癌 2006 463 0 67 221 175 2007 526 0 62 268 196 2008 508 0 62 254 192 2009 555 0 62 283 210 LEGISLATIVE COUNCIL ― 1 November 2017 \n108 疾病類別 年份 女性登記死亡人數 各年齡組別的女性登記死亡人數 0-19 20-44 45-64 65及以上 \n2010 561 0 56 289 216 2011 552 0 39 306 207 2012 601 0 59 314 228 2013 596 0 69 303 224 2014 604 0 41 320 243 2015 637 0 53 362 222 2016 702 0 52 356 294 子宮頸癌 2006 133 0 17 46 70 2007 129 0 13 44 72 2008 120 0 17 48 55 2009 128 0 10 53 65 2010 146 0 17 53 76 2011 151 0 20 58 73 2012 133 0 16 54 63 2013 142 0 17 54 71 2014 131 0 10 62 59 2015 169 0 20 75 74 2016 151 0 16 66 69 \n註： \n(1) 資料來源：政府統計處及衞生署 \n(2) 暫時未能提供2017年的有關數字    LEGISLATIVE COUNCIL ― 1 November 2017 \n109",
      "sequence": 157,
      "bookmark": "SP_PO_SFH_00186"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，《2012年商品說明(不良營商手法)(修訂)條例》(2012年第25號條例)對《商品說明條例》(第362章)作出修訂，以打擊常見的不良營商手法，而有關修訂已於2013年7月19日起全面實施。關於香港海關執行上述法例修訂的情況，政府可否告知本會： \n(一) 過去3年，每年香港海關轄下負責有關執法工作的人手； \n(二) 自上述法例修訂實施以來，有關執法工作的下列統計數字： \n(i) 檢控個案數目，以及當中涉及重犯者的個案數目； \n(ii) 定罪個案數目，以及被定罪的人數；及 \n(iii) 被定罪人士一般被判處的懲罰，以及被判入獄的人數為何；及 \n(三) 香港海關有否計劃在來年加強執法行動；如有，計劃的詳情，以及所涉額外的人手和預算開支為何？",
      "sequence": 158,
      "bookmark": "SP_MB_HC_00188"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，經修訂的《商品說明條例》(\"《條例》\")(第362章)由2013年7月19日起全面實施。《條例》涵蓋貨品及服務，禁止的不良營商手法包括虛假商品說明、誤導性遺漏、具威嚇性的營業行為、先誘後轉銷售行為、餌誘式廣告宣傳，以及不當地接受付款。香港海關(\"海關\")一直採取三管齊下方式執行有關規定： \n(a) 合規推廣―透過為不同業界舉行簡介會及進行主動探訪，海關就《條例》下的法律要求及為遵從《條例》而應採取的措施，向商戶提供建議和指引； \nLEGISLATIVE COUNCIL ― 1 November 2017 \n110 (b) 執法行動―海關採取必要和及時的執法行動，打擊不遵從法例的行為，從而建立公眾信心；及 \n(c) 宣傳教育―海關聯同消費者委員會，推行廣泛的宣傳及教育項目，以增加消費者對不良營商手法的認識，並推廣\"精明消費\"的概念，亦同時向商戶推廣良好做法。 \n 由於《條例》涵蓋的貨品及服務範圍廣泛，為促進商戶遵從法例，並有效運用執法資源，海關採用風險為本的原則，優先處理可能對消費者、業界或整體公眾有重要影響的個案。 \n 就質詢的3部分，現答覆如下： \n(一) 過去3個財政年度，海關負責執行有關《條例》的人手編制及所涉開支如下： \n類別 年度 2015-2016 2016-2017 2017-2018 人手編制 190 190 190 涉及開支(萬元) 9,510 9,285(1) 9,283 \n註： \n(1) 由於負責執行《條例》的人手的職級有所改變，於2016-2017年度及2017-2018年度的涉及開支較2015-2016年度低。 \n(二) 自《商品說明條例》於2013年7月實施起至2017年9月，海關就《條例》的執法工作的統計數字如下： \n檢控個案數目 311 ― 當中涉及的人/公司數目 378 ― 當中涉及重複再犯而被再度檢控個案數目 9 LEGISLATIVE COUNCIL ― 1 November 2017 \n111 被定罪個案數目 283(2) ― 當中涉及的人/公司數目 331 ― 被判入獄人數 35 ― 被判社會服務令人數 17 ― 被判罰款的人/公司數目 284 \n註： \n(2) 另有9宗個案的法律程序仍在進行中。 \n 由2013年7月至2017年9月，被定罪的個案中，有被判即時入獄，刑期由14日至6個月不等，而被判監禁但獲緩刑的，刑期由監禁14日(緩刑18個月)至監禁8個月(緩刑2年)不等；亦有被判罰款或社會服務令；罰款金額由500元至152,000元不等，社會服務令則由60小時至240小時不等；亦有被告被判處感化令，或被判入教導所或勞教中心(3)。 \n(三) 未來一年，海關會繼續積極執行《條例》，從不同層面打擊常見的不良營商手法，保障消費者權益。因應實際情況，例如針對不良營商手法的趨勢，或投訴種類及數字的改變等，進行針對性的執法行動，包括試購行動等。同時，亦會加強向公眾及業界團體作合規推廣及宣傳教育，以期取得更大的執法成效。此外，於內地黃金周長假期期間，海關會加強執法及巡查，例如到旅行團安排的購物點及熱門旅遊購物區的店鋪，向旅客、導遊及商戶派發傳單，加強宣傳旅客要精明消費，商戶則要遵守《條例》的規定。海關亦會主動巡查在港舉辦的大型展覽會，包括於開幕前，向商戶講解《條例》要求及派發傳單，呼籲遵守《條例》的規定；展覽會期間，會派員巡查以確保參展商符合法例要求，而\"快速行動隊\"則會盡速處理及跟進涉嫌違反《條例》的舉報。海關會在適當的時候靈活調配內部資源和檢討人手，以應付有關的工作及未來的挑戰。 \n (3) 海關以《盜竊罪條例》下的欺詐罪，再以《商品說明條例》的應用虛假商品說明罪名作交替檢控。兩名被告被裁定欺詐罪成，分別被判入教導所及勞教中心。 LEGISLATIVE COUNCIL ― 1 November 2017 \n112",
      "sequence": 159,
      "bookmark": "SP_PO_SCED_00189"
    },
    {
      "title": "",
      "content": "",
      "sequence": 160,
      "bookmark": "SP_LC_DPSD_00191"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 161,
      "bookmark": "SP_LC_DPSD_00195"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，請問現在會議廳內是否有足夠法定人數？    LEGISLATIVE COUNCIL ― 1 November 2017 \n113",
      "sequence": 162,
      "bookmark": "SP_MB_EC_00196"
    },
    {
      "title": "代理主席",
      "content": "現在沒有足夠法定人數。",
      "sequence": 163,
      "bookmark": "SP_LC_DPSD_00197"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 164,
      "bookmark": "SP_MB_EC_00198"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 165,
      "bookmark": "SP_LC_DPSD_00199"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 166,
      "bookmark": "EV_BELL_00200"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，各位同事已吃過飯，為何這麼快又離開會議廳？他們應該留下來，聽聽我們如何討論這項中止待續議案。 \n 代理主席，首先，我想談談這幅圖。昨天是萬聖節，我留意到民建聯發布了一幅圖，其中誰是人，誰是鬼，一看便知道。當中除了我之外，好像還有陳淑莊議員，是可以辨認得到的。她也說是的，她已舉手。 \n 代理主席，我想指出，誰是人，誰是鬼，並不是光看這幅圖便可知曉的。在我看來，我是人，卻被貴黨民建聯燃燒。大家看一看，我正被洪爐烈火所折磨。我想很多市民也有這種被折磨的感覺，因為很多他們不希望看到的情況，好像西九龍高鐵\"一地兩檢\"的方案，正在各位建制派同事火速推動下，似乎已沒有轉圜餘地。 \n 代理主席，我認為這幅圖並不是一看便明白的。當中有很多不清晰和人言人殊之處，正如政府西九龍高鐵站\"一地兩檢\"的議案一樣。我想藉此解釋，為何我會支持毛孟靜議員提出的中止待續議案。一般而言，建制派議員只要看到\"中止待續\"，便會跳出來說，如果議員反對西九龍\"一地兩檢\"，便應直接在議案辯論中爭論和投票他們取得過半數票，當然經常大聲說投票為何要提出中止待續呢？在拖延些甚麼呢？各位，我希望可以就此作出一些區分。 \n 第一種情況是，某項議案已經很清晰，沒有法律疑點。如果是這樣的話，要求我們立即進入辯論仍可說有一定理據。當然，儘管如此，民主派同事也不會讓他們硬來。我們是不會束手就範的，一定會周旋LEGISLATIVE COUNCIL ― 1 November 2017 \n114 到底。不過，代理主席，如果是第二種情況，即議案在各方面也極端不成熟，特別是在法律上有疑點，立法會不應進入辯論，我們便認為，將辯論中止待續才是負責任的做法。各位，我這種區分是有基礎的。 \n 其實，自從1998年第一屆立法會成立以來，曾有多次事例說明，如果立法會認為某項議案的內容可能違反中國憲法和香港法律，又或在法庭未有確鑿判決前，立法會是不會進入議案辯論的。代理主席，2007年5月，前議員梁國雄提出一項六四事件議案，其中要求結束一黨專政。當時的立法會主席范徐麗泰裁決，\"由於立法會是按照《憲法》第三十一條設立的特別行政區立法機關，根據立法會的《議事規則》，如果本會所辯論的一項議案一旦獲得通過，是要求中央人民政府應結束在《憲法》中所確立的一黨制度，便不合乎規程\"，因為這即要求中央人民政府違反憲法。這是第一個例子。 \n 第二個例子發生在2004年5月，同樣是范徐麗泰擔任主席期間。那時，前議員李卓人就\"七一遊行\"提出議案，范徐麗泰作出裁決。其實，七一遊行的議案是每一年也提出的，不過，在2004年五月時，七一遊行卻尚未取得不反對通知書。由於未取得不反對通知書，當時的主席范徐麗泰對其合法性存疑，認為這項議案不能提交立法會辯論。 \n 第三個例子發生在2008年8月，當時同樣是范徐麗泰任主席。那時，涂謹申議員提出\"修例開放民間電台\"議案，前議員陳鑑林對該議案提出修正案，而前議員湯家驊則擬對前議員陳鑑林的修正案提出修正案。當時，范徐麗泰亦提出一些想法。由於當時有一宗案件正進行司法覆核，范徐麗泰認為湯家驊的修正案是預期了該司法覆核的結果，屬不恰當。換言之，在法庭仍未作出裁決前，議員不能提出一項議案，預期法庭會就着某一件事作出一個確定的裁決。因此，議員便不應該提交議案讓立法會辯論......",
      "sequence": 167,
      "bookmark": "SP_MB_EC_00201"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員，我提醒你，如果你懷疑\"一地兩檢\"方案是否合法或合憲，你應在進行\"一地兩檢\"的議案辯論時提出。在現時這項辯論中，請你集中討論是否支持毛孟靜議員提出的中止待續議案。",
      "sequence": 168,
      "bookmark": "SP_LC_DPSD_00202"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我多謝你的提醒。我支持中止待續議案的基本原因，便是我們本身不應進入辯論。我們的發言，應該退後一步，看看議案......雖然主席裁決了議案可以提交立法會討論，但同事們也LEGISLATIVE COUNCIL ― 1 November 2017 \n115 要理解立法會過去的行事規範、慣例和裁決，以便大家就着中止待續議案投票時，可以有所依循。 \n 代理主席，讓我返回現時的辯論。我想指出，就剛才的3個例子所涉及的主席裁決而言，我並不是每項裁決也贊成的。不過，我認為我們現在應該沿用相同的標準來考慮\"一地兩檢\"的議案行文和內容。我認為假如採用同一標準，即使今次的議案沒有超越\"長毛\"在2007年提出結束一黨專政的議案的程度，最少也是同等級數的。我又再列舉3個例子，說明為何是同等級數。 \n 第一個例子是《基本法》第二十條。政府議案指出，他們會依據在2017年7月25日公布的\"三步走\"建議，推展\"一地兩檢\"安排的後續工作。\"三步走\"建議，其實是建基於引用《基本法》第二十條。律政司司長認為，引用《基本法》第二十條，不會導致違反《基本法》第十八條的情況。但是，現時很多律師或各界人士均指出，引用《基本法》第二十條，會與《基本法》第十八條產生矛盾，因為引用《基本法》第二十條，會令特區政府獲授其他權力，即是增加權力。那麼政府增加權力後，又為何反而令香港某個地方將會不受《基本法》第十八條的保障呢？ \n 代理主席，目前來說，這問題可能未能解釋到。我們可能要在\"三步走\"的第一步後，即香港政府和北京政府達成協定後，才能從協定的內容得到解釋，又或在提交至在全國人民代表大會常務委員會(\"人大常委會\")時，政府便會作更詳細的解釋。但是我想強調的是，最低限度現時這刻我們不知道這是甚麼，而如果不知這是甚麼的話，即是說《基本法》第二十條和《基本法》第十八條之間的矛盾在現時並沒有化解。 \n 第二，在7月25日發布的\"三步走\"文件中亦提到，經過人大常委會決定引用《基本法》第二十條後，西九龍站的內地口岸區在法律上不屬於香港管轄。這方面再次會產生另一個矛盾，並且未化解，那便是與《基本法》第七條產生矛盾，因為《基本法》第七條訂明\"香港特別行政區境內的土地和自然資源屬於國家所有，由香港特別行政區政府負責管理、使用、開發、出租或批給個人......\"我不再贅述。 \n如果西九龍站的內地口岸區已經不屬於香港法律管轄範圍，但同時，政府要求是出租這地方予內地政府，這樣出租的基礎源於《基本LEGISLATIVE COUNCIL ― 1 November 2017 \n116 法》第七條。我很希望當中的矛盾能解決，究竟內地口岸區已不屬於香港，但政府卻要《基本法》第七條生效才能出租地方予內地政府，那麼《基本法》第七條生效，為甚麼《基本法》第十八條不生效？這是一個矛盾點。 \n 第三的矛盾點更為嚴重......",
      "sequence": 169,
      "bookmark": "SP_MB_EC_00203"
    },
    {
      "title": "代理主席",
      "content": "朱議員，我再次提醒你，你現正討論\"一地兩檢\"的合法性或合憲性。我理解你支持中止待續議案的理據之一，是你質疑方案是否合憲和合法，但請你留待討論\"一地兩檢\"議案時，才作詳細論述。",
      "sequence": 170,
      "bookmark": "SP_LC_DPSD_00204"
    },
    {
      "title": "朱凱廸議員",
      "content": "我會作很簡短的論述，我不會詳述，因為要詳述，可能要待打官司後才能知道。我想談談的第三點是，其實法庭不會膽敢作決定，能就甚麼作決定呢？便是就究竟\"一地兩檢\"的安排，有否違反中華人民共和國政府對於香港的基本方針。 \n代理主席，其實周浩鼎議員上次提過，那些有關法律上的問題，法庭也尚未有判決，應先留待法庭作出判決。我在這方面提出的觀點是，法庭尚未有判決，其實這正好說明立法會不應進行辯論，因為大家也不清楚、不知道在爭論甚麼。所以，代理主席，我不再談論基本方針了。大家也可以返回議題，因為我們看到，從第一點和第二點的觀點延伸，其實在基本方針中是有這些根據的。 \n 代理主席，我的觀點其實很簡單，便是我們支持中止待續議案的原因是，因為政府現時提出的議案極為不成熟，而由於議案不成熟，特別是在法律問題上的極度不成熟，會產生的效果，就是會引來如陳克勤議員在上星期那種極度不成熟的發言。甚麼是極度不成熟的發言？我引述如下，如果我有引述錯誤，陳克勤議員可以糾正。民主派議員主張在中國大陸設口岸，進行高鐵\"一地兩檢\"，但陳議員表示，我們是反對\"一地兩檢\"，而反對\"一地兩檢\"等於反\"高鐵\"，即我們是想拆去高鐵，然後我們反高鐵是因為我們不能返回大陸，而我們不能返回大陸是因為我們不喜歡中國，所以我們不想當中國人。 \n 代理主席，這種跳躍思考，令我想起魯迅先生在《小雜感》中的名句：\"一見短袖子，立刻想到白臂膊，立刻想到全裸體，立刻想到LEGISLATIVE COUNCIL ― 1 November 2017 \n117 生殖器，立刻想到性交，立刻想到雜交，立刻想到私生子。\"代理主席，我們十分不想立法會會議進入沒有基礎，法律上不穩妥的議案辯論，導致會議不斷出現極度不成熟的發言，況且這些發言沒有事實根據，又是跳躍式，更沒有數據支持的。 \n 所以，我的想法是很清楚的。毛孟靜議員提出的辯論中止待續的議案是協助立法會脫離這種不合理的困局，而政府面對現時的處境，其實最應該做的是回去研究並再提交在內地進行高鐵\"一地兩檢\"的方案，並且從速進行公眾諮詢，還市民表達的機會。我謹此陳辭。",
      "sequence": 171,
      "bookmark": "SP_MB_EC_00205"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我發言支持毛孟靜議員根據《議事規則》第40(1)條，動議\"現即將辯論中止待續\"的議案。 \n 代理主席，實際上，這項議案的討論在上星期已經開始，我於是有機會在上星期聆聽各位議員的發言，以及在這個星期內思考此項議案。我認為朱凱廸議員剛才所說的是非常重要的問題，我們現時的整個討論確實極不成熟。我不是指政府提出的方案極不成熟，政府的方案可能已經很成熟，但是，一個方案若要整個社會和議會的各方面都接受，還需要有討論和對話等過程。如果這個過程成熟，我們應該有共識；即使沒有，也知道大家的分歧在哪裏。不然的話，討論便很可能流於意氣之爭，大家互相指責，但沒有針對事實，不能真正解決問題。 \n 我由上星期開始聆聽整個\"一地兩檢\"的問題，發覺爭議非常大，大家的意見亦很分歧。一方面，支持的一方認為高鐵可以發揮很大的時間和經濟效益，提升香港的競爭力；反對的一方則認為，在香港境內設立內地口岸區執行中國大陸的法律，嚴重違反《基本法》。這些意見均是重要的問題，我們要有很好的溝通，要嘗試有否辦法疏理。 \n 代理主席，現時香港市民對於政府提出的\"一地兩檢\"方案，分歧非常巨大，造成大家的對立如此強烈，其實影響深遠。我認為一個負責任的政府應該對此認真處理，盡力澄清具有爭議的地方。是否一定要硬推方案呢？除了硬推，我們可否有較多時間將情況說清楚呢？我也很希望有機會向政府直接了解，例如當面討論有關的問題。但是，我們過去沒有這個機會。如果在爭議的過程中，任何一方基於錯誤的資料或理解不論這些誤解或錯誤的資料來自政府或民間而LEGISLATIVE COUNCIL ― 1 November 2017 \n118 造成嚴重的對立狀況，那種爭議其實是很無謂的。所以，我覺得大家也必須認真聆聽，並多給予時間分析，看看能否找到趨向合理的評論和立場。 \n 在我聽到的爭議中，當然有不少人認為發展是必然的趨勢，加快了往來時間，無論對經濟效益和香港的國際都市形象，也有正面的幫助。他們亦可能認為，現時的反對人士誇大了顧慮，其實無論在哪個地方，只要尊重該地方的法律，大家守法便好。但是，我們的問題是：對現時政府的\"一地兩檢\"方案，反對的人是否只是誇大了顧慮呢？政府的方案是否如政府所說，有那麼大的成本效益呢？《基本法》的問題有否妥協的空間？有否方法真正解決其合法性問題呢？這些質疑是否合理，是需要重視和回應，還是只是無的放矢呢？政府對這些爭議仍未弄清楚，如果現在便通過了，將來便無法回頭。那麼，我們應否更認真地聆聽呢？ \n 代理主席，大家可能還記得，8年前市民反對興建高鐵，8年後的今天我們看到這個項目很多流弊：數據失實、超支延誤、監管不力等，公眾感覺非常強烈。當年政府說\"一地兩檢\"不是唯一的方案，還有討論的空間，還有一些問題有待澄清。在3個月前，卻突然推出現時的方案，所說的跟以前說的有很大分別。這些事情需要徹底澄清，讓大家有所了解，然後再決定究竟贊成或反對。現時不對話、不諮詢的狀況，其實會導使社會出現極大的對立，造成很壞的影響。我們必須弄清楚情況，讓大家知道贊成和反對背後的根本原因。 \n 更令我們重視的是，不少法律界人士和議會內很多同事，皆質疑政府提出的方案嚴重違反了《基本法》的條文和精神，方案開了危險的先例，更被人形容為香港境內的\"割地兩檢\"。究竟事實是否如此？如果是這樣，提升了的經濟效益和國際形象可否補救到這個缺陷？兩者之間應如何衡量呢？香港奉行\"一國兩制\"，這是最核心的核心價值，是否需要全力捍衞呢？這些都需要時間澄清，然後才可得出我們的想法。 \n 以上的問題連同其他問題，包括很多民間方案，我們都應該一一考慮。例如\"兩地兩檢\"、西九\"一地兩檢\"的CIQ(即海關、入境和檢疫)方案我認為是很值得討論和探討的方案又或\"車上檢\"、\"北上預檢\"、內地\"一地兩檢\"等方案，我認為也應該有時間讓大家逐一研究，弄個清楚。連同政府現時提出的\"一地兩檢\"方案，我們可以用理性決策的方式，逐個方案權衡利弊得失，然後加以比較衡量，找出最LEGISLATIVE COUNCIL ― 1 November 2017 \n119 合適香港，最為香港人接受的方案。我想這並非如局長或一些朋友所說，其他方案是不用考慮的。我覺得我們應該公道一點，提供足夠機會和時間，清楚解釋各項方案，讓大家有充分時間考慮和比較。這些方案是否全部都不能發揮現時廣深港高速鐵路香港段(\"高鐵香港段\")便捷通達全國各地的優勢？我覺得我們需要討論這些問題，也要有具體的數據......",
      "sequence": 172,
      "bookmark": "SP_MB_IKY_00206"
    },
    {
      "title": "代理主席",
      "content": "葉建源議員，我要提醒你，你是第二十三位議員就是否支持毛孟靜議員提出的中止待續議案發言，而你已發言了逾8分鐘。如你要引述先前已有議員提及的論點，請盡量精簡，並集中討論你是否支持中止待續議案。關於\"一地兩檢\"安排的優劣，稍後如有機會進行\"一地兩檢\"的議案辯論，屆時可再作討論。",
      "sequence": 173,
      "bookmark": "SP_LC_DPSD_00207"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，其實我並沒有討論\"一地兩檢\"的優劣。我只是覺得，我們需要足夠時間及機會探討問題，才可得出自己的看法。這是我剛才提到的一點：我們需要時間探討。還有很重要的一點：今天，我們要作出一個如此重要的決定，市民是否已有足夠機會表達意見？作為代議士，我們是否已作出足夠的諮詢，讓市民發言？對於是否支持政府提出的方案這個重大議題，我們是否已有深思熟慮的結論？ \n 相信在座各位都知道，如今的爭議出現兩極化現象，支持和反對的人都很多。其實，這種兩極化現象對於香港並不好。如果我們要面對和解決問題，最好的方法是用更多時間進行諮詢。在進行諮詢時，要提供所有相關資料讓市民深入了解，我相信這是民主社會遇上分歧時的一種常見做法，也是香港社會過去行之有效的做法。過去，當我們說香港沒有民主時，一些朋友則會指香港有\"諮詢式民主\"。諮詢是維持香港有效運作的重要方法。我們即將面臨決定時刻，諮詢要如何做？為甚麼我們不進行一次有效的諮詢，幫助我們凝聚共識，或讓我們了解分歧？就此，我們是否需要認真地做？在諮詢過程中，也可加強決策的透明度、問責性，令社會大眾覺得我們可重新建立彼此間的信任和支持。 \n 做決策時不是你說怎樣就怎樣，並不是你說這是最好的方案，大家便要跟從。這裏有一個說服、討論、讓市民表達己見的過程。我覺得這樣才能真正促進政治穩定和社會和諧，達致雙贏。因此，我看不LEGISLATIVE COUNCIL ― 1 November 2017 \n120 見有何理由，要急於在現時下決定。我們可否在作出如此重要、具爭議性的決策前，進行認真的、有深度的公眾諮詢？ \n 在這個過程中，其實我也要撫心自問，作為教育界別的代表，我要如何作決定，如何投票，是否有條件這樣做？我在香港教育專業人員協會也要進行內部意見收集，就事件諮詢會員意見，看看他們如何看待這件事。我覺得，如果我們有更多時間，便可以舉辦論壇，就這問題作出理性分析。事實上，我認為這是非常重要的。如果我們現時無需作出決定，通過中止待續議案，我們便有充分時間進行上述工作。我相信這工作不只教育界需要做，其他界別或分區直選議員也需要這樣做。我相信，作為一位負責任的議員，也希望可能做到這件事。 \n 真正的辯論須建基於真確的知識、了解，議會更要立足於民眾的意見和授權，我覺得如此的議會辯論才是有質素的。最終，我們的決定也要能對得起群眾。所以，我很希望能通過中止待續議案，重新進行認真的諮詢。政府更是責無旁貸，應進行大規模的民意調查，或到地區或與各階層進行諮詢。我覺得這些全是政府應該做的事，從而令整個決定更為有效。我謹此陳辭。",
      "sequence": 174,
      "bookmark": "SP_MB_IKY_00208"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "I would like to make a declaration: I am an independent director of Mass Transit Railway Corporation. \n Deputy President, as the debate on Ms Claudia MO\u0027s adjournment motion has dragged on for the second week, the public has seen the high-profile antics played by the opposition Members in the guise of discharging the duties of a legislator.  This is repugnant.  If every legislator in this Council exercises his or her duties like Claudia, abusing and manipulating the Rules of Procedure in order to thwart an agenda item for attaining their political goals, then the business of this Council will end up in a stalemate to the detriment of the normal functioning of the legislature for acting in the best interest of the community, with over-politicization taking priority over public interest in a wider sense. \n Everybody knows that Ms Claudia MO\u0027s adjournment motion is meaningless, in the sense that it is a waste of our time in this Council to argue for superfluity\u0027s sake.  This is purely for superfluity\u0027s sake.  Clearly, the opposition Members\u0027 plan to prevent the Government motion on the co-location arrangement of the Hong Kong Section of the Guangzhou-Shenzhen-Hong Kong Express Rail LEGISLATIVE COUNCIL ― 1 November 2017 \n121 Link (\"the co-location arrangement\") from getting through this Council by last week was unfortunately successful where the opposition Members employed destructive tactics of making incessant quorum calls to give effect to the purpose of filibustering. \n Deputy President, politics is an art of compromise.  Very often, we have to agree to disagree.  I am sure that no issue put forward by the Government for debate in this Council will have the unanimous support of every Member of this Council, not even our pro-establishment Members nor members of the public. However, as legislators, we have to discharge our duties in the best interest of the public, taking a moderate approach instead of going to extremes.  Monitoring the Government\u0027s work is not equivalent to being hostile to the executive arm of the Government; monitoring the Government\u0027s work does not mean we have to upset the Government merely for the sake of upsetting it.  Most importantly, monitoring the Government\u0027s work is no excuse for unwarranted filibustering. \n Deputy President, I have no doubt that the co-location arrangement is a controversial issue that may arouse public concerns about \"one country, two systems\" being put at stake.  That is probably the reason why the Administration has deferred the debates on the CSAs and the Third Reading of the Stamp Duty (Amendment) Bill 2017―they, I mean the stamp duty, should be throw into the coffin―and puts this motion at the very top of the agenda of the Council meeting on 25 October with a view to allowing this Council to debate on such a controversial subject despite the Administration\u0027s belated awareness of the need of a debate on the co-location arrangement and the fact that the nature if the Government motion on the co-location arrangement is not legally binding. \n Because of the controversial nature of the co-location arrangement, an open-ended debate is welcomed as Members of this Council can articulate their views freely, whether they support it or not.  The opposition Members, too, can make use of the debate to express their concerns.  After all, they represent the people who voted for them.  Their concerns over the negative implications the co-location arrangement may have on the constitution and \"one country, two systems\" will be recorded in the Hansard as an official record.  Against this backdrop, I do not agree with Dr Helena WONG\u0027s suggestion of shelving the debate indefinitely till the Government has released all the information requested by the opposition Members.  This is the information requested by the opposition LEGISLATIVE COUNCIL ― 1 November 2017 \n122 Members.  It is unacceptable.  The opposition Members can make such a request at the debate and if the Government fails to provide such information before the implementation of the co-location arrangement, history will do justice should anything go wrong with its sabotaging \"one country, two systems\"―and this is not likely to happen―and impairing the interests of Hong Kong and the Hong Kong people.   \n Deputy President, the Hong Kong Section of the Guangzhou-Shenzhen-Hong Kong Express Rail Link (\"Express Rail Link\") is to be commissioned in 2018.  We are running against the clock to prepare for its smooth implementation.  Obviously, we need to cherish every opportunity given to this Council for expressing our views on this very subject, however favourable or critical the comments will be.  The views expressed will be consolidated into constructive criticism from which reference may be drawn by the authorities for their pending preparation work towards the commissioning of the Express Rail Link.  By doing so, we have, at least, done our job as far as reasonably practicable on the part of a legislator.  If we discard such an opportunity, it is tantamount to dereliction of duty, my dear Honourable colleagues.   \n Interestingly, the opposition Members kept saying that the SAR Government has a predetermined stance―why not?―and it has been extremely frugal with making arrangements for discussing the co-location arrangement, but the opposition Members are now rejecting a golden opportunity laid before them and shifting the focus on the subject merely to the political facet, regardless of the socio-economic implications of the issue.  Sadly, this is a shame for the opposition Members\u0027 panic over China\u0027s interfering into Hong Kong\u0027s internal affairs has swallowed their rationality.  Franklin D. ROOSEVELT once said―if I may quote―\"The only thing we have to fear is fear itself\".  The opposition Members must act rationally and do not let fear swallow your soul.  Both the location of the rail terminal in West Kowloon and the co-location arrangement are irreversible facts because what is being done is done.  And so, any discussion based on this premise should be meaningful and worth pursuing.  If the opposition Members cannot accept this premise, certainly there is no point discussing the co-location arrangement, not to even speak of adjourning the debate.  Nevertheless, dwelling on the impossible dream of rejecting to accept the reality will get Hong Kong nowhere.  Under \"one country, two systems\", I still believe we can strive to strike an appropriate balance in the best interests of LEGISLATIVE COUNCIL ― 1 November 2017 \n123 Hong Kong and the people of Hong Kong, while maximizing the benefits to be brought by the Express Rail Link.  I know this will be so and I have been there all these years as a member of this Council and the Mass Transit Railway Corporation.  We have been working very hard for the 2018 opening.   \n Should the co-location arrangement turn out to be overdone and unreasonable after its implementation, I do believe that the people of Hong Kong will voice their objection.  I trust in the people of Hong Kong, don\u0027t you all, the opposition Members? \n With these remarks, I oppose to Ms Claudia MO\u0027s motion.  Thank you, Deputy President.",
      "sequence": 175,
      "bookmark": "SP_MB_AS_00209"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，我反對毛孟靜議員動議將\"一地兩檢\"議案辯論中止待續。 \n 反對派濫用《議事規則》，至今已就\"一地兩檢\"議案\"拉布\"至第三個星期，我們仍未有機會就這項議案進行辯論。這盡顯反對派的霸道。朱凱廸議員剛才說由於沒有條文，所以不應在此討論，但這種說法是一種誤導。因為我們現在要實行\"三步走\"，提呈全國人民代表大會常務委員會授權香港實行\"三步走\"、實行\"一地兩檢\"的方案，這是第一步。然後再提交本會進行本地立法，那時便有法律條文。我們怎能今天一跳便跳至\"三步走\"的第三步，然後說沒有\"第三步\"便不討論呢？我覺得這是極為誤導的做法。 \n 此外，葉建源議員說社會有分歧，他亦有很多憂慮，希望可進行討論。但現在進行討論時他卻離開議事廳。大家也看到反對派這幾天在席人數不多。很明顯，他們是霸道，不許容和不願意討論，亦不願意聽取意見。 \n 反對派一方面說沒有機會討論，另一方面在立法會進行討論時卻以\"中止待續\"和\"流會\"作為玩弄手段，反過來在鐵路事宜小組委員會會議卻又表示希望進行討論。議員在早前參觀西九龍總站，看看\"一地兩檢\"將怎樣進行時，他們玩杯葛，但在鐵路事宜小組委員會會議他們卻又說想前往參觀。所以，大家看到他們其實在搞風搞雨，在\"跳LEGISLATIVE COUNCIL ― 1 November 2017 \n124 草裙舞\"，左搖右擺，神是他們，鬼也是他們。很明顯，我認為這項議案提交立法會，其實是尊重立法會的一種表現。 \n 畢竟，經過多年努力，終於制訂出有機會落實\"一地兩檢\"的方案，希望提交立法會討論，聽取兩方面或多方面的意見。但是，我們現在連進入辯論前，毛孟靜議員也要中止這項辯論。如果他們認為自己極有道理，為何要懼怕我們進入這項辯論呢？為何千方百計阻止進入這項辯論呢？所以，反對派的所作所為，我相信市民看得一清二楚。 \n 事實上，我覺得即使政府今次不向立法會提交這項議案亦已獲得授權，因為這個方案剛推出時便曾在內務委員會討論，也曾在立法會3個事務委員會在8月8日舉行的聯合會議上討論。我和林健鋒議員在會上動議一項議案，支持\"一地兩檢\"的方案，而該項議案也獲通過。所以從我的角度而言，\"一地兩檢\"方案已獲授權。今天再提交立法會完全是一種尊重的表現。 \n 朱凱廸議員說要就這件事反對到底，要與我們周旋到底。為了市民的利益，我們當然可以與他周旋到底，不過我希望朱凱廸議員不要如此不成熟。我們的議會是否除周旋到底，便沒有好好討論的空間和互相協調的空間？不知道他今天在哪裏，但我希望他回來議事廳後會想清楚，大家是用道理來說服對方，而不是利用《議事規則》的漏洞製造障礙和流會，這是一種不君子行為。如果是踢足球，這是掃腳和拉衣服的行為。所以，希望反對派能考慮清楚。 \n 代理主席，我反對這項議案。",
      "sequence": 176,
      "bookmark": "SP_MB_CHP_00210"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，我發言代表新民黨反對由毛孟靜議員提出的中止待續議案。 \n 正如上星期莫乃光議員所指出，自從回歸後，其實香港已有一個憲制的慣例，便是如果政府有重大的政策舉措提出時，均會在立法會上提出議案以作辯論。回歸不久已經有這種情況，第一次是在1999年5月，當政府提請全國人民代表大會常務委員會(\"人大常委會\")就吳嘉玲案的居留權裁決釋法時，時任律政司司長曾在立法會提出有關議案辯論。接着在2000年年底時，當時有人質疑《公安條例》是惡法，而我作為當時的保安局局長亦有提出議案以辯論《公安條例》。然後在2002年5月，政府在推出高官問責制前亦由當時的政制事務局局LEGISLATIVE COUNCIL ― 1 November 2017 \n125 長孫明揚先生提出議案。這些辯論讓正反方面的意見在立法會內充分得到表達，立此存照，並加深市民對各項具爭議議題的了解，所以非常有價值。 \n 我不贊同由於\"一地兩檢\"安排在法律上存疑便不辯論，因為當年有關《公安條例》的議案辯論或提請人大常委會釋法，社會上也有聲音表示對其合法性存疑。而經過辯論後，真理確實是越辯越明。我也不贊同因\"一地兩檢\"沒有經過全面諮詢，所以不應全速推進。事實上香港有很多市民盼望有更方便的方法前往內地旅行和工作，對\"一地兩檢\"的安排已經望穿秋水。 \n 剛才也有議員指出，自從2009年政府第一次到立法會就高鐵項目申請撥款時，已經開始辯論這議題，至今已經有8年。所以，我認為社會已經有充分的機會討論這議題。目前實在應該全速推進，經過我們的辯論後，讓政府進行\"三步走\"，使廣大市民盡早享用高鐵的紅利。因此，我反對中止待續議案，我謹此陳辭。",
      "sequence": 177,
      "bookmark": "SP_MB_RI_00211"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，首先，我當然支持這項議案，將有關\"一地兩檢\"的議案辯論中止待續。我甚至認為，在2017年即是今時今日的香港，再討論高鐵問題或\"一地兩檢\"的不同方案等問題，是一種倒退。這種倒退，也是我支持中止議案的最大原因。 \n 我不知道用詞是否恰當，但感覺上，我認為這是集體腦退化的年代。如果你問我，所有事情可說是歷歷在目的。在2009年和2010年討論高鐵問題時，很多不同界別和市民大眾曾就有關問題提出不同意見和批評。我猶記得，當時負責的是前局長鄭汝樺，但今時今日，再也沒有人提這一切。為何我會說這是一個集體腦退化的年代呢？我從數個方面來說，第一，在經濟上......代理主席，已經45分了？代理主席，我先等一等，待他們離開後，我再提出點算人數，上次尚未離開，於是我被批評還有議員在席。代理主席，我要求點算法定人數，謝謝。",
      "sequence": 178,
      "bookmark": "SP_MB_CCT_00212"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 179,
      "bookmark": "SP_LC_DPSD_00213"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳) \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n126",
      "sequence": 180,
      "bookmark": "EV_BELL_00214"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，很不幸，我每次發言時也是碰巧45分，所以有點不暢順。 \n 我剛才提到，對於\"一地兩檢\"的辯論中止待續議案，我是支持的。我認為更甚的是，我們在今時今日的香港，再討論七八年前反對\"一地兩檢\"或反對興建高鐵的問題，顯然是出現一種集體腦退化的情況。當然，我必須承認，我今天的發言和之後就着高鐵的發言，也會證實我也是其中一名患者。我必須承認，我也是其中一位集體腦退化患者，所以才會在這裏重複7至8年前，大家曾經討論的一些內容和發言。 \n 為何我會有這種評價呢？首先，我們並不是在討論當中的法律條文，又或是爭拗興建高鐵的地點或如何興建。我認為腦退化的病徵或原因，是在討論過程中，出現太多違反香港人或香港社會所認識的常理。我從經濟的角度來舉例，現時清楚知道，高鐵已經延誤3年興建，明顯超支196億元，這段期間(尤其是在2016年3月)也通過了一筆額外撥款。 \n 根據政府初步估算，高鐵通車後可為香港帶來870億元直接經濟效益，但是在不斷超支的情況下，其實已經可見高鐵超支1,000多億元以上。政府和相關營運部門也清楚承認，接着高鐵經濟內部回報率只有4%，即是正如香港鐵路有限公司主席馬時亨所說的，要提高高鐵將來的回報以抵銷每月達8,000萬港元的營運費，才能夠有回本的機會。這是第一個例子，它告訴我們，為何過去數十年來，香港的社會發展，尤其是經濟蓬勃的這數十年，這件事會是一種腦退化呢？明顯大家是在做虧本生意的，但仍然要做，明知道無法回本、不斷超支，甚至是營運者也告訴大家，每個月要8,000萬元營運費才能夠養活高鐵，這件事......  \n(何俊賢議員站起來)",
      "sequence": 181,
      "bookmark": "SP_MB_CCT_00215"
    },
    {
      "title": "代理主席",
      "content": "鄭議員，請稍停。何俊賢議員，你是否有規程問題？",
      "sequence": 182,
      "bookmark": "SP_LC_DPSD_00216"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，鄭松泰議員一直討論經濟效益，與今次的中止待續議案無關。    LEGISLATIVE COUNCIL ― 1 November 2017 \n127",
      "sequence": 183,
      "bookmark": "SP_MB_SH_00217"
    },
    {
      "title": "代理主席",
      "content": "鄭議員，你是第二十七位議員就是否支持中止待續議案發言，請針對議題，精簡論述是否支持這項議案。有關\"一地兩檢\"安排的優劣，你可留待進行\"一地兩檢\"的議案辯論時討論。",
      "sequence": 184,
      "bookmark": "SP_LC_DPSD_00218"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，我明白......議員間是不應該辯論的，議員間是不應該辯論的。 \n 我一直在強調，我的討論是說明為何要中止待續，因為討論本身會令腦退化。所以我要引用一些例子告訴大家，有關經濟效益、成本、回本等內容討論，其實已經放在眼前，違反香港賴以成功的其中一個特徵，便是這件事明擺着沒有賺頭，為何還要繼續呢？我不認為我剛才描述的內容離題，因為也是圍繞我的立論。我的立論是，支持中止待續是因為這些內容會令大家變得愚蠢，代理主席是否明白呢？討論這些內容會令大家變得愚蠢。基於這個原因，我認為繼續討論會令社會變得更愚蠢。 \n 不過，我也明白，如果是一個傾向追求平庸或大家倒退的社會，那些事情是合理的。我只是再次闡釋為何事情是合理而已，代理主席，我返回討論了。 \n 這個只是其中一個例子，我再舉一個涉及經濟範疇的例子，同樣地，現在說高鐵的土地以象徵式1,000元的地價批給香港鐵路有限公司，同時每年收取相當於應課差餉租值3%的地租，年期是50年等。現時陳帆局長強調，高鐵能夠為香港帶來2,700億元經濟回報，因為它是跨境建設，長遠為香港帶來非直接的影響更大。問題是按照我剛才所說的，要每個月營業額收益達到8,000萬元，而長遠有2,700億元經濟回報，試問這兩組數字是如何計算得出的呢？單是計算這兩組數字的程式，本身也需要違反常識或違反常理地才可計算出答案。 \n 所以，代理主席，只是從經濟方向為考量，從過去香港社會所依賴的營商，即從做生意的角度來看，這是嚴重虧本的生意，一開始興建已經是錯誤的。今天既然已經興建了，怎麼辦呢？是否要止蝕呢？止蝕的方法，是應該離場，還是硬着頭皮推行呢？現時政府明顯迫使全香港跟它一錯再錯，這正是令我們變得更愚蠢的原因。更愚蠢的事情是，在經濟方面，我們已經進入法治或政治方面的討論，當然，我不會進入法理條文的討論，我只是想指出一點，有一個倒退的例子，LEGISLATIVE COUNCIL ― 1 November 2017 \n128 便是代理主席能否理解香港這地方，以大家理解的政治正確來說，香港是中華人民共和國的一部分，當然，大家是否同意這一點，各有商榷。但是，如果香港已經是中華人民共和國的一部分，為何香港興建的基建要劃出中國租界，再在租界設立內地口岸區？局長表示，在這個區域內撥打999需要轉接至內地公安，由公安決定是否在這個區域內執法。大家可以理解我剛才的演繹有多可笑嗎？這是討論嗎？我以為那是某talk show的橋段呢......",
      "sequence": 185,
      "bookmark": "SP_MB_CCT_00219"
    },
    {
      "title": "代理主席",
      "content": "鄭松泰議員，你已進入了\"一地兩檢\"議案辯論的內容，請你返回現時的議題。你在發言提到，\"一地兩檢\"的討論會令社會變得愚昧，這個論點大家已知悉，請你提出新的論點。",
      "sequence": 186,
      "bookmark": "SP_LC_DPSD_00220"
    },
    {
      "title": "鄭松泰議員",
      "content": "真的嗎？我以為蠢是有很多面向的，所以我嘗試再提供一個面向，便是在香港撥打999，再轉接到內地公安，徵詢他們會否執法，這件事是多麼違反常理。 \n 代理主席，我不是想說法律問題，試想想，香港現時沒有死刑，若有人在西九龍站的內地口岸區走私海洛英，然後有人報警。那麼，既然是在內地口岸區犯事，走私的人是否需要被判死刑？這件事是否違反了《基本法》？單是這一點，你們是否已摸不着頭腦？在香港的內地口岸區，有人撥打999舉報走私，走私者被捕，舉報人聲稱可作證人。在香港這個奉行\"一國兩制\"的地方，我們不會執行死刑，但按照中國法律，走私或與毒品有關，很可能會被判處死刑。那麼，請問走私者應否被判死刑呢？ \n 我知道這些內容明顯已進入法理討論，但我想說，反智的地方在於，本身的辯論或\"一地兩檢\"的討論其實已印證了這是\"一國兩制\"下必然面對的問題。所以，不論建制派議員或泛民主派議員都認為要拿出來討論。然而，我想強調的是，不是不能討論，而是這些討論本身已違反常識或常理，若大家一再在這裏進行辯論，便會令社會倒退。我所說的倒退並非指法治、政治或經濟倒退，而是香港這族群的倒退。 \n 就經濟而言，我們以往認為，香港賴以成功的是香港人的實在、能幹、有效率。生意人都知道虧本生意是不能做的，但過去20年，香港偏偏就是在做虧本生意。到了某地步，我們做一些事便可以止LEGISLATIVE COUNCIL ― 1 November 2017 \n129 蝕，但我們偏偏不做，而是破壞香港的既有制度，一錯再錯，還要賠上整個香港，甚至到了一個不可挽回的局面，才算了事。這已不是虧本生意這麼簡單，而是賠上了性命......",
      "sequence": 187,
      "bookmark": "SP_MB_CCT_00221"
    },
    {
      "title": "代理主席",
      "content": "鄭松泰議員，第一，你正在重複觀點。第二，你已進入了\"一地兩檢\"優劣的實質討論。我現在第三次提醒你，若你不集中討論是否支持中止待續議案，我會考慮請你停止發言。",
      "sequence": 188,
      "bookmark": "SP_LC_DPSD_00222"
    },
    {
      "title": "鄭松泰議員",
      "content": "是的，代理主席，所以我很同意，並認為這類辯論會令大家倒退，因為我剛才也倒退了。明明不應該討論，現在卻在討論中。 \n 最後，我要向大家舉一個例子，其實，我們討論的高鐵根本不是高鐵，它只是動車。大家說的高鐵，是有國際標準的。以往，香港人談論高鐵......我對於高鐵的認知便是溫州高鐵事故，這件事在香港已沒人再討論，但現在討論的高鐵是貫穿香港地底的。當然，對於為何它要貫穿香港心臟，我們已討論了無數次。然而，若只就着今天的議案去討論，我便要再次問大家，究竟我們討論的是高鐵還是動車？為何\"一地兩檢\"要為了取代現時紅磡的直通車而破壞\"一國兩制\"？進一步說，假設我退一萬步說，那真的是高鐵，為何政府吹噓高鐵、和諧號列車如何厲害時，還要繼續營運九廣鐵路，即現時紅磡的直通車？既然有高鐵直達西九，而這些直通車也能到達廣州......",
      "sequence": 189,
      "bookmark": "SP_MB_CCT_00223"
    },
    {
      "title": "代理主席",
      "content": "鄭議員，你已離題。高鐵建成後，港鐵直通車服務應否繼續營運，是另一議題。",
      "sequence": 190,
      "bookmark": "SP_LC_DPSD_00224"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，我明白及同意，大家不要激動，我不會盡用15分鐘發言時間。我的結論是：我支持中止待續議案。",
      "sequence": 191,
      "bookmark": "SP_MB_CCT_00225"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，今天是討論根據《議事規則》第40(1)條提出的中止待續議案。上星期的會議結束後，一位時事評論員的說話提醒我看看整項議案的內容，我也少有這麼努力的。容許我用少許時間LEGISLATIVE COUNCIL ― 1 November 2017 \n130 讀出政府提交的議案，因為上星期那位時事評論員說，政府今次提交的議案由始至終根本不是討論高鐵及\"一地兩檢\"，而是討論\"三步走\"。我的發言時間還有10多分鐘，讓我先用少許時間讀出議案。 \n 政府今次提交的議案題目是\"有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作\"，這項由陳帆局長提交的議案是說，\"就廣深港高速鐵路香港段於西九龍站進行香港及內地的清關、出入境及檢疫手續的安排(下稱\u0027一地兩檢\u0027)，本會支持特區政府依據於2017年7月25日公布的\u0027三步走\u0027建議，推展\u0027一地兩檢\u0027安排的後續工作，包括與內地達成《合作安排》，尋求全國人民代表大會常務委員會通過決定予以批准及確認，然後展開本地立法工作，以達致高鐵香港段在2018年第三季通車時可在西九龍站實施\u0027一地兩檢\u0027的目標，以發揮高鐵香港段最大的運輸、社會和經濟效益，為乘客帶來最大的便利。\" \n 我再三閱讀議案後，想起那位時事評論員所說的話，政府把議案提交立法會，由始至終根本不是希望我們討論是否支持高鐵及\"一地兩檢\"。套用同事剛才的說法，政府是尊重立法會才提交議案，告訴議員政府希望用\"三步走\"的方案推行\"一地兩檢\"，徵詢議員是否同意採用這種方式。毛孟靜議員說她不同意，所以不用討論。我也覺得不用在此討論這項議題。為甚麼？根據同事給我的資料，行政長官在10月26日說，她尊重立法會才向立法會提交議案，供議員討論。如果議員在辯論期間\"拉布\"談不攏，基於時間限制，便不用理會是否尊重立法會，政府\"不排除\"同步啟動\"三步走\"方案。政府是用\"不排除\"，我是照讀出來的。換句話說，是否討論此議案根本無關重要，只是禮貌上為了尊重立法會才這樣做。 \n 我們用了差不多兩天的會議時間，再加上今天討論這項議案，為何政府要問我們可否用\"三步走\"的方式呢？這引發我得出一種看法，讓我用一個比喻來說明。政府代表香港人，邀請內地租用香港的地方進行清關、出入境及檢疫工作。政府問香港人可否用這樣的方式邀請內地來港租用我們的地方，並先徵求人大的確認及批准後，才提交立法會立法。然而，直至今天，我們也不是在討論\"一地兩檢\"，所以，代理主席，你是正確的，立法會不用討論\"一地兩檢\"，因為稍後可能有機會討論。但是，政府說了這麼多，為何在此階段卻要求我們討論這議案呢？我覺得政府無須在這階段提出這項議案並花這麼多時間討論，所以我支持毛孟靜議員提出的中止待續議案。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n131  其中一個理由是，我相信議員不太在意討論政府應否使用\"三步走\"，司長是在7月25日提出\"三步走\"的方式，主要是希望香港與內地......",
      "sequence": 192,
      "bookmark": "SP_MB_JL_00226"
    },
    {
      "title": "代理主席",
      "content": "你一直在解釋政府的議案和\"三步走\"，我想大家對此已清楚了解。請你集中說明是否支持毛孟靜議員提出的中止待續議案。",
      "sequence": 193,
      "bookmark": "SP_LC_DPSD_00227"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，我不知道你有否細心聆聽我的發言，也許你沒有細心聆聽。",
      "sequence": 194,
      "bookmark": "SP_MB_JL_00228"
    },
    {
      "title": "代理主席",
      "content": "我有細心聆聽你的發言。",
      "sequence": 195,
      "bookmark": "SP_LC_DPSD_00229"
    },
    {
      "title": "李國麟議員",
      "content": "我由始至終也說我不支持政府的議案，但我支持毛孟靜議員根據《議事規則》第40(1)條動議中止待續議案。當然，你說我偏離主題，但我有需要解釋政府的議案，因為我要解釋為何無須在此討論此議案。我並不是說，因為我們稍後一定會輸，所以之後可以再討論政府議案的內容，我是說，我必須指出這個議案的內容，以及為何今次無須討論此議案，因此我支持毛孟靜議員根據《議事規則》中止此議案辯論。我覺得我的立場很清晰。 \n 不過，我作為教師，也很明白午飯後到了下午2時、3時會感到疲倦。我希望代理主席在我闡釋內容時專心一點，聆聽我為何覺得無須討論這項議案。我感謝你打斷我的發言，現在讓我再繼續談司長的說話，幸好我手上有講稿，讓我說下去。 \n 我剛才說的\"三步走\"，是香港邀請內地租用香港的地方，我強調，是香港邀請內地，內地沒有說要這樣做，這就是\"三步走\"。為何要在此討論這些地方？根本無須討論。為何我會這樣說？第一，\"三步走\"的形式是，內地與香港特區達成《合作安排》。特區政府代表香港人希望能夠代表，因為我們的特區首長不是直選產生的跟內地討論這些安排，立法會不能說贊成或反對，對嗎？我記得有時事評論員打趣地說，贊成的議員聯署寄信給政府表示贊成便可以了，何LEGISLATIVE COUNCIL ― 1 November 2017 \n132 需立法會浪費那麼多時間討論呢？這正正說明，其實\"三步走\"中的第一步已無須經我們討論，政府問我們取民意，雖然有幾位前議員被取消資格，但我相信民主派所代表的民意是不少的，最低限度有過半數。我們的民意很清晰，政府還要討論，是否有需要呢？ \n 根據司長所說，第二步便是由全國人大常委會作出決定批准及確認《合作安排》。這亦與我們無關，無論我們贊成或反對，司長根本亦要進行所謂procedural的一步，通俗一點說，即是怎樣亦要\"走一轉\"。第三步才是立法會立法，按照司長的說法，是香港特區透過本地立法實施。 \n 政府有否必要在現階段在立法會討論\"三步走\"，尋求我們的支持呢？代理主席，我有保留，我認為絕對沒有需要，因為不論我們是否支持政府，正如我剛才的說法，政府代表香港人請內地租用我們的地方，行使這些權力，其實無須在這裏討論，因為不論我們是否贊成，政府也會照做，為何要在這裏討論呢？我真的不太明白。所以，毛孟靜議員的做法是好的，與其一早討論，不如先中止辯論，這便是我的邏輯。 \n 最後，議案有9位議員提出修正案，當然，我不會那麼無賴，讀出該9位議員的修正案內容，我有15分鐘發言，無須這樣\"拉布\"。但是，綜觀那9位議員的修正案不外乎幾點，第一點，他們集中說無論是\"三步走\"還是在\"三步走\"後推行的\"一地兩檢\"，政府基本上都沒有進行公眾諮詢。第二點，他們不贊成\"一地兩檢\"，代理主席，如果他們由始至終也不贊成以\"一地兩檢\"的方式進行清關、檢疫和出入境等工作，政府問我們是否支持，我們又要在這裏討論，是否浪費時間呢？所以，對於議案辯論應否中止，我的邏輯很清晰，我們做教書的，很有責任感，邏輯思維要清晰，說話要清楚。 \n 此外，有議員說政府的\"一地兩檢\"方法，又或\"三步走\"，其實無須問立法會是否支持，因為根本違反了《基本法》，第十八條，第二十二條，第二十條也違反了，政府又未能解釋，我們還應再作討論嗎？議員的修正案提出的另外一點，是\"一地兩檢\"違反了\"一國兩制\"，是不可行的。綜觀9位議員對於政府議案提出的修正案，均集中說這4點，而這4點又與\"三步走\"沒有直接關係，既然說得那麼複雜和混LEGISLATIVE COUNCIL ― 1 November 2017 \n133 亂，我相信我比鄭松泰議員還要混亂，亦可能我有點老人癡呆和愚蠢，所以覺得如此混亂，我認為真的無須在這裏討論，為何我們仍花那麼多時間討論呢？ \n 再者，政府希望得到立法會的民意授權，這是不爭的事實，無論你是大多數或少數，建制派或民主派，我們是有民意授權，是選出來的，雖然我屬於\"妖魔鬼怪功能界別\"，我也由我的界別選民選出來的，有很多票。政府問我們是否同意\"三步走\"，我也只會說同一句說話，就是政府沒有必要問我們是否同意\"三步走\"，我們根本不同意\"一地兩檢\"的做法，那麼是否採用\"三步走\"又何需在這裏討論呢？代理主席，這是相同的邏輯。所以，我相信此事根本由始至終無須討論。 \n 退一步想，為何有這個討論呢？我懷疑會否是政府的攻心計，先在現階段拿出來討論，讓我們集中火力討論\"一地兩檢\"，因為政府說大部分市民支持\"一地兩檢\"，而我們屬少部分人士也討論\"一地兩檢\"的話，在數天內便可說盡\"一地兩檢\"的好處和壞處和政府的做法，討論後便黔驢技窮，日後完成\"三步走\"進行立法時，在法案委員會上，政府便可說我們的意見早已表達，了無新意，無須多談，\"一地兩檢\"是可行的。 \n 政府邀請內地租用我們的地方，說在我們這個家中實施\"一地兩檢\"是好事，但政府會否這樣做真的不得而知，當然，如果這樣做又跟議案無關，代理主席，我知道，不過，如果那麼多事與這項議案無關，為何還要在這個時候討論呢？所以，我絕對贊成毛孟靜議員根據《議事規則》第40(1)條動議中止待續議案。 \n 最後，我想說一句，\"林鄭\"政府的競選口號為\"同行\"，\"we connected\"......不好意思，\"ed\"是我加上去的，我未能像劉家傑的發音那麼好，應該是connect。新一屆政府做了那麼多工作，它還有4年多任期，而我們還有兩年多三年任期，我希望我們可以一起坐下來，嘗試\"we connect\"。其實，\"一地兩檢\"和\"三步走\"不一定在立法會討論，我們還有其他場合可嘗試\"we connect\"。討論完畢，最後高鐵便能迅速到達福田、北京或溫州，如果市民要乘搭便乘搭，不乘搭便不乘搭，這便是民生，代理主席。 \n 我不經不覺已發言14分鐘，應該差不多到\"阿廷\"了。多謝代理主席。    LEGISLATIVE COUNCIL ― 1 November 2017 \n134",
      "sequence": 196,
      "bookmark": "SP_MB_JL_00230"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，首先要感謝毛孟靜議員提出是項辯論中止待續的議案。 \n 容許我先回應鄭松泰議員剛才的說法，其實長久以來，我鮮有完全聽畢鄭松泰議員的發言。我絕不認同他所說，今次就\"一地兩檢\"安排或高鐵項目事宜進行討論會令整個社會變得愚蠢。當然，每位議員或政府提出的理據均有其立場，有人可能會認為是至理名言，有人則認為是歪理連篇，但最重要的是，聆聽發言的人應有明辨是非的能力。除非他沒有這能力，否則這絕不會令他變得愚蠢。 \n 代理主席，言歸正傳，我剛才很留心聆聽我非常尊敬的石禮謙議員的發言，他多次提到高鐵\"一地兩檢\"安排對香港非常重要，涉及重大公眾利益。我完全不願就高鐵的經濟效益進行辯論，亦認為今天不適合討論這問題，不過，有關經濟效益的判斷是建基於不同的假設，這些假設可以很樂觀，亦可以很悲觀。我並非這方面的專家，不能斷言高鐵\"一地兩檢\"方案對香港經濟有莫大裨益或全無裨益，而這兩種說法均未必能令我感到信服。可是，石禮謙議員似乎未有時間在其發言中提及一個很重要的公眾利益問題，那便是香港的法治精神問題。 \n 多位議員剛才均提到高鐵項目令香港的法治受到衝擊，就此，容許我引述《基本法》第十八條。代理主席，該條文清楚訂明：\"在香港特別行政區實行的法律為本法以及本法第八條規定的香港原有法律和香港特別行政區立法機關制定的法律。全國性法律除列於本法附件三者外，不在香港特別行政區實施。凡列於本法附件三之法律，由香港特別行政區在當地公布或立法實施。全國人民代表大會常務委員會在徵詢其所屬的香港特別行政區基本法委員會和香港特別行政區政府的意見後，可對列於本法附件三的法律作出增減，任何列入附件三的法律，限於有關國防、外交和其他按本法規定不屬於香港特別行政區自治範圍的法律。\" \n (主席恢復主持會議) \n  條文已非常清楚訂明，一般而言，內地法律不能在香港實施，除非是有關國防、外交或不屬於香港特別行政區自治範圍的法律。現在提出的高鐵\"一地兩檢\"安排，很明顯是要在香港境內劃出一個地方實施內地的法律，顯然違反《基本法》第十八條的規定。就此，政府的LEGISLATIVE COUNCIL ― 1 November 2017 \n135 解釋是，他們所根據的並不是《基本法》第十八條而是第二十條，該條文訂明：\"香港特別行政區可享有全國人民代表大會和全國人民代表大會常務委員會及中央人民政府授予的其他權力。\" \n 簡單而言，根據政府的論述......",
      "sequence": 197,
      "bookmark": "SP_MB_LCT_00231"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你已進入了\"一地兩檢\"議案辯論的內容。現在的議題是現即將這項辯論中止待續，請你返回議題，討論應否將辯論中止待續。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，多謝你提醒我提出是項議案的原意。我必須引述《基本法》的條文，因為本會提出的議案是否符合《基本法》的規定，實在至為重要。有人指政府今次提出的議案完全符合《基本法》，但我亦可以認為該議案違反《基本法》。所以，我必須引述《基本法》的條文，引證我為何支持毛孟靜議員提出的辯論中止待續的議案，希望主席諒解我這個出發點。 \n 我認為政府引用《基本法》第二十條所作的解釋，實在非常荒謬，因為第二十條旨在賦予香港特別行政區其他權力，而不是讓香港特別行政區政府或本會根據該條文削弱本身的權力或自治範圍，這根本與第二十條的原意背道而馳。如可按照政府的邏輯如此引用第二十條，此條文日後也可被引用作取消《基本法》就香港特別行政區作出的其他保障或承諾。如此一來，第二十條豈不是不能賦予香港特別行政區其他權力，反而讓香港自行\"閹割\"、削弱本身的自治範圍，限制本身的權力嗎？如此解讀會否完全扭曲《基本法》的原意呢？因此，如在本會提出有關\"一地兩檢\"安排的議案辯論，而這項議案本身可能已違反《基本法》的規定，則本會是不應容許在此辯論違反《基本法》的議案，遑論就議案進行表決。 \n 有議員指出，雖可引用《基本法》第十八條及第二十條作出上述解釋，但過去亦有先例，例如在深圳灣口岸及河套區實施的安排。問題是河套區的安排是因為當時把深圳河的河床拉直了，以致出現邊界爭議，兩地政府必須處理，這與今次在西九龍站作出的安排不同。西九龍肯定位於香港境內，與河套區的邊境爭議問題截然不同。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n136  至於深圳灣口岸的例子更完全不是那一回事，因為深圳灣位處內地，內地不受《基本法》的保障，但在香港境內則受到《基本法》保障。若說當天能在深圳灣設置香港口岸區，今天也應容許在西九龍站設置內地口岸區，並以此作為一個所謂先例或可供參考的法律背景資料，那我認為應公道一點，在當初設立深圳灣口岸時說明這是先例，日後也可在香港作出相若的安排。我認為這樣或許會較為公道，但當天並未提出這種說法，最低限度我和大部分市民均不曾聽聞。 \n 主席，另一個導致我支持是項將辯論中止待續的議案的原因是甚麼呢？那是因為在整個\"一地兩檢\"安排的討論中，政府在程序上出現嚴重缺失。政府不斷重複地指出，其實多年來已就此作出深入和詳細的討論，已就所有方案作出全面研究和考慮，只有\"一地兩檢\"安排行得通，其他方案完全不可行。陳帆局長更以\"相見不如不見\"這極具智慧的說話作出解釋，表示為避免帶來更大撕裂而婉拒與各學生會就\"一地兩檢\"安排作出討論。 \n 其實以陳帆局長如此高超的智慧，而且......主席，謝偉俊議員舉手。 \n(謝偉俊議員舉手並站起來)",
      "sequence": 199,
      "bookmark": "SP_MB_LCT_00233"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "謝偉俊議員",
      "content": "我們已多次聽過議員批評陳帆局長的論點，包括引用局長所說的話，這些批評已達累贅及重複的程度，並與議題無關。請主席裁決。",
      "sequence": 201,
      "bookmark": "SP_MB_PT_00235"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，我剛才已提醒你，現在再作提醒，當前的議題是討論應否將辯論中止待續。請你提出支持或反對中止待續的理據，不要進入\"一地兩檢\"議案辯論的內容。",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我明白，但我想你澄清謝偉俊議員的指稱。我相信他是引用《議事規則》第45(1)條提出其問題，該條文的內容是主LEGISLATIVE COUNCIL ― 1 November 2017 \n137 席如發覺有議員在辯論中不斷提出無關的事宜，或冗贅煩厭地重提本身或其他議員的論點，便可採取行動。但是，主席，我是首次提出這論點，並未重複。",
      "sequence": 203,
      "bookmark": "SP_MB_LCT_00237"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你沒有重複本身的論點，但卻重複了其他議員的論點。我現在第二次提醒你，你已離題，請你返回議題。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我可有\"冗贅煩厭地\"重提論點？我只是首次提出。主席，日後是否在首位發言的議員已提出所有觀點後，其他議員便不能重提這些觀點？例如蔣麗芸議員在發言時立論清晰，提出了建制派的所有論點，於是其他議員便不能再提這些論點，是否要如此理解？我覺得這樣很荒謬。",
      "sequence": 205,
      "bookmark": "SP_MB_LCT_00239"
    },
    {
      "title": "主席",
      "content": "我的職責是根據《議事規則》主持會議。相信議員知悉，《議事規則》清楚訂明這兩項規定。謝偉俊議員亦已清楚提出其意見。但是，我作為主席，也可運用酌情權行事。 \n 請你返回議題，繼續發言。",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "林卓廷議員",
      "content": "好的，主席。其實我剛才的立論相當清晰，就是政府整個諮詢程序存在問題。所以，我認為在未完成充分的公眾諮詢之前，根本絕對不應向本會提交有關建議以進行辯論，甚至是表決。若要提出這一點，當然要說明政府所作的公眾諮詢有何不足之處，所以希望其他議員付出多一點耐性，讓我提出我的理據。 \n 陳帆局長表示不想和大學生會面，\"相見不如不見\"，但我認為他應與學生會面。以陳帆局長高超的智慧，以及對年青人思維的深入理解，與他們會面又有何問題？陳帆局長日前也清楚表明，他明白年青人買車的原因，是要讓自己的靈魂與軀體一起四處遊走。如此具創意的回應也說得出，相信他絕對可與年青人connect(相互了解)，為何要disconnect(與年青人隔絕)呢？ \n 主席，政府表示已完全考慮所有方案，所以無須再作諮詢，社會已有充分討論。可是，我加入本會後，曾在鐵路事宜小組委員會的會LEGISLATIVE COUNCIL ― 1 November 2017 \n138 議上多次詢問當時的局長，有關\"一地兩檢\"的安排是否已經落實。前任局長當時一直答說未有最終定案，會在上屆政府卸任前作出公布，最終卻\"走數\"，待今屆政府才作出公布。這些說法曾多次重複，我們根本從來沒有機會就\"一地兩檢\"安排進行實質討論，例如其正反效果、解決相關法理爭議的方法等。然而，政府現在卻聲稱已曾作出討論，已完全作出考慮，所以無須進行諮詢。 \n 這說法實在極之荒謬。如果真可如此處理，日後對於其他具爭議性的事宜，政府也可聲稱已完全作出考慮，政府是甚麼也知道的Dr Know，連別人的想法也充分掌握，所以大家無須提出意見。因此，日後再無須進行任何公眾諮詢，但事實是否如此？絕對不是。 \n 葉劉淑儀議員以前也曾擔任保安局局長一職，即使是《基本法》第二十三條立法如此具爭議性的事宜，她也曾不斷進行公眾諮詢，我對她的勇氣表示敬佩。雖然她未能藉公眾諮詢活動取得大部分市民的支持，但她最低限度願意挺身作出解釋，而且態度相對謙虛，要求大家相信她，\"放長雙眼\"，而不敢說已完全作出考慮，無須再作諮詢。雖然葉劉淑儀議員擔任局長時極具霸氣，但也相對謙虛，令我越來越懷念她擔任保安局局長的歲月。 \n 主席，我認為就如此重大的議案，政府必須進行廣泛、深入的公眾諮詢，絕對不能因為要趕急處理而跳過基本程序，這並非香港的核心價值，亦有違一直以來行之有效的制度。 \n 多謝主席。",
      "sequence": 207,
      "bookmark": "SP_MB_LCT_00241"
    },
    {
      "title": "陳淑莊議員",
      "content": "如無意外，我應該是民主派最後一位發言的議員。在過去的中止待續議案辯論，我絕大部分時候均在席，無論是民主派議員或建制派議員的說法，我都想了解，因為提出中止待續議案不是一個輕率的決定，重點並非會否被人責罵，而是究竟大家的看法是甚麼，而我亦不想重複其他議員的發言。所以，我今天會集中指出我支持毛孟靜議員提出的中止待續議案的原因。 \n 首先，剛才葉劉淑儀議員亦提及，之前3次同樣提出政府議案的例子。當然，我們也做了少許研究，第一次是吳嘉玲案。如果大家有機會看立法會的文件，便會看到為何無故來到立法會討論。其實在全國人民代表大會常務委員會(\"人大常委會\")釋法前，終審法院已經作LEGISLATIVE COUNCIL ― 1 November 2017 \n139 出裁決。不過，不知道政府是否又想借立法會來做橡皮圖章，所以同意交由人大常委會釋法。事情的發展是這樣的，1999年1月29日，終審法院作出判決；1999年5月19日(大約4個月後)，保安局局長動議一項政府議案，要求人大常委會作出解釋；然後在1個月後(6月28日)，人大常委會釋法，當時並引致第一次法律界\"黑衣遊行\"。我相信，坐在我對面的律政司司長，應該有深刻印象。 \n 接下來，我要說我準備了的資料，其實我很希望大家今天能夠理性討論。為何我們要求議案中止待續呢？其實，在過去一段日子，正如很多議員亦說，高鐵討論多年，其間我們得到不少資料，但現在看來，我們似乎被政府欺騙了。我簡單舉一個例子，早於2008年，在政府宣布興建高鐵後的一個月，黃定光議員便提出一項無約束力的議員議案。當時，政府已經表明會繼續研究\"一地兩檢\"的可行性，但同時亦會在廣深港高速鐵路總站設計上為兩地分檢及\"一地兩檢\"預留彈性，而高鐵的內地車站，包括福田、龍華、虎門及石壁，亦預留了足夠地方作為分檢安排。當時負責回答黃定光議員的人，就是運輸及房屋局局長。當然，主席可能都記得，當時在財務委員會會議上，現時已貴為中銀非執董的鄭汝樺女士已經不停重複這一點，包括2012年1月8日的會議，大家只要看回立法會文件，便會看到。 \n 另一個令我關注的地方，就是當中的討論亦曾經透露內地口岸區佔地28 000平方米，這一點較少同事，甚至很少人提及，這是2010年1月16日，由時任路政署署長韋志成(現為市建局CEO)說出28 000平方米。希望各位，尤其是建制派議員，即使我們不夠\"牙力\"，也希望他們幫忙查詢，為何根據政府現在的文件透露，內地口岸區變成超過10萬平方米？究竟當中發生甚麼事？當然，我知道有月台，我相信也應該計算列車佔用的面積，但究竟發生了甚麼事呢？ \n 此外，我認為最重要的是涉及法律問題。這個部分不能不說，因為今次政府希望引用《基本法》第二十條作為借鏡，當時討論的是深圳灣口岸區。我會拿出相關的討論，包括當時深圳灣口岸區進行議案二讀辯論時的逐字紀錄。當時李少光曾經作出承諾，為何他會作出這麼具體的說明呢？因為當時的法案委員會，主席，我相信那都是一個極速的法案委員會審議過程，因為開了16次會議，只有了1個半月時間，便完成審議過程。其實，我也希望一些建制派議員，可以幫忙了解一下這件事。當時的保安局局長清楚說明......不如先點算法定人數。謝謝主席。    LEGISLATIVE COUNCIL ― 1 November 2017 \n140",
      "sequence": 208,
      "bookmark": "SP_MB_CT_00242"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 210,
      "bookmark": "EV_BELL_00244"
    },
    {
      "title": "陳淑莊議員",
      "content": "上回說到《基本法》第二十條，我想借這個機會讀給大家聽，以說明為甚麼第二十條跟今天我們說的\"後續工作\"非常相關，以及為甚麼我支持毛孟靜議員的中止待續議案，因為政府打算引用《基本法》第二十條要求人大作決定。條文是這樣的，(我引述)\"香港特別行政區可享有全國人民代表大會和全國人民代表大會常務委員會及中央人民政府授予的其他權力\"。 \n 當時討論深圳灣口岸的時候，曾引用這條文，但正如剛才所說，在法案委員會審議條例草案時，有議員提出關注，並要求當時的保安局局長李少光特別說明第二十條的適用範圍。所以，在2007年4月25日，法案恢復二讀辯論時，他作出以下說明，在有法定效力的會議過程正式紀錄的第4054頁最後一段，他說：\"我希望在此強調，香港特區根據《基本法》第二十條可從中央獲得額外權力。特區政府行使這些額外權力，必須符合《基本法》，並且不會我再次強調是不會剝奪香港特區受《基本法》保護的權利。\"在引文中的\"我再次強調\"，不是我強調，是保安局局長強調。為甚麼我要特別讀出這段說明呢？ \n 正如我剛才所說，因為這與緊接的後續工作有關。但是，這正是引起我們最大疑惑的地方。前任官員明言不會削弱我們的保障，但為甚麼現在卻不是這樣呢？大家都知道，根據\"三步走\"的第二步，我們會尋求人大常委會確認我們這份《合作安排》。但是，請大家留意，我手邊這本《基本法》，各位同事身邊也有一本。 \n 如果《基本法》和人大常委會的決定有均等權力的話，我想告訴大家，香港特區的行政區域界線的文字表述和地圖，均載於《基本法》，如果你翻看手邊的《基本法》文件十一，是中華人民共和國國務院令，它根據1990年4月4日......《中華人民共和國香港特別行政區行政區域圖》獲當時的國務院通過，然後在7月1日頒布。當中不止有文字表述，即訂明經緯線的資料之餘，還有地圖。我想說的是甚麼？ \nLEGISLATIVE COUNCIL ― 1 November 2017 \n141  很明顯，西九一定是在這個地域裏面。但是，現在政府為甚麼可以憑《基本法》第二十條，突然抽去當中的一個地方呢？這是可大可小的做法，所以我覺得在政府未完全解釋清楚前，大家要相當留意。為甚麼我說政府未解釋清楚呢？大家如果翻看立法會交給我們長27頁的文件，當中其實指出，日後我們在這個地域(內地口岸區)，是沒有任何權力的，但還有少許跟民事有關的權力，我們有機會保留。當然，如果大家看過文件的話，當中有6個例外。 \n 但是，大家不要以為這是完全對照深圳灣口岸港方口岸區的安排，現在我手邊也有那項條例的文本，深圳灣口岸區很清晰，因為深圳灣不是香港地帶。所以，如果我們要超越我們的行政區域(即在香港區域以外)實施香港法律的話，我們需要由人大決定之餘，還要有相關的條例支持。 \n 但是，當時處理這個問題較為容易，因為只須訂明法院的司法管轄權，包括\"民事、刑事訴訟或事宜\"都可以規管，透過條例第7條來處理。但是，這次是否這麼簡單呢？剛才有很多同事談到，甚或大家如果有留意上次梁繼昌議員的發言，他亦談到很多疑惑，政府稍後是否真的能夠解釋清楚這些疑惑呢？如果政府未能解釋，大家不要忘記，我們今天的議題是有關\"一地兩檢\"安排的後續工作，第一步是內地與香港特區簽署《合作安排》，而我剛才提到的6個例外，會細列在《合作安排》，但至今，除了文件中稍為提供一些資料外，大家仍然不知道詳情，我不知道建制派的議員會否較我們知道更多，但我仍想指出，這項中止待續議案只是要求今天暫停辯論議案，並非政府往後不能再向立法會提交有關議案，我希望建制派與我們共同努力，索取相關的資料。 \n 大家過去也曾被政府\"賣豬仔\"，政府第一次向立法會申領撥款669億元，當時說經濟回報率有6%，但在2015年，高鐵項目超支，政府再次向立法會申請撥款，那時說經濟回報率只有4%，當然，這與兩地的不同經濟表現有關，但這些全部均應有評估。然而，我們致函政府索取資料，其實是相當簡單的事，政府在2009年時亦曾提供資料給我們，我們只是希望有更新的版本，並非刁難政府，我們只是索取一些我們應該知道的資料。 \n 當然，即使我們得到這些資料，也無法阻礙高鐵通車。我們從來沒有高估自己，甚或偏離事實地以為我們可以制止高鐵通車，因為高鐵能否通車是與其建築工程相關，不論是否制訂\"一地兩檢\"，高鐵同LEGISLATIVE COUNCIL ― 1 November 2017 \n142 樣會通車，我們根本沒有辦法阻止高鐵通車，我們只是希望有更大的知情權。正如石禮謙議員剛才說，即使政府欺騙了我們也不要緊，歷史可以還我們公義，但我認為待歷史還我們公義時，可能我已經去世，主席，我是指我，並非指主席你。 \n 所以，我希望我們可以盡早獲得資料，以便盡早得到清晰的證據。今天幸好我們有立法會秘書處的逐字紀錄，以及財務委員會的文件，現在雖然資訊發達，但很多東西也不及有正式的紀錄。我們很希望政府即使不在中止待續議案作回應，也能在稍後\"一地兩檢\"議案的辯論後作回應，以釋除我們一些疑慮，因為我記得陳帆局長曾在回覆我們的信件中提到，這是一些不必要的疑慮，其實我認為有些疑慮是合理的，我希望政府作為合理、負責任的政府，可以藉此機會作解釋。 \n 最後，我一直堅持政府要作準備，因為剛在上個月及兩個月前完成處理的司法覆核案，其實未有最後結論，我相信袁國強司長應十分明白。究竟最終會如何？我不知道，但如果法庭最終真的判\"一地兩檢\"安排違反《基本法》，這樣如何是好呢？是否再次以人大常委會的決定為由，指有人大常委會的授權，所以香港的法庭不可以處理人大常委會的決定，因而當作沒事呢？又或最後要求人大常委會再次釋法？這是否政府最後的板斧？ \n 我希望政府三思，因為當天就DQ案第四次釋法，司長也非常謹慎，我希望司長在這環節同樣好像上次處理DQ案般，繼續堅持香港特區政府可以處理相關事宜，不要尋求人大常委會釋法。多謝主席。",
      "sequence": 211,
      "bookmark": "SP_MB_CT_00245"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00246"
    },
    {
      "title": "主席",
      "content": "是否有官員想發言？ \n(沒有官員表示想發言)",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你是否打算答辯？    LEGISLATIVE COUNCIL ― 1 November 2017 \n143",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "毛孟靜議員",
      "content": "我熱烈地想答辯，但非常遺憾，官員真的隻字不提，一聲不響，以為這樣便可以\"過關\"。 \n 我們討論的中止待續議案，不是要不討論，而是要停一停、想一想，之後才再進行討論。我要求中止的最主要原因在於有太多問題未有答案。我接下來所說的經濟效益，並非為與政府作辯論，而是運輸及房屋局的陳帆局長主動提及，以此作為回應。這樣的話，就會有人誤會是我提問，而他不就已經作出回應了嗎？為何還堅持要中止待續呢？ \n 我們談及高鐵的經濟效益，一直都是指時間方面，說高鐵十分方便快捷，把在未來50年請記着是半個世紀節省下來的時間換算為金錢的話，價值800億元至900億元。他們說最高的數字為900億元，那就算作900億元吧。大家也知道時間可以是金錢，但政府接着還提及在就業方面會創造新職位，這真的有點牽強。這是否\"破窗理論\"呢？打劫也可以是經濟活動，因為可讓警察有案可查，亦能促進保險及維修等的業務，這未免過於牽強的。 \n 更牽強的說法是，在未來50年，高鐵上蓋商廈的總值亦是900億元。我不是說局長的言論完全與經濟無關，因為興建港鐵多條路線時，也有說上蓋物業可以補貼下方鐵路的建造成本，這是真的。然而，問題在於即使有關的地段沒有高鐵而是臨海商廈，也肯定是極具商業價值的營商空間，但當局把時間......",
      "sequence": 215,
      "bookmark": "SP_MB_CM_00249"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，我要提醒你，你現在應就中止待續議案進行答辯，不應就\"一地兩檢\"安排作實質討論，請你返回議題。",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "毛孟靜議員",
      "content": "......我知道，我就是說......我要求中止的理由......知道了。我要求中止，是因為政府無法回答我們的問題，我現正向你解釋為何他並未回答我們的問題。他的答案非常可笑，他計算時間、職位及商廈未來50年的總值的公式，是把900億元乘以3，得出2,700億元這個數字。這真的非常牽強，故他並沒有回答問題。我之所以要求中止的一最重要的原因，正正在於我們仍然有太多疑慮。 \n 此外，他說高鐵是香港的樞紐，怎麼可能呢？香港是航空亦是海運樞紐，但沒可能是陸路樞紐。我們一直說香港高鐵站是中國的\"南LEGISLATIVE COUNCIL ― 1 November 2017 \n144 大門\"，以往一直只說是\"南大門\"，為何忽然變為樞紐呢？樞紐的意思是四通八達，高鐵即使建在地底，仍屬陸路交通。難道你可以乘坐高鐵前往台灣、日本嗎？簡直胡說八道。 \n 因此，疑慮是無論如何也存在的。此外，還有很多數據。這是我們當年參觀港鐵時獲贈予的書冊，當中載有許多數據。雖說現時港鐵也有延誤、超支，但那些數據可能已經不合時宜。那天繼續追問陳帆局長，但他沒有回答，只說每天會有高達10萬旅客的人數。不是人次，是人數，又說每程車每個方向每小時可以載多達1萬名乘客。他完全沒有回答問題，政府只是含糊其辭，試問我們又怎可以正式進入辯論呢？難道說政府可大開中門，讓內地公安在香港境內執行內地的法例嗎？有這麼多未知之數，怎可能進行辯論呢？ \n 再者，還有很多問題未獲答覆，包括《眾新聞》的四大問題。2008年，政府成立了一個小組專門討論怎樣實行\"一地兩檢\"，但局長對此全不理會，亦不回應。我指出以往張炳良教授曾說一定要得到社會的許可，讓香港人會有充分時間及機會表達意見，但政府有否諮詢公眾呢？局長仍不然回應，只重複\"法律上\"這3個字，即你說是就是了，就這樣而已。 \n 此外，局長以往曾說一定不會把香港的區域範圍剔除於本港本來的區域範圍之外，但現在竟剔除了。他否認剔除了該範圍，只說在法律上，內地口岸區不被視作香港的屬土範圍而已，這便完了。這樣是不行的，永遠只說\"你的問題與現時\u0027三步走\u0027的程序並沒有不符\"便作罷，這並不是一個負責任政府回應傳媒質詢的應有態度。 \n 因此，我仍認為有很多問題存在。\"老兄\"，我仍然十分好奇，在9年前(即2008年)成立的小組，究竟是甚麼部門來的？有甚麼成員？曾說過甚麼沒有？我至今還是感到非常疑惑，究竟是否要依據Official Secrets Act等候30年或50年才可披露呢？這只不過是一條鐵路，何用如此着緊？這樣反而令人覺得局長有所隱瞞。陳克勤議員說得對，說到底是關乎一個\"信\"字，局長在不停製造疑慮，令我不太相信他，而他卻說我的疑慮是不必要的，但我卻認為非常必要。 \n 早在2014年年底，港澳辦已經拍板在香港推行\"一地兩檢\"，而就在2016年5月或6月的時候......應該是5月30日，據說國務院、廣東省、深圳方面均有代表團來港，不就是為討論要如何落實\"一地兩LEGISLATIVE COUNCIL ― 1 November 2017 \n145 檢\"嗎？他們所用的字眼是\"確定雙方推進落實\u0027一地兩檢\u0027的機制\"。為何香港政府從沒於去年年中發布消息？政府新聞處是如何辦事的？當時所有局長，除了運輸及房屋局張炳良局長外張局長當時也很坦白，說他們只擔當配合的角色，因為除他們以外，還有律政司、保安局和政制及內地事務局所以別跟我說高鐵是交通的問題，如果純粹是交通問題，何以會牽涉那麼多政策局？剛才讀出的名單便已說明了一切。 \n 現時，整個高鐵問題給我們的印象就像持槍迫婚般方案已擺在面前，事到如今不由你不同意然而，這種情況極不理想，能否中止待續，停一停，想一想呢？較早前，我聽到最有意思的說法，那當然是朱凱廸議員說支持中止待續議案的話了。他指議會曾有先例，當認為存在違憲和違反《基本法》等情況，便暫且不應在此辯論，因為未知是否屬實......何以忽然會發出那麼大的塑膠袋聲音？真奇怪，但現在沒有了，剛才有人拆開塑膠袋，對嗎？ \n 朱凱廸議員提出結束一黨專政的議論，當年是由\"長毛\"提出，當時的立法會主席認為頗有問題，我是同意的。雖然現時沒有人說\"一地兩檢\"屬違憲，但事實上，有4名香港人分別提出司法覆核，但是，法庭把4宗案件合併，當作1宗個案來處理。法官表示，即使行政會議已經同意\"一地兩檢\"並非實質的決定，而當這個決定並未真正發生，法庭是難以裁定有否違反《基本法》。但是，很遺憾，資深大律師李柱銘表示，到\"三步走\"和全國人民代表大會常務委員會(\"人大常委會\")也通過後，又怎能提出司法覆核呢？連人大常委會也通過了，怎麼可能由一個小地方的法院挑戰人大常委會所作出的決定呢？那便很吊詭了，正如出城需要令牌，但須待出城後方能取得令牌，這正是吊詭之處。 \n 我們現在尚未知道有何決定，於是便成為另一個要求中止待續的合理因由。因為當時法官表示，說到底，\"一地兩檢\"是人大常委會和立法會在\"三步走\"的最後一步，本地立法事宜由立法會決定，因此法庭無法預早猜測人大常委會和立法會會怎樣做。法官純粹着眼於法理的事，但人大常委會會否拒絕批准呢？大家也笑了。立法會又會否拒絕批准呢？別多此一問了，政府迅速提交議案，最好在3月前一定通過，而一眾\"擦鞋仔\"已急不及待，只欠下跪說\"喳，大人\"而已。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n146  現時，有關法律上的疑問並沒有答案，我真不知應如何解開法律的疑團，因為到最後米已成炊，政府便會說：\"就是這樣了，大家一定要通過\"。但是，最可怕的還是《基本法》第二十條。我從一些年輕人處聽聞8個字，我很喜歡：\"千里之堤，潰於蟻穴\"。一條很長的堤壩本來可以為人民服務，但當一隻螞蟻一直在堤壩繁殖，形成蟻穴，造成一個小洞，最終，千里之堤也同樣會崩潰。如這次開了這樣的先例，我們便真的需要擔心。你說不用擔心，律政司司長已經說不會無緣無故再次這樣做。然而，新聞也經常提及這任司長會留任多久，而下任司長的看法或許不一樣，當出現另一種情況，便可能會\"有緣有故\"地再做。政府會如何向香港人解釋呢？ \n 另一方的議員會說：\"你們應要對政府有信心，一字記之曰：信。\"可是，我便是擔心，人無信而不立，仁人的信心已經崩潰。你或會勸我說不用太誇張，但我正正要誇張，我正正要擔心，因為今時今日回想1年前，若說要\"DQ\"議員，我是真的完全不能想象。如在1年前，你說議員這樣做會被\"DQ\"的，我會認為你越說越誇張，但事情當真發生了。所以，對香港律政司的這些行為，我是非常沒有信心，尤其《基本法》第二十條已清楚說明，人大常委會賦予香港其他權力應該賦予更多權力給香港但反而香港現時本來擁有一些權力，但卻自行放棄，反而求內地收回，這是十分奇怪的。為何會由北京下令，賦權香港把某些權力交回中央？在國際法理上，這種行徑也是非常不合邏輯的。",
      "sequence": 217,
      "bookmark": "SP_MB_CM_00251"
    },
    {
      "title": "主席",
      "content": "在我就這項中止待續議案提出待決議題之前，我想提醒議員，根據《議事規則》第40(2)及(3)條，該議案如獲得通過，辯論即告中止待續；如議案被否決，本會便須繼續就有關\"一地兩檢\"的議案進行辯論。",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "",
      "content": "",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：現即將辯論中止待續。 \n 贊成的請舉手。 \n(議員舉手) \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n147",
      "sequence": 220,
      "bookmark": "EV_PUT_00254"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 毛孟靜議員起立要求點名表決。 Ms Claudia MO rose to claim a division.",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，李慧琼議員站起來)",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你有甚麼問題？",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我申報，我任職的會計師樓是香港鐵路有限公司的核數師，但我並無參與任何與香港鐵路有限公司有關的工作。 \n(石禮謙議員站起來)",
      "sequence": 224,
      "bookmark": "SP_MB_SL_00258"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你有甚麼問題？",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我剛才已申報，我是香港鐵路有限公司的非執行董事，但我會就這項議案表決，因為議案與香港鐵路有限公司無關。",
      "sequence": 226,
      "bookmark": "SP_MB_AS_00260"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n148 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員及鄺俊宇議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。 \n 陳沛然議員棄權。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、鄭松泰議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，9人贊成，23人反對，1人棄權；而經由分區直接選舉產生的議員，有28人出席，13人贊成，15人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 LEGISLATIVE COUNCIL ― 1 November 2017 \n149 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 9 were in favour of the motion, 23 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 13 were in favour of the motion and 15 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 229,
      "bookmark": "EV_VOTED_00263"
    },
    {
      "title": "主席",
      "content": "本會現繼續就\"一地兩檢\"安排後續工作的議案進行辯論。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "主席",
      "content": "有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 要動議修正案的毛孟靜議員已發言。我現在請其餘7位要動議修正案的議員發言，但他們在現階段不可動議修正案。 \n 陳淑莊議員，請發言。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00265"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我相信今天很多朋友應該也會發言。不知道大家是否還記得有一句話：\"官到無求膽自大\"，主席，不是\"膽生毛\"。這句話是何時及誰說的呢？是林鄭月娥，她當時仍是司長，一人之下，萬人之上。在2015年10月，立法會提出根據《立法會(權力及特權)條例》調查鉛水事件，她在總結發言時說出\"官到無求膽自大\"這一句話。當然，在2015年時，她很可能沒想過會有機會再續前緣，甚至只想到跟其丈夫快樂地過退休生活。但是，事情發展至今，\"689\"離開了，現在輪到她當特首，這句話是否也應該改為\"人到有求品自閹，官到有求膽好大\"。她真的很大膽，我其實不明白為何當官會這麼大膽。我也明白，有時官員處事不應害怕，正如石禮謙議員剛才發言時呼籲大家不要恐懼，恐懼本身，但你大膽來幹甚麼？其實有時如果你正規地處事，你需要的是決心和信念。 \n 袁國強司長在8月3日出席立法會內務委員會特別會議時告訴大家，是香港要求實施\"一地兩檢\"的，而且是根據《基本法》第二十條，尋求全國人民代表大會常務委員會(\"人大常委會\")支持香港實行\"一地兩檢\"。可是，對香港來說，《基本法》訂明\"一國兩制\"的保障，將會因為他這個決定或這句話，甚至是因為這個\"一地兩檢\"的安排而被衝破，亦令內地法律名正言順地在香港執行。正如我剛才所說，其實《基本法》已清楚訂明香港的地域，為何政府可以完全不理會這個LEGISLATIVE COUNCIL ― 1 November 2017 \n150 地域，便尋求另一個人大常委會的決定，切割自己的地方來進行\"一地兩檢\"呢？究竟《基本法》第二十條是否這樣引用的呢？我的修訂亦提到，是否第十八及二十二條便不用理會呢？這是沒有理由的，因為這兩項條文也是《基本法》的一部分。但現在司長的解釋是，因為那個地方已切割出去了，因此《基本法》第八、十八及二十二條便不適用。可是，如果你看看現時的《合作協議》，其實可能還有更多不適用的地方，即香港的法律日後會由......如果根據《合作協議》的安排，我們其實是放棄整個司法管轄權，由那份協議分一些權力給我們。例如施捨6樣東西給你慢慢玩，其餘則全部要實行內地法律，那還說甚麼\"一國兩制\"或《基本法》第十八及二十二條呢？ \n 其實，我覺得今次的\"一地兩檢\"安排比第二十三條更恐怖，因為後者只是關乎第二十三條的條文，甚麼頭上有把刀，大家要小心魔鬼在細節中。但這個\"一地兩檢\"安排簡直是由根本及原則地徹底破壞《基本法》。身為特首的林鄭月娥不單沒有為香港人發聲，還要徹徹底底完成她的首個政治任務。所以她便不用聽取公眾意見及不用進行公眾諮詢，不管是甚麼也就直接衝，要\"膽大\"呢？她現在當然是\"膽大\"，她抛棄香港人，出賣香港人，挾持香港人\"上船\"。《印花稅條例》也不要緊，可以暫且擱下。她初時說尊重立法會，但大家看清楚，正如李國麟議員剛才所說，今天的辯論是要讓她可以進行\"三步走\"而已。原意就是要利用立法會議員替她鋪設一張紅地氈，在她進行\"三步走\"前再搞一個起步禮。但是，不好意思，現在這台戲好像不太唱得成，所以她上周便匆匆告訴大家，現在可能要\"三步走\"、\"一步過\"。但不好意思，她要小心絆腳跌倒。 \n 這個不單是起步禮的問題，我已說過，在這份\"香港特別行政區第五屆政府就任首100天工作進展\"的文件中第4頁訂明，原訂於10月25日提出無約束力議案是用\"以總結社會討論\"。在未經公眾諮詢的程序下，就這樣提交立法會討論，連公聽會也沒有，試問政府憑甚麼來\"總結社會討論\"呢？現在已不用了，反正現在已進行\"一步走\"，現在是\"林鄭\"拆自己的大台。整個\"一地兩檢\"安排根本是漠視民意，矮化議員。她要告訴大家\"阿爺\"最重要，所有事情也不要緊，可以擱置一旁，連《基本法》也可以丟掉。\"一地兩檢\"安排在7月25日才公布，我還記得我在3月曾向時任張炳良局長提出一項口頭質詢，為何我會問？這是因為我在2月時鐵路事宜小組委員會有時很早便開會是首次聽到副局長說政府會在那屆任期完結前提出一個方案。我聽到後整個人醒一醒，是甚麼方案？這是我首次聽到的，然後我再多聽一次，他再回答也是說\"方案\"。我立即問好像是林卓廷LEGISLATIVE COUNCIL ― 1 November 2017 \n151 議員是否聽到\"方案\"兩字，他說是。我說過往好像沒有這樣說過，沒有這樣確實答覆過。然後，兩個星期後，政府便告訴你會在本屆任期內提出方向，但\"方案\"與\"方向\"顯然有很大分別。因此我便在3月提出一項口頭質詢，但當時政府仍無法答覆，只回答說\"方向\"與\"方案\"是差不多而已。我不知道為何......根本沒可能會相信。我相信現在已離開政府的前局長張炳良可能另有一番體會。 \n 政府在7月25日公布\"一地兩檢\"安排後曾兩次到立法會。早前已有同事提及，分別是在8月3日及8月8日，前後開了約4小時會議。除了大家手上的一份文件外，如果大家仍記得，早前也有另一份是政府答覆張超雄議員質詢的文件。當然，我們知道時間緊迫，亦要對政府公道。我們成立了一個關注組，我今次的修正案也是以這個關注組召集人的身份提出的。所提出的數項修正就是我們的要求：政府不要再誤導公眾、不要違反《基本法》，以及要進行公眾諮詢。 \n 這3項要求是由我們成立的第一天已經提出。我現在依照關注組成員的決定修正政府的議案。但是，政府根本不理會。不進行公眾諮詢，你也無可奈何；向政府索取文件方面，我們很合理地索取文件，先後4次寫信要求。各位同事，我合理的說，我前後寫了很多封信，向政府索取資料。大家不要以為我故意刁難。正如我剛才所說，我索取的是班次數目、經營權協議、然後是地圖，即車站設計圖則政府給我們這些資料，總比新聞先爆出好還有乘客量等。這些絕對跟政府一直說的相當有關。不要忘記，且不說回本，高鐵絕對會影響香港日後的經濟，甚至中港發展。所以，無論如何，我覺得索取有關資料是合情合理的，而且不是我創作出來。 \n 正如我剛所說，政府2009年和2010年申請撥款時曾提供有關資料。後來亦有不同人士向政府索取這些資料，但政府堅持不提供。在2015年，你再追加撥款的時候，再\"擠\"一些資料給我們。到了今天，我再向你索取資料。老實說，各位建制派議員要知道，因為取得有關資料才可以很客觀評估，究竟高鐵可以帶給我們多少經濟效益。我們自己也要想一想，怎樣的班次安排才帶來最高的盈利。這裏有很多參與西九事宜的小組委員會的立法會議員，你們想一想，如果每天有10萬人到高鐵站......主席，真是人次多有問題，人次少也有問題。人次少，會蝕本；人次多的話，怎樣辦，可能會有塞車的情況，甚至可能相當嚴重。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n152  所以，大家要明白，為甚麼我們要詢問班次、要估計人次和設計。我們的理解就是，中途站是最有盈利的。但是，現在有說法表示，中途站、總站可能有些會減少，究竟朝甚麼方向走？當然，政府的答覆是他們正在商討，適當的時候會給你資料。 \n 但是，政府已商討了這麼久，\"一地兩檢\"已討論了8年才制訂。為甚麼這些安排不可以告訴我們呢？我且不說《合作協議》的細節條文。我們的要求真的是合情合理。如果大家有興趣，不妨向我索取給政府的信件影印本。 \n 接着就是要求與局長見面，因為局長點出我的名字，即那次3位司局長上電台時我有幸被局長點名，表示想跟我會面。於是我追問是否公開會議，不好意思，不公開的。大辯論公開可以嗎？同樣不可以。那麼，會見我們關注組可以嗎？Sorry，遲一點吧，現在連一點聲氣也沒有。不要緊，我們還有另一個方案，希望可以正式跟閣下，或者兩位商討，一樣被拒絕。 \n 主席，其實一位司長、一位局長，不是沒有出席過其他友好團體。我忘記了是今天的《文匯報》或《大公報》，我看到局長出席了一個有年輕人的研討會，當然，不是只談論高鐵。但是，為甚麼不可以出席學生會舉辦的論壇呢？ \n 說一句真心話，我真的感到很傷心。你說這樣會造成撕裂，\"相見不如不見\"。老實說，我聽後真的很傷心。為甚麼會面後會更差。你想想，我們現在的特首，在2007年風雨飄搖，皇后碼頭要拆卸的時候，她有膽量一個人走進去，一個女人走進去，沒有人向她喝倒采、包圍她，她很安全走進去，她一個人面對數百人發言。政府應該是這個的，她現在做了特首，為甚麼不可以用同一個態度，用這個思維來做事呢？不是有沒有膽量的問題，是因為她對香港人有信心，她知道香港人是不會胡亂生事。所以，她進去跟他們說道理。 \n 但是，政府今天連跟學生會、跟大學生說道理都拒絕，這一點我真的無法理解。我手上有3位大學生的說話，我不能夠全部讀出，因為我沒有足夠的時間，我只能夠節錄。第一位，林澤江，文學士，三年級生。他說\"若果說過往數次的人大釋法是對香港司法獨立的破壞，那麼，\u0027一地兩檢\u0027方案便是香港司法獨立的分崩離析。香港《基本法》及司法獨立，一直以來都是香港在國際社會上賴以生存的基LEGISLATIVE COUNCIL ― 1 November 2017 \n153 石，失去了此一基石，香港將失去他的獨有地位及價值。相信政府正正是最清楚這一點的人。但是，港府的所作所為，卻正正與此背道而馳，倒行逆施\"。接着，姓梁的生物醫學生說\"政府經常說，年輕人不認識中國，所以，社會才會有這麼多撕裂和誤解。但事實上，就是青年人太了解中國，我們才不會接受政府主動摧毀\u0027一國兩制\u0027，我們才不會接受中國法律在我們香港的土地上實施\"。黃政锝，文學士，三年級生。他說\"很多人其實不是求甚麼，他們只是想維持原狀，香港不要再變，不要再差下去，請政府\u0027積陰德\u0027放過香港人，有些人常常說我們為反而反。\u0027老兄\u0027，我也不想，不倦嗎？但是，不好意思，是因為政府一件好事也沒有做過，如果政府今天選擇繼續站在我的對立面，我們也沒有辦法，只是會堅持下去\"。 \n 我餘下的時間不多，我不知還有......沒有時間包括很多方面，包括不知還可以做多久議員。但是，我記得一件事，坐在我對面的袁國強司長雖然跟這議題沒有直接關係當時袁司長是大律師公會主席，他的工作這麼繁忙，但竟然致電一位剛開始做大律師的人。因為我要申請一個許可，做一些不是大律師的工作，他特意致電提醒我，他說：\"很多人在看着你，你自己小心一點\"。我當時很感動，我亦明白，在權的人更加應該照顧弱小。 \n 在現在最後30秒，我知道我們是無法改變\"一地兩檢\"，我亦明白高鐵要通車，我亦明白《基本法》會徹底被這次\"一地兩檢\"破壞。但是，我很希望特區政府，我希望在位的人，念及香港是你們的家，希望大家不要這麼心狠手辣，希望高抬貴手，不要再斷送我們的\"一國兩制\"，不要再斷送我們的\"高度自治\"。 \n 我謹此陳辭。",
      "sequence": 232,
      "bookmark": "SP_MB_CT_00266"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，政府一直告訴香港人，高鐵過境清關只有一種方法，便是\"割地兩檢\"。政府以所謂便捷為名，割地為實，連同保皇黨挾持民意，在完全缺乏公眾諮詢的情況下，強行將內地法律搬來香港執行，在西九落實\"一地兩檢\"，違反《基本法》第十八條的規定，破壞\"一國兩制\"的精神。 \n 主席，我要求點算法定人數。    LEGISLATIVE COUNCIL ― 1 November 2017 \n154",
      "sequence": 233,
      "bookmark": "SP_MB_JT_00267"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，有議員返回了會議廳，但尚未返回座位)",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 236,
      "bookmark": "EV_BELL_00270"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，請繼續。",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，明明有好的選擇，政府卻偏偏逆香港人意，順北京心，選了西九\"一地兩檢\"這個最行不通、最無法獲得香港人支持的方案。陳帆局長這樣向香港人解釋，說揀選了終身伴侶不等於放棄其他選擇，看來記者也要調查一下陳帆局長本人還有甚麼\"其他選擇\"。政府一直有所隱瞞，不停誤導公眾。我希望香港人清楚知道，高鐵過境清關方案，我們其實是有選擇的，而且應有更好的選擇。(席間有議員在談話) \n 主席，可否請在席同事不要談話？",
      "sequence": 238,
      "bookmark": "SP_MB_JT_00272"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。譚文豪議員，請繼續發言。",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我們其實是有選擇的，而且有更好的選擇。\"有選擇，你才是老闆\"。民間一直存在不少對於高鐵替代方案的討論，而我認為其中一個最為可行的方案，就是\"\u0027一地兩檢\u0027在福田\"。我建議在深圳採用真正的深圳灣模式，乘客無論南下或北上，均須在福田站下車進行出入境、清關及檢疫手續，然後再上車繼續旅程。主席，福田站共有3層：售票層、候車層及月台。我建議候車層可改為兩地的出入境關卡，情況大致如西九站一樣。 \n 我曾經到福田站作親身視察，售票層及候車層其實預留有龐大空間，現僅作候車及驗票用途。資料顯示，福田站總建築面積達到LEGISLATIVE COUNCIL ― 1 November 2017 \n155 160萬平方呎，相等於21個標準足球場，目前是亞洲最大的地下火車站，該處完全足夠用作出入境口岸用途。 \n 主席，政府說西九\"割地兩檢\"方案並無替代方案，早前有線新聞卻\"踢爆\"政府講大話：福田站由規劃到興建，一直打算作為出入境口岸。2006年8月23日，中國鐵道部與深圳市政府簽署了《廣深港客運專線深圳市區內設站事宜備忘錄》，當中提及福田站將增設口岸設施，方便乘客出入境。2008年7月，深圳市規劃局亦有消息指，深港雙方正商討\"新通關模式\"。福田區將設有出入境口岸，旅客在此要在同一地方分別接受兩地出入境檢查。同年8月，福田站正式動工。2010年7月28日，在興建階段，深圳市城市交通規劃設計研究中心一份報告，甚至完成了口岸的布局方案。2014年5月，由國家口岸管理辦公室、國務院港澳辦等組成的國家口岸調研組，曾到興建中的福田車站視察，當時官方公布的重點，依然是研究\"福田車站海關設置\"。2015年6月，即福田站啟用前半年，中鐵第四勘察設計院工程師視察福田站時，才突然公布福田站不設置口岸，而且取消口岸設置。 \n 福田站由規劃到興建，一直打算作為出入境口岸，是可以做和打算做的，只是突然決定不做。政府亦一直沒有向香港人交代有關福田站放棄設置口岸的原因或詳情。 \n 對比政府西九\"割地兩檢\"方案，我可以對大家說，\"\u0027一地兩檢\u0027在福田\"，是一個更好的選擇。原因如下：第一，方案對旅程時間並無大阻礙，只是先後次序的調動。根據政府的數據推算，福田口岸處理過境旅客的能力，其實只需4分鐘內，便可完成一列滿客高鐵的清關手續(即579人)；第二，不會有內地人員在香港(西九)執行公務；第三，能在內地率先堵截非法入境者，在福田堵截南來逃犯、恐怖分子等，更能照顧國家邊防需要；第四，如將口岸設在福田，即代表西九車站可以騰出一些空間，如出租西九口岸區，我們可年收62億元。西九口岸佔地215萬平方呎，等同兩個時代廣場的商鋪面積，以鄰近圓方的商場呎租推算，每年可產生62億元收入。如此運作10多年，其實足以可填補興建高鐵的864億元巨額支出；第五，香港市民北上，無須再預早時間出門，因為如採用\"福田兩檢\"，舉例，乘搭10時的列車，只須10時到達月台便可以，而無需如乘搭飛機或在香港進行\"一地兩檢\"般，須預早check-in，以免錯過了列車；第六，有深圳灣先例可循，而且過程需時比\"三部曲\"少。參考過往《深圳灣口岸港LEGISLATIVE COUNCIL ― 1 November 2017 \n156 方區條例草案》，其實只用了兩個多月便完成整個審議過程，便一定可以趕及在保皇黨最關心的高鐵通車日前，完成審議程序。 \n 簡單而言，\"\u0027一地兩檢\u0027在福田\"，便是\"《基本法》更穩定、邊境保安更嚴密、出門更方便、租金賺得更多\"。雖然要每人多走兩步，但可換來守着《基本法》，亦即時解決香港行使大陸法律的爭議，而且換來巨額的收入足以填補高鐵這個\"無底深潭\"的支出，完全可以解決現時所有矛盾。 \n 主席，政府一味硬推\"割地兩檢\"方案，誇大高鐵效益。然而，只要研究細節，謊話自然一目了然。政府大賣廣告，對香港人說48分鐘便可以由西九到達廣州市中心，後來發現政府心目中的廣州市中心，原來是廣州南站，原來即是\"山旮旯\"的番禺。乘坐高鐵到廣州南站，還要轉車乘搭接近50分鐘才能真正到達廣州市中心，即是天河商業區。如未來乘搭高鐵由西九前往廣州市中心，其實要接近兩小時。 \n 後來香港機場管理局一份關於三跑的研究報告曝光，指出車程超過4小時的高鐵，相比飛機欠缺競爭力。(有議員在席間談話)主席，可否請在座議員肅靜，我聽到他們不斷談話。",
      "sequence": 240,
      "bookmark": "SP_MB_JT_00274"
    },
    {
      "title": "主席",
      "content": "請各位議員保持肅靜。 \n(有議員在席上高聲說話)",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "主席",
      "content": "請各位議員保持肅靜。議員未經我准許，不得在座位上發言。 \n 譚文豪議員，請繼續。",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "譚文豪議員",
      "content": "後來這份所謂的三跑報告曝光，明言超過4小時車程的高鐵沒有競爭力。當中包括主要城市如北京、重慶、成都、西安和昆明的內容，也跟政府對高鐵的宣傳自相矛盾。數天前，出席中共\"十九大\"的內地高鐵技術領軍人物翟婉明教授指出，不停站京港線不符合經濟效益，所謂\"直通車\"的效益絕對成疑。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n157  根據政府向立法會工務小組委員會提交的文件，政府一再調低高鐵的預計經濟內部回報率至4%，對比香港其他基建興建時的預計經濟內部回報率，例如西隧及東隧為16.5%、青嶼幹線是11.2%、機場鐵路是10%、南港島線(東段)是9%、中環灣仔繞道甚至高達28%，高鐵4%的回報率實在低到不能再低。政府還表示，高鐵跟其他大型基建的內部回報率相若，可謂謊話連篇。 \n 退一萬步說，姑且假設高鐵有這樣的經濟效益，其實在西九或內地進行\"一地兩檢\"，效益也相差無幾。然而，陳帆局長一句\"替代方案費時失事\"，便立刻扼殺了所有的討論空間。同時，他又無法提出任何實質數據，證明替代方案如何不便。時至今天，連一份詳細的高鐵班次時間表也欠奉，究竟有多少班車直達、有多少班車停站、長途車停站包括甚麼地方，根本無人知曉。說到公開辯論，陳帆局長迴避；跟學生講解方案，他依然迴避。主席，既然政府認為西九方案如此重要，卻連公眾諮詢、公聽會也不肯做，連這些膽量也沒有，究竟是陳帆局長不懂得做、不肯做，還是接獲指示要封口呢？ \n 公民黨重申，我們堅決反對西九的\"割地兩檢\"方案，反對政府聯同保皇黨挾持民意，強行將內地法律搬入香港執行。西九兩檢違反《基本法》，也破壞\"一國兩制\"的精神。 \n 西九站\"割地兩檢\"\"無謂、無用、無好處\"，政府用謊話騙香港人入局，當米已成炊，便迫市民選一個對經濟無甚貢獻的方案。當天謊話連篇的鄭汝樺，今天已經逃之夭夭，日後一旦出事，究竟由誰揹黑鍋呢？是否陳帆局長將來出來問責呢？所以，公民黨一直支持我剛才說的\"\u0027一地兩檢\u0027在福田\"，這個方案符合《基本法》，也符合當初的設計，希望政府當局不要再說根本沒有替代方案，沒有其他方案。因為事實擺在眼前，一直也有替代方案。政府可以出來解釋，為何會沒有了。主席，這是沒有問題的，但政府不能說完全沒有其他方案。 \n 倒過來，反而香港西九的\"割地兩檢\"方案，我們追問了政府這麼多年，當局也不肯透露、不肯說，直至最後沒有時間，便拋出要求立法會進行無約束力的議案辯論。政府本來說得很動聽，說尊重民意、尊重立法會，辯論完後才落實\"三步走\"，結果怎樣呢？結果是時間未必趕得上，現在便出來說，可能三步一起走。主席，這樣又有多尊重立法會呢？我真的不明白，政府無論是對市民、對學生，還是對立法會，為何能夠如此欠缺承擔？可以如此欠缺交代？我只是要求政府出LEGISLATIVE COUNCIL ― 1 November 2017 \n158 來說清楚而已，對嗎？為何連這種膽量也沒有？永遠也是用不同的原因，甚至說這些方案再也不用討論的了，只是浪費時間。 \n 主席，如果政府認為這是浪費時間，我們今天在這裏辯論，也是浪費時間的，因為無論今天的辯論結果為何，結果只有一個，便是繼續政府的\"三步走\"，立即走。 \n 我謹此陳辭。",
      "sequence": 243,
      "bookmark": "SP_MB_JT_00277"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，剛才我的黨友陳淑莊議員陳辭時語調激昂，我很理解她的心情，因為我相信這一定令她回想起立法會財務委員會當年通過興建高鐵時的情景。時任運輸及房屋局局長曾經很清楚地指出，除了\"一地兩檢\"方案外，當局亦會考慮研究其他方案，包括\"兩地兩檢\"、\"車上檢\"方案等。此外，即使不實施\"一地兩檢\"安排，高鐵的經濟效益也不會因而消失。這些說話言猶在耳，相信陳淑莊議員當年在議會內也聽得很清楚，這難怪會令她回想起當年圍繞\"一地兩檢\"方案和高鐵項目的爭議，我們對此也是記憶猶新。 \n \"一地兩檢\"概念本身不是甚麼問題，很多其他國家均有實施，我稍後也會加以說明。高鐵項目本身也不是問題，但為何在香港實施\"一地兩檢\"安排會產生如此嚴重的法律問題？很多人總愛說要嚴格按照《基本法》辦事，但\"一地兩檢\"安排可有嚴格按照《基本法》辦事？若有，為何沒有人提出《基本法》第十八條所訂的清楚法律依據，政府又為何可以對此全不理會？ \n 《基本法》第十八條清楚訂明，\"全國性法律除列於本法附件三者外，不在香港特別行政區實施。凡列於本法附件三之法律，由香港特別行政區在當地公布或立法實施。全國人民代表大會常務委員會在徵詢其所屬的香港特別行政區基本法委員會和香港特別行政區政府的意見後，可對列於本法附件三的法律作出增減，任何列入附件三的法律，限於有關國防、外交和其他按本法規定不屬於香港特別行政區自治範圍的法律\"。 \n 正如我們最近討論的《國歌法》，以至其他關於國土完整、領海、國旗、國徽等全國性法律，最關鍵的規定是若要列入為附件三的法律，便要按照《基本法》第十八條所訂，屬於有關國防、外交和其他按《基本法》規定不屬於香港特別行政區自治範圍的法律。條文所用LEGISLATIVE COUNCIL ― 1 November 2017 \n159 字眼的意思其實很簡單，它要發揮的最重要作用是把絕大部分內地法律限制於在香港境外而非香港境內實施，而這也是\"一國兩制\"的關鍵。 \n 大家當然明白，必須就內地法律在香港實施一事作出限制，全皆因為這是\"一國兩制\"的一大重要原則。至於出入境事宜，按《基本法》第一百五十四條所訂亦是香港的內部事務，無論是出入境法例、各國或各地區的人入境、逗留和離境等，均由香港特別行政區政府實行管制，這也是《基本法》所訂香港自治範圍的一個不可缺少的環節。 \n 一般在談到出入境問題時，香港人當然明白這肯定是由香港政府自行作出管制，那麼為何現在可以不理會《基本法》第十八條的清晰規定，可以在香港某一地區全面執行整套內地法律？不僅如此，《基本法》更不會在該個地區生效和實行，換言之，《基本法》賦予香港人的基本權利和自由，在該個地區內將不會有任何價值和意義。相信大家也明白這究竟開了一個怎麼樣的先例，而眾多同事這麼着緊，正是因為他們心中清楚明白。 \n 正因為這做法等於將香港的司法權切割，令《基本法》及香港法律不再在香港市中心其中一個地方實行和適用，取而代之的是在該處全面實行內地法律，我們才多次聚焦地向特區政府官員提出一個問題：如果《基本法》的規定可以如此切割，那麼便等同於破壞《基本法》第十八條及第十九條的明文規定。而且，第十九條就司法權作出了相當清楚的規定，並適用於香港特區整個版圖，讓整個香港特別行政區均可享有獨立司法權。但是，由於要實行\"一地兩檢\"安排，當局硬要在香港某個地區實行內地法律，因而破壞了《基本法》的上述種種規定。 \n 《基本法》第二十二條更訂明，中央各部門、各省、自治區均須徵得香港特別行政區政府的批准，才可在香港執行任何法律或職務。《基本法》的種種要求和原意其實很清楚，就是要避免內地執法人員到香港執行內地法律，所以才設下種種關卡，防止內地法律延伸至香港。 \n 《香港基本法起草過程概覽》一書亦提到，在草擬《基本法》第十八條時，草委們亦有商議如何處理有關國防、外交或國家統一、領土完整等事宜的全國性法律。當談到國家統一、領土完整等概念時，他們均認為不難界定，而且亦很清楚。所以，當談到第十八條所說有LEGISLATIVE COUNCIL ― 1 November 2017 \n160 關國防、外交及香港特別行政區自治範圍以外的法律時，所說的就是剛才提到的附件三所列法律，例如關於領海的法例、《中華人民共和國國旗法》等。這安排絕對不難理解，因為國防、外交事務可能牽涉例如領土的問題，而國家的國防、外交亦和國家統一問題環環緊扣。因此，回看當年的草擬過程，第十八條的內容及原意可說是相當清楚。 \n 回頭說\"一地兩檢\"安排，我們曾指出現時的方案是一個最極端的方案。只要看看在加拿大和美國、美國和愛爾蘭或法國和英國實施的\"一地兩檢\"安排，便可發現這些地方的做法與本港的安排不盡相同。最主要的不同之處是，以加拿大和美國的\"一地兩檢\"安排為例，有關協議開宗明義地指出，即使進入設於加拿大的美國口岸區接受\"一地兩檢\"，加拿大憲法賦予其國民的所有權利均不受影響。 \n 美國與愛爾蘭訂定的\"一地兩檢\"協議亦指明，即使在愛爾蘭進入美國管轄區接受美國的入境檢查，愛爾蘭的國家法例、憲法及所有保障、權利仍然適用。同樣地，就行走法國和英國之間的歐洲之星列車推行的\"一地兩檢\"安排亦如是，駐守法國的英國政府人員絕對不會嘗試行使任何例如扣押的權力，也不會嘗試引用英國的法例扣查甚至拘捕任何人，他們只會履行作為關員的最基本責任。 \n 因此，即使是在兩個國家之間實行\"一地兩檢\"安排，在進入對方國家管轄區時，還得遵守該國原有法例及憲法所賦予的保障及權利。然而，反過來，在香港推行\"一地兩檢\"安排時，儘管一些官員或中央官員總是說要嚴格按照《基本法》辦事，但為何又可以為了方便進行\"一地兩檢\"，而破壞《基本法》所訂種種非常清楚的條文呢？ \n 我們曾經指出，既然政府當年清楚表示會研究其他方案的可行性，探討除\"一地兩檢\"外有否其他可考慮的方案，作為一個負責任的政府，最基本應做的便是就所有方案原原本本作出交代，進行正式的公眾諮詢。當局應告訴香港人，\"一地兩檢\"方案有甚麼好處及難處；政府曾研究了甚麼\"兩地兩檢\"方案，有甚麼可行和不可行之處，以及遇到甚麼困難；曾研究及考慮何種\"車上檢\"方案，甚至是\"車上檢\"加\"兩地兩檢\"方案，但發現行不通；又或在福田站進行出入境檢查有何問題。 \n (代理主席李慧琼議員代為主持會議)    LEGISLATIVE COUNCIL ― 1 November 2017 \n161  進行公眾諮詢的目的，是透過這程序向香港人解釋不同方案的利弊。以\"一地兩檢\"如此富爭議性的方案和引起眾多法律及憲法問題的措施而言，公眾諮詢是絕不可少的環節，加上政府當年曾明言會作出研究及考慮，市民的最基本期望是當局最低限度要就這些方案作出原原本本的交代。我不是要求政府披露與內地官員之間所作溝通或會議內容等，當局無須這樣做，但卻可以很客觀地陳述數個方案的好處、如何不可行，以及有何困難之處，以若干數據和理據在公眾諮詢的過程中逐一作出鋪陳。 \n 所以，政府必須絕對明白，很多香港人對\"一地兩檢\"安排不感安心，因他們理解到此舉是扭曲了《基本法》的條文，是否有人大的授權便可如此引用《基本法》的條文呢？這做法完全違反了《基本法》所訂其他條文，人大可否行使其權力這樣做？ \n 我希望今天在此說個明白，立此存照。如果可以如此引用《基本法》，這將會帶來甚麼後果，今後《基本法》會如何再被扭曲，這會對《基本法》、\"一國兩制\"造成甚麼打擊，即使此項議案今天能獲得通過，但願大家也千萬不要忘記這種種後果。",
      "sequence": 244,
      "bookmark": "SP_MB_DK_00278"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，今次政府的議案，我們公民黨全體議員都有提出修正案。原因很簡單，因為我們一致認為，政府今次的議案名不正，言不順。政府的議案的名稱是：\"有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作\"。 \n 在這個方案之下，西九105 000平方米市中心地皮被割走，李家超局長也說，在西九即使撥打999，也不會有香港警察協助。這個方案，現在被形容成好像已經得到全香港人支持一樣。事實上，政府日夜催谷，不惜引用誤導市民的字眼，加上保皇黨全港鋪天蓋地力推西九\"一地兩檢\"，仍然有43%市民不希望在西九做\"割地兩檢\"，並且表示希望政府採取\"\u0027一地兩檢\u0027在福田\"，這個省時、可以回本、更重要的是，符合《基本法》的方案。為何會這樣呢？ \n 答案是\"恐懼\"。是市民在一再被騙後，伴隨對政府懷有深深不信任而來的恐懼。這個不安、恐懼的源頭，其實早於8年前已經埋下禍因。大話是由時任運輸及房屋局局長鄭汝樺在工務小組委員會含糊其辭，爭取先撥款建高鐵開始的。我們翻看會議紀錄，當年的醫學界議員梁家騮亦公開說過，他是建基於鄭汝樺局長以\"兩地兩檢\"遊說下，LEGISLATIVE COUNCIL ― 1 November 2017 \n162 才投贊成票，通過撥款。政府騙取第一筆撥款後，遲遲未解決的法制問題，拖到今天便需加大力度，由\"一司兩局\"，連同特首林鄭月娥一同\"大話冚大話\"，更史無前例地\"割地賣港\"。香港人又怎麼可以好像玩\"1、2、3，紅綠燈\"般兒嬉，任由政府的\"一地兩檢\"\"三步走\"為所欲為呢？ \n 代理主席，高鐵與\"一地兩檢\"，根本是\"一件污、兩件穢\"。七年前\"打劫\"香港人，7年後\"打爛\"《基本法》。\"一地兩檢\"\"三步走\"方案，危及《基本法》第十八及二十條。袁國強司長藉口引用《基本法》第二十條，以繁複的立法程序來包裝一個根本違反《基本法》的方案。這根本是京港聯手，自毀長城。公民黨完全不能夠接受這種扭曲的解讀。《基本法》第二十條訂明(我引述)：\"香港特別行政區可享有全國人民代表大會和全國人民代表大會常務委員會及中央人民政府授予的其他權力。\"(引述完畢)當中所謂的\"授予的其他權力\"無論有多大，都不能夠違反整部《基本法》的法律原則，更不可能是一種削弱香港\"高度自治\"的手段。強行曲解《基本法》第二十條，硬推\"一地兩檢\"，立即引來\"國安零距離\"。代理主席，這個並非1小時生活圈，這個是1小時緝捕圈。相信運輸及房屋局局長陳帆當日在草擬發言稿時，也料不到上星期保安局局長李家超會\"鬼拍後尾枕\"說：將來在西九撥打999，會駁線到大陸吧？李家超局長的誠實答案，正好印證了民間的質疑。這並非陰謀論，而是事實。 \n 今年7月30日，袁國強司長出席電台節目時表示，\"一地兩檢\"不是為了要削弱、箝制香港人的自由及權益，純粹是為了發揮高鐵的效益。我倒想請教今天的袁司長，可以如何打倒上星期的李局長？還是兩人根本是互相\"扯貓尾\"的司局長，以發揮高鐵效益為名，削弱、箝制香港人的自由及權益為實？是否這樣才是今屆政府的\"百日政治任務\"呢？ \n 代理主席，同一番說話，敝黨前立法會議員吳靄儀女士早於2010年1月15日的財委會上已經說過：高鐵這件事令人聯想到一隻木馬，一隻古希臘的特洛伊木馬。政府根本不計效率，也不談成本，無論如何也硬要興建高鐵。其實說到底，這是否一項政治任務呢？政府會否諮詢市民，如果真的在市中心出現這個狀況，他們能否接受呢？很可惜，7年前吳靄儀女士萬萬想不到，7年後今時今日的特區政府，在特首林鄭月娥帶領下，竟然連諮詢也不肯做。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n163  代理主席，關於高鐵效益，來到今時今日，所謂的\"便捷高鐵\"、香港如果沒有\"一地兩檢\"，會被邊緣化等說法和道理，說到底，其實將會是：如果政府強行在西九\"一地兩檢\"，市中心將會被邊緣化。為何會這樣說呢？因為此例一開，紅磡火車總站、機場，甚至中港碼頭，都絕對可以依據這個邏輯、這種做法，逐個部分\"割走\"。 \n 而事實上，港鐵的文件亦曾經表示，會考慮將高鐵伸延至香港島。如果落實這個想法，會否隨時出現今日\"割西九\"，明日\"割西環\"呢？未到2047年，香港不知還餘下多少部分呢，代理主席？ \n 剛才敝黨的譚文豪議員和郭榮鏗議員已提出詳細數字作據證，逐一反駁陳帆局長發言中毫無理據、站不住腳、\"盲撐\"西九\"割地兩檢\"的論點。陳淑莊議員亦都指出了民間方案的可能性，以及\"一地兩檢\"\"三步走\"如何危及《基本法》第二十二條的問題。 \n 代理主席，我的修正案亦提出，\"\u0027一地兩檢\u0027在福田\"其實有其好處，即可以釋放高鐵西九龍站105 000平方米市中心貴重地皮，作收租之用。而事實上，即使陳帆局長亦必然不能反對的是，今時今日高鐵已經變成一個超支的無底黑洞。如果我們能夠將相關地段拿出來收租，將能夠有效解決財政負擔。而更重要的是，我們根本不需要驚動中央做\"三步走\"方案，更不需要勞煩特首上星期突然出來，語帶恐嚇地表明，如果立法會不能夠及時通過議案，便可能同步啟動\"三步走\"，便會\"同步走\"。 \n 代理主席，事實上，在無損《基本法》的情況下，我們能夠在兩個月內完成本地立法，讓福田口岸實施\"一地兩檢\"，真正充分發揮高鐵作為中港最快捷交通工具的優勢。這樣才是真正的省時、回本，兼且照顧到\"高度自治\"。 \n 代理主席，很可惜的是，我們的特首、司局長不但沒有事不避難地直接對應、討論、作公眾諮詢，反而連大學生舉行的論壇，他們也避不出席，甚至傲慢得叫大家到政府新聞處借錄影帶看。或許特首\"林鄭\"是曲線取笑下屬只懂得回帶，可能是這個意思。但為何聲稱要修補撕裂、與民同行、推行新政的\"林鄭\"，行事作風竟然令大家想起剛卸任的特首梁振英呢？ \n 代理主席，今天這項所謂無約束力的政府議案，其實最後只會是政府借得票少、議席多的保皇黨，在立法會內不理現實市民對我們的LEGISLATIVE COUNCIL ― 1 November 2017 \n164 支持，而急急地以橡皮圖章、多數票\"盲撐\"通過的議案。屆時政府便可以理\"曲\"氣壯地走出來告訴大家，已取得立法會的支持，繼而落實他們的\"賣港三步走\"。 \n \"割地兩檢\"\"三步走\"將全香港市民的人身安全、回歸以來香港唯一可守之險的《基本法》和《中英聯合聲明》毀於一旦。今屆政府究竟是以民為本，還是自甘墮落為一個漠視民意、一意孤行、違法賣港的政權，全在特首的一念之間。 \n 代理主席，近日坊間有傳言，律政司司長袁國強極有可能在今年年底卸任，他可能在不久將來重投大律師一職。我只是希望律政司司長能夠懸崖勒馬想清楚，如果......代理主席，我不知道其他同事是否有其他意見呢？我剛才聽到有人談話......",
      "sequence": 245,
      "bookmark": "SP_MB_AY_00279"
    },
    {
      "title": "代理主席",
      "content": "請議員在會議廳內保持肅靜。楊岳橋議員，請繼續發言。",
      "sequence": 246,
      "bookmark": "SP_LC_DPSD_00280"
    },
    {
      "title": "楊岳橋議員",
      "content": "多謝代理主席。代理主席，我只是希望奉勸袁司長能夠懸崖勒馬。如果今次在袁司長任內啟動《基本法》第二十條，將《基本法》的意思如此扭曲，那是開啟了一個非常壞的先例。我不希望只是以方便、快捷為名，便將《基本法》如此扭曲，這無疑是打開一個極壞的先例，甚至是一個放眼全球其他司法管轄區，也沒有的先例：將自己擁有的權利自動奉上、自動閹割、自動割裂。 \n 代理主席，我先不談論這是否一個割地方案。在一開始的時候，我已說市民有這樣的恐懼。而這種恐懼源於政府官員主動將一些本來用作保護我們的東西，變成傷害自己的工具，將本來用作保護香港不受另一制影響的工具、一道防火牆，自動拆毀；拆掉也罷，甚至用拆出來的磚擲向自己。這便是我們現在看到的情況。 \n 代理主席，我從來不會懷疑，我們的袁司長的法律造詣非常高深。我亦從來不會懷疑，袁司長當初本着一顆誠懇的心，希望服務市民。但是，客觀的事實是，在袁司長任內，我們看到用這樣的方式演繹《基本法》第二十條。事情最後究竟會演變成怎樣的局面？究竟將來的《基本法》會如何？究竟香港將來作為\"一國兩制\"的這一制，還有甚麼可以保護自己的呢？我們現在討論的，是將西九總站一幅土地LEGISLATIVE COUNCIL ― 1 November 2017 \n165 割出來，供內地的執法人員執法。而實際上，李家超局長說的不假，屆時在那裏發生罪案，我們致電999是要接駁至內地的，代理主席，這才是令人憂慮之處，這才是令人憂心之處。我不肯定袁司長對香港未來如何走下去，有甚麼藍圖，我更不知道，當袁司長離開現時這個職位之後，繼任者會有甚麼想法，會如何保護香港。但是，作為一名法律界人士，我非常肯定袁司長知道《基本法》第二十條必然不是如他現在所說一般，必然不是述說如政府現時聲稱的一種\"權\"。說到底，《基本法》第二十條是一項保護香港的條文，我懇請袁司長能夠三思而後行。 \n 代理主席，《基本法》的設計，是用來保護香港人的，《基本法》的設計，應該容許香港享有一定的權利。《基本法》第二十條的精神是，如果在1990年4月4日通過《基本法》時，有些權利香港仍未獲得，我們便透過第二十條，向中央索取更多。這才是《基本法》當初訂立第二十條的精神，絕對不是如特區政府今天所說的。這才是我們焦急的地方，這才是我們公民黨今次非常焦急地向政府、向袁司長作最後陳辭的原因。 \n 代理主席，我最後只想向今天在席的數位官員，奉上孔子的一句話：\"子曰：名不正則言不順，言不順則事不成，事不成則禮樂不興，禮樂不興則刑罰不中，刑罰不中則民無所措手足。\"高鐵和西九\"一地兩檢\"由7年前的名不正言不順，到今天律政司司長和保安局局長不惜禮樂不興，刑罰不中，歪理護航，高官失信，民無所措，正正是我們集體要求修正議案，力勸政府懸崖勒馬的原因。 \n 我懇請袁司長或其他高官能夠好好了解一下剛才孔子的這番說話，希望在我們的最後努力之下，能夠為香港歷史留下這個紀錄。我希望我們是錯誤的。 \n 我謹此陳辭。",
      "sequence": 247,
      "bookmark": "SP_MB_AY_00281"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，今次的討論，浪費了立法會大部分時間做一些不該做的事情，為何我這樣說呢？因為政府今次是借立法會之名，為這個不得民心的\"一地兩檢\"安排作出一些保護和化裝，企圖強姦民意之餘，還要\"攞彩\"，即是借立法會通過這項議案。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n166  代理主席，大家也知道，有關\"一地兩檢\"的討論和爭議，當然不是始於今時今日，最初......  \n(張超雄議員站起來要求點算法定人數)",
      "sequence": 248,
      "bookmark": "SP_MB_KKK_00282"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員，請稍停。張超雄議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，有議員返回了會議廳，但尚未返回座位)",
      "sequence": 249,
      "bookmark": "SP_LC_DPSD_00283"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位。",
      "sequence": 250,
      "bookmark": "SP_LC_DPSD_00284"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)  \n(有議員在席上高聲說話)",
      "sequence": 251,
      "bookmark": "EV_BELL_00285"
    },
    {
      "title": "代理主席",
      "content": "請議員保持肅靜。郭家麒議員，請繼續發言。",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00286"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我手上有一份文件，是立法會政制事務委員會的\"公眾諮詢工作的指引\"，當中列出政府就進行公眾諮詢時的一般指導原則。第2段有這樣的一句：\"我們必須及時回應市民的訴求，並在制定公共政策及措施時考慮市民的意見。\"政府應盡早諮詢市民。在立法會大會完結之後，政府使用\"陰濕\"招數，暫停會議後便開始公布\"一地兩檢\"計劃，然後兩次前來立法會，裝模作樣的諮詢議員，拒絕再進行諮詢。之後再開會的時候，林鄭月娥施展下馬威，要本會通過一項議案，以一些假民意，為\"一地兩檢\"保駕護航。 \n 政府有否做到自行訂下的原則？政府\"應清楚列明諮詢的目的、可供選擇的各個方案，以及政府屬意的方案\"。所以，除了\"一地兩檢\"方案之外，還應包括\"兩地兩檢\"方案，實行地點應包括深圳、福LEGISLATIVE COUNCIL ― 1 November 2017 \n167 田、廣州等。政府有否詳細介紹各個方案及讓市民討論？指引寫得十分清楚，\"諮詢的範圍和對象應盡量廣泛\"，但政府曾做甚麼？政府與親中團體會面，自己人進行閉門會議，只作簡單的討論。政府有否進行公眾諮詢？有否回應市民的問題？連學生會舉行講座，陳帆局長也做\"縮頭烏龜\"，躲起來不肯出席。這是甚麼樣的諮詢？政府寫出來的原則，完全沒有依循，沒規沒矩。你們有否看過當局訂立的指引？這裏把所有原則也寫得很清楚。\"諮詢公眾的途徑\"下有一項是\"合適的公開活動\"，\"各局及部門也可藉其他途徑就各項政策事宜與市民溝通\"。林鄭月娥來到立法會對議員說，市民可聆聽議會的討論，或使用YouTube重溫有關片段，這個政府在做甚麼？要求市民網上重溫陳帆、袁國強曾說甚麼，這就是諮詢嗎？\"醜\"字是怎樣寫的？ \n 對於政府及林鄭月娥來說，這可能不是新事物，政府的諮詢是怎樣的？遠在林鄭月娥擔任發展局局長的時候，她就某些項目說要進行諮詢，但也說一定要進行清拆。到了興建西九香港故宮文化博物館的時候，更令市民譁然，當時諮詢了負責西九項目的主席及副主席，之後就說已經完成諮詢，但其實一直沒有諮詢公眾。政府接下來怎樣向我們解釋？它說內地當時送贈大熊貓給香港也是不用諮詢的。就有爭議的項目，就不用諮詢嗎？即是告訴大家，政府不是不作諮詢，而是它覺得有爭議的、無法欺騙市民的、不想聽到反對聲音的時候就不作諮詢，因為預見結果將不合心意。政府淪落至此，然後利用立法會通過議案。大家知道立法會中有一半議員屬於功能界別的議員，能否真正反映民意？ \n 政府不做好政制改革，使我們得不到一個普選立法會的方案，我們也不追究，她還要利用立法會來通過一個極為不受歡迎的\"一地兩檢\"方案。代理主席，政府當時怎樣對我們說？我想找政府算帳，它說是有民意基礎，有為\"一地兩檢\"及高鐵進行諮詢。然而，我翻查所有諮詢文件，也找不到最初有進行廣泛的諮詢，無論說的是高鐵的拍板、路線、2009年的撥款、去年的追加撥款，沒有一次我多說一遍，是沒有一次是真正的諮詢。林鄭月娥說已經得到市民的同意，那麼請她把證據拿出來。考慮到經濟回報、路線及破壞《基本法》這3個重要因素，為何香港人會同意及接受這個接受高鐵\"一地兩檢\"的方案呢？政府不肯向市民坦白，之後還不知廉耻地說已經完成諮詢。陳帆局長，你有甚麼數據可以拿出來？你當然可以說有些團體替政府進行了一些民意調查，但這是鬼鬼祟祟地進行的。請把所有數LEGISLATIVE COUNCIL ― 1 November 2017 \n168 據都拿出來，然後問市民會否擔心\"一地兩檢\"會破壞《基本法》第二十二條？有否這樣問？現時所謂的\"一地兩檢\"或高鐵會帶來甚麼好處？每天有90對列車來往深圳、24對列車來往廣州。事實上，大家也知道國內高鐵鐵道部是一個醜陋不堪的部門，之前的鐵道部部長亦要下馬。當年國內高鐵啟用時已引起很多爭議，發生了追撞事件，安全系數不高，很多人藉國內高鐵謀利，已經是眾所周知的了。 \n 第二，廣州、北京、武漢、上海是高鐵的數個樞紐，局長也知道，大部分列車也到達這些所謂樞紐，現在說高鐵由香港出發，根本是騙人，這只能說是在路線上，由香港的城市車站前往高鐵的樞紐站。其實，這模式現在很普遍，直通巴士就是城市對城市；現時已經啟用的直通車，也是城市對城市。如果以政府的邏輯來處理，便應在全部有關的香港車站都要實施\"一地兩檢\"，旺角的直通巴士車站也要實施\"一地兩檢\"，因為從該處開出的直通巴士事實上也是開往內地城市。 \n 眾所周知，守住《基本法》很難，但破壞《基本法》和\"一國兩制\"卻很容易。我們與國內的阻隔如紙般薄弱，靠的只是《基本法》和法治制度保護，沒有一道牆能保護香港的\"一國兩制\"，也沒有一種東西能令香港繼續\"港人治港\"。如果政府不帶頭承認這件事，也不捍衞《基本法》，反而做一些剛好相反的事，試問我們要如何落實\"一國兩制\"，如何令全國性法律不在香港實行？ \n 政府說謊，說甚麼美加方案、歐洲之星，相信大家都知道，即使是美國海關人員，在加拿大邊境也不能全面執法。當出現任何問題時，如有人不守紀律，或需要暴力拘捕時，他們會請加拿大警方或執法人員來處理。我們有沒有這樣做？顯然沒有。 \n 政府沒有舉行過一場正式的諮詢。我手上的文件載述了政府就有關諮詢工作的承諾，當中有由政府本身提出的原則。政府需要很認真地進行諮詢，即使是民意調查，也要\"確定市民對具爭議的事項的意見、得知他們對現行及擬推行的政策或工作的反應，以及探悉市民對一些存在已久的問題的看法有否改變\"。假如要進行民意調查，要\"選用概率樣本、精心設計及經測試的問卷，並聘用受過訓練的調查員\"。這是有別於政府官員陳帆或袁國強所說般，有機構進行民意調查了，若大家不相信可自行查看。政府是這樣做事的嗎？他們有沒有問過中央政策組，以前有位劉兆佳教授，去問問他大學會否容許政府說三道LEGISLATIVE COUNCIL ― 1 November 2017 \n169 四，說有人進行了調查便等於香港人也同意有關方案？我們討論的是\"一國兩制\"，是接近1,000億元的工程，我們提出了這麼多意見，但政府隨意說在坊間進行民意調查便想了事。政府真是太離譜，竟淪落至如此質素，膽敢告知公眾已進行了諮詢。 \n 政府沒有說實話，由始至終沒有說出有關的經濟回報，情況越來越離譜，帳目計算不清。我們未獲提供資料，而馬時亨說高鐵1個月的營運費高達8,000萬元，這是如何計算出來的？收益有多少？何時回本？我們統統都不知道。然而，政府現在說的已不是實際回本，而是想象一下50年後將有多少經濟回報。 \n 對於政府，我們沒甚麼期望，反正香港人已被騙了兩次，也被搶劫了兩次。第一次是在2009年，然後是去年。即使香港人的錢被搶去興建\"大白象\"高鐵，也不要緊，至少我們還可守住最後一關，那便是\"一國兩制\"，但\"一地兩檢\"正是破壞\"一個兩制\"的首個例子。如果政府不承認這件事，便沒資格坐在這裏向市民說會捍衞\"一國兩制\"。其他方案，包括福田的\"兩地兩檢\"方案是不會損害\"一國兩制\"，也不會令\"大白象\"高鐵的效益減少。看看所有專家的方案，他們都有提及福田。前運輸及房屋局局長鄭汝樺在立法會會議上說得很清楚，第一，她表示不一定需要\"一地兩檢\"，也表示在研究\"一地兩檢\"可行性時，會在廣深港高鐵總站和其他地方，包括福田、龍華、虎門、石壁預留足夠地方作分檢安排。相信大家都看見在福田口岸已預留了樓層，但政府拒絕接受該方案。政府不諮詢、不討論，便認定\"一地兩檢\"是最好的決定。這是老千才會做的事，騙你入圈套，告訴你這是最好的，這是仙丹，吃下去吧，錯不了。如果你吃了，便必死無疑。 \n 我們捍衞香港，使香港保存至今，這是最卑微的要求。《基本法》訂明\"一國兩制\"，就請大家一起遵守。這是很重要的。相信大家也知道政府不斷說謊言，即使謊言一個接一個也不要緊，現在最重要的，也是最基本的一點，便是我們不能容忍\"一地兩檢\"，如此一來，\"一國兩制\"便會被徹底破壞。這是一條不歸路。眾所周知，當實行\"一地兩檢\"後，便有內地執法人員在西九龍總站執法，為何將來不會在其他地方這樣做？他們執行的是全國性法律，執法人員是可攜帶武器的，為何不可？試問還有甚麼方法可確保香港人不會輕易被控以違反全國性法律，包括煽動顛覆國家政權罪、尋釁滋事罪？罪名多至我數不完。請大家清醒一點，所有我們認為不會發生的事情，其實絕對會發生。當我們偉大的祖國要繼續走\"強國\"路線時(計時器響起)......有甚麼是做不到的？    LEGISLATIVE COUNCIL ― 1 November 2017 \n170",
      "sequence": 253,
      "bookmark": "SP_MB_KKK_00287"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 254,
      "bookmark": "SP_LC_DPSD_00288"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，首先我要說得很清楚，我並不反對\"一地兩檢\"，而是反對政府現時提出的西九龍\"一地兩檢\"方案。\"一地兩檢\"必然較\"兩地兩檢\"有效益，這是基本常識，要停兩次才能過關，當然較停一次費時失事。所以我們並不反對\"一地兩檢\"的概念，我們認為如要發揮高鐵的所謂經濟效益，\"一地兩檢\"應也是一個方向，盡量能做到\"一地兩檢\"便是好事。 \n 但是，問題是現時香港特區政府堅持要在西九龍站內進行\"一地兩檢\"，這便牽涉很大的爭議，主要是法律的問題。當然，在經濟效益方面，也有很多民間聲音質疑在西九進行\"一地兩檢\"是否真的具經濟效益？相反，如果在內地進行\"一地兩檢\"，即現時的深圳灣口岸進行\"一地兩檢\"的方法，較西九龍站的\"一地兩檢\"更有效益。 \n 我首先要說法律的問題。法律的問題當然較經濟效益嚴重100倍，因為在西九龍進行\"一地兩檢\"是違反《基本法》。很多法律界人士指出，在西九龍站\"一地兩檢\"違反《基本法》第十七條：香港特區享有立法權；第十八條：全國性法律不在香港實施；第十九條：香港享有獨立的司法權及特區內所有案件的審判權；及第二十二條：中央人民政府所屬各部門、各省、自治區、直轄市均不得干預特區自行管理的事務；中央各部門、各省、自治區、直轄市在香港特別行政區設立的一切機構及其人員均須遵守香港特別行政區的法律。 \n 以上條文都是最基本，我在中止待續議案辯論時已詳細解釋過，在此不再重複。不過，我必須再次強調，此事茲事體大，違反《基本法》，亦違反香港人最基本的保障。如果我們容許此事發生的話，那麼我們的《基本法》便蕩然無存。很簡單，政府說西九龍\"一地兩檢\"沒有問題，並不違反《基本法》，因為在西九龍站設立的內地口岸區並不屬於香港，於是《基本法》便不再適用。代理主席，這樣更為離譜，原來香港特區政府可以通過《基本法》，宣布香港境內某些地方突然變成不屬於香港。 \n 代理主席，我不知道政府的誠信為何。政府在2016年1月8日提交立法會的文件仍然說，我照樣讀出：\"不會將西九龍總站內的任何範圍剔除於香港特區的區域範圍之外\"。2016年1月8日的文件內說的是\"不會\"。在2017年7月25日公布的政府文件第47段說：\"處LEGISLATIVE COUNCIL ― 1 November 2017 \n171 理內地口岸區由內地管轄的事項時，就內地法律和香港特區法律的適用及管轄權(包括司法管轄權)的劃分，\u0027內地口岸區\u0027將視為香港特區區域範圍之外\"。在立法會內務委員會特別會議上，我記得陳帆局長很清楚地說過一句話，他說香港從2000多年開始一直討論此事，特區政府所說的話全是事實，而且是事實的全部。局長說是事實，但連白紙黑字的事情也自我矛盾。政府在2016年曾說不會將西九龍總站內的任何範圍剔除於香港特區的區域範圍之外，但在2017年說完全相反的話，把該內地口岸區變成在香港的範圍以外。 \n 代理主席，我們這個議會和政府必須面對香港市民，我們是否只為了所謂經濟效益和方便，便不惜把某些香港境內地方劃出，變成不屬於香港的地方，於是香港的司法管轄權便不再適用。這是否有點荒謬？荒謬得連我們的司長在回答記者的問題時，竟然說其實《基本法》並沒有列明香港的範圍和版圖。如果是這樣的話，代理主席，我們現在究竟身在何處呢？我們是否在香港？如果我們的法例是如此不清晰，連香港在哪裏也不知道。我們整體司法管轄權的範圍何在，竟然可以如此模糊，既可隨時說某範圍不屬於香港，又可隨時說不清楚甚麼地方才是屬於香港，怎可能如此兒戲？ \n 如此扭曲顛倒，為了解釋明顯沒有道理的建議，明顯違反《基本法》的建議，政府可說無所不用其極。鑽空子，利用《基本法》第二十條指中央政府可授予香港特區政府其他權力，將香港某些地方劃為不屬於香港。那麼這種授權是甚麼呢？是否賦予額外權力，以告知香港人為了方便，必須把西九龍某個地方變為不屬於香港？甚至高鐵列車行駛到那裏，那裏便是移動邊界。高鐵列車行駛到香港哪一處，列車車廂內也不會算作香港境內，真是有趣，簡直是破天荒的事情。如果要談創意，誰也沒有比之更富創意和想象力了。 \n 政府又引用很多外國例子，包括英法和美加等地，也有類似\"一地兩檢\"的安排。但現時已漸漸不敢再談，因為政府發現沒有任何地方在推行\"一地兩檢\"時，是會把自己的司法管轄權拱手讓人，而是以邊界清楚劃分哪個國家擁有司法管轄權。 \n 香港當然不是國家，而是一個特區，但我們擁有《基本法》，我們奉行的是\"一國兩制\"，是完全不相同的法律制度。因此，《基本法》說明在我們的土地範圍上，便應該實施香港法律，而全國性的法律除了附件三外，不得在香港實施。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n172  代理主席，有關規定說得相當清楚，於是現時便要硬來，\"一地兩檢\"是否很具效益呢？我對此沒有太大認識，但如果單從政府資料及民間智慧所說，\"一地兩檢\"帶來的效益確實極之有限。\"一地兩檢\"只會方便了一些並非前往深圳或廣州的乘客，因為如果乘客是要前往深圳或廣州，他們必然會在該地下車及進行檢驗。換言之，若非在香港檢驗，也會在深圳或廣州檢驗，也是下車一次而已，在檢驗後便可到達目的地。所以，\"一地兩檢\"對這批乘客是沒有影響的，但這批乘客卻佔政府預計乖客量超過八成。因此，我們是否一定為了方便餘下不足兩成的中長途客，便不惜破壞《基本法》，不惜把香港某些範圍剔出，指該處不再屬於香港呢？ \n 而且，政府更說明不會保證下不為例，即是說如果這項方案獲得通過，甚至日後當有關法例通過後，將來香港的口岸便可以一而再，再而三地依樣畫葫蘆，我們早晚會再把一些口岸或碼頭劃出成為內地口岸區。中環或某些地方，甚至中港跨境巴士，為何不可以為了方便而照樣做呢？旺角、大角咀及屯門也照樣做吧，在全港各處多設數個內地口岸區，這樣便極之方便，不如一次過做吧，只要進入後便屬於內地口岸區，檢驗後便可以直接回去。 \n 可是，大家也知道這是不可行的，也絕對荒謬絕倫。如果我們這樣做，便是立下先例，當中最壞的影響就是會破壞《基本法》，把《基本法》第二十條變成可以凌駕整部《基本法》，授予額外或其他權力，可以把香港某些地方變得不受《基本法》保障。即是說，如果中央或我們的統治者不喜歡某項法律時，首先可以提請人大釋法，而如果該法律本身不容許，便可以直接使用第二十條。本來是不能容許在香港實施內地法律的，但現時情況很簡單，就是使用第二十條，如果涉及法例，便利用釋法變成適合統治者的意志；如果沒有法例，便使用第二十條，以配合統治者。這根本是沒有道理的，簡直就像蠻荒時代，是要強行把《基本法》的框架變得任由政府擺布，同時亦隨意削弱其保障能力。 \n (主席恢復主持會議) \n  主席，我們今天討論的是相當嚴肅的問題。說甚麼經濟效益、說甚麼節省時間，但香港人要為此付出的代價是甚麼呢？即使以今天這LEGISLATIVE COUNCIL ― 1 November 2017 \n173 項無約束力的議案為例，當中有些字眼也是在騙人的。主席，你回來便好了，其實你亦應該看清楚，原議案是這樣說的：\"就廣深港高速鐵路香港段於西九龍站進行香港及內地的清關、出入境及檢疫手續的安排(下稱\"一地兩檢\")，本會支持特區政府依據......\u0027三步走\u0027。議案開宗明義地提到\"清關、出入境及檢疫手續的安排\"，但實質內容是甚麼呢？就是要把整個司法管轄權交給大陸，即使市民在該處致電999，也要找專人把來電轉駁至內地公安接聽。那麼，這個所謂清關、出入境及檢疫手續究竟是甚麼？為何整個內地口岸區明明設立於香港境內，卻要實施內地法例呢？當中更只有6項民事法例會用回香港法例。既然只說會進行清關、出入境及檢疫手續，卻為何所有內地法律也應用呢？這簡直是在掛羊頭賣狗肉，連議案內容也是在騙人的。如果這項議案只與清關、出入境及檢疫手續有關，便請把甚麼\"三步走\"和《合作協議》等法律框架(計時器響起)......便不要這樣做。",
      "sequence": 255,
      "bookmark": "SP_MB_CCH_00289"
    },
    {
      "title": "主席",
      "content": "張議員，請立即停止發言。",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，無論是局長在上一次的開場發言，或其他政府官員在別的場合，他們也說已經就\"一地兩檢\"聽取了很多市民的意見，進行了多番諮詢。 \n 不過，如果大家細心數算一下，在過去數個月，局長只是出席了數次立法會會議和電台節目，甚至只是選擇性地出席支持\"一地兩檢\"團體的活動。出席這些活動絕對不足夠，因為社會真的存在各種不同意見，這樣聽取意見也不符合真正的諮詢程序。在新政府聲稱要採取施政新風格，要與民共議的前提下，政府現時推動在西九總站實施\"一地兩檢\"的手法，正正是一個反面教材。 \n 很多人可能認為，政府已經提供了很多資訊，在諮詢過程中社會已進行廣泛討論。但大家試想一想，在政府今年7月公布\"一地兩檢\"的方案之前，上一屆政府的官員和其他所謂的權威人士說了些甚麼話，便會發現問題所在。今年6月17日，當時的基本法委員會委員饒戈平先生表示，他預料\"一地兩檢\"的安排會參考深圳灣的先例，不過，內地官員的執法權或只限於技術範圍和在特定區域，例如邊檢、安檢，香港人無須\"自己嚇自己\"。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n174  正如張超雄議員剛才所說，今天這項無約束力議案是關於在西九站進行所謂的CIQ，那實質上是甚麼呢？\"三步走\"已經說得很清楚，因為國家安全的考慮、因為安全的考慮，西九需要讓內地公安部門擁有全面的執管權力，這個便是變化。這個是香港人\"自己嚇自己\"，還是真實存在的隱憂呢？運輸及房屋局局長在6月18日表示，西九龍站\"一地兩檢\"仍未有具體方案。不過，他相信方案只是涉及內地人員在西九龍站進行清關工作。難道只是過了短短兩個星期，前朝政府運輸及房屋局局長的說話便可以束之高閣，現屆政府便可以不用理會，不用向公眾交代，為何兩星期之內，出現這麼大的變化？ \n 上述兩個例子均證明，若不是特區政府一直在騙大家，騙大家\"一地兩檢\"只會做一些清關、檢疫和安檢的工作，便是新政府騙人，說方案已經過廣泛的討論。事實上，到了今天，我們手上持有正正式式的政府資料文件，也只是政府在2015年因為就我們一直追問高鐵超支延誤的問題，要在議會表態，而提供的數字。我們至今仍然未有最新的評估數字，其後從報章上看到聲稱透過局長取得的數字，也不知道孰真孰假。 \n 陳帆局長前天表示，考慮回報的眼界要放寬廣一些，可以考慮的包括未來50年市民能夠節省的交通時間、所創造的1萬個職位，以及西九龍站上蓋3幢商業大樓的租金收入等，方案總共可以帶來2,700億元經濟效益。這個數字似乎十分龐大，但如果這個邏輯說得通，以後所有工程也一定能夠通過，因為長遠的預計(projection)，沒有人能夠反駁，現在政府只是隨意說說，真假無人知曉，對嗎？至於為爭取這些經濟效益，我們實質上要付出甚麼代價，也不在局長的方程式之內。例如我們因而引來市民大眾對\"一國兩制\"實施的憂慮，甚至是國際社會對\"一國兩制\"實施的不同觀感，這些又如何量化成經濟效益的考慮呢？局長會否將之放入方程式內呢？ \n 我們看到政府為了\"一地兩檢\"，利用政府宣傳短片(API)每天在電視上宣傳\"高鐵好、高鐵正、高鐵無得頂\"。但除此之外，政府不但沒有顧及法理上的理據，甚至連經濟邏輯也再不理會。政府也不理會在議會上，議員的不同意見，總之無須向立法會提供最新、更準確的資訊，隨口應付了議員便作罷。如果局長認為我這番說話有錯，是否應該立即提供最新的資料？提供包括他經常說的，有關經濟效益和營運方法的資料：究竟每一天，這個站有多少長中短途的列車對開、目的LEGISLATIVE COUNCIL ― 1 November 2017 \n175 地在哪？跟\"八縱八橫\"如何交接？如果政府能夠全面披露，大家可能可以看到，原來大部分長途車線的乘客均需要在深圳北站或廣州南站轉車。但政府又不願意提供有關資料，讓大家以為西九總站將會提供十分便捷的全國性鐵路服務，所有車輛由西九總站開出，不用下車便可以到達\"八縱八橫\"的所有城市。局長，這些是不是事實呢？如果不是事實，局長是否需要交代？ \n 政府過去數月進行了鋪天蓋地的宣傳。但是，當大家看看不同民調，例如香港中文大學香港亞太研究所在8月底進行民調，詢問市民大眾如何看待政府的方案，便可見到大約三成多受訪者對有關西九總站設立\"一地兩檢\"一直存有很多疑問和憂慮。面對這些疑問和憂慮，政府是否無須處理？無須考慮這些聲音和意見？無須考慮如何收窄分歧，避免在通過高鐵\"一地兩檢\"安排的過程中，社會會因為政府這種態度而再起撕裂和對立。事實上，很多市民大眾正正是擔心\"一地兩檢\"在西九的安排，會引起\"一國兩制\"在實施的過程中走樣和變形。因為很多香港人及國際社會理解，\"一國兩制\"的實施是建基於不會在香港實施內地的全國性法例，規定國防、外交以外和屬於香港自治範圍的事情。但是，\"一地兩檢\"的處理，卻改變及打破了大家一直對於\"一國兩制\"及\"高度自治\"的認識和概念。 \n 我曾經詢問袁國強司長我亦請司長有機會時再回答我這個問題政府能否承諾，今次在西九龍總站的處理是只此一次，下不為例，只是一個為高鐵\"一地兩檢\"在西九的特殊設計？但是，司長說得很清楚，他不能為將來的政府作任何保證和承諾。這麼說，你豈不令公眾更小心慎謹地思考，\"一地兩檢\"在西九這個安排是否真的會帶來後遺症呢？而這個後遺症便是來自《基本法》第二十條的運用。 \n 今次\"一地兩檢\"在西九利用了《基本法》第二十條，指如果香港特區政府願意把自己土地上的一些空間，視為內地的地方，在那裏設立內地口岸區，便可以在當地縱使是在香港的土地上引進內地的全國性法律，而且還要讓相關的執法人員在6項民事情況以外，擁有全面執管權力。這亦是跟香港市民對第二十條一直以來的理解相悖，即\"香港特別行政區可享有全國人民代表大會和全國人民代表大會常務委員會及中央人民政府授予的其他權力。\"大家當然沒有想過，原來特區政府放棄了我們某些地方的司法管轄權，也可以是一種根據第二十條獲得中央政府授予額外的權力。面對這種處境，試問市LEGISLATIVE COUNCIL ― 1 November 2017 \n176 民大眾又怎會不憂慮這種做法，會衝擊在\"一國兩制\"下大家所理解的\"高度自治\"呢？如果這個說法成立，而袁國強司長亦不願意代表特區政府承諾這是一個特殊案例，這確實會令人感到憂慮。試問我又怎麼知道你下一次會視哪一個地方不是香港的空間，把它視為內地的地方，然後在那個特定空間引進全國性法律呢？ \n 對於這些憂慮，司長有責任向香港市民解釋和說明。或許正如饒戈平先生所說，是我們\"自己嚇自己\"而已，但作為紀錄的一部分，司長也要說清楚。他不能不理這一部分，然後就不斷批評我們擔憂\"一地兩檢\"在西九的做法，是\"自己嚇自己\"，不識好人心，良心當狗肺，他不能這樣做。事實上，當中央政府，特別是總書記及國家主席習近平在10月18日所發表的工作報告中再次指出，\"全面準確貫徹\u0027一國兩制\u0027方針，牢牢掌握憲法和《基本法》賦予的中央對香港、澳門全面管治權......必須把維護中央對香港、澳門特別行政區全面管治權和保障特別行政區高度自治權有機結合起來\"。這些說話透過今次\"一地兩檢\"在西九的做法指出，原來中央政府所說的\"全面管治權和保障特別行政區高度自治權有機結合起來\"的那個竅門，其中一個部分便是放在第二十條的運用上。所以，當習近平主席提到\"全面管治權\"，要\"完善與《基本法》實施相關的制度和機制\"時，我們真的要特別小心，究竟中央政府想如何實施《基本法》相關的制度？ \n 所以，如果今次特區政府與中央政府合作，為《基本法》第二十條引入一個全新的定義，一個寬鬆的用法，日後只要有人認為需要內地干預香港事務，他們亦可以透過第二十條作為一種手段，引中央入關。 \n 直至此刻，民主黨仍然信任和相信《基本法》，相信\"一國兩制\"、\"港人治港\"及\"高度自治\"，並相信《中英聯合聲明》及《基本法》是莊嚴的承諾，向香港人和國際社會保證\"一國兩制\"的實施不走樣及不變形，不會隨隨便便地打開各種\"後門\"。釋法已是一個\"後門\"，現在更加上第二十條這個\"後門中的後門\"，教我們更憂慮，國際社會及香港社會民眾會認為，\"一國兩制\"的實施事實上己令人失卻信心。 \n 多謝主席。",
      "sequence": 257,
      "bookmark": "SP_MB_WCW_00291"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？    LEGISLATIVE COUNCIL ― 1 November 2017 \n177",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，高鐵是\"高速鐵路\"的簡稱，其特點是快速、舒適、安全和環保......  \n(胡志偉議員站起來)",
      "sequence": 259,
      "bookmark": "SP_MB_CHP_00293"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員，請稍停。胡志偉議員，你有甚麼問題？",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "胡志偉議員",
      "content": "要求點算法定人數。",
      "sequence": 261,
      "bookmark": "SP_MB_WCW_00295"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 263,
      "bookmark": "EV_BELL_00297"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員，請繼續發言。",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，高鐵是\"高速鐵路\"的簡稱，其特點是快速、舒適、方便和安全。世界知名的高鐵包括日本新幹線，時速270至300公里；英法的歐洲之星，時速300公里；法國TGV，時速320公里，而中國的高鐵，時速高達300至350公里，不單與世界並駕齊驅，未來還會有更多發展。 \n 高鐵運輸已經是世界趨勢，中國未來更將高鐵結合\"一帶一路\"發展。為了香港的長期發展及保持香港的競爭力，加上香港與內地社會及經濟互動日趨頻繁，香港有需要興建一條與內地及世界接軌的高鐵。而透過\"一地兩檢\"，香港旅客只須在西九龍站一次過完成兩個通關程序，無需在其他車站再過關，這正正就是將高鐵香港段點石成金、畫龍點睛的關鍵。如果沒有\"一地兩檢\"，高鐵和今天的直通車沒有分別，只是較為先進而已。因此，如果我們放棄\"一地兩檢\"，便等於將800億元的工程費用付諸流水。 \n \"一地兩檢\"在外國或很多不同的城市都不是新鮮事物，反對派卻一直死纏不休，用很多\"招數\"來疑惑市民，將\"一地兩檢\"妖魔化。其實，由興建高鐵的時候開始，他們已經不計好壞，用盡很大的力量反對，歇斯底里，過程中用盡每一件事情進行發酵，例如菜園村事件、LEGISLATIVE COUNCIL ― 1 November 2017 \n178 撥款過程，甚至\"以釘書機釘大髀\"等。反對力度之大，令我們覺得反對派不單是反對一項工程，而是似乎恐懼高鐵帶來的方便，與他們割離的意識相違背。在意識形態上，進行反對已經是失去理智，同時，我覺得他們也怕高鐵通車後帶來的方便，令市民明白當初他們反對其實是非常沒有理據，也是不必要的。正如當年興建地鐵時也有人反對，但當地鐵通車後，大家都認為那些反對其實都是很無謂的。當年說西鐵是\"大白象\"工程的朋友，今時今日可看到西鐵車廂已經十分擠迫，所以我相信他們是懼怕。 \n 在正常情況下或在建設性的環境下，反對者通常會有更好的建議，希望透過反對，令自己的方案得以落實，這是建設性的反對。但是，我看到他們提出\"兩地兩檢\"，要市民仿效皇崗口岸過關般，先在香港過關上車，還未把椅子坐暖，便要再攜帶所有行李下車，在內地再次過關。其後，有政黨提出\"車上檢\"。其實，要在這樣狹窄的車廂內為乘客檢查，但只有14分鐘，又怎可以檢查？這建議其實是完全不切實際的。 \n 近日，他們又有新猷，就是\"內地一地兩檢\"，或是\"深圳雙站雙檢\"。我想問他們曾否就這些方案詢問過深圳當局，就這些方案跟內地當局討論過嗎？我們覺得這些方案跟以往的方案也是不切實際的，因為到了最後，也是要市民在香港上車，下車，再上車，這完全不是站在市民的角度考慮問題，而是將簡單問題複雜化，根本不是為市民出發，其實是擾民。一句到底，就是為反對而反對。 \n 他們在今天的修正案指政府沒有就\"一地兩檢\"徵詢民意，一意孤行，這種說法是不盡不實的。早在2007-2008年度的施政報告已宣布研究\"一地兩檢\"的可行性，財務委員會(\"財委會\")在翌年已落實研究。從2008年第四屆立法會至今，一共有8項質詢是關於高鐵工程或\"一地兩檢\"；鐵路事宜小組委員會就高鐵工程和\"一地兩檢\"討論了5次，實地視察亦進行了4次；財委會和內務委員會都曾進行討論。 \n 自從\"一地兩檢\"的\"三步走\"方案公布以來，立法會曾在8月3日的內務委員會進行討論，5天後，交通、保安和司法及法律3個事務委員會聯席會議再進行討論，律政司司長、運輸及房屋局局長和保安局局長都有出席會議，為議員解答問題。很明顯，反對派只是以公眾諮詢作幌子，其實是\"假諮詢，真耽誤\"，這種手法一下子就被我們看穿了。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n179  今天的\"三步走\"，政府提交立法會進行辯論，是尊重議會的行為，是吹和風的行為，但卻變成\"拉布\"的戰爭。我相信政府是懷着好意來到，但很可惜，我心照明月，明月照溝渠；伸出橄欖枝，被人一手撥開，扔在地上，還要多踩兩下。 \n 此外，有議員在修正案指這方案違反《基本法》和破壞\"一國兩制\"精神，我覺得這個演繹完全是曲解。律政司司長和多名基本法委員會委員都清楚指出\"一地兩檢\"符合《基本法》規定，在香港境內的土地其實屬於國家所有，而劃作內地口岸區根本不是、亦不存在割地的問題，\"一地兩檢\"也不會削弱香港的司法權力。事實上，如果想進行\"一地兩檢\"，我們是沒有權力自己進行的，我們必須獲得全國人大常務委員會(\"人大常委會\")的授權，我們才可以進行\"一地兩檢\"。 \n 政府建議採取\"三步走\"的方法，透過人大常委會確認本地立法程序，令實施\"一地兩檢\"具有穩健及扎實的法律基礎，無懼任何法律挑戰。因此，政府現時採用\"三步走\"的方式落實，做法穩妥，既有人大常委會確認\"一地兩檢\"符合《基本法》，而立法會議員和香港人亦可透過本地立法的工作，在公開透明地了解及討論\"一地兩檢\"的安排下，完成\"三步走\"的程序；這種做法完全符合及尊重《基本法》及本地立法的規定，具有堅實的法律基礎。 \n 大家都知道，香港政府及立法會的設立是《基本法》規定的，而《基本法》的權力來源，就是全國人民代表大會及人大常委會。現時落實\"一地兩檢\"，我們發覺《基本法》沒有賦予香港這個權力去落實\"一地兩檢\"，於是引用《基本法》內的條文，希望人大常委會賦權香港落實\"一地兩檢\"。這種做法完全是根據《基本法》做事，亦是尊重《基本法》及既有的機制來做事。 \n 說到底，\"一地兩檢\"其實純粹是從乘客及市民的角度來考慮，唯一目的只是方便乘客，長遠達致經濟效益。正如前運輸及房屋局局長張炳良所說，\"一地兩檢\"只屬信任問題，只要方案能清晰界定內地執法人員的執法範圍及權限，配合適當監察及定期檢討，相信很大程度可以釋除市民疑慮，讓高鐵能有效益及更快捷地落實。 \n 反對派口裏說不，身體卻很誠實。胡志偉議員不斷質疑高鐵效益如何不足。其實，我覺得他不是全心誤導，便是不熟悉國情。如果他LEGISLATIVE COUNCIL ― 1 November 2017 \n180 不太清楚，其實可以請教尹兆堅議員尹兆堅議員是否在席，他又不下來開會？因為尹兆堅議員經常舉辦高鐵團，他在今個暑假也乘高鐵到安徽。為何我有這張海報呢？一名街坊說他報名參加了尹兆堅議員的高鐵團，不過發覺集合時間很早，早上6時便要集合出發，然後要到深圳北乘車，差不多要提早3小時出發，他不好意思對尹兆堅議員說，他對我說如果在西九龍站實行\"一地兩檢\"，他在1小時前出發便可以，可以多睡一會，然後施施然前往高鐵站。但是，因為他參加了這個旅行團，不好意思對尹兆堅議員說，於是委託我對尹兆堅議員說。其實，參加者都希望落實\"一地兩檢\"，可以在西九龍站直接到他們想去的地方。所以，不要說高鐵無效益，其實反對派都舉辦很多高鐵團。 \n 街坊給我有關海報後，我再上網瀏覽，發覺原來不同政黨都經常舉辦高鐵團，所以他們這邊廂反對，先做一場show，然後那邊廂卻繼續使用有關設施。我相信，如果明年西九龍高鐵站能夠順利通車，落實\"一地兩檢\"，屆時他們的旅行團一定會越辦越多。我也考慮舉辦高鐵團，到目前為此我尚未舉辦過，因為我想等待能在西九龍站實施\"一地兩檢\"後才舉辦，他們現在這麼辛苦也舉辦，將來這麼方便，我當然會舉辦。但是，就胡志偉議員剛才所說，他一直質疑，一直覺得不應該落實\"一地兩檢\"；如果是這樣，他應該學習越王勾踐，\"非其身之所種則不食，非其夫人之所織則不衣\"，即是說他要很有骨氣，以後下令所有黨員不准舉辦高鐵團；或即使舉辦高鐵團，都不准在西九龍站使用\"一地兩檢\"，而是身體力行，到深圳北站乘車。這樣我便寫個\"服\"字給他。但是，我也要多謝他，屆時他的車票有剩，我們便可以辦多兩團。 \n 所以，我希望大家既有討論之餘，也要從實際角度出發。高鐵的實際角度，就是從市民的角度出發。在符合法理基礎，在有堅實的法律基礎，可以抵禦不同類型的司法覆核挑戰的情況下，以及在尊重《基本法》、尊重\"一國兩制\"的前提下，\"一地兩檢\"是可以做得到，這是我們絕對贊成的；而我們亦相信\"三步走\"是有堅實的法律基礎，是可以做得到的。為何要用盡各種方法將\"一地兩檢\"妖魔化呢？ \n 今時今日，我一直聽到反對派提出很多反對理由，但並無一個理由能夠說服我。他們也提出不少方案，但那些方案是怎樣來的呢？都是一群反對高鐵的人圍在一起討論，而得出這些\"三不像\"方案，根本LEGISLATIVE COUNCIL ― 1 November 2017 \n181 落實不到。為何我說他們的方案不能落實呢？因為他們未曾與內地商討。政府也要經過這麼長時間與內地當局一直商討，才能有今時今日的方案。我不相信他們只是\"拍拍腦袋\"，與一群反對興建高鐵的人一同研究，便能想出一個比較萬全的策略。所以，我們是站穩根基，堅決支持\"一地兩檢\"在香港落實的這項惠民的措施。 \n 主席，我謹此陳辭。",
      "sequence": 265,
      "bookmark": "SP_MB_CHP_00299"
    },
    {
      "title": "田北辰議員",
      "content": "各位市民，千呼萬喚，萬眾期待的\"一地兩檢\"方案終於出台，這條漫漫長路終於走到最後一里，而落實細節的挑戰亦在現時開始。 \n 由上一屆當選議員開始，我差不多每個月均在事務委員會、小組委員會會議及電台節目不斷要求政府提交方案。2014年4月，我以鐵路事宜小組委員會主席的身份與委員視察西九龍總站地盤，知道高鐵工程嚴重滯後。但是，我當時明白工程問題定能解決，最難處理的燙手山芋仍然是\"一地兩檢\"方案。2016年和2017年，在全國兩會期間，我以全國人民代表大會常務委員會(\"人大常委會\")代表的身份提出\"一地兩檢\"方案，內容包括在香港高鐵西九龍站設立內地口岸區，並要求在本地立法。 \n 這3年來，在每次鐵路事宜小組委員會會議上，我均追問政府何時備妥\"一地兩檢\"方案，營運模式如何，高鐵票價是多少。結果，政府這個懷胎8年的嬰孩終於在7月25日呱呱落地。這個嬰孩首先要學習\"三步走\"，這個方案與我建議的方案一致，我希望可以盡快將他養育成人。 \n 政府提出的方案是引用《基本法》第二十條，該條訂明\"香港特別行政區可享有全國人民代表大會和全國人民代表大會常務委員會及中央人民政府授予的其他權力。\"既然是授權，由香港的民意機關表決，再向人大常委會提出要求，便會變成非常合情合理的步驟，這亦是引用《基本法》第二十條非常重要的一步。 \n 這個問題出現如此重大的爭議，有兩個主要原因，其一是法律，其二是觀感。說到法律問題，我認為最好是留待法庭作出判斷，否則人言人殊，不同的法律專家有不同看法，不同的法官也有不同意見。LEGISLATIVE COUNCIL ― 1 November 2017 \n182 至於觀感問題，我曾參考數個一向較為中立的學術機構所進行的民意調查的結果，支持政府方案的人數皆佔一半或以上，所以這問題絕非反對派朋友所說那麼嚴重。 \n 經常往返內地的香港市民向我表示，很關注在身處內地口岸區時，關於言論表達和收發資訊的自由會被嚴重削弱的問題。現時的方案提出了6個例外情況，表明在內地口岸區發生這些情況時，香港特區法律仍然適用及須受香港法院管轄，這正是為了在維護國家安全的同時，保障香港市民的合理權利。 \n 我明白內地法規與香港法律有某程度上的差異，為了釋除市民的疑慮，我在今年7月已去信人大常委會及律政司，建議特區政府和國家相關部門共同研究，明文規定在內地口岸區的言論表達和收發資訊方面，若日後有涉及違法的行為時的處理手法。我重申所指的只是處理手法而已，並建議需要與現時適用於港九直通車內地路段的標準一致，即是除非對其他乘客造成滋擾或涉及安全問題，否則應給予最大的寬容。另外，當局亦可參考行走英法兩地的列車所採取的安排，在法例清楚訂明對內地執法人員的限制。我相信這將可大大改善香港市民對\"一地兩檢\"安排的觀感。 \n 這些是我個人的主觀願望，能爭取多少是未知之數。不過，如果最後只可按現有方案行事，很多泛民主派人士表示擔心，不知道在內地口岸區作出哪些行為會違反內地法律。在實際情況下，我其實不太明白為何要有此擔憂。身處內地口岸區的市民，應該是剛剛從內地回港或準備前往內地，那麼很簡單，他認為在內地屬於違法的行為，在內地口岸區也一樣是違法。如果市民根本不打算前往內地，那麼內地口岸區實行甚麼法律均與他們無關。所以，我認為最重要的是物理界線要清楚，只要市民清楚界線何在便沒有問題。 \n 我跟進這個問題多時，反對意見也聽了不少，亦曾經很認真地思考當中的理據，希望藉着今天這個機會跟大家理性討論一下。首先，政府提出設立內地口岸區，內地當局在區內將有全面的司法管轄權，少數情況除外。有些泛民主派的法律專家表示這安排難以接受，提出只在區內執行內地有關清關、出入境及檢疫(即CIQ相關)的法律已屬足夠。首先要注意的是，提出只執行內地CIQ相關法律的人士原則上已接受\"一地兩檢\"是合憲，他們只是對執行內地法律的程度有不同意見，否則他們應該連執行CIQ相關法律也表示反對，這樣才合乎邏輯。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n183  在這個前提下，全面實施內地法律實有其實際需要。大家試想一下，假如有內地通緝犯乘搭高鐵南下，在沒有經過關卡的情況下抵達香港段，並在列車上發難傷人，那麼在內地沒有全面司法管轄權的情況下，這些刑事罪行只能由香港執法人員處理，而兩地又沒有引渡協議，就國家安全而言，這將是非常嚴重的缺口和漏洞。 \n 第二，從修正案可以看到，很多泛民議員提出在內地進行\"一地兩檢\"的方案，均建議在廣深港高鐵的內地車站，特別是福田站設立\"一地兩檢\"口岸，以供辦理出入境手續，這是數位議員均有提出的建議。以北行列車為例，如政府把\"一地兩檢\"口岸設於福田站，要前往深圳北及其他終點的乘客便要全部拿着行李下車過關，而列車則要在月台等候所有乘客重新登車。如果有乘客在清關、出入境、檢疫三者之中的一個方面出了問題，整班列車的乘客皆要等候，難道他需要1小時進行相關手續，也要等候到底？若列車開出後，下一班列車沒有座位讓該乘客上車，那該怎麼辦？泛民主派人士答說不用擔心，因大部分乘客均以福田站為終站。 \n 政府預測由2015年至2031年，每天有15萬人次乘搭高鐵，當中只有47 000人次以福田站為終點，有103 000人次會繼續行程，即是列車要在月台等候七成乘客重新登車，這怎麼可能？在這103 000人次乘客之中，有多少會在過關時出現延誤？列車要等候至何時？我實在想不通。所以這已不是不方便的問題，而是根本不可行。 \n 有人提出改為實施\"兩地兩檢\"，在多個目的地設立口岸，這除了涉及增設口岸之外，也涉及頗為龐大的人手、資源、成本。試想一下，每班列車均有未入境的香港乘客及境內乘客，比例各有不同，該如何將他們分流？例如列車到達石壁站時，有哪些乘客需要入境，哪些則不用辦理手續？在連乘客比例也不知道的情況下，根本是完全無法管理，我不知道泛民主派人士可曾考慮這些問題。 \n 說了這麼多，就外界對政府\"一地兩檢\"方案存有的很多質疑，其實均沒有甚麼替代方案是真正可行。既然如此，便要看看\"一地兩檢\"方案有甚麼好處。\"一地兩檢\"安排是高鐵的核心，如果不能落實，不單會浪費千億元的投資效益，更大的問題是會窒礙香港未來的發展。反對派同事能承擔這個代價嗎？ \n 過去20年，香港的個人每月入息中位數的增幅極之緩慢。二十年前，大專畢業生的月入中位數是11,000元，到了2016年則是11,800元，只增加了800元(即7%)。但是，本地的綜合消費物價指LEGISLATIVE COUNCIL ― 1 November 2017 \n184 數卻在這段期間上升了25%，市民的生活質數有否改善，大家均可看到。本港現時的產業發展是有種子(即人才)、有溫室(即發展措施)，但說到讓種子發芽、遍地開花的土壤(即市場)，卻是停滯不前。沒有土壤又怎能善用已有的種子及溫室，為香港把餅造大呢？ \n 國家\"十三五\"規劃重點提出，未來5年的GDP增長主要有賴科技創新產業，而在最近數年，阿里巴巴、淘寶、騰訊微信、支付寶、QQ等科技發展，應該令香港人感到慚愧。主席，現時要從北上人群中分辨誰是內地人及誰是香港人其實很簡單，只要單憑他們購物時是拿出錢包還是手機來付款便可得知。香港不可以停滯不前，一定要把餅造大，利用高鐵發揮最大優勢，而大灣區就是最有潛質的土壤。所以，當人家已在球場中玩得不亦樂乎，香港只作壁上觀是沒有用的，一定要參與其中。 \n 至於如何連繫香港與大灣區，實政圓桌曾經建議政府優化跨境工作人士的個人所得稅計算方法。對於來往粵港澳及大灣區工作而在當地並無住所及即日來回的的香港人，若可按半日收入計算稅率，很多人士的收入均不會超越上限而可在香港繳稅，所涉金額將有很大的差距。由於兩地稅率分別是33%與16%，當中有17%之差，所以很多年青人均希望我能在立法會替他們作出爭取。 \n 第二，高鐵一定要有月票優惠，若以六折計算，前往深圳的車費只約需1,000元，加上局長最近提出的300元長途交通津貼計劃，屆時只需大約1,000元便可每天乘搭高鐵上班。這個契機是否只有說的份兒，沒有實際的環境改變以作配套呢？各位市民可以判斷一下，今天由柯士甸站乘坐西鐵前往荃灣需時12分鐘，將來由西九龍站乘坐高鐵前往深圳只需要14分鐘，箇中的變化不用我多說。因此，高鐵\"一地兩檢\"方案不單是稍為提高清關效率的問題，還可以改變很多年青人的工作模式及產業心態。 \n 我要作出的總結是：我支持政府有關\"一地兩檢\"的議案，不同意反對人士指這是\"割地削權\"的伏線的說法，因為我深信這方案是唯一可在沒有削弱特區政府實際整體高度自治權之下，讓高鐵發揮一上一落、高速兼班次頻密的方案，符合作出千億元投資的原則。最後，我有16個字送給正在收看會議直播的市民：\"萬里高鐵，最後一步，萬事俱備，只欠\u0027兩檢\u0027\"。 \n 主席，我謹此陳辭。    LEGISLATIVE COUNCIL ― 1 November 2017 \n185",
      "sequence": 266,
      "bookmark": "SP_MB_MT_00300"
    },
    {
      "title": "易志明議員",
      "content": "主席，近年世界各地均積極發展高速鐵路，第一是其載客量大；第二是收費也較航空運輸便宜，有助促進人流，此外，這也屬於一種環保的交通系統。在大勢所趨下，國家發展和改革委員會在2016年公布的《中長期鐵路網規劃》，也把2008年的\"四縱四橫\"擴展至\"八縱八橫\"的高鐵主通道，預計到2025年，中國高速鐵路系統網絡將長達38 000公里，是世界之首。如果香港不想被邊緣化，便應要連接這個龐大的鐵路網絡，藉以加強香港與內地的連繫，促進香港的長遠發展。因此，興建廣深港高速鐵路(\"高鐵\")香港段，配合內地高鐵的新戰略，方向是絕對正確。 \n 當高鐵香港段通車，日後香港到廣洲的車程將由現時的3小時大幅縮減七成至約50分鐘；前往上海的時間，由現時約19小時縮減一半至7至8小時；而前往北京的時間，則由現時約24小時縮減至9至10小時，往來香港與內地的交通時間將大有改善，除可以吸引旅客於兩地旅遊消費外，更能促進兩地商貿往來，創造巨大商機。 \n 由於鐵路途經深圳的福田站，因此有建議在福田站設\"一地兩檢\"。我們暫不討論福田站是否有足夠空間設置通關設施，但如要在福田站實施\"一地兩檢\"，旅客必須在西九龍總站上車後，經過14分鐘車程到達福田站，帶同行李扶老攜幼下車，從月台前往安檢大堂輪候辦理手續，完成手續後又再帶同行李返回月台上車繼續行程。如此上上落落，較在上車前便已完成所有清關手續直達目的地費時失事，整個行程的時間亦會因為中途上下車及過關而增加，乘客亦會因為中途下車輪候辦理過關手續，更難以掌握整個行程時間，亦令高鐵的快捷便利大打折扣，甚至與普通鐵路無異。 \n 香港的深圳灣口岸自2007年開通後，也是採用\"一地兩檢\"的安排，至今已實行10年。深圳灣口岸的\"港方口岸區\"獲人大常委會授權香港特區依照香港法律管轄。由於內地和香港的邊檢只相距約50米，步行10多秒便可到達，旅客可在深圳灣口岸一次過完成香港及內地的邊檢，節省1次上下車的時間。曾使用過深圳灣口岸的市民，對深圳灣口岸\"一地兩檢\"的方便和快捷讚不絕口。現時高鐵西九龍總站與深圳灣口岸\"一地兩檢\"的主要分別是，前者在香港境內執行，後者則在內地境內執行，但有部分人士對在西九龍總站內建設\"內地口岸區\"，以落實\"一地兩檢\"的安排有所疑慮，特別是關注內地執法人員日後如何在西九龍總站執行內地法律的問題。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n186  有關\"一地兩檢\"的安排，自由黨在本年8月2日至7日期間，進行了一項有關高鐵香港段採取\"一地兩檢\"安排的問卷調查。當時的調查結果顯示，在1 262位成功受訪者中，有約七成的受訪者認為\"一地兩檢\"的安排，對體現高鐵的效率至為重要；超過六成受訪者贊同高鐵香港段採用\"深圳灣一地兩檢\"的模式，容許內地檢查人員在香港境內執行內地的出入境、清關、檢疫及刑事執法等相關法規。再者，也有近六成的受訪者認同高鐵香港段如配合\"一地兩檢\"的安排，除能為相關路段的交通帶來便利外，更能為香港帶來經濟發展的新機遇。 \n 在問到政府現時提議的\"一地兩檢\"安排會否對\"一國兩制\"造成觀感上的負面影響時，當時的意見是正反相若，約超過40%。但是，最近卻有反對派的朋友說並非如此，據他們最近進行的調查顯示，越來越多人不支持政府的方案。所以，自由黨在本年10月23日至29日期間，再次進行同樣的電話訪問。在1 821位受訪者中，在其他數字上的支持度大致與以前相同，但在有關\"一地兩檢\"安排會否對\"一國兩制\"造成負面影響方面，據今次的調查結果所得，支持度有52.4%，較8月時超出11%，相信是因為經過多月來的討論，大家對\"一地兩檢\"安排有較深入了解所致。當追問受訪者如果認為\"一地兩檢\"對\"一國兩制\"造成負面影響，那麼會否仍然接受高鐵香港段採用\"一地兩檢\"的模式，同樣地，超過三成受訪者表示願意接受有關的安排，可見大部分市民支持政府現時提議的\"一地兩檢\"安排。 \n 中國作為世界第二大的經濟體系，雖然近年中國的經濟發展有所緩和，但國內的生產總值仍維持在6.5%的水平。面對中國經濟發展的勢頭，香港應要把握機會。高鐵香港段將連接長達3萬多公里的中國高速鐵路網絡系統，可加強香港與珠三角地區，以至中國大陸其他主要城市之間的交通連接，大大縮短香港與內地城市之間的交通時間。透過帶動內地的龐大人流，把餅造大。香港的四大經濟支柱產業，如旅遊業、金融服務、貿易物流和專業服務等均會因此受惠，並得以持續發展。自由黨期望高鐵能盡快通車，並支持特區政府進行\"三步走\"，務求\"一地兩檢\"的安排得以順利落實，令高鐵能發揮其最大的運輸、社會及經濟效益。 \n 主席，我謹此陳辭，支持政府的原議案。 \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n187",
      "sequence": 267,
      "bookmark": "SP_MB_FY_00301"
    },
    {
      "title": "劉業強議員",
      "content": "主席，香港特區政府向立法會提交，\"有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作\"的議案，立法會今天就此進行辯論。 \n 根據特區政府的資料顯示，高鐵香港段工程將於明年全面竣工，希望隨後能夠正式啟動運作。從最近民調和社會各階層的反應來看，社會人士基本上也贊成興建高鐵項目。但有部分人士，包括會議廳內一些議員，形容高鐵\"一地兩檢\"是一個\"割地\"方案，或是損害\"一國兩制\"、\"高度自治\"的賣港方案，企圖挑起民粹，干擾\"一國兩制\"下，中央與地方的關係。 \n 主席，首先我想指出，香港是中華人民共和國的領土，是中國主權下的地方。\"一地兩檢\"首先能夠令前往內地旅遊或經商的本港居民，以及途經香港的中外旅客能夠更好、更快捷地前往中國內地。同時間，高鐵香港部分是全國高鐵運輸網絡的一個組成部分，興建的主要目的並不是為了服務香港的內部運輸，而是牽涉全中國的外交和國防目的。在香港實行\"一地兩檢\"值得贊同，因為對香港未來融入大中華經濟圈有着積極的意義。中國作為一個主權國家，在香港設置口岸，完全依法有據、於情合理，特區政府須依法作出配合。 \n 按照某些人的邏輯，如果這個是\"割地\"方案，請問中國政府在香港設立特別行政區，算不算是中國政府把香港這片土地割給香港人呢？香港現有的各國駐港領事館，都被視為外國政府的領土，其駐守人員也享有相關的法律豁免權。這又是否意味着香港政府割地給美國、英國等國家呢？更何況香港是中國的領土，為何在現在的情況下，主權國竟要徵求地方管治政府的同意呢？ \n 主席，香港是擁有言論自由的地區，尤其是在本會議事廳內的議員，更享有免言責的特權。但有關\"一地兩檢\"在香港西九地區設置中國口岸的問題，涉及非常嚴肅的主權體現，而非經濟或民生，以至治權問題。 \n 我想提醒各位議員，英國於1898年以不平等條約租借新界時，清朝政府在九龍城寨設有衙門和出入口的專屬官兵通道和海關，因為當年新界是租借地，主權仍然屬於中國。相反，今天的所謂泛民人士，比當年的英國殖民者更加自我膨脹。因此，我誠心勸諭本會同事，不要凡事以小香港的心態思考，我們要學會用一顆中國心思考問題，用大中華的同理心思考問題。一個沒有\"一地兩檢\"的香港高鐵網絡，對LEGISLATIVE COUNCIL ― 1 November 2017 \n188 香港的未來是好是壞呢？香港回歸前，有人提出以主權換治權，亦有人提出不駐軍，結果如何呢？治權不可能換主權，治權是主權下的衍生物。解放軍駐港是中國主權的體現，\"一地兩檢\"亦應作如是觀。 \n 主席，作為新界鄉議局和80萬名新界海外原居民代表，我堅決支持\"一地兩檢\"方案。我謹此陳辭。",
      "sequence": 268,
      "bookmark": "SP_MB_LIK_00302"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，田北辰議員剛才說，他已等待了8年。事實上，於我而言，這亦令我想到，如果我們有天要在立法會議事廳處理\"一地兩檢\"，屆時將會發生甚麼事情呢？我們在之前的發言中曾經說過，其實事情早於2009年已開始，剛才有同事提到，事情與菜園村有關係，這當然有關係了，因為當年為了興建高鐵，政府把菜園村抄家滅族，做法相當強硬，最後更在重大爭議下，決定把高鐵總站建於西九龍，並清拆了菜園村。 \n 時至今天，我知道不少菜園村村民也很關注立法會今天有關\"一地兩檢\"議案的辯論情況。我們看回2009年，其實也很邪門，當年新年期間，政府於車公廟為香港求籤，所得的籤文是：\"秦王徒把長城築、禍去禍來因自招\"。\"秦王徒把長城築\"所指的長城，究竟會帶來甚麼影響呢？來到2017年今天，我們感受到了，就是不斷超支、不斷起爭議。然後，政府又告訴我們同一論點，就是錢已經花了、公帑已經使用了，沒有辦法收回，而高鐵快將興建完畢，若我們不推行\"一地兩檢\"，高鐵便會相當緩慢，亦不能發揮效益，因此，請大家屈就，犧牲我們守護多時的\"一國兩制\"。 \n 然後，又有人會說，現時所討論的地方只是地下管轄區，是像租一個地方予內地般，正如業主說地方不夠用，我們便把一間房屋租回給對方。但是，這其實是錯誤的類比。香港這個小小的彈丸之地，多年來取得如此優秀的成績，正是依靠歷代香港人努力打拼。我們這裏有着相當特殊的位置。為何香港要實行\"一國兩制\"呢？就是由於香港擁有非常獨特的精神，香港人亦擁有很獨特的精神，因而醞釀出這個小小的地方，並且設有一道邊界，是河水不犯井水。可是，我們今天討論在西九龍的地底......",
      "sequence": 269,
      "bookmark": "SP_MB_KCY_00303"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，你衣袋內是否有手提電話？    LEGISLATIVE COUNCIL ― 1 November 2017 \n189",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，沒有，我的手提電話放在桌上。",
      "sequence": 271,
      "bookmark": "SP_MB_KCY_00305"
    },
    {
      "title": "主席",
      "content": "請你把手提電話移開，以免干擾擴音系統。 \n(鄺俊宇議員把手提電話移開)",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "鄺俊宇議員",
      "content": "我可以繼續嗎？",
      "sequence": 273,
      "bookmark": "SP_MB_KCY_00307"
    },
    {
      "title": "主席",
      "content": "請繼續。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "鄺俊宇議員",
      "content": "好的，我繼續發言。剛才提到在西九龍的地底，如果市民將來進入車站後，遇到緊急事故而致電999報警，他們屆時是會被轉駁至公安。就此，政府又告訴我們，這樣並沒有問題，請我們放心，又叫反對派不要太多揣測。可是，如果我們今天不再次指出這些問題，我們就是在重蹈2009年的覆轍，因為鄭汝樺在2009年的時候，也曾說過以上的話。當年立法會通過高鐵撥款的一刻，我身處舊立法會大樓門外，而我身後坐了一群菜園村村民，這群長者與世無爭，他們也不介意興建高鐵，只是想問一個問題，就是為何高鐵要像一把刀斬向香港般，一定要他們遷離居住數十年的家園呢？至今他們也不明白。 \n 我們今天要解釋的，不單是快捷與效益等問題，我們更需要解釋，在過去多年間，由2010年至今，我們一直追問政府，整個項目會怎樣推行，我先不談超支問題，因為我們已就此追問多次。事實上，高鐵工程不斷超支，花費大量公帑，如果把這筆錢用於民生工作及派發\"生果金\"，其實已可派發30年以上了。那麼，為何我們要以香港人的錢，興建這條當初甚具爭議性的高鐵？然後，到了今天，政府又告訴我們，高鐵已經興建完成，如果不實行\"一地兩檢\"，效益就會大打折扣，我當然也明白這一點。 \n 然而，我們最初也曾說過高鐵無法回本。政府說50年後便可回本，但現時是不行了，當局也不敢再提。我曾去信局長，但局長至今LEGISLATIVE COUNCIL ― 1 November 2017 \n190 仍不願交代高鐵班次資料、圖則和詳細安排等。我們就着高鐵項目每宗牽涉香港境內的事情向局方索取資料時，也是得不到任何回應。整件事情就像突然出現般，轉眼間便出現了這項方案。 \n 其實，所謂\"三步走\"，並非步伐的\"步\"，而是暴力的\"暴\"，應該是\"三暴走\"才對。他們就是甚麼也不管，只想快速通過想要的事情，即一條已興建好的高鐵，其他方案則無須諮詢公眾。有人提出，他們並非不贊成高鐵通車，只是要求政府考慮在深圳或福田進行\"一地兩檢\"，這是否可行呢？如果政府表示要參考深圳灣口岸模式，便不應在西九進行\"一地兩檢\"，而應在深圳進行了吧？可是，政府又否決了這項建議，並在沒有諮詢公眾的情況下，把議案交到立法會進行一項無約束力的辯論。更可笑的是，政府在上星期的會議中抽走討論《2017年印花稅(修訂)條例草案》的議程，我們仍未與\"林鄭\"算帳。 \n 話說回頭，我們今天在2017年的時空討論\"一地兩檢\"安排，我很擔心當來到2027年時，如果我們轉頭回看，事情究竟會是怎樣的呢？大家可以試試倒帶至2009年，當時政府說高鐵很好，很有效益，不會破壞\"一國兩制\"的界線，而\"一地兩檢\"也有很多討論空間，不會出現大家所指的問題，不會超支。可是，現時所有這些問題一一應驗，\"一地兩檢\"變成\"一地老點\"；2009年所有的討論也有白紙黑字紀錄，當時官員及鄭汝樺承諾的事情，至今是全部消失不見了。 \n 今天，官員來到立法會，又跟我們說着這些論調，我們究竟還可否相信呢？將來西九龍的地底會實施甚麼法例？如果我們請政府列出，將來預計可能出現的各種尷尬、矛盾的情況，這些情況實在不知如何處理是好。我舉一個最簡單的例子，如果該處的地底有某幢建築物，而內地方面由於有某些要求，例如引用《中華人民共和國國家安全法》(\"《國家安全法》\")要求該建築物以某些方式興建。可是，當我們要在西九龍地底興建建築物時，究竟以《國家安全法》抑或《建築物管理條例》為準呢？這可以有多個情況，雖說該處屬於內地管轄區的範圍內，應交由內地規管，但該處又確實位於香港境內。 \n 此外，政府又表示，正在就多個問題爭取，例如爭取該處的999熱線會轉駁至公安，這確實絕妙，簡直要感謝政府努力跟進這個問題。LEGISLATIVE COUNCIL ― 1 November 2017 \n191 如果這樣也能夠釋除香港人的疑慮，那麼正如他們今天所說，\"一地兩檢\"會是完全沒有問題。將來2027年，如果我們回頭看今天，屆時大家又會如何解釋呢？相信大家解釋不了。 \n 最重要的是，若我們真的嘗試討論在深圳進行\"一地兩檢\"，如今大家眼前的數字顯示，根據政府2015年的數據，83%的高鐵乘客會是短途客，他們會前往深圳、廣州，是高達83%。簡單而言，若把\"一地兩檢\"的設施設於深圳，帶來的影響有多大？既然83%乘客是短途客，為甚麼要用這種方法繞過香港最重要的《基本法》呢？如果可以透過《基本法》第二十條，以合作協議繞過《基本法》本身，那麼，今天是西九龍地底，下次又輪到哪一塊土地呢？ \n 其實，主席，這並非無謂的擔憂。今天，我們在討論高鐵站的安排，數年後可能會討論其他地方的安排。今天少一塊，明天又少一塊，除了\"割地\"之外，我實在難以找到合適的措辭來形容。也許你會說，今天沒問題，因一切只為效益。那麼，請官員提供一份班次資料，讓大家知道高鐵的重要性。議員剛才有一些問題問得很仔細，如果真要在西九進行\"一地兩檢\"，甚麼時候能回本？至今我們投入了多少錢？我們這樣使用公帑，如何對得起當日因這條鐵路而犧牲的市民？他們當天的表情，我至今仍歷歷在目，他們不明白所謂的高鐵究竟有多快。當時，我們也有很大爭議，討論着除了西九外，還有其他選址嗎？ \n 我記得當時有學者幫忙，提出了很多其他方案，他們臚列7個方案，希望與政府討論，但政府不理會他們。這根本是有預謀。由2010年至2017年期間，政府密不透風，沒有提供任何資料，直至一兩個月前才提出方案。不只是民主派議員，建制派議員也很緊張，剛才田北辰議員說得很好，他表示很緊張，因為這個項目長期以來是\"吹捧\"了很久。怎可能在決定好一切後，象徵式來立法會通過，就當如進行了諮詢。我不理最終投票結果如何，但請各位同事撫心自問，這做法是否安妥？我們已經不是要討論甚麼陰謀論，他們指反對派把事情說得很嚴重，說這樣會有問題。我們現在已經不是要討論這些，我要討論的是政府明明有方案，興建高鐵站明明是早有安排、有圖則，只欠興建好把車站的名字貼上。當局連這樣的資料都不提交予立法會，讓各同事過目。政府現在才提交立法會，真是名副其實的\"米已成炊\"，議員們充其量只是宣泄一下，宣泄過後便要表決，表決過後便等於得到民意授權。 \nLEGISLATIVE COUNCIL ― 1 November 2017 \n192  如果\"一地兩檢\"從來沒有在地區進行諮詢，很難確保5年後或10年後，不會有香港人問，當時為何會通過這樣的安排。屆時找誰來交代？這些官員或早已退休，或會任職某公司的非執行董事，我們很難把他們找回來。然而，我們的決定要向下一代負責，難道你們真的認為這是百分之百安妥，毫無問題？我們現在無從估量，在西九龍地底將來會遇到甚麼事情，小至如何依循法例，大至如何安排保險、救急服務，又或者，萬一不幸遇上恐怖襲擊，我們應該怎樣辦？政府表示早有完善方案。那麼，香港的角色又是甚麼？現時的情況可以衍生無限的可能性，但問題在於，我們手上資料仍然不足。在資料如此不足的情況下，我們要討論\"一地兩檢\"能否在西九實施，相信屆時又會被政府陷於不義，數年後我們便會發現，將來的情況與我們想象的不一樣。到時怎麼辦？要找誰算帳？ \n 說到底，高鐵最初是否一定要在西九龍設站？甚至是否一定要用盡公帑興建，不顧後果，硬要通過？這問題已經帶我們回到2009年的時空，為何要引用\"秦王徒把長城築\"？這句車公的籤文，前面還有兩句，\"君不須防人不肖、眼前鬼卒皆為妖\"。車公很準，相信大家也不敢挑戰車公。我看回2009年發生的事件，再配以這支籤，如我沒有記錯，應是第二十七籤，一支不是太好的籤。回看今天，我們能夠做的，是否要懸崖勒馬，回頭是岸？我們可否做一些事或想一些方法，現時民間在努力，大家也在努力，以令高鐵通車。福田是否不能考慮？非也，因福田口岸本身預留了位置。有人說我們未詢問深圳方面的意見，那就問一問，與他們討論一下，以求得出一個方案，不用令\"一國兩制\"多年來的界線變得模糊。為何不可以試一試？ \n 時至今日，主席，我們討論了這麼久，我不知何時會表決，但政府始終只是想有足夠票數取得\"授權\"，是在感覺上得到\"授權\"，從而對外宣稱香港市民普遍都支持\"一地兩檢\"。這只是開始，我們擔心的，是一旦有先例，將來便會無限延伸。\"一地兩檢\"變成\"一地老點\"，\"老點\"第一次，便一定有第二次。所以，主席，我只希望局方能重新考慮。 \n 我謹此陳辭，多謝主席。 \n  LEGISLATIVE COUNCIL ― 1 November 2017 \n193",
      "sequence": 275,
      "bookmark": "SP_MB_KCY_00309"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00311"
    }
  ],
  "date": "2017-11-1",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171101-confirm-ec.pdf"
}