{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "葉建源議員 THE HONOURABLE IP KIN-YUEN"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.M., G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.M., G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "財經事務及庫務局局長劉怡翔先生, J.P. THE HONOURABLE JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "保安局局長李家超先生, S.B.S., P.D.S.M., J.P. THE HONOURABLE JOHN LEE KA-CHIU, S.B.S., P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "政制及內地事務局局長聶德權先生, J.P. THE HONOURABLE PATRICK NIP TAK-KUEN, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "運輸及房屋局副局長蘇偉文博士, B.B.S., J.P. DR RAYMOND SO WAI-MAN, B.B.S., J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。政務司司長就\"回應政府帳目委員會第六十八號報告書的政府覆文\"向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "政務司司長",
      "content": "主席，今天我向立法會提交政府覆文，回應政府帳目委員會(\"帳委會\")第六十八號報告書。 \n 首先，我歡迎帳委會主席在7月12日向立法會提交第六十八號報告書，闡述對審計報告書內有關\"監察慈善籌款活動\"這個章節的結論及建議。我亦感謝帳委會主席及委員為審議有關報告所付出的時間和努力。政府接納帳委會的各項建議，並在覆文中詳細交代各有關政策局及部門的具體回應。現在我扼要回應帳委會的兩項主要關注。 \n 法律改革委員會(\"法改會\")於2013年發表有關慈善機構的報告書，就提高慈善機構的透明度和問責程度，提出了一系列建議，其中包括監察慈善籌款活動的建議。 \n 有關建議對香港慈善機構的運作和發展影響深遠，同時亦涉及非常複雜的議題。舉例來說，法改會報告書指出社會對成立單一獨立規管慈善組織的機構未有共識，甚至存有疑慮。法改會因此建議不應該在現階段設立獨立的慈善事務委員會，但應為慈善宗旨訂下定義，並設立慈善組織註冊制度，由單一部門統籌備存。 \n 然而，在沒有單一規管機構的情況下，如何落實推行法改會提出有關規管框架的建議，是一個非常複雜的課題。政府要考慮市民和眾多持份者，包括不同類型慈善機構的意見和反應。 \n 由於法改會的建議涉及多個政策局及部門的職責，民政事務局會負責協調相關政策局和部門的意見，盡快就法改會建議訂定回應，以供政府作整體考慮。 \n 與此同時，政府亦明白社會對慈善組織，特別是慈善籌款活動的問責程度深表關注。民政事務局正協調相關部門，參考法改會報告書、審計署報告書和帳委會報告書的建議，探討可行的行政措施，以提高慈善籌款活動的透明度，保障捐款人的權益，當中包括探討公開獲發牌照或許可證的慈善籌款活動的相關財務資料，保障公眾知情權；研究推出一站式服務，方便慈善機構申請舉辦籌款活動；優化\n1823熱線和\"香港政府一站通\"慈善籌款網站，讓市民更容易查詢有關資料或作出投訴等。 \n 我們亦正檢討現由社會福利署發出的《慈善籌款活動最佳安排參考指引》，並會加強宣傳，鼓勵慈善機構採用。市民亦可參考該指引，以衡量慈善機構舉辦籌款活動的表現，更清楚捐款者的權益。至於審計署報告書和帳委會報告書就個別部門監察籌款活動的建議，有關部門已經落實部分建議，並正積極跟進其他建議。具體進展已在覆文中作詳細交代。 \n 主席，我一再感謝帳委會主席及各委員所作的努力和指導。各相關部門會嚴格按照覆文所述的回應，盡快落實改善措施，確保公帑運用得宜，並符合原有的政策目標。 \n 多謝主席。",
      "sequence": 4,
      "bookmark": "SP_PO_CSA_00013"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，行政長官在其選舉政綱中提出管治新風格，當中包括\"與民共議\"和\"廣納賢能\"等元素。然而，有市民指出，有多宗事例顯示現屆政府的施政作風與該風格背道而馳。例如，行政長官委任一名在業內頗具爭議的人士為副局長、土地供應專責小組的成員以支持發展人士為主而欠缺保育人士，以及當局拒絕重新考慮為廣深港高速鐵路實施\"在西九龍站進行一地兩檢\"以外的通關安排。就此，政府可否告知本會： \n(一) 本屆政府就任至今在施政上體現\"與民共議\"的具體例子為何；  \n(二) 鑒於有評論指出，現時多個諮詢委員會的成員由行政長官直接委任的做法欠缺透明度，而且部分委員會的成員組合未能廣納不同持份者，當局會否研究改善措施；及 \n(三) 有何具體措施加強各決策局與社會各界的溝通，尤其在一地兩檢及在郊野公園邊陲地帶土地建屋等議題上，以體現管治新風格？",
      "sequence": 6,
      "bookmark": "SP_MB_AW_00017"
    },
    {
      "title": "政務司司長",
      "content": "主席，行政長官在上星期三(10月11日)發表的首份施政報告中指出，新一屆政府重視公眾參與，與民共議，以確保政策制訂過程中充分聆聽及吸納社會各界，特別是相關業界持份者，前線同工和青年人的意見，凝聚社會共識。各政策局亦會奉行廣納賢能，用人唯才的原則，只要是誠心及有能力為市民服務的人士，都有機會被吸納成為政府的法定和諮詢機構的成員，為政府出謀獻策。以下我會就尹兆堅議員的質詢作整體回應。 \n 本屆政府就任後全力團結社會各界，行政長官連同3司13局上下一心，廣泛接觸社會各界，聆聽各方意見。為制訂首份施政報告，過去3個月，行政長官、財政司司長和我共主持了40多場諮詢會，以廣納社會不同界別的建議和意見。 \n 為全面掌握地區事務及民情民意，每位司局長會在上任後首兩年到訪全港18區，與區議員深入座談，與地區人士加強交流。這些區訪除了讓各司局長親身聆聽社會各界的訴求，了解地區的需要，掌握民情，亦顯示政府重視區議會的意見及角色，與地區人士攜手解決社區大大小小的問題。行政長官在上任後第二天便率先到訪北區、九龍城區及中西區進行家訪和與市民會面，而各司局長在上任首100多天進行了多達50次地區探訪及與區議員座談。 \n 在制訂具體政策時與民共議的一個好例子，便是新增的50億元教育經常開支方案。行政長官留意到教育界面對一些資源問題，因此在選舉政綱提出即時增加每年50億元的教育經常開支。在履任前的3個月，行政長官直接聆聽教育界的意見，並與不同持份者積極磋商及達成共識，使本屆政府就任的第一個星期便宣布首階段涉及36億元的措施。在得到立法會財務委員會通過後，這些措施已陸續在今年9月起的新學年實施。至於餘下的14億元如何有效運用，政府會就相關範疇進行檢討，並繼續與教育界商討。 \n 我們會繼續因應各個政策範疇的性質，考慮如何以最佳的方法蒐集民意。另外，行政長官會舉行年度的\"行政長官高峰會\"，就不同議題親自聽取持份者的意見。初步建議的高峰會將包括青年、優質教育、扶貧和創新及科技。行政長官亦會於本月23日親自主持\"稅務新方向高峰會\"，廣納社會各界人士的意見，制訂具前瞻性的稅務政策及措施。 \n 在委任委員會成員方面，政府的原則是用人唯才。各政策局及部門委任其轄下的委員會成員時，會考慮有關人士的才幹、專長、經驗、誠信和參與服務社會的熱誠，並充分兼顧有關委員會的職能和工作性質，以及相關的法定要求。為了集思廣益，在委任成員時，政府亦會委任不同背景和經驗的人士。除了政府直接委任的成員外，亦有部分委員會成員是經由有關專業團體提名或經選舉產生。 \n 為進一步廣開言路，我們將會作新嘗試，推出\"委員自薦試行計劃\"，並先以招募青年委員為目標對象。我們已選定合共5個涉及不同政策範疇的諮詢委員會作為第一批吸納自薦青年委員的諮詢組織。民政事務局現正擬定一套招募和甄選機制，確保過程公開、公平、公正。 \n 此外，我們將委任多一些青年人加入各政府委員會，目標是在本屆政府任期內提升青年成員的整體比例至15%，以鼓勵青年議政、論政。我們亦即將展開招聘20至30名有志從事政策研究和項目協調工作的青年人，不論政治光譜，以非公務員合約形式加入建議成立的\"政策創新與統籌辦事處\"，吸收公共施政經驗，並把青年人的聲音直接帶進政府高層。 \n 本屆政府會繼續用具體行動，以多關心、多聆聽、多行動、多創新、多互動、多協作的宗旨，誠懇謙卑地與廣大市民同行，與民共議，體現政府的管治新風格和\"以人為本\"的施政理念。我們期望在未來的日子加強與立法會議員互動，在互相尊重、求同存異的基礎上，建立積極、有效的合作關係，攜手為市民建設一個更美好的香港。",
      "sequence": 7,
      "bookmark": "SP_PO_CSA_00018"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我發覺法定人數似乎不足，可否點算法定人數？",
      "sequence": 8,
      "bookmark": "SP_MB_AW_00019"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 10,
      "bookmark": "EV_BELL_00021"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，請提出補充質詢。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，政府剛才在主體答覆中提及很多所謂\"與民共議\"的例子，但很奇怪的是，政府多次落區或進行討論，偏偏沒有提及\"一地兩檢\"。陳帆局長早前亦拒絕出席學生論壇，理由是不想帶來撕裂。 \n 不過，行政長官林鄭月娥女士日前來到立法會回答議員質詢，表示正因為社會存在爭議和撕裂，有些政策不應硬推，政改是其中一個例子。主席，當局把\"龍門\"搬得太厲害，恕我不能理解。 \n 民主黨昨天就\"一地兩檢\"進行了一項民意調查。從科學上而言，目前的情況是膠着，反對政府在西九實施\"一地兩檢\"方案的受訪者佔42.8%，支持的受訪者只有41.5%。即使從最科學的角度來看，結果仍然是膠着狀態。在這種情況下，政府為何不嘗試以\"與民共議\"的施政新風格，選定一種做法？在這情況下，究竟應該避免硬推方案，還是一如政府剛才所說，應該盡快進行諮詢？",
      "sequence": 12,
      "bookmark": "SP_MB_AW_00023"
    },
    {
      "title": "政務司司長",
      "content": "主席，就\"一地兩檢\"的問題，下星期三便會有一個很好的場合，讓各個政黨的議員發表意見。 \n 政府自7月25日公布\"一地兩檢\"方案後，數月來進行了大量討論工作。大家應還記得，我曾發信予內務委員會主席，建議向議員作出全面匯報。律政司司長、保安局局長和運輸及房屋局局長曾先後出席內務委員會特別會議，以及一些事務委員會的會議，包括立法會交通事務委員會、保安事務委員會與司法及法律事務委員會的聯席會議，亦曾接受多個電台、電視台的訪問，以及不停在坊間進行宣傳。 \n 大家要明白，就這個議題，我們既要好好掌握時間，也要在過程中聆聽市民和各位議員的意見。為此下星期會有一個很好的機會，讓各位議員各抒己見，表達看法。",
      "sequence": 13,
      "bookmark": "SP_PO_CSA_00024"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我非常欣賞林鄭特首的一些管治新風格。這項質詢特別提到\"與民共議\"，以及一些具體措施和事例，說明政府的施政作風。 \n 不過，我發現有些事例未必完全與\"與民共議\"或諮詢過程有關，而是諮詢結果或政府最終提出的方案不符合反對派的意見或極少數市民的意見，他們因而提出反對。我相信反對派會藉諮詢拖延政府的施政。展望未來，我相信這些問題不會完全消失，甚至會越來越多。 \n 就這些問題，我想問特區政府如何確保能夠依情、依理和依法施政，並保障特區政府能夠正常運作？",
      "sequence": 14,
      "bookmark": "SP_MB_SH_00025"
    },
    {
      "title": "政務司司長",
      "content": "新一屆政府運作至今只有3個多月，但大家都看到，過去百多天，我們竭盡所能，加強與市民及各階層人士的溝通，包括與立法會、區議會及有關團體溝通。我們在這方面不會放慢腳步，只會加緊腳步。 \n 我在主體答覆中舉出一個\"與民共議\"的例子。教育問題頗具爭議，但經過各方的商討，有關撥款獲立法會財務委員會通過，而相關措施亦已由今年9月起開始全面實施。這正是大家互諒互讓，求同存異的一個成功例子。我們可以有不同意見，但希望能夠找出一些共同點，為香港市民做實事。 \n 過去百多天，大家可以看到本屆政府的誠意。我們銳意與大家同行，一如我在主體答覆中指出，我們會多關心、多聆聽、多行動和多回應，我們也會在過程中多創新、多互動和多協作。我們不會偏離這6個宗旨，並會繼續努力，以期在未來日子拉近彼此的距離，為香港發展共同努力，將香港推向一個更高的台階。",
      "sequence": 15,
      "bookmark": "SP_PO_CSA_00026"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，政務司司長剛才不斷提到\"與民共議\"，但在一些重大問題上，包括西九的\"一地兩檢\"安排，政府並沒有\"與民共議\"，令我們覺得政府的政治目的凌駕於\"與民共議\"。 \n 剛才司長說官員做了大量工作，但我卻認為民間反對\"一地兩檢\"的關注組做了大量工作。他們\"與民共議\"，但當局卻沒有這樣做。\n特首在最近舉行的答問會上表示，沒有需要舉行學生論壇。司長，我真的看不到當局有任何誠意。 \n 我的補充質詢是：當局是否只是對那些不重要或沒有政治性的議題\"與民共議\"，其他問題則設有關卡或界線？就一些重大政治問題，當局是否無法\"與民共議\"？",
      "sequence": 16,
      "bookmark": "SP_MB_CPM_00027"
    },
    {
      "title": "政務司司長",
      "content": "主席，多謝莫議員提出的補充質詢和意見。與民共議的目的是希望大家能夠集思廣益，把事情做好。我剛才回答尹兆堅議員的質詢時已經回應\"一地兩檢\"的問題，並表示下星期議員會有充分時間各抒己見。當然，我們要\"三步走\"，最後也要本地立法，議會也有機會深入討論這事。所以，在這過程中，不存在政府\"霸王硬上弓\"，因為我們要按程序辦事，而議員也有機會參與每個程序。 \n 我希望議員明白，與民共議的目的，真是希望大家集思廣益，共同互動，也希望在互動過程中，能夠創造共識，讓事情向前推進。",
      "sequence": 17,
      "bookmark": "SP_PO_CSA_00028"
    },
    {
      "title": "莫乃光議員",
      "content": "司長沒有回答我的補充質詢，我問他有否設置界線，有些問題是否不能討論，他只是提到西九的問題......",
      "sequence": 18,
      "bookmark": "SP_MB_CPM_00029"
    },
    {
      "title": "主席",
      "content": "莫議員，請坐下，你已指出你的補充質詢未獲答覆的部分。政務司司長，你有否補充？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "政務司司長",
      "content": "主席，我沒有補充，我剛才已經回應，我們有誠意進行互動，聽取意見。 \n(林卓廷議員站起來)",
      "sequence": 20,
      "bookmark": "SP_PO_CSA_00031"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你有甚麼問題？",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 22,
      "bookmark": "SP_MB_LCT_00033"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，郭偉强議員有所示意)",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，你有甚麼問題？",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我一直想請你處理一件事。由於現時正在點算法定人數，我估計現時處理此事應不會浪費太多會議時間。在過去一段時間，我留意到會議廳內一些空置座位被某些議員霸佔來放置道具。我希望主席能夠處理此事。如果議員可以佔用其座位以外的座位，我便會將\"工聯會70大壽\"的道具擺放在那些座位上。我希望主席處理此事。",
      "sequence": 25,
      "bookmark": "SP_MB_KWK_00036"
    },
    {
      "title": "主席",
      "content": "請秘書處人員移除那個展示牌。 \n(秘書處人員移除擺放在一個空置座位桌面的展示牌)",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 27,
      "bookmark": "EV_BELL_00038"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，請提出補充質詢。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，難得司長來到立法會，很多同事都問，就\"一地兩檢\"問題，為何看不到\"與民共議\"的施政新風格？我想提醒司長，所謂\"無三不成幾\"，他剛才說\"一地兩檢\"方案已經出台數個月，但事實是，政府在7月25日才公布方案，到下星期(10月25日)才達3個月。 \n 剛才司長亦提到，很多司局長都曾落區。我不知道主席有否留意，早前有報章計算司局長落區的次數。坐在我後面那位局長在回應會否與學生見面時，他竟然說：\"相見不如不見\"。如果我沒有記錯，在多位司局長中，袁國強司長落區的次數最少，似乎只有1次。學生\n曾親自邀請袁國強司長出席論壇，並表示討論的方式及時間由他決定。我想請問司長，既然他說官員必須親力親為，他為何沒有邀請袁國強司長出席論壇，好好向學生，即我們重要的下一代，解釋\"一地兩檢\"的方案？",
      "sequence": 29,
      "bookmark": "SP_MB_CT_00040"
    },
    {
      "title": "政務司司長",
      "content": "首先我要就落區的安排解釋一下。我們的目標是新一屆政府上任首兩年內，讓所有司局長(3司13局)到訪18區，不單是到訪，而是深入了解地區，與區議員進行座談，了解及掌握地區問題。不過，我們沒有硬性指標，例如每月要落區多少次。所以，首3個月，有些司局長，例如律政司司長因為需要外訪等原因，未必能夠安排時間落區。但是，我們有一個比較寬鬆的時間表，司局長可以在上任後兩年內落區，他們也可以在假期內落區。我也曾在暑假期間多次落區，並會在下星期到訪另外兩區。所以，個別司局長需視乎實際情況，自行決定落區的時間。 \n 第二，陳議員剛才提到學生的要求等。事實上，行政長官已在答問會上向大家解釋，數月來，我們不停對外發放信息，亦安排議員參觀西九的車站，上星期也在石崗停車處舉行公開展覽。政府一直不遺餘力，港鐵公司亦一同努力，發放有關信息。我們樂於聽取議員及市民的意見，也希望議員在下星期立法會進行辯論的時候掌握和珍惜時間，表達意見。",
      "sequence": 30,
      "bookmark": "SP_PO_CSA_00041"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我想了解一下......",
      "sequence": 31,
      "bookmark": "SP_MB_CT_00042"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "陳淑莊議員",
      "content": "司長沒有回答我的補充質詢。主席，我說得很清楚，因為剛才......",
      "sequence": 33,
      "bookmark": "SP_MB_CT_00044"
    },
    {
      "title": "主席",
      "content": "你要指出你的補充質詢未獲答覆的部分。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，你不用緊張，我說不夠10個字，你已經不准我說下去。我剛才問司長為何不請袁國強司長出席有關論壇，他便說特首已經回答。我只是就補充質詢的內容追問他......",
      "sequence": 35,
      "bookmark": "SP_MB_CT_00046"
    },
    {
      "title": "主席",
      "content": "你不可以追問，只可以指出你的補充質詢未獲答覆的部分。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "陳淑莊議員",
      "content": "我想問司長，是否只是收看電視及瀏覽政府新聞處網頁，便足以照顧學生的需要？",
      "sequence": 37,
      "bookmark": "SP_MB_CT_00048"
    },
    {
      "title": "主席",
      "content": "這並非你剛才提出的補充質詢。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "許智峯議員",
      "content": "主席，司長就\"與民共議\"舉出一些例子。第一個例子是，\"林鄭\"上任翌日便落區進行家訪，真是做足政治公關工作。第二個例子是將教育經常開支每年增加50億元。政府事前花了不少時間諮詢教育界，因為這事完全沒有爭議，所以她便進行諮詢。但是，司長為何沒有提到會就\"一地兩檢\"進行諮詢？ \n 陳帆局長拒絕出席學生論壇，理由是\"不如不見，避免撕裂\"。我想問司長，\"與民共議\"的管治新風格是否只是舊酒新瓶，政府是否只是與支持政府的市民共議，而行政長官是否\"689\" 2.0版？ \n 司長會否向我們承諾，他會出席學生論壇，以示面對\"一地兩檢\"的問題，他有誠意\"與民共議\"？",
      "sequence": 39,
      "bookmark": "SP_MB_HCF_00050"
    },
    {
      "title": "政務司司長",
      "content": "許議員剛才說我們揀選沒有爭議性的議題才\"與民共議\"，我認為這是誤解。教育問題也具爭議，但我們沒有迴避爭議，也沒有選擇做容易處理的事，迴避難以處理的問題。這不是我們的目標。\"志不在易，事不避難\"是本屆政府的目標，亦會繼續實事求是。 \n 大家要明白，關於\"一地兩檢\"，政府已經清楚說明立場，亦已經清楚解釋這個民生項目在時間上具迫切性、對香港的長遠發展有好處，也會對社會帶來裨益。議員可以在下星期進行辯論時各抒己見，讓政府再次深入聆聽他們的意見。",
      "sequence": 40,
      "bookmark": "SP_PO_CSA_00051"
    },
    {
      "title": "許智峯議員",
      "content": "他沒有回答我的具體問題。政府官員為何不出席學生舉辦的\"一地兩檢\"論壇？他們是沒有誠意，還是要避開爭議？",
      "sequence": 41,
      "bookmark": "SP_MB_HCF_00052"
    },
    {
      "title": "主席",
      "content": "許議員，請坐下。政務司司長，你有否補充？",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "政務司司長",
      "content": "主席，我較早時回答陳淑莊議員的質詢時說過，我們會宏觀地推介\"一地兩檢\"的初步方案，讓市民加深了解。",
      "sequence": 43,
      "bookmark": "SP_PO_CSA_00054"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "柯創盛議員",
      "content": "當局規定，公屋租戶在獲取其他資助房屋生效日期起計的60天內須騰空交還公屋單位；租戶可申請延期最多30天，但須就該期間支付相當於原來租金3倍的佔用費。另一方面，當局去年推出首個綠表置居先導計劃項目景泰苑，供綠表申請人購買。據報，景泰苑近日落成入伙，並有多個單位的牆身及天花出現滲水情況。該等單位的裝修工程需押後，以待樓宇承建商完成糾正欠妥之處，有關業主因此難以按上述規定在限期內交還公屋單位。就此，政府可否告知本會： \n(一) 房屋署至今接獲多少宗景泰苑的單位出現滲水及其他樓宇質素問題的投訴，以及有多少個該等單位的糾正工程已完成； \n(二) 鑒於景泰苑多個單位有欠妥之處，當局會否要求樓宇承建商把該屋苑為期1年的保養責任期延長；若會，詳情為何；若否，原因為何；及 \n(三) 當局會否押後有關業主交還公屋單位的限期，以及豁免他們支付佔用費？",
      "sequence": 45,
      "bookmark": "SP_MB_WO_00057"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝議員的質詢。就柯創盛議員質詢的各部分，我現在綜合答覆如下：  \n 香港房屋委員會(\"房委會\")於2016年10月推出位於新蒲崗的\"綠表置居計劃\"(\"綠置居\")先導項目景泰苑。項目全數857個單位已悉數售出...... \n(許智峯議員站起來)",
      "sequence": 46,
      "bookmark": "SP_PO_STH_00058"
    },
    {
      "title": "主席",
      "content": "局長，請稍停。許智峯議員，你有甚麼問題？",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "許智峯議員",
      "content": "我要求點算法定人數。",
      "sequence": 48,
      "bookmark": "SP_MB_HCF_00060"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，有議員站着交談)",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "主席",
      "content": "我提醒各位議員，會議仍在進行中，請返回座位。 \n (在傳召鐘響起期間，代理主席李慧琼議員代為主持會議)",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 51,
      "bookmark": "EV_BELL_00063"
    },
    {
      "title": "代理主席",
      "content": "運輸及房屋局局長，請繼續作答。",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00064"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "房委會於2016年10月推出位於新蒲崗的\"綠置居\"先導項目景泰苑。項目全數857個單位已悉數售出，自今年6月起，買家已陸續入伙。入伙至今，房委會所收到個別單位業主提交的\"損壞情況報告表\"顯示，損壞大多數均涉及一些微細的瑕疵或表面污漬。就相關報告，承建商目前已完成絕大部分的修繕工作，並經由業主驗收。餘下少數個案的修繕工作亦將於短期內完成。在這些\"損壞情況報告表\"之中，涉及牆身有輕微滲漏現象的共有7個單位。承\n建商在8月底收到報告後已即時為這些單位進行修補工作，並在完成修補後進行外牆噴水測試，確保修繕工作妥當。有關工作已於今年9月初全部完成。 \n 就樓宇保養方面，根據景泰苑的售樓條款，房委會會就景泰苑的住宅物業、裝置、裝修物料或設備提供為期1年的保養責任期，即在這1年的責任期內，業主如發現這些裝置、裝修物料或設備有欠妥之處(買方的行為或疏忽導致除外)，房委會會要求承建商作出修補，而該保養責任期是以該住宅物業買賣完成日期起計。正如剛才所述，由於個別單位的滲漏及\"損壞情況報告表\"中提及的其他事項情況輕微，故樓宇的保養責任期不會延長。 \n 至於交還公屋的安排，公屋租戶申請認購景泰苑時，已承諾在接收單位後須即時向房委會遞交\"遷出通知書\"，在60天內終止現居單位的租約或定期暫准居住證，並於租約或定期暫准居住證終止當日或之前將該單位騰空交回房委會。倘若住戶未能如期交回有關單位，可依照景泰苑《申請須知》第3(a)段的規定，向房屋署申請不多於30天的延期居留。如獲批准，須為延期佔用該單位繳付佔用費，金額為該單位當時淨額租金或暫准證費的3倍另加差餉。 \n 正如行政長官在施政報告中提到，現時房屋供不應求，公屋是基層及低收入家庭的安全網。因此，我們必須努力縮短公屋輪候時間。為了維護公屋資源的合理運用，房委會須按既定機制，盡快收回公屋單位，編配予輪候申請公屋的人士。在現行措施下，租戶必須於接收自置居所單位後最多90天內交回公屋單位。若非有充分及值得體恤的特殊情況，房委會一般不會考慮容許公屋租戶進一步延期交回單位。",
      "sequence": 53,
      "bookmark": "SP_PO_STH_00065"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，我並不認同局長指這些問題只需小修小補。我手上有3張相片。第一張顯示滲水情況嚴重；第二張顯示牆角滲水情況非常嚴重；第三張更為可笑，我們甚至可看到鋼筋外露。 \n 局長，如果你說這些只是小修小補的問題，我絕對不認同。我很希望你能明白問題所在。大家都知道，市民對政府興建的樓宇抱有信心。然而，對於新建樓宇如此的質素，我難以接受。再者，景泰苑是\"綠\n置居\"首個示範屋苑，如果樓宇質素尚且如此，難免會令公屋居民懷疑究竟\"綠置居\"單位是否值得購買。施政報告提出稍後會把\"綠置居\"恆常化，預計未來會在此計劃下繼續提供更多單位。局長，你可否答應全港市民會再作研究，檢視現時的建築質素及收樓程序是否有優化和改善的空間，好讓居民能夠真正安居樂業？",
      "sequence": 54,
      "bookmark": "SP_MB_WO_00066"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，柯議員剛才所展示的相片，是在修繕工作進行期間拍攝的。以所指鋼筋外露為例，這是我們非常負責任地為了找出原因而進行仔細檢查後發現的，並非建築後的實際情況。至於牆角大面積滲水的相片，是修繕工作進行後尚未髹上油漆時的景象。就此，希望大家能了解箇中情況。 \n 我感謝柯議員剛才的建議。房委會在建屋期間，設有一個相對完整的品質管理及監察制度，並會不時檢討收樓程序。我們雖然認為現行機制有效，但亦認同有需要不時進行檢討，以及優化既有的建築要求和質素，以及收樓程序。我們同意柯議員剛才提出的建議，並會進行相關工作。",
      "sequence": 55,
      "bookmark": "SP_PO_STH_00067"
    },
    {
      "title": "何啟明議員",
      "content": "代理主席，局長，坊間有人質疑當局為了追求建屋速度而利用預製組件興建公屋，令建築質素下降。我想知道當局如何回應這種說法？我們得悉，若使用預製組件建屋，牆角較容易發霉，但若使用鋼筋水泥則沒有這類問題。事實上，景泰苑由公屋轉作\"綠置居\"出售，當局在品質監察方面是否有點\"揸流攤\"，以致現時出現大規模\"甩漏\"情況？",
      "sequence": 56,
      "bookmark": "SP_MB_HKM_00068"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，多謝何議員的補充質詢。關於房委會使用預製組件興建公營房屋一事，主要的考慮因素是要確保建屋質素。由於預製組件在工廠生產，在工作環境、職安健及品質控制方面，相對而言確有正面的效果。當然，預製組件運到工地後，還需要進行其他工序。在這方面，當局的建築團隊會認真盡責地跟進，不會遺漏任何工序或敷衍了事，希望大家對我們有信心。無論如何，日後興建\"綠置居\"或公屋單位時，我們會盡可能在建造成本、建造時間以至房屋質素等方面加倍努力。我在此感謝議員的提點，房委會的同事亦會作出跟進。",
      "sequence": 57,
      "bookmark": "SP_PO_STH_00069"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，行政長官在施政報告中表示要逐步以\"綠置居\"取代興建出租公屋。在行政長官答問會上，我們問她這項計劃會否影響公屋的\"上樓\"輪候時間，她表示相關影響只是以星期計，因為翻新公屋單位的工作只需數星期時間。 \n 景泰苑是本港第一個\"綠置居\"項目，雖然局長剛才表示他樂意協助新業主進行\"執漏\"工程，但這些工程會影響入伙時間，繼而延遲騰空公屋單位。局長怎樣確保日後興建的公屋、\"綠置居\"或居屋質素良好呢？即使局方願意協助業主\"執漏\"，我們並不希望影響他們的入伙日期，以致延誤輪候公屋人士\"上樓\"。如果我們不能確保建屋質素，我擔心屆時並非如行政長官所言，\"上樓\"時間只是延遲數星期，而是延誤期以月甚至以年計算。",
      "sequence": 58,
      "bookmark": "SP_MB_AM_00070"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，多謝麥議員的補充質詢。關於\"綠置居\"日後恆常化會否對公屋輪候時間造成影響，行政長官及我曾在不同場合作解釋。我在此再作詳細解釋。 \n 無論是公屋還是\"綠置居\"的屋苑，建成後基本上都需要進行一項既定程序。首先是進行編配，讓相關人士選擇單位；接着是把鎖匙交給住戶以便進行裝修。 \n 申請\"綠置居\"的市民如能購得單位，須騰空其公屋單位。房委會作為業主，有需要為騰出來的公屋單位稍作修葺，讓入住的居民有更佳的居住環境。在這個過程中，的確有時間上的差距。根據我們過往的經驗，平均只需44天便可完成修葺工程。所謂的延誤，過往只涉及大約6星期的時間。 \n 當然，房屋署的同事非常認真負責，他們了解有關訴求後，曾跟我討論，並承諾日後改善工序安排和加快工作進度。在不影響工程質素的情況下，他們會盡量縮短修葺工程所需的時間，從而減短市民輪候公屋的時間。 \n 日後無論是公屋或\"綠置居\"，在建築質素及工程時間方面，我們都希望盡可能加快步伐、提升質素，讓入住公屋和\"綠置居\"單位的市民居有所安，為他們提供優質的居住環境。",
      "sequence": 59,
      "bookmark": "SP_PO_STH_00071"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，\"執漏\"當然需要，但事件的確打擊了很多市民對\"綠置居\"的信心。既然新一屆政府表示工作重點是增加\"綠置居\"單位，局長會否就這次景泰苑出現的問題進行調查，藉以了解問題的根源？是總承建商出現問題，還是政府當局和房委會監管不足？局方會否就事件作出徹底調查，給公眾一個清晰的交代？",
      "sequence": 60,
      "bookmark": "SP_MB_LMF_00072"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "關於景泰苑的情況，我剛才已經詳細解釋。在857個單位中，有7個單位牆身出現滲漏，我們對此非常關注。為此，在完成有關的修繕工作後，我們會多走一步，要求承建商進行外牆噴水測試，以確保在有關工程完成後，受影響的住戶不會再受到相同的困擾。 \n 當然，我們亦進行了內部檢討，以了解建造程序和收樓過程是否有改善空間。經檢討後，我們發現在興建景泰苑期間，兩度有颱風襲港，而且風速相當高，但這並非藉口。事實上，颱風揭示相關建築物的瑕疵。 \n 整體來說，在857個單位中，有7個單位牆身出現滲漏。我們審視情況後，認為經修繕後可以妥善解決問題。不過，我們會將有關承辦商的表現記錄在案。關於日後收樓時的抽檢，現時我們會檢驗所有窗戶，但對外牆，則是抽檢50%。我們的同事承諾，日後收樓時，除了檢驗所有窗戶外，其他地方亦會提升抽檢百分比，確保對入住市民的滋擾減至最少。",
      "sequence": 61,
      "bookmark": "SP_PO_STH_00073"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，局長，剛才梁美芬議員問到，當局在檢測後發現樓宇出現滲漏問題，究竟是總承辦商、其下的承辦商還是裝修工人出錯？就此，我剛才並無聽到局長清楚說明。局長只是說，在800多個單位中，有7個單位牆身出現滲漏，問題並不嚴重，只是施工期間因有颱風，令滲漏問題更為明顯。 \n 但是，我關注到，房委會過往建造的樓宇不少在建成後出現問題，結果卻不了了之，只有最嚴重的短樁問題才追究刑事責任。我覺得今後......我們都知道，當局要興建數十萬個住屋單位，這亦是局長需完成的任務，關於樓宇安全或其他質素問題，局長實在責無旁貸。\n雖然局長此刻未必能夠回答我的質詢，即究竟責任誰屬，但我覺得這個問題非常重要。",
      "sequence": 62,
      "bookmark": "SP_MB_LCC_00074"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝梁議員的提問。關於承辦商的責任，房屋署在審議投標時會考慮承辦商過往的表現，一般會把承辦商的表現計入招標評分。 \n 整體來說，對於過往表現良好的承辦商，我們基本上容許他們參與絕大部分的投標活動。至於表現較為遜色的承辦商，他們參與投標的機會相對較低，因為我們會參考他們的往績。當然，在這個過程中，涉及建築公司的商譽，亦關乎他們生意上的機遇。 \n 據我們了解，承辦商相當重視評分安排，我們希望在這個評分分級制度下能夠做到以下兩點。第一，鼓勵承辦商加倍努力，提供優質的建築服務；第二，使表現未如理想的承辦商受到應有處分，並希望他們改善表現，令香港整體公營房屋的建造質素可以達到市民的期望。",
      "sequence": 63,
      "bookmark": "SP_PO_STH_00075"
    },
    {
      "title": "代理主席",
      "content": "第三項質詢。",
      "sequence": 64,
      "bookmark": "SP_LC_DPSD_00076"
    },
    {
      "title": "陸頌雄議員",
      "content": "代理主席，有不少工友向本人反映，他們就其僱主拖欠強制性公積金(下稱\"強積金\")供款一事向當局作出投訴，其後遭僱主在工作上多番刁難甚至解僱。就此，政府可否告知本會： \n(一) 過去3年，每年當局接獲多少宗關於僱主涉嫌違反《強制性公積金計劃條例》的投訴，以及有關僱主被檢控及定罪的個案宗數分別為何，並按所涉違例事項、行業和供款金額列出分項數字；僱主拖欠強積金供款的個案數目在過去3年有否上升趨勢；  \n(二) 針對有僱員憂慮具名投訴其僱主拖欠強積金供款後或會遭僱主在工作上刁難甚至解僱，當局目前有何機制保障投訴人的權益；及 \n(三) 當局會否就僱主拖欠強積金供款懷疑個案的調查方式、檢控程序和舉證要求等事宜進行檢討及作出所需的法例修訂，以使有關僱主無法得悉針對他們的調查是否基於投訴而展開，亦無法知悉投訴人的身份，以加強對投訴人的保障；如會，詳情及時間表為何；如否，原因為何？",
      "sequence": 65,
      "bookmark": "SP_MB_LCH_00078"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，首先，我需要強調的是，即使僱員以匿名方式向強制性公積金計劃管理局(\"積金局\")投訴僱主違反《強制性公積金計劃條例》，這些匿名的投訴，積金局仍會受理，並作出調查。就陸頌雄議員的分項質詢，現答覆如下： \n(一) 根據積金局的紀錄，2014-2015年度、2015-2016年度及2016-2017年度分別有3 695宗、3 834宗和3 399宗投訴僱主的個案。投訴數字並沒有上升趨勢。投訴事項主要分為拖欠供款、沒有參加計劃、沒有提供供款紀錄、沒有通知受託人僱員已離職，以及錯誤扣減工資作強制性公積金(\"強積金\")供款等。在過去3個年度，積金局每年為僱員討回的強積金供款均超過1億3,000萬港元。至於檢控傳票數目方面，2014-2015年度、2015-2016年度及2016-2017年度的數字分別為575、457和433。有關投訴及檢控數字的詳情，請參閱附件。 \n(二)及(三) \n 為保障作出投訴的僱員，除非得到投訴人的同意，積金局並不會在調查過程中向僱主披露投訴來源或投訴人的身份。積金局就投訴個案作出調查及搜證後，須按律政司《檢控守則》的指引行事及徵詢法律意見，就個案是否符合檢控標準及原則作出考慮，以決定個案是否達至可作出檢控的要求。舉證要求方面，積金局則須按照《證據條例》的要求處理。積金局會不時檢討僱主拖欠供款懷疑個案的調查及檢控政策和程序，以及有關法律條文，並定期與律政司會面，以便更有效打擊違規的僱主，以加強保障投訴人。積金局因應最近收到的意見，已開始重新探討僱員因投訴\n違規僱主而被解僱的事宜，並正計劃與勞工處聯繫，參考他們執行《僱傭條例》下針對不合理及/或不公平解僱情況的經驗，從而研究可否改善現行強積金規管機制，以妥善處理僱員因投訴僱主拖欠強積金供款而遭不合理及/或不公平解僱的情況。 \n 附件 \n有關投訴及檢控數字如下：  \n1. 投訴僱主個案數目 2014-2015 年度 2015-2016 年度 2016-2017 年度  3 695 3 834 3 399 \n2. 投訴事項數目 2014-2015年度 2015-2016年度 2016-2017 年度 ― 拖欠供款 3 302 3 441 3 097 ― 沒有參加計劃 1 445 1 393 1 361 ― 其他 812 892 363 總數*： 5 559 5 726 4 821 * 由於每宗投訴個案可能涉及多於一個投訴事項，因此投訴事項總數可能多於投訴個案總數。 \n3. 投訴對象的行業 2014-2015 年度 2015-2016 年度 2016-2017 年度 ― 建造業 28% 27% 24% ― 飲食業 19% 16% 19% ― 批發/零售/進出口貿易 12% 11% 11% ― 社區/社會/個人服務 8% 6% 6% ― 金融/保險/地產/商用服務 8% 7% 6% ― 運輸業 5% 5% 4% ― 美髮及美容業 2% 3% 2% ― 製造業 2% 3% 2% ― 清潔服務業 2% 3% 2% ― 保安業 2% 3% 2% ― 其他 12% 16% 19% 註：經四捨五入後，各項百分比的總和未必等同100%。 \n4. 為僱員討回的強積金供款 2014-2015 年度 2015-2016 年度 2016-2017 年度  130,500,000元 133,700,000元 136,900,000元 \n5. 檢控傳票數目及檢控結果 2014-2015 年度 2015-2016 年度 2016-2017 年度 拖欠供款    ― 罪名成立 290 282 293 ― 裁定無罪 31 - - ― 候判 128 99 71 ― 撤回檢控 26 2 7 沒有安排僱員參加計劃    ― 罪名成立 55 40 37 ― 裁定無罪 2 - - ― 候判 16 18 10 ― 撤回檢控 2 - - 沒有遵從法院命令    ― 罪名成立 14 10 7 ― 裁定無罪 - - - ― 候判 7 6 8 ― 撤回檢控 2 - - 作出虛假陳述    ― 罪名成立 2 - - ― 裁定無罪 - - - ― 候判 - - - ― 撤回檢控 - - - 總數： 575 457 433",
      "sequence": 66,
      "bookmark": "SP_PO_SFST_00079"
    },
    {
      "title": "陸頌雄議員",
      "content": "代理主席，根據局方的主體答覆，本年度有4 800多宗涉及強積金的投訴，但積金局只對當中433宗個案進行起訴，比例甚低，問題仍然嚴重。很多工友向我們查詢，即使已提交具體工作證明及工作紀錄，而積金局亦已收妥足以證明僱主沒有供款的文件，為何工友仍須出庭作證？針對檢控機制或檢控準則的檢討工作將如何進行，其未來的方向為何？在現時檢討未完成之前，當局可否盡可能在豁免工友出庭作證的情況下，仍能成功作出檢控？",
      "sequence": 67,
      "bookmark": "SP_MB_LCH_00080"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，陸議員準確指出，刑事檢控的舉證責任在於控方，而舉證的要求亦非常嚴謹，必須達至毫無合理疑點才能作出起訴。根據《證據條例》的規定，在法庭上呈交文件作為證據時，控方證人必須對證明文件具有親身認識，並能確定有關文件內容的真確性。 \n 就拖欠強積金供款的個案而言，控方須證明案發期間僱主和僱員的僱傭關係、僱員的有關入息，以及僱主沒有依時作出供款。儘管強積金受託人可證明有否及何時收到僱主遞交的文件，例如登記表格或付款結算書，以及僱主有否在法定期限前作出供款，但由於受託人或積金局職員對有關資料不具有親身認識，因而無法就有關文件內容的真確性作出舉證...... \n(朱凱廸議員站起來)",
      "sequence": 68,
      "bookmark": "SP_PO_SFST_00081"
    },
    {
      "title": "朱凱廸議員",
      "content": "我要求點算法定人數。",
      "sequence": 69,
      "bookmark": "SP_MB_EC_00082"
    },
    {
      "title": "代理主席",
      "content": "局長，請稍停。朱凱廸議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 70,
      "bookmark": "SP_LC_DPSD_00083"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 71,
      "bookmark": "EV_BELL_00084"
    },
    {
      "title": "代理主席",
      "content": "財經事務及庫務局局長，請繼續作答。",
      "sequence": 72,
      "bookmark": "SP_LC_DPSD_00085"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，剛才提到，如果沒有證人可就文件的真確性作證，法庭便可裁定有關內容屬傳聞證據而不獲接納為呈堂證據。在大部分投訴個案中，當積金局為投訴人成功討回被拖欠的強積金供款後，投訴人往往不願意在積金局的刑事檢控中出任證人。由於缺乏證人的緣故，不少個案未能符合作出檢控的要求，以致積金局發出的傳票數目和投訴數目存在一定落差。 \n 剛才有議員建議政府就有關親身認識、取證要求等問題進行檢討，我們會與積金局研究，盡可能與律政司及有關部門探討改善這些\n問題的可行方法。由於有關改動或會影響《證據條例》的廣泛實施，我們需小心行事。",
      "sequence": 73,
      "bookmark": "SP_PO_SFST_00086"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，我是積金局的非執行董事。局長剛才指出，積金局每年接獲3 000多宗投訴，為僱員討回1億3,000多萬元供款。局長剛才在補充答覆也提到，積金局會因應最近接獲的意見，重新探討僱員被違規僱主解僱的投訴事宜，並計劃與勞工處合作，參考針對不合理和不公平解僱而執行《僱傭條例》的經驗，研究改善現行強積金規管機制的可行性。 \n 這項研究是否已經展開，預計何時會有結果？事實上，如遭不合法解僱，僱員有權追索15萬元補償，這項安排會否納入研究範圍內？",
      "sequence": 74,
      "bookmark": "SP_MB_PSP_00087"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，積金局已展開這方面的工作，就有關投訴進行研究。由於《僱傭條例》主要隸屬勞工處範疇，有關當局亦正與勞工處研究剛才提及的不公平解僱情況。正如我剛才提到，投訴很多時候都以匿名方式作出。事實上，不少投訴是由核准受託人在未收到僱主過數或通知後提出。因此，很多投訴人並非僱員。在個人投訴方面，就議員剛才提到的個案，我們會進行研究，檢視《僱傭條例》是否有漏洞，導致出現不合理或不公平解僱的情況。當然，有關研究亦涉及剛才提到的15萬元補償等方面。我們也會研究有關影響，以及減少或協助受影響僱員的方法。",
      "sequence": 75,
      "bookmark": "SP_PO_SFST_00088"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，請提出補充質詢。 \n(林卓廷議員站起來)",
      "sequence": 76,
      "bookmark": "SP_LC_DPSD_00089"
    },
    {
      "title": "代理主席",
      "content": "謝議員，請稍等。林卓廷議員，你有甚麼問題？",
      "sequence": 77,
      "bookmark": "SP_LC_DPSD_00090"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 78,
      "bookmark": "SP_MB_LCT_00091"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 79,
      "bookmark": "SP_LC_DPSD_00092"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 80,
      "bookmark": "EV_BELL_00093"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，請提出補充質詢。",
      "sequence": 81,
      "bookmark": "SP_LC_DPSD_00094"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，問題並不在於匿名或記名投訴，或當事人會否配合調查而同意披露身份。個案中的勞資關係，就像家暴個案的當事人一樣，雙方關係無可避免要延續。因此，出庭作證時無可避免須披露身份。就此，我想問問當局，有否備存關於victimization的數據，列明投訴人受到刁難或報復的情況？當局會否考慮定期作抽樣調查，令投訴人的身份較易得以掩藏，無需因舉證投訴而遭受刁難？",
      "sequence": 82,
      "bookmark": "SP_MB_PT_00095"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝議員的補充質詢。我們手上並沒有這方面的數據，積金局也沒有相關資料。有關投訴人成為受害者而遭受傷害(victimization)的情況，我們會與積金局進一步研究。 \n 我想再解釋一下，在大部分情況下，在收到受託人呈報僱主懷疑拖欠供款的報告後，積金局會展開調查。經過調查，積金局在確定個別僱員被拖欠供款後，會根據受託人提交的懷疑拖欠供款資料而主動採取跟進。不少僱主都會在積金局採取跟進後補交拖欠的供款，或補回忘記或未有提交的登記。至於是否較常出現僱員在投訴後受到迫害，我們會繼續了解。如涉嫌違反《僱傭條例》，經相關投訴人同意後，積金局一定會將個案轉介勞工處跟進。我們正循各方面的工作，盡量減少個案跌進兩張椅子中間而未獲處理的情況。我們沒有備存議員查詢的相關數據，日後如有更多這方面的資料，將容後補充。",
      "sequence": 83,
      "bookmark": "SP_PO_SFST_00096"
    },
    {
      "title": "何啟明議員",
      "content": "代理主席，既然局長認為抽查比較困難，會否考慮加強罰則，減少僱主違供的情況？根據有關數據，在5萬多宗欠供個案中，成功檢控的只有371宗，比率實在偏低。當局會否考慮加強罰則以提升阻嚇作用，同時令僱員無需擔心投訴時被披露身份？",
      "sequence": 84,
      "bookmark": "SP_MB_HKM_00097"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，在罰則方面，《強制性公積金計劃條例》的罰則已逐步提升。自2008年12月1日起，針對沒有為僱員登記參加強積金計劃或沒有支付強積金供款的僱主，罰則已由首次定罪最高罰款10萬元及監禁6個月，提高至每次定罪最高罰款20萬元及監禁12個月。其後，我們更把最高罰款提升至35萬元及監禁\n3年。經過兩次修訂，罰則已提升至較高水平。另外，如僱主已扣除僱員工資卻沒有支付強積金供款，最高罰則更提升至罰款45萬元及監禁4年。事實上，這項罰則比拖欠薪金更嚴厲。 \n 除跟進投訴個案，積金局亦會主動跟進核准受託人提交的懷疑拖欠供款個案。根據《強制性公積金計劃條例》，強積金的核准受託人會向積金局提交懷疑拖欠強積金供款的僱主名單，積金局會向有關僱主徵收附加費，並主動作出跟進，為受影響的僱員追討欠款。 \n 事實上，正如我剛才提到，積金局於過去3個年度，每年為僱員追討的強積金供款超過1億3,000萬港元。在絕大部分個案中，積金局根據核准受託人提交的懷疑拖欠供款的資料，主動作出跟進，最終成功追討欠款。在絕大部分情況下，積金局無需對僱主作出檢控，便已糾正違規情況。",
      "sequence": 85,
      "bookmark": "SP_PO_SFST_00098"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，根據局長提供的附件，第五項關於檢控傳票數目及檢控結果，除了2014-2015年度數據相對不太明顯外，隨後兩個年度都清楚顯示當局箭無虛發，每一宗檢控個案都成功入罪，基本上沒有個案裁定無罪。就此，當局在檢控方面是否過分保守？當局會否考慮剛才提出的問題，即是否每次都以拖欠供款、沒有安排僱員參加計劃、沒有遵從法院命令及作出虛假陳述等罪名提出檢控；除了虛假陳述的罪名較為複雜外，其餘3項都簡單直接(straight forward)。只要證據充分，便能馬上作出檢控，省卻僱員作出尷尬或不必要的證供。當局會否在這方面作出檢討？",
      "sequence": 86,
      "bookmark": "SP_MB_PT_00099"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，先前的質詢也有問及這方面。由於投訴人往往不願意出任證人，就議員剛才的提問，我們已表示會與積金局、律政司及有關部門進行研究，檢討舉證或證人出庭方面的要求。我們會循這方面進行研究。",
      "sequence": 87,
      "bookmark": "SP_PO_SFST_00100"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想就第三項質詢提出補充質詢？如果沒有，現在進入第四項質詢。",
      "sequence": 88,
      "bookmark": "SP_LC_DPSD_00101"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，現時正值大閘蟹當造季節。早前有報道，本港各個大閘蟹進口商尚未取得內地大閘蟹的出口批文，但已有商戶出售聲稱來自內地的大閘蟹。該等商戶所出示由內地當局發出的衞生證明書並不包括二噁英檢測項目，而有關商戶亦沒有遵從食物環境衞生署暫停出售大閘蟹的勸諭。另一方面，食物環境衞生署食物安全中心(下稱\"食安中心\")於上月中表示，會繼續就大閘蟹輸港安排與內地檢驗檢疫部門保持溝通，但大閘蟹輸港未有明確時間表。就此，政府可否告知本會： \n(一) 食安中心與內地檢驗檢疫部門商討內地大閘蟹輸港事宜的詳情及最新進展為何；至今有否進口商獲得內地大閘蟹出口批文；若否，原因為何，以及預計最快何時有批文發出； \n(二) 食安中心於去年定出大閘蟹的二噁英許可水平時，所參考的國際標準的詳情為何；當局如何處理有商戶出售懷疑有問題大閘蟹的個案；及 \n(三) 鑒於當局早前建議銷售商在大閘蟹季初時，輸入適量大閘蟹，先由食安中心抽樣檢測，並待樣本通過檢測後才把有關批次的大閘蟹推出市場，銷售商對該建議的反應，以及有關商討的進展為何？",
      "sequence": 89,
      "bookmark": "SP_MB_WTK_00103"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，香港地少人多，食物來源主要依賴進口；香港作為國際商貿中心，一向推崇自由貿易，這也有助我們維持美食之都的稱譽，並享用多元化的食物。然而，為了公共健康的考慮，政府須兼顧公平貿易和保障食物安全兩方面。 \n 香港法例規定所有出售的食物必須適宜供人食用。鑒於內地食物在本地市場的比重，國家檢驗檢疫機構與食物環境衞生署(\"食環署\")食物安全中心(\"食安中心\")訂立行政安排，獲內地有關當局批准的註冊供港水產養殖場才可以出口大閘蟹至本港，每批供港大閘蟹須附同有關檢驗檢疫機構簽發的衞生證書，進一步保障供港食物安全。 \n 就黃議員提出的質詢，我會分3部分答覆： \n(一) 食安中心一直就大閘蟹規管的安排與內地有關當局保持密切聯繫。雙方均以科學及合理的原則檢視現行大閘蟹的規管安排。雙方會繼續溝通。 \n 內地檢驗檢疫機構分別於今年9月及10月公布了供港大閘蟹註冊養殖場的更新名單，列出42個供港大閘蟹註冊養殖場。食安中心已經把最新的名單知會本地業界。 \n 內地大閘蟹出口商的營銷安排屬商業決定，內地企業向內地有關監管當局申請出口大閘蟹的批文，涉及內地的監管及檢驗檢疫安排。食安中心則集中於香港境內在進口及零售層面把關。 \n(二) 二噁英是一類可致癌的劇毒物質。因應歐洲食物中含有二噁英的事件，香港食物安全監管當局在1999年開始檢測食物中的二噁英含量，並由2014年起檢測大閘蟹的二噁英及二噁英樣多氯聯苯含量(\"二噁英含量\")。其後，食安中心參考包括歐盟及台灣的規管安排及本地食用大閘蟹的習慣，在2016年為大閘蟹訂立更具針對性的行動水平，即每克樣本6.5皮克毒性當量的行動水平。 \n 自食安中心開始檢測大閘蟹的二噁英含量以來，我們於2016年檢出3個大閘蟹樣本二噁英含量超出食安中心的行動水平。今年到現時為止，食安中心檢出一個台灣桃園樣本超出行動水平。至今有兩批大閘蟹從涉事台灣桃園養殖場進口，涉及兩個本港進口商。該兩批大閘蟹均未流出市面，並已被食安中心封存。有關進口商已將所有涉事養殖場的大閘蟹交予食安中心銷毀。 \n 根據食安中心的資料，目前市面上有來自台灣及日本的大閘蟹出售，亦有報稱來自內地的大閘蟹出售。 \n 截至2017年10月16日中午，除了上述來自台灣桃園的樣本外，食安中心另外共檢測了84個大閘蟹樣本，包括11個進行二噁英及二噁英含量總和檢測的樣本，測試結果全部滿意。  \n 香港海關(\"海關\")及食環署近日已加強相關海陸空貨物的清關檢查及抽樣化驗工作，並到市面零售點作聯合巡查，保障市面上出售的大閘蟹符合相關的法例規定。海關及食環署會按需要繼續進行有關聯合行動。 \n 食安中心處理被檢測出有問題的大閘蟹時，所採取的跟進行動與其他被檢測出有問題的食品一致，即包括進行風險評估、追查有關食物來源、在有需要的情況下要求有關商戶停售或銷毀有關食品，以及加強抽取樣本進行化驗。食安中心亦會盡快通知有關出口地的相關當局，並進行相關的風險溝通工作。 \n(三) 就有關食安中心建議進口商先入口少量大閘蟹，並自行暫緩出售，待食安中心檢測有結果後才推出市場並再入貨，有關安排已於早前本港進口商入口來自台灣及日本的大閘蟹時試行。上述二噁英含量超出食安中心行動水平的台灣桃園大閘蟹樣本，進口商有按照這項安排，涉事台灣養殖場進口的大閘蟹並無流出市面。",
      "sequence": 90,
      "bookmark": "SP_PO_SFH_00104"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，現階段仍未有內地大閘蟹經正式途徑來港。據報，目前在市面上出售的大閘蟹，可能有部分是\"水貨蟹\"，我想問當局有否了解相關情況？海關和食安中心有否採取任何行動？",
      "sequence": 91,
      "bookmark": "SP_MB_WTK_00105"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝黃議員的補充質詢。食安中心一直與內地監管當局保持聯絡。正如我剛才所說，內地檢驗檢疫部門已分別在今年9月和10月公布供港大閘蟹註冊養殖場的更新名單，共有42個，分布在江蘇、湖北、安徽、湖南、遼寧、江西和黑龍江，並已將這份最新名單知會本地業界。不過，大家必須理解，內地大閘蟹出口商的營銷安排屬商業決定，所以有關向內地監管當局申請出口大閘蟹的批文，涉及內地的監管安排，也是內地當局的權責。特區政府除了不時與內地當局溝通以了解有關情況外，會集中香港境內進口和零售層面的把關。 \n 由於現時市面上除了有我剛才所說，來自台灣和日本並經檢驗放行的大閘蟹外，我們留意到還有聲稱來自內地的大閘蟹，所以我們已\n在上星期(即數天前)與海關作聯合巡查。我認為無論海、陸、空方面的清關檢查及抽樣化驗工作均已有所加強。",
      "sequence": 92,
      "bookmark": "SP_PO_SFH_00106"
    },
    {
      "title": "邵家輝議員",
      "content": "自貴局在去年對二噁英含量超過每克樣本6.5皮克的大閘蟹進口商作出檢控後，整個大閘蟹市場便出現滯銷，很多香港市民已停止進食大閘蟹，而今年更聽聞有大閘蟹進口商表示沒有大閘蟹供港。 \n 我想指出的是，政府與商戶打官司，最後法官判政府敗訴，原因是法官指出，一個人須進食45隻大閘蟹才有可能出現問題。一般來說，一名普通市民不可能進食那麼多大閘蟹。我今年收到一項信息，就是國家出口至不同地方的大閘蟹，二噁英含量都是以每克樣本9.5皮克作為指標的，但香港的標準卻是6.5皮克，我們是否過於嚴格？大家都知道，至今已有30個月沒有國內雞隻供港，致令香港人沒有廉價雞隻可買。當局是否想我們連大閘蟹也吃不到？",
      "sequence": 93,
      "bookmark": "SP_MB_SKF_00107"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝邵議員的補充質詢。關於就大閘蟹訂立的行動水平，我們會繼續留意國際間的檢測工作，以及規管食物中的二噁英含量的方法和措施。現時6.5皮克的行動水平主要是參考歐盟及台灣的標準，我們當然亦會考慮香港的飲食習慣和模式。至於議員剛才提及的案例，我們知道其中一宗的被告獲法院裁定脫罪，而律政司已在跟進有關裁決；另一宗則已完成審訊，現正等候法院裁決；還有一宗因涉事零售商的兩位合夥人承認控罪，故此每人罰款港幣1萬元，另加購買樣本的費用，合共約港幣18,000元。",
      "sequence": 94,
      "bookmark": "SP_PO_SFH_00108"
    },
    {
      "title": "代理主席",
      "content": "邵家輝議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 95,
      "bookmark": "SP_LC_DPSD_00109"
    },
    {
      "title": "邵家輝議員",
      "content": "她未有回答會否把6.5皮克的行動水平改為9.5皮克，以配合作為最大出口商的內地的標準？",
      "sequence": 96,
      "bookmark": "SP_MB_SKF_00110"
    },
    {
      "title": "代理主席",
      "content": "你已提出跟進質詢。局長，你有否補充？",
      "sequence": 97,
      "bookmark": "SP_LC_DPSD_00111"
    },
    {
      "title": "食物及衞生局局長",
      "content": "事實上，6.5皮克的行動水平是參考歐盟及台灣而訂立的，而我們亦從未聽聞9.5皮克的行動水平。當然，我們仍會繼續與內地檢驗檢疫部門保持聯絡。",
      "sequence": 98,
      "bookmark": "SP_PO_SFH_00112"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，雖然很多市民想吃大閘蟹，但我們不贊成降低致癌物質二噁英的水平。由發現大閘蟹含二噁英至今已有1年，局長經與內地當局商討後，在主體答覆中表示我們可向42個供港大閘蟹註冊養殖場入口大閘蟹，但卻沒有清楚告訴我們，局方是否已成功遊說國家質量監督檢驗檢疫總局接受食物及衞生局所訂的6.5皮克行動水平。我想問局長，有否把香港的標準告知內地當局？內地當局是否同意會在向這42個大閘蟹出口商批出衞生證明的批文前，先行確定大閘蟹的行動水平不超過6.5皮克，然後才批准大閘蟹供港？台灣、日本或其他地方有否就入口大閘蟹訂立類似的規定？局方有否計劃立法規管食物中二噁英含量的標準？",
      "sequence": 99,
      "bookmark": "SP_MB_HW_00113"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，關於二噁英含量的標準，正如我剛才所說，是參考歐盟及台灣的標準，而向香港出口大閘蟹的國家均清楚知道我們的行動水平。除通過溝通令對方知道香港的有關標準外，我們其實還有一項措施，希望進口商在入口大閘蟹前先提供少量樣本，讓我們進行檢測，而這是自願性質的。如果檢測結果證明有問題，一如最近的台灣桃園事件，我們便可阻止有關大閘蟹流出市面，從而確保市民的飲食健康。相反，如果證明大閘蟹沒有問題，進口商便可以放心入口來自該養殖場的大閘蟹。因此，我們其實已有數項措施為市民把關。",
      "sequence": 100,
      "bookmark": "SP_PO_SFH_00114"
    },
    {
      "title": "黃碧雲議員",
      "content": "她未回答我的問題。",
      "sequence": 101,
      "bookmark": "SP_MB_HW_00115"
    },
    {
      "title": "代理主席",
      "content": "你只需指出你的補充質詢未獲答覆的部分。",
      "sequence": 102,
      "bookmark": "SP_LC_DPSD_00116"
    },
    {
      "title": "黃碧雲議員",
      "content": "我剛才問她是否已說服內地，在批出衞生證明的批文前進行檢測，以確保大閘蟹的二噁英含量不超過6.5皮克？",
      "sequence": 103,
      "bookmark": "SP_MB_HW_00117"
    },
    {
      "title": "代理主席",
      "content": "你已清楚指出你的補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 104,
      "bookmark": "SP_LC_DPSD_00118"
    },
    {
      "title": "食物及衞生局局長",
      "content": "好的，或許我稍作補充。我剛才提及的42個大閘蟹出口商是載列於內地檢驗檢疫部門所公布的名單，但暫時仍未有任何國內大閘蟹出口商通過我們向香港出口大閘蟹。此外，我必須指出，我們已跟內地溝通，而對方亦明白我們要求的行動水平是6.5皮克。",
      "sequence": 105,
      "bookmark": "SP_PO_SFH_00119"
    },
    {
      "title": "陳淑莊議員",
      "content": "我記得在去年發生大閘蟹事件後，大家亦曾在食物安全及環境衞生事務委員會進行相關的討論。我記得當時有委員關注到檢測二噁英需時甚長，以致有些批次政府在數年前已開始檢測二噁英已流入市面供市民食用，事後才發現有問題。我想了解現時的檢測程序是否已有改善？是否真的能夠把關？檢測二噁英的時間是否已有所縮短？",
      "sequence": 106,
      "bookmark": "SP_MB_CT_00120"
    },
    {
      "title": "食物及衞生局局長",
      "content": "檢測二噁英所涉及的程序和技術均相當繁複，一般需時約2至4星期。參考以往發生的事件，我們明白大閘蟹的存活有周期，是短暫時令食物，所以政府化驗所已調動資源配合，現時的目標是在約兩星期內得出檢驗結果。",
      "sequence": 107,
      "bookmark": "SP_PO_SFH_00121"
    },
    {
      "title": "代理主席",
      "content": "第五項質詢。",
      "sequence": 108,
      "bookmark": "SP_LC_DPSD_00122"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，在菲律賓被判藏毒罪成重判40年是終身監禁的香港永久性居民鄧龍威先生至今服刑17年，現正申請上訴。上月，鄧先生代表律師來港，向市民交代上訴進展。代表律師強調案件疑點重重。據報，鄧先生在獄中撰寫的著作在短短數月售出逾5 000本，而鄧先生的社交媒體戶口有多達8 000人表示關注，更有市民就事件成立關注組。該關注組多次籌辦街頭簽名活動，並獲\n逾兩萬名市民簽名支持。我稍後會把有關的簽名交給局長。據悉，鄧先生指責特區政府\"完全忽視其存在\"。本人已去信菲律賓總統，要求盡快覆核裁決。此外，有市民批評即使《移交被判刑人士條例》(下稱\"《條例》\")早於1997年生效，特區政府亦與菲律賓政府簽訂了移交被判刑人士的協定(下稱\"協定\")，惟至今從未有任何在菲律賓囚禁的香港永久性居民被移返香港繼續服刑，《條例》及協定名存實亡。就此，政府可否告知本會： \n (主席恢復主持會議) \n (一) 鑒於鄧先生被囚案件引起廣泛關注，行政長官會否檢討已採用10多年但被批評毫無成效的有關政策，並促請國家外交部向鄧先生提供更多協助，包括向菲律賓當局爭取盡快公平審理鄧先生上訴案件；如會，詳情為何；如否，原因為何； \n(二) 鑒於鄧先生曾透露多名在菲律賓等候被移返香港繼續服刑的囚犯的精神及健康出現了嚴重問題，現時有多少名在菲律賓被囚的香港永久性居民已根據《條例》申請返港服刑；當局是否知悉他們的年紀及健康狀況；特區政府有否請求國家外交部介入或以其他...... \n(譚文豪議員站起來)",
      "sequence": 109,
      "bookmark": "SP_MB_PT_00124"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，請稍停。譚文豪議員，你有甚麼問題？",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 111,
      "bookmark": "SP_MB_JT_00126"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 113,
      "bookmark": "EV_BELL_00128"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，請繼續提出你的主體質詢。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，譚文豪議員剛才粗暴地打斷我的問題。為了方便市民，特別是那兩萬多名支持者，請容許我重新由主體質詢第(二)部分開始讀出我的質詢。 \n(二) 鑒於鄧先生曾透露多名在菲律賓等候被移返香港繼續服刑的囚犯的精神及健康出現了嚴重問題，現時有多少名在菲律賓被囚的香港永久性居民已根據《條例》申請返港服刑；當局是否知悉他們的年紀及健康狀況；特區政府有否請求國家外交部介入或以其他途徑迫使菲律賓政府提供該等被判刑人士的指定資料；及 \n(三) 鑒於有不少市民批評特區政府一直以該事件涉及外交事務及須尊重當地司法制度為由而置身事外，政府有否評估該事件有否打擊市民對政府的信心，令市民擔心在外地一旦被誣告，政府只會袖手旁觀；如有評估，結果為何；如否，會否盡快作出評估？",
      "sequence": 115,
      "bookmark": "SP_MB_PT_00130"
    },
    {
      "title": "保安局局長",
      "content": "主席，特區政府一向十分重視香港居民在外地被拘留或監禁的個案，並且關注有關港人的合法權益及致力為他們提供協助。就謝議員的主體質詢，現綜合答覆如下： \n 一般而言，特區政府收到有關香港居民在外地被拘留或監禁的求助，或國家駐外使領館通知入境事務處協助在外香港居民小組(\"小組\")關於香港居民在外地被拘留或監禁的事宜後，小組會和外交部駐香港特別行政區特派員公署(\"公署\")、國家駐外使領館及相關政府部門聯繫，了解個案並因應個別個案的性質、情況和求助人的要求，提供可行及適切的協助，包括：由國家駐外使領館探視當事人或提供當地律師和翻譯員的資料；因應當事人的要求和意願，將其被拘留的情況轉告其在港親人，以便他們作出相關安排；透過國家駐外使領館向當地政府有關當局反映當事人或其家屬的訴求、了解個案情況或家屬通訊和探視安排等。特區政府和國家駐外使領館跟進求助個案時，不能不尊重和不遵守當地的司法制度。 \n 就主體質詢中提及的個案，小組自2003年接獲有關求助後，一直與公署及國家駐菲律賓大使館(\"大使館\")保持聯繫，因應當事人或其家屬的要求盡力提供可行協助。多年來，小組在每次收到當事人或其家屬的求助要求後，都會即時因應情況和有關要求的性質，透過大使館跟進個案或作出相關安排。大使館高度關注個案，除派員多次探望當事人，以及為其提供日常生活所需物品和食物外，亦曾就個案多次與當地司法部門接觸，了解情況及進展，並敦促其依法、迅速、公平和公正審理個案。此外，大使館亦曾多次按當事人的意願，協助其向菲律賓政府反映訴求，包括確保當事人在獄中獲供應生活必需品及為此個案提供翻譯服務等。除此之外，大使館亦曾協調當地華人協助當事人聘用翻譯。 \n 特區政府一向致力為在香港境外遇上困難的香港居民提供協助，並已就有關事宜與公署和國家駐外使領館建立有效的溝通機制。特區政府亦會不時作出檢討，務求為在境外身陷困境的香港居民及其家人提供更好的支援。 \n 就謝議員問及移交被判刑人士的安排，《移交被判刑人士條例》(第513章)(\"《條例》\")設立了香港特區與其他地區之間移交被判刑人士的機制。特區政府可按照《條例》的規定，根據與其他地區簽訂的移交被判刑人士協定或其他臨時達成的雙邊安排，處理移交被判刑人士的申請。在這些協定或安排下，過去5年(即2012年9月至今年9月)共有35名被判刑人士被移交回香港繼續服刑。 \n 一般而言，每項移交申請必須符合3個先決條件，即特區政府、有關司法管轄區的政府及被判刑人士三方均必須同意移交，缺一不可。特區政府需要從有關司法管轄區政府取得有關移交申請的所需文件(例如所犯的罪行及判刑資料，法律程序是否已完成等)和當地政府的書面同意，才能夠進行移交程序。移交程序也必須在被判刑人士在有關司法管轄區就該罪行或任何其他罪行並無進一步法律程序的情況下，才可展開。 \n 香港特區與菲律賓有簽訂移交被判刑人士的協定，我們現正處理7宗在菲律賓被判刑港人提出移返本港繼續服刑的申請，7名申請人年齡由46至70歲。特區政府在接獲這些申請後，一直按照《條例》及港菲雙方就移交被判刑人士的協定處理。根據協定，在菲律賓被判刑港人提出移返本港繼續服刑的申請時，必須由菲律賓政府向特區政\n府提供有關被判刑人士的指定資料，包括其定罪及判刑的法律文件、獲判刑期的執行情況和餘下未服滿的刑期等。 \n 特區政府過去曾就這些個案多次直接或透過大使館聯絡菲律賓政府相關部門，以索取有關個案的所需文件，我們仍等待菲律賓政府的文件及會否同意移交的答覆。特區政府會繼續循各種可行途徑與菲律賓政府跟進個案，希望盡快取得所需的基本資料和確認菲律賓政府的同意，以進行移交程序。我們亦會繼續關注有關個案，並與公署和大使館保持緊密聯繫，為當事人提供一切可行的協助。",
      "sequence": 116,
      "bookmark": "SP_PO_SS_00131"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，與鄧龍威先生共同被判終身監禁的另一名香港居民張泰安先生，數月前已等不及上訴而在獄中過身。關注組一名相對年輕、一直負責聯絡律師和幫忙簽署文件的朋友，數天前也因病過身。他去世前曾千辛萬苦交託，一定要將這件事作為重中之重來處理。 \n 主席，當特首強調她是天主教徒，每天為我們、為香港年輕人祈禱的同時，有否想過她作為天主教徒，最應關注那些真正處於困境的人，並特別為那些被囚在菲律賓監獄的香港居民多做點工作？不要只提供公式化的答案。我希望當局一改以往的作風，可否不要單靠外交部，而是做些實事，讓市民覺得這名被高度關注的香港人在痛苦中也能得到一些支援？",
      "sequence": 117,
      "bookmark": "SP_MB_PT_00132"
    },
    {
      "title": "保安局局長",
      "content": "主席，特區政府相當關心香港人在外地被拘控，且被判刑的情況。每當發生這類個案，如果我們知悉有任何人士求助或接獲求助，我們定會積極地採取各種方法提供協助。 \n 當港人在外地涉嫌干犯刑事罪行，我們可以做的，是在中國駐當地的使領館協助下盡量提供可行的協助，以及根據國際法及國際慣例，例如《維也納領事關係公約》(\"《公約》\")賦予使領館的權利來處理有關情況。每當有香港人在外地需要協助，無論涉及刑事罪行、審訊或判刑，或是因災難或交通意外導致人身傷亡等，特區政府均會竭盡所能提供協助。 \n 根據《公約》第三十六條第二項的規定，使領館在行使該公約的條文時，必須遵照當地國家的法律和規章，我們因而不能不尊重或干\n涉當地的司法制度。我們須明白，其他地區的司法制度可能在某些方面跟香港有出入。香港人當然希望當局能盡量多做一些工作，而特區政府亦希望能就這些個案提供最佳的支援和協助。",
      "sequence": 118,
      "bookmark": "SP_PO_SS_00133"
    },
    {
      "title": "主席",
      "content": "張華峰議員，請提出補充質詢。 \n(莫乃光議員站起來)",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你有甚麼問題？",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，請點算法定人數。",
      "sequence": 121,
      "bookmark": "SP_MB_CPM_00136"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，張華峰議員擬提出補充質詢)",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "主席",
      "content": "張華峰議員，請坐下，本會現正點算法定人數。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 124,
      "bookmark": "EV_BELL_00139"
    },
    {
      "title": "主席",
      "content": "張華峰議員，請提出補充質詢。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "張華峰議員",
      "content": "局長提到，特區政府收到有關香港居民在外地被扣留或監禁的求助時，入境事務處(\"入境處\")的小組會和公署及國家駐外使領館聯繫，以聯絡當事人或其家人，並尋求領事的保護。我想了解，使領館的保護實質為何，可為事主或其家人提供何種形式的具體協助？使領館保護制度是否不能涵蓋某些協助？",
      "sequence": 126,
      "bookmark": "SP_MB_CC_00141"
    },
    {
      "title": "保安局局長",
      "content": "向入境處或特區政府求助的個案主要有兩類。第一類是一般性的，例如因交通意外、受傷或其他事故，希望特區政府提供協助，入境處的小組會聯繫國家駐當地的使領館及公署，盡量提供協助。第二類個案則涉及港人在外地干犯當地的刑法。 \n 不論是香港市民或外國國民在第三國干犯當地刑法，必須按照當地的司法制度來處理。《公約》第三十六條第二項訂明，各項權利必須遵照當地國家的法律規章行使。《公約》賦予的一些權利讓國家駐外使領館能幫助香港居民，但亦規限使領館所能行使權力的範疇。 \n 在一般情況下，如果涉及刑事案件，使領館可以探視當事人，亦可以協助當事人向當地政府提出要求。其他支援包括推薦律師、翻譯員，以及反映當事人的醫療需要。如果當事人需要聯絡親友，不論特區政府或使領館也會按照實際要求，盡量提供協助。",
      "sequence": 127,
      "bookmark": "SP_PO_SS_00142"
    },
    {
      "title": "周浩鼎議員",
      "content": "移交被判刑的人士返回原居地服刑的安排其實很普遍，歐洲也有相應的安排。如果我們翻閱Council of Europe Convention on the Transfer of Sentenced Persons，便會發現歐洲國家也有類似的做法，而其中一項原則和要點，便是有關的兩個國家須同意這項安排，申請程序因而可盡量簡化，以節省時間，而兩國政府部門亦會相應配合。 \n 局長提到特區政府曾要求國家外交部協助，如果兩個國家，即國家與菲律賓在外交部的層面已同意有關安排，是否可以加快處理這個案？我留意到主體質詢指出，菲律賓政府一直未就有關上訴作出裁決。特區政府會否透過外交部與菲律賓當局接洽，詢問在菲律賓的司法制度下終極上訴的期限為何，使有關案件不致無了期地拖延？局長可否告知這方面的情況？",
      "sequence": 128,
      "bookmark": "SP_MB_HC_00143"
    },
    {
      "title": "保安局局長",
      "content": "多謝周議員。特區政府按照《條例》的規定，已經與17個司法管轄區簽訂移交被判刑人士的協議。關於周議員所說的一些內容，我也想補充一下。根據《條例》所簽訂的協議，一般條件包括當事人在外國干犯的罪行在香港必須同樣屬犯罪行為，以及有關判決必須是最終的判決，即有關司法管轄區就該罪行或任何其他罪行並\n無進一步法律程序。此外，正如周議員所說，特區政府、有關司法管轄區的政府和被判刑人士三方必須同意有關安排。 \n 再者，特區政府與菲律賓當局簽訂的協議亦訂明，被判刑人的刑期必須為3年或以上，而請求移交時尚須服刑最少1年，才符合移交條件。我們在協議中亦指出，在菲律賓被判刑的港人如果提出移返本港繼續服刑的要求，必須由菲律賓政府向特區政府提交有關被判刑人士的指定資料，包括其定罪及判刑的法律文件、所判刑期的執行情況，以及餘下未服滿的刑期。 \n 周議員剛才提及在菲律賓被判刑港人向特區政府提出的申請，據我們理解，該7宗個案全部都有一些法律程序尚未完成。每個國家的法律程序和法律制度有其獨特之處，何時可以上訴及上訴需時多久，必須視乎當地的法律及個案的個別情況而定。我們不可以評論當地的法律制度及有關部門如何處理該等個案。就該等個案而言，我們收到移交申請後，已經第一時間通知當地的機關及使領館，以協助我們向當地相關部門提出要求，務求盡快處理有關個案。",
      "sequence": 129,
      "bookmark": "SP_PO_SS_00144"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，據報，現時全球有100多個國家和地區已訂立資訊自由法，以規範其政府如何處理公眾索取政府資料的要求。然而，香港政府一直只依據1995年頒布至今從未更新和不具法律效力的《公開資料守則》(下稱\"《守則》\")，處理市民索取政府資料的要求。有市民投訴，當局審批其索取資料要求時所用準則含糊不清，而拒絕其要求時又沒有說明理由。此外，申訴專員公署近年接獲的相關投訴有上升趨勢，在上年度達破紀錄的85宗。就此，政府可否告知本會： \n(一) 2014年至2016年，每年各決策局及政府部門接獲以書面方式提出的索取資料要求當中，分別有多少宗沒有引用《守\n則》內容和沒有使用《守則》所載的申請表格提出，以及分別有多少宗要求獲全部接納、獲部分接納及被拒絕； \n(二) 鑒於法律改革委員會於2013年5月成立兩個小組委員會，分別就檔案法及公開資料的課題進行研究，有關研究的進展為何及預計何時完成，以及研究結果會否公布；當局現時有否制訂資訊自由法的時間表；及 \n(三) 為增加索取政府資料機制的認受性和提高施政透明度，並避免出現決策局及政府部門在錯誤引用《守則》下拒絕索取資料要求的情況，當局有否計劃更新《守則》，包括訂定更詳盡的準則以審批該等要求、規定政府部門在拒絕要求時須提供詳細理由、列明政府人員違反《守則》的罰則，以及改善供申請人就其要求被拒提出上訴的機制等？",
      "sequence": 131,
      "bookmark": "SP_MB_CPM_00147"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，政府一直致力落實《公開資料守則》(\"《守則》\")，讓公眾根據《守則》索取所需資料。《守則》體現政府開放和負責任的方針，政府會向索取資料人士提供所持有的資料，除非有充分理由拒絕披露資料。《守則》界定政策局及部門提供資料的範疇，並訂明提供索取資料的程序及時限。 \n 就莫乃光議員所提質詢的各部分，現回覆如下： \n(一) 我們一直收集及公布根據《守則》索取資料的個案數目。在2014年，各政策局/部門接獲根據《守則》提出的索取資料要求共有4 599宗。在完成處理的個案中，有3 863宗獲提供全部資料，77宗獲提供部分資料，92宗要求被拒。在2015年，索取資料要求有5 183宗，4 325宗獲提供全部資料，107宗獲提供部分資料，88宗要求被拒。在2016年，索取資料要求有5 144宗，4 243宗獲提供全部資料，101宗獲提供部分資料，118宗要求被拒。從這3年的數字可見，超過97%的索取資料要求獲提供全部(95.5%)或部分(2.2%)資料，只有約2.3%的要求被拒。至於沒有引用《守則》內容及並非使用《守則》所載的申請表格提出的\n索取資料要求，即《守則》以外的個案，涉及範圍廣泛，包括不同的傳媒機構、組織團體以至個別市民向各政策局及部門作出的各類查詢要求。由於這些查詢數目繁多，亦會以書函、電郵等不同方式發送到相關的政策局/部門，政府並沒有為這些查詢要求統計及備存個案數目。 \n(二) 法律改革委員會(\"法改會\")於2013年成立了檔案法及公開資料兩個小組委員會，分別負責研究檔案法及公開資料的議題。該兩個小組委員會自成立以來，一直定期舉行會議，研究香港現行制度和其他司法管轄區的相關法律和制度。根據現時的進度，小組委員會目前計劃在2018年內盡早發表諮詢文件，以徵詢公眾對有關議題的意見。小組委員會在考慮公眾諮詢所收集的意見後會敲定改革建議。法改會經考慮小組委員會提交的報告書擬稿後，會發表最後報告書。我們屆時會研究法改會的報告書，考慮如何改革現時的公開資料制度。 \n(三) 根據《守則》，除非有充分理由根據《守則》第2部關於可拒絕披露的資料的規定(例如有關資料涉及防務及保安；執法、法律訴訟程序及公眾安全等)拒絕披露資料，政策局/部門應以所索取的資料將予公開的基礎來處理市民的索取資料要求。如政策局/部門決定拒絕提供所索取的全部資料或部分資料，必須通知申請人拒絕的理由，並引述依據《守則》第2部作為拒絕提供資料的相關段落，並適當闡述援引有關段落的理據。市民如認為某政策局/部門未有遵行《守則》的規定包括拒絕提供資料，可要求有關政策局/部門覆檢有關個案。《守則》訂明有關覆檢會由所屬職級至少較原先作出裁決的人員高一級的首長級人員審理，在覆檢程序中所考慮的因素會清楚記錄在案。除覆檢機制外，《守則》亦提供投訴渠道。申請人如不滿意政策局/部門根據《守則》作出的回覆，可向獨立的申訴專員作出投訴。政府一直積極改善《守則》的運作，包括加強培訓，提升公職人員對《守則》的認識。由2014年至2017年3月各政策局/部門舉辦了約1 400次關於《守則》的培訓課程及講座，共有超過27 000名公職人員參加；以及提高政策局/部門處理個案的透明度，例如於網上公布申訴專員\n完成有關調查索取資料案例的彙編，以及公布政策局/部門關於已發放資料個案的\"披露記錄\"。我們亦於網上發布與公開資料要求有關的數據，包括各政策局/部門處理索取資料要求及其回覆的季度統計數字，以及根據《守則》可拒絕披露資料的豁免規定，分項列出政策局/部門拒絕提供資料的季度個案數字，以便市民了解政策局/部門處理公開資料要求的情況。",
      "sequence": 132,
      "bookmark": "SP_PO_SCMA_00148"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，申訴專員公署曾進行兩次調查，批評《守則》並不完善，須立法執行，而民間爭取亦超過20年。今天，局長告訴我們，法改會轄下小組委員會在這4年舉行了數十次會議，會盡量在2018年發表報告並進行諮詢，然後又再發表報告書供政府考慮，一直拖下去。 \n 現時最大的問題是不立法、單靠《守則》並不足夠，這點申訴專員已多次強調。問題很清晰，但局長卻說要繼續加強培訓。我認為政府各部門對《守則》已很熟悉，甚至比局長更熟悉，他們可隨意找任何理由拒絕提供資料，所以繼續培訓實並無作用。 \n 我曾就落馬洲河套發展向土木工程拓展署索取有關河套區的顧問研究報告、技術研究報告及其開發成本和收支評估。該署竟然以這會令政府管理經濟的能力受損為由拒絕向我提供資料。真是荒謬！即是說，只要當局認為不方便，便不會向我們提供資料......",
      "sequence": 133,
      "bookmark": "SP_MB_CPM_00149"
    },
    {
      "title": "主席",
      "content": "莫議員，請直接提出你的補充質詢。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，局長沒有回答我主體質詢第(三)部分的問題。我的補充質詢是：當局會否更新及檢討《守則》？由於立法需時甚久，可能要等三五七年，當局會否更新及檢討《守則》，刪除那些不必要的藉口或理由？",
      "sequence": 135,
      "bookmark": "SP_MB_CPM_00151"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就莫議員提出的補充質詢，首先，申訴專員公署曾在2010年發表主動調查報告，就《守則》的中文本及\n其他一些內容提出一些建議，所有建議已落實推行。2014年，申訴專員公署在調查報告中就《守則》的監察及其他具體安排提出建議，當局亦已落實該等建議，也向有關事務委員會作出交代。 \n 至於有關《守則》的豁免範圍，以及其他相關的立法問題，如涉及的罰則或程序為何，法改會轄下的小組委員會正進行研究，並定於2018年發表諮詢報告，我們屆時也會諮詢公眾意見。由於相關問題比較複雜，所以需較長時間進行研究，但我們已清楚知道未來路向。待法改會發表報告後諮詢公眾意見，再發表最後報告，我們會再跟進有關問題。",
      "sequence": 136,
      "bookmark": "SP_PO_SCMA_00152"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，局長仍沒有回答我的補充質詢：當局在立法前，是否一定不會更新《守則》？",
      "sequence": 137,
      "bookmark": "SP_MB_CPM_00153"
    },
    {
      "title": "主席",
      "content": "局長，你有沒有補充？",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，其實我剛才已回答了該問題。當局在訂定《守則》的相關豁免範圍時，已參考其他地方的做法。法改會進行研究時，要視乎其他司法管轄區的最新情況。所以，我認為最穩妥的做法是等待法改會發表有關的報告，屆時大家便可整全地討論相關問題。",
      "sequence": 139,
      "bookmark": "SP_PO_SCMA_00155"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，局長說索取資料的個案中，只有2.3%的要求被拒，這種說法不盡不實。若我向他提出10項問題，他只答兩項，然後便表示他沒有拒絕我，將這8項問題列入獲提供資料的90%多個案中，這是不妥當的。其中一個例子是，在2015年，康樂及文化事務署與發展商新世界發展有限公司簽約，批准該發展商發展星光大道，繼而經營、管理該大道20年。輿論譁然，新聞界更要查個清楚不可，要求政府讓他們閱覽該協議，但政府無論如何也不肯提供。《守則》\n並無法律效力，當局只要表示資料屬敏感商業機密便不肯提供。我向申訴專員公署......《基本法》訂明政府要答覆議員的質詢......",
      "sequence": 140,
      "bookmark": "SP_MB_CM_00156"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，請直接提出你的補充質詢。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "毛孟靜議員",
      "content": "我在2015年10月致函申訴專員公署，公署終於在2017年9月底向我提供該協議，但協議中仍有些資料被塗去。我的補充質詢是：《守則》......",
      "sequence": 142,
      "bookmark": "SP_MB_CM_00158"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，請直接提出你的補充質詢。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "毛孟靜議員",
      "content": "可否加入罰則？",
      "sequence": 144,
      "bookmark": "SP_MB_CM_00160"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就毛議員在補充質詢中提出的幾點，現回答如下：第一，現時的《守則》清楚訂明處理索取資料要求的程序和時限，以及有關豁免的範圍。如政府部門拒絕市民的索取資料要求，便須申明根據哪項豁免條文，並列明拒絕提供資料的原因。如果市民不滿意，政府設有覆檢的機制，亦可交由申訴專員公署處理。可見當局現時設有整套機制處理。這是第一點。 \n 第二，關於拒絕提供資料的比率，完全被拒的申請個案，百分比一直以來均約為2%。我們可參考外國其他地方在這方面的數字，在英國，37%的申請被拒絕發放全部資料，澳洲的相關比率是10%。 \n 最後，申訴專員公署接獲的投訴個案好像有所增加，但如果將公署所接獲的投訴個案數目與根據《守則》所接獲的申請數目作一比較，便會發現過去數年的百分比均維持在1.5%左右。我想從這角度審視有關問題，可能會比較全面。",
      "sequence": 145,
      "bookmark": "SP_PO_SCMA_00161"
    },
    {
      "title": "毛孟靜議員",
      "content": "局長始終沒有回答我《守則》會否加入罰則的問題。",
      "sequence": 146,
      "bookmark": "SP_MB_CM_00162"
    },
    {
      "title": "主席",
      "content": "毛議員，請坐下。局長，你有否補充？",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，有關這點，我剛才已經回答了。法改會轄下小組委員現正進行研究，待發表報告後，我們會徵詢公眾的意見，其後會再作處理。",
      "sequence": 148,
      "bookmark": "SP_PO_SCMA_00164"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，由於我有點不舒服，聲量會較小。檔案法強制政府須將資料製成檔案，這是一項法律。現行的《守則》規定，如政府存有檔案，可在甚麼情況下向市民提供或不提供資料。 \n主席，政府現在表示要到2018年才就檔案法進行諮詢。過往數年，尤其是在梁振英政府管治期間，當時林鄭月娥是政務司司長，我們在立法會多次會議上，甚至在政府帳目委員會的公開聆訊上，發現政府並沒有建立檔案或制訂會議紀錄等。 \n主席，我的補充質詢是：在正式進行諮詢制定檔案法前，林鄭月娥作為特首，是否有政治決心，清晰囑咐所有政府官員嚴格地建立檔案，否則市民如何向政府索取資料也沒用，因為政府根本沒有備存檔案。我們看看這幾年梁振英政府的所作所為便知道。",
      "sequence": 149,
      "bookmark": "SP_MB_TKS_00165"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，涂議員剛才提到檔案法，我知道這問題在其他場合中也曾討論。基本上我們一直按照《守則》所訂的原則行事，即所有資料均應予以公開，除非我們有理由不能公開，如果我們拒絕發放資料，須提出原因加以解釋。這套機制一直以來均按這原則執行，只是機制並不具有法律效力，並非根據法例來執行。 \n在執行《守則》的過程中，我們會加強培訓有關部門/政策局的同事對《守則》的了解，並將一些個案製成匯編予以公開，以及公布一些季度數字，這些措施其實都是朝着提高透明度的方向推行。 \n至於是否立法，有關工作又如何進行等，並不是一個簡單課題，法改會因而成立小組委員會進行研究。有關的研究已進行了一段時間，法改會現時計劃在2018年發表諮詢文件。這方面的工作一直在進行中，顯示政府並非迴避有關公開資料的安排，有關原則是很清晰的。",
      "sequence": 150,
      "bookmark": "SP_PO_SCMA_00166"
    },
    {
      "title": "主席",
      "content": "涂議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我不是問制定檔案法一事，而是問在制定檔案法之前，政府會否叮囑官員必須建立檔案？",
      "sequence": 152,
      "bookmark": "SP_MB_TKS_00168"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，關於建立檔案，我知道幾天前在事務委員會會議上，行政署的同事已解釋這方面的工作。在公開資料方面，我們一直以來均希望透過各種方法，讓政府部門的同事能清楚如何公開資料，並且按照我們所訂的規則、時限和原則辦事。 \n(主席留意到莫乃光議員席上的展示牌)",
      "sequence": 154,
      "bookmark": "SP_PO_SCMA_00170"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請移開你的展示牌，因為它阻礙了我和秘書的視線。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，莫乃光議員剛才問局長會否更新現時的《守則》，毛孟靜議員亦問及會否增訂罰則，局長的回應指，現時《守則》已設有機制，而法改會轄下小組委員會正在討論《守則》的修訂問題。當局希望待報告發表後再作處理。 \n 現時有人向某政府部門索取資料時，會先由前線員工處理，前線員工若拒絕提供有關資料，市民可以投訴，其投訴由該部門高一級的\n首長級人員處理。問題是，該首長級人員屬同一部門和同一政策局，市民向該政策局或部門索取資料，他們同事間定會互相維護，市民成功索取資料的機會一定不高。如果最後未能索取資料，他們即使可向申訴專員公署投訴，但申訴專員並沒有權力，只會提出建議，如果政策局或部門不予理會，市民也無可奈何。所以，我想問局長，待法改會發表報告和諮詢後，可能還要立法等，需時很長，在此過渡期間怎麼辦？是否市民索取不到資料便無法可施，當局會否訂定任何措施暫時改善現時的制度？",
      "sequence": 156,
      "bookmark": "SP_MB_LYC_00172"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝梁議員的補充質詢。索取資料的申請人若不滿意回覆，可循覆檢程序提出投訴。首先由有關政策局或部門處理，亦有規定處理投訴的人員必須最少高一級而同時是首長級。如果申請人仍不滿意，可以向獨立的申訴專員公署投訴，公署會作出很詳細的跟進，提出看法和建議，特區政府會非常認真看待。過去我們亦曾跟進有關個案，即使有不同意見，也會提出充分理由加以解釋。我們在高透明度的機制下處理個案，包括把申訴專員公署的個案製作個案匯編，並上載網頁。我們的處理過程是公開及透明的。 \n 我們亦會公布每個部門處理有關個案的統計數字，例如有多少宗申請被拒絕、有多少宗申請獲部分接受、拒絕的理由，以及根據甚麼豁免原則作出有關決定等。整體上，當局也會發表季度統計。最近在10月初，我們透過新聞稿發布有關的資訊。我認為當局按照《守則》所訂程序和時限處理各項申請。此外，我們的行事具透明度，讓公眾了解有關安排，亦讓相關的政策局和部門汲取有關經驗。 \n(梁耀忠議員站起來)",
      "sequence": 157,
      "bookmark": "SP_PO_SCMA_00173"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，你有甚麼問題？",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我剛才的補充質詢很清楚，局長沒有回答我會否有過渡性的措施......",
      "sequence": 159,
      "bookmark": "SP_MB_LYC_00175"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，本會就這項質詢已用了超過23分鐘，局長亦已詳細回答你的補充質詢，請在其他場合跟進。口頭質詢到此為止。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "田北辰議員",
      "content": "主席，經修訂的公屋住戶資助政策及維護公屋資源的合理分配政策(\"富戶政策\")已於本月的申報週期開始實施。若公屋住戶的家庭入息超逾現行公屋入息限額5倍或總資產淨值超逾現行公屋入息限額100倍，他們便須遷離其公屋單位。任何家庭成員於強制性公積金計劃、職業退休保障計劃或公務員長俸下收取的一筆過退休金，均可於計算總資產淨值時獲扣除。就此，政府可否告知本會： \n(一) 鑒於有公屋住戶指出，目前當局沒有詳列計算總資產淨值時可獲及不可獲扣除的項目(例如未有列明未屆退休年齡的家庭成員提早離職並在其職業退休保障計劃下收取的一筆過退休金是否可獲扣除)，當局會否檢視並重整現時富戶政策網頁上的資料，為住戶提供更清晰的指引； \n(二) 鑒於有區議會議員向本人反映，當局回覆其就計算總資產淨值所作查詢時表示，由於各職業退休保障計劃有不同的條款及供款安排，住戶可帶同所有相關文件到所屬的屋邨辦事處以求澄清，當局用以釐定於該等計劃下收取的金額在計算總資產淨值時可否獲得扣除的準則為何；及 \n(三) 當局會否加強與富戶政策相關的宣傳工作？",
      "sequence": 161,
      "bookmark": "SP_MB_MT_00179"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港房屋委員會(\"房委會\")推行的\"公屋住戶資助政策\"和\"維護公屋資源的合理分配政策\"，一般統稱為\"富戶政策\"。在公共租住房屋(\"公屋\")居住滿10年的住戶，須每兩年進行一次申報。此外，透過\"批出新租約政策\"獲批新租約的住戶和透過\"公屋租約事務管理政策\"獲批相關申請的住戶，不論其居住年期，亦須每兩年按\"富戶政策\"作出申報。 \n 面對持續上升的公屋需求，房委會認為在努力增加公屋供應的同時，有必要同步檢視如何更好地運用公屋資源，確保公屋資源更聚焦\n地分配給較有迫切住屋需要的人士。房委會於2016年12月及2017年2月分別通過修訂\"富戶政策\"的基本原則和執行細節，經修訂的\"富戶政策\"於2017年10月的申報周期開始實施。 \n 現就田北辰議員的質詢答覆如下： \n(一)及(二) \n 根據經修訂的\"富戶政策\"，於強制性公積金(\"強積金\")計劃、職業退休保障計劃、公務員長俸下已收取的一筆過退休金金額，可於計算其家庭總資產淨值中扣除，並可於日後的申報周期繼續獲全數扣除。若長期服務金/遣散費在提取退休金時被\"對沖\"，該長期服務金/遣散費亦將被視作退休金一部分，可在家庭總資產淨值中扣除。 \n 就強積金計劃下所收取的一筆過退休金而言，僱主自願性供款部分的款項屬退休保障的一部分，可於計算家庭總資產淨值時獲得扣除；而僱員自願性供款部分的累計權益，其性質與一般存款/投資無異，則須計入住戶的家庭總資產淨值內，不可扣除。 \n 上述資料已上載於房委會網頁：\u003chttp://www.housingauthority.gov.hk/tc/public-housing/tenancy-matters/income-and-asset-declaration/index.html\u003e。 \n 一般而言，上述安排同時適用於職業退休保障計劃下收取的一筆過退休金。若僱員於計劃下有額外供款(即在僱主及僱員協議供款以外，僱員自行額外供款)，該供款部分的累計權益不可於計算家庭總資產淨值時獲得扣除。若未屆退休年齡的家庭成員提早離職，並在職業退休保障計劃下收取一筆過退休金，上述安排同樣適用。 \n(三) 為確保公屋租戶了解經修訂的\"富戶政策\"，房委會在新租戶簽訂租約時會派發\"富戶政策\"的資料，並告知他們相關詳情。至於現有的住戶，房委會一直透過現有不同渠道，讓他們了解經修訂的\"富戶政策\"。房委會並已在實施經修訂的\"富戶政策\"前，再推出以下一系列的宣傳工作。 \n 房委會於2017年7月就經修訂的\"富戶政策\"展開了廣泛的宣傳工作，包括在各公屋屋邨張貼海報及向所有公屋住戶派發宣傳單張，而有關單張亦派送至各區民政諮詢中心供市民索閱。經修訂的\"富戶政策\"的內容、常見問題、樣本申報表和有關的宣傳片等資料已上載至房委會網頁，而宣傳片亦於各屋邨的屋邨資訊平台播放。 \n 房委會於2017年9月再向所有公屋住戶發信介紹經修訂的\"富戶政策\"的內容，而須於2017年10月進行申報的住戶亦已同時收到申報表和申報須知。此外，房委會已計劃於2017年11月出版的\"屋邨通訊\"介紹經修訂的\"富戶政策\"的詳情，並會於2017年10月至11月各屋邨管理諮詢委員會會議上，向委員和公屋住戶發放相關信息。 \n 除房委會常設的24小時查詢熱線外，房委會亦就經修訂的\"富戶政策\"設立了專責查詢熱線，並已開始於屋邨進行巡迴宣傳，解答住戶的查詢。公屋住戶亦可就經修訂的\"富戶政策\"向各屋邨辦事處/分區租約事務管理處作出查詢，職員定當樂意提供協助。 \n 房委會會繼續進行上述的宣傳工作，讓公屋住戶能清楚知悉政策的內容及執行細節。",
      "sequence": 162,
      "bookmark": "SP_PO_STH_00180"
    },
    {
      "title": "陳振英議員",
      "content": "主席，政府為使住宅樓市降溫，於去年11月全面提高住宅物業交易的從價印花稅稅率並劃一為15%，但在購買有關住宅物業時無擁有任何其他住宅物業的香港永久性居民(\"首次置業人士\")則不受影響，仍只須按較低的印花稅稅率繳稅。根據政府今年8月發表的《2017年半年經濟報告》，今年6月本港整體住宅物業售價較1997年的高峰超出94%，而市民的置業購買力指數(即置業供款負擔比率)在今年第二季惡化至67%，遠高於過去20年45%的長期平均水平。就此，政府可否告知本會： \n(一) 有否評估上述措施自推出至今的成效；若有，結果為何；若否，原因為何；  \n(二) 鑒於今年4月財政司司長在其網誌中指出，已擁有住宅物業的人士如借用無擁有住宅物業的人士的名義購買住宅物業(俗稱\"借人頭\")以減低應繳印花稅款額，借人頭或借出人頭的人士均可能已干犯逃稅或作虛假陳述的刑事罪行，而他已指示財經事務及庫務局和稅務局嚴加審查有關個案，當局現正或將會進行調查的可疑個案數目為何，以及當局現時正考慮提出檢控的個案數目為何； \n(三) 就23歲以下人士在今年首9個月內首次置業的個案而言，(i)該等個案佔同期整體首次置業個案總數的百分比、(ii)是否知悉該等個案的首期付款額平均佔樓價的百分比，以及(iii)有否評估該等個案的借款人的每月收入用於支付按揭還款的平均百分比是否處於健康水平；及 \n(四) 鑒於香港金融管理局於上月發表的《貨幣與金融穩定情況半年度報告》指出，年輕置業者獲父母幫助買樓的現象漸趨普遍(俗稱\"靠父幹\")，政府會否研究此現象對按揭還款與家庭收入比率的負面影響？",
      "sequence": 163,
      "bookmark": "SP_MB_CCY_00182"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，因應近年樓市熾熱的情況，政府推出多輪需求管理措施，包括額外印花稅、買家印花稅、雙倍從價印花稅，以及新住宅印花稅，透過打擊短期炒賣、遏抑外來需求和減少投資需求，以維持私人物業市場穩健發展。另一方面，為杜絕本地投資者通過\"一約多伙\"來迴避新住宅印花稅，政府宣布自今年4月12日起收緊新住宅印花稅機制下為香港永久性居民提供的主要豁免安排。就陳振英議員質詢的各部分，在諮詢財經事務及庫務局、稅務局及香港金融管理局(\"金管局\")後，現綜合答覆如下： \n(一) 政府在2016年11月推出新住宅印花稅。有關措施在減少投資需求方面成效持續顯著。根據稅務局的數據，由去年12月至今年9月，須繳付雙倍從價印花稅或新住宅印花稅的住宅物業交易宗數約佔交易總數的11%，較推出新住宅印花稅前(即2016年1月至11月期間)的佔26%大幅下降。此外，同期涉及香港永久性居民買家的住宅物業交易當中，約93%個案的買家在取得有關住宅物業時並沒有擁有任何其他香港住宅物業，較推出新住宅印花稅前(即2016年1月至11月期間)的約75%顯著為高。 \n 至於涉及\"一約多伙\"的交易佔交易總數的比例，則由今年3月及4月分別約2.5%和2.7%降至9月的0.2%，可見收緊豁免安排有效減少涉及\"一約多伙\"的交易。 \n 儘管現時樓價仍然高企，但過去數月升幅已有所放緩。2016年9月和10月(即推出新住宅印花稅前)樓價的按月升幅分別為3.1%和2.7%，而最近7月和8月的按月升幅則分別為0.3%和0.4%。政府會繼續保持警覺，密切監察樓市動向和不斷變化的外圍形勢。 \n(二) 住宅物業交易的買家如欲申請豁免繳付買家印花稅或按較低的第2標準稅率繳付從價印花稅，必須向稅務局提交憑藉《宣誓及聲明條例》(第11章)作出的法定聲明，確認他們符合《印花稅條例》(第117章)訂明的豁免條件，包括在取得有關住宅物業時是代表自己行事。買家如故意作出虛假陳述，即干犯《刑事罪行條例》(第200章)下的相關刑事罪行，一經定罪，可處監禁兩年及罰款。此外，根據《印花稅條例》，如稅務局發現買方的聲明不真實，買方須補回應繳納的印花稅稅款差額，而以欺詐手段意圖詐騙印花稅亦屬犯罪，違者可處第6級罰款(即10萬元)及監禁1年。 \n 借用他人名義購入物業以減輕稅務負擔，不但會觸犯法律，日後或會就有關物業的業權問題引起爭拗。稅務局一直密切監察有關情況，並已跟進個別個案。 \n(三) 由於買家向稅務局申請就取得住宅物業的文書加蓋印花時，無需提供其年齡資料，稅務局未能提供按買家年齡劃分的統計數據。 \n(四) 金管局留意到父母幫助子女買樓的情況有增加趨勢。父母若以積蓄協助子女購置物業，基本上對銀行體系的風險沒有影響。然而，若父母通過銀行將自身的物業加按或再按，以取得資金為子女支付首期，甚或為申請按揭貸款的子女作貸款擔保，則會增加銀行體系的風險。金管局現有的按揭貸款監管指引，已有規定加強銀行這方面的風險管理，包括處理多重按揭的監管指引和按淨資產審批貸款的審慎\n借貸比率。金管局會繼續留意市場情況，並會在有需要時推出適當的措施，確保銀行妥善管理相關風險。",
      "sequence": 164,
      "bookmark": "SP_PO_STH_00183"
    },
    {
      "title": "劉業強議員",
      "content": "主席，有元朗居民向本人反映，元朗市中心在繁忙時間經常出現交通擠塞，其中以青山公路元朗段(俗稱\"元朗大馬路\")、朗天路轉入元朗公路一段行車路，以及博愛交匯處及其連接路的情況最為嚴重，而每當該等路段發生交通意外，交通便告癱瘓。該等居民擔心，洪水橋新發展區及元朗南發展項目於2024年起陸續完工後，新界西北人口將急增26萬至124萬，元朗市中心的道路網絡屆時會不勝負荷。就此，政府可否告知本會： \n(一) 朗天路轉入元朗公路一段行車路、博愛交匯處、元朗大馬路及朗日路的設計容量分別為何； \n(二) 過去5年，每年(i)第(一)項所述路段在繁忙及非繁忙時段的交通流量、(ii)在該等路段發生的交通意外宗數，以及(iii)當局接獲關於該等路段交通擠塞的投訴宗數分別為何； \n(三) 過去3年，有否檢討博愛交匯處及其連接路的設計，以期改善該等路段的行車安全；如有，檢討的詳情及結果為何；如否，會否進行有關檢討； \n(四) 有否制訂短期及長期的改善措施，以紓緩上述路段的擠塞情況；及 \n(五) 鑒於當局在今年6月發表的《公共交通策略研究》中表示，會聯同香港鐵路有限公司研究把現時行經元朗大馬路的兩條輕鐵路軌的其中一條遷走，以騰出更多路面供車輛行駛，該項研究會於何時展開、估計施工所需時間，以及工程費用會由誰承擔？",
      "sequence": 165,
      "bookmark": "SP_MB_LIK_00185"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就劉業強議員質詢的各個部分，現答覆如下： \n(一) 朗天路轉入元朗公路一段行車路、青山公路元朗段(俗稱\"元朗大馬路\")及朗日路的設計容車量分別是每小時\n1 400、1 900及2 800單向行車架次。至於博愛交匯處屬迴旋處，迴旋處的交通情況是以\"設計流量/容車量比率(1)\"來表示。 \n(二) 答覆第(一)部分的道路在繁忙時段的交通流量載列於附表一。由於非繁忙時段的車流一般不會影響交通，因此運輸署未有統計非繁忙時段的交通流量。至於博愛交匯處，其\"設計流量/容車量比率\"在早上繁忙時段約為0.85；而下午繁忙時段約為0.84，即表示交匯處有足夠容量。現時上述道路交通流量尚未飽和，然而在繁忙時段或會在路口或交匯處出現較多車的情況。另外，上述道路於過去5年的交通意外宗數及交通擠塞的投訴宗數分別載列於附表二及三。 \n(三) 為改善博愛交匯處及附近路段的交通情況，路政署已於2016年10月完成博愛交匯處改善工程。該工程包括興建元朗公路北行和南行連接路，以及在博愛醫院出口加設左轉行車道，令元朗南往返大欖隧道及北區的車輛，和由大欖隧道及北區前往凹頭的車輛可以繞過博愛交匯處。 \n 此外，運輸署因應改善工程完成後的行車情況，延長了十八鄉路往十八鄉路交匯處及大旗嶺路往十八鄉路方向的行車綠燈時間，同時亦已安排修改道路標記，以進一步改善博愛交匯處的交通情況。 \n(四) 除上述博愛交匯處改善工程外，運輸署亦已於2017年1月完成朗天路支路連接元朗公路(往上水方向)的道路標記改善工程，以協助車輛由朗天路支路匯入元朗公路。長期改善措施方面，因應新界西北的長遠發展，包括洪水橋新發展區和元朗南發展的規劃，需要一條新幹線(十一號幹線)連接新界西北地區和市區以應付更大的交通需求。當獲得立法會批准撥款後，政府將就連接北大嶼山與元朗的十一號幹線展開可行性研究。  \n(1) \"設計流量/容車量比率\"顯示迴旋處的運作表現。\"設計流量/容車量比率\"小於1.0表示有足夠容量，大於1.0則表示迴旋處運作超出負荷。 \n(五) 政府已在《公共交通策略研究》中表示，會爭取資源深入研究改善輕鐵在元朗大馬路長遠運作模式的整套方案是否可行可取。若取得資源，相關部門將盡快展開研究。至於實際的工程計劃，包括施工時間表和工程費用事宜，會待有關研究完成後進一步確定。 \n 附表一 \n元朗市中心部分道路的交通流量 \n道路 繁忙時段交通流量註(每小時架次) 上午 下午 朗天路轉入元朗公路一段行車路 1 350 760 青山公路元朗段 (俗稱\"元朗大馬路\") 650 (博愛交匯處方向) 640 (屯門方向) 720 (博愛交匯處方向) 830 (屯門方向) 朗日路 (往九龍方向) 1 410 1 370 \n註： \n運輸署每年的交通調查統計集中主幹路的交通流量，未有包括答覆第(一)部分所有道路。上表載列的交通流量資料是由不同交通調查統計紀錄中摘取。 \n 附表二 \n元朗市中心部分道路的交通意外宗數 \n道路 交通意外宗數 2013年 2014年 2015年 2016年 2017年 (1月至9月)註 朗天路轉入元朗公路一段行車路 0 2 0 1 1 \n道路 交通意外宗數 2013年 2014年 2015年 2016年 2017年 (1月至9月)註 青山公路元朗段(俗稱\"元朗大馬路\") 30 23 15 19 20 朗日路 16 15 14 11 13 博愛交匯處 7 11 8 12 8 \n註： \n臨時數字 \n 附表三 \n元朗市中心部分道路的交通擠塞的投訴宗數 \n道路 關於交通擠塞的投訴宗數註 2013年 2014年 2015年 2016年 2017年(1月至9月) 朗天路轉入元朗公路一段行車路 0 0 1 2 1 青山公路元朗段(俗稱\"元朗大馬路\") 1 0 1 2 0 朗日路 0 0 1 3 0 博愛交匯處 3 6 2 3 4 \n註： \n資料來源運輸署自立法會議員、區議員、交通諮詢委員會交通投訴組及1823等收到的投訴。",
      "sequence": 166,
      "bookmark": "SP_PO_STH_00186"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，某些行業、工種及工作場所(例如公共運輸、公用事業、醫療服務、保安、酒店、食肆及娛樂場所)的僱員在八號\n或以上熱帶氣旋警告信號或黑色暴雨警告信號生效期間仍需工作，以維持基本服務或處理突發情況。另一方面，勞工處編製了《颱風及暴雨警告下的工作守則》，就在惡劣天氣期間的工作安排和應變措施提供指引，避免僱主與僱員之間出現不必要的爭拗及混亂。就此，政府可否告知本會： \n(一) 有否統計現時有多少名僱員在惡劣天氣期間仍會被僱主指派工作；若有，按行業提供分項數字；該等僱員當中，有多少人已獲僱主告知在惡劣天氣期間的工作安排和應變措施，以及該等僱主的數目為何； \n(二) 過去5年，每年在惡劣天氣期間發生的職業意外宗數及其引致的傷亡人數，並按意外成因列出分項數字； \n(三) 有否研究立法禁止僱主指派僱員在惡劣天氣期間執行高危工作(例如在戶外棚架上及海上工作)，以加強對僱員的保障；若有，詳情為何；若否，原因為何；及 \n(四) 過去5年，每年在惡劣天氣期間發生的職業意外所涉的僱主，因未有為有關僱員投購僱員補償保險而被檢控的個案數目？",
      "sequence": 167,
      "bookmark": "SP_MB_CLW_00188"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府十分重視保障僱員的工作安全，包括他們在颱風或暴雨警告下在工作地點及往返工作途中的安全。同時，我們亦察悉社會上有一些必要的服務或行業，一旦因人手問題中斷服務，可能對市民帶來不便或影響社會的正常運作。在顧及到僱主、僱員和社會普遍利益的前提下，勞工處持續透過不同渠道和宣傳，致力向僱主推廣預先制訂在颱風及暴雨警告下工作安排和應變措施的重要性，其中包括編製《颱風及暴雨警告下的工作守則》(\"工作守則\")，就颱風及暴雨警告下的工作安排提供意見和實際指引。 \n 就議員的質詢，謹答覆如下： \n(一) 勞工處沒有備存在惡劣天氣下需要工作的僱員及與此相關的統計數字。  \n(二) 由於職業傷亡個案的統計數字是按\"意外類別\"(例如人體從高處墮下)作分類，而不是以工作環境或惡劣天氣歸類，因此勞工處並沒有備存有關僱員在惡劣天氣下工作而導致傷亡的資料。 \n(三) 現行職業安全及健康(\"職安健\")法例並無明文禁止在惡劣天氣期間工作，然而根據《職業安全及健康條例》(香港法例第509章)及《工廠及工業經營條例》(香港法例第59章)的\"一般責任\"條款，僱主有責任確保僱員在工作時的安全及健康，包括為他們提供安全的工作地點、作業裝置及工作系統等。一般而言，戶外棚架或海上工作等高危作業，不應在惡劣天氣期間進行。僱主若違反上述條款，最高可被判處罰款50萬元及監禁6個月。 \n 現行職安健法例已訂明僱主有責任確保僱員工作時的安全及健康。由於不同工作崗位、機構及行業的工作性質和要求各有不同，故難以透過法例劃一規定。勞工處編製的工作守則，建議僱主與僱員預早磋商，以訂明在颱風及暴雨警告下的工作安排和應變措施。如要求僱員在惡劣天氣下工作，僱主有責任為僱員維持一個安全的工作地點，並必須確保工作危險因素受到適當的控制。 \n(四) 如以上所述，勞工處沒有備存以工作環境或惡劣天氣分類的數字，因此無法提供在惡劣天氣期間僱員因工遭遇意外，所涉的僱主因未有為有關僱員投購僱員補償保險而被檢控的個案數目。然而，如發現僱主違反《僱員補償條例》(香港法例第282章)有關投購僱員補償保險的規定及在有足夠證據的情況下，勞工處定會提出檢控。",
      "sequence": 168,
      "bookmark": "SP_PO_SLW_00189"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，根據政府提供的資料，截至2012年6月，在具有法定效力的規劃圖則所覆蓋的土地中，於扣除不適合發展、當時未能提供作發展或發展潛力較低的土地後，規劃作\"鄉村式發展\"用途的未經批租或撥用政府土地的總面積為932.9公頃，而規劃作\"住\n宅\"(甲類至戊類)用途的未經批租或撥用政府土地的總面積卻只有388.9公頃。就此，政府可否告知本會： \n(一) 現時(i)已經及(ii)未經批租或撥用的\"鄉村式發展\"用地的總面積分別為何，並按區議會分區列出分項數字；及 \n(二) 會否考慮把部分未經批租或撥用的\"鄉村式發展\"用地改劃為\"住宅\"用地(特別是面積足以發展公營房屋而且附近有交通配套設施的用地)；如會，詳情為何；如否，原因為何？",
      "sequence": 169,
      "bookmark": "SP_MB_TKS_00191"
    },
    {
      "title": "發展局局長",
      "content": "主席，就涂議員質詢的兩個部分，我的答覆如下： \n(一) 為回覆議員在2012年7月和10月在立法會上的提問，政府編製了當時在個別土地用途地帶內未批租或撥用政府土地的一次性統計資料，包括質詢所指932.9公頃的\"鄉村式發展\"用地。正如我們過去多次表示，有關數字並不等於可供發展小型屋宇的政府土地面積，因為當中相當部分為已建小型屋宇間的空隙或通道、斜坡、或其他零碎或形狀不規則地塊。考慮到這項編製工作需要大量資源，我們並無更新這一次性的政府土地統計資料。 \n 上述932.9公頃的\"鄉村式發展\"用地按區議會分區的分布如下： \n區議會分區 土地面積(公頃) 中西區 0 灣仔 0 東區 0 南區 3.0 油尖旺 0 深水埗 0 九龍城 0 黃大仙 0.2 觀塘 6.3 葵青 8.5 \n區議會分區 土地面積(公頃) 荃灣 29.2 屯門 57.6 元朗 228.4 北區 127.7 大埔 121.1 沙田 102.1 西貢 142.8 離島 106.0 總面積： 932.9 \n(二) 現時法定圖則內的\"鄉村式發展\"地帶，主要反映新界原居民的現有認可村落，以及供原居民作小型屋宇發展之用。設立此地帶的目的，是要把鄉村式發展集中在地帶內，使發展較具條理。正如上述，劃作\"鄉村式發展\"而未批租或撥用的政府土地當中，相當部分為不適合發展的零碎地塊。此外，即使個別地塊較為完整，鑒於這些土地散布全港約642條認可鄉村，以及發展多受制於現有基建配套設施，一般而言按照目前情況不適宜作大規模或高密度房屋發展之用。事實上，我們一直透過各類土地用途檢討或規劃及工程研究，檢視和評估有房屋發展潛力的土地。我們會繼續這方面的工作。",
      "sequence": 170,
      "bookmark": "SP_PO_SD_00192"
    },
    {
      "title": "葉建源議員",
      "content": "主席，政府由本學年起推行為修讀香港自資學士學位課程學生提供的免入息審查資助計劃(\"資助計劃\")。由15間自資專上院校開辦的指明全日制經本地評審本地及非本地自資學士學位及銜接學位課程屬該計劃下的合資格課程。修讀自資學士學位課程的學生須在香港中學文憑考試(\"文憑試\")考獲中國語文和英國語文第三級或以上，以及數學必修部分及通識教育科第二級或以上的成績(\"3322成績\")，而修讀自資銜接學位課程的學生則須具備副學位資歷，方合資格獲得每年3萬元的免入息審查資助。就此，政府可否告知本會：  \n(一) 本學年正修讀合資格課程的學生當中，不合資格申請資助的人數及百分比，並按他們就讀的院校和年級以表列出分項數字； \n(二) 第(一)項提及的不合資格學生當中，正修讀自資學士學位課程並因(i)不具備3322成績和(ii)其他原因而不合資格申請資助的人數及百分比分別為何，以及正修讀自資銜接學位課程並因(iii)不具備副學位學歷和(iv)其他原因而不合資格申請資助的人數及百分比分別為何；屬情況(i)的學生當中，憑(v)香港高級程度會考的成績和(vi)副學位學歷獲取錄的人數及百分比分別為何；按該等學生就讀的院校和年級以表列出分項數字； \n(三) 入讀合資格課程時不具備3322成績但在修讀有關課程期間重考文憑試相關科目後，憑不同年度的文憑試成績合計具備3322成績的學生，在餘下的學年是否合資格獲得資助； \n(四) 鑒於大學教育資助委員會(\"教資會\")資助院校開辦的自資學士學位課程不屬合資格課程，而在上學年或之前已入讀該等課程的學生報讀該等課程時，沒有預料到政府會推行一項剔除該等課程的資助計劃，政府有否研究把該等學生拒於資助計劃外有否違反公平原則；若有研究而結果為否，理據為何；及 \n(五) 鑒於教育局局長較早前表示，在即將進行的自資專上院校角色和定位檢討得出結果前，不適宜把教資會資助院校的自資部門納入資助計劃，但政府不排除日後可能這樣做，該項檢討預計何時完成？",
      "sequence": 171,
      "bookmark": "SP_MB_IKY_00194"
    },
    {
      "title": "教育局局長",
      "content": "主席，行政長官今年7月5日公布了多項支持優質教育的優先措施，其中之一，是由2017-2018學年起向修讀香港合資格院校開辦的全日制經本地評審本地及非本地自資學士學位(包括銜接學位)課程的合資格學生(不包括已入讀指定專業/界別課程資助計劃資助學位的學生)，提供每年3萬元的免入息審查資助(\"資助計劃\")。資助只適用於符合以下資格的香港學生：  \n(a) 如報讀合資格的自資學士學位課程，須在香港中學文憑考試(\"文憑試\")考獲\"3322\"的成績；或 \n(b) 如報讀合資格的自資銜接學位課程，須具有副學位資歷(即修畢相關的副學位課程)。 \n 相關撥款已於7月19日獲立法會財務委員會通過。經與相關院校確認資助計劃的執行細節後，教育局8月初已公布資助計劃2017-2018學年的涵蓋院校和課程名單，供合資格的學生向院校申領資助。 \n 就葉議員的質詢，現答覆如下： \n(一)及(二) \n 教育局並不備存所有修讀有關自資學士學位課程的學生在入學前擁有的學歷或在公開試中獲得的成績的資料。因應資助計劃的推行，局方現時要求相關院校提供遞交了申請並合乎申請資格的學生的學歷等相關資料以供局方作覆核，但沒有計劃要求院校提供沒有遞交申請或不合資格申請資助的人數和原因，因此局方沒有質詢第(一)和第(二)部分問及的數字。 \n(三) 在不違反政策原意下，局方與參與計劃的院校會彈性處理個別申請。若學生在修讀合資格學士學位課程期間考獲文憑試\"3322\"的成績，只要相關院校接受該等成績，這些學生亦可獲資助。 \n(四) 正如局方在立法會今年7月討論資助計劃時解釋，入讀大學教育資助委員會資助大學開辦的自資學士學位課程的學生並非資助計劃的目標群組。資助計劃按政策原意有明確的涵蓋範圍，我們會按照資助計劃的既定範圍和準則實施該計劃，並會因應實際運作的經驗，適時作出檢視。 \n(五) 行政長官已在今年10月11日公布的施政報告中宣布，成立一個專責小組，由張炳良教授擔任主席，負責探討自資專上教育院校的角色和定位，包括檢討資助院校在營辦自資課程方面相對於自資院校的角色，以及副學位課程的未\n來發展等議題。專責小組將盡快展開工作，確認具體討論議題和預計時間表，並會就相關議題適時諮詢持份者。",
      "sequence": 172,
      "bookmark": "SP_PO_SE_00195"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報，業主透過Airbnb等電子平台把住宅單位或房間出租作民宿的情況日趨普遍。若經營者未有按《旅館業條例》(第349章)領取旅館牌照，該等民宿便屬無牌旅館。有私人屋苑的住戶反映，部分經營者向其民宿賓客提供住戶證，使該等賓客可享用屋苑會所的設施，損害住戶利益。該等住戶又指出，該等民宿對所在樓宇造成保安問題，而賓客亦欠缺保障。就此，政府可否告知本會： \n(一) 會否加強取締透過電子平台出租住宿地方的無牌旅館；如會，詳情為何；如否，原因為何； \n(二) 鑒於有評論指出，無牌旅館只透過電子平台出租住宿地方，以致執法人員難以蒐集關於經營無牌旅館的直接證據，而單憑宣傳廣告和價目表等環境證據不足以把有關經營者定罪，政府現正進行的《旅館業條例》檢討有否包括尋找方法解決檢控無牌旅館經營者時舉證困難的問題；如有，有關法例修訂建議的詳情及落實時間表為何；如否，原因為何； \n(三) 有否計劃參考外國的做法，對提供出租住宿地方配對服務的電子平台作出監管，以及訂立民宿的規管制度；如有，詳情為何；如否，原因為何； \n(四) 會否加強宣傳工作，呼籲市民當懷疑有人在住宅單位經營無牌旅館時向當局舉報；及 \n(五) 會否加強宣傳工作，提醒業主經營旅館的牌照規定及經營無牌旅館可招致的法律後果；如會，詳情為何；如否，原因為何？",
      "sequence": 173,
      "bookmark": "SP_MB_EQ_00197"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，在香港經營旅館受《旅館業條例》(第349章)(\"《條例》\")規管，目的是確保擬用作旅館的處所，在樓宇結\n構和消防安全方面達至法定標準，以保障入住者及公眾的安全。民政事務總署(\"民政總署\")轄下的牌照事務處(\"牌照處\")負責執行《條例》，處理旅館牌照簽發及執法工作。 \n 就葛議員提出的質詢，我現答覆如下： \n(一) 為加強打擊和掃蕩透過電子平台招徠的無牌旅館，牌照處已加強情報收集工作，包括成立專責小隊瀏覽互聯網網頁、流動手機應用程式、社交媒體、討論區、博客專欄等，搜尋懷疑無牌旅館的資訊和情報。如發現無牌旅館的資料，牌照處的執法人員便會跟進調查。如有足夠證據證明該處所涉及無牌經營旅館，牌照處便會立即採取檢控行動。 \n 牌照處會繼續積極執行巡查、網上瀏覽和檢控工作，包括在辦公時間和非辦公時間(如晚上、假期和假期前)進行巡查和突擊巡查行動，在必要時喬裝顧客蒐集證據(俗稱\"放蛇\")並與其他有關部門進行跨部門聯合行動，以有效打擊無牌旅館。 \n 牌照處亦會不時發信予相關網站，說明根據香港法例，在香港經營旅館必須領牌的規定，並勸諭網站負責人不要張貼無牌旅館的資料。《條例》旨在確保相關處所的樓宇結構和消防安全方面達至法定標準。因此，提供出租住宿地方配對服務的電子平台並非《條例》所規管的對象。儘管如此，針對無牌旅館透過電子平台出租住宿地方的情況，牌照處已加強情報收集工作及執法行動。 \n 此外，牌照處會透過廣泛宣傳，包括在互聯網等平台張貼信息，呼籲旅客應選擇入住持牌旅館，以保障自身安全，而旅遊保險未必能夠保障與入住無牌旅館相關事故的情況。為了鼓勵旅客選擇持牌旅館，牌照處已把所有持牌旅館的名單上載於牌照處的網頁\u003cwww.hadla.gov.hk\u003e，以及名為\"香港持牌旅館\"的流動手機應用程式，方便旅客和公眾查閱最新的持牌旅館資料及所在地，和向牌照處舉報懷疑無牌旅館。 \n(二) 有鑒於牌照處現時面對的蒐證困難，民政總署已完成《條例》的檢討工作，並建議加入一項\"嚴格法律責任\"罪行。\n新條文將訂明，即任何處所如沒有有效牌照，不得用作旅館。如有足夠證據(包括環境證據)證明有關處所被用作無牌旅館，其業主或租客須負上刑事責任。條文會為並未控制有關處所的無辜人士，提供法定免責辯護。相關建議已於早前獲得立法會民政事務委員會的支持，我們期望可在2018年向立法會提交具體的立法修訂建議。我們亦期望新條文能有效減輕牌照處的舉證壓力，從而對無牌旅館的真正擁有人及經營者提出檢控。 \n(三) 根據現行的發牌制度，如\"民宿\"提供的臨時住宿地方符合《條例》下\"旅館\"的釋義，即任何處所提供出租期少於連續28天的收費住宿，必須領有牌照。 \n 就旅館牌照申請，牌照處已制訂一套\"申請牌照的一般指引\"，牌照處在收到每宗牌照申請後，會派員實地視察，進行樓宇結構及消防安全評估和審核。至於新界鄉村屋，一直以來亦可根據《條例》，申請及取得牌照經營度假屋或\"民宿\"。截至2017年9月30日，已有143間新界鄉村屋成功領取牌照，合法經營。 \n 正如上文所述，《條例》旨在確保相關處所的樓宇結構和消防安全方面達至法定標準。因此，提供出租住宿地方配對服務的電子平台並非《條例》所規管的對象。儘管如此，針對無牌旅館透過電子平台出租住宿地方的情況，牌照處已加強情報收集工作及執法行動，詳見第(一)部分。 \n(四)及(五) \n 牌照處一直透過不同渠道廣泛宣傳，包括在電視及網上平台播放宣傳短片，並派發宣傳單張，提醒市民經營無牌旅館可招致的法律後果，並呼籲旅客及市民入住持牌旅館。另外，為方便市民舉報懷疑違規經營的旅館，牌照處已設立舉報熱線(電話：2881 7498)及電郵地址(hadlaenq@had.gov.hk)，並上載舉報表格到牌照處的網頁，以及在牌照處開發的流動手機應用程式\"香港持牌旅館\"內提供舉報功能。",
      "sequence": 174,
      "bookmark": "SP_PO_SHA_00198"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，目前，囚犯可根據監管下釋放計劃或釋前就業計劃申請獲提早釋放。然而，有釋囚向本人投訴，指該兩項提早釋放計劃的審批準則欠缺透明度。就此，政府可否告知本會： \n(一) 過去5年，每年上述兩項計劃分別接獲、批准及拒絕多少名囚犯的申請，並按致其判刑的罪行列出分項數字；及 \n(二) 第(一)項的獲批個案按申請人在獄中有否(i)參與宗教活動、(ii)修讀學位課程、(iii)獲太平紳士為其撰寫推薦信及(iv)獲僱主承諾在其出獄後聘用劃分的數字？",
      "sequence": 175,
      "bookmark": "SP_MB_CCT_00200"
    },
    {
      "title": "保安局局長",
      "content": "主席，在囚人士可根據《囚犯(監管下釋放)條例》(第325章)(\"《條例》\")下的監管下釋放計劃及釋前就業計劃，申請在監獄以外的環境接受監管。正在服3年或以上的有限期監禁刑期，而且至少已服滿刑期的一半或20個月(以較長者為準)的在囚人士，可按監管下釋放計劃申請提早獲釋；而正在服兩年或以上的有限期監禁刑期，而且在6個月內便屆最早釋放日期的在囚人士，則可按釋前就業計劃申請提早獲釋。兩項計劃的目的是幫助在囚人士早日重投社會，讓他們成為奉公守法的市民。 \n 所有在囚人士被收納於懲教院所時，均會獲提供上述兩項計劃的資料。此外，所有合資格申請的在囚人士，均會獲發資料小冊，簡介計劃的目的、申請資格、申請程序、監管下釋囚委員會(\"委員會\")如何考慮個案等。在囚人士亦可向所屬院所的更生事務組職員查詢計劃的詳情。 \n 在囚人士就兩項計劃提出的申請，由根據《條例》而設立的委員會負責考慮並作出建議。委員會的建議會呈交保安局局長，局長可行使由行政長官根據《條例》授予的權力作出決定。 \n 委員會考慮每宗申請時，必須依照相關法律條文所規定的程序和準則行事。例如，委員會須根據《囚犯(監管下釋放)規例》(第325A章)(\"《規例》\")附表1，審閱懲教署和警務處所作的報告、為審判庭擬備用以協助法官判刑的報告及申請人的醫務報告等。此\n外，委員會考慮申請人的個案前，須根據《規例》以書面通知該人，述明該人有權向委員會作出書面申述，以供考慮。委員會也須考慮《規例》附表1列出的因素，例如申請人的刑事罪行紀錄、在獄中的行為、他在承擔義務及責任方面的能力及樂意程度等。 \n 在2012年至2017年9月期間，委員會審議和及後獲批的申請數字詳列於附件。當局並無備存按申請人判刑的罪行、有否參與宗教活動、修讀學位課程、獲撰寫推薦信或獲承諾聘用而分類的相關統計數字。 \n 附件 \n監管下釋囚委員會審議和及後獲批准的申請數字 (2012年至2017年9月) \n 監管下釋放計劃 釋前就業計劃 總數 年份 委員會審議的申請 (宗) 獲批准的申請(宗) 委員會審議的申請 (宗) 獲批准的申請(宗) 委員會審議的申請 (宗) 獲批准的申請(宗) 2012 41 16 106 46 147 62 2013 45 8 98 35 143 43 2014 35 9 61 24 96 33 2015 26 12 65 31 91 43 2016 27 18 46 23 73 41 2017(截至9月底) 17 9 22 6 39 15 總數 191 72 398 165 589 237",
      "sequence": 176,
      "bookmark": "SP_PO_SS_00201"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，《道路交通條例》(第374章)第56條訂明，當路上發生涉及車輛的意外並引致動物受到損害時，該車輛的司機必須停車並盡快向警方報告該意外。然而，該條文指明的動物只有馬、\n牛、驢、騾、綿羊、豬和山羊，因此該條文對貓隻及狗隻並不適用。就此，政府可否告知本會： \n(一) 有否統計過去5年每年被車輛撞倒因而受傷或死亡的貓隻及狗隻數目；如有，詳情為何； \n(二) 有否制訂經常發生動物遭車輛撞倒意外的地點名單；如有，在過去5年制訂的名單，以及每個地點的意外宗數及所涉各類動物的數目分別為何；如否，原因為何；及 \n(三) 鑒於當局於去年6月表示，因應本會研究動物權益相關事宜小組委員會的意見，正準備檢討相關的法例，以期把貓隻和狗隻納入上述條文的適用範圍，該項工作的進度為何；當局將於何時向本會提交法例修訂建議，以及在此之前會否就該事宜進行公眾諮詢；如會進行公眾諮詢，詳情為何；如否，原因為何？",
      "sequence": 177,
      "bookmark": "SP_MB_AM_00203"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，經諮詢運輸及房屋局後，我現就質詢綜合答覆如下： \n(一)及(二) \n 政府並沒有備存因被車輛撞倒而受傷或死亡的貓隻及狗隻的統計數字，而運輸署亦沒有制訂經常有動物遭車輛撞倒的地點名單。從道路安全角度，現時的交通黑點名單已能有效協助檢討及提升道路安全。運輸署會按交通情況及交通意外數字不時檢討該名單，並在有需要的路段提出適當的改善道路安全建議，例如設置適當交通標誌。 \n(三) 政府一直重視加強動物福利，會繼續以務實的態度，在維護動物福利與保障公眾衞生和安全之間取得一個在香港的環境而言合理的平衡。有關把貓隻和狗隻納入《道路交通條例》(第374章)第56條的建議，我們正參考海外的處理方法就有關事宜進行檢討，將於檢討完成後考慮修訂相關法例，亦會適時諮詢立法會和聽取持份者的意見。",
      "sequence": 178,
      "bookmark": "SP_PO_SFH_00204"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，關於兒童住宿照顧服務(\"照顧服務\")，政府可否告知本會： \n(一) 過去5個財政年度，每年的照顧服務名額、當中的緊急照顧服務名額及新增名額分別為何，以及照顧服務的平均使用率為何，並按服務類別列出分項數字； \n(二) 過去5個財政年度，每年接受寄養服務的兒童人數，並按他們所屬的年齡組別(即初生至兩歲、3至5歲、6至11歲及12至18歲)列出分項數字； \n(三) 鑒於政府於本年7月向本會福利事務委員會提交的討論文件中表示，會分階段增加240個寄養服務名額，該項工作的最新進展，以及每階段的實施日期及所涉服務名額為何； \n(四) 是否知悉保良局營辦的新生家現時的(i)照顧服務名額、(ii)平均入住人數及(iii)服務平均使用率為何；鑒於本人獲悉新生家的服務名額經常爆滿，政府有何即時的方法滿足有關的服務需求；及 \n(五) 政府就照顧服務所訂的長遠規劃為何；會否訂立機制，當照顧服務的使用率達至某水平時便立即增加服務名額，以確保服務名額可應付突發需求？",
      "sequence": 179,
      "bookmark": "SP_MB_SKC_00206"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就議員的質詢，我現答覆如下： \n(一) 在2012-2013年度至2016-2017年度，各類兒童住宿照顧服務的服務名額、新增服務名額、緊急服務名額及平均使用率資料，載於附件一。 \n(二) 在2012-2013年度至2016-2017年度，接受寄養服務的兒童按年齡組別劃分的人數，載於附件二。 \n\n(三) 社會福利署(\"社署\")會於2017-2018年度起分階段增加240個寄養服務名額，當中包括60個寄養服務(緊急照顧)名額，令整體寄養服務名額由現時1 070個增加至1 310個，而當中的寄養服務(緊急照顧)名額則由現時95個增至155個。社署將在2017-2018年度首階段增加60個寄養服務名額，當中包括20個寄養服務(緊急照顧)名額，並將於2018-2019年度起逐步增加餘下的180個服務名額。 \n(四) 保良局新生家是一所兒童收容中心，為年齡介乎0至18歲以下的兒童提供緊急住宿照顧服務，共有95個服務名額。保良局新生家在2016-2017年度的平均入住人數為81.6，使用率達87%。社署一直與保良局保持緊密聯繫，並會按需要考慮增加服務名額的可能性。此外，社署亦透過\"兒童住宿照顧服務中央轉介系統\"密切監察所有宿位的使用情況，並定期提示轉介社工跟進入住保良局新生家個案的情況及為其訂定長遠福利安排，以加快宿位的流轉。 \n(五) 社署一直透過\"兒童住宿照顧服務中央轉介系統\"密切監察各類兒童住宿照顧服務的使用情況，並致力提高處理有關申請及服務配對的效率。社署近年亦持續改善服務流程及資訊系統，以加強有關監察工作。同時，社署透過\"兒童住宿照顧服務發展委員會\"定期與業界檢視兒童住宿照顧服務的發展，在可行的情形下優化各項安排，以切合社會需要的轉變。 \n 為回應服務需求及進一步支援有需要的兒童，社署在2012-2013年度至2016-2017年度增加了91個兒童住宿照顧服務名額。截至2017年9月底，連同於2017-2018年度新增設於沙田水泉澳邨的4所兒童之家合共提供的30個兒童之家服務名額及5個緊急/短期兒童之家照顧服務名額，以及教育局及社署新興建的女童群育學校暨院舍首階段提供的84個宿位，整體的服務名額增至3 781個。此外，社署計劃在2017-2018年度內再增加9個女童院服務名額，並在2018-2019年度增加30個兒童之家服務名額。 \n 社署會繼續密切監察各類兒童住宿照顧服務的使用情況，並在有需要時透過重整服務或增撥資源增加服務名額。 \n附件一 \n各類兒童住宿照顧服務的服務名額、 新增服務名額、緊急服務名額及平均使用率 (2012-2013年度至2016-2017年度) \n 寄養 服務 留宿育嬰園/幼兒園 兒童 之家 兒童院 男/女童院 男/女童宿舍 兒童 收容 中心 a. 總服務名額 2012-2013年度 1 070 212 898 407 983 95 2013-2014年度 1 070 212 898 413 983 95 2014-2015年度 1 070 212 898 418 983 95 2015-2016年度 1 070 212 898 418 983 95 2016-2017年度 1 070 212 898 418 983 95 b. 新增服務名額 2012-2013年度 50 5 0 4 21 0 2013-2014年度 0 0 0 6 0 0 2014-2015年度 0 0 0 5 0 0 2015-2016年度 0 0 0 0 0 0 2016-2017年度 0 0 0 0 0 0 c. 緊急服務名額 2012-2013年度 95 20 34 5 0 95 2013-2014年度 95 20 34 5 0 95 2014-2015年度 95 20 34 5 0 95 2015-2016年度 95 20 34 5 0 95 2016-2017年度 95 20 34 5 0 95 d. 平均使用率 2012-2013年度 88% 93% 92% 91% 84% 88% 2013-2014年度 87% 92% 94% 91% 85% 88% 2014-2015年度 87% 93% 92% 93% 82% 78% 2015-2016年度 87% 93% 91% 90% 80% 82% 2016-2017年度 86% 88% 92% 89% 79% 87% \n\n附件二 \n接受寄養服務的兒童按年齡組別劃分的人數 (2012-2013年度至2016-2017年度) \n 人數 初生至2歲 3歲至5歲 6歲至11歲 12歲至18歲 18歲以上至19歲註 總數 於2013年3月31日 137 219 357 108 0 821 於2014年3月31日 138 214 368 115 1 836 於2015年3月31日 133 222 357 132 2 846 於2016年3月31日 113 239 344 141 2 839 於2017年3月31日 115 225 344 140 5 829 \n註： \n寄養服務的服務對象為初生至18歲兒童。在特殊情況下，正接受寄養服務的兒童可延長住宿至18歲之後。",
      "sequence": 180,
      "bookmark": "SP_PO_SLW_00207"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，據報，數月前某百貨公司入口的一扇玻璃門突然倒下並壓傷兩名職員。近日有市民致函本人反映，其家人被某屋苑內某座樓宇入口一扇正倒下的玻璃門壓傷。玻璃門倒下的意外接連發生，令人關注玻璃門的安全問題。就此，政府可否告知本會： \n(一) 2015年至今，每年涉及玻璃門的意外所引致的傷亡人數，以及當中分別有多少人被正倒下的玻璃門壓傷或被電動玻璃門夾傷； \n(二) 過去3年，政府有否與建造業相關專業團體商討玻璃門的設計、用料、測試和保養等問題，以期採取改善措施(例如在門楣位置加裝鐵鏈)，使玻璃門鉸鏈一旦鬆脫時玻璃門不會立即倒下；若有，詳情為何；若否，原因為何；及 \n(三) 會否向有關的政府部門增撥資源，以加強對各類手動或電動的玻璃門的安全巡查及監管工作；若會，詳情為何；若否，原因為何？",
      "sequence": 181,
      "bookmark": "SP_MB_LWK_00209"
    },
    {
      "title": "發展局局長",
      "content": "主席，根據《建築物條例》(第123章)及其附屬法例，於圍牆或建築物入口豎設玻璃門一般屬建築工程。無論有關工程屬須事先獲得屋宇署批准及同意方可進行的工程，或屬\"小型工程監管制度\"下的小型工程或豁免工程，均受《建築物條例》及屋宇署發出的作業備考及守則規管。其中，屋宇署已就於圍牆或建築物入口豎設金屬閘發出作業備考，就其設計、安裝、保養及維修提供指引，供建築業界遵從，相關指引亦適用於玻璃門。有關作業備考訂明，電閘的操作應參考機電工程署發出的《電閘、電動玻璃門及電動捲閘裝置操作守則》。 \n 經徵詢屋宇署、消防處及機電工程署後，發展局現就質詢綜合答覆如下： \n(一) 2015年至今，消防處每年接獲與玻璃門意外相關而要求消防人員到場協助拯救的召喚所涉及的傷亡人數如下(處方並未就數字作進一步分類備存，以顯示當中多少涉及被正倒下的玻璃門壓傷或電動玻璃門夾傷)： \n年份 受傷人數 死亡人數 2015 3 0 2016 7 0 2017(1月至9月) 0 0 總數 10 0 \n 同一時期，機電工程署接獲被電動玻璃門開關夾傷的人數如下： \n年份 被電動玻璃門開關夾傷的人數 2015 1 2016 0 2017(1月至9月) 0 總數 1 \n 我們未有資料顯示上述兩個來源的數據是否涵蓋相同個案。 \n(二) 如上所述，豎設手動或電動玻璃門已經受《建築物條例》及屋宇署發出的作業備考及守則規管。一般而言，玻璃門應適當設計及建造，以確保玻璃門在一般使用情況下，其運作令人滿意及符合安全，有關大廈業主及管理人員亦需確保玻璃門安裝合宜及安全運作，並需定時維修保養。 \n 建造業界普遍接受有關的作業備考及守則，政府會繼續與業界保持溝通，按需要檢討相關的作業備考及守則。 \n(三) 大廈業主須負責維修和管理名下物業和樓宇的公用部分，包括手動或電動的玻璃門等裝置。如屋宇署得悉並認為玻璃門相關工程變得/可變得危險，可根據《建築物條例》命令有關業主糾正或作出補救。而現時署方推行的強制驗樓計劃，亦已涵蓋檢驗樓宇公用部分設施，包括有關大廈的手動或電動玻璃門，以確保該等設施的安全。 \n 就電動玻璃門而言，儘管統計數字顯示有關意外的風險不高，機電工程署會繼續按照相關守則監管電動玻璃門運作。",
      "sequence": 182,
      "bookmark": "SP_PO_SD_00210"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，每當風暴襲港時，有市民不顧自身安全在岸邊拍照、在海中游泳或登山。今年2月，港鐵尖沙咀站內一輛列車發生縱火事件，月台上有不少乘客既沒有協助滅火救人，又沒有盡速離開滿布濃煙的現場，反而只顧以手機進行拍攝。有評論指出，上述情況顯示部分市民缺乏安全意識。關於加強各方應對緊急事故的能力，政府可否告知本會： \n(一) 鑒於有批評指港鐵尖沙咀站月台欠缺足夠的滅火筒供市民快速取用，而且逃生通道指示不清晰，當局會否要求香港鐵路有限公司(\"港鐵公司\")作出改善，並加強港鐵站內播放錄音或宣傳短片以傳遞安全信息，使乘客在遇到緊急事故時知所應對；  \n(二) 鑒於倫敦、布魯塞爾及聖彼得堡的鐵路系統今年先後發生恐襲事件，相關政府部門有否與港鐵公司定期舉行聯合反恐演習；有否檢查現時各港鐵站是否已配備所需的防災及反恐裝置；若有，詳情為何； \n(三) 各負責緊急救援工作的政府部門有否採取定期及非定期的演習及制訂應變措施，應對各類自然災害和襲擊，以確保各個公共場所的安全；若有，詳情為何；及 \n(四) 當局會否加強公眾教育及宣傳工作(例如印製各類逃生應變錦囊)，以提升市民需要規避各種危險的意識，例如在人群聚集的地方時刻注意自身安全，以及掌握逃生途徑以防萬一？",
      "sequence": 183,
      "bookmark": "SP_MB_CHK_00212"
    },
    {
      "title": "保安局局長",
      "content": "主席，政府一向非常重視市民的安全。政府制訂了應付各種自然災害或襲擊的預防措施及應變計劃，定時檢討有關部門的裝備及訓練，並透過跨部門、跨機構演習，以確保各部門及機構充分準備。政府亦透過宣傳及公眾教育提升市民的意識。 \n 經諮詢運輸及房屋局及相關部門後，現就質詢的各部分答覆如下︰ \n(一)及(二) \n 現時港鐵車站和車廂的消防設備均符合《消防條例》的要求，例如車廂以防燃物料建造，並且配備各項安全裝置，包括滅火筒、通風氣窗、與車長聯絡的緊急通話系統、廣播系統和緊急逃生出口等，各項安全設備均有清晰指示，並會定期檢查及維修，確保運作正常。 \n 因應2017年2月10日在港鐵列車上發生的縱火事件(\"縱火事件\")，港鐵公司就事故處理和緊急應變進行全面檢討，並已於2017年4月25日向政府提交檢討報告。港鐵公司就提高公眾意識和加強風險管理落實了多項跟進措施，包括加強公眾安全教育，例如在車站及車廂播放鐵路安全短片、張貼提升防火安全意識的海報，以及在港鐵公司網站和Facebook加強發放防火安全意識的資訊。此外，\n港鐵公司正陸續於車站內的滅火筒位置貼上顯眼的標示，並為車站助理提供使用滅火筒訓練。另外，港鐵公司與消防處合作舉辦提升車站職員消防安全和防火知識的訓練班，亦已於今年4月完成。港鐵公司會繼續致力落實上述檢討報告中各項措施及建議，維持鐵路網絡的安全標準及加強風險管理。 \n 香港警務處及消防處一直與港鐵公司緊密合作及聯繫，並已對所有港鐵站進行風險評估及制訂行動預案。另外，警務處及消防處亦會定期在鐵路系統進行模擬緊急情況的大型事故演練及反恐演習，以操練、測試和強化各項應變計劃，加強鐵路系統的安保及應變能力，今年會安排15次聯合演習；並定期為港鐵前線人員提供訓練，對各種可能出現的緊急情況做好充分準備。 \n 縱火事件發生後，警務處為加強公眾安全及秩序，並維持公眾信心，除鐵路警區、反恐特勤隊及警犬隊人員外，5個陸上總區的衝鋒隊及機動部隊已於港鐵站內加強巡邏。港鐵公司亦已加派人員巡邏。 \n(三) 香港警務處及消防處定期進行針對重大事故及恐襲事件的跨部門、跨機構訓練和演習，以操練、測試和強化各個緊急部隊人員的工作默契，對各種可能出現的緊急情況做好充分準備。另外，警務處、消防處、康樂及文化事務署、港鐵公司及香港機場管理局等機構，在不同處所，包括公共表演場地、港鐵站及香港國際機場等，進行反恐及緊急應變演習，以提升相關機構及人員的應變及協作能力。過去5年(2012年至2016年)，警務處共進行了259次相關的演習。 \n 警務處亦設有重要基礎設施保安協調中心，與各持份者保持緊密聯繫及協作，並透過公私營合作、風險管理、實地保安勘察及推廣復原方案和\"保安設計\"概念等，提升重要基礎設施的自我保護及復原能力。在有需要時警務處會按不同威脅程度調配反恐單位及資源，以加強保護相關設施。 \n 此外，面對全球反恐形勢急劇變化和恐怖主義可能帶來的威脅和襲擊，政府會成立一個由有關執法部門組成的跨部\n門反恐專責組，負責監察全球恐怖活動趨勢演變和反恐部署，檢討和不斷完善香港的反恐策略，與相關部門共同制訂措施和行動計劃。 \n(四) 公眾教育是災難預防的重要一環。保安局、警務處及消防處不時透過網站及社交媒體，向市民宣傳安全知識及防罪意識。例如在今年5月，警務處與消防處共同製作了一連3輯、名為\"居安思危․臨危不亂\"的短片，並透過兩個部門的社交媒體發放，向市民介紹一旦遇到火警或於公共場所發生大型意外事故時應採取的應急措施。 \n 警務處近期亦透過傳媒向市民提供安全建議，提醒市民大眾，萬一遇上持械襲擊事件時，應保持冷靜及按照實際情況，採取\"閃(逃走)、避(躲藏)、求(舉報)\"三步曲，以保障自身安全。警務處轄下重要基礎設施保安協調中心、網絡安全中心及反恐特勤隊等，亦與相關公私營機構和持份者保持密切聯繫，藉着日常接觸、保安講座、保安建議，以及聯合反恐演習等，提升有關機構及市民大眾的反恐應變意識及能力。 \n 此外，消防處不時提醒市民在進行山野活動須注意的事項，以及推行\"消防安全大使\"及\"樓宇消防安全特使\"計劃，內容包括認識火警危險、火警發生時應採取的行動及逃生方法等，藉此提高市民的消防安全意識。消防處不時與其他公共運輸營辦商舉辦消防安全課程和講座，訓練其職員成為消防安全大使、消防安全大使導師和樓宇消防安全特使，以提升該等機構應對火警或突發事故的能力。",
      "sequence": 184,
      "bookmark": "SP_PO_SS_00213"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，由政府推動設立並由東華三院(\"東華\")營運及管理的天水圍東華三院天秀墟(\"天秀墟\")，旨在為天水圍居民提供更多購物選擇及較廉價的貨品，並推動本土經濟及為居民創造就業機會。本人得悉，天秀墟自2013年2月開始營運至今，其人流及攤檔的生意額均未如理想。就此，政府可否告知本會： \n(一) 是否知悉，天秀墟自2013年營運至今，每年(i)可供租用的攤檔數目、(ii)接獲租用攤檔的申請數目、(iii)攤檔空置率、(iv)檔戶續租的百分比、(v)檔戶因不再符合資格而不獲續租的個案宗數及詳細原因、(vi)到訪墟市的人流數字，以及(vii)接獲投訴的宗數及其詳情； \n(二) 東華有否全面檢討及向政府交代天秀墟在過去5年的財政情況，包括每年(i)按月的租金收入、(ii)有關配套設施的開支、(iii)宣傳開支及(iv)行政開支；如有，詳情為何；如否，原因為何； \n(三) 是否知悉東華有否全面檢討天秀墟的(i)宣傳工作的成效、(ii)營業時間及(iii)設置熟食檔位的安排；如有，檢討結果為何；如否，原因為何； \n(四) 是否知悉，自2013年至今，東華就天秀墟的設施、營運情況及宣傳等事宜諮詢持份者(例如元朗區議會、當區居民及檔戶)的詳情； \n(五) 鑒於天秀墟用地是地政總署以為期5年的短期租約批予東華而該租約即將屆滿，政府會否以公開招標方式甄選天秀墟的新營運機構；如會，詳情為何；如否，原因及理據為何；及 \n(六) 會否要求獲批新租約以營辦天秀墟的機構採用新的遴選攤檔檔戶的準則；如會，詳情為何；如否，原因為何？",
      "sequence": 185,
      "bookmark": "SP_MB_KKK_00215"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，天水圍天秀墟由東華三院以非牟利宗旨和社會企業方式營運，目的是為居民提供更多購物選擇及較廉宜的貨品，以及推動本地經濟和為區內居民創造就業機會。就郭議員問及有關天秀墟的營運和財政狀況，東華三院提供的資料如下： \n(一) (i) 東華三院於2013年年初起營運天秀墟，當時可供租用的攤檔數目為182個。其後東華三院為優化天秀墟而整合了部分攤檔，現時可供租用的攤檔數目為177個；  \n (ii) 天秀墟於2014年、2015年及2016年接獲租用空置攤位的申請總數(即不包括續約申請)分別為100、185及224份；而2017年截至9月接獲的申請數目為158份； \n (iii) 以2013年、2015年及2017年的7月份為例，攤檔空置率分別約為7%、14%及4.5%； \n (iv) 於2014年、2015年、2016年及2017年年初攤檔約滿時成功續租的百分比分別達93%、90%、92%及100%； \n (v) 部分檔戶不獲續租的原因主要包括(a)於合約屆滿前累積欠租多於一個月租金；(b)在合約期間累計多於1個月未能符合合約列明每月開檔日數及每日開檔時數的規定；及(c)於1年內因違規行為而接獲天秀墟辦事處發出3封或以上的警告信。以2014年、2015年、2016年及2017年年初攤檔約滿時計算，因上述種種原因不獲續租的個案分別為6、2、0及0宗； \n (vi) 截至2017年9月到訪天秀墟總累積人數為300萬人次。天秀墟的訪客人數自2013年起已持續上升。相對2013年7月的平日及假日平均人流，2015年同期的人流分別增加了200%(至1 500人次)及約76%(至2 200人次)，而2017年7月的平日平均人流更增加至1 750人次；及 \n (vii) 在過去4年多，東華三院共接獲17宗投訴個案，主要包括檔戶糾紛及有關營運安排的意見，例如營業時間、簽到程序等。東華三院每次接獲投訴個案，都會認真進行調查及研究如何優化有關設備和安排並作出改善。 \n(二) 東華三院表示，天秀墟一直以遠低於市場價格的租金出租檔位，大部分檔戶繳付的租金為每月1,000元，面積較大的相連檔位租金則訂於2,000元，租金已包括首100度電費、差餉及管理費。事實上，天秀墟的租金水平自2013年\n開始營運至今一直未作調整。由2014年年初開始，東華三院撥出小部分檔位作公開競投，以引入更具商業營運經驗的檔戶，令貨品及服務更多元化和具競爭力，至今撥出作公開競投的檔位只有19個，佔攤檔總數約11%，這些檔位的租金視乎競投的結果而定。以2016-2017年度為例，從天秀墟收取每月平均約20萬元的租金收入已全數用於支付天秀墟的日常營運開支，包括場地清潔、保安、維修等。 \n(三) 東華三院表示，於2016年曾委託獨立學術機構為天秀墟進行成效評估，評估報告主要建議天秀墟可加強自身特色、增設特色小食、改善設備及彈性管理等。東華三院正逐步推行有關建議。就宣傳工作方面，因應報告建議天秀墟可考慮於周末期間舉行表演節目，以吸引人流，東華三院現逢周末舉辦\"天秀週末市集\"，內容包括藝術表演及地攤，又於今年5月舉辦\"動人心弦音樂日\"，邀請香港社區藝術家管弦樂團表演。此外，東華三院於節日前後於天秀墟舉辦不同主題的展銷及嘉年華等，亦開放空間予地區團體舉辦活動。由2016年4月起為例，曾於天秀墟舉辦的其他大型活動包括\"南亞文化體驗日\"、\"天秀墟溫馨母親節\"、\"天秀農墟\"、\"天秀懷舊大笪地\"、\"天秀魔幻體驗日\"及\"天秀中秋樂團圓\"等。元朗區議會元朗建立安全社區工作小組亦正計劃於2018年1月在天秀墟舉辦\"元朗區安全健康嘉年華\"。 \n 為方便訪客及回應檔戶的訴求，由2017年7月起，東華三院把天秀墟的營業時間延長至晚上10時(原為早上8時至晚上8時)，並於節日期間作彈性調整，例如為配合於今個月舉行的\"天秀中秋樂團圓\"，天秀墟的開放時間更延至晚上12時，檔戶及訪客反應理想。東華三院會繼續致力平衡附近居民生活作息和天秀墟的發展需要，按情況彈性處理營業時間。 \n 至於熟食攤檔方面，\"天秀墟管理諮詢委員會\"(\"諮詢委員會\")於2014年通過東華三院為天秀墟引入特色小食檔位，上文提及的成效評估報告亦同意增設更多小食攤檔以吸引及凝聚人流。至今天秀墟已設有6個有關檔位。 \n(四) 東華三院一直從不同途徑聽取檔戶、區議員及其他持份者對天秀墟營運的意見，例如透過天秀墟檔戶會議及該院常駐天秀墟的職員收集意見。東華三院於2013年年底成立的\"諮詢委員會\"亦提供平台讓由檔戶投票選出的代表及其他持份者，包括東華三院、有關政府部門和元朗區議會代表、學者及社會人士討論及提出建議。 \n 東華三院表示，於答覆第(三)部分提及由其委託的獨立學術機構在天秀墟進行成效評估時訪問了1 155位當區居民，79位檔戶及6組共47位包括檔戶、檔戶代表及\"諮詢委員會\"委員組成的焦點小組。所收集到的意見已在報告中反映並轉化為報告的建議。 \n(五)及(六) \n 由於天秀墟的營運是以非牟利為宗旨，因此由非牟利團體以社會企業方式營運最為合適。東華三院是香港歷史最悠久和最具規模的慈善團體之一，在經營社會企業方面有豐富經驗。事實上，東華三院是因應天水圍區內市民的訴求向政府提交天秀墟建議書，表達對營運和管理天秀墟的興趣。建議獲政府接納後，地政總署按既定程序，在政策支持下於2013年1月25日以短期租約及象徵式租金批租用地予東華三院，租約訂明租用年期為5年至2018年1月24日，及後按季續租。",
      "sequence": 186,
      "bookmark": "SP_PO_SHA_00216"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，旅遊事務署在1999年成立後的首數年期間就多項旅遊發展項目展開研究及諮詢，當中有不少項目礙於種種原因現已擱置(例如香港仔漁人碼頭)或至今沒有進展(例如發展水療及消閑度假設施)。由2009年至今，旅遊事務署沒有公布任何關於旅遊發展項目的可行性研究報告、諮詢文件或顧問報告。就此，政府可否告知本會： \n(一) 該署自成立至今就多少個旅遊發展項目進行公眾諮詢及委託顧問進行研究，並按年以表列出各項目的研究/諮詢結果；  \n(二) 該署自2009年以來有否就新的旅遊發展項目進行顧問研究；若有，詳情為何；若否，原因為何；及 \n(三) 有否關於發展新旅遊景點和設施的研究現正進行中；若有，詳情為何？",
      "sequence": 187,
      "bookmark": "SP_MB_HC_00218"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府一直有就推動香港旅遊發展作出整體規劃，無論在開發景點及改善旅遊硬件和軟件設施上，都會訂立短、中及長期的目標，期望在鞏固本身優勢的同時，亦為香港旅遊業不斷注入新動力。在規劃新旅遊發展項目時，我們會根據項目需要，例如擬建發展項目牽涉大型的基建或較複雜的事宜，聘請顧問公司進行可行性研究，並就研究結果進行公眾諮詢。 \n 就周浩鼎議員質詢的各個部分，現答覆如下： \n(一)及(二) \n 旅遊事務署自1999年成立以來就多個不同旅遊發展項目進行公眾諮詢及委託顧問進行研究，各項目的研究/諮詢結果詳列如下： \n 完成 年份 研究/諮詢項目 研究/諮詢結果 (1) 1999 有關在香港增建會議展覽設施的顧問研究 顧問建議香港應在2005年至2006年或之前增闢51 000平方米多種用途用地，主要供作舉辦展覽活動之用，而赤鱲角是合適的選址。 \n顧問研究結果已向由財政司司長擔任主席的服務業推廣策略小組匯報。 \n\n 完成 年份 研究/諮詢項目 研究/諮詢結果 (2) 1999 就發展和營辦香港迪士尼樂園的財務安排向政府提供顧問意見 政府已在考慮發展和營辦香港迪士尼樂園度假區的財務安排時參考研究結果。立法會財務委員會已在1999年11月通過發展和營辦香港迪士尼樂園度假區的相關財務安排。 \n(3) 2000 地鐵公司東涌吊車可行性研究報告 研究報告指出此項目無論從技術或財政的角度來說，均屬可行，並會為本港社會經濟帶來裨益。昂坪纜車於2006年9月開始運作。 \n政府曾諮詢立法會經濟事務委員會、離島區議會、郊野公園及海岸公園委員會、環境諮詢委員會等。他們普遍贊成發展吊車系統。 \n(4) 2002 為\"海港照明計劃\"提供諮詢 研究建議在香港島製作一個恆常的燈光匯演，並揀選了21間私人大廈及12間政府大廈，作進一步的燈光照明建議。 \n因應研究結果，\"幻彩詠香江\"於2004年1月推出。 \n\n 完成 年份 研究/諮詢項目 研究/諮詢結果 (5) 2002 \"心經簡林\"計劃 政府成立了督導委員會，就項目進行深入研究。委員會決定在大嶼山就近昂坪，位於鳳凰山山麓的山坡豎立大型木刻。\"心經簡林\"於2005年5月落成。 \n政府曾透過舉辦新聞發布會、公開展覽，以及與離島區議會、城市規劃委員會及環保團體等溝通，進行多方面的諮詢活動。有關持份者普遍贊成計劃。 \n(6) 2003 香港特別行政區新界北部旅遊業發展顧問報告 研究確定了具有最高旅遊發展潛力的分區和概括了發展這些分區的優先計劃。 \n於2005年發布新界北部綠色旅遊發展計劃諮詢─分析報告。意見認為東平洲的生態環境易受任何積極發展影響，而各界均普遍接受船灣及赤門海峽一帶的先導項目，提供及改善基本設施。有關設施的工程已完成。 \n\n 完成 年份 研究/諮詢項目 研究/諮詢結果 (7) 2005 旅遊新基建發展顧問研究：水療及消閑度假設施 顧問研究總結指出市場需求是該等發展最重要的動力，是否在大嶼山引入五星級水療度假村是私營機構的決定，政府只是擔當推動的角色。 \n旅遊事務署已在2005年4月7日就研究課題舉行公眾工作坊，以便蒐集市民和業界的意見，繼而展開公眾諮詢期，直至2005年5月結束。我們已把最後報告上載旅遊事務署網頁，供公眾人士參考。 \n(8) 2005 聘任財務顧問以檢討海洋公園公司重新發展計劃的財務環節 政府在審核有關海洋公園公司的重新發展計劃時，已參考顧問報告的內容。 \n(9) 2005 香港發展郵輪碼頭設施顧問研究(第一期) 研究是要確定發展新郵輪碼頭設施的市場需求及規格和提供最新的資料。政府在設計郵輪碼頭設施時，已參考顧問報告的內容。 \n\n 完成 年份 研究/諮詢項目 研究/諮詢結果 (10) 2007 鯉魚門海旁改善計劃 我們分別於2005年及2007年就計劃的概念設計諮詢觀塘區議會的意見。大部分議員均表示支持有關計劃。 \n我們正按《前濱及海床(填海工程)條例》就這個項目進行有關刊憲的法定程序。 \n(11) 2007 香港發展郵輪碼頭設施顧問研究(第二期) 第二期的研究涵蓋發展新郵輪碼頭設施所涉及的不同課題，例如營運、管理及保養等。政府在準備啟德新郵輪碼頭的招標工作時，已參考顧問報告內容。 \n(12) 2007 \"香港仔旅遊項目\"概念設計發展顧問建議 顧問公司就項目作出研究，並完成概念設計。旅遊事務署已於2007年就建議的概念設計諮詢南區區議會，獲該區區議員支持以\"漁人碼頭\"為主題，在香港仔漁港兩岸進行相關的發展計劃。旅遊事務署經參考顧問報告後已委聘商業顧問，就項目的概念設計評估其商業潛力及財務可行性(詳情見第15項)。 \n\n 完成 年份 研究/諮詢項目 研究/諮詢結果 (13) 2008 \"在尖沙咀發展露天廣場\"邀請各界提交意見 項目主要目的為收集對發展尖沙咀露天廣場計劃的意見。 \n鑒於項目所遇到的技術問題，以及公眾對維持現有巴士服務安排的強烈訴求，政府於2012年決定擱置尖沙咀露天廣場計劃。 \n(14) 2009 就香港迪士尼樂園項目長遠財務安排提供初步意見 政府已在考慮3個新主題園區擴建計劃的財務安排時參考研究結果。立法會財務委員會已在2009年7月通過3個新主題園區擴建的相關財務安排。 \n(15) 2009 評估\"香港仔旅遊發展項目\"概念設計和相關事宜的顧問服務 研究報告顯示原\"漁人碼頭\"概念的設計在財政上只是勉強可行，對私人發展商欠缺吸引力；同時，擬議方案未必能配合當地傳統漁港風貌及特色。 \n旅遊事務署已於2009年分別向立法會經濟發展事務委員會及南區區議會匯報研究結果。 \n\n 完成 年份 研究/諮詢項目 研究/諮詢結果 (16) 2009 會展旅遊業及郵輪業的人力供求研究 調查結果顯示，在隨後的5年，會展旅遊業的人力供應情況並不會有顯著的過剩或不足。顧問建議培訓課程的重點可放在酒店管理培訓，場地管理，活動營銷和實習計劃等，以應付該行業需求。在郵輪業方面，顧問研究顯示業界對郵輪旅遊相關知識和技能均有需求。 \n旅遊事務署已向會展業督導委員會及郵輪業諮詢委員會匯報調查結果。 \n(17) 2010 就啟德新郵輪碼頭的運作和輔助設施研訂用家需求及相關事宜的顧問研究，以便按政府設計、建造及租賃的做法展開計劃 就新郵輪碼頭的運作和輔助設施，研究和制訂技術要求及相關事宜。政府在安排相關事宜時，已參考顧問報告的內容。 \n(18) 2011 關於\"香港旅遊業的運作和規管架構檢討\"的公眾諮詢 政府詳細考慮所收集到的意見後，於2011年12月宣布將成立名為旅遊業監管局的法定機構，全面規管旅行代理商、導遊及領隊。 \n\n 完成 年份 研究/諮詢項目 研究/諮詢結果 (19) 2013 香港仔魚類批發市場旁邊發展飲食及旅遊相關設施的顧問研究 根據顧問分析的結果，建議項目缺乏多項令其可發展成為成功旅遊景點的元素。由於項目發展規模較小，從旅遊角度而言，難以提供多樣化的選擇。 \n旅遊事務署已於2013年1月向南區區議會屬下社區事務及旅遊發展委員會匯報顧問研究的結果，並於同年9月提交文件供立法會經濟發展事務委員會委員參閱。 \n(20) 2014 聘任財務顧問以評估位於海洋公園的大樹灣發展項目建議及其相關事宜 政府在審核有關海洋公園公司大樹灣發展項目時，已參考顧問報告的內容。 \n(21) 2014 就香港迪士尼樂園興建第三間酒店發展計劃的財務安排向政府提供顧問意見 政府已在考慮香港迪士尼樂園度假區第三間酒店發展計劃的財務安排時參考研究結果。立法會財務委員會已在2014年7月通過第三間酒店發展的相關財務安排。 \n(22) 2014 在盛事基金的第一層機制下，確定適合引進香港的國際性大型盛事的顧問研究 政府及盛事基金評審委員會在推展盛事基金第一層機制時已參考顧問的建議。 \n\n 完成 年份 研究/諮詢項目 研究/諮詢結果 (23) 2016 聘任財務顧問以評估有關海洋公園公司大樹灣發展項目經修訂的融資計劃 政府在審核有關海洋公園公司大樹灣發展項目經修訂的融資計劃時，已參考顧問報告的內容。 \n(24) 2016 聘請顧問為\"幻彩詠香江\"進行檢討 研究顯示持份者傾向推出更新的匯演，並就更新的匯演提出建議。 \n更新的\"幻彩詠香江\"將於今年12月推出。 \n(25) 2015年展開(正作最終整理) 香港迪士尼樂園度假區的第二階段發展計劃的財務顧問研究 政府已在考慮香港迪士尼樂園度假區整體發展計劃(包括在2016年公布的樂園擴建及發展計劃)時參考研究結果。立法會財務委員會已在2017年5月通過樂園擴建及發展計劃的相關財務安排。 \n (三) 如行政長官2017年施政報告所述，本屆政府為旅遊業發展定下了全盤發展的藍圖，涵蓋願景、使命、四大發展策略、13個實行目標和其相應的72項措施。旅遊事務署致力推動及拓展具本港及國際特色的旅遊產品及項目，當中包括文化、古蹟、綠色及創意旅遊，並鞏固和提升香港作為會議展覽旅遊目的地、地區郵輪樞紐及亞洲盛事之都的地位等。旅遊事務署正積極落實上述各項措施。",
      "sequence": 188,
      "bookmark": "SP_PO_SCED_00219"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，《公眾泳池規例》(第132章，附屬法例BR)規定，超過8歲或身高超過1.35米的人士不得進入異性更衣室。然而，有泳客反映，上述規定難以嚴格執行，因為有不少小童沒有同性家長陪同前往公眾泳池，而現時的公眾游泳池場館大多不設家庭更衣室，該等家長唯有把小童帶進異性更衣室，以便照顧。然而，此舉令使用更衣室的其他泳客感到尷尬和不便。另外，早前有媒體報道，公眾泳池池水的尿素含量偏高，可能刺激泳客呼吸道、眼睛和皮膚，甚至令哮喘發作。就此，政府可否告知本會： \n(一) 現時各公眾游泳池場館分別有多少個設於家庭更衣室內的廁格及淋浴格，以及該等數目佔廁格及淋浴格總數的百分比分別為何，並按區議會分區列出分項數字； \n(二) 有否檢視家庭更衣室被非家庭泳客佔用是否普遍的現象；如有檢視而結果如此，會否廣泛宣傳該項設施的服務對象；如會，詳情為何；如否，原因為何； \n(三) 會否在各公眾游泳池場館增設家庭更衣室，包括在現有公眾游泳池場館進行翻新時增設該項設施；如會，具體的計劃為何；如否，原因為何；有否規定新建公眾游泳池場館必須設有家庭更衣室；如有，詳情為何；及 \n(四) 有否抽驗公眾泳池的池水是否有尿素含量偏高的問題；如有抽驗而結果如此，會否加強監測池水水質及過濾池水；如會，詳情為何；如否，原因為何？",
      "sequence": 189,
      "bookmark": "SP_MB_KF_00221"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，康樂及文化事務署(\"康文署\")一向重視公眾游泳池的設施及水質管理。就劉國勳議員的質詢，我現答覆如下︰ \n(一) 現時，康文署轄下所有公眾游泳池(除只供團體訓練之用的灣仔游泳池外)均設有家庭更衣室。家庭更衣室一般為獨立房間供更衣之用，大部分亦設有沖身或如廁設施。由於家庭更衣室的內部設計與一般男或女更衣室不同，因此康文署並沒有家庭更衣室內的廁格/淋浴格數目和佔整體更衣\n室廁格/淋浴格比例的資料。各區游泳池內家庭更衣室的數目，請參閱附表。 \n(二) 為方便照顧兒童及有需要人士使用家庭更衣室，康文署已就使用家庭更衣室的安排制訂指引。根據現行的指引，下列人士可以優先使用家庭更衣室： \n(i) 獨自帶有8歲或以下或身高不超過1.35米異性小童的成人及其同行的兒童；或 \n(ii) 行動不便而需要異性家人或陪同者協助更衣的人士。 \n 康文署已在泳館適當位置張貼告示，讓泳客知悉上述安排。康文署會因應使用情況，安排員工協助維持秩序，讓符合上述條件的人士(包括非家庭泳客)，按先後次序，優先使用家庭更衣室。場地職員亦會呼籲泳客及其同性別家庭成員或非上述優先使用家庭更衣室類別人士，盡量使用男或女更衣室。康文署並沒有記錄家庭更衣室被非家庭泳客佔用的資料。 \n(三) 康文署於2000年成立時，所有新建的游泳池均設有家庭更衣室作為標準設施。至於2000年以前落成的公眾游泳池，已在維修或翻新工程時，因應場地的實際環境和空間情況，設置家庭更衣室。因此，現時康文署轄下所有公眾游泳池(除只供團體訓練之用的灣仔游泳池外)已提供最少一個家庭更衣室。康文署會繼續與工程部門聯繫，在規劃大型維修或翻新工程時，評估和研究進一步加建家庭更衣室的可行性。一般而言，康文署會根據泳館的設計、設施用途、使用者的年齡組別、場地環境和空間限制、技術可行性研究等，作為設置家庭更衣室數目的考慮因素。 \n(四) 康文署一向非常注重公眾游泳池的清潔衞生，轄下44個公眾游泳池的池水於開放時間內均不停地循環、過濾和消毒。康文署為轄下公眾游泳池的水質制訂了水質監測指標，該指標參考世界衞生組織(\"世衞\")的相關指引而釐定，包括池水剩餘氯含量、酸鹼度、細菌總數、大腸桿菌含量、霍亂弧菌含量及池水混濁度等；而世衞並沒有把尿液含量列為監控的物質。此外，康文署亦不時就衞生及健康相關\n事宜徵詢衞生署的意見。為確保池水衞生符合標準，泳池員工會在泳池開放時間內，每小時抽取池水檢驗剩餘氯含量及酸鹼度。另外，康文署亦委託認可化驗所每周檢測轄下泳池的水質，以確保符合相關的標準。康文署並加強宣傳及呼籲游泳人士必須注意個人衞生，包括提醒泳客切勿污染池水、暢泳前應先淋浴及先使用洗手間等。 \n 附表 \n各區游泳池家庭更衣室的數目 (截至2017年9月30日) \n分區 泳池名稱 家庭更衣室數目 香港島 南區 包玉剛游泳池 2 中西區 堅尼地城游泳池 3 中山紀念公園游泳池 3  灣仔游泳池* - 灣仔 摩理臣山游泳池 3  維多利亞公園游泳池 5  港島東游泳池 2 東區 柴灣游泳池 2  小西灣游泳池 2 九龍  荔枝角公園游泳池 4 深水埗 李鄭屋游泳池 3  深水埗公園游泳池 4 油尖旺 九龍公園游泳池 5 大角咀游泳池 2  大環山游泳池 1 九龍城 何文田游泳池 1  九龍仔游泳池 1 黃大仙 摩士公園游泳池 2 斧山道游泳池 3  佐敦谷游泳池 3 觀塘 觀塘游泳池 5  藍田游泳池 4 \n分區 泳池名稱 家庭更衣室數目 新界 離島 梅窩游泳池 2 東涌游泳池 5  屯門游泳池 3 屯門 賽馬會仁愛堂游泳池 1  屯門西北游泳池 5  元朗游泳池 3 元朗 天水圍游泳池 1  屏山天水圍游泳池 2 荃灣 荃景圍胡忠游泳池 1 城門谷游泳池 5 葵青 葵盛游泳池 3 北葵涌賽馬會游泳池 3 青衣游泳池 3 青衣西南游泳池 3 北區 粉嶺游泳池 1 上水游泳池 1 大埔 大埔游泳池 5  沙田賽馬會游泳池 1 沙田 顯田游泳池 2  馬鞍山游泳池 1 西貢 將軍澳游泳池 1 西貢游泳池 1  總數 113 \n註： \n* 只供團體訓練之用",
      "sequence": 190,
      "bookmark": "SP_PO_SHA_00222"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，近年，企業透過眾籌活動集資在世界各地日漸流行，而有不少國家的政府已就規管眾籌集資活動訂定法例。另一方面，金融發展局於去年3月18日發表《在香港建立股權眾籌活動監管制度》的報告，探討如何建立架構和監管機制，以促進香港股權\n眾籌活動的發展，並同時善加監管。然而，政府至今仍未宣布任何具體措施推動股權眾籌活動。就此，政府可否告知本會： \n(一) 自上述報告發布至今，當局有否就金融發展局所提建議作出具體的跟進工作；如有，詳情為何；如否，原因為何； \n(二) 鑒於當局於今年5月17日回覆本會議員的質詢時表示，視乎眾籌相關安排的具體結構及特性，現時某些類型的眾籌活動(尤其是股權眾籌)可能受《證券及期貨條例》(第571章)及/或《公司(清盤及雜項條文)條例》(第32章)，以至《放債人條例》(第163章)的條文所規限，當局有否制訂指引，協助企業判斷其有意進行的股權眾籌活動會否及如何受上述條例規管；如有，詳情為何；如否，原因為何； \n(三) 有否評估現行法例及措施對促進股權眾籌活動和保障投資者的權益的成效；如有，詳情為何；如否，原因為何；及 \n(四) 有否計劃在未來一年內修訂法例和設立相關的監管架構，以促進股權眾籌活動；如有，詳情(包括立法時間表)為何；如否，原因為何？",
      "sequence": 191,
      "bookmark": "SP_MB_KL_00224"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就質詢的4部分，我們答覆如下： \n(一) 我們留意到，眾籌集資活動可以以不同形式進行，包括股權眾籌集資和個人對個人網上貸款。這些活動現時仍在發展階段，全球各地對其規管的方式也各有不同。一些經濟體選擇採用專屬的新制度，而另一些經濟體則利用現有的法規。然而，不論他們採用甚麼政策，充分保護投資者仍然是基本的政策目標。同時，由於股權眾籌集資及個人對個人網上貸款所帶來的潛在風險管理問題已在不少地區浮現，令人關注即使有風險披露警告，散戶投資者也未必完全明白股權眾籌集資和個人對個人網上貸款潛在的高風險。 \n 現有法例框架已有空間容許股權眾籌集資平台運作。市場可先考慮在現行的規管框架下，根據專業投資者相關的豁\n免條款，在香港發展以專業投資者為目標的股權眾籌集資平台。 \n 有關的跟進工作載列於答覆的第(二)、(三)及(四)部分。 \n(二) 現時，在香港進行眾籌集資活動，例如，若眾籌集資活動涉及向公眾作出購買證券(包括股份、債權證或於集體投資計劃的權益等)的要約，或有關平台為借款人提供自身資金，視乎相關安排的具體結構及特性而定，可能受制於《證券及期貨條例》(第571章)、《公司(清盤及雜項條文)條例》(第32章)及《放債人條例》(第163章)。 \n 證券及期貨事務監察委員會(\"證監會\")已於2016年3月成立金融科技專用平台(名為金融科技聯絡辦事處)，加強其與金融科技業界之間的溝通。有興趣人士可以與其聯絡，索取更多資料。 \n 此外，證監會在2017年9月29日公布推出證監會監管沙盒，提供一個受限制的監管環境，以便合資格企業使用金融科技來進行受規管活動(可能包括眾籌活動)。沙盒旨在讓合資格企業在向香港公眾提供服務之前，透過與證監會進行緊密的溝通並受到嚴謹的監督，識別及處理與其受規管活動有關的風險或關注事項。同日，證監會亦發出通函，釐清其評核申請成為負責人員的個別人士(包括具有科技專業知識者)是否符合擁有相關行業經驗的規定時所採用的方法。 \n(三)及(四) \n 正如答覆第(一)部分所述，現有法例框架已有空間容許股權眾籌集資平台運作。市場可先考慮在現行的規管框架下，根據專業投資者相關的豁免條款，在香港發展以專業投資者為目標的股權眾籌集資平台。 \n 我們留意到股權眾籌集資活動可能涉及金融科技的使用。就發展金融科技而言，政府會繼續留意金融科技領域的最新情況，確保在推動市場創新和投資者保障之間取得合適平衡。",
      "sequence": 192,
      "bookmark": "SP_PO_SFST_00225"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "秘書",
      "content": "《2017年稅務(修訂)(第5號)條例草案》  《追加撥款(2016-2017年度)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 194,
      "bookmark": "SP_LC_CLK_00231"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議二讀《追加撥款(2016-2017年度)條例草案》。  \n 《公共財政條例》第9條規定：\"在結算任何財政年度的帳目時，記在任何總目上的開支如超逾撥款條例撥予該總目的款額，超額之數須包括在追加撥款條例草案內，而該條例草案須在出現該超額開支的財政年度終結後，於切實可行範圍內盡快提交立法會。\" \n 2016-2017財政年度已經完結，在84個開支總目中，有34個超出《2016年撥款條例》原先撥給該等總目的款項。有關的額外支出，主要是為了應付2016-2017年度公務員薪酬調整及向領取社會保障人士發放額外津貼。所有超額開支均已獲得財務委員會批准或該委員會授權批准，給予追加撥款。 \n 我現提出《追加撥款(2016-2017年度)條例草案》，以便對該34個開支總目所需合共約83億元的追加撥款，給予正式的法律權力依據。 \n 多謝主席。",
      "sequence": 196,
      "bookmark": "SP_PO_SFST_00235"
    },
    {
      "title": "主席",
      "content": "就財經事務及庫務局所提交的《追加撥款(2016-2017年度)條例草案》，我現在向各位提出的待議議題是：《追加撥款(2016-2017年度)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由...... \n(財經事務及庫務局局長站起來)",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "主席",
      "content": "局長，你有甚麼問題？",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00237"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我不知道我剛才是否弄錯了次序。第一項政府法案應是《2017年稅務(修訂)(第5號)條例草案》，但我聽錯了，以為是《追加撥款(2016-2017年度)條例草案》。",
      "sequence": 199,
      "bookmark": "SP_PO_SFST_00238"
    },
    {
      "title": "主席",
      "content": "按照《議事規則》，《追加撥款(2016-2017年度)條例草案》的辯論中止待續，條例草案交由內務委員會處理。局長，你現在可以動議二讀《2017年稅務(修訂)(第5號)條例草案》。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我謹動議二讀《2017年稅務(修訂)(第5號)條例草案》(\"《條例草案》\")。《條例草案》修訂《稅務條例》，賦權行政長官會同行政會議實施《多邊稅收徵管互助公約》(\"《多邊公約》\")及其他有關國際稅務合作並適用於香港的協定，以及確保《稅務條例》與經濟合作與發展組織(\"經合組織\")頒布的共同匯報標準一致。 \n 香港作為國際金融中心，一直支持國際間就提升稅務透明度和打擊跨境逃稅的工作。為實施經合組織就稅務事宜自動交換財務帳戶資料(\"自動交換資料\")所頒布的共同匯報標準，我們在立法會的支持下，於去年6月已修訂了《稅務條例》以訂立相關的法律框架，並在今年6月再次作出修訂，規定財務機構須收集75個稅務管轄區的稅務居民所持帳戶的資料。 \n 另一方面，經合組織亦提出打擊侵蝕稅基及轉移利潤(即\"BEPS\")的方案，旨在打擊跨國企業利用不同經濟體的稅務規則差異及錯配，人為地將利潤轉移至只有很少或沒有經濟活動的低稅或無稅地方，從而使企業整體上只繳納少量稅款或無需繳稅。當中，香港須落實自動交換國別報告(即跨國企業按經營業務的稅務管轄區列出收入、利潤和繳稅金額等資料)及自發交換稅務裁定資料。 \n 雖然經合組織容許各稅務管轄區採用雙邊或多邊模式交換相關資料及報告，但由於國際社會間交換稅務資料的範圍及網絡不斷擴大，雙邊模式已不切實際。較可行的做法是以《多邊公約》作為實施有關措施的基礎。加入《多邊公約》不但可加快擴闊自動交換資料網絡，而且是經合組織和歐洲聯盟考慮稅務管轄區是否屬\"不合作稅務管轄區\"的重要因素。被列為\"不合作稅務管轄區\"或會遭受抵制措施，其投資和營商吸引力將會大受影響。 \n 現行《稅務條例》賦權行政長官會同行政會議可藉命令宣布香港與其他地區所訂立的稅務協定屬有效。香港過往與其他地區簽訂的雙邊避免雙重課稅協定和稅務資料交換協定亦是以此為依據在香港實施。然而，現行條例下的相關權力並不涵蓋多邊稅務協定，或為給予雙重課稅寬免和交換稅項資料以外目的而訂立的國際稅務合作安排。 \n 由於國際稅務合作迅速發展，將會着力推動更緊密的稅務合作，因此我們提出《條例草案》，擴大《稅務條例》賦權行政長官會同行政會議的範圍至涵蓋多邊稅務協定和新的國際稅務合作領域。 \n 政府亦藉此機會作出法例修訂，修正《稅務條例》與共同匯報標準差異之處，確保《稅務條例》與該標準一致。共同匯報標準列明須交換的財務帳戶資料、須作出匯報的財務機構、所涵蓋的各類帳戶和納稅人，以及財務機構須依循的盡職審查程序，這些執行細節已收納在《稅務條例》內。 \n 主席，為使香港更有效落實自動交換資料安排及BEPS方案，減低香港被列為\"不合作稅務管轄區\"的風險，香港必須盡快實施《多邊公約》。《條例草案》如獲通過，我們會與中央人民政府和經合組織就落實《多邊公約》延伸至香港作具體安排，並建議行政長官會同行政會議作出命令，宣布《多邊公約》在香港具有效力。 \n 我懇請各位議員支持及盡早通過《條例草案》，當局亦會全力配合立法會的審議工作。 \n 我謹此陳辭。多謝主席。",
      "sequence": 201,
      "bookmark": "SP_PO_SFST_00241"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年稅務(修訂)(第5號)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由內務委員會處理。",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "主席",
      "content": "在2017年7月12日的會議休會前，本會已通過《2017年印花稅(修訂)條例草案》的二讀議案。 \n 本會現進入全體委員會審議階段，審議該條例草案。 \n 立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會。 \n 延擱處理的項目：\"《2017年印花稅(修訂)條例草案》\"的政府法案(自2017年7月12日的會議) Stand-over item: Government Bill on \"Stamp Duty (Amendment) Bill 2017\" (since the meeting of 12 July 2017)",
      "sequence": 204,
      "bookmark": "SP_LC_CM_00245"
    },
    {
      "title": "",
      "content": "",
      "sequence": 205,
      "bookmark": "SP_PO_STH_00247"
    },
    {
      "title": "全委會主席",
      "content": "由於運輸及房屋局局長提出了休會待續議案，本會現在先處理這項議案。",
      "sequence": 206,
      "bookmark": "SP_LC_CM_00250"
    },
    {
      "title": "全委會主席",
      "content": "運輸及房屋局局長，請就你動議的議案發言。",
      "sequence": 207,
      "bookmark": "SP_LC_CM_00251"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我現在根據《議事規則》第40(4)條，動議\"全體委員會現即休會待續\"的議案。 \n 立法會於今年7月13日，亦即上個立法年度的最後一個會議，通過二讀《2017年印花稅(修訂)條例草案》(\"《條例草案》\")。立法會原定今天繼續審議《條例草案》的工作。 \n 首先，我必須強調，政府現時無意\"減辣\"，認為應該維持一系列需求管理措施，包括盡快落實新住宅印花稅措施，確保樓市穩健發展。 \n 在過去數月就有關換樓退稅安排，我們聆聽社會各界聲音。政府認為把從價印花稅退稅機制下處置原有物業的法定時限(俗稱\"換樓期\")由6個月延長至9個月是可接受的修訂。政府早前的最大顧慮，\n是這舉措會否被市場趁機炒作為政府\"減辣\"的信號，導致樓市更為熾熱。我們一直留意議員、社會各界和物業市場對建議的意見和反應。考慮到社會普遍認為延長\"換樓期\"，可以進一步幫助以\"先買後賣\"方式換樓的人士，而政府近期亦多次表明無意\"減辣\"，我們預期這項修訂對樓市應該不會造成太大影響。 \n 雖然我們希望能夠盡快完成有關《條例草案》的審議工作，早日落實新住宅印花稅，但考慮到相對而言，盡早就\"一地兩檢\"方案取得立法會的支持以展開相關後續工作更為迫切，我們建議稍為押後審議《條例草案》的工作，先行處理有關\"一地兩檢\"的政府議案。 \n 政府在2017年7月25日公布廣深港高速鐵路(\"廣深港高鐵\")香港段通關程序的建議方案，提出以\"三步走\"的方式，於西九龍站落實\"一地兩檢\"的安排。 \n 自從政府公布方案後，社會在過去兩個多月就\"一地兩檢\"議題進行了廣泛的討論。不同的政黨、商會、媒體，以至民間組織先後就\"一地兩檢\"進行民意調查。絕大多數調查結果反映較多市民支持於西九龍站實施\"一地兩檢\"的通關安排。 \n 立法會也於休會期間先後兩度召開會議討論\"一地兩檢\"事宜，而律政司司長、保安局局長及我本人亦出席有關會議，回應議員的提問。 \n 另一方面，廣深港高鐵香港段工程進展順利，目前已完成超過九成半，目標是在2018年第三季通車。我們現正密鑼緊鼓地進行列車測試和試運行，以及為營運安排作好準備。隨着廣深港高鐵香港段通車日期逐漸逼近，政府有必要盡早確認相關的通關安排。 \n 為了讓議員於立法會復會後第一時間再就\"一地兩檢\"的安排進行討論，並希望得到立法會的支持，以便政府正式展開\"三步走\"的程序，推展相關的後續工作，以達致廣深港高鐵香港段在2018年第三季通車時可在西九龍站實施\"一地兩檢\"的目標，政府已於10月3日向立法會作出預告，將於10月25日舉行的立法會會議上提出就推展廣深港高鐵西九龍站\"一地兩檢\"安排的後續工作的議案，讓立法會議員進行辯論。議員的發言和取態，將為我們提供重要的參考。 \n 考慮到讓議員可於10月25日舉行的立法會會議上有充足時間進行辯論，亦顧及推展\"一地兩檢\"安排後續工作的時間表，我因此動\n議\"全體委員會現即休會待續\"的議案，稍為押後審議《條例草案》的工作。 \n 政府會在立法會完成處理\"一地兩檢\"的議案後，馬上向立法會秘書處作出恢復全體委員會程序的預告，繼續審議《條例草案》，並期望立法會早日通過該《條例草案》。 \n 主席，我謹此陳辭，懇請委員支持\"全體委員會現即休會待續\"的議案。多謝。",
      "sequence": 208,
      "bookmark": "SP_PO_STH_00252"
    },
    {
      "title": "全委會主席",
      "content": "有意發言的委員請按下\"要求發言\"按鈕。 \n(涂謹申議員站起來)",
      "sequence": 209,
      "bookmark": "SP_LC_CM_00253"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，你有甚麼問題？",
      "sequence": 210,
      "bookmark": "SP_LC_CM_00254"
    },
    {
      "title": "涂謹申議員",
      "content": "我認為會議廳內法定人數不足。",
      "sequence": 211,
      "bookmark": "SP_MB_TKS_00255"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 212,
      "bookmark": "SP_LC_CM_00256"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 213,
      "bookmark": "EV_BELL_00257"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：全體委員會現即休會待續。",
      "sequence": 214,
      "bookmark": "SP_LC_CM_00258"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 215,
      "bookmark": "SP_LC_CM_00259"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，政府突然押後審議《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，表示押後的原因是遷就在10月25日(即下星期三)討論\"一地兩檢\"議案，希望能盡快通過該議案。 \n 主席，首先我想說一下為甚麼當局就議事程序作出如此突然的改動。昨天，有記者問我對這事的意見，我的反應是很驚訝。為甚麼？試想想，《條例草案》二讀通過後恢復全體委員會審議的安排，其實在7月便已知道。據我了解，\"一地兩檢\"的議案則是政府於10月3日通知立法會，希望可在10月25日進行辯論。如果政府真的希望盡快通過\"一地兩檢\"議案，為何要在10月25日而非10月18日的會議上提出？政府如果提早通知立法會，今天便可討論\"一地兩檢\"的議案，但政府沒有這樣做。數天前，當特首林太表示可考慮將《條例草案》的換樓退稅期限由6個月延長至9個月，她也沒有表示要押後審議工作。換言之，她當時仍然認為先審議《條例草案》，到下星期再討論\"一地兩檢\"的議案。直到昨天，在行政會議開會前，她突然宣布要押後審議《條例草案》。 \n 如果真要把\"一地兩檢\"的議案與《條例草案》比較，究竟孰重孰輕，我們應先處理哪一項？我擔任立法會議員多年，知道政府掌管行政工作，應該有權決定向立法會提交議案的先後次序。一般而言，本會或立法會主席都非常尊重政府提交議案的先後次序。但是，不論我們如何尊重政府，政府總不能把立法會議員當成傻瓜，完全不放我們在眼內，隨意更改和調動議程。大家要緊記，本會議員需要就某場辯論作準備或作出時間上的安排，包括由不同的議員出席不同的辯論環節，議員可能需出席某些環節進行辯論，或因政黨的分工而無需出席另一些環節。這些都涉及行政立法的關係。政府當局不能辯稱根據《議事規則》第40(4)條動議議案，只要得到建制派同事支持便可。如此一來，真是甚麼改動都可以，甚至在稍後下午5時又突然作出另一項更改。政府不能這樣行事。 \n 行政機關必須遵守一項大原則，如果《條例草案》已到了全體委員會審議階段，便不作出調動，以往這種調動是絕無僅有的，因為行政機關與立法會彼此存在最基本的尊重。隨意調動審議《條例草案》的次序會造成影響，這點我稍後再說，現在先說行政立法關係。特首不能在昨天早上通知立法會與公眾，今天便立即押後審議《條例草案》，她把立法會當成甚麼？建制派同事是否因為是\"自己人\"，一早便知此安排？但是，政府只給民主派議員一天的預告。我不知道立法會主席何時得知此事，或許政府為表示尊重主席，提早作出預告。然而，政府只給予民主派議員一天的預告，便作出調動。 \n 政府在10月3日決定把\"一地兩檢\"的議案安排在10月25日討論，表示當局認為這項安排可行，否則當時便應決定押後原訂於10月\n18日審議的《條例草案》，甚至應該提早作出預告，將\"一地兩檢\"的議案安排在10月18日討論，因為政府認為議案很重要。特首在本年度會期的第一次會議上發表施政報告，這個日子不能改動，但假如真的可以改動，政府又這般着緊，相信很可能也會改動。最終，當局沒有作出改動，安排在10月18日審議《條例草案》。換言之，在10月3日，政府包括特首\"林鄭\"均認為應先審議《條例草案》，其後才討論\"一地兩檢\"的議案，對不對？我的推斷可謂相當合理。特首因而沒有將\"一地兩檢\"議案的辯論安排在10月18日進行，也沒有一開始便押後《條例草案》的審議，即使在數天前也沒有這樣做。 \n 我不知道政府何時作出這項決定。若說與行政會議有關，特首昨天在行政會議開會前宣布決定，因此應該與行政會議無關。那究竟政府把立法會當作甚麼？政府是否可隨時作出改動，喜歡一天前通知就給予一天通知。大家要明白，一旦改動議程，影響甚廣，不僅影響行政部門，還影響議員和職員，甚至旁聽會議的人士，以及關注有關議題的市民。市民可能有不同訴求，或準備請願等。我們絕不能任由政府為所欲為，這做法對立法會非常不尊重。 \n 主席，接着我會談談\"一地兩檢\"的議案及《條例草案》的性質。\"一地兩檢\"的議案並無立法效力，《條例草案》則有立法效力。一般而言，立法會的Order Paper會優先處理具立法效力的事項，這符合一直遵從的所謂傳統或邏輯。現在政府為了優先處理一項沒有約束力、無立法效力的\"一地兩檢\"議案，而把一項有約束力、有立法效力，並且已通過二讀的《條例草案》強行押後，這是甚麼邏輯？政府不能這樣強詞奪理。 \n 此外，包括建制派在內的很多議員也表示，通過\"一地兩檢\"的議案並非\"三步走\"(Three-step Process)的必要步驟。我今早接受電台訪問時，黃國健議員亦致電表示這不是必須的程序，只是政府\"好心好意\"的行動。政府只須要求立法會授權或建議通過便可。政府表示很着緊實施\"一地兩檢\"我先不討論\"一地兩檢\"的內容既然這程序不是必須的，引用黃國健議員所說，政府\"好心好意\"把議案提交立法會討論，那麼我們是否要很快通過這項\"好心好意\"的議案？ \n 有同事認為《條例草案》事實上影響民生。如果政府真的同意將換樓退稅的期限由6個月延長至9個月，不論通過我或周浩鼎議員的修正案，根本已再沒有爭議，問題根本已獲解決。 \n 特首表示，近年當局就《印花稅條例》提出多個階段的法案、涉及SSD等稅項，每次修訂法例也要花數十小時辯論。這是理所當然的，因為有關的法案有漏洞，我認為要堵塞，便提出修正案，但政府卻表示沒有漏洞，但最後發現有漏洞，於是要修正，並按照我的修正案來修正。 \n 當時的修訂法例辯論有爭議，因為政府說沒有漏洞，而我指出有漏洞，於是政府便反對，又或是保皇的議員勉為其難幫政府反對我，於是不同派別的議員爭辯不斷，令審議時間很長。但是，現時我的修正案建議換樓退稅的期限由6個月延長至9個月，周浩鼎議員也提出類似的修正案，政府表示可以接受。換句話說，在這個問題上其實可說沒有爭議，《條例草案》很快便可獲通過。 \n 當然，在這段期間內是否有很多市民正在換樓，當然未必，但事實上有市民正在換樓，以改善生活，這很容易理解。如果現時不能通過把換樓退稅的期限由6個月延長至9個月的修正案，想換樓的業主由於不知道最終有關的修正案會否獲通過，一定會在6個月期限屆滿前換樓，否則隨時要繳付額外15%的稅款。業主最終可能將樓價減5%，這樣一定會有人接手，而他也可以節省10%的稅款。問題當然不是15%的稅款，而是業主因不能確定退稅期限會否延長至9個月而被迫在6個月期限屆滿前減價出售，無故損失樓價的5%，這可不是一個小數目。政府現在加印花稅，但以前即使很昂貴的樓宇也只收取數個百分比的印花稅。業主換樓已經辛苦，還要迫使他們減價。 \n 再者，政府過往一直不斷說要盡快通過這項《條例草案》，像催命符般，連合理的審議也要求我們加快完成。問題是，《條例草案》目前已進行了一定的辯論，獲二讀通過，並進入全體委員會審議階段，而修正案也不多。由於政府已同意接納關於\"一契多樓\"的建議，我們現時無須提出有關的修正案。當局也同意將換樓退稅期限由6個月延長至9個月，《條例草案》已經沒有爭議，政府為何不盡快通過？ \n 主席，我覺得事情不是這樣簡單，儘管你會說我是陰謀論者。為何特首\"林鄭\"在這數天有如此大的轉變？我覺得與建制派提出修訂《議事規則》有關。建制派議員對媒體表示，由現時到3月11日，只有數次立法會會議是建制派議員佔直選議員的過半數。他們精明，在暑假時已\"打開口牌\"，請政府配合，減少議事項目。否則，便不能\n解釋政府為何不在10月3日提出押後審議《條例草案》，而偏偏在這數天建制派突然不斷提出修訂《議事規則》後，特首便配合押後(計時器響起)......",
      "sequence": 216,
      "bookmark": "SP_MB_TKS_00260"
    },
    {
      "title": "全委會主席",
      "content": "涂議員，請停止發言。",
      "sequence": 217,
      "bookmark": "SP_LC_CM_00261"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我作為《2017年印花稅(修訂)條例草案》(\"《條例草案》\")的法案委員會主席，對於運輸及房屋局局長在今天的立法會會議上提出中止審議《條例草案》，我和所屬的民建聯均表示支持。 \n 雖然《條例草案》的審議過程基本上已經完結，進入了全體委員會審議階段，已快到最後的表決階段，但《條例草案》為\"先訂立後審議\"的法案，現時特區政府因為種種原因，暫時中止審議《條例草案》，並不會影響《條例草案》的實際運作情況。再者，特首林鄭月娥女士日前亦承諾，會採納立法會各黨派議員提出延長換樓退稅期限的建議，考慮將期限由原來的6個月延長至9個月或甚至12個月。特區政府能夠廣納民意，回應立法會及社會各界的訴求，是值得肯定及支持的。 \n 涂謹申議員剛才問及為何《條例草案》在本年度會期一開始就進入全體委員會審議階段，原因是反對派在上年度會期\"拉布\"、不合作，導致很多法案都無法在預計的時間內通過，拖延到今天。至於議程項目的調動，涂謹申議員剛才在發言中說到所謂\"大原則\"，我覺得他們認為有需要調動時，就會\"舉手舉腳\"要求調動，他們認為政府不應該調動時，就會講原則、玩弄把戲。我希望香港市民看得清清楚楚，我不想說太多。 \n 主席，我謹此陳辭。",
      "sequence": 218,
      "bookmark": "SP_MB_WTK_00262"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我首先要聲明，我支持《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，希望《條例草案》盡快獲得通過。我也支持議員今天提出的修正案，希望修正案獲得通過。 \n 我記得，政府上年度也說過陳帆局長這句話，就是政府無意\"減辣\"，並且希望議員盡快通過《條例草案》。雖然這是一項\"先訂立後審議\"的法案，延遲數月通過似乎沒有甚麼大問題，但政府過往一再表示，拖延越久，便會給予市場一個不明朗的信息。因此，局長剛才發言時，一開始便重申政府無意\"減辣\"。他說了好幾次，稍後也會再說。政府當天要求我們盡快通過《條例草案》，否則會為市場帶來不明朗的信息；今天卻提出另一些理由，支持延遲《條例草案》的全體委員會(\"全委會\")審議階段和三讀，真是\"官字兩個口\"。 \n 首先，我要清楚說明一點。局長今次引用的是《議事規則》第40(4)條，該條文其實涵蓋辯論中止待續和全體委員會休會待續這兩項規程。由於林鄭月娥昨天發言時說得不清不楚，導致很多人混淆了這兩個概念。雖然兩者都旨在暫停處理某個議項，但根據《議事規則》第40(4)條，會議現時已進入全委會審議階段，所以這是一項休會待續的議案。林鄭月娥昨天發言時說，運輸及房屋局局長將會提出中止已經進入全委會審議階段的《條例草案》的辯論，並不正確，這是一項休會待續的議案。 \n (代理全委會主席李慧琼議員代為主持會議) \n  在全委會審議階段提出休會待續的議案是非常罕見的做法，但這並不表示《議事規則》這項條文沒被引用。我曾經引用該條文提出議案，並獲通過。去屆立法會審議《2014年版權(修訂)條例草案》，我原本希望前局長蘇錦樑引用該條文，因為若由局長提出議案，只需簡單多數贊成便可獲通過，保皇黨不會投反對票。可是，如果由我提出，保皇黨便會要求我不作點名表決，否則他們會離開會議廳，他們不會投票支持反對派議員提出的中止待續或休會待續議案。結果，最後大家\"生生性性\"，沒有人提出要求點名表決，令全委會的休會待續議案獲得通過。 \n 我想說，不要\"官字兩個口\"，保皇黨不要每逢有人引用這條文便說他們\"拉布\"，浪費公帑、浪費議會時間等。今天，你們將會支持陳帆局長提出的休會待續議案，他所引用的是《議事規則》第40(4)條，就是我引用過的條文。  \n 涂謹申議員剛才投訴為何林鄭月娥一直不透露有此意向，就連在星期一的午宴上亦未有提及，無人知曉。林鄭月娥很厲害，她昨天發言時說，中止待續議案其實無須預告。原來她昨天率先向社會透露，是皇恩大赦！政府本來可以不作透露，令我們無法準備發言稿。陳帆局長可以在今天起立發言，即時提出休會待續的議案。這做法符合《議事規則》的規定。政府可辯稱，如果議員覺得需要預告，便應修改《議事規則》，要求預先預告。既然《議事規則》訂明議員在全委會審議階段可無經預告動議休會待續的議案，政府也可以無經預告動議議案，現在給了一天預告，已經很寬鬆。政府經常叫我們不要\"有權用盡\"，但政府今次的做法，不是正正顯露\"官字兩個口\"和\"有權用盡\"？ \n 政府可以說沒有違反《議事規則》。當然沒有，如果違反《議事規則》，主席便不會批准局長動議議案。但是，我認為政府此舉真的不尊重立法會，也剝奪議員修正案獲得通過的機會，既浪費時間，也違反建制派過去高舉高效率審議法案的原則。涂謹申議員剛才已經列舉例子，我不再重複，而且亦有市民受到影響，因為6個月的換樓期限制影響業主，令他們未能即時解困。 \n 林鄭月娥昨天提出中止《條例草案》的審議工作，並非因為她想改善《條例草案》的內容。代理主席，我真是做足功課。翻查歷史，政府曾否在全委會審議階段根據《議事規則》第40(4)條中止政府提出的法案？政府在17年前曾試過一次。在2000年6月審議《2000年建築物(修訂)條例草案》時，當時的民政事務局局長曾經根據《議事規則》第40(4)條提出休會待續議案。我今天舊事重提，並非要細說歷史，只是想告訴各位，由政府提出休會待續議案中止政府法案的審議過程，以致不確定性增加，實屬不尋常的現象。不過，17年前的情況，我尚可理解；17年後今天的情況，我不能接受。 \n 當年為何要這樣做？我當時並不在場，只能翻查紀錄。當時，全委會出現了突發情況，那就是前議員李永達在全委會審議階段就成立業主立案法團的人數下限提出修正案，政府亦提出修正案，但政府的修正案意外地在27票贊成、27票反對的情況下被否決，前議員李永達的修正案同樣遭到否決。這下子問題可大了，因為政府並未預期其修正案會被否決，以致該法案的原文出現了技術性問題。根據紀錄，主席為此運用權力，先行暫停會議，留待翌日再作處理。翌日復會後，政府便根據《議事規則》第40(4)條提出休會待續議案，希望換取更多時間，重新提出法案。當時各黨派沒有甚麼意見，我估計亦不曾進行詳細辯論。該法案其後在6月27日(即下次會期)恢復審議。 \n 今次的情況與17年前有何不同？上次是因為法案本身出現了一些技術性問題，政府未有料到其修正案會被否決，以致需要一些時間處理技術性問題。今次政府的\"天字第一號\"原因是甚麼呢？與這項《條例草案》並無關係。 \n \"天字第一號\"原因是林鄭月娥要在10月25日提出\"一地兩檢\"的議案，她擔心《條例草案》在全委會審議階段的審議工作會拖延太久。她列舉了一些例子，指出有關的全委會會議可能需時19至26小時。剛才涂謹申議員也說過，這其實只是估計。當年需要這麼長時間是因為議員提出了很多修正案，而且很具爭議性。但是，今次只有兩項議員修正案，而我們亦已表示支持。當年的法案很具爭議性，是因為政府不肯讓步。現時，雖然有人收到消息，指政府已經決定把換樓限期延長至9個月，但政府其實至今仍未作實。 \n 我想向陳帆局長提問，因為他剛才的開場發言與林鄭月娥昨晨所說的略有不同，我希望他可以在稍後發言時澄清。林鄭月娥表示，她會在\"一地兩檢\"的政府議案及今年施政報告的辯論完結後，盡快把《條例草案》再次提交立法會。但是，局長剛才表示，在完成處理\"一地兩檢\"的議案後，便會再次提交《條例草案》。他有否把辯論施政報告的時間計算在內？他應該不會抽起施政報告辯論吧？這個項目應該不能抽起。 \n \"林鄭\"又表示，她並無說過一定會接納議員的修正案，而是會要求運輸及房屋局局長重新審視，認真考慮議員提出的修正案是否可以接受。這主要關乎換樓期的期限。業主購買新樓並繳交額外印花稅後，如果想要換樓，現時受制於6個月的換樓期，當局會否接納兩位議員的修正案所建議，容許未能在6個月內換樓的業主，享有9個月或12個月的換樓期呢？\"林鄭\"說會要求運輸及房屋局局長重新審視。究竟政府有何想法？局長今天可否說得更清楚一點嗎？ \n 其實，審議法案可說是立法會最重要的工作，遠勝於其他工作。有批評說我們在法案辯論時\"拉布\"，令很多議程項目未能獲得處理，例如議員的無約束力議案辯論。曾有人說這類議案辯論只是\"口水戰\"，\"講人自講\"，對方不會理會，政府也不會聆聽，不管說甚麼都沒有人會理會，只是一場演講比賽，而不是辯論比賽，甚至連比賽也談不上，只是演講。那些人把無約束力議案說成無關痛癢。相對於現時有法律約束力且影響深遠的印花稅法案，我們當然認為應該要繼續完成《條例草案》的審議工作。我現在其實是在遊說局長收回成命，\n但他不能作主，因為\"林鄭\"已經開口指示。她若說不可與議員討論調動議程，張建宗司長便不會與我們會面。特首一句作實，一錘定音。 \n 其實，此例一開，政府日後可能會要求立法會盡快通過有政治意味但無約束力的議案，再次叫停我們認真處理的法案審議工作，例如突然要求進行《基本法》第二十三條立法的無約束力議案辯論，或是先行辯論《國旗法》的無約束力議案。這樣的話，屆時是否又要把我們正在審議的法案和很多人關心的法例擱在一旁？ \n 我認為，政府當局今天提出休會待續的議案是浪費時間，違反建制派過往高舉的高效率審議法案的原則。讓我也學建制派列舉統計數字，自2017年2月起，審議《條例草案》的法案委員會曾召開9次會議，最少花了10多小時進行審議，而秘書處亦花了很多時間準備文件，提供支援。所涉及的公帑，我不懂計算相等於多少罐午餐肉。時至今日，《條例草案》本來可以\"埋單\"。其實，我最擔心反對《條例草案》的建制派議員會拖延審議。我們當然希望盡快通過。即使有人想妨礙\"一地兩檢\"議案的辯論，又能拖延多久？主席現在的權力這麼大。就一些沒有爭議的修正案，大家都接受9個月的換樓期限，同一名議員發言兩三次，主席已經不會讓他繼續發言。 \n 我對記者說，林鄭月娥要有100%的肯定性，就等於特首選舉要有篩選，要在選舉前便知道結果。她要100%知道結果，100%保證能夠在10月25日的立法會會議上通過有關\"一地兩檢\"的無約束力政府議案。但是，其實是否如此急迫？林鄭月娥並無提出證據，她只是隨便說說。她說如果不在10月25日處理，時間便會很緊迫，所以要立即處理，她說了算。 \n 我們要求她討論\"一地兩檢\"已有7年之久，由\"反高鐵、停撥款\"的時候就已經追問她，但她今年7月才提出方案！至今已經3個月，其間並無公眾諮詢！她推說時間緊迫，10月25日便要通過議案！她現在說時間緊迫，但當我們催促她時，她卻不覺得時間緊迫。現在她定下心中時間表，就連推遲一次會議討論也覺得時間緊迫。 \n 我呼籲建制派議員不要隨着林鄭月娥的指揮棒起舞。全港市民看清楚，林鄭月娥為了這項政治任務在10月25日的立法會會議上一定會通過\"一地兩檢\"的議案她為了取得議會授權(計時器響起)......而犧牲這項《條例草案》。",
      "sequence": 219,
      "bookmark": "SP_MB_CCC_00263"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，你的發言時限到了，請停止發言。",
      "sequence": 220,
      "bookmark": "SP_LC_DCM_00264"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Out of the blue, the Government announced that it would introduce a non-binding co-location motion on the 25th.  Again, out of the blue, Carrie LAM announced, to be more precise, yesterday on behalf of the Government, that it was going to withdraw the stamp duty legislation today. You can precisely call this a one-day notice to move that \"further proceedings of the committee of the whole Council be now adjourned\".  So, this is sort of an adjournment debate.  I saw somebody yawning just now, or I heard some Members complaining.  Actually, I could see somebody napping there.  This whole debate is unnecessary to start with, but it is initiated by the Government. Such a move is so rare, incredibly rare.  Seventeen years ago to be exact, a similar motion was moved, and once only, under fairly reasonable circumstances. So, what is Carrie LAM trying to do now?   \n The Minister in-charge babbled on quite a bit just now, but he failed to explain why this legislation on stamp duty is binding.  It is a piece of legislation, and of course, it is binding, right?  The government motion on co-location is non-binding.  It is just a political PR exercise and this is obvious to all. Anyone with the right mind can see through this government tactic.  So, why should a bill that concerns livelihood, home buying and the housing market has to make way for a motion on co-location that is purely political in nature and is merely a public relation gesture.  This is completely unnecessary.  But, according to the Government, the motion is more urgent than the Bill on stamp duty.  I hope the Secretary would really explain to the Hong Kong public what exactly this Administration is trying to do.   \n It is also not just baffling but completely abominable that Carrie LAM once said that she was very keen to have this legislation on home buying passed as that was the key priority in her governance.  Stamp duty is about home buying too. Why do they make an about-face?  Why the double-talk?  Somebody actually said to me last night, \"There could be some scare tactics on the part of the Government.  Let them sweat.\"  But who is \"them\"?  Scaring who?  With what?   \n Now that the stamp duty rate will be doubled to 15%.  I am sure one idea behind is to try to pour cold water, or to dampen wishes on speculation in the \nmarket.  You pay double if you buy for speculative purposes.  But what about home buyers?  \"We have exemptions\" as claimed by the Government.  Yes, quite a few Members have mentioned that already.  You have a six months\u0027 grace period or exemption period.  After you have bought a new flat, you have to sell your old flat within six months, but six months is a very tight time constraint.  We all knew that, especially if you are living in some old tenement buildings, those five- or six-storey walk-ups.  Walk-up means no lifts, right? Such flats are not particularly popular anymore in the market.  Of course, they are not second-hand flats, but third-, fourth- or fifth-hand.  What if you can\u0027t sell it within the time limit?  Thank God, there were amendments.  I am actually more agreeable with the amendment that the period should be extended to 12 months, doubling the time.  If you are doubling the stamp duty, you might as well double the exemption period.   \n This is a good thing for the market, and also for the group of potential, aspiring home buyers in Hong Kong who want to own their own homes.  This is Carrie LAM\u0027s promise to Hong Kong people, and this stamp duty legislation is very important because the difference of payment, with or without the exemption, is huge.  It could amount to million-plus dollars for a normal, say 700 square foot flat.  This Housing, Transport whatever Minister would be perfectly agreeable with what the Government has to say on this political front, and that is, \"Never mind.  Stamp duty is going to take time, right?  But in case we can\u0027t go ahead with our co-location political mission next Wednesday, that would be undesirable.\"   \n I think Hongkongers should really see through this Government or this Administration.  It is becoming so transparent.  They couldn\u0027t care less and they would just do what they want.  The Administration, Carrie LAM and her royal court together, they serve themselves, or maybe not, they serve Beijing first and then themselves. \n Now listen, if I live in an old building and I am fed up with the conditions of my old flat where ceilings are falling down and everything is falling apart, the plumping doesn\u0027t work, and electricity comes on and off because there are too many subdivided or \"butchered\" flats around, I would go and buy a new flat. Given the limited time constraint, I am forced to buy a flat that is yet to be completed, which we call \"樓花\" in Chinese, right?  Probably, it is yet to be designed.  To buy that flat, I am also buying myself more time to sell my old flat.\nWho will benefit?  The developers.  Even before construction took place, the developers could sell their little apartments like hot cakes.  So, they are just carrying on with this very twisted market in Hong Kong.   \n Can I have the quorum, please?",
      "sequence": 221,
      "bookmark": "SP_MB_CM_00265"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 222,
      "bookmark": "SP_LC_DCM_00266"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 223,
      "bookmark": "EV_BELL_00267"
    },
    {
      "title": "全委會主席",
      "content": "毛孟靜議員，請繼續發言。",
      "sequence": 224,
      "bookmark": "SP_LC_CM_00268"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Many people have called this Government, specifically Mrs LAM, a \"smiling tiger\".  It will eat you up and gobble you up while smiling still.  Many people, myself included as well, have equated this co-location arrangement as \"sold\" by the Government with self-castration.  It sounds very painful, but it is self-castration as it amounts to that sort of self-destruction.  The Hong Kong Government will actually twist the Basic Law to the point that we will be asking Beijing to give us the authority to say that this particular area of land does not belong to Hong Kong, and all officials from Mainland China can just come in and implement Mainland law.  Oddly, the Government keeps saying that there are plenty of overseas examples.  Don\u0027t you keep lying like that.  It is not the same.  You know, and I know you know, right?  It is all about what they called quarantine, customs and immigration only.  No criminal laws, thank you very much.",
      "sequence": 225,
      "bookmark": "SP_MB_CM_00269"
    },
    {
      "title": "全委會主席",
      "content": "毛孟靜議員，我想提醒你，本會現正辯論休會待續議案，請你不要在此詳細論述下星期辯論的議案，因為這不合乎規程......",
      "sequence": 226,
      "bookmark": "SP_LC_CM_00270"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I am not going into details at all.  If I have to go into details, I would have all my documents with me.",
      "sequence": 227,
      "bookmark": "SP_MB_CM_00271"
    },
    {
      "title": "全委會主席︰毛孟靜議員，請你待我說完才發言。我現在只是提醒你。",
      "content": "",
      "sequence": 228,
      "bookmark": "SP_LC_CM_00272"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Thank you.  Thanks to Cable TV.  Hats off to Cable TV. It has got this very thorough news feature on Futian Station along the XRL in China.  Futian, right?  That station has actually set aside or earmarked quite a huge area of land for co-location.  \"Why is it now forced on Hong Kong?\" I wondered.  The Government has never replied to the question that the co-location arrangement was originally planned to be implemented in Futian, not in Hong Kong.  Why the change of heart?  Why make the U-turn?  Why is it so urgent that we must, that we are forced to discuss this issue next Wednesday and not later?  Would that have anything to do with all the grand ceremony that is taking place in Beijing at the moment?   \n Another thing is, people have been talking about the new \"Carrie LAM Government\" as an authoritarian regime.  Sorry, this is an adjournment debate initiated by the Government.  I have to say once again that government officials are reflecting, probably subconsciously, their subconscious authoritarian inclination, if not actual approach.  They do what they want.  They want co-location to be discussed, so they go ahead.  They don\u0027t want to proceed with this stamp duty legislation, so they just shelf it.  How could they manipulate the legislature like that?  This is just not right.  I hope that you, as Chairman, would give them some peace of mind, and tell them we need checks and balances in this city.  Hong Kong does stand out.  We are unique.   \n Do you know what social contract is?  There is a contract between the government and the people, the ruling and those being ruled.  Ultimately, it boils down to one wordtrust.  I urge this Government not to lose any trust or any trust that is left behind, if there is still a tinge of trust left.   But, obviously, the Government is terrified of public opinion or popular opinion.  It wants to make use of next week\u0027s motion to give the wrong impression that the local legislature has given its endorsement.  Of course, the Government will get the endorsement from all those shoe-shiners over there.  The local legislature has endorsed, dear Master in Beijing and here we are, we are doing a very good job in Hong Kong. Forget it.  Thank you.",
      "sequence": 229,
      "bookmark": "SP_MB_CM_00273"
    },
    {
      "title": "梁耀忠議員",
      "content": "我不用多說，眾所周知，昨天特首清楚指出，運輸及房屋局局長在本會《2017年印花稅(修訂)條例草案》(\"《條例草案》\")全體委員會審議階段，提出現即休會待續的議案，目的只有一個，就是為了促成下星期如期討論有關推展廣深港高速鐵路西九龍站\"一地兩檢\"安排的後續工作這項不擬具立法效力的政府議案。對於這項休會待續議案，無論是政府的動機及其產生的後果，我都絕對反對。 \n 政府突然提出這項休會待續議案，無疑是操弄議會運作，目的是要殺民主派議員一個措手不及。這個舉動除了無理、無耻之外，沒有其他更合適的形容詞。坦白說，政府為了推行違法的\"一地兩檢\"，已經到了無所不用其極的地步。 \n 由政府主動提出不擬具立法效力的議案，舉動已經很不尋常。更有甚者，政府為了完成這項假諮詢，隨意操弄立法會的議事程序，將關乎民生、爭議性較少，議會和社會都達致普遍共識的《條例草案》，在毫無預告的情況下，未有提出任何合理原因便中止這項辯論。為了讓路予完全未經公眾諮詢、社會上極具爭議的\"一地兩檢\"議案進行辯論，不單沒有尊重香港市民，亦沒有尊重議會，將議事程序當作棋子般把玩。 \n 事實上，監察政府是議會最重要的職能。對於政府這般離譜的做法，部分建制派議員不但沒有反對，更顛倒是非黑白，附和政府，為政府說項，將議會的尊嚴隨便奉上，實在令我們非常失望。 \n 事實上，《條例草案》已經延擱一段時間，由上一屆梁振英班子提出，延至現屆\"林鄭\"新班子上場；由上一個立法會會期，拖延至今個會期；由\"新辣招\"到現在變成\"舊辣招\"。本以為復會後《條例草案》可獲盡快處理，殊不知政府忽然要求休會待續，連辯論也不能，又要繼續拖延。 \n 有建制派議員表示，即使暫時不討論《條例草案》，對樓市也沒有實質影響，但事實並非如此。有議員已就《條例草案》提出修正案協助換樓人士，建議放寬退稅機制，將寬限期由6個月延長至9個月；另外政府和議員亦提出其他修正案，包括重新釐定地產代理的法律責任，避免他們無辜被稅務局追討印花稅。如《條例草案》今天獲得通過，地產代理就可以即時受惠，建制派議員和政府有沒有考慮過這一點？  \n 去年政府提出\"加辣\"措施時，言之鑿鑿地表示，住宅物業市場自2016年4月起再次大幅反彈，若不及時採取措施的話，樓價便會有持續上升的風險，最終帶來非常沉重的代價。在審議《條例草案》的法案委員會會議上，出席的官員和不少建制派議員都曾經表示，《條例草案》要盡早通過，為住宅物業市場降溫。有政府官員更直言，自新措施實施以來，已有大筆稅款暫存在律師行內一段時間；他希望可以盡快通過《條例草案》，使政府得以收取這筆新增稅款。然而，很可惜，一年過後，香港房屋供應仍然非常緊張，銀行利率仍然非常低，泡沫風險仍然非常高。不論政府是為了預留更多時間處理\"一地兩檢\"，還是配合建制派議員修訂《議事規則》，提出休會待續的議案，已反映政府出爾反爾，以今天的我打倒昨天的我，不惜犧牲《條例草案》，無視市民身處水深火熱的樓市環境，亦無視買樓人士的困境。 \n 為了令突如其來的休會待續議案合理化，特首\"林鄭\"表示，會盡快將《條例草案》再次提交立法會，其間會要求運輸及房屋局局長重新審視議員就換樓退稅期提出的修訂，即考慮將退稅期由6個月延長至9個月或12個月。驟耳聽來很動聽，冠冕堂皇，但如果政府真的有誠意，不需要做這麼多工夫，只要今天讓本會通過議員的修正案，便無需這麼麻煩，兜一個圈再由政府提交《條例草案》。修正案必須經政府提出，議員提出便不獲接納，這簡直是荒謬的做法。 \n 更重要的是，由梁振英班子提出的\"辣招\"，由公布至今已經一年。在過去一年，遏抑樓價的作用非常有限，中小型私人樓宇的售價不斷上升，遠遠超出普羅大眾及專業人士的承擔能力，基層更加不用說，不少人仍然在輪候公屋，要忍受高昂租金和惡劣的居住環境。根據瑞士寶盛私人銀行剛發表的2017年《財富報告：亞洲》，香港已取代上海成為最昂貴城市，住宅物業價格不斷飆升，推高了香港的排名，香港每平方米住宅價格比亞洲平均價格高2.69倍...... \n(胡志偉議員站起來)",
      "sequence": 230,
      "bookmark": "SP_MB_LYC_00274"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員，請稍停。胡志偉議員，你有甚麼問題？",
      "sequence": 231,
      "bookmark": "SP_LC_CM_00275"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，會議廳沒有足夠法定人數，我要求點算。",
      "sequence": 232,
      "bookmark": "SP_MB_WCW_00276"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，全委會主席留意到郭偉强議員席上的展示牌)",
      "sequence": 233,
      "bookmark": "SP_LC_CM_00277"
    },
    {
      "title": "全委會主席",
      "content": "郭偉强議員，你的展示牌太大了，請放下。",
      "sequence": 234,
      "bookmark": "SP_LC_CM_00278"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 235,
      "bookmark": "EV_BELL_00279"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員，請繼續發言。",
      "sequence": 236,
      "bookmark": "SP_LC_CM_00280"
    },
    {
      "title": "梁耀忠議員",
      "content": "我剛才說到，香港每平方米住宅價格，較亞洲平均高出2.69倍，數字相當驚人。有見及此，我們更加不應該無了期糾纏於《條例草案》。市民大眾也期望新政府上場後，可以推出更積極、更嶄新的遏抑樓市措施，或最低限度對《印花稅條例》立即進行徹底檢討，而非糾纏在上屆政府所提出的修正案。立法工作一天未完成，就無法徹底檢討《條例草案》的成效得失。因此我認為應該盡快通過《條例草案》。 \n 司馬昭之心，路人皆見。政府一直以來的如意算盤，就是要盡快展開\"一地兩檢\"的討論。眾所周知，政府一直假裝開明，聲稱會虛心聆聽，但實際上只是為了迴避公眾諮詢的訴求，營造政府有聆聽各方意見的假象。現時建制派議員佔議會大多數，加上\"DQ\"了6位民選議員，即使全部民主派議員反對，在建制派的護航下，\"一地兩檢\"議案勢必獲得通過。政府的最終目的，就是當日後有人質疑\"一地兩檢\"議案未經諮詢時，便可以振振有詞指出議案已交由立法會討論，並獲大多數議員通過。因此，大家不應再就\"一地兩檢\"有任何爭議，為政府提供一個很好的口實。其實，面對這種假象，政府非常懼怕，若不盡早討論\"一地兩檢\"，民意可能隨時逆轉。 \n 根據最新的民意調查，市民對政府提出的\"一地兩檢\"方案，反對聲音逐漸增加。超過七成受訪者認為，\"一地兩檢\"方案違反《基本法》；認為沒有違反的人只有不足四成。在替代方案方面，四成三受訪者希望在深圳福田站實施\"一地兩檢\"；不支持這個做法的只有四成。以上數字明確反映，政府使用鋪天蓋地式宣傳的\"一地兩檢\"方案，已經開始慢慢不奏效。市民逐漸明白，政府提出的方案存在眾多\n問題，對\"一國兩制\"亦有很大危害，當中吹噓的高鐵效率亦與事實不符。 \n 政府懼怕上述情況發生，擔心市民認清當中問題，故此便急忙把議案提交到立法會討論及表決，希望議會盡快完成今天的議程，以便在下星期正式開始討論。然而，政府亦應該明白，現時市民大眾非常清楚政府的想法，這種做法根本無法瞞騙市民。我們知道，如果《條例草案》今天不獲通過，政府大可在日後慢慢再提交立法會。政府根本無須以提出休會待續議案作為手段，中止今天的議程。這種做法予人政府有意強硬執行的感覺，令人感到政府不尊重民情、民意。 \n 剛才有議員批評，即使調查結果顯示反對政府方案的聲音有所增加，但人數只是比支持者超出了少許。如撇除誤差，可以說是五五之比。可是，我認為正因為支持和反對的人數相若，反映出爭議仍然存在。由於民調結果並非一面倒，政府有責任進行公眾諮詢，把問題交由社會討論，多了解市民大眾的真正意向，讓大家可以了解\"一地兩檢\"方案如何真正符合香港市民的利益。可是，政府現在卻未有這樣做，而是以強硬的態度和行政手段辦事，令人相當反感。 \n 政府獨斷獨行，不敢面對民意，對民意採取避之則吉的態度。特首\"林鄭\"由參選至今一直強調要修補撕裂、要和諧，但原來也只是說說而已。她與上屆梁振英特首及其政府同樣玩弄語言\"偽術\"，結果較上屆政府更差的是，她以\"懶理民意\"的方式修補撕裂，以\"聽不見為淨\"的方式促進和諧，做法確實使人大開眼界。 \n 最後我想重申，監督政府是議員的使命，政府為了迴避就高鐵通關程序進行公眾諮詢，不惜操弄議會程序，絕對不能接受，更不應該讓這項休會待續議案通過，以防成為日後的議事常態。因此，我絕對反對這項議案，亦希望各位同事認真考慮清楚，不要對政府言聽計從，應該要秉持公正，好好維護香港社會。",
      "sequence": 237,
      "bookmark": "SP_MB_LYC_00281"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我的同事原本就《2017年印花稅(修訂)條例草案》(\"《條例草案》\")為我準備了一份很詳細的講稿，希望我能夠與議會\n同事互相切磋。很可惜，現在面對來勢洶洶、需要強行落實卻無約束力的\"一地兩檢\"議案，打亂了部署，只能夠暫停審議《條例草案》。 \n 然而，主席，在稍後的發言中，我有些話想對建制派說。難得今天如此高興，有這麼多人在議會內一同聆聽議員的發言，平時真的很少看到這種場面，所以我今天發言特別用心，希望能夠提出更多觀點與大家互相切磋。 \n 主席，西方有一句著名諺語：\"Where water flows, fish follow\"。我將這句說話送給今天共聚一堂的建制派議員，尤其是要送給陳帆局長，因為這種隨便調動議程、玩弄立法會程序的態度，真是很厲害。實際上，水從何來？來自林鄭月娥政府。我們的建制派議員好比一條魚，隨水而游：政府要調動議程，沒問題；政府要玩弄立法會的程序，也沒有問題。水在哪裏，建制派作為一條魚，便游去哪裏。可惜的是，這項《條例草案》已經進入三讀階段，到了\"埋門一腳\"，卻要臨時抽起。為甚麼要這樣做呢？早前的所有工作豈非白費？ \n 主席，提到調動議程，又令我想起一件事。在今年立法會暑假休會前，民主黨同事曾於6月希望暫擱同一項法案，即我們今天討論的《條例草案》，讓路予爭議性較低的《2017年水務設施(修訂)規例》。當時政務司司長張建宗怎樣回應？他表示，印花稅是重要的議題，如果政府撤回法案，或許會給予市場一個錯誤的信息。原來《條例草案》若在6月撤回，會給予市民錯誤信息，但到了10月中才撤回，則未必會有錯誤信息。抑或是信息其實依然錯誤，但沒有關係呢？我不太明白政府究竟有何邏輯、有何道理？當然，他們有兩套邏輯：一套是政府的邏輯，一套是大眾認可的邏輯。 \n 主席，對於民主黨的同事當時希望押後或擱置討論《條例草案》，民主建港協進聯盟(\"民建聯\")的李慧琼議員有何回應？她指要求擱置討論《條例草案》的議員濫用議事程序，並感到十分憤怒。事至今天，未知李慧琼議員是否仍然感到憤怒？未知李慧琼議員面對提出修改議程的一方是政府，她又會否說政府濫用程序呢？當然不會。因為正如剛才那句西方諺語所指，這議會內有很多逐水而游的魚。 \n 主席，建制派議員今天表示會支持政府這種迫不得已的做法，我不太肯定有多麼迫切？時間上真的如此緊迫嗎？我們將要討論的，其實是一項無約束力的議案。即是說，我們現在要把一項具約束力的法案，讓路予一項無約束力的議案。說到這裏，我真的感到邏輯非常混亂。為何政府過往表示十分重要的《條例草案》，要讓路給一項無約束力、即沒有法律效力的議案。 \n 正如我剛才所說，這個宇宙有兩種邏輯，一種是正常的邏輯，一種是現時由陳帆局長示範的\"林鄭\"政府邏輯。為何我們要為了一項無約束力的議案，擱置一項眾人用心研究已久的正規法案？原因是一切都需要為政治服務。 \n 主席，我們不如藉此機會討論香港的樓市。為何要推行\"加辣\"措施？為何要推行令市民搖頭嘆息的雙倍印花稅、額外印花稅、買家印花稅等？由於房屋供求緊張及超低利率，政府才會在過去數年希望透過這些措施遏抑樓市，令樓市能夠穩定。很可惜，這些\"招數\"未必每招都能夠達到預期效果。 \n 自2016年4月起，住宅物業市場(尤其是中小型單位市場)再次大幅反彈，特別是在去年第三季重現亢奮跡象。此外，投資需求重拾升軌，令供求失衡的情況加劇。這些都是政府當時希望市場明白需要再度\"加辣\"的原因。政府特別提到，若不及時採取措施，住宅物業價格會處於持續螺旋式上升的風險，最終會帶來代價非常沉重的調整，危害本港整體宏觀經濟及金融體系的穩定。所以，政府請記得這是同一個特區政府認為有必要推出新一輪需求管理措施，以期為住宅物業市場降溫。這種說法沒錯，我相信大部分同事都會同意。可是，當大家同意後，政府現在卻說《條例草案》不太重要，為何會這樣呢？ \n 政府表示，\"加辣\"措施的實施，差不多已有1年。我們翻查數據，針對中小型單位的熾熱情況，似乎仍然未有緩和跡象。由2016年12月至2017年8月，A類單位(即實用面積小於40平方米)的私人住宅售價指數，由338.4升至374.5，上升11%；B類單位(即實用面積40至69.9平方米)的私人住宅售價指數，由293.8升至323，上升接近10%。售價指數反映中小型私樓售價持續節節上升，再次證明\"辣招\"未必奏效，但我們若不採取\"辣招\"，是否會令市場更亢奮？ \n 根據差餉物業估價署的資料，今年8月，A類單位(即剛才所述40平方米以下的小型單位)的私人住宅平均售價如下：港島平均呎價\n為16,200元；九龍平均呎價約13,000元；新界平均呎價約12,000元。這些數據反映中小型私人樓宇的售價已經大大超出普通市民及專業人士的承擔能力。我相信在座眾多建制派議員都關心普通市民及專業人士，為何現在置他們於不顧？為何不理會活在水深火熱的市民？ \n 此外，正如剛才其他議會同事所述，瑞士寶盛私人銀行發表了2017年財富報告。報告指出，香港取代上海成為最昂貴城市，主要因住宅物業價格飆升，推高了香港的排名，其每平方米51,594美元的價格，較亞洲平均價格19,150美元高出2.69倍。這種情況不但影響中下階層或專業人士，甚至會打擊我們的營商環境。來自商界的議員不可能對這情況置若罔聞吧？他們為了商界利益才進入立法會，香港的營商環境若每況愈下，他們如何向選民交代？建制派每位議員都是精英中的精英，沒有理由看不出茲事體大。 \n 主席，建制派同事是否完全沒有為修訂《印花稅條例》出過一分力呢？不是的。實際上，聰明絕頂的周浩鼎議員提出了一項修正案，並曾表示會支持涂謹申議員提出的類似修正案。我不明白，為何民建聯作為議會第一大黨，不支持自己的黨友呢？應該讓周浩鼎議員\"攞彩\"，為何不這樣做？可惜，建制派議員再次放棄這個機會，明明看到周浩鼎議員有機會名留青史，也白白放棄。主席，對於此事，我替周浩鼎議員不值，畢竟他經歷了這麼多事情。如果政府沒有提出休會待續議案，他的修正案本來有機會在今天通過，但現在已不可能。我完全不明白建制派議員為何會有這種邏輯和行為模式。 \n 主席，面對目前熾熱的樓市，政府想向市場傳遞甚麼信息？究竟政府希望市場如何理解當局對樓市的策略？如果每次都輕易抽起具爭議性或影響深遠的法案，令全港市民最關注的房地產和置業問題......行政長官林鄭月娥在施政報告中亦特別提到，希望協助市民置業。為何置業安居問題忽然變得不再重要？有甚麼比這些問題更為重要？ \n 此外，千萬不要忘記，政府早前十分重視《條例草案》，認為必須盡快通過，因為在審議雙倍從價印花稅期間，牽涉數以十億元的稅款存放在律師樓。建制派的法律界精英不可能不知道，萬一在法案有待通過的期間有任何律師樓倒閉，將有重大影響。既然如此，我們為何不盡快通過《條例草案》，讓政府庫房可以堂而皇之收回這筆稅款？建制派議員沒有理由意識不到箇中風險，我真的不明白他們的邏輯。 \n 在審議《條例草案》的法案委員會會議上，除了地產界代表外，出席的政府官員和建制派議員都表示希望《條例草案》能夠盡快通過，以期為熾熱的住宅物業市場盡快降溫。但是，時至今天，我突然有點疑惑，難道政府和建制派議員忽然與地產界代表沆瀣一氣，有同一個思考模式？沒有理由的。建制派議員明明來自不同階層，既有代表基層市民，也有代表中產階層，為何他們無緣無故突然為了地產界的利益而同意政府的做法呢？另一方面，政府明明一向否認與地產界官商勾結我本來也相信為何政府突然有此行動，令人相信他們偏幫地產界？ \n 主席，我真的不太明白。實際上，我相信很多人也不明白。但是，事實擺在眼前，當局為了通過一項無約束力的議案，即下周的\"一地兩檢\"議案，而押後《條例草案》的審議。各位議員，眼前的《條例草案》具約束力，對選民有助益，你們不力爭通過，反而對一些無約束力的議案十分着緊。主席，我真的難以理解。我亦開始認為，作為立法會議員，有很多事情可能確實無須明白，只需要跟隨，只需要聽從指示，政府說甚麼便跟着做甚麼，這樣便能成為非常稱職的立法會議員了。 \n 主席，我謹此陳辭。",
      "sequence": 238,
      "bookmark": "SP_MB_AY_00282"
    },
    {
      "title": "鄭松泰議員",
      "content": "關於這項辯論，我認為首先大家要清晰，我們要批評和譴責的對象，理應是坐在台上的梁君彥主席。就着現時這種做法，由政府自行提出一項休會辯論，甚至我認為是一項\"自閹\"的政府議案，第一個須為此負上責任的人，應該是主席閣下。你為何豁免政府作出預告？ \n 按我理解，根據《議事規則》第40(4)條，\"在立法會全體委員會會議上，議員可無經預告而動議一項委員會現即休會待續的議案\"，但究竟能否獲豁免預告，須由立法會主席判斷。在條文上，政府是否有權動議委員會現即休會待續的議案，可以斟酌。當然，你可能會說過去曾有案例，那我便談談案例。說到政府自行抽起法案，唯一或最近的案例是在2000年6月22日，根據當時的紀錄，政府在會議上提出休會辯論，但辯論的焦點並非政府是否有權這樣做。當然，按照英式議會規則，雖然議員可獲豁免預告而主席能酌情批准，但政府能否這樣做則視乎主席的判斷。所以，關鍵是在今天這一刻，梁君彥主席是基於甚麼判斷準則，容許政府可無經預告，\"睡醒\"後突然提出更改會議議程。",
      "sequence": 239,
      "bookmark": "SP_MB_CCT_00283"
    },
    {
      "title": "全委會主席",
      "content": "鄭松泰議員，請稍停，因為你在發言中提及我的判斷。根據《議事規則》第40(4)條，議員可無經預告而動議一項委員會現即休會待續的議案，即無須經我批准。",
      "sequence": 240,
      "bookmark": "SP_LC_CM_00284"
    },
    {
      "title": "鄭松泰議員",
      "content": "《議事規則》第40(4)條訂明\"議員可無經預告而動議一項委員會現即休會待續的議案\"，哪有訂明政府官員可這樣做？請問哪裏寫着\"政府\"？若由建制派議員動議，便可以了。",
      "sequence": 241,
      "bookmark": "SP_MB_CCT_00285"
    },
    {
      "title": "全委會主席",
      "content": "鄭松泰議員，《議事規則》提述的\"Member\"一詞，包括官員。如果你對《議事規則》有不明白之處，可詢問本會法律顧問。",
      "sequence": 242,
      "bookmark": "SP_LC_CM_00286"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，你必須澄清。在字面上，該條文寫着\"議員可無經預告而動議一項委員會現即休會待續的議案\"，\"議員\"二字是甚麼意思？是否代表在這會議廳內的委員？",
      "sequence": 243,
      "bookmark": "SP_MB_CCT_00287"
    },
    {
      "title": "全委會主席",
      "content": "鄭松泰議員，我已向你說明，\"無經預告\"就是無須作出預告，以往議員都是無經預告而動議這類議案的。現在請你繼續就議題發言。",
      "sequence": 244,
      "bookmark": "SP_LC_CM_00288"
    },
    {
      "title": "鄭松泰議員",
      "content": "既然如此，在條文上，你現在可以如此解讀，但在案例上，2000年6月22日，前議員李永達先生提出了一個疑問：\"根據《議事規則》主席是有權豁免作出預告的\"......這是逐字紀錄，主席，你不可以說我離題。當時李永達先生問：\"豁免預告的情況是否只應用於民政事務局局長的身上？\"就當時討論的《2000年建築物管理(修訂)條例草案》而言，由於沒有足夠時間處理之後的事項，他便問主席究竟以甚麼準則判斷當時的豁免。時任主席范徐麗泰表示，如果她考慮的修正案內容是全新而委員沒有足夠時間研究的話，她不會給予豁免。我想說的是，這做法是硬來的；在2000年時已硬來，但最少也有一個理由。可是，今天政府提出的並非對我們現正討論的《2017年印花稅(修訂)條例草案》(\"《條例草案》\")的修訂，而是其他事情。主席，這是多麼的荒謬。",
      "sequence": 245,
      "bookmark": "SP_MB_CCT_00289"
    },
    {
      "title": "全委會主席",
      "content": "鄭松泰議員，我已指出官員可根據《議事規則》第40(4)條，無經預告而動議委員會休會待續的議案，這並非我的裁決......",
      "sequence": 246,
      "bookmark": "SP_LC_CM_00290"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我現在並非談論官員是否可以這樣做的問題，而是主席閣下為何判斷可如此行事。",
      "sequence": 247,
      "bookmark": "SP_MB_CCT_00291"
    },
    {
      "title": "全委會主席",
      "content": "鄭松泰議員，你可否待我說完才發言？",
      "sequence": 248,
      "bookmark": "SP_LC_CM_00292"
    },
    {
      "title": "鄭松泰議員",
      "content": "我現在讓你解釋。",
      "sequence": 249,
      "bookmark": "SP_MB_CCT_00293"
    },
    {
      "title": "全委會主席",
      "content": "《議事規則》第40(4)條提述的\"Member\"一詞，包括官員。",
      "sequence": 250,
      "bookmark": "SP_LC_CM_00294"
    },
    {
      "title": "鄭松泰議員",
      "content": "我現在並非談論《議事規則》。對於2000年6月22日立法會會議的相關紀錄，你又如何解釋？",
      "sequence": 251,
      "bookmark": "SP_MB_CCT_00295"
    },
    {
      "title": "全委會主席",
      "content": "我作為主席必須根據《議事規則》行事。今次並非首次引用《議事規則》第40(4)條，以往官員亦曾引用本條。主席的裁決不容辯論。鄭松泰議員，請繼續發言。",
      "sequence": 252,
      "bookmark": "SP_LC_CM_00296"
    },
    {
      "title": "鄭松泰議員",
      "content": "好吧，那麼我便撇開這個問題。如果你一言堂，認為沒有問題，便沒有問題。關於這份紀錄，我會想方法或找機會......不知道該由誰人\"吃了它\"？ \n 既然你認為在程序上，政府無經預告而在今天動議這項休會待續議案是沒有問題的，那麼我想討論一個基本問題。政府在討論《條例\n草案》的過程中突然\"睡醒\"，想起有一件很重要的事情要做，而此事並不涉及《條例草案》任何內容，然後便要在立法會會議上抽起《條例草案》。政府怎可以這樣做？它是否講道理？無論是就實際情況或《條例草案》而言，我並不認為你能夠根據你剛才所說的條文提供充分解釋。 \n 再者，按內容來討論......主席，我要求點算法定人數。",
      "sequence": 253,
      "bookmark": "SP_MB_CCT_00297"
    },
    {
      "title": "全委會主席",
      "content": "現時會議廳內有足夠法定人數。",
      "sequence": 254,
      "bookmark": "SP_LC_CM_00298"
    },
    {
      "title": "鄭松泰議員",
      "content": "那麼我便繼續發言。稍後當你們離開會議廳後，我會再要求點算法定人數，好嗎？ \n 請問秘書，現在是否有足夠法定人數？現在法定人數不足，是嗎？主席，我要求點算法定人數。",
      "sequence": 255,
      "bookmark": "SP_MB_CCT_00299"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 256,
      "bookmark": "SP_LC_CM_00300"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 257,
      "bookmark": "EV_BELL_00301"
    },
    {
      "title": "全委會主席",
      "content": "鄭松泰議員，請繼續發言。",
      "sequence": 258,
      "bookmark": "SP_LC_CM_00302"
    },
    {
      "title": "鄭松泰議員",
      "content": "我仔細審閱了《議事規則》的條文。主席，你當然認為你的裁決合理。若你以《議事規則》的英文本為準、以西人為準......",
      "sequence": 259,
      "bookmark": "SP_MB_CCT_00303"
    },
    {
      "title": "全委會主席",
      "content": "鄭松泰議員，請稍停......",
      "sequence": 260,
      "bookmark": "SP_LC_CM_00304"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，請先讓我說完......",
      "sequence": 261,
      "bookmark": "SP_MB_CCT_00305"
    },
    {
      "title": "全委會主席",
      "content": "我已表明我的裁決不容辯論。",
      "sequence": 262,
      "bookmark": "SP_LC_CM_00306"
    },
    {
      "title": "鄭松泰議員",
      "content": "所以我告訴你......",
      "sequence": 263,
      "bookmark": "SP_MB_CCT_00307"
    },
    {
      "title": "全委會主席",
      "content": "請你細閱《議事規則》......",
      "sequence": 264,
      "bookmark": "SP_LC_CM_00308"
    },
    {
      "title": "鄭松泰議員",
      "content": "如果你以《議事規則》的英文本為準，作出專橫的裁決......",
      "sequence": 265,
      "bookmark": "SP_MB_CCT_00309"
    },
    {
      "title": "全委會主席",
      "content": "你可否先讓我說完才發言？",
      "sequence": 266,
      "bookmark": "SP_LC_CM_00310"
    },
    {
      "title": "鄭松泰議員",
      "content": "算了吧，我不再討論有關條文了。",
      "sequence": 267,
      "bookmark": "SP_MB_CCT_00311"
    },
    {
      "title": "全委會主席",
      "content": "鄭松泰議員，請你細閱《議事規則》第10條的內容。",
      "sequence": 268,
      "bookmark": "SP_LC_CM_00312"
    },
    {
      "title": "鄭松泰議員",
      "content": "政府現時要抽起《條例草案》，我認為是完全違背了\"林鄭\"的施政方針和整個政綱。如果大家記得，上星期她仍然表示，她對香港的施政方針撇開政制不談最重要的是關於房屋，甚至提出要重塑置業階梯。所以，令我無法理解的是，在這個政策方針的前提下，她怎可以在這個會期一開始時，便將其施政報告的其中一個核心部分破壞？《條例草案》關乎之前的\"雙辣招\"現時是否需要修訂。鑒於本港現時的經濟狀況和房屋供求實況，再配合她整盤的房屋計劃(如\"綠置居\"、\"白居二\"等)，她理想中的置業階梯分為5個階梯或6個階梯。但是，現時這種做法，一下子\"拍拍屁股\"便可以抽起《條例草案》。就基本立場而言，她不可能上星期持一種態度，今天\"睡醒\"卻持另一種態度。我認為這是\"死小孩\"的表現。 \n 主席，你是否明白何謂\"死小孩\"？\"現在要就是現在要\"(I want it and I want it now)，便是\"死小孩\"。若你身為立法會主席與在座委員一致配合\"林鄭\"，便是宣布大家都是\"死小孩\"。我不想在這裏以\"港女\"等其他形容詞來形容\"林鄭\"，我怕被人說我性別歧視或定形，但明顯的是，\"專橫\"已不足以描述她的做法。難道她純粹是\"睡醒\"後想起要推行\"一地兩檢\"嗎？不會吧。 \n 我們現時處理的《條例草案》，是在香港法律框架下一項十分認真並有法律依據的法案，但特首現在要抽起《條例草案》，卻只是為了讓她認為很重要而沒有約束力的\"一地兩檢\"議案可於下星期進行辯論。她是否剛剛\"睡醒\"，才想起要做這件事？上星期，她提及置業階梯，說她非常重視以置業為前提的房屋政策。《條例草案》可放寬換樓的期限，並訂有其他相應安排，令更多市民可以真正走向置業，但就在這一刻，她卻違背其施政報告。主席，就着這一點，說她神經質已比較客氣。 \n 撇除我剛才向你提出的理據、法律條文、《議事規則》和道理，只考慮特首上星期的言論背後的邏輯......我不想說：\"女人是善變的，哈哈哈。\"主席，你能否理解此事是多麼荒誕？這是一個議會。《條例草案》在我們去年上任之初，已交由相關法案委員會討論。這好比大家討論了1年，已買好機票，訂好酒店，原本準備第二天坐飛機到澳洲旅行，但到今天才想起是要去澳門。整個情況就是如此荒誕。主席，我認為你要負上責任，你為何容許特首提出這項休會待續議案？我們不可提出，特首提出則沒有所謂。你是在照顧\"死小孩\"......",
      "sequence": 269,
      "bookmark": "SP_MB_CCT_00313"
    },
    {
      "title": "全委會主席",
      "content": "鄭松泰議員，請稍停。",
      "sequence": 270,
      "bookmark": "SP_LC_CM_00314"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，你為何不讓我說下去？",
      "sequence": 271,
      "bookmark": "SP_MB_CCT_00315"
    },
    {
      "title": "全委會主席",
      "content": "讓我再次解釋......",
      "sequence": 272,
      "bookmark": "SP_LC_CM_00316"
    },
    {
      "title": "鄭松泰議員",
      "content": "如果你認為你並非優待\"死小孩\"，請作出解釋。",
      "sequence": 273,
      "bookmark": "SP_MB_CCT_00317"
    },
    {
      "title": "全委會主席",
      "content": "我要求你停止發言，因為你提到我的處理方法。根據《議事規則》第40(4)條，任何議員可無經預告而動議一項委員會現即休會待續的議案，即無須經我批准。《議事規則》第10條亦清楚訂明，官員在列席立法會或全體委員會會議時，本議事規則對其適用，一如對立法會議員適用。因此，官員亦可無經預告而動議全體委員會休會待續議案。",
      "sequence": 274,
      "bookmark": "SP_LC_CM_00318"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，不是這樣的......",
      "sequence": 275,
      "bookmark": "SP_MB_CCT_00319"
    },
    {
      "title": "全委會主席",
      "content": "《議事規則》對此已有明確規定。我並無偏袒任何一方或作出特別處理，因為議員可無經預告而動議全體委員會休會待續議案，無須由我決定批准或不批准。這是我最後一次就此作出澄清，如果你再繼續批評......",
      "sequence": 276,
      "bookmark": "SP_LC_CM_00320"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我已避免觸及該部分，但你卻引導我再次談及有關事宜。",
      "sequence": 277,
      "bookmark": "SP_MB_CCT_00321"
    },
    {
      "title": "全委會主席",
      "content": "你剛才確實談及此事宜。",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00322"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，按照你的邏輯，你是否正在批評前立法會主席范徐麗泰女士？",
      "sequence": 279,
      "bookmark": "SP_MB_CCT_00323"
    },
    {
      "title": "全委會主席",
      "content": "鄭松泰議員，我再次向你表明......",
      "sequence": 280,
      "bookmark": "SP_LC_CM_00324"
    },
    {
      "title": "鄭松泰議員",
      "content": "前立法會主席范徐麗泰女士與前議員李永達先生在2000年6月22日立法會會議上進行的討論，是否多此一舉？",
      "sequence": 281,
      "bookmark": "SP_MB_CCT_00325"
    },
    {
      "title": "全委會主席",
      "content": "如果你再批評我的裁決，我便會裁定你行為不檢。",
      "sequence": 282,
      "bookmark": "SP_LC_CM_00326"
    },
    {
      "title": "鄭松泰議員",
      "content": "隨便吧！反正你經常指我行為不檢。大家亦曾辯論根據《議事規則》第49B條動議針對我的議案。 \n 關於\"林鄭\"的部分，大家都清楚我想說甚麼。至於局長，他剛才在席。我認為局長真的是......今天陳帆局長在此，是不幸的。他很倒霉，他上任後香港每天都有交通問題。有這麼多問題需要他處理，他卻認為下星期沒有約束力的\"一地兩檢\"議案十分重要。單看最近的城巴意外，如果他認為這是重要的事情，便應提出在立法會會議上討論，對嗎？ \n 此外，報章昨天才報道，港珠澳大橋工地曾發生嚴重的\"爆龍\"事故，但局長認為這並不重要。那可是發生在港珠澳大橋工程的一條隧道內，情況有如電影\"死神來了\"一般。這不重要嗎？他只想我們討論沒有約束力的\"一地兩檢\"議案。大家都很清楚，政府是收到國家的命令，\"睡醒\"了便知道今天原來有事情要做。局長和\"林鄭\"應該好好反省。\"林鄭\"是否以為上台後便能獨大？她想在施政報告提出一些不同的想法，以多張雙腳四處行走的照片作為宣傳單張的封面圖片，彷彿叫大家各行各路。她忘記了她要處理\"一地兩檢\"，\"睡醒\"了才記得。現在大家就是指責她\"睡醒\"了才記得此事。立法會才剛復會；在立法會休會的3個月期間，她忘記了此事，現在才想起來，而且是在宴請議員後才想起來，宴會上並沒有向議員提及此事。 \n 主席，我再次強調，這裏是立法會。你以這種格調來......你可以按《議事規則》作出衡量和裁決，說根據有關的英文條文，\"Member\"的意思包括政府官員，但在中文文本中，我只看到\"議員\"一詞。當中的橫蠻、專制、專橫無理，大家有目共睹，可是不要緊，只要建制派議員配合便沒有問題，一切就是如此而已。 \n 我希望公眾明白，今天之所以出現這個局面，是因為你，主席閣下。我不會說你不公，我不會說你沒有根據《議事規則》行事。你有根據《議事規則》行事。不過，有關情況猶如殖民時期般，當時由港督兼任立法局主席，他可以隨意調動議程。在此情況下，立法會的存在有何意義？主席，我們並非回到殖民管治時期。所有議員均已作好準備，打算就《條例草案》的不同範疇向局方解釋，但\"林鄭\"現時並非對《條例草案》的內容提出修訂，只是\"睡醒\"後發現有些事情忘了做，於是要求立法會全體議員遷就她。她有否想過自己其實只是行政\n長官，今時今日她並沒有兼任立法會主席？所以，主席閣下，我的結論始終是，這其實是你的問題。說完。",
      "sequence": 283,
      "bookmark": "SP_MB_CCT_00327"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我是《2017年印花稅(修訂)條例草案》(\"《條例草案》\")委員會委員，而很多同事也知道，我對有關稅務和財經事務的法案均非常關心和上心。我們曾舉行多次會議審議《條例草案》，並有多位議員同事盡心盡力地提出多項有用和有建設性的修正案。我很奇怪為何政府突然在24小時或更早的30小時前表示，會根據《議事規則》第40(4)條無經預告而動議一項全體委員會休會待續的議案。 \n 正如今天多位議員在發言時也提到，對上一次出現這種特殊情況已是17年前，但今天我卻聽不到有任何充分和實質的理據支持政府要突然引用第40(4)條。基於下述4個理由，我反對政府今天突然根據第40(4)條動議議案。有些同事可能已談及其中一些理由，我不會再累贅闡述，因為主席可能會認為我在拖延時間，但事實並非如此。 \n 第一個反對理由是，過去數年，我在議會花了很多時間制定不同法案，並曾詳細參閱當中每一項條文，也明白立法會的立法時間和空間相當有限。截至現時為止，我手邊仍未有任何時間表詳列政府會有多少項法案須提交立法會討論和通過。我很奇怪為何至今仍未有整全的資料，因為事實上，這個時間表對於議員安排時間和工作是很重要的。 \n 主席，我只知道在這個立法年度，單是由財經事務及庫務局提交議會討論和通過的法案已不下10多項。主席，這些法案全部皆有時間性。為何我會這樣說呢？財經事務及庫務局提交的法案很多時候都是關乎經濟、民生和金融系統，亦正因如此，審議這些法案可說是一種國際責任，我們不能不承擔責任。如果我們不負責，便會產生很多負面影響。現時立法會在大會上二讀及三讀法案的時間有限，所以一旦錯過了，便會有很多法案須押後6個月甚至1年才獲得通過，這對香港的整體經濟金融發展絕對會造成負面影響。我想單是這個立法年度，便有6項與《稅務條例》有關的法案須提交立法會審議，而《條例草案》已是第五項，說不定會有10多項法案。主席，很簡單，我反對的首個原因是立法會的立法時間和空間有限，我說的是\"立法\"。 \n 此外，我亦聽到身為法案委員會主席的黃定光議員，同意政府中止全體委員會的程序。當然，我聽不到黃定光議員提出任何重大或實質理由，也不想去猜測，但如果我是法案委員會主席，我必定希望《條例草案》能盡快獲得通過。我現在也是另一個有關反對象牙貿易的法案委員會的成員，知道很多環保人士和議會同事均希望有關法案能盡快獲得通過，不想因為我們現時押後處理《條例草案》，以致其他理應獲通過的法案推遲通過，令香港蒙受更多損失。讓我舉例說明香港會有些甚麼損失。如果我們無法履行若干國際責任，便有可能被列入\"洗黑錢\"或協助跨國企業逃稅的黑名單。因此，基於這些大原則，我不贊成引用第40(4)條的首個理由，是立法的時間和空間有限，而很多法案也要求我們履行重要的國際責任，所以我反對這項議案。 \n 第二個反對押後討論《條例草案》的原因是，此舉會令市場的信息更混亂。現時，樓市信息已經非常混亂，讓我回顧行政長官在過去數星期說過些甚麼。林鄭月娥女士曾經說過：\"我們的樓宇不是商品(即不是commodity)，而是生活所需，我們要香港市民安居樂業......\"她似乎要帶出一個信息，就是要急市民所急。她也說過，覺得現時實施的樓市\"辣招\"已經很\"辣\"，即是之前3次推出的樓市\"辣招\"已經很厲害。主席，這次已是第四次調整印花稅，目的是令樓宇的交易成本增加，特別是令投機者或購買樓宇作投資用途的買家須支付更多印花稅。特首林鄭月娥這番說話表明她覺得以往的\"辣招\"已經很\"辣\"，這是否代表第四招推出與否也不是很緊要，故此不必急於推行？這是另一個信息。 \n 第三個信息令市場更感奇怪，就是她昨天突然表示政府會根據《議事規則》第40(4)條，中止《條例草案》在全體委員會的辯論。如果她重視香港人的居住權利居住也是一種權利便不應該將《條例草案》押後。雖然有議員表示現時\"先訂立後審議\"的程序已在行政上收到阻嚇效果，但請不要忘記，市場信息會令長線或短線的炒家甚或地產經紀趁勢入市，又或是發出一些錯誤的信息令樓價瘋狂飆升。 \n 主席，一些證據顯示，我們自2013年起先後3次推出\"辣招\"，再加上這次的第四項\"辣招\"，私人住宅價格指數已飆升3倍。假設1999年的私人住宅售價指數是100，2013年我指的是第一季已是237，到2015年已進一步飆升至289，而2017年時更高達315。這種需求管理在先後推出三招後依然沒有作用，這是甚麼意思？是否認為第四招也是完全沒有作用？如果認為第四招，即《條例草案》完\n全沒有作用，那倒不如整項撤回，不作討論。事實上，從經濟數據來看，我認為所謂的\"辣招\"的確無甚作用。 \n 昨天瑞士寶盛私人銀行發表了《財富報告：亞洲》，當中指出在11個城市中，香港的生活指數當然是指中上層人士的生活指數冠絕亞洲城市。我們的生活指數之所以這麼高，是因為樓宇價格的確很離譜。 \n 如果在推出\"辣招\"之際發出可以稍後才做的信息，我認為是非常不明智的，亦不能夠接受。主席，如果今天在全體委員會審議階段討論《條例草案》，可能現時已經順利通過。因此，市場信息混亂是我提出反對的第二個原因。 \n 我反對押後討論《條例草案》的第三個原因是，很多同事說經濟民生必須先行，那為甚麼我們要為在10月25日提出一項有關\"一地兩檢\"的無約束力政府議案，而放棄對經濟民生如此重要的法案？這正正就是政治先行。大家要誠實一點，\"一地兩檢\"無可否認是一項政治任務。從經濟角度來說，高鐵根本無利可圖，只是一項政治任務。然而，很多人必須百分百遵從並實施這項政治任務。因此，政治先於經濟民生絕對是一個活生生的例子。我希望會議廳內各位同事日後不要再用甚麼\"政治掩蓋經濟民生\"等藉口，指責我們多位同事的做法。主席，政治先於經濟民生是政治需要，是政治正確的表現，這是無可置疑的。 \n 第四個我認為押後討論《條例草案》不適當的原因，同樣是基於行政立法的關係。較好的做法是，行政長官應在9月作出預告，表明會在第二次立法會會議提出所謂無約束力的議案討論\"一地兩檢\"問題，這樣我們這一刻已經可以開始討論，又何須先將一項法案押後才可以討論？我們今天可能已在討論\"一地兩檢\"的無約束力議案，所以政府絕對做得不好。 \n 新政府聲稱要有新的管治風格，但為何更改議程卻只給予24小時通知？主席，我當然尊重你有絕對權力根據《議事規則》改動議程，而且是應政府的要求......",
      "sequence": 284,
      "bookmark": "SP_MB_KL_00328"
    },
    {
      "title": "全委會主席",
      "content": "梁繼昌議員，我想你作出澄清，因為我無權調動議程項目。",
      "sequence": 285,
      "bookmark": "SP_LC_CM_00329"
    },
    {
      "title": "梁繼昌議員",
      "content": "我的意思是，因為你認為這項程序符合《議事規則》的規定，所以容許政府無經預告而提出調動議程項目......",
      "sequence": 286,
      "bookmark": "SP_MB_KL_00330"
    },
    {
      "title": "全委會主席",
      "content": "這不關乎我容許與否。如果你站起來要求引用《議事規則》第40(4)條動議委員會休會待續議案，我亦會無奈地接受。",
      "sequence": 287,
      "bookmark": "SP_LC_CM_00331"
    },
    {
      "title": "梁繼昌議員",
      "content": "即你會批准或無奈地批准？",
      "sequence": 288,
      "bookmark": "SP_MB_KL_00332"
    },
    {
      "title": "全委會主席",
      "content": "動議休會待續議案無須經主席批准。",
      "sequence": 289,
      "bookmark": "SP_LC_CM_00333"
    },
    {
      "title": "梁繼昌議員",
      "content": "但你亦要說出你的......",
      "sequence": 290,
      "bookmark": "SP_MB_KL_00334"
    },
    {
      "title": "全委會主席",
      "content": "《議事規則》第40(4)條已訂明議員可無經預告而動議休會待續議案，無須經主席批准。",
      "sequence": 291,
      "bookmark": "SP_LC_CM_00335"
    },
    {
      "title": "梁繼昌議員",
      "content": "無須經你批准？",
      "sequence": 292,
      "bookmark": "SP_MB_KL_00336"
    },
    {
      "title": "全委會主席",
      "content": "完全無須經主席批准。請你翻開《議事規則》，細閱第40(4)條的規定。",
      "sequence": 293,
      "bookmark": "SP_LC_CM_00337"
    },
    {
      "title": "梁繼昌議員",
      "content": "我已翻開《議事規則》，但你也應有一套說法。我不認為你沒有一套說法。主席，你的做法絕對正確。",
      "sequence": 294,
      "bookmark": "SP_MB_KL_00338"
    },
    {
      "title": "全委會主席",
      "content": "不是這樣的。我要求你澄清......",
      "sequence": 295,
      "bookmark": "SP_LC_CM_00339"
    },
    {
      "title": "梁繼昌議員",
      "content": "我並非質疑你的決定......",
      "sequence": 296,
      "bookmark": "SP_MB_KL_00340"
    },
    {
      "title": "全委會主席",
      "content": "你表示我應有一套說法，即意指我可不予批准，但我可否不予批准？如果我不予批准，這便超越了主席的權力範圍。因此，我要求你作出澄清，以免其他委員或公眾人士對此有誤解。 \n(尹兆堅議員站起來，表示擬提出規程問題)",
      "sequence": 297,
      "bookmark": "SP_LC_CM_00341"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，有委員擬提出規程問題。",
      "sequence": 298,
      "bookmark": "SP_MB_KL_00342"
    },
    {
      "title": "全委會主席",
      "content": "尹兆堅議員，你有甚麼規程問題？",
      "sequence": 299,
      "bookmark": "SP_LC_CM_00343"
    },
    {
      "title": "尹兆堅議員",
      "content": "規程問題。我記得主席以往曾經指導我，根據《議事規則》第41條有關發言內容的規定，議員的發言內容未必一定是事實，因為議員只是發表個人意見或對你作出批評。其實，你作出這項裁決有何意思？",
      "sequence": 300,
      "bookmark": "SP_MB_AW_00344"
    },
    {
      "title": "全委會主席",
      "content": "議員可以發表意見，儘管內容未必是事實。然而，剛才梁繼昌議員指責我批准......",
      "sequence": 301,
      "bookmark": "SP_LC_CM_00345"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我抗議你使用\"指責\"一詞......",
      "sequence": 302,
      "bookmark": "SP_MB_KL_00346"
    },
    {
      "title": "全委會主席",
      "content": "我沒有這樣做，所以我一定要作出澄清。 \n(尹兆堅議員站起來)",
      "sequence": 303,
      "bookmark": "SP_LC_CM_00347"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我想跟進我提出的規程問題。換言之，如果議員的發言內容經你判斷為錯誤，你以前提到\"未必一定是事實\"的說法便會被推翻？",
      "sequence": 304,
      "bookmark": "SP_MB_AW_00348"
    },
    {
      "title": "全委會主席",
      "content": "這不是規程問題，請坐下。梁繼昌議員，請繼續發言。",
      "sequence": 305,
      "bookmark": "SP_LC_CM_00349"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我繼續就《議事規則》第40(4)條發言...... \n(尹兆堅議員站起來)",
      "sequence": 306,
      "bookmark": "SP_MB_KL_00350"
    },
    {
      "title": "全委會主席",
      "content": "尹兆堅議員，你有甚麼問題？",
      "sequence": 307,
      "bookmark": "SP_LC_CM_00351"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，由於上次你曾因這項規程問題而命令我離開會議廳，我很擔心同樣事情會發生，所以我必須向你問清楚。",
      "sequence": 308,
      "bookmark": "SP_MB_AW_00352"
    },
    {
      "title": "全委會主席",
      "content": "尹議員，你提出的並非規程問題，請坐下。梁繼昌議員，請繼續發言。",
      "sequence": 309,
      "bookmark": "SP_LC_CM_00353"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我必須澄清的是，我沒有指責你。我認為你的行事均合乎規程，請問你滿意嗎？",
      "sequence": 310,
      "bookmark": "SP_MB_KL_00354"
    },
    {
      "title": "全委會主席",
      "content": "請繼續發言。",
      "sequence": 311,
      "bookmark": "SP_LC_CM_00355"
    },
    {
      "title": "梁繼昌議員",
      "content": "你滿意嗎？我假定你已經滿意。",
      "sequence": 312,
      "bookmark": "SP_MB_KL_00356"
    },
    {
      "title": "全委會主席",
      "content": "我無法回答滿意與否，我只想指出你對我的指控。",
      "sequence": 313,
      "bookmark": "SP_LC_CM_00357"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我並沒有指控你。我再次重申，我認為你的做法符合《議事規則》的規定，而我亦對此完全理解和明白。主席，你現在可否回答你滿意嗎？",
      "sequence": 314,
      "bookmark": "SP_MB_KL_00358"
    },
    {
      "title": "全委會主席",
      "content": "現在是你的發言時間，請繼續發言。",
      "sequence": 315,
      "bookmark": "SP_LC_CM_00359"
    },
    {
      "title": "梁繼昌議員",
      "content": "現在當然是我的發言時間，我是在討論第40(4)條。 \n 在行政立法的關係上，我認為主席擔當促進行政立法關係的角色，所以主席應在這功能上，積極發揮和展現個人魅力、角色和能力，好讓我們能夠更暢順地在會議廳內審議政府提交的各項法案。 \n 主席，容許我提出另一項規程問題，是關於這個議會的法定語言。主席，我有一個疑問，如果一名議員以廣東話向你提問，你是否需要以廣東話回應？同樣地，如果一位議員以英語向你提問，你是否需要以英語回應？又如果他是以普通話提問，主席是否應該以普通話回應？",
      "sequence": 316,
      "bookmark": "SP_MB_KL_00360"
    },
    {
      "title": "全委會主席",
      "content": "這不是規程問題。",
      "sequence": 317,
      "bookmark": "SP_LC_CM_00361"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我還在思考你的思考藝術，雖然我還未弄清楚，但不要緊，我有機會再向你請教。我還未能夠掌握你剛才給我的答覆，我始終覺得你採用雙重標準，但希望你不會以此當作我對你的批評。 \n 主席，很多同事剛才已經指出，我們站起來發言，主要是因為政府今次的做法太粗暴。但很可笑的是，以林鄭月娥為首的新政府，之前口口聲聲說厭倦了政治鬥爭，現在要經濟、民生先行，亦說要改善行政立法關係，不想社會繼續撕裂，而她在過程中感到十分委屈，來到立法會就一副\"難為了家嫂\"的樣子，說甚麼不受立法會尊重、感到很不開心之類的話。 \n 政府今次的做法讓市民大眾看到為何林鄭月娥無法得到我們的尊重。我們現時要辯論的是《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，這是一項很實在的法案，但由於政府要處理\"一地兩檢\"議案，我們擔心亦因為有些議員要爭取時間修改《議事規則》，所以政府寧願犧牲此項\"民生先行\"的《條例草案》，把很多陷於水深火熱之中的業主，尤其把在6個月內無法換樓的業主的生死置之不顧，對議會任意魚肉。 \n 主席，雖然你剛才說你是按照《議事規則》行事，但我想指出，結果對公眾或議員而言，他們均會覺得議會被政府任意魚肉，以服務\n其政治目的。為了要通過\"一地兩檢\"這項無法律約束力的議案，為了要修改《議事規則》，就希望\"搏大霧\"，以便在3月補選之前達到這些目的。最近甚至連選舉事務處也表示補選可能要改期以遷就兩會。政府上下其手，步步進迫，乘人之危。 \n 主席，這是個甚麼樣的政府？\"林鄭\"參選時，最介意的一句話是甚麼？她說她不是\"689 2.0\"，我告訴她，她真的是\"689 2.0\"，因為通常2.0版本都較1.0版本有些改進。改進了甚麼？她是\"笑騎騎，放毒蛇\"，口蜜腹劍，口說不如大家坐下來談，她很想改善行政立法關係，想與民主派同事實事求是、以事論事。結果是甚麼？在這幾天或從上星期至今，我們看到議會的情況就是如此。 \n 《條例草案》旨在把印花稅稅率劃一為15%，並且沿用雙倍從價印花稅的豁免機制，主要是讓首次置業人士可獲豁免，而換樓人士則可保留現時6個月豁免期的退稅機制。此\"加辣\"措施過去當然有爭議，有人認為有效，亦有人認為無效，但無論如何，議會內任何派別的同事，大多認為此刻無需要拆除\"加辣\"的\"金剛圈\"，因為不確定因素實在太多。正因如此，我們是否要想出一些修正案？ \n (代理全委會主席李慧琼議員代為主持會議) \n  政府去年10月14日曾經解釋為何未來還要作出一些改善措施及修訂，其說法是，由於房屋供求緊張及超低利率的情況持續，導致本港物業價格偏離經濟的基調，泡沫風險高企，政府要透過打擊短期投機的活動，遏抑外來的需求及資金，以及減低投資需求，以穩定物業市場。所以才要推出額外印花稅、雙倍從價印花稅及買家印花稅。 \n 此外，政府亦提及，自2016年4月起，住宅物業市場已經大幅反彈，尤其是中小型單位的市場在2016年起至今一直出現一種亢奮跡象，投資的需求都在升軌之內，令到泡沫爆破或經濟風險存在。市民大眾在電視上經常看到財金官員作出此類的提醒或警告。所以，按政府的說法，它必須提出一些措施，繼續在\"加辣\"方面作出改進及修訂。 \n 在法案委員會方面，無論出席的官員以至民主派或建制派的議員同事，都一致認為應該盡快通過《條例草案》，以期進一步遏制過熱的樓市。  \n 代理主席，令我感到奇怪的是，大家一直以來都認為要做、政府又說很關注的事情，為何此刻會突然\"剎車\"？市民當然明白，剛才議員都說穿了，整個下午都有提及，就是為了要優先處理\"一地兩檢\"的議案，並趁此階段偷步修改《議事規則》。這對市民大眾來說是否一個合理的交代？ \n 此外，政府說要押後處理《條例草案》，究竟要押後到甚麼時候？香港現時的房屋供應仍然很緊張，特首上星期才發表施政報告，看起來出了幾招，但看深一層，每一招都好像沒甚麼效用，因為問題是沒有增加\"麪粉\"，只是將\"麪包\"在音樂椅上移來移去，供求始終沒有大變化，市民大眾無法得益。在這情況下，我們更是責無旁貸，無論政府或議會，均必須考慮在客觀因素不變甚至繼續惡化的情況下，不讓泡沫爆破風險繼續高企。 \n 政府打算把《條例草案》押後到何時？為了今次的政治目的，便要提出撤回《條例草案》，我認為這樣做對不起香港市民。 \n 楊岳橋議員剛才提出一些數據，我也不厭其煩地再說一次，差餉物業估價署的資料顯示，8月時，A類單位(即實用面積小於40平方米的私人住宅)的平均呎價，港島區已超過16,000元，九龍區13,000元，新界區則為12,000元。代理主席，香港人的入息中位數是多少？是15,000元。可想而知這呎價有多驚人。市民大眾在這水深火熱下，政府竟然表示，不打緊，政治先行，先讓政府處理議會內的反對聲音，讓政府可修訂《議事規則》，讓政府可先通過\"監人賴厚\"、強行上馬的西九龍站\"一地兩檢\"議案。 \n 當我們仍在查問很多具體數據......陳帆局長離開了，我正想問他，上次他在事務委員會聯席會議上表示希望尹兆堅議員能踏實一些。我當時問他福田站的資料，他可直接回答我們，但他卻選擇迴避，還\"惡人先告狀\"罵我們不踏實。代理主席，其後有電視媒體站在我們這一方，證明我們是正確的，揭穿了局長或政府沒有盡責地處理好這方面的問題。福田站已經建成，我們可討論以其作為\"一地兩檢\"的地方。我詢問局長，既然社會尚未仔細討論，而政府準備的資料不足，交代亦不足......代理主席可能也知道，昨天民主黨進行了一項調查，結果如何？我公道地說，是膠着狀態，反對政府方案的意見稍微多出1%，即贊成與反對只相差1%。  \n 在這情況下，政府是否不應撤回《條例草案》直接插隊，務求通過一項沒有約束力的議案，這樣做有甚麼意義？這做法可欺騙自己，卻欺騙不了別人，是鴕鳥政策。政府認為在這情況下以\"人多欺人少\"之勢，強行通過議案，便可以壯膽，說在西九龍站實施\"一地兩檢\"深受市民支持嗎？這種做法是否很可笑？我建議政府不如多做一件事，可能政府之前也做過，便是再次到訪18區區議會。今早在答覆立法會的口頭質詢時，張建宗司長也表示會落區，他們大可到訪各區數十次，找自己的\"啦啦隊\"來討論，這樣便可顯示全部民意均支持政府，對嗎？無視事實並非解決問題的方法。 \n 在這項被撤回的《條例草案》的審議過程中，建制派和民主派沒有甚麼分歧，甚至已達成多項共識。雖然\"加辣\"的措施已經實施，代理主席，但延後審議《條例草案》，很明顯會令法案原先的一些不足之處無法適時解決，例如換樓人士在這機制下只有6個月的退稅寬限期，不可以延長至9個月，而這正正是涂謹申議員和周浩鼎議員早前最關注的事項。涂謹申議員甚至表示，為了能通過這項由議員提出的修正案，他可以不提出修正案，而支持周浩鼎議員的修正案。他如此大方，只是希望能為市民做點事。為甚麼政府要撤回《條例草案》，而建制派亦配合政府，使議會劍拔弩張，最終令市民受害受苦。 \n 代理主席，最後兩點，第一，我想問政府計劃要拖多久？當然有很多風聲，我聽到有些人說政府在聖誕節前會再向立法會提交《條例草案》，我不知道是否真確，但如果政府在押後處理《條例草案》後，想再向立法會提交修正案，手續可以很簡單，議員既然已經提出修正案，並將之列入議程，政府只須依樣葫蘆，根本無須花很長時間便可迅速恢復《條例草案》的全體委員會審議階段，政府為甚麼不考慮，而一定要撤回《條例草案》而造成拖延呢？ \n 最後，剛才梁繼昌議員也略有提及，我希望替他演繹得較為詳盡，便是在上次審議雙倍從價印花稅法案時，已經有地產界人士指出，現時積存在律師行的稅款已達10億元以上，這涉及很高的風險，不知道律師行會否結業或在不知名的原因下，令這筆款項化為烏有。去年10月已爆出一宗個案，涉及一名女子在7月委託律師行處理樓宇買賣時，曾經出現類似的情況。我希望大家可以關注這事，亦希望政府懸崖勒馬，不要繼續玩弄議會的程序，操控議會為其政治目的服務。這樣最終只會自打嘴巴，\"林鄭\"再次讓市民大眾看到她真的是\"689 2.0\"，因為她較\"689\"升級，是\"笑騎騎，放毒蛇\"。 \n 多謝代理主席。",
      "sequence": 318,
      "bookmark": "SP_MB_AW_00362"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，我今天的聲音不好，真的抱歉。 \n 有關《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，我很遺憾政府早前給予很短的通知期，表示會提出休會待續的議案，並自行作出有關修訂。《條例草案》非常重要，因為正如政府所說，香港的樓價已升至與合理的經濟情況脫節的程度。由於本港房屋供應長期緊張，加上超低利率，以及大量資金流入，尤其是國內資金來港炒賣土地物業，香港的樓價已升至瘋狂的地步。政府過往的立場一直是推出\"辣招\"遏抑熾熱的樓市，打擊短期投機活動，以期遏抑樓價。林鄭月娥也在其施政報告中說，在民生議題上，香港的房屋問題必須優先處理。 \n 就香港的房屋問題，大家看到現時的樓價，也同意應要優先處理。既然這是必須優先處理的重要項目，為何政府又會突然延後處理呢？政府說要集中精力搞好民生，我們與政府談政改時，政府說暫不處理，要凝聚共識，觀察社會氛圍。但是，正如政府也承認，《條例草案》涉及最重要的民生議題，為何無故要抽起呢？難道政府看不到現時的樓價正越升越高？樓價上升也會影響租金上升，會影響整體社會每個階層的人士。 \n 香港現時是一個畸形的社會，房子越買越小。在七八十年代，喜劇中的人物一進入房間便會撞到睡床，但現在這已不是喜劇，而是香港的現實狀況。不僅樓價如此，租金也達致瘋狂的地步，市民大眾多數無法承擔合理居所的租金。現時的租金昂貴至甚麼程度呢？我在石湖墟擔任區議員，曾探訪石湖墟的\"劏房\"戶，一個不足百呎的單位，租金可達至5,000元至6,000元。眾所周知，過往上水居民很多也是基層市民，根本不可能承受如此昂貴的租金...... \n(許智峯議員站起來要求點算法定人數)",
      "sequence": 319,
      "bookmark": "SP_MB_LCT_00363"
    },
    {
      "title": "代理全委會主席",
      "content": "許智峯議員要求點算法定人數。 \n 秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 320,
      "bookmark": "SP_LC_DCM_00364"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 321,
      "bookmark": "EV_BELL_00365"
    },
    {
      "title": "代理全委會主席",
      "content": "我提醒委員，委員在本環節的發言應集中討論是否支持局長按照《議事規則》第40(4)條動議全體委員會現即休會待續的議案，不應將討論內容擴展至香港的房屋政策。各位稍後將有3天時間進行施政報告議案辯論，就各個施政範疇發表意見。 \n 林卓廷議員，請你繼續集中討論是否支持休會待續議案。",
      "sequence": 322,
      "bookmark": "SP_LC_DCM_00366"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，我會盡量集中討論。不過，若要討論這項議案，便要表述《條例草案》有何急切性。《條例草案》之所以急切，是因為香港的房屋問題十分嚴峻，令不少市民面對居住難題。所以，我難免會談到香港的房屋問題，希望代理主席諒解。 \n 代理主席，市民大眾對於林鄭月娥的施政報告有期望，希望她能大刀闊斧地提出有效措施，改善香港的房屋問題，讓樓價能健康發展。雖然林鄭月娥提出了名目不同的房屋政策，例如\"綠置居\"、\"首置\"單位等，但\"豆腐\"只有這麼大，她切來切去仍是那塊\"豆腐\"。我們看不見新住宅單位有大幅度增加，市場的反應也很清楚，樓價仍然繼續上升。在香港房屋市場不斷升溫的情況下，既然政府已推出《條例草案》，為何不盡快讓立法會審議呢？ \n 政府表示，收回《條例草案》的原因是政府想自行提出修正案，以及盡快處理\"一地兩檢\"議案。代理主席，對此我感到很奇怪。第一，修正案是否一定要政府處理？答案是否定的。本會有傳統，過去也有不少修正案由議員提出，經本會討論後通過。政府有時會支持，有時不支持，政府可表達立場。據我所知，較關心《條例草案》的兩位議員，即民建聯的周浩鼎議員及民主黨的涂謹申議員，均支持把《條例草案》中的換樓退稅限期由6個月放寬至9個月。基本上，我看不見社會或本會有很大聲音反對有關修訂，連政府也表示考慮是否支持放寬。既然如此，政府為何堅持自行提出修正案？難道不能由議員提出修正案？假如政府不想由涂謹申議員提出修正案，不想讓他拿了彩頭，那就由周浩鼎議員提出修正案，相信涂謹申議員也會贊成。為甚麼一定要由政府提出修正案？ \n 第二，特首表示要盡快處理\"一地兩檢\"議案。首先，\"一地兩檢\"議案是一項無約束力議案，是否一定要在死線前通過？若然沒有通過，會否人頭落地？律政司司長袁國強可能已與內地政府達成共識，提出了落實\"一地兩檢\"的\"三步走\"建議。第一步，內地與香港特區政府先\n達成《合作安排》。第二步，《合作安排》交由全國人民代表大會常務委員會(\"人大常委會\")通過決定予以批准及確認。第三步，本地立法實施。這是政府自己說的。 \n 既然袁司長已提到\"三步走\"，那麼無約束力的議案究竟屬於\"三步走\"中的哪一步？議案不涉及第一步的與內地政府達成《合作安排》，不涉及第二步，我們不是人大常委會，也不涉及第三步的本地立法。這可說是一項可有可無的無約束力議案。為何要臨時抽起關乎民生議題的《條例草案》，讓路給一項根本可有可無、無約束力的\"一地兩檢\"議案呢？其實，無論立法會是否通過這項無約束力議案，大家都知道，中央政府加上特區政府對於\"一地兩檢\"已經定案，一定要實施。所以，我有理由懷疑這兩個都不是真正的理由。真正的理由是，正如建制派已經多次說明，要大幅修改《議事規則》，限制議員\"拉布\"。 \n 代理主席，建制派提出的建議真是相當令人害怕，真的是\"辣招\"，\"辣\"到連一些與\"拉布\"無關，例如以提交呈請書的方式，成立專責委員會調查一些重大政治事件，例如梁振英\"UGL事件\"，這項僅有的權力也要剝奪。現在建制派已經有權否決運用《立法會(權力及特權)條例》賦權專責委員會調查，我們民主派以提交呈請書的方式，由20位議員站立，希望有一個平台，在無法引用《立法會(權力及特權)條例》的情況下，盡力監察政府，調查一些牽涉重大公眾利益的事件。這樣是否\"拉布\"呢？這樣並非\"拉布\"。為何也要剝奪議員僅有監察政府的權力呢？",
      "sequence": 323,
      "bookmark": "SP_MB_LCT_00367"
    },
    {
      "title": "代理全委會主席",
      "content": "林卓廷議員，現在應討論是否支持全體委員會現即休會待續的議案。如你的發言內容與此議題無關，我便會視之為離題。請你集中討論是否支持現即休會待續。",
      "sequence": 324,
      "bookmark": "SP_LC_DCM_00368"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，多謝你提醒我，我可能離題了，不好意思。 \n 代理主席，談到這個問題，我們當然反對政府提出的休會待續議案。正如我剛才所說，房屋問題已經迫在眉睫。代理主席，容許我對市民及政府說多一點，現時的樓市已經很危險，如果我們繼續任由樓市瘋狂下去，市民、整個社會以至香港政府都要付出代價。 \n 代理主席，我記得我在1999年剛剛畢業時，正面對九七金融風暴的後遺症，當時我協助時任立法會議員何俊仁議員在屯門大興邨處理數以千計的市民個案，很大部分是樓市泡沫爆破導致他們遭遇很多困難，包括失業、減薪以致他們出現經濟困難，無力供款，被銀行收樓，物業變成負資產，被銀行追收樓價與欠款的差價，每人可能要償還數十萬元，甚至百萬元負債。此外，很多市民置業時沒有足夠能力，要靠家人為按揭貸款作擔保，甚至要將家人原本的樓宇加按，以支持購買另一個物業，造成\"火燒連環船\"的情況。 \n 我們絕對不可以忘記這些歷史。今天香港的樓市已升到這個高位，樓市一旦爆破，只會造成更大傷害。因此，我們覺得政府有責任盡快推出印花稅\"辣招\"，盡快遏抑樓市過熱的炒風，絕對不應該任由市場繼續瘋狂下去。否則，造成樓市大崩潰(計時器響起)......政府是責無旁貸的。謝謝。",
      "sequence": 325,
      "bookmark": "SP_MB_LCT_00369"
    },
    {
      "title": "代理全委會主席",
      "content": "林議員，你的發言時限到了。",
      "sequence": 326,
      "bookmark": "SP_LC_DCM_00370"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我發言反對根據《議事規則》第40(4)條提出全體委員會現即休會待續的議案。 \n 現屆政府上任時，\"林鄭\"說過甚麼？她說不希望社會嚴重撕裂，她要顯示她與\"689\"梁振英最大的不同。上屆政府說房屋政策是重中之重，但甚麼也辦不到，只推出了一些甚具爭議的\"辣招\"。雖然\"辣招\"未必有用，但對於熾熱的樓市，或在苦無對策及無能的政府的管治下，也是\"止咳水\"。可是，當現屆政府強調最重要的是民生議題而非政治議題時，陳帆局長在立法會幹了甚麼？他把所有市民最重視的樓市政策，如何減少樓宇炒賣及處理樓價飆升的法案抽起，然後提出一項絕無任何急切性、一項無約束力的\"一地兩檢\"議案。 \n 我先說政府為何要讓路給這項\"一地兩檢\"的議案。眾所周知，今天的立法會絕對不能代表民意，因為功能界別議員及直選議員佔半數，當中有多少議員能表達現時市民的心聲，政府心中有數。上屆政府(特別是\"林鄭\")最應該做的，便是在2014年交出一個像樣的真普選方案，令特首選舉或立法會選舉也能反映民意，落實《基本法》訂明\"普及而平等\"的選舉。可是，正經事情她不做，沒有盡其責任，令真普選變成假普選，變成人大常委會八三一\"落閘\"方案，一個有篩選、沒\n有真民主的方案。試問她還有何面目利用立法會，提出甚麼\"無約束力\"的議案？她可知道\"羞\"字怎麼寫嗎？ \n 政府不知羞，不單不改正這個扭曲敗壞的政制，還要利用立法會告訴市民，這個甚具爭議的\"一地兩檢\"方案可獲立法會通過，這是個甚麼樣的立法會？這個立法會內，有半數議員代表功能界別，政府還要利用政治權力和政治檢控，借用法院褫奪民選議員的議席，然後趁這段時間採取假借民意的做法。 \n 老實說，在現時扭曲的政制下，我們無法作出改變，但政府也不應利用立法會。政府做法強硬，沒有民意授權，甚至諮詢也不進行，便砌出這個\"一地兩檢\"方案。大家都知道政府在說謊。傳媒已揭發福田站已就\"一地兩檢\"安排完成設置和規劃，政府怎能告訴我們沒有任何準備？ \n 至於為何要押後討論《2017年印花稅(修訂)條例草案》(\"《條例草案》\")？政府在文件上說得很清楚：樓市熾熱，由2016年4月至今，物業市場大幅反彈。至2016年第三季，這種亢奮現象越來越離譜。由2016年10月至2017年8月，無論是甲類、乙類或丙類消費物價指數均上升，即不同面積的單位，由小於40平方米或70平方米，以至更大的單位，增幅由最少的10%至最多的11%。瑞士一間私人銀行剛發表報告，指香港是世界最昂貴的城市。對於大財閥，特別是來自大陸的財主來說，樓價高昂當然沒有問題。他們把大量金錢運來香港，進行\"洗黑錢\"，由於香港是一個制度完善及安全儲錢的地方，他們可把\"黑錢\"變\"白錢\"，樓價多高也不成問題，受苦的是升斗市民。 \n 政府在上一個年度的立法會會期，不斷批評立法會沒有把最重要的民生議題提出來討論，但政府今天卻做了同樣的事。政府不務正業，不理民生，向市場傳遞了甚麼信息？地產代理或經紀可能已在談論政府抽起《條例草案》的影響，政府亦沒有說何時會再作討論。大家也不知道會否有些法律條文不適用，但政府發送的信息是，物業市場可能會繼續炒賣。 \n 市場正在觀望政府採取的行動。政府口是心非，所謂新的房屋政策非常離譜，公營房屋供應量沒有增加，只不過是左撥右撥，製造出一些假象。政府認為房屋問題最重要，雖然沒有任何\"招數\"可言，卻稱為\"辣招\"，是閹割自己的\"辣招\"，這個政府實在可耻。局長對我們\n的青年人說了甚麼？他建議他們把靈魂和軀殼分開，買不到樓便買車。這是人說的話嗎？ \n 老實說，如果一個政府真的體恤民情，重視公私營房屋問題，關注樓價問題，試問又怎會做出這些幫倒忙的事情？為何不盡早通過這項已討論多時的《條例草案》？無論是建制派或民主派所提交的修正案都沒有太大爭議，只不過將寬限期由6個月延長至9個月或12個月。政府為甚麼要做這場戲？大多數議員，無論是建制派、泛民都同意延長寬限期，令換樓的人士有多些空間，因為當中涉及巨大金額。 \n 我舉一個例子。一個700平方呎的單位，如果買家要全數支付\"辣招\"印花稅，隨時需要200萬元，但如果他只要支付3.75%的稅款，便可以節省多達150萬元。一些要換樓的升斗市民，不是換豪宅，可能只是把300多平方呎的單位更換為500多平方呎的單位，把蝸居更換為較寬敞的居所，稍為改善居住環境。然而，今天政府抽起《條例草案》，令他們陷入更無奈和不安的處境。為甚麼政府可以無視最初的說法？ \n 有議員說，\"一地兩檢\"可能不是最重要，可能還會有些更\"辣\"的東西，要立法會\"自閹\"。代理主席，我不知道。不過，作為議員，我知道在現行的政制下，立法會是唯一可以限制這個不受約束的政府的機構。如果議員做出任何危害立法會的事，就是對不起香港市民。有些議員對政府的做法不是直斥其非，而是裝作\"鵪鶉\"般不說話。建制派議員全部坐在這裏，他們之前不是正義凜然地說為何要修訂這\"辣招\"，不要令換樓的升斗市民這麼苦嗎？ \n 建制派現在不發言，因為上面下了指令，對嗎？由於有更重要的項目，過往的承諾可以一筆勾消。他們如何對得起其選區的市民？政府帶頭不務正業，其他建制派議員也就不務正業嗎？指揮棒要他們站立，他們便站立；要他們坐下便坐下；要他們蹲下便蹲下，這樣還算是議員嗎？可耻！ \n 現在樓價飆升，很多市民留意到房屋不是供香港人購買的。啟德發展區一幅一幅的土地由大陸的大財團購入，十分豪氣。其中一個地主表示，他沒有打算把房屋出售給香港人，單單是其屬下員工認購已經可以，這就是今天的香港。  \n 政府跟我們說，只要增加土地和樓宇供應便可以改善情況。政府第三季賣地推出的土地只可興建1 090個單位，便說已經達到全年18 000個單位的目標。之前數年又如何？數年來連10 000個單位也不能提供，為何不計算？那些正在捱貴租、等\"上樓\"的市民數以萬計，但單位只有3 000個，認購超過100倍、200倍。無論樓價如何瘋狂，也有二三百倍的認購。難道政府看不到這些市民的需要？ \n 政府今天將《條例草案》抽起，以便討論一個毫無急切性及無約束力的\"一地兩檢\"議案。遲一個星期討論有何不可？遲一個星期討論，政府都按捺不住，難道遲一個星期討論，\"一地兩檢\"便不能推行？不要開玩笑了。立法會已經變成政府的工具，指揮着我左手邊的人。政府叫他們怎樣便怎樣，要他們按掣通過或不通過甚麼。我請市民留意今天的立法會會議，特別是建制派議員如何回應。不過，可能最開心的是那些擁有很多單位以待發售的發展商或炒家，因為他們又有多些時間再玩，即使不知有多久也沒問題。 \n 現在是10月，政府說12月會再向立法會提交《條例草案》，12月距離現在還有兩個月，或者那些人可以多玩兩個月。不過，原來還有其他事項可拖延，有議員要修改《議事規則》，這樣又可以多玩數個月。那麼市民怎辦？這樣怎會是重民生和把房屋政策作為本屆政府最重要的事來處理？本屆政府最本事的，就是提供一些不三不四的\"光房\"，或叫人興建\"劏房\"，以提供一百幾十個單位，裝模作樣。實事不做，應該做的不做，卻以自己製造出來的假危機為由而讓路，政府在做甚麼？ \n 上一任運輸及房屋局局長向立法會提交《條例草案》時，已解釋為甚麼有急切性、為甚麼一定要落這一刀，如何推出\"辣招\"，為甚麼對阻止樓市升幅這麼重要。不過，老實說，政府心知肚明，所有\"辣招\"都是假的。石禮謙議員也說：\"有甚麼作用？還不是照樣炒賣？聽政府說的是傻瓜。\" \n 可能政府知道，所推出的措施根本沒有作用，浪費時間，欺騙市民。政府有膽量的話，便告訴市民所有這些措施的目的是欺騙他們，裝模作樣，沒有作用。樓價會繼續上升，政府不會提供房屋給市民，所說的都不是真話。(計時器響起)",
      "sequence": 327,
      "bookmark": "SP_MB_KKK_00371"
    },
    {
      "title": "代理全委會主席",
      "content": "郭議員，你的發言時限到了。",
      "sequence": 328,
      "bookmark": "SP_LC_DCM_00372"
    },
    {
      "title": "郭家麒議員",
      "content": "本人謹此陳辭。 \n(蔣麗芸議員示意擬提出規程問題)",
      "sequence": 329,
      "bookmark": "SP_MB_KKK_00373"
    },
    {
      "title": "代理全委會主席",
      "content": "蔣麗芸議員，你有甚麼規程問題？",
      "sequence": 330,
      "bookmark": "SP_LC_DCM_00374"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，《議事規則》第14條訂明，立法會秘書處須於會議日期14天前通知議員開會的日期和時間。本會有20多位泛民議員，但我今天由早上開會至現在天黑，整天只看到兩三位泛民議員在席。我懷疑其他泛民議員是否沒有接獲通知？假如他們已接獲通知，我便很擔心他們的安全。他們是否發生了意外？為何他們一起......",
      "sequence": 331,
      "bookmark": "SP_MB_CLW_00375"
    },
    {
      "title": "代理全委會主席",
      "content": "蔣議員，這並非規程問題，請停止發言。",
      "sequence": 332,
      "bookmark": "SP_LC_DCM_00376"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，我發言反對\"全體委員會現即休會待續\"的議案。 \n 在今天下午4時45分，我有機會接待參觀立法會的伊利沙伯中學中四學生。他們問我，擔任議員學到了甚麼。擔任議員可以學到很多東西，包括學習如何面對荒謬。我告訴學生，我學到很多東西，特別是一些普通人不懂的東西，例如印花稅。我關心印花稅，亦關注\"辣招\"是否真的可以遏抑樓市。樓市失控不單是有錢人的問題，樓價被炒高會對很多低下階層市民造成影響，甚至令\"劏房\"租金飆升。我們經常說，扶貧必先限富。如果印花稅能夠限富，我樂見其成。所以，對於《2017年印花稅(修訂)條例草案》(\"《條例草案》\")在臨門一腳突然被叫停，我表示關注。我反對這項休會待續議案。 \n (全委會主席恢復主持會議)  \n 由於我對《條例草案》認識不深，我花了一些時間學習，我的辦事處同事也花了很多時間替我預備發言稿，但很可惜，政府今天一句\"休會待續\"便不用再談，一切預備都是浪費氣力。浪費我的氣力不要緊，浪費我辦事處同事的氣力也不要緊。問題是，我覺得議員同事和議會也在浪費氣力。 \n 正如梁繼昌議員剛才所說，這是政府第四次改變印花稅的舉措，令市場信息混亂。剛才多位同事均提到瑞士寶盛私人銀行剛剛發布的2017年《財富報告：亞洲》，當中指出香港已成為亞洲最昂貴的城市，我在此不再贅述。不過，我想補充一點，就是我們的特首林鄭月娥有一段真情剖白。她曾在接受媒體訪問時表示，她的長俸不足以在灣仔購買一個300平方呎的單位，所以她很明白市民的\"上車\"問題。她說，若居住問題無法解決，她個人感到很不舒服。這可能是兩三天前她在一個電台節目上的一番話，言猶在耳，但在24小時前，她卻宣布政府會在今天提出休會待續議案，不再討論《條例草案》。有法律效力的《條例草案》要讓路予沒有法律效力的\"一地兩檢\"議案，說再多理由也是浪費氣力；臨門一腳要讓路，政治凌駕一切，浪費氣力。 \n 楊岳橋議員剛才的發言很觸動我，他提及政府的邏輯問題。他說現時世上有兩種邏輯，一種是正常邏輯，另一種是政府邏輯，真是一語中的。何謂政府邏輯？威權統治或威權管治，就是現時的政府邏輯，一切都是威權，要做就做，不許做的就不許做。鑒於主席和代理主席不斷提醒大家不要把問題扯得太遠，我不在此闡述何謂威權，但簡單來說，威權邏輯就是PowerPoint邏輯。陳帆局長剛才的演說或Presentation也是一種PowerPoint Presentation。有人可能會說：\"不對，剛才沒有PowerPoint。\"有的。有Power才有Point。有Power也可以沒有Point。總之Power先於Point，這就是我剛才所說的邏輯，並且可能是政府的邏輯。感謝陳帆局長剛才的PowerPoint Presentation。 \n 政府破壞規矩，玩弄程序，欺負議會。剛才多位同事均表示，他們除了關心樓市外，也關心議會。建制派議員經常批評民主派議員破壞規矩，擾亂秩序，東罵西罵，為反對而反對。今天我們不是反對，而是捍衞、防守。議會內有很多規則、程序和專業，並非政府可呼之則來，揮之則去。在議會中，並非由政府說了算，不是\"水向哪方流，魚兒便向哪方游\"。我們要堅守這點，否則沒有法律效力的議案辯論可能會由一次變兩次，兩次變三次。政府今天為了\"一地兩檢\"的議案\n辯論而動議休會待續議案，日後亦可能會在我們討論醫療政策、退休保障、福利制度及\"劏房\"等議題時如此行事。 \n 我知道這項休會待續議案在稍後表決時將會獲得通過，但我希望建制派議員可一不可再，真的要與我們一起守住上述議題。我預備了一個牌，上面寫着\"請勿跟車太貼\"。我想把這個牌送給所有建制派議員，提醒他們\"請勿跟車太貼\"，如果因為\"跟車太貼\"而遇上任何意外或危險，後果將會非常嚴重。 \n 主席，我謹此陳辭。 \n(許智峯議員站起來)",
      "sequence": 333,
      "bookmark": "SP_MB_SKC_00377"
    },
    {
      "title": "全委會主席",
      "content": "許智峯議員，你是否想發言？",
      "sequence": 334,
      "bookmark": "SP_LC_CM_00378"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 335,
      "bookmark": "SP_MB_HCF_00379"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 336,
      "bookmark": "SP_LC_CM_00380"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 337,
      "bookmark": "EV_BELL_00381"
    },
    {
      "title": "全委會主席",
      "content": "鄺俊宇議員，請發言。",
      "sequence": 338,
      "bookmark": "SP_LC_CM_00382"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，今天為何會有這項辯論？原因很簡單，因為我們要處理《2017年印花稅(修訂)條例草案》(\"《條例草案》\")。其實有很多人(包括在席的建制派議員)一直在等待，希望立法會能在暑期後舉行的會議上盡快完成審議並通過《條例草案》。不少社會人士尤其渴望政府能夠推出措施，改善本港現時面對的高樓價問題，遏抑熾熱的樓市。 \n 但是，可笑的是，我們今天辯論的主題，已變成\"為何政治議題會較民生議題優先？\"這真的令我百思不得其解。大家也知道，今次透過各方努力......尤其是大家都期待着周浩鼎議員提出的修正案，打\n算把這一球傳給他，讓他大腳把球踢進龍門，事情便得以解決。可是政府卻突然說不行，要《條例草案》讓路。讓甚麼路？要讓路予\"一地兩檢\"議案、《議事規則》的修訂，以至很多不同的事項，而這些事項並非我們眼前最迫切的議題(例如改善樓價、處理\"辣招\"事宜\"等)。政府完全罔顧這些議題。 \n 現正收看電視直播的市民未必明白究竟發生了甚麼事。讓我簡單說明一下。政府為住宅物業交易引入15%的劃一從價印花稅新稅率，效果是令買家在買賣樓宇時須繳付龐大的稅款，從而令樓市降溫。這是一項好的政策，尤其是對年輕人而言。香港的年輕人應從何時開始儲錢呢？原來他們可能要18年不吃不喝，才能勉強儲到足夠的首期。為甚麼？因為香港的樓市的確過分熾熱。 \n 我們可以看看周邊不同地方的情況。以新加坡為例，當地的房屋政策是讓每位國民享有一片新加坡，從而令國民有置業的希望，並對國家產生歸屬感。有見及此，政府實在應推出不同的措施來遏抑現時熾熱的樓市。 \n 各位，政府今天動議這項休會待續議案，是怎樣也說不通的。《條例草案》是一項相當重要的民生法案，我們怎可能不讓它通過？政府為何要提出這項休會待續議案？這是我們想不通的。如果我們今天不討論《條例草案》，客觀效果是甚麼？是《條例草案》被撤回。政府何時會再次向立法會提交《條例草案》？不知道。時間拖得越長，對市民影響越大。政府向我們的社會和樓市發出了甚麼信息？這是怎樣也說不通的。 \n 當然，今天辛苦了建制派的同事，他們要一直坐在席上，真的坐至腰骨僵硬。剛才一聽到傳召鐘響起，他們便立即伸懶腰。但是，政府應解答一個問題：為何一項如此重要的民生法案需要讓路？對於這個問題，政府不但要回答我，亦要回答現正收看電視直播的市民、關注《條例草案》的市民，以及生活在水深火熱之中的年輕人。香港有很多年輕人\"望樓興嘆\"，期望政府有所作為。政府正進行一些工作，亦做了一些工作，但臨門一腳卻把球拿走。為何把球拿走？因為它認為無約束力的\"一地兩檢\"議案更為重要。為了一項無約束力的議案而就《條例草案》動議休會待續議案，怎樣也說不通。 \n 主席，如果政府今天沒有動議這項休會待續議案，我們已進入議員修正案的辯論階段，而我們相信《條例草案》最終也能獲得通過。\n我們原本希望《條例草案》獲得通過後，能夠幫助不少\"望樓興嘆\"、對樓價高企束手無策的市民，達成他們的置業夢。但是，不好意思，這情況現在不會發生。為甚麼？因為政府要中止審議《條例草案》。我們連進入議員修正案的辯論階段也如此吃力。 \n 休會待續議案的最大影響是，議員修正案所提出的紓緩退稅安排無法實施。政府為住宅物業交易引入15%的劃一從價印花稅新稅率，客觀效果是業主在換樓時須繳付龐大的稅款，而議員修正案則旨在令換樓人士的壓力得到紓緩，就是這麼簡單。如果政府今天沒有動議這項休會待續議案，議員修正案本應可以在今天提交立法會並獲得通過，那麼立法會便可以贏得掌聲，但這不能實現了，原因是《條例草案》要讓路予編定於下星期討論的無約束力\"一地兩檢\"議案。真是豈有此理！ \n 政府是否對得起每天都在申訴香港樓價高企的市民？\"修身、齊家、治國、平天下\"。無法\"齊家\"，如何\"治國\"？政府怎對得起這群市民？事實上，不同黨派的議員今次都有想方法協助政府完善《條例草案》，例如建議將處置原有物業的6個月指明期限延長，而且完全沒有阻撓政府修訂法例。政府這種政治大於民生的做法，怎樣也說不通。 \n 主席，在政府推出印花稅\"辣招\"並不斷\"加辣\"的情況下，住宅物業的價格繼續飆升。由\"辣招\"推出至2017年4月，住宅樓價已經上升1倍多，成交主要集中於一手物業市場。一手物業價格驚人，呎價1萬元至2萬元屬基本價格。如果今天有市民聽到一個住宅物業的呎價為1萬元，會把這個物業稱為\"上車盤\"，十分划算。正因為我們生活在這樣的城市，所以才提出訴求，希望政府幫助這一代的年輕人。有人可能會說，置業的不一定是年輕人。對，但最糟糕的是，當樓價高企而沒有措施抑壓時，租金也變得高昂。 \n 官員應\"貼地\"一點，落區看看。五六千元能租到甚麼單位？佔租戶每月收入多少？大學生起薪點是多少？20年來，大學生起薪點都維持在同樣的水平，不要說買樓，連租樓也有困難。有人可能會說租樓不受影響，事實並非如此。樓價高企，租金便持續高企。市民正等待政府採取對策。我們本來以為今次可以簡單完成審議《條例草案》，因為大家已有共識，希望暑期後復會時能夠成事。然而，可笑的是，政府竟然動議休會待續議案，而建制派同事則默許政府中止審議《條例草案》。雖然政府並非取消《條例草案》，日後可再次將《條例草\n案》提交本會討論，但何時會再次提交？政府不是說水深火熱，要與民共議、一路同行嗎？政府應知道這個問題積存已久。 \n 主席，有調查指出，香港已連續第七年成為全世界房價最難負擔的地方，最新的計算是，若一名青年要置業，要不吃不喝18年。剛才我舉出的例子，其實已經不算最諷刺。有些朋友說，如果要吃要喝，可能早在魏晉南北朝便要開始儲蓄。政府無法讓這個城市的年輕人置業，導致他們對這個城市沒有歸屬感，並導致社會出現更大撕裂。巨大的社會撕裂擺在眼前，政府不加以修補，反而就《條例草案》動議休會待續議案。一些收看電視直播的市民可能不知道發生甚麼事，以為印花稅與他們無關。政府理應透過採取印花稅\"辣招\"，對市場發出強而有力的信息，說明它會抑壓樓價，但現在卻不是這樣，因為政府認為\"一地兩檢\"議案較《條例草案》更為重要，必須盡快通過。\"一地兩檢\"的霸道程度，與政府現時做法的霸道程度，可謂一模一樣，罔顧民生。政府這次還要跟一些在這個城市\"望樓興嘆\"的市民對着幹。 \n 今天建制派議員是辛苦一點，要一直坐在會議廳內，他們當然希望不要\"拉布\"或點算法定人數。我現在便要求點算法定人數。 \n 主席，我要求點算法定人數。",
      "sequence": 339,
      "bookmark": "SP_MB_KCY_00383"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 340,
      "bookmark": "SP_LC_CM_00384"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 341,
      "bookmark": "EV_BELL_00385"
    },
    {
      "title": "全委會主席",
      "content": "鄺俊宇議員，請繼續發言。",
      "sequence": 342,
      "bookmark": "SP_LC_CM_00386"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，到目前為止，我也想不到任何方法，說服正在收看電視直播和希望政府盡快推行相關措施的市民，叫他們接受政府和建制派議員\"此一時，彼一時\"的立場。 \n 眾所周知，《條例草案》一經通過，會令現時淡靜的二手市場出現轉機。我們建議將處置原有物業的法定時限由6個月延長至9個月，讓換樓人士有充足時間把原有物業賣出。如此一來，二手市場便\n可提供多些希望，最低限度能讓市民從中找到一些\"二手盤\"。要年輕人購買\"一手盤\"，實在沒有可能，他們只能\"望樓興嘆\"。呎價1萬多元的單位，只能在新界找到，屬於\"上車盤\"，已頗為划算。《條例草案》相當重要。政府曾於6月表示，擔心若撤回《條例草案》會向社會發出錯誤信息。現在是10月。難道在10月撤回《條例草案》，政府便不怕會向社會發出錯誤信息嗎？這是不能接受的。政府如何向有意在這個城市置業的眾多市民交代？ \n 網上有一個說法，指現時的香港就像玩了數小時的大富翁遊戲，各個玩家已悉數買入遊戲中的物業和地皮，而你是剛剛進場的人，無論走到哪裏都要付錢給別人。事實的確如此。政府若要解決社會撕裂，便要處理香港最大的問題，即置業困難。對於這一點，我們不會反對，我相信在座各位同事也不會反對。為此，政府應推出措施，而有關措施是一眾議員討論多時的成果。 \n 今天，政府要撤回《條例草案》，建制派議員默不作聲。政府表示，為了讓\"一地兩檢\"議案可於下星期進行辯論，今天要撤回《條例草案》，不作討論。有議員可能會說，那就留待日後《條例草案》再次提交本會時討論吧。但是，我們不是經常說現時水深火熱嗎？大家撫心自問，《條例草案》關乎民生措施，而非政治議題，是一項有約束力的法案，下星期辯論的\"一地兩檢\"議案卻是無約束力的議案。這怎樣也說不通，究竟邏輯何在？這實在令我百思不得其解。 \n 大家都知道，以往在這種場合，我們一定會與建制派同事唇槍舌劍，但今次建制派同事連\"要求發言\"按鈕也不肯按，他們不敢發言，也不知道要說些甚麼。這也難怪，難道要他們說贊成政府撤回《條例草案》，因為政府不應幫助市民在這個城市置業嗎？這樣說並不對。我體諒他們，在這種邏輯下，真的很難說得通。說到底，我們怎能容許政府將一項如此重要的法案中止待續，怎能不加理會，當作沒有事情發生？ \n 各位建制派同事，你們不少是民選議員，我相信你們以往都聽過不少市民表示很難在香港買樓，又或因買樓問題與家人吵架，甚或無法與愛人成家，看不見將來。這些全都是事實，而且正在發生。政府現時如此行事，你們幫忙罵它兩句也是好的。你們是否真的袖手旁觀？現時有很多市民正在等待立法會認真審議《條例草案》。雖然這可能對他們未必有太大幫助，但總比甚麼都不做為好，也總勝於下星期那麼辛苦地與\"林鄭\"辯論那項無約束力的\"一地兩檢\"議案。 \n 各位，如今放在眼前的《條例草案》，是一份非常重要的民生法案。假如你們現在落區設置街站，有關注《條例草案》的市民會前來質問你們，不知你們將如何回答。難道你們會說你們也不希望《條例草案》被撤回？如果你們不希望《條例草案》被撤回，便請你們按下\"要求發言\"按鈕，發表意見。我不想只得我們發言，這實在很沉悶，我們說來說去都是相同的話。為甚麼？因為我們不滿。我們這次真的很不滿。辛苦大家了，因為我們會繼續要求點算法定人數，繼續發言。如果(計時器響起)......你們心繫市民，便應站出來表達意見......",
      "sequence": 343,
      "bookmark": "SP_MB_KCY_00387"
    },
    {
      "title": "全委會主席",
      "content": "鄺議員，請立即停止發言。",
      "sequence": 344,
      "bookmark": "SP_LC_CM_00388"
    },
    {
      "title": "許智峯議員",
      "content": "我今次發言反對此項休會待續議案，我認為政府今次提出議案的原因只有兩個可能，一是不尊重議會，一是它根本不老實，提出休會待續議案的背後有更多政治動機。 \n 我先談談為何這是政府不尊重議會的表現。今次政府表明提出休會待續議案，旨在讓路，林鄭月娥說在權衡輕重後才作出這決定。我想問政府何謂\"輕\"？何謂\"重\"？我當然明白甚麼是\"重\"，達成\"一地兩檢\"是國家委派的任務。這是國家委派在席多位局長及\"林鄭\"的任務，達成\"一地兩檢\"，令高鐵可以通車，是很重要的。不過，\"一地兩檢\"有重大爭議，關乎香港司法管轄權的斷送，關乎割地，這是一個極壞的先例，違反《基本法》。 \n 可能市民不反對興建高鐵，但當局是否得知民主黨的調查結果？香港有很多人反對\"一地兩檢\"，現在贊成及反對的人數參半，各佔百分之四十多。我假設很多市民的確覺得高鐵可帶來很大便利，他們與建制派一樣，認為與國家融合十分重要，但亦有很多市民有很大憂慮。為了高鐵，要在《基本法》附件三加入一些全國性法例，但《基本法》第十八條清楚註明加入附件三的法例，是有關國防及外交事務的法例，那麼高鐵關乎國防及外交事務嗎？ \n 還有第三點，《基本法》註明香港可處理的事及非香港處理的事，有需要時，我們要討論是否把某些事項加入附件三。在面對這些爭議，政府開了一個很壞的先例。今次為了高鐵的問題，要修改《基本法》的附件三，未來《國歌法》又要這樣做，都迫香港一定要跟隨國\n家的做法。這只是國家委派給局長及林鄭月娥的任務，我們是否就要馬首是瞻，犧牲本港的司法管轄權、法治、以及《基本法》對香港人的基本保障？因此，我認為政府今次的做法不尊重立法會。如果今次立法會可以讓路，日後所有事情都可以要求立法會讓路。 \n 如果局長或司長有聽我這番說話，請他們告訴我，歷史上政府有多少次為了一些如此\"重大\"的事情，自行中止它提出的法案的辯論？今次可以為了高鐵\"一地兩檢\"中止辯論此項法案，下次可以為了修改《議事規則》，為了讓建制派乘人之危的詭計得逞，或為了其他更離譜、更極端的事而要求立法會讓路。立法會向來是有規有矩的，為何今次為了國家任務、政治理由、背後一些不良的動機而提出休會待續議案？這絕對是市民及泛民主派的議員不可接受的。 \n 就《2017年印花稅(修訂)條例草案》(\"《條例草案》\")而言，我說政府不尊重議會，不單是沒規沒矩這麼簡單，亦不是說要求議會讓路便是不尊重。如果政府行事誠實，除了要求我們讓路之外，這樣做其實還有一個原因。政府可以說因為涂謹申議員及周浩鼎議員的修正案都很好，政府要吸納他們的意見後再提交《條例草案》。當然修正案不一定由議員提出，政府提出都可以，它可以押後提交《條例草案》，自行作出修訂，再提交立法會。然而，若是這樣，政府也要告訴我們，何時會再將《條例草案》提交立法會？議程上已列出議員的修正案，政府只須依樣葫蘆，接着向立法會主席梁議員申請豁免預告通知，根據《議事規則》，5整天後就可恢復《條例草案》的全體委員會審議階段的討論。 \n 我希望局長稍後發言時可以告知我們，會否承諾盡快通知立法會，何時會恢復《條例草案》的全體委員會審議階段的討論？ \n 再者，剛才很多議員也有提及，如果政府真正急市民所急，這些只是程序而已。我相信如果政府是誠實的，沒有其他動機，是否只是不想讓涂謹申議員的修正案通過？原因是修正案由民主派議員提出，政府覺得自己顏面無存，為何民主派議員想到而自己想不到？如果真是這樣，這便是不尊重議會議員提出修正案的權力，對嗎？ \n 雖然\"加辣\"措施已經實施，但押後討論《條例草案》是否沒有太大影響？大家可以提出來討論。但是，議員提出修正案幫助換樓人士，將換樓退稅的時限由6個月延長至9個月，大家都同意的，對嗎？\n民主派議員也支持建制派議員提出修正案，我們沒有問題，為了民生，只要是好的建議，我們都可支持。還有政府和議員提出的其他修正案，包括豁免地產代理某些法律責任，以免他們無辜被稅務局追討印花稅，如果《條例草案》今天獲得通過，他們便可即時受惠，建制派議員又有否想過？ \n 所以，當特首林鄭月娥說今次讓路是權衡輕重的決定時，\"重\"方面，我剛才已經談過，\"輕\"，便是輕民生，對嗎？我們現在面對甚麼問題？房屋供應緊張、物業價格偏離經濟基調、泡沫風險高企，對林鄭月娥來說，全是輕的，無須急着處理，稍後也趕得及，對嗎？高鐵更為重要。我十分希望市民明白林鄭月娥心目中，何者為\"輕\"、何者為\"重\"？香港人的民生和北京中央政府委派的任務，何者輕、何者重？ \n 我除了認為政府今次讓路是不尊重議會之外，另一個可能是它不誠實，根本不是為了吸納涂謹申議員和周浩鼎議員的修正案再作處理。政府根本不僅是為了高鐵、為了\"一地兩檢\"的方案，不是為了要趕及明年通車，才要下星期通過\"一地兩檢\"議案。我想請局長稍後告知我們，是否差一星期便差那麼遠？是否相差兩星期便會導致明年無法通車，要多等一年，是否如此精準？ \n 會否有更大理由，那便是我剛才說的，讓路不僅是為了吸納議員的修正案，不僅是為了讓高鐵通車，而是為了修改《議事規則》，對嗎？為何今天沒有議員發言？我現在質疑建制派的動機是要乘人之危，在政府無理褫奪6位議員的議席之後，利用補選前的空檔修改《議事規則》，而政府日後定會再次讓路給他們。我現在質疑建制派的動機，我請議員起來發言，如果他們有膽色，請他們站起來否認。 \n 《議事規則》是很可笑的，由財務委員會(\"財委會\")開始，財委會主席可以自行發出一份主席指引，是否可笑？是否無稽？其目的是要削弱整體議會的監察權力。該指引提出的很多建議，包括減少議員可以提出的修正案、臨時動議的數目，又或是議員被趕離會議廳後，當天再不能返回會議廳等，完全是針對民主派監察政府的權力而提出的，這些修正案如果獲得通過，絕對會減少議員質詢政府的機會，限制議員議政的自由和空間。如果議會處處設限，所有政策和撥款便可草草通過，這些建議只求效率，而犧牲議政的質素。這是降低整個社會的文明，是社會的損失。甚至在修改《議事規則》的爭議之中......",
      "sequence": 345,
      "bookmark": "SP_MB_HCF_00389"
    },
    {
      "title": "全委會主席",
      "content": "我已經容許你提及修改《議事規則》的事宜，但你現在應討論是否支持根據《議事規則》第40(4)條提出的全體委員會休會待續議案。即使局長已明言，提出這項議案旨在讓路予關乎廣深港高速鐵路香港段的不擬具立法效力的政府議案，委員仍可對此發表意見。我已容許你發言離題近兩分鐘，請你針對有關議題發言。",
      "sequence": 346,
      "bookmark": "SP_LC_CM_00390"
    },
    {
      "title": "許智峯議員",
      "content": "好的，多謝梁議員，我就議題發言。我一開始發言時已經說明我不支持這次\"全體委員會現即休會待續\"的議案，其中一個原因是政府不尊重議會，我列出了很多令我覺得政府不尊重議會的理由。第二個理由是政府不誠實，我現在質疑政府和建制派的動機，我質疑他們為了修改《議事規則》而提出此議案。由於我質疑他們有如此不良的動機，所以我不支持...... \n(陳克勤議員示意擬提出規程問題)",
      "sequence": 347,
      "bookmark": "SP_MB_HCF_00391"
    },
    {
      "title": "全委會主席",
      "content": "陳克勤議員，你有甚麼規程問題？",
      "sequence": 348,
      "bookmark": "SP_LC_CM_00392"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，規程問題。如果許智峯議員如此遵守《議事規則》，他應該知道《議事規則》規定，議員不能夠質疑或猜測其他議員的動機，請他澄清。",
      "sequence": 349,
      "bookmark": "SP_MB_CHK_00393"
    },
    {
      "title": "全委會主席",
      "content": "陳克勤議員，你提出的規程問題是正確的，議員在發言時不得猜測其他議員的動機。許智峯議員，請繼續發言。",
      "sequence": 350,
      "bookmark": "SP_LC_CM_00394"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我有點不肯定，建制派議員坐在這裏已很長時間，我發言時一直質疑他們的動機，請問我哪一句話令他們感到受冒犯或受質疑？我要求不如看錄影帶來判斷，好嗎？",
      "sequence": 351,
      "bookmark": "SP_MB_HCF_00395"
    },
    {
      "title": "全委會主席",
      "content": "剛才你曾提到質疑其他議員的動機，現在請你繼續發言。如果你繼續討論這點，我會要求你收回有關言論。",
      "sequence": 352,
      "bookmark": "SP_LC_CM_00396"
    },
    {
      "title": "許智峯議員",
      "content": "好的，但我想陳克勤議員指出，我說的哪句話質疑其他議員的動機，之後才決定是否收回有關言論。",
      "sequence": 353,
      "bookmark": "SP_MB_HCF_00397"
    },
    {
      "title": "全委會主席",
      "content": "你剛才清楚提到你質疑建制派議員的動機。",
      "sequence": 354,
      "bookmark": "SP_LC_CM_00398"
    },
    {
      "title": "許智峯議員",
      "content": "我說了\"質疑建制派議員的動機\"這句話，便表示我質疑他們的動機嗎？主席，我不再與你爭辯，我會繼續發言。",
      "sequence": 355,
      "bookmark": "SP_MB_HCF_00399"
    },
    {
      "title": "全委會主席",
      "content": "即使你口不對心，也不將之當作一回事，但大家都聽到你所說的話。如有議員提出規程問題，我便會作出裁決。許智峯議員，請你繼續發言。",
      "sequence": 356,
      "bookmark": "SP_LC_CM_00400"
    },
    {
      "title": "許智峯議員",
      "content": "好的，我再談我的邏輯。我覺得政府這次提出休會待續議案有不誠實的因素，除了因\"一地兩檢\"和要吸納議員的修正案外，有更多理由，我不說動機，只說有更多理由，而這些理由與《議事規則》相關，所以我必須說出修改《議事規則》有何問題，才能告訴主席你\"老人家\"，為何這次......",
      "sequence": 357,
      "bookmark": "SP_MB_HCF_00401"
    },
    {
      "title": "全委會主席",
      "content": "許智峯議員，我已經提醒你，你已離題。如果你繼續離題，我唯有停止你發言。",
      "sequence": 358,
      "bookmark": "SP_LC_CM_00402"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我正在解釋我的邏輯，而非討論《議事規則》。",
      "sequence": 359,
      "bookmark": "SP_MB_HCF_00403"
    },
    {
      "title": "全委會主席",
      "content": "你已就此解釋了很多。如果你繼續離題，我會要求你停止發言。現在請你繼續發言。",
      "sequence": 360,
      "bookmark": "SP_LC_CM_00404"
    },
    {
      "title": "許智峯議員",
      "content": "我正要解釋我的邏輯，這一定不會離題，我不是想說《議事規則》。如果我要談論《議事規則》，當然可以說明很多事項，建制派議員連成立專責委員會的門檻也要提高。我不是說這些了，我要說的是我反對議案的邏輯，正因為我覺得政府別有用心。所以，為何\n主席質疑我，指我離題呢？這正正是我反對這次政府提出休會待續議案的理由，對嗎？主席。如果真有這些背後的理由，我相信市民都會質疑，他們也想我們在這辯論中問清楚政府是否還有這兩個理由，是否政府根本不誠實，有些理由沒有告訴我們？你問問旁邊的同事，你稍後如何回應我。 \n 最後，如果今次開了先例，為\"一地兩檢\"讓路，下次修改《議事規則》時，政府也會讓路，當所有事都可以擱在一旁，立法會如何擔起其憲制角色，如何監察政府？只好做橡皮圖章。我懷疑建制派議員一直認為議會就是這樣一回事。政府與議會之間不是互相制衡，而是合作。林鄭月娥政府所說的和解及和諧，其實是要令反對聲音消失，這便是我們眼中的建制派和政府，亦解釋了為何很多泛民主派議員反對政府提出的休會待續議案，除了是基於議案的內容，也基於對政府的強烈不信任。 \n 謹此發言，多謝梁議員。",
      "sequence": 361,
      "bookmark": "SP_MB_HCF_00405"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，所謂\"百日定江山\"，其實是指政治領袖上任後，可利用就任初期的蜜月期，以高民望進行大刀闊斧的改革，解決一直存在的深層次矛盾。今天是林鄭月娥發表首份施政報告後立法會第一天舉行會議，亦是她上任第一百一十天。她並無前人留下來的豐厚儲備可用，因為她的前任\"689\"的民望只有負值。因此，她現在並無享有高民望，這方面我是理解的；但她的民望也不至於負值。她最低限度應利用其民望處理深層次問題，例如透過政改解決一些政治問題、偏向既得利益者的問題，或正如今次會議般修訂《印花稅條例》，以解決換樓客遇到的難題。 \n 相反，林鄭月娥利用這段短暫蜜月期，\"DQ\"立法會內的\"眼中釘\"，將出入境管制權拱手相讓，拒絕英國保守黨的人士入境，並將市中心珍貴地段割出，作為向中共獻媚的貢品。她亦無利用這段蜜月期處理民生問題，反而着手處理政治鬥爭及中共的任務，以及對付提出問題的人。 \n 建制派在中共資源和\"林鄭\"的庇護下，肆意修改《議事規則》，並藉詞將責任推卸到民主派身上。建制派隨中央魔笛起舞，不顧港人生死。借用經常把\"殺無赦\"掛在口邊的議員的話，請他們別再像\"幼稚園低B班撒野\"。很多位同事今天均曾站起來要求點算法定人數。\n儘管我們最終可能會輸，但仍會盡最後一分力阻撓邪惡的\"一地兩檢\"；我們仍然抱有一絲希望。 \n 今次討論的焦點是印花稅。對不少人來說，印花稅其實是很大的負擔。過往多年，政府制訂\"辣招\"後不斷加辣，很多時候都是針對印花稅。有關印花稅的安排，在上個會期其實已討論過。政府本身亦曾表示，要盡快通過《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，以免製造不明朗的因素，令市場誤會政府釋出不會繼續收緊\"辣招\"的信息。言猶在耳，任何議案一旦遇上\"一地兩檢\"等任何有關大陸的議題，統統都要讓路。 \n 我們認為，政府罔顧香港市民的利益才是最嚴重的問題。有意見認為，《條例草案》較後通過，對置業人士沒有任何影響，其實不然。我必須申報，我有家人在近期置業。現時置業者面對的難題，是應該假設寬限期為6個月，還是正如陳帆局長剛才所說，政府接受將寬限期延長至9個月。如果延長寬限期的修正案將來不獲通過的話，置業者應如何處理？ \n 最近置業的人士，這一刻會感到頗為彷徨，不知政府會推出甚麼政策。如果政府將寬限期定為6個月，這些換樓買家可能因急於盡快出售原有單位而被\"壓價\"。反之，他們可能相信陳帆局長，認為寬限期將來一定會延長至9個月。然而，他們是否值得冒這個風險？印花稅按物業價格的15%計算，絕對不是小數目。 \n 對一般小市民而言，窮一生積蓄來置業，或希望將小單位換為大單位，給予家人較好的生活環境，現在可能會感到非常彷徨，不知道應否以現時樓價水平立即出售原有單位。如果寬限期為6個月，業主現在便應該出售單位。在不明朗的因素下，政府絕對有責任盡早處理《條例草案》。按照\"先訂立後審議\"程序，《條例草案》其實自去年11月已經生效。最早受影響的買家，寬限期早在今年5月、6月已經屆滿，他們可能已經吃了虧，因為政府當時仍然堅持寬限期為6個月，拒絕延長至9個月或12個月，以免向市場釋出錯誤信息。在11月新措施實施後買樓的人士，可能正正因為這個原因，以為政府不願意把換樓期限延長至9個月或12個月，因此可能在5月最後一天不論售價都要先把樓賣掉。然而在復會後，政府為了\"一地兩檢\"，即使將寬限期延長至9個月也沒有問題。這樣便苦了一些買家，他們會為此感到痛心，認為如果當初多待數個月，在施政報告發表後才賣樓，樓\n價已經上升。另一方面，不受《條例草案》影響的工廠大廈，升幅更加驚人。 \n 住宅的升幅同樣非常厲害。過往數月，股市和樓市全面向上。正如剛才所說，如果有人在較早前賣樓，可能損失頗為慘重。然而，另一個可能性是，有業主當初以為換樓期限可以延長至9個月，因而稍等一下，待日後樓價再升後才賣樓。他們寧願多花幾個月時間辦理手續，把錢暫存在律師樓。這樣做也有可能出問題，沒有人可確保《條例草案》將來必定獲得通過。其實為了給予公眾信心，政府可以撤回《條例草案》，重新提交一項把換樓期限訂明為9個月的《條例草案》，但政府卻沒有這樣做。政府要魚與熊掌兼得，將整個立法會進度、議程，一一掌握於手中。政府更乾脆明目張膽告訴公眾，要以這種手段將有關\"一地兩檢\"的議案提前提交立法會。 \n 大家都知道，\"一地兩檢\"的議案不具立法效力。一項沒有約束力的議案，如何足以要具法律效力的《條例草案》讓路？即使\"一地兩檢\"的議案不獲通過，\"三步走\"的方案仍會繼續推行，原則上不會有改變。現在政府純粹是想樹立威勢，又或是要向北京表明立法會也支持這項議案，企圖將立法會變成橡皮圖章。政府這樣做是否為了要錦上添花？其實，現在林鄭月娥對立法會予取予攜，無論是在財務委員會或是今天舉行的立法會全體委員會會議...... \n(許智峯議員站起來要求點算法定人數)",
      "sequence": 362,
      "bookmark": "SP_MB_JT_00406"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 363,
      "bookmark": "SP_LC_CM_00407"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 364,
      "bookmark": "EV_BELL_00408"
    },
    {
      "title": "全委會主席",
      "content": "譚文豪議員，請繼續發言。",
      "sequence": 365,
      "bookmark": "SP_LC_CM_00409"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，剛才說到，立法會現在竟然為了一項無約束力的議案，令香港人可能承受巨大的財政壓力，為《條例草案》增添不明確性。  \n 印花稅亦衍生其他問題，不但影響買家的心態，也會影響準買家入市的決定。他們會質疑，當局提出《條例草案》全體委員會休會待續的議案，究竟會令樓價上升還是下跌？《條例草案》中止討論會否導致樓價在未來數天甚至一兩個月，繼續火熱炒上？當中的責任由誰承擔？大家有否想過這個問題？ \n 雖然政府表明無意向市場發放錯誤信息，當局仍然不會\"減辣\"，但明天財經新聞會如何報道？一些手持大量物業的地產商，又會如何解讀這次事件？我們無從得知。我們只是不希望有不明確性出現。既然大家對《條例草案》已有共識，為何不優先處理？ \n 正如我剛才所說，可能有些買家已蒙受損失。樓價不斷上升，他們卻提早出售物業。由於政府早前表示，售樓寬限期為6個月，不批准延長至9個月或12個月，他們於是便立即出售物業，現在便蒙受損失。這些損失由誰負責？這些損失原本可以避免。只要政府按照原定計劃，將《條例草案》提交立法會，今天可能已經進行表決，並已處理另一些議題，就議員議案進行辯論。政府有否想過這一點？ \n 如果政府願意聆聽不同派別議員的意見，便不會如此急切在昨天公布全體委員會休會待續的議案。此舉對立法會有欠尊重。我亦不同意政府的說法，這亦是我前所未聞。原來《議事規則》第40(4)條提述的\"議員\"一詞包括政府官員，英文Member原來也包括政府官員，這確實是個很新穎的想法，我真的要學習一下。無論如何，政府以議案\"無經預告\"為由，即時對議程作出調動，我對此做法有極大保留。無論議員，立法會秘書處及主席，都需要時間在會前作準備。 \n 我亦不相信政府昨天才作出這個決定。如在較早前已有這個想法，政府為何不事先與各位同事討論，或最少通知立法會主席一聲，而不是未經預先通知便早一天對外公布，並順道通知議員，好像已經是一種禮待。這種做法無助釋出善意或所謂\"和解\"。我希望政府放棄《條例草案》全體委員會休會待續的議案，立即恢復《條例草案》的立法程序，讓議員進行表決，從而掃除所有不明朗因素。 \n 我謹此陳辭。",
      "sequence": 366,
      "bookmark": "SP_MB_JT_00410"
    },
    {
      "title": "全委會主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 367,
      "bookmark": "SP_LC_CM_00412"
    }
  ],
  "date": "2017-10-18",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171018-confirm-ec.pdf"
}