{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "LEGISLATIVE COUNCIL ― 15 November 2017",
    "2 黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.  LEGISLATIVE COUNCIL ― 15 November 2017",
    "3 姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG LEGISLATIVE COUNCIL ― 15 November 2017",
    "4 黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING  LEGISLATIVE COUNCIL ― 15 November 2017",
    "5 周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P. LEGISLATIVE COUNCIL ― 15 November 2017",
    "6 鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.M., G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.M., G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "律政司司長袁國強先生, G.B.M., S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, G.B.M., S.C., J.P. SECRETARY FOR JUSTICE",
    "環境局副局長兼任 環境局局長謝展寰先生, B.B.S., J.P. MR TSE CHIN-WAN, B.B.S., J.P. UNDER SECRETARY FOR THE ENVIRONMENT, AND SECRETARY FOR THE ENVIRONMENT",
    "LEGISLATIVE COUNCIL ― 15 November 2017",
    "7 勞工及福利局局長羅致光博士, G.B.S., J.P. DR THE HONOURABLE LAW CHI-KWONG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "保安局局長李家超先生, S.B.S., P.D.S.M., J.P. THE HONOURABLE JOHN LEE KA-CHIU, S.B.S., P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "商務及經濟發展局副局長兼任 商務及經濟發展局局長陳百里博士, J.P. DR BERNARD CHAN PAK-LI, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT, AND SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "發展局局長黃偉綸先生, J.P. THE HONOURABLE MICHAEL WONG WAI-LUN, J.P. SECRETARY FOR DEVELOPMENT",
    "政制及內地事務局局長聶德權先生, J.P. THE HONOURABLE PATRICK NIP TAK-KUEN, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局副局長區志光先生, P.D.S.M., J.P. MR SONNY AU CHI-KWONG, P.D.S.M., J.P. UNDER SECRETARY FOR SECURITY",
    "LEGISLATIVE COUNCIL ― 15 November 2017",
    "8"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 15 November 2017",
    "9"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，《基本法》第二條訂明，全國人民代表大會授權香港特別行政區(下稱\"特區\")依照《基本法》的規定實行高度自治。國務院於2014年6月發表的《\"一國兩制\"在香港特別行政區的實踐》白皮書指出：\"中央擁有對香港特別行政區的全面管治權\"。今年10月，國家主席在中國共產黨第十九次全國代表大會上作出的報告中表示，\"必須把維護中央對香港、澳門特別行政區全面管治權和保障特別行政區高度自治權有機結合起來，確保\u0027一國兩制\u0027方針不會變、不動搖，確保\u0027一國兩制\u0027實踐不變形、不走樣\"。另一方面，據報中央人民政府駐香港特別行政區聯絡辦公室(下稱\"中聯辦\")最近邀請香港的中學校長和教師商討本港初中中史科課程。就此，政府可否告知本會： \n(一) 鑒於中央到2014年才首次提述中央擁有對香港特區的全面管治權，政府有否向中央了解，主權和全面管治權的分別在哪裡；有否評估中央不只一次作此提述有否縮窄香港特區根據《基本法》享有的高度自治空間；若有，評估結果為何； \n(二) 有否向中央尋求解釋，其擁有對香港特區的全面管治權所涵蓋的範疇，以及中央有何具體措施，把維護中央對香港特區全面管治權和保障香港特區高度自治權有機結合起來；若有，詳情為何；若否，會否盡快尋求解釋；及 \n(三) 有否向中聯辦了解，邀請中學校長和教師商討香港初中中史科課程，是否屬體現中央擁有對香港特區全面管治權的舉動；有否評估該舉動有否削弱香港特區的高度自治；若有，評估結果為何；若否，原因為何？ \nLEGISLATIVE COUNCIL ― 15 November 2017 \n11",
      "sequence": 4,
      "bookmark": "SP_MB_TKS_00013"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就涂議員的質詢，我現綜合答覆如下： \n 《中華人民共和國憲法》(\"《憲法》\")第三十一條訂明：\"國家在必要時得設立特別行政區。在特別行政區內實行的制度按照具體情況由全國人民代表大會以法律規定\"。《憲法》第六十二條訂明全國人民代表大會行使的職權，包括第(十三)項：\"決定特別行政區的設立及其制度\"。 \n 根據《憲法》，全國人民代表大會特制定《中華人民共和國香港特別行政區基本法》(\"《基本法》\")，規定香港特別行政區實行的制度，以保障國家對香港的基本方針政策的實施，即\"一國兩制\"、\"港人治港\"和\"高度自治\"。 \n 中央和香港特別行政區的關係已清楚列明於《基本法》內。《基本法》第一條訂明：\"香港特別行政區是中華人民共和國不可分離的部分\"。根據基本法起草委員會主任委員姬鵬飛在第七屆全國人民代表大會第三次會議上關於《中華人民共和國香港特別行政區基本法》(草案)》及其有關文件的說明，\"草案第十二條規定：\u0027香港特別行政區是中華人民共和國的一個享有高度自治權的地方行政區域，直轄於中央人民政府。\u0027這條規定明確了香港特別行政區的法律地位，是草案規定特別行政區的職權範圍及其同中央的關係的基礎\"。 \n 全國人民代表大會常務委員會委員長張德江於今年5月27日\"紀念香港特別行政區基本法實施20周年座談會\"上的發言中曾提及有關主權與全面管治權的關係。委員長指出：\"中國對香港恢復行使主權，是恢復行使包括管治權在內的完整主權，中央對香港特別行政區擁有全面管治權。在此基礎上，《基本法》規定了中央對香港特別行政區行使管治權的方式，即規定了一部分權力由中央政權機構直接行使，一部分權力由全國人民代表大會授予香港特別行政區依照《基本法》的規定行使，這就是通常所說的高度自治權\"。 \n 《基本法》第二章規定了\"中央和香港特別行政區的關係\"，包括中央根據《基本法》行使的職權或負責管理的事務，例如特區的國防和外交事務由中央人民政府負責管理，行政長官和主要官員由中央人民政府任命等。另一方面，《基本法》第二條訂明：\"全國人民代表大會授權香港特別行政區依照《基本法》的規定實行高度自治，享有行政管理權、立法權、獨立的司法權和終審權\"。《基本法》第二十條亦訂明：\"香港特別行政區可享有全國人民代表大會和全國人民代LEGISLATIVE COUNCIL ― 15 November 2017 \n12 表大會常務委員會及中央人民政府授予的其他權力\"。香港特別行政區依法實行\"高度自治\"的具體內容已反映於《基本法》的條文中。 \n 在教育政策方面，特區政府一直依照《基本法》的規定，由教育局依照香港的實際情況制訂香港的教育政策。 \n 中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")是中央政府派駐香港的機構，其主要職能包括促進香港與內地之間的經濟、教育、科學、文化、體育等領域的交流與合作；聯繫香港社會各界人士，增進內地與香港之間的交往，故此中聯辦按工作需要與香港不同界別人士進行聯絡溝通，實屬正常。 \n 自香港特別行政區成立以來，特區政府和中央政府駐港機構均嚴格按照\"一國兩制\"、\"港人治港\"和高度自治\"的基本方針政策，遵守《基本法》的規定，履行各自的職責。國家主席習近平在十九大報告中亦提及：\"必須把維護中央對香港特別行政區全面管治權和保障特別行政區高度自治權有機結合起來，確保\u0027一國兩制\u0027方針不會變、不動搖，確保\u0027一國兩制\u0027實踐不變形、不走樣\"。主席亦指出：\"保持香港長期繁榮穩定，必須全面準確貫徹\u0027一國兩制\u0027、\u0027港人治港\u0027、\u0027高度自治\u0027的方針，嚴格依照《憲法》和《基本法》辦事，完善與《基本法》實施相關的制度和機制\"。回歸20年以來，實踐充分證明《基本法》為特區落實\"一國兩制\"和保持特區繁榮穩定提供了堅實的制度保障。",
      "sequence": 5,
      "bookmark": "SP_PO_SCMA_00014"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，政府的答覆其實沒有回答問題。國家主席在十九大報告中直接引述2014年國務院白皮書中有關全面管治權的說法，令香港人十分關心。現屆林鄭月娥政府是否明白全面管治權的意思。如果政府明白，可否比較詳細及全面地告訴香港人，尤其是全面管治權與高度自治權的關係；如果政府不明白，有否問清楚，還是明白與否也不敢告訴香港人？",
      "sequence": 6,
      "bookmark": "SP_MB_TKS_00015"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，感謝涂議員的補充質詢。首先，全面管治權的概念，不是在2014年白皮書首次提出。我們可以查看《憲法》及《基本法》。特區在1997年成立，國家恢復對香港行使主權，中央對香港的全面管治權是國家主權的應有之義。所以，全面管治權的概念從根據《基本法》成立特區並實行\"一國兩制\"、\"港人治港\"、\"高度自治\"的時候已經存在，而報告中或我之前所引述的委員長的講話LEGISLATIVE COUNCIL ― 15 November 2017 \n13 強調的是，既要維護國家對香港的全面管治權，亦要與香港本身的高度自治權有機結合起來。因此，我們不可以單單強調某一方面。 \n 如何有機結合起來？\"一國兩制\"的實踐是要維護國家對香港行使的全面管治權，特區同時亦享有高度自治權。 \n 另一方面，涂議員問究竟政府有否了解清楚？第一，如果我們了解《憲法》及《基本法》、特區的權力來源及法律地位，便會發覺國家主席、委員長、港澳辦主任或中聯辦主任，即內地官員及領導所表述的內容都很清楚。當然，特區政府與中央政府一直緊密聯繫。",
      "sequence": 7,
      "bookmark": "SP_PO_SCMA_00016"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，局長的主體答覆只是照本宣科、搬字過紙，將一些過往與現任領導人及相關官員的說法及法律條文引述出來，但國家主席今次說\"全面管治權及高度自治權的有機結合\"，這個說法是首次出現的。 \n 我想進一步向局長了解，對於有機結合，有否具體的例子，以便香港人了解及明白如何有機結合，又何謂無機結合？",
      "sequence": 8,
      "bookmark": "SP_MB_AY_00017"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝楊議員的質詢。首先，我在主體答覆中並非隨意引述相關條文及說話。我所引述的相關條文及說話，正正回應涂議員質詢中的一些內容。正如我剛才所說，中央政府對特區具有全面管治權，同時亦尊重香港享有高度自治權。這個有機結合，正是落實\"一國兩制\"所必需的。過去20年，中央政府及特區政府一直貫徹\"一國兩制\"、\"港人治港\"及\"高度自治\"的方針，正是為了實踐這個目的。 \n 當然，也許會出現一些問題需要處理，畢竟\"一國兩制\"是一種新概念，也沒有先例。所以，正如我在主體答覆中所說，\"一國兩制\"基本上是指：第一，一部分權力由中央政權機構直接行使，另一部分權力由全國人民代表大會授權特區依照《基本法》的規定行使。我們清楚知道，由中央政權機構直接行使和授權特區行使的權力，在實踐過程中，可能需要大家溝通及理解，從而摸索出一個最符合\"一國兩制\"基本方針及精神的方法。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n14",
      "sequence": 9,
      "bookmark": "SP_PO_SCMA_00018"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，香港社會一直理解，\"高度自治\"的基本方針是由《基本法》第十八條規範的。第十八條訂明，除了有關國防、外交及其他不屬於香港自治範圍的法律外，全國性法律不在特區實施；而第二十條只說明，中央政府授予香港《基本法》沒有說明的其他權力。但是，主體答覆第五段似乎指出，特區政府好像已經認同，特區的\"高度自治\"是根據《基本法》第二條及二十條釐定，而不是以第十八條為基礎。換言之，中央政府可以通過引用第二十條，在香港引進全國性法律，在西九龍站進行\"一地兩檢\"是一個例子。 \n 主席，根據我對第五段的理解，我想問局長，特區政府是否已經認同，特區的\"高度自治\"是根據《基本法》第二及二十條釐定，而不是以第十八條為基礎？",
      "sequence": 10,
      "bookmark": "SP_MB_WCW_00019"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝胡議員的質詢。首先，我相信特區的\"高度自治\"，不是根據《基本法》某些條文釐定，特別是特區的法律地位及權力，很清楚是源自《憲法》及《基本法》。《憲法》賦權成立特區，而《基本法》訂明中央與特區的關係，亦列出中央行使的權力及授予特區的高度自治權。所以，我們必須從這個層面整全地看\"高度自治\"的問題。 \n 剛才議員提到《基本法》第十八條，該條清楚訂明，在特區實行的法律為《基本法》及《基本法》第八條規定的香港原有法律和特區立法機關制定的法律。至於全國性法律，除列於《基本法》附件三者外，不在特區實施。正因如此，《國歌法》這項全國性法律也是透過列入附件三，以本地立法方式實施。我相信這點相當清楚。",
      "sequence": 11,
      "bookmark": "SP_PO_SCMA_00020"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，國家對香港擁有主權，因而有全面管治權，這點是毋庸置疑的。國家根據《憲法》成立特區，並透過《基本法》在香港實行\"高度自治\"，這點也是清晰不過的。 \n 主席，雖然西班牙加泰隆尼亞自治區的情況與香港的情況未必相同，但最近當地發生的事件正好引證，即使只是一個自治區政府，若違反國家主權或違反憲法，所謂\"自治權\"亦有所限制。 \n 主席，我想問局長，他會否引用最近西班牙的事件為例，向香港人清楚解釋，國家主權、全面管治權及高度自治權之間的關係，讓一LEGISLATIVE COUNCIL ― 15 November 2017 \n15 些不太明白的香港市民及議員了解，一個地方的自治權或高度自治權不能僭越國家主權？",
      "sequence": 12,
      "bookmark": "SP_MB_CKK_00021"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝張議員的補充質詢。他說得對，這類概念可能不太容易理解，需要引用例子解釋。張議員剛才提到主權、管治權及高度自治權，香港在1997年回歸後，國家已經恢復對香港行使主權。中央對香港的全面管治權也是國家主權的應有之義。正如我剛才所說，一部分權力由中央政治機關直接行使，另一部分權力則由中央授權特區行使，而高度自治權是在這種情況下行使的。所以，在\"一國兩制\"概念下，中央與特區之間存在授權及被授權的關係。 \n 《基本法》訂明，特區在多方面享有高度自治權。香港在對外事務、民生及經濟事務方面，對比內地其他省市，均體現高度自治權。我相信特區對這個概念非常清晰。我們需要多了解情況，不應只是強調某一方面的全面管治權或只強調高度自治權，必須把兩者有機結合起來，這是貫徹落實\"一國兩制\"的精神所在。",
      "sequence": 13,
      "bookmark": "SP_PO_SCMA_00022"
    },
    {
      "title": "黃國健議員",
      "content": "主席，中央擁有對香港全面管治權，這其實是一個常識問題。正如我把一間公司交由其他人管理，如果我並非擁有這間公司，試問我又有何權力授權他人管理這間公司？這是很簡單的道理。主席，我想問局長，中央強調擁有香港的全面管治權，但有否說過中央現在行使對香港的全面管治權？如果中央沒有行使全面管治權，但它擁有全面管治權，並授權特區政府行使管治權，試問有何矛盾？所以，中央擁有全面管治權與特區享有高度自治權其實並不矛盾。我想問，局長是否認同我的理解？",
      "sequence": 14,
      "bookmark": "SP_MB_WKK_00023"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝黃議員的補充質詢。我剛才在主體答覆中提到，國家主席在十九大報告中提到\"維護中央對香港特別行政區的全面管治權\"，所以，中央對特區有全面管治權，但特區享有高度自治權。兩者均不能偏廢，一定要把兩者有機結合起來。在\"一國\"和\"兩制\"，管治權和高度自治權之間，我們如何拿捏所謂有機結合？容許我引述白皮書其中一段:\"要把\u0027一國兩制\u0027在香港特別行政區的實踐繼續推向前進，必須從維護護國家主權、安全、發展利益，保持香港長期繁榮穩定的根本宗旨出發，全面準確理解和貫徹\u0027一國兩制\u0027方針政策，把堅持一國原則和尊重兩制差異、維護中央權力和保LEGISLATIVE COUNCIL ― 15 November 2017 \n16 障特別行政區高度自治權、發揮祖國內地堅強後盾作用和提高香港自身競爭力有機結合起來，任何時候都不能偏廢。\"必須把這3方面有機結合起來。",
      "sequence": 15,
      "bookmark": "SP_PO_SCMA_00024"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "田北辰議員",
      "content": "由政府制訂並適用於外傭的《標準僱傭合約》訂明，當外傭\"生病或受傷，無論是否因受僱而引致，僱主須提供免費醫療，包括診症、住院費用及牙科急診\"。有外傭僱主團體指出，外傭在非工作日(包括法定假日、有薪年假和休息日)可自由外出進行其喜歡的活動。僱主無權阻止外傭在惡劣天氣下外出，亦無權干預外傭進行高危活動。如外傭在此段期間染病或因意外而受傷，僱主便須按合約承擔其醫療費用。然而，僱主為外傭投購的僱員補償保險(俗稱\"勞保\")，一般不承保並非因受僱工作而起的疾病或意外所招致的醫療費用。本人收到大量外傭僱主求助，表示須承擔外傭的巨額醫療費用。就此，政府可否告知本會： \n(一) 是否知悉現時有多少名和百分比的外傭僱主，已為外傭投購承保範圍包括與工作無關的醫療費用的保險； \n(二) 鑒於現行法例並無規定僱主須為僱員承擔與工作無關的醫療費用，政府會否檢討《標準僱傭合約》中的上述條文，以期僱傭之間更合理地分攤有關費用；如會，詳情為何；如否，原因為何；及 \n(三) 政府會否考慮立法規定外傭須自行投購或其僱主須為其投購有關的醫療保險，為僱傭雙方提供保障？",
      "sequence": 17,
      "bookmark": "SP_MB_MT_00027"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，根據外籍家庭傭工(\"外傭\")的標準僱傭合約第9(a)項的規定，外傭在受僱期內生病或受傷，無論是否與工作有關，僱主必須提供免費醫療，包括診症費用、住院費用及牙科急診，而外傭亦必須接受由僱主提供的任何註冊醫生的診治服務。此外，《僱LEGISLATIVE COUNCIL ― 15 November 2017 \n17 員補償條例》規定，所有僱主(包括外傭僱主)必須為其僱員投購僱員補償保險(俗稱\"勞保\")，以承擔僱員因工受傷而僱主在法律下(包括普通法)的法律責任。 \n 就田北辰議員質詢的細項提問，現綜合答覆如下： \n 正如我剛才解釋，所有外傭僱主必須為外傭投購勞保，這是一項法例規定。勞工處沒有備存個別僱主為外傭投購保險的詳細承保範圍，更沒有僱主投購的保險產品是否包含與工作無關的承保範圍等資料。 \n 標準僱傭合約第9(a)項的規定，是體現僱主在僱用外傭來港為其住所提供家務服務期間，外傭不會因未能負擔醫療費用而未能接受治療或延誤治療疾病或傷患。即使外傭需要使用公共醫療服務，僱主亦必須承擔有關費用而不應依賴公帑填補。另一方面，標準僱傭合約對僱主的責任也有清晰合理的界定，例如該合約訂明，僱主無須承擔外傭出於自願及基於個人理由離開香港期間的醫療費用。 \n 綜合而言，我們認為由僱主承擔外傭在受僱期內的醫療費用是合理的做法，亦未見有充分理據廢除或改變相關安排。 \n 實際上，保險市場現正提供多種為外傭而設的綜合保險產品，除了提供基本的勞保外，也提供額外的保障，包括住院及手術、門診、牙科等醫療開支。此外，不少外傭綜合保險產品亦提供人身意外、因患嚴重疾病或嚴重受傷而被送返回原居地的費用、補聘新外傭的費用等各項保障。根據這類綜合保險產品，即使外傭在休假日並非直接因工或因意外受傷並需接受治療，僱主也可按其投購的綜合保險計劃向保險公司申請醫療索償，甚或包括因嚴重意外而導致外傭死亡或永久傷殘的人身意外索償等。同時，每份保險產品的保單條文亦會詳細列明一般不保事項及/或有關人身意外的不保事項。僱主在投購所需的外傭綜合保險產品時，應與投購其他保險產品一樣，仔細比較不同保險公司所提供的產品及詳細審閱保單條文，清楚了解保障範圍，例如保單條文有否明確列明不承保惡劣天氣下發生的意外等...... \n(陳淑莊議員站起來) \nLEGISLATIVE COUNCIL ― 15 November 2017 \n18",
      "sequence": 18,
      "bookmark": "SP_PO_SLW_00028"
    },
    {
      "title": "主席",
      "content": "局長，請稍停。陳淑莊議員，你有甚麼問題？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "陳淑莊議員",
      "content": "我要求點算法定人數。",
      "sequence": 20,
      "bookmark": "SP_MB_CT_00030"
    },
    {
      "title": "主席",
      "content": "局長，請先坐下。秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 22,
      "bookmark": "EV_BELL_00032"
    },
    {
      "title": "主席",
      "content": "勞工及福利局局長，請繼續作答。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，剛才提到僱主在投購所需的外傭綜合保險產品時，要仔細閱讀保單條文，選擇個人希望投購額外保障的種類或醫療保障的範圍。 \n 主席，現行的安排已在僱主必須為其外傭提供合理保障及僱主的財務負擔之間作出適當平衡，並留有足夠彈性，讓僱主按個人情況在多種提供額外保障的綜合保險產品中自由作出選擇。儘管如此，勞工處會加強宣傳和公眾教育，一方面建議僱主在符合《僱員補償條例》和標準僱傭合約的規定下，考慮投購所需的綜合保險產品；另一方面，亦會透過職業介紹所和保險公司提醒僱主，確保僱主在聘請外傭時，清楚了解他們在相關法例和標準僱傭合約下的責任，包括必須承擔外傭在受僱期內的醫療費用，並加強宣傳僱主考慮投購綜合保險以降低個人責任的風險的信息。",
      "sequence": 24,
      "bookmark": "SP_PO_SLW_00034"
    },
    {
      "title": "田北辰議員",
      "content": "主席，局長的答覆表示，為外傭投購的保險與投購其他保險一樣，實際卻是\"形似神不似\"。平時我們投購保險是為自己的行為負責，而替外傭投購保險則是為其行為負責。 \n 局長，我只會進行保險承保的活動，例如保險不承保在8號風球懸掛後進行的高危活動，我便不會在8號風球懸掛時外出。然而，僱主無權阻止外傭的行為，即使保費最高的保險也可能有不承保的事項。局長的答覆是\"沒有充分理據改變相關安排\"。僱主要承擔他無法控制的責任，這是否充分理據？我想請問局長，我玩弄你令你要承擔惡果，這算不算充分理據要作出改變？  LEGISLATIVE COUNCIL ― 15 November 2017 \n19  我的補充質詢很簡單，由於有很多事情僱主無法控制，為何當局不立法規定外傭僱主最低限度要投購甚麼保險，以承擔他作為外傭僱主的責任？",
      "sequence": 25,
      "bookmark": "SP_MB_MT_00035"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝議員的補充質詢。正如我剛才在答覆中已指出，我相信僱主要仔細閱讀不同保險產品所提供的保險。僱主亦須坦誠地向外傭解釋，所投購的保險產品對她有何幫助，我相信這是僱員與僱主建立良好關係的一種方法。大家要明白，這屬於一個家庭裏發生的事，如果要透過立法處理這類問題，規定僱主要投購何種保險，並不符合當局過往處理這些問題的方針。",
      "sequence": 26,
      "bookmark": "SP_PO_SLW_00036"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "田北辰議員",
      "content": "我的補充質詢是，局長剛才說沒有充分理據改變相關安排，所以我追問他為何沒有充分理據，他沒有回答我的問題。僱主無法控制外傭的行為......",
      "sequence": 28,
      "bookmark": "SP_MB_MT_00038"
    },
    {
      "title": "主席",
      "content": "田議員，你已提出了補充質詢，請坐下。局長，你有否補充？",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，沒有補充了。",
      "sequence": 30,
      "bookmark": "SP_PO_SLW_00040"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，適用於外傭的僱傭合約已實施了一段頗長時間，但近年在執行時經常出現問題。例如田議員提到，可否要求外傭在8號風球懸掛期間不要外出？然而，僱主事實上好像無權要求她們不要外出，但很多醫療保險並不承保8號風球懸掛期間在戶外受傷的醫療費用。因此，有些僱主在投購保險時確實面對困難。 \n 此外，亦有些外傭在受僱期間懷孕，僱主面對這情況真的很痛苦，外傭懷孕，妊娠嘔吐三四個月，接着又要產子。當然，外傭懷孕是她們的權利，但僱主聘請外傭是希望她們幫輕家務，照顧嬰孩、洗晾衣物、打掃家居、做不同的家務，但她們卻甚麼都做不了。所以...... LEGISLATIVE COUNCIL ― 15 November 2017 \n20",
      "sequence": 31,
      "bookmark": "SP_MB_CLW_00041"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請直接提出補充質詢。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......我想問局長會否考慮全面檢討《僱傭條例》的有關內容？",
      "sequence": 33,
      "bookmark": "SP_MB_CLW_00043"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我明白議員剛才提到僱主面對的挑戰，特別是出現以上情況的時候。主席，我不如用一種間接的方法來回應議員的問題。 \n 大家知道香港現時聘用了36萬名外傭，當局認為我們需要考慮怎樣多方面有效地保障外傭，同時又要平衡僱主所面對的情況。由於很多時僱主須倚靠外傭提供支援及照顧服務，當發生種種不能預期的事情時，我們又怎樣幫僱主處理？我相信勞工及福利局和勞工處日後會仔細檢討有哪些方面可以做得更好。",
      "sequence": 34,
      "bookmark": "SP_PO_SLW_00044"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，現時最大的問題是法例一方面規定僱主要負起如此大的責任，但保險的承保範圍卻有限，對於兩者之間不銜接的地方，當局亦沒有清楚解釋該如何處理。很感謝田北辰議員，我原本也不清楚原來存在這一大陷阱。 \n 現時很多香港家庭只要有負擔能力，都會僱用外傭，有見及此，當局是否應平衡兩者的責任，令雙方都不用面對這種風險？否則，表面上是在合理保障外傭與顧及僱主財務負擔之間作出適當平衡，但這只是假象，有事發生時就完全不平衡，僱主沒有錢仍要負擔賠償責任。局長，該怎麼辦？",
      "sequence": 35,
      "bookmark": "SP_MB_PT_00045"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我相信議員的補充質詢是：就剛才列舉的8號風球懸掛時的情況為例，如果僱主已經很清楚向僱員表達他的關注，並予以勸諭，但僱員仍堅持外出，之後若有任何爭拗，責任該應由誰人承擔。這是一項法律的問題，我相信議員亦明白背後要考慮的因素。所以，我們未必需要透過立法，或訂立規則來處理，我相信現行的法例能公平地處理僱員與僱主之間的矛盾。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n21",
      "sequence": 36,
      "bookmark": "SP_PO_SLW_00046"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，我想問關於外傭醫療費用的問題。現時很多外傭持香港身份證當然是一個特別的英文字頭使用香港公營醫院的急症、住院甚至門診服務，繳交和港人相同的費用。 \n 我的補充質詢是，政府有否這方面的數據，即在香港使用香港公營醫療服務的外傭人次？這變相是由政府或納稅人補助外傭的醫療費用，不知政府有否這方面的數據？",
      "sequence": 37,
      "bookmark": "SP_MB_PCPY_00047"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，正如議員剛才所說，現時外傭在香港受僱期間可以使用公營醫療服務，而繳交和港人相同的費用。當局並沒有議員剛才問到的統計數字。我可以查問醫院管理局可否提供有關數據，不過我印象中應該沒有，但我可以查問一下。",
      "sequence": 38,
      "bookmark": "SP_PO_SLW_00048"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我想補充一下，據我所知，保險業界基本上沒有所謂8號風球懸掛期間不承保有關風險的條款，而最重要的是，受保人是否自願冒某些風險，即該人是否自行走到很危險的地方。所以，僱主如果投購範圍較廣的保險，並能提供外傭當天須外出的合理理由，也可以獲得賠償。保險公司不會以8號風球是否懸掛作界限，的士公司也不會。大家如聽到的士公司告訴你，因懸掛8號風球而加價，這是不合理的，根本沒有這規定。不過這傳聞在香港流傳太久，但其實是錯誤的，根本不會以8號、9號或10號風球作為界限，最重要的是，那人是否自行甘願去冒某些高風險。我只是想澄清這點。",
      "sequence": 39,
      "bookmark": "SP_MB_CKP_00049"
    },
    {
      "title": "主席",
      "content": "局長，你有否其他補充？",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝專家的意見。",
      "sequence": 41,
      "bookmark": "SP_PO_SLW_00051"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，問題並非涉及能否確定當中的風險或保險常識。田北辰議員剛才已指出，懸掛8號風球期間，僱主不想外傭外出，但外傭卻自行外出，可是僱主卻要承擔外傭外出發生事故的風險，保險公司也不會作出賠償。這些才是我們關注的問題。當局既然想利民，首先是否應清楚列出有關規定，以平衡僱主與外傭的責任，令香港的僱主更安心使用外傭服務？  LEGISLATIVE COUNCIL ― 15 November 2017 \n22",
      "sequence": 42,
      "bookmark": "SP_MB_PT_00052"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，正如我在答覆較早前的補充質詢時所說，我們樂意就外傭的問題，認真考慮如何保障僱主與外傭雙方的權益。我們會研究有關方面的問題。",
      "sequence": 43,
      "bookmark": "SP_PO_SLW_00053"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，我想跟進有關的情況，這項補充質詢與主體質詢有關。有很多個案是外傭身患重病(例如癌症)而要進行手術，他們的僱傭合約已終止了一段時間，但其香港僱主仍需為已被終止僱傭合約的外傭購買機票，將他們送回原居地。保險公司不會承保這筆費用。我想問政府，這類保險產品不承保而法律又不受理的情況，當局會否列入考慮範圍？",
      "sequence": 44,
      "bookmark": "SP_MB_PCPY_00054"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，關於陳議員剛才的補充質詢，我的理解是，如果因外傭發生一些特別情況，僱主須提早結束有關的僱傭合約，然後將他們送返原居地，為此而承擔的費用，以同時又要另聘新外傭而須支付額外的開支，我相信有保險產品會承保這種情況。 \n 不過，就陳議員剛才提出的補充質詢，我想強調，如果僱主純粹基於外傭患上重病而與其解除僱傭合約，這與香港保障所有僱員權益一樣，僱主需要考慮解除合約是否符合香港的勞工法例，因為可能會抵觸勞工法例和《殘疾歧視條例》。",
      "sequence": 45,
      "bookmark": "SP_PO_SLW_00055"
    },
    {
      "title": "田北辰議員",
      "content": "主席，陳健波議員剛才透過勞工及福利局局長澄清一些保險事宜。我想問局長，據他理解，若僱員自願進行一些高危活動而發生事故，保險公司是否仍會作出賠償？是否真的有這類保險可供僱主購買？他可否答覆我？我曾向保險公司查詢，他們反問我是否說笑，他們如何得知那些外僱進行甚麼高危活動？",
      "sequence": 46,
      "bookmark": "SP_MB_MT_00056"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你已提出補充質詢，請坐下並讓局長作答。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，當然，不同的保險產品會列明不承保的事項。不過，如議員有留意一些傳媒的報道，有時亦會提到不同保險產品的保障範圍。我想在席的議員如想做一些高危活動，也可購買一些承保有關活動的保險產品。  LEGISLATIVE COUNCIL ― 15 November 2017 \n23",
      "sequence": 48,
      "bookmark": "SP_PO_SLW_00058"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我想再作補充，保險產品可分兩類，法定的保險產品列明外傭在工作期間受傷，是會承保的，現在也有些保險產品的承保範圍較闊，即使是外傭在非工作時間(即非執行職務期間)受傷，例如在星期六、日外出受傷，該等保險產品也會承保。 \n 各位議員也提及一些情況，認為保險產品亦應承保，我十分歡迎這些意見，希望大家多提供資料給勞工及福利局，由勞工及福利局轉交給我。我相信保險業界很樂意提供一些市民需要的服務，令保險服務更為全面。",
      "sequence": 49,
      "bookmark": "SP_MB_CKP_00059"
    },
    {
      "title": "主席",
      "content": "局長，你有否其他補充？",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，勞工及福利局非常願意與保險業界商量，能否推出一些有更廣泛選擇的保險產品供外傭的僱主選購。",
      "sequence": 51,
      "bookmark": "SP_PO_SLW_00061"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "張宇人議員",
      "content": "自美食車先導計劃(下稱\"先導計劃\")於本年2月2日正式開始至今的9個月期間，在16個獲選的營運者當中，有兩個未開業已退出，而上月更有一個於5月底才開業的營運者退出。據報，另有4個營運者正準備出售其美食車以止蝕離場。大部分營運者近日向本人反映，他們一直入不敷出。他們又批評當局沒有回應營運者的需要，令營運者難以持續經營。就此，政府可否告知本會： \n(一) 會否立即就先導計劃進行中期檢討，深入了解各營運者面對的經營狀況及困難，以期盡快推出補救措施(例如減免營運者需支付的場地服務費)；如會，詳情為何；如否，原因為何； \n LEGISLATIVE COUNCIL ― 15 November 2017 \n24 (代理主席李慧琼議員代為主持會議)  \n (二) 自先導計劃開始推行至今，當局為美食車舉辦的宣傳活動及計劃為何；當局會否檢討及加強美食車的宣傳工作，以確保有關美食車的資訊和最新消息更有效地傳達遊客和市民；如會，詳情為何；如否，原因為何；及 \n(三) 會否將先導計劃重新定位，不再局限為旅遊項目，並在不影響附近交通及食肆經營狀況的前提下，增加美食車的經營地點，或擴大計劃的模式(例如准許美食車在墟市、學校區或建築地盤附近營運，或准許美食車為私人派對提供食品)，以擴闊美食車的生存空間；如會，詳情為何；如否，原因為何？",
      "sequence": 53,
      "bookmark": "SP_MB_TC_00064"
    },
    {
      "title": "代理主席",
      "content": "商務及經濟發展局局長，請發言。 \n(陳淑莊議員站起來)",
      "sequence": 54,
      "bookmark": "SP_LC_DPSD_00065"
    },
    {
      "title": "代理主席",
      "content": "局長，請稍等。陳淑莊議員，你有甚麼問題？",
      "sequence": 55,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 56,
      "bookmark": "SP_MB_CT_00067"
    },
    {
      "title": "代理主席",
      "content": "陳淑莊議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 57,
      "bookmark": "SP_LC_DPSD_00068"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 58,
      "bookmark": "EV_BELL_00069"
    },
    {
      "title": "代理主席",
      "content": "商務及經濟發展局局長，請作答。",
      "sequence": 59,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，美食車先導計劃(\"先導計劃\")於2016年2月財政預算案中宣布後，今年2月正式推出，目的開宗明LEGISLATIVE COUNCIL ― 15 November 2017 \n25 義是為香港的旅遊景點增添趣味和活力，為旅客和市民提供多元化、富創意和高質素的美食，其定位並非主流食肆。此外，香港食肆林立，大多數要負擔遠高於美食車所付的租金，我們不希望美食車與其他食肆出現不公平的競爭。在選點作業的時候，美食車停泊時亦不應造成人車阻塞等問題。 \n 基於上述考慮，先導計劃首先選擇了8個旅遊景點作為美食車的營運地點，以及安排美食車參與由香港旅遊發展局主辦的各項盛事。先導計劃顧名思義屬試行性質，讓我們和業界摸索不同的營運場地和模式是否合適，以及美食車在商業上是否可行。 \n 先導計劃自推出以來，有兩個營運者表示基於商業考慮，在申領牌照階段時先行退出；而最近退出的營運者，據悉與商業夥伴分歧有關。事實上，目前15名美食車營運者中，有8名是初創企業，作為商業營運，美食車業務表現及盈利各有差異屬意料中事。截至今年10月中，14部已投入服務的美食車中，7部的總營業額已錄得超過100萬元；再者有一部美食車的營運者憑藉美食車的營運經驗及口碑，已開鋪營業，另有4部美食車的營運者亦有同樣計劃。 \n 就議員質詢的3個部分，我現分別答覆如下： \n(一) 旅遊事務署設立了專責辦事處，一站式協助美食車營運者。辦事處亦一直與營運者及場地管方緊密聯繫，每月與他們開會收集意見，亦透過實地探訪及其他途徑了解美食車的營運情況，適時調整計劃。事實上，自5月以來，我們已作出多項措施，包括： \n(1) 引入新場地(例如亞洲國際博覽館、科學園和香港科技大學)； \n(2) 容許美食車參與自選旅遊活動； \n(3) 推出日夜場營運模式；及 \n(4) 將起動九龍東一號場、黃大仙廣場及中環海濱活動空間轉為可選擇場地。  LEGISLATIVE COUNCIL ― 15 November 2017 \n26  此外，我們亦剛取得海洋公園、尖沙咀藝術廣場和梳士巴利花園的場地管方同意，會在11月底把這3個場地轉為可選擇場地。讓美食車有更多空間、彈性和改善業務。 \n(二) 旅遊事務署一直致力為先導計劃進行推廣活動，當中包括： \n(1) 推出\"香港美食車\"流動應用程式，提供有關美食車及營運場地資訊，方便公眾追蹤美食車； \n(2) 透過香港旅遊發展局在本港及海外宣傳先導計劃； \n(3) 透過香港酒店業協會，在酒店放置宣傳單張； \n(4) 通過香港旅遊業議會及香港中國旅遊協會搭建旅遊業界和美食車營運者的溝通平台，促進雙方合作的機會；及 \n(5) 安排\"網絡紅人\"在社交媒體上宣傳美食車等。 \n我們亦鼓勵營運者利用不同社交平台宣傳其美食車及售賣的食品。 \n(三) 2016年財政預算案宣布要研究引入美食車時，已經說明先導計劃為旅遊項目。政府會參考外國營運美食車的經驗，以先導形式推行計劃，其營運地點和模式是否合適，實行過程是否順暢，必須從實踐上汲取經驗。先導計劃剛推行了9個月，前述的優化措施都需要時間才能完全發揮作用。為免引起社區及其他行業持份者更加複雜的問題，我們認為不宜將整個計劃的定位作出根本性的改變。 \n 不過，就張議員提出的一些意見，我們有考慮過，並在可行和合理情況下，作出了調整。會議展覽及獎勵旅遊是旅遊業重要一環，大專院校亦舉辦不少學術交流會議和展覽。我們曾與香港大學、香港中文大學、香港浸會大學、香港專業教育學院(李惠利分校)聯絡，這些院校均表示現時不會考慮擺放美食車。雖然如此，香港科技大學在11月已提供一個美食車停泊位供美食車營運，自11月7日起已有一部美食車在該處營業，營運表現不俗。 LEGISLATIVE COUNCIL ― 15 November 2017 \n27  工業區或建築地盤並非旅遊景點，難以吸引旅客到訪，不符合美食車作為旅遊項目的定位。工業區內人多車多，已有不少食肆，亦沒有場地管理者可以為美食車提供電力和配套設施；在地盤範圍營運亦涉及工業安全問題，兩者皆不適合擺放美食車。至於私人派對及私人到會服務，根據美食車取得的食物製造廠牌照條件，其營運地點限於指定的旅遊景點和旅遊活動，故此美食車不可到私人派對營運及提供私人到會服務。不過，美食車自本年6月底至10月底已參與多個自選旅遊活動，例如西九\"自由約\"及香港國際手工啤酒節，參與的美食車均錄得可觀收入。 \n 由此可見，我們對美食車的營運一直盡力改善和優化，如有地點符合先導計劃的定位和要求，我們會繼續考慮。 \n 目前為止，14部美食車已相繼在今年2月至10月投入服務，而最後一部預計最快在12月初開業，我們會觀察和檢視美食車的營運表現和先導計劃的成效，預計在明年第三季會有檢討的結果。",
      "sequence": 60,
      "bookmark": "SP_PO_SCED_00071"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，我不想與局長辯論，不過，他在主體答覆第(一)部分提到，海洋公園及尖沙咀藝術廣場同意轉為可選擇場地，即讓美食車選擇是否在上述場地營運。我想告訴局長，其實這兩個都是上佳場地，營運者不會選擇不去。問題是在該等場地甚麼地方停泊美食車。 \n 代理主席，主體答覆第(三)部分是回答這項質詢最主要的部分。局長說美食車是一項旅遊項目，其實多年來，全香港飲食業(包括酒店)沒可能只做遊客生意，而忽略本地顧客。先導計劃可以旅遊項目為主導，但不可忽略本地市場。美食車是一個很特別的牌照，當中包括食物製造廠牌照。當局對美食車在哪裏營運，應該抱持開放態度，所以，我希望局長繼續考慮。 \n 此外，局長亦說，如果美食車在建築地盤營運會有危險，他大概不是說會有鐵塊掉下來吧。我亦未聽聞其地國家在建築地盤營運的美食車曾遇到工業意外。",
      "sequence": 61,
      "bookmark": "SP_MB_TC_00072"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝張議員的質詢。首先，正如我剛才在主體答覆中已指出美食車的遊戲規則，要有場地管理者提供電力，不能LEGISLATIVE COUNCIL ― 15 November 2017 \n28 造成人車阻塞，亦不能與周邊食肆不公平地競爭。大家或者知道，美食車的場地租金約為每天300元至700元，與一些食肆的租金相比，分別相當大。 \n 此外，剛才張宇人議員亦提到，有些營運場地人流比較少，有些則較多。其實，我們每天都與營運者溝通，了解他們的營運困難，或想將哪些場地轉為可選擇場地。我們在5月及6月開始推出優化措施，在10月正式將3個比較不理想的營運場地，包括九龍東、黃大仙及中環海濱，轉為可選擇場地。 \n 我們亦繼續與營運者溝通，他們向我們反映，開放為可選擇場地的計劃相當不錯，並詢問可否開放其他營運場地。我們亦從善如流，在本月底將另外3個營運場地，包括剛才所說的尖沙咀藝術廣場、梳士巴利花園和海洋公園，轉為可選擇場地，希望讓營運者有更多彈性營運。 \n 關於營運者的盈虧情況，我們也看到一些比較成功的例子。正如我剛才在主體答覆亦指出，有5部美食車已經準備開鋪營業。他們透過線上引流、線下營商或社交平台宣傳，進行推廣。在食品質素方面亦下了很多工夫。其實，一部美食車的盈虧，十分依賴營商策略。營運者在進場時，都知道遊戲規則，大家便按着這套遊戲規則盡量做好。 \n 在過去數月，當局亦推出了多項優化措施，包括自選旅遊活動，我留意到有很多場主或營運者亦相當歡迎這項計劃。",
      "sequence": 62,
      "bookmark": "SP_PO_SCED_00073"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，所謂先導計劃就是\"白老鼠計劃\"。事實上，政府在未取得本地市民或食客的普遍認同下，便說要把計劃作為旅遊項目，就是\"未學行，先學走\"。局長在主體答覆中提到很多框架，例如不可以影響其他繳交昂貴租金的食肆、不可以阻礙交通，又\"封盤\"指不會在政策上作出根本性的轉變，我便想問局長，究竟是否有心做好美食車？局長提到在14部美食車中有7部有盈利，但另外7部的情況如何？局長會否盡一切能力，協助其他經營情況未如理想的美食車？我們並非說要確保所有美車食能賺錢，但局長是否已盡一切努力？",
      "sequence": 63,
      "bookmark": "SP_MB_KWK_00074"
    },
    {
      "title": "代理主席",
      "content": "郭偉强議員，你已提出了補充質詢。 LEGISLATIVE COUNCIL ― 15 November 2017 \n29",
      "sequence": 64,
      "bookmark": "SP_LC_DPSD_00075"
    },
    {
      "title": "郭偉强議員",
      "content": "最重要的問題是，而張宇人議員亦曾詢問，局方會否提早檢討，但主體答覆表示要到2018年第三季才會檢討。可是，那些美食車營運者現時已經在求救，如果下年才伸出援手，代理主席......",
      "sequence": 65,
      "bookmark": "SP_MB_KWK_00076"
    },
    {
      "title": "代理主席",
      "content": "郭偉强議員，你已提出了補充質詢。局長，請作答。",
      "sequence": 66,
      "bookmark": "SP_LC_DPSD_00077"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝郭議員的補充質詢。其實，負責的美食車專責辦事處(\"專責辦\")的同事每天與營運者不斷溝通，我們亦每天進行檢討。自美食車實施後的9個月，我們已推出很多優化措施，例如剛才提到的日夜場營運模式，又會為不同的營運場地\"鬆綁\"，以及容許美食車參與自選旅遊項目。過去數星期，15部美食車的營運者也認為這類優化措施奏效。我們現時正觀察措施的成效，這方面需要更多時間。 \n 至於定位問題，正如我在主體答覆所說，當我們推出這項計劃時，已開宗明義訂為旅遊項目。現時先導計劃只推出9個月，如果現在就作出根本性的改變，可能會對社區或其他持份者造成問題，我們亦無法解決所有問題。 \n 再者，我想再次強調，任何產業一定會有成功及不理想的例子。我們的方向就是盡量與持份者，即美食車營運者溝通，了解他們在營運上有何困難，然後再盡一切努力協助。我們有心提供協助，希望美食車取得成功。",
      "sequence": 67,
      "bookmark": "SP_PO_SCED_00078"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，局長剛才提到他們每天與10多部美食車的營運者溝通，這就表示出現了問題。聘請一名官員需要花多少錢？如果每天要與10多部美食車的營運者溝通，但我們提出的意見他又不接受，如何解決問題？其實，現行計劃與經民聯當初建議的有很大出入，而且美食車營運者亦有很多投訴，例如很多地點不可停泊美食車，食物種類又有管制。 \n 我們去年曾建議，可否安排美食車在一些大型活動中設置攤檔，局長剛才提到會透過香港旅遊發展局及酒店進行多些宣傳，但我很多外國朋友來到香港後，都問我為何他們從未見過任何美食車，要在甚LEGISLATIVE COUNCIL ― 15 November 2017 \n30 麼地方才能找到。其實，我自己也未曾見過任何美食車，唯一一次就是前局長蘇錦樑帶我們去美食車的營運場地進食美食，也許政府可以考慮聘請前局長蘇錦樑擔任美食專員。代理主席......",
      "sequence": 68,
      "bookmark": "SP_MB_LKF_00079"
    },
    {
      "title": "代理主席",
      "content": "林健鋒議員，請直接提出補充質詢。",
      "sequence": 69,
      "bookmark": "SP_LC_DPSD_00080"
    },
    {
      "title": "林健鋒議員",
      "content": "局長剛才提到很多優化措施，而業界亦有很多建議，究竟何時推行？局長只提出數個成功例子，但來來去去也是該5部美食車，然後又說那些營運者與民爭利，因為其他商戶需要繳付租金，但美食車卻不需要。可是，裝置美食車也要花費過百萬元成本，政府何時才會真正落實有關建議？是否要等到美食車營運者蝕光資本後才檢討？這事情需要盡快做，不然美食車營運者結業，就會增加數個失業人士。",
      "sequence": 70,
      "bookmark": "SP_MB_LKF_00081"
    },
    {
      "title": "代理主席",
      "content": "林健鋒議員，你已提出了補充質詢。局長，請作答。",
      "sequence": 71,
      "bookmark": "SP_LC_DPSD_00082"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝林議員的意見。關於措施的推行，除了剛才說會在11月底開放3個新場地(包括海洋公園及尖沙咀兩個營運場地)外，其他多項優化措施已開始推行。今天早上，專責辦的同事亦與營運者舉行會議，他們對於我們即將放寬上述3個營運場地表示歡迎，亦向我們反映過去的優化措施已漸見成效。 \n 專責辦的同事專責與美食車營運者溝通，其實政府很多不同部門也會指派專責人員負責每天與業界溝通，所以並不存在我們是否花太多時間與持份者溝通的問題。有關食品種類，我們只要求美食車須售賣參賽時的獲獎菜式，除此以外，他們基本上可以售賣任何食品，我們在這方面並沒有施加限制。由5月至今，我知道業界已參與了10項自選旅遊活動，反應亦相當良好，接下來數個月，我亦收到了超過20項活動的申請。正如我剛才所說，今天早上專責辦與營運者開會時，各營運者對於優化措施有相當正面的反應。",
      "sequence": 72,
      "bookmark": "SP_PO_SCED_00083"
    },
    {
      "title": "代理主席",
      "content": "我提醒各位議員和官員，提出補充質詢及答覆補充質詢時應盡量精簡，讓更多議員有機會提出補充質詢。第四項質詢。   LEGISLATIVE COUNCIL ― 15 November 2017 \n31",
      "sequence": 73,
      "bookmark": "SP_LC_DPSD_00084"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，面對熾熱的房地產市場，各地政府均已推出降溫措施。例如，瑞士政府早自1984年推行名為Lex Koller的措施，外地人可購買的渡假屋限於全國1 500間，而有關物業的坐落地區、用途及最大面積等方面亦受限制。此外，澳洲政府禁止非當地居民購買二手住宅物業，而內地各省市政府亦實施了不同的住宅物業購買及轉售限制。就此，政府可否告知本會： \n(一) 過去5年，每年分別有多少宗一手及二手住宅物業交易，並按買家身份(包括香港永久性居民、非香港永久性居民、本地註冊公司及非本地註冊公司)，以表列出分項數字及其分別佔有關總數的百分比；有否評估海外資金流入對一手及二手住宅物業市場的影響；如有，詳情為何；如否，原因為何； \n(二) 鑒於現時市民的住屋需求殷切，政府有否考慮推出合適的限購措施，以壓抑住宅物業的投機需求；如有，詳情為何；如否，原因為何；及 \n(三) 鑒於政府於去年11月全面提高住宅物業交易的從價印花稅稅率，但在買樓時無擁有其他住宅物業的香港永久性居民不受影響，而稅務局的資料顯示，去年12月至本年3月期間進行而買家為香港永久性居民的住宅物業交易中，百分之九十四的買家沒有擁有其他住宅物業，政府有否評估該等交易當中，有多少宗涉及借用他人名義(俗稱\"借人頭\")買樓以減少稅務開支的個案；如有，評估的詳情為何；有否計劃加強公眾教育，使公眾明白在物業交易中借人頭及借出人頭均屬違法；如否，原因為何？",
      "sequence": 74,
      "bookmark": "SP_MB_RI_00086"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，過去數年，由於房屋供求緊張及持續超低利率的環境，本港樓價上升，泡沫風險高企。為應對供求失衡的情況，特區政府一方面致力透過多管齊下措施增加房屋供應；同時，政府亦推出多輪需求管理措施，以減少外來需求、短期炒賣需求和投LEGISLATIVE COUNCIL ― 15 November 2017 \n32 資需求。就葉劉淑儀議員質詢的各部分，在諮詢財經事務及庫務局和稅務局後，現綜合答覆如下： \n(一) 外來需求方面，我們在2012年10月推出買家印花稅。除非買家是代表自己行事的香港永久性居民，否則須繳付15%的買家印花稅。2012年至2016年一手和二手住宅物業交易按買家身份劃分的統計數字載列於附件。從附件可見，涉及非本地買家(包括個人和公司)的一手和二手住宅物業交易由2012年佔交易總數的4.6%減少至2013年的2%，其後一直維持在低水平。由於在港購買物業的人士無須申報其資金來源，因此我們無法估計購買本地物業的資金中有多少來自境外。 \n(二) 短期炒賣需求方面，我們在2010年11月推出額外印花稅，並自2012年10月起調高額外印花稅稅率及延長須繳納額外印花稅的物業持有期。如果業主在取得住宅物業後的36個月內轉售，視乎物業持有期的長短，須繳付10%至20%不等的額外印花稅。 \n 在推出額外印花稅後，短期轉售(包括確認人交易及24個月內轉售)的成交宗數由2010年1月至11月(即引入額外印花稅前)平均佔交易總數約20%大幅下降至今年1月至9月的0.7%。 \n 投資需求方面，我們在2013年2月推出雙倍從價印花稅，並於2016年11月推出新住宅印花稅。除非買家是代表自己行事的香港永久性居民，並在購入住宅物業時並無擁有任何其他香港住宅物業，否則須繳付15%的新住宅印花稅。換言之，非香港永久性居民購買香港住宅物業，除買家印花稅外，更須繳付新住宅印花稅，即合共繳付30%的印花稅。 \n 在推出新住宅印花稅後(即去年12月至今年9月)，須繳付雙倍從價印花稅或新住宅印花稅的住宅物業交易宗數約佔交易總數的11%，較推出新住宅印花稅前(即2016年1月至11月)約26%大幅下降。在同期涉及香港永久性居民買家的住宅物業交易中，約93%個案的買家在取得有關住宅物業時並沒有擁有任何其他香港住宅物業，較推出新住宅印花稅前的約75%顯著為高。  LEGISLATIVE COUNCIL ― 15 November 2017 \n33  以上數據顯示，需求管理措施在減少外來、短期炒賣和投資需求方面成效持續顯著，現階段並沒有推出限購措施的需要。 \n(三) 住宅物業交易的買家如欲申請豁免繳付買家印花稅或按較低的第2標準稅率繳付從價印花稅，必須向稅務局提交憑藉《宣誓及聲明條例》(第11章)作出的法定聲明，確認他們符合《印花稅條例》(第117章)訂明的豁免條件，包括在取得有關住宅物業時是代表自己行事。買家如果故意作出虛假陳述，即干犯《刑事罪行條例》(第200章)下的相關刑事罪行，一經定罪，可處監禁兩年及罰款。此外，根據《印花稅條例》，如果稅務局發現買方的聲明不真實，買方須補回應繳納的印花稅稅款差額，而以欺詐手段意圖詐騙印花稅亦屬犯罪，違者可處第6級罰款(即10萬港元)及監禁一年。稅務局一直密切監察有關情況，並已跟進個別個案。 \n 我在此亦想指出，借用他人名義購入物業以減輕稅務負擔，不但會觸犯法律，日後亦會就有關物業的業權問題引起爭拗。 \n 附件 \n2012年至2016年涉及本地和非本地的個人和公司買家的 一手和二手住宅物業交易 \n   2012年 2013年 2014年 2015年 2016年    宗數 比例 宗數 比例 宗數 比例 宗數 比例 宗數 比例 一手 個人 本地 8 980 73.2% 10 191 93.4% 15 219 94.0% 15 518 96.6% 16 773 95.2%   外地 1 484 12.1% 525 4.8% 726 4.5% 437 2.7% 705 4.0%  公司 本地 1 670 13.6% 189 1.7% 229 1.4% 105 0.7% 131 0.7%   外地 139 1.1% 5 0.1% 12 0.1% 9 0.0% 2 0.1%  總數 12 273 10 910 16 186 16 069 17 611 LEGISLATIVE COUNCIL ― 15 November 2017 \n34    2012年 2013年 2014年 2015年 2016年    宗數 比例 宗數 比例 宗數 比例 宗數 比例 宗數 比例 二手 個人 本地 69 971 88.6% 44 444 95.4% 53 648 97.4% 43 784 96.3% 43 519 97.4%   外地 2 040 2.6% 554 1.2% 430 0.8% 341 0.8% 380 0.9%  公司 本地 6 424 8.1% 1 526 3.3% 875 1.6% 1 168 2.6% 742 1.7%   外地 556 0.7% 66 0.1% 111 0.2% 162 0.3% 45 0.0%  總數 78 991 46 590 55 064 45 455 44 686 總數 個人 本地 78 951 86.5% 54 635 95.0% 68 867 96.7% 59 302 96.4% 60 292 96.8%   外地 3 524 3.9% 1 079 1.9% 1 156 1.6% 778 1.3% 1 085 1.7%  公司 本地 8 094 8.9% 1 715 3.0% 1 104 1.5% 1 273 2.1% 873 1.4%   外地 695 0.7% 71 0.1% 123 0.2% 171 0.2% 47 0.1%  總數 91 264 57 500 71 250 61 524 62 297 \n資料來源：稅務局 \n註： \n本地個人指持有香港身份證的人士。",
      "sequence": 75,
      "bookmark": "SP_PO_STH_00087"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，毫無疑問，不論是限購，還是開徵新增印花稅，均屬需求管理措施。開徵新增印花稅有其好處，就是能為庫房帶來龐大收益。從局長所述的數字可見，此措施具成效，我能理解政府為何認為無須推出其他需求管理措施。 \n 不過，我想問局長，既然大部分買家屬首次置業，局長有否進行調查，以了解這些買家究竟是\"靠父幹\"，抑或在其家人沒有違法的情況下\"借人頭\"？ \n 資金來源方面，香港金融管理局最近指出，買家可能是靠父母的積蓄資助、靠父母把物業加按，或利用地產商提供的按揭買樓。在此情況下，樓市泡沫會不斷擴大。局長有否與金融機構進行研究，預早考慮應對措施以防樓市泡沫爆破，避免已經置業的人士承受極大痛苦？  LEGISLATIVE COUNCIL ― 15 November 2017 \n35",
      "sequence": 76,
      "bookmark": "SP_MB_RI_00088"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，多謝葉劉淑儀議員的補充質詢。開徵新增印花稅及實施限購措施各有好處，但正如我剛才所說，我們目前認為沒有需要推出限購措施。  \n 至於首次購置住宅物業的香港市民是否\"靠父幹\"或因有家人支持而得到資金，我剛才已經說過，由於買家在香港購買物業無須申報資金來源，所以政府無法確定他們的資金來源。 \n 但是，當局已就此進行兩項工作。第一，財政司司長和金融管理機構透過多種渠道(包括公開發言)告知市民，\"靠父幹\"或靠家人的支援置業須面對更高的財務風險。一旦樓市逆轉，將不利於整個家庭的財政狀況。政府會就此透過宣傳及教育，讓市民知悉箇中風險。 \n 置業與否，始終是個人決定，亦須視乎實際需要。政府一直向市民解釋，在考慮置業時必須視乎實際需要，量力而為。我亦希望，我們在議會的討論可加深市民對此事的了解。",
      "sequence": 77,
      "bookmark": "SP_PO_STH_00089"
    },
    {
      "title": "代理主席",
      "content": "陳振英議員，請發言。 \n(陳志全議員站起來)",
      "sequence": 78,
      "bookmark": "SP_LC_DPSD_00090"
    },
    {
      "title": "陳振英議員",
      "content": "代理主席......",
      "sequence": 79,
      "bookmark": "SP_MB_CCY_00091"
    },
    {
      "title": "代理主席",
      "content": "陳振英議員，請稍等。陳志全議員，你有甚麼規程問題？",
      "sequence": 80,
      "bookmark": "SP_LC_DPSD_00092"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 81,
      "bookmark": "SP_MB_CCC_00093"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 82,
      "bookmark": "SP_LC_DPSD_00094"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)  LEGISLATIVE COUNCIL ― 15 November 2017 \n36",
      "sequence": 83,
      "bookmark": "EV_BELL_00095"
    },
    {
      "title": "代理主席",
      "content": "陳振英議員，請提出補充質詢。",
      "sequence": 84,
      "bookmark": "SP_LC_DPSD_00096"
    },
    {
      "title": "陳振英議員",
      "content": "代理主席，自2012年政府開徵多項印花稅及實施收緊按揭的措施後，住宅物業的交易宗數由2012年的91 000多宗，下降至2016年的62 000多宗，跌幅為24%。但是，同期的住宅按揭未償還貸款餘額由8,683億元，上升至11,187億元，升幅為28%。如按交易宗數計算平均數額，每宗按揭個案的未償還貸款餘額由951萬元飆升至1,796萬元，升幅達89%。 \n 為何升幅會如此驚人？樓價上升固然是主因之一，而樓價升幅之巨，高於外地買家所須付出的印花稅成本，亦是另一原因。因此，從當局提供的附件可見，在2016年，無論是一手或二手住宅物業交易，外地個人買家的比例均有回升跡象。針對這個趨勢，政府會否制訂指標，每當此比例升至某一水平，便再次出招管理外地買家的需求？",
      "sequence": 85,
      "bookmark": "SP_MB_CCY_00097"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，多謝陳議員的提問。按揭貸款金額的確上升不少。我翻查資料，陳議員剛才亦正確指出，樓價在1997年至2017年期間上升了接近一倍。雖然樓價上升與按揭貸款金額未必有直接關係，但我相信當中有很多關連。 \n 至於政府會在甚麼情況下採取甚麼措施，由於樓市的發展確實超出很多人的預期，至今仍然難以合理界定何謂亢奮、何謂合理。政府在管理需求方面，首要是遏抑投資需求。正因如此，無論是外地公司或本地公司，凡購買住宅物業均須繳付印花稅。此外，對於外地個人買家(即並非香港永久性居民的買家)，因為他們購買住宅並非\"本地人本地用\"，所以政府也要求他們繳付印花稅。 \n 在整項安排下，政府亦考慮到有些香港永久性居民個人持有過多物業的問題。為了讓其他市民有機會置業，政府規定，香港永久性居民若在購買住宅物業時並無擁有任何其他香港住宅物業，無須繳付新住宅印花稅，但在購買住宅物業時若擁有任何其他香港住宅物業，則須繳付新住宅印花稅。當然，我們已提供退稅機制，讓買家在法定時限內出售其原有的唯一住宅物業，並向他們退還部分已繳的新住宅印花稅稅款。 \n 這些措施的首要目的，是要確保沒有擁有物業的香港永久性居民購買住宅時，不會因為新住宅印花稅而有額外負擔，從而增加他們的LEGISLATIVE COUNCIL ― 15 November 2017 \n37 置業機會。當然，如市場處於非常亢奮和不理性的狀態，我們會考慮其他方法，例如葉劉淑儀議員剛才提及的限購措施。我們亦曾參考外國的很多其他方法，我們會繼續思考和分析，而且不會排除任何方法，務求確保房屋供應措施和需求管理措施皆有成效。",
      "sequence": 86,
      "bookmark": "SP_PO_STH_00098"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 87,
      "bookmark": "SP_LC_DPSD_00099"
    },
    {
      "title": "陳振英議員",
      "content": "代理主席，我想問局長，外地買家的比例是否政府推出需求管理措施的其中一項考慮因素？",
      "sequence": 88,
      "bookmark": "SP_MB_CCY_00100"
    },
    {
      "title": "代理主席",
      "content": "陳振英議員，請你注意，議員每次只可提出一項補充質詢。若你要求局長澄清，你只可指出你的補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 89,
      "bookmark": "SP_LC_DPSD_00101"
    },
    {
      "title": "陳振英議員",
      "content": "我在補充質詢中，主要查詢外地買家的比例是否當局考慮推出需求管理措施的因素之一，但局長的答覆圍繞本地買家的情況。我想問局長會就外地買家採取甚麼措施？",
      "sequence": 90,
      "bookmark": "SP_MB_CCY_00102"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你已清楚指出補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 91,
      "bookmark": "SP_LC_DPSD_00103"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "我們一直密切監察外地買家的數字。舉例來說，外地公司和外地個人買家購買住宅樓宇的比率在2012年合計為4.6%，到了2016年已跌至1.8%。我們其實有留意相關數字，若發現情況未如理想，會考慮陳議員剛才提出的措施。",
      "sequence": 92,
      "bookmark": "SP_PO_STH_00104"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，我最近跟業界朋友傾談，他們認為\"借人頭\"的情況在政府推出印花稅\"辣招\"後越趨普遍，業界又指出這問題過往亦存在。據我了解，\"借人頭\"涉及刑事成分，亦可能違反《印花稅條例》。LEGISLATIVE COUNCIL ― 15 November 2017 \n38 我想問局長，當局至今曾否就\"借人頭\"的個案提出檢控？如有，情況如何？ \n 此外，我想問局長會否考慮成立一個特別調查組......",
      "sequence": 93,
      "bookmark": "SP_MB_WO_00105"
    },
    {
      "title": "代理主席",
      "content": "柯議員，你只可提出一項補充質詢。",
      "sequence": 94,
      "bookmark": "SP_LC_DPSD_00106"
    },
    {
      "title": "柯創盛議員",
      "content": "好，請局長回應如何處理\"借人頭\"的問題。",
      "sequence": 95,
      "bookmark": "SP_MB_WO_00107"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝柯議員的提問。對於藉\"借人頭\"少交印花稅的情況，我剛才已清楚說明，任何香港永久性居民如在購買住宅物業時並無擁有任何其他香港住宅物業，他們可獲豁免繳付新住宅印花稅。然而，他們須向稅務局提交豁免申請。在申請過程中，稅務局人員會審核申請人提交的資料，其間如對資金來源有懷疑，可向申請人查詢，以進一步了解資金來源。如果發現任何可疑之處，又或有足夠證據顯示申請個案具有欺詐成分，有關人員會安排檢控工作。據我理解，稅務局確曾就個別情況進行調查，但因屬執法行動，我們不宜在此公開討論個案詳情。不過，至今未有任何已經公開的檢控個案。",
      "sequence": 96,
      "bookmark": "SP_PO_STH_00108"
    },
    {
      "title": "代理主席",
      "content": "第五項質詢。",
      "sequence": 97,
      "bookmark": "SP_LC_DPSD_00109"
    },
    {
      "title": "陳志全議員",
      "content": "英國保守黨一名曾公開評論香港人權問題的成員早前計劃訪港。據報，有中國駐英國大使館人員就訪港一事曾向他發出警告，而他已向有關人士保證，是次訪港屬私人性質而他將不會在港期間作公開發言。然而，該人於上月11日抵港後仍被拒入境。英國外交大臣對拒絕該人入境一事表示關注，並指出香港的高度自治、自由及權利對保障香港的生活方式極為重要及應獲得尊重。政府至今未有就拒絕該名外國公民入境一事作詳細交代。就此，政府可否告知本會： \nLEGISLATIVE COUNCIL ― 15 November 2017 \n39 (一) 鑒於該名外國公民曾在港工作多年、沒有任何刑事紀錄，以及持有有效旅遊證件，又沒有跡象顯示他會在港犯法，當局根據甚麼法例，拒絕該人入境香港；有關法例有否規定當局在考慮是否讓外國公民入境時，必須按中國駐有關國家使領館的意見行事；  \n(二) 當局有否評估拒絕該人入境一事有否令國際社會產生疑慮，覺得政府不再歡迎曾對它或中國政府作出批評，或曾就香港人權問題表達關注的外國公民訪港；若有評估而結果如此，當局會否採取措施釋除該等疑慮；若會，詳情為何；若否，原因為何；及 \n(三) 當局有否評估拒絕該人入境一事有否令國際社會產生疑慮，質疑香港特別行政區是否仍然按照《基本法》所載\"一國兩制\"的方針，實施有別於內地的制度和政策，並且實行\"高度自治\"；若有評估而結果如此，當局會否採取措施釋除該等疑慮；若會，詳情為何；若否，原因為何？",
      "sequence": 98,
      "bookmark": "SP_MB_CCC_00111"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，就陳志全議員的質詢，我綜合答覆如下： \n 對來自世界各地的人士，特區政府一向採取便利措施方便他們入境。2016年，從世界各地來港的訪客達5 660多萬人次，他們來港的目的包括探親、觀光旅遊、進行商務活動、作文化及學術交流等。入境事務處(\"入境處\")一方面提供便捷的出入境服務，致力方便真正的訪客入境，同時亦肩負起維持有效入境管制的責任。根據《入境條例》(第115章)第7(1)條，未獲入境處人員准許的人士，不得在香港入境，除非該人士擁有香港居留權、香港入境權或為其他憑藉《入境條例》無須上述准許而可在香港入境的人士(例如飛機機員)。入境處對世界各國或各地區的人士入境、逗留和離境實行出入境管制。 \n 正如世界其他地方的入境機關一樣，入境處除了考慮訪客是否符合一般的入境規定外，亦會按個別旅客的情況，依照法律和既定政策，考慮是否批准有關人士入境。根據《入境條例》第4(1)(a)條，入境處人員可在任何訪客入境時向該人作出訊問，以核實他們的身份及考慮他們是否符合一般的入境規定，例如是否持有有效的旅行證件、是否持有與來港目的相符的有效簽證或簽注、有否具備返回原居地所需的安排和條件、留港期間有沒有足夠旅費、有沒有任何已知的不良LEGISLATIVE COUNCIL ― 15 November 2017 \n40 紀錄、來港目的等。入境處人員如未能信納訪客符合一般的入境規定，《入境條例》第11(1)條授權入境處人員在訊問訪客後，拒絕他們入境。入境處處理入境個案的程序，與世界各地的入境機關的一般做法一致。 \n 特區政府不會評論個別個案或公開個別個案的資料。我在此重申，入境處在執行入境管制時，均會依據法律、既定政策及程序處理每宗個案，並會在審慎考慮每宗個案的個別情況後，才作出批准或拒絕入境的決定。持有入境簽證/進入許可及享有免簽證待遇的訪客不等於獲得保證抵港後一定自動獲准入境。 \n 過去3年，即2014年、2015年及2016年，在香港入境時被拒的訪客人次分別為42 177人次、56 855人次和53 499人次，這3年總訪港旅客入境人次是60 839 732人次、59 307 617人次和56 654 903人次，被拒入境的人次佔該年的總訪港旅客入境人次的0.07%、0.10%和0.09%，是一個非常少的比例，證明特區歡迎及盡量方便旅客來港。被拒入境的原因包括來港目的可疑、未持有妥當的旅行證件和使用偽造旅行證件等。因來港目的可疑而被拒入境的旅客的例子包括：懷疑水貨客、未有分娩預約的內地孕婦、懷疑來港從事非法僱傭工作的人士、懷疑來港後會逾期逗留的人士等。 \n 特區政府有責任在香港實施有效的入境管制，在有需要時拒絕個別人士入境，既是入境處的權力，也是入境處的責任，這情況和世界各地政府一樣，並非香港獨有。香港是自由開放、信守法治的社會，我們在實行出入境管制的同時，會繼續歡迎來自世界各地的人士訪港，並力求為他們提供出入境的便利。 \n 陳志全議員在質詢中對有關香港特別行政區就《基本法》、\"一國兩制\"、\"高度自治\"方針的實行，提出質疑，我在這裏明確和嚴正指出，自回歸以來，香港特別行政區一直嚴格按照《基本法》的規定實行\"一國兩制\"、\"港人治港\"和\"高度自治\"。\"一國兩制\"得到全面和成功落實，是國際社會有目共睹的。 \n 國家主席習近平今年7月1日，在慶祝香港回歸20周年大會暨香港特別行政區第五屆政府就職典禮上的講話，提及\"一國兩制\"的方針，他明確地說(我引述)：\"堅持\u0027一國兩制\u0027方針，深入推進\u0027一國兩制\u0027實踐，符合香港居民利益，符合香港繁榮穩定實際需要，符合國家根本利益，符合全國人民共同意願。因此，我明確講過，中央貫徹\u0027 一LEGISLATIVE COUNCIL ― 15 November 2017 \n41 國兩制\u0027方針堅持兩點，一是堅定不移，不會變、不動搖；二是全面準確，確保\u0027一國兩制\u0027在香港的實踐不走樣、不變形，始終沿着正確方向前進。\"(引述完畢) \n 特區政府恪守《基本法》，我們在不同領域，無論是政策和處事方式，都依法行事，以《基本法》及香港法律為依歸。",
      "sequence": 99,
      "bookmark": "SP_PO_SS_00112"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，這項口頭質詢是因應上月Benedict ROGERS被拒入境而提出的。英國下議院議長John BERCOW在議會中表示：\"His treatment was frankly utterly scandalous.\"完全駭人聽聞，令人憤慨。就局長今天的答覆，我相信無論是英國政府、議會、政黨，以至國際社會，均會認為局長在迴避及沒有回答質詢。最離譜的是，在回應質詢的最後部分時，局長竟然提及習近平在7月1日的講話。難道是習近平要求入境處拒絕Benedict ROGERS入境嗎？局長認為這番話是\"萬能key\"，可回答所有問題。 \n 代理主席，局長在答覆的第三段表示入境處會\"依據法律、既定政策及程序處理每宗個案\"。在案發翌日，中國外交部發言人華春瑩回應Benedict ROGERS被拒入境事件時對記者說：\"你說的這個人赴港是否有意干預特區內部事務、干預香港司法獨立，他自己非常清楚。\"華春瑩更表示這是中國內政......",
      "sequence": 100,
      "bookmark": "SP_MB_CCC_00113"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，請直接提出補充質詢。",
      "sequence": 101,
      "bookmark": "SP_LC_DPSD_00114"
    },
    {
      "title": "陳志全議員",
      "content": "我想問局長，既定程序是否包括入境處收到外交部的指令，甚至由外交部繞過特首和保安局局長局長，你可以告訴大家你事前是否知悉此事直接向入境處下旨，須拒絕中國政府認為來港目的有可疑的人士入境？",
      "sequence": 102,
      "bookmark": "SP_MB_CCC_00115"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，聽到陳志全議員剛才的引述，我感到很奇怪，我以為我現時身處英國國會。我想提出的重點是，這裏是香港特別行政區。如果陳議員有留意，就一些外國人士的說法，外交部發言人已清楚指出，香港特別行政區的事務是中國內政，外國無權干預，允許LEGISLATIVE COUNCIL ― 15 November 2017 \n42 或不允許誰入境，是香港的事務。就陳議員剛才引述的說話，外交部發言人亦已表示，對於某些人士的言論，中方已向英方提出交涉。 \n 我剛才對陳議員質詢所作的答覆，正正說明中央和香港特區如何重視《基本法》、如何重視\"一國兩制\"，以及如何重視香港的繁榮穩定。正如我在主體答覆所述，我們恪守《基本法》，無論做任何事，均按照香港法律及既定程序處理，我不明白為何陳議員要在這方面提出質疑。《基本法》訂明立法會在整個特區的地位，從而讓陳議員可以在立法會向我提問，而因此在憲制上，我有責任回答他的提問。這是《基本法》得到落實的證明。我不知道為何陳議員會作出這類提問。",
      "sequence": 103,
      "bookmark": "SP_PO_SS_00116"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 104,
      "bookmark": "SP_LC_DPSD_00117"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，局長沒有回答我的補充質詢，我的補充質詢非常清晰。局長在主體答覆第三段提及的\"既定政策及程序\"，是否包括由中國外交部向特區政府下達指令，甚至繞過特首和局長向入境處下達指令？既然外交部已表示此事屬內部事務，為何局長卻敢做不敢認？",
      "sequence": 105,
      "bookmark": "SP_MB_CCC_00118"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你已清楚指出補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 106,
      "bookmark": "SP_LC_DPSD_00119"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，我已回答陳志全議員的補充質詢。",
      "sequence": 107,
      "bookmark": "SP_PO_SS_00120"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，我希望陳志全議員稍安毋躁，不要因為一名外國政客不獲准入境香港而在此大發雷霆。我相信我們的入境政策是對事不對人，亦不會打壓任何國家或個人。我們的入境政策應為來港營商及旅遊的人士提供便利，但也不能太過寬鬆，因為正如大家早前所見，有些人免簽證入境香港後，聲稱在所屬國家遭受虐待而提出免遣返聲請，因而導致出現\"假難民\"問題。我想問局長，如何能夠在兩者之間取得平衡，使香港不會有這麼多\"假難民\"？ \nLEGISLATIVE COUNCIL ― 15 November 2017 \n43",
      "sequence": 108,
      "bookmark": "SP_MB_CHK_00121"
    },
    {
      "title": "保安局局長",
      "content": "多謝陳議員的補充質詢。入境管制正正是要保障香港的整體利益，特別是在保安方面的利益。因此，我們會拒絕一些不適合來港的人士入境。 \n 陳議員剛才提及的一些提出免遣返聲請的人士，確實令香港產生不同方面的問題。當然，盡快審核所有個案以確定有關人士的聲請是否成立，是我們的重要責任，但在確保履行這項責任之餘，我們亦必須減少這些個案為香港帶來的一系列問題，特別是保安問題。在情報交流方面，我們須進行大量工作，確保不應來港的人士會被拒絕入境。 \n 此外，在打擊非法入境方面，我們與公安部、廣東省及深圳市進行了很多聯合行動，的確把非法入境數字壓至最低。 \n 在保安方面，任何不應來港的人士如果來港，都很可能會造成保安風險，陳議員剛才提及的免遣返聲請者便是一例，其他的還包括非法賣淫者、\"走水貨\"人士，甚至恐怖分子，所以在這方面，入境處設有一系列措施，確保不應來港的人士會被拒絕入境。一如主體答覆所反映，每年約有5萬人被拒入境，這正正顯示入境處同事恪守崗位，他們所作的決定未必每項都受歡迎，但卻是以香港整體利益為依歸。我很感謝入境處每位同事均恪守崗位。",
      "sequence": 109,
      "bookmark": "SP_PO_SS_00122"
    },
    {
      "title": "吳永嘉議員",
      "content": "代理主席，質詢所述的拒絕入境個案，有些媒體已大肆報道。有報道像敘述韓劇劇情般，以煽情的手法描寫當事的入境處職員的表情，亦有報道指入境處職員阻止或故意拖延Mr ROGERS接觸律師，並把他帶進房間訊問，故此懷疑他受到執法人員針對。 \n 我知道局長不會評論個別個案，但局長可否解釋，對於一些被入境處人員進一步訊問的旅客，當局如何確保他們的合法權益在被羈留和遣送期間得到保障？例如有人被進一步訊問或被拒入境時，當局會否考慮仿效警方處理特別事件的做法，進行錄影和錄音，確保他們獲得公平對待？",
      "sequence": 110,
      "bookmark": "SP_MB_NWK_00123"
    },
    {
      "title": "保安局局長",
      "content": "多謝吳議員的補充質詢，也感謝吳議員在開始提問時表明立場，說他明白我不會評論個別個案。入境處人員處理每宗個案時，當然明白應作出公平的決定，令有關人士的權益受到保障。在這LEGISLATIVE COUNCIL ― 15 November 2017 \n44 方面，出入境管制站的不同當眼處均貼有告示，列明被查問人士的權利，包括可致電律師或與律師會面，甚至可致電領事或與領事會面。如果他們有任何需要，入境處人員會盡量幫助他們，例如當他們需要食物、食水甚至醫療服務時，入境處人員會因應其需要而處理。 \n 入境處人員在處理每宗個案時，均按照《入境條例》所賦予的權力行事。假如真的須拒絕一名人士入境，入境處人員會向該名人士給予通知，說明根據甚麼條例拒絕他入境、根據甚麼條例所賦予的權力把他遣離香港，以及入境處有權在遣離期間羈留他。這些權力必須向該名人士解釋清楚，而在採取上述步驟的過程中，該名人士如感到不滿，可以作出投訴，有關投訴會按既定的投訴機制處理。入境處人員肩負重大責任，會認真、公平地處理每宗個案。",
      "sequence": 111,
      "bookmark": "SP_PO_SS_00124"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，我看了政府的主體答覆，當中列出了一系列因來港目的可疑而被拒入境的旅客例子，但卻沒有提及恐怖活動。事實上，我們看到世界各地現時均有很多恐怖襲擊，導致多人死傷。鑒於香港是一個自由開放的城市，政府可否告知我們，為預防恐怖分子對香港發動襲擊而採取的行動為何？可否向我們提供數字，說明曾以此理由拒絕旅客入境的個案大概有多少宗？",
      "sequence": 112,
      "bookmark": "SP_MB_MFK_00125"
    },
    {
      "title": "保安局局長",
      "content": "多謝馬議員的補充質詢。防止恐怖襲擊是特區政府的首要任務之一，我們每位同事在採取入境措施方面均極度警惕。入境處設有不同的訓練及措施，以加強防止可能涉及恐怖活動的人士進入香港，從而確保香港的安全受到保障。 \n 首先，在情報收集方面，入境處會與不同地方的入境單位保持溝通，就特別有可能涉及恐怖活動的情報進行交流。 \n 第二，正如我剛才提及，《入境條例》賦權入境處人員向任何入境者訊問，遇有可疑情況，入境處人員會向有關人士提出一系列問題，並在其答案中求證，以確保可能涉及恐襲的人士無法進入香港。如果有個案真的涉及恐怖活動而又需要交由其他執法部門(例如警方或香港海關)處理，我們亦設有制度，可讓入境處即時將有關個案轉交該等執法部門處理。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n45  在一些特別情況下，例如當我們有需要特別關注某些國際恐襲趨勢時，入境處會即時提高警覺並採取一系列相應措施，確保達到保障香港安全的要求。此外，入境處將會參與特區政府在施政報告中宣布成立的跨部門反恐專責組。所以，我很有信心，現在或將來也好，不同部門(包括入境處)均會恪守崗位，防止可能涉及恐襲的人士進入香港，構成治安風險。",
      "sequence": 113,
      "bookmark": "SP_PO_SS_00126"
    },
    {
      "title": "代理主席",
      "content": "最後一項口頭質詢。",
      "sequence": 114,
      "bookmark": "SP_LC_DPSD_00127"
    },
    {
      "title": "邵家輝議員",
      "content": "代理主席，多年來，有許多市民和公眾街市檔位租戶向本人投訴，指目前沒有空調系統的公眾街市環境欠佳。該等街市在夏天時頗為悶熱，令顧客卻步，以致租戶經營困難甚至需結業，令相關街市的空置率上升。行政長官在剛發表的《施政報告》中提出，\"政府會投放資源提升現有公眾街市的環境，包括加快安裝冷氣\"。就此，政府可否告知本會： \n(一) 已經和尚未設有空調系統的公眾街市目前的空置率如何比較； \n(二) 未來5年，每年政府將會投放多少資源於改善公眾街市的環境；當中預計用於為各公眾街市加裝空調系統的工程費用，以及有關工程預計的展開和完工日期(按公眾街市名稱以表列出)；及 \n(三) 鑒於食物環境衞生署現時只會在公眾街市加裝空調系統的建議獲得最少百分之八十的租戶支持後，才展開有關工程的技術可行性研究，而加裝空調系統後所引致並須由租戶支付的經常性費用，是租戶是否支持有關建議的主要考慮因素之一，政府會否考慮協助租戶減輕在這方面的負擔，以促成公眾街市加裝空調系統的改善工程；如會，詳情為何；如否，原因為何？  LEGISLATIVE COUNCIL ― 15 November 2017 \n46",
      "sequence": 115,
      "bookmark": "SP_MB_SKF_00129"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，行政長官已在其10月發表的2017年施政報告提出，會全面檢視現有的公眾街市，有系統地制訂具體措施改善設施和投放資源提升現有公眾街市的環境，包括加快安裝冷氣。為推展上述的工作，政府將成立一支專責隊伍。 \n 就邵家輝議員各部分的質詢，我答覆如下： \n(一) 公眾街市的租用情況受到很多不同因素影響，例如附近售賣同類貨品的零售點的競爭、區內人口變化等。 \n 截至今年9月30日，在99個公眾街市中，扣除因將進行整合或改善工程而未有出租的空置攤檔，已經和尚未裝設空調系統的街市的空置率同為約2%。 \n 食物環境衞生署(\"食環署\")一直致力改善公眾街市的環境，以吸引人流及改善攤檔的經營條件。食環署亦恆常舉辦推廣活動，以吸引人流和加快出租檔位。 \n(二) 政府一直都有為公眾街市進行改善工程，從而改善營運環境。 \n  (主席恢復主持會議) \n  食環署除進行街市的例行保養外，還會在今個財政年度起，於8個公眾街市(1)進行改善工程。視乎情況，改善工程包括安裝載貨升降機、改善通風、電力系統和消防設備，以及翻新外牆和廁所等。同時，食環署正跟進先前顧問所建議於6個公眾街市(2)的改善工程。當中，駱克道街市的改善工程已於本年第二季展開，並預計於2019年第四季完\n(1) 包括火炭東熟食市場、火炭西熟食市場、荃灣街市、新墟街市、吉勝街熟食市場、官涌街市、西營盤街市和西灣河街市。 \n(2) 包括駱克道街市、雙鳳街街市、油麻地街市、榮芳街街市、荃灣街市及牛池灣街市。 LEGISLATIVE COUNCIL ― 15 November 2017 \n47 成。雙鳳街街市的改善工程則預計於明年第二季開展，明年第四季完成。上述各項工程的預計費用超過6,000萬元。 \n 此外，我們計劃分階段更換老化的扶手電梯和升降機。我們已撥款約3億元，於23個街市更換超過80道扶手電梯和超過30部升降機，預計未來數年內陸續完成。 \n 至於空調系統方面，由於在存在已久的公眾街市進行安裝工程肯定會影響街市的日常營運(包括可能須短暫停業)，我們必須諮詢租戶。在接獲租戶提出相關要求後，會首先在相關的街市管理諮詢委員會(\"諮詢委員會\")會議上討論。如委員達成共識，認為應進一步探討，食環署便會進行問卷調查，以評估街市租戶的支持程度。 \n 如有80%或以上的租戶支持，食環署會進行技術可行性研究。經考慮其結果、工程範圍、成本效益、對營運的影響，以及租戶是否接受施工細節等因素後，政府會就申請撥款進行加裝空調工程作決定。截至本年10月，共有11個公眾街市得到足夠租戶同意安裝空調設施。有關工程進度見附件。 \n 就個別諮詢需時較長的個案，主要是由於一些技術性的困難或未能與租戶就工程取得共識，包括： \n(a) 部分舊式街市的設計及布局並無預留位置，以供加裝空調系統，並通常缺乏足夠的電力負荷量及/或所需空間和高度，以供加設機房和變壓房； \n(b) 此外，加裝空調系統往往需要進行大規模的基本工程(3)，大大增加工程費用也不合比例地高昂，並會對租戶的業務及街市的運作造成重大阻礙； \n(c) 在進行該等大型加裝工程時，我們須在建築物及消防安全方面遵循最新的法定規定(4)。再加上可能需要騰\n(3) 可能包括結構鞏固工程。 \n(4) 例如符合有關走廊最少寬度及走火通道最少數目的規定。 LEGISLATIVE COUNCIL ― 15 November 2017 \n48 出空間安置機房及相關設備，檔位數目或會減少，以致無法容納全部現有租戶；及 \n(d) 空調機會產生噪音及消散熱力，而該等設備大多數位於平台。這或會對現時層數較少的街市毗鄰樓宇的使用者造成不良影響。 \n 故此，食環署正積極與建築署、有關諮詢委員會及租戶等持份者緊密溝通，就工程範圍取得共識後以開展相關技術可行性研究等工作。除大圍街市外的10個街市，有關工程的預計展開及完成日期，或預計開支尚待與持份者達成共識後作出評估。 \n 我們建議成立專責隊伍，優先推行加快安裝冷氣工程的工作，包括針對每個街市的個別情況籌劃商討方案，以期盡早就工程範圍和租戶達到共識。 \n(三) 就減輕租戶冷氣費負擔的建議方面，值得留意的是，加裝空調系統的高昂成本已完全由政府承擔。私人商業地方的業主如加裝空調系統，會藉調整租金收回相關成本，但政府則未有收回。鑒於公眾街市的租戶實際上是進行商業活動，倘政府再以承擔空調費用的形式提供津貼，可能會導致公眾街市檔位與同類私人商業零售店鋪(尤其是鄰近的店鋪)之間出現不公平競爭情況。基於\"用者自付\"及公平競爭的原則，我們須小心考慮有關建議。 \n 建議成立的專責隊伍會進行全面檢討，包括公眾街市的定位及其營運細節，如管理模式、日常運作的成本與收益的安排等。按公共資源運用原則，我們必須考慮可如何確保納稅人對商業營運的津貼最終也能惠及社會。我們明白議員及市民對公眾街市提供純以商業考慮而營運的街市以外選擇的期望，所以我們會採取一籃子的方式去考慮所有相關的元素，包括冷氣費、差餉、租金、清潔及維修等費用和公眾街市定位等。 \n LEGISLATIVE COUNCIL ― 15 November 2017 \n49 附件 \n十一個公眾街市安裝空調設施的工程進度 \n街市名稱 工程進度 大圍街市 技術可行性研究已完成。亦於本年11月得到區議會支持，並計劃於2018年上半年諮詢食物安全及環境衞生事務委員會及向財務委員會申請撥款。若各項程序進展順利，工程預計於明年12月展開，並預計於2020年6月完成。 瑞和街街市(只限熟食中心) 現正就工程範圍諮詢有關租戶。在得到共識後，當局會隨即進行技術可行性研究。 牛頭角街市(只限熟食中心) 香港仔街市 石塘咀街市(只限熟食中心) 當局正準備為相關工程進行初步技術可行性評估。 鰂魚涌街市(只限熟食中心) 電氣道街市(只限熟食中心)  花園街街市(只限熟食中心)  牛池灣街市(只限熟食中心)  楊屋道街市  荃灣街市",
      "sequence": 116,
      "bookmark": "SP_PO_SFH_00130"
    },
    {
      "title": "邵家輝議員",
      "content": "近年領展獨大，能夠抗衡的只有公共街市。為何市民不光顧公共街市？原因就是街市內沒有冷氣。現時，政府依然緊守須有80%商戶支持的原則，我認為並不合理。即使是立法會最重要的議案，亦只須全體議員三分之二(即約66%)通過，所以局長要考慮這方面的規定。 \n 第二，在公眾街市進行維修期間，商戶便\"手停口停\"，所以單純豁免租金但沒有提供補償，的確會影響他們是否支持翻新街市以吸引更多顧客。不過，最重要的是冷氣費。局長剛才說，如果由政府承擔冷氣費，會對其他零售店鋪不公平。現時領展獨大，這又公平嗎？因此，如果政府不插手，將會引起民怨。局長會否跟進冷氣費及上述問題？ \nLEGISLATIVE COUNCIL ― 15 November 2017 \n50",
      "sequence": 117,
      "bookmark": "SP_MB_SKF_00131"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝邵議員的質詢。我剛才已在主體答覆中指出，我們會進行全面檢討。至於80%這比率，其實以往是85%，正是由於我們明白大家都希望這比率可以調校，所以才調低至80%。在作出調整後，現已有11個街市達成共識，而當支持商戶的數目接近80%時，我們便會盡力與其餘的商戶商討，希望能夠達成共識。 \n 至於改善工程可能令部分街市或檔位需要關閉的問題，現時只要租戶同意，他們在停業期間可獲全數豁免租金，而在恢復營業後，仍可獲得額外全數豁免一段期間的租金。至於額外豁免期的長短，將視乎停業期的長短而定，最長不會超過2個月。就這方面而言，我們認為已做了應該做的事情。",
      "sequence": 118,
      "bookmark": "SP_PO_SFH_00132"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，工聯會一直有跟進街市安裝冷氣的工作，並在2015年7月成功爭取把門檻由八成半降低至八成，相信日後仍會繼續爭取進一步調低門檻。不過，現時已有11個街市在輪候安裝冷氣，所以即使進一步調低門檻也不知有何用。我們現時須急切處理的問題，是我在跟進香港仔街市的問題時發現的。當時原本已有一項方案取得八成支持，但部門卻仍不斷拋出新方案，這樣原已表態支持的八成商戶便有機會改變主意。我想問局長，在主體答覆中表列會安裝冷氣的街市，是否一定不會有任何變動，並且一定會按最多人支持的方案進行？我的補充質詢就是這麼簡單。",
      "sequence": 119,
      "bookmark": "SP_MB_KWK_00133"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝郭議員的補充質詢。我們表列的11個公眾街市已經全部達成共識並可以展開工程，只是工程進度各有不同。正如我剛才所說，除了有需要與租戶就工程範圍達成共識外，我們亦要進行技術可行性研究，包括設計方面，例如冷氣的安裝位置、街市的通風情況及如何遵守《消防條例》等。一般而言，如果租戶能夠盡早與我們達成共識，工作便會一直推進。正如我剛才亦提到，政府將成立專責隊伍，專責跟進改善工程或安裝冷氣等事宜，以期加快有關工作。",
      "sequence": 120,
      "bookmark": "SP_PO_SFH_00134"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，你的補充質詢哪部分未獲答覆？ \nLEGISLATIVE COUNCIL ― 15 November 2017 \n51",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我只是要求局長承諾，已經上馬的工程項目將不會取消。",
      "sequence": 122,
      "bookmark": "SP_MB_KWK_00136"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才也提到，在與街市達成共識後，我們便會推展相關工程。",
      "sequence": 124,
      "bookmark": "SP_PO_SFH_00138"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長在答覆邵家輝議員所提出有關空置率的問題時，只提及一個很低的空置率。不過，我想告訴局長，雖然很多攤檔均已租出，但卻沒有營業，只是用作擺貨，猶如貨倉。因此，如果政府仍不改善管理及冷氣問題，街市只會變成另類的攤檔貨倉。 \n 我很希望局長會盡快改善街市的管理問題，特別是妥善處理冷氣問題。現時除了八成門檻過高的問題外，最重要的是空調費用問題。我已多次向局方指出，現時的空調有固定的開關時間，檔主無權自由開關，必須聽從有關當局的安排。即使街市在深夜時已經沒有商戶營業，但冷氣依然開放。這樣固然浪費資源，但最重要的是，現時公共空間的空調費用是由商戶分攤的，他們認為這樣有欠公道。商戶繳付屬於攤檔範圍的冷氣費實屬公道，但為何連走廊等地方的冷氣費也要由商戶支付？局長在主體答覆的最後一段提到將會進行檢討，請問局長會否針對整體冷氣運作、收費模式和收費範圍等進行檢討？",
      "sequence": 125,
      "bookmark": "SP_MB_LYC_00139"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝梁議員的補充質詢。我們即將成立的專責隊伍，除了負責檢討街市的管理、營運及須進行的工程(包括加裝冷氣系統)外，亦希望在街市的整體情況有所改善後，可以令街市更興旺盛，並有更多市民光顧。 \n 至於空調費用、一般維修及公共地方的冷氣費等問題，其實政府已經承擔加裝空調系統的開支，而且這筆開支龐大，一般需要花費超過3,000萬元，甚至是以億元計。至於經常性開支，政府一直採取\"用者自付\"的原則，而這項原則亦已獲社會廣為接納。由於我們有責任確保公共資源的有效運用，所以基於公平原則，任何在香港經營的機構都需要負擔營商開支。此外，經過審慎研究後，我們認為街市內的攤檔範圍或公共地方也是租戶營運的地方，與攤檔的經營不可劃分，LEGISLATIVE COUNCIL ― 15 November 2017 \n52 所以由租戶支付其營運地方的冷氣費用也是合理的。當然，在即將展開的檢討工作，我們將會全面了解現行做法，希望力臻完善。 \n(陳淑莊議員站起來)",
      "sequence": 126,
      "bookmark": "SP_PO_SFH_00140"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你有甚麼規程問題？",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 128,
      "bookmark": "SP_MB_CT_00142"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 130,
      "bookmark": "EV_BELL_00144"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，請提出補充質詢。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，行政長官在施政報告中表示，將會全面檢視現有的公眾街市，並制訂具體的改善設施和投放資源，包括加快安裝冷氣，亦會有專責隊伍負責跟進，經民聯對此表示支持。關於冷氣，大家很多時候會忽視兩個問題：第一是氣味及第二是更重要的新鮮空氣問題。我想問局長，有否檢視現有街市的空調系統在這方面的情況，以及日後在安裝和設計冷氣時，會否更重視這些重要的考慮因素？",
      "sequence": 132,
      "bookmark": "SP_MB_LWK_00146"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝盧議員的補充質詢。事實上，食環署在進行可行性研究時，亦會檢視冷氣和通風設施。現時仍未安裝冷氣的街市，均已加裝風扇、冷風機或抽氣槽，亦會清洗通風管道。在天氣相當炎熱的日子，有些街市甚至委託機電工程署監察街市內的溫度。現時採用的通風系統名為街市經濟空氣處理系統(MEAT system)，作用是將鮮風降溫2℃至3℃後才排進街市。",
      "sequence": 133,
      "bookmark": "SP_PO_SFH_00147"
    },
    {
      "title": "葛珮帆議員",
      "content": "局長剛才表示，在取得80%租戶的支持後便可以展開工程，但其實要取得這支持率是相當艱巨的。主席，以大圍街市為例，雖然早在2014年已取得86%的租戶支持，但工程至今仍未展開。政LEGISLATIVE COUNCIL ― 15 November 2017 \n53 府現時表示工程將於明年展開，並於2020年完成，但很多街市商戶卻向我投訴，其間會有8個月\"全封期\"，即是整個街市會關閉達8個月。這8個月\"全封期\"會對商戶造成極大傷害，因為客戶的購物習慣在8個月後可能已有改變。他們會否再來光顧？\"全封期\"可否縮短？此外，街市重開後只有兩個月的免租期，這對商戶而言亦是很困難。局長是否知道，這些街市在進行冷氣工程期間的確面對很大困難？更甚的是，工程一拖再拖。大圍街市的商戶希望有關當局可以縮短8個月的\"全封期\"及延長免租期，局長會否考慮？",
      "sequence": 134,
      "bookmark": "SP_MB_EQ_00148"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝葛議員的補充質詢。食環署的改善工程，例如冷氣工程，均已充分考慮所有因素，其中當然包括施工時間及承租人因工程可能引致的經營困難，包括暫時遷移的安排。這些問題對於一些舊式街市來說，更是在所難免，原因是要騰出地方放置冷氣，亦需要有足夠的通風系統，還要遵守若干消防規定。如果可以的話，食環署當然會盡量壓縮\"全封期\"，把租戶所受的影響減至最小，而我們亦將展開全面檢討。",
      "sequence": 135,
      "bookmark": "SP_PO_SFH_00149"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "葛珮帆議員",
      "content": "局長沒有回答我，8個月的\"全封期\"和兩個月的免租期有否可改動的餘地？",
      "sequence": 137,
      "bookmark": "SP_MB_EQ_00151"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才所說，我們在即將展開的改善工程，以及在檢討街市的整體情況和營運時，會一併檢討管理和租金等事宜。",
      "sequence": 139,
      "bookmark": "SP_PO_SFH_00153"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。 \n  LEGISLATIVE COUNCIL ― 15 November 2017 \n54",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，現時，航空公司通常會估算乘客的不出現率而酌情超額銷售機票(\"超售機票\")。當航空公司因超售機票而未能向乘客提供服務時，只能由雙方按照航空公司單方面擬定的機票條款商討和協定後續安排(例如安排乘客改乘另一航班或向他們作出賠償)。就此，政府可否告知本會，會否考慮規定航空公司定期公布超售機票的情況，供市民購買機票時參考？",
      "sequence": 141,
      "bookmark": "SP_MB_CCT_00157"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，與其他類型的商業機構一樣，航空公司在提供服務時一般會附設銷售條款，作為保障銷售和購買雙方利益的基礎。航空公司在銷售機票時，會根據其載運條件及規例(Conditions of Carriage)列明相關的條款。參照包括國際航空運輸協會就一般載運條件的建議文件(International Air Transport Association (IATA) Recommended Practice 1724)，載運條件及規例內的條款包括票價、稅款、費用和收費的安排、拒絕和限制運輸的詳情、航班預定時間表、取消航班的安排以至賠償和退款等的細節。在乘客訂票後，這些條款便會構成航空公司與乘客之間商業合約的一部分。這些商業合約當中列出的細節必須符合相關法例。乘客在購票時應向航空公司或其代理商查詢，詳細了解條款的含意及適用的範圍。 \n 若航空公司售票後，基於任何原因未能提供有關服務，航空公司必須按照機票條款或服務的承諾，作出適當安排(例如安排乘客乘搭另一航班或提供退款等)，盡量減低對乘客構成的不便。如果因未能提供服務而引起的賠償問題(如適用)，應由雙方按照機票條款協商解決。如雙方未能達成共識，則可循一般保障消費者的法律途徑跟進。 \n 基於航班機位的銷售具時間性、航空業營運成本高昂，而且非航空公司控制範圍內而影響營運的因素眾多，超售機位是航空業界多年來的銷售安排，目的是增加資源運用的靈活性，發揮每班航班的最大效能。航空公司是否選擇超售機位(以至承擔超售情況下須保障乘客的風險)及超售機位的比率等，均屬航空公司自身的商業決定。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n55  就規定航空公司定期公布超售機票的情況供市民參考的建議，當局認為機位空缺的情況會時刻改變，即使航空公司盡力確保資料準確，公開機位超售的情況亦未必能有效協助乘客作出決定或確保乘客最終不受超售情況影響。例如航空公司有可能因應銷售及/或其他情況，決定更換其他機種，這種可能性不能一一反映於航空公司定期公布的超售機票情況。我們認為現有機制規定航空公司不論有否超售機位，如未能提供服務則一律必須按照機票條款或服務承諾提供服務/作出適當安排，再配合行之有效的機制處理消費者的投訴，已經為乘客提供合理的保障。",
      "sequence": 142,
      "bookmark": "SP_PO_STH_00158"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，據報，有不少市民駕車前往九龍城、土瓜灣及紅磡等地區光顧該處的食肆和店鋪。有一些駕駛者在行車道上停車輪候路旁泊車位，另一些駕駛者則索性違例泊車，以致該等地區的交通經常擠塞。此外，不時有私家車佔用指定供緊急車輛使用的泊車位。就此，政府可否告知本會： \n(一) 警方自本年7月10日展開全港反違例泊車行動至今，在上述地區對違例泊車司機作出多少次警告及發出多少張定額罰款通知書； \n(二) 會否派遣更多交通督導員到該等地區加強就違例泊車執法；如會，詳情為何；如否，原因為何；及 \n(三) 會否考慮推出措施鼓勵私家車司機使用該等地區商場的公共停車場，以紓緩違例泊車的問題；如會，詳情為何；如否，原因為何？",
      "sequence": 143,
      "bookmark": "SP_MB_LMF_00160"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就梁美芬議員質詢的各個部分，現答覆如下： \n(一) 警務處自2017年7月10日起加強反違例泊車執法行動，在各區持續進行打擊違例泊車，對嚴重阻塞交通及危害其他道路使用者的車輛在不預先作出警告下發出定額罰款通LEGISLATIVE COUNCIL ― 15 November 2017 \n56 知書；如有需要，違例停泊的車輛會被拖走。由該日至9月底，警務處在九龍城警區(1)共發出逾25 000張違例泊車的定額罰款通知書。警務處沒有備存被拖走的車輛的分區數目。 \n(二) 除交通督導員外，前線警務人員亦會進行與違例泊車罪行相關的執法工作。警務處一直加強留意九龍城、土瓜灣及紅磡區的違例泊車的情況，並不時檢討人手資源，對造成嚴重阻塞交通及危害安全的車輛，採取嚴厲執法行動。 \n(三) 現時，香港大部分繁忙地區提供完善的公共交通網絡，駕駛人士在駕私家車前往這些地區前，應先考慮其目的地或附近是否有車位可供車輛停泊，如前往一些車位供應一向較為緊張的目的地，駕駛人士可考慮改乘公共交通工具，或在目的地附近停泊車輛後再轉乘公共交通前往目的地。 \n 此外，自2016年年中起，運輸署透過\"香港行車易\"流動應用程式，發放約60多個停車場的實時空置泊位資訊。有關資訊由停車場營辦商(包括運輸署、屋邨、港鐵公司、機場、海洋公園及商廈停車場等)提供，方便駕駛人士尋找泊車位以減少他們在路面兜圈尋找泊位而導致交通擠塞的情況。 \n 運輸署會繼續鼓勵更多停車場營辦商提供空置泊位資料，方便駕駛人士透過\"香港行車易\"尋找泊位。 \n(1) 九龍城、土瓜灣及紅磡屬九龍城警區範圍。",
      "sequence": 144,
      "bookmark": "SP_PO_STH_00161"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，《基本法》第三十條訂明，香港居民的通訊自由和通訊秘密受法律的保護。《香港人權法案條例》(第383章)第II部(香港人權法案)第十四條訂明，任何人之通信不得無理或非法侵擾。現時，很多市民的手機載有受上述條文保障的私密資料，包括日程、聯絡人名單及私人通訊。據報，有參與2014年七一遊行和佔領運動的人士被捕後，警方檢取了他們的電子設備，甚至以威逼方式要求他們提供密碼或指紋為該等設備解鎖，以便警方查看其內的資LEGISLATIVE COUNCIL ― 15 November 2017 \n57 料。另一方面，高等法院最近就一宗司法覆核案件裁定，除緊急情況外，警方必須先獲得搜查令，才可查看被捕人士的手機或其他電子設備內的資料。就此，政府可否告知本會： \n(一) 過去5年，警務人員(i)檢取被捕人士的電子設備及(ii)要求被捕人士為該等電子設備解鎖的次數分別為何，並按(a)被捕人士所涉案件的類別、(b)擬查看電子設備所載資料的範圍，以及(c)警務人員採取有關行動的原因列出分項數字；如未能提供該等資料，原因為何； \n(二) 是否知悉在過去5年，獨立監察警方處理投訴委員會分別接獲多少宗關於警務人員採取第(一)項所述行動的投訴，並按投訴的結果列出分項數字； \n(三) 各執法部門分別於何時制訂轄下人員在檢取及查看被捕人士的電子設備內資料時須依循的程序及指引； \n(四) 各執法部門有否為轄下人員提供培訓，以提高他們尊重被捕人士私隱權的意識；如有，詳情為何；如否，原因為何； \n(五) 鑒於《警隊條例》(第232章)第50(6)條訂明，警務人員有權查看被搜查者身上的報章、簿冊或其他文件內的任何部分，但未有提及電子設備，當局會否因應高等法院的上述判決，檢視有關的現行程序和指引是否有足夠的法律基礎，以及修訂該等程序和指引；如會，詳情為何；如否，原因為何；及 \n(六) 當局會否因應上述判決，檢討《警隊條例》中有關檢取涉嫌財產的條文，以期加入警務人員查看被捕人士電子設備內資料的限制，以確保該條例切合時宜和該等人士及第三方的私隱受到保障？",
      "sequence": 145,
      "bookmark": "SP_MB_CPM_00163"
    },
    {
      "title": "保安局局長",
      "content": "主席，現就質詢的各部分答覆如下： \n(一)至(三) \n 根據《警隊條例》(第232章)(\"《條例》\")第10條，警隊的職責包括採取合法措施以防止刑事罪及犯法行為的發生LEGISLATIVE COUNCIL ― 15 November 2017 \n58 和偵查刑事罪及犯法行為，以及拘捕一切可合法拘捕而又有足夠理由予以拘捕的人。根據《條例》第50(1)條，警務人員拘捕任何他合理地相信會被控以該條所訂明的罪行的人士，或任何他合理地懷疑犯了該條所訂明的罪行的人士，以及拘捕他合理地懷疑可被遞解出香港以外的任何人，乃屬合法。 \n 《條例》第50(6)條訂明，凡任何人被警務人員拘捕，如該人員合理地懷疑任何報章、簿冊或其他文件，以及該等報章、簿冊或文件的任何部分或摘錄、任何其他物品或實產是對調查該人所犯或合理地懷疑該人曾犯的罪行有價值的(不論就其本身或連同任何其他東西)，則在該人身上或該人被拘捕現場或現場附近搜查並取去上述各物，乃屬合法。 \n 現時，執法機關為了防止及偵查罪案，會行使相關法例所賦予的搜查及檢取權力，以及按既定程序及指引，檢取及查看與涉嫌干犯的罪行有關的物件，當中可能包括手提電話及其他類似裝置。執法機關有就檢取及搜查物件的程序和應注意的事項作出指引。執法機關會因應實際的情況和需要，不時檢視和更新相關程序及指引，以確保人員的行動符合運作的需要和法例的要求。 \n 相關執法機關沒有備存質詢所要求提供的數字。 \n(四) 執法機關重視保護個人資料及私隱，並一直向人員提供適當的相關培訓。例如，警務處的學警及見習督察的基礎訓練課程，以及初級管理人員的晉升課程皆已涵蓋個人資料私隱的內容，並定期舉辦訓練及簡報會，提升人員對相關指引的認識。海關的督察及關員基本訓練課程也涵蓋有關個人資料私隱的內容。部門亦有邀請個人資料私隱專員公署向人員提供講座及進行交流。執法機關會繼續透過不同的措施，提升人員對保障個人資料及私隱的敏感度和警覺性。 \n(五)及(六) \n 就質詢提及的案件，根據高等法院在今年10月27日頒下的判詞，警務人員可根據《條例》第50(6)條，在被捕人士身上及現場或附近檢取手提電話，但只有在緊急情況下，LEGISLATIVE COUNCIL ― 15 November 2017 \n59 可以無須獲得搜查令而查看這些手提電話的電子內容。以上法律原則同樣適用於其他類似的裝置。判詞亦指出，就允許警務人員在緊急情況下，可以無須獲得搜查令而查看拘捕後檢取的手提電話或其他類似的裝置的電子內容而言，《條例》第50(6)條是合憲並符合香港人權法案第十四條和《基本法》第三十條的規定的。 \n 警方與律政司現正研究相關判詞，以評估其影響及跟進工作。",
      "sequence": 146,
      "bookmark": "SP_PO_SS_00164"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，據悉，近年步行導賞團在香港以至世界各地越來越受遊客歡迎，因為該類導賞團可提供另類的旅遊體驗，包括較深入地認識當地文化和生活特色。在香港發展步行導賞團可令旅遊資源更趨多元化，亦可促進本土經濟發展。然而，按照《旅行代理商條例》(第218章)，任何人在香港經營以到港旅客為對象的步行導賞團須申領旅遊代理商牌照。就此，政府可否告知本會： \n(一) 過去5年，每年政府分別(i)接獲、(ii)批准及(iii)拒絕了多少宗由有意舉辦步行導賞團的團體提出的旅行代理商牌照申請；如有申請被拒，主要原因為何； \n(二) 鑒於旅遊代理商牌照的發牌條件包括申請人須為香港旅遊業議會的會員，而有關的會員資格包括：(i)申請人有實收資本最少50萬元，以及(ii)申請人在設於商用樓宇或大廈內的獨立地點專營與旅遊有關及旅遊業的業務，當局有否研究該等規定有否窒礙步行導賞團的發展；如有，研究的詳情為何；有否計劃修訂該等規定；如否，原因為何；及 \n(三) 有否就世界各地的步行導賞團的(i)發展情況、(ii)營運模式、(iii)營運商和導遊的質素保證及監管機制等方面進行詳細研究，以訂立一套適合和有利於步行導賞團在港發展的機制；如有，詳情為何；如否，會否立即就此進行研究？",
      "sequence": 147,
      "bookmark": "SP_MB_KL_00166"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就梁繼昌議員的質詢，現綜合答覆如下：  LEGISLATIVE COUNCIL ― 15 November 2017 \n60  在現行雙軌規管制度下，香港旅遊業議會(\"旅議會\")負責旅遊業的自我規管，透過制訂作業守則及指引，以及設立紀律處分機制，規管旅行代理商、導遊及領隊。至於旅遊事務署轄下的旅行代理商註冊處(\"註冊處\")，則負責按照《旅行代理商條例》(\"《條例》\")(第218章)簽發旅行代理商牌照及相關工作，包括監察旅行代理商的財務狀況。 \n 按照《條例》(第218章)第4A條，任何人在香港經營以下入境旅遊業務，即屬到港旅行代理商：代到港旅客獲取(1)在旅程中以任何運輸工具提供的載運，而該旅程是在香港以外地方開始的，並在香港終止或涉及該旅客在離開香港前通過出境管制站；(2)在香港的住宿；或(3)一項或多於一項訂明的服務，即觀光或遊覽令人感興趣的本地地方、食肆膳食或其他備辦的膳食、購物行程，以及相關的本地交通接載。舉辦步行導賞團而涉及經營上述入境旅遊業務的人士，均須向註冊處申領牌照。 \n 鑒於旅行代理商牌照對於到港旅行代理商經營上述各項入境旅遊業務並無規限，註冊處沒有備存舉辦步行導賞團的到港旅行代理商的分項數字。整體而言，在過去5年(即2013年至2017年(截至9月底))，註冊處每年收到的旅行代理商牌照申請及相關處理情況數字表列如下： \n 2013年 2014年 2015年 2016年 2017年 (截至9月底) 總數 牌照申請 130 107 98 98 64 497 當中：       (i) 註冊處批出牌照 121 95 91 88 47 442 (ii) 註冊處拒絕申請 0 0 0 0 0 0 (iii) 申請人自行撤回申請/未能提交所需證明文件以供處理申請/註冊處處理申請中 9 12 7 10 17 55 LEGISLATIVE COUNCIL ― 15 November 2017 \n61  在申領牌照要求方面，根據《條例》(第218章)，註冊處會考慮申請者是否適合經營旅行代理商業務，例如該人曾否在香港或其他地方就涉及欺詐、舞弊或不誠實地行事的罪行而被定罪；曾否因違反《條例》(第218章)的罪行而被定罪；是否未獲解除破產的破產人/正進行清盤的法人團體或是清盤令所針對的法人團體。此外，《條例》(第218章)規定旅行代理商持牌者須在牌照有效期間保持為旅議會的成員。旅議會作為負責行業自我規管的機構，在會籍方面設下基本規定，包括資本及營業地點要求，以期確保經營旅行代理商業務人士具一定財政承擔，以及其實體經營處所適宜用作營辦旅行代理商業務。有關要求是因應旅行社的經營模式而設，目的在於為旅客權益提供適當保障。 \n 據了解，香港鄰近地方(例如內地、澳門及台灣)對於當地經營入境旅行代理商業務人士均有作出規管，但未有針對經營步行導賞團業務而設立一套發牌要求。經營旅行代理商業務畢竟牽涉廣大旅客的利益，以至整體旅遊業的聲譽，因此，在香港現行以至將來的規管制度下，不論經營者的業務對象(到港旅客或本港外遊旅客)或業務種類(組辦外遊團、本港步行導賞團等)為何，有關人士均須申領牌照，以受到適當監管。 \n 政府一直支持旅遊業界為到港旅客提供不同旅遊產品，包括在本港舉辦各類型的步行導賞團，香港旅遊發展局亦有協助向客源市場進行宣傳推廣。我們會繼續支持旅遊業界培育及拓展多元化的旅遊產品，以豐富旅客體驗。",
      "sequence": 148,
      "bookmark": "SP_PO_SCED_00167"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，不少市民批評，政府以鐵路為公共交通系統骨幹的交通政策，導致香港鐵路有限公司(\"港鐵\")一鐵獨大，港鐵因而欠缺積極性改善設施及服務，並經常以公關手段推卸責任，以致港鐵服務\"領展化\"的情況越來越嚴重。有多名不同區議會的議員、地區組織人士及市民反映，港鐵和相關政府部門多年來互相推諉，漠視他們提出改善車站設施的建議，以致不少車站仍欠缺便利乘客的適切設施。例如：通往多個屋苑及商場的藍田站A及D出口至今仍未設有無障礙通道；牛頭角站及九龍灣站的噪音問題仍未解決；設於九龍灣LEGISLATIVE COUNCIL ― 15 November 2017 \n62 站A出口和行人天橋之間樓梯的輪椅升降台經常故障，以致不時有輪椅使用者被困在升降台上求助無援，而攜帶嬰兒車的乘客被逼抬着嬰兒車上落樓梯，險象環生，而區議員多年來要求在該處加設斜道不果；為油塘站B出口及樂富站A出口外無障礙通道加建上蓋的建議，亦因地權問題長期膠着。就此，政府可否告知本會： \n(一) 有何機制確保港鐵提供並持續改善各車站出口的無障礙設施及其他便利乘客的設施； \n(二) 會否成立運作模式與\"起動九龍東辦事處\"相近的單位，負責協調港鐵和相關政府部門，並積極研究乘客及區議會提出的相關意見，提升各車站出口的無障礙設施及其他便利乘客的設施；及 \n(三) 因應港鐵的服務被指有\"領展化\"的趨勢，當局有何政策推動港鐵積極聆聽和回應乘客的訴求？",
      "sequence": 149,
      "bookmark": "SP_MB_PT_00169"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就謝偉俊議員質詢的各部分，現綜合答覆如下： \n 公共交通服務和市民生活息息相關，每日使用人次達1 200萬，佔每日出行人次接近九成，比例之高為全球之冠。香港地少人多，路面空間有限，市民亦關注路面交通對空氣質素的影響，因此香港會繼續施行以公共交通為本及以鐵路作為公共交通骨幹的政策。但這並不表示\"一鐵獨大\"。政府一直致力為市民提供便捷、可靠及多元化的公共交通服務選擇。其他公共交通服務(包括專營巴士、公共小巴、非專營巴士、的士、渡輪及電車等)會繼續擔當重要的角色，以補足鐵路服務，為市民提供更多出行選擇，回應市民需要。 \n 港鐵網絡每日乘客量超過500萬人次。香港鐵路有限公司(\"港鐵公司\")作為唯一的鐵路服務營辦商，具有重要的社會功能，不能只當作為一間普通的牟利商業機構。為維持鐵路服務的質素，港鐵公司每年投放數十億元(1)提升、更新及維修鐵路資產和基建設施，當中包括\n(1) 港鐵公司於2014年投放超過60億元提升、更新及維修鐵路資產和基建設施，這數額按年顯著上升，於2016年已超過80億元，佔公司同年香港客運業務收入的177億元超過40%。 LEGISLATIVE COUNCIL ― 15 November 2017 \n63 優化車站及無障礙設施。港鐵公司十分重視不同乘客及地區提出的服務改善建議，並會與相關政府部門保持溝通。港鐵公司一直透過多種方式及渠道聆聽乘客的意見，包括定期進行問卷調查、參與立法會及區議會會議、邀請乘客參與專題小組討論等。政府亦一直積極履行公司大股東的責任，不時向港鐵公司董事局反映市民對港鐵服務普遍關心的事宜。 \n 現時，所有港鐵車站均設有最少1項無障礙通道設施，如連接大堂和地面的客用升降機、斜道、輪椅升降台或輪椅輔助車。港鐵公司亦會按實際情況，在目前尚未設有連接地面與車站大堂客用升降機的3個車站(2)加設客用升降機或垂直升降台。在興建新鐵路時，連接車站月台、大堂及路面的客用升降機會視乎客觀環境納入為常規設置。港鐵公司亦於今年4月向立法會鐵路事宜小組委員會匯報於過去1年提升車站設施的進展(詳見立法會CB(4)890/16-17(05)號文件)。 \n 由4月至今，港鐵車站多項主要設施的提升工程均有新進展，其中粉嶺站、鰂魚涌站及銅鑼灣站3個車站已完成更換客用升降機工程，而筲箕灣站、上環站、炮台山站、鰂魚涌站、西灣河站及油麻地站的扶手電梯大型翻新工程亦已完成。此外，調景嶺站洗手間工程已於上月開展，而油塘站的洗手間工程則將於本年年底展開，上述兩項工程預計於2019年上半年啟用。各項車站設施提升工程期間，港鐵公司會貼出告示，讓乘客了解有關安排。此外，港鐵公司亦會按需要調派職員協助乘客，確保車站人流保持暢順。政府會繼續敦促港鐵公司聽取社會意見，進一步優化鐵路服務。 \n 地區人士不時向政府部門及港鐵公司提出優化社區設施，包括往來港鐵站的通道。政府部門及港鐵公司會繼續用心聆聽市民意見，在資源許可的情況下，並考慮到地區人士的需要、技術條件及各個案的現實環境等因素後，盡可能回應市民的訴求。至於謝議員在質詢中提及個別港鐵車站附近設施的情況，詳細資料載於附件。 \n (2) 現時未設有連接車站大堂及地面的客用升降機的車站為鑽石山站、炮台山站及天后站。鑽石山站的新客用升降機現正配合沙田至中環線工程一併建造。炮台山方面，港鐵公司計劃興建連接車站大堂及地面的客用升降機，現正與政府部門探討政府擬興建的\"寶馬山行人通道系統\"與港鐵炮台山站客用升降機工程的協同效應。天后站方面，港鐵公司現計劃於B出口樓梯旁興建垂直升降台，連接車站大堂及英皇道，並會於該站A出口加建3條扶手電梯。相關工程可望於2018年年中展開，預計將於2021年完成。 LEGISLATIVE COUNCIL ― 15 November 2017 \n64 附件 \n港鐵個別車站無障礙設施及噪音情況 \n無障礙設施 \n― 現時，所有港鐵車站均設有最少1條無障礙通道，方便行動不便人士進出車站。這些通道設有客用升降機、輪椅輔助車、輪椅升降台或斜道。港鐵公司的目標是在實際可行的情況下，為每個車站設置一部來往地面及車站大堂的客用升降機。在早年興建的車站加裝額外設施，例如出入口或升降機，需先確認車站範圍內是否有足夠空間，還要考慮工程的可行性及複雜性，以及緊急疏散等安排。 \n藍田站 \n― 藍田站的無障礙出入口位於C出口。港鐵公司表示，藍田站依山而建，受地理環境所限，在車站其他出口興建無障礙設施非常困難。雖然如此，港鐵公司致力作出合適安排，於2016年於藍田站試行免費無障礙接駁服務，讓輪椅乘客可更便捷地於車站位於山上的A及D1出口，往來設有無障礙通道的C出口。觀塘區議員及輪椅乘客普遍歡迎措施。 \n九龍灣站 \n― 現時接駁九龍灣站A出口的行人天橋，由港鐵公司負責管理行人天橋的人流及衞生。因應地區人士的意見，政府曾探討將部分樓梯改建斜道的可行性，但因為該樓梯上方的港鐵觀塘線鐵路橋身限制了該處的通行高度，如在該樓梯加設斜道，斜道的通行高度將會少於1.7米，不符合行人天橋的設計標準。 \n― 由於該處並沒有空間加設合乎標準的斜道，政府遂在該處安裝輪椅升降台，方便輪椅乘客往來行人天橋及九龍灣站。輪椅升降台由機電工程署提供日常維修保養。該署已在升降台旁向輪椅乘客提供安全使用的資訊，亦已加強對輪椅升降台的監察及保養。此外，運輸署亦已要求港鐵公司提供特別協助，當輪椅升降台出現故障，車站職員會盡量協助乘客。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n65 ― 基於上述通行高度不足的問題限制，加建標準的斜道只能在現有天橋以外入手。政府在最新的施政綱領中已表示，會研究在九龍灣站A出口附近提供橫跨觀塘道的新行人天橋的可行性，提供合適的無障礙通道。 \n油塘站及樂富站 \n― 樂富站A出口的空地屬政府土地。2000年，港鐵公司在該出口加建了無障礙斜道，方便輪椅乘客往來樂富站。至於連接油塘站B出口與有蓋行人通道及油麗商場的無障礙通道，由房屋署負責建造及管理。 \n― 上述例子涉及不同政府部門及港鐵公司的範疇，在考慮資源調配及工程對車站日常運作的影響下，政府相關部門及港鐵公司樂意繼續探討在斜道加建上蓋的建議，盡力回應市民需要。 \n噪音事宜 \n― 由於鐵路路軌及列車車輪均由鋼鐵製造，當列車行走時，路軌與車輪接觸時會發出聲響。事實上，一些鐵路線(如東鐵線、荃灣線、觀塘線及港島線)在《噪音管制條例》生效前已建成，要為這些鐵路加建減音設施存在一定的技術困難和實際限制。故此《噪音管制條例》第37條亦訂明，《條例》適用於港鐵公司，但必須以實際可行和符合該公司履行法律所賦予的職能或行使法律所委予的權力或職責為限。環境保護署在收到噪音投訴時會作出調查，若發現港鐵列車運作的噪音超過《噪音管制條例》的標準，會要求港鐵公司因應每個個案、不同路段的實際情況、可用的技術，以及實地環境採取各項實際可行的措施，盡量減低列車行車時發出的聲響。當中包括定期打磨軌道及車輪、維修列車及路軌、潤滑車輪等。港鐵公司近年亦已在觀塘線架空路段的路軌，改裝較寧靜的鋼軌接縫，進一步減低列車行經接縫時產生的音量。環境保護署會繼續監察觀塘線的列車運作情況，並要求港鐵公司透過維修保養計劃，確保鐵路保持良好狀態，盡量將運作的聲響減至最低。 \n LEGISLATIVE COUNCIL ― 15 November 2017 \n66",
      "sequence": 150,
      "bookmark": "SP_PO_STH_00170"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，社會福利署(\"社署\")推出了一項為期兩年的子女探視服務先導計劃(\"先導計劃\")，以協助離異父母與其子女重建及維持良好的溝通及接觸，讓子女於安全及沒有衝突的環境下與父母接觸，以及加強對分居/離婚家庭的支援。負責推行先導計劃的香港家庭福利會(\"家福會\")於去年9月在荔枝角設立名為親籽薈的服務中心，以提供該計劃下的服務。另外，香港社會服務聯會在今年4月公布一份關於離婚單親住戶貧窮的研究報告顯示，2016年有高達四成的離婚人士未有按時從前配偶收到贍養費。截至2015年年底，離婚單親住戶的貧窮率為35.6%，遠高於整體有兒童住戶的16.0%，而現時近三分一的離婚單親住戶正領取綜合社會保障援助金(\"綜援金\")。另一方面，據悉現時家事法庭內部分地方並無分隔設施，而數月前曾有一名向前夫追討贍養費的女子在家事法庭被人襲擊受傷。就此，政府可否告知本會： \n(一) 是否知悉，過去5年每年有多少宗育有18歲以下子女的夫婦離婚的個案，而當中分別有多少宗個案的有關家庭的(i)所有子女均與父親同住、(ii)所有子女均與母親同住，以及(iii)部分子女與父親同住而另一部分子女與母親同住； \n(二) 是否知悉，親籽薈至今接獲多少宗求助個案；鑒於有意見反映該中心的人手嚴重不足，當局會否向家福會增撥資源以便為該中心增聘人手，並盡早檢討先導計劃的成效；如會，詳情為何；如否，原因為何； \n(三) 是否知悉，家福會會否考慮在其他地區設立服務中心，為更多離婚家庭提供先導計劃下的服務；如會，推行的詳情及時間表為何；如否，原因為何； \n(四) 是否知悉，過去5年每年拖欠贍養費的個案數目，以及當中成功追討贍養費的個案數目；當局會否考慮簡化現時追討贍養費的程序；如會，詳情為何；如否，原因為何； \n(五) 鑒於上述研究報告指出，有不少單親母親為向前配偶追討贍養費而擬向法庭申請入息扣押令，但相關的法律手續繁瑣，減低她們的追討意欲，當局會否考慮制訂其他措施，LEGISLATIVE COUNCIL ― 15 November 2017 \n67 協助單親母親追討贍養費；如會，詳情為何；如否，原因為何，以及會否盡快檢視相關政策，並採取相應的改善措施； \n(六) 鑒於有正領取綜援金的離婚人士反映，社署計算他們的綜援金款額時會扣減贍養費，而他們須提供沒有按時收到贍養費的證明(例如電話通話紀錄)才會獲暫停扣減贍養費，以致他們經常陷入短期經濟困難，社署會否簡化提交證明的程序，例如要求離婚人士只需每季申報一次；如會，詳情為何；如否，原因為何； \n(七) 當局會否考慮設立贍養費管理局，協調各政府部門的工作，協助離婚人士追討贍養費；如會，詳情為何；如否，原因為何； \n(八) 當局會否考慮提供一站式離婚支援服務，向尋求離婚的夫婦提供情緒、調解，以及法律方面的支援；如會，詳情為何；如否，原因為何； \n(九) 當局會否考慮改善現時家事法庭的設施，以及增加保安人手，以避免再發生離婚人士在家事法庭遭人襲擊的事件；如會，詳情為何；如否，原因為何；及 \n(十) 社署會否考慮向有緊急經濟困難並育有子女的離異父母發放一筆緊急款項，以解決他們的燃眉之急；如會，詳情為何；如否，原因為何？",
      "sequence": 151,
      "bookmark": "SP_MB_EQ_00172"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就議員的質詢，經諮詢民政事務局和司法機構後，我現答覆如下： \n(一) 政府統計處沒有備存育有18歲以下子女的夫婦離婚的個案宗數及相關的分項數字。 \n(二)及(三) \n 社會福利署(\"社署\")於2016年9月開展為期兩年的子女探視服務先導計劃。截至2017年10月底，先導計劃共為80宗LEGISLATIVE COUNCIL ― 15 November 2017 \n68 個案提供服務，而根據目前為止的個案宗數，中心現時的人手編制仍可應付有關工作。社署一直與有關的非政府營辦機構緊密合作，密切監察先導計劃的運作模式(包括人手編制)，並會評估先導計劃的服務成效及可改善的地方，以更好地訂定未來的服務發展方向。 \n(四)、(五)及(七) \n 司法機構沒有備存拖欠贍養費個案宗數及相關的分項數字。 \n 縱然如此，民政事務局一直致力改善收取贍養費和執行贍養令的制度。過去一段日子，該局就改善贍養費制度推行了一系列法律和行政措施，並加強宣傳教育工作。已採取的措施包括： \n(a) 放寬法院發出扣押入息令的規定，使發出命令的程序更為靈活； \n(b) 向拖欠贍養費的支付人徵收利息或附加費； \n(c) 倘法律專業人員提出要求並能提供充足資料，指定的政府部門(即入境事務處、運輸署和房屋署)可披露贍養費支付人的地址，以便有關人士向支付人採取法律行動，追討贍養費欠款；及 \n(d) 推出宣傳和教育活動，以加深市民了解贍養費支付人的責任、贍養費受款人的權益和受款人未能收取贍養費時可使用的服務。 \n 該局會繼續密切留意有關情況並研究可行的措施以協助執行贍養令。 \n 另外，民政事務局過往曾審慎研究有關設立贍養費管理局的建議，當時認為該建議無論對贍養費受款人或納稅人來說，均不大可能會比改善現行制度可以帶來更顯著的好處。然而，由於距離上一次深入研究這議題已一段時間，有關離婚和贍養費的最新數據和資料並不整全，因此民政LEGISLATIVE COUNCIL ― 15 November 2017 \n69 事務局將透過家庭議會委聘機構進行研究，收集本地最新的數據和外國經驗作為參考，以檢視相關政策，考慮未來路向。 \n 民政事務局計劃於今年年底進行招標工作，以期在明年年初開展研究。整項研究預計大概需時18個月完成。完成研究後，該局會向相關的立法會事務委員會作出匯報。 \n(六) 在計算綜合社會保障援助(\"綜援\")受助人可領取的綜援金額時，社署會先評估他們的認可需要，若申請人有可評估收入(包括贍養費)，便會作適當扣減。 \n 如受助人已提供的資料(例如有否收到贍養費或所收到的贍養費款項)有任何改變，便須向社署申報。在受助人未能成功追討贍養費之前，社署不會因應有關贍養費而扣減其可獲的綜援金額或停止發放綜援。另外，社署會在覆檢有關綜援個案時(一般為每6至12個月)跟進追討贍養費的情況。一般而言，綜援受助人無須每月向社署就相關資料作出申報。 \n(八) 分布全港由社署或受資助的非政府機構營辦的65間綜合家庭服務中心及兩間綜合服務中心為有需要的家庭提供一系列預防、支援及補救性的家庭服務，包括因應打算/正在辦理離婚手續或已離婚的父母及其子女的需要安排適切的服務，並考慮轉介該些父母至合適的調解/法律支援服務。 \n 政府會在2018-2019年度提供額外人手資源，透過綜合家庭服務中心/綜合服務中心及社署轄下的保護家庭及兒童服務課加強為離異父母及其子女提供共享親職支援，包括舉辦各類小組和活動、親職輔導和支援服務。社署稍後會與相關持份者商討詳細安排。 \n(九) 司法機構一向非常重視各法院範圍的保安事宜，並會不時檢討保安措施。在過去數年，司法機構已在不同法院大樓採取措施加強保安，現正分階段進一步強化保安的措施，第一階段先在家事法庭實施。家事法庭自2012年起已實施保安檢查措施，進入家事法庭的人士所攜帶的袋和公事包已須接受檢查，利器和裝有液體的容器等物品已禁止帶進LEGISLATIVE COUNCIL ― 15 November 2017 \n70 法庭。司法機構由2017年11月15日起，會進一步要求進入家事法庭的人士接受手提金屬探測器檢查，藉以提升安檢水平。 \n 此外，警方最近已加強在法院大樓巡邏，包括有警員駐守在高等法院和區域法院(包括家事法庭)的大樓。司法機構亦會繼續與警方檢視如何可進一步強化不同法院的保安安排。 \n(十) 在特別和緊急的情況下，假如沒有適用的經濟援助安排，社署會考慮透過其管理的慈善/信託基金，包括鄧肇堅何添慈善基金、李寶椿慈善信託基金、群芳救援信託基金或蒲魯賢慈善信託基金等，盡力為有需要的個人或家庭(包括育有子女的離異父母)提供臨時的緊急援助。有需要的人士可向綜合家庭服務中心或綜合服務中心查詢及提出申請。",
      "sequence": 152,
      "bookmark": "SP_PO_SLW_00173"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，香港房屋委員會(\"房委會\")規定，已婚人士申請租住公共租住房屋(\"公屋\")單位或購買居者有其屋計劃(\"居屋\")單位必須與配偶一同提出申請，而其本人或配偶曾受惠於任何資助自置居所計劃的人士均不合資格申請。就此，政府可否告知本會： \n(一) 過去3年，每年房委會基於夫婦其中一人曾受惠於資助自置居所計劃而分別拒絕了多少宗由夫婦提出(i)租住公屋單位、(ii)購買居屋單位，以及(iii)按公務員公共房屋配額計劃租住公屋單位的申請； \n(二) 當局基於甚麼理據實施上述規定；  \n(三) 鑒於已婚人士會因其配偶曾在婚前受惠於任何資助自置居所計劃而喪失申請租住公屋單位或購買居屋單位的資格，但該等人士在婚前婚後屬不同家庭的成員，當局有否檢討上述規定(i)對他們是否公平，以及(ii)有沒有違反《家庭崗LEGISLATIVE COUNCIL ― 15 November 2017 \n71 位歧視條例》(第527章)；若有，檢討結果為何；若否，會否立即就此尋求法律意見；及 \n(四) 當局上次檢討該規定的日期，以及有否計劃再作出檢討？",
      "sequence": 153,
      "bookmark": "SP_MB_CHK_00175"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，根據現行的房屋政策，提供公共租住房屋(\"公屋\")及資助自置居所計劃(1)的目的，主要是為了協助未能負擔私人樓宇的低中收入家庭應付他們的住屋需要。 \n 為確保公營房屋資源合理分配，凡曾受惠於資助自置居所計劃的業主及其配偶(包括在購買有關單位時仍屬未婚人士日後的配偶)，即使已把單位出售、售回香港房屋委員會(\"房委會\")或已清還貸款，均不可再次提出各項資助房屋計劃及公屋的申請。不過，他們的未婚子女及其後另組家庭，則不在此限。 \n 另一方面，房委會已確立一套準則，酌情接受曾參與資助自置居所計劃而有真正困難的住戶所提出的公屋申請。有關準則如下： \n(a) 社會福利署的體恤安置 \n 因健康或社會理由而遇有特別困難的家庭，可向社會福利署申請透過體恤安置編配租住公屋單位；及 \n(b) 房委會酌情的安排 \n 房委會可酌情接受確實面對困境的人士所提出的公屋申請。這些困境包括： \n(i) 經法庭裁定破產； \n(ii) 陷入經濟困境以致需領取綜合社會保障援助金； \n(iii) 家庭環境逆轉，例如離婚、家庭經濟支柱身故等； \n(1) 資助自置居所計劃包括居者有其屋計劃/私人機構參建居屋計劃、夾心階層住屋計劃及住屋貸款計劃、住宅發售計劃、首次置業貸款計劃、自置居所貸款計劃、重建置業計劃、可租可買計劃和綠表置居計劃等。 LEGISLATIVE COUNCIL ― 15 November 2017 \n72 (iv) 家庭收入銳減，以致難以償還按揭貸款；或 \n(v) 家庭面對健康或社會問題，但嚴重程度不足以令他們符合接受體恤安置的資格。 \n 以上行之已久的規定，在確保公營房屋資源合理分配及照顧有特別需要人士之間，取得合理的平衡，並沒有歧視意圖，亦不是因為以家庭崗位為由防止曾受惠於資助自置居所計劃人士申請公屋或資助房屋。目前公營房屋供不應求、公屋輪候時間仍持續高企，房委會沒有計劃檢討這規定。 \n 我們沒有備存因配偶曾是受惠於資助自置居所計劃的業主而遭拒絕申請租住公屋單位或購買居屋單位，以及公務員公共房屋配額計劃的分類數據。",
      "sequence": 154,
      "bookmark": "SP_PO_STH_00176"
    },
    {
      "title": "DR ELIZABETH QUAT",
      "content": "President, regarding the measures for the protection of animal rights and animal welfare, will the Government inform this Council:  \n(1) of the number of exotic animals (i.e. animals other than dogs, cats, hamsters, rabbits, and guinea pigs) imported by the pet trade in each of the past five years; among them, of the respective numbers of those which were (i) sold in local licensed pet shops, (ii) transhipped to the Mainland, and (iii) re-exported to other places;  \n(2) of the respective numbers of the top five species of birds, mammals and reptiles imported by the pet trade in each of the past five years (set out by species); among them, of the respective numbers of those which were (i) sold in local licensed pet shops, (ii) transhipped to the Mainland, and (iii) re-exported to other places;  \n(3) of the respective numbers of the top five exotic species of birds, mammals, reptiles listed under the Convention on International Trade in Endangered Species of Wild Fauna and Flora (\"CITES\") LEGISLATIVE COUNCIL ― 15 November 2017 \n73 imported by the pet trade in each of the past five years (set out by species); among them, of the respective numbers of those which were (i) sold in local licensed pet shops, (ii) transhipped to the Mainland, and (iii) re-exported to other places;  \n(4) as there have been reports in recent years of exotic animals, e.g. Alligator Snapping Turtles, being abandoned and dumped in the parks in Hong Kong, of the criteria adopted by the authorities for determining whether the importation of a particular species of exotic animal as pets is to be permitted;  \n(5) of the measures put in place by the authorities under the Protection of Endangered Species of Animals and Plants Ordinance (Cap. 586) to (i) regulate the possession of CITES-listed animals, (ii) identify those animals, (iii) regulate the holders of licences for the possession of those animals, and (iv) regulate the transfer of such licences;  \n(6) of (i) the mechanism currently adopted by the authorities for granting the possession licences of CITES-listed animals, and (ii) the number of such licences granted by the authorities in each of the past five years;  \n(7) given the potential adverse impacts of animal release activities on animal welfare and the ecological environment, whether the authorities have plans to (i) formulate relevant guidelines or (ii) follow the practice of Taiwan by introducing legislation to regulate the operation of such activities;  \n(8) whether it knows (i) the current number of animal shelters operating in Hong Kong and (ii) the average number and species of animals being kept in such shelters; of the number of animal shelters inspected by the authorities in each of the past five years;  \n(9) given the emergence in recent years of new businesses such as cafes, organic farms and mobile petting zoos which use animals for generating profits, whether the authorities have plans to (i) introduce legislation to provide for licensing requirements or (ii) issue clear guidelines for the operators concerned, in order to protect the welfare of the animals used by such businesses;  LEGISLATIVE COUNCIL ― 15 November 2017 \n74 (10) given that some species of animals such as fish and amphibians are currently omitted from the definition of animals under the Public Health (Animals and Birds) Ordinance (Cap. 139), whether the authorities have put in place measures to safeguard the welfare of such animals when being used by the trade; if so, of the details; if not, whether the authorities have plans to rectify the situation;  \n(11) given that in view of reports on dog-biting incidents having been received from time to time, the Housing Authority (\"HA\") has included unauthorized animal-keeping (including dog) as one of the misdeeds for which points would be allotted under the Marking Scheme for Estate Management Enforcement it launched in public rental housing (\"PRH\") estates in 2003, of the number of reports on dog-biting incidents in PRH estates received in each of the past 15 years by HA;  \n(12) given that 13 323 dogs have been registered under the Temporary Permission Rule (\"TPR\") implemented by HA, which allows PRH tenants to continue to keep the small dogs that they had kept in PRH flats before 1 August 2003 until the death of such dogs, of the numbers of (i) complaints received by HA about nuisance caused by such dogs to PRH tenants or their owners breaking TPR, and (ii) temporary permissions withdrawn by HA as a result; and  \n(13) as HA claims that 54% of the respondents to the Public Housing Recurrent Survey 2016 considered that enforcement of the Marking Scheme was effective in prohibiting unauthorized dog-keeping in PRH premises and an opinion survey conducted in 2016 revealed that 70% PRH residents objected to relaxing the dog keeping policy, whether (i) the methodologies and a copy of the questionnaires used in, (ii) the full reports of, and (iii) the supporting documents for the two surveys can be provided?",
      "sequence": 155,
      "bookmark": "SP_MB_EQ_00178"
    },
    {
      "title": "SECRETARY FOR FOOD AND HEALTH",
      "content": "President, having consulted the Environment Bureau and the Transport and Housing Bureau, my reply to the various parts of the question is as follows: \nLEGISLATIVE COUNCIL ― 15 November 2017 \n75 (1) Other than dogs, cats, hamsters, rabbits and guinea pigs, the total number of animals imported for the purpose of pet trading over the past five years is tabulated below.  The Agriculture, Fisheries and Conservation Department (\"AFCD\") does not have statistics of these animals sold in local licensed pet shops, transhipped to the Mainland, and re-exported to other places. \nYear Number of Animals Imported 2012 497 000 2013 586 000 2014 903 000 2015 855 000 2016 1 018 000 \n(2) Over the past five years, the respective numbers of the top five species of birds, mammals and reptiles among all animals imported for the purpose of pet trading are set out in Annex 1.  AFCD does not have statistics of these animals sold in local licensed pet shops, transhipped to the Mainland, and re-exported to other places. \n(3) to (6)  \n First entered into force in 1975, the Convention on International Trade in Endangered Species of Wild Fauna and Flora (\"CITES\") is an international treaty currently implemented by 183 parties.  The aim of CITES is to prevent species from becoming endangered or extinct because of international trade.  To implement the requirements under CITES, Hong Kong has enacted the Protection of Endangered Species of Animals and Plants Ordinance (Cap. 586) (\"the Ordinance\").  That said, CITES does not have extra provisions on the import and export of \"pet animals\".  Hence we do not have relevant statistics on the amount of CITES species imported/exported as pets. \n Possession of any species included in Appendix I or II of CITES is subject to the regulation under the Ordinance.  A person possessing any live Appendix I animals or live Appendix II animals from wild LEGISLATIVE COUNCIL ― 15 November 2017 \n76 source for commercial purposes shall have obtained a valid Licence to Possess (\"PL\") issued by AFCD.  For possession of live Appendix II animals not from the wild for commercial purposes, documentary evidence has to be produced to prove such animals are not of wild source.  For possession of live animals included in any of the Appendices as personal pets, application for PLs is not necessary but production of evidence certifying their legal sources is required. \n PLs are issued according to the keeping premises and are valid for five years in general.  PLs are not transferable and shall only be valid for possession of the concerned species by the licensees and in the keeping premises specified in the licences.  To apply for a PL, the applicant has to produce evidence certifying the legal source of the animal concerned, such as the CITES export permit issued by the relevant CITES management authority of the previous place of export.  The number of PLs issued by AFCD in respect of live animals included in CITES Appendices in the past five years are as follows: \nYear Number of PLs 2012 225 2013 78 2014 50 2015 58 2016 55 \n(7) to (8) \n Releasing animals improperly, including putting those into a habitat unsuitable for their survival, may affect their health and the ecosystem.  AFCD has all along been working with the relevant animal welfare organizations (\"AWOs\") in enhancing public education to raise the public\u0027s awareness of the potential adverse impacts on both the animals and the environment brought about by animal release activities, and to advise them to think carefully before participating in any such activities.  We will continue to partner LEGISLATIVE COUNCIL ― 15 November 2017 \n77 with AWOs in the promotion work on this front.  At this stage, we have no plan to formulate guidelines on animal release activities, or regulate such activities by legislative means. \n AFCD does not have relevant statistics on animal shelters. \n(9) to (10)  \n In Hong Kong, the following commercial activities involving animals can only be conducted under licence from AFCD and in compliance with the relevant legal requirements: animal trading and dog breeding, operating animal boarding establishment, letting out horses on hire for riding or using them to provide instruction in riding, exhibiting animals or birds, and keeping quarantine centre for animals.  In addition, animal welfare is safeguarded through the Prevention of Cruelty to Animals Ordinance (Cap. 169) which combats animal cruelty.  The Ordinance specifies that any person who cruelly beats, kicks, ill-treats, over-rides, over-drives, overloads, tortures, infuriates or terrifies any animal, or by wantonly or unreasonably doing or omitting to do any act, causes any unnecessary suffering to any animal commits an offence. \n(11) to (13)  \n Dog keeping may affect environmental hygiene and create nuisance to tenants in densely populated public rental housing (\"PRH\") estates. Therefore, dog keeping is prohibited in PRH estates except for (a) permitted dogs under the Temporary Permission Rule (\"TPR\")(1) and (b) service dogs(2). \n (1) The Subsidized Housing Committee of the Hong Kong Housing Authority endorsed the implementation of the one-off TPR in 2003, allowing tenants to continue keeping small dogs which were already kept in PRH units before 1 August 2003 until the dogs\u0027 natural death. \n(2) Service dogs include guide dogs for visually impaired tenants and companion dogs for tenants who have strong special needs for mental support. LEGISLATIVE COUNCIL ― 15 November 2017 \n78  The number of dogs permitted under TPR has reduced from about 13 300 in 2003 to about 1 300 as at end September 2017. Regarding dog biting incidents in PRH estates, complaints about nuisance caused by dogs permitted to be kept, or dog keeping cases that breached TPR, the Hong Kong Housing Authority (\"HA\") does not maintain consolidated statistics.  Also, HA does not classify dog record removals under the TPR arrangement by reasons of removals. \n The Housing Department has been conducting the Public Housing Recurrent Survey (\"PHRS\") annually since 1992 to collect statistics about the socio-economic characteristics of households living in HA\u0027s public housing, as well as their views on overall housing-related issues.  Opinions of about 5 000 households were collected in the 2016 PHRS.  The questionnaire about the issue of dog keeping and the result are at Annex 2.  HA will continue monitoring unauthorized dog keeping from time to time and enhancing publicity to maintain a quiet and clean living environment in PRH estates. \n Annex 1 \nBird  Mammal  Reptile 2012  2012  2012 Scientific Name No. of heads  Scientific Name No. of heads  Scientific Name No. of heads SERINUS LEUCOPYGIUS 13 600  PHODOPUS SUNGORUS 19 932  PODOCNEMIS UNIFILIS 87 318 SERINUS MOZAMBICUS 11 850  CANIS LUPUS FAMILIARIS 2 975  CHELYDRA SERPENTINA 71 809 PSITTACUS ERITHACUS 4 803  CHINCHILLA LANIGERA 2 753  PSEUDEMYS NELSONI 50 569 MYIOPSITTA MONACHUS 2 387  ORYCTOLOGUS CUNICULUS 1 509  IGUANA IGUANA 36 450 COPSYCHUS SAULARIS 2 150  CAVIA PORCELLUS 597  MACROCLEMYS TEMMINCKII 28 853 \n2013  2013  2013 Scientific Name No. of heads  Scientific Name No. of heads  Scientific Name No. of heads SERINUS MOZAMBICUS 20 250  PHODOPUS SUNGORUS 14 435  PODOCNEMIS UNIFILIS 117 633 SERINUS LEUCOPYGIUS 7 250  CANIS LUPUS FAMILIARIS 2 705  CHELYDRA SERPENTINA 97 109 PSITTACUS ERITHACUS 2 196  ORYCTOLOGUS CUNICULUS 1 245  PSEUDEMYS NELSONI 48 873 LEGISLATIVE COUNCIL ― 15 November 2017 \n79 2013  2013  2013 Scientific Name No. of heads  Scientific Name No. of heads  Scientific Name No. of heads COPSYCHUS SAULARIS 1 610  CHINCHILLA LANIGERA 903  IGUANA IGUANA 38 212 SERINUS CITRINIPECTUS 1 358  CAVIA PORCELLUS 385  MACROCLEMYS TEMMINCKII 23 234 \n2014  2014  2014 Scientific Name No. of heads  Scientific Name No. of heads  Scientific Name No. of heads SERINUS MOZAMBICUS 8 820  PHODOPUS SUNGORUS 20 793  PODOCNEMIS UNIFILIS 231 750 SERINUS LEUCOPYGIUS 4 850  CANIS LUPUS FAMILIARIS 2 387  CHELYDRA SERPENTINA 221 566 CRITHAGRA MOZAMBICUS 2 000  ORYCTOLOGUS CUNICULUS 1 427  PSEUDEMYS NELSONI 73 630 COPSYCHUS SAULARIS 1 980  CHINCHILLA LANIGERA 668  EMYS ORBICULARIS 38 926 SERINUS ATROGULARIS 1 190  CAVIA PORCELLUS 666  IGUANA IGUANA 30 236 \n2015  2015  2015 Scientific Name No. of heads  Scientific Name No. of heads  Scientific Name No. of heads SERINUS MOZAMBICUS 11 670  PHODOPUS SUNGORUS 26 586  PODOCNEMIS UNIFILIS 342 261 SERINUS LEUCOPYGIUS 11 600  CANIS LUPUS FAMILIARIS 3 339  STIGMOCHELYS PARDALIS 40 400 CRITHAGRA MOZAMBICUS 8 100  ORYCTOLOGUS CUNICULUS 1 713  IGUANA IGUANA 39 082 PSITTACUS ERITHACUS 2 759  MESOCRICETUS AURATUS 1 350  GEOCHELONE SULCATA 31 687 COPSYCHUS SAULARIS 2 070  CHINCHILLA LANIGERA 719  EMYS ORBICULARIS 26 990 \n2016  2016  2016 Scientific Name No. of heads  Scientific Name No. of heads  Scientific Name No. of heads SERINUS LEUCOPYGIUS 12 460  PHODOPUS SUNGORUS 17 961  PODOCNEMIS UNIFILIS 567 682 SERINUS MOZAMBICUS 10 180  CANIS LUPUS FAMILIARIS 3 763  IGUANA IGUANA 48 306 CRITHAGRA MOZAMBICUS 3 050  MESOCRICETUS AURATUS 1 210  STIGMOCHELYS PARDALIS 40 899 COPSYCHUS SAULARIS 2 063  ORYCTOLOGUS CUNICULUS 1 203  GEOCHELONE SULCATA 36 590 POICEPHALUS SENEGALUS 1 670  CHINCHILLA LANIGERA 674  TESTUDO HERMANNI 29 250 LEGISLATIVE COUNCIL ― 15 November 2017 \n80 Annex 2 \nQuestionnaire and Survey Result of the Public Housing Recurrent Survey 2016 Views on Marking Scheme for Estate Management Enforcement \n  Result F1 Aware of Marking Scheme Yes No \n94% 6% F2 Whether the Marking Scheme was effective in preventing tenants from throwing objects from height Yes No Main reasons for being unable to improve Difficult to catch the culprit Not enough manpower to enforce the scheme Deterrent effect not enough Poor self-discipline of tenants Others Don\u0027t know/No comment \n 55% 43% \n43% 15% 12% 29% 1% 2% F3 Whether the Marking Scheme was effective in prohibiting unauthorized do-keeping inside premises Yes No Main reasons for being unable to prevent Difficult to catch the culprit Not enough manpower to enforce the scheme Deterrent effect not enough Poor self-discipline of tenants Others Don\u0027t know/No comment \n 54% 41% \n22% 24% 15% 38% 1% 5% F4 Whether HA should relax the existing restriction on dog-keeping in PRH Yes   go to F5 No   go to F6 No comment go to F7 \n 24% 69% 8% LEGISLATIVE COUNCIL ― 15 November 2017 \n81   Result F5 Main reasons for supporting the relaxation Like dogs Keeping dogs are beneficial to both physical  and mental health No nuisance created if the dog owner is  self-disciplined Life style of society is changed Others \n19% 22% \n47% \n6% 6% F6 Main reasons for Not supporting the relaxation Create hygiene nuisance Create noise nuisance Fear of dogs Worried about being hurt by the dog others \n58% 27% 8% 5% 2% F7 Whether the Marking Scheme could improve cleanliness and hygienic condition Yes No Main reasons for being unable to improve Difficult to catch the culprit Not enough officers to enforce the scheme Deterrent effect not enough Poor self-discipline of tenants Others Don\u0027t know/No comment \n 76% 23% \n22% 24% 18% 35% 1% 1% \n go to F7",
      "sequence": 156,
      "bookmark": "SP_PO_SFH_00179"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，現時，市民收到差餉物業估價署(\"估價署\")發出的徵收差餉及/或地租通知書(\"通知書\")後，須於通知書所載最後繳款日期(\"限期\")或之前繳付差餉或地租。逾期未繳可被增收相當於欠款5%的款項(\"附加費\")，而逾期已達6個月更可被增收相當於欠款10%的附加費。有市民向本人反映，他們收到通知書時距離繳款限期LEGISLATIVE COUNCIL ― 15 November 2017 \n82 往往只有約兩星期，他們憂慮一旦因長時間外遊而未及在限期前繳款，會被徵收附加費。就此，政府可否告知本會： \n(一) 過去3年，通知書的發出日期與繳款限期平均及最短分別相隔多少天； \n(二) 估價署會否酌情不徵收附加費；若會，哪些延遲繳交差餉或地租的解釋一般會被接納； \n(三) 過去5年，每年增收5%及10%附加費的個案分別佔有關總數的百分比，以及每年的附加費收入為何；及 \n(四) 會否檢討及延長繳款期以利便繳納人繳款；若會，詳情為何；若否，原因為何？",
      "sequence": 157,
      "bookmark": "SP_MB_SKF_00181"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，差餉物業估價署(\"估價署\")分別按《差餉條例》(第116章)及《地租(評估及徵收)條例》(第515章)徵收每季的差餉和地租。\"最後繳款日期\"定於每季第一個月(即1月、4月、7月及10月)的最後一個工作天(星期六及公眾假期除外)。如差餉及/或地租在\"最後繳款日期\"仍未清繳，估價署署長可在差餉及/或地租額上加徵5%附加費。若包含5%附加費的欠款總額在原來繳款限期起計6個月內仍未清繳，則再加徵總數額10%的附加費。 \n 就邵議員質詢的各部分，現答覆如下： \n(一) 估價署每季所發\"徵收差餉及/或地租通知書\"的數量龐大，以2017年10月至12月季度為例，數目超過220萬份，因此估價署會分批印製及寄出通知書。過去3年，通知書的發出日期與\"最後繳款日期\"至少有22日。一般而言，繳納人會於每季繳款月的第十天或之前收到通知書，有充裕時間繳款。 \n(二)及(三) \n 過去5年，因遲交差餉及/或地租而被加徵5%及/或10%附加費的比率列於下表： \nLEGISLATIVE COUNCIL ― 15 November 2017 \n83 年度 2012- 2013 2013- 2014 2014- 2015 2015- 2016 2016- 2017 差餉及/或地租通知書總數 880萬 888萬 898萬 908萬 917萬 加徵5%附加費個案佔總數的百分比 3.9% 4.3% 5.0% 4.5% 4.3% 加徵10%附加費個案佔總數的百分比 少於0.1% 少於0.1% 少於0.1% 0.2% 0.1% \n 估價署沒有備存每年來自加徵附加費的收入紀錄，因此未能提供相關資料。 \n 繳納人如因特殊情況，例如患病、搬遷、離港等原因逾期繳款，可向估價署申請豁免附加費，估價署會考慮每宗個案的具體情況酌情處理。 \n(四) 現時差餉及地租的繳款期相當充裕，而絕大多數市民亦依時繳款，因此估價署無意延長繳款期。此外，估價署鼓勵繳納人使用自動轉帳繳交差餉及/或地租，或採用估價署免費提供的\"電子差餉地租單\"服務。電子帳單會於每季繳款月的前1個月下旬上載到用戶的帳戶，用戶即使身在外地，也可以盡早收取每季的通知書。繳納人亦可於繳款月在估價署網頁或使用24小時電話資訊服務(2152 2152)，查詢差餉及/或地租的應繳數額。",
      "sequence": 158,
      "bookmark": "SP_PO_SFST_00182"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，目前，香港房屋委員會(\"房委會\")轄下有6座工廠大廈的單位可供租賃。房委會制訂了一個涵蓋12個基本輕工業類別的《參考行業一覽表》和有關的指導原則，以決定準租戶可否租用有關工廠單位以經營他們的行業。就此，政府可否告知本會： \n(一) 過去3年，每年房委會轄下工廠單位的(i)出租率、(ii)按行業類別劃分的租戶數目，以及(iii)從事文化、藝術或體育相關活動的租戶數目；  LEGISLATIVE COUNCIL ― 15 November 2017 \n84 (二) 當局會否考慮放寬房委會轄下工廠單位的租賃政策，例如給予從事文化、藝術或體育相關活動的團體優先租用權，以及准許該等團體將工廠單位作非製造業用途，以增加該等團體的生存空間；如會，詳情為何；如否，原因為何；及 \n(三) 鑒於剛發表的《施政報告》提及政府正繼續研究在顧及消防及樓宇安全的前提下，如何利便部分工業大廈改裝較低層作非工業用途，當局有否計劃改善房委會轄下工廠大廈的消防設施，以便有關團體可租用該等大廈的較低層單位作表演、藝術教育、康體活動、體育培訓等用途；如有，詳情為何；如否，原因為何？",
      "sequence": 159,
      "bookmark": "SP_MB_MFK_00184"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港房屋委員會(\"房委會\")轄下共有6座工廠大廈(1)，為輕工業製造商提供小型單位作工業用途。市場對這些小型單位的需求持續及殷切，租用率一直維持在高水平。於2014年10月初至2017年9月底的3年間，工廠大廈每年的平均租用率均超過99%，現時共有約3 330個租戶。 \n 房委會轄下工廠大廈租戶從事的行業可劃分為12個基本類別，主要為設備及產品的製造、修理及製作等輕工業。於2017年9月底各類別的租戶數目分列於附件。房委會並沒有出租工廠大廈單位予從事與文化、藝術或體育活動相關非工業用途的租戶。 \n 就將工廠大廈改裝作非工業用途事宜，房委會注意到政府正繼續研究如何利便部分工廈改裝較低樓層作非工業用途，而在考慮可否使用工廈作非工業用途時，其中一項最重要的考慮是有關措施會否構成嚴重安全風險，特別是由於工廈內工業活動引致火警及其他意外事故(如危險品泄漏)的風險，遠較商業及其他活動為高。因此，工廈的較低樓層能否改作非工業用途，須符合消防和樓宇安全的前提。房委會會密切留意政府的研究結果。 \n 鑒於房委會轄下工廠大廈小型單位的租用率一直維持在高水平，空置單位十分有限，亦非集中在個別樓層或位置，房委會暫時未有計劃將轄下的工廠大廈改裝或出租作非工業用途。 \n(1) 包括分別位於葵涌、長沙灣、屯門、沙田及九龍灣的晉昇工廠大廈、葵安工廠大廈、宏昌工廠大廈、開泰工廠大廈、穗輝工廠大廈及業安工廠大廈。  LEGISLATIVE COUNCIL ― 15 November 2017 \n85 附件 \n房委會轄下工廠大廈 各行業類別的租戶數目 (於2017年9月30日的情況) \n 行業類別 租戶數目註 1 服裝製品(染色及整染除外)、配件、寢具和紡織品製造 140 2 金屬加工製品製造及金屬鑄造 690 3 橡膠及塑膠產品製造 220 4 木材、藤器、竹器、紙、水松、稻草、漆器及編結材料產品製造 410 5 設備、機械、電器、燈飾及軟墊家具製造及修理 1 350 6 電腦、電子、光學產品製造及修理 90 7 鐘錶、珠寶及相關物品製造及修理 30 8 印刷，樂器、體育用品及文具製造 270 9 玻璃產品製造(玻璃製造除外) 10 10 皮具製造，包括行李箱、手袋、銀包、腰帶、錶帶及鞋 40 11 廣告及多媒體製作 40 12 醫療、藥品、衞生用品、化妝品及洗潔精製造 30  總數 3 330 \n註： \n數目計至最近的十位整數。由於進位原因，數字相加結果可能不等於所列總數。",
      "sequence": 160,
      "bookmark": "SP_PO_STH_00185"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，有在香港科學園(\"科學園\")工作的人士向本人反映，現時往返科學園的公共交通工具(包括穿梭巴士、專營巴士及專線小巴)的班次、行走地區及載客能力均未能滿足需求，而該等問題尤以繁忙時段為甚。此外，該等車輛途經的吐露港公路於繁忙時段經常嚴重擠塞，令候車時間和車程加長，以致沙田與科學園之間的車程往往需時近50分鐘。另一方面，科學園附近的白石角在未來數LEGISLATIVE COUNCIL ― 15 November 2017 \n86 年將有數個屋苑落成，加上科學園正在擴建，科學園的對外交通問題將日趨嚴重。就此，政府可否告知本會： \n(一) 鑒於香港科技園公司行政總裁於去年表示，已聘請顧問公司就科學園的交通需求，以及如何改善科學園的交通服務(包括提供穿梭巴士服務)進行研究，該項研究所得的數據及結果為何； \n(二) 當局有否擬訂交通基建計劃或改善措施，以紓緩現時吐露港公路及港鐵大學站一帶的交通擠塞問題；如有，詳情為何；如否，原因為何； \n(三) 鑒於香港中文大學現正於港鐵大學站旁興建一所教學醫院，當局有否評估該醫院落成啟用後會對周遭(特別是科學園)的交通帶來甚麼影響；如有，結果為何，以及有何改善措施； \n(四) 當局會否重新考慮增設東鐵線白石角站或科學園站的建議；如會，詳情為何；如否，原因為何；及 \n(五) 當局有否評估科學園及白石角一帶的長遠交通需求；如有，詳情為何；如否，原因為何？",
      "sequence": 161,
      "bookmark": "SP_MB_CPM_00187"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一向因應地區發展和人口變化，規劃本港的各項交通配套設施及路面公共交通服務。就白石角地區(當中包括科學園及鄰近住宅區)而言，目前設有一個公共運輸交匯處，服務區內居民及工作人士。該區共有15條專營巴士及專線小巴路線、4條居民巴士服務路線及13條僱員巴士路線提供服務，接載該區乘客往返港鐵大學站，以及九龍和新界的不同地區。就莫乃光議員質詢的各個部分，現答覆如下： \n(一) 香港科技園公司(\"科技園公司\")於2016年進行了一次全面交通意見調查，了解園內夥伴公司和工作人士往來科學園的出行習慣和對科學園交通服務的意見，從而加強交通網絡，以應付持續增加的需求。該調查主要以網上問卷和面對面訪問形式進行，從約12 000名在園內工作的員工中，收集了1 465個回覆。  LEGISLATIVE COUNCIL ― 15 November 2017 \n87  調查結果顯示，大部分的受訪者於工作日使用公共交通工具往來科學園，超過七成的受訪者每天用少於1小時往來科學園。與在2013年進行的同類調查相比，受訪者用於往來科學園及其居所的交通時間有所改善，每天用少於30分鐘往來科學園的受訪者比率由13%增加至19%。不過，受訪者亦表示，科學園的公共交通服務在路線和班次方面仍有改善空間。 \n 科技園公司和創新科技署一直與運輸署探討如何加強交通服務。因應乘客需求的變化，來往科學園的交通服務已逐步加強，包括增加專營及非專營巴士在繁忙時間的班次及新增服務路線。例如，自2016年起，九龍巴士(一九三三)有限公司(\"九巴\")為科學園區新增第271B號線，以及開辦第274P號線下午回程服務。此外，九巴已加密第272A、272S及43P號線的班次，現時平日繁忙時間分別為15、5至20及10至12分鐘一班車。專線小巴服務方面，新界專線小巴第27A號(來往白石角及沙田)在早上及下午繁忙時段增設繞經港鐵大學站的特別班次。 \n 科技園公司、創新科技署和運輸署會繼續密切監察科學園的交通需求。 \n(二) 鑒於大埔公路(沙田段)在早上繁忙時間的交通狀況(包括往九龍方向的車龍或會伸延至吐露港公路近馬料水一帶)對進出科學園的影響，政府已計劃把沙田廣場近沙田鄉事會路至禾輋邨民和樓之間一段長約1.1公里的大埔公路(沙田段)，由雙程雙線行車道擴闊為雙程3線行車道。有關工程項目的詳細設計及前期準備工作已接近完成，我們會爭取在本立法年度內就工程取得撥款，以期盡快開展工程。 \n(三) 港鐵大學站旁的香港中文大學教學醫院預計於2020年落成。開展項目前，香港中文大學已擬備交通影響評估報告，涵蓋該醫院落成後對附近道路交通的影響及緩解方案。為應付教學醫院帶來的新增交通需求，報告建議擴闊鄰近的澤祥街迴旋處及部分路段。有關改善工程現正由香港中文大學委聘的承建商進行，並會與主體工程一併完成。有關工程將有助改善澤祥街迴旋處一帶的交通情況，令進出科學園的交通更為暢順。  LEGISLATIVE COUNCIL ― 15 November 2017 \n88 (四) 運輸及房屋局在2014年9月公布《鐵路發展策略2014》，在回應運輸需求、合乎經濟效益、並配合古洞北、洪水橋、東涌等新發展區的發展需要等三大前提下，建議在直至2031年的規劃期內完成7個新鐵路項目，包括北環線及古洞站、屯門南延線、東九龍線、東涌西延線、洪水橋站、南港島線(西段)及北港島線。 \n 我們在公布《鐵路發展策略2014》前，分別於2012年及2013年進行了兩個階段的公眾參與活動，收到超過11 000份意見書，當中意見包括於東鐵線增設白石角站或科學園站的建議。政府委託的工程顧問當時在評估有關建議時，已考慮白石角一帶的新發展所帶來的新增人口。顧問分析認為，由於並沒有足夠的運輸需求量支持，該等建議的財務表現和經濟效益均屬欠佳，因此未有納入《鐵路發展策略2014》之內。當日的評估結果至今依然適用。 \n(五) 一直以來，政府密切監察各區的發展，以適時考慮交通配套措施及公共交通服務，白石角地區(包括科學園)當然也不例外。 \n 就交通配套的長遠規劃而言，政府在策劃白石角發展計劃(包括科學園)時，已考慮到如何提供適當的交通配套，以滿足有關發展預期帶來的交通需求。有關措施包括興建公共運輸交匯處、區內道路及行車天橋。土木工程拓展署已於2013年完成有關工程。 \n 公共交通服務方面，運輸署會因應地區發展和人口變化作出規劃，並會適時配合人口增長步伐相應加強服務，例如開辦新專營巴士或專線小巴路線及調整現有服務，以滿足新增人口對公共交通服務的需求。在規劃白石角區路面交通服務時，運輸署作出了同樣的安排。根據《白石角(東部)分區計劃大綱核准圖編號S/PSK/13》，該區總規劃人口約為20 200人。目前，該區已落成的4個住宅項目共有2 314個單位，涉及的建築樓面面積佔該區批准發展的總建築樓面面積約四成，而目前科學園的工作人口約有12 000人。運輸署一直密切留意該區發展及交通需求趨勢，配合人口增長而相應逐步加強該區的公共交通服務。例如，九巴第272A號線(大學站―白石角)已於今年年初加LEGISLATIVE COUNCIL ― 15 November 2017 \n89 密繁忙時段的班次至每15分鐘一班、改經科進路迴旋處，並加設中途站，以方便居民乘車。 \n 運輸署亦會定期檢視巴士的使用實況，並參考有關改善及減少服務的指引，在每年的巴士路線計劃中與巴士公司研究完善該區專營巴士服務的建議和諮詢所屬區議會轄下的交通及運輸委員會。根據2017-2018年度巴士路線計劃，九巴將加強第271B號線(尖沙咀―大埔富亨(經科學園))繁忙時段的班次，以及開辦第263A號線在繁忙時段提供往來屯門站與科學園的服務，以進一步加強科學園的公共交通服務。上述項目預計可於2018年年初推出。 \n 運輸署會繼續與公共交通服務營辦商保持緊密聯繫，監察整個白石角區(包括科學園及住宅區)的公共交通服務安排，並根據未來社區需要作適當調整。",
      "sequence": 162,
      "bookmark": "SP_PO_STH_00188"
    },
    {
      "title": "田北辰議員",
      "content": "主席，政府於去年3月成立的防止學生自殺委員會已於同年11月發表最終報告，當中就如何加強現時與防止學生自殺有關的服務提出了多項建議。據報，政府將會成立一個由勞工及福利局局長統籌的跨局及跨部門工作小組，以檢視及協調相關部門跟進最終報告的工作。另一方面，學生自殺問題近期未有紓緩跡象，例如上月同日便有4名學生自殺，情況令人憂慮。就此，政府可否告知本會： \n(一) 由1997-1998至2016-2017學年每年分別有多少名小學、中學及專上院校的學生自殺及其總數為何(按下表列出)； \n學年 級別 總計 小學 中學 專上院校 \n總計     \n(二) 鑒於最終報告指出，分別約有九成和八成的中小學生自殺個案涉及關係問題(例如家庭及朋輩關係)和適應困難(例如學習及家庭適應)，各決策局(包括教育局、勞工及福利局、LEGISLATIVE COUNCIL ― 15 November 2017 \n90 民政事務局及食物及衞生局)自最終報告發表至今，分別採取了甚麼具體措施協助學生面對及處理該等問題；及 \n(三) 上述工作小組的工作進度及時間表為何，以及會否定期向公眾匯報工作進度；如會，詳情為何；如否，原因為何？",
      "sequence": 163,
      "bookmark": "SP_MB_MT_00190"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府一向非常關注青少年，包括學生自殺問題。在過去幾年，政府聯同社會各界，包括非政府組織、教育及專業團體，以及其他相關持分者，推出了多項措施應對青少年自殺問題，並在2016年3月聯同社會各界成立防止學生自殺委員會(\"委員會\")。委員會在2016年11月向教育局局長提交了最終報告(\"報告\")，當中分析了學生自殺行為的成因，並就防止學生自殺提出了多項建議。政府各相關政策局及部門現正積極跟進有關建議。 \n 就議員的質詢，我現答覆如下： \n(一) 教育局一直要求中小學匯報學生懷疑自殺個案，以便教育局知悉情況和向有關學校提供合適的專業支援。專上院校則會按其內部程序跟進懷疑學生自殺個案，並提供適當的支援。自殺身亡個案的性質和數字須待死因裁判法庭的法律程序完成後方能確定，教育局沒有向死因裁判法庭收集有關資料，故未能就學生自殺提供經正式核實的數字。現將最近5個學年中小學向教育局匯報的學生懷疑自殺個案數目表列如下，以供參考： \n學年 數目 2012-2013 14 2013-2014 10 2014-2015 9 2015-2016 19 2016-2017 19 總和 71 \n(二) 自委員會於去年11月公布報告後，政府各相關政策局及部門已積極按四大範疇，包括提升學生的心理與精神健康、加強對學校和教師的支援、檢視教育制度的有關部分，以LEGISLATIVE COUNCIL ― 15 November 2017 \n91 及加強家庭生活及家長教育，訂定多項實際可行的措施及跟進。詳情載於附件。 \n(三) 行政長官已委派勞工及福利局(\"勞福局\")統籌一個跨局/部門的工作小組(\"工作小組\")，在報告的基礎上檢視，監察及協調相關部門的跟進工作，以及進一步討論有助防止青少年自殺的新措施。除了勞福局及教育局外，工作小組成員包括食物及衞生局，民政事務局和其他相關部門代表。工作小組將於11月中開展工作，預計將於2018年內完成上述工作。工作小組會適時向公眾公布有關工作的進展。 \n 附件 \n\"防止學生自殺委員會\"最終報告的跟進措施 (截至2017年10月31日) \n範疇 措施 提升學生的心 理與精神健康 ― 教育局和衞生署在2016-2017學年於全港中小學推動\"好心情@學校\"計劃。涵蓋壓力、情緒管理、鬆弛及適應技巧等的多媒體情緒健康貼士已上載於學生健康服務網頁，於2016年8月\"好心情@學校\"開幕禮中推介，並將資料光碟派發予全港超過1 000間中、小學校。\"好心情喜動跑\"已於2016年12月11日舉行，共有42組學校隊伍參加。為幫助學校就這計劃舉辦校本活動，例如推廣心理健康、好心情迎新學年、正面迎挑戰及輕鬆迎考試等。教育局已將相關資訊，包括活動建議和教學資源上載於網頁內，並定期更新，以供學校參考和應用。在2016-2017學年，教育局亦與衞生署舉辦了一個\"記錄好光影，滿載好心情\"短片創作比賽，旨在透過比賽加深公眾及學生對精神健康的認識。比賽共收到近70個學校作品，競逐初中及高中組的各獎項。頒獎典禮已於2017年7月14日圓滿舉行。(教育局及衞生署) \nLEGISLATIVE COUNCIL ― 15 November 2017 \n92 範疇 措施  ― 優質教育基金督導委員會在2017年4月宣布，免除在\"好心情@學校\"計劃下以合作模式推行微型計劃的申請數目限制，以鼓勵更多非政府機構/大專院校等與學校合作舉辦\"好心情@學校\"計劃及推出合適的精神健康相關活動。委員會亦通過提高微型計劃的撥款上限至不超過20萬元。(教育局) \n ― 食物及衞生局(\"食衞局\")與教育局、醫院管理局(\"醫管局\")和社會福利署(\"社署\"）合作為期兩年名為\"醫教社同心協作計劃\"的先導計劃於2016年9月開展，第一期計劃共有9所學校參加。資深精神科護師會定期到校，與學校人員、學校社工及教育心理學家等組成跨專業團隊，就個案進行專業討論。截至2017年6月30日，9所學校合共有約50名學生參加此計劃。計劃已於2017年9月起擴展至第二期，涵蓋共17間學校。(食衞局、醫管局及社署) \n ― 教育局透過\"教育發展基金資助的大學－學校支援計劃\"邀請香港大學精神醫學系與學校協作，發展精神健康推廣計劃，名為\"思動計劃+\"，有15所中學參與，已由2017年9月起在學校推出相關活動。(教育局) \n ― 教育局繼續鼓勵學校在為中一和中四學生而設的銜接課程內，加強促進學生精神健康的元素。於2017年2月，教育局為中學教師舉辦了一場研討會，分享校本升中適應課程及自殺危機的評估與介入，約200位校長及教師出席。於2017年5月，教育局為小學學生輔導人員舉辦經驗分享會，以支援小六學生順利過渡至中學階段。教育局繼續鼓勵學校透過個案轉介機制，讓有需要的學生在升讀其他學校或轉校後得到持續的支援。(教育局) \nLEGISLATIVE COUNCIL ― 15 November 2017 \n93 範疇 措施  ― 醫管局會進一步加強在社區(包括通過大眾媒體、學校等)推廣\"精神健康專線\"，該專線由精神科護士為精神病患者、其照顧者及其他持份者就精神健康事宜提供專業電話諮詢服務。(醫管局) \n ― 教育局製作了\"拉闊角度，放開心情\"的電視/電台宣傳短片及印製海報，宣揚以正面思維面對生命的信息。(教育局) \n ― 教育局分別在2017年2月及10月發信予全港中、小學校長，呼籲學校向學生推廣心理及精神健康，並推介相關資源。(教育局) \n ― 衞生署將於2017-2018學年推出專為中學生而設的主題網頁\"YOUTHCAN\"，以環繞校園事件為主軸，每月探討不同的成長挑戰，並以短片、動態影像及資訊圖表等多媒體手法宣揚精神健康。(衞生署) \n ― 衞生署的學生健康服務中心及青少年健康服務計劃將\"好心情@學校\"計劃提倡的三大元素，包括：\"與人分享\"、\"正面思維\"及\"享受生活\"，透過中心講座及外展服務，向學生、老師及家長推廣情緒健康的重要性。(衞生署) \n ― 各政府部門及非政府機構合辦\"精神健康月2017\"，於2017年7月至10月間為幼稚園、小學、中學及大專學生，推行了3個關於家庭遊戲、精神健康產品及餐單設計比賽；並在2017年11月11日舉辦一個推廣精神健康的微型博覽會，內容包括講座及體驗活動。(教育局及社署) \n加強對學校和 教師的支援 \n― 教育局已於2017年1月與香港大學精神醫學系及衞生署合辦有關支援患有精神病的學生及提升學生精神健康研討會，加強中學教師對有關事宜的認識，約有300位校長及教師出席。同 LEGISLATIVE COUNCIL ― 15 November 2017 \n94 範疇 措施   時，教育局亦為中學於2017年10月與醫管局合辦有關防止學生自我傷害和自殺研討會，約有500位校長、教師及專業人員出席。(教育局) \n ― 食衞局已委託香港精神科醫學院由2017年2月起為參與\"醫教社同心協作計劃\"的17所學校的教師、相關專業人員及支援人員提供培訓。(食衞局) \n ― 教育局由2017-2018學年起為教師安排\"精神健康的專業發展課程\"，包括為一般教師提供的初級培訓及為專責教師提供的深造培訓。(教育局) \n ― 教育局在2017年3月推出《學校資源手冊》及\"防止學生自殺\"專題網頁，協助學校識別、支援及轉介有自殺行為的學生；同時，亦於8月推出由教育局與醫管局協作發展的《教師資源手冊》，加強學校識別及支援有精神病患(包括抑鬱症、焦慮症和思覺失調)的學生。(教育局) \n ― 教育局於2017年3月24日為教師舉辦\"加強學生抗逆力\"研討會，青山醫院精神科副顧問醫生於會上分享如何提升學生與教師的身心健康。另於2017年6月9日，教育局為教師舉辦\"促進學生精神健康\"研討會，衞生署的高級醫生及臨床心理學家於會上分享有關青少年常見的抑鬱症狀，並介紹衞生署的網上資源以協助教師去促進學生的心理健康。(教育局) \n ― 由2017-2018學年起，教育局為公營普通中、小學提供的\"學習支援津貼\"涵蓋有精神病患的學生，以便學校有更多額外資源照顧這些學生。(教育局) \n ― 教育局與有關政策局和部門(包括衞生署)正共同探討加強和整理在學校推行的有關學生心理與精神健康的計劃和工作，例如成長的天空計 LEGISLATIVE COUNCIL ― 15 November 2017 \n95 範疇 措施   劃、個人成長/生活技能教育、多元智能躍進計劃、生命教育互動學習教材和青少年健康服務計劃等。由2016-2017學年起，成長的天空計劃中已增加了\"成長先鋒\"獎勵計劃，透過服務及體驗學習進一步加強小五至小六學生的抗逆力；教育局亦將於未來5年逐步把多元智能躍進計劃的服務名額增加20%，讓更多中學生參加，以提升他們的抗逆力。(教育局) \n ― 教育局已致函大專院校，鼓勵他們考慮調配更多資源，以加強推廣精神及心理健康、甄別服務、\"守門人\"培訓，以及為高危學生提供的跟進支援。(教育局) \n ― 教育局繼續鼓勵學校按照學生的學習需要，包括檢視校本家課及校內評估政策的實踐情況。(教育局) \n檢視教育制度 的有關部分 \n― 教育局繼續積極檢視教育制度的有關部分，重視學生在非學術範疇的成就，務求適當地支援學生及年輕人的發展及不同需要。(教育局) \n ― 教育局繼續支援學校推行新學制，照顧學校及學生多元學習需要，包括：優化學校課程和評估以創造空間改善學與教；增加\"應用學習\"課程載錄於資歷名冊的數目；鼓勵有志於職業專才教育的學生可修讀最多兩個\"應用學習\"課程等。行政長官在2017年施政報告亦提出教育局即將成立多個專責工作小組，當中包括研究課程安排。(教育局) \n ― 教育局會鼓勵大學教育資助委員會資助的大學在本科收生時，一併考慮學生的學術和非學術成就。(教育局) \n ― 為培育多元卓越文化，政府於2014年設立1億元的\"多元卓越獎學金\"，支持大學和專上院 LEGISLATIVE COUNCIL ― 15 November 2017 \n96 範疇 措施   校，每年取錄約20名在體育，藝術和/或社區服務方面表現傑出的本地大學生。在2017-2018年度，我們為獎學金增撥2億元，令每年受惠人數倍增至40人。(民政事務局) \n ― 教育局繼續全力發展生涯規劃教育，讓學生了解個人的興趣、能力及志向，培養正面的態度和價值觀，並透過\"事業探索\"活動，認識不同行業及升學就業途徑。教育局與學校和各持份者繼續加強宣傳不同出路、職場體驗計劃及資歷架構，例如透過每年舉行的多元出路資訊展覽加強為中學畢業生提供不同出路的資訊；透過職業訓練局轄下機構成員舉行的資訊日，讓學生了解職業專才教育所提供的多元升學和就業出路；以及透過各類活動如講座、工作坊和參觀活動，讓中學生了解資歷架構的相關行業和進階路徑，從而協助他們規劃升學及就業。此外，教育局會透不同渠道向各持份者提供有關多元出路的最新資訊，包括教育局網頁、家長講座、焦點小組會議及出版刊物等。(教育局) \n ― 2017年施政報告提出措施為年青人提供多元出路和升學機會，讓他們可以根據自己的能力和興趣發展。相關措施包括建議語文教育及研究常務委員會考慮透過運用語文基金，為有志接受職業專才教育或準備就業的高中學生提供職業英語課程，提升他們的英語能力，並讓他們獲得相關認證，以助升學及就業；此外，亦將由2018-2019學年開始，把\"指定專業/界別課程資助計劃\"恆常化，已入讀有關指定課程的學生亦可在該學年起享有資助。(教育局) \n加強家庭生活 及家長教育 ― 家庭與學校合作事宜委員會(\"家校會\")積極向學校及家長推廣《快樂孩子約章》。家校會在2016-2017學年的工作重點包括提升家長在培育子女方面的效能，協助家長及早識別子女的情緒問題，以及提升子女的正向思維。教育局 LEGISLATIVE COUNCIL ― 15 November 2017 \n97 範疇 措施   亦積極鼓勵各地區家長教師聯會及學校的家長教師會響應《快樂孩子約章》內容為主題的活動，舉辦相關的活動，提升學生的精神及心理健康。教育局即將成立多個專責工作小組，檢視不同的教育議題，例如家長教育，期望減少過度競爭，讓學生健康愉快成長。(教育局) \n ― 衞生署母嬰健康院為幼兒家長提供親職教育，以期增強他們的親職能力，培育出健康、快樂和有良好適應能力的孩子。服務透過個別指導、資料單張、視像資訊、網頁及電子社交平台及舉辦親職教育研習班，讓家長預早獲得有關兒童發展、育兒和親職的指導。若兒童有早期行為問題，或家長在教導子女方面遇到困難，母嬰健康院會特別安排為他們參加加強版的親職訓練課程。懷疑有成長或行為問題的幼兒，會獲轉介到兒童體能智力測驗中心作進一步評估。衞生署繼續加強推廣轄下母嬰健康院推行的親職教育計劃。(衞生署) \n ― 社署繼續推動綜合家庭服務中心、綜合服務中心、家庭生活教育資源發展工作小組，以及有關非政府機構等服務平台，加強包含\"守門人\"元素的家庭生活及家長教育，並推廣和宣傳綜合家庭服務中心、綜合服務中心及精神健康綜合社區中心所提供的深入輔導和支援服務，以便有需要的家庭及時獲得協助。(社署) \n ― 社署將於2017-2018年度進一步增加精神健康綜合社區中心的社工及支援人手，加強為精神病康復者、懷疑有精神健康問題的人士，以及他們的家人/照顧者所提供的支援。(社署) \n ― 社署製作了\"凡事有多面 正向新視線\"的電視/電台宣傳短片及印製海報，於2017年2月27日開始在電視、電台、巴士、港鐵站內及車廂內播放，亦推廣\"凝聚家庭、齊抗暴力\"宣傳運動，提醒市民家庭的重要性，共同努力凝聚家庭成員之間的關係，讓每一位成員都感受到家庭的 LEGISLATIVE COUNCIL ― 15 November 2017 \n98 範疇 措施   溫暖；並透過\"訴心事家庭\"電台節目，探討如何積極面對逆境或挫敗，以及如何協助子女面對壓力及加強子女的抗逆能力等課題。(社署) \n ― 在2017-2018年度，家庭議會與香港電台合辦全港性的宣傳活動，以\"跨代共融與溝通\"和\"親友間互助與支援\"為主題，鼓勵家庭成員之間加強溝通，建立支持和互信的關係，並在2017年5月，為響應國際家庭日，成功舉行\"一家大細我撐你\"推廣活動，有約200人參與。此外，家庭議會於2017年8月1日至9月30日舉行\"一家心照\"推廣活動以收集家庭合照，所有參賽者均獲贈一份特別設計和蘊含家庭核心價值的家庭遊戲\"齊齊返屋棋\"。(民政事務局) \n ― 社署分別於2016年12月及2017年2月舉行的綜合家庭服務委員會會議上，向參與會議的各區督導綜合家庭服務中心的助理福利專員，營運綜合家庭服務中心的非政府機構服務總監/服務統籌/督導主任，以及香港社會服務聯會代表提醒，囑咐他們推動其轄下單位繼續透過地區各服務平台，加強家庭生活及家長教育，推廣和宣傳綜合家庭服務中心及綜合服務中心所提供的深入輔導和支援服務，以便有需要的家庭及時獲得協助。社署亦在委員會簡介\"醫教社同心協助計劃\"，鼓勵相關單位透過多專業協作，為有需要的學生及家長提供支援。社署亦於2017年4月26日的家庭生活教育資料發展工作小組會議上向與會人士作出相關的呼籲。(社署) \n ― 於2016-2017年度及2017-2018年度(截至2017年6月)，綜合家庭服務中心分別舉辦了752個及212個有關親子關係的小組，和1 822個及329個有關親職的活動，以提升家長關注青少年子女的情緒及壓力狀況及了解情緒健康的能力、促進親子關係，達至關懷身邊人及學懂愛惜自己。(社署) \nLEGISLATIVE COUNCIL ― 15 November 2017 \n99 範疇 措施  ― 在2016-2017年度及2017-2018年度(截至2017年9月)，22個社署資助的獨立家庭生活教育單位分別舉辦了1 352個及689個家庭生活教育活動，兩個年度涉及青少年、準父母及家長的參加人次分別為44 494人及19 945人。相關活動包括教育性活動，如增進個人的知識和技能，以應付生活上不斷轉變的角色和需求，以及促進家庭關係等。(社署) \n ― 社署繼續資助香港撒瑪利亞防止自殺會推展網上\"自殺․自療․互助舍\"服務計劃，透過專題網站為受自殺念頭/行為所困擾的人士提供資訊和支援服務。(社署)",
      "sequence": 164,
      "bookmark": "SP_PO_SLW_00191"
    },
    {
      "title": "何啟明議員",
      "content": "主席，現時全港有3條連接沙田和九龍的行車隧道，即尖山隧道聯同沙田嶺隧道、獅子山隧道及大老山隧道。鑒於大老山隧道的專營權將於2018年年中屆滿，有市民希望政府在接管該隧道後，調整該3條隧道的收費，以有效分流往返沙田和九龍的車流。關於該等隧道的管理事宜，政府可否告知本會： \n(一) 過去3年，上述3條隧道的平均每日交通流量與其設計容車量分別如何比較； \n(二) 鑒於有巴士乘客指出，大老山隧道收費廣場的巴士停車灣的出入口狹窄，加上該隧道近年的交通流量不斷增加，以致經常出現巴士輪候進入停車灣上落客的情況，增加了巴士的行車時間，當局會否考慮擴闊該等停車灣的出入口；及 \n(三) 鑒於當局已承諾在上述3條隧道連同3條過海隧道的交通流量合理分布研究完成後，於本立法年度內把該等隧道的隧道費調整方案提交本會的委員會討論，當局在落實調整LEGISLATIVE COUNCIL ― 15 November 2017 \n100 隧道費方案前，有何臨時措施紓緩該3條連接沙田和九龍的隧道在繁忙時段交通擠塞的情況？",
      "sequence": 165,
      "bookmark": "SP_MB_HKM_00193"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就何啟明議員質詢的各個部分，現答覆如下： \n(一) 尖山及沙田嶺隧道、獅子山隧道及大老山隧道的設計每日容車量、過去3年的平均每日汽車流量，以及容車量與交通流量的比較如下： \n隧道 設計每日容車量 平均每日汽車流量 2015年 2016年 2017年 1月至8月 尖山及沙田嶺隧道 118 000 50 100 (42.5%) 54 300 (46.0%) 56 400 (47.8%) 獅子山隧道 78 500 92 000 (117.2%) 92 600 (118.0%) 92 000 (117.2%) 大老山隧道 78 500 59 500 (75.8%) 59 200 (75.4%) 60 000 (76.4%) \n註： \n括號內數字為平均每日流量佔設計容車量的百分比。 \n 以上資料顯示，在過去3年，尖山隧道及沙田嶺隧道的平均每日使用量比設計容車量低約55%；獅子山隧道的平均每日使用量比設計容車量高約17%；而大老山隧道的平均每日使用量比設計容車量低約24%。我們必須同時指出，大老山隧道現時在平日早上繁忙時間南行及傍晚繁忙時間北行的每小時交通需求已大幅超越設計容車量(分別高約38%及23%)，導致大老山隧道及其連接路出現交通擠塞。 \n(二) 大老山隧道收費廣場往九龍方向及往沙田方向分別設有巴士轉車站，現時約有50條專營巴士路線在該轉車站停靠，方便乘客轉車前往不同的目的地。該轉車站往九龍方向及往沙田方向的巴士停車灣分別可容納4輛巴士同時停站上LEGISLATIVE COUNCIL ― 15 November 2017 \n101 落乘客。在早上繁忙時段，大老山隧道的交通非常繁忙，運輸署已引入交通管理措施，在大老山隧道公路往九龍方向設立巴士線，巴士可利用專線迅速前往隧道口，讓乘客盡快到達轉車站或其目的地。在傍晚最繁忙時段，運輸署注意到不時有巴士需要輪候進入停車灣上落乘客。運輸署會研究改善方案，包括延長現有巴士停車灣及新設巴士停車灣的可行性，以盡快疏導車流。 \n(三) 運輸署已在今年1月就3條過海隧道(即海底隧道、東區海底隧道和西區海底隧道)及3條連接九龍及沙田的隧道(即大老山隧道、獅子山隧道，以及尖山及沙田嶺隧道)的交通流量合理分布的整體策略展開研究。政府將於今年11月17日向立法會交通事務委員會(\"事務委員會\")簡介研究的初步評估，並計劃於本立法年度把具體的隧道費調整方案提交事務委員會討論。 \n 現時整體而言，3條連接九龍及沙田的隧道能應付往來沙田與九龍之間的交通需求。在平日早上及傍晚繁忙時段，大老山隧道和獅子山隧道會出現擠塞情況，而尖山及沙田嶺隧道則尚有剩餘容車量。 \n 政府一直探討不同的交通改善措施，以期將大老山隧道及獅子山隧道的部分交通分流至尖山及沙田嶺隧道。短期措施方面，土木工程拓展署已在2015年於大埔公路(沙田段)通往八號幹線的引道(近蔚景園)新增一條行車線，以吸引駕駛人士使用八號幹線，改善八號幹線的引道及附近一帶的交通。此外，作為中期改善方案，土木工程拓展署已計劃把沙田廣場近沙田鄉事會路至禾輋邨民和樓之間一段長約1.1公里的大埔公路(沙田段)，由雙程雙線行車道擴闊為雙程3線行車道。有關工程項目的詳細設計及前期準備工作已接近完成，該署會爭取在本立法年度內就工程取得撥款，以期盡快開展工程。 \n 另外，土木工程拓展署現正對沙田的主要道路，包括大埔公路(沙田段)、大老山公路、獅子山隧道公路和早年曾提出的T4主幹道路提案等，進行可行性研究，以研究長遠解決沙田交通擠塞問題的可行措施。  LEGISLATIVE COUNCIL ― 15 November 2017 \n102  在鐵路方面，正在施工的沙田至中環線(\"沙中線\")將為往來沙田與市區的市民提供不佔用路面的公共交通選擇。當沙中線在2019年開始分階段投入服務後，預計會吸引一些使用路面交通工具的市民改為使用沙中線，從而減輕大老山隧道及獅子山隧道的交通負荷。",
      "sequence": 166,
      "bookmark": "SP_PO_STH_00194"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，政府於1999年以興建西鐵為由，引用《鐵路條例》(第519章)的條文收回荃灣華基工業中心(\"華基\")所在土地，有逾500個廠戶受影響。據報，政府其後將該用地的部分地段出售予私人發展商以供興建住宅樓宇，而部分住宅單位的售價高達每平方呎8,500元至10,000元，相當於華基廠戶當年所獲賠償額的28至30倍(每平方呎計)。近日有華基廠戶表示，他們至今仍未與政府達成賠償協議。就此，政府可否告知本會： \n(一) 當局至今收到多少宗華基廠戶提出的索償，並按賠償類別(即業權賠償及商業損失賠償)以表列出屬下列情況的個案宗數： \n(i) 已達成賠償協議並已全數支付賠償、 \n(ii) 已達成賠償協議但尚未全數支付賠償、 \n(iii) 尚待達成賠償協議，及 \n(iv) 因不合資格而不獲賠償； \n(二) 就業權賠償及商業損失賠償兩類賠償分別而言，當局(i)至今批出的賠償總額、(ii)處理索償個案時採用的準則、(iii)至今未能與部分個案的申索人達成賠償協議的原因，以及(iv)把另一部分個案的申索人評定為不合資格獲得賠償的原因； \nLEGISLATIVE COUNCIL ― 15 November 2017 \n103 (三) 當局會如何處理現時仍未達成賠償協議的個案；現時有否專責小組負責跟進該等個案；如有，該小組的成員組合及職責為何； \n(四) 當局出售有關地段予私人發展商所得的收入及分項數字(包括賣地收入、土地補價及其他收益)為何；及 \n(五) 當局及九廣鐵路公司就處理上述收地、賠償等相關事宜，在下列期間直接及間接地支付予顧問公司及其他私人機構的費用總額及其分項數字分別為何(以表列出)： \n(i) 1999年6月或以前、 \n(ii) 1999年7月至2000年4月3日、 \n(iii) 2000年4月4日至9月25日，以及 \n(iv) 2000年9月26日或之後？",
      "sequence": 167,
      "bookmark": "SP_MB_LYC_00196"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的各部分，我答覆如下： \n(一) 政府於1999年根據《鐵路條例》(第519章)的有關條文收回華基工業中心。截至2017年10月31日，地政總署處理該有關項目賠償個案的情況表列如下： \n 已達成賠償 協議的個案(1) 賠償額未獲完全 接納的個案 業權賠償個案 514宗 63宗 (61宗已收取暫支補償款項(2)) 商業損失賠償個案 327宗 50宗 (48宗已收取暫支補償款項(3)) \n註： \n(1) 所有已達成賠償協議的個案均已作出全數賠償。 \n(2) 其餘兩宗個案的申索人未有與地政總署接觸以領取已批出的暫支補償款項。 \n(3) 其餘兩宗個案的申索人未有與地政總署接觸以領取已批出的暫支補償款項。  LEGISLATIVE COUNCIL ― 15 November 2017 \n104  政府只就可獲賠償的個案(包括已達成賠償協議及尚待達成賠償協議的個案)備有現成統計。至於因不合資格而不獲賠償個案的數字，政府未有就歷年的個案備存現成統計數字。 \n(二) 截至2017年10月31日，政府就收回華基工業中心而作出的賠償金額及有關費用合共約為7億7,000萬元。 \n 受影響的廠戶就被收回土地業權提出申索，須提交有關資料證明其因被收地而蒙受或招致的損失或損害。收到申索個案後，地政總署會根據《鐵路條例》(第519章)附表的條文處理。該附表列明可供申索補償的事項、評定補償的基準(如公開市場價值)及申索須送達運輸及房屋局局長的期限。附表亦載有關於可就其損失(如商業損失)申索補償人的條文，不符合該附表第II部第1事項第3欄規定的申索人並無申索的權利。 \n 地政總署在考慮申索人及其專業代表所遞交的索償報告後會評定及審批賠償額。賠償額是根據申索人的損失而評定，而非根據在已復歸政府的土地上隨後所進行發展的價值而評定。一般來說，至今賠償額未獲完全接納的主要原因是申索人未有提供可讓地政總署信納其申索賠償額為合理數額的憑據。申索人若不接納政府評定的賠償額，可透過其專業代表與政府繼續磋商。即使未完全接納賠償額，政府一般亦會向可獲補償的申索人發放暫支補償款項。另外，申索人亦可選擇把申索提交土地審裁處作最終裁決。 \n(三) 地政總署鐵路發展組是專責處理新鐵路發展有關土地工作的組別，由總產業測量師(鐵路發展)帶領，成員包括測量會計專業、行政及支援人員。華基工業中心的賠償個案屬鐵路發展組的工作範圍。 \n 就尚待達成賠償協議的個案，鐵路發展組與申索人及其代表律師或測量師會繼續保持聯絡，處理提交的賠償申索及資料，要求相關人士提供所需進一步詳情以考慮其申索，呈交個案予地政總署總部審批，以及與申索人及其專業代表作出跟進工作等。鐵路發展組亦負責處理就未能達成賠償協議而轉介土地審裁處解決的申請。 LEGISLATIVE COUNCIL ― 15 November 2017 \n105 (四) 有關地段由九鐵公司發展上蓋物業，政府沒有參與該公司出售有關地段予私人發展商。 \n(五) 截至2017年10月31日，政府聘請顧問處理華基工業中心的賠償個案，已支出的顧問費用約為130萬元。政府沒有為已支出的顧問費用以時間次序作出統計。",
      "sequence": 168,
      "bookmark": "SP_PO_SD_00197"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，東鐵線是市民往返新界東和九龍以及往返香港和內地的主要交通工具。就此，政府可否告知本會： \n(一) 是否知悉，由2015年1月至今，每月東鐵線的平均每日(i) 乘客量及(ii)載客率； \n(二) 是否知悉，香港鐵路有限公司(\"港鐵公司\")有否評估廣深港高速鐵路香港段(\"高鐵\")於明年第三季通車後，有多少原先乘搭東鐵線往返內地的乘客會改乘高鐵，以及該情況對東鐵線的(i)乘客量、(ii)營運和(iii)收支情況的影響；如有評估，結果為何；如否，原因為何； \n(三) 鑒於現時東鐵線在繁忙時段的乘客量已經飽和，當局會否要求港鐵公司考慮於繁忙時段加開往返北區和大埔區車站(即上水站、粉嶺站、太和站和大埔墟站)和九龍各車站的中途不停站的東鐵線班次，以方便北區和大埔區居民；如會，詳情及時間表為何；如否，原因為何；及 \n(四) 鑒於沙田至中環線的大圍至紅磡段預計會於2019年通車，而新界東的人口將會持續增長，當局有否研究需否興建一條連接新界東和九龍的新鐵路，以應付交通需求；如有，詳情為何；如否，原因為何？",
      "sequence": 169,
      "bookmark": "SP_MB_LCH_00199"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陸頌雄議員質詢的各部分，現答覆如下： \nLEGISLATIVE COUNCIL ― 15 November 2017 \n106 (一) 港鐵網絡四通八達，涵蓋11條重鐵線合共93個車站，當中包括20個轉線車站。一直以來，香港鐵路有限公司(\"港鐵公司\")以早上繁忙時段每小時最繁忙路段單向的乘客量及載客率考慮個別鐵路線的客流量。2015年及2016年東鐵線最繁忙路段(即大圍至九龍塘)於早上繁忙時段每小時最繁忙路段單向的乘客量，以及載客率載於下表。2017年數據需時擬備，現時未能提供。至於質詢要求每月日均乘客量及載客率，港鐵公司並非按此統計乘客量，未能提供資料。 \n 2016年 2015年 乘客量(人次) 56 800 57 200 載客率(每平方米站立6人(1)) 66% 66% 載客率(每平方米站立4人(1)) 93% 93% \n註： \n(1) 現時所有行走港鐵鐵路線的列車車廂均按鐵路興建時的業界標準設計，以可容納每平方米平均站立最多6人作為考慮，以計算車廂內的最高可載客量。然而，根據近年觀察所得，乘客的乘車習慣有所轉變。現時的乘客不大願意登上看似擠迫但其實仍有空間的列車，寧可等候下一班列車。這些情況令列車以至整條鐵路線的可載客量減少。在實際營運中，目前最繁忙的路段及時段行走的列車一般只能達到每平方米站立約4人的乘客密度。 \n(二) 廣深港高鐵(香港段)(\"高鐵\")將會是香港一個全新的跨界交通工具，政府目前正與中國鐵路總公司進行商討高鐵實際營運及財務安排，並會適時作出公布。我們預期高鐵通車後，確實可能對使用其他跨界交通工具(包括使用東鐵線前往羅湖或落馬州站)的乘客量有所影響。然而，高鐵能夠加強香港與內地的交通連接，有助香港與內地各大城市之間加強交流，促進優勢互補。高鐵對使用其他跨界交通工具(包括使用東鐵線前往羅湖或落馬州站)的乘客量的實際影響，須待高鐵通車後再作詳細審視。 \n(三) 港鐵公司一直透過調整列車班次、宣傳教育乘客、加強車站月台人流管理等措施，提升整體鐵路網的可載客量及效率。就東鐵線方面，現時在早上繁忙時間，港鐵公司已安排特別班次行走大埔墟至紅磡及火炭至紅磡，以疏導乘LEGISLATIVE COUNCIL ― 15 November 2017 \n107 客。整體而言，現時東鐵線整體服務安排可應付乘客需要。而作為日後沙中線\"南北走廊\"一部分的東鐵線，其信號系統亦將會提升，以配合增加列車班次。預計在完成更換新信號系統後，東鐵線將有能力由現時每小時20班車，增加至每小時最多27班車。而根據實地觀察，在早上繁忙時段，於東鐵線最繁忙路段的大圍站，絕大部分的乘客均能登上首兩班到站列車。唯乘客近年於繁忙時段的乘車習慣有所轉變，部分乘客或會因為不願意登上看似擠迫但實際尚有空間的首班到站列車，而寧可選擇等候第二班到站列車。 \n 港鐵公司指，與其他鐵路線一樣，在同一時間內整條東鐵線行車線上會有多列列車行走及於不同車站接載乘客，而在繁忙時段每隔數分鐘的車程距離已有一部列車在行駛。如果在繁忙時段於東鐵線增加不停站由北區往來九龍的列車服務，可能涉及大幅度修改行車時間表，影響整體行車班次及可載客量。正如上述第(一)部分的答覆，東鐵線在繁忙時段乘客量及載客率十分高。故此，增加不停站班次的建議有實際困難。港鐵公司會繼續密切監察東鐵線的服務情況，為乘客提供優質服務。 \n(四) 運輸及房屋局於2014年9月公布《鐵路發展策略2014》，在回應運輸需求、合乎經濟效益、並配合新發展區和其他新發展項目的發展需要等三大前提下，建議在直至2031年的規劃期內完成7個新鐵路項目，當中包括北環線(及古洞站)。按照《鐵路發展策略2014》，北環線其中一項的功能為疏導東鐵線的客流量。當時的顧問預計北環線有助疏導部分新界東北的鐵路客流(包括建議的新發展區所衍生的客流)，從而達到進一步重新分配客流量的效果。 \n 港鐵公司於2017年3月底向政府提交北環線(及古洞站)的建議書。運輸及房屋局、路政署及相關政府部門隨即就建議書內容進行評估，並要求港鐵公司進一步提供資料，以及補充有關建議的細節，以確保其建議切實可行，並能為社區帶來最大的裨益。雙方一直就項目的細節進行討論。現時我們正待港鐵公司因應相關政府部門的意見，就項目走線方案、技術可行性、成本估算等，整理及提交進一步資料。  LEGISLATIVE COUNCIL ― 15 November 2017 \n108  我們爭取在2018年內就北環線(及古洞站)的鐵路方案諮詢公眾。按照既定程序，在敲定任何新鐵路方案前，政府會就方案的具體走線、車站位置、推展方式、成本估算、融資模式，以至實際推展時間表諮詢公眾，包括立法會和當區區議會。 \n 就香港更長遠的規劃，發展局及規劃署正進行《香港2030+：跨越2030年的規劃遠景與策略》的規劃研究。我們將因應該研究的規劃方向，推展《跨越2030年的鐵路及主要幹道策略性研究》。該研究將按本港最新的規劃數據，整體檢視全港在2031年以後的交通需求，並研究所需的策略性運輸基建網絡(包括鐵路及主要幹道)，以期滿足兩個策略增長區(即東大嶼都會及新界北)的交通需求，同時改善現時主要交通走廊(包括鐵路及主要幹道)的表現。我們會在獲得立法會批准撥款後，盡快展開有關研究。",
      "sequence": 170,
      "bookmark": "SP_PO_STH_00200"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，有商界人士向本人反映，亞太區內城市的經濟發展迅速和競爭力不斷上升，以致香港作為金融樞紐的地位面臨挑戰。根據政府統計處公布的《代表香港境外母公司的駐港公司按年統計調查報告》，香港境外母公司的駐港地區辦事處的數目由2012年的2 516下跌至今年的2 339(減幅約為7%)。駐港的地區總部、地區辦事處及當地辦事處當中，計劃於未來3年擴充業務的百分比由2012年的22%降至今年的20%。就此，政府可否告知本會： \n(一) 當局有否研究(i)部分境外公司撤出香港的原因及(ii)改善方案；若有，詳情為何；若否，原因為何； \n(二) 除了透過投資推廣署為有意來港投資的公司免費提供一站式及量身訂造的支援服務外，當局有何新措施吸引境外公司來港投資及開辦業務；及 \n(三) 鑒於若干亞太區內城市或國家已推出稅務優惠計劃(例如新加坡的\"先鋒企業優惠\"和\"發展與擴展優惠計劃\")，鼓勵LEGISLATIVE COUNCIL ― 15 November 2017 \n109 境外公司在當地設立全球或區域總部，當局會否考慮提供類似的稅務優惠，以吸引境外公司來港設立地區總部及地區辦事處；若會，詳情為何；若否，原因為何？",
      "sequence": 171,
      "bookmark": "SP_MB_NWK_00202"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的3個部分，我答覆如下： \n(一) 政府統計處聯同投資推廣署每年就駐港的海外及內地公司進行一項屬自願回應性質的統計調查，收集在香港境外母公司的駐港地區總部、地區辦事處及當地辦事處的數字，和以香港作為設立地區總部/地區辦事處/當地辦事處地點的吸引力的意見。2017年的統計調查共訪問了8 225間母公司在海外或內地的駐港公司，當中包括1 413間地區總部、2 339間地區辦事處及4 473間當地辦事處。與去年同期相比，駐港公司數目整體上升239間(3.0%)，除地區辦事處的數目下跌13間(0.6%)外，地區總部及當地辦事處分別增加34間(2.5%)和218間(5.1%)。 \n 自2012年起，駐港的海外及內地公司總數持續上升，在過去6年增加975間，共14.3%。2017年地區總部和當地辦事處的數目亦較去年上升，因此沒有證據顯示駐港的海外及內地公司有撤出香港的整體趨勢。至於2017年地區辦事處的數目下跌，並不一定表示涉及的公司全部已經遷離本港，該數字下降可以有其他不同原因，包括地區辦事處升格為地區總部、轉為當地辦事處、受訪公司不回應調查等。 \n 除了吸引新公司來港投資外(見以下答覆第(二)部分)，投資推廣署亦積極與已在香港落戶的企業加強聯繫，了解其需要，提供更佳的後續支援服務，包括提供有關香港個別行業營商環境的最新資訊、協助其宣傳推廣和邀請出席主題講座及聯繫活動等，這些工作都有助企業解決在港經營可能面對的困難，並且可以拓展在港業務。 \n(二) 投資推廣署正進一步加強推廣香港作為投資的首選目的地，鼓勵企業及投資者把握商機，來港落戶並善用香港的專業服務業，尤其以香港作為集資、融資、發債和理財中心，使香港成為\"走出去\"和\"引進來\"的雙向發展基地。投資推廣署亦正與相關政策局、部門和特區在海外和內地的經濟貿易辦事處緊密聯繫，以物色特定行業中有潛質的企LEGISLATIVE COUNCIL ― 15 November 2017 \n110 業(包括初創企業)，吸引其來港發展。投資推廣署亦會繼續加強在海外和內地推廣，凸顯香港是企業落戶理想的地方。 \n 政府亦會就個別產業推出針對性的政策措施，以吸引更多企業來港。例如，為鼓勵企業在香港進行更多研發項目，上月發表的施政報告提出為本地研發工作開支提供額外稅務扣減。企業符合資格的首200萬元研發開支可獲300%稅務扣減，餘額亦可獲200%扣減。有關措施除可帶動本地創新及科技(\"創科\")發展，亦有助提升香港對海外及內地創科企業的吸引力。 \n(三) 稅務政策是本屆政府十分重視的工作之一，行政長官已經在2017年施政報告宣布，政府會爭取在2018年落實利得稅兩級制的建議，將企業首200萬元利潤的利得稅稅率降至8.25%，其後的利潤則繼續按16.5%徵稅。我們相信措施可減輕企業，特別是中小企的稅務負擔，亦有助推廣香港成為投資的首選目的地。此外，政府會繼續積極考慮其他對香港經濟發展有利的稅務措施，使經濟多元化，並帶來更多寶貴的就業機會。",
      "sequence": 172,
      "bookmark": "SP_PO_SCED_00203"
    },
    {
      "title": "主席",
      "content": "本會於11月2日會議休會前，正就朱凱廸議員根據《議事規則》第88(1)條動議新聞界及公眾人士離場的議案進行辯論。由於該議案擬達致的效果只適用於當天會議的餘下程序，而當天會議已經結束，故該議案現已過時並失效。因此，本會不會在今次會議繼續處理該議案。 \n 延擱處理的項目：有關推展廣深港高速鐵路西九龍站\"一地兩檢\"安排的後續工作的政府議案(自2017年10月25日的會議) Stand-over item: Government motion on taking forward the follow-up tasks of the co-location arrangement at the West Kowloon Station of the Guangzhou-Shenzhen-Hong Kong Express Rail Link (since the meeting of 25 October 2017)     LEGISLATIVE COUNCIL ― 15 November 2017 \n111",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你有甚麼問題？",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，由於上次你\"老人家\"我這樣稱呼你並非基於年紀問題望向政府官員那邊，但已示意要求發言的議員還有我和陳志全議員，我們懇請主席容許我們發言，所需的時間很短，而且有必要。由於\"一地兩檢\"安排在這兩個星期有新的發展，而講稿寫明主席會直接請官員發言，主席可否重新考慮讓我們發言？",
      "sequence": 175,
      "bookmark": "SP_MB_CPM_00208"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，根據《議事規則》第33(3B)(b)條，若再無議員示意發言，主席須叫喚出席辯論的獲委派官員發言，而當天我已叫喚有關官員發言。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "莫乃光議員",
      "content": "我們當時已示意......",
      "sequence": 177,
      "bookmark": "SP_MB_CPM_00210"
    },
    {
      "title": "主席",
      "content": "在11月2日的立法會會議上，我是在確定沒有議員示意發言後，才請有關官員發言。我這樣處理既符合《議事規則》的規定，亦屬一貫做法。若我容許莫乃光議員及其他議員在現階段發言，便會有違大家一貫接受和遵守的做法。所以，我不批准有關要求。莫乃光議員，你還有甚麼問題？",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "莫乃光議員",
      "content": "但當時你確實未有留意我們已示意發言。 LEGISLATIVE COUNCIL ― 15 November 2017 \n112",
      "sequence": 179,
      "bookmark": "SP_MB_CPM_00212"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，我已仔細翻看錄影紀錄。我向你指出的是真確事實。 \n(陳志全議員站起來)",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00213"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你剛才所說的一貫做法並非事實。過去很多次，前任主席即使已叫喚官員發言，但如果後來發覺有未發言的議員想發言，也會容許他們發言。這才是一貫做法。",
      "sequence": 182,
      "bookmark": "SP_MB_CCC_00215"
    },
    {
      "title": "主席",
      "content": "在上次立法會會議上，我與代理主席均有細心留意是否有議員已示意發言，而當時我在叫喚有關官員發言前，已確定再無議員示意發言。議員如有意發言，可按下\"要求發言\"按鈕。 \n 我現在請律政司司長發言。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "律政司司長",
      "content": "主席，我感謝各位議員在...... \n(郭家麒議員站起來)",
      "sequence": 184,
      "bookmark": "SP_PO_SJ_00217"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你有甚麼問題？",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，剛才大家是\"口同鼻拗\"，你表示已看過錄影帶，確認莫乃光議員和陳志全議員未示意發言，但他們在你叫喚局長發言前已示意發言。既然現在存有爭議，我請求盡快翻看錄影帶。",
      "sequence": 186,
      "bookmark": "SP_MB_KKK_00219"
    },
    {
      "title": "主席",
      "content": "郭議員，如你想翻看錄影紀錄，你可到會議廳外向秘書處提出要求。我已作出裁決，而主席裁決為最終決定。 \n(梁繼昌議員站起來)  LEGISLATIVE COUNCIL ― 15 November 2017 \n113",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你有甚麼問題？",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00221"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我要求你適當地運用酌情權，因為我也未發言。就一項如此重要的議題，我認為容許3位議員合共發言45分鐘，是較合適的做法。根據《議事規則》第36條，主席有權運用酌情權，給予議員額外發言時間。現在我只要求批准3位議員發言，希望你能運用酌情權，容許我們就這項議案發言。",
      "sequence": 189,
      "bookmark": "SP_MB_KL_00222"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，我察覺到你當天並不在席。據我所知，多位建制派議員亦有意在今次會議上發言。若我運用酌情權，容許3位議員發言，其他有意發言的議員亦會要求我運用酌情權，容許他們發言。我剛才已指出，根據《議事規則》第33(3B)(b)條，若再無議員示意發言，主席須叫喚出席辯論的獲委派官員發言。在條文的英文本中，\"須\"的相應字眼是\"shall\"，我並無選擇。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00223"
    },
    {
      "title": "律政司司長",
      "content": "主席，我多謝各位議員在動議辯論期間就\"一地兩檢\"相關議題的發言。 \n 首先，我感謝支持於西九龍站落實\"一地兩檢\"的議員。當政府往後正式啟動\"三步走\"程序的時候，我希望有關議員會繼續支持政府落實\"一地兩檢\"的工作。 \n 當然，我亦十分重視有部分議員對落實\"一地兩檢\"持不同意見。總括而言，議員不支持政府動議的意見可以歸納為以下3方面︰ \n(a) 有議員認為今次政府提出的議案並無約束力，只是政府的公關、策略部署。政府應該進行公眾諮詢，聽取民意； \n(b) 有議員認為政府提供的資料不足，甚至不盡不實；及 \n(c) 有議員指\"三步走\"建議會違反《基本法》，將會構成壞先例，影響\"一國兩制\"日後在特區的落實。 \n 我希望藉此機會，扼要回應以上的觀點。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n114  首先，今次提出的議案雖然沒有約束力，但基於對立法會的尊重，政府希望盡量在客觀環境容許的情況下，配合立法會議員履行監察政府的職能。立法會議員是不同界別選民的議會代表，政府透過提出議案，聽取立法會全體議員就\"一地兩檢\"的意見，是有效而尊重民意的諮詢方式。因此，雖然政府至今並沒有就\"一地兩檢\"進行某些人士所建議的公眾諮詢，但絕不代表政府漠視民意。事實上，自7月25 日至今，無論在傳媒或其他平台，社會各界均對\"一地兩檢\"進行廣泛的討論，而政府亦一直透過不同方式聽取意見。 \n 第二，就政府提供的資料...... \n(郭家麒議員站起來)",
      "sequence": 191,
      "bookmark": "SP_PO_SJ_00224"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你有甚麼問題？",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "郭家麒議員",
      "content": "袁國強司長剛才說得到市民認同，又曾進行廣泛諮詢，我想他澄清甚麼時候進行諮詢？",
      "sequence": 193,
      "bookmark": "SP_MB_KKK_00226"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你應待正在發言的官員發言完畢後，才提出澄清要求，請坐下。 \n 律政司司長，請繼續發言。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "律政司司長",
      "content": "主席，第二，就政府提供的資料，容許我指出，政府於7月25日向立法會提交的討論文件(\"討論文件\")，以及其後各官員透過不同渠道作出的解述，已經就\"一地兩檢\"提供相當充實的資料。 \n 討論文件的內容包括高鐵的優點、內地高鐵網絡的發展、廣深港高鐵(香港段)與內地高鐵網絡的聯繫、高鐵的效益、通關程序、法律的考慮，以及\"三步走\"建議的主要內容。此外，我希望大家會留意到，討論文件的附件就某些社會上曾經提出的構思作出較具體的論述，包括\"車上檢\"、\"北南行分站一地兩檢\"及\"兩地兩檢\"，以及該等構思不可行的主要原因。因此，部分議員指政府沒有向市民解釋其他建議的可行性，並不屬實。  LEGISLATIVE COUNCIL ― 15 November 2017 \n115  有議員指稱政府提供的資料不夠清晰，令人產生疑問。社會上部分人士對\"一地兩檢\"或\"三步走\"提出問題，可以理解。政府推出新政策或法例時每每都會遇到類似情況。政府當然有責任向市民作出解釋，但並不代表每當有部分社會人士認為仍有問題時便應必然地擱置建議。香港是多元化社會，特區政府必須顧及整個社會不同人士的需要和意見，並以香港的整體利益為依歸。 \n 再者，資料是否清晰，是否不盡不實，最終應以客觀及持平的態度處理。容許我以幾個例子說明這觀點︰ \n(a) 有議員認為\"三步走\"建議下法律適用或司法管轄問題可能有不清楚的情況。但是，若然大家參閱討論文件第44至47段的解述，便會理解現時\"一地兩檢\"方案的設計原則，就是盡量避免出現法律和司法管轄權重疊的問題； \n(b) 另外有議員指出，若內地口岸區的天花板意外塌下而引致有人受傷或死亡，當中涉及的民事、刑事或保險事宜會引致複雜法律及管轄權問題。從法律角度看，我們相信討論文件第44(一)段中解述的原則可以處理類似的情況。簡言之，這些例子衍生的民事及刑事責任均應該適用香港法律，由香港法院處理；而當中的保險事宜，則有如其他的意外情況，要視乎相關保險條款的具體內容而定； \n(c) 同一位議員亦提出在內地口岸區工作的清潔或工程人員的稅務問題。正如討論文件第44(三)段指出，有關的稅務問題將會依據《合作安排》適用香港法律； \n(d) 另外，有議員問及若內地部委就內地口岸區的建築提出要求，應該適用香港還是內地法律。答案亦可在討論文件第44(二)段找到，即內地口岸區建築物及相關設施、施工等問題適用香港法律；及 \n(e) 更有議員提及有乘客攜帶內地法例列為違禁品的物品及走私人民幣或黃金所引起的所謂\"恐懼\"。容許我提出一個問題︰若然高鐵實行\"兩地兩檢\"，會否意味乘客可以攜帶違禁品，或可以走私人民幣或黃金？答案十分清楚。這例子顯示，部分議員提出的所謂\"恐懼\"、\"擔心\"，其實與\"一地兩檢\"並無關係。  LEGISLATIVE COUNCIL ― 15 November 2017 \n116  總括而言，討論文件的內容，加上官員在不同場合的解述，應該已能夠令社會上關心\"一地兩檢\"的人士掌握資料考慮相關問題。此外，我們應該以積極、正面的態度處理問題。法律問題可以透過法律方法解決。 \n 第三，有部分議員指稱，在西九龍站落實\"一地兩檢\"違反《基本法》及破壞\"一國兩制\"。我絕對尊重法律上的理性關注。正如我於10 月26日開場發言時指出，特區政府認同堅守\"一國兩制\"和維護《基本法》極為重要。因此，特區與內地構思\"三步走\"建議時，一直堅守\"一國兩制\"政策和《基本法》的精神。我們會繼續小心分析各位議員就《基本法》表述的意見，務求在落實\"一地兩檢\"的工作時能進一步妥善處理相關事宜。 \n 但是，就有部分議員指稱在西九龍站落實\"一地兩檢\"會構成壞先例，甚至以\"割地\"、\"自閹\"、\"黑洞\"、\"木馬\"或\"隨意門\"等負面甚或過度政治化的形容詞去抹黑\"一地兩檢\"，特區政府絕對不認同。 \n 在西九龍站實施\"一地兩檢\"的唯一目的，是令乘坐高鐵(香港段)往返香港與內地的乘客可方便、快捷地辦理兩地的通關手續，從而發揮高鐵的效益。推行\"一地兩檢\"並非可以隨意作出的決定。在西九龍站落實\"一地兩檢\"不但必須由特區政府及內地經長時間商討後達成共識，更重要的是，在\"三步走\"的建議下，最終必須在特區進行本地立法工作。換言之，是否落實\"一地兩檢\"最終仍須得到立法會的同意。在辯論期間，有個別議員形容立法會將會成為橡皮圖章，我恐怕這類表述是不尊重立法會議員及支持他們的選民。 \n 在辯論期間，有某些議員言之鑿鑿，指\"三步走\"建議違反《基本法》。我相信大家知悉高等法院原訟法庭於9月27日曾作出決定，拒絕批准兩宗有關\"一地兩檢\"的司法覆核許可申請。相關判詞第39至41段指出，代表申請人的資深大律師的其中一個論點，指無論\"三步走\"的最終內容如何，《合作安排》必定會違反《基本法》，特別是違反《基本法》第十八條。然而，法官不接納該論點，並認為現階段不可能斷言《合作安排》必然會違反《基本法》。既然獨立、專業的香港法官有上述的判決，相關議員是否仍有充足的法理基礎指稱\"三步走\"必然違反《基本法》？答案明顯不過。 \n 有議員指在西九龍站實行\"一地兩檢\"的方式\"極端\"，與例如美、加或英、法的模式不同。我相信大家會明白，每一個地方的制度都會LEGISLATIVE COUNCIL ― 15 November 2017 \n117 因為種種原因而存在差異。雖然現時政府建議的\"一地兩檢\"模式與美、加和英、法等模式不同，但不能因此便認定有關模式為\"極端\"。無論從高鐵網絡設計、效益及乘客便捷的角度，特區政府相信，現時建議的模式是在兼顧所有相關因素後，得出最合適和有效的模式。 \n 特區政府自研究\"一地兩檢\"的安排以來，從來沒有低估相關工作的難度，但最終仍建議在西九龍站實施\"一地兩檢\"，是因為該模式最能發揮廣深港高鐵(香港段)的效益，最有利香港的整體及長遠發展。我敬請各位議員支持政府提出的議案。 \n 主席，我謹此陳辭。",
      "sequence": 195,
      "bookmark": "SP_PO_SJ_00228"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你要求司長澄清哪方面的事宜？",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我剛才很用心聆聽司長的發言。他剛開始發言時提到政府曾進行充分諮詢，但我從未察覺政府曾作充分諮詢，我要求司長澄清......",
      "sequence": 197,
      "bookmark": "SP_MB_KKK_00230"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，現在並非辯論時間。你只能指出你要求司長澄清的事宜，請坐下。 \n 司長，你是否願意作出澄清？",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "律政司司長",
      "content": "主席，我可以再次讀出剛才相關的一段，讓郭議員知道自己有沒有聽錯。 \n 主席，該段是：首先，今次提出的議案雖然沒有約束力，但政府基於對立法會的尊重，希望盡量在客觀環境容許的情況下，配合立法會議員履行監察政府的職能。立法會議員是不同界別選民的議會代表。政府透過提出議案，聽取立法會全體議員就\"一地兩檢\"的意見，是有效而尊重民意的諮詢方式。因此，雖然政府至今並沒有就\"一地兩檢\"進行某些人建議的公眾諮詢，但絕不代表政府漠視民意。事實上，由7月25日至今，無論在傳媒或其他平台，社會各界廣泛討論\"一地兩檢\"，而政府亦一直透過不同的方式聽取意見。 LEGISLATIVE COUNCIL ― 15 November 2017 \n118  主席，我希望郭議員不要扭曲我們的表述。 \n(朱凱廸議員舉手示意)",
      "sequence": 199,
      "bookmark": "SP_PO_SJ_00232"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，司長剛才的發言有一段提及高等法院法官就\"一地兩檢\"是否符合《基本法》的判斷。我希望司長澄清，法官的意思是否他在現階段不能夠判斷究竟在西九龍站實施\"一地兩檢\"是否違反《基本法》？",
      "sequence": 201,
      "bookmark": "SP_MB_EC_00234"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，我認為司長已就此作出清楚解釋，請坐下。 \n(陳淑莊議員站起來)",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你有甚麼問題？",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我想跟進司長剛才提到高等法院原訟法庭在9月27日作出的判決，並引述判詞第39至41段......",
      "sequence": 204,
      "bookmark": "SP_MB_CT_00237"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，現在並非辯論時間。",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "陳淑莊議員",
      "content": "我並非要進行辯論，而是想司長澄清，因為他只是說出了事實的一面，我希望他澄清......原訟法庭法官在判詞中亦沒有確定......",
      "sequence": 206,
      "bookmark": "SP_MB_CT_00239"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你提出的並非須予澄清的問題，請坐下。議員或官員在立法會會議上的發言內容不一定是事實，議員不應就此進行辯論。 \n(郭榮鏗議員站起來)  LEGISLATIVE COUNCIL ― 15 November 2017 \n119",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你有甚麼問題？",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00241"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我想請司長澄清，他剛才提及的該宗官司，是否正處於上訴階段。如是，我希望這一點可以載入《立法會會議過程正式紀錄》。",
      "sequence": 209,
      "bookmark": "SP_MB_DK_00242"
    },
    {
      "title": "主席",
      "content": "司長，你是否願意作出澄清？",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "律政司司長",
      "content": "主席，沒問題。 \n(朱凱廸議員站起來)",
      "sequence": 211,
      "bookmark": "SP_PO_SJ_00244"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，你剛才指出，司長和議員所說的話未必是事實，但這並非我們剛才要求澄清的重點。我們希望司長澄清他剛才所指，是否意味着法官不認為現階段可以就西九龍站\"一地兩檢\"的安排是否符合《基本法》作出裁斷。",
      "sequence": 213,
      "bookmark": "SP_MB_EC_00246"
    },
    {
      "title": "主席",
      "content": "朱議員，這並非司長剛才發言的說法，請坐下。 \n 司長，你是否願意作出澄清？",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "律政司司長",
      "content": "主席，就這個觀點，我在剛才發言時已經說得很清楚。首先，我剛才引述的相關論點，由代表就\"一地兩檢\"提出司法覆核許可的申請人的資深大律師提出。他指無論\"三步走\"的最終內容為何，合作安排必然會違反《基本法》，特別是《基本法》第十八條。法官不接納這個論點。我剛才亦有引述，法官認為現階段不可能斷言《合作安排》必然會違反《基本法》。 \n(梁繼昌議員站起來)  LEGISLATIVE COUNCIL ― 15 November 2017 \n120",
      "sequence": 215,
      "bookmark": "SP_PO_SJ_00248"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你有甚麼規程問題？",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，根據《議事規則》第41(2)條，我想主席裁定律政司司長剛才在演辭中提述尚待法庭判決的案件(make reference to a case in a court of law)。事實上，《議事規則》第41(2)條訂明，\"Reference shall not be made to a case pending in a court of law in such a way as, in the opinion of the President or Chairman, might prejudice that case.\"。主席，請你作出裁決，律政司司長剛才在其演辭中有否提述尚待法庭判決的案件，以及這會否影響該宗官司的上訴機會或其他相關事宜？",
      "sequence": 217,
      "bookmark": "SP_MB_KL_00250"
    },
    {
      "title": "主席",
      "content": "梁議員，我認為司長的發言內容是對事實的陳述，並不會影響法庭對相關案件的判決。 \n 司長，請繼續發言。",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "律政司司長",
      "content": "主席，我已經讀畢我的演辭。",
      "sequence": 219,
      "bookmark": "SP_PO_SJ_00252"
    },
    {
      "title": "保安局局長",
      "content": "主席，我感謝各位議員過去在辯論所提出的意見，當中就保安事宜提出了一些問題，我現作出回應。 \n 有議員問到，為何在西九龍站內地口岸區內容許內地執法人員行使內地法律，而不只限於內地通關法律？特區政府過去已就此問題作出認真研究，認為方案不可行。正如特區政府提交立法會的相關討論文件指出，口岸的日常通關程序涉及不同方面的事宜，當中有可能涉及通關法律以外的刑事罪行及執法權。由於內地法律法規很多，在實際上難以界定哪些內地法律是辦理內地通關手續必須的法律，更不可以排除哪些法例一定無關。 \n 再者，如果在內地口岸區容許內地人員只執行一般所謂與通關手續有關的法律，即是說香港的法律並未被排除，香港法律仍然適用，因此有可能出現法律及司法管轄權重疊的問題。內地執法人員進行的執法行為，可能會被涉案人士在特區提出司法挑戰，有可能導致執法失敗。此外，由於香港法院需時處理案件，有關人士逗留在香港的時間會否很長，逗留在港期間會否對香港造成保安風險，特別是在內地LEGISLATIVE COUNCIL ― 15 November 2017 \n121 犯下嚴重罪行的罪犯。再者，我們現在和內地沒有移交逃犯的協議，而香港亦正面對處理大量非華裔非法入境者免遣返聲請的問題。在這方面，我們必須高度警惕，不可低估其可能造成的嚴重保安風險。政府考慮到上述的問題，以及參考了深圳灣口岸過去10年\"一地兩檢\"成功的經驗，提出現在的方案，讓內地執法人員在內地口岸區行使內地法律，在做到\"一地兩檢\"的同時，又不會引致保安風險。 \n 至於有關旅客在內地口岸區求助的渠道及處理緊急事件的事宜，正如我在開場發言時提及，特區政府與內地相關部委成立高鐵香港段應急救援事宜專責小組，詳細商討有關安排，並制訂應急預案，會以最快及最佳方法處理緊急事故及拯救傷者為大前提。至於一般的求助，我們會和內地單位共同研究和制訂程序，務求向旅客提供最便捷的服務。例如，旅客在內地口岸區或列車上需要協助，通常會即時接觸前線人員，包括內地執法人員或高鐵員工。所以，我們現在研究的其中一個方向，是高鐵營運商可否成立應變小組，以提供更周全的服務和協助，包括制訂應變和與內地官員聯絡的程序。當然，我們亦會確保在內地口岸區及車廂內有清晰指示，說明如何求助、向誰求助等。此外，我們亦會制訂兩地執法部門之間的溝通和協調機制，讓旅客的求助，無論是通過甚麼方法，都會得到適當的處理。 \n 至於西九龍站的人手問題，特區政府會確保香港口岸區有足夠資源和人手，應付西九龍站\"一地兩檢\"的安排。相關部門已備有完善的人力資源管理計劃，並於較早時展開員工招聘工作。同時，部門亦會為新入職同事提供專業培訓。此外，特區政府亦會透過口岸合作聯絡機制，與內地部門研究及制訂口岸的協調方法，以及加強向公眾發放信息的安排，我們會繼續與內地有關部門保持溝通，確保口岸日常運作暢順，留意旅客的實際需要，並不時檢視西九龍站的運作安排，確保高鐵是一個既方便又安全的運輸系統。 \n 主席，各位議員，我希望立法會支持特區政府的議案。我謹此陳辭。 \n(郭家麒議員站起來)",
      "sequence": 220,
      "bookmark": "SP_PO_SS_00253"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你有甚麼問題？ \nLEGISLATIVE COUNCIL ― 15 November 2017 \n122",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，規程問題。我要求局長澄清，有甚麼法律基礎支持，內地執法人員全面執法才會令香港的法律和司法權不受傷害？",
      "sequence": 222,
      "bookmark": "SP_MB_KKK_00255"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，如你想要求正在發言的官員作出澄清，你應在官員發言期間示意，但現在官員已發言完畢。各位議員如有疑問，可參閱《議事規則》第39條。 \n 運輸及房屋局局長，你現在可以就修正案發言。",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，感謝各位議員就政府議案參與發言。就個別議員表示政府沒有交代為何其他方案不可行，我必須在這裏指出，政府在2017年7月提交立法會的討論文件已清楚作出交代，當中中文版本第17至21頁的附件詳細說明有關原因，相信閱讀過有關文件的議員都清楚知道。 \n 個別議員認為，\"一地兩檢\"應在內地而非在香港的西九龍站進行。只要我們從鐵路營運、乘客體驗和策略意義3個方向分析，我們就可以理解為何在內地進行\"一地兩檢\"並非可行方案。 \n 首先，從鐵路營運而言，在內地進行\"一地兩檢\"會嚴重削弱廣深港高鐵的列車服務。由於輪候通關的時間受很多因素影響，快慢不定，以香港鐵路有限公司購買的高鐵列車共設有579個座位為例，要等待全車乘客分別完成香港和內地的清關、出入境和檢疫手續，絕對不是短時間可以辦妥的事。中、長途列車座位近乎雙倍，影響更大，不言而喻。 \n 因此，離開或前往西九龍站的列車要在\"清關站\"月台停泊長時間，等待所有繼續行程的乘客完成通關程序後登上同一列車，點齊人數才可開車，下一班列車會因為月台遭佔用而無法駛入，將嚴重削弱廣深港高鐵全線(包括內地段和香港段)可營運班次的頻密程度。這種不適當耗用月台及路軌資源的做法，會大大影響日後廣深港高鐵可提供的服務水平，以及內地車站的列車服務。 \n 從乘客體驗方面，在內地進行\"一地兩檢\"涉及中途下車，顯然會減低廣深港高鐵對乘客的吸引力。乘客從西九龍站出發往內地，很大可能會攜帶行李，要他們坐完短短14分鐘的車程到福田站或23分鐘LEGISLATIVE COUNCIL ― 15 November 2017 \n123 的車程到深圳北站，然後必須搬運行李下車，在前往通關口岸排隊輪候，完成所有手續後再重新搬運行李登上同一班甚至等候另一班列車，路程可說是非常轉折，費時失事，做法亦不理想。如果是長途乘客，所攜帶的行李相信可能會更多、更重，如此只會帶來更大不便，對長者而言更是一種折騰。 \n 從策略意義方面看，廣深港高鐵香港段的目的在於讓香港連接不斷擴大的國家高鐵網絡...... \n(毛孟靜議員站起來)",
      "sequence": 224,
      "bookmark": "SP_PO_STH_00257"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我想局長澄清，由香港出發的高鐵乘客，是否接近八成都是短途，目的地是深圳、福田或廣州？",
      "sequence": 226,
      "bookmark": "SP_MB_CM_00259"
    },
    {
      "title": "主席",
      "content": "毛議員，請坐下。局長，你是否想作出澄清？",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我認為沒有澄清的需要，請容許我繼續發言。",
      "sequence": 228,
      "bookmark": "SP_PO_STH_00261"
    },
    {
      "title": "主席",
      "content": "局長，請繼續發言。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "從策略意義方面看，廣深港高鐵香港段的目的在於讓香港連接不斷擴大的國家高鐵網絡，讓西九龍站可以聯通內地各大城市。然而，在內地進行\"一地兩檢\"，迫使往來香港的南、北行乘客都必須在內地的\"清關站\"下車，令廣深港高鐵不能開辦香港直達其他內地車站的列車服務，乘客將無法安坐列車直達內地各大城市；返港時也不能避免轉乘方可到達西九龍站。 \n(郭家麒議員站起來) \nLEGISLATIVE COUNCIL ― 15 November 2017 \n124",
      "sequence": 230,
      "bookmark": "SP_PO_STH_00263"
    },
    {
      "title": "主席",
      "content": "局長，請稍停。郭家麒議員，你有甚麼問題？",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "郭家麒議員",
      "content": "我想局長澄清，為甚麼在內地進行\"一地兩檢\"便會令香港乘客不能乘車到其他長途城市？",
      "sequence": 232,
      "bookmark": "SP_MB_KKK_00265"
    },
    {
      "title": "主席",
      "content": "局長，你是否想作出澄清？",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我已經說得很清楚。如果各位議員仍不清楚，可以參閱會後的發言謄本。",
      "sequence": 234,
      "bookmark": "SP_PO_STH_00267"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長並未回應我的澄清要求。",
      "sequence": 235,
      "bookmark": "SP_MB_KKK_00268"
    },
    {
      "title": "主席",
      "content": "郭議員，局長可以選擇是否作出澄清，請坐下。 \n 局長，請繼續發言。",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "換句話說，一旦實施在內地進行\"一地兩檢\"的構思，廣深港高鐵香港段便會由接通全國各地的策略性運輸基建項目，淪為只能往來\"清關站\"的駁腳角色。相比在西九龍站實施\"一地兩檢\"，整個國家高鐵網絡日後新增的長、中、短途內地車站，均可以直接提供前往西九龍站的服務，在內地進行\"一地兩檢\"的做法只會令廣深港高鐵四通八達的效益消失殆盡，違反香港段項目的設計原意，嚴重窒礙廣深港高鐵的發展空間，使高鐵項目令香港連繫更遠、成就更多可能的願景，只會淪為空談。  \n 就個別媒體報道內地海關在2016年2月已經就西九龍站內地口岸區的設置布局方案提出建議，因此，有個別議員指責，當時政府表示就\"一地兩檢\"安排並未有相關細節，是存心隱瞞，甚至是故意拖延公布。事實上，政府在公布\"一地兩檢\"建議方案前一直公開表示，我們和內地的共同目標是在高鐵香港段通車時，在西九龍站實施\"一地兩檢\"。為此，我們已經在西九龍站預留空間，設置\"一地兩檢\"的口岸設施。由於口岸設施必須在2018年第三季通車時同步落成啟用，LEGISLATIVE COUNCIL ― 15 November 2017 \n125 我們有需要與內地相關部門商討西九龍站內地口岸區設施的設計和布局，讓承建商施工時有所依據，以確保口岸設施可如期完工，配合列車開通。 \n 在口岸設施工程方面，政府從無隱瞞，立法會亦一向知悉有關的事宜。早於2010年及其後2016年，立法會財務委員會通過廣深港高速鐵路香港段非鐵路建造工程撥款時，已包括有關的工程開支。我們由2016年9月起向立法會鐵路事宜小組委員會匯報高鐵香港段季度工程進度時，亦已包括內地口岸區的工程進展，有關文件亦上載於立法會網頁供公眾參閱。再者，特區政府於本年3月及8月回應傳媒有關內地口岸區設施的查詢時，亦確認有關工程正在進行中，同時指出有關工程事宜與\"一地兩檢\"安排下，司法管轄權的課題沒有關係。有關政府隱瞞的指控，是有誤導之嫌。事實上，兩地政府於本年7月前一直就有關議題進行討論，到雙方就\"一地兩檢\"的具體安排內容框架有共識後，特區政府已經第一時間於2017年7月25日尋求行政會議的同意，並在同日對外公布。所謂雙方早已達成協議或政府拖延公布\"一地兩檢\"建議方案的說法，根本與事實不符。 \n 個別議員引述有團體建議\"深圳雙站雙檢\"的構思，即在深圳北站和福田站均實施\"一地兩檢\"，聲稱比西九龍站實施\"一地兩檢\"更有效益。然而，只要細心觀察思考，便不難發現當中涉及對高鐵營運存在謬誤，導致論據和結論欠缺基礎，故我們有需要在這裏作出回應，以正視聽。 \n 有關\"深圳雙站雙檢\"的構思建基於兩個假設。第一，所有乘客無須出示證件以實名制購票，以及無須進行安檢，單單使用八達通入閘後便可上車往來西九龍站和深圳兩個高鐵車站。 \n 該建議是參考由九龍乘車至羅湖的安排，但眾所周知，紅磡站至羅湖站是東鐵線，列車整段路程都位於香港境內，但廣深港高鐵將來提供跨境列車服務，故此兩者不能直接作比較。現時紅磡至廣州的城際直通車，乘客不能單憑八達通入閘，需要另行購票並接受安全檢查方可登車。高鐵採用實名制購票，要核對乘客身份才可以入閘，只要有適當安排，時間也相差無幾。所謂用八達通取代實名制購票，可以節省大量時間，有關的建議與實際營運安排脫節，而因此推斷可以得出的效益，理據非常薄弱。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n126  第二，\"深圳雙站雙檢\"的構思，假設高鐵日後所有長途車及廣州列車均以深圳為終點站，並聲稱從香港北上的旅客在深圳過關後轉車會更加靈活。這一假設正好暴露出\"深圳雙站雙檢\"構思的最大弱點，就是西九龍站日後除了深圳以外，將無法開辦直達其他內地城市的服務，只能夠將乘客送往深圳，將高鐵香港段矮化變為\"深港穿梭列車\"。同時，廣州南站是一個重要的高鐵樞紐站，不少主要高鐵路線都是由該站始發。\"深圳雙站雙檢\"的構思無疑是增加了乘客的轉車次數，浪費時間，徒勞奔波之餘，並無益處，亦大大削弱廣深港高鐵的優勢。 \n 廣深港高鐵香港段的原意並非只提供珠三角的短途服務，也會開辦直達其他內地城市的中、長途服務。實施\"深圳雙站雙檢\"，等同廢除廣深港高鐵香港段提供中、長途服務的功能，亦將所有中、長途高鐵列車的終站由香港改為深圳，變相將香港作為區域交通樞紐的優越位置拱手相讓。\"深圳雙站雙檢\"對香港長遠發展帶來的損失顯而易見，亦非金錢所能衡量。 \n 第三，亦是最重要的事實，福田和深圳北站都已全面運作，內地相關部門亦確認...... \n(陳淑莊議員站起來)",
      "sequence": 237,
      "bookmark": "SP_PO_STH_00270"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你有甚麼問題？",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "陳淑莊議員",
      "content": "剛才局長說要將香港發展成為區域交通樞紐。我想他澄清一下，香港這條路段，日後除了去深圳、福田站外，是否還會通往台灣、日本、泰國，這樣香港才可以成為區域交通樞紐。",
      "sequence": 239,
      "bookmark": "SP_MB_CT_00272"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，現在並非辯論時間，請坐下。 \n 局長，你是否想作出澄清？ \n LEGISLATIVE COUNCIL ― 15 November 2017 \n127",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "請陳議員稍安毋躁。 \n(朱凱廸議員站起來)",
      "sequence": 241,
      "bookmark": "SP_PO_STH_00274"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "朱凱廸議員",
      "content": "我也有一個問題希望局長澄清。他剛才提到，政府一直打算在西九龍站實施\"一地兩檢\"，沒有隱瞞。我希望局長澄清，關於政府有沒有隱瞞的聲稱，是否不包括高鐵在福田進行\"一地兩檢\"這個後備方案的決策過程？",
      "sequence": 243,
      "bookmark": "SP_MB_EC_00276"
    },
    {
      "title": "主席",
      "content": "朱議員，現在並非辯論環節，請坐下。 \n(主席留意到陳志全議員放置在桌上的展示牌)",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請放下你放置在桌上的展示牌，因為它阻礙了我的視線，令我看不到朱凱廸議員。 \n 朱凱廸議員，請坐下。局長，你是否想作出澄清？",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，其實很多文獻和立法會文件均有記錄這些事實。",
      "sequence": 246,
      "bookmark": "SP_PO_STH_00279"
    },
    {
      "title": "主席",
      "content": "局長，請繼續發言。",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "朱凱廸議員",
      "content": "如果局長不想作出澄清，他可以如實告訴議員，無須如此。",
      "sequence": 248,
      "bookmark": "SP_MB_EC_00281"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我認為沒有澄清的需要。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n128",
      "sequence": 249,
      "bookmark": "SP_PO_STH_00282"
    },
    {
      "title": "主席",
      "content": "朱議員，局長可以選擇是否作出澄清。 \n(郭家麒議員站起來)",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你有甚麼問題？",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，國家文件提到的樞紐包括廣州、上海、北京和深圳，並不包括......",
      "sequence": 252,
      "bookmark": "SP_MB_KKK_00285"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，局長並無提及此點，所以你不能要求局長就此作出澄清，請坐下。 \n 局長，請繼續發言。 \n(有議員在席上說話，表示局長應作澄清)",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "主席",
      "content": "局長，你是否想作出澄清？",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "請各位議員稍安毋躁，我稍後會作出解釋。主席，請容許我繼續發言。",
      "sequence": 255,
      "bookmark": "SP_PO_STH_00288"
    },
    {
      "title": "主席",
      "content": "局長，請繼續發言。",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我剛才說到第三項亦是最重要的事實，便是福田和深圳北站都已全面運作，內地相關部門亦確認，有關車站再也不能承受香港所需的高鐵班次和必須的口岸設施。以深圳北站為例，車站設計可同時容納25 500人候車。目前高峰期最高聚集人數為24 000 人，候車能力接近飽和。至於接發車能力，現時平均每2.77分鐘接發一列車，整體處理能力趨於飽和。故此，\"內地一地兩檢\"以至\"深圳雙站雙檢\"都是流於理論、脫離現實的偽命題，並無實質基礎。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n129  香港位於國家南面沿岸，能夠成為區域交通樞紐，地理位置固然重要，但更重要在於通達性。當今世上的區域交通樞紐不再局限於單一運輸工具，香港一直不遺餘力發展立體三維空間的海、陸、空交通運輸網絡...... \n(郭家麒議員站起來說話)",
      "sequence": 257,
      "bookmark": "SP_PO_STH_00290"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，如果你繼續不斷插言......",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "郭家麒議員",
      "content": "局長提到\"當今世上的區域交通樞紐\"，這是我第一次聽到的......",
      "sequence": 259,
      "bookmark": "SP_MB_KKK_00292"
    },
    {
      "title": "主席",
      "content": "郭議員，我相信有很多事情也是你第一次聽到。因此，請你細心聆聽局長的發言。 \n 局長，你是否想作出澄清？如你認為無此需要，請繼續發言。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我認為沒有澄清的需要，請容許我繼續發言。",
      "sequence": 261,
      "bookmark": "SP_PO_STH_00294"
    },
    {
      "title": "主席",
      "content": "局長，請繼續發言。",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我繼續發言。可能大家剛才聽得不清楚，我再說一次。 \n 香港位於國家南面沿岸，能夠成為區域交通樞紐，地理位置固然重要，但更重要在於通達性。當今世上的區域交通樞紐不再局限於單一運輸工具，香港一直不遺餘力發展立體三維空間的海、陸、空交通運輸網絡，讓市民和旅客可以透過各式各樣的交通選擇，由香港便捷往來全國以至世界各地，促進旅遊、商貿和專業服務等行業的持續發展。 \n(毛孟靜議員站起來)  LEGISLATIVE COUNCIL ― 15 November 2017 \n130",
      "sequence": 263,
      "bookmark": "SP_PO_STH_00296"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "毛孟靜議員",
      "content": "我想局長澄清。香港在海運和空運方面都是樞紐，但在高鐵方面，香港只是\"南大門\"，而樞紐的意義是四通八達......",
      "sequence": 265,
      "bookmark": "SP_MB_CM_00298"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，現在並非辯論環節。如你想與局長討論其他議題，你可另覓場合。 \n 局長，你是否想作出澄清？如你認為無此需要，請繼續發言。",
      "sequence": 266,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，其實我已經說得很清楚，或許我再說一次。 \n 香港一直不遺餘力發展立體三維空間的海、陸、空交通運輸網絡，讓市民和旅客可以透過各式各樣的交通選擇，由香港便捷往來全國以至世界各地，促進旅遊、商貿和專業服務等行業的持續發展。面對高鐵在全球日漸普及的發展形勢，我們更應積極爭取讓香港與國家高鐵網絡接軌，致力開辦直達更多城市的高鐵服務，提供便捷、高速而四通八達的出行模式，同時加強\"多式聯運\"的發展，以進一步鞏固香港作為區域交通運輸樞紐的地位。 \n 主席，請容許我解釋一下何謂\"多式聯運\"。\"多式聯運\"即海、陸、空聯運，坐飛機來港人士可透過陸路交通和海路交通前往其他地方。香港每年經陸路出入境的旅客和市民達2億6萬多人次，空運客運量每年約7 000萬人次，海運客運量亦以百萬人次計。所以，\"樞紐\"的意思基本上並不局限於鐵路。 \n 主席，特區政府歡迎各界人士提出意見，集思廣益。只要基於事實，客觀持平，相信對香港社會討論\"一地兩檢\"議題更有積極和實質的意義。 \n 我在此重申，特區政府在2017年7月25日公布推展\"一地兩檢\"的\"三步走\"建議時，已清楚說明當中包括與內地達成《合作安排》，尋求全國人民代表大會常務委員會通過決定予以批准及確認，然後展開本地立法工作。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n131  主席，本地立法是\"三步走\"必不可少的程序，有關立法建議日後也必須經過立法會的審議和獲得通過後，方可讓廣深港高鐵在西九龍站落實\"一地兩檢\"安排。在往後的日子，特區政府會因應社會人士包括立法會議員的關注，繼續努力推展後續工作，確保明年第三季廣深港高鐵香港段通車時，在西九龍站實施\"一地兩檢\"，為市民大眾提供省時、方便的優質高鐵服務。 \n 主席，我謹此陳辭，希望議員支持政府提出的議案，多謝。",
      "sequence": 267,
      "bookmark": "SP_PO_STH_00300"
    },
    {
      "title": "主席",
      "content": "我現在請毛孟靜議員動議修正案。",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "毛孟靜議員",
      "content": "我動議我的修正案。 \n毛孟靜議員動議的修正案(標明文本見附件1)",
      "sequence": 269,
      "bookmark": "SP_MB_CM_00302"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員就運輸及房屋局局長議案動議的修正案，予以通過。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "",
      "content": "",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 272,
      "bookmark": "EV_PUT_00305"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 朱凱廸議員起立要求點名表決。 Mr CHU Hoi-dick rose to claim a division.",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員要求點名表決。 \n(陳志全議員站起來)  LEGISLATIVE COUNCIL ― 15 November 2017 \n132",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00307"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 275,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "陳志全議員",
      "content": "《議事規則》第84條關乎\"在有直接金錢利益的情況下表決或退席\"，當中第84(1)條訂明，議員不得就其有直接金錢利益的任何議題表決。我無法預知哪些議員會返回會議廳參與表決，所以我想問主席，表決鐘響後，如我發現有議員擬就其有直接金錢利益的議題參與表決，我可否根據《議事規則》第84(3A)條動議著其退席的議案？",
      "sequence": 276,
      "bookmark": "SP_MB_CCC_00309"
    },
    {
      "title": "主席",
      "content": "我想指出，\"一地兩檢\"議案旨在要求本會支持政府的\"三步走\"建議，以推展\"一地兩檢\"安排的後續工作。根據《議事規則》第84(5)條，如我認為某議員在有關事宜上的利益不屬於直接金錢利益，我將不會就根據第84(3A)條要求該議員退席的議案提出待議議題。",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "陳志全議員",
      "content": "主席，有議員是香港鐵路有限公司的非執行董事。如果他返回會議廳參與表決，會否構成有直接金錢利益的情況？",
      "sequence": 278,
      "bookmark": "SP_MB_CCC_00311"
    },
    {
      "title": "主席",
      "content": "這不會構成有直接金錢利益的情況，因為這項議案並非關乎其個人利益，而是屬香港全體或某部分市民同樣享有的利益。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我想問清楚，如議員在關乎高鐵的保險或工程方面有直接或間接金錢利益，是否也應退席？",
      "sequence": 280,
      "bookmark": "SP_MB_CM_00313"
    },
    {
      "title": "主席",
      "content": "我剛才已指出，議員須自行判斷在議題上是否有直接或間接金錢利益。根據《議事規則》第84(1)條，議員不得就其有直接金錢利益的任何議題表決，除非該議員的利益屬香港全體或某部分市民同樣享有，又或議員所表決的事宜是政府政策。這項議案旨在要求本會支持政府的\"三步走\"建議，以推展\"一地兩檢\"安排的後續工作。議員參與表決之前，須自行判斷是否有直接金錢利益。若有，根據《議事規則》第84(1A) 條，有關議員便須在表決時退席。 \n 我已就此作出清楚解釋。表決鐘會響5分鐘。 LEGISLATIVE COUNCIL ― 15 November 2017 \n133 (在表決鐘響起期間，石禮謙議員站起來)",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你有甚麼問題？",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，為了令陳志全議員感到安心，我申報，我是香港鐵路有限公司的非執行董事。 \n(李慧琼議員站起來)",
      "sequence": 283,
      "bookmark": "SP_MB_AS_00316"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你有甚麼問題？",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我申報，我任職的會計師樓是香港鐵路有限公司的核數師，但我並無參與任何相關工作，亦無任何直接金錢利益，所以我會就這項議案表決。 \n(陸頌雄議員站起來)",
      "sequence": 285,
      "bookmark": "SP_MB_SL_00318"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，你有甚麼問題？",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00319"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，我申報，我是香港鐵路職員工會總幹事，很多工會會員可能會參與高鐵工程。 \n(姚思榮議員站起來)",
      "sequence": 287,
      "bookmark": "SP_MB_LCH_00320"
    },
    {
      "title": "主席",
      "content": "姚思榮議員，你有甚麼問題？",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我申報，我任職的公司現時有售賣火車票。我不排除公司將來會售賣高鐵車票，所以預先申報利益。 \n(陳振英議員站起來)",
      "sequence": 289,
      "bookmark": "SP_MB_YSW_00322"
    },
    {
      "title": "主席",
      "content": "陳振英議員，你有甚麼問題？  LEGISLATIVE COUNCIL ― 15 November 2017 \n134",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "陳振英議員",
      "content": "主席，我申報，我任職的銀行與香港鐵路有限公司有一般銀團貸款關係。 \n(黃碧雲議員站起來)",
      "sequence": 291,
      "bookmark": "SP_MB_CCY_00324"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你有甚麼問題？",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，雖然我會乘搭港鐵，但我認為這應不屬直接金錢利益。由於剛才有多位議員申報，你可否正式核實他們可否參與表決？",
      "sequence": 293,
      "bookmark": "SP_MB_HW_00326"
    },
    {
      "title": "主席",
      "content": "按照一貫做法，議員須自行判斷是否要作申報。 \n(郭家麒議員站起來)",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你有甚麼問題？",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我申報，我是小股東，會盡力參與每一次示威。",
      "sequence": 296,
      "bookmark": "SP_MB_KKK_00329"
    },
    {
      "title": "主席",
      "content": "現在開始表決。石禮謙議員，你是否要作表決？ \n(石禮謙議員未有作出表決)",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員及鄺俊宇議員贊成。 LEGISLATIVE COUNCIL ― 15 November 2017 \n135 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "",
      "content": "主席梁君彥議員及石禮謙議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、陳淑莊議員、許智峯議員、鄭松泰議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 陳志全議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，9人贊成，22人反對；而經由分區直接選舉產生的議員，有27人出席，12人贊成，14人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 9 were in favour of the amendment and 22 against it; while among the Members returned by geographical constituencies through direct elections, 27 were present, 12 were in favour of the amendment, 14 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived. \nLEGISLATIVE COUNCIL ― 15 November 2017 \n136",
      "sequence": 299,
      "bookmark": "EV_VOTED_00332"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 300,
      "bookmark": "SP_MB_SL_00333"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？毛孟靜議員，請發言。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，請問每位議員有多少發言時間？",
      "sequence": 303,
      "bookmark": "SP_MB_CM_00336"
    },
    {
      "title": "主席",
      "content": "每位議員會有15分鐘發言時間。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我想按下\"要求發言\"按鈕，但為何不能按下？我本來打算第一個按下\"要求發言\"按鈕的。",
      "sequence": 305,
      "bookmark": "SP_MB_CCC_00338"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我反對將點名表決鐘聲由5分鐘縮短為1分鐘，因為我們仍然需要多些時間考慮。 \n 聽到官員的發言，真的會嚇到跌在地上。甚麼\"當今之世\"、\"立體三維\"，這算甚麼中文？樞紐應當四通八達，但運輸及房屋局局長卻堅持高鐵在香港是一個樞紐......我已經說了，我們需要多些時間考慮。",
      "sequence": 306,
      "bookmark": "SP_MB_CM_00339"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你只應針對是否贊成點名表決鐘聲由5分鐘縮短至1分鐘的議案發言，但不能再就\"一地兩檢\"的議題進行辯論。",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "毛孟靜議員",
      "content": "我不是辯論，我是告訴大家為何我們需要多些時間仔細想想。停一停，再想一想。就整個高鐵事件，剛才3位官員發言時完全含糊其辭，即使有議員挑戰他們的說法，他們也不作解釋、不作澄清，這才令人害怕。  LEGISLATIVE COUNCIL ― 15 November 2017 \n137  整個高鐵項目，不論在法律、保安以至財政上，均十分模糊。有官員稱，個別議員將\"一地兩檢\"形容為\"黑洞\"是抹黑，但我仍然認為它是一個\"黑洞\"。我認為大家仍然需要好好地想一想，例如在法律層面上再想一想。政府斷言，從法律上看，內地口岸設於西九，不屬於香港範圍......",
      "sequence": 308,
      "bookmark": "SP_MB_CM_00341"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，請稍停。我提醒議員，這項辯論的議題其實很窄，就是點名表決鐘聲應否由5分鐘縮短至1分鐘。議員不應利用這項辯論，重新討論\"一地兩檢\"議案或各項修正案，或提出無關的事宜。 \n 這項議案如獲得通過，其效果是本會在\"一地兩檢\"議案餘下的表決程序中，可節省約32分鐘。若辯論這項議案所花的時間遠遠超過32分鐘，便有違議案的原意，令整項辯論失卻意義。因此，議員發言時請精簡貼題。 \n 若我認為議員發言離題或不斷重複論點，我會嚴格執行《議事規則》，終止該議員發言。 \n 毛孟靜議員，請繼續發言。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我只是發言了1分40秒，但你最少已3次打斷我的發言。如果我說了些無關的話，例如忽然談論能源標籤，那肯定是風馬牛不相及，但我的發言內容全都是相關的。將點名表決鐘聲由5分鐘縮短為1分鐘，我認為絕對不理想，而我總要交代理由，不能說一句話便算。我正在交代理由，但我一直說，你便一直打斷我，我說3句你停我一次，我說4句你又停我一次，這是不公道的。 \n 我現在不是辯論。我仍然是說，作為民意代表，我們希望可以代表香港人好好地想一想，究竟整個西九高鐵項目對香港是否真的這麼有意義。建制派議員不應只是坐在這裏擺出護主情切的姿態，每當有其他議員對官員稍作質疑，他們便跳起來喝倒采。這是不應該發生的。所以，我們一定要...... \n(林健鋒議員站起來)",
      "sequence": 310,
      "bookmark": "SP_MB_CM_00343"
    },
    {
      "title": "主席",
      "content": "林健鋒議員，你有甚麼規程問題？  LEGISLATIVE COUNCIL ― 15 November 2017 \n138",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，這項辯論的範圍其實很窄，就是點名表決鐘聲應否由5分鐘縮短至1分鐘。如果毛孟靜議員聽不懂你剛才以中文作出的解釋，或許你應以英文再向她解釋。",
      "sequence": 312,
      "bookmark": "SP_MB_LKF_00345"
    },
    {
      "title": "主席",
      "content": "林議員，請坐下。毛孟靜議員，請繼續發言。 \n(陳志全議員站起來)",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼規程問題？",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。我要求點算法定人數。",
      "sequence": 315,
      "bookmark": "SP_MB_CCC_00348"
    },
    {
      "title": "主席",
      "content": "現在會議廳內有足夠法定人數。毛孟靜議員，你是否想繼續發言？",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "毛孟靜議員",
      "content": "現在會議廳內是否有足夠法定人數？",
      "sequence": 317,
      "bookmark": "SP_MB_CM_00350"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。現在會議廳內是否有足夠法定人數？",
      "sequence": 318,
      "bookmark": "SP_MB_CCC_00351"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員互相交談，尚未返回座位)",
      "sequence": 320,
      "bookmark": "EV_BELL_00353"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位，保持肅靜。毛孟靜議員，請繼續發言。",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，顯示發言時間的計時器尚未開始運作。",
      "sequence": 322,
      "bookmark": "SP_MB_CM_00355"
    },
    {
      "title": "主席",
      "content": "當你開始發言時，計時器便會開始運作。 LEGISLATIVE COUNCIL ― 15 November 2017 \n139",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "毛孟靜議員",
      "content": "謝謝主席。我非常反對將點名表決鐘聲由5分鐘縮短至1分鐘，因為我希望大家真的有時間再考慮以下問題。第一，我曾經非常同意政府所說，香港在高鐵全國網絡中的地位如同\"南大門\"，但現在政府稱香港為區域交通樞紐，則完全是誇大其辭。它說現今的區域交通樞紐所依靠的不僅是單一交通工具，還包括海、空運輸網絡。這是很牽強的說法，我希望大家思考一下。 \n 我更希望民主派同事想一想，律政司司長剛才明言有個別議員相信是指民主派議員抹黑\"一地兩檢\"；他沒有指名道姓，只說有個別議員抹黑它。\"吾日三省吾身\"，大家要深思，我們究竟有否抹黑，抑或是清心直說，並無虛言？請大家用那數分鐘時間想一想。我們的言論有甚麼不妥當？我覺得絕對可以接受。 \n 我也希望建制派議員想一想，律政司司長的另一句說話是\"法律問題，法律解決\"，我聽後覺得很迷糊。動不動就對社會說這是法律問題，要在法庭解決。如果高鐵開了這樣的先例，大家會很安心嗎？倒過來說，政治問題，應否政治解決？請大家又用那數分鐘時間清晰地想一想。大家凡事要三思，對事件的立場......我最討厭人立場搖擺不定。 \n 此外，將點名表決鐘聲由5分鐘縮短至1分鐘是非常不理想的。不理想的另一個理由......我要指名道姓了，涂謹申議員最重視保安問題，如果稍後否決了這項將點名表決鐘聲由5分鐘縮短至1分鐘的議案，我們便一起請教涂謹申議員有關保安的問題。保安局局長剛才曾回應保安方面的問題，但他說了等於白說。市民在內地口岸區的範圍內打999會怎樣？他說會接駁回來這裏那裏。這完全行不通，是否真的有問題呢？涂謹申議員多年來在議會專注保安事務，他會否認為我們必須繼續\"打\"這議題？我也希望全體立法會議員，不論從事財經、金融、保險、地產、稅務也好，總之是營商的議員，均不會支持將點名表決鐘聲由5分鐘縮短至1分鐘。大家應用那數分鐘時間想一想。 \n 眾所周知，與內地的有關開支相比，高鐵香港段造價高昂，不過內地昨天都有高鐵的醜聞傳出主席，我知道這是題外話，但請你不要打斷我的發言。錢方面雖然覆水難收，但我希望能盡量回本。即使不能回本，香港也不會崩塌，但問題是經營成本，大家可以計算一下，以後會否一直......",
      "sequence": 324,
      "bookmark": "SP_MB_CM_00357"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你已離題。 LEGISLATIVE COUNCIL ― 15 November 2017 \n140",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "毛孟靜議員",
      "content": "......每月營運開支數以千萬元計，相當高昂，這是一個黑洞。司長，這就是一個黑洞。主席，你有話對我說？",
      "sequence": 326,
      "bookmark": "SP_MB_CM_00359"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，我已提醒你，你的發言離題。請針對有關議題發言。",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "毛孟靜議員",
      "content": "我知道。我非常反對將點名表決鐘聲由5分鐘縮短至1 分鐘，因為我們需要多些時間思考。我想與大家分享少許心路歷程。數年前，港鐵邀請議員參觀高鐵，其間有一位高大威猛的工程師告訴我，未來50年，香港人會以高鐵為傲。我當時看着他，覺得他是完全真心的，我非常感動。沒錯，有關工程曾經超支，但部分超支真的與港鐵無關。在南昌站，無緣無故有200支地基樁柱......",
      "sequence": 328,
      "bookmark": "SP_MB_CM_00361"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你已離題。如果你繼續離題，我會請你停止發言。請針對有關議題發言。",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "毛孟靜議員",
      "content": "好的。我仍然非常反對將點名表決鐘聲由5分鐘縮短至1分鐘的議案。曾幾何時，有上萬名反高鐵人士包圍舊立法會大樓，大家記得嗎？當時我非常忐忑，因為高鐵是非常需要的。可是，如果連工程師都真誠地要求大家以高鐵為傲......我現在仍未完全百分之百想清楚。將點名表決鐘聲由5分鐘縮短至1分鐘，會給人一個錯覺，以為這個議會不再獨立，而是非常急於討好政府。\"一地兩檢\"議案是一項完全沒有約束力的議案，對政府的\"三步走\"方案並無任何意義......",
      "sequence": 330,
      "bookmark": "SP_MB_CM_00363"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你已離題。你現在只應討論點名表決鐘聲應否由5分鐘縮短至1分鐘，不應論述其他議題。",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "毛孟靜議員",
      "content": "我正針對有關議題發言。",
      "sequence": 332,
      "bookmark": "SP_MB_CM_00365"
    },
    {
      "title": "主席",
      "content": "你已多次重複你的論點。  LEGISLATIVE COUNCIL ― 15 November 2017 \n141",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，這是新的論點。將點名表決鐘聲由5分鐘縮短至1分鐘，會給社會一個錯覺，以為這個議會不再獨立，而是要討好政府。我剛剛才提出這個論點，這是嶄新的理念，十分新鮮，我哪有說過？之前的10分鐘都沒有說過。 \n 另一個論點是，這樣做會給人急就章的感覺。這裏不是財務委員會，不是內務委員會，我們現正舉行立法會大會，處理一項萬人矚目的政府無約束力議案。假如議員只花1分鐘時間就每項修正案及該議案進行表決，會令市民有不好的觀感。律政司司長表示，雖然政府沒有就\"一地兩檢\"進行公眾諮詢，但不等於政府漠視民意。竟然有這樣的邏輯，是否有點奇怪？因此，大家千萬不要給香港人一個錯覺，以為雖然行政、立法、司法三權分立，但議會的獨立性已越來越低，甚或已完全消失。特別是我們民主派這邊不夠人，而且有足足6位民主派議員被取消議員資格，所以我們是不夠票的......",
      "sequence": 334,
      "bookmark": "SP_MB_CM_00367"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，我已多次提醒你，你已離題，請停止發言。",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我同樣反對將點名表決響鐘時間由5分鐘縮短為1分鐘的議案。廣深港高速鐵路香港段(\"高鐵\")項目已延誤7年，政府一直未有公布\"一地兩檢\"的安排。林鄭月娥在4星期前表示擬通過有關\"一地兩檢\"的議案。既然已延誤多時，今天多等這數十分鐘時間也無妨。當然，我會簡單陳述我的數個理據。 \n 很多議員均認為，需要更多時間理解修正案。今天有待表決的修正案共有8項，毛孟靜議員的修正案已經處理，餘下7項修正案和1 項原議案。建制派大可閉上眼對修正案全部投反對票，但他們千萬要謹慎一點，不要連原議案也一併投反對票。我們認為，議員在表決前需細心考慮每項修正案的內容及後果，才決定支持、棄權或反對這些修正案。因此，我堅持響鐘時間應保留為5分鐘。 \n 我相信，今天就各項修正案的表決，將會全部以記名的方式進行，表決結果將會記錄在案。在建制派眼中，各項修正案都是完全一樣，都是搞事和節外生枝，應全部否決了事。然而，如我們細心研讀每項修正案，例如比較一下陳淑莊議員和譚文豪議員的修正案中提及的\"一地兩檢\"...... \nLEGISLATIVE COUNCIL ― 15 November 2017 \n142",
      "sequence": 336,
      "bookmark": "SP_MB_CCC_00369"
    },
    {
      "title": "主席",
      "content": "陳志全議員，我已提醒議員不應再討論各項修正案。",
      "sequence": 337,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "陳志全議員",
      "content": "我並非討論這兩項修正案，只是論述兩者的異同。",
      "sequence": 338,
      "bookmark": "SP_MB_CCC_00371"
    },
    {
      "title": "主席",
      "content": "陳志全議員，這恰好證明你正在討論這兩項修正案，請針對有關議題發言。我重申，這項辯論的議題其實很窄，就是點名表決鐘聲應否由5分鐘縮短至1分鐘。請議員針對議題發言。",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00372"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我的意思是，很多建制派議員根本沒有看過每項修正案的內容。如果我問大家，陳淑莊議員和譚文豪議員的修正案有何分別，有哪位議員可以用一句話概括？表決前響鐘5分鐘，便是讓大家有時間看清楚每項修正案的分別。 \n 另一個需要響鐘5分鐘的原因，是讓議員考慮修正案表決後的安排。我們永遠不知道下一秒將會發生甚麼事。一項修正案如獲通過，將會影響下一項修正案的表決安排。舉例而言，如譚文豪議員的修正案獲得通過，郭榮鏗議員、郭家麒議員和張超雄議員便會撤回其修正案。因此，各位議員考慮是否支持譚文豪議員的修正案時，也要考慮這一點。即使是民主派議員，也要思考這個問題。支持某一項修正案，有機會扼殺其他修正案。 \n 我認為有需要保留5分鐘表決響鐘時間的另一個原因，是修正案有機會因為被合併而改變字眼，這直接影響議員的投票意向。目前8項修正案中，如某項修正案獲得通過，將會納入政府議案中，同時亦會影響其後修正案的字眼。建制派議員可能真的沒有留意，如果早前毛孟靜議員的修正案獲得通過，其他修正案便會撤回。但是，如果譚文豪議員或陳淑莊議員的修正案獲得通過，楊岳橋議員便會把其修正案與譚文豪議員或陳淑莊議員的修正案合併，而其修正案措辭亦會有所改變。 \n 世事無絕對，我不排除稍後會出現任何修正案獲得通過的機會，但這當然是令人相當震驚的結果。如有修正案獲得通過，議員便需要更多時間理解修正案合併後的字眼，以及考慮支持、棄權還是反對修正案。1分鐘時間實在不足，保留5分鐘才算合理。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n143  由於建制派議員在分區直選和功能團體選舉中均過半數，在一般情況下，只要建制派議員全部留在議事廳，各項修正案一定會被否決。然而，萬一有議員的修正案獲得通過，將會納入政府議案，屆時議員會否繼續予以支持？沒有議員可以即時回答我。建制派議員堅持遵循中央指令，凡民主派必反。由於他們已有前設，因而認為完全無需理會我剛才提出的變數。 \n 即使是最溫和的修正案獲得通過，我認為政府也可能會撤回議案。試問政府怎會把經毛孟靜議員或譚文豪議員修正的議案提交到北京和人大？有些修正案其實相當溫和，例如只要求在議案加入進行公眾諮詢。例如郭家麒議員的修正案只要求政府諮詢民意而已，建制派議員為何要誓死反對？他們根本無法回答我。如每項修正案表決前有較長響鐘時間，對議員絕對是好事。本會已經就第一項由毛孟靜議員提出的修正案進行表決，餘下原議案和7項修正案，如點名表決響鐘時間維持5分鐘，合共所需的時間，議員可以自行計算。為何還要多此一舉，將表決響鐘時間由5分鐘縮短為1分鐘？ \n 目前有待表決的修正案及政府議案，如每項表決需時5分鐘，合共也只是45分鐘而已。高鐵延誤了3年，相比之下45分鐘算不了甚麼。為何建制派可以容忍高鐵延誤3年，卻不能忍受多花40多分鐘表決？為何建制派包容港鐵頻頻出錯，卻不能給民主派議員多40分鐘思考？ \n 最後，點名表決響鐘5分鐘是對修正案背後的民意的基本尊重。非建制派議員所提出的8項修正案，代表一群專業人士多年研究得出的心血結晶，但在建制派議員眼中卻一文不值，連花多半秒時間看看也嫌多，最好乾脆舉手表決，連點名表決也省掉；但我們認為必須進行點名表決。表決響鐘時間維持5分鐘，亦能向市民交代，讓全港市民目睹每項修正案均被建制派議員盲目否決。 \n 我謹此陳辭。",
      "sequence": 340,
      "bookmark": "SP_MB_CCC_00373"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，廣深港高速鐵路(\"高鐵\")的爭議不會因為今次投票而落幕。但是，今天我們到了最重要的時刻，就是就很多修正案，包括我的修正案投票。所有議員(包括我)在提出修正案時，都明白政府借立法會\"過橋\"獲取假民意，但希望最終能夠稍為撥亂反正，令原LEGISLATIVE COUNCIL ― 15 November 2017 \n144 議案不致太離譜，不可以亂來。所以，提出修正案的7名議員，連同我在內，均希望今天投票的各位議員能深思熟慮。這亦是需要保留表決響鐘5分鐘的原因，讓每位議員聽清楚、看清楚修正案內容，如果忘記，也有足夠時間翻閱。 \n 在投票前，我們已將提出修正案的原因告訴同事，我不知道他們曾否慎重考慮過。如果我們否決李慧琼議員的議案，便有5分鐘響鐘時間，足夠讓議員考慮為何同意或否決這些修正案。所有修正案都希望令\"一地兩檢\"安排做得好些。主席，大家都知道，政府利用補選前的時間，趁有6位議員被褫奪資格，而我們雖然代表大多數民意、卻只有少數票，想借我們\"過橋\"，我們無能力扭轉這形勢，但建制派議員仍有5分鐘可以想清楚，為何不支持我們的修正案？ \n 其實，泛民很多議員同事，包括陳淑莊議員、郭榮鏗議員、譚文豪議員或我本人，都是很公道的，主席，我們希望議員有多些時間思考，究竟能否接受這些修正案？反正政府的議案一定能夠通過，我們已被政府利用\"過橋\"，現在還要\"攞彩\"。但是，我覺得現在是很重要的時刻，我們仍要爭取時間，不單給民主派時間，最重要是給建制派時間，因為如果建制派議員認為他們代表民意，在表決前的5分鐘，就是讓他們細心思考，他們表決反對這些修正案時，是否對得起香港人？ \n 主席，我們已經用了接近900億元，令很多人(例如菜園村村民)無家可歸。我不想再說下去，但我覺得犧牲那麼多，到了今天，只為成就一條滿目瘡痍(最少在國內是醜聞不斷)的高鐵，我們是否應該思考，這場遊戲香港人是否玩得起？除了付出金錢外，斷送\"一國兩制\"又是否值得？所以，我們希望透過這些修正案，將原本極為錯誤的政府原議案糾正，令其走向正確方向，我們實在用心良苦。所以，我不能夠同意將表決時間由5分鐘減至1分鐘。 \n 另外，主席，我很關心議員同事的健康，剛才我留意到在點算人數期間，很多同事趕着上廁所，我很擔心立法會很多議員同事，特別是一些比較資深的議員的健康。 \n 主席，國際理遺學會的最新調查結果顯示，一個正常人平均如廁大約需要40秒(女士的情況較好)。不計步出會議廳的時間，這裏有4道門，推開4道門，找到廁所，還要剛巧廁所有空格。大家都知道，香港的廁所數目不足，幸好女性議員較少。如果在其他地方，女性要LEGISLATIVE COUNCIL ― 15 November 2017 \n145 歷盡艱辛等候如廁。我不知道男性議員的情況會否較好？應該較好，議員廁所格數足夠。不過，議員的年紀漸長，他們如廁時間要很長，國際理遺學會指出，一個正常人如廁要50多秒。我留意到本會很多議員需要60、甚至70秒，他們患上前列腺增生的比例，分別是40%、60%及70%，他們如廁時間較正常人多幾倍。 \n 主席，我們是否有少許殘忍，令多位同事(特別是年長的同事)辛辛苦苦、冒着生命危險走上這些梯級，以解決生理問題。所以，如果......",
      "sequence": 341,
      "bookmark": "SP_MB_KKK_00374"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請稍停。你是否正在猜測議員的動機或能力？",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，上廁所不用猜測，我剛才也見到你去了。容許我繼續為議員的健康理由，反對表決時間由5分鐘減至1分鐘。我很短，(眾笑)我的發言很短，不會太長。主席，有少許不清醒也難以應付。我的發言不會很長。多位議員需要解決這個問題，這不單是健康問題，也是安全問題。 \n 主席，我們將表決響鐘時間由5分鐘減至1分鐘時...... \n(林健鋒議員站起來)",
      "sequence": 343,
      "bookmark": "SP_MB_KKK_00376"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，郭家麒議員可以指出自己如廁需時多久，但他不應對其他議員作出猜測。",
      "sequence": 344,
      "bookmark": "SP_MB_LKF_00377"
    },
    {
      "title": "主席",
      "content": "我剛才已詢問郭家麒議員是否作出猜測，他已否認。郭家麒議員，請繼續發言。",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "郭家麒議員",
      "content": "我沒有再談如廁問題，我已談到安全問題，林議員可能沒有聽到。不過，不要緊，我會繼續。 \n(有議員在座位上說話) \nLEGISLATIVE COUNCIL ― 15 November 2017 \n146",
      "sequence": 346,
      "bookmark": "SP_MB_KKK_00379"
    },
    {
      "title": "主席",
      "content": "請議員不要在座位上說話。郭家麒議員，請繼續發言。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "郭家麒議員",
      "content": "是，主席，我談安全問題。美國國家衞生研究學院最近研究意外產生的原因。結果顯示，其中一個最大的原因，是急着去做一些事情。我不知道亦不想猜測議員同事有多緊急事情要去處理。我緊急要上廁所。我見過很多同事拿着電話到會議廳外，以回應社區發生的大小事務，或很多議員要處理其他很多工作，所以要到會議廳外。 \n 然而，由於響鐘的時間只有1分鐘，他們遇上不少困難。本會議員過往曾不止1次發生輕微意外。我留意到議員同事可能少做運動，跑步能力較差。在這情況下，如響鐘時間由5分鐘變為1分鐘，議員要在1分鐘內跑出去聽電話、回應區內市民的質詢等，又要跑回會議廳，實在相當危險。 \n 衞生署及醫院管理局過去數年有很多推廣活動，告誡市民防止跌倒，我們有責任防止本會議員發生類似意外，令到議員長命百歲，不會跌倒，不會因為響鐘時間由5分鐘變為1分鐘而有任何損傷。我不知道會否發生意外，不過，如果李慧琼議員提出把響鐘時間由5分鐘轉為3分鐘或2分鐘而不是1分鐘，情況會好一點，而我上述所說的問題會較易處理。 \n 我最後要談論一個真正的健康問題。美國心理協會昨天發表了治療高血壓的新指引，並將高血壓重新定義為130/80。令人血壓升高的其中一個原因，就是趕着做一些事，我相信趕着投票是其中一個令議員絕對擔心的事。我跟很多向市民負責的議員一樣，我今天投下的一票相當重要，我是重視的。所以，每次投票前，我需要很長時間考慮清楚每項修正案究竟有甚麼意思、通過與否會有甚麼後果。我估計坐在對面的建制派議員同樣重視投票，大家別忘記他們要向很多\"老闆\"(我說的是選民)交差。他們是否需要更多時間，在無憂慮的情況之下投下這一票？我覺得這是重要的。如果響鐘時間由5分鐘轉為1分鐘，因而剝削議員考慮投票的時間，或會令到議員投票時出現重大憂慮，我們實在罪大惡極，因為會令議員有更高機會產生包括高血壓在內的健康問題。 \n 第二，趕急做一些事亦會誘發腦血管疾病。所以，我很希望議員就是否支持表決響鐘時間由5分鐘轉為1分鐘投票時，要深思熟慮。LEGISLATIVE COUNCIL ― 15 November 2017 \n147 我反對該議案的原因，是希望今次認真贊成或認真反對我們修正案的議員有足夠時間咀嚼每項修正案。如陳淑莊議員的修正案通過，我本人及其他3位議員便會撤回修正案。大家都知道，只要支持陳議員的修正案，其他議員就會撤回修正案，而若譚文豪議員的修正案獲得支持，其他議員包括郭榮鏗議員、我本人、張超雄議員及胡志偉議員都會撤回修正案。在深思熟慮後，你們為修正案作出1次表決，的確會令接下來的議案得以順利通過。我相信政府不會介意本會所有議員支持陳局長的原議案。只要其中一項修正案獲得通過，政府的議案就可以獲得本會所有議員的同意，何樂而不為？所以，請讓所有議員，特別是建制派議員有5分鐘作考慮。 \n 主席，我知道建制派的同事很多時可能已有固定立場，覺得民主派的修正案都不應支持，但今次不同，我們用盡所有能力，希望修正案最終獲得通過，令接下來的投票結果貼近民意。 \n 主席，歷史的時刻快將來到，今天會有很多市民目睹我們如何投票，無論今次對政府的議案是贊成或是反對，都會記錄在案。雖然我們不同意政府曾進行充分諮詢，認為政府耍賴，認為\"一地兩檢\"的議題得不到重視，但今天是時候為此議案劃上句號。正因如此，就今次所有修正案的投票才是最重要的。希望所有參與投票的議員，無論是功能界別或直選議員，均可在此重要時刻有足夠時間投下一票。當我們面對攝錄機，當議員(包括我本人)站起來宣讀修正案時，我們應否給予今天提出修正案的議員足夠尊重？我們都是基於陳帆局長的原議案提出修正案，我們都希望最終獲得通過的議案得以真真正正廣納民意。政府不做，我們去做。政府拒絕承認市民的意見，我們做足本分將市民的意見反映在修正案中。我覺得我們應該得到足夠的支持，反對(計時器響起)......",
      "sequence": 348,
      "bookmark": "SP_MB_KKK_00381"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，發言時限到了，請立即停止發言。雖然我並非醫學專才，但我也有留意昨天的新聞報道。該份聲明是由美國心臟協會發表，而非美國\"心理\"協會。我希望說明這一點，以免誤導公眾人士。 \n(郭家麒議員站起來)",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我想作出澄清。剛才我一不小心把\"心臟\"說成\"心理\"。  LEGISLATIVE COUNCIL ― 15 November 2017 \n148",
      "sequence": 350,
      "bookmark": "SP_MB_KKK_00383"
    },
    {
      "title": "主席",
      "content": "我早前已提醒議員，這項辯論的議題很窄，就是點名表決鐘聲應否由5分鐘縮短至1分鐘，而若議案獲得通過，在\"一地兩檢\"議案餘下的表決程序中，可節省約32分鐘。 \n 這項辯論已進行超過30分鐘，但仍有3位議員輪候發言。我留意到，議員發言時已出現離題及不斷重複論點的情況。 \n 若我容許所有輪候發言的議員都發言，辯論所花的時間與議案尋求節省的時間將完全不成比例，這與議案原意不符，令整項辯論失卻意義。 \n 因此，我決定讓辯論再進行20分鐘便結束，之後我會將議題付諸表決。 \n 作為主席，我必須在尊重議員發言權利與立法會有效運作之間，取得適當平衡。為了善用議會時間，若我認為議員發言時離題或不斷重複論點，我會嚴格執行《議事規則》，終止該議員發言。 \n 現在仍有3位議員輪候發言，我希望議員發言時盡量精簡。 \n(毛孟靜議員站起來)",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我想清楚了解這項安排，因為我擔心這會成為先例。為何你決定讓辯論再進行20分鐘，而非50分鐘？或許還有多位議員正打算返回會議廳，並會要求發言。",
      "sequence": 353,
      "bookmark": "SP_MB_CM_00386"
    },
    {
      "title": "主席",
      "content": "這項辯論已進行超過30分鐘。若議案獲得通過，便可節省約32分鐘。我已清楚指出，若我容許議員繼續辯論，將與議案原意不符。因此，我作出這項決定。 \n(郭家麒議員站起來，表示擬提出規程問題)  LEGISLATIVE COUNCIL ― 15 November 2017 \n149",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你有甚麼規程問題？",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00388"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我明白你是生意人，經常作出計算。但我認為就本會的議案決定辯論多久，不是35分鐘減30分鐘這樣計算的。 \n 主席，你需要給予足夠時間，除非議員……現在不是很多議員在等候，只有3位，為甚麼你要限制他們的發言時間，主席？",
      "sequence": 356,
      "bookmark": "SP_MB_KKK_00389"
    },
    {
      "title": "主席",
      "content": "郭議員，我已作出決定。我亦已指出，作為主席，我必須在尊重議員發言的權利與立法會有效運作之間，取得適當平衡。 \n(朱凱廸議員站起來)",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00390"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "朱凱廸議員",
      "content": "你剛才說，把表決的響鐘時間由5分鐘縮短至1分鐘的唯一功能是節省時間，我對此並不同意，認為你在猜測李慧琼議員的動機。她提出把表決的響鐘時間由5分鐘縮短至1分鐘，可能是認為議案無關痛癢，所以希望透過1分鐘的響鐘時間反映她的心意。因此，你不應該猜測李慧琼議員的想法。",
      "sequence": 359,
      "bookmark": "SP_MB_EC_00392"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，這並非規程問題，請坐下。梁繼昌議員，你是否想發言？",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我當然想發言。我基於下述兩點，反對有關把表決的響鐘時間由5分鐘縮短至1分鐘的議案，而我的論點並不會重複剛才數位議員的發言內容。 \n 第一點，是基於《議事規則》的精神。主席，相信你也記得在上一屆立法會會期，我們的議案辯論往往要處理十多二十項不同的修正案。正是由於曾經出現這種情況，而我相信應該是在2014年前，所以《議事規則》已訂有條文，容許議員修正議案的修正案。如果有議LEGISLATIVE COUNCIL ― 15 November 2017 \n150 員提出修正修正案，那麼以今天的7項修正案為例，便會出現約20至30個不同的組合。在這情況下，如果表決的響鐘時間是5分鐘，便可能需要約兩小時才能完成表決各項修正案。因此，我認為按照今天只須處理7項修正案的情況來看雖然《議事規則》訂明可以把5分鐘改為1分鐘，但當時的情況實在不能相提並論我認為沒有需要把表決的響鐘時間由5分鐘縮短至1分鐘。 \n 我的第二個理據較為簡單，也是關於基本人權的問題。為何當初要給予5分鐘時間？何謂人權？大家只要翻看聯合國在1948年通過的《世界人權宣言》、1966年的《公民權利和政治權利國際公約》和《經濟、社會及文化權利國際公約》，當中已清楚解釋何謂基本人權。在聯合國於1948年通過的《世界人權宣言》的第一條，已訂明人權是人類最基本的尊嚴，不會因為政治傾向、種族、信仰或國籍而有任何區別，這正好說明郭家麒議員剛才觸及的一些問題。此外，我想引述一份美國醫學雜誌的數據，當中指出一名20歲至30歲的男性(即一名年青男性)上洗手間平均需時21秒鐘。數據顯示的只是平均數值，但如果我們只得1分鐘時間上洗手間，來回路程加上21秒已超過1分鐘。再加上並非所有同事皆屬於20歲至30歲的年齡組別，所以我認為這項建議基本上極不尊重人權，亦違反聯合國《世界人權宣言》第一條的規定。主席，作為人類，我們應有尊嚴地做應該要做的事情，所以我反對把表決的響鐘時間由5分鐘改為1分鐘。 \n 主席，我謹此陳辭。",
      "sequence": 361,
      "bookmark": "SP_MB_KL_00394"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你是否想發言？",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00395"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我的發言時間不會很長，我和張超雄議員兩人的發言應該可以在20分鐘內完成。 \n 首先，我十分感謝李慧琼議員提出這項把點名表決的響鐘時間由5分鐘改為1分鐘的議案，她讓同事們在司局長發言後，有機會思考這個問題。 \n 主席，我對於這個問題有兩方面的想法：第一，是否原議案和各項修正案均應該有5分鐘的響鐘時間，讓同事有充分時間考慮？主席，整件事的背景是，立法會原本在10月25日開始討論這項無約束LEGISLATIVE COUNCIL ― 15 November 2017 \n151 力的議案，而特首林鄭月娥其後已多次表明十分重視這項議案，甚至曾經有一段時間表達憂慮，指如果立法會未能完成第一次討論，有可能等不及我們完成討論便在11月中展開\"三步走\"。不過，特首\"林鄭\"最終並沒有作出這個決定，而是一直等到今天，讓立法會完成所有討論並付諸表決。我相信剛才提及的\"尊重\"，已從特首處理這項議案的態度反映出來，而我認為立法會在最終表決時，對每一項...... \n(張超雄議員站起來，表示擬提出規程問題)",
      "sequence": 363,
      "bookmark": "SP_MB_EC_00396"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你有甚麼規程問題？",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "張超雄議員",
      "content": "我要求點算法定人數。",
      "sequence": 365,
      "bookmark": "SP_MB_CCH_00398"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 366,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 367,
      "bookmark": "EV_BELL_00400"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請繼續發言。",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我剛才指出，特首\"林鄭\"對於這項議案的態度反映特區政府相當重視這項議案，所以我認為立法會對於每一項修正案的表決，也應該給予恰當的對待。如果大家還記得，主席剛才說將表決的響鐘時間由5分鐘改為1分鐘純粹是節省時間的舉動，並已計算此舉只能節省30分鐘，故此認為按比例討論時間也不應超過30分鐘。我對於主席的判斷並不認同，因為將表決的響鐘時間由5分鐘改為1分鐘，其意義一定不止是節省時間，同時亦反映我們對議案及每項修正案的內容有多重視。 \n 讓我們換一個角度來看這個問題，就是整體而不是逐一檢視各項修正案，因為我認為最關鍵的表決，莫過於最後由政府提出的原議案。剛才也有同事計算過，如果表決的響鐘時間維持5分鐘不變，那麼表決各項修正案和原議案約需時40分鐘。主席，40分鐘可以做些甚麼？事實上，剛才司局長的發言給了我們很重要的功課，必須在這LEGISLATIVE COUNCIL ― 15 November 2017 \n152 40分鐘內完成。究竟是甚麼功課？第一，袁國強司長首次清楚引述了高等法院就\"一地兩檢\"方案申請司法覆核許可頒下的判詞，其中第39至41段......",
      "sequence": 369,
      "bookmark": "SP_MB_EC_00402"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，我已提醒議員不應再繼續辯論\"一地兩檢\"議案。",
      "sequence": 370,
      "bookmark": "SP_LC_PSD_00403"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我不是在辯論內容，而是指出這是司長首次如此清晰地引述判詞的具體段落，所以同事應該花一些時間研究判詞的內容。 \n 這份判詞共有50段，當中十分關鍵的問題是，究竟\"一地兩檢\"是否符合《基本法》？如果西九龍站\"一地兩檢\"安排並不符合《基本法》，連高等法院法官亦認為在現階段不能作出判斷，我認為實在很值得同事花20分鐘至40分鐘時間看看判詞，以了解高等法院法官的想法。 \n 其次，同事也可利用這40分鐘，看看陳帆局長剛才引述由公共專業聯盟提出的\"深圳雙站雙檢\"方案。據我記憶所及，陳帆局長剛才也是首次如此詳細回應公共專業聯盟的\"深圳雙站雙檢\"方案。我認為必須整體......",
      "sequence": 371,
      "bookmark": "SP_MB_EC_00404"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，我再次提醒你，你正就\"一地兩檢\"議案進行辯論，請針對將點名表決鐘聲由5分鐘縮短至1分鐘的議案發言。",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00405"
    },
    {
      "title": "朱凱廸議員",
      "content": "......我希望主席明白，我們必須從整體角度考慮這40分鐘，即每項修正案有5分鐘表決時間，再加上最後的原議案的表決時間。我認為這是十分重要的，值得花時間讓同事就我剛才提出的兩個問題表達意見。 \n(何俊賢議員站起來)",
      "sequence": 373,
      "bookmark": "SP_MB_EC_00406"
    },
    {
      "title": "主席",
      "content": "何俊賢議員，你有甚麼問題？  LEGISLATIVE COUNCIL ― 15 November 2017 \n153",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00407"
    },
    {
      "title": "何俊賢議員",
      "content": "我希望議員不要猜測我們沒有看過文件或修正案通過與否的變化。他正在猜測我們......",
      "sequence": 375,
      "bookmark": "SP_MB_SH_00408"
    },
    {
      "title": "主席",
      "content": "何議員，請坐下。朱凱廸議員，請繼續發言。",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00409"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我並沒有猜測，而是出於一個意願，就是如果有同事尚未看過那些文件，便可趁這段時間翻看。 \n 主席，我不會再在這個問題上糾纏，因為我們現已到了十分關鍵的時間。無論是建制派或民主派的同事都知道，今天\"一地兩檢\"的議案一定會付諸表決。我希望大家能夠表決反對，由李慧琼議員提出將表決的響鐘時間由5分鐘改為1分鐘的議案，以示對市民和自己的尊重。",
      "sequence": 377,
      "bookmark": "SP_MB_EC_00410"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我反對李慧琼議員動議要求點名表決響鐘時間由5分鐘縮短至1分鐘的議案。 \n 我反對是因為這次投票茲事體大。政府在原議案提出在西九龍站實施\"一地兩檢\"方案，此議案可能違反《基本法》、違憲、破壞\"一國兩制\"和破壞法治。政府將一項可能違憲的議案提交立法會，但議員竟然在表決前連5分鐘時間也沒有，不能細心考慮投下這一票究竟有何後果，我覺得李議員的議案並不尊重議會和香港市民。這5分鐘算得上甚麼？\"一地兩檢\"方案最少醞釀了八九年，一直在黑箱內進行，遲遲未有任何方案和諮詢。直至現在，政府終於提出方案，卻要議員馬上通過一項無約束力的政府議案，然後開展\"三步走\"的工作。 \n 這項茲事體大的政府議案，據我數算，牽涉8項修正案，梁繼昌議員剛才則說有7項，我們可能需要更多時間數算清楚。這些修正案全都值得大家看清楚。主席，我並非要論述修正案的內容，但我提出的修正案很簡單，只是要求諮詢而已。請議員多花數分鐘看清楚，你們即將表決的究竟是甚麼修正案。我不知道議員有否看清楚，原議案是\"就廣深港高速鐵路香港段於西九龍站......\"",
      "sequence": 378,
      "bookmark": "SP_MB_CCH_00411"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請不要討論你提出的修正案。 LEGISLATIVE COUNCIL ― 15 November 2017 \n154",
      "sequence": 379,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我提到的是原議案。",
      "sequence": 380,
      "bookmark": "SP_MB_CCH_00413"
    },
    {
      "title": "主席",
      "content": "你亦不應討論原議案。請針對當前的議題發言。",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我們正在討論原議案和修正案在點名表決前，表決鐘聲應該響起5分鐘還是1分鐘，我因而指出議員其實需要時間看清楚原議案。原議案是......",
      "sequence": 382,
      "bookmark": "SP_MB_CCH_00415"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你是否帶着手提電話？",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "張超雄議員",
      "content": "主席，不好意思。我可否繼續發言？",
      "sequence": 384,
      "bookmark": "SP_MB_CCH_00417"
    },
    {
      "title": "主席",
      "content": "請繼續發言。",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "張超雄議員",
      "content": "我不會浪費時間，只想讀出原議案的第一句：\"就廣深港高速鐵路香港段於西九龍站進行香港及內地的清關、出入境及檢疫手續的安排\"。理論上，原議案中最重要的事項是西九龍站內的清關、出入境及檢疫手續，但該議案的內涵卻是將西九龍站的某個地方變成內地口岸區，將它剔出香港。主席，這是重點。我不會就此再作討論或爭辯，但我想各位議員看清楚，你們即將表決的是甚麼議案。現在，這項議案會啟動第一步，令香港某個地方可以實施內地法律，此事確實茲事體大。如果我們打開這個缺口，這種情況將來會在香港重演多少次？為何議員連這數分鐘響鐘考慮的時間也沒有，不能詳細考慮如何投票？政府是否希望每次只等1分鐘就隨便迅速表決了事？議員是否連三思的空間也沒有？ \n 主席，我上星期去剪頭髮。因為我經常光顧，我和理髮師已成為朋友。他對我說：\"議員，你過去經常為市民關心很多事情，但就\u0027一地兩檢\u0027，大家都不明白為何泛民議員要\u0027拉布\u0027，朱凱廸議員甚至引用《議事規則》第88(1)條，把公眾人士......\"",
      "sequence": 386,
      "bookmark": "SP_MB_CCH_00419"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你已離題。請針對有關議題發言。 LEGISLATIVE COUNCIL ― 15 November 2017 \n155",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我是想向公眾解釋此事，因為公眾至今仍有很大誤解。我對理髮師說：\"\u0027一地兩檢\u0027茲事體大，可能違反《基本法》。\"那時，他才如夢初醒，質疑泛民議員為何不說清楚。並非我們沒有說清楚，而是大家接收不到這個信息。他們不明白這項議案是在破壞香港的法治，不明白這件事的嚴重性。 \n 況且，在整個辯論過程中，司長和兩位局長最後的總結發言，相信不止30分鐘，議員是否應該有少許時間消化一下？可否給一點時間我們背後的助理？大家可能不知道，議員在鏡頭前進行議會工作時，議員助理在背後為我們分析局長和司長的發言，研究他們的論點是否有理和是否符合我們的觀點。我們是否需要如此趕急，每隔1 分鐘便表決一項議案或修正案？ \n 主席，這是嚴肅的問題，而非雞毛蒜皮的瑣碎事。時間就是一切，整項議案其實建基於\"貪方便\"和\"慳時間\"，政府所述的成本效益同樣全部建基於時間。政府以工資中位數算出每分鐘平均值60多元，然後將人次乘以分鐘，指未來50年能有500多億元的經濟效益。但是，重點是現在有人提出\"兩地兩檢\"方案，而這個方案可較政府的方案多節省逾500億元。這些時間、金錢和計算便是整個方案的核心。我們連丁點時間......政府經過9年討論也沒有向我們透露情況，但當項目進入最後階段，工程完成九成以上，高鐵明年即將通車，政府便匆匆忙忙，連表決前的5分鐘也不給我們。主席，坦白說，不能欺人太甚。 \n 這是基本的尊重。所有立法會議員、背後的議員助理和民間團體應有5分鐘時間，就原議案及各項修正案多作分析。接着，議員便可進行表決。請大家認真為西九龍站的\"一地兩檢\"方案投票。 \n 主席，我謹此陳辭。",
      "sequence": 388,
      "bookmark": "SP_MB_CCH_00421"
    },
    {
      "title": "",
      "content": "",
      "sequence": 389,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李慧琼議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 390,
      "bookmark": "EV_PUT_00423"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  LEGISLATIVE COUNCIL ― 15 November 2017 \n156 朱凱廸議員起立要求點名表決。 Mr CHU Hoi-dick rose to claim a division.",
      "sequence": 391,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00425"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員贊成。 \n 涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、邵家臻議員、陳沛然議員及鄺俊宇議員反對。 \n 黃定光議員棄權。",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00427"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 LEGISLATIVE COUNCIL ― 15 November 2017 \n157 毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、陳淑莊議員、許智峯議員、鄭松泰議員及譚文豪議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，22人贊成，9人反對，1人棄權；而經由分區直接選舉產生的議員，有27人出席，14人贊成，13人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 22 were in favour of the motion, 9 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 14 were in favour of the motion and 13 against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 395,
      "bookmark": "EV_VOTED_00428"
    },
    {
      "title": "主席",
      "content": "我命令若稍後就\"有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00429"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，請動議你的修正案。",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我動議我的修正案。 \n陳淑莊議員動議的修正案(標明文本見附件2)",
      "sequence": 398,
      "bookmark": "SP_MB_CT_00431"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳淑莊議員就運輸及房屋局局長議案動議的修正案，予以通過。",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "",
      "content": "",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00433"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手) \nLEGISLATIVE COUNCIL ― 15 November 2017 \n158",
      "sequence": 401,
      "bookmark": "EV_PUT_00434"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 朱凱廸議員起立要求點名表決。 Mr CHU Hoi-dick rose to claim a division.",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 403,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員及鄺俊宇議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。 \n 陳沛然議員棄權。",
      "sequence": 405,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n159 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、陳淑莊議員、許智峯議員、鄭松泰議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 陳志全議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，9人贊成，22人反對，1人棄權；而經由分區直接選舉產生的議員，有28人出席，12人贊成，15人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 9 were in favour of the amendment, 22 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 12 were in favour of the amendment, 15 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 406,
      "bookmark": "EV_VOTED_00439"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，請動議你的修正案。",
      "sequence": 407,
      "bookmark": "SP_LC_PSD_00440"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我動議修正運輸及房屋局局長的議案。 \n譚文豪議員動議的修正案(標明文本見附件3) \n LEGISLATIVE COUNCIL ― 15 November 2017 \n160",
      "sequence": 408,
      "bookmark": "SP_MB_JT_00441"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：譚文豪議員就運輸及房屋局局長議案動議的修正案，予以通過。",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "",
      "content": "",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 411,
      "bookmark": "EV_PUT_00444"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 楊岳橋議員起立要求點名表決。 Mr Alvin YEUNG rose to claim a division.",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員要求點名表決。表決鐘會響1分鐘。 \n(涂謹申議員在座位上說話)",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，請在座位上保持肅靜。",
      "sequence": 414,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00448"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員及鄺俊宇議員贊成。 LEGISLATIVE COUNCIL ― 15 November 2017 \n161 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。 \n 陳沛然議員棄權。",
      "sequence": 416,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、陳淑莊議員、許智峯議員、鄭松泰議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 陳志全議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，9人贊成，22人反對，1人棄權；而經由分區直接選舉產生的議員，有28人出席，12人贊成，15人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 9 were in favour of the amendment, 22 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 12 were in favour of the LEGISLATIVE COUNCIL ― 15 November 2017 \n162 amendment, 15 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 417,
      "bookmark": "EV_VOTED_00450"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，請動議你的修正案。",
      "sequence": 418,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我動議我的修正案。 \n郭榮鏗議員動議的修正案(標明文本見附件4)",
      "sequence": 419,
      "bookmark": "SP_MB_DK_00452"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭榮鏗議員就運輸及房屋局局長議案動議的修正案，予以通過。",
      "sequence": 420,
      "bookmark": "SP_LC_PSD_00453"
    },
    {
      "title": "",
      "content": "",
      "sequence": 421,
      "bookmark": "SP_LC_PSD_00454"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 422,
      "bookmark": "EV_PUT_00455"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭家麒議員起立要求點名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00456"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求點名表決。表決鐘會響1分鐘。 \n(公眾席上有人使用閃光燈拍照)",
      "sequence": 424,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "主席",
      "content": "請公眾席上的人士不要使用閃光燈拍照。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n163",
      "sequence": 425,
      "bookmark": "SP_LC_PSD_00458"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 426,
      "bookmark": "SP_LC_PSD_00459"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員及鄺俊宇議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 427,
      "bookmark": "SP_LC_PSD_00460"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、陳淑莊議員、許智峯議員、鄭松泰議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 陳志全議員棄權。  LEGISLATIVE COUNCIL ― 15 November 2017 \n164 主席宣布經由功能團體選舉產生的議員，有33人出席，10人贊成，22人反對；而經由分區直接選舉產生的議員，有28人出席，12人贊成，15人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 10 were in favour of the amendment and 22 against it; while among the Members returned by geographical constituencies through direct elections, 28 were present, 12 were in favour of the amendment, 15 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 428,
      "bookmark": "EV_VOTED_00461"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，請動議你的修正案。",
      "sequence": 429,
      "bookmark": "SP_LC_PSD_00462"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我動議我的修正案。 \n楊岳橋議員動議的修正案(標明文本見附件5)",
      "sequence": 430,
      "bookmark": "SP_MB_AY_00463"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：楊岳橋議員就運輸及房屋局局長議案動議的修正案，予以通過。",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00464"
    },
    {
      "title": "",
      "content": "",
      "sequence": 432,
      "bookmark": "SP_LC_PSD_00465"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 433,
      "bookmark": "EV_PUT_00466"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 楊岳橋議員起立要求點名表決。 Mr Alvin YEUNG rose to claim a division. \nLEGISLATIVE COUNCIL ― 15 November 2017 \n165",
      "sequence": 434,
      "bookmark": "SP_LC_PSD_00467"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 435,
      "bookmark": "SP_LC_PSD_00468"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 436,
      "bookmark": "SP_LC_PSD_00469"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員及鄺俊宇議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 437,
      "bookmark": "SP_LC_PSD_00470"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、陳淑莊議員、許智峯議員、鄭松泰議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。  LEGISLATIVE COUNCIL ― 15 November 2017 \n166 陳志全議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，10人贊成，22人反對；而經由分區直接選舉產生的議員，有28人出席，12人贊成，15人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 10 were in favour of the amendment and 22 against it; while among the Members returned by geographical constituencies through direct elections, 28 were present, 12 were in favour of the amendment, 15 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 438,
      "bookmark": "EV_VOTED_00471"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請動議你的修正案。",
      "sequence": 439,
      "bookmark": "SP_LC_PSD_00472"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議我的修正案。 \n郭家麒議員動議的修正案(標明文本見附件6)",
      "sequence": 440,
      "bookmark": "SP_MB_KKK_00473"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就運輸及房屋局局長議案動議的修正案，予以通過。",
      "sequence": 441,
      "bookmark": "SP_LC_PSD_00474"
    },
    {
      "title": "",
      "content": "",
      "sequence": 442,
      "bookmark": "SP_LC_PSD_00475"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 443,
      "bookmark": "EV_PUT_00476"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n LEGISLATIVE COUNCIL ― 15 November 2017 \n167 郭家麒議員起立要求點名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 444,
      "bookmark": "SP_LC_PSD_00477"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 445,
      "bookmark": "SP_LC_PSD_00478"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 446,
      "bookmark": "SP_LC_PSD_00479"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員及鄺俊宇議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。 \n 陳沛然議員棄權。",
      "sequence": 447,
      "bookmark": "SP_LC_PSD_00480"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、陳淑莊議員、許智峯議員、鄭松泰議員及譚文豪議員贊成。  LEGISLATIVE COUNCIL ― 15 November 2017 \n168 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 陳志全議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，9人贊成，22人反對，1人棄權；而經由分區直接選舉產生的議員，有28人出席，12人贊成，15人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 9 were in favour of the amendment, 22 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 12 were in favour of the amendment, 15 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 448,
      "bookmark": "EV_VOTED_00481"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請動議你的修正案。",
      "sequence": 449,
      "bookmark": "SP_LC_PSD_00482"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議我的修正案。 \n張超雄議員動議的修正案(標明文本見附件7)",
      "sequence": 450,
      "bookmark": "SP_MB_CCH_00483"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就運輸及房屋局局長議案動議的修正案，予以通過。",
      "sequence": 451,
      "bookmark": "SP_LC_PSD_00484"
    },
    {
      "title": "",
      "content": "",
      "sequence": 452,
      "bookmark": "SP_LC_PSD_00485"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手) \nLEGISLATIVE COUNCIL ― 15 November 2017 \n169",
      "sequence": 453,
      "bookmark": "EV_PUT_00486"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求點名表決。 Dr Fernando CHEUNG rose to claim a division.",
      "sequence": 454,
      "bookmark": "SP_LC_PSD_00487"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 455,
      "bookmark": "SP_LC_PSD_00488"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 456,
      "bookmark": "SP_LC_PSD_00489"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員及鄺俊宇議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 457,
      "bookmark": "SP_LC_PSD_00490"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n LEGISLATIVE COUNCIL ― 15 November 2017 \n170 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、陳淑莊議員、許智峯議員、鄭松泰議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 陳志全議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，10人贊成，22人反對；而經由分區直接選舉產生的議員，有28人出席，12人贊成，15人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 10 were in favour of the amendment and 22 against it; while among the Members returned by geographical constituencies through direct elections, 28 were present, 12 were in favour of the amendment, 15 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 458,
      "bookmark": "EV_VOTED_00491"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，請動議你的修正案。",
      "sequence": 459,
      "bookmark": "SP_LC_PSD_00492"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我動議修正運輸及房屋局局長的議案。 \n胡志偉議員動議的修正案(標明文本見附件8) \n  LEGISLATIVE COUNCIL ― 15 November 2017 \n171",
      "sequence": 460,
      "bookmark": "SP_MB_WCW_00493"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：胡志偉議員就運輸及房屋局局長議案動議的修正案，予以通過。",
      "sequence": 461,
      "bookmark": "SP_LC_PSD_00494"
    },
    {
      "title": "",
      "content": "",
      "sequence": 462,
      "bookmark": "SP_LC_PSD_00495"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 463,
      "bookmark": "EV_PUT_00496"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 胡志偉議員起立要求點名表決。 Mr WU Chi-wai rose to claim a division.",
      "sequence": 464,
      "bookmark": "SP_LC_PSD_00497"
    },
    {
      "title": "主席",
      "content": "胡志偉議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 465,
      "bookmark": "SP_LC_PSD_00498"
    },
    {
      "title": "主席",
      "content": "現在開始表決。葛珮帆議員，你是否要作表決？ \n(葛珮帆議員作出表決)",
      "sequence": 466,
      "bookmark": "SP_LC_PSD_00499"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員及鄺俊宇議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、LEGISLATIVE COUNCIL ― 15 November 2017 \n172 廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 467,
      "bookmark": "SP_LC_PSD_00500"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、陳淑莊議員、許智峯議員、鄭松泰議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 陳志全議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，9人贊成，23人反對；而經由分區直接選舉產生的議員，有28人出席，12人贊成，15人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 9 were in favour of the amendment and 23 against it; while among the Members returned by geographical constituencies through direct elections, 28 were present, 12 were in favour of the amendment, 15 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 468,
      "bookmark": "EV_VOTED_00501"
    },
    {
      "title": "主席",
      "content": "我現在請運輸及房屋局局長答辯。之後辯論即告結束。 LEGISLATIVE COUNCIL ― 15 November 2017 \n173",
      "sequence": 469,
      "bookmark": "SP_LC_PSD_00502"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在立法會表決議案之前，袁國強司長、李家超局長和我再三感謝各位議員參與今次漫長的辯論。無可否認，廣深港高鐵香港段整個項目由規劃、為工程申請撥款至施工，一直以來都備受社會關注，而\"一地兩檢\"相信是其中最具爭議的範疇。 \n 我們明白香港社會關注廣深港高鐵實施\"一地兩檢\"的安排，亦清楚了解有關安排涉及複雜的憲制、法律、保安，以至運作的考慮。符合\"一國兩制\"，不違反《基本法》，運作上切實可行，有效處理保安風險，排除保安漏洞，以保障國家及香港的安全，都是必要的條件。 \n 特區政府清楚明白，要取得立法會支持順利通過議案，的確充滿挑戰。但是，本着對議會的尊重，對議員的尊重，基於\"志不求易，事不避難\"的精神，我們選擇通過立法會全體議員辯論，為\"一地兩檢\"的議案作總結，從而推展\"三步走\"的後續工作。 \n 廣深港高鐵香港段涉及龐大的公帑投資、8年的興建時間，對香港社會未來發展的影響尤其深遠。只要我們平心靜氣，務實看待\"一地兩檢\"安排，就會不作他想，因為在西九龍站進行\"一地兩檢\"的而且確是最佳方案，相信社會各界亦希望廣深港高鐵香港段能夠取得成功，成為香港人引以為榮的標誌建設。 \n 透過海、陸、空聯運，將海運每年2 900萬人次，陸路運輸每年2億2 000萬人次，空運每年7 000萬人次的運輸網絡聯通，以鞏固香港作為區域以至國際運輸樞紐的優勢。要全面發揮廣深港高鐵香港段的最大效益，在西九龍站實施\"一地兩檢\"是最妥善和最有效的安排。今日有議員提出種種如法律及保安等技術上的質疑，歸納起來其實是信心和信任的問題。事實上，香港與內地早於2007年起在深圳灣口岸實施\"一地兩檢\"，當時亦屬於前所未有的安排。十年過去，深圳灣口岸運作暢順，而便利的通關模式亦廣受旅客歡迎，這正好反映透過兩地的互動、協作，我們有能力依法做好\"一地兩檢\"安排，讓往來兩地的廣大民眾受惠...... \n(毛孟靜議員站起來)",
      "sequence": 470,
      "bookmark": "SP_PO_STH_00503"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 471,
      "bookmark": "SP_LC_PSD_00504"
    },
    {
      "title": "毛孟靜議員",
      "content": "......我想澄清深圳灣口岸沒有\"一地兩檢\"，也沒有\"一國兩制\"......  LEGISLATIVE COUNCIL ― 15 November 2017 \n174",
      "sequence": 472,
      "bookmark": "SP_MB_CM_00505"
    },
    {
      "title": "主席",
      "content": "毛議員，你已指出要求局長澄清的事宜，請坐下。局長，你是否想作出澄清？若否，請你繼續發言。",
      "sequence": 473,
      "bookmark": "SP_LC_PSD_00506"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝主席。請容許我繼續。 \n \"一地兩檢\"本質上是跨境運輸便利市民的措施，是民生事項，目的是發揮廣深港高鐵的最大效益，為乘客帶來最大的便利。我衷心呼籲社會各界正面看待\"一地兩檢\"安排，實事求是，支持特區政府推展後續工作。2018年第三季高鐵香港段通車，當市民大眾可以親身體驗期盼已久的高鐵服務，亦將是\"一地兩檢\"省時方便的終極體現。 \n 主席，我謹此陳辭，希望議員支持政府提出的議案，多謝。 \n(涂謹申議員站起來)",
      "sequence": 474,
      "bookmark": "SP_PO_STH_00507"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，你有甚麼問題？",
      "sequence": 475,
      "bookmark": "SP_LC_PSD_00508"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我要求局長澄清。在他剛才的發言中，有一句提到現時的方案用作保障國家安全，但我從未聽過有關現時這個方案是要保障國家安全的說法。",
      "sequence": 476,
      "bookmark": "SP_MB_TKS_00509"
    },
    {
      "title": "主席",
      "content": "涂議員，請坐下。雖然局長已發言完畢，不應再作澄清，但我給你一個機會。局長，你是否想作出澄清？",
      "sequence": 477,
      "bookmark": "SP_LC_PSD_00510"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，可能我讀得不清楚，讓我把相關部分再讀一次：我們明白香港社會關注廣深港高鐵實施\"一地兩檢\"的安排，亦清楚了解有關安排涉及複雜的憲制、法律、保安，以至運作的考慮。符合\"一國兩制\"，不違反《基本法》，運作上切實可行，有效處理保安風險，排除保安漏洞，以保障國家及香港的安全，都是必要的條件。 \n 謝謝主席。 \n(涂謹申議員站起來，再次要求局長作出澄清)  LEGISLATIVE COUNCIL ― 15 November 2017 \n175",
      "sequence": 478,
      "bookmark": "SP_PO_STH_00511"
    },
    {
      "title": "主席",
      "content": "涂議員，請坐下。局長，你是否想作出澄清？",
      "sequence": 479,
      "bookmark": "SP_LC_PSD_00512"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，可能我真的是詞不達意。讓我再次讀出發言的末段部分，並省掉前面的部分，對不起：符合\"一國兩制\"，不違反《基本法》，運作上切實可行，有效處理保安風險，排除保安漏洞，以保障國家及香港的安全，都是必要的條件。 \n 多謝主席。 \n(涂謹申議員在座位上說話)",
      "sequence": 480,
      "bookmark": "SP_PO_STH_00513"
    },
    {
      "title": "主席",
      "content": "局長已作出澄清。 \n(郭家麒議員站起來)",
      "sequence": 481,
      "bookmark": "SP_LC_PSD_00514"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你有甚麼問題？",
      "sequence": 482,
      "bookmark": "SP_LC_PSD_00515"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長並沒有作出澄清，他只是不斷讀出講稿。如果讀稿也算澄清，他應該可以讀100遍。",
      "sequence": 483,
      "bookmark": "SP_MB_KKK_00516"
    },
    {
      "title": "主席",
      "content": "局長可決定是否作出澄清。",
      "sequence": 484,
      "bookmark": "SP_LC_PSD_00517"
    },
    {
      "title": "",
      "content": "",
      "sequence": 485,
      "bookmark": "SP_LC_PSD_00518"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 486,
      "bookmark": "EV_PUT_00519"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \nLEGISLATIVE COUNCIL ― 15 November 2017 \n176 郭家麒議員起立要求點名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 487,
      "bookmark": "SP_LC_PSD_00520"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求點名表決。表決鐘會響1分鐘。 \n(涂謹申議員再次在座位上說話)",
      "sequence": 488,
      "bookmark": "SP_LC_PSD_00521"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，我已提醒你不應在席上說話。",
      "sequence": 489,
      "bookmark": "SP_LC_PSD_00522"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，你剛才說贊成的請舉手，反對的請舉手。我只是表達我的意見。",
      "sequence": 490,
      "bookmark": "SP_MB_TKS_00523"
    },
    {
      "title": "主席",
      "content": "我只是請議員舉手表決，而非以聽取聲音進行表決。",
      "sequence": 491,
      "bookmark": "SP_LC_PSD_00524"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 492,
      "bookmark": "SP_LC_PSD_00525"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳沛然議員、陳振英議員、張國鈞議員、陸頌雄議員、劉國勳議員及劉業強議員贊成。 \n LEGISLATIVE COUNCIL ― 15 November 2017 \n177 涂謹申議員、梁耀忠議員、李國麟議員、毛孟靜議員、胡志偉議員、莫乃光議員、陳志全議員、梁繼昌議員、郭家麒議員、郭榮鏗議員、張超雄議員、黃碧雲議員、葉建源議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、邵家臻議員、陳淑莊議員、許智峯議員、鄭松泰議員、鄺俊宇議員及譚文豪議員反對。",
      "sequence": 493,
      "bookmark": "SP_LC_PSD_00526"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有61人出席，38人贊成，22人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 61 Members present, 38 were in favour of the motion and 22 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed. \n(有議員在座位上高聲叫喊及擊桌)",
      "sequence": 494,
      "bookmark": "EV_VOTED_00527"
    },
    {
      "title": "主席",
      "content": "請各位議員保持肅靜。",
      "sequence": 495,
      "bookmark": "SP_LC_PSD_00528"
    },
    {
      "title": "主席",
      "content": "本會現在繼續就根據《能源效益(產品標籤)條例》動議的擬議決議案進行辯論。 \n 我先請黃定光議員繼續發言。 \n 延擱處理的項目：\"根據《能源效益(產品標籤)條例》動議的擬議決議案\"及\"根據《刑事訴訟程序條例》動議的擬議決議案\"的政府議案(自2017年7月12日的會議) Stand-over items: Government Motions on \"Proposed resolution under the Energy Efficiency (Labelling of Products) Ordinance\" and \"Proposed resolution under the Criminal Procedure Ordinance\" (since the meeting of 12 July 2017) \nLEGISLATIVE COUNCIL ― 15 November 2017 \n178",
      "sequence": 496,
      "bookmark": "SP_LC_PSD_00529"
    },
    {
      "title": "黃定光議員",
      "content": "主席，很遺憾，我上次的發言被人打斷，我只想補充一小段而已。主席，以下是我的個人意見。 \n 《2017年能源效益(產品標籤)條例(修訂附表1)令》旨在把電視機、儲水式電熱水器及電磁爐納入強制性能源效益標籤計劃，並向製造商、入口商、供應商及零售商提供18個月的過渡期。我個人認為有關安排既能讓消費者選擇較為環保的電器產品，亦讓業界有充分時間處理有關安排所帶來的種種問題，是一個雙贏的做法，我支持這項安排。 \n 至於民建聯對《2017年能源效益(產品標籤)條例(修訂附表1)令》的具體立場及意見，或許陳克勤議員在稍後而時間容許的話，會作出交代。 \n 多謝主席。",
      "sequence": 497,
      "bookmark": "SP_MB_WTK_00531"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，本人想就《2017年能源效益(產品標籤)條例(修訂附表1)令》(\"《修訂令》\")發言。 \n 主席，《能源效益(產品標籤)條例》(\"《條例》\")的原意是規定就家居常用電器向政府當局提供指明的資料，以及在有關產品上展示能源標籤，讓消費者知道有關產品的能源效益，有助節約能源。當年審議有關法案的委員會普遍支持該法案的政策原意，提供電器能源效益的透明度，並讓市民大眾易於參與節能。 \n 《條例》已生效約8年，最初只規管少數電器，例如冷凍器具、空調機、熒光幕和慳電膽等。2009年的第二階段的強制性能源效益標籤計劃(\"強制性標籤計劃\")，加入更多不同種類的電器，包括額定洗衣量不超過7公斤的洗衣機和抽濕機。當年，能源標籤的評級要求大幅度提升，當中洗衣機耗電程度須下調至三成，才能保持現時獲發的1級能源標籤。至於雪櫃也不例外，按機電工程署(\"機電署\")的網LEGISLATIVE COUNCIL ― 15 November 2017 \n179 頁顯示，型號紀錄冊上差不多全部獲評級為第1、2及3級。新準則對1級能源標籤要求的最高耗電量，僅為原來1級能源標籤的56%。在舊準則下，僅達1級能源標籤的產品在新準則下，只能獲發4級能源標籤，可見能源標籤的相關法例是一直在進步。《條例》亦有助推動可持續消費。 \n (代理主席李慧琼議員代為主持會議) \n   代理主席，我發言支持《修訂令》，即是推行第三階段的強制性標籤計劃，加入以下5種電器的能源標籤，第一是電視機；第二是儲水器，即儲水式電熱水器；第三是電磁爐；第四是逆轉循環型空調機，及第五是洗衣機，額定洗衣量超過7公斤但不超過10公斤。我必須指出，香港受規管的電器只有10種，與外國大部分地方相比，仍算落後。 \n 代理主席，政府估計實施第三階段的強制性標籤計劃後，每年可節省約1億5 000萬千瓦小時的能源，相等於每年減少排放10萬公噸二氧化碳(carbon dioxide)。機電署在20多年前亦已推出自願性能源效益標籤計劃，納入家居器具、辦公室器材和汽車，但有很多電器仍未納入計劃範圍內。舉例來說，電飯煲、微波爐、打印機及影印機等，這些都是大部分市民無論在居所或其他地方經常會使用的電器產品。至於耗電量較大的電器，例如焗爐或大部分市民廚房也有的家居電器，其實仍未納入現時的強制性標籤計劃內。 \n 香港的強制性標籤計劃推行力度不足。如果參看外國的情況，例如歐盟的能源標籤，便會發現其他電器如電燈、乾衣機、洗碗碟機及顯示器，都包括在能源效益標籤計劃內。代理主席，我們希望香港可在這方面作出改善，把更多電器納入強制性標籤計劃內。增加能源標籤所包括的電器品種，這樣做能提升整體節能效益，令香港對全球暖化負上更大責任，百利而無一害。 \n 首先，從消費者的角度來看，這做法大大增加透明度，能源標籤可直接令市民和消費者在購買產品時，對產品的耗電量有更清晰的了解，有助他們選用低耗電量的產品。我認為選用低耗電量的電器可減少使用有限的資源，對環保有幫助，更可節省金錢，還可增加市民和消費者的環保意識。  LEGISLATIVE COUNCIL ― 15 November 2017 \n180  如果市民能在消費時作出較環保的綠色選擇，是一舉兩得的做法。一方面可讓消費者參與環保工作，另一方面，對生產商而言，展示能源標籤對提高其電器產品的競爭力亦有幫助。如果A、B公司均出產相同的電器，但A公司產品的耗電量較B公司的產品少，自然較受歡迎。這變相迫使生產商對節約能源有更高的要求，亦推動他們生產一些能節省能源的電器，讓消費者有更多選擇。 \n 除了擴大強制性標籤計劃的範圍，政府應該考慮推動多方面的節約能源工作，特別是香港需要在2030年把碳強度由2005年的水平降低65%至70%。用電量佔香港每年的碳排放70%，所以，節能非常重要，這對香港能否真正達到2030年節能的目標是決定性的影響。現時與2030年當然還相距10多年，亦可以說只剩下10多年，很快就會過去。 \n 記得我剛擔任立法會議員時，曾討論節約能源如何對香港的空氣質素或其他環保議題有直接的影響。如果我們在節約能源方面可以多做工作，提高市民對節約能源及綠色生活的認知和接受程度，即使透過能源標籤這麼小的環節，也可以提高市民的意識，亦令我們有可能達到2030年的節能目標。如果達不到2030年的目標，會大大影響香港減低碳排放，對於我們保護環境和改善空氣質素的成效亦會大打折扣。所以，我們必須用盡所有方法，令香港可以達到2030年碳排放的目標。 \n 再者，購買電器的時候除了要考慮能源標籤，要盡量選購省電的電器外，亦要盡量維修電器，減少這方面的整體消費，亦會帶來好處。一件東西壞了不一定要立即拋掉及購買新的，我們鼓勵大家把電器送往維修。我相信香港人比較幸福和富裕，而香港亦是一個擁有相當多資源的社會。電器壞掉了，我們很多時候寧願購買新的，沒有想過舊電器究竟可否維修，這其實也是一種浪費。 \n 購買省電的電器，再加上維修的概念，有同事稱之為可持續消費或發展的概念。這是一個很重要的元素，亦真真正正有助節約能源及資源。鼓勵消費者購買新電器可能是現今的消費模式，但如果舊電器還可以使用卻購買新的，對於節約能源及資源完全沒有好處。 \n 代理主席，去年年初，消費者委員會發表了第一份可持續消費的研究報告，結果顯示港人對可持續消費有高度認知，但只有少數付諸LEGISLATIVE COUNCIL ― 15 November 2017 \n181 實行，即很多人都知道不應胡亂消費，有所謂可持續消費的概念，但付諸實行的市民確實不多。我知道一個名為\"維修香港\"的民間組織致力推動維修服務。為何政府不從教育方面，更多推動公眾考慮維修，減少浪費呢？究竟政府在這方面做了甚麼工作？ \n 當然，局方可能會說已經透過一些廣告、標語(slogan)或口號提醒市民一定要節約消費、能源及資源等，但這些口號往往流於表面，亦不能夠真正改變和教育香港人，把節約能源及資源的概念植入他們心中。 \n 有更多生產商提供維修安排及服務，亦是鼓勵市民大眾維修電器的一個很重要的因素。為何這樣？如果生產商能提供良好的售後服務，有很好的安排來幫助消費者維修電器，消費者在電器損壞後立即購買新電器的誘因當然亦會減少。 \n 代理主席，剩下來的發言時間不多，我會很快一併提及另外兩點。如果政府積極推廣智能家居，鼓勵市民使用電腦按環境需要開關電器，也能夠達到最大的能源效益。何謂智能家居？其他議員稍後可能會有更詳細的分析，我在此不多說了。 \n 外國有私人公司、企業及政府鼓勵發展智能家居。歐美已經有大約3 000萬間智能家居(smart home)，高端的科技企業如Samsung、Google和Apple也有發展智能家居系統。智慧型環保家居亦是同一原理，不太複雜。系統利用閉合電路的原理，當物件經過感應器的時候，電流會自動開啟及關閉，家電是自行運作而無需人手操作，這樣會更省電。例如有人坐下來的時候，燈會自動開啟，人們離開之後，相隔一段時間就會自動關閉，這些論點我留待其他議員在發言的時候繼續討論。",
      "sequence": 498,
      "bookmark": "SP_MB_DK_00532"
    },
    {
      "title": "毛孟靜議員",
      "content": "今次有關家居電器的強制性能源效益標籤計劃(\"強制性標籤計劃\")已經是第三階段。前兩次是自願性質，但自願的事通常沒有人理會，不太願意便不當作一回事。如果是自願，生產商覺得不是強制規定，便不用花時間做；而消費者亦不理解，認為有或沒有能源標籤也沒有太大分別，因為政府沒有強制執行。終於，當局現在強制執行，但只包括電視機、儲水式電熱水器(用電而不是煤氣)、額定洗LEGISLATIVE COUNCIL ― 15 November 2017 \n182 衣量超過7公斤但不超過10公斤的洗衣機及電磁爐。電磁爐在香港不是很多人使用，但總算要走出第一步。 \n 說到底，整件事是為了甚麼？是為了環保和減碳。昨天英國《獨立報》(The Independent)報道，很多科學家再次提出\"last warning to humanity\"。人人都以為這裏用少許塑膠，那裏用少許電力，沒有作用，但地球正在被毀滅。過去30年，人類唯一稍為協助修復大自然的事，就是令Ozone(臭氧層)的破洞不但沒有擴大，還稍為縮少了。 \n 香港最初在1995年還未到1997年已呼籲大家自願展示產品的能源效益，但沒有人理會。終於到了2009年，實施第一階段的強制性標籤計劃。兩年後，到2011年實施第二階段，又把另一批電器納入強制範圍。很奇怪，由2011年到今年(2017年)這5年當中，政府甚麼工作也沒有做過，現在才忽然推出第三階段的強制性標籤計劃。大家便想，過去5年剛好就是梁振英管治的5年，他忙於撩事鬥非、與人玩政治遊戲，卻沒有做這些實實在在的工作。 \n 現時強制在電器貼上能源標籤，消費者便知道怎樣做。我想買一件電器，但看到能源標籤說很耗電，我當然不會買。如果人人都不買，還有市場嗎？要減價才可以，這樣又會令生產商很苦惱。這方面，我容後再說。 \n 我自稱是一個很在乎環保的人，環保工作盡量由自己做起。我會留意哪種電器最耗電，最好有資料列明價錢和牌子來比較，消委會應該做這方面的工作。幾乎在30年前，《讀者文摘》已經說很多人誤以為家居電器中最耗電的是冷氣機，很多人都同意，亦有人不同意，說是雪櫃，因為24小時開動及設有不同冷凍度，上面有freezer，下面又用來放蔬菜或雞蛋，能源消耗一定最大，其實不是。 \n 事實上，30年前，我相信人生在世講求一個\"信\"字《讀者文摘》所說的，我直至現在仍然相信，最耗電的電器原來是熨斗，猜不到吧？很多人也猜不到。熨斗是最耗電的電器，所以現在政府說環保，不要只單靠機電工程署強制貼上甚麼標籤，這樣並不足夠。真的要由環境局推廣，早上在衣櫃拿出衣服或昨天穿過一次的衣服，今天再穿一次也不要緊，有些衣服皺了，不需要熨，有少許皺，反而有flair，有點性格。如果任何衣物都很筆挺，其實會給人一種\"櫥窗公仔\"(mannequin)的感覺，有少許皺反而有一種比較現代，甚至是後現代的品味。  LEGISLATIVE COUNCIL ― 15 November 2017 \n183  我上網搜尋，想找一些數字楊岳橋議員為何笑得這麼厲害？為何有人笑？原來公眾席上有人。大家看看這些數字的比較，我說出來，大家也未必相信。資料來源應該是\"Friends of the Earth\"(地球之友)，或是\"Green Peace\"，總之是綠色團體。老實說，我手上這張展板，是我3星期前做的，我的發言也是3星期前預備的，所以我的記憶有少許模糊。 \n 據資料顯示，蒸氣熨斗使用40分鐘，瓦數達1 500；而電風筒使用50分鐘，也達1 200瓦；冷氣機使用1小時，是1 000瓦。大家千萬不要有錯覺，以為大型電器一定耗電量多。大家看到，熨斗及電風筒，外型細小，人人都可以拿着，但使用四五十分鐘，耗電量已經多過使用冷氣機1小時；洗衣機更誇張，很多人以為它隆隆作響，是否很耗電？但其實不是，使用洗衣機兩小時的耗電量只是500瓦，無法與風筒相比。我一向知道手提電腦的用電量不高，而大家也知道風扇也很節省電力，特別是在開冷氣時，如果不要把溫度調得太低，只開中度冷氣並同時開風扇，效果較開啟強勁冷氣為佳。慳電膽更不用說，它真的很有用，所以大家也應該購買慳電膽，但必須小心，如果慳電膽破裂後，不要接觸到皮膚，因為它的成分含有毒性，據說更會引致死亡。總之，一個慳電膽使用40小時的耗電量亦只有25瓦，這些資料是市民需要知道。 \n 很多人認為，眼前有燈就要開啟，我亦想提醒楊岳橋議員，他座位上的燈是長期開啟的，我坐在他後面，其實經常感到很刺眼，這樣亦不環保，他是否不乖呢？我們一定要支持環保，請關上燈吧。我們眼前那部電腦的燈也是長期開啟的，但我認為只會消耗很少電力，便可以了。可是，我們每次在會議廳開會，究竟消耗多少電力？難以想象了。會議廳的天花設計其實很好，如果大家細心看清楚，便知道是採光設計，所以不會太浪費電力。 \n 再談剛才的話題，假設我是專門生產電磁爐的生產商，其實香港沒有太多人使用電磁爐，現時政府要推廣能源效益，而我的產品耗電量好像高了些，但我又不敢造假，那麼該怎辦呢？假設我的產品在台灣製造，但在德國製造的產品較我的產品耗電量低，如果我把產品的能源效益展示出來，那麼我的產品在市場上的銷售就會較差，可能我就會考慮減價，因為也需要讓生產商有生存空間。如果我沒有記錯，現時政府提出給予生產商18個月，即1年半時間讓他們調節生產和設計，我不太清楚對於生產商而言，當中的衝擊是否便不太大。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n184  其實，在日常生活中我們會使用備用電，請大家一定要看一看我手上這張圖片，可能顯示比例不太大，但大家看一看，便知道那是幾乎每個家庭都有的物品，政府也該一併要求這些備用電貼上能源標籤。這是拖板電掣，是我家中的圖片，其實4個插頭已經算少了。有些拖板更是有6個或8個插頭，包括供手提電話充電的插頭。很多人會長期開啟拖板電掣，說耗電量很低，但我很早已有的環保意識，就是來自《讀者文摘》。這本刊物曾刊登一篇文章，內文說，人人也以為這些東西耗電微不足道，但集腋成裘、滴水成河、聚沙成塔。人人家中也有一兩個拖板，大家也不會把它關掉，認為只會消耗很少電力，確實也是很少，但如果以一個城市計算是多少，大家想象一下，全世界又在這些無謂的情況下消耗了多少電量？ \n 所以，香港想做好環保，不應動輒叫機電工程署的人員建議對電器實施甚麼新規例。我們需要有環保精神，需要環境局告訴大眾，可從小如這些舉動做起。例如，大家看到這張圖片上的拖板共有4個插頭，但只有3個正在使用，卻全部開啟了，我便會提醒我的外傭，不使用電掣時，可以關掉電源，而並非說一句香港電費很便宜、這些電器的耗電量很低便算。如果每個人也付諸實行，事情就會很有意義，而並非只是機械式地提出能源問題。 \n 就此，我亦希望政府會正式推行一個campaign，因為只是舉手之勞，每個人都做便可。我很開心有些官員聽到我的發言後，也認為有道理。其實，數十年前出版的《讀者文摘》並非自行撰文的刊物，而是一本文摘，購買其他人的版權刊登文章，當中有很多文章更是從一些環保刊物及medical journals中輯錄，內容是真的。 \n 如果每個人也舉手之勞做環保，最低限度，可減少用電及能源消耗。我亦想順道要求政府，規定拖板也必須貼上能源標籤。我很懷疑政府究竟是否全心全意做環保工作，我當然希望是，但我擔心政府只會說，因為很多事情也自上屆政府起拖延了5年。當時政府提出減少光污染，我甚至曾與環境局官員見面，詢問他們是否不會處理光污染的問題，當時甚至有官員的反應是相當生氣地問\"誰人說我們不會做，誰人說我們無法做到？\"，但最終沒有做，也做不到。 \n 光污染當然是另一話題，我知道我離題了，請代理主席不用擔心。說到底，如果香港是國際城市，便要踏上國際步伐。我看到特首辦外牆種植了一些植物點綴，但立法會的外牆(facade)卻沒有，這其實可以幫助整座大廈恆溫。多謝。  LEGISLATIVE COUNCIL ― 15 November 2017 \n185",
      "sequence": 499,
      "bookmark": "SP_MB_CM_00533"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，今年10月是香港有史以來最熱的一個10月。踏入11月，竟然錄得傾盆大雨，甚至預計有颱風襲港。我們應該反思一下，這些情況可能反映地球已病得很厲害，二氧化碳濃度過高，地球暖化趨勢已無法逆轉。 \n 自從《聯合國氣候變化框架公約》第21次締約方大會(COP 21)在前年通過《巴黎協定》，訂立減排目標後，各國均積極面對氣候變化的問題。除了最近美國總統特朗普竟然表示要退出《巴黎協定》外，英國及北歐各國均積極制訂了進取的目標，包括淘汰所有使用汽油的汽車，改用電能汽車。香港作為簽署這項國際協議的46個城市之一，理應致力推動環保及減少碳排放，但我們又制訂了甚麼措施？ \n 推行《能源效益(產品標籤)條例》的工作，進展非常緩慢。第三階段強制性能源效益標籤計劃(\"強制性標籤計劃\")，旨在把額外5類家用電器產品納入該計劃，包括電視機、儲水式電熱水器、電磁爐、額定洗衣量超過7公斤但不超過10公斤的洗衣機及逆轉循環型空調機。我必須強調，這計劃只針對家用電器產品。根據政府提供的資料，強制性標籤計劃實施第三階段後，估計每年可以減少碳排放105 000公噸及節省1億5 000萬度電。以香港每年數十億公噸二氧化碳排放量計算，減少的碳排放量實在微不足道。對於氣候變化，這項措施的作用可說是杯水車薪，而且來得太遲。 \n 為何強制性標籤計劃進展如此緩慢？機電工程署在1995年開始推行自願性能源效益標籤計劃，至2009年才規定強制性實施計劃，分3階段逐步涵蓋不同電器產品。首階段涵蓋空調機的製冷功能、冷凍器具及慳電膽3種產品，於2009年11月9日全面實施；第二階段涵蓋範圍擴大至洗衣機和抽濕機，在2011年9月19日全面實施。事隔足足6年，政府到2017年才實施第三階段。換句話說，由自願性標籤計劃推出至今，已足足22年時間。目前強制性標籤計劃只涵蓋大部分常用的家庭電器，還有多類家庭電器尚未被納入。再者，即使設有標籤計劃，據聞有些不符合1級或2級能源標準的電器產品，電器製造商並未有將能源標籤附貼在電器上。如這個計劃是強制性執行，為何會有電器可以不附貼能源標籤？究竟政府的執法情況為何？電器商未有貼上能源標籤便出售不符合1級或2級標準的電器，情況是否十分常見？政府又如何執法？ \n 強制性標籤計劃存在極大的漏洞，我相信這一點甚少議員曾仔細說明。既然今天時間充裕，我也想解說一下。政府從沒有計劃把商用電器納入強制性標籤計劃，這一點令人不明所以，可能當中真的涉及LEGISLATIVE COUNCIL ― 15 November 2017 \n186 商業考慮。我必須指出，商用電器佔香港用電量很大比例。根據2015年政府機電工程署的統計數字，香港商業類別用電量是123 674太焦耳。這當然是比較籠統的數字。至於不同電器產品的用電量，當局並沒有詳細的分類數據。 \n 代理主席，你作為一名會計師可能不太明白何謂太焦耳。太焦耳英文為terajoule (TJ)，每TJ相等於10的12次方焦耳(joule)。2005年至2015年間，商業類別總能耗及電力能耗分別上升15.3%及17.1%，即總能耗及電力能耗按年平均增長1.4%及1.6%。總能耗及電力能耗是兩個不同的概念。對比商業用電和住宅用電，2015年香港住宅只用了62 214太焦耳，相當於商業用電的一半而已；而2005年至2015年間，住宅類別總能耗及電力能耗分別上升10%及18.3%，即平均年增長率是1%及1.7%。由此可見，商業類別總能耗和電力能耗是住宅類別的兩倍，而上升的幅度也遠遠超出住宅類別。很明顯，我認為有需要將強制性標籤計劃擴大，涵蓋所有商用電器。商用電器包括空調機、照明設備，以及影印機、商用電腦和傳真機等辦公室設備。為甚麼這些電器無須附上能源標籤？這舉措可能涉及高度技術性的測試，但既然政府已測試了多種電器，為何不能將強制性標籤計劃擴展至商用電器，強制性要求影印機、電腦和傳真機等電器貼上能源標籤？ \n 對於營商人士來說，任何標籤計劃，不論是食物標籤或能源標籤，在推行初期均可能會令成本微升。然而，隨着環保意識逐漸普及，加上地球暖化的問題日趨嚴重，如電器商能注重環保概念和着重能源標籤的效果，反而有助推高其在省電電器產品的市場佔有率，從而使浪費電力的產品自然淘汰。電器生產商和電器用品開發者應把握這個契機，這正正是一大商機。 \n 我不想重複氣候暖化帶來的不良後果，因為我已在議事廳多次提及。除了我剛才所說，氣候變化造成各種災害外，海洋生物可能由於海水溫度提高而消失，而部分農作物亦可能由於氣候變化而日久失收。由於厄爾尼諾現象，部分地區的居民或受旱災影響而備受飢荒威脅。 \n 我必須重申，節約能源的意識，以及對氣候變化提高警覺，必須從小開始培養。本港小學的公民教育教材中，很少着墨於環保意識。如何教導孩童節約能源？如何將廢物分類？數年前，政府提出極具爭議性的國民教育，其實國民教育可以包括環保意識。新加坡的國民教LEGISLATIVE COUNCIL ― 15 November 2017 \n187 育及公民教育，其中一個主要環節，是從幼稚園時期教導孩童節約用水。去年3月，我和部分立法會議員參閱他們的教材，教材指出由於新加坡沒有天然資源，所以當地每位市民均要節約用水。我舉出這個例子，是想說明如要將環保及節約能源的意識推廣至全港市民，教育是十分重要的一環。我們要令孩童從小學懂如何節省電力、減少使用天然資源，以及珍惜地球的物種多樣性。 \n 我剛才的發言，可能偏離了這項與能源標籤相關的決議案，我現在返回相關議題。代理主席，請你以內務委員會主席的身份，向立法會行政管理委員會和議員發出一個明確的信息，就是立法會議事廳的燈光過於刺眼，實在耗用過多電力。此外，我希望立法會秘書能夠向議員提供以下資料：整幢立法會大樓內的電燈數目，以及當中傳統環保燈及LED燈的分項數目。依我所見，LED燈可能少於10盞。我知道立法會大樓內不同房間已安裝環保燈，但上一代環保燈並非是最節能的燈種，並會產生大量熱能；而LED燈用電量約為普通射燈的25%。議事廳設有多盞射燈，大概有多於200盞射燈射向議員。在本港眾多場地，傳統射燈已被LED射燈取代，立法會作為本港極為重要的機構，竟然如此浪費電力。我希望代理主席可以代議員向立法會行政管理委員會提出建議。 \n 我謹此陳辭。",
      "sequence": 500,
      "bookmark": "SP_MB_KL_00534"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，局長今天提出的決議案是要通過《2017年能源效益(產品標籤)條例(修訂附表1)令》(\"《修訂令》\")。這項《修訂令》是要把電視機、儲水式電熱水器及電磁爐這3類產品加入強制性能源效益標籤計劃(\"強制性標籤計劃\")。 \n 根據強制性標籤計劃，在本港供應的訂明產品必須貼上能源標籤，讓消費者知悉產品的能源效益表現。在強制性標籤計劃下，訂明產品的進口商或本地製造商須遞交訂明產品的資料及能源效益測試報告，供機電工程署署長考慮。署長若信納所呈交的資料(包括測試結果)，便會通知製造商或進口商有關產品型號所獲編配的參考編號。製造商或進口商必須在產品附加《能源效益(產品標籤)條例》訂明的指定格式能源標籤，才可在本港供應有關產品。本港所有供應商(包括批發商及零售商)不得供應沒有獲編配參考編號或沒有能源標籤的訂明產品。  LEGISLATIVE COUNCIL ― 15 November 2017 \n188  代理主席，強制性標籤計劃分3個階段實施，政府由2009年11月已經分兩個階段，把冷氣機、冷凍器具、慳電膽、洗衣機(額定洗衣量不超過7公斤)及抽濕機納入計劃之內。今次是第三階段，把額外5類產品納入計劃之內，包括電視機、儲水式電熱水器、電磁爐、洗衣機(額定洗衣量超過7公斤但不超過10公斤)，以及具備供暖及製冷功能的冷氣機，並提供18個月寬限期。 \n 但是，今天通過的決議案只修訂法例的附表，把首3類產品，即電視機、儲水式電熱水器及電磁爐，納入強制性標籤計劃內。其餘兩類，即洗衣機(額定洗衣量超過7公斤但不超過10公斤)，以及具備供暖及製冷功能的冷氣機，則要待今天的決議案獲通過之後，才以\"先訂立後審議\"的程序通過。 \n 代理主席，由2009年11月開始實施的強制性標籤計劃至今已經8年，從節省能源、減少溫室氣體排放的角度來看，我們當然希望政府可以盡快立例，把更多耗電產品納入強制性標籤計劃內。然而，我們明白要生產商、供應商配合，需要一些時間。政府早前提交的文件顯示，今次的第三階段全面落實之後，所涵蓋產品的用電量將佔香港全年住宅用電量七成。對於何時納入其他產品，包括辦公室用電量高的產品，例如茶水間使用的儲水式電熱水器，政府是否要有更明確的立法及諮詢時間表呢？ \n 大家看到這10多年來，地球的氣候變化反常，熱天的時間越來越長，全球暖化問題越來越嚴重，地球能夠等候的時間必未可以很長，希望政府與各社會持份者能夠關注此問題，一起幫忙加快把更多產品納入強制性標籤計劃。 \n 此計劃希望可以提升市民選擇具能源效益產品的意識，鼓勵市民改變使用產品的行為，從而能夠節省用電、減少溫室氣體排放、減慢地球暖化速度，這確實需要政府及社會所有持份者一起合作。 \n 強制性標籤計劃推行多年，我們非常關注其成效。我們留意到，消費者委員會今年測試市場14款分體冷氣機之後，發現不同品牌款式的產品全屬最省電的1級能源標籤，但耗電量差別很大，表現最差的品牌估計每年所需電費約1,249元，而最佳品牌只需約940元，兩者相差達300元。這反映能源標籤標準已經不能準確地反映各產品在能源效益方面的表現，機電工程署需要盡快提升相關的標準。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n189  強制性標籤計劃的第一階段已經把冷氣機納入計劃之內，但有環保團體的數據顯示，單計2016年，香港人消耗在空調的電力估計達140億度，等於釋放出超過820萬公噸的二氧化碳。簡單一點來說，100億度電相等於兩間燃煤發電廠一年的發電量，或相等於中美洲國家哥斯達黎加整個國家一年的耗電量，而800萬公噸二氧化碳就是面積達900萬英畝的森林一年所能吸收的二氧化碳分量。 \n 近年，香港夏天天氣炎熱，氣溫持續高企，今年8月的平均氣溫是29.3℃，上月即10月也達29℃。上星期天文台仍發出酷熱天氣警告，是天文台自2000年1月設立酷熱天氣警告系統以來，一年內最遲發出的警告。至於最低溫度達28℃或以上的熱夜，今年截至10月11日，天文台已錄得41天，打破2015年所錄得的37天的紀錄，成為最多熱夜的一年。 \n 我不是說要禁止開冷氣，炎熱天氣難耐，開冷氣無可避免。當然，我很欣賞一些先驅者或提倡綠色環保的人士，他們真的不會開冷氣。我甚至曾聽說，局長也很少開冷氣。該環保團體的調查顯示，超過三成受訪者說曾被冷醒，這反映室內冷氣的溫度根本無須調得那麼低。所以，我們真的需要反省，冷氣的溫度是否有必要調至那麼低，冷氣是否有必要長時間開着。 \n 為推動節能，促進低碳生活，民主黨曾向政府提出多項建議，包括以下數點。第一，與兩電合作，為全港用戶安裝智能電錶訂下長遠目標。第二，與兩電訂立節能回撥機制，透過向節省用電的住戶提供電費回贈，以經濟誘因讓市民減少用電，並鼓勵各建築物進行用電審計，在審計後提供一系列節能建議，以減少能源消耗及市民的用電量。 \n 第三，為推動再生能源在社區層面普及化，先諮詢立法會，後落實新一份《管制計劃協議》內上網電價的細節，並提供具吸引力的上網電價的價格水平及獎勵計劃。此外，政府亦應簡化申請流程，以及放寬有關建築物和法例的限制，以鼓勵市民參與和使用可再生能源。 \n 第四，切實推動低碳交通運輸系統的發展，把步行和單車納入整體交通政策的制訂和規劃中。政府在鼓勵市民更多使用公共交通工具和集體運輸系統的同時，亦須完善各區的行人天橋和隧道網絡，而地區行人道亦應加設上蓋、扶手電梯和升降機，以助市民積極投入低碳生活。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n190  第五，政府亦應把單車定為交通運輸工具，制訂長遠的單車友善政策，完善各區的單車管理設施，積極擴展單車徑。 \n 代理主席，總括而言，我們支持政府把更多產品納入強制性標籤計劃內。同時，我們促請政府積極擴大計劃，讓其涵蓋更多產品，讓更多市民能分辨出哪款產品既能幫助他們節省電費，又能因減少用電而為環境出一分力。 \n 但是，代理主席，我們仍有一些失望。政府一開始做得很好，社會逐漸接受越來越多這類產品納入強制性標籤計劃，所以我們現在要求政府下更大決心。商家和其他人其實已準備好，我們不能由於一小部分人士認為計劃較難適用於某些電器，而不訂出時間表和計劃。代理主席，參考其他國家的經驗，雖然香港較遲才推行強制性標籤計劃，但我們這數年推行計劃已上了軌道，步伐可以加快。我們不是說要後來居上，因為其他地方已全面實施強制性標籤計劃，但我們步伐可以加快。所以，代理主席，我希望政府更有魄力和決心，亦希望整體社會能一起支持。",
      "sequence": 501,
      "bookmark": "SP_MB_TKS_00535"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，能有機會就環保事宜發言，實屬榮幸。雖然我並無加入環境事務委員會或相關的法案委員會，但我認為人人都對環保事宜責無旁貸。 \n 我今天發言支持局方提出的修訂。為方便市民更容易挑選具能源效益的電器，從而提高大家的節能意識，減少電費支出，政府參考了外國的經驗，於2009年推行強制性能源效益標籤計劃(\"強制性標籤計劃\")，並於2011年將計劃擴展至第二階段。至今共有5款電器納入強制性標籤計劃。 \n 經過8年，我相信香港市民大多已習慣在購買電器時看看機身是否貼有能源標籤。大部分市民選購電器時，尤其是購買冷氣機及雪櫃，雖然注重品牌、外型及功能，但亦會考慮能源效益級別，希望盡量選擇具有1級能源效益的產品。 \n 政府立例推行強制性標籤計劃，令電器製造商有誘因生產更具節能效益的產品，現時市面上也難以找到4級或5級能源效益的電器，因為商家知道即使引入該等電器，在香港根本沒有市場。這次政府把更多類型的電器納入強制性標籤計劃，我相信普羅大眾及商家都能很快適應。  LEGISLATIVE COUNCIL ― 15 November 2017 \n191  不過，談到強制性標籤計劃所涵蓋的電器類型，我有以下的觀察及意見。政府在2009年推行第一階段強制性標籤計劃時，納入冷凍器具(俗稱\"雪櫃\")、空調機和緊湊型熒光燈(即\"慳電膽\")。到了第二階段，進一步納入額定洗衣量不超過7公斤的洗衣機和抽濕機。即使沒有專業電工知識的人，相信也能看出名單主要涵蓋體積較大、內置壓縮機或較大型摩打的電器。但是，有一款電器例外，就是慳電膽。這種小型電器的耗電量遠低於雪櫃、冷氣機及抽濕機，榜上有名令人頗感意外。 \n 為何會這樣？從善意的角度來看，把慳電膽納入強制性標籤計劃，可能是當時的政府希望提供誘因，鼓勵市民由使用傳統燈泡及光管改為使用慳電膽，一同節能。事實上，每家每戶也需要使用電燈泡，這是實際的考量。不過，大家諒會記得，時任特首曾蔭權的\"慳電膽風波\"曾經掀起討論，甚至惹來質疑。當然，我不打算在此贅言，但這次事件的確令人對強制性標籤計劃有其他聯想。把慳電膽納入計劃確是曾先生任內由行政會議提出的建議，最終亦得到落實。未知時任機電工程署(\"機電署\")署長、亦即現任運輸及房屋局局長的陳帆，是否知道箇中因由？不過，我不希望在此作出捕風捉影式的推測，而只是對於當年這個相對例外的安排存有少許疑問。無論如何，這始終是正面及有好處的事情。 \n 回到現時的第三階段強制性標籤計劃，政府將會納入5款電器，包括把空調機的定義擴大至冷暖空調機，以及把洗衣機的涵蓋範圍擴大至額定洗衣量不超過10公斤的洗衣機，即體積較大的洗衣機。新加入的電器類別則包括電視機、儲水式電熱水器及電磁爐。我以有限的物理知識，發覺儲水式電熱水器及電磁爐的耗電量明顯相對較大。至於電視機，以目前屬於主流的LED電視機而言，莫說較傳統的CRD電視機省電，即使與LCD電視機相比，耗電量亦大減七成至一半，原因是該等電視機使用極為省電的LED背光技術。 \n 代理主席，電視機與慳電膽的情況一樣，政府為何把一種耗電量特別低的電器納入規管呢？這是我今次的疑問。我不希望作無謂揣測，估計背後的原因和理據，但我們不妨看看機電署剛於9月發表的《香港能源最終用途數據2017》。第3部分提到不同住宅組別所有能源使用按最終用途劃分的情況，用途分為\"煮食\"、\"空氣調節\"、\"熱水\"、\"照明\"、\"冷凍\"、\"辦公室設備\"及\"其他\"。細看香港人在住宅的用電習慣，我們會發現住宅電力主要用於\"空氣調節\"、\"冷凍\"及\"辦公室設備\"3方面。單計這3項用途，在2015年便已佔總住宅用電量LEGISLATIVE COUNCIL ― 15 November 2017 \n192 65%。根據這項數據的註釋，機電署把電視機列入影視器材，亦即屬於辦公室設備的類別。這個分類相當有趣，因為辦公室設備包括很多器材，例如電腦和影印機等。就此，大家不禁要問，為何署方只選擇把電視機納入第三階段的強制性標籤計劃呢？電視機是否辦公室設備中耗電量最高的電器呢？我希望署方可藉此機會向立法會和公眾解釋。 \n 此外，我亦想署方說明另一事項。既然現時市面出售的電視機絕大部分是LED電視機，為何政府沒有同時規管日益普及的LED照明工具，例如LED燈泡和LED燈？是否在執行上會有困難，抑或是在選擇過程中遇上阻礙？是否需要立法會協助？ \n 我剛才有此論述，純粹因為今次的第三階段強制性標籤計劃如果納入LED電視機，我們便應以同一標準詢問為何其他使用LED的電器沒有一併納入計劃。這是當中的簡單邏輯，希望署方找機會向大家解釋。 \n 當然，既可為自己節省電費，又能為地球節省能源，相信大家也樂意去做，我亦相信沒有同事會反對擴大強制性標籤計劃的涵蓋範圍。據悉，署方早在2015年已開始就今次第三階段計劃進行研究和公眾諮詢，而在兩年後的今天，我們終於有機會把額外3種電器納入計劃，但我認為此步伐稍慢於國際標準。 \n 歐盟對energy label的規定，早已幾乎涵蓋所有家居和工業常用電器，香港人常用的吸塵機、抽氣扇、電腦伺服器和路由器等均已受到規管。我希望署方在推行強制性標籤計劃第三階段後急起直追。下次推行第四或第五階段計劃時，是否仍要再花兩年時間進行諮詢和準備？我希望署方可以汲取今次的教訓，縮短相關時間，因為強制性標籤計劃對香港整體有好處，既能有助市民選擇節能電器，同時又對香港在環保上的角色、責任和形象有莫大裨益。代理主席，我再次重申，公民黨支持政府擴大能源標籤，我謹此陳辭。",
      "sequence": 502,
      "bookmark": "SP_MB_AY_00536"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，關於《能源效益(產品標籤)條例》(第598章)(\"《條例》\")的決議案，我早前看到這項議題，便已很期待在議會上發言。我擔心15分鐘的發言時間未必足夠。為何我這樣說？因為可以由背景資料或歷史說起。雖然我並非該小組委員會委員，亦不是食物安全及環境衞生事務委員會委員，但我對電器事宜有很多意見想要發表。  LEGISLATIVE COUNCIL ― 15 November 2017 \n193  我先從一些小故事說起。大家有否想過，中華電力有限公司(\"中電\")的英文名稱為何是\"China Light and Power\"呢？為何不用\"electric\"一字？其實是有原因的。 \n 在1950年代，電力分為粗電和幼電，而每個單位均有粗電和幼電兩組電錶。幼電供燈泡等耗電量小的電器使用。當年，除了電燈外，也沒有其他家居電器使用幼電，中電英文名稱中的\"Light\"字由此而來。\"Power\"指甚麼呢？就是我剛才所說的粗電，供給大型電器，例如工廠設備或家居耗電量較大的電器。 \n 關於能源標籤的討論，為何我會說起這段久遠的歷史呢？是因為兩者同樣與省錢有關。幼電和粗電，其實價格不同。大家猜猜，究竟是幼電還是粗電較昂貴？答案是幼電，因為幼電要經過多種變壓器才到達用戶家居，供電燈使用。1950年代的市民為了省錢及省電，將電燈或本應使用幼電的電器接駁到粗電的電錶，因為粗電較便宜，用電量及電費都自然較低。這就是誘因。但是，後果如何？經常發生火災，因為以高壓電力向電燈供電會造成危險。當時木屋區經常發生火警，就是這個原因。由此可見，如果有方法省錢，人人都會想盡辦法。這個故事有關\"China Light and Power\"名稱的來源，\"Light\"指幼電，\"Power\"是粗電。如果能源標籤的相關措施有效，很多人都會主動節約用電，不論目的是為了香港還是為自己省錢。 \n 這項有關《條例》的決議案，其實是在10月18日提交予立法會。不過，會議最終流會收場。民主派明顯想阻止西九龍站\"一地兩檢\"的議案通過，亦希望能深入討論該議案，藉這次機會澄清一些觀點。 \n 《2017年能源效益(產品標籤)條例(修訂附表1)令》(\"《修訂令》\")旨在修訂《條例》附表1第1部，以推行第三階段強制性能源效益標籤計劃(\"強制性標籤計劃\")。這項決議案因為要通過\"一地兩檢\"的議案而拖延了一個月，但並無太大影響。據局長說，在這項決議案通過後，政府會提交《修訂令》予立法會審議，以修訂《條例》附表1第2部、附表2及附表3，而該《修訂令》會按\"先訂立後審議\"的程序通過。附表1第2部關於冷凍器具，包括工廠及家居的冷凍器具；附表2及附表3則關於標籤的規格及其他工作細節。 \n 政府訂明會為第三階段強制性標籤計劃設立18個月寬限期，縱使這項決議案因為\"一地兩檢\"議案而拖延了一段時間，但我仍然希望政府考慮延長寬限期，因為納入第三階段計劃範圍的家電日後必須貼LEGISLATIVE COUNCIL ― 15 November 2017 \n194 上能源標籤，低能源效益的產品或會因而遭消費者捨棄，價格下滑。這樣可能造成貨物囤積，目前已有不少業界人士投訴寬限期太短。 \n 為了應對氣候變化，行政長官在2017年1月發表的施政報告中訂立新的減碳目標，期望把2030年的本港碳強度從2005年的水平減低至65%至70%。節能是減緩氣候變化負面影響的重要措施，政府在2015年公布《香港都市節能藍圖2015~2025+》，定下在2025年把能源強度由2005年的水平減少四成的目標。要達成這些目標，政府和市民必須共同參與。 \n 鼓勵行為改變是其中一項有效的節能措施。為提高市民選擇具能源效益產品的意識，政府於2008年5月制定《條例》，以實施強制性標籤計劃，規定在本港供應訂明產品必須貼上能源標籤，讓消費者知悉產品的能源效益表現。第一階段強制性標籤計劃於2009年11月開始實施，涵蓋空調機的製冷功能、冷凍器具及慳電膽。政府亦於2011年通過修訂《條例》附表1至附表3，實施第二階段強制性標籤計劃，將範圍擴展至洗衣機(額定洗衣量不超過7公斤)及抽濕機。 \n 政府在2016年的施政報告中承諾進一步擴大強制性標籤計劃的範疇，以涵蓋更多電器，促進低碳生活。政府按承諾進一步擴大強制性標籤計劃的範疇，在第三階段涵蓋更多電器，包括電視機、儲水式電熱水器、電磁爐、洗衣機(額定洗衣量超過7公斤但不超過10公斤)，以及逆轉循環型空調機(即具備冷暖功能的冷氣機)。不過，上述電器仍然只涵蓋家用電器，對於非家用的電器，例如工業用的機械、大型煮食爐及大型洗衣乾衣機，並未硬性規定貼上能源標籤。 \n 《能源效益(產品標籤)條例草案》於2008年通過後，當年已有委員認為當局應致力向商界推廣節能，因為商業用戶的用電量為61%，較住宅用戶的25%高出許多，而這些是2008年的數字。機電工程署亦於1998年開始推行香港建築物能源效益註冊計劃。由於該註冊計劃屬自願參與性質，當年成效並不理想，委員曾為此研究可否就商業樓宇和辦公室樓宇推行類似但屬強制性的計劃。但是，某些樓宇管理公司基於樓宇電費通常由租戶攤分，不甚熱衷採用具能源效益的措施。其實，強制商業或工業用機械張貼能源標籤，已迫在眉睫，政府應提出更多誘因，方便營商者節能。 \n 就這項決議案，我們看到一個列表，政府將不同電器分類，有些電器張貼能源標籤屬強制性，有些屬於自願性，有些則兩者皆不是。楊岳橋議員剛才談到儲水式電熱水器耗電量較大，但耗電量其實取決LEGISLATIVE COUNCIL ― 15 November 2017 \n195 於使用方式。市面既有儲水式電熱水器，亦有即熱式儲水器，但即熱式儲水器並非所有住戶均可安裝，為甚麼？因為如要使用即熱式儲水器，家居的電力供應必須為三相電。然而，住戶既然要用三相電，證明家居用電量本身已經很大。儲水式電熱水器的耗電量與住戶的用量有很大關係，例如住戶是否任由儲水式熱水器通宵運作？有些新式的儲水式電熱水器較為省電，例如不會把熱水器內的水保持高溫，從而減少耗電量。 \n 由此可見，儲水式電熱水器張貼能源標籤應屬強制性還是自願性，其實很難劃界。雖然政府有作分類，在\"強制性\"一欄下寫上\"儲水式電熱水器\"，\"自願性\"一欄下寫上\"家用儲水式電熱水器\"，但我認為政府可按耗電量進一步分類，而不是單按電器類別分類。 \n 我今次發言特別想指出的是，自願性能源效益標籤計劃適用於汽油載客車輛，但卻不包括用作運載乘客但除駕駛席外有超過8名乘客坐位的車輛(即不包括巴士和小巴)，或最高重量超過3.5公噸的車輛，或用作運載貨物的車輛(即貨車)，亦不包括其他類別的車輛及燃料(如柴油、石油氣、天然氣、電力)等。我想問問，為何汽油車輛張貼能源標籤不是強制性？我對此頗有意見。 \n 柴油車輛方面，過去數月，很多車廠大力推售柴油車輛，為甚麼？因為有另一項法例規定柴油車輛必須符合新標準才可在市面出售。既然很多車輛屬於柴油車輛，政府為何不將之納入強制性標籤計劃，我對此亦感奇怪。 \n 但是，就汽油車輛來說，為何這些車輛張貼能源標籤屬於自願性而非強制性？為何我有此疑問？我現在會列舉數字，說明汽油車輛有需要納入強制性標籤計劃。在2006年至2016年的10年間，汽油車輛的數目增加了45%。翻查2006年的數據，究竟香港全年的無鉛車用汽油進口貨量是多少？根據政府統計處的資料，2006年的進口貨量是4億3 200多萬公升，2016年(即去年)更高達6億3 000萬公升。若以汽油進口貨量對比汽油車輛數目，兩者的升幅其實互有關連。除了汽油的進口貨量大增，柴油同樣如是，雖然柴油的升幅不及汽油。2006年的柴油進口貨量為25億多公升，現在則是31億多公升。因此，能源標籤並非只關乎電力，同樣亦應適用於汽油。 \n 每輛車出廠或出售時，皆附有耗油量的說明資料，包括在市區或高速公路上行駛的耗油量等。車廠無須特別因應能源標籤而準備這些資料，因為車廠必定已有資料。如可強制私家車及商用車張貼能源標LEGISLATIVE COUNCIL ― 15 November 2017 \n196 籤，我相信......如同我發言之初所說的幼電、粗電故事，每位香港人都是聰明的消費者，他們一定會選擇更合適、更環保的用具(計時器響起)......",
      "sequence": 503,
      "bookmark": "SP_MB_JT_00537"
    },
    {
      "title": "代理主席",
      "content": "你的發言時限到了。",
      "sequence": 504,
      "bookmark": "SP_LC_DPSD_00538"
    },
    {
      "title": "譚文豪議員",
      "content": "多謝代理主席，我謹此陳辭。",
      "sequence": 505,
      "bookmark": "SP_MB_JT_00539"
    },
    {
      "title": "代理主席",
      "content": "請議員發言時集中討論根據《能源效益(產品標籤)條例》(第598章)第54條動議的擬議決議案的內容。",
      "sequence": 506,
      "bookmark": "SP_LC_DPSD_00540"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我發言支持由環境局局長根據《能源效益(產品標籤)條例》動議的擬議決議案，透過制定《2017年能源效益(產品標籤)條例(修訂附表1)令》(\"《修訂令》\")，以推行第三階段強制性能源效益標籤計劃(\"強制性標籤計劃\")。雖然這項決議案是由黃錦星局長動議，但我相信在座的陳帆局長應是此事背後很主要的操盤手，因為在2011年至2017年陳帆局長擔任機電工程署(\"機電署\")署長，第三階段的成果應與其工作有關。 \n 代理主席，現時國際上有一個關注焦點，便是在德國波恩正在進行為期兩周的《聯合國氣候變化框架公約》第23次締約方大會(\"COP 23\")，是《巴黎協定》於2015年通過後的第二次締約方大會，將會繼續針對各國如何加快減排步伐的技術與融資安排、訂立具體的執行指引進行談判。今次COP 23其中一個焦點，莫過於特朗普政府宣布美國將會退出《巴黎協定》。同一時間，中國又似乎蠢蠢欲動，打算替補美國缺席的位置，在全球氣候變化問題上爭取發言甚至是主導權。既然中國政府積極起來，香港在減排問題方面更沒有落後的資格。 \n 代理主席，我支持政府推出第三階段強制性標籤計劃。然而，我認為政府在這方面，甚至在整個減排步伐上實有待提升。代理主席，我相信大家也明白，教育界也是很重要的能源使用者，最近施政報告已提出，政府會承擔學校冷氣機裝置及相關電器的費用。雖然學校並非現在才有冷氣學校過去使用本身的資源來安裝冷氣機但我們從此事實可以看到，學校是很重要的能源消耗者。 LEGISLATIVE COUNCIL ― 15 November 2017 \n197  代理主席，我們也留意到在COP 23開始前，有不少學者也出版了不同的研究，結論同樣指向隨着全球暖化持續嚴重，我們只剩下很小的機會阻止因為升溫而導致的極端天氣。早前颱風天鴿侵襲，我們慶幸香港沒有受到很嚴重的影響，但鄰近的澳門卻災情嚴重。該次颱風讓我們知道，除了要完善我們的預報系統、防洪及防風設施等外，我們亦一定要在防止全球暖化方面做工夫，減排是非常重要的事情。 \n 代理主席，雖然我支持政府的第三階段的工作，但我認為整個強制性標籤計劃的推展步伐，至今仍然稍為落後。正如局長表示，第一階段強制性標籤計劃在2009年推行，第二階段在2011年推行，但我們現在討論的第三階段，目前預計要到2018年年初才能推行，相距7年之長。這個情況並不理想，尤其當我們對比首兩個階段的情況，便會發現這個階段的進度大大落後了。我們現時談論的第三階段，早於2015年已進行了3個月的諮詢，然後於2016年1 月諮詢立法會環境事務委員會，最後在2017年年中向立法會提交附屬法例，整個過程歷時近兩年之久。 \n 代理主席，我當然認同所有政策必須經過諮詢階段，正如我最近就\"一地兩檢\"問題，也非常強調諮詢的重要性。正因為諮詢需時，我特別希望政府在進行有效諮詢後，盡快把更多不同類型的產品納入強制性標籤計劃。我們知道政府現已構思下一階段將會納入的產品，當中包括：即熱式電熱水器、電飯煲、微波爐及煤氣爐。我當然亦希望上述產品能夠在下一階段納入，但我更希望政府能夠加快整個強制性標籤計劃的實施進度。現時有一些國際專家強調，我們只剩5%機會阻止氣候災難，所以我認為特區政府不論是在大政策，還是在小如我們現在討論的能源標籤問題上，也應加快速度，協助香港節能減排。 \n 代理主席，我亦留意到局長曾提及，為了讓業界作好所需準備，我們會為強制性標籤計劃第三階段設立18個月寬限期。此安排與第一及第二階段的安排一致。代理主席，我明白有不少的政策改變均會設立過渡期或寬限期，讓受新政策影響的人士有充分時間作出應對，我亦贊同現討論的第三階段強制性標籤計劃應有這項安排。但是，正如我剛才多次提及氣候變化的嚴重性和極端性，2009年和2011年時定下來的18個月寬限期，其間亦經歷過《巴黎協定》的簽訂、美國聲言退出《巴黎協定》，以至現正進行的COP 23，到第三階段真正實行時已是2019年，即是與第一階段相距10年，10年前的安排能否滿足現時全球對減緩全球暖化的要求？我希望當局在今LEGISLATIVE COUNCIL ― 15 November 2017 \n198 天決議案通過後，在提交《修訂令》予立法會審議時，可以首先檢視一下18個月寬限期這項安排應否有所調整。 \n 代理主席，我亦關注到在《修訂令》落實後的執法工作。現時機電署會定期巡察店鋪，抽查已納入強制性標籤計劃的電器型號進行測試，檢視該型號產品是否符合供應商呈交機電署的資料。如果發現檢查結果有出入，機電署有權禁止該型號電器在港供應。但是，隨着網購情況越來越普遍，我相信抽查工作會較過往更有挑戰性。雖然當局表示已加強監察，以及與內地有關當局及海外司法管轄區保持聯繫，但網絡世界之大，再加上網上商店沒有實體，難以檢查，不法商人逃避追緝的機會亦容易很多。在歐洲，歐盟在2014年已訂立法例，規管網上銷售產品時向消費者展示產品能源標籤的方式，而有關的展示必須在產品價格附近。我相信這做法值得當局認真參考。 \n 代理主席，我留意到局長曾表示，在第三階段強制性標籤計劃推行後，每年可減少排放105 000公噸二氧化碳。這數字確實值得鼓舞，但正如我在不斷提及的氣候危機，在險峻關頭，我們更不能只滿足於當前的數字。事實上，同樣實行強制性能源效益標籤計劃的歐盟，其目標訂在減少排放175 000公噸二氧化碳，較香港高出7萬公噸。以冷氣機為例，以每部一匹冷氣機每小時約消耗1度電來計算，假設一晚使用8小時，便等同排放4.72公斤二氧化碳。根據政府統計處的資料，2016年有約251萬戶家庭，我假設這251萬戶家庭晚上均不開冷氣，也要一星期的時間才能達致減少排放7萬公噸二氧化碳。 \n 當然，我相信假使政府要強制執行這項政策，市民可能會強烈反彈，而且技術上也難以做到。因此，我們今天才會討論強制性標籤計劃，鼓勵市民從省錢省電的角度，選購節能電器，從而使整體排放量有所減低。此外，日後學校安裝冷氣機時，如果政府承擔學校的冷氣開支，冷氣機的節能標籤能否發揮作用也非常關鍵。 \n (主席恢復主持會議) \n  主席，如要把這7萬公噸二氧化碳的減排量應用於強制性標籤計劃，應如何達致呢？我認為應盡快把更多電器納入計劃中。我不知道政府在下階段打算納入的電器是否仍有增加的餘地，如果有當然最好，如果沒有，也希望能盡快展開第五階段的研究。事實上，現時仍LEGISLATIVE COUNCIL ― 15 November 2017 \n199 有一些常用的家用電器未納入強制性標籤計劃中，我在此特別以吸塵機作為例子。兩個月前，歐盟收緊吸塵機的能源效益標準及涵蓋範圍，超過80分貝兼用電量超過900瓦的真空吸塵機及水過濾真空吸塵機將不能在歐盟市場出售和供應。 \n 另一方面，強制性標籤計劃另一範疇是辦公室設備，當中包括影印機、打印機、傳真機或以上3項功能合一的設備，以及熒幕、飲水機等。這些設備固然會在辦公室內使用，但也可能會在家居內使用，譬如我家中有具備影印功能的打印機，而熒幕和傳真機等也是家居常用設備。現時強制性標籤計劃的第三階段，以及正在研究的第四階段，似乎集中涵蓋家庭電器用品，辦公室設備一項也不包括。 \n 根據政府統計處2017年8月的數字，香港平均家庭用電量為5 574太焦耳，而商業用電量則是10 423太焦耳，較家庭用電量多出近1倍。換言之，如果在家庭採用的節能措施可應用在辦公室內，所得的減排效益理論上也會加倍。如果當局認為難以把強制性標籤計劃擴展至涵蓋辦公室設備，可否把普通家庭一些常見的設備納入計劃，例如剛才提到的熒幕和打印機等？我相信很多家庭也有這些電器設備，尤其是熒幕，只要有電腦便必須配備。這方面是否可以做得更好呢？ \n 姚松炎議員在6月13日的小組委員會會議上，提出對《能源效益(產品標籤)條例》修訂的質疑，我在此把他的質疑重新提出。第一，針對未經授權使用能源標籤的執法情況，政府回覆自2008年推出強制性標籤計劃後，機電署曾進行超過5 000次店鋪巡察，其間發出超過50份禁止供應違規訂明產品的通知書，以及提出6次檢控。但是，政府並未提出任何更有效的執法方法。第二，《能源效益(產品標籤)條例》對透過網上購物平台在本港供應的訂明產品的適用性，我剛才也曾提出這點，政府回覆，該條例適用於透過網上購物平台供應的產品，但並沒有進一步解釋如何有效執法(計時器響起)......",
      "sequence": 507,
      "bookmark": "SP_MB_IKY_00541"
    },
    {
      "title": "主席",
      "content": "你的發言時限到了，請立即停止發言。",
      "sequence": 508,
      "bookmark": "SP_LC_PSD_00542"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持政府有關《能源效益(產品標籤)條例》的決議案。政府推行第三階段強制性能源效益標籤計劃(\"強制性標籤計劃\")，將5類產品納入計劃，包括電視機、儲水式電熱水器、電磁LEGISLATIVE COUNCIL ― 15 November 2017 \n200 爐、洗衣機(額定洗衣量超過7公斤但不超過10公斤)及逆轉循環型空調機。 \n 香港參與簽訂《巴黎協定》，並與國內一樣，在《巴黎協定》下制訂減排目標。在這框架下，我們有責任在香港推行一切所需政策以減低碳排放，能源標籤便是其中一種重要做法，而其重要性在於並非單純採取一些強制性或難於實行的節能方法。能源標籤有兩個目的：第一，鼓勵生產商生產能源效益較佳的產品，令市場有更多選擇；第二，更重要的是，透過這些標籤教育公眾和市民認識能源效益，以及利用它們選擇和使用產品，從而增加減排。 \n 在實施這項計劃後，根據政府的計算，每年可以減少排放105 000公噸的二氧化碳及節省1億5 000萬度電。不過，我絕對沒有因而感到很歡愉或開心，原因很簡單，我認為這次擴大能源標籤效益的範圍仍嫌不足。更重要的是，進展太緩慢。機電工程署(\"機電署\")在1995年開始推行自願性能源效益標籤計劃，但卻要等14年至2009年才開始實施，其間浪費了不少時間和機會，以致能源標籤未能及早落實。 \n 此外，政府一開始已表明強制性標籤計劃會分3個階段實施：第一階段包括冷氣機和慳電膽，已於2009年11月9日實施。第二階段相當緩慢，在2011年9月實施，適用於洗衣機和抽濕機。可是，我們足足等了6年，直至今天才推行第三階段。從開始至今足足22年，22年的光陰實在太長，我看不到有甚麼理據要等超過20年，可能政府太着意要適應生產商或代理商，讓他們有足夠準備。當然，營商者永遠也有理由要政府跟從，就是如果推行步伐太快，他們會跟不上。然而，這做法相當不智。 \n 香港當然不是能源標籤方面的先驅，很多不同地方如日本、歐盟和美國，多年前已經推行強制性能源標籤。換言之，很多生產商不是沒有條件或能力提供能源標籤，只是認為沒有需要這樣做，箇中原因很多。第一，由於要以較低價錢吸引更多客戶，很多生產商故意避免提及能源效益，令其他較便宜但能源效益較差的產品能夠較容易售出。第二，生產商可以利用第二及第三階段之間一段時間，推出一些能源效益較差的貨品，務求能夠趕及在新能源標籤推行前售賣。舉例而言，我們在今年(即2017年)擴大強制性標籤計劃範圍以涵蓋額外5類產品，於是生產商便有6年時間繼續出售一些能源效益較差的產品。政府是否知道他們額外售出了多少部電磁爐、不合格的儲水式電LEGISLATIVE COUNCIL ― 15 November 2017 \n201 熱水器和逆轉循環型空調機？政府有沒有這方面的數字？如果有的話，那便真的是罪大惡極，即是政府給了生產商極大空間伺機出貨。更差的情況是，由於香港沒有相關的能源標籤，其他有這類標籤的地區便會把無法在當地出售的產品運來香港售賣。香港既沒有相關標籤，亦非強制實行有關計劃，所以變成一些廉價且污染環境的不合格電器產品的促銷場。這是不必要的，亦不應該這樣做。 \n 不過，既然政府向立法會提交有關條例，我們也很希望它獲得通過，因為正如我剛才所說，有關條例早已應該通過。事實上，在2009年開始實施的時候，便應該清楚說明例如每隔一至兩年便進入下一階段，而不是像現時般，由2009年開始至今，要多等8年才進入第三階段。 \n 大家都明白，單純推出這些標籤的作用不大，最重要是如何令消費者理解這些標籤。很多時候，大家光顧售賣這些產品的店鋪，產品的能源效益並非銷售最重要的指標，我也有這方面的經驗。店員可能只會介紹產品的型號、顏色和價錢，能源效益反而是其次。所以，有些地區不單採用標籤，還會透過例如補貼或政府提供的獎賞，令消費者更願意購買低排放高效能的產品。 \n 政府善於提供稅務優惠，例如最近便建議調低利得稅。事實上，政府也可以為具能源效益的產品提供稅務優惠。舉例而言，政府可以為每個家庭設定限額，只要購買具能源效益的產品便可獲小額退稅。這也不失為好方法，最低限度政府並非只是被動地要求廠商貼上標籤，但購買與否則悉隨尊便，這樣做根本行不通。大家只要計算全世界或香港花費多少金錢處理污染工作，便會發覺調撥更多資源，包括提供稅務優惠鼓勵市民或用家，到頭來反而會賺得更多。減少排放，特別是二氧化碳的排放，是全球的責任，任何國家和地區皆有無可推卸的責任，香港也不例外。因此，既然我們有足夠能力，可以花數以億元計實施一項我認為沒有重大意義的退稅措施，何不也為具能源效益產品退稅？ \n 此外，是否單靠能源標籤便可以達到目標？我想提出一個已經存在的問題，就是很多電器產品均有備用功能。根據機電署的研究所得，每個家庭有10至20件有備用功能的產品，佔總耗電量達3%。我不知道全面使用我剛才所說的5類低排放、高效能電器節省所得的電力有沒有3%，如果沒有的話，政府便應該想一想。這一邊廂希望節省能源，但另一邊廂卻在浪費電力。因此，針對那些有備用功能的LEGISLATIVE COUNCIL ― 15 November 2017 \n202 電器，政府有責任採取更有效的方法，例如一些可減低備用功能耗電量的新技術，或是鼓勵使用沒有備用功能或備用功能耗電量較低的電器。政府甚至應推動本地創科業或新產業研發新產品，以取代有備用功能的產品，這才是正面的做法，令香港可以減少用電。我不是反對政府今次的做法，只是覺得動力稍嫌不足。 \n 另一方面，能源效益其實並非只適用於電器，很多國家例如法國，都會在單位的招租單張上列明總耗能指標，甚至列出單位內節能產品的數目。政府早應該這樣做，因為大家都知道，現時很多年青人基本上一生也不會有能力置業，即使特首提出的\"綠置居\"亦幫助不大，於是唯有被迫租住單位。如果我們參考外國的例子，要求就出租單位提供耗能指標，這樣或可為業主提供一些誘因多做工夫。此外，政府也可以提供我剛才提過的稅務優惠。如果業主能夠達致若干減排或節能目標大家都知道，政府會就出租樓宇徵收物業稅何不考慮讓這些業主繳交較少稅款，例如少交0.5%，或採取方法鼓勵業主出租樓宇時提供更多保障。這些都是正面的做法，而不是次次\"包尾\"，做得最差和最少。 \n 另一方面，除推廣綠色家居和綠色建築物外，《巴黎協定》也鼓勵使用更潔淨和可再生能源。在政府與兩電簽訂的新《管制計劃協議》中，已有方法令香港使用更多可再生能源。不過，我覺得政府可能要給予更多鼓勵，但不是針對生產商，而是用家。如果用家有任何方法可小規模地運用可再生能源，政府可向他們提供稅務減免。例如在新界的鄉郊地區，如果居民願意安裝太陽能板或推行小型的可再生能源工程，政府會否向他們提供資助呢？市民或可生產足夠能源供應家中各類電器產品，這些也是正面的方法。我們總不能奢望會有些有錢人自行生產可再生能源，因為我可以坦白告訴大家，除非政府提供補貼或兩電假仁假義地提供撥款，否則，很少普通人會有能力自行製造電力，甚至向兩間電力公司出售電力，這簡直是天方夜譚。 \n 主席，時間所餘無幾，我想作出總結。我不認為這項條例能夠解決我們面對的所有問題，所以政府應盡速把強制性標籤計劃擴展至商業機構。我們必須盡力減排(計時器響起)......",
      "sequence": 509,
      "bookmark": "SP_MB_KKK_00543"
    },
    {
      "title": "主席",
      "content": "你的發言時限到了，請立即停止發言。 \n  LEGISLATIVE COUNCIL ― 15 November 2017 \n203",
      "sequence": 510,
      "bookmark": "SP_LC_PSD_00544"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我們現在是討論《2017年能源效益(產品標籤)條例(修訂附表1)令》(\"《修訂令》\")。正如多位同事所述，《修訂令》是要擴大現行的強制性能源效益標籤計劃(\"強制性標籤計劃\")，由過去兩個階段進入第三階段。 \n 第三階段強制性標籤計劃旨在涵蓋額外5類電器產品，即電視機、儲水式電熱水器、電磁爐、洗衣機(額定洗衣量超過7公斤但不超過10公斤)，以及逆轉循環型空調機(即具備供暖及製冷功能)。政府估計，第三階段強制性標籤計劃每年可節省約1億5 000萬度電，每年可減少排放105 000公噸二氧化碳。總體來說，經擴大的強制性標籤計劃，每年可節省約6億度電。 \n 主席，為何我要引述這些資料？其實我是想引申出稍後提出的觀點。強制性標籤計劃過去已實施兩個階段，政府現在擬推行第三階段。正如有同事剛才提及，第一階段於2009年11月開始實施，只涵蓋空調機的製冷功能、冷凍器具和慳電膽，而第二階段則在2011年9月實施，範圍擴展至洗衣機和抽濕機。值得注意的是，第三階段涵蓋的是額定洗衣量超過7公斤但不超過10公斤的洗衣機，而第二階段涵蓋的則是額定洗衣量不超過7公斤的洗衣機。 \n 主席，政府嘗試努力做一些工夫，希望減低用電量，不過，看看時間性，強制性標籤計劃在2009年開始實施時，涵蓋範圍非常小，只涵蓋3類產品，事隔兩年，範圍擴大了，但也只是擴展至洗衣機和抽濕機而已，現時到第三階段，擬涵蓋的產品類別無疑有所增加，加入5類產品，而其中一類就是額定洗衣量較大(即超過7公斤但不超過10公斤)的洗衣機。但是，問題是之後又怎樣呢？我們似乎看不到遠景。 \n 當然，政府會說它並不是沒有遠景，因為環境局局長早前公布了《香港氣候行動藍圖2030+》(\"《行動藍圖》\")，訂下2030年的碳排放減排目標，即在2030年把本港的碳強度由2005年的水平降低65%至70%，相等於絕對碳排放量減低26%至36%，而人均碳排放量將減至介乎3.3至3.8公噸，較2020年的目標水平再下調約20%。在《行動藍圖》下，香港的碳排放將於3年內達峰。 \n 局長當時表示，在《巴黎協定》的框架下，政府特別關注有關問題，而上述減排目標是由當時的政務司司長主持的氣候變化督導委員會制訂的。局長亦表示，《行動藍圖》未來會5年檢討一次，以收緊LEGISLATIVE COUNCIL ― 15 November 2017 \n204 減排目標和時間表。根據計劃，香港的碳排放將於3年內達峰，人均碳排放量會由兩年前的6.2公噸減至不多於4.5公噸，而新目標正如我剛才提及是在2030年進一步減至介乎3.3至3.8公噸。 \n 主席，我想指出的是，雖然上屆政府提出了目標，但很可惜，本屆政府向立法會提交《修訂令》時，並沒有交代日後會否有第四階段的強制性標籤計劃。換言之，我們不清楚強制性標籤計劃的未來路向。本屆政府只是跟隨上屆政府的目標，在2030年把本港的碳強度由2005年的水平降低65%至70%。究竟特區政府有多大決心達成這項目標？我們真的抱有懷疑。為何政府不在提交《修訂令》時告訴我們它未來的策劃和藍圖為何？這令我感到失望。 \n 與此同時，政府亦沒有告訴我們第一階段及第二階段強制性標籤計劃的成效如何。在成效方面，我觀察到一個現象。根據機電工程署公布的數據，在2009年至2015年期間，本港耗電量一直增長，6年來增加了大約6%。當然，耗電量增長的原因有很多，不可歸咎於一個原因，但整體而言，強制性標籤計劃似乎沒有甚麼成效。因此，對於第三階段強制性標籤計劃會否取得成效，我相當質疑。 \n 能源標籤的功能是令消費者在購買產品時有所警覺。我在一兩年前購買電器產品時，發覺有些電器產品已貼有能源標籤，我當時對能源標籤不太熟悉，便詢問售貨員能源標籤有何效用，能否保證可減少用電量。該售貨員對我說其實分別不大，可減少的用電量並不多。那怎麼辦？該售貨員表示，較昂貴、能源標籤級別較高的產品會較好，用電量會較低。那麼我豈不是要付更多錢？他說是的，如果想達到減電效果就要這樣。 \n 從該售貨員的說話，我察覺到一個問題。如果要花錢購買昂貴的產品以達到節能減排的效果，對很多市民來說，他們未必會這樣選擇，因為他們不知道為購買這類昂貴產品所支付的金錢，最終能否以減省的電費抵銷。他們不知道，亦沒有信心。既然如此，與其先花錢購買這類昂貴產品，再以慢慢減省的電費抵銷成本，倒不如一開始便直接購買較便宜的產品，這樣不是更好、更實際嗎？所以，單單為有關產品貼上能源標籤，並不能產生足夠的宣傳推廣效果。最好的做法是告訴市民，使用各級能源標籤產品何時可以回本，這樣才有意義。 \n 我與一位在中電工作的朋友談過，他曾親身到我居住大廈的天台測光。他看過我家的環境和電器後說，如果我真的想以光能為我家中LEGISLATIVE COUNCIL ― 15 November 2017 \n205 的電器發電，在安裝光能發電設施後，我要等25年才能回本；換句話說，25年所減省的電費才足以抵銷安裝有關設施的費用。25年？我有沒有可能會安裝有關設施並等這麼長的時間？依我之見，政府在實施強制性標籤計劃時，真的應告訴市民，使用各級能源標籤產品需要多少年才可以回本，否則市民一定不會購買昂貴的節能產品，而選擇購買較便宜的產品，因為這樣更為實際。這是我想談論的第一點。 \n 第二，消費者委員會(\"消委會\")曾提出一個佷重要的觀點：鑒於在同一個能源效益級別之中，不同產品的能源效益差距很大，能源效益評級所起的效應其實不大。消委會建議仿效某些國家的做法，將每一級別的範圍縮窄，從而產生較強的效應，如此一來，消費者或會願意花較多金錢購買能源效益較高的產品，這樣能源標籤才有價值，否則根本沒有意義。 \n 政府不應因為這項決議案有很大機會獲得通過，便不在其他方面作出改善。政府應檢討強制性標籤計劃是否合適及有效，否則即使它向社會表示正致力減少碳排放，最終效果也不會如預期般理想。我們希望政府實事求是，使強制性標籤計劃能真正發揮作用。立法是一個方向，但並不能真正發揮作用。關鍵在於政府如何執行、推廣及實踐有關法例，這樣才有價值和意義。 \n 我也想談談很多同事都有提及的一點，就是政府現時只集中規管家庭電器產品，而忽略了商業用電。正如我剛才所說，本港耗電量在過去6年間增長了6%，這相當可能是由於商業用電量而非住宅用電量增加所致。大家都知道，雖然香港工業不多，但商業電器產品所消耗的電量並不少，例如剛才很多同事提及的電腦、影印機和傳真機。然而，政府沒有告訴我們它有否就這方面的規管工作制訂藍圖和時間表。政府現在只是建議將5類產品納入第三階段強制性標籤計劃。那麼其他類別的電器產品又如何？沒有人知道。我希望政府稍後能告訴整個社會，第三階段後將會有第四階段，以及第四階段將於何時推行及其範圍為何，否則便會令人覺得政府見步行步，沒有遠景，這是不理想的。 \n 除此之外，政府可否詳細透露打算如何為第三階段強制性標籤計劃進行宣傳？正如我剛才所說，宣傳十分重要，因為消費者未必了解能源標籤的級別分類和效應。政府可否進行妥善的宣傳，向市民詳細解釋能源標籤的級別分類和效應？我剛才亦提到，消委會也希望政府LEGISLATIVE COUNCIL ― 15 November 2017 \n206 能夠將有關級別分得更好，令消費者更容易掌握。歐盟的能源標籤現時分為7級，除A至E級外，更設有A++和A+級這令我聯想到香港中學文憑考試的評級方法使公眾對級別分類和效應有清晰的了解。我希望政府在這方面多作推廣，並對能源效益級別作出調整，使消費者清楚明白能源標籤的級別。 \n 最後，我希望政府能夠制訂具效益及鼓勵性的長遠能源政策，不應本末倒置，以為單靠立法便能解決問題。政府應實際地進行推廣工作，務求令家庭電器和商用電器的耗電量降低，從而減少碳排放。這是我的期望。 \n 主席，我謹此陳辭。",
      "sequence": 511,
      "bookmark": "SP_MB_LYC_00545"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，本會現正討論根據《能源效益(產品標籤)條例》動議的擬議決議案，多位議員剛才提到，第三階段強制性能源效益標籤計劃(\"強制性標籤計劃\")現正推行，把5類電器產品納入計劃，即電視機、儲水式電熱水器、電磁爐、洗衣機(額定洗衣量超過7公斤但不超過10公斤)，以及逆轉循環型空調機。我們當然歡迎擴大強制性標籤計劃，以涵蓋更多電器，有助推行環保及節省能源。當然，我們亦要檢視過去兩個階段的成效。強制性標籤計劃推行多年，現在終於進入第三階段。我相信很多人也會認為進展緩慢，希望能加快推行。 \n 多位同事剛才也引述相關數據，例如在計劃實施後，估計每年可以減少二氧化碳排放量105 000公噸，以及節省約1億5 000萬度電。這些數據載於政府提供的文件。相信對科學有興趣的人士，或會對計算公式感興趣。然而，即使政府公布計算公式，市民會否也沒有感覺？市民未必明白數據背後的意義，因而無法感受到政府已做了多項工作，以及節省1億5 000萬度電的重要性。即使政府達到某些目標，市民卻未必感覺得到當局真心進行有關措施。有時政府只提供數據便算，卻未有解釋節約的百分比實際上帶來甚麼影響。我希望官員稍後會在各個不同階段提供更多這方面的資料。我認為這些資料十分重要，有助市民意識到政府的工作確實對保護環境有正面影響。 \n 政府前後用了超過20年時間擴大強制性標籤計劃的範圍，進度是否出了問題，而能源標籤又是否足以普及至不同電器產品？自這項計劃推行至今的22年間，全球科技出現很大變化。政府只保留當初的能源標籤，到了今時今日又是否足夠？當然，我相信大家也歡迎推LEGISLATIVE COUNCIL ― 15 November 2017 \n207 行能源標籤，剛才發言的同事也認為這是好事，但這是否最佳的唯一做法？有沒有推行其他做法的可能性？能源標籤始終只是一紙死物，撕掉了便不存在。政府會否研究其他地區有否採用不同形式的電子標籤？現時大家常把智慧城市掛在口邊，很多人也會問可否推出一個App，例如能提供射頻識別標籤的應用程式，讓用戶知道某產品的省電程度，或在使用產品一段時間後查看節省了多少度電？又例如現時很流行的QR code，會否可以用作能源方面的計算？我們應與時並進，如局方認為推行上有困難，請告知議員。我們亦希望當局研究其他地區是否有朝這個方向發展的其他做法。 \n 我希望提出的另一點是，政府目前推行第三階段強制性標籤計劃，但卻同時設有一個自願性能源效益標籤計劃。我相信，議員和公眾也會感到混淆和不明所以。為何政府決定將某些產品納入強制性標籤計劃，卻容許其他多項產品自願採用能源標籤？我們認為這項措施難以捉摸，究竟政府如何劃分界線？為何不把更多產品納入強制性標籤計劃？對某些產品而言，是否自願參與能源效益標籤計劃便已足夠，還是這些產品難以立法管制？我們心中最大的疑問，是究竟當局如何界定自願及強制參與的產品?為何政府不加快推行強制性標籤計劃？ \n 事實上，機電工程署在1995年已推出自願參與的能源效益標籤計劃，涵蓋部分家用器具、辦公室器材及汽車產品。根據我翻查的資料，時至今日，只有部分器具及產品納入強制性標籤計劃，仍有大量電器未包括在內，例如電飯煲、微波爐、列印機、影印機等。我們確實感到很混淆，究竟應該如何劃定界線，希望當局作出解釋。 \n 此刻，我想起政府較早前亦向立法會提交一項關乎回收業環保標籤計劃的附屬法例，而有關附屬法例已完成立法有待執行。當時討論關於\"四電一腦\"，\"四電\"包括電冰箱、空調機、洗衣機和電視機，而\"一腦\"則為電腦主機、印表機、掃描器及顯示器等產品。我不明白為何部分電器須強制附貼能源標籤，而其他則不用；為何有些廢電器電子產品可以回收，其他卻不可以？即使可以回收，也可能牽涉另一些較複雜的問題。為何兩者要分開處理，適用兩種不同的標籤？兩者可否進行整合？回收廢電器電子產品很大程度是比較複雜的問題，因為牽涉回收、循環再造等問題。這一點如果我理解錯誤的話，請指正。反之，整個能源標籤的制度相對較為簡單。 \n 為何部分較複雜而難以回收的電器也可以回收，但我們先前討論環保標籤時卻未有同時對能源標籤訂立要求？為何兩者要分開處LEGISLATIVE COUNCIL ― 15 November 2017 \n208 理？結果，現時部分產品在環保標籤和能源標籤兩方面要求各有不同，例子包括電視機和洗衣機等。有些產品可能只設有回收方面的要求，卻無須強制附貼能源標籤，例如電腦等；有些產品則相反，須強制附貼能源標籤，卻不符合回收的要求。我不明白箇中原因。究竟是因為環保標籤和能源標籤涉及兩項不同的法例，為免修訂時同時影響兩項法例，因而難以在行政或法律層面同時處理；還是純粹因為環境局或環境保護署不同人員分別負責處理這些問題，所以才出現這種情況？我相信這是我們開始討論能源標籤時要考慮的問題，希望官員回應為何不可以將兩者合併處理？ \n 談回能源標籤。在第三階段強制性標籤計劃下，部分產品現已或將會強制加入有關計劃。很多同事也提到，即使有能源標籤，市民是否明白標籤的內容？會否在購買電器前參考標籤內容才作決定？就這些問題，環保機構環保觸角今年進行了一項有關使用空調設備的調查，發現三成市民睡眠時因室內溫度過低而凍醒，甚至或會因而生病。近日天氣開始轉涼，我沒有開空調，但有時也會感到寒意。 \n 調查的結論是，不論冷氣機使用者曾否因室內溫度過低而凍醒，也反映他們浪費能源。很多人晚上無需開冷氣，我是其中之一，但調查結果反映能源標籤不夠普及。市民購買和使用冷氣機時，根本沒有參考能源標籤。政府推行能源標籤多年，並在2009年對空調設備實施強制性標籤計劃，但調查結果發現，超過四成市民不知道家中的冷氣機屬於哪一級能源標籤。政府有必要加強推廣，以及正如我剛才所說，要向市民解釋能源標籤的影響。否則，市民對電器上的能源標籤完全沒有認知，教育作用等於零。 \n 政府推行能源標籤多年，我認為不應該只集中注意力在立法工作，而忽視教育等其他部分。當然，能源標籤提供的資料有助消費者在選購電器時作出適當的選擇，但以目前日新月異的科技發展來說，我認為仍然不足。正如我剛才提到，除了應用紙張標籤外，政府還要考慮可否採用其他較新的標籤技術。 \n 早前，就有關回收業環保標籤計劃的附屬法例進行討論，我們談到\"四電一腦\"時，詢問政府為何只考慮附貼標籤的方案而不考慮採用電子標籤。當時有電腦商建議，讓他們自行選擇電子方式列印標籤附貼在產品上，更有助節省成本。他們指出，以科技在標籤載入數據，可以保證電腦商無法欺騙政府。正如我剛才所說，政府應該告訴我們，將來會否研究把標籤電子化，並套用到第一二階段強制性標籤計劃內的產品。  LEGISLATIVE COUNCIL ― 15 November 2017 \n209  此外，因應發展智能城市的目標，我認為當局將來應考慮引入智能電錶，配合不同家居電器產品，為市民提供更多實時資訊，令他們選購電器時意識到能源標籤的重要，從耗電的角度作出考慮，以作出最精明的決定。雖然雪櫃的電源沒有辦法不長期開啟，但很多其他產品在使用過程中也可更節省能源，包括在第三階段強制性標籤計劃引入的儲水式電熱水器，不少市民以往習慣長期開啟，更可能有損健康。我希望官員稍後會就以上幾點作出回應。(計時器響起)",
      "sequence": 512,
      "bookmark": "SP_MB_CPM_00546"
    },
    {
      "title": "主席",
      "content": "你的發言時限到了，請停止發言。",
      "sequence": 513,
      "bookmark": "SP_LC_PSD_00547"
    },
    {
      "title": "陳淑莊議員",
      "content": "就這項決議案的辯論結束後，主席可能也會變成能源標籤專家。我們公民黨其他議員都已發言，副局長及今天出席的局長均已知悉公民黨會支持這項決議案。 \n 能源標籤已逐漸為人熟悉，有些同事也談到《香港氣候行動藍圖2030+》的目標要達致的減排水平，我們都很希望可以大幅削減碳排放。香港有大約70%的碳排放來自發電。根據資料，家居電器的用電量大約為兩成左右，因此當年實施《能源效益(產品標籤)條例》時，大部分議員都表示支持。 \n 就強制性能源效益標籤計劃(\"強制性標籤計劃\")而言，剛才有同事指出，現在是第三階段，究竟計劃何時開始實施？可能有些同事已提過，原來早在1995年，機電工程署已開始實施自願性能源效益標籤計劃，但由於是自願性質，沒有法例強制執行，甚至對標籤的大小等都沒有清楚列明要求。當然，政府要逐步實施，首先是勸諭商戶自願參與，到了適當時候，亦開始推行強制執行。 \n 相關資料顯示，當年在立法會審議有關的法案時，當局想將很多不同的家居電器納入標籤計劃內，但最終決定分階段實施。主席，到了2007年3月，立法會發表參考資料文件，而當時已有40多個國家就多種不同電器推行強制性標籤計劃。香港終於在2008年通過法例，第一階段的強制性標籤計劃在2009年11月開始實施。涵蓋的產品只有冷凍器具、空調機及俗稱的\"慳電膽\"3種產品，當局當時亦就所能節省的電量、對碳排放有多大影響等作出預計。 \n 之後實施第二階段，而現在則實施第三階段。很多同事剛才都說，政府的文件指出可以節省多少千瓦小時的電量及可以減少多少公LEGISLATIVE COUNCIL ― 15 November 2017 \n210 噸的碳排放。這次第三階段所涵蓋的5種產品，似乎是第二階段的延續。其中包括洗衣機，以往涵蓋最高洗衣量7公斤的洗衣機，這次涵蓋的洗衣量在10公斤以下，另外亦包括電視機、儲水式電熱水器、電磁爐，還有具備供暖及製冷功能的空調機。究竟這對我們的生活有多大影響，我不妨與副局長分享一下。 \n 我在2016年重返立法會時，也要購置一些新電器。雖然秘書處為我們預備了一些可能是前議員用過的二手電器，但最後也要購備一些新電器。我們到售賣電器的連鎖店時，首先要看能源標籤，當然我也有看價錢，因為無論如何都是以公帑購買，不能亂花。我們要就很多方面作出比較，包括實用性，但能源標籤的確是我們購物的重要指標，雖然未必有很大影響，但我希望略盡綿力。現在規管的主要是家居電器，但某類型的電器也會在辦公室內使用。 \n 就先前所說強制性標籤計劃，有部分電器已被納入計劃內，但何時會有第四階段、第五階段？我們不知道。至於自願性能源效益標籤計劃，計劃本來不包括微波爐，何時開始涵蓋微波爐？是在2014年12月18日，當然是自願性質。微波爐已極為普遍，很多朋友家中沒有爐具，只有電熱板，但未必經常使用，很多時候都是靠微波爐翻熱食物。我的辦事處有微波爐，當然沒有火爐，否則花灑式滅火器便會開啟。我的辦事處也沒有電熱板，只有蒸爐，靠水蒸熱食物，讓同事除微波爐外亦可有其他選擇。 \n 原來自願性能源效益標籤計劃還包括一些在香港家居很常見的電器，其一就是電飯煲。主席，以前我們稱自己為泛民，但我相信中國人都是要吃飯的，不單泛民要吃飯，建制派議員都吃飯，但電飯煲仍只涵蓋在自願性能源效益標籤計劃內。 \n 另外還有一種電器我覺得頗重要，當然價格相當昂貴，就是電動乾衣機。這是否必需品？它當然不能跟電飯煲相提並論，但在某些地方，電動乾衣機亦相當普遍。究竟應否考慮盡快將其納入第四階段的強制性標籤計劃？政府稍後可否告訴大家，對於一些比較普遍的電器，特別是用電量較大的，例如我剛才所說的電動乾衣機之類的電器，應盡快納入強制性標籤計劃內，我希望當局在這方面有所交代。 \n 此外，強制性標籤計劃暫時仍主要針對家居電器，但在辦公室設備上，只有自願性能源效益標籤計劃作出指引。該計劃在這方面也尚算齊全，但所列的一些設備已經過時，現在不大常用。 LEGISLATIVE COUNCIL ― 15 November 2017 \n211  自願性能源效益標籤計劃涵蓋7種辦公室器材，包括影印機，我相信每個議員辦事處也一定有；亦有電子鎮流器，據了解這是一種類似電壓轉變器的東西。另外還有傳真機，但傳真機可能會慢慢被淘汰，很多公司的影印機亦具有傳真功能。此外還有多功能辦公室設備、打印機及液晶顯示器。主席，連立法會內都有液晶顯示器，但這些電器卻無須附貼能源標籤，只靠用戶自願節省用電。還有電腦，也包括在該7種器材內，以及冷熱水機和兩種氣體器具，包括住宅式即熱氣體電水爐和氣體煮食爐等。 \n 由此可見，強制性標籤計劃推行的力度不足，來去都只是規管家居電器，其實辦公室器材的耗電量也相當大，但卻沒有管制。我希望在下一階段，規管的範圍可以擴大。坦白說，液晶顯示器和電腦現時也差不多是我們家居的必備器材，我希望政府能盡快更新計劃的範疇。 \n 談談外國經驗，我們當初立法時參考了40個國家的強制性標籤要求，但香港在很多方面仍與外國有很大距離，例如電動車的能源標籤，在香港仍屬自願性質，但外國則是強制性。另外，吸塵機在香港也可說是家居常用器材。一如立法會，很多地方蓋上地氈，所以吸塵機不可或缺，平時早上都要吸塵，如果吸塵機可以盡快納入強制性標籤計劃內便更好。我剛才說的電動乾衣機或煮食器材，在外國已強制附有能源標籤，但在香港卻遲遲未有。 \n 此外，我讀到一份頗有趣的報告，就是國際能源署(International Energy Agency)就一些器材的能源標籤的成效進行環球性評估。該組織的成員國很多，包括澳洲、日本、韓國、美國、英國、瑞士和法國等，雖然中國、印度和俄羅斯並非其成員國，但亦有密切合作。上述的調查有何用處？鑒於很多地方實施能源標籤已有一段時間，該報告一方面就實施前後的情況作出比較，而有關地方在推行能源標籤措施前，可能有憂慮，該報告又看看在措施實施後，該等憂慮是否成立，同時總結經驗，看看能源標籤措施有何好處。 \n 好處也真有不少，我只說出兩點，第一，我覺得可能與莫乃光議員有關，因為香港的科研一直為人詬病，似乎做得不大出色。難得今年的施政報告似乎對科研方面提供大幅的稅務優惠，希望鼓勵科研。原來實施能源標籤後，竟能刺激有關的研究和創新技術，對某些行業具有刺激作用。這對提升科研有其好處。 \nLEGISLATIVE COUNCIL ― 15 November 2017 \n212  另一點，英文稱為rebound effect，就是在未實施能源標籤之前，有人擔憂能源標籤可能會增加電器的成本，令售價提高，消費者不願購買，反而會購買未能節約能源的產品，以為可以節省金錢。但後來發現，由於科技進步，令節省電力的器材價格下降，不單能減少用電量，價錢亦不是想象中高昂。所以，可能未必即時見到效果，但這rebound effect卻未見出現，以致很多地方都擴大實施能源標籤的範圍。 \n 剛才有多位同事提到智慧城市，一些電力公司已採用手機軟件，提醒大家如何節省用電，我絕對相信我們的政府有足夠財力和資源，達成更多智慧城市的功能。 \n 我謹此陳辭。",
      "sequence": 514,
      "bookmark": "SP_MB_CT_00548"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 515,
      "bookmark": "SP_LC_PSD_00550"
    }
  ],
  "date": "2017-11-15",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171115-confirm-ec.pdf"
}