{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.M., G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.M., G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長羅致光博士, G.B.S., J.P. DR THE HONOURABLE LAW CHI-KWONG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "教育局局長楊潤雄先生, J.P. THE HONOURABLE KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局副局長徐德義醫生, J.P. DR CHUI TAK-YI, J.P. UNDER SECRETARY FOR FOOD AND HEALTH",
    "運輸及房屋局副局長蘇偉文博士, B.B.S., J.P. DR RAYMOND SO WAI-MAN, B.B.S., J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會繼續進行\"致謝議案\"的第二個辯論環節，辯論主題是\"優質教育、人力培訓及與青年同行\"。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，這個辯論環節涵蓋\"人口政策及人力事務\"。我想指出，這兩方面在香港皆是失衡的。根據政府統計處的數據，女性相對於男性的比例越來越高，而年青一代亦不願意生育。現時在香港，每6名勞動人口要養活1名長者，但在20年後，將會是每3名勞動人口養活1名長者。由此可見，香港的勞動人口嚴重不足。如果特區政府不立即作出長遠部署，我相信曾蔭權年代的房屋問題將會重現，即明知需要大量房屋，但政府卻停建，以致香港市民今天怨聲載道。 \n 不過，勞動力不足的問題比房屋問題嚴重，因為此問題現在已經發生。很多不同業務範疇的朋友均無法招聘員工，例如零售、飲食、運輸、建築、保安、清潔及護老等行業也表示無法招聘員工。很多勞工界的朋友皆問這是否嚇人。我想向大家指出一些數據。在新加坡的343萬勞動人口中，有115萬名外勞，當中不包括外傭。在香港的363萬勞動人口中，去年透過補充勞工計劃來港工作的外勞只有4 000人。相較之下，大家可能會問，為何新加坡與香港的勞動人口會相差這麼大呢？ \n 勞工團體認為，外勞越少，本地工人的收入會越高，因為水漲船高，工資自然有更大增幅。主席，這是正確的，但凡事皆有兩面。工人薪酬增加的同時會帶來甚麼問題呢？商品的成本也會上漲。讓我舉一個例子。在建屋方面，以往的建築成本可能是每平方呎2,000元，但現在卻上升至每平方呎6,000元。以一個500平方呎的單位為例，以往的建築成本是100萬元，現在已上升至300萬元，還要加上地價。所以，市民經常抱怨樓價太貴，無論如何也買不到。 \n\n 遠的房屋問題不說，讓我談談日常吃飯的問題。以往一客豬扒飯可能是28元，現在已上升至40多元。很多市民的收入不知不覺遭通脹蠶食，如果香港不引入外勞協助處理一些簡單工作的話，經濟是無法發展的。 \n 大家亦可以看看香港的外傭。有勞工界的朋友覺得香港不輸入外勞是好的，但我想指出，香港已有34萬名外傭。試想象一下，如果今天沒有這34萬名外傭，香港會發生甚麼事呢？大家皆知道香港是多麼需要外勞協助香港發展。 \n 我想指出的另一點是關於專才方面的。在這方面，我會用\"地靈人傑\"來形容。一個地方發展得好，便會吸引很多人才前來。何謂\"地靈\"呢？香港本身有很多優勢，經濟發展及治安皆很好，但住屋開支卻正如我剛才所說般太高昂，令很多朋友卻步。特區政府需要多下工夫，想想如何在政策上作出配合，吸引更多專才來港。 \n 對於年青新一代不願意生育，我相信政府亦需要處理。如何鼓勵他們放心生育呢？他們可如何養育小朋友呢？香港的託兒服務不足。最後亦與房屋問題有關。一想到房屋問題，很多朋友皆不願意生育。主席，由於房屋問題不屬於這個辯論環節，我會留待下一個辯論環節再談。 \n 多謝。",
      "sequence": 2,
      "bookmark": "SP_MB_SKF_00009"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，今年的施政報告新意不多，但關於安老服務的政策則除外，不過其內容寫得非常隱晦：\"考慮為資助安老服務及康復服務單位提供更大彈性，以輸入照顧員。\"聽罷真的會被嚇死，究竟\"輸入照顧員\"是甚麼意思呢？便是羅致光局長及\"林鄭\"特首經常掛在口邊的話，即\"輸入外勞\"。我認為這根本是漠視長者的需要、剝削本地工人就業的政策，我絕對反對。 \n 最近，特首和局長經常表示，基層勞工短缺，因此，如果要解決人口急促老化的問題，必須輸入外勞，以應付安老院舍的人手需求；說得十分動聽，但有沒有道理呢？我認為完全沒有，而且轉移視線，將問題的焦點置於別處。對於安老院舍人手不足的基本原因，局長和\"林鄭\"特首並沒有解釋或探究，事實上，原因非常多。我舉薪酬為例，根據去年的統計數據，安老院舍護理員的每月工資中位數是\n11,500元，與全港僱員的每月工資中位數16,200元相比，相差4,700元，接近5,000元。大家試想一下，薪酬差距這麼大，但這群安老院舍護理員做的是甚麼樣的工作？正如大家也知道，他們的工作時數是10小時以上，有些人更是12小時。他們還要照顧長者的情緒問題，或處理某些令人感到非常厭惡的行為。試想象一下，11,500元的月薪如何能令人願意擔任這份工作呢？大家有否考慮過這問題？ \n 很多時候，安老院舍護理員面對的困難不單是工作性質厭惡，更是人手不足的問題。要求他們這麼捱下去，政府是否有點過分呢？如果政府不正視這問題，反而考慮以輸入外勞來解決人手不足的問題，是否\"斬腳趾避沙蟲\"呢？我覺得，對於無論是本地工人或外地工人而言，政府若不改善這類工作的性質和工時，根本不能解決問題。事實上，本地工人更要面對多一重憂慮，便是如果這個行業可以輸入外地勞工的話，接着在建築業或其他行業便會出現連鎖反應，導致很多行業大開缺口，不斷引入外地勞工。大家也知道，在1980、1990年代，我們曾輸入外地勞工，後果如何？便是造成本地工人無法找到工作，薪酬不斷下降，這就是後果。我們的政府有否想過後果呢？ \n 政府經常說本港失業率非常低，根本就等於零失業率。沒錯，現在的情況是這樣，但政府能否保證將來仍然如此嗎？經濟正在不斷轉變，環境亦如是，無人能保證情況不變。除非我們的局長和特首能保證情況不會轉變，但他們沒有這樣做，反而建議引入外地勞工。那麼現時的工友怎麼辦呢？我自己也曾開辦再培訓課程，對象包括安老院舍護理員。他們不斷跟我說：\"你千萬不能讓他們輸入外地勞工。\"如果要解決安老院舍護理員人手不足的問題，煩請政府徹底改善現時的工作條件、薪酬待遇和福利等，否則他們真的不會\"放過\"局長。在這一點上，局長請你好好考慮。 \n 另外一個問題是，現時在很多私營院舍如果我沒有計算錯誤的話約有八成以上的院友均依靠領取政府綜合社會保障援助(\"綜援\")來支付院費。大家也知道，綜援金額非常低，以綜援支付院費的話，院舍除了要賺取基本利潤外，試問又如何能在收入中撥出金額來提高薪酬和增加人手呢？根本是緣木求魚，非常困難的事。因此，政府要改善這問題，只考慮資助長者入住安老院舍，而不埋首思考問題根本，仍然沿用現行資助的方式的話，輸入外勞未必能解決問題，現時的人手不足或工作性質上很多問題同樣會發生。我希望政府、特首和局長等不要迴避必須正視的問題，不要在枝節中鑽空子，這樣是無法解決問題的。 \n 此外，在安老院舍服務方面，我覺得除了長者的起居飲食需要得到照顧外，其實還需考慮一個問題。長者24小時住在院舍，需要有人跟他們溝通，協助他們安排生活。如果聘用外勞，他們的文化或生活背景也不相同，試問又如何能夠好好地照顧這群長者呢？政府認為現時院舍服務必需改善，我是認同的，但問題不是單靠輸入外勞便能解決。若不從根本解決問題，問題仍會存在。 \n 除了院舍輸入外地勞工的問題外，我想談談教育。\"林鄭\"特首經常把年青人的問題掛在口邊，說她很關心他們，要與他們溝通，以及聽取他們的意見等；說得非常動聽。但是，施政報告在教育政策方面說來說去也是\"三幅被\"。新措施十分少，而對於最近教育界面對最嚴峻的問題，包括青年自殺問題，則隻字不提，只以數句提到生涯規劃。生涯規劃不是不好，但是否可解決青年自殺的問題呢？令大家覺得只是隔靴搔癢，沒有觸及現時學生面對的很多學習壓力，甚至是前途的問題，這樣如何解決問題呢？相信大家還記得，特首出席立法會答問會被我們質詢，當邵家臻議員問她如何解決自殺問題時，她板着臉，沒有正面回應。其實很多家長和學生正正需要政府就這個問題作出正確而全面的回應。很可惜，政府懶理。 \n 上星期，我與一群很關心青年自殺問題的家長和學生到行政長官辦公室呈交信件，希望特首出來接收。很可惜，不僅特首沒有出來接收，連官員也沒有出來。究竟特區政府以甚麼態度面對青年自殺的問題呢？我真的很懷疑政府是否有心處理問題。 \n 此外，我想說融合教育。我們說融合教育的問題需要全面檢討，雖然說了很多年，但是政府還是沒有正式檢討。關於這點，我覺得有數個問題值得留意。第一，我一直為聾童爭取雙語教學，即是以手語和口語共同教學，但政府對此建議視而不見，聽而不聞，完全不瞅不睬，還提出似是而非的理由，指現時手語沒有統一的手勢，所以很難實行。去年，我在立法會動議爭取手語成為官方語言的議案時，已經談論這個問題。其實有否統一的手語手勢並非最重要，最重要的是政府是否願意面對這個問題。正如立法會以前也沒有提供手語傳譯，現在我們提供了，而且不斷改善。很多聾人朋友對我說，他們都會觀看手語傳譯，而我們也一直與立法會秘書處開會討論如何不斷改善。同樣地，如果實行雙語教學，有問題便改善。沒有人說一開始便要做得很好，而是要慢慢完善。這一點，我希望教育局局長留意。 \n\n 除了手語和口語雙語教學外，還有另一個問題，便是關於有特殊教育需要的同學，即SEN學生。目前我們看到一個現象，便是SEN學生的人數不斷增加。但是，很可惜，政府投放很少資源，未能照顧SEN學生的真正需要；而有關的專業人士的數目也很少，政府卻不作大量培訓，導致很多學校面對一群SEN學生時真的感到無助。雖然教師會接受80小時的培訓，幫助他們了解SEN學生的需要或調節教學方法，但是，80小時的課程如何能令教師有能力處理SEN學生的問題呢？ \n 我任職教師30多年，明白只要課室內有1個SEN學生，一旦出現狀況，無論一班學生的人數多寡，基本上課堂便無法繼續。其實最重要的是提供更多支援人手，才能解決問題。但政府只是隨隨便便撥出少許資源便要學校自行解決，而沒有如其他國家(例如英國和台灣)一樣，就此議題立法，讓所有教育持份者(包括教育機構、老師、家長和學生等)可聚集一起，討論如何提高各方的支援能力，協助SEN學生。 \n 我曾經造訪台灣，跟老師和學生，特別是SEN學生聊天。台灣的做法非常好，有專人照顧SEN學生，他們即使在課堂上未能學習，也能在其他時間學習，令他們能夠發揮所長。事實上，很多SEN學生的IQ(智商)也非常高，如果能提供適當或適切的教學方法，他們的表現和發展會非常好。但是，很可惜，政府完全不重視這方面。我記得張超雄議員曾提交法案，建議政府參考台灣或英國的做法。我不知道政府會否認真考慮，他的法案已經提交了一段時間。我希望政府會認真考慮，立法協助有特殊教育需要的學生，令他們可以學有所長，適應社會之餘，也能發揮專長。 \n 主席，對於這份施政報告，我實在難以致謝，因為我剛才只說了兩個大問題，而其他範疇還有很多問題，所以我不能支持這項致謝議案。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_LYC_00010"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，今年施政報告對教育政策着墨不少，部分措施例如注資研究基金，為修讀大學教育資助委員會資助的研究院研究課程的本地學生提供助學金，金額相當於整個課程的學費，相信有助鼓勵本地學生投身研究工作；又例如成立宿舍發展基金，使大學宿位短缺\n的問題有望盡快紓緩，我認為這些均針對現有政策的不足而作出改善，方向值得支持。接下來，我想特別就初中中史獨立成科及新增教育資源兩大範疇提出一些意見。 \n 對於當局決定將初中中史獨立成科，並就課程內容進行第二階段諮詢，我個人十分贊同，過去也曾在多個會議上表達我的意見。作為中華民族一分子，香港學生認識自己國家的歷史，可說是理所當然的。根據教育局的計算，現時有接近九成中學也是獨立中史科，但實際上，只要學校在初中3年內的其中1年設有中史科，也會被計算在內，所學的並不全面。餘下一成的中學則將中史與西史或社會人文科合併，以致課程失去中史的主軸，把應有的歷史脈絡拆散，而將學習範圍伸延至國際或社會層面，更令學生難以掌握，只可片面地學習一些斷續的知識。因此，今次提出中史獨立成科，不單可重新規劃課時和課程內容，更可令學生在初中3年內，連續、有系統及有條理地學習中史，改善以往課程的不足。 \n 教育局在月初宣布展開第二階段諮詢，建議將來的中史課程，76%課節教授歷代政治演變，文化史和香港發展則分別各佔14%和10%。換言之，老師要在中一及中二兩年內，教授遠古至清代的歷史，到中三開始，便要教近代史和現代史。這個課程比例，值得關注。過去，中史課程側重教授遠古至清代歷史，基本上由中三下學期才開始教辛亥革命的課程。按老師的反映，原本的課時已比較緊迫，如果要按教育局的建議，教師又是否有足夠的課時授課呢？會否因為要追趕課程而草草授課？這點值得深究。如果要避免出現這種情況，平衡課程和課時，課程或須進一步濃縮，屆時哪些題目應教授、哪些題目可以省略，相信又會掀起一番爭論。有關這些問題，我希望局方可以在諮詢時，以客觀的態度，多聽學校、前線老師和其他持份者的意見。 \n 坊間有輿論希望藉着今次機會實行中史專科專教，以提升教學質素。如果有條件做到，當然是最好不過的，根據教育局的數據，在2016-2017學年，全港只有49%的初中中史科是由主修歷史的教師任教，即使將副修歷史的教師計算在內，也只有65%，部分教師的學科知識甚至只有中三程度。因此，專科專教只能是一個長遠目標，短期而言，教育局應考慮為兼教老師提供培訓課程，鼓勵進修，並在教材上作出支援，以確保教學質素。 \n 另一個不能忽略的，便是如何能夠引起學生對中史的興趣。只要留意一下教育局的數據，便會發現自新高中學制推行以來，選修中史\n的同學越來越少。誠然，修讀歷史本身便較為沉悶，加上這科目在初中階段得不到應有的重視，很難引起同學的興趣。在有選擇的情況下，他們自然不願意修讀。因此，中史成為獨立必修科後，還得探討怎樣的課程才能引起學生的興趣，否則，選修人數會繼續減少，中史科將會進一步被邊緣化，遑論培訓更多主修中史的老師，實現專科專教。 \n 接下來，我想談談我對50億元新增教育資源的意見。特首在上任第一個星期，便宣布會投入更多財政資源，增加經常性撥款，包括向合資格修讀自資學士學位的學生，提供每年3萬元的免入息審查資助，而前往內地升讀學位課程的學生，亦可每年獲得5,000元的資助；改善中小學的班師比例，每班增加0.1名教師，可見新政府對教育的承擔和誠意。然而，上述措施只運用了新撥款中的36億元，而特首在施政報告中，也沒有交代餘下14億元的用途，只是表示會繼續與教育界商討。 \n 事實上，有待解決的教育問題尚有很多，例如我們在議會經常也有討論的，就是促請政府增加資助學士學位學額，令符合入學資格的學生不會因學額不足而被拒諸門外；又例如進一步提升班師比例，達至學界共識的每班增加0.3名教師，而不是現時建議的每班增加0.1名教師，讓更多合約教師可以轉為常額編制，確保有穩定的教師團隊，這對教師、對學生同樣有利無害。此外，對於選擇往內地升學的學生，當局給予的財政支援遠遠不足，目前通過入息審查的學生，每年最高可享15,000元資助，但學生卻要應付每年5,000元至10,000元人民幣的學費，而這還未計算住宿、生活費和往來路費，所以有關資助根本不足以應付開支。 \n 至於政府今年新增的5,000元免入息審查資助，只是聊勝於無。再者，現時的申請資格僅限於內地156間大學，只佔內地近千間大學的小部分，令不少學生在升讀其他院校時無法得到資助。故此，增加財政支援、放寬申請資格是合適的做法。政府既然有增加經常性撥款的決心和條件，為甚麼不可以大刀闊斧，訂定目標，早日落實這些措施？ \n 主席，接下來我想談談青年發展。對於青年發展，我們除可提供更多機會讓他們參與社會事務或政策討論外，還有一個很重要且很基本的方面，便是政府向他們提供更多的活動和實踐空間、機會。空間\n不足是政府青年政策面對的嚴重問題，而空間不足同時也是本地文化藝術和體育發展其中一個非常大的挑戰。今年施政報告提出\"青年共享空間計劃\"，參照藝術發展局現時於黃竹坑\"ADC藝術空間\"的模式，在私人物業業主提供的活化工廈和商場的樓面開拓空間，以市值大約一半的價錢租予有需要的人士，特別是讓年青人作創新科技、創意產業或文化藝術等用途。首批計劃有10幢活化工廠大廈和商廈參與，提供合共9萬平方呎的空間，在明年上半年便供申請租用。 \n 政府想方設法為文化藝術、為青年尋覓發展空間，無疑是值得支持的。然而，對於文化藝術發展的龐大需要，9萬平方呎的空間，只可說是杯水車薪。事實上，在過去六七年，透過活化工廈政策而活化的樓面面積達1 862萬平方呎，但透過\"青年共享空間計劃\"提供的樓面面積，只佔當中不足1%，可說是九牛一毛，聊勝於無。 \n 政府於2012年推出活化工廈政策，原意是希望降低工廈的空置率，善用現有空間，同時希望提供合適的樓面面積，配合香港經濟和社會的需要，特別是為6項優勢產業(包括文化創意產業)提供發展空間。可是，活化工廈由2010年開始至2016年結束，全港約1 400幢的工廈，只有150幢成功申請活化，僅佔總數約一成。雖然工廈空置率由6.7%下跌至5%，但這是活化工廈政策的效果，還是市場上各行各業因發展空間不足而遷入工廈，我們不得而知。 \n 因此，在接下來推行的第二期活化工廈空間的預備過程中，我希望政府特別注意如何不會進一步擠壓文化藝術或康體發展，甚至是青年發展正在使用的空間，當局必須為他們提供更妥善的政策，例如同意在活化過程中，要求發展商提供一定的空間予青年發展、文化藝術或康體之用。 \n 主席，我想提出的另一點，就是施政報告終於回應我提出多年的建議，即如何開放學校閒餘的空間時段，供文化藝術及體育團體使用，這項政策絕對值得支持和大力推廣，包括向學校提供風險管理，例如保險、保安、維護、清潔等支援，並給予一定的經濟誘因，讓學校可以保留全部或大部分的租金收入作其他提升教學的用途，我相信這樣可鼓勵更多學校開放其校舍，緩解現時社會上的龐大需求。我希望在這方面，民政事務局和教育局可以緊密攜手，妥善落實這項德政。 \n 主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_MFK_00011"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，這是特首林鄭月娥上任後的第一份施政報告，而且整份報告洋洋灑灑長達49 000字，是回歸以來最長的一份。不過，林太打破傳統，沒有逐字讀出，而只是簡潔地勾劃出她的施政藍圖，貫徹她力求創新的管治風格。 \n 今年施政報告的主題是\"一起同行 擁抱希望 分享快樂\"，在經歷了違法佔中和社會撕裂的今天，這個主題顯得特別有意義。事實上，我們看到這份施政報告務實、全面而且具前瞻性。為了照顧基層市民的置業希望，施政報告提出首置先導計劃和\"綠表置居計劃\"(\"綠置居\")，以填補港人置業階梯的空隙。在減輕生活開支方面，政府建議推出近乎惠及全民的《免入息審查的公共交通費用補貼計劃》。為了解決本港經濟停滯、產業狹窄的問題，林太又提出多項措施推動\"創科產業\"，以及提升年青一代的科研知識。 \n 有評論認為，施政報告提出的部分措施，跟新加坡推行的措施相似。例如，特首提出成立公務員學院培訓本港公務員，有人認為跟新加坡公共服務學院的概念相似。至於擬議實施的利得稅兩級制，有人認為林太似乎參考了新加坡政府對一般企業和居民企業提供首30萬元利潤享有稅務豁免的做法。林太上任後出訪首站便是新加坡，我不知道她的目的是否向新加坡學習，但答案並不重要，因為只要是好東西，我們不妨學習和參考。 \n 主席，接下來我會就教育議題發言，因為教育是民建聯最關心的一項政策。首先，我想談談學童壓力的問題。今年年中，香港兒科基金公布的一項調查發現，家長認為子女升讀小學後，學業壓力大增六成。同時，超過九成家長認為他們的壓力來自子女的學業問題，以致家長經常發脾氣和發生情緒失控、頭痛及失眠等問題。這反映對小朋友和家長來說，學業壓力已亮起了紅燈。作為家長，我和大家也有共鳴。我們經常開玩笑說，子女要唸多少科目，家長便要跟着唸。每位母親也要從幼稚園開始，重讀一次香港的教育課程。政府實在不能低估這些問題的嚴重性，假如市民出現精神健康問題而又不能獲得妥善處理的話，便可能在一念之間做出自殺行為。 \n 香港撒瑪利亞防止自殺會指出，雖然2016年總體自殺個案的數字出現下跌，但青年組別(即10歲至19歲人士)的自殺率卻有上升趨勢，而且學童和青年的求助個案數字同樣上升，其中最年輕的求助者只有7歲。此外，10歲至19歲人士的求助個案數字也較2015年上升了23%。 \n 主席，家長教育同樣十分重要。剛才的調查觀察所得，這些青少年出現情緒困擾的其中一個主因與家長有關，其次是學業問題。身為家長，我認為這些數字是一個重要警號，因為家長作為教育的持份者之一，對學童的發展至關重要。所以，我們十分希望政府能夠增撥資源，為所有學校設立常設職位，加強家長教育。家教會所擔當的角色，不應只限於舉辦聯誼活動，學校應該好好利用家教會作為平台，主動接觸有需要的家長，真正達致家校合作，使問題得以解決。 \n 不過，主席，這樣做還未足夠。我認為政府應該在家教會以外的社區層面，廣泛宣傳正確的家長文化和教育，從而改變過度競爭的文化，扭轉例如\"贏在起跑線\"的錯誤心態，重視兒童的快樂成長。政府也應建立不管是線上還是線下的家長分享平台，讓家長分享育兒經驗和心得，甚至招募義工、交換課本和其他物資，通報學校的情況等。 \n 主席，我們明白學童自殺的成因很多，但社會應該避免過分渲染，以防自殺風氣像傳染病般在社會中散播。我們必須強調，社會接二連三發生了這些不幸事情，政府真的應該增撥資源，加強向學生進行正向生命教育，從而加強他們的抗逆能力，協助他們學習管理情緒、疏導負面情緒，以及建立自信，並且盡快為每間學校設立\"守門人\"，提供足夠的資源配套，以及改善教育心理學家的人手安排。家長也應多留意子女的情緒，鼓勵他們在發生問題時主動向家長或老師求助。此外，家長必須注意培養小朋友樂天的個性。年輕人尋死其實常常與心態有密切關係，因為性格堅強和樂天的人通常不會輕易自尋短見。性格的塑造與後天也有密切關係，如果家長能夠多點關心小朋友，不會經常因成績欠佳而責罵子女，或將自己的子女與別人的子女比較，肯定能夠較易培養子女的樂天性格，間接減低年輕人自殺的機會。 \n 身為一名家長，我很明白香港現時面對的競爭文化，有時候家長也感到身不由己。為了令子女考上心儀的學校，催谷已成為常態。一位小朋友上下午到兩間不同的幼稚園上學，或一個星期參加8項或以上的課外活動，這些都是我們經常在親朋戚友的圈子裏聽見的傳聞。我不知道主席、司長和局長有沒有這方面的經驗，你們的兒孫也可能有這些類似經驗。 \n 我認為這個責任不應只由家長擔當，學校同樣責無旁貸。我近日曾經陪同家中小朋友到一間出名的學校參加小一面試，校長在簡介會的一番說話至今仍然令我印象難忘，他竟然再三告訴家長，學校不會\n看小朋友的履歷，即我們經常聽到的portfolio或profile。此外，在面試過程中，校長強調千萬不要要求小朋友背誦一些公式化或死記硬背的標準答案。例如，小朋友不要在老師提出問題後回答：\"對不起，我想不到答案，請問老師可不可以教我呢？\"因為這些答案不可能出自一位參加小一面試的5歲小朋友，而這便是死記硬背或曾經接受強加訓練的結果。這情況反映了不少學校進行面試時，已慢慢減少了盲目競爭。部分學校和校長更強調小朋友根本不應為面試作準備，因為學校注重的是小朋友自然率性的表現。我認為局長也應大力鼓勵學校遏止不必要的面試和考核，讓每位小朋友都擁有快樂的童年。 \n 主席，我們發現，學童在心理和生理上都同樣承受沉重的壓力。民建聯自2006年起，幾乎每年都為學生量度書包重量，而且發現他們的書包一年比一年重。民建聯在今年的調查中訪問了969名學生，若以衞生署建議書包不應超出學童體重十分之一為標準，超過八成學童的書包已經超重。如果以書包的標準重量計算，書包平均的超重量更創出10年新高。我們知道局方一直有發出指引，鼓勵學校提供儲物設施，接納學生以不同形式交功課，甚至調整課堂的時間表等，但數據告訴我們，小朋友的擔子有增無減，書包過重對學童健康的影響，實在不容忽視，而且他們年紀輕輕便要承受那麼沉重的擔子，從而產生不少壓力。 \n 我們很希望教育局能夠針對和正視這個問題，務實地想辦法，幫助學童減輕書包的重量。教育局也可考慮資助學校購買\"共用課本\"，以及增加儲物櫃的數目，那麼學童便可以減少攜帶書本的數目。 \n 主席，電子教學也是民建聯關心的一項教育政策，因為要長遠改善書包過重的問題，推動電子教學無疑是一個可行方案。民建聯早前曾經致函訪問70位小學校長，發現最多小學校長關注的是改善校園環境或設施，更新資訊科技設備及推動電子教學。對本地師生來說，電子學習不是新鮮事物。自1998年起，政府曾經三度推出資訊科技教育策略，但10多年來始終未能全面推行電子學習。 \n 我們很高興看到今屆政府落實資助清貧學生購買平板電腦從而推動電子學習，但是我們深信要達到電子學習的目的，不單需要添置平板電腦，而且需要軟硬件的結合。多元化的活動模式，必須倚賴完備的配套措施，才可以有效推動。因此，除了資助學校提升硬件的質素，政府更應投入資源，開發一個完整及系統性的電子學習平台。 \n\n 同時，政府可考慮鼓勵和支持教育界、公民社會及青年創業人士一起開展研發工作，發展和建立如外國Teachers Pay Teachers的共享自創教材，從而加快電子學習的發展步伐。 \n 主席，接下來我會說說加強支援有學習差異的學童的問題。對於在學前階段有特殊教育需要的學童，現時主要由社會福利署提供支援，而在學童階段後的需要則由教育局負責。由於有特殊教育需要的學童越早獲得識別和治療，成功矯正的機會越大，因此，我們建議由教育局一併統籌支援學前和在學階段的學習差異學童。除了繼續增加資源，擴大在學前教育層面推行\"到校學前康復服務試驗計劃\"外，政府亦應研究將現時在中小學設立的SENCO(特殊教育需要統籌主任)常額職位，進一步推展至收錄較多特殊教育需要學童的幼稚園。 \n 主席，更重要的是，政府應支持在地區層面連繫地區組織、學校、非政府組織、社工和家長，共同為有學習差異的學童提供專業治療以外的支援，從而擴大現時數間專業非政府組織作為服務機構的支援面，例如資助非政府組織的社工、老師甚至家長學習部分與特殊教育有關的專業課程。政府亦應推動在地方組織、教會、社區裏的政府地方，在學校下課後或由NGO(非政府機構)中心在晚間安排活動，讓須照顧有學習差異學童的家長透過活動減少焦慮，或鼓勵家長互相支持，對於有學習差異的學童和家長來說，這都是非常重要的支持。 \n 除此之外，中史教育也是今年施政報告其中一項最關心的課題，因為每個國家民族都有其歷史，國民透過學習和理解歷史，不但可以鑒古知今，更能培養對自己國家的歸屬感和自豪感。目前的課程設計顯然不足，所以，民建聯非常歡迎政府在下學年落實把初中的中國歷史課程列為獨立必修科。對於初中中國歷史科第二階段課程的諮詢，有不少篇幅談及香港與內地的互動關係，包括《基本法》和改革開放等，我們認為這些建議有助學生從不同角度，更客觀和理性地認識中華民族的發展歷程，以及更客觀、理性和有系統地認識中華民族的近代發展，從而認識香港自古以來是中國不可分割的一部分的歷史事實，藉此增加年青人對自己國民身份的認同。 \n 我期望政府在初中中國歷史科課程修訂第二階段進行諮詢時，正視現時初中中國歷史教育的弊端，虛心聽取各持份者的意見，從速採取優化措施，讓新生一代加強對國史國情的認識，古今並重地了解自己的民族。此外，我們也關注不少非華語學生及相關老師在這項政策\n落實時，可能會面對一些技術性困難，我們希望局方能夠與業界加強溝通，加強對前線教師的支援。 \n 主席，最後我想說說有關BCA(基本能力評估)應否繼續推行的問題。對於BCA，民建聯認為有關委員會應充分檢視去年在全港推行BCA的成效，再慎重決定下一步究竟應如何走。如果繼續推行，政府必須做好監察工作，以確保學校不會為了應付計劃而過分操練學生。同時，政府亦須嚴格按照計劃的精神，確保評估所得的資料絕對不會用作衡量學校的表現，又或如部分教師所擔心作為\"殺校\"指標等用途。面對社會各界，政府亦須加強宣傳，向學校和家長詳細解釋這計劃的安排，以釋除社會公眾的疑慮。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_CKK_00012"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，青年政策一直都是我非常關心的範疇。還記得剛剛當選立法會議員時，我提出的第一項議案便是\"青年四業\"，即我手上這塊\"四葉草\"，當中包括學業、就業、住屋置業及創業。這項\"四業\"政策與特首林鄭月娥提出的\"三業\"不約而同，大家都是說現時年青人一些最關心及面對最艱難的問題。 \n 我記得當我提出青年置業的問題時，距今差不多10年，當時的行政長官是曾蔭權先生，其後梁振英先生上任，這方面亦有少許進展，提出了青年宿舍計劃，由劉江華局長負責推行。不過，在這方面，正如我也經常說，現時的青年宿舍計劃雖然也有少許進展，但供應量似乎仍然較少。舉例說，在我負責的大埔也有一幢青年宿舍，但宿舍單位數目不足100個，這是否能夠協助年青人呢？ \n 當然，今屆政府更開創先河，推出港人首次置業的住宅單位，我認為這項計劃很好，因為現時不論是年青人或中產人士，甚至一些收入相對穩定的專業人士，也不能夠解決住屋問題。所以，我們確實有需要在青年住屋問題上投放更多資源。 \n 有人會說政府只協助年青人\"上樓\"，會否反而害苦了他們，因為他們或許根本沒有足夠的能力。我在這方面的態度十分清晰，我認為年青人需要扶助，當他們具備條件及建立合適的環境後，便可以發揮所長。正如當年Steve JOBS一樣，如果他連一個車房也沒有，便根本無法研究出他的蘋果電腦，怎樣也要\"有瓦遮頭\"吧？羅致光局長也\n笑着表示認同。如果連片瓦也沒有可用來遮頭，基本的溫飽問題也無法解決，創業的心思或心機也不會有。 \n 當然，我看到特首在施政報告中，無論在學業、創業或就業方面，也付出很多心思，但我想藉此機會說，現時香港有很大空間協助年青人，因為我們的財政資源非常豐富，希望政府不要吝嗇這些資源，亦不要只運用以往的思維，只將資源幫助最有需要的人。其實，幫助年青人也是一項投資，日後他們將能夠在社會上發光發亮，貢獻社會，對我們也有很大裨益。此其一。 \n 第二，我想談談青年政策。我剛才所說的\"四業\"或特首所說的\"三業\"，同樣分散在不同的政策內。對於我所說的青年政策問題，既然現時勞工及福利局局長、教育局局長及民政事務局局長均在席，請問他們這些分散的政策是否有機會可以統合起來呢？當然，司長說政府將成立青年發展委員會，但我希望其職能除屬諮詢性質外，在政策的制訂上其實也要有一較重要的位置，而我認為日後政府的青年政策亦應該朝着跨部門、跨局的方向推行。 \n 主席，我在這部分的發言結束，稍後在其他環節我會再發言。",
      "sequence": 6,
      "bookmark": "SP_MB_CHK_00013"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "葉建源議員",
      "content": "主席，過去5年來，亦即自我成為立法會議員的5年來，對大部分市民和教育界朋友而言，均是一場噩夢。特區政府在前任特首梁振英的管治下，在政治上剛愎自用，製造分化；在民生上親疏有別，突顯矛盾，導致香港社會撕裂不安，民怨沸騰。一些重要價值無論是國際形象、人權法治、新聞自由或民主公義均節節後退，遺禍無窮。在教育施政上政治掛帥，即使局長被公認為無能，梁振英仍然厚顏地表示唯才是用，不思進取，貽誤蒼生。我相信大部分人也同意，香港這數年間是歷史上最差和最悲慘的數年，但慶幸的是梁振英並無參選連任。 \n 林鄭月娥成為新任特首，她在選舉勝出後曾表示(我引述)：\"今天存在頗嚴重的撕裂和積累了很多鬱結。我的首要工作是修補撕裂和解開鬱結，團結大家向前。\"今天早上我亦從新聞中看到她說出一番類似的話。她在接受前立法會主席曾鈺成的訪問時表示，她要繼續修補\n裂痕。我認為她確實道出了香港一個很重要的問題，就是\"撕裂\"和\"鬱結\"。 \n 很多香港人現時仍然非常不開心，有關指數相信是開埠以來最高的。我們當然希望林鄭月娥及其政府能撥亂反正，扭轉頹勢，令香港重回正軌。但她能否做到呢？在她任內，香港會向前還是較以往更差呢？我們每個人均拭目以待，而我亦相信每個人亦對此非常關注。 \n 林鄭月娥在上任後面對一系列問題，而整個香港所面對的困難亦非常多。梁振英留下來的是一個空前對立、撕裂和鬱結的香港，在市民與政府之間、市民與市民之間、北京與香港之間，無論信任或信心均下降至極點。在教育方面，如把它說成一個爛攤子，可能是一種過度的說法。然而，我們看到的是即使我們的教育有相當好的基礎，但自2000年後的10多年來，我們經歷了很大的動盪。過去數年，我們幾乎可說是飽受摧殘，問題其實已嚴重之至。當林鄭月娥接任時，我們社會和教育的整體狀況大概便是如此。 \n 主席，在這一節，我首先會談談林鄭月娥過去數月來在教育方面的施政。\"林鄭\"新政府上任後，在短時間內投放了36億元的經常開支，包括改善教師編制、特殊教育統籌主任常規化，以及為部分非自資學位課程的學生提供3萬元津貼，為教育界最迫切的問題進行\"急救止血\"。對教育界而言，這可說是新起點，而我們感到教育界普遍對\"林鄭\"的這些舉措是接受的。由3月至6月期間，政府與教育界充分溝通協作，為香港教育決策帶來了3點突破。我過往也說過這3點突破是重視民間智慧、充分諮詢教育界的意見，以及透過經常性開支為香港教育作出長遠承擔，而非短期做法，在過程中亦不再閉門造車。這36億元並非所謂裝飾性的小恩小惠，而是市民的實質福祉，亦是教育界爭取已久的事，同時為香港基礎教育的重新出發奠定了較為合理的基礎。 \n 這次發表的施政報告把重點轉移至高等教育，為研究基金注資不少於100億元，以加強研究能力。此外，政府亦撥出120億元興建大學宿舍，並注資30億元免除修讀本地研究生課程的學生的學費，總額超過200億元。雖然這3筆款項均屬一筆過撥款，但對高等教育發展而言，亦具重大意義。我相信新政府在上任後即時主要在基礎教育方面提供的36億元經常開支及施政報告內關乎高等教育的措施，均受大家歡迎。然而，我亦想在此具體分析當中的一些隱憂。 \n\n 首先，我想談談教育財政。主席，雖然額外投放了36億元，但其實這筆開支只能將教育佔政府經常開支的比例提升1%，由2017年年初的21.2%提升至現時的22.2%，仍然落後於5年前梁振英上任時的23%。撇開梁振英上任時的情況不談，如我們與1997年的25.3%相比，這個比例則更低。這是與其他政策領域所作的比較，但如果我們以絕對數字與其他國家作比較，便會發現即使在教育方面額外投放了36億元，其總開支佔本地生產總值(GDP)的比例其實只增加了0.1%，而非1%。我們目前的比例只達3.5%，而中國內地在數年前已超過4%，屬一大突破。但我們在增加有關開支後，仍處於低水平，而與發達國家相比，更是遠遠落後。林鄭月娥在其政綱內所提到的比例是4.8%，3.5%與4.8%之間的差距極大。 \n 因此，無論是縱向或橫向的比較，又或是與香港過往或其他國家的情況比較，香港政府在教育方面的開支可說是仍然有急起直追的空間。要急起直追，並非純粹是數字上的比較，而是我們確實有需要注入資源。我一直主張未來5年的教育施政應分兩步走，首先要安頓整個制度，注入足夠資源，即所謂休養生息，然後我們要充分發展，加強教育專業領航，透過這個制度充分發揮教育潛能。其實情況有如一名身患重病、又餓又累的病人，現在如要重新出發，我們應怎樣做呢？第一，讓他有足夠休息和滋養，好好安頓後再起動和出發，希望他將來可以成為一名出色的運動員。但我們不可以一步登天，而必須按部就班。 \n 當然，這些步驟並非一個接一個，中間可以有重疊的成分。我們希望通過這種過程，令我們的公共教育系統可以成為與世界各地比較均毫不遜色的優質公共教育系統，造福所有香港市民的下一代。我們要問的是，我們現行的工作和措施有何成果？我們有否後續資源？我們有否落實措施？當我們看到今次的施政報告，又有何感覺？我的憂慮在於相比3個月前、半年前或\"林鄭\"當選初期，政府改進香港教育的動力似乎有所減弱，尤其是在中小幼基礎教育層面。\"林鄭\"第一份施政報告在教育方面的新措施對中小幼的着墨甚少，較為清晰和重要的只有一項，就是學校的空調設備。施政報告宣布將空調設備列為公營學校的標準教學設施，並由下學年起提供空調設備津貼。這當然是一項突破，經我多年爭取才能成事。大家可能無法想象當政府將新校舍交予學校時，其課室或禮堂均沒有空調設備。空調設備、電費和維修保養等全部費用和工作均由學校承擔和支付，這些開支自然會轉嫁家長，變相由他們獨力承擔。現在空調設備終可列為標準設施，雖然遲來了，但對學校而言仍是春天，所以我歡迎政府踏出這一步。 \n 然而，學校的空調設備充其量只是改善學校硬件的一個細小環節。但正如很多議員剛才提到，學校急需改善的最核心問題包括能否進一步改善教師編制、能否進一步提升學位教師的比例，以及幼師薪級表等問題，但施政報告並無着墨。令我最感憂慮的有幾點，第一點是我剛才提到在3月至6月時我們曾有相當好的合作經歷，當中有3項精神和3個突破點。首兩項是妥善進行諮詢和採納教育界的集體智慧，但今次的施政報告未見有太多這方面的體現，反而大大減弱。教育界最關注的這些核心問題並無得到足夠重視，遑論獲得接納，美其名則是\"等待研究諮詢\"。其實這些項目如學位教師的比例根本直截了當，隨時可以實行。至於我們提到的第三點\"長期承擔\"亦見褪色，例如剛才有議員提到政府最初表示會撥款50億元，現在卻只撥出36億元。我們當然期望施政報告會提到其餘的14億元，但竟然芳蹤杳然，令我們擔心整體的承擔動力是否有所減弱。 \n 第二點是我們感到憂慮。與上屆政府相比，我相信在過程中我與現屆政府之間的溝通有長足的進展，例如我們與在座的局長也時有溝通。如果想這種溝通能再進一步，其實應吸納教育界光譜內各方面的人士進入正式的諮詢或決策系統，而我認為在這方面仍然有很大的改進空間。 \n 第三，剛才亦有議員提到我們應重視各方面的意見，例如政府似乎對全港性系統評估(TSA)或基本能力評估(BCA)蠢蠢欲動，今天亦有報道指政府似乎有意復考。\"林鄭\"曾在競選政綱中表示會擱置有關評估，待進行完整檢討後才會實施，但最少我本人未有被認真和充分諮詢。至於政府進行的諮詢，其現有委員會代表性不足，所提供的問卷已遭批評為有引導性，當中亦有成員有利益衝突之嫌。在這種情況下，我們就TSA或BCA所作的決策是否理想？我們關注的問題不單關乎會否構成操練，而是整個決策過程是否合理。再者，TSA現時已影響學校正規課堂生態，對於如此嚴重的影響，我相信要待進行完整檢討後才能提出對大家認為較有說服力的政策建議。 \n 主席，我希望大家感受到我的態度是\"是其是，非其非\"，積極進言，提出建議。我以往曾提交一些報告，希望勾勒出一項包含\"先安頓，後發展\"兩個階段的發展策略。我想在此進一步積極進言，提出我們在各個範疇中應優先推行的項目，希望政府能夠加以研究和參考。 \n\n 在高等教育方面，其實我們要做的工作很多，而我認為今次政府對研究工作的撥款是非常重要的一環。在這過程中，我們曾在立法會辯論能否國際化和本地化並重。這個定位問題非常重要，我認為政府在這方面應該進行深入研究，檢視過往數年或10多年的國際化政策有否微調或修正的需要。 \n 舉例而言，在研究生的栽培上，今次免除他們修讀研究生課程的學費是一種進步。但從討論中，我們得知這只是解決問題的一小步。要真真正正鼓勵香港學生修讀學費昂貴的研究課程，還有更多工作要做，例如提供獎學金、課程和學位安排、經濟誘因、未來的前途出路，甚至香港的大學聘用政策，均牽涉其中，希望政府能夠對此進行檢視。除此之外，我當然非常關注大學學術自由、院校自主等核心價值問題，我希望政府能夠秉持香港素來的核心價值。 \n 在中小學方面，需要進行的工作還有很多。首先是教師編制，我相信這是前線人員很關心的問題，關乎教師總體工作量及平均攤分後的結果。香港的教師是否有足夠時間承擔政府要求他們進行的繁重工作，如專業發展、表現評估或觀課等？又是否有時間處理大量行政工作？如果有大量工作積壓，令教師未能好好發揮所長，一切只會是徒然。 \n 因此，教師編制非常重要，是最重要的軟件建設。我們提出在中小學教師編制方面，每班師生比例要增加0.3，而透過去年的36億元撥款，有關比例已增加0.1。我們並非要求一步到位，而只希望按部就班，積極邁向0.3，尤其在教師供應並無困難的環節，理應優先處理。就這一點而言，我相信來年應該認真考慮教師編制能否額外增加0.1。我可以指出，這是我們與很多校長和辦學團體一項非常強烈的共識，希望能夠達致有關目標。如果欠缺這項條件，整個系統的運作便要花更多工夫，我相信只會是緣木求魚。因此，我指出這是一個基礎。 \n 第二點是教師學位教席的問題，我剛才已指出這是非常簡單直接的事。在調整後，現時小學的學位教師比例為65%，而中學則為85%。但基本上，幾乎所有教師均擁有學位，為何不能為他們提供學位教師的教席呢？我們期望這能夠按部就班地改善，令香港的教師同工同酬，因為這牽涉到基本的公平問題。 \n\n 第三，除軟件外，硬件設備亦非常重要。很多校舍相當殘舊，又或缺乏禮堂、圖書館、音樂室等。屋邨內有些\"火柴盒\"學校，而非屋邨內亦有很多低標準校舍。至於校舍的改善工作包括重建、遷徙、進行校內改進計劃或加強維修，是否每間學校均應實行呢？我最近研究了升降機的問題，亦關乎有否違反《殘疾歧視條例》的精神。就這一點而言，我希望政府能夠着力改善校舍，尤其是低標準校舍，令它們可以與其他學校並駕齊驅，為在這些學校就讀的學生提供公平的教育。這是重要的一環，我們要明白這並非純粹關乎校舍問題，而是關乎對學生的教育問題。 \n 我們不單關注教師和校舍，還關心學生，例如學童自殺問題，我們應如何避免本港的教育制度導致學童自殺，或如何防止學童自殺？就這一點而言，我希望政府能夠盡快承認自殺問題與教育制度有關。這是非常簡單的一件事，我們並非說必然有全面關係，但這最少是其中一項重要的因素。 \n 在引起學生壓力的問題中，相當重要的一點是TSA的問題，它在初小階段已為學生帶來壓力。現在我們能否在這個問題上採取合理的做法？我認為最好的方法是擱置TSA，再成立具充分代表性的組織或委員會，在認真進行檢視後才提出具說服力的做法。如現時強行推出或提出各種方法，藉此逃避問題，最終只會引起更大的對立和分化，我相信後果將非常嚴重。我在此認真的向局方進言，希望這個問題得到妥善解決，而非以一種粗暴的方式對待。 \n 此外，今次的施政報告亦提出將特殊教育統籌主任常規化。我們希望能夠進一步把它正規化，意思是該名主任應該是一名真正的主任。現時由一名現職老師暫代主任一職，又或是由現職主任兼任特殊教育工作，情況並不理想。我希望能夠由一名真正的主任負責有關工作，而且應該提供更多配套措施，持續給予支持，否則如該名特殊教育統籌主任缺乏持續配套支持，他同樣只會感到無奈，因為以他一人之力根本無法處理整間學校的特殊教育需要。 \n 在幼兒教育方面，大家也知道我們很關注幼師薪級表，相信無須多說。然而，我想指出其實幼師亦正面對特殊教育需要的問題，他們目前的人手確實不足以處理特殊教育需要。因此，我認為在人手比例上應作出改善。在特殊學校方面，我希望政府特別關注社工比例，因為目前可能正出現倒退情況。 \n\n 除上述問題外，我亦想指出政治因素亦隨時會為教育帶來很多威脅，希望今後我們的教育無須處理不必要的政治化問題。對於國民教育，我們當然認為應要推行，但卻應在公民教育的框架下推行，意思是培養學生全面而非片面認識中國情況，同時亦要有獨立思考。近日，李飛先生來港演講，這當然是一場有價值的演講。但政府卻安排在學校內進行直播，令大家大感詫異。我相當歡迎政府在我們表達了不同意見後迅速作出反應，這也是一個很生動的例子，反映我們在處理有關問題時不應做得過分。當然，我們的整體財政亦要有充分支持，但由於時間所限，我便不再在此贅述。 \n 我剛才已論述我的個人分析，而在這過程中，我亦有諮詢前線教師的意見。近日，我透過香港教育專業人員協會向會員進行意見調查，今天亦想在此提出會員的意見。我們在問卷中問了3條簡單問題：第一，自\"林鄭\"上任至今，對於其在教育、政治、社會和政策等各方面的整體表現，大家的接受程度為何。結果顯示，有五成半受訪者表示接受或非常接受，而不接受或非常不接受的則佔四成。這反映整體而言，約有稍多於一半的人士表示接受。 \n 這個環節的主題是教育，教育的情況又如何呢？調查顯示，認為\"林鄭\"今次在教育方面的施政有進步的人士佔七成，當中包括認同及非常認同，而不認同及非常不認同的則佔兩成半，顯示相比梁振英政府時期的教育政策，\"林鄭\"政府有明顯改善。對於這一點，我相信大家不難察覺。 \n 接下來的問題是最重要的問題，即是否接受\"林鄭\"在施政報告中提出的教育政策。表示接受及非常接受的人士稍高於六成，而非常不接受及不接受的則佔三成半，可見持正面態度的人明顯較多。 \n 主席，我相信我的會員與我同樣公道。\"是其是，非其非\"，在過去半年間，我們看到很多施政也有正面改善，這是相當明顯的。但我們亦同時看到一些隱憂，希望這些隱憂最終不會成為事實，得以避免。我們希望透過充分合作，使整個社會對未來的公共教育更加充滿信心。我們亦會繼續發表意見，積極建言，提出建議。 \n 因此，\"是其是，非其非\"、積極建言和提出建議將會是我繼續保持的態度。我會預留一些時間，留待在政制問題的辯論環節中繼續發言。",
      "sequence": 8,
      "bookmark": "SP_MB_IKY_00015"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，剛才發言的葉建源議員在其演辭末段所說的話，我相信在座多位同事、官員以至市民皆明白，便是\"是其是，非其非\"。如果議會能做到這點便最好。當然，大家會抱持不同的意見，但我希望政府及特首以下的官員不要快速或情緒化地認為，我們提出批評，必然是基於某些原因或動機。尤其是有多位官員與議員合作已久，在過去的交流、溝通及辯論中，我們提出了很多意見，均為他們在制訂社會政策時帶來一些幫助。 \n 主席，這個辯論環節涵蓋\"人口政策及人力事務\"。我原本打算將我30分鐘的發言時間集中談論房屋土地問題，但由於政府的勞工及人力政策有不足之處，我認為有需要為\"打工仔\"扼要地提出訴求。 \n 特首在施政報告中提到而她亦經常說香港庫房有超過1萬億元盈餘，香港並不缺錢。我們認同她的說法，而其實這點已提出多年。在過去10多年間(我相信是自回歸以來)，不斷有人指政府不缺錢，但為何此事不做，那事又不做呢？政府確實沒有做過甚麼。 \n 在勞工範疇方面，取消強制性公積金(\"強積金\")對沖機制及落實全民退休保障均遇到阻力，政府甚至把門關上。在全民退休保障方面，局長與特首持同一立場，表示不會注資推行全民退休保障，要構思其他方案。至於強積金對沖機制方面，我更感到莫名其妙，因為上屆政府......可以說句，勞資雙方難得在\"是其是，非其非\"之下得出稱為\"基金池\"的方案，但主席，奇怪的是，政府又表示不可能。當然，局長有其看法，這不足為奇，但如果大家真的是秉持求同存異的態度，那麼當時是否錯失了一個機會，解決爭持多年的強積金對沖問題呢？這問題一天不解決，\"打工仔\"的錢包、儲蓄，以至相連的社會制度及退休保障制度也會受牽連，我相信局長亦很清楚此點。 \n 此外，政府在其他勞工議題上其實亦抱持以往的態度。施政報告被戲稱為\"研究報告\"，因為當中指很多議題皆要再作研究及商討，以探討是否有機會落實，包括剛才提及的取消強積金對沖機制，亦要再作商討。不過，有一點很奇怪，便是政府在施政報告發表前及當中的內容均指有需要輪入外勞，而政府事前亦大造文章。這方面，政府表現得很果斷，似乎政府為輸入外勞造勢或\"開綠燈\"的決心大於保障\"打工仔\"。 \n 主席，除了我之前提及的全民退休保障、輸入外勞及取消強積金對沖機制外，施政報告在多個勞工範疇上亦未能兌現承諾，包括標準\n工時。上屆政府成立了標準工時委員會，最終卻不了了之。我們希望落實的標準工時變成合約工時，經過數年的討論，亦未能達致任何結論。還有，政府拒絕恢復集體談判權。 \n 標準工時的\"雙生兒\"是最低工資。我們要求\"一年一檢\"，但政府卻仍未落實......",
      "sequence": 9,
      "bookmark": "SP_MB_AW_00016"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，你現在談到的勞工議題，如留待第三個辯論環節才論述，會更為合適，但既然勞工及福利局局長在席，我會讓你繼續發言。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "尹兆堅議員",
      "content": "好的，主席。我繼續提出意見，因為我要遷就我就其他環節的發言時間。多謝主席提醒。 \n 我剛才提到落實標準工時的承諾尚未兌現，政府亦拒絕恢復集體談判權。此外，我們要求將侍產假增至7天，現在卻只有一個不上不下的方案。此外，我們要求將公眾假期及法定假日統一為17天，但即使爭取了數年，現時亦尚未落實。最後，大家皆知道近年發生了多宗工業意外。我們希望加強監管工業及職業安全，以至加強懲處違例僱主等。凡此種種的訴求，落實時間似乎遙遙無期。 \n 主席，由於上述原因，我認為任何關心勞工權益的政黨或從政者皆難以感謝特首發表施政報告。 \n 我謹此陳辭，多謝主席。",
      "sequence": 11,
      "bookmark": "SP_MB_AW_00018"
    },
    {
      "title": "毛孟靜議員",
      "content": "林鄭月娥在施政報告中指出，既無需要也沒理據要求大陸當局重新審視單程證的制度及審批工作。這種說法實屬錯誤，亦證明這位特首對問題視而不見、置若罔聞，明顯是無心無力。這個制度最大的問題在哪裏？大家看看《基本法》第二十二條訂明由大陸來香港定居的人數，北京應該徵求特區政府的意見後才確定，是可以討論的；而《基本法》第二十二條沒有說香港沒有審批權。要做這件事並不需要修改《基本法》，但林鄭月娥完全視若無睹。如果香港真有\"高度自治\"，為何我們沒有每天讓150人入境的單程證的審批權？她說現行做法沒有問題，唯眾所周知，制度涉及假證件、假結婚。最大問\n題在於，香港有人覺得單程證制度實屬\"清洗人口\"。與此同時，單程證對本港的房屋及醫療，尤其公屋的供應產生極大壓力。在中國大陸，單程證明顯已成為貪污一大溫床。所以，我希望政府再度三思單程證的安排，讓香港取回審批權及每天入境人數的決定權。多謝。",
      "sequence": 12,
      "bookmark": "SP_MB_CM_00019"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，我會請4位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多60分鐘。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "政務司司長",
      "content": "主席，我很多謝18位議員的寶貴意見。我會集中就人口政策、人力事務和青年3方面作重點回應。 \n 香港正面對人口急速高齡化和勞動力下降的雙重挑戰。根據政府統計處今年9月公布的最新人口推算，香港的長者人口(即65歲或以上)將於未來20年增加超過1倍，由現時的116萬人，佔總人口16.6%上升至2036年的237萬人，佔總人口的31.1%。在人口高齡化的影響下，勞動人口亦會由2022年的高位開始下降。 \n 面對人口結構改變帶來的重大挑戰，政府已早作籌謀，於2015 年制訂了一套全面的人口政策，包括多項措施，涵蓋可持續發展規劃、釋放本地勞動力、提升本地人才培育、吸引外來人才及締造有利生育環境等，目標是使香港的人口可以持續配合及推動香港的社會經濟發展。各項措施已落實推行。 \n 現屆政府會檢討現有的所有措施，確保與時並進。我們會在現有人口政策的基礎上，深入探討新的策略和方向，制訂新措施，優化人口的質與量，以配合香港的短、中、長期發展需要，務求令香港在國家、地區及國際的最新發展形勢中，保持我們的優勢及競爭力。 \n 施政報告明確指出，香港將進入機遇和挑戰並存的時期，以及勾劃了香港多元經濟發展的路向，列舉一系列促進發展的措施。在競爭激烈的大環境下，香港一方面須推動高增值和多元產業的發展，大力\n開拓創新科技和創意產業，為經濟發掘新的增長點。另一方面，香港亦要把握國家\"一帶一路\"和\"粵港澳大灣區\"建設的機遇，鞏固和提升香港的傳統優勢產業及相關專業，同時開拓更大的發展空間。 \n (代理主席李慧琼議員代為主持會議) \n  香港社會就人力資源面對的挑戰，大致可以歸納為3方面。 \n 第一是整體勞動力不足，我們須透過不同途徑開拓更多人力資源，補充快將下降的勞動人口。 \n 第二是人力資源錯配，某些行業人手不足，但同時有些青年人卻認為現時社會缺乏多元的理想就業選擇，影響他們向上流動的速度。 \n 第三是人口技能錯配，特別是缺乏某些新興產業需要的專才和技術人才，妨礙這些產業的發展，亦削弱香港對外資的吸引力。 \n 為此，行政長官在施政報告中提出成立人力資源規劃委員會，由我擔任主席。委員會將發揮促成者的角色，檢視及統籌現行的政策和措施，促進跨政策局、跨界別和跨專業的合作，更加有效和全面地規劃香港的人力資源。委員會將會與各界建立溝通機制和保持緊密聯繫，廣泛吸納業界和市民的意見，務求令人力資源規劃可以做到以人為本，我們預計委員會可以在明年年初展開工作。 \n 人才匯聚有利於各個行業的發展，我亦期望透過委員會的工作，青年人可看到香港發展的前景以及機遇所在。而政府持續提升和改善教育及培訓服務，亦可讓他們掌握適切的技能，在不同行業和崗位發揮所長，促進向上流動。人力資源規劃委員會的工作，與我將出任主席的另一個委員會，即青年發展委員會，可以說是相輔相成、相互配合。 \n 代理主席，青年是我們的未來棟樑及希望，是社會最有活力、最有創造力和對推動社會發展最具潛力的一群。在未來5年，政府會致力做好與青年\"三業三政\"相關的工作，即關注青年的學業、事業及置業，並鼓勵青年議政、論政及參政，一方面為年輕人提供發展空間和向上流動的機會，另一方面，青年人也應該有更多參與公共事務的機\n會，讓政府更有效了解和採納他們的想法和建議。事實上，我們在不同場合表示現屆政府施政時一定會多關心、多聆聽、多行動和多互動，務求讓各個層面的官員能更多接觸青年人，並將青年人對社會議題的關注和意見更有效地反映於政策當中。 \n 青年發展是一個多元議題。\"三業三政\"涵蓋廣泛的政策範疇，牽涉不同的政策局和部門的工作。即將成立的青年發展委員會，目的正是希望加強政府內部政策統籌，從而更全面及有效地研究和討論青年人關注的政策議題，以及推動跨局、跨部門協作，一同落實委員會議定的政策措施。 \n 為了展示政府與青年共議的決心，政府已於上周推出\"青年委員自薦試行計劃\"，為青年人提供更多議政論政的機會，而青年發展委員會是5個參與試行計劃之一。此外，政府亦會招聘20名至30名有志於從事政策研究與政策和項目協調工作的青年人，加入建議成立的\"政策創新與統籌辦事處\"，吸收公共行政經驗，並把青年人的聲音帶進政府高層。至今，兩個計劃的反應相當好，直至昨晚我們已收到151份申請\"青年委員會自薦試行計劃\"，另外有684份申請加入\"政策創新與統籌辦事處\"，反應相當正面。我呼籲更多有興趣的青年人及早申請。 \n 為協助青年人創業和支持文化及藝術發展方面的工作，施政報告亦提出了\"青年共享空間計劃\"，提供一個平台，透過\"民、商、官\"三方協作的模式，讓已活化工廈和商廈的業主以優惠租金撥出樓面，為初企、青年創業家和藝術工作者提供共享空間。在兩周前，我亦已在一場記者會上公布了計劃細節，第一輪有10個業主提供合共約9萬平方呎的樓面，首批計劃將於明年上半年推出。第二期預期會在2018-2019年度陸續推出。我呼籲更多有心的業主支持這項計劃，帶動社會各界支持青年人創新、創業。 \n 代理主席，要為香港未來的發展制訂全面而適切的人才規劃藍圖，我們一定要整合各界的資源，細心分析未來人力需求，以及釐定清晰的人力規劃方向，做到人盡其才。我們會聆聽各界的聲音，廣納民意，推動各項政策和措施，讓不同志向的青年人可盡展潛能，讓不同階層的人士可發展所長，把握未來多元而龐大的向上流動機會，攜手推動香港向前發展。 \n 代理主席，我謹此陳辭。謝謝。",
      "sequence": 15,
      "bookmark": "SP_PO_CSA_00022"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，就青年發展的工作，政務司司長剛才已作了一個全面的闡述。有4位議員在這一節辯論提到一些具體意見，我想稍作補充，包括邵家臻議員、容海恩議員、馬逢國議員及陳克勤議員。 \n 邵家臻議員提到青年自薦計劃，他形容政府銳意推行這項計劃，亦認為這並非壞事。事實上，社會上亦有呼聲，希望更多年青人可以參與一些政府工作。可是，邵議員認為5個委員會數目太少，我可以跟他說，5個委員會開放予自薦計劃後，其他委員會將會隨後逐步開放。我們希望自薦計劃取得成果外，對過程也十分重視，所以我們拍攝了一輯短片，而邵議員在演辭中亦有提到，我們更邀請政務司司長在短片中粉墨登場。這輯短片在網上已得到10萬人觀賞，接觸人次達25萬之多。這是政府的一項新嘗試，希望接觸更多年青人，讓他們知道這項計劃。我們正在籌備拍攝第二輯短片，藉此在街上接觸不同的年青人，希望知道他們對自薦計劃的反應。這輯短片將會稍後推出，我們希望能夠與年青人保持互動，也希望計劃可以順利推行。 \n 容海恩議員亦有談及這項自薦計劃，她形容行政長官有理念、有決心，而且認為這個嘗試值得讚賞，但她補充詢問這項計劃會否有效。政府同樣也會問同一個問題，所以我們會盡力推動有關工作。容議員也表示想多了解評審方法，事實上，我們在網上已公開了計劃的評審準則。我們希望招募一批年青人：第一，誠心為社會服務；第二，對有關政策範疇有一定認識；及第三，具備良好分析及溝通能力。我們十分希望年青人能夠積極參與。我們為此設立了5個評審小組，這些諮詢委員會的非官方主席、政策局官員及委員也會成立評審小組，挑選適合他們的委員會的年青人，截止日期為11月30日。如果議員能接觸到年青朋友，希望幫忙呼籲他們自薦或申請。 \n 此外，容議員也有提過實習機會，她希望政府推出更多的實習機會。我們過往3年在內地實習方面取得進展，實習機會的數目由1 500個增至現時的3 500個，並且得到很多有心人士幫忙推動。我舉一個簡單例子，就是最近一個新的深度實習計劃有兩個地點：一個是四川臥龍熊貓中心，另一個是北京故宮。這兩個項目反應都十分好。美國總統剛剛在故宮遊覽，其中包括文物醫院，而一些香港的年青大學生也剛在這暑假在當地實習，反應非常良好。 \n 代理主席，我們曾經對這10多位大學生進行問卷調查。當他們被問及到過故宮後有否增加對文化遺產的熱愛時，表示非常同意的有\n67%，同意的有27%；問及是否加深對北京生活的了解時，60%表示非常同意，33%表示同意；問及有否興趣投身博物館行業時，60%表示非常同意，20%表示同意。這些調查結果也反映了這項計劃的成效。事實上，我們希望繼續重點推廣這類有深度的實習項目，更希望明年增加一項在敦煌進行的實習計劃，藉此提供更多平台，讓年青朋友提高對文化的認識和認識國家的機會。 \n 馬逢國議員提到提供空間的重要性，我亦非常認同。司長剛才亦提到活化工廈和商廈計劃所提供的約9萬平方呎空間，我也要藉此機會感謝業主提供這些空間。 \n 馬議員亦提到有學校在課餘時間用作舉行體育活動，而有關計劃亦已開展。我們希望民政事務局和教育局能夠一起推動這項計劃，如果有學校希望政府提供保安、保險或清潔方面的資助，我們也願意這樣做。現時已有約100間學校參與計劃，我們希望將來有更多學校參與。我也曾探訪過數間提供這類場地的學校，這些學校的校長和老師向我表示，他們也希望學生可以得益，所以這是一個雙贏方案。 \n 最後，陳克勤議員提到青年宿舍。青年宿舍現時正逐步取得進展，而陳議員提及的大埔宿舍亦將於明年年底落成，其他在元朗、上環、旺角和佐敦的項目也正在策劃和進展階段。我們希望更多團體和政府合作，興建更多青年宿舍。 \n 代理主席，總的來說，這類新措施都是建基於很多議員以往提出的建議，甚至是他們的批評，現在得以逐步落實。為了逐步完善這些新措施，我歡迎各位議員多提意見。我們的目標其實是一致的，政府和議員為年輕的下一代一起努力。謝謝。",
      "sequence": 16,
      "bookmark": "SP_PO_SHA_00023"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，我多謝多位議員對施政報告中教育部分所提出的意見。相信大家都贊成，人是香港向前發展的最重要元素，教育則是培養人才的關鍵。我們的教育政策目標是培養青年人成為有質素的新一代，對社會有承擔、具國家觀念、香港情懷和國際視野。我們希望為學生、老師、家長和校長，創造一個穩定、關懷、具啟發性及富滿足感的教與學環境。 \n 今屆政府成立之初，政府已即時增加每年36億元的教育經常開支，涵蓋整個教育系統。新措施的落實過程順利，根據大專院校提供\n的初步資料，已有超過2萬名修讀自資學士學位課程的同學受惠於免入息審查資助計劃，得到每年3萬元的資助；而因應增加教師與班級比例的措施，公營中小學已增加2 000多個學位教師職位。此外，有關在公營學校增設特殊教育需要統籌主任和資訊科技人員支援津貼的工作亦已全面展開，措施得到學界歡迎。 \n 同時，我們會繼續以\"專業領航\"、\"直接聆聽\"的宗旨，深入研究一些深層的教育問題。當中，由徐立之教授擔任主席的專責小組會檢視高教界的整體研究政策及資助策略；而張炳良教授擔任主席的小組則負責檢討自資專上教育院校的角色和定位，以及副學位的未來路向，小組將於下周舉行首次會議。教育統籌委員會亦會成立兩個小組，檢討\"校本管理\"的落實、家長教育和家校合作。其他有關教師專業發展、課程和評估、職專教育的檢討工作安排，亦會逐步公布。 \n 行政長官在施政報告中建議向研究基金注資30億元，提供助學金，吸引更多本地學生修讀研究課程，投身研究工作，以培育更多本地研究專才，維持香港的競爭力，亦希望能推動本港高等教育界的發展，我們會盡快向立法會財務委員會申請撥款。此外，由於獲大學教育資助委員會(\"教資會\")資助的8間大學現時仍欠約13 600個宿位，影響本地學生體驗舍堂生活，亦令大學無法招收更多非本地學生或接待更多交換生，阻礙大學走向國際化，我們會以新思維解決這個問題。 \n 由於興建宿舍不涉及額外經常性開支，大學本身亦具備執行建築工程的能力和豐富的工程經驗，我們認為不必再以現時基本工程的方式審批大學宿舍的興建工程。為了提供空間給大學發揮設計創意，同時加快興建工程，我們建議設立約120億元的宿舍發展基金，透過較簡便的程序向教資會資助大學提供資助，興建宿舍。我們會就有關建議諮詢立法會教育事務委員會，希望得到大家支持，可以造福學生。 \n 有議員提到職業教育。政府一直致力推廣職業專才教育(\"職專教育\")，鼓勵年輕人按能力和興趣，選擇升學出路及加入不同行業。香港具備多元及優質的職專教育培訓機會，為年輕人提供大學以外的升學及就業途徑。然而，部分持份者仍普遍認為職專教育遜於傳統學術教育，這種偏見不利職專教育及相關行業的發展。我們認為政府、僱主、培訓機構及中學應從多方面互相配合，更有效地推廣職專教育。有見及此，政府會成立推廣職業專才教育工作小組，檢討如何進一步推廣職專教育。工作小組將檢視推廣職業教育專責小組之前提議的措施的落實情況，檢討如何進一步推廣職專教育，研究如何促進更緊密\n的商校合作以應對香港人力需求，並就其他推廣職專教育的措施提出意見。 \n 我們亦建議向資歷架構基金額外注資12億元，以持續支援不同持份者參與資歷架構，進行資歷架構的宣傳和公眾教育，並加強不同行業資歷的認受性，從而推廣終身學習，應付香港人力需求。 \n 不少議員都提到中國歷史教育和國民教育。教育局會在2018-2019學年落實中國歷史成為初中獨立必修科，目的是讓學生接受有系統而完整的中國歷史教育。此外，我們亦已就初中中國歷史科課程內容的修訂展開第二輪諮詢。我留意到有議員對課程是否容許教授某些課題表示關注，我在此必須指出，課程指引着重勾劃中國歷史發展的主要脈絡，涵蓋對國家歷史發展有重要性和深遠影響的事件。因此，課程指引不會亦不能將所有歷史事件鉅細無遺地盡列其中。有關的中史科能否涵蓋個別事件，首先要視乎是否配合課程及學生的學習目標。教育局會細心聆聽學界在第二階段諮詢時所表達的意見，跟業界充分討論之後，再由課程發展委員會作出專業決定。 \n 代理主席，讓學生認識自己國家的歷史、文化、經濟、科技、政治體制及法律等各方面的發展，培養他們的國家觀念，是學校教育應有之責。我希望議員無論政見為何，也不要戴着有色眼鏡看我們的專業教育工作。我反對議員用\"赤化\"這些字眼形容我們的中國歷史科和國民教育，或將愛國說成政治。對有些議員鼓勵大家成為\"不識體面的人\"的說法，我更不敢苟同。 \n 我們會繼續推行《基本法》教育和國民教育，促進師生全方位認識國情，欣賞和傳承優秀的中華文化，建立正面的價值觀和態度，對國家和社會作出貢獻。 \n 有議員關注在小三推行的全港性系統評估。行政長官在競選政綱中已提出：\"在完成相關政策的全面檢視之前，擱置於小三推行的全港性系統評估\"。現時，基本能力評估及評估素養統籌委員會正檢視從不同渠道所收集的持份者意見，以跟進研究計劃，並檢討往後的安排。檢討工作完成後，委員會將盡快向教育局提交報告，預計報告將於今年年底或明年年初完成。教育局屆時將考慮委員會報告的建議，再就2018年及往後的小三評估安排作出決定。 \n\n 代理主席，我很感激有部分議員很擔心我在工作上會受到外來壓力，影響香港教育政策的制訂。其實，過去幾個月，我的工作壓力較多來自各位立法會議員，以及自己對教育工作的承擔。制訂香港教育政策時，我亦只會以香港學生和香港整體利益作為出發點，所以各位議員大可放心。 \n 代理主席，我再次感謝各位議員提出寶貴意見。教育局會繼續以\"多關心、多聆聽、多行動\"的態度，積極完善我們的政策。我們亦希望與各位議員、學界及持份者攜手同行，落實今年施政報告在教育方面的各項措施，為我們的莘莘學子建構更優質的學習環境。 \n 代理主席，我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_PO_SE_00024"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我感謝各位議員發言和提出意見。 \n 政務司司長剛才已就整體人口政策作出回應，我只會稍作補充。 \n 在這個辯論環節中，其中一項最富爭議性的議題是輸入外勞。有4位議員表示贊成，4位議員表示反對，剛好平手。我聽到張宇人議員、易志明議員、鍾國斌議員和邵家輝議員提到建造業、運輸業、港口物流等不同行業面對招聘人手的困難，亦聽到其他數位議員反映勞工界關心的問題。 \n 不過，我想跟大家分享我們對輸入外勞的看法。潘兆平議員提到究竟我們有否忽略以單程證來港家庭團聚的個案，政府統計處(\"統計處\")的推算，實際上一直有考慮這個問題。大家可能看到過往兩年單程證的數字，即每天差不多用到150個名額，但這個主因是內地在兩年前，放寬了成人子女來港的限制。然而，這個數字在今年內很快會開始下跌，而據我們估計，數年後每天持單程證來港的人數會下跌至大約100名。儘管如此，我們仍有計算單程證的情況。如非有單程證的安排，本港人口到2026年便會開始下跌，因為屆時過身的人數會比出生的人多。大家單看一些簡單數字便明白，我們早晚要面對和考慮輸入外勞的問題。實際上，本港現時每年有約6萬名嬰兒出生，如果平均壽命是90歲，大家計算一下便知本港長遠只會有540萬人，而目前的人口是700萬人，所以我相信大家也要思考香港的人口問題。 \n\n 據統計處現時的估計，2019年至2022年將是勞動人口的高峰期，到2022年後，勞動人口便開始下降。事實上，這個估算已計算了高齡人士就業參與率在未來的上升，亦估計婦女勞動參與率也不斷上升。可是，在這兩者皆不斷上升的情況下，整體勞動人口到2022年仍會下降。這背後當然涉及很多數學問題。有些朋友經常問：為何當所有年齡組別的勞動參與率均上升時，整體人口的勞動人口還會下降呢？這只是\"加減乘除\"的問題。我知道大家也很關心輸入外勞的問題，從特區政府的角度，我們明白一定要加強培訓，提升許多行業的專業形象，並提升行業的吸引力，這是我們必須努力做的。不過，大家也要思考，在這前提下，如果個別行業在吸引新人入行時，仍面對人手嚴重不足的情況，政府有責任務實地與持份者探討如何採取適當的措施，有限度及針對性地輸入外勞。 \n 大家也提到安老行業的問題，特別是潘兆平議員，他提到資助院舍員工的薪酬較高，但為何仍沒有吸引力。梁耀忠議員則引述一些統計數字，指出安老行業的薪酬中位數為12,000元，而資助院舍的中位數是15,000元，的確像潘議員所說般較高。然而，在人手空缺率方面，資助院舍是18%，而私營安老院(\"私院\")則是8%。薪酬差距達3,000元，但資助院舍的空缺率竟比私院高大約10%。究其原因，我相信勞工界的朋友也明白，正因私院可以輸入外勞，這就是兩者最大的分別。 \n 我剛才聽了梁耀忠議員的發言，我相信如果他有看施政綱領或最近的新聞報道，他可能會改寫演辭。因為他剛才發言大致上的意思，就是我們應首先改善聘用條件，就是增加工資。其實，我們已經提出這點。因此，我不知梁耀忠議員是否同意，當我們在改善了聘用條件，增加工資後，仍然無法聘請人手時，我們是否真的要考慮是否有足夠人手照顧長者？ \n (主席恢復主持會議) \n  很多議員提到輸入外勞時，也有提及很多其他政府政策也面對的批評，我認為這點特別有趣。在我尚未加入政府前，當我們向政府提出意見時，政府在政策考慮上會有兩大理念的高欄，就是(i)擔心有關政策會造成先例，或者(ii)擔心政策會有延伸影響，即precedence或read-across。不過，在輸入外勞方面，我們是考慮具體情況，即個別\n行業確實有困難時，我們才會考慮，並不會因為有一個行業輸入了外勞，其他行業就會輸入外勞。有關先例和延伸影響，這兩個理念是重要的，但當施政要創新的時候，對於這兩個重要理念的高欄，我們便要認真考慮和仔細分析。 \n 另一個很多議員也提到的問題，就是婦女勞動力。施政報告提到，我們已委託香港大學就幼兒照顧服務的長遠發展進行研究並提出建議，希望於明年第一季可以完成。雖然我們不斷提到託兒服務、課餘託管等工作，但我也想加一個註腳。因為有時我們談論這個問題時，聽來有點功利，好像我們做好幼兒服務，就是為了令婦女可以外出工作。是的，這確實有這個效果。不過，整項政策有兩個重點，第一，用英文說就是pro-choice(擁護選擇)，第二個是pro-child(擁護兒童)。Pro-choice的意思是，如果我們能提供足夠和優良的幼兒照顧服務，就可讓家庭主婦或家庭主\"夫\"有一個選擇，留在家中或外出工作，這是一個選擇的問題。第二個原則的考慮，就是所有幼兒服務，不論是課餘託管或其他相關服務，重要之處是如何向幼兒、青少年提供好的成長環境和機會。這也是政策的重要考慮，而非為了令人可以外出工作便甚麼都去做。當然，增加勞動人口是重要的部分。 \n 莫乃光議員提到如何將更多資訊科技課程納入持續進修基金的資助範圍。我們會在本月21日的立法會人力事務委員會會議上，交代我們過去的檢討和研究，我希望莫乃光議員屆時可以列席這個人力事務委員會會議，一同討論這個問題。 \n 有關產假的問題，原可在下一環節才討論，主席，但因涉及剛才的勞工問題，如鍾國斌議員擔心，延長產假會否令招聘更困難等。我只想提兩點，第一，根據國際經驗，延長產假的客觀效果是增加了婦女的勞動參與率，當然香港的情況如何，我們並不知道。有僱主會立刻指出，整體勞動參與率提升對他們並無意思，因為延長的數個星期，他們未知能否聘請人手替假。實際上，一般來說，受聘10個星期、14個星期或15個星期，對一些代職人士來說分別很小，對於某些行業，10多個星期可能較10個星期更容易招聘人手。 \n 此外，有關人才清單的問題，主席，我今天不作詳細解釋，但社會上有許多誤會。事實上，兩年多前，網上曾經流傳一份虛假的人才清單，有些朋友只記得那份清單的內容，但那是假的，事實是我們還沒有一份清單。我們會利用未來數月諮詢有關的持份者，而我們的顧問研究團也會提供意見，我們稍後也有機會到立法會向議員交代。 \n 關於學生或青少年自殺的問題，因為跨局、跨部門的工作小組目前仍在籌備階段，所以我們會於日後再作詳細交代，而我們也樂意聆聽各位議員的意見。 \n 多位議員剛才也提到勞工和福利方面的其他課題，我會在下一個辯論環節，聽取其他議員的發言後，才一併作回應。 \n 主席，我謹此陳辭，希望各位議員支持就本年度施政報告提出的致謝議案的原議案。",
      "sequence": 18,
      "bookmark": "SP_PO_SLW_00025"
    },
    {
      "title": "主席",
      "content": "第二個辯論環節結束。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "主席",
      "content": "現在進入第三個辯論環節。 \n(毛孟靜議員示意要求點算法定人數)",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 22,
      "bookmark": "EV_BELL_00029"
    },
    {
      "title": "主席",
      "content": "現在進入第三個辯論環節，辯論主題是\"改善民生\"。 \n 這個環節涵蓋8個政策範疇，分別是：房屋事務；衞生及醫療服務；食物安全及環境衞生事務；扶貧；安老；支援少數族裔及弱勢社群；退休保障及勞工議題；及福利事務。 \n 有意在這個環節發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，在這個環節，其實我想多些談及房屋問題。但是，因為我擔心我的發言會過時，所以我先說我同樣關心的醫療問題。 \n\n 施政報告有很大篇幅談論基層醫療發展，提出成立基層醫療發展督導委員會，全面檢視現時基層醫療服務的規劃，並制訂發展藍圖。我們對此建議當然表示歡迎。 \n 事實上，工聯會多年來一直要求政府正視基層醫療服務的需要。早於2013年，我已經在立法會提出\"加強推動基層醫療發展，改善長者醫療服務\"的議員議案，希望政府及社會可以及早就人口老化所帶來的醫療服務挑戰做好準備，避免公營醫療體系服務崩潰。 \n 局長曾經以\"一條河\"來形容基層醫療的概念，我們表示認同，因為若源頭的工作做得不好，問題便會一直在中上游累積，無法處理。因此，我們希望政府能真正就基層醫療在上游做好準備，透過預防、及早處理和社區分流，令病人得以及早在社區中得到適當的診斷及治療，所受的痛苦自然可以減少。病人不用擠進醫院求診，而醫院的前線醫護人員亦能減輕工作負擔，真正有需要、病情較重的病人亦可以得到更好的照顧。當整個醫療體系可以減少對昂貴的第二、三層醫療服務的依賴，整體醫療服務開支對庫房所帶來的財政負擔，相信亦能因而得到紓緩。 \n 其實，基層醫療並非甚麼新概念，只是在醫院管理局(\"醫管局\")主導的服務下一直發展緩慢，亦予人有點鬆散的感覺。其實，衞生署轄下一直設有基層醫療統籌處，不過一直未見它有任何統籌工作，大部分服務由醫管局與衞生署分擔，沒有真正的統籌，情況鬆散。 \n 行政長官在施政報告中提到要將葵青區作為試點，設立一個嶄新運作模式的地區康健中心，我們表示支持，尤其是我是葵青區區議員，我們在區議會的一群同事及地區團體多年來在葵青區推動基層醫療工作，連行政長官也讚賞葵青區做得不錯，應該以葵青區作為一個試點，我們對此感到非常欣慰。 \n 其實，當政府於2014年表示會向各區區議會撥款1億元時，我們已經建議以\"攜建共融健康社區\"為主題，在葵青區的社區重點項目下，把撥款用作提供牙科、眼科、社區健康等一系列服務。我們亦成功通過利用社區重點項目的部分資金，加上仁濟醫院的幫助，促成推出一輛\"牙科醫療車\"。 \n 當時，我們的爭取過程其實並不容易。我記得，工聯會在2014年要求全港各個區議會如葵青區議會般，利用這1億元撥款為市民提供牙科方面的社康服務，但最終只有葵青區議會能夠通過。其實，當時\n這建議並非很容易便獲得葵青區議會通過，當時我們想提供這項服務，曾經有政府人員對我說，其實他們沒有處理這項服務的經驗，建議我們不如搞一些社區健康服務，因為我們很久以前已開始推動葵青區作為\"長者友善社區\"，並推行健康城市計劃，他們建議我們從這方面去做，增設健身設施，試圖說服我不要建議提供牙科服務，但是，我回應表示，如果不提供牙科服務，我也不會支持做其他工程項目，因為那些項目一定可以獲得撥款，但是，有關社區服務的項目需要區議會牽頭去做。最終，在各同事同心協力下當然大家都有份成功爭取，人人都爭着說自己成功爭取我們促使了區議會提供牙科及眼科檢查服務。 \n 最近有報道指我們區議會的服務不達標，說會為多少人注射預防針，結果沒有；說要向多少人提供眼科服務，結果亦做不到。有評論怪責我們宣傳不足，但其實這正是基層醫療服務工作應由政府而不是區議會來做的原因，因為區議會是有局限的，如果我們使用撥款來做宣傳，最終可能會有報道指區議會是\"大花筒\"，花錢做宣傳工作，而不是用在市民身上。區議員已經盡量宣傳，呼籲市民登記，但如果每天都作出呼籲，又會有人說區議員利用政府資源作個人宣傳。所以，區議會做這些工作是有局限的。 \n 政府現時願意先在葵青區設立地區康健中心，我希望這項服務能夠成為18區內的一個起點，日後可以擴展至其他地區。除了設立地區康健中心外，更重要的就是人手安排。  \n 長期以來，在眾多專科中，家庭醫學專科醫生的培訓數字一直較低，如果能夠為家庭醫學專科醫生、社康護士和其他各方面的輔助醫療人員提供培訓，配合該中心的硬件，才能夠統一做好基層醫療。如果有機會，我希望局長盡快將地區康健中心的構思告訴我們，究竟當局打算怎樣做，以及當中會提供甚麼服務呢？其實葵青區已經有一兩間類似的中心，但當然服務沒有這麼全面。究竟這些服務會如何整合、由誰提供、與工聯會一直建議的社區健康中心有何分別呢？我希望政府能夠盡快把這些資料告訴我們。 \n 接着便是大家近期特別關注，並且已經談論了很多的房屋問題。在施政報告發表前，工聯會已經向政府提出\"地盡其用，多元住屋\"的倡議，同時提出一系列房屋建議。對於特首今次在施政報告中提出一系列政策以鋪設置業階梯，我認為特首有心解決香港的房屋問題，因為我們的住屋問題已經持續多年。 \n 不過，我發現在房屋政策方面，我們這位一向\"好打得\"的特首似乎說得不夠清楚，好像意有所指，卻欲言又止，明明會有很大的改變，卻又似有疑慮，不肯說清楚。特首在施政報告第147段表示，未來的新建公營房屋應以更多\"綠置居\"取代出租公屋，但沒提及有關詳情。會如何取代？會否不再興建公屋？還是所有興建的房屋也會成為\"綠置居\"？比例為何呢？其實我在答問會上提問時，行政長官並無清楚回應，只表示會交由香港房屋委員會(\"房委會\")考慮和研究。但是，房委會表示還未有怎樣研究。我曾詢問郭偉强議員，他是房委會的成員，他們似乎仍未着手研究。究竟比例為何呢？ \n 如果政府有這樣一個大方向，有決心讓市民安居，解決他們的住屋問題，便應該說得清清楚楚，不要讓市民胡亂猜想。若政府想幫助市民置業，如何覓地、如何多建房屋、公營房屋出售的比例、售價、轉售限制等，全部均是市民(包括基層)十分關注的問題，我希望政府能夠盡快公布，讓市民能夠及早打算。 \n 如果政府認為過早公布這些消息會影響樓市，便更應趁現時樓市只升不跌，盡快多公布這些消息，讓市民清楚知道政府日後為我們的房屋政策訂定了甚麼新方向。 \n 對於這份施政報告的房屋措施，我有兩個心，一個是開心，因為政府願意以多元的方式在房屋上求變，指出房屋的社會功能，亦願意鋪設房屋階梯和興建過渡性房屋等，這些均是值得支持的。但是，同時，我也感到擔心，因為特首以置業為本，希望人人擁有物業，甚至抱持房屋可以令市民向上游的心態，這會否影響沒有能力置業的市民的房屋需要？究竟政府幫助市民\"上車\"，是否等於能夠幫助市民安居置富呢？如果特首認為房屋並非簡單的商品，那麼，應如何在市民的必需品與商品之間取得平衡？這些均須行政長官處理和公布。 \n 關於以置業為本對租住房屋的影響，雖然工聯會主張\"地盡其用，多元住屋\"，但我們在房屋政策上有一項更重要的主張，便是公屋為主，居屋為輔，私人市場作補充。今天可能是居屋為輔，\"輔\"是輔助的\"輔\"，其實居屋可能包括\"綠置居\"，因為我們認為，出租公屋是基層市民在住屋上的唯一依靠，而且若沒有公屋，他們的住屋就只能淪為\"劏房\"、板間房，甚至\"籠屋\"等，這些均不是合適的居住環境。 \n 根據政府的統計，全港有29%的人居於出租公屋，16%居於資助出售房屋，人口達290萬，可見公營房屋在本港住屋問題上的重要\n性。事實上，由1960年代、1970年代的廉租屋開始，公屋居民均須經過經濟審查，評定為入息有限的家庭。他們在目前的樓價下既無法置業，亦無法承擔昂貴的租金，只能夠由政府協助他們解決住屋需要。現時輪候公屋的家庭有27萬，平均輪候時間是4.7年，有6萬個家庭更已輪候超過3年。要疏導這些輪候者，我們更應加大出租公屋的供應。 \n 早前房委會資助房屋小組委員會主席黃遠輝表示，要縮減輪候時間，預計需要有4萬個單位應市。如果政府改變公營房屋政策，以\"綠置居\"取代新出租公屋的供應，那麼，政府是否有信心可以在一年內讓4萬名公屋居民流轉至置業？政府又能否在一年內推出4萬個\"綠置居\"單位呢？根據政府的最新數字，由2017-2018年度至2021-2022年度的5年內，公營房屋的總建屋量約為100 300個，當中包括75 000多個公屋單位和25 000多個資助出售單位。我們可以看到，現時公營房屋的租售比例約為3：1，即3個出租單位對1個資助出售單位。事實上，5年提供10萬個公營房屋單位這數字，其實已較《長遠房屋策略》的目標水平低了兩成。 \n 如果要調整有關比例而不影響出租公屋的供應，唯一方法是增加供應，即提供更多土地興建出售公屋，但政府又好像沒有甚麼意願大量增加公、私營房屋的比例。我們坊間一直要求把公、私營房屋的比例增加至7：3，即每7個公營房屋單位，便有3個私營房屋單位，但政府並無回應。因此，社會大眾難免會擔心\"綠置居\"的置業措施會否蠶食出租公屋的供應，亦因此有那些有關公屋單位達80萬個便會封頂的推測。雖然行政長官已表示不好意思，把大家嚇着了，但政府仍要說清楚這一項政策，究竟在\"綠置居\"取代出租公屋的政策下，比例為何，以及會如何實行？亦應表明不會阻礙數十萬在輪候冊上等候\"上樓\"的市民。 \n 如果我們要以置業為本，便一定要有新增的土地。關於\"港人首置上車盤\"，政府已經打了私人發展商的主意，表示可以混合發展，但我們工聯會認為應該有短、中、長期方式去增加土地供應。就短期而言，我們建議利用私人會所，例如搬遷粉嶺高爾夫球場以騰空土地，一個球場便可以騰空170公頃的土地，而這樣做亦不代表球場需要關閉，其實球場可以遷往復修的堆填區，例如在將軍澳堆填區重置。粗略估計，有關土地可以提供數萬個住宅單位，容納10萬以上人口居住。 \n\n 此外，我們已提出多年，希望政府可以考慮利用市區重建局(\"市建局\")收回的土地。這些土地雖然細小，但是勝在位處市區，是可以立即興建樓宇的\"熟地\"。於過去5年，市建局接收了19個項目，合共有45 000平方米的土地。如果我們可以利用這些土地來興建公營房屋，供應便可以立即提升，同時亦可以釋放市區土地的潛力，例如市建局的土地可以用作起動舊公共屋邨的重建計劃，騰出更多空間。市建局現時的招標方式一直為人詬病，因為它收購土地後，採用公開招標的方式讓私人發展商投地。私人發展商為了得到土地，一定會以高價投標；他們投得土地後，便會興建一些天價的樓宇。市建局經常遭人批評，指它把基層市民趕離市區，令我們的舊區全部興建了天價樓宇，便是因為這一種發展模式。市建局收回土地後，可否與房委會或香港房屋協會合作，發展公營房屋？行政長官希望興建更多\"綠置居\"的同時，是否可以令市區仍然有公營房屋供應，讓基層市民無需在重建時便要搬離市區，遷往其他地方？我們希望政府能盡快切實考慮如何充分利用市建局的用地。 \n 在中、長遠的供應方面，我們知道土地供應專責小組前天曾討論近岸填海。對於填海造地，我表示認同，因為按《香港2030+》推算，本港未來將會欠缺1 200公頃用地，其中房屋用地欠缺200公頃。因此，我認為應該進行填海以配合發展，但這並不代表政府無需疏理反對聲音，我認為政府應該在研究填海時便開展保育工作，以免填海被評為先破壞、後補償。 \n 對於施政報告提出的許多房屋政策，其實我有數項疑問。首先，如果以置業為本，市民的承擔能力為何？政府表示要以\"綠置居\"取代出租公屋，這樣市民便可以置業安居。然而，會否如此完美呢？正如行政長官自己也提到，現在公屋居民有76萬戶，其中19%，即差不多兩成是長者戶；綜援戶則有16%，合計已經是35%，有多少人會願意或有能力購買\"綠置居\"呢？現在政府表示，情況不是這樣的，公屋住戶中有許多有能力的人。他們最喜歡說，如果大家到公共屋邨看看，便會見到停車場內停泊了許多名車。就這些有能力的公屋居民而言，我們贊同要善用公屋資源，但若我們希望這些有能力的公屋居民遷離公屋，並非單靠富戶政策，即最近新修訂的富戶政策，便能夠令他們願意放棄公屋。就着這份施政報告，我舉辦了多場居民大會。我在這些公共屋邨不論是新或舊的屋邨詢問居民是否願意購買\"綠置居\"。他們的答案是甚麼？大多數人的首個反應是搖頭，然後有些表示要看看價錢和位置。若政府不研究措施，單靠富戶政策要他們遷出，最終會怎樣？當局是無法令他們遷出的，因為正所謂\"你有\n張良計，我有過牆梯\"。他們可以怎樣做呢？雖然局長不願意承認那數萬個刪除戶籍的個案與富戶政策有關，但事實上，他們是有許多方法的，我們現在甚至看到有居於屋邨的夫婦離婚，因為要保住家中用來謀生的的士，於是離婚來規避富戶政策。因此富戶政策是否能夠令人放棄公屋，轉而購買\"綠置居\"呢？我對此存疑。 \n 我的另一疑問是，如果\"綠置居\"的原意是讓公屋居民改善居住環境，那麼，他們定必希望居住環境會更大、更佳，這樣的話，交回的公屋便可能是細單位，而他們主力購買的便會是大單位。 \n 政府如何確保未來供應的出租公屋的size(即大小)分配得宜？即未來1年會有多少個二三人單位和四五人單位？而\"綠置居\"又會否全部大單位均有人購買，剩餘小單位或近垃圾房或低層的單位卻沒有人問津？屆時怎麼辦呢？是否把單位轉為出租呢？我覺得政府應該要回應這問題。 \n 我覺得還有數個問題需要思考。行政長官表示以置業為主導，讓市民\"上車\"便等於幫助了他們。在香港樓市相當熾熱的時候，似乎每個人都認為協助市民買樓置業，便是對他們好，但是，作為政府是否便應該幫助市民置業、置富呢？而置業又是否確實能置富呢？我們其實應該幫助市民解決居住問題，還是幫助他們置業從而向上流呢？既然政府表示要舉行大辯論，討論土地供應，其實不妨也舉行一個大辯論討論房屋政策，是否以置業為主導，便等於真正解決市民的住屋需要？這是否市民真正所想或能夠幫助他們的政策呢？ \n 有人說，這次政府提出的房屋政策其實好像新加坡的組屋政策，而組屋的其中一個特點，是與自由市場分開，但是，我們現時似乎並未做到這樣，所以，我一開始便說，特首對這項新的房屋政策似乎欲言又止，不敢說清楚是否想學新加坡般興建組屋，讓每名市民置業，但又好像說到\"綠置居\"會取代出租公屋般，究竟是怎樣的呢？究竟新加坡的組屋模式能否套用在香港的公共房屋政策上呢？我認為這些問題均要思考。 \n 事實上，新加坡在很多方面與我們並不相同。最近有人建議使用公積金或強積金來買樓，但是，大家也知道兩地的供款比例是不同的。究竟這些建議可否套用在房屋政策上呢？所以，政府需要思考市民真正的房屋需要為何，繼而為我們想出能解決大多數市民的問題的\n房屋政策。我認為置業只是房屋問題的一部分，更大的部分是基層市民的住屋需要，我們如何令他們可以及早\"上樓\"呢？ \n 多謝主席。",
      "sequence": 24,
      "bookmark": "SP_MB_AM_00031"
    },
    {
      "title": "張宇人議員",
      "content": "主席，今次特首在首份施政報告正面回應基層醫療的議題，並回應了本會跨黨派的訴求，為罹患不常見疾病的人士提供更多援助，自由黨表示歡迎。 \n 自由黨一直認為，在供求失衡下，香港的私營醫療系統的收費普遍過高，不單基層人士負擔不起，連中產人士一旦患上惡疾，隨時傾家蕩產、變賣物業或資產也未必能夠把病治癒。因此，我們支持政府多方面減輕病人的經濟負擔，更呼籲當局把醫療及藥物開支列作扣稅項目，並應降低各類藥物的資助基金的經濟審查門檻。我盼望明年財政司司長制訂財政預算案時，可以吸納上述的建議。 \n 此外，自由黨認為由於公營醫療人手嚴重不足及資源有限，以致有些疾病，例如非急性的癌症患者在公立醫院輪候診斷及治療時間過長，大大影響治療質素，也減低治癒機會。因此，我們也促請政府積極考慮加強公私營合作，資助癌症病人到私家診所診症，主動鼓勵較有經濟能力的病人分流到私營醫院系統，加快診斷及治療時間。 \n 不過，以上建議也非長遠之計，政府有必要認真處理香港醫療人手短缺的情況。然而，今次施政報告只是重提未來5年的醫科生數字，令人失望。當然，特首早前主動釋出善意，為正在討論的《醫生註冊(修訂)條例草案》再次提出讓步方案，現階段亦獲多方面持份者支持，令草條例案有望盡快通過，確實贏取不少掌聲。 \n 但是，我們必須知道，即使通過修訂條例草案，有限度註冊醫生的吸引力增加，會令更多海外醫生願意來港在公立醫院或兩間醫學院提供協助，但這只可作為紓緩人手的短期措施，完全不能解決香港醫療人手嚴重不足的問題。我必須重申，當局必須繼續努力爭取更多的醫療改革，積極考慮仿效新加坡等地的做法，准許海外著名大學醫學院畢業的醫生回流香港免試執業，尤其是鼓勵海外修讀醫科的港人子女回流，這才是以務實的態度回應香港的急切需要。 \n\n 主席，如果我不談飲食業，相信你也會感到奇怪，所以我現在要說說飲食業。我必須批評當局沒有妥善處理食物供應的工作。現在飲食業被害到\"雞毛鴿缺\"，大家不要以為我因東莞鄉音而把\"雞毛鴨血\"說錯了，其實我現在說的是\"雞毛鴿缺\"。這是甚麼意思呢？\"雞\"所指的大家也知道，\"毛\"是指毛蟹，\"鴿\"是指白鴿。香港現在已沒有來自國內的活雞、活鵝、活鴿和活鴨，而毛蟹也是剛剛才供港，但數量非常少，還要求我們化驗。國內已進行的化驗，香港居然說不行，要再行化驗。食物安全中心(\"食安中心\")再這樣下去，真的令香港甚麼也沒得吃。香港從未出現過在10月仍未有大閘蟹供應，今年要直至11月，即數天前，政府才表示經化驗後證實安全，其實內地早已進行化驗並證實沒有問題，但仍要這樣為飲食業製造麻煩。 \n 然而，主席，這並非只是我業界的問題，與民生其實也有關係。我多年來已在本會要求當局開闢更多食物供應來源，讓業界和市民有更多選擇，從而有助降低來貨的價格。由周一嶽的年代，我已經提出這樣的建議，在發言時也曾相當動氣，但其後從高永文上任，直至今時今日政府的新任局長上任，我認為政府在這方面的工作不單沒有進步，更是越做越差。 \n 內地活雞自去年2月已經沒有供港，乳鴿等雜禽在今年年初也停止輸港，箇中原因不明，當局只表示一直有與內地溝通，而我從非正式的渠道得知，我們的食安中心弄到一團糟，令國內覺得不出售給香港也罷了。於是，現在一群依靠內地活禽為生的業界人士便\"手停口停\"，連帶市民也\"無啖好食\"，香港又怎能稱為美食之都呢？即使內地供應問題暫時未能解決，當局最低限度也應充分利用本地農場現有的大量剩餘空間，適度放寬本地農場及進口活雞的限額，提高本地活雞的飼養數量，以紓緩市場的需要。 \n 事實上，香港的活禽和鮮肉市場仍然存在壟斷的問題，原因是本港的活豬市場由單一壟斷變成寡頭壟斷，即由1間變3間，不難進行合謀定價，我並非說現時有這樣的情況，否則我會向有關部門舉報。然而，合謀定價的情況不難出現，而大家也可見，活豬的價格非常接近，活牛羊的供應則更為單一壟斷，從內地輸港活畜的銷售過程亦存在架床疊屋和多重抽佣的問題。要解決這些問題，特區政府仍應該向中央政府反映，積極要求內地開放活畜市場，引入競爭，取消代理制度，這才可讓市民和入口商提高議價能力，而不是好像現在般，翹起雙手，甚麼也不理。 \n\n 主席，施政報告提到為百業拆牆鬆綁，但我看不到對飲食界如何拆牆鬆綁。我首先說露天茶座。我和周梁淑怡在1990年代已經提出希望有露天茶座，到2001年至2002年，政府開始回應，以西貢和赤柱作為試點，試行後認為效果不錯，於是便推出露天茶座；但自開始推行至今10多年，卻弄得一團糟，現時申請經營露天茶座要經過10多個部門，只要有1人反對，無論是否地區人士，又或只要1個部門反對，對茶座稍有意見，申請便立即叫停，不予批准。這叫香港如何能夠有露天茶座？食肆如何經營露天茶座以招徠更多生意呢？ \n 主席，如果食物及衞生局認真配合行政長官的施政理念，為百業拆牆鬆綁，首先要做的是撤回今年年中提出大幅增加酒牌各項費用的建議。酒牌制度不便利營商，而且牌照申請需時，上訴個案排期聆訊的平均時間長達3個月已為人詬病。至於業界多年來爭取，希望容許經營者以公司名義持有酒牌，又或容許個人能夠持有多於1個酒牌的要求，更是石沉大海，政府對業界的訴求置若罔聞。服務既不改善，又不想辦法開源節流，如今卻要業界承擔昂貴費用，這次提出的部分收費大幅增加，最高更是增加76倍主席，是76倍，不是76%；76%已經算高，何況是76倍這叫業界怎能信服？ \n 飲食業近年經營已經相當困難，當局不應經常以收回成本為由，便要業界\"埋單\"。節省成本的方法有很多，例如當局可以考慮讓紀錄良好的食物業處所兩年才續牌1次，而無須每年續牌，這已能減省很多行政工作和人力，多出的資源既可調配到其他有需要的地方，亦無須打我們業界\"荷包\"。 \n 主席，對於政府將投放資源，提升現有公眾街市的環境及加快安裝冷氣，自由黨一定支持，但我聲明在先，安裝冷氣後，販商只應負擔自己檔位的冷氣費，公眾地方的冷氣費則應由當局自行承擔。此外，當局切勿以為安裝冷氣後便能加租，應該待街市的營商環境得到改善，人流和生意均有所增加後才加租。當然，我的黨友邵家輝議員可能有不同意見。 \n 主席，無可否認，今年的施政報告回應了不少商界和自由黨多年來反映的問題，特別是提出兩級制利得稅，讓首200萬元利潤的利得稅稅率由16.5%減至8.25%，但我們當然認為稅率仍有下調空間。不過，我仍要批評施政報告提出增加產假和侍產假，又重提取消強積金對沖，無疑是向商界\"開刀\"，令中小型企業(\"中小企\")雪上加霜。這邊廂減稅，那邊廂又\"揼我心口\"，這怎麼辦？況且，我業界內很多食\n肆和中小企根本賺不到錢，連稅也不用交，既不能受惠於減稅的甜頭，還要這樣加那樣加。我們已經說過，既然政府那麼慷慨，又那麼富有，不如由政府承擔這筆費用，不要每每向中小企打主意。我覺得局長千萬不要\"口爽荷包𣲷\"，政府既然有錢，如果想做好事，請自己\"找數\"。 \n 不過，產假或侍產假等假期也並非只關乎錢，局長，因為不論產假將增加至20星期或16星期也好，即使你願意付錢，工作又由誰來做呢？所以，增加員工福利除了要願意付錢，人手也是一個問題。現時我的業界已經面對人手短缺，1人要做3人的工作，一旦增加侍產假和延長產假，只會令中小微企的人手更不足，令他們的處境更困難。所以，即使政府願意\"找數\"，也應先輸入勞工，解決勞工短缺的問題後才考慮增加侍產假和產假。 \n 多謝主席。",
      "sequence": 25,
      "bookmark": "SP_MB_TC_00032"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，對於特首在施政報告內有關民生的政策和措施，我想對她說8個字，就是\"煞有介事，小修小補\"。為何這樣說呢？我覺得政府在發布施政報告之前不斷\"放風\"，說會推出大量\"港人首置上車盤\"、免入息審查的公共交通費用補貼計劃，讓人感到政府氣勢如虹，會大刀闊斧地進行改革。但是，結果怎樣？原來首批\"港人首置上車盤\"只有1 000個單位，而所謂的交通津貼更嚇人，上限只有300元。一般統計顯示，大多數市民只能夠得到大約數十元至100多元，但政府卻可以說成是全民交通津貼。 \n 面對長者的需要，政府不斷說會推廣社區照顧，增加1 000張長者社區照顧服務券，但原來有9 600多人輪候。數字差距這麼大，好像做了很多工作，但事實上給我的感覺只是小修小補。有些工作更是誇誇其談，例如說要做到長者將來輪候院舍是\"零輪候\"。怎樣做到呢？我記得有議員同事曾在行政長官答問會上問特首，她無法回答如何\"零輪候\"，這不是自欺欺人，是甚麼？是誇大其詞，讓市民覺得今屆政府做了很多工作，而事實上，對我們來說並不實惠。 \n 不單這方面，更離譜的是勞工問題。為何這樣說？我們一直提出很多勞工問題，至今全都\"失去蹤影\"，包括全民退休保障、標準工時、最低工資的\"一年一檢\"、集體談判權及有薪產假。對於其中一些議\n題，政府最多說會研究，至於連研究也沒有提到的，就是完全被遺忘了。究竟政府怎樣回應勞工界提出的訴求呢？這不正是令人失望嗎？ \n 主席，我想談談房屋問題。我剛才指出政府只作小修小補，而房屋政策更是\"雷聲大、雨點小\"。首批\"港人首置上車盤\"原來只有1 000個單位，之後的供應量是未之知數。但我今天不單想討論\"上車盤\"。問題在於怎樣處理公屋輪候冊上28萬名申請人正輪候\"上樓\"？雖然政府不斷說現時提出的綠表置居計劃(\"綠置居\")不會影響輪候冊，因為是一個單位換一個單位，但它沒有任何方案解決輪候人數眾多的問題。 \n 主席，表面上，是一個單位換一個單位，但我經常說問題在於這個政策歧視正輪候公屋的市民。有能力的人可以買新樓，否則就只能夠輪候一些翻新單位，可能是二手、三手、四手也說不定。輪候冊上過往居住在環境惡劣、連安全設施也不齊備的\"劏房\"的市民入住新單位的機會，現在被剝奪或減少，這是否好的房屋政策呢？我覺得這是一種本末倒置的做法。 \n (代理主席李慧琼議員代為主持會議) \n  特首最近提出80萬公屋單位\"封頂\"論，雖然她最後收回此說法，但其本意根本存在。政府說現時有很多市民在公屋居住，而公屋單位有70萬至80萬個。然而，事實上單位不斷興建，但在公營房屋居住的人口卻沒有增加，政府因而覺得不如讓市民擁有自置居所更好。我們覺得，可能有一些公屋居民在改善了經濟環境後，便想擁有自置居所，但真的有多少人是這樣想呢？房屋署在2016年進行公營房屋住戶綜合統計調查，訪問了3 000名公屋住戶，當中只有12%受訪者表示會考慮記着是\"考慮\"申請\"綠置居\"，而真正的申請數字是更少的。所以，我覺得政府不要過於吹噓。我不否認特首所言，很多人想擁有自置居所，但不認同她說真的有這麼多市民有這樣的想法。 \n 反過來，很多人想入住公營租置單位，但政府一直沒有提升建屋量，怎樣解決房屋問題呢？我們期望特首不要\"置業至上\"，\"安居為本\"的政策才是更重要的。 \n\n 除了房屋方面，我亦想談談安老問題。我十分感謝羅致光局長剛才提醒我要翻看施政報告。雖然現時安老院舍護理員的薪酬較一般工種低，但局長告訴我，資助安老院舍的空缺率是12%，而私營市場的空缺率反而是8%，意味即使資助院舍的薪酬較私營市場高，其空缺率卻同樣較高。為何會這樣？局長質疑我在之前的發言中就護理員薪酬表達的意見，他說施政報告指出政府首先會提升薪酬，如果不能夠解決問題，然後才會輸入外地勞工。如果局長有留心聆聽我剛才的發言，便知道我提出不單是薪酬問題，還有其他問題，包括工作性質厭惡及照顧長者情緒問題的困難，但人手不足是導致人們不想入行的其中一個原因。這問題不解決的話，招聘不到員工的問題亦不能妥善解決。大家想一想，有一些工種需要員工長時間工作，而且處理厭惡性的工作，如果不分擔工作量，試問誰會願意做這份工作呢？其他的工種可能也有相同的薪酬，但不用面對如此難以處理的工作，難道政府沒有考慮這些問題？ \n 我剛才問局長有否研究，為何資助院舍的空缺率是12%，而私人院舍的反而是8%？為甚麼？局長說不是薪酬問題，只是人手不足，但情況並非如此。我們現在開辦的再培訓課程包括護理員的課程，也有很多人報讀，為甚麼呢？報讀的人士也是想入行而已，為何工作一段時間後又會離職呢？政府有否想過這些問題呢？究竟是流失率大，還是空缺率大呢？有否想過原因呢？我覺得政府不應說施政報告已回應了薪酬的問題，事實上卻沒有回應其他問題。所以，我覺得政府如真的要輸入外勞，請先在這方面作全面檢討，並調查因由，不要單以薪酬這個準則來決定應否輸入外勞。 \n 除了安老院舍外，我也希望大家能考慮推行社區照顧，這方面反而更重要。我們不斷提出這項要求，政府亦同意推行，但問題在於照顧服務券的數量實在不足夠，情況不理想，我希望政府能認真考慮這方面的工作。事實上，關於這個議題，近年出現了很多問題，包括照顧者與被照顧者之間的關係。我們最近經常看到一些不幸的事情發生，例如自殘、自殺，為甚麼？其實是因為對社區照顧的支援不足，照顧者與被照顧者之間有很多問題。很多時，照顧者對我們說，他們一年365天也要24小時照顧長者，並沒有甚麼支援。在這種情況下，照顧者一定承受情緒或精神困擾，但政府在這方面提供多少幫助呢？我可以說是零幫助，至今也沒有增加過。政府可否在這方面多做工夫，投放多些資源及提供支援給這群願意花個人時間來照顧家中長者或長期病患者的人呢？ \n 至於勞工方面，我剛才已說過，就全民退保、標準工時及強制性公積金(\"強積金\")對沖等問題，今次施政報告並沒有作交代，只表示希望年底能就取消強積金對沖安排得出方案。我期待這個方案，並希望方案不會剝奪或削減現時勞工享有的僱傭保障，這是基本的大原則。此外，政府要取消對沖安排時，一定要制定輔助法例來保障僱員，因為過去僱主往往為避免支付長期服務金而解僱工作了3年至5年的員工，令僱員無法獲得長期服務金。我們不引入不公平解僱條款來保障僱員的話，在取消對沖後，老闆也可能無需支付長期服務金。所以，政府要取消對沖安排的話，我們當然支持，但一定要制定輔助法例，使僱員不會在不合理的情況下無法領取僱主須支付的長期服務金，這是最重要的。 \n 此外，工時問題是更重要的。上屆政府就此設立了小組委員會進行研究，然後發表了報告書。結果是現在\"無聲無息\"，是否不提便等於沒有呢？雖然政府表示正研究於10多個工種先行試驗，不過我請政府向我們發出信息，清楚告訴市民大眾特別是\"打工仔\"其實政府仍然有心推行標準工時，讓他們懷有期望，因為他們現在並沒有甚麼可以期盼的了。政府不斷鼓勵市民進行親子教育、提升技能等，但長工時，他們又如何能進行親子教育或提升技能呢？這是非常重要的。況且長工時衍生的社會成本非常大，因為僱員年老時，身體上的勞損便會出現，一定要處理，這些是社會成本。所以，及早推行標準工時，讓工友能享有合理的工作時間是非常重要的。 \n 另一方面，談到職業安全，去年最少有20名工友不幸因工死亡，當中建造業是重災區，情況非常嚴峻。我希望局長確實想一想，如何提升職業安全。我聽到勞工處處長提及，將會提高罰則。我認為若不推出一些阻嚇性措施，僱主是不願意提升職業安全的。但問題在於過去老闆往往無須承擔責任，這是最重要的問題。如果法例不能夠使僱主或聘用機構承擔責任，職業安全的水平則難以改善。因此，我希望法例具針對性和阻嚇性，否則有等於沒有。 \n 最後我想討論一下，這份施政報告對於許多福利問題仍然只提出小修小補，正如我剛才提到，市民並非真真正正受惠。政府想有新思維、新風格的話，便不要用這種陳舊的方式，小修小補的方法去解決問題。對於今次難以做到的工作，希望在下一份施政報告中，政府不會再只是提出一些表面化或形式化的措施，或是進行小修小補。我實\n在希望政府在新思維、新風格下，提出實惠的政策和措施，真正幫助市民，特別是基層市民。代理主席，我謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_MB_LYC_00033"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，民生問題是個很大的題目，我先從勞工權益方面表達意見。施政報告對立法保障標準工時隻字不提，但不提並不表示問題不存在。我在上個環節的辯論已交代對標準工時的看法，這裏不再重複，但即使私人勞動市場還未落實標準工時，特區政府仍可在政府外判服務的標準合約內制訂標準工時，在勞動市場裏牽頭推動標準工時。我再次建議政府在服務外判合約裏加入標準工時的條款，訂定每周工作44小時，超時工作的工資每小時按工半計算。 \n 勞工界極為關注的另一議題是取消以強制性公積金(\"強積金\")供款對沖長期服務金及遣散費的安排。我們歡迎政府以積極和務實的方式回應民間對取消強積金對沖的意見，勞工界就取消強積金對沖的基本立場是不同意降低遣散費及長期服務金的計算比例。施政報告仍未能提出具體方案，我們期望政府提出新方案，切合勞工界的訴求。 \n 代理主席，政府計劃在2018年推出終身年金計劃。支持全民退休保障的學者早已指出，如果政府在現階段不落實全民退休保障，香港將錯失推行全民退休保障的時機。政府推出年金計劃，無疑給長者多一個退休選擇，但這選擇只對較富裕的長者有意義。 \n 就全民退休保障及有經濟需要的退休保障進行諮詢的整個過程中，政府並沒有強調長者過去數十年為香港經濟付出的青春和汗水。不論貧富，退休保障是長者的權利，亦是社會回饋長者的應有之義。特首林鄭月娥強調公帑要用得其所，要用於最有需要的市民身上，若以這個原則審視施政報告裏的措施，如免入息審查的公共交通費用補貼計劃，特首難以自圓其說。這計劃不但沒有向最有需要的市民發放津貼，甚至出現濟富不濟貧的情況。家住愉景灣的中高收入市民上下班乘搭渡輪每程40元，可獲政府的交通津貼；住在舊區的基層市民如果上下班乘搭紅色小巴，卻沒有補貼。我不知道特首在討論全民退休保障方案時，按甚麼原則使用公帑。 \n 事實上，我所屬的港九勞工社團聯會(\"勞聯\")早在2010年便提出免入息審查的交通津貼。在2011年11月，當時勞聯立法會議員李鳳英在本會有關就業交通津貼的辯論上提出修正案，要求取消資產審查，代之以申請人的薪酬作為審批標準。我認為與薪酬掛鈎的公共交通費\n用補貼計劃，技術上能解決政府方案濟富不濟貧的問題，並更符合政府善用公帑的原則。 \n 有鑒於政府拒絕成立全民退休保障，無論現時的強積金制度，還是2018年推出的年金制度，都忽略了一個對香港經濟作出無償貢獻，卻沒有任何退休保障的階層，那就是家庭照顧者，即大部分家庭主婦。根據政府統計處的資料，在2015年，全港家庭照顧者達65萬人，其中30%介乎55歲至64歲之間；他們沒有收入，也沒有任何退休保障。我支持全民退休保障計劃，退而求其次，勞聯多年前提出建議，以最低工資為起點，由政府為非在職及非全日制學生的勞動人口承擔強積金每月的最低供款，讓社會上不同崗位的人士也得到一定的退休保障。 \n 代理主席，職業安全一直是我關注的事項，行政長官在施政報告中有一整段論述及建議，我歡迎政府把職業安全提上議程，不再只在施政報告強調基建發展。今年截至10月初，單是建造業已發生14宗致命工業意外，涉及17條人命。施政報告提出一系列改善職業安全的措施，當中包括提高罰則，加強法例的阻嚇力，並鼓勵建造業工人舉報不安全的工作情況，讓勞工處得以更針對性地巡查等。我全力支持政府的建議，希望能盡快落實。 \n 職業安全的監管主要依賴職業安全主任的巡查。勞工處的2017-2018年度財政預算綱領顯示，處方計劃在2017-2018年度要每名外勤督察平均視察450次。如此編制安排，我相信絕對無法滿足需要，提升工業安全，遑論鼓勵工友舉報不安全的工作情況。我相信勞工處需要重新檢視安全主任的人手編制。 \n 代理主席，行政長官於今年施政報告中提出檢討分娩假，並增加侍產假至5天。分娩假是上世紀1980年代的產物，儘管經過修訂，但已經落後於時代的需要。我們建議政府以國際勞工公約建議的14周全薪產假為標準，全面檢討分娩假。事實上，分娩假與侍產假是二為一體的，施政報告建議增加侍產假至5天，勞聯認為並不足夠，建議7天全薪的侍產假。政府更應全面考慮分娩假與侍產假的內在關係，容許分娩假與侍產假合流，讓不同家庭按需要更靈活地照顧嬰孩。 \n 除了分娩假與侍產假，我們要求政府盡快統一法定假期及公眾假期。按政府統計處的資料，在2011年，近85萬名僱員沒有放取公眾\n假期，單是服務行業就有七成僱員只能放取法定假期。這種歷史遺留下來並帶有歧視性的假期安排早應取消，勞聯建議畫一假期為17天。 \n 代理主席，行政長官在施政報告中提出安老服務應以居家安老和社區照顧為主，院舍為輔的方針。安老政策涉及整個社會的生態，香港的房價連不少中、高收入的市民也難以負擔，居家已不容易，遑論安老？香港是全球最長工時的城市，平均每周工時超過50小時，如何照顧長者？若要做到居家安老為主，院舍為輔，政府不能只是修修補補一些作為輔助的院舍照顧計劃，必須正本清源，解決居住和工時問題。事實上，民間一再提出設立租管，勞工界一再要求立法規管工時，政府對這些訴求卻一直置若罔聞。如此一來，居家安老不可能真正實現，只會淪為政府遮掩安老服務嚴重不足的藉口。 \n 代理主席，我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_PSP_00034"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，特首的首份施政報告體現了其施政新風。在這份題為\"一起同行，擁抱希望，分享快樂\"的施政報告中，民生工作貼近市民的心聲，例如交通津貼、街市安裝冷氣、天水圍及東涌興建市政街市，這些市民期待已久的民生工作，均在特首這份施政報告得以體現。因此，我對這份施政報告充滿期望，亦希望致謝議案可獲通過。我現在會就人口老化的工作，表達我對有關政府政策的意見。 \n 香港已經步入人口老齡化，很多未能居家安老及需要護理的長者均要入住院舍，但諷刺的是，我們常聽到社會說：長者等到死，也未能入住院舍。 \n 現實情況是，私營安老院舍(\"私營院舍\")宿位(包括買位計劃宿位)佔市場63%，而獲政府津助或合約院舍則只有37%。根據社會福利署的數字顯示，截至今年9月底，長期護理服務中央輪候冊上共有37 855人正等候入住政府資助院舍。假如長者堅持非津助或合約宿位不住的話，平均要等候3年才有宿位。請大家注意，這些只是平均數字，即有長者可能需要等候更長的時間。如果長者願意將就，參與改善買位計劃，平均輪候9個月便可獲編配宿位，輪候時間快很多。 \n 如果等不到宿位可以怎樣？長者只有入住私營院舍，因為這些私營院舍一般的等候時間不長。可是，許多長者一聽到私營院舍，第一個反應便是\"耍手擰頭\"。為何私營院舍會被視為洪水猛獸一般？為何\n長者會視入住私營院舍如同入地獄般淒慘呢？我認為這畸形現象，是政府政策過分傾斜所造成的。 \n 現時獲政府資助的安老院舍大約有180間，合共提供27 000多個資助及購買的宿位，當中大部分也是由社福機構或宗教團體營運，即我們經常說的NGO(非政府機構)。至於私營院舍則有近550間，提供約47 000個非資助宿位，資助和非資助宿位的市場比例大致上為37%與63%。 \n 政府向非政府機構提供一系列營運資助院舍的支援，包括香港最為缺乏的土地。舉例來說，政府近年在新建公屋中規劃用地時，也會為社福用途撥地，院舍是其中一個用途。其次，有關支援可用作興建、裝修、購買傢具、設備等工程費用。政府會透過獎券基金撥款支付未來院舍的設施開支。至於營運支出方面，即職員的薪金及活動開支等，資助院舍也會獲政府全面資助。 \n 除了提供重要的土地資源資助外，政府每每在提供新資源或支援方案時，也會以資助院舍為優先的支援對象。近年，各院舍均鬧\"人荒\"，無論私營或公營院舍均面對人手不足的問題。行政長官在今年的施政報告亦宣布，由2018-2019年度起，上調資助院舍14 000名員工的薪酬一成一，又推出為期5年的在職訓練課程，提升3萬名從業員資歷。此外，當局為這些院舍放寬輸入外勞的規定，協助他們增加照顧人手。至於業界近期討論得熙熙攘攘的10億元樂齡科技基金，是供資助院舍試用及購置科技產品，正正是針對院舍人手不足及提升質素的問題。不過，這麼好的支援方案，只限津助院舍申請，私營院舍則免問。 \n 由此可見，資助院舍擁有最好的天時、地利、人和，其服務及質素自然有保證。相對而言，私營院舍大多位於較狹小的商業或住宅大廈，既沒有政府津貼，又要應付市值租金，單從這點來看，私營院舍與津助院舍的\"起跑線\"已是差天共地，遑論要比拼護理員人手及服務質素。 \n 因此，除非有財雄勢大的公司願意營運私營院舍，提供優質上乘的服務，贏取良好口碑，這些院舍才會不愁客源。由於收費不菲，這些院舍自然可以支持營運。不過，實情是這類高質素的私營院舍在市場上絕對屬於少數，其餘大部分私營院舍均在先天不足、後天缺乏支援的情況下艱苦經營。 \n 在老齡化人口急速增加，入住院舍需求有增無減的情況下，政府必須增加院舍服務。假如政府的政策繼續傾斜，任由私營院舍自生自滅，私營院舍與津助院舍的差距只會越來越大，而長者對私營院舍更會敬而遠之。如果單靠現時獲政府資助的27 261個宿位，莫說未來10年，即使今天，也未足以應付長者的需要，加上長者入住院舍的比率在香港高達6%，而本港的居家安老政策尚未成熟，長者住宿照顧需求只會有增無減。因此，政府應盡快設法提升私營院舍的質素，拉近私營院舍和津助院舍的距離，這方面單靠市場自我調節似乎是遠水不能救近火，而作為負責任的政府，實在責無旁貸。 \n 我認為面對長者宿位的長遠需求，政府在政策上應放下私營院舍只求謀利的前設思維和觀念，不應忽略私營院舍與津助院舍在社會上發揮互助互補的功能。因此，不論對津助院舍或私營院舍，當局均應該同樣提供合理的支援政策。 \n 政府可向私人機構或營辦者提供現金或非現金資助，從而達至社會目標，這類政策並非新事。早在2000年，為了改善路邊空氣質素，政府便向柴油的士提供每輛4萬元的一筆過資助，供車主轉換至石油氣的士。近年，當局再進一步斥資1億5,000萬元，資助2萬多部的士及小巴更換催化器。另一方面，衞生署每年也推行疫苗資助計劃，私家醫生診所每劑疫苗可獲政府190元的資助。在這些計劃中，當局的資助均由私營機構直接\"落袋\"。 \n 事實上，私營院舍的彈性較大，政府不妨充分利用，例如早前公立醫院為應付夏季流感高峰期的病人，醫院管理局便向私家醫院租借床位救急，紓緩病房淪陷的情況。同樣地，一些非緊急或需要較長時間療養的長者病人，也可以透過這個機制，在私營院舍繼續接受服務，透過發展公私營合作，擴展社區服務。 \n 最近，社會發生了多宗涉及照顧者的家庭慘劇，照顧者因承受不了長年累月的照顧壓力，毅然做出傻事。事實上，照顧者面對很大壓力，他們很多都身心疲累，而他們需要的支援實在不下於那些中風癱瘓的長者。因此，當局最少可以在社區提供一些暫住院舍床位，為他們暫時照顧長者三數天，稍稍紓緩他們的壓力，這些慘劇便會減少。由於私營院舍大多位於市區，對這些照顧者而言，是十分方便的。 \n 至於我剛才提到10億元的樂齡科技基金，當局應讓符合資格的私營院舍申請，協助院舍提升設備，改善環境，最重要的是透過科技\n減輕人手壓力。過去，社會一直指責私營院舍虐待長者，我認同有部分私營院舍確實有害群之馬，因此政府必須增加資源，透過嚴密的監管、更有效的巡查和執法，以及更透明的行政程序，防止社會再發生院舍虐老事件。此外，當局應協助私營院舍逐步提升服務質素、居住環境及競爭力。另一方面，當局可增加誘因，讓一些較有經濟能力的長者願意入住私營院舍。情況猶如私樓和資助房屋一樣，透過市場自我調節和分流，直接縮減現時輪候入住資助院舍的人龍和時間，令到真正有需要的基層和清貧長者可以及早入住，盡快得到照顧，無需等到死仍未能入住院舍。 \n 代理主席，我談了很多有關院舍的問題，現在我想轉轉話題，談談施政報告提出將會改善的另一項措施低收入在職家庭津貼計劃(\"低津計劃\")。特首在施政報告就低津計劃提出一系列改善措施，包括將計劃擴展至一人住戶、容許住戶成員合併工時計算、放寬入息限額及增設一層工時要求等，並且改名為\"在職家庭津貼\"。大致上，計劃的改善內容均順應社會訴求，這些改善建議，民建聯是支持的，亦期望政府盡快落實，令低收入家庭盡快受惠。 \n 回顧2016年5月低津計劃推出時，社會一直充滿期望，因為這是綜援以外新增的安全網，可以保障一些願意工作，但收入僅夠糊口的第二低層市民。這項津貼一方面以現金補貼他們的經濟開支，實際地紓緩他們面對的貧窮，而另一方面，則避免他們跌入綜援安全網，長遠可減少社會負擔。這對市民、對政府，均是雙贏的政策。 \n 可是，自政策推出以來，我們卻經常聽到不滿的聲音。第一，申領門檻高又缺乏配套措施。計劃規定申請人每月須最少工作144小時，才符合最低申請門檻，如想獲發多些津貼，便要工作至少192小時或以上，但津貼金額也只是1,000元，明年將增加至1,200元。這些做法無疑符合多勞多得的概念，但在訂定門檻的同時，政府應增加託兒和課餘託管的支援，尤其是零至兩歲的託兒服務。當申請人要每月工作24天、每天8小時，才可獲得高額津貼，那他們如何處理每天8小時的託兒問題呢？ \n 其次，我聽到有聲音指表格很難填寫，政府是強人所難。雖然這份表格已經簡化，頁數亦已減少，但大家也知道，這些申請人多屬低下階層，執筆填表，對他們來說是一種心理障礙，他們很多時候也會到議員辦事處求助。加上表格要求提供的資料既仔細又複雜，申請人單看表格已感害怕，難怪這個計劃的申請人數一直低於預期。 \n 第三，便是計劃要求提供很多文件證明。由於申請人多為散工，或是每月同時為多個僱主工作，填表令他們感到頭痛，因他們須要求僱主提供證明，遇上一些大公司，他們更是望而卻步。很多申請人怕令老闆感到麻煩，怕得罪\"米飯班主\"，所以不願意申報。以我曾經接觸的個案為例，他們經常要來往內地工作，而內地僱主一般不願為他們填寫工作收入證明。 \n 平心而論，低津計劃，不論是原有計劃，或是最近的改善措施，也是一項惠民政策，方向非常好。不過，我們認為政府改來改去仍無法走出那條我們稱之為官僚的老路，所以要解決這個問題，必須從\"新風\"開始。 \n 何出此言？低津計劃由開始填表至遞交申請的過程，申請人必須提交所有證明文件，並確認他們提交的資料沒有虛報，沒有騙取政府金錢，並提交證據作依據。至於辦事處接收申請表格的職員，他們只須審視申請表有否遺漏資料、有否填寫錯誤，在核實無誤後，便可進入行政程序。這聽來沒有甚麼問題，但其實這做法是政府為節省行政費用的手法，旨在節省覆查或核實的資源。坦白說，這是政府為求方便自己，卻為難市民的做法，這思維實在\"離地\"。 \n 我們認為，既然政府推行津貼計劃，對象是一群基層和低收入市民，政府便應放下官僚作風，為他們設計一套簡單易明的申請程序，提供\"貼地\"模式的服務，而非動輒擺出官威，強市民所難，硬要跟從官方固有那套硬蹦蹦的做法。 \n 就這方面，我認為政府應參考現時綜援的做法，為申請人即時解難紓困，讓申請人可以先交申請表，短時間內可完成批核，既可解決他們燃眉之急，同時政府部門可採取核實或抽查的措施。這種模式不單可令申領人無須大費周章，亦可獲得政府及時的幫助，這才是急市民所急、為市民服務的政府。至於社會經常擔心有不法市民會濫用計劃或欺騙公帑的問題，這正正是政府重要的工作。政府應認真檢視申請個案，定期嚴密抽查，並加強向市民宣傳違法可致入獄的信息，不容市民欺詐公帑，這才是真正急民所急的措施。 \n 代理主席，最後，我想談談政府最近準備將長者社區照顧服務券擴展至僱用外傭，我知道局長正研究這方面的安排。我認為如可落實這項措施，將更符合市民所謂的\"貼地氣\"。事實上，現時大部分有長者的家庭，也會聘請外傭照顧長者，他們均依賴家傭服侍或照顧長\n者。然而，大家也要明白，如果這些外傭是照顧長者的話，政府必須在數方面充分監督，因為我們不時也聽到有外傭虐老的個案。因此，政府須考慮能否做好監督的工作。 \n 第二，由於這些家傭從外地聘請，所以他們未必認識或知道應如何照顧長者的特殊需要，政府有否準備設立考核機構呢？即從外地聘請後，他們須通過政府的考核，才可上班服侍長者。如果照顧不得其法的話，反而會累及長者，令他們的情況更差。如果政府可以在這方面好好把關，我相信擴展至由外傭服侍長者，是一項非常好的構思。民建聯亦曾就這項措施進行研究，我們初步認為這值得政府大力推動。 \n 最後，領取綜援的長者是否也可聘請外傭來照顧他們，我們認為政府應審慎考慮這點。因為綜援屬於最基層的福利，如果這些長者也可聘請外傭的話，便可能會製造另一輪的爭拗。因此，我認為政府在研究的過程中要小心處理，以長者的福祉作為重要目標。 \n 我謹此陳辭，支持施政報告。謝謝。",
      "sequence": 28,
      "bookmark": "SP_MB_LCC_00035"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，今天是致謝議案的第三個辯論環節，主題是很簡單就是熒光幕上所顯示的\"改善民生\"。在這個範籌上，我代表的漁農界也應該與食物及衞生局局長陳肇始教授多作溝通。我亦非常歡迎政府和立法會這個安排，何解？因為漁農業其實並非一個只談經濟的行業，所以我希望香港市民能理解這個行業的存在價值。 \n 這份施政報告對漁農業着墨不多，大部分綱領都是由前特首梁振英先生所領導的政府留下的，其中包括新農業政策等。當然，今次也提出了一些新政策，包括擴展現有的魚類養殖區，亦鼓勵部分漁民轉型，施政報告內容提到的就是這幾個核心問題。 \n 然而，我不太理解政府這些施政綱領背後的理念，可能因為受施政報告篇幅所限，不足以讓政府闡述其想法。所以，我希望陳局長在未來一段時間能向我們多作說明，因為就整體行業而言，我們認為除了本地農業需要發展，也要考慮香港整體的糧食及副食品的供應，因此我們行業提出\"綜合糧食供應策略\"，希望政府能審慎考慮兩大主要問題：香港的食物從哪裏來？是否准許食物進口？ \n\n 我剛才聽到張宇人議員提到\"雞毛鴿缺\"，批評政府不准雞隻及大閘蟹進口香港，原因何在？有兩個原因：第一，這涉及香港食物安全檢測制度與國際或其他地區的協調性、共同性、有效性及合理性，我稍後會提及；第二個問題，從經濟效益的角度而言，內地農民或到內地種植優質產品的香港人，是否願意給香港供應產品，供港是否具效益。 \n 數十年前，當然，國家有指令，一定要供應鮮活商品給香港，有\"三趟快車\"政策。況且，當年同一斤菜賣到香港可以多賺幾元在內地賣10元，在香港賣15元當然把菜運來香港，全部運來也可以。然而，內地經濟近年高速發展，很多人越吃越豪，對生活質素的要求與香港人無異，追求更好的生活質素及食物品質。有見及此，內地農民就得考慮，既然蔬菜在內地可以賣15元一斤，為何還要供應只能賣13元一斤的香港？須知道內地已超越香港，物價比香港更高。從經濟效益而言，為何還運貨來香港？ \n 然而，特區政府在這方面的討論、論述及對於香港農民的支援均不足。農業及漁業發展視乎政府的支援，這是世界各國及地區的大戰略。我經常說漁業有幾個問題需要解決，例如我剛才所說，是否能做到\"天災保障機制\"？其他行業，例如小型貨車司機送燒鵝，一旦撞車，有汽車保險賠償，雖然保險費得自付；政府也提供一些貿易相關保險，遇上貨物損失，可透過政府基金取得保險賠償。 \n 然而，農業並沒有這類支援。回顧2015年的\"紅潮事件\"，香港東面的漁穫幾乎因此全軍覆沒，整個行業損失數千萬元。惟政府只透過社會福利署動用緊急救援基金，協助受影響養魚戶復業，而不是由食物及衞生局或漁農自然護理署提供協助後者僅協助登記。整個行業損失數千萬元，個別魚塘損失百多二百萬元，政府只動用緊急救援基金資助1萬元。我們還要多謝當時高局長極力爭取，援助金才由6,000多元增至1萬多元。 \n 大家說1萬多元是否足以讓養魚戶復業？根本不可能。單是聘請人手協助清理：6艘船、6名工人、垃圾袋及運輸費用，就得花費三四萬元，1萬元真的不足夠。此所以我們要求政府參考其他國家或地區對農業的支援。 \n 例如南韓就設立農林漁業災害保險制度，由中央政府承擔當中一半保費，地區政府再按不同作物承擔三成保費，漁民及農民最終可能\n只需支付一至兩成。至於其他地區及國家，包括中國、台灣地區或美國，情況也相若，某程度上大大加強漁民及農民的抗災能力。 \n 我為何要特別提及天災保障機制？第一，政府在這方面的支援確實完全不足。政府在金錢上不支援個別行業，業界只能自行購買保險，卻根本無從負擔。就算保險業界也要考慮為某個行業承保是否有利可圖，要是每年都出現如\"黑格比\"般強勁的颱風而需懸掛10號風球、8號風球，叫保險公司如何提供保障？只能要業者承擔百分百的風險，產值多少、損失多少，例如所種的菜價值30萬元，便要支付30萬元保險費，你認為農民負擔得起嗎？根本不能。所以，政府要考慮設立天災保障機制保障這個行業；要吸引人加入這個行業，關鍵正在於保障。 \n 第二是我剛才所說，施政報告提到的擴大魚類養殖區。單靠擴大養殖區，香港漁業的問題是否就能迎刃而解？其實，問題在於漁農業相關法規很多都不合時宜。 \n 在我作為立法會議員的生涯中，曾經發生一件事教我銘記終生，相信以後也不會有其他事比這件事更叫我終生難忘。養殖區的問題歷史悠久，由於養殖、餵飼魚糧時定會在養殖區留下沉積物，日積月累會影響水質，令所飼養的魚容易出現微生物、寄生蟲，甚至引發紅潮等。那麼該如何處理？其他地方會移走魚排，清理海床，然後再供養魚戶養魚；又或先把魚戶遷移至其他地方，數年後再回來飼養，以保障水質。惟政府卻不是這樣做，數十年前的《海魚養殖條例》沿用至今。養魚戶想到別處養殖嗎？沒有問題，政府可斥資為他們清理海床，但要先徵詢每名養魚戶的意願。然而，界線定於哪裏？這又跟食物及衞生局有關。 \n 早陣子不是有些街市需要安裝冷氣嗎？食物及衞生局又說要先徵得一定比例的商戶同意，才會安裝冷氣。原來的界線是要得到85%商戶同意才能安裝，後來因為太難達標，才降低至80%，簡直是皇恩浩蕩，我也願意接受，何解？因為我曾經在《海魚養殖條例》中經歷過，要得到養殖區內100%養魚戶同意才能移動那些魚排。香港社會現時如此撕裂，要取得一半同意已很艱難，遑論100%。只要當中有一名釘子戶，政府就無法為大部分漁民清理海床，可以怎辦？ \n 我說人生中一件銘記終身的事件，便是鹽田仔東清理海床事件。即使有90多個百分比的漁民同意搬遷，卻有數個養魚戶拒絕。我跪\n着哭求他們為大局着想幫忙，他們有甚麼要求，我也會盡量滿足。我跪着哭這件事，我會一世記着現在又想起了。由此可見，這些條例完全不合理、不合時宜、不符合現實，叫那些養魚戶怎麼辦？ \n 第二，我知道部分養魚戶或許因為經營環境不佳，需要開闢新收入來源以維持生計，政府於是在《海魚養殖條例》中打開一條縫隙，名為\"休閒垂釣業務計劃\"。這個計劃何時推出？便是在香港經濟最差的SARS(嚴重急性呼吸系統綜合症)時期推出。政府向養魚戶發出休閒垂釣牌照，可以讓香港市民上魚排釣魚，再收取入場費，這樣做也很正常。然而，久而久之，有些不法人士利用條例漏洞，搭建一些不合規格的構築物，而且不招待香港普通市民，不是付入場費便可以進入，它只是一個私人魚排，供自己玩樂、開band房(樂隊練習室)，甚至邀請一群朋友請客吃飯，然後從中收費。 \n 正因為這些人，一些經營正常休閒魚排的養魚戶受到極大打擊。政府可能因此受批評，跟條例制定時的原意也背道而馳。政府應該考慮相關構築物是否真正符合養殖的要求，甚或是否符合公眾上魚排垂釣的要求，再就條例作出調整，而不是說屋大了多少，又或因為屋是密封，懷疑不是開放給公眾使用，因此就不讓任何人改變結構，這正正是條例越來越脫節的例子。而且，因為2012年的南丫海難事件，政府官員都變成\"大閘蟹\"一樣雖然大閘蟹被兩個政府禁制了，但香港還有很多\"大閘蟹\"，便是政府官員他們不肯做、不想做，又怕要交代。不過，正如習主席所說，\"為官避事平生耻\"，這是無法迴避的，一定要切實跟議員共同研究解決方法。如果有香港市民不理解當然，絕對有部分、可能是少數的市民完全不接受政府的意見，但這場仗我絕對願意跟官員一起打，即使跪地求人我也試過，不怕多跪一次，如果真是值得的話。但現在這條例不值得我跪，所以，我希望政府考慮這些問題。 \n 我且繼續談魚排的問題。就《海魚養殖條例》，當局也要考慮誘導措施，正如廢物徵費一樣，不能單靠懲罰，有時要獎勵、誘導市民作出某些行為。香港現時有26個養殖區，約有1 000個魚排，有些魚排的面積達千多二千平方米，亦有些細小至只有70平方米，大家認為70平方米的魚排能否維生？不可能。政府可以怎麼？可以實施誘導政策，收回牌照給有需要人士，或要求它們合併，提供一些\"甜頭\"，幫助、扶持他們轉型，這樣才能順利過渡。否則，正如剛才所言，我看到當局只是借着一把刀，以魚排構築物過大、日久失修等理\n由立刻封殺，這樣只會惹來更大反彈。所以，特首\"林鄭\"考慮擴大魚類養殖區的同時，也要考慮條例的適用性，剛才提及的保障，以及條例過時的問題。 \n 說完魚類養殖，我也要談談禽畜養殖業。我剛才已提到\"雞毛鴿缺\"的問題，我希望特區政府了解，現時很多社會發展也可能會涉及那些土地。雖然今年我跟\"林鄭\"會面時沒有提出這點，但由特首梁振英開始，我每年跟特首會面，甚至是跟高永文局長溝通時也有提及這點，陳局長當時也應在場。我曾多次指出，香港現有70多個禽畜養殖場，其中29個活雞養殖場正供應香港近百分之一百的活雞。可是，在社會發展時，如果範圍觸及這些禽畜農場，又或當禽畜農場位於發展範圍邊界而不在範圍內，政府也沒有作出規劃或安排新土地讓他們搬遷。 \n 問題其實不單純是找不到土地，條例過舊也有影響。政府當時制定有關規定可能是對的，但現時實踐便發覺有漏洞。舉例來說，如果我想搬遷一個雞場，根據政府的指引，新雞場的地點必須在2006年之前曾經飼養雞隻，但又要在2006年之前未曾獲得政府的收牌計劃的賠償。我想問香港市民能否理解我剛才所說的情況呢？大家可知要找到這樣的土地有多困難？香港在2006年之前曾飼養雞隻的土地數量十分有限，當政府提出收牌而營運者決定不再經營時，有多少人會不收取政府的賠償而結束營業呢？因此，根據這項指引，香港沒有一幅土地是適合雞場搬遷的。換言之，有指引等於沒有指引。我希望政府可以注意這點。 \n 運輸及房屋局局長在席，我想告訴他這與土地發展或有關係。覓地建屋是重要的，但社會其他配套也重要，這包括行業發展。政府不可只顧建屋而不提供就業機會，難道要所有人也乘車到中環上班嗎？果真如此的話，政府會更苦惱。因此，對於行業發展、泊車位、停車場等，政府也應關注。因此，我希望在整體協調上，陳局長可以為我們想想，研究可否將雞場和豬場總合，覓地作搬遷用途，協調各項安排。 \n 我不是說農地或鄉村一寸不讓，並非如此，只是當政府要調動時，便應有相關配套，誘導他們搬遷到某個區域。現時在內地、台灣，甚至是美國的一些新地區，當局也會劃出農業區，他們可以在這些土地安心作業。為何他們不能安心作業呢？因為有些土地持有者經常想\n破壞土地，尋找機會改變土地用途。土地持有者也不想把土地租給農民，因為經濟效益不大，每年只能收萬多二萬元的租金，但如果改變用途，一個單位可售600萬元，他們自然想改變土地用途。由於土地持有者擔心日後改變用途時，要趕走農民有困難，他們便跟農民訂立合約香港畢竟是法治社會但合約期最短的只有兩個月，討價還價後也最多是一年至兩年。 \n 試想想，我會否投放百多二百萬元開墾土地，然後等土地持有者在兩年後收回？我只能以最低的成本來做，便是拿着鋤頭和灑水器耕種，因為這做法成本最低，又有少許效益。如果我投放百多二百萬元來興建一間greenhouse(溫室)，兩年後土地持有者收回土地，我尚未回本又應該怎麼辦呢？其實，新農業政策中設有農業優先區，但同樣是只聞樓梯響，這件事政府必須加快去做。 \n 說完農業，我也想說說民建聯對食安範疇的意見。過去，政府一直對街市政策小修小補，跟漁農業的情況一樣。特首林鄭月娥在施政報告提到一些便民和利民的新思維，我們也表示歡迎，尤其是投放新的資源興建新的公眾街市。此外，當局會全面檢討街市的定位，這是過去正進行的，還有6個街市正在做試點，希望在定位、分布、管理、架構模式和租金機制等方面也作出改善。當然，加租會有很多人反對，我們會盡力配合，研究加租機制是否合理，這些問題將來再討論。 \n 這方面的問題何在呢？政府要留意3點，第一，是新街市的選址。選址決定成敗，一個街市是否多人光顧，最重要的是地點。正如兩年前，天水圍天耀邨其中一個濕貨街市被封，市民要用天橋走到對面天盛苑的街市，當時梁志祥議員的反對聲音最大。從地圖看當然沒有問題，只是過一道天橋，很短的路程而已。可是，對於長年使用天耀邨街市的居民，他們要拿着一包米、兩袋菜，每天彷如健身般走過天橋，而且可能沒有升降機。當局可有考慮這些情況呢？由於之前對領展的規管不足，繼而令一些街市消失，所以在新選址上，應要顧及那些地區的市民能否受惠。 \n 第二，是交通配套。有兩個比較成功的例子，我只說一個，就是我經常前往的大埔墟街市，因為有很多漁民在那裏擺賣。為甚麼那麼多人光顧那個街市呢？其中一個原因是交通方便，街市對面設有小巴站，很多人會乘車前往；第二，街市設有停車場，連住在沙田的居民\n也會駕車前往光顧。越多人前往，街市便越興旺，顧客便越喜歡。現時，許多舊街市正因沒有停車場，令人流稀少。 \n 根據我非正式的統計，如果一個街市距離家居超過800米，居民便不會前往，因為每天提着餸菜返家是很辛苦的。不過，如果有停車場或小巴，可以點到點的話，我也會考慮花數元前往。當然，如果要花數十元，我肯定不會去，寧願到超級市場購買。這樣的做法才符合社會的現實需要，因為選址和交通配套確實重要。 \n 第三點，街市越來越舊，很多街市尚未安裝冷氣，我剛才談及漁業的時候已提及這點。2015年安裝冷氣的門檻降至租戶的八成，但由街市租戶提出安裝冷氣的要求，到工程動工，有如過五關斬六將，特別是建築署，當局的阻撓並非沒有理據的，但礙於政府內部的溝通，即使通過了門檻，也需要五六年才可安裝，這是否符合現實呢？我跟地區的一些\"大佬\"傾談街市的檔主我也稱他們為\"大佬\"，否則怎會給我廉宜價錢他們告訴我，街市就是更換不停閃爍的壞光管不是有鬼，只是壞了也要花兩個月。如果連更換光管也要兩個月，這樣的管理是否有問題呢？ \n 政府真的要實實在在研究一些方法和行政措施，甚或考慮撥款給街市自行管理，以便有需要維修可以馬上行動，事後才補回報告。如果政府在實行過程中發現有貪污的情況，可以再完善機制，但這些改善工程是刻不容緩的。我剛才所說的光管問題已非大問題，有些情況是地磚令長者滑倒、扶手失修、街市門口的燒臘店地面有很多油污等，這些問題需要認真考慮，政府真的要認真研究。 \n 此外，我想談談安全衞生。我說一說外判制度，我沒有在發言稿寫下來。十多年前，我在英國伯明翰居住，到市中心逛街時遇到一名年青人，他當時年紀比我大，與我現時差不多，大約30多歲，他一邊抽煙，一邊駕駛一部電動清潔街道車。我有時候會跟他傾談，問他有多少收入，他當時說月入兩三萬港元。我們看看今時今日的香港，清潔街道的都是六七十歲的長者。六七十歲也不要緊，問題是他們仍然使用一個籮和一把自製的掃把清潔街道，也許他們覺得政府或外判商提供的工具不好用，情願自行以樹枝扎成掃把，再推着手推車掃街。 \n 英國在十多二十年前已經採用機械化方法清潔街道，為何香港至今仍然使用這麼原始的方法呢？原因是外判制度沒有規定外判商須引入科技，減輕前線勞動人員的勞動。這些工作很容易導致勞損，年\n青人亦因工作性質辛苦而不選擇這些工作。最重要的是，並不是清潔街道的問題，而是整體社會行業選擇單一化。為何會出現這問題？正正因為藍領工人的平均工資太低工聯會對此可能有反對意見欠缺專業架構，年青人即使未能入讀大學，也不願意加入這些專業的行業。他們不想拿着一個蘿、一把掃把和手推車，就這樣的過一生。不過，如果有人告訴他們這個行業有發展空間，那就不同了。當然，如果他們是大學畢業生，大可學以致用，開設一間管理公司，引入科技來經營。可是，我們在這方面是完全空白一片的。因此，香港社會需要特區政府有新思維，並適度出手，提供更大的資源和保障。 \n 代理主席，我謹此陳辭。",
      "sequence": 29,
      "bookmark": "SP_MB_SH_00036"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，由於食物及衞生局局長現時在席，故我想先就醫療、食物安全及中醫藥等議題發言，稍後再就勞工及福利局局長負責的福利、勞工和託兒等問題發言。 \n 民主黨一直強調政府應該調撥資源，強化基層醫療服務，因為基層醫療系統發展完善，便可令市民的整體健康有保障，預防重症發生，減輕公營醫療系統第二層和第三層即醫院服務的壓力，對病人有利，長遠對減輕公帑負擔也有幫助。所以，我們支持發展基層醫療服務。 \n 可是，有一點我們大惑不解。在施政報告內，特首林鄭月娥提到她在1990年代初已參與基層醫療檢討，更有份撰寫報告書，當時該報告已勾劃了發展基層醫療的藍圖。我不明白為何經過27年，政府現時又再次重提。\"林鄭\"現在已當上特首，又說要重新成立基層醫療發展督導委員會，再次勾劃發展藍圖。我不明為何來來去去仍然是在勾劃藍圖，勾劃完不做實事，20多年後又再次勾劃藍圖。我希望政府今次既然在施政報告內提出要發展基層醫療，便請認真去做好這件事，不要忙碌一番後，原來只是\"雷聲大，雨點小\"。 \n 關於基層醫療發展，不同國家甚至香港的經驗均顯示，需要促進不同領域的專業人士共同參與，組成跨界別的基層護理團隊。經濟合作及發展組織在2016年就歐盟國家改善基層醫療的發展方向總結出5點經驗，我希望政府可以參考。 \n\n 第一，基層醫療應該提供每天24小時、一星期7天的服務。在部分國家，例如荷蘭，便發展了基層醫療合作社，提供24小時的電話和面見服務。病人需要先致電合作社獲取醫療建議。視乎病人狀況，全科醫生、醫生助理或護士會先給予病人自我護理建議。若病人的病情惡化，他們可以再致電合作社要求家訪，或直接到合作社或急症室就診。 \n 第二項建議是建立新的照顧模式，協調跨專業提供不同的醫療服務。以歐洲經驗為例，由個案經理負責統籌，聯繫其他醫療專業，為病人提供可持續的照顧。當然，就此我們希望可協調醫、福、社各方面，進行跨專業合作，再由個案經理協助跟進，而個案經理可以由全科醫生、護士、社工或其他輔助醫療專業人員擔任。希望政府認真研究新照顧模式，改善整體人口的健康狀況及減少市民入院的比率。 \n 第三，加強全科醫生的醫療培訓，擴大基層醫療護士及社區藥劑師的角色。政府或大學需要為全科醫生及輔助醫療人員提供專業培訓，令他們可為病人提供更全面的護理。 \n 第四，考慮設立新資助方式提供基層醫療服務。以往的模式是依靠病人自行在私人市場購買服務或照顧，我們希望將來會轉為提供資助的跨專業醫療團隊。 \n 最後，如果政府願意大力投放資源做好基層醫療，便應該建立醫療質素和成效評估框架，以監察和改善基層醫療服務的表現。 \n 以下我想就中醫藥發言。政府在今年施政報告中承諾會在將軍澳興建中醫院。早前在衞生事務委員會會議上，我們曾就中醫院的營運模式進行討論，聽到很多代表到立法會表達意見。我們聽到的共識，似乎是希望將軍澳的中醫院會以公營模式運作，而並非只是由政府出資興建醫院的硬件，因為日後的營運才是關鍵，若政府想將中醫院交由非政府機構以自負盈虧方式接辦，第一，在自負盈虧下醫院的收費可能會很昂貴，屆時市民便未必能負擔看中醫或入住中醫院。有代表告訴我們，另一個可能出現的問題是，若由非政府機構以自負盈虧方式營運中醫院，便難以做到政府期望的科、教、研同時進行。所以，如果政府真的想發展中醫藥或中醫院，這些錢便不能省，不可以在興建醫院後，便拋給非政府機構接辦，又期望它們會做得出色。 \n\n 醫院從硬件到軟件，全部也需要做得到位，軟件包括人才培訓及中醫藥藥材的品質安全監管。民主黨在兩年前已開始陸續化驗食物及中藥材，發現不少中藥材樣本內的農藥、重金屬和二氧化硫含量均超標。當中有部分超出歐盟的標準，有些則超出《中華人民共和國藥典》的水平。我認為衞生署應該大力跟進和檢討現有的中藥材標準有否過時。食物中重金屬含量的標準過時，政府正進行檢討，但在中藥材方面，政府卻不作檢討。所以，我希望當局盡快審視中藥材的重金屬含量標準有否過時。 \n 此外，國家規管中藥材中5種重金屬的含量，但香港卻只規管4種，政府至今仍未能向我們解釋為何不規管中藥中銅的含量。而在二氧化硫方面，香港法例並無規管中藥中二氧化硫的含量。我們最近化驗了一些中藥材中二氧化硫的含量，部分超標10倍，情況完全不能接受。所以，我希望政府加緊留意市場上的中藥材。 \n 香港現時有200多間中藥製造廠、900多個中藥材批發商、4 600多個中藥材的零售商，由藥材入口、批發至零售，如果我們對整個產業鏈沒有完善的追蹤機制及加強抽查化驗，那麼我們鼓勵市民多使用中醫藥，最後也只會得不償失。所以，我很希望政府認真研究規管中藥材，尤其是在入口方面，確保輸港的藥材或中藥藥廠獲生產質量管理規範認證，避免輸港後才追查有問題的藥材。 \n 接着，我想談談醫護人手的問題。兩星期前，我們驚聞瑪麗醫院的換肝手術出現了令人震驚的情況，有病人進行換肝手術被剖腹後，醫生需要到其他醫院進行其他手術。主刀醫生擱置了該手術3小時。就是次事件，政府表示瑪麗醫院成立了調查委員會跟進。不過，我想告訴局長，沒有一名市民，包括局長和我在內，希望自己、家人或朋友在手術台上被麻醉剖腹後，面對手術不能繼續進行，醫生有可能會離開，甚至去了另一所醫院的情況。這種事情匪夷所思，令市民非常擔憂。 \n 究竟香港的醫生是否真的忙碌至此？現時醫院表示人手不足，缺乏肝病專家醫生，所以要聘請私家醫院的醫生到公營醫院兼職工作，醫療人手真的嚴重短缺。還有，涉事醫院明知有關醫生已預約在私家醫院進行手術，為何安排雙重預約，要求他同一時間擔任顧問監察手術，然後又離開手術室。 \n\n 我認為整件事件反映出雙重預約可能已是公立醫院的常規。如當局說並非如此，我當然會十分高興。但是，對於雙重預約，最近在美國已有很多討論，美國的醫生批評，醫生同時進行兩宗手術是貪婪和狂妄的做法。即使醫療人手不足，在未被事先知會、不知情的情況下，醫生在手術期間離開，手術擱置數小時，我認為市民不能接受。我認為所有病人都應該得到醫生專注的照顧，尤其是在手術進行期間。 \n 所以，我希望局長可以確保香港有足夠的醫護人手，亦要設法挽留人才。即使我們有優秀的人才，但如果他們不願意留在公立醫院工作，慢慢地全部轉往私家醫院工作，結果有錢人可以得到較佳的醫療照顧，而基層市民則準備要躺在手術台上，待醫生先照顧完有錢的病人後才回來。香港市民能否接受這個情況呢？我認為是完全不能接受的。代理主席，我們希望政府在處理這個問題時，全面向市民交代，而不是瑪麗醫院自行研究和提交報告。 \n 接着我想談談食物安全的問題。剛才有些議員罵食物安全中心令他們\"雞毛鴿缺\"等，我明白最近是蟹季，市民對於10月沒有蟹供港，好像十分不滿。事實上，我認為政府要向市民解釋，為何大閘蟹的問題已處理了1年，卻似乎仍未處理好。據我們在衞生事務委員會的了解，香港已就大閘蟹的二噁英含量訂定行動水平為6.5皮克。但是，很明顯國家質量監督檢驗檢疫總局檢驗大閘蟹時，並沒有同意以6.5皮克為指標，亦沒有在化驗後發出衞生證明書，說明有否化驗二噁英含量。 \n 可見在\"一國兩制\"下，香港有本身的食物安全標準，但內地卻不跟隨這套標準，問題是那些蟹由內地供港，所以我認為一定要加強兩地溝通，政府更應就食物中的二噁英含量正式立法，不僅針對大閘蟹，而是包括所有食物。立法訂立清晰的標準，任何地方的食物進口香港，便要符合此標準，包括進口大閘蟹。 \n 近年亦出現巴西凍肉入口的問題：第一是過期；第二是最近發現從巴西入口的10個貨櫃的雞腳和內臟原來不宜供人食用。出口時說適宜供人食用，但實際上只是供寵物食用的飼料，並不宜供人食用。原來巴西方面做了\"手腳\"，發出假的衞生證明，而香港政府又無法分辨真假。 \n\n 這是極嚴重的事件。巴西是世界糧倉，向全球各地出口很多凍肉和食物，香港是其中之一。現時巴西有400多間公司出口食物，究竟當中哪些是按規矩行事，有正式的衞生證明書，哪些是亂來？現時出口國的證明無法給予市民信心。所以，我相信食物安全中心可能要派人前往巴西視察，檢查及篩選該400多間出口食物的公司，篩除不合格的公司，禁止它們向香港出口食物，並准許合格的公司向香港出口食物，否則政府根本無法把關。 \n 所以，我希望政府能增撥資源，認真做好食物安全，因為食物一旦進口，經常很快已清貨，除非把那些食物送往實驗室化驗，否則市民根本無法辨識。代理主席，我留意到局長本屆較少就食物安全發言，因為她升任局長後似乎忙於處理很多其他工作，我希望她能留意食物安全的工作。我亦同意《食物攙雜(金屬雜質含量)規例》應盡快立法。我們支持在立法過程中從嚴不從寬，故支持政府的大部分建議，但對米和菜中的鎘含量，政府卻從寬不從嚴，突然把較嚴謹的標準放寬一倍，我們對此有所保留。就其他方面，我們同意政府修訂這項條例。 \n 除了食物中的金屬污染外，當然還有其他有害的物質，希望政府能一併檢視，包括我剛才提到的二噁英等致癌物，還有黃曲霉素等，已很久沒有作出檢討。黃曲霉素也是極高危的毒素，我希望政府盡快就此作出修訂。 \n 代理主席，還有少許時間，我想談談有關勞工和福利的問題。勞工及福利局局長已上任，我們特別希望局長可就託兒、護老和照顧者等方面多做工作。施政報告中提到，2018-2019年度會在北區、觀塘、葵青和沙田4區分批增加合共約300個資助獨立幼兒中心名額。我們當然歡迎增加名額，但對這種\"擠牙膏\"式的做法有少許擔心，因為不是一次過增加300個名額，而是分批增加，仍未清楚知道需時多少年。這4區將會增加小量託兒名額，但其他地區又如何呢？我希望政府能作出全面規劃，因為很多地區的日間資助獨立幼兒中心的名額其實已飽和，市民正在輪候，卻沒有空位。政府在那4區逐漸增加名額，這當然會較好，但問題是整個九龍西，包括深水埗、油尖旺和九龍城卻一個空位也沒有，亦沒有增加名額，連港島和離島的名額也沒有增加。 \n 所以，我希望羅致光局長特別留意各區嬰幼兒的人口分布，特別是3歲以下嬰幼兒的託兒服務，我相信現時最為缺乏，希望政府能在\n這方面作出改善。據我所知，婦女得悉自己懷孕後，已差不多要為子女向託嬰院和幼兒院報名，即使如此也未必能趕及在放畢產假之前，確保找到託兒服務。所以，我們希望政府透過未來的託兒顧問報告，進行全面檢視，提供多元化託兒服務。 \n 提供託兒服務其實有兩個最重要目的。一方面，我們也知道，政府想釋放婦女的勞動力。如果子女有人照顧，便可能會有較多基層婦女或新移民願意重投勞動市場。她們可投身各行各業，或參與護理安老院舍工作，提高勞動力。當然，我們希望提供託兒服務，並非純粹着眼於釋放婦女勞動力，而是希望全港婦女和所有母親均有選擇。意思是如果她們選擇做全職家庭主婦，她們可以自己照顧子女；如果她們願意工作，那麼社會便應給她們這個選擇。 \n 可是，現時這個選擇有階級差異，富有人家當然無須擔憂這個問題，中產婦女聘用外傭協助照顧家中的小朋友、長者或需要照顧的家人，以解決這個問題，但基層市民無力支付每月數千元聘用外傭的費用，亦無地方讓外傭居住，她們的選擇其實不多。因此，要讓婦女有選擇，除了增加託兒服務外，我覺得政府仍然要考慮大力增加全日制幼稚園名額。現時很多新屋邨和新發展區也沒有全日制幼稚園名額，我曾經服務的啟晴邨及德朗邨就是例子。幼稚園只有半日制的話，家長將難以選擇全職工作。 \n 代理主席，最後我想談談長者方面。我們知道羅致光局長很想做好這份工作，我們希望政府明白現時人口老化的情況。雖然政府提倡居家安老，但當家人無法照顧時，長者也要入住院舍。所以，面對院舍服務供應不足及缺乏人手的問題，民主黨期望羅局長可以就院舍及人手供應方面，放膽去做好規劃。我們當然亦希望政府做好私營安老院舍的質素監管，避免長者在私營院舍受到虐待或得不到足夠的照顧。 \n 至於居家安老方面，我相信照顧者的支援政策最為必要。最近接二連三發生了數宗與照顧患病家人相關的家庭倫常慘劇，聞者心酸。我們很希望政府認真關注照顧者，他們照顧家人時受到經濟壓力，身心疲累，終有一天會爆破。我們不希望再看到這些悲劇發生，所以，有需要考慮增加照顧者的津貼，以及在社區增加日託、暫託甚至短期住宿服務。 \n\n 有些照顧者表示已經多年沒有假期，沒有機會旅遊，他們每天24小時、每星期7天，長年累月地照顧家中需要照顧的人，連短暫喘息的空間都沒有。照顧者作出全天候的照顧，怎會不需要休息和支援呢？因此，我們希望政府全盤檢視日託、暫託和短期住宿服務的需要，增加有關服務，甚至應該考慮提供更多到護服務。我知道英國有類似的計劃，安排社區照顧員到有需要的家庭提供到護服務，甚至通宵照顧，讓照顧者可以好好休息一晚，令他們可以持續照顧下去。這些都是我們需要認真研究的。 \n 最後關於侍產假及產假，我也想提出一些意見。民主黨長期支持政府延長侍產假，我們希望由3天增加至7天，但施政報告提出5天侍產假。在侍產假立法時，我曾經提出修訂，要求把侍產假延長至5天，但當年工聯會、民建聯和工商界的建制派議員反對，才令我們只享有3天侍產假。如果大家當初支持我提出的修訂，現在根本已經實行5天侍產假了。因此，希望政府立即進行有關的立法工作。 \n 另外是產假的問題。我們覺得施政報告發表了一個好消息，就是政府最低限度願意研究把產假由10星期延長至14星期。我們希望政府盡快展開有關工作。《僱傭條例》內有關產假的規定在1970年訂立，當時規定\"前四後六\"，最初是無薪的，到了1981年更改為支取三分之二薪酬，1995年再增加至五分之四薪酬。未來無論是延長侍產假還是延長產假至14周，我們希望都不是八折支薪，而是全薪的產假及侍產假。 \n 今屆政府在利得稅上已經對商界作出了很大的寬免，我希望商界人士會支持政府把產假及侍產假變成全薪假期，這對僱員來說是更大的鼓舞，哺乳的媽媽有足夠時間休息，亦可以延長餵哺母乳的時間，我們知道產後抑鬱的問題仍然困擾很多要生育的婦女，所以，我們希望政府對她們提供更大的支援。",
      "sequence": 30,
      "bookmark": "SP_MB_HW_00037"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，在這個有關民生的環節，我主要想談兩方面，一是房屋，另一是領展房地產投資信託基金(\"領展\")。 \n 在民生議題當中，房屋毫無疑問是重中之重。大家也知道，行政長官較早前接受一份報章訪問時說，現時公屋有76萬多個單位，多興建4萬個單位便足夠了，令外界認為她提出一個\"公屋封頂論\"，引\n起很大迴響。上月底，行政長官已澄清她並非為興建公屋定下指標，80萬個單位亦非一個極限，令社會感到比較安心。 \n 我覺得在房屋問題方面，政府一定要澄清其基本概念，因為行政長官在施政報告中提到\"房屋並不是簡單的商品\"，那是甚麼呢？例如國家主席在中國共產黨第十九次全國代表大會開幕的演辭中表明房子是用來住的，不是用來炒的。我們的國家領導人把房屋的概念說得很清楚，首先是要滿足基本的住屋需要，不是用作炒賣。我相信這個概念亦是香港政府多年來的基本施政方針。自從上世紀50年代石硤尾大火後，港英政府開始興建公屋，便是要滿足市民最基本的需要。當時興建的公屋是比較簡陋的\"清水房\"，因為目標是讓災民或最基層的市民有瓦遮頭；但今時今日，隨着我們的生活水平不斷提高，市民對居住房屋的期望相應提高，公屋已不是純粹為了讓市民有瓦遮頭，而是要讓市民活得有尊嚴及有一定的生活質素。代理主席，你和我也曾參觀一些新型的公屋，也知道這些公屋的質素相當不錯。興建公屋毫無疑問是穩定香港社會的一個非常重要的因素，正正是因為有大量公屋，才能讓香港在面對多次經濟衰退時，社會也沒有出現真正的亂子，這一點非常重要。 \n 對於政府的房屋政策，雖然特首說施政要有新思維和新風格，但由於房屋如此重要，我認為政府實在不應隨便更改對房屋政策的說法或概念。房屋政策一定要有長時期的穩定性，即要有一致性及可預測性，不能忽然是扶貧，忽然是以置業為本，這是非常大的轉變，究竟背後有何理據？我希望陳帆局長可以代特首解釋清楚。 \n 除了習主席提出房子是用來住，不是用來炒這個定位外，讓我們也看看外國政府有甚麼看法。例如在歐洲一個正在沒落的小國英國，最近有一位部長級官員，即the Right Honourable Sajid JAVID，Secretary of State for Communities and Local Government，曾提出一種說法。由於英國與香港同樣面對市民居住的房屋越住越小及越住越貴的問題，他說：\"In imagining the country we want the UK to be, few things matter more to people than having a secured home to live in. The lack of affordable housing in the UK is one of the most serious domestic challenges facing our country and is undermining our economic and social order.\"這位部長級官員指出英國面對與我們一樣的房屋問題，便是居住單位太小及太貴。在英國，房屋平均售價是市民年度平均收入的8倍；而根據一個研究組織Demographia的數據，香港在2016年第三季的平均房價是港人年度收入的18.1倍，所以香\n港的問題比英國更嚴峻。這位部長級官員指出，他的目標是一定要為市民提供可以負擔兼具質素的房屋。我希望這亦是陳局長的工作目標。 \n 對於房屋政策的資源如何分配，我亦有一些看法。雖然特首提出了一個願景，便是希望構建房屋階梯，首先是公屋，接着是居者有其屋計劃(\"居屋\")，再下來或許是夾心階層住屋，然後是市民可以購買私人房產。如果政府手上有大量\"貨源\"，即有土地儲備，是可以達致這個願景，因為政府可以調控市場，但現在政府面對最大的問題是手上沒有\"貨源\"。行政長官最近在一次對商界的演說中亦已承認這一點，她說政府沒有land bank(土地庫)，最大的土地來源應該是新界，她甚至指出地產商在新界擁有土地，只要看看這些公司的年度報告便知道它們有大量土地儲備。在政府手上沒有\"貨源\"的情況下，實在難以塑造房屋市場的階梯。 \n 現時我們的房價高企，目前的房價更是歷史新高，並且在數天前，陳德霖總裁出席立法會會議時已向我們明言，利息將向上攀升並正常化。由於全球利息也會正常化，歐美\"縮表\"，並且在地緣政局不穩定的情況下，政府鼓勵市民置業，我認為是非常危險的，所以請政府三思。 \n 我認同意剛才發言的麥美娟議員的說法，政府的房屋政策的確應該一如既往地以提供公屋作為首要目標，接着是\"居屋\"，然後才到私人房產市場。房屋政策其實越簡單、越易明白、越穩定、越一致便越好，無謂令市場有不必要的猜想。行政長官多次提出希望透過綠表置居計劃(\"綠置居\")鼓勵公屋住戶或輪候人士購買公屋，因為政府未能及時興建樓宇，希望透過公屋的輪轉縮短輪候時間。局長也多次說過，我們的10年建屋計劃是興建公屋280 000戶，他預計只能興建236 000戶，輪候時間達到4年7個月。我明白政府希望以\"綠置居\"或\"白居二\"政策促使公屋輪轉，這種想法也是合理的，但政府的估計未免過於樂觀和不切實際。昨天網民最留意的一宗新聞便是政府引以為榮，超額認購10多倍的新蒲崗景泰苑，800多戶中只有16名申請者是輪候公屋人士，由此可見，有能力購買\"綠置居\"的輪候公屋人士數目，未必如政府所想般那麼樂觀。 \n (主席恢復主持會議) \n\n 此外，行政長官在施政報告中表示會大力推行\"綠置居\"及\"白居二\"，希望釋放資助房屋單位。施政報告第149段指出，連同未補地價的租者置其屋計劃(\"租置計劃\")，可以在二手市場出售給白表人士的單位共有38萬個。當然，如果真的可以釋放38萬個單位出來，便可以立即解決輪候公屋的問題，但問題是那些在租置計劃下購買了公屋的戶主或居屋住戶，即使不用補地價，但賣掉房屋後可以住在哪裏？我曾問一名在酒樓任職部長的市民住在哪裏，他說住在小西灣的居屋。我問如果不用補地價，他會否出售單位？他說賣出之後住哪裏？這便是問題，即使政府估計有38萬個單位，但戶主賣了單位後住哪裏？這不是等於將38萬住戶推給私人發展商，令私人房產界更獨大，令其市場佔有率更大，而政府不是更缺乏調控樓市的籌碼嗎？政府沒有理由這樣做的，局長要想清楚。 \n 最後，我留意到行政長官多次提到鼓勵公私營合作，她說不要隨便扣帽子說這是官商勾結，並暗示如果政府推出\"港人首置上車盤\"，土地將會來自新界，我相信行政長官一定是指私人發展商在新界的1 000公頃或更多的土地。我不反對公私營合作，我也認為政府應致力釋放這些長時間因補地價、改劃或缺乏基礎設施而凍結的新界土地，這是應該做的，這也是我們最快能夠得到的土地途徑；但政府如果真的能夠釋放這些土地，我建議首要應該興建公屋，然後是居屋。 \n \"港人首置上車盤\"的受惠人士入息是52,000元至68,000元，其實已是社會上收入比較高的一群，人數也有限，所以我不明白政府為何要幫助沒有物業的人，而不幫助最基層的人。最需要幫助的是住在\"劏房\"和輪候公屋的人，為何不幫助社會上最有需要的人而先幫助高收入的人呢？是否私人發展商把土地拿出來時，他們不願意政府在該處興建公屋或居屋，以免拖低樓價？ \n 我覺得如果政府要真正釋放私人發展商的土地儲備，真的想為市民做點事情，應該要求興建公屋、居屋，而且這些未來的屋苑應要有全面的社區配套設施，例如特首將推動的基層醫療設施、一向不足夠的幼兒園和長者宿舍等。此外，既然有人認為一些商場應該有電影院，為何不要求有書店呢？政府應該要確保有全套的社區設施，而不是純粹把土地給發展商發展一些華而不實、越賣越貴、越賣越細的單位。我希望政府在這方面三思。 \n 接着一定要說的是領展的問題，因為領展的問題是特首林鄭月娥出任政務司司長時所說令市民生活受壓的3座大山之一。自從房屋委\n員會(\"房委會\")向領展出售面積總共達100萬呎的多個商場及10萬個停車位後，這些公屋屋苑或屋邨的商場不斷加租，市民已經要捱貴租，而且選擇少了許多。今天的報章亦大篇幅報道，領展創造價值的能力非常強，為股東賺錢的能力非常強，更打算加租創新高，增幅平均達到26.8%。主席，不知你曾否聽過你們的區議員反映他們的情況，但有屯門區議員告訴我，雖然區議員的入息微薄，但在他們的辦事處單位租約快將屆滿時，也收到領展物業管理人士的口頭要求，叫區議員寫信給領展要求加租不多於10%，這是否有點過分呢？區議員也要加租不少於10%，區議員怎樣負擔呢？最大的問題是，領展自從2014年在《房地產投資信託基金守則》放寬後便大量出售商場，自2014年起已賣出二十多三十個商場，據聞將會再賣20個商場，而商場在賣出後的情況更差，管理質素大為下降，衞生環境惡劣，而且店鋪空置率高。 \n 陳局長，雖然我的政黨是小政黨，資源非常少，但我也研究了很多屋契和政府批地予房委會的地契。我發現無論是關乎屋邨或居屋屋苑的地契，當中也有不同程度的規範，要求業主必須為屋邨或屋苑的居民提供指定的社區設施，並說明是診所、牙醫診所、庇護工場、幼兒園和學校等，甚至也有條款說明停車場要讓屋苑、屋邨居民或bona fide visitors(真正訪客)使用，不能隨便拆售，或改為浮動車位賣給外人，原意亦不是讓新業主趕走商戶，引進一兩個anchor tenant(主要租戶)，例如國際學校或安老院，然後便大幅加租。這些情況有否違反地契或公契(DMC)呢？陳局長，既然你負責房屋，我懇請你研究一下，並與發展局一起研究這些業主有否違反地契，希望他們反璞歸真，在賺錢之餘，也要顧及這數十萬公屋居民的福利。 \n 主席，我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_RI_00038"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我昨天發言時展示了一幅標語，今天我再展示另一幅標語，就是\"社工有這麼累嗎\"，作為今天的補充。我甚至希望每次發言時也可以擺放這幅標語，以作為我們社工的控訴。 \n 社工不怕累，只怕不是為了服務對象而累，只怕不是為了維護人權而累，只怕不是為社會帶來更公義的改變而累。其實，是甚麼使社工這麼累呢？整筆撥款制度必然是其中一項主要因素。首先，我要感謝特首在施政綱領中提出\"與社福界商討如何優化整筆撥款津助制度\"，特首這說法肯定了這制度需要改變。 \n 香港社會服務聯會、香港社會工作人員協會、香港社會工作者總工會及我的辦事處(合稱\"三會一方\")已連成一線，推動改革。我們在10月舉辦了9場諮詢會，很多同工及服務對象也有參加，當中達成的一項共識，當然是要改革整筆撥款制度，但更重要的是，必須推行長遠福利規劃。服務使用者組織社福同行亦進行了研究，結果顯示97%受訪者也支持重啟長遠福利規劃。 \n 主席，我們經常談到社福界現時生靈塗炭的情況，就是服務跟災難走、機構跟錢走、同工跟合約走、服務對象無路可走，這便是我們現時的根本問題，也是導致我們滿目瘡痍的現象的原因。要解決問題，並非透過小修小補便可做到。以往當羅致光局長仍是議員時，當時政府可能會推說沒錢沒地，但我們今天經常聽到，羅致光局長在發言中也提到香港有錢，但有時真的找不到土地提供妥善的福利設施，又或是即使有錢、有地方，卻沒有人手，不論是物理治療師、職業治療師或護理員，均人手不足。我們今天談得繪聲繪影、鬧得熱烘烘的一個問題，就是為老人院輸入外勞，當中涉及的是我們連一些最基層、最前線的員工也可能招聘不到。 \n 我們以往沒錢沒地，今天是有錢卻沒地、沒人手。此外，還有很多問題，相信局長較我更清楚，例如同工不同酬、人手編制、撥款基準、員工保障等問題，亦有些是局長未必認同的問題，就是我們經常提及的社會服務市場化和外判化，以及整項福利政策碎片化的問題。社工變成員工，社工不成社工。不論從事甚麼服務或擔任甚麼崗位，又或在不同機構任職，大家可能也只想做一名克勤克儉的社會工作者，只想把自己讀書時學到的知識學以致用，但現時可能會因為扭曲的生態而無法做一名真正的社工。所以，我們除了要真民主外，亦希望做回一名真社工。 \n 局長，我手上拿着一份很陳舊的文件，題為《跨越九十年代香港社會福利白皮書》，是在1990年9月發表的。1990年9月，邵家臻剛在大學二年級開學，已巴不得立即排隊取得文件，看看我們的福利發展和政策究竟如何。文件指出，我們會有5年的規劃，5年後檢討，然後在10年後再進行規劃。這份文件帶動我正如林鄭月娥所說議政、論政及參政，是首份令我關心及踏入公共領域的文件。 \n 可是，想不到在20多年後，今天我作為議員，要再次拿出這份文件。我並非戀殖，而是想指出這種長遠福利規劃，這種有周期性、整體而全盤的福利規劃，是整個行業的社工及服務對象所期望的事。\n雖然政府會答覆說，現時已進行了一些局部、片段式的工作，但我們要求的是全面、整體、周期性、定時的長遠福利規劃，以解決服務跟災難走、機構跟錢走、同工跟合約走、服務對象(計時器響起)......無路可走的問題。多謝。",
      "sequence": 32,
      "bookmark": "SP_MB_SKC_00039"
    },
    {
      "title": "主席",
      "content": "邵議員，請停止發言。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，民生4件事是衣、食、住、行。在香港而言，住是最大的難題，因此，在本環節的發言，我會聚焦探討與房屋事務相關的議題。正如特首林鄭月娥女士在施政報告中指出，在眾多民生議題中，房屋問題是最棘手及最複雜的，同時亦是市民最期望政府能夠以創新思維解決的問題。 \n 事實上，我和香港經濟民生聯盟(\"經民聯\")多番就此議題向當局作出建議，強調特區政府既要致力增加供應，亦要逐步完善置業階梯，兼顧不同階層市民的需要，而我們樂見政府採納了經民聯的不少建議。行政長官在施政報告中提出的相關措施，包括為公屋人士特設的\"綠表置居計劃\"，以及把讓合資格白表人士購置未補價的居屋二手市場單位的\"白居二\"計劃恆常化，並推出\"港人首置上車盤\"。這些措施不但可加強公共房屋的流轉動力，亦可滿足不同收入家庭的置業需求，我們認為值得支持。 \n 主席，長遠而言，要解決本港的房屋問題，必須多管齊下，落實土地供應的規劃。據規劃署估計，本港直至2046年的土地需求最少達4 800公頃，即使所有現正推展的短、中、長期土地供應措施能夠如期落實，仍然需要物色最少1 200公頃土地。地從何來，顯然並非純粹技術問題。特區政府應切實推動土地供應專責小組的工作，盡快檢視本港土地供應來源和各種政策的選項，凝聚共識，以制訂整體土地開拓策略。據傳媒11月8日的報道，在該小組舉行的第三次會議上，委員基本上同意可以在5幅近岸土地，即屯門龍鼓灘、大嶼山欣澳、小蠔灣、馬料水及青衣西南部進行填海，加上在中部水域發展東大嶼都會的土地，預計合共可提供逾1 400公頃的土地。 \n 我和工商專業界別的朋友一向促請特區政府採取多元化規劃方案，除了在維港以外適度填海，亦應該包括在特定條件下增加地積比率、更改土地用途、加快收地與重建、落實發展新界東北和河套地區、\n開拓岩洞和地下空間的發展等，建立長遠的土地儲備，適時調節土地供應。 \n 經民聯亦曾經向政府建議，改劃部分靠近已發展區而生態價值不高的綠化地帶土地，用作興建中產人士或青年家庭可負擔的住宅單位，以及一些公共設施。預計僅改劃3%的綠化地帶土地，已可提供約27萬個住宅單位。 \n 當局亦應該探討與發展商合作，興建小型和廉宜的住宅單位，為合資格的青年家庭提供可租可買的合適住宅，幫助年青人踏出置業安居的第一步。當然，由於覓地建屋需時，現屆政府亦要設法增加過渡性的房屋供應，包括放寬未補地價居屋以低於市值租金租予有需要的家庭，以及探討讓整幢工廈免補地價改裝為過渡性房屋等，經民聯歡迎和支持這些措施。同時，我們認為，當局應該檢討各項遏抑樓市措施的成效及影響，因應情況適時調整，在必要時降低印花稅及放寬按揭成數，令物業市場(特別是二手市場)能夠回復正常發展。 \n 主席，與房屋供應相關的另一要素是建造業的人力供應。本港有多項大型基建項目陸續開展，包括機場三跑道系統項目、數個新鐵路項目、中九龍幹線，以及10年醫院發展計劃等，再加上公私營房屋的發展項目，建造業勞動力不足的問題將日趨嚴重。今年的施政報告提到，當局除了致力與業界商議如何加強培訓及吸引新人入行外，亦會在確保本地工人優先就業的前提下，探討適度和有規限地增加輸入勞工，我認為是務實的取態。當局可以因應不同的工種及大型工程的不同階段，訂立輸入外勞的清單，並委託行業內的專業組織負責清單的更新管理，以及統籌分配名額，以解決本港建造業勞動力不時出現的供求脫節問題，務求各項大型基建和房屋供應的項目能夠如期落實。 \n 主席，我謹此陳辭。 \n(陳志全議員站起來)",
      "sequence": 34,
      "bookmark": "SP_MB_LWK_00041"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。我根據《議事規則》第17(2)條要求點算法定人數。",
      "sequence": 36,
      "bookmark": "SP_MB_CCC_00043"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 38,
      "bookmark": "EV_BELL_00045"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，請發言。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，對於這份施政報告，撇除最具爭議的政治問題不談，我們對於由一位曾任社會福利署署長的前公務員出任特首，以及由一位在社福界極具經驗的教授級人馬出任局長，抱有非常高的期望，特別在安老方面。主席，面對\"高齡海嘯\"，在2033年，即還有16年，將有三分之一的香港人達至高齡，現屆政府究竟有何願景？令人失望的是，我們在這份施政報告中，看不到太多着墨。主席，上屆政府的最後一份財政預算案預留了300億元用作復康和安老，但現時這300億元究竟會如何運用？我們看不到太多着墨。 \n 主席，單以居家安老為例，綜合家居服務照顧隊由10多年前成立至今，65歲以上的人口已超過100萬，政府不但沒有按人口增加而作出轉變，增加人手和資助，現在實際情況甚至是只有60支照顧隊服務全香港。換言之，平均每1萬人也沒有1隊人手支援。政府加碼推出服務券，錢跟人走，只是將長者推向私人市場，實際上未能解決政府資助安老服務嚴重不足的實況，這種情況根本不能應對人口老化的問題。 \n 主席，我們自今年年初，接二連三看到很多慘劇，均牽涉長期病患者和照顧者未能面對相關的壓力，很多時候照顧者，不論是配偶或子女，也採用了最極端和最不幸的方法來處理問題。主席，其實我們現時最需要的是哀傷輔導、紓緩治療和居家照顧服務，但我們的制度能否有效地提供相應的協助？還是實際上，我們的制度在處理問題時缺乏同理心和資源呢？主席，我希望在此對局長說，多派數張服務券是不能打發這些社會問題的。 \n\n 而令人感到非常悲痛的是，剛巧在施政報告發表的10月，葵盛邨便有一名34歲的兒子，即使聘請了兩名外傭，亦無法應付照顧病母的壓力，弒母後自殺。主席，很可惜的是，政府此時竟然提出輸入外勞。我想問社區安老和照顧者所需要的支援，是否多聘請幾名外傭便可解決？我希望政府和局長能夠看清楚問題所在。 \n 實際上，究竟我們的政府對安老有何概念？主席，老人家最終需要的，其實是一個健全、適切和可負擔的社會制度，這制度可讓香港人，不論是長者或照顧者，在身體和精神狀態步入老年而退化的時候，能夠得到具尊嚴的保障。生老病死無人可免，但政府現時會提供甚麼安全網或制度？其實，不論照顧者或受照顧者，其身體、心理、社交和心靈均需要適切、全面和可負擔的支援，而一切均應由制度入手。 \n 我注意到施政報告提及在家離世、社區照顧、紓緩治療等，這些都是我和公民黨希望看到能真正落實的措施。最後，針對這項關乎每個香港人如何能做到生死兩相安的政策，主席，我有以下的政策建議。 \n 先說紓緩治療。根據《經濟學人》在2015年公布的\"The Quality of Death Index\" (\"死亡質量指數\")，香港在80個國家和地區中，排名第二十二。香港這彈丸之地坐擁全球第五大的外匯儲備，我們有的是錢，但很可惜，很多香港人連死也沒有尊嚴。回顧自1970年代末，香港跟隨英國的醫療制度，曾是亞洲區紓緩治療的先鋒，但當天和我們同步發展的台灣、南韓、日本和新加坡，今天已全部超越我們。同是華人社會，台灣更排行第六，冠絕亞洲。究竟香港應如何迎頭趕上？ \n 政府表示，醫院管理局(\"醫管局\")已就紓緩治療服務制訂策略框架，這是正確的方向。諸如增加護士每年家訪次數和培訓安老院舍人員等措施，也是正確的。然而，主席，對照目前的前線護士人手，政府仍需5年才能追得上有關數目。施政報告提及，未來5年，醫管局會聘請所有合資格的本地醫科畢業生及提供相關專科培訓，我建議政府將紓緩治療這項專科納入他們可以選修的專科之中，希望局長可以考慮，因為紓緩治療其實並非消極的醫學處理，更不是安樂死，而是需要仁心以疏理複雜的晚期病症，以及跨部門、跨界別的溝通能力，才能令人餘生好走的醫學專業。 \n 接着我想談談在家離世。主席，在房屋為豪宅價錢、\"劏房\"尺寸的香港，想做到在家離世，的確是奢談，因為手續相當複雜。而且很\n多時候病人的家人會慣性地召喚救護車，將病人送院治理。不過，隨着公民教育的推廣，不少長者其實已簽署預設醫療指示，表明彌留之際不接受無效搶救，我們應在制度上盡力配合，例如公民黨在今年2月就安老服務計劃方案提倡政府訂定新例，在醫管局或消防處建立次級的救援車服務，讓那些已簽署預設醫療指示，希望自然離世的市民，不需要動輒召喚一般救護車，這樣便可以避免創傷性救護程序，亦可以尊重長者意願，更可以減低醫院病床的負擔。 \n 最後我亦想談談社區照顧。主席，有一種法律文件名為\"持久授權書\"，香港法律改革委員會曾於2008年和2011年分別在兩份報告中提及這文件，是在未來人口老化、認知障礙症患者急增前，值得我們大力推廣的工具。持久授權書容許授權人很多時候是患上長期病患的長者在他精神上仍有行為能力時，委任某人為獲授權人很多時候是其子女或親戚以便獲授權人日後在該名長者在精神上缺乏行為能力時，可以按照他之前決定的財務計劃或安排，為他選擇應走的路。這些周詳的計劃可以大大減輕公共服務，以及家庭在照顧失智長者時的負擔，亦令長者可以按其預早計劃的意願，花更多時間留在熟悉的社區，而不是在院舍頤養天年。雖然今次施政報告沒有提及這項法律工具，但我希望在此建議局長考慮。 \n 持久授權書畢竟是複雜的，因為涉及家人、醫生和律師的商討過程，但現時我們難以找到具經驗的老人科、紓緩科，甚至癌症專科醫生提供專業意見。鑒於前線醫護人手壓力非常大，我建議政府參照當值律師服務的制度，設立當值顧問醫生服務，邀請具經驗的退休醫生，為有意訂立持久授權書的市民，尤其在關乎個人照顧、對晚期病況的理解及可選擇的醫護照顧選項等事宜上，提供適切和專業的醫學意見。這制度既能活用退休醫療專業人才，又能提供清晰、透明，以及大眾可以負擔的醫學顧問服務，長遠而言，政府、社福機構、醫療系統和市民均可得益。 \n 主席，在這次發言結束前，我希望再次以最大的誠意提醒局長，其實安老扶弱並非福利，而是市民的權利。我希望現屆政府能夠提供保障，令每位市民可以安心，並且有尊嚴地享受晚年，落葉歸根，這才是文明和負責任的政府的所有施政應抱持的初心和基本態度。 \n 我謹此陳辭。",
      "sequence": 40,
      "bookmark": "SP_MB_AY_00047"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，施政報告開首部分提到公共財政，特首明言香港坐擁過萬億港元的財政儲備，應該\"取諸社會、用諸社會\"，更應該利用儲備作長遠投資，為市民解困。\"有錢好辦事\"，所以今天這項\"改善民生\"的辯論主題正正關乎這一點，加上最近香港金融管理局(\"金管局\")的報告顯示，第三季已有近1,000多億元的外匯回報收入，我相信年終升至2,000億元亦不足為奇，破盡紀錄。因此，我經常說香港單靠利息收入已經足夠。撇開其他方面不談，我們有36,000億元、37,000多億元的儲備，又怎會解決不了現時的社會福利問題，甚至退休保障問題呢？ \n 商界當然要繳稅，這是商界的責任。但當商界繳稅後，政府目前擁有如此龐大的儲備，它的責任就是重新分配資源，協助一些有需要的市民大眾。既然我們已繳稅，很多事情其實應否交由政府處理呢？ \n 上一節的辯論主題是人力資源，多位議員同事剛才也提到醫療設施等各方面的情況，認為現在既然有的是金錢，應可提供足夠硬件，但軟件卻不足。大家已討論這一點，我不再多談。 \n 我想集中談談退休保障及勞工議題。退休保障當然是很多市民大眾的要求，但我們仍然重申一貫的立場，就是應協助有需要的人。因此，在特區政府目前坐擁過萬億元儲備的情況下，社福界有意見認為最簡單的做法是撥出2,000億元作為社會未來的退休保障基金。要做到這一點，特區政府綽綽有餘，數年前也曾注資2,000億元成立\"未來基金\"，但我也不知道現時這個基金有何作用。正如剛才所說，既然目前有龐大的財政儲備，單單金管局今年的利息收入可能已達2,000億元，為何不可以撥出1,000億元、1,500億元或2,000億元，準備作為退休保障的基金？至於未來應如何落實，可以再與不同界別的人士商討。我相信這並非甚麼難事，亦可以滿足社福界或市民大眾的期望，由政府先踏出第一步。我們亦不厭其煩地說一句，在未來應協助有需要的退休人士。 \n 談到勞工議題，只要我提出這一點，勞工界的同事自然又會思考我是否在挑起爭議。大家年幼時也曾聽過一句俗語，就是每天也離不開\"開門七件事\"，即柴、米、油、鹽、醬、醋、茶。香港的中小企現時同樣面對7項勞工議題，即最低工資、標準工時、取消強制性公積金(\"強積金\")(\"MPF\")對沖、把男性僱員的侍產假由3天增至5天、把勞工假期由11天增至17天、集體談判權，如再加上可能要把女性僱\n員的產假由10個星期增至14個星期，香港大部分中小企可能便要面對\"開門七件勞工事\"。 \n 為何在提出這些政策後，中小企和商界似乎又要自掏腰包？我剛才提到商界已繳稅，對於政府提供的這些保障勞工的措施，是否又要僱主照顧有關情況呢？既然我們已繳稅，財富分配本應由政府負責。現時的營商環境表面上看似不錯，但實際上只有兩個行業的情況良好，一個行業是地產，另一個行業則是金融。其他如飲食、零售、旅遊等行業的情況並不特別理想，加上牽涉的全是中小企，如這些勞工議題又要它們\"找數\"，我認為不太妥當。 \n 既然勞工及福利局局長在席，我當然要談談對沖問題。他上星期叫我們無須擔心對沖，因為並無追溯期。其實不設立追溯期是最基本的要求，因為特首也表示《中華人民共和國國歌法》並無追溯期。既然如此，為何MPF卻要設立追溯期，追討2000年前的款項呢？之前的款項一定已截數，無須多說，亦無須再討論。 \n 然而，商界面對的實際情況是政府事在必行，MPF對沖方案必然會提交立法會審議，更要在3年內落實。局長曾提及年底前會提交方案，現在時間已差不多。當然，自由黨提出了一項坊間稱為\"大水池方案\"的建議，基本上勞工界已完全接受，而大部分商界人士亦表示可以考慮，認為方案可行。同時，政府亦無須撥出太多公帑，不會是無法負擔的數字。上屆政府表示會撥出97億元，今屆政府則表示加多點也沒有問題，絕對是可以解決問題的方案。 \n 當然，局長認為\"大水池方案\"不太公平，因為人人也取之於\"大水池\"，倒不如改為\"小水池\"，只照顧公司旗下員工的強積金戶口未來的供款。這也是對的，沒有不妥，有待局長在估算後看看得出的結果如何。如果我們在考慮後認為是合理且能夠負擔的方案，我們亦不會不支持，因為最要緊的是合理。但我認為這是難以作出估算的，因為香港有數十萬間中小企，政府又如何能為它們估算其財政狀況是否足以應付呢？ \n 商界並非不願意作出更大承擔，大家也知道商界現在願意額外多供款1%，約相等於50多億元至60億元。現在全年要對沖的金額並非太大，只涉及30多億元。當然，金額會按年有所增長，但如商界現在願意多付1%即60億元，已等同須支付的30億元約一倍，確實綽綽有餘。若然如此，是否還要作出複雜的估算，看看每間企業的財\n政狀況如何能照顧其員工呢？\"大水池方案\"易明和簡單，輕易便計算出有關數字。因此，我希望局長在估算後認為方案可行，這當然是最好的。但如果方案真的太複雜，令很多企業無法理解，不如考慮採用我們提出的方案。 \n 當然，有人批評這個方案存在道德風險，可能會被濫用。實際上，我們不會找不到解決方案。猶記得羅局長在未成為局長前也曾提出當員工失業時，他們應獲提供失業救濟金，讓他們得以過渡。我記得局長當時建議的金額大概相當於有關員工數個月或半年的薪金。因此，如果我們可以為這個\"大水池\"封頂，讓失業的員工在未來3個月或6個月的生活得到保障，依靠這筆錢令生活不成問題，從而盡快找到新工作，便可解決任意取之於\"大水池\"或隨意\"提款\"的問題，因為\"封頂\"的金額是有數得計的。 \n 第二，任何不當行為均會構成刑事責任。如有人真的干犯欺詐行為，可被判監。作為僱主，我當然不會協助僱員作出這些欺詐行為，因為僱員可以得到好處，取得金錢，但如事情敗露，我卻要被判監，哪有人會這麼笨？因此，如僱員和僱主一旦被揭發透過欺詐行為而取得這些金錢便要負上刑事責任和被判監，我保證絕大部分公司也不會亂來。 \n 此外，我想向局長提出的一點是政府現在經常說\"過渡性\"，而\"過渡性\"意味着問題始終未解決。我們希望能長久地、永遠解決這個問題，而非過渡性質，即10年過後，問題便在第11年出現。即使政府表示會劃線，不會設立追溯期，但企業仍會繼續營運下去。即是說那些企業10年來一直獲得資助，到了第11年，它們怎麼辦呢？全部要靠自己，自掏腰包。又或者有些公司在10年資助期屆滿前的兩年才成立，例如年輕人成立的初創企業，往後便要自行承擔所有費用。 \n因此，我們認為這個\"大水池方案\"可以永久解決這個問題，並可持續地延續下去。因此，我希望局長在作出所有估算後，再計算我們在方案中提出的數字，考慮可否採用現時勞工界和商界均已達成共識的\"大水池方案\"。多謝主席。",
      "sequence": 41,
      "bookmark": "SP_MB_CKPA_00048"
    },
    {
      "title": "何啟明議員",
      "content": "主席，人力政策和勞工政策根本就像一體兩面，所以我特意待羅局長今早回應後才發言。 \n\n 主席，施政報告再次提出\"取消對沖\"的問題值得肯定，我們期望勞工及福利局可以盡快提交報告，讓工會和\"打工仔\"盡快展開討論。此外，我要回應鍾議員的發言。我們從沒有反對所謂\"大水池方案\"，只要\"打工仔\"的權益不會受損，我們認為所有方案都可以接受。最重要的是鍾議員和其他商界同事一致達成共識，我們便沒有問題。鍾議員，只要大家能夠達成協議，而\"打工仔\"的權益不會受損，我可以肯定說我們必定支持。所以，我希望局長能夠盡快提交方案，讓我們早日通過，令\"打工仔\"的退休保障盡快得到改善。 \n 至於增加侍產假至5天的建議，雖然未能達到工聯會把侍產假增至7天的要求，但我們仍然希望盡快能夠得到進一步改善。至於產假能否追上14星期的國際標準，我希望政府可以進行研究，盡快達到這個水平，而且不要再扣減孕婦五分之一的工資。 \n 主席，很多商界同事提出了一連串問題：產假或侍產假會否作為商界\"開門七件事之二\"處理呢？會否造成很大影響呢？過去半年，我們位於十樓的辦事處有一位同事放侍產假，還有兩位同事放產假，但老實說，我們認為影響不大，當然同事要互相合作多做一些，但是否影響至無法運作呢？工聯會最少沒有因此停止運作。我可以告訴大家，完全沒有問題。侍產假對中小微企的影響是否真的那麼大呢？香港是否真的有很多人生孩子呢？局長今早也指出，如果2026年沒有維持每天有150位人士來港的話，屆時的出生人數會比去世人數少，這個數字明確顯示，侍產假其實對商界的影響並非那麼嚴重。再者，如果有同事帶嬰孩回辦公室，我認為大家也會感到開心。我也相信如果鍾議員看到有同事帶嬰孩回辦公室，也會感受到這份喜悅。 \n 從昨天晚上開始，我一直留心聆聽各位議員和局長對輸入外勞的發言，工聯會可以斬釘截鐵地說，我們反對擴大輸入外勞，堅決反對擴大輸入外勞。昨晚鍾國斌議員和其他議員都有提及我特別留心鍾國斌議員的發言，因為他的發言相當有point(見地)他提到要擴大輸入外勞是因為市場失衡。他認為由於勞工市場的失業率太低，所以勞工供應不足，因此須透過輸入外勞激活勞動市場，加強整個市場的流動力。他這個想法，我認為無可厚非，而我也明白他擔當的角色，但主要的問題在於局長，究竟政府有甚麼想法呢？政府應該擔當甚麼角色呢？政府是否認同這種把人異化成為商品，在市場上進行交易，以價低者得的方式投得的想法呢？政府應否有這個想法呢？還是政府應該為市民的幸福和市民着想呢？如果為市民着想，那麼政府是否應糾正這種失效的市場機制呢？ \n 施政報告的題目是\"分享快樂\"，英文是\"happiness\"，但我認為更準確的中譯應該是\"幸福\"，而不是快樂。施政報告所指的，應該是分享市民的幸福。 \n 主席，局長，當年鄧小平伯伯保證香港50年不變，這是中央對香港作出的一個莊嚴承諾。但是，我們看到一些不思進取的企業，也同樣保持50年不變。老實說，我發覺一些百貨公司自香港回歸20年以來，大致保持不變，或許只增設了一部八達通機，分別實在不大。 \n 以往的安老院和現在的私營安老院又有甚麼分別呢？部分安老院可能只是以超薄的LCD(液晶體顯示器)電視機代替大電視，運作模式卻維持不變。究竟這些安老院曾否研究如何利用科技自我提升呢？雖然政府為安老業預留了10億元以供提升科技水平，但政府有否要求安老院須達到甚麼標準或水平呢？政府現在已經提供了\"蘿蔔\"，希望安老院透過先進科技，例如利用機械或其他科技解決人手問題，但若政府沒有對安老院提出要求，而只是提供\"蘿蔔\"，卻沒有使用\"棍子\"迫他們做事，究竟會否取得成效呢？我們對此存疑。局長，假如安老院\"偷懶\"，只希望透過輸入外勞解決問題，這種飲鴆止渴的做法，我估計支撐不了多久。 \n 局長今早提到勞動力問題純粹是加減乘除的問題，我對此不太認同。我認為勞動力其實是應用問題，如何善用勞動力才是應該思考的問題。 \n 我曾經在電台跟局長說，根據政府統計處的數字，私營安老業護理員在1999年的購買力，比2016年還要好1999年可以購買價值100元的東西，但在2016年卻只能購買價值98元的東西，這顯示他們的購買力追不上通脹。當然，我知道局長在\"關咪\"後會作出回應。局長也曾經指出，資助院舍可協助解決人手問題，包括增加工資。對於這種插手市場的做法，我們表示認同，因為確實出現了剛才鍾議員所說的市場失衡問題。所以，政府理應插手處理。我更希望局長能夠進一步更有為和更進取地檢視私營和資助院舍，甚至是整個公營安老院舍的配套，是否應採取更多方法幫助院舍解決問題呢？ \n 部分商界同事也曾經指出，其他行業同樣出現招聘問題，尤其是一些不太賺錢但市民需要的行業，例如運輸業。昨天有同事表示香港可能須輸入外勞，雖然我不太明白如何能夠輸入外勞，因為在香港周邊地區行走的汽車都不是右軚車，輸入的外勞也須重新接受訓練。政\n府應否幫助這些行業解決招聘上的困難，令為市民提供的服務得以維持呢？我認為政府必須考慮這個問題。 \n 主席，我想再談談安老行業，13,000元的工資不單買了安老業員工的時間，還買了他們的家庭生活。現在勞工市場上有很多月薪接近13,000元的工作，以致安老業遇到招聘困難，其實是可以理解的，因此局長真的要考慮如何應對。此外，即使工資獲得改善，從業員的前景又如何？我們看到施政報告的標題是\"擁抱希望(hope)\"。照顧長者其實需要簡單的醫療知識和職業技巧，但員工的待遇和前景與其工作性質不成比例，因為類似的工作例如登記護士雖然要求更多專業知識，但登記護士的起薪點為18,000元，而且可以在進修後成為註冊護士，前景和晉升階梯都十分清楚。局長在施政綱領提到會全額資助保健員或院舍主任修讀課程，讓他們根據資歷架構取得晉升資格，但修讀這些資歷架構認可的課程能否為他們提供明確的職業階梯呢？局長可能要用他的\"最強大腦\"想一想，如何為他們建立職業階梯，確切地從根本解決這個問題，我認為局長還要繼續努力。 \n 我們認為擴大輸入外勞並非簡單的加減乘除問題，而是牽涉如何運用的問題。擴大輸入外勞其實得不償失，雖然看似能夠為香港提供廉價勞動力，但不要忘記，外勞可能令香港面對其他問題，例如我們要為外勞提供住屋、交通、醫療等服務。香港現時已有10多萬人在\"劏房\"居住，而公屋輪候冊上還有27萬名申請者正在輪候，如果我們還要為外勞提供住所，究竟可以安排他們在哪裏居住呢？更不用說醫療和交通等負擔，其實都須由香港整體社會負責\"埋單\"。我們希望政府嚴格按照現有機制處理外勞問題，不可再擴大輸入外勞。 \n 另一方面，我想談談房屋問題，現在輪到陳帆局長。行政長官在新一份施政報告提出房屋政策將會以置業為主導，令不同收入的家庭可以重燃置業希望。面對樓價高企，市民都希望政府能夠提供更便宜的資助房屋，無論是白表還是綠表房屋。政府在幫助這些市民\"上車\"的同時，也要照顧基層市民的需要，因為他們的住屋需要同樣重要。如果沒有公屋\"上樓\"這個途徑，他們便只能在\"劏房\"居住，處境真的十分淒慘。雖然我自己住在板間房，但也明白改善居住環境的需要。 \n 主席，我要重申，在不影響基層家庭3年\"上樓\"的情況下，我十分支持\"綠置居\"，因為不少街坊都想擁有居住的房屋，雖然他們可能希望透過租置計劃購置房屋。他們這樣做除了可以把資產留給下一代\n之外，還可以避免受到\"兩年一審\"這項政策滋擾，因為每次填表都可能引起家人爭執。其一，部分子女或許不想父母或其他家人知道他們的薪金和資產，更重要的是一旦申報被發現有問題，住戶便須把公屋交還政府，所以影響可以十分嚴重。對於有能力的公屋家庭來說，\"綠置居\"對他們其實很有吸引力，但是新富戶政策這根大棒推出的時間比\"綠置居\"這根\"蘿蔔\"還要早，應該說早了1年，而且我們仍未看見有\"綠置居\"落成。如果\"蘿蔔\"與棒子同時推出，其實沒有問題，但問題是那根大棒推出的時間那麼早，以致住戶人心惶惶，所以\"綠置居\"日後能否幫助公屋流轉實在成疑。 \n 主席，施政報告發表後，我們工聯會和黃國健議員在九龍東召開了共11場居民大會，我們也要感謝陳帆局長的富戶政策，因為以往從沒有這麼多市民出席大會，但只要我們將施政報告連同富戶政策一起討論，每場都有超過100人參加，所以富戶政策真的為我們吸引了很多市民。街坊真的十分關注富戶政策，而且也關注\"綠置居\"的價錢、面積和位置。主席，根據新富戶政策，四人家庭擁有270萬元便須搬離公屋單位。我們看看首個\"綠置居\"試驗計劃景泰苑，一個類似公屋的300多平方呎單位售價為210萬元，而這個單位已不是最大的單位。如果市民因為擁有270萬元而要搬離公屋，然後又要花大部分資產即210萬元購買\"綠置居\"，最後可能連裝修費用也負擔不起。主席，街坊是否應該因購買\"綠置居\"而要一次過花掉所有財產呢？政府真的要想一想。 \n 此外，很多街坊表示，他們購買\"綠置居\"後便要搬離公屋，因而無法再因分戶政策而受惠。根據現行政策，如果家庭成員數目有所增加，公屋住戶可以透過分戶要求分配多一個單位，避免居住環境出現過分擠迫的情況。可是，公屋住戶在購買了\"綠置居\"後，便只能永遠住在同一個\"綠置居\"單位。如果大部分\"綠置居\"都是兩房單位，那麼這些單位是否可以讓兩代或三代同堂的家人住在一起呢？我想可能性應該不大。所以，很多街坊也表示，雖然\"綠置居\"的概念很好，但單位面積也須符合用家搬出公屋永遠居住的條件。所以，我們就花100萬元至200萬元購置\"綠置居\"諮詢街坊的時候，沒有人願意舉手，原因是對\"綠置居\"抱太多疑問。我希望局長可以盡快澄清這些問題，因為街坊必須認為\"綠置居\"有吸引力，才會作出長遠打算。 \n 當市民仍未嘗到\"綠置居\"這顆\"蘿蔔\"的甜美之前，那根大棒已令他們深受傷害，因此這項政策不容易推行。自從由雙軌制變為單軌制後，我們接獲很多街坊求助，擔心如果兩夫婦把兒子養大成才，可能\n會因其收入超標而須搬出公屋單位。我們在藍田邨舉行居民大會時，一位前公務員對我說：\"啟明，請問你可否跟局長說，我10年前從紀律部隊退休，當時一筆過領取超過200萬元的長俸，現在每個月仍可領取約1萬元長俸，所以從沒有動用過那筆200多萬元長俸。\"可是，根據新富戶政策，如果住戶擁有這個數目的資產，便須搬離公屋單位。而且，這名公屋住戶因為剛在10年前領取該筆長俸，所以不能獲得豁免。他問我們應如何是好？他們一家人是否必須搬走呢？我想問局長，這些退休公務員為市民奉獻一生後，是否仍要搬走呢？他們是否仍要擔心居住問題呢？我希望局長慎重考慮發生這個問題的可能性。 \n 所以，雖然這項新富戶政策仍未推出，但已造成驚嚇效果。工聯會一直認為，政府推出新政策前，一定要訂下預計目標和評估影響。我們其實曾於今年要求房屋事務委員會討論這個問題，亦曾在本年度會期先後3次提出有關質詢，詢問政府新富戶政策是否有評估數據，但政府至今仍未提供答案，這情況實在有欠理想。 \n 在回覆有關質詢時，香港房屋委員會(\"房委會\")並沒有就因新富戶政策而被刪除戶籍的住戶的統計數字，而只提供獲批准的數字。根據這些批准數字，我們知道過去3年平均每年有30 000多宗，但今年首半年已達21 000多宗。這是獲得批准的數字，仍未計算那些因被房屋署阻攔而不獲批准的數字。我們擔心新富戶政策不但令有經濟能力的家庭搬出，而且公屋住戶會因此只剩下長者，以致削弱\"綠置居\"的購買力。所以，這可能會造成惡性循環，\"綠置居\"真正推出時是否仍能保持吸引力呢？這確實是一個矛盾的問題。 \n 主席，對於以\"綠置居\"取代公屋的建議，我們疑中留情。我們要待有關方面提供售價、轉售限制及申請資格等資料後，才能作出定論。但是，我想提出數個原則，希望政府注意。第一，我們反對根據市價釐定未來的公營資助房屋售價，而應以市民的負擔能力，並且按住屋需要以成本價出售。如果政府贊同我的建議，便應把公營房屋及可供炒賣的私樓分開處理，以滿足市民的住屋需要，其實這才是解決房屋問題的根本政策。 \n 第二，政府要就\"綠置居\"和出租公屋的建屋比例作出交代。\"綠置居\"不得影響出租公屋的供應，包括\"3年上樓\"的承諾。 \n\n 第三，當局有必要暫緩新富戶政策，因為政策已出現轉向，居民以流轉取代了懲罰措施。局長不能說基於尊重上屆政府的決定而\"硬去馬\"，明知政策出現矛盾卻仍然維持不變。政策造成的影響不能逆轉，政府也不會因\"綠置居\"而讓已從戶籍剔除的子女重新加入戶籍，所以政府和房委會應盡快調整和理順涉及的問題，盡快配合施政報告對香港房屋政策的改變方向，同時作出改變。這就是我對房屋問題想發表的意見。 \n 第四，這項原則與陳肇始局長負責的食衞範疇有關，因為有關街市和小販政策。我們工聯會多年來一直跟進街市方面的問題，並且定期進行\"兩餸一湯\"調查，公布18區的街市價格。早在2011年，工聯會的社會事務委員會展開新市鎮規劃研究，專門研究東涌、天水圍、馬鞍山及將軍澳這4個第三代新市鎮，並且走訪這些新市鎮的28個街市。從街市的數目來看，市民似乎有很多選擇，但當中沒有一個街市是食物及環境衞生署(\"食環署\")轄下的公眾街市。這些由政府規劃的新市鎮竟然沒有提供這些基本社區設施，真的十分荒謬。 \n 事實上，我們一直跟進新市鎮缺乏公眾街市的問題，多年來毫不間斷地要求政府提出改善辦法。我們看到今次的施政報告接納了工聯會的一些建議，在東涌新市鎮和洪水橋這些新發展區興建公眾街市，我們表示歡迎。更重要的是，我們望穿秋水，終於看到天水圍興建公共街市。但是，我們認為政府這一步只是一小步，既然已開始興建公眾街市，便應索性一不做、二不休，立即在其他新市鎮興建公眾街市，幫助新市鎮的小市民解決他們沒有選擇而要捱貴餸的問題，因為很多街市其實由領展承包或外判。如果大家有看昨天的新聞，便會知道領展的生意額節節上升。我真的不知道應否向領展道賀，但如果這樣做，我又同時要向香港市民道歉，因為領展賺錢越多，即表示市民要付更多錢。 \n 領展經營街市確有一套本領，我曾經參觀由領展管理位於九龍東寶達邨的一個街市，這個街市真的看似不錯，市民可以利用電子消費，使用手機應用程式就可以付款，整個街市也像百佳超級市場那麼整潔和光猛。我本來對這個街市有不錯的印象，但在居民大會上卻聽到居民一語中的的批評，說我可能只是匆匆走過，沒有實際買東西，因此沒有發覺這裏的物價比以前貴了很多。 \n 這是領展的其中一個問題，但政府某程度上應向領展學習如何改善街市營運，這是十分重要的。很多公眾街市正正遇到無法用盡潛力\n的問題，就像在街市裝設空調設施這個問題上花了一段很長時間。前議員王國興當年認為必須有85%租戶支持才可以裝設空調設施此門檻實在太高，窒礙了街市安裝空調設施的進度。當我們要求當局降低門檻說到\"流牙血\"之際，政府終於在2015年調低租戶支持率門檻至80%。根據政府的資料，政府曾於調低門檻後對27個街市進行諮詢和意見調查，發現只有2個街市及6個位於街市內的熟食中心的支持率達到門檻，這個比率實在很低。 \n 工聯會認為街市安裝空調設施拖延了10年之久，以致街市的整體營商環境出現了改變。街市現在面對的競爭，不再是普通的超級市場。政府應當機立斷，為所有公眾街市安裝空調設施，並且由食環署負擔安裝、維修費用及電費，才可徹底改善公眾街市的經營環境，釋放公眾街市應有的潛力，以及提升競爭力。這都是政府應該做的事。 \n 長遠而言，我們認為政府應考慮修訂《香港規劃標準與準則》，不要再把公眾街市視作\"零售設施\"，而應視之為\"社區設施\"，因為公眾街市不是銷售東西地方，而是販賣必需品的地方。此外，政府應把公眾街市列為公共屋邨的必需設施，為基層市民提供生活配套。 \n 除了街市，還有小販的問題。如果說小販是香港的街頭特色，應該沒有人會反對。但是，這種特色卻得不到政府重視，而以趕絕或取締的政策思維對待。工聯會一直倡議多元經濟，前議員陳婉嫻即\"嫻姐\"和王國興就小販政策曾經多番爭取，向局長及前任高局長提出很多建議，為基層爭取更多發展空間。 \n 這份施政報告對小販政策實際上沒有提出甚麼新建議，而只是推行為期5年的資助計劃，以及改善43個固定小販排檔區的消防問題。我們對這項政策感到有點失望。這項5年的政策在明年6月便會結束，而政府於當初批出撥款時，時任局長高永文承諾會考慮收回小販牌照後再公開讓有興趣的公眾人士申請，我們也一直追問政府的考慮結果，以及何時才把收回牌照重新招標，但政府一直只是採取拖字訣，沒有給予正面回應。政府究竟是否打算過橋抽板、收回牌照抑或只顧收錢？政府可否告訴本會，究竟有否處理這些收回牌照的詳細計劃？政府曾於2008年檢討小販政策，至今已經差不多10年，社會環境亦已出現了重大改變。政府當年可能因衞生問題而減少小販的數目，但我們現在希望有多元選擇，提供更多不同類型的消費模式，因此希望增加小販的數目。 \n\n 因應社會環境變化，當局是否應該考慮重新發出小販牌照，並且因應新興產業和時代變遷，提供更多不同類型的牌照呢？以美食車為例，這本來是一個不錯的嘗試，但基於食環署發出\"大牌\"的概念，以致\"嫻姐\"經常提及沖咖啡的美食車無法出現，因為每部美車食也要像貨車才能符合\"大牌\"的規定。政府究竟會否提供有更多類型的牌照，以適應市場和時代的需要呢？這是局長應該考慮的事情。 \n 除了領展橫行和大財團壟斷，被領展出售的場地的情況可能更糟。如果公共屋邨的場地被領展出售予其他公司，這些場地的管理和設施維修可能會變得更差。如果小店也無法賺取足夠利潤繳交租金的話，而要基層市民找到足夠的發展空間，便一定要為市民提供空間推動街頭經濟，幫助各種各類的小本新興產業闖出新路，讓小市民有向上流動的機會。這正正符合了林鄭月娥所說的\"hope\"(希望)，而我也希望政府可以多聆聽我們的建議，令基層真的可以擁抱希望和分享快樂。 \n 我謹此陳辭，多謝主席。",
      "sequence": 42,
      "bookmark": "SP_MB_HKM_00049"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，這個環節討論的是\"改善民生\"，我主要就房屋政策發言。當然，關於土地供應，可能下一環節會更為對題。我想社會各界也正在期待一場大辯論，但是要待土地供應專責小組提出相關的短、中、長期建議後，我們才可以展開這場大辯論。 \n 今次是\"林鄭\"的首份施政報告，當中確實有一些亮點，而\"亮點\"的意思是把大家嚇得目瞪口呆，例如以置業為主導。我相信很多人十分渴望置業，但同時，現時高企的樓價，以及他們未來能否負擔按揭貸款等一連串問題，也令市民感到擔心。\"林鄭\"競選時的口號是\"We connect\"(同行)，但究竟她整份施政報告，特別就一般市民的生活而言，有否真的與市民同行呢？這的確是一個考驗。 \n 整份施政報告，以房屋政策來說，引起的爭議其實非常大，尤其是她基本上就不同的階層制訂相關的政策。當然，她有膽量提出這些政策是好事，但當中有些言論，例如我相信大家仍然記得的\"80萬公屋封頂論\"，已引起強烈反彈，不論是建制派或民主派均對這言論感到非常震驚，甚至曾是長遠房屋策略督導委員會(\"長策會\")的委員關焯照教授亦於較早前批評\"林鄭\"，不知這數字是按甚麼經濟學計算出來的。 \n 看回整件事，為甚麼會有這數字的呢？這數字來自《明報》對特首林鄭月娥的專訪。雖然特首林鄭月娥後來作出道歉，但根據《明報》該篇專訪，她被問及會否就香港人在5年內成功置業的數字定下目標，以及有否設定硬指標。對於公屋的狀況，\"林鄭\"的說法似乎並非順口開河，我認為她好像已作出計算，因為根據《明報》的報道，最低限度會有76萬個出租公屋單位，而去到某個時候，有80萬個出租公屋單位時，只要保持公屋的流動性，這數目便應足夠應付香港基層家庭的需要。 \n 從這篇文章可見，她看似是有所依據的。我們較早前舉行房屋事務委員會會議時，差不多所有議員均追問陳帆局長，但他只能不停說沒有補充。我在該次會議上也說笑指，本來是眾人奶媽，現已貴為特首的林鄭月娥竟需要局長拯救，大家可以想想，局長這份工作多麼不容易。 \n 其實公屋單位數目是否已達80萬個？我們翻看2017年的房屋統計數字，資料顯示，今年3月，香港的公營永久性租住房屋原來已有808 000個。難道日後只興建綠表置居計劃(\"綠置居\")的單位嗎？這並不合理。其實對市民來說，最重要的是政府將來能否提交一些數字，例如出租公屋和\"綠置居\"單位的數字。當然大家見到，正如我剛才所說，針對不同的階層，政府設有不同的政策。 \n 但是，另有一點是有些朋友有點擔心的，便是社會共享房屋本來是好事，因為我們看見有些社福機構也有參與，然而，在細看後，卻感到有些奇怪。政府表示希望邀請一些好心的業主提供單位，改裝成為共享房屋，但有一間新成立的社企，名為\"民社相寓\"，似乎有點古怪，因為該社企的背後，原來是香港中小型業主會，而香港中小型業主會最厲害的是，他們一直大力鼓吹業主\"劏房\"謀利。這是由傳媒偵查而報道出來的。 \n 現在他們可以藉特首的共享房屋政策，將\"劏房\"合法化，更有慈善包裝，而這間社企的顧問更是曾經被懷疑經營\"劏房\"的陳茂波司長，再加上如果公屋單位數目封頂，並大力推行共享房屋的話，我們便十分擔心。\"劏房\"合法化看似是一件好事，但其實有很多問題(例如消防安全)仍未完全解決。所以，若強行將單位變為所謂的共享房屋，其實是否真的能協助市民找到安定的居所？我對此並不贊同。 \n\n 此外，其實社會上仍然有很多重建戶，他們屆時會否被迫遷入公屋呢？但政府並沒有興建很多中轉屋，那麼他們可在哪裏居住呢？市區重建局(\"市建局\")收回並重建樓宇時，有些業主當然可能會獲得賠償，因為市建局會參考同區7年樓齡的樓價，向他們作出賠償，但同時，有很多租住這些房屋的租戶需要公屋來照顧他們的住屋需要。然而，大家要明白，根據政府之前的說法，這些共享單位其實屬於不適切居所。所以，共享房屋根本沒有改善他們的居住環境，只不過是政府能拖延便拖延的做法。 \n 在特首\"林鄭\"的房屋政策下，公屋住戶當然也難以安寢。正如剛才何啟明議員所說，新的富戶政策由雙軌變為單軌，換言之，由住戶的入息和資產同時超出上限才須遷離公屋，改為兩者之中其中一項超出限額便要遷離。其實對整個家庭而言，是好事還是壞事呢？這樣是否真的能增加公屋的流轉呢？我也不敢說。很多人已知道，當局去年已通過決定，將於今年10月實施單軌制，但有數字顯示，2018年上半年的分戶個案數目較去年同期增加超過30%，即所謂\"你有張良計，我有過牆梯\"，先分戶，最低限度可以留住公屋單位繼續自用。至於取消了戶籍的子女，究竟在市場上有何選擇呢？有人可能會租住\"劏房\"；有能力的話，當然會買樓，但現時樓價這麼昂貴，他們是否一定會選擇\"綠置居\"呢？這當然要視乎他們能否負擔得起。有人曾作計算，其實\"綠置居\"並不便宜，舉一個簡單的例子，由於分戶後人口相對較少，假設一個二人家庭欲購買一個二人單位，二人公屋家庭的月入上限是17,000元，如果以一個480平方呎的單位計算，六折後的售價是236萬元，每平方呎價是5,900元，月供達9,000多元，供款入息比例其實不低。因此，究竟有多少人真的會選擇\"綠置居\"，實在成疑。當然，按照政府一直以來的說法，這做法不會阻礙公屋流轉。但是，大家其實要想一想，本來\"綠置居\"的單位若用作公屋，便可新增一些公屋單位，而那些公屋單位是可以流轉的。政府只計算遷離公屋的租戶所增加的單位，但如果那4 000個單位不用作\"綠置居\"，改為出租公屋的話，其流轉性反而會有所增加。 \n \"綠置居\"的原意其實並非用作置業階梯，前長策會成員經濟學家關焯照指出，長策會當年用了約18個月來制訂建屋目標，他那時亦有份制訂\"綠置居\"，原意是減輕香港房屋委員會(\"房委會\")的財政壓力，現在把\"綠置居\"恆常化的話，簡單而言，其實有機會把房委會的角色由提供公屋者變成地產商。當然，當地產商是否絕對錯呢？答案是未必，但如果連接受政府如此大筆資助的房委會也變成地產商，並有機會令更多市民置業的話，我始終擔心，當市民進入了私人市場後\n須負擔供樓利息，因而對生活構成重大影響的話，其實會對整個經濟結構造成不良影響。大家也看到，現時息率有機會向上升，正如陳德霖亦不時走出來提醒大家，買樓要視乎大家的負擔能力。即使買家是首次入場，可以借貸九成半，但當他支付入場費後，如果他的供樓金額佔其家庭入息的比率不斷上升，這其實是非常危險的。同時亦有數據顯示，其實過往私人市場的樓宇租金或供款，普遍約佔整體家庭收入三成，可謂較健康的水平，但如果有機會上升至五成，其實是相當危險的，我希望政府密切留意這方面的發展。此外，正如其他同事剛才所說，對於\"綠置居\"的重點，我們尚未有太多資料，希望政府可以盡快交代。 \n 我比較擔心，可能亦較少朋友提及的另一點，是\"港人首置上車盤\"(\"首置盤\")很大機會會令大家認為政府與發展商私相授受，甚至官商勾結，因為很多私人發展商已急不及待出來表示可以幫忙興建首置盤，不同的發展商均打算運用在新界屯積已久的土地，但我們看到，這些土地很多也是先破壞，後發展，他們可能想藉此機會，令原本已遭破壞的\"棕地\"或綠化地名正言順地變成可以發展的項目。其中一幅土地，早前大家也曾提及，是會德豐有限公司擁有的一幅綠化地，該公司已向城市規劃委員會(\"城規會\")申請把該幅土地改作綜合發展區，現在若政府願意改劃用途，而發展商願意提供首置盤的話，該項申請會否有很大機會獲城規會通過呢？這仍然是未知之數，但確實曾有傳媒報道，早前發現該地段遭嚴重破壞，亦有很多汽車維修場營運，甚至有重型車輛在該處棄置建築廢材。所以，如果這又成為藉口，把非法使用土地合法化，我認為情況並不理想，亦希望政府先跟進他們非法使用土地的情況後，如果真的認為有合適用途，才作別論。無論如何，如果政府只以置業為主導，我對有關問題相當關注。在接着的第四節，我會再談談土地供應。",
      "sequence": 43,
      "bookmark": "SP_MB_CT_00050"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，這是特首林鄭月娥上任後第一份施政報告，全面涵蓋良好管治、多元經濟、改善民生，提出多項措施，為香港的未來帶來新的起點。 \n 我在這段時間落區聽到很多居民的意見，他們大部分普遍對這份施政報告反應正面。民建聯會繼續是其是，非其非，向政府建言獻策。 \n 主席，在這個環節，我會主力就房屋事務及福利事務向政府表達我們的關注及建議。房屋是民建聯及全港市民非常關心的課題之一，\n亦是今次施政報告的重中之重。但是，本屆政府與上屆政府在房屋理念上有相當的差異。簡單而言，上屆政府的房屋理念是\"協助基層上樓、協助中產置業\"，而本屆的理念則是以\"置業為主導\"。我們再進一步看看理念下的政策目標，兩者分別便更加明顯。 \n 今屆政府的政策元素有4點，包括：(一) 房屋並不是簡單的商品，因此在樓市中政府有其不可或缺的角色；(二) 以置業為主導，政府會致力建立置業階梯，為不同收入的家庭重燃置業希望；(三) 聚焦供應，在《長遠房屋策略》的基礎上，加大增加房屋單位方面的努力；及(四) 在供應未到位前，會想方設法善用現有房屋。兩組政策目標比較之下，兩屆政府都有強調建構置業階梯，亦有重申政府在樓市的角色。不過，今屆政府在協助市民置業方面顯得更為積極，而在整體樓市供應中亦希望有更強的主導角色，但在協助基層\"上樓\"方面則未有太多着墨，在第8頁第21段只是說了一句：\"政府會致力縮短公屋的輪候時間\"，或者可以說是被\"置業為主導\"蓋過。但是，我想藉此機會重申民建聯的立場：我們要求政府確保\"3年上樓\"的目標，以及爭取每年興建最少2萬個公屋單位，這才是就整個施政報告而言，在我落區時聽到市民對房屋所表達的重點訴求。 \n 主席，無論局長或特首都表示會將\"綠置居\"恆常化，去處理接下來的置業問題。但是，現時\"綠置居\"的具體詳情，包括定價、禁售年期及回購安排，仍然未有任何詳細資料。我在地區聽到很多市民問，究竟\"綠置居\"如何處理；政府會如何跟進？我認為政府有必要盡快公布具體細節。對於\"綠置居\"，我也有數點看法，希望藉此機會與政府及局長分享。 \n 首先，民建聯一直爭取政府為公屋居民提供置業階梯。因此，我們對\"綠置居\"恆常化表示支持。不過，說來說去都是現時公屋輪候冊大排長龍，而\"3年上樓\"的目標又越拖越長。因此，我認為\"綠置居\"發展步伐的快慢應有一個前設，不能夠影響公屋申請人輪候\"上樓\"的進度。 \n 主席，我明白\"綠置居\"與居屋一樣有流轉功能，即是當一個公屋家庭透過綠表身份購買一個\"綠置居\"單位或居屋單位，房屋署便可以收回該單位再作分配，這便是政府經常說的\"一換一\"概念，所以從\"綠置居\"的數字來看，的確不會影響出租單位的數目。不過，從實際操作而言，如果一個新建的公屋單位不改作\"綠置居\"，該單位在取得入伙紙後，即時可出租給輪候冊上的家庭。但若要經過\"綠置居\"的流\n轉，便要等原租戶將舊單位交回再出租，雖然輪候家庭依然可以獲編配一個單位，政府說這也算是上到樓，但時間就一定不一樣。 \n 以景泰苑為例我一直積極關注並跟進景泰苑的各項問題7月入伙，到10月底房屋事務委員會上，有議員問及單位回收的情況時，署長還在說\"回收程序正在進行中\"，支吾以對，因此，我可以估計及推算單位的流轉時間並不會如特首或局長所說需時44天，我估計可能超過半年。對行政部門來說，半年算不上是長，因為他們按程序辦事，但對於在負擔高昂租金，隨時被迫遷及居於\"劏房\"的輪候冊家庭來說，這半年簡直度日如年。 \n 主席，有官員提到，雖然回收單位不是新單位，但可能位於市區，位置及配套均比新界區的新單位好。不過，我想和大家看看景泰苑今次的數字。景泰苑位於九龍新蒲崗，共售出857個單位，當中九成以上是公屋居民。他們的確分別來自港島、九龍和新界，但比例分別是7%、51%和42%。我粗略推算，來自市區的買家大約470個，新界大約340個。由於景泰苑位處市區，因此，在流轉後，扣去回收的市區單位後，房委會實際上只用了340多個市區單位，換取同等數量的新界回收單位。換言之，對輪候市區單位的輪候冊家庭來說，他們可選擇的單位其實減少了；從整體公屋單位分布來看，可能會令市區可編配的單位減少。位置是景泰苑的其中一個賣點，若日後\"綠置居\"的位置不理想，價錢不理想或轉售安排不清晰，便會出現舊租戶向市區集中，回收單位則向新界擴散的趨勢，這與當局當初說回收單位雖然舊，但位置配套較好的說法確實有出入。 \n 主席，我想提出的另一點是，香港房屋委員會(\"房委會\")在規劃或興建公屋單位時，是會因應需求決定供應。即是說，假如某時段三至四人家庭的申請特別多，它就會盡量修改建築圖則，以供應更多三至四人單位。不過，如果日後新建的單位以出售為主、以\"綠置居\"為主，圖則又該如何繪畫及根據甚麼標準去繪畫呢？由於公屋住戶期望提升居住環境，希望由現時的細單位轉買大單位，我估計這與他們的期望出現很大落差。第一，由於單位變大，所以每個地盤可以興建的單位會減少，正如我剛才所說，最終回收的單位亦會減少；第二，可編配的單位即使不變，但回收單位可能也會以細單位為主，以致無法配合主流輪候冊家庭的需要，出現單位錯配。不論是回收單位或出租單位出現錯配，也會打亂公屋編配流程，影響輪候家庭\"上樓\"的步伐。 \n\n 主席，表面上現屆政府把\"綠置居\"恆常化，只是沿襲上屆\"綠置居\"先導計劃，但當中有一點很重要的分別，就是上屆政府把\"綠置居\"視為資助出售房屋，故將\"綠置居\"單位計入每年平均8 000個資助出售房屋的份額內。簡單說，就是\"綠置居\"不會影響2萬個公屋單位的供應量，只會影響資助出售單位的分配。再加上\"綠置居\"的流轉功能，\"綠置居\"反而會增加可編配的公屋單位數量。 \n 不過，若按今屆政府的思路，可以推定\"綠置居\"單位將會被計入每年2萬個公屋單位的份額，上述的問題就會出現，包括延長輪候時間、可編配單位可能出現\"新界化\"，甚至錯配，結果對輪候冊的市民造成不公。因此，我認為整體公屋單位依然供不應求，說到底也是土地不足問題。我評估輪候\"上樓\"的時間將會越來越長，當局應該繼續把\"綠置居\"單位數量計入資助出售房屋數目，以免影響公屋輪候家庭的情況。 \n 主席，我知道政府有很多不同想法，我亦明白\"綠置居\"恆常化背後的良好意願，但如果政府真的有意完善住屋階梯，增加公屋流轉量，為何不考慮重推租者置其屋計劃(即出售公屋)，容許公屋居民購買他們現正居住我必須強調，是他們正在居住的公屋單位？ \n 其實，重推出售公屋確實有數個好處：第一，居民無須\"上屋搬下屋，唔見一籮穀\"；第二，可令長者無須重新適應新環境。早前我落區時，便有一名居住在慈雲山的陳太告訴我，她說：\"柯議員，我搬到\u0027綠置居\u0027新蒲崗景泰苑，但人生路不熟，不知道該去哪裏買菜，又不知道該去哪裏乘車\"，最後要請雷啟蓮區議員幫忙一番，她才慢慢適應社區。局長，這情況並不理想；第三，提供公屋單位流入資助市場，亦可增加細價樓的供應。 \n 所以，我希望政府思考一下，是否有必要探討重推出售公屋。媽媽教我重要的事情要說三遍，所以我希望告訴局長、告訴政府：可否重推出售公屋？可否重推出售公屋？可否重推出售公屋呢？我知道局長稍後會回應，而特首在答問會上亦答覆我，說重推出售公屋有很多技術困難和問題，包括地契內容、管理轉售問題和將來的業權分配問題。可是，我想告訴特首，她說自己\"好打得\"、\"好多計\"、\"好創新\"，我認為她總有辦法的。我經常說辦法總比困難多，事在人為，請政府認真研究一下。 \n\n 主席，民建聯亦支持施政報告內，提出協助港人置業的方向。我們一直倡議不同收入水平市民，也擁有置業機會。因此，我們會全力支持\"白居二\"恆常化，亦歡迎施政報告內提出的\"港人首次上車盤\"，但我對於施政報告建議利用政府土地興建\"上車盤\"就有點失望了。 \n 事實上，民建聯亦曾提出\"混合發展\"建議，原意是希望利用私人發展商手上龐大的土地儲備，發展私人住宅與資助房屋共存的項目。施政報告亦提到，由於公營房屋的土地供應短缺，在不影響現時公營房屋供應的前提下，\"上車盤\"的土地來源將會是私人發展商擁有，或從政府購買得來的土地，即私人土地。可是，港人首次置業先導計劃最後卻選址位於我的選區九龍東下方的觀塘安達臣道住宅用地。 \n 政府經常也很眷顧觀塘區，甚麼也放在這一區。據我了解，這幅安達臣道用地分為南北兩部分，南部會以公屋單位為主，北部本來則計劃興建居屋及作私人用地。據我所知，南北兩部分均屬政府土地。換言之，原本打算利用私人土地興建資助房屋的構想，在真正執行時又變成在政府土地中左撥右撥。 \n 稍後局長回應時，可能又會說這幅土地屬於政府土地，原本劃作私樓用途，所以並無影響公營房屋土地。不過，當局亦相當清楚，在現時《長遠房屋策略》的10年建屋目標中，公營房屋缺地達4萬多個單位。市民便會問，如果政府真的要把私地轉為公用，基於政策的先後緩急，這些可轉變用途的土地為何不優先填補《長遠房屋策略》目標所欠的公屋或居屋土地呢？難聽點說，便是\"打腫臉充胖子\"，明明沒有土地又要提出新建議，最終進退兩難。而且先導計劃是為了處理可能出現爭議的問題而進行試驗，但是，若以現時政府出地，私人發展商投地興建，與過去的私人參建居屋其實非常接近，但與利用發展商土地儲備為發展資助房屋有相當出入，恐怕未能達到先導計劃試水溫的原意。 \n 主席，施政報告亦提及政府會要求香港按揭證券有限公司優化按揭保險計劃，為首次置業的港人提供\"上車\"的協助。雖然暫時不知有何具體內容，但我有一項建議，希望局長考慮。現時有部分年青家庭其實有足夠的能力和條件供樓，而透過按揭保險亦可以承造八九成按揭。不過，由於現時樓價高企，置業的開支亦自然水漲船高，當中包括政府收取的物業印花稅，以及香港按揭證券有限公司所收取的保費。 \n\n 大家不要輕視這兩筆開支，舉例而言，以一個500萬元\"上車盤\"為例，承造八成按揭，印花稅便要15萬元，而一次過支付的按揭保費則要8萬元，這兩筆間接費用合共23萬元，對\"上車客\"而言是一筆不少的開支。因此，作為一項協助置業的建議，我認為當局可考慮向首次置業或自置居所的港人提供兩項費用寬免：第一，當局可以為首置港人購買特定價值以下物業提供印花稅折扣，例如600萬元以下的物業可獲50%印花稅折扣；第二，指明為首置港人提供按揭保險的保費折扣，甚至豁免保費。我們相信，由於寬免有特定對象，而涉及的金額不算多，故此不會對樓市造成很大的\"助燃\"效果。加上這群港人已具備買樓的條件，亦經得起提供按揭銀行的壓力測試，有否寬免他們亦會買樓，因此也不見得產生誘因，令樓價再上升。相反，推行一些優惠或寬免措施，卻可減輕首次置業者或自住家庭的開支，希望局長或\"財爺\"在接下來的財政預算案(\"預算案\")積極考慮。 \n 主席，我想說房屋議題是今屆政府重中之重的問題，亦是全城關注的問題，我們希望政府能夠做到我這塊紙牌所寫局長，請你看一看我的紙牌寫着希望政府能夠做到市民住屋有保障，想租樓的人可以繼續租，而想買樓的人，不論是\"綠置居\"或\"港人首置上車盤\"也可以購買得到。這是我落區收集所得的意見，因此我今天想藉此機會向陳帆局長反映。 \n 接着，我想討論安老和福利的問題。我希望藉此機會與局長分享我的想法。關於長者福利，我落區時有很多人問，3,435元的高額長者生活津貼何時發放。政府公布推出高額長者生活津貼已經大半年，每個星期也有長者問我。這的確是一項德政，現今物價飛漲，老人家的生活壓力很大，希望局長能夠早日落實，早日\"鬆手\"一點，貼心關顧長者。 \n 我亦想藉此機會重申，我認為所有長者均應在65歲開始享受長者福利。早前長者醫療券的受惠年齡已降至65歲，政府接受了民建聯的建議，老人家都表示非常開心。但是，我們都希望政府能夠容許65歲或以上的長者免審查領取\"生果金\"。我較早前就此向政府提交了超過4 000個市民的簽名，但很遺憾，政府並沒有接納民建聯的建議。這其實也是市民的訴求。 \n 民建聯一直支持盡快落實全民退休保障這是個敏感的議題並要求對需要幫助的長者提供更多保障。在全民退休保障未實施\n前，長者現時只能依靠\"生果金\"、長者生活津貼或高額長者生活津貼，年滿65歲者可以申請長者生活津貼或高額長者生活津貼，但\"生果金\"則要長者接受資產審查，要年滿70歲才可以免資產審查。如果政府真的關心長者，我希望局長能夠考慮容許65歲以上的長者無須資產審查領取\"生果金\"，令所有長者也得到關顧。亦請局長在預算案中建言獻策，請\"財爺\"和特首\"鬆手\"，讓長者在生活上更能感受政府對他們的關心和給予他們的尊嚴。 \n 主席，以今屆政府的財政資源，我相信要落實這些建議並非難事，正如我剛才所說，事在人為，只視乎政府是否有心做而已。我這部分的致辭到此為止。多謝主席。",
      "sequence": 44,
      "bookmark": "SP_MB_WO_00051"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，施政報告花了不少篇幅談論對罕見疾病病人的支援和有關工作的跟進，我對此表示非常歡迎。 \n 然而，目前特首所提出的建議仍然未能回應罕見疾病病人和其家屬的要求。就此，我希望特首能夠正視罕見疾病病人的訴求。過去不少政策很多時候只是作出一些小修小補。其實，目前香港尚未制訂罕見疾病政策。此話怎麼說呢？因為官方未有就罕見疾病或非常見疾病下定義，但周邊地區(例如台灣及日本等)均已制訂完整的政策。 \n 為何我多年來一直希望政府能夠制訂罕見疾病政策呢？如果有一整套政策，醫生培訓、社區支援及藥物資助制度便可以按照一套既定方法處理。不過，香港現時尚未制訂這樣的一套政策，亦未建立罕見疾病資料庫，所以我們的醫療體系無法辨識誰患病。現時甚至沒有統計系統，統計究竟有多少香港人患上罕見疾病。 \n 我過去曾接觸不少罕見疾病患者，有部分一出生時已經病發夭折。他們的父母非常傷心，主要原因是根本不知道發生甚麼問題，可能要經過一段很長的時間、經過化驗後才知道原來子女患上先天性疾病，亦有部分人可能要到三四十歲成為家庭支柱時才病發。所以，現時整個醫療體系無法一如雷達般偵測罕見疾病如何發生、何時發生、在哪裏發生，以及哪種罕見疾病較常出現。 \n 如是者，很多罕見疾病患者在病發時根本無法得知，只是突然感到不適，當初可能是傷風感冒，單服止痛藥也隨時服用一兩年時間。即使接着經過多輪轉介，向不同專科醫生求診，在醫療體系中轉一遍\n後，有患者表示根本不知道發生甚麼問題，連醫生也不知道發生甚麼問題。結果，他們向神醫求助、喝符水，之後服用中藥，走訪世界各地不同的中醫師，以尋求紓緩。雖然治療可能有些效果，但最後也要回港，因為罕見疾病屬基因疾病，可能經過長時間後才找到認識罕見疾病的醫生，告訴患者他身患罕見疾病，要服用某種藥物才能紓緩症狀。 \n 其實，有不少病者是經過如此漫長的過程，才能識別自己的基因出現缺憾。所以，我希望政府設立資料庫、制訂定義，並提出政策，以支援罕見疾病患者。這才是完整的政策，而並非進行小修小補。當然，現任行政長官願意走出來正視罕見疾病的問題，我對此表示非常歡迎。 \n 此外，防止罕見疾病的一種非常良好而有效的方法，是產前檢查。由1970年代至今，為懷孕婦女提供的產前檢查包括甚麼程序呢？便是超聲波掃描，以及量度頸皮厚度，以判斷頸皮有否變厚。如果變厚的話，嬰兒便有可能患上唐氏綜合症。有懷疑個案，該怎麼辦呢？我有一名舊同事在懷孕時量度頸皮，結果發現頸皮有變厚跡象，令她感到憂心忡忡，於是抽羊水進行化驗。不過，羊水化驗要經過一兩個星期才有結果。最終結果顯示正常，只是虛驚一場。大家試想想，懷着嬰孩的孕婦要在這段漫長的過程中等候，承受不必要的風險，我認為是非常沒有必要的。現今科技發達，香港中文大學已經成功研究透過基因檢測，便能容易檢測胎兒是否患有先天疾病，這是完全能夠透過檢測發現的。不過，為何今時今日為孕婦提供的產檢依然僅限於進行超聲波掃描、量度頸皮和抽羊水化驗呢？我不明白為何政府沒有這樣做。 \n 大家可能會認為費用太高昂，因為在坊間進行基因檢測，收費可能動輒高達8,000元。不過，每年出生的小朋友數目不多，只是約6萬名，兩個數目相乘，只需動用庫房4億8,000萬元，便已經能夠全面覆蓋，讓所有胎兒在出生前進行基因檢測，看看是否患有基因疾病。在嬰孩出生前，父母已知悉情況，可以早作心理準備。如果父母決定採取適當措施，便可採取適當措施。 \n 有父母甚至會在結婚前進行婚前檢查，這是非常重要的一關，因為每個人的基因可能有先天缺憾，可能是數組基因有問題。如果兩個有相同隱性基因缺憾的人結婚，他們所生的嬰孩有四分之一機會患上基因病。 \n 因此，我們希望政府可以制訂一套政策，處理罕見疾病，而對於現有病人、要服藥的病人，以及產前檢查及婚前檢查，我們亦希望政府能提供完善的檢測，甚至進行完善的更改，這樣才能夠應付現在基因疾病所帶來的問題。過去，我們沒有辦法，現在卻有了。我過去曾多次與陳局長討論有關問題，我相信政府會積極處理。不過，現時的進度實在非常緩慢。 \n 談過罕見疾病，我亦想探討中醫藥的問題。首先，是關於中醫的發展。中醫多年來只擔當輔助角色。我可以說，政府現時對於中醫沒有作出承擔。為何會這樣呢？很多時候，政府只是將中醫服務推諉予NGO(非政府機構)處理，本港18間中醫診所全都是由NGO經營的。為何即將興建的中醫醫院會拖延良久呢？因為對於這間中醫醫院，政府過去打算由政府撥地，交由NGO出資管理經營。多年已過去，我們等了又等，但NGO卻發現負擔不來，因此政府決定自行出資興建，最後仍然是交由NGO營運。為甚麼呢？歸根究底，是因為政府不希望負上營辦中醫服務的責任。 \n 由NGO管理中醫診所有何不足之處呢？西醫門診服務只收取數十元，但中醫門診服務卻收取200元甚或300元。社會上的長者及想調理身體的人不希望收費如此高昂。在治療很多疾病方面，中醫診治亦證實具有成效。為何政府不將中醫納入公營醫療體系的一部分呢？對於在NGO經營的18間診所工作的中醫師，這亦非常不公平。由於政府的資助額多年來不曾提升，因此他們的待遇亦非常差。我們過去曾在中醫藥發展事宜小組委員會會議上探討有關問題。中醫師在畢業後在該等診所實習所獲得的工資實在太低。他們同樣是醫人，但西醫卻有良好待遇。為何中醫會備受忽視呢？我希望政府在中醫服務的問題上能一如行政長官所說般，大力發展中醫服務及扶助中醫服務的發展。她在這方面的支持要實際，要實際便要破費。 \n 在中藥業方面，我們倡議發展中藥業已有近20年。不過，過去20年間，《中醫藥條例》(\"《條例》\")為業界帶來幫助還是窒礙呢？我相信大家心中有數。以中藥的註冊為例，原先有15 000種中藥，但至今\"入閘\"的只餘下7 000多種。其他的何去何從呢？被歷史及《條例》淘汰了。訂定完整的註冊制度，要經過漫長的過程，至今只有極少數傳統中藥能夠完成整個註冊程序。 \n 由此可以斷言《條例》有問題，有很大缺憾，因為當中的定義是\"純粹中藥\"。大家過去可能曾聽我討論《條例》的缺憾。讓我向大家舉\n出一個例子。我手上的產品我無意在此賣藥，我只想告訴大家制度下的安排是某個牌子的天喜丸，婦女妙品。雖然這款天喜丸的成分全是中藥，但卻無須註冊。整道配方都是中藥，包括一隻雞。基本上，所有食用的雞在中藥藥典中皆會定性為中藥。這款天喜丸之所以無須註冊，是因為當中所採用的雞隻土瘦雞。土瘦雞是甚麼呢？聽起來大有來頭，其實說穿了是火雞。火雞在中藥藥典中不屬於中藥，因此即使這款中藥用這種雞隻烹調而成，但由於這種雞在整道配方中不屬於中藥，因此這款產品不能歸類為\"純粹中藥\"。鑒於《條例》有這個漏洞，以致坊間有大量副產品出現。我想請劉國勳議員代我看看，在這數種中藥當中，有哪種他認為是已經註冊的。 \n 此外，我這裏亦有兩瓶專治肚痛的藥物，包裝非常相似。在這兩瓶藥物中，我曾詢問我的助理能否區分哪瓶是中藥，哪瓶不是。他指是這瓶，因為這瓶藥物是產自香港姓\"李\"的非常有名的品牌。不過，這瓶其實不是中藥，而是西藥，因為內含西藥成分，因此要註冊為西藥。這瓶又是甚麼呢？這瓶藥無須註冊，因為是健康食品。為甚麼呢？因為生產商只需在配方中加上維他命C，產品便無須註冊。不過，這產品的主要配方全是中藥。為何《條例》可以如此荒謬呢？ \n 我想問問劉國勳議員，在這3瓶藥油中，哪瓶須經註冊？這瓶？好的。我感謝劉國勳議員。我這裏有3瓶藥油。在這3瓶藥油中，哪瓶含有註冊中藥呢？其實，連本會議員亦難以清楚分辨。在這3瓶藥油中，劉國勳議員指這瓶須經註冊。他答錯了，其實只有這瓶須註冊，另外兩瓶無須註冊，但在坊間有售。這兩瓶藥油比一些知名的品牌還要昂貴。香港的情況及《條例》便是如此荒謬，以致現時市面有售的健康食品和產品完全不受監管。我認為這相當有問題。由於產品宣稱是健康食品，沒有訂明服用劑量，市民購買當作食品服用，吃多吃少，悉隨尊便。藥物可以如此服用嗎？不可以。因此，我希望政府能夠盡快制定一項規管健康食品的條例。 \n 在精神病健康上，我想向局方反映一點。施政報告提出會推動精神健康。就食物及衞生局今年發表的《精神健康檢討委員會報告》(\"《報告》\")，我曾提出若干建議。不過，對於施政報告把《報告》的一些內容收納其中，我便感到有些失望，因為業界認為《報告》並不全面。為全面了解《報告》有何不足之處，我曾親自與多個精神病人組職和關注團體會面，聽取他們在這方面的意見。他們均指出，《報告》沒有提出推動精神健康政策和長遠規劃，亦沒有全面檢視現時精\n神健康服務的供應和需求差異。例如，社區支援的資助資源嚴重不足。政府一直希望推動社區實踐計劃，但如果他們的資源如此不足，試問又如何推展呢？所以，我希望政府在精神健康方面能夠加把勁，與業界加強溝通。 \n 最後，我想談談\"生果金\"的問題。香港現時的眾多福利普遍由65歲起便可以享用。正如柯創盛議員剛才所說般，市民年屆65歲便可以申領很多福利，連醫療券的申請年齡亦已降低至65歲，只有\"生果金\"申請人須年屆70歲才可以免審查。我希望政府政策能夠一致， 將免審查\"生果金\"的申請年齡降低至65歲。重要的事情要說3次，希望局長聽到：\"65歲\u0027生果金\u0027免審查！65歲\u0027生果金\u0027免審查！65歲\u0027生果金\u0027免審查！\" \n 此外，最近有一項德政，是兩元乘搭公共交通工具。我感謝政府過去推動長者可享用兩元乘車優惠乘搭小巴，這安排十分好。不過，在小巴提供乘車優惠後，現在是補漏的時候。不少交通工具現時仍未能提供兩元乘車優惠，例如行走愉景灣和珀麗灣的車輛，因為該處是由村巴提供接載服務的。當區的村巴其實和巴士無異，提供同樣接載服務。住在愉景灣或珀麗灣的市民同樣有繳稅，但他們的長者卻無法享用這優惠，我相信大家會覺得這對他們不公平。此外，當區人口眾多，因此我希望政府能夠深入檢視如何可以協助愉景灣和珀麗灣的長者，讓他們一如普遍長者般享受社會給予他們的共享成果兩元乘車優惠。我希望勞工及福利局和運輸及房屋局可以就這問題加強溝通，制訂可行的政策，令所有長者均有機會受惠，而不是將愉景灣和珀麗灣的長者拒諸門外。 \n 主席，我謹此陳辭。",
      "sequence": 45,
      "bookmark": "SP_MB_CHP_00052"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "It is very good for our pro-Beijing lawmaker to talk about prevention when it comes to rare genetic diseases.  But what about clear and present emergencies?  What about those couples who already have their young in front of them with that sort of medical condition?  What is the Government trying to help at all?  Are they trying to help at all?  That is the most urgent query.  I seriously hope the medical vice-minister would say something on that and, hopefully, make some promises on that. \n\n I am going to talk about ethnic minority rights and welfare.  I wish the Chief Secretary were here.  But he chooses to be absent―obviously a pity. Ever since the publication by Beijing of that white paper on Hong Kong back in June 2014, many people have started to feel rather worried about ethnic minority rights and welfare in Hong Kong.  Will this Government and this city start practising exclusion instead of inclusion? \n What did that report―the white paper―say?  It talks about the great Chinese nation, and that \"blood is thicker than water\", and it promotes Chineseness.  But Hong Kong is supposed to be multiracial and multicultural. Every member of the non-Chinese community in Hong Kong should have every right to take offence at that white paper, because the wording is acoustically racial, if not racist.  It stresses the point that Hong Kong is China, Hong Kong is China, and Hong Kong is Chinese; if you are not Chinese, then maybe you are not part of Hong Kong, and you are not a Hongkonger.  How more off-putting can it be?  What has the Government done in the last several years?  Oh, they keep talking about, \"We will strengthen this policy, and we will upgrade those supporting facilities.\"  So on and so forth. \n In the Policy Address, the Chief Executive repeated all those things.  But paying lip service is just not enough; we need proper action.  And, in the meantime, our ethnic minority Hongkongers suffer disadvantages and discrimination on all fronts, from medical to housing―you name it; you can name them easily―from labour to education.  And that may start with education. \n Carrie LAM thinks she has done a great service to the local non-Chinese community when she or the Government, at the time of C Y LEUNG three years ago, introduced the learning Chinese as a second language framework.  Mind you, it is a framework, not a curriculum.  Even the Equal Opportunities Commission says that it is less than desirable, and it is not achieving any intended effect.  So, for the first time in this Legislative Council\u0027s history, we managed to set up a Subcommittee on Rights of Ethnic Minorities.  Sorry, President, are you going to say something to me?  Sorry, I thought you were looking at me, and you are about to say something.  No?  Okay. \n The Government\u0027s attitude … The Education Bureau, in particular, says that school teachers and the school itself could decide on the curriculum.  But \njust put yourself in the shoe of a teacher.  How is she going to teach students with different standards and different cultural backgrounds?  Right?  So, we have been urging the Government to present the whole society with a standard curriculum, and teachers could decide if they have got smarter, brighter kids, they can go up; and if somebody is completely ignorant of the language, they could go down, level-wise.  But the Government keeps saying, \"This is something we need to really think about and it is going to take time.\"  That sort of attitude. \n In the meantime, our ethnic minority young cannot find work.  Some of them may be able to cope with Chinese, but they cannot write nor can they read, so it is very difficult for them to find a job.  And the Labour Department is about job referral, right?  Well, you go and call them up.  And the moment the employer hears that the potential applicant is an ethnic minority person, he will put the phone down.  There is no integration, and there is no official help from this Government.  They would just say, \"We will increase the number of ethnic minority social centres at the district level.\"  And they have done their job. They would claim whatever happens to our multiculturalism.  This whole thing, the learning Chinese as a second language framework, is just a facade, a blind, to pretend that the Government has done something when it has not. \n I have received numerous complaint cases on all kinds of issues and in all kinds of areas―as I was saying, medical, housing, labour (that is, employment) and education.  Language barrier is the most important point in all the unpleasantries, arguments, and most of the time, rows and even fights.  We need to tackle the problem at its root.  Can we not have an overall supervisory translation service authority under, maybe, the Chief Secretary?  And if not, maybe under one of the big bureaux?  I do not know.  Maybe under the medical bureau or the Home Affairs Bureau?  Just to help.  But officials would keep repeating again, \"It is very complicated because there are so many ethnic minority languages from Punjabi to Nepalese and, maybe, Urdu.\"  So on and so forth. \n Let us get started at first.  Let us get started with Chinese and English. By Chinese, I mean Cantonese.  Cantonese to English, and vice versa.  And then we gradually expand it to Nepalese―we have quite a big Nepalese community in Hong Kong―and other languages.  We are not talking about \nSwahili, are we?  And the Government just would not listen, and they would not even make any commitment that they would seriously consider such a proposal and they just might start working on this suggestion.  No, no such thing. \n This sort of suggestions is also good for the local non-Chinese community in the sense of job-making.  Many of them could not find work, except the guys in particular.  They mostly work at the construction site at the moment, it seems. What about the girls?  They can be very good simultaneous interpreters and it is an official job for them.  Instead, the Government would just say, \"Within the civil service, let us find the jobs that would need a much lower level of Chinese requirement for them.\"  And every year, the Police Force will come up with a young, handsome, maybe, Pakistani or Indian police officer.  And then, they would spin it into this amazing government multicultural social campaign on Hong Kong.  What a shame!  It is a cheat too because it is not enough. Thanks to the Police Force, they do employ ethnic minority officers.  But what about the other departments?  They are just not doing enough.  But the biggest problem of all is the Government\u0027s refusal, hitherto refusal, to amend the anti-racial bias law properly. \n Hong Kong has four anti-discrimination laws, and the anti-racial bias law is the only one that exempts the Government and its services.  So, if you find any racial or racist practice in the government services which are rendered to you, could you complain and take the Government to court?  No, the Government is exempted.  We are talking about services, and we need government powers and functions to be included in the scope of this anti-racial bias law. \n Now, if the Government itself refuses to take the lead in this anti-racial drive, thinking that it itself would need to be protected, and it itself would need to be shielded, what sort of message are you sending to the community?  If the Government is exempted, why should I as a private enterprise or entity in society be taken liable?  Why should I be liable to any racist accusations?  This is against the spirit of this particular law itself and it makes some mockery of the law itself too.  Please let us include, not exclude. \n Thank you.",
      "sequence": 46,
      "bookmark": "SP_MB_CM_00053"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，這節辯論環節與改善民生有關。改善民生有很多方法，例如改善房屋、交通和福利都是改善民生的其中一些方法。但是，如果有人問我一個城市如何能夠保障和改善民生的問題，我會認為要視乎政府為市民是否能夠提供足夠的生活保障。然而，現實上我們明白資源有限，因此如何作出有效分配是十分重要的，如果分配不公，往往引起很多討論甚至觸發矛盾。 \n 近年內地與香港之間出現很多矛盾，這些矛盾更慢慢升溫變成政治議題，但歸根究底與民生資源分配有關。例如\"雙非\"對醫院服務造成影響、水貨客、學位短缺，這些都是資源分配引起的問題。所以，對於施政報告提出檢討\"限奶令\"，我十分關注，而且感到十分擔心。由於這幾年實行\"限奶令\"，本地奶粉供應才回復平穩，家長的怨氣才稍為平息。假如取消或放寬\"限奶令\"，我很擔心會再出現奶粉短缺或水貨客的情況，不單會再次引起民生問題，亦會令內地與香港的緊張關係和矛盾再次升溫，以致與政府的原意，即解除\"限奶令\"可改善兩地關係恰恰相反。所以，我希望政府三思。 \n 陳肇始局長指出政府對於這個問題沒有前設，但我也想指出如果政府沒有前設，我建議檢討應\"從簡不宜寬\"，甚至應重新考慮把配方奶粉納入《儲備商品條例》內，以確保奶粉供應。 \n 民建聯是第一個政黨率先在2011年由前立法會議員黃容根提出把配方奶粉納入《儲備商品條例》內，可惜政府當時認為討論時間太長，而且納入《儲備商品條例》後將會令奶粉受到諸多限制，也可能會太嚴苛，終於在2013年才把配方粉奶納入《進出口條例》以限制出口，規定每人每天最多可攜帶兩罐奶粉出境，當時的做法確實可以令本地奶粉供應得到保障。 \n 儘管如此，部分北區居民表示某些奶粉品牌在最近4年仍然出現緊張情況。除了市民向我們反映外，我們也有進行一些數據調查。我們曾經訪問北區、元朗、屯門的家長對政府打算檢討\"限奶令\"的看法。讓我告訴大家，只有2%受訪者認為可以取消\"限奶令\"，8%受訪者認為可放寬\"限奶令\"，其餘八成多受訪者則認為不能取消\"限奶令\"，甚至絕對不可放寬\"限奶令\"。受訪者的反應十分強烈，我從未試過在做問卷調查時，受訪者差不多一面倒表示應該繼續維持\"限奶令\"。 \n\n 對於政府提出是否確保有穩定供應便可討論放寬\"限奶令\"的問題，我們認為供應可能只建基於政府與供應商之間的口頭協議，如果不能維持穩定的供應，誰會承擔責任？有甚麼懲罰？政府沒有向我們提供一個完整方案，因而難以說服市民，畢竟四五年前的\"奶粉荒\"仍然歷歷在目。雖然政府說供應商提供熱線，市民可在買不到奶粉時致電熱線，但有市民從早上9時到晚上10時期間不斷打電話，也不能成功致電，結果要在凌晨時分四處搜購奶粉，最終在北區、大埔和九龍都買不到奶粉，家長真的感到人心惶惶，誰可以保證奶粉供應穩定呢？ \n 雖然政府表示會保證奶粉的供應，但也沒用，因為市民對當時的恐慌情景仍歷歷在目。政府當時提出了很多措施，包括在藥房購買奶粉時要先開奶粉罐，但這樣做也沒用，因為假如奶粉售罄，也無法保證能夠及時補充貨源。加上內地最近改變了\"一孩\"政策，容許市民多生育1名小孩，以致每年會有額外500萬名嬰兒出生，因此對奶粉的需求只會有增無減。基於這種情況，\"限奶令\"更不能予以放寬。 \n 所以，如果要進行檢討，我們認為政府應把奶粉納入《儲備商品條例》內加以規管，更可訂下儲備額。就像現時食米商須庫存15天供應量一樣，供應商同時須保留庫存紀錄，讓政府可隨時監察存貨量，向市民發放詳細而正確的信息，減少市場因信息混亂而引致出現搶購行為。此外，條例亦規定，貯存商和批發商須向海關登記進口和出口，並且申請許可證。如果把配方奶粉納入條例內，政府也可藉此打擊水貨商囤積奶粉，然後將奶粉運入內地出售的行為，從而確保本地的奶粉供應。所以，我認為如果政府真的要做，可循着這個方向。 \n 老實說，某地方要保障自己的戰略食品或重要的必需食品，並非新鮮事情。內地北京也曾在1992年實施社會必需品儲備制度，除油、肉、蛋被納入儲備清單之外，後來也增加了嬰兒奶粉。所以，香港可以效法。我希望政府能聽清楚，政府說要進行檢討，我是明白進行檢討的必要，但很多措施於落實後需要進行檢討，例如我們曾經表示，自由行落實10多年，當初確實對香港發揮很大作用，協助香港經濟復蘇，但逐漸也可能引起\"一簽多行\"的水貨客問題，因此須要進行檢討。透過檢討，有關規定現在變成了\"一周一行\"，其實絕對有助紓緩水貨客的現象。我個人不會盲目反對所有檢討，不過，檢討是否合時宜、是否切合民意或社會的真正需要，卻是十分重要的。 \n\n 畢竟，大家也知道，現時這些民生問題如果無法妥善處理，便會變成政治問題，還會被一些\"有心人\"乘機挑撥離間。所以，我認為政府不應只在奶粉方面，而應在很多其他民生必需品，甚至房屋等方面，想想如何為市民提供保障，並透過政策疏導矛盾。如果不這樣做的話，反對派真的會藉着這些民生小問題，例如分配，大造文章。我們看到在很多問題上，反對派同時擔當神鬼兩個角色。 \n 讓我列舉幾個例子，不論是1999年的吳嘉玲案還是2001年的莊豐源案，都是因公民黨成員透過官司而挑起\"雙非\"問題而來。我們之前已發現這個問題，而政府也察覺同一個問題，因此規定新來港人士須居港滿7年，才可領取綜援或申請公屋，但民主黨成員蔡耀昌挑戰法庭，現在大家也可看到，新來港人士來港1年便可申請綜援，而蔡耀昌更表示下一步要挑戰公屋制度，我希望政府和社會緊守這一步。大家可以看到，正因為這些人挑起了\"雙非\"問題，以及來港不久便可領取綜援的問題，因而加深了香港市民和內地市民之間的矛盾。 \n 我希望政府真正能夠三思，上述人士挑起這些矛盾後，絕不會幫忙做善後工作。他們也不會因為當年曾經提出挑戰，以致現在公屋短缺、社會福利和資源分配出現緊張情況，因而向政府提出一些建議。相反地，他們只會再踏一腳，擴大矛盾。所以，我希望政府真的想清楚，為一些對市民日常生活如房屋、食品等必需品做好把關，優先照顧本地市民的需要。 \n \"限奶令\"是其中一個好例子，我希望不單要檢討\"限奶令\"，政府還應就着這數年資源分配緊張等種種問題進行檢討，透過政策疏導矛盾，希望食物及衞生局稍後能夠提供一個比較令人滿意的回應。其實，我想勞工及福利局也可以回應，因為我剛才也提過，對於綜援、房屋等問題，其他政策局也可以談談如何能夠確保本地優先，令市民得到真正的民生保障。 \n 主席，我在這節辯論的發言到此為止，我稍後也會就土地等其他問題再次發言。多謝。",
      "sequence": 47,
      "bookmark": "SP_MB_KF_00054"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，今天我在這節辯論就改善民生發言，因為食物及衞生局局長在座，所以我想趁此機會表達意見。 \n 主席，施政報告第205段提到東涌和天水圍將會興建公眾街市，我們當然非常歡迎政府這個回應。其實，過去多年來，民建聯一直要\n求政府在東涌興建公眾街市，而就於東涌興建公眾街市一事，我在今年7月曾致函特首林鄭月娥，建議一個東涌市中心的地點可供興建一座綜合市政大樓，包括公眾街市及熟食市場等。在信件發出後，有政府代表最近在立法會一些委員會會議上提出，政府初步考慮在東涌的新填海區，即大約在7至8年後才落成的新填海區，興建公眾街市。主席，我當然明白東涌人口會不斷膨脹，以及搬往新填海區的居民對公眾街市的需求，但我也希望政府能夠聽到我們的聲音，不應對現有居民的訴求置之不顧。我們希望政府真的能夠考慮接納我們的建議，在東涌市中心興建公眾街市，為現有居民提供服務和回應他們的訴求。 \n 最近，我接獲特首\"林鄭\"透過發展局回覆我的信件，表明會再考慮我這項建議，所以我希望在今天這個環節，向局方代表再次表達我們的意見，希望政府能夠接納在東涌市中心興建公眾街市這項要求。 \n 同時，我們還有另一個訴求，與北大嶼山醫院有關。主席，徐醫生其實已很了解，因為我們在很多不同場合和會議都對他說過很多次，他也十分明白。北大嶼山醫院未來須應付東涌不斷膨脹達25萬至28萬的人口，但北大嶼山醫院目前仍然欠缺很多不同的專科，包括腎科和泌尿科等。因此，區內長者須長途跋涉乘車到瑪嘉烈醫院看專科醫生，非常不便。我要求政府考慮，與其我們每一個專科都要爭取這也是我們在地區正進行的工作倒不如將北大嶼山醫院整體升格成為全科醫院，那麼北大嶼山醫院便可以一應俱全，能夠提供所有專科，從而更好地長遠服務未來北大嶼山膨脹人口的需要。所以，我們希望北大嶼山醫院能升格成為全科醫院，全方位地回應居民的訴求。我在此表達這些意見到此為止，稍後會就其他範圍再發言。 \n 主席，我謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_MB_HC_00055"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，行政長官林鄭月娥的施政報告裏有不少關於民生的措施，我明白香港的貧富懸殊情況相當嚴重，弱勢社群需要額外支援，我希望政府的相關措施能夠成功順利推行，紓緩弱勢人士、有需要人士的生活所需。 \n 但其中一點我必須說的是，我難以理解為甚麼政府在這個時候提出要檢討\"限奶令\"。大家都知道，過往中港矛盾的其中一個重要原因是水貨問題。數年前，尤其是近邊境的北區、屯門、元朗一帶，甚至\n荃灣，水貨問題導致中港矛盾非常嚴重，其中搶奶粉的熱潮更導致香港很多地區嚴重缺乏奶粉供應，令很多父母感到非常彷徨。 \n (代理主席李慧琼議員代為主持會議) \n  \"限奶令\"是梁振英政府難得的德政。但是，我不明白，既然這措施行之有效，而市民亦很支持，為甚麼政府要檢討？檢討的潛台詞是否要把它取消？ \n 早前我跟港九藥房總商會的代表在傳媒面前進行辯論，席間他竟然公開表示，商會對於是否取消\"限奶令\"的態度是中立的，可以取消，也可以不取消，最重要是法例要清晰。既然業界、民間，以及我們很多主要政黨均反對取消\"限奶令\"，現在只剩下奶粉供應商要求取消，這樣的話，我建議食物及衞生局不如告訴行政長官林鄭月娥，不要進行這項檢討，以免令香港的家長擔心。過去數星期，我們在北區收集了很多市民的簽名，他們都希望繼續維持\"限奶令\"。 \n 第二點，代理主席，是有關弱勢社群的問題。很多住在偏遠地區的市民均屬基層，收入不多，尤其是我服務的北區。他們面對很多生活困擾，例如租金昂貴，難以負擔，而板間房的環境亦極之惡劣。這些房屋問題，很多同事已反映過，我希望政府有決心、有魄力、有方法去處理香港這項首要民生問題。 \n 此外，很多住在北區的弱勢市民均面對塞車問題。大家也知道，住在新界偏遠地區的市民日常出入市區，一來車資高昂，二來交通時間甚長，嚴重影響他們和家人的生活。我們尤其看到，以新界東來說，在沙田一帶，繁忙時間必定會塞車；我知道有些路段將會擴闊，希望工程不會延誤。將軍澳的塞車問題同樣嚴重，而北區在繁忙時段更是寸步難行，希望政府考慮到這些地區的塞車問題，盡快開通一些道路接駁偏遠地區，直達市區。 \n 談到塞車問題，便一定要談談近年車輛的增長遠高於交通基建配套的增長。我認為政府要認真想一想，應否容許私家車繼續大幅增長現在局長在席，我趁此機會提出這個問題始終要面對。是否不斷增加供應配套，例如增加道路，便可以紓緩塞車問題呢？加大供應，但需求亦會隨之而增加，會有更多人買車。所以，我希望政府研\n究如何限制私家車或電單車等車輛的增長。我所指的並非作公共用途的巴士、小巴等類別，而是私家車。既然市民駕駛私家車，即他們能負擔多一點交通開支。整體來說，香港的公共運輸系統成熟而方便。如果市民想有額外的方便而駕駛私家車，他們是否應該付出多一點？我早前已就這些問題向局方的代表提出相關意見。 \n 另一方面，我想說的是既然局長現時在席，我便順道提出的士的問題甚為嚴重。大家也知道，市民對的士有很多投訴，相當不滿它的服務。我希望局長認真想一想如何提高的士業界的服務水平，一來是因為本地市民有此訴求，二來亦要維護香港的對外形象，因為很多遊客來到香港後，首先接觸的是入境事務處和海關人員，然後就是的士業界的朋友，如果有害群之馬濫收車資、繞路等，種種惡行會影響香港的整體形象。 \n 我留意到現有法例的阻嚇力似乎不足。我乘的士的時候，很多的士司機對我說，政府的懲罰並不夠重，如果他們要長時間停牌，便不敢這樣做；若只是罰款了事，他們其後可再欺騙其他遊客，每次騙取一二千元，便可取回罰款的金額。我希望局長認真考慮一下這方面的問題。 \n 另一點是停車位不足。我知道政府正在研究這問題。其實這問題積累已久，不是今時今日才出現。例如就輕型貨車停車位而言，根據2016年的數字，已登記的輕型貨車有70 300多輛，但現時的停車位只有20 000多個，差距很大。我希望政府為未來進行規劃時，在所有新建樓宇增加停車位，讓重型商用車或中型車輛等車輛也能有比較合理的停車位安排。 \n 另一方面，我也想向局長反映，現在有很多新建樓宇陸續也出現一個問題我現在並非談圍標，我會在下一節才談論是難以維修的問題，因為屋宇署的現行作業備考或守則其實追不上現時的情況。很多新樓外表美輪美奐，但一旦進行維修，小業主們便叫苦連天，因為第一，現在很多新樓興建時採用預製組件，外牆的承受力其實沒有保證，與過往直接採用水泥鋼筋興建外牆的做法不同，很多工程師對我們說，如果要在使用預製組件興建的外牆上搭棚，大家根本只是以膽博膽，不知道外牆能否承受；第二，那些外牆用料對維修甚不便利，它們有些採用遮光板來美化分體式冷氣機的散熱器等，這些遮光板其實會阻擋吊船下行，如果吊船難以下行到需要進行維修的位置，而樓宇設計亦沒有通道到達那些位置，又不知道預製組件能否承受棚\n架的應力，這樣會對維修造成很大問題。業界曾有人向我反映，負責前線維修的同事的安全隱患十分嚴重，過往亦曾發生不少高空工作造成工業意外甚至死亡的事件。所以，我希望局長認真檢視，現在很多新建樓宇不應是興建了便算，日後如何維修、外牆如何處理等也是問題。 \n 局長，在我們現時的個案中，有些分體式冷氣機的散熱器設置在外牆上，無法清潔，如果有零件損壞需要維修，便要花萬多元租一隻吊船、聘用工人及購買保險，就是為了更換一件小零件而已。有些設計比較好的大廈，其單位的露台或工作平台上會有通道通往那些散熱器的位置，但現在很多大廈也沒有，只是追求所謂美觀。就此，發展商表示售樓書早已說明有關情況，但售樓書其實寫得不清不楚。大家不要以為售樓書既然已說明了情況，這便是小業主的責任，我對此並不認同。政府有責任防止這問題繼續惡化。這問題已陸續浮現，如果我們不加以正視，便會出現越來越多工業意外及樓宇難以維修的情況，希望局長特別留意。 \n 代理主席，說到維修，我順道談談\"樓宇更新大行動2.0\"。我早前已說過，\"樓宇更新大行動1.0\"在2009年推出，當年造就了很多圍標集團吃\"大茶飯\"的機會。由於時任局長林鄭月娥只不斷呼籲業主維修樓宇，卻不監管，以致很多圍標集團對小業主說：\"你不用怕，現在政府會資助你進行維修，你不用支付太多錢。\"於是那些小業主信以為真，交由業主立案法團處理維修，自己不怎麼理會當然，小業主也有責任最終維修質素極為惡劣，例如單位在維修前沒有滲水，維修後卻四處滲水；價錢亦極不合理，明明是兩三萬元便可完成的工程卻要收取七八萬元，六七萬元的工程則收取十多二十萬元，令很多小業主損失慘重。其實競爭事務委員會(\"競委會\")曾進行研究這個問題，他們去年發表的報告已清楚表示，在\"樓宇更新大行動\"下，有六成多的項目的顧問費遠低於競委會找專家評估的最低顧問收費；另外，如果那些工程公司和顧問公司有關連，他們中標的機會便較其他公司高三成多。其結論是，坊間質疑樓宇市場出現很嚴重的壟斷情況，這懷疑是合理的。既然\"樓宇更新大行動\"當時出現這麼嚴重的圍標問題，今天再推出\"2.0\"時，究竟政府有何配套措施防止這歷史教訓再次發生呢？ \n 我看到施政報告內整段有關\"樓宇更新大行動\"的內容，對於如何處理圍標問題隻字不提。政府不要只懂不斷呼籲業主進行維修，而不監察整個市場，扭轉現有歪風，這是不對的。再把小業主推出去讓圍\n標集團宰割，這絕不是小業主想看到的情況，我相信這亦不是特首林鄭月娥想看到的情況。 \n 代理主席，剛才談到圍標問題，我又順道談談貪污的問題。事實上，政府真的要檢視問題。林鄭月娥負責管轄廉政公署(\"廉署\")，她怎可能任由白韞六讓廉政專員下的副專員位置，即執行處首長，長期沒有人正式擔任？已經兩年半了，由李寶蘭署任1年，其後由丘樹春先生署任了差不多1年半如果連同這3個月計算在內足有兩年半的時間，沒有人正式擔任此職位，領導香港最重要的反貪部門，即廉署的執行處。如果連這麼重要的反貪部門的首長也不知道自己未來數月究竟能否繼續出任這職位，他如何協助廉政專員長遠規劃香港的反貪策略和部門的人事安排？這是非常荒謬和絕不能接受的人事安排。 \n 白韞六無視廉署的人事危機，繼續任由問題惡化。其實丘樹春作為執行處署理首長，他麾下有兩位處長，一位是朱敏健先生，他已年屆63歲，而他在65歲時便要退休；另一位是Ricky YU先生，他亦已年屆59歲，將於60歲時退休。他兩位下屬均已接近退休年齡，難道白韞六想將一名助理署長連升兩級，將丘樹春降級，讓前者跨過後者成為執行處首長？還是他想找其他人空降，成為執行處首長？這兩種做法均絕不可取，會嚴重影響廉署最高層的人事穩定。 \n 我們向白韞六反映時，他不斷表示廉署有很健全的人事安排制度，諸如此類，完全沒有正視廉署現時面對的危機。林鄭月娥作為廉署唯一要向其負責的香港特首，我認為她有責任詢問白韞六，為甚麼可以任由這麼重要的執法機構的最高層位置長期沒有人正式出任，這是甚麼道理？ \n 代理主席，香港有多項非常深重的問題，而我們這個環節討論的是房屋、衞生、扶貧和安老弱勢。羅致光局長長期研究香港的福利政策，他以前也是民主黨成員，我們過去亦有很多機會請教局長對這方面的真知灼見。我希望局長日後擔任這職位時，能多些聆聽不同持份者、弱勢社群、社福界朋友的意見。局長是一位思路非常清晰、清楚掌握數據，以及政策分析力很強的學者型局長，希望他能聆聽更多不同的意見，協助香港弱勢社群及眾多有需要的人士改善生活。 \n 其實香港缺乏的並非金錢，香港政府有很多錢，我們缺乏的是公平合理而正義地分配社會資源的方法或制度。政府投放在社福的資源並不少，但香港的貧富懸殊情況卻越來越嚴重。我剛才發言時，田北\n辰議員也給予我反應。他作為在香港相當富有的商家，過去亦曾親身到訪弱勢家庭，並體驗他們的生活，但是，這只能引起社會一刻的關注。長遠而言，我們應如何改善弱勢社群的生活？除了採用教育、福利和不同的社會政策，包括人力政策，香港社會可如何比較正義兼公平地分配資源？其實民主黨過去一直支持提高企業的利得稅，利用分階層的累進式稅制，令有能力負擔更多的人士為社會承擔更多，以支援弱勢的朋友。 \n 我近年看到很多基層家庭子女的情況越來越艱難。我十分記得，我小時候在屋邨讀小學，全班差不多九成的同學均居住在公共屋邨，大家的起點差不多，都是憑着自己的努力奮鬥，不斷提升自己，在社會上慢慢發揮個人的角色和能力。但是，這個在過去成功的方法，近年越來越難以實行，因為香港的教育越來越階級化，很多優良的學校轉為直資學校，越來越多私校，縱使很多有需要的學童十分努力，縱使他們的天資相當不錯，但看見這些貴族式的學校，他們也只能望門興嘆。雖然這些學校有時候會頒發獎學金，學童無須披露個人家庭背景，但大家始終看到，這些學校在暑假時會帶領學生到東非觀看動物大遷徙，接着在其他假期會到芬蘭看極光，諸如此類。這樣，學童會想，自己根本並不適合入讀這些貴族式學校。 \n 我認為，這類社會政策其實會令香港的貧富懸殊情況越來越嚴重，使跨代貧窮問題不斷惡化。我希望除了勞工及福利局局長，教育局局長也真的會審視，政府有甚麼方法讓香港的弱勢社群和其子女在未來可以有更多機會，靠自己的努力，在相對公平的制度下，可自力向上流動，不會好像現在處於死胡同般，不斷一代一代地貧窮。 \n 這亦牽涉我們現在所面對的嚴重房屋問題。現時很多年青人均希望能購買二三百呎的私人單位，其實過往二三百呎的私人單位是相當不理想的住屋，但現在卻不是這樣，現在變成如果擁有一個二三百呎的單位，已是相當理想，因為現在動輒也要四五百萬元才能購買一個細小的單位。關於這個問題，其實我看不到有何方法可在短期內紓緩。 \n 然而，政府真的要考慮一下可否增加更多土地供應。正如我身旁的同事尹兆堅議員昨天提出書面質詢，我們看到有很多遊樂場用地，即那些高爾夫球會及不同的會所等佔據大幅土地，卻只須向政府繳交極低的地租。過去，香港仍未有如此嚴重的房屋問題，既得利益者可以如此低廉的租金享用寬敞、優美的環境，當時未必急需處理，但現在政府便應着手處理。 \n 過去我們在北區討論東北發展的問題時，經常批評政府為何不收回3個18洞高爾夫球場，卻要收回在同一範圍內，只是一條馬路之隔，住了幾代村民的土地，要他們連根拔起。而現時的收地補償亦遠遠追不上樓價，10年前菜園村每戶有60萬元特惠補償，現在仍然是這個金額，樓價卻已上升了不止1倍。 \n 若政府的政策追不上時代，這些發展項目只會受到越來越大的民間阻撓，因為這讓人看到：第一，賠償不公道；第二，收地不公義。那個擁有約3 000名會員的高爾夫球會，主要在星期六日才有人到那裏打球，那裏有3個18洞高爾夫球場，政府卻不收回。且不說要政府收回整幅土地，若只收回一或兩個18洞球場，已可興建多個公共屋邨，可容納數以十萬計的人口。但政府卻動也不敢動那些特權階級，而要那些居住在最偏遠之處的基層村民搬遷，這是不公道的。 \n 我認為為了社會的發展，各方面或多或少也要付出，但如果只要求基層市民付出，其他階層卻不受任何影響的話，如何可令市民服氣，說服他們配合政府政策？所以我真的希望局長能考慮一下，全面檢討現時的收地政策及賠償政策，看看如何能達致社會公義，符合市民的訴求。 \n 代理主席，我剛才指出種種問題，其實最終只有一個問題，就是如何透過完善的政策，處理社會上不同的矛盾，以及維護社會公義，這個問題一定牽涉香港的政治制度。如果香港的政治制度一直維持不民主的小圈子選舉，特首由絕大部分既得利益者和大財團選出，香港的不公義絕對無法徹底消除。所以，說到底，我們民主黨與很多香港市民均期盼香港政府能向中央政府如實反映港人對民主普選的訴求。 \n 林鄭月娥在施政報告中表示，就《基本法》第二十三條立法，是香港的憲制責任，但說到普選特首和立法會時，卻隻字不提\"憲制責任\"這4個字，令我們質疑，其實林鄭月娥是否以雙重標準來看待兩項不同的憲制責任？我希望政府要認真想一想，本會過去數月的亂局，其實在某程度上是由我們的制度造成。 \n 最後，我要向市民致歉，我今天無法投票，因為我今晚要前往英國，就梁振英UGL案向英國執法部門投訴，因為他當年是英國上市\n公司戴德梁行的董事，我認為他有受信責任維護小股東的利益，但他沒有這樣做，所以我今晚要離開香港，無法投票。 \n 代理主席，我謹此陳辭。謝謝。",
      "sequence": 49,
      "bookmark": "SP_MB_LCT_00056"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，今天坐在我對面的3位官員，對我來說是新鮮的，因為都是新面孔，希望會帶來新氣象。我看到無論是運輸及房屋局、勞工及福利局或食物及衞生局，都是新面孔。我稍後發言的內容已經說了10多年。會否有改變？我希望新局長或副局長上場後，他們作為政治問責團隊，雖然這些事可能都不是新事物，但既然他們第一次坐在這個議事廳，儘管這些內容我說了很多年，我也請他們留心聽聽。 \n 今次的施政報告，我看到特首最大的改變過去10多年來，雖然我們一直說在衞生政策中，治療及健康管理應該同等重要的，但很可惜，過往政府只偏重於治療而今次卻有大轉變，最少在思維上、政策文件的方向上，都有提及發展基層健康服務。這是比較有進步的，最少被我囉唆了10多年，終於也接納我的意見，願意寫入施政報告內作為一個大方針，這是令人感到鼓舞的。此外，政府亦有責任在資源投放或在處理政策衍生的一些操作上的問題時，考慮如何在健康管理與疾病治療兩者間取得平衡，減少患病人數，從而令市民即使患病也不要緊，因為政府有完善的系統提供治療。這是我今次在政策文件看到的新思維，我亦多謝政府接納我的意見。 \n 但是，有一點政府是要弄清楚的，就是除了在方向上、文字上有改變，思維上也要改變。這兩天我聽到不同的議員談及基層醫療，如果同事看看施政報告，便會發現當中說的是基層醫療健康服務，並非只是基層醫療。如果只談基層醫療，便又要說回第一層，即醫生的治療，有點違背政策大方針。 \n 我也想提醒政府一點，政府今次的施政報告提及會成立\"基層醫療發展督導委員會\"，有人會說這並不是新事物，以前也曾成立過，只不過上次成立的已不再運作。我希望政府聽完我的發言後會更改這個督導委員會的名稱，不要再命名為\"基層醫療發展督導委員會\"，應該改為\"基層醫療健康發展督導委員會\"，因為這正正可回應施政報告中文版的\"基層醫療健康發展\"，而英文應該是\"primary health care\"，\n意思不單是指治療，也同樣包含健康。對於成立這個督導委員會，我們當然表示歡迎。外界對督導委員會的組成有不同意見，這點可以慢慢斟酌。不過，如果督導委員會的名稱誤導，令人以為又是說治療，這便有違政策方針。我不知\"娥姐\"會否研究這事，雖然她現正身處越南。 \n 此外，很重要的是，成立這個督導委員會的目的，是督導香港整個醫療衞生系統的發展，而政府說會以青衣作為試點。以青衣作為試點，我們當然表示歡迎，這正正可把我們所說的基層健康服務具體勾劃出來，寫得清清楚楚，而為這地方規劃的健康服務中心或治療處所，均發揮治療及健康管理並重的作用，包括政府說的透過跨專業團隊提供服務，而這團隊包括醫生、護士、物理治療師、職業治療師等，以協助當區。如果我沒有記錯，應該是葵青區，因為它是其中一個健康城市，也是過去10年做得非常成功的試點。這個試點證明可以讓市民知道何謂預防，即必須做好健康管理、避免患病。當然沒有人想患病，但即使患病時，地區上也有一些基層醫療設施，可提供初步的疾病治療。就整個概念來說，我們絕對支持當局投放資源及人手，以葵青作為試點，推展我們所說的基層健康服務。 \n 施政報告亦提到護士診所，其實對我們來說，護士診所完全不是新事物。如果我沒有記錯，這建議應該在我未成為立法會議員之前已經提出，亦是香港護士協會成功爭取的事項之一。護士診所最主要的作用是透過一些曾接受專科培訓的護士在醫院病房提供特別護理服務；而在第二層的醫護服務(即專科門診)方面，護士亦可協助篩檢及覆診，令病人更快獲得適當的治療及疾病管理服務。 \n 這雖然不是新事物，但政府卻寫得好像是新事物，而這應該分兩方面來看。我剛才說正是治療方面的作用，也就是在醫院內提供治療服務。除此之外，還有在基層醫療方面的作用，亦即基層醫療健康的概念。這其實是指普通科門診的層面，現時的普通科門診仍未設有護士診所。現時，很多在專科門診治療的病人在病情穩定後會轉到普通科門診覆診，他們需要定期覆診，可能是每年1至2次，每次會拿取很多藥物。如果在這方面加強護士診所在疾病管理方面的作用，即在普通科門診設立護士診所，病人便可盡快回來做覆檢及分流，有問題時可盡快看醫生，沒事的便可以回家。當然，我們所說的護士診所不是狹窄至只有護士提供診治服務，而是除了護士之外，亦可能需要有藥劑師，甚至物理治療師、職業治療師及營養師，以加強整體的服務，令病人覆診時有更全面的覆檢。 \n 簡單而言，如果我患上糖尿病，在普通科門診覆診，見了一位醫生，他給我一年或半年的藥物，處方10種藥物給我帶回家，這樣是否適合呢？身體情況如有轉變怎辦呢？如果在普通科門診設立護士診所，病人便可以3個月後回來覆診，由藥劑師提供藥物諮詢，由專科護士為病人進行血壓篩檢，讓病人安心服藥，這既不會浪費藥物，也不會延誤治療。這正是我們一直所提倡的，既然政府在施政報告中提出這點，請當局加強這方面的服務，也就是除了加強護士診所在專科門診治療的作用外，在基層治療方面，在普通科門診也必須設立護士診所。 \n 此外，我想指出，當我們說治療及健康管理應該並重和並行時，不要忘記基層健康服務是同樣需要的。這方面是指在社區中，包括學校或其他社區中心都應有這一類的健康管理服務，提供我們稱為健康諮詢和健康教育的服務，以有效預防疾病，而這方面是需要資源的。我希望透過護士診所或其他診所發揮這功用。診所一般給人的印象是治療疾病，其實並不是這樣，診所亦可以負責很多健康管理的工作，政府應投放資源在基層這一環。 \n 至於第二層，在我們提交的建議書當中亦有提及。我們所指的第二層，是篩檢或接種疫苗預防疾病這部分。這部分現時亦是由衞生署負責的，請署方加強這方面的服務，提供更多的資源，從而可以多做一些工作，這樣大家便可較少生病，沒有病自然不會去看醫生，無須涉及治療那一層。 \n 至於第三層，政府亦有提到，也有推行相關工作，便是希望安排多些外展醫生或外展團隊到安老院，不論私營或公營的也一樣。當局應提供更多這類的醫務人員，不只是醫生，而是整個團隊，可能包括醫生、護士、藥劑師、物理治療師、營養師等，到院舍為老人家診治，做好健康管理。代理主席，年紀大，可能只是機器慢，不一定是機器壞。如果我們在這方面做得好一點的時候，當他們機器慢時，也是慢慢地慢下來，而不是壞。住在安老院的也並非人人都要看醫生，政府可以在這方面作出平衡。我們提到的護士診所的功能，既可以在治療部分發揮三層的作用，在健康管理部分亦同樣可以發揮三層的作用。這正正與施政報告提出的一致，希望施政報告內的建議在落實時，不是單單着眼於基層醫療這方面，因此，我也要長氣一些，那個督導委員會應清楚命名為基層醫療健康督導委員會，如此便不只着眼於治療。現時的名稱有點誤導，並不太理想。 \n\n 說到長者，代理主席，現在我想說說醫療券。醫療券在曾蔭權年代推出，當時我們提出這建議時，是希望長者拿着這一點點錢真的只是一點點錢而已，現在也只有2,000元可以做一些健康管理，而不單是看醫生。健康管理可以是多方面的，可以看中醫養生，可以檢查視力，看看有沒有老花，眼鏡有沒有跌爛等，這些都屬於健康管理。但根據過去的資料，七成的長者的醫療券均用來看醫生，這是甚麼原因呢？當然，長者有他們的看法，但政府是否應該增加一些資源，令長者知道其實這2,000元醫療券可以儲起來，以4,000元為限，讓他們可以去做其他的事情，而不單用來看醫生。政府曾表示長者或未能在普通科門診看醫生，於是鼓勵他們去看樓下的醫生。政府沒有理由只鼓勵長者看醫生，而是應該鼓勵他們善用醫療券，特別是70歲或70歲以上的老人家，他們可能機器慢，但也要令速度減慢，而不要機器壞。當局是可以做好這方面的健康管理工作的，我促請當局再留意一下。 \n 除此之外，在公營醫療服務方面的，政府今次做得很好，也就是向醫院管理局(\"醫管局\")投放3年穩定的資源。這是好事，為甚麼呢？政府撥款的數目可能要到財政預算案時再討論，但政府以往向醫管局撥款的模式，令醫管局面對困局，也就是今年政府有錢便撥多一些款項，明年沒有錢則減少一些撥款，那麼醫管局如何聘請人手呢？他們如何向服務投放資源呢？政府卻率先告訴大家公營醫療甚麼都有，大家即管來使用吧，但調撥的資源時有改變，時多時少，令醫管局無法做得好。今年這樣的模式便最好了，令醫管局能清晰知道未來3年可以做甚麼，有甚麼資金或資源去做。我想告訴局長和副局長，做任何事情都需要資源，而且資源必須是recurrent，即持續做下去的，而不是一次過。因此，在這方面，我們是絕對贊成的。這確是好事，可令醫管局很安心地根據政府的撥款，投放到不同的服務上，以做好治療這一部分，這方面我們是絕對認同的。當然，在醫管局的層面，他們一定要注意人手上安排，這不單是護士方面，而現時護士病人的比例是1：12。現時醫院爆滿，我準備遲些向政府提出一項質詢，你們可以到時再回答，這方面我暫不多說。 \n 另一方面，我們很多時候也指出，臨床藥劑師在病房中其實可發揮很有效的作用。如果有臨床藥劑師與整個醫療團隊，包括醫生、護士等一起巡房，對病人的藥物管理有非常好的效果。經藥劑師解釋後，病人對服食藥物有更多認識，回家後自然也清晰藥物的用途，而我們亦看到治療效果相當有效，故此，這是非常好的做法，希望政府\n會投放一些資源做這方面的工作。當然，在整個公營醫療制度當中，我們也看到其他情況，例如視光師、物理治療師的轉介制度、脊醫無法進入等，希望政府也可以改善。我也知道現時醫權是很大的，因為百多年來醫生在香港都是最大的，這令很多資源集中在治療上，但既然今天\"娥姐\"提到要取得平衡，希望政府善用這些專職醫療人員，務求令香港市民整體上能較多受惠。 \n 我又想說說精神健康這方面。很多議員也有提出意見，我不擬重複，但我記得我有份參與的《精神健康檢討報告》，當中提出大約40多項需要做的工作，而這些工作是需要人手推行的。除了羅局長或徐副局長之外，還要其他人一起做的。趁陳帆局長在席，我想指出我曾經提出防衞社區的概念，這與房屋署有關，為甚麼呢？因為房屋署的屋邨有許多隱蔽老人家，只是大家不知道而已。如果我們在這方面多做一些，多投放一些資源，會令精神健康工作做得好一些，但這亦要有人上門探訪，是要有人去做的。這些都在報告書中有所提及，而要實施這些政策和建議，人手是必不可少的，但正如大家也看到，現時精神科護士的人數確實很少。 \n 然而，政府的另一個報告又指出這方面有很多人手，令人擔憂沒有工作機會。既然當局發表的《精神健康檢討報告》提到要做好相關工作，這是需要人手配合的。例如我們提到的一校一護士，甚至是現時的個案管理也須加強護理人手，其他專職醫療人員未必可以做到的事情，便應該讓護士去做，因為局長你也知道，根據《精神健康條例》，有些工作是護士才可以做的，其他醫療人員是不能做的，例如施藥的工作。在這方面，我們當然希望當局提供多些人手，令《精神健康檢討報告》的建議可以真正實現，這樣會做得更好。 \n 我想提出的另一點是，數星期前行政長官從一群罕有病患者的手中接過信件，承諾對他們提供援助。對此，我們當然歡迎，但當政府投放資源在昂貴藥物上衞生事務委員會稍後會進行討論我們必須要小心處理公平性的問題，因為這些藥物是很昂貴的，他們如何負擔呢？哪一種病或哪些人應獲得資助？政府究竟有否清晰的想法呢？我們歡迎政府投放資源，但在公帑用得其所之餘，亦要真正能夠幫助有需要人士。政府需要制訂一些好的政策，而非在接過信件後，說得俗一些，\"抽了水\"就算數。當真正推行時，其實是會有很多不同情況、很多不同疾病，不論是罕有病也好，癌病也好，治療的費用是相當昂貴的。政府將如何做呢？會否訂定優次呢？我希望透過有\n關的系統及專家提供的意見，可令患者安心，知道政府會真正幫助他們，而非只口說會提供資源便算數。政府需要注意這一點，我們其實亦已提出多年，但亦想在此再提醒一下。 \n 接着，我想說說智障人士的牙齒健康，政府可能認為已經在進行相關工作，但實際上，現時的服務只是聊勝於無。現時張超雄議員不在席，他也經常提到這問題。這並非甚麼新事物，但我也想提醒政府，這其實是一個很大的問題，因為智障人士也會年老，牙齒也會出現問題，再加上年輕一群的智障人士有很多牙齒問題，這是因為我們過往未能有效照顧他們這些需要。隨着施政報告提出健康和治療並重，而當他們牙齒健康，吃得好和消化好，身體也自然會較健康，我希望副局長可以回去看看如何平衡這方面的資源。 \n 最後有關衞生健康服務的一點，其實我也說了10多年。舉例說，護士管理局有6個直選席位，而且已經運作20多年，有關的條例亦已制定20多年，但每年詢問政府時，它也說沒有錢搞選舉，至今仍然不願意做，業界當然不滿意。如果今屆局長仍然說沒有錢做，便唯有呼籲大家眾籌，透過眾籌來給錢政府去做。我不知道這是否可行，但始終也是沒有理由這樣做，因為護士管理局是法定團體，這是政府的責任，我希望政府可以正視。 \n 關於其他部分，例如物理治療、職業治療和視光師等團體都是透過委任組成，亦非由業內人士擔任，而是由行外人管行內人。其實，過去曾有行外人向我投訴，說他們不清楚行內事情，只能坐在那裏不知怎辦，頂多只能以常識辦事，故未必有效。其實這些制度上的改變應該很容易做到，只是行政上的事情，但為何我提出多年，政府亦說已經知道，卻又不願做呢？我是不能理解的，但我希望新的面孔、新的政府可以作出一些改善。 \n 還有一些時間，我想說說長者問題。我一定不敢亂說，因為現時有專家在席，那便是負責照顧長者工作長達20多年的局長，故我是不敢亂說話的。不過，我亦想提醒局長數件事情。我剛聽到有行政會議成員提出社區照顧券的概念，並提議金額為3,000元至8,000元我也是從收音機上收聽到用以照顧一些住在公屋的獨居長者。這其實是好事，但在實際操作上，可能會出現公平的問題，這是第一點；第二，亦會出現服務是否適切的問題，此事並非一定可行，必須看看政府所訂的優次。 \n\n 看回社區照顧券本身的理念，如果我沒有記錯，是讓一群不太有經濟能力的長者購買服務，當中包括甚麼服務呢？我相信不會只停留在抹窗、送飯和拖地，而應該包括一些適切的護理服務。我們又如何做得到呢？外傭可否做得到呢？我今天早上返回大學處理一些工作，有同事問我，日後如果他的父親使用社區照顧券，由政府補貼他聘請一名外傭，即使要一起居住，這也不要緊我昨天在收音機聽到有人說可以分別睡在上下格床但食物方面又如何計算呢？因為屆時長者需要向外傭提供伙食，但伯伯平時的生活可能也很節儉，大家也知道，對一些長者來說，單是鹹蛋、魚及菜便是一頓很豐富的飯餐。可是，如果家中聘請外傭後，伯伯便要多付買菜錢。這些問題不是說笑的，雖然說出來很動聽、令人很開心，但確實要從長計議，畢竟也是公帑。當然，我只是班門弄斧，局長負責長者政策多年，一定知道該如何做才適合，但這確實是需要小心處理的問題。 \n 談到長者護理，局長提議引入外勞，我也不知道應否贊成。其實我也是既得利益者。我必須申報，公開大學也是青年護理服務啟航計劃的受惠者，但確實有很多年青人在剛開始工作不久後便會離開，說工作很難做，那麼怎辦呢？人手是否足夠呢？我不得而知。就此，政府可能要看看私營或公營的安老院舍有否足夠人手，而我們所說的並非只是起居照顧那麼簡單，因為局長也很清楚明白，現時在院舍居住的長者很多也是我們所說的frail elderly，意思是他們健康情況差，依賴程度高。一般的起居照顧員照顧了他們的起居後，是否便沒有問題了？情況未必是這樣，同時亦會引發質素的問題。局長也很清楚知道，現時私院和資助院舍的質素，可以有極大的落差。在這情況下，我們該如何推行相關工作呢？ \n 今次政府說希望推出評核系統評審院舍的條件，但評審後要達到特定的條件是需要資源的，如果屆時院舍向政府申請資源，會否獲批呢？政府說要評審，但如果評審後指出院舍需要進行提升，要局長撥出資源讓它聘請員工，這也是使人頭痛的問題。我知道這問題使人很頭痛，因為實際上，大家也清晰知道，粗略計算香港的老人院有一半屬私營運作，另一半則為受資助和公營的。政府不會去碰私營安老院，因為政府根本趕不及興建更多老人院。 \n 我昨天與邵家臻議員吃飯時說笑，我說如果要花7年才能興建一間我記得政府說過要7年才可以興建一間老人院不如利用在這附近的工廠大廈及一些已荒廢的學校等，如果政府可以打破框框，撇除官僚程序，由跨部門合作進行簡單的改裝，甚至可把這些地\n方\"劏\"開，在符合所有條例的規定後，其實很快便可以變成為老人院。當然，院舍也是需要人手的，但可否先解決硬件的問題呢？局長是專家，我不敢亂說，但最低限度，這也是增加院舍數目的方法。 \n 在增加院舍數目之餘，質素也是重要的，除了我們提到的評審機制外，其實有關的法例也有很大問題。局長也知道，我們當護士的也知道得很清楚，如果一間老人院有多於60名院友，便需要聘請1名護士，不論是註冊護士或登記護士也可以，即使聘請不到也不要緊，可以轉為聘請兩名健康服務員，但這是否好的做法呢？我剛才也提到，現時在很多老人院內，不論是私營、公營或資助院舍，老人家的健康情況差，依賴程度高，那麼有關的條例是否需要修改呢？我們已就此提出多年，當然，修例將會令政府很頭痛。我亦曾參與《殘疾人士院舍條例》的立法工作，該條例其實也只是套用這模式，因為說來說去政府也說不行。儘管如此，我們應該與時並進，局長有5年時間，勞煩你看看有沒有一些方法，可以修訂法例，令水準提高一些，繼而使老人家開心和安樂一些。這便帶出上任局長也提到的居家安老。 \n 居家安老除了指ageing in place，即在家中安老之外，還包括的是，當老人家活到一定的時間，讓他們在自然情況下死亡，也就是我們所說的\"死得好\"。局長，我們都希望老人家在香港可以\"死得好\"，這並非詛咒，而是好事和一種福氣。政府有責任、老人家也有責任、家人也有責任，當老人家可能需要在家中離世時，配套設施如何呢？我看到一些向衞生事務委員會提交的文件也提到可探討修改法例，例如在家中進行某些改裝是否可行？這是一個好的開始。我認為這並不只是修例問題，還是一個公眾教育的問題。如果大家都認為原來居家安老及居家終老都有可能性的話，好讓大家有選擇，那麼便不要被法例框死。當然，要\"死得好\"，除了不同的配套設施支援外，資源是否足夠也是重要的，例如護理、鎮痛、紓緩治療這類工作在家中是否可以做得到，令老人家安心上路？這方面的政策，政府是留了一個空白，從來未有觸及。但隨着大家開始年老，政府可能要考慮一下這問題。 \n 只餘下約4分鐘，我當然無法討論關於老人家的所有問題。我還有三四頁紙的內容未說，但也沒時間說了。不過，我想再說兩個與老人家有關的問題，希望徐副局長也看看，那便是老人家飲水的問題張宇人議員望向我，可能他也知道這問題老人家飲水可能會嗆到，食拿破崙餅時亦可能會遇到吞嚥問題。這些都是年老的時候必經的過程，我們是否有足夠的言語治療師協助他們，在院舍或在醫院評估一下他們的情況，從而幫助他們呢？現時言語治療師的數目，你\n們自己回去查看一下，香港有多少位合格的言語治療師可以做得到呢？老人家有時候需要做一個我們稱為water swallowing test的測試，即吞水的測試，而這部分也是需要資源的，但香港現時的言語治療師太少。雖然我們與貴局正在制訂行政規管的做法，但是言語治療師太少時亦未必做得到，而這對老人家是重要的，當我們教懂他們怎樣做的時候，他們可能在吞嚥時不會嗆到，不會嗆到便不會有機會患上肺炎，無須入院，這是其中一方面。 \n 另外我想說的是與聽力有關的問題。這議事廳有揚聲器讓大家聽得很清楚，但很多老人家的聽力也不好，而香港並沒有這麼多聽力治療師或聽力技師。老人家在公立醫院等候多時後也未能配到適切的助聽器。現時的助聽器很先進，只要把好像一粒豆般的助聽器塞進耳朵中，便只聽到對方說話，旁人的卻聽不到，這是聲頻的問題。我不是專家，但有專家告訴我，現時的助聽器可以調校到令老人家聽得很清晰，因為過去的經驗是戴了這東西後會將所有聲音放大，由於過於嘈吵，老人家一定會放下不用。但現在的已經很好，我不是建議公立醫院購買，價錢可能也很昂貴，但這裏帶出的問題是，如果我們投放多些資源聘請及訓練聽力治療師，對很多老人家會有很大幫助。他們聽得清楚了，跌東西的機會也會減少，與別人溝通時也較開心，在社會上亦開開心心，希望政府考慮一下。當然，我並不是專家，但局長在席，食物及衞生局的官員也在，其實福利界過去也提出過這事。 \n 還有約兩分鐘的時間，我想說說房屋這範疇，剛巧陳局長也在席。在房屋方面，我看到政府今次有很大的改動，我不知道應該是感到鼓舞、欣慰或甚麼其他感覺，但過往政府在定位上是模糊的。我過去多年來也在問一個問題，因為對我來說，房屋是看兩方面的：第一，究竟我們應買一塊磚頭，抑或只求有瓦遮頭呢？政府過去做的是令市民在香港有瓦遮頭，不要\"瞓街\"。當然，即使是有瓦遮頭，那片瓦究竟是甚麼瓦呢？像剛才林卓廷議員提到的300多平方呎\"劏房\"，抑或是豪宅呢？不知道。但是，政府過去的政策是幫助有需要的人士有瓦遮頭。今次\"娥姐\"的施政報告所提出的很有趣，便是政府鼓勵市民\"買磚頭\"，例如\"綠置居\"、\"白居二\"這一類的計劃，還有首置，甚至金融管理局(\"金管局\")剛剛提出讓市民提取部分強制性公積金(\"強積金\")作為購買住宅的首期，亦即鼓勵市民買樓。當然，那些錢是市民的，但坊間亦有人問，是否可以提取強積金去買車？結婚又是否可以？政府說不可以，只可以買樓。於是便有人說這是變相幫助地產商的做法。是否這樣呢？政府現在的政策是告訴大家，有瓦遮頭不再是它關注的，它反而是叫大家\"買磚頭\"，並且當局可以補貼。這是政策上很\n大的改變，這政策是否可以持續？5年後會否又改變呢？如果是這樣，香港人便慘了，無所適從。局長，你任期為5年，可能再連任5年，但這是政策，政府現時是否鼓勵大家買樓，補貼大家\"買磚頭\"，而不再以令市民有瓦遮頭為目的呢？這是意識形態的改變，當局應該說清楚一點，因為這會衍生很多問題。 \n 最後，還有數十秒，我想提兩件事。那些以協作形式提供的社會房屋，尚未用來釋放土地，在土瓜灣或九龍城仍有50多幢這些房屋。另外便是租務管制的問題，梁振英政府已經不存在，是否應想想實施租務管制呢？現時住宅如此昂貴，租金又如此貴，是否要管一管呢？請當局慢慢考慮。我的發言時間剛剛完結，多謝代理主席。",
      "sequence": 50,
      "bookmark": "SP_MB_JL_00057"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，除了你之外，議事廳裏現在只有4位議員。李國麟議員剛發言完畢，所以還在席；譚文豪議員正在等候發言，所以他也在席。我要特別感謝張宇人議員，不過我不會要求點算法定人數。 \n 第三個辯論環節討論的是改善民生，其實甚麼也可以與改善民生扯上關係，我想為電視機前的觀眾重溫一下。在交通運輸方面，我經常提及的是新的\"免入息審查的公共交通費用補貼計劃\"，我認為應包括村巴在內，而過境路線最好可以使用個人八達通，避免被\"水貨客\"濫用。勞工福利方面，幼稚園及小學應全面提供課餘託管，讓\"雙職家庭\"可以在下班後才接小朋友回家。\"長者兩元乘車優惠\"方面，如果局長負責的\"免入息審查的公共交通費用補貼計劃\"將來也包括村巴，便應考慮把村巴也納入\"長者兩元乘車優惠\"內。至於安老業方面，局長，我堅定不移地支持增加外勞的數目。 \n (主席恢復主持會議) \n  我接下來想談談外籍家庭傭工(\"外傭\")\"跳工\"的問題。施政報告建議保障外傭，我當然非常贊成，但是否必定能達到促進僱主與外傭和諧共處、彼此尊重的目的呢？我的辦公室差不多每星期也接到外傭僱主來電，要求我反映外傭\"跳工\"的問題。為了取得1個月代通知金及機票費用，有不良中介慫恿外傭刻意讓僱主辭退，以致僱主忽然蒙\n受\"三失\"，不但損失1萬元中介費用和賠償金，還會忽然失去負責照顧小朋友、長者和做家務的人，以致彷徨萬分。同時，中介又會把外傭轉介給另一位僱主，從而收取兩家\"茶禮\"。實政圓桌建議政府設立外傭試用期，與中介費掛鈎3個月，每超過1個月就支付三分之一費用，從而避免中介有誘因胡作非為，或盡量遊說意見不合的雙方多些忍耐及嘗試work it out(解決問題)。我稍後會邀請勞工處和入境事務處兩位處長仔細討論這個問題。 \n 最後，我想預留一點時間談談土地房屋，因為我以前就這方面的着墨不多。主席，自從習主席說過\"房子是用來住的，不是用來炒賣\"後，很多人也複述這番說話，但政府除了推出\"雙辣招\"之外，還有甚麼措施呢？有否提到局部租管、空置稅呢？ \n 局長，我想談談對於空置稅的看法。發展商囤積一手樓，先取得入伙紙，然後等價錢好的時候才出售，很多時候更可能只剩下貨尾單位。我認為現在是考慮引進空置稅的時候。為何要讓發展商賺取最大利潤呢？他們現時的利潤還不夠高嗎？我認為引進空置稅可以給準買家多些談判籌碼。我深信土地房屋是香港最珍貴的社會資源，應供所有市民使用而不是作囤積或炒賣用途。主席，當我看到有人想買空置單位卻有人不肯賣，又或者有人願意租卻不獲出租，我便會感到十分勞氣。 \n 二手樓宇面對同樣的情況，很多年青人無法負擔樓價而要租樓，卻面對同樣情況。業主只提出\"一口價\"，如果未能到價，他寧願把單位丟空而不願意出租。我不知原因為何，既然單位要丟空數個月，為何業主堅決不降低租金，其實可以訂立短期租約，我實在不明白業主為何一定要堅守這條界線。 \n 當然，如果要為二手樓引入空置稅，有人會說政府查證二手空置單位會涉及很高的行政費用。局長，今時今日科技進步，用新軟件調查用電量並非看總量，而是看1個月即30日的pattern(模式)。主席，今年3月，溫哥華與軟件商Ecotagious分析當地住宅單位的耗電量pattern，從而推斷單位是否空置，有關業主便必須繳交空置稅。因此，租客多了談判籌碼，不用害怕被業主\"撳住搶\"。因此，我認為空置稅可以達到一石二鳥的效果，同時幫助準買家和租客。 \n\n 接下來，我想談談對局部租管的看法。數天前，我聯同譚文豪議員、鄺俊宇議員和蔣麗芸議員，以及一位單親媽媽和她的小朋友在旺角一個剛落成的\"共享房屋\"單位住了一晚。這項\"共享房屋\"計劃由一個NGO(非政府機構)聯同一位良心業主推行。該單位的面積約為600平方呎，良心業主把單位分為3個房間，以半價租金租給這位單親媽媽。這個單位還有一個共用空間，而我與譚文豪議員和鄺俊宇議員則住在另外一個房間。業主表明，將來收取的正式租金只佔單親媽媽收入的25%，而議員只是示範性質而已。業主怎可能收取這麼便宜的租金呢？原來除了要有願意收取不足一半市值租金的良心業主外，還要有良心的NGO(非政府機構)、有良心的建築師、有良心的裝修師傅，以及有良心的搬運工人，願意將租客的家當以低廉費用或免費搬上3樓。局長，香港的社會政策是否要等各行各業有足夠的良心參與者打救全香港的10萬名\"劏房\"戶呢？ \n 坦白說，我們幾位議員也知道，那天看到的只能收杯水車薪的效果，盡力而為而已。這是我們對自己良心的交代，局長，你說對嗎？你能盡多少力呢？因為現時只有一個單位，大家都顯得十分亢奮，但是，當做到第五十個或第一百個單位的時候，我不知參與人士還是否能夠保持那份熱情。所以，我們必須考慮局部租管，不論將來興建多少公屋。當局可以收購多少棟市區舊樓呢？至於被市區重建局或發展商收購後再重建的房屋，原本住戶負擔得起嗎？所以，那是有存在價值的。問題是，如果沒有那麼多良心業主幫忙提供共享\"劏房\"，便須實施租金管制。 \n 政府其實可以視乎單位的大小，以及目前的租金水平實施租金管制。現時德國、加拿大、美國、法國和英國也有租金管制，租金管制是否像一頭洪水猛獸，完全不能討論呢？我們真的應該思考，因為這個問題永遠存在，有些人也必須永遠住在市區。如果他們搬到偏遠地區居住，將會衍生很多問題，例如上學、就業、社區環境和交結朋友等問題，所以，對於在社區內租金較便宜的住屋必定永遠也有需求，我們真的要考慮如何面對這個問題。我認為既然其他多個國家也可以實施局部租管，香港沒理由不能做到，但我不支持全面租管。 \n 最後，我想談談資助房屋。我其實十分支持特首的想法，便是不可能無止境地興建公屋。公屋究竟有甚麼作用？興建公屋是為了幫助剛投身社會、收入低、無法買樓而只能暫時租屋的人，政府希望幫助他們為期5年或10年，讓他們向上流動。坦白說，有些人可能經過一段長時間也需要幫助，那麼政府便只能讓他們一直在公屋居住，但\n當部分人有能力的時候，便應該騰出公屋，所以我絕對贊成收緊富戶政策。 \n 政府在收緊富戶政策和收回公屋後，也應給這些人一條出路，因而推出\"綠置居\"概念，讓他們以折扣價購買單位當然將來在轉售時會受限制然後騰出公屋，我認為這是非常合理的安排。長此下去，究竟會出現甚麼情況呢？試想一下，由於公屋越建越多，公屋住戶也會越來越多，不是今天的80萬個住戶，我也不知會是甚麼數字。當公屋變得越來越多的時候，每年成為富戶的人也會越來越多，騰出的空置單位因此也會增加，以應付剛加入輪候隊伍的人。終有一天，當每年變成富戶的住戶數目與每年投身社會工作而須入住公屋的年青人數目差不多相等的時候，政府便無須再興建公屋。如果有土地可供興建資助房屋，便可以興建\"綠置居\"。所以，我認為公屋的作用很大，除了最初幫助市民融入社會外，還可以幫助他們向上流動，擁有自己的物業，騰出單位給輪候人士。 \n 雖然我認同這個做法，但問題是需時多久呢？政府須視乎幾個因素：第一，每年有多少公屋住戶會變成富戶呢？第二，有多少土地可供興建\"綠置居\"，讓公屋住戶騰出公屋單位呢？至於第三個parameter(參數)，便是每年的輪候數字。當政府能夠掌握這3項因素時，便可以劃一條線。所以，我支持政府的總概念，只不過特首可能口直心快，突然說出一個數字而已。這都是我今天對此事的立場。 \n 主席，我謹此陳辭。",
      "sequence": 51,
      "bookmark": "SP_MB_MT_00058"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，正如田北辰議員剛才所言，數天前在命運安排下，他、我和鄺俊宇議員成為\"劏房三人組\"；不知道是否命運安排，此刻我們的發言次序竟然也是這樣子：田北辰議員、我，接着到鄺俊宇議員。 \n 我相信這並非巧合，而是上天也認為我們要談談房屋政策和\"劏房\"問題。主席，我認同短期而言，\"劏房\"可能有其需要，但對於政府不斷強調所謂的\"共享空間\"，美化\"劏房\"，我卻不能認同。 \n 我們已經體驗過共享房屋單位，並住了一個晚上，的確比很多\"劏房\"優勝，這是事實。不過，香港市民是否只要居於僅有四面牆的房間，有一張飯檯，上面擺放好食物，能夠滿足基本生存需要，我們便\n滿意了？這是最基本的生存條件，我是知道的，但今天這個時代，香港社會如此富庶，我們更需要的是生活。 \n 數個家庭一同生活必會出現摩擦，他們不單分享和共享住屋資源，還要分擔另一樣東西，便是問題。每個家庭也有自身的問題，例如有小朋友的家庭，小朋友生病晚上哭鬧，其實會騷擾鄰居，會影響別人或受別人影響。又例如早上起床，正如那天蔣麗芸議員早上6時便起床，我不知道她為何那麼早起床，可能是洗臉、刷牙、梳妝，不知道她在做甚麼，但在那一刻，她把我們所有人吵醒了。主席，這些小摩擦其實可能會引致其他更大的問題。 \n 我們追求一個有尊嚴、有自己細小獨立空間的家庭，不像我小時候那樣。我在哪裏居住呢？主席，我小時候住木屋，也曾居於安置區10年，然後才能\"上樓\"。我真的沒有想過現在會走回頭路，香港市民又變成擠迫戶，要住\"劏房\"。社會發生了甚麼事？基層市民為何長久以來大家可以回看30年前的新聞訪問，記者也是問相同的問題，問住戶是否感到擠迫？早上起床、洗澡、煮飯等，會否跟其他房客起爭執？主席，問的是相同問題，30多年前的問題今天仍然持續。 \n 我們是否已經把這些責任全部推給社企，交由他們處理？又或是陳帆局長提出來，說我們可以推出一些合法\"劏房\"，便就此了事？政府何來承擔？難道要社福機構\"跑數\"，這裏找些良心業主，那裏找些良心判頭，這裏再找良心搬運工人？香港所有人都很有良心，唯獨政府沒有良心。為何拋出一個計劃後，見不到任何政策配合，任由社福機構自行推展？難道只有社福機構才看到基層住屋問題？非也，主席，全香港也看得到，但有什麼後續措施？沒有。施政報告有否提及？我想大家心中有數。 \n 我們再多討論一些房屋問題，說完最基層的情況，主席，我們何不談談想置業的人士的情況？我們談談\"綠置居\"。本來聽\"林鄭\"的說法，似乎是要以\"綠置居\"取代公屋般；施政報告這樣說：\"應以更多的\u0027綠置居\u0027取代出租公屋\"。美其名，\"綠置居\"旨在協助公屋戶置業，但大家試想想，假如\"綠置居\"單位是公屋，公屋輪候冊便可以越來越短，可以縮短輪候時間。而且，假如基層也要依靠買樓才能\"上樓\"，那就等於迫使基層市民或收入稍高一點的市民，承擔樓價升跌的風險。 \n 這種說法早前已引起軒然大波，大家議論紛紛。林鄭月娥對基層人士作出多少承擔，從80萬個公屋單位已經足夠這種論調表露無\n遺。雖然她推搪說，複雜的概念不幸地被簡化成數字，但其立場其實沒有改變，仍然堅信只要改善置業階梯和公屋單位的流轉，便能滿足低收入市民的住屋需求。八十萬這個數字究竟從何而來？至今仍是個謎。即使在改善置業階梯和公屋單位流轉的兩大前設之下，如何推算出80萬個單位便能滿足所有基層市民的住屋需要？是否有任何研究支持？按照她的說法，只要多興建4萬個公屋單位便足夠，跟長遠房屋策略督導委員會(\"長策會\")提出未來10年總房屋供應目標時，維持提供20萬個出租公屋單位的目標有極大出入，是長策會算錯，還是\"林鄭\"胡亂\"篤數\"？何況是否真的有這麼多公屋戶願意購買\"綠置居\"，其實也成疑問。 \n 根據房屋署進行的\"2016年公營房屋住戶綜合統計調查報告\"，在受訪的3 000個公屋戶中，其實只有12%表示會考慮購買\"綠置居\"。假設現時28萬個公屋申請數目維持不變，如果未來數年公屋單位供應達到80萬個，即多讓4萬戶\"上樓\"，還餘下24萬個公屋輪候申請。換言之，即使將之後興建的出租公屋全部改為\"綠置居\"，也要有三分之一的公屋戶願意購買，才能騰出單位，完全處理輪候冊上的24萬個申請。三分之一的比例與調查得出的12%，相差1倍以上。 \n 政府再三以景泰苑為例子，景泰苑的申請數目的確十分強勁，達16 000份，超額認購18倍，但現實是怎樣？景泰苑這個\"綠置居\"項目，其實公屋戶只佔申請總數約2.1%。林鄭月娥何來信心未來的\"綠置居\"會突然大受歡迎，是否假設新增的輪候公屋戶均比以往申請者富有？但主席，這沒有道理，如果屬實，他們便不會入住公屋了，因為政府是有入息審查的，對嗎？還有，\"綠置居\"屆時會否影響其他資助房屋的樓價？我實在不敢想象。 \n 此外，景泰苑有857個單位，最後有9宗\"撻訂\"個案，雖然1%的\"撻訂\"比例與私人市場相若，但考慮到綠表家庭相對較為基層，這筆數十萬元，或10多萬元、20多萬元的訂金，其實是不少的積蓄。公屋是安全網，\"綠置居\"的買家需要承受市場價格波動，基層市民面對樓價升跌的抗逆能力較弱，萬一樓市下行，這群基層買家如何是好？ \n \"林鄭\"利用政策誘導基層置業，投身俄羅斯輪盤中，她一句\"政府不會迫市民置業，最終決定權在市民手中\"，是否就可推卸所有責任？政府未能加快公屋的流轉，想購買\"綠置居\"者也不是很多，陳帆局長就告訴我們，無須擔心，\"綠置居\"沒有需求可轉為公屋之用。政府究\n竟想怎樣？政策朝令夕改，未評估需求便貿然推出\"綠置居\"取代公屋。\"80萬公屋便足夠論\"更是沒有研究、沒有數據支持，甚至與長策會的目標背道而馳，這份施政報告完全由\"林鄭\"\"自己噏\"。 \n 以上\"隨口噏，當秘笈\"的房策新思維也未算最可怕，最可怕的是，\"林鄭\"從經濟角度來看公屋價值。主席，她認為公屋是財政負累，表示公屋收回的租金不足以支付維修、管理、差餉等費用，只有改作出售，才能令香港房屋委員會(\"房委會\")自負盈虧。主席，這樣便糟透了，房委會現時是否要仿效市區重建局，虧蝕項目便不做？將公屋作為社會房屋安全網的性質徹底地扭曲，難道便是現屆政府對待基層的態度？房委會資助房屋小組委員會主席黃遠輝的公開發言，更如同狠狠摑\"林鄭\"一巴掌。他表示，房委會現時的盈餘加上房屋儲備金約有1,000多億元，要落實長策會的目標，即假設興建20萬個公屋單位需要2,000億元，其實應能應付；他還提醒政府要毋忘初心，協助低收入家庭。\"林鄭\"會否感到慚愧？ \n 此外，我們再談談\"港人首置上車盤\"，這措施其實杯水車薪，魔鬼亦在細節中。這措施的對象以單身人士而言，月入26,000元至34,000元；二人或以上家庭則介乎52,000元至68,000元。首先，\"港人首置上車盤\"數量是1 000個，當然，政府說這是試行計劃，我即管拭目以待。然而，從定價到其他各方面，大家可以看到\"港人首置上車盤\"有其根本問題。主席，這措施的問題在於，如果以申請人的四成月入作為供樓支出計算，\"港人首置上車盤\"的樓價達500多萬元至700多萬元，這並非小數目。 \n 但是，我想說很有趣的是，主席，政府制訂這措施之餘又似乎提供很大的保障，因為據報道\"港人首置上車盤\"業主10年內可把單位以原價售予政府，10年後則可以利用某種途徑在公開市場轉售單位，好像政府為他們封了\"虧本門\"般。主席，如果\"港人首置上車盤\"業主不會因為市場大幅波動而招致損失，那麼我想問，這對居屋戶是否不太公平？主席。如果審視整體情況，居屋以七折出售單位，但買家其實需要承受樓市的波動。很有趣的是，\"港人首置上車盤\"業主應該較居屋業主更有經濟能力，惟政府反而為經濟能力較佳的人提供保障，而那些經濟能力較低或購置居屋多年的人卻不受保障。我看不到背後的邏輯。 \n 談完住屋問題，我趁食物及衞生局的代表在席，也談談動物福利。致謝議案沒有專門辯論動物福利的環節，但在林鄭月娥的施政報\n告施政綱領中第126頁有一小段談及：\"檢視與動物福利有關的現有法例，以及研究引入有關照顧動物人士有責任謹慎照顧其動物的概念。\"主席，一言以蔽之就是\"空泛\"，絕對空泛。 \n 香港一向不注重動物權益，今屆立法會研究動物權益相關事宜小組委員會已經結束工作，最後一次會議集中檢討備受爭議的香港法例第139B章《公眾衞生(動物及禽鳥)(售賣及繁育)規例》(\"第139B章\")實施的情況。漁農自然護理署(\"漁護署\")粉飾太平，表示第139B章行之有效，繁殖場視繁殖犬隻為寵物般飼養。 \n署方是否知悉在第139B章生效後，繁殖場不斷棄置狗隻？在第139B章生效後6個月內，署方在\"放蛇\"行動後提出多少宗檢控？主席，只有3宗，而且都只是罰款了事，懲罰是否過輕？大家到Facebook瀏覽一天，也不會只看到3則沒有牌照編號而售賣狗隻的post(帖子)。署方解釋他們只有7名職員，我真的不明白，7名職員究竟是多還是少？我真的不知道，主席。如果人手足夠，我不懂為何處理了這麼久，仍只得3宗檢控個案。而且，主席，如果我沒有記錯，當天會上提到，其實有大量個案是市民主動舉報的。如果說署方人手不足，但在第139B章生效前我們曾問過署方其實7個是否足夠，處方卻說足夠，那麼究竟問題何在？ \n 至於繁殖場的牌照申請準則，我一直認為有問題，需要檢討。譬如大廈公契如果已說明不准飼養狗隻，那麼署方理應無須處理這項申請。又或是要求單棟式大廈申請人要取得法團證明不反對飼養狗隻，才受理其申請，這種做法其實很合理，但署方卻完全不作檢討。換言之，上述例子也可提出申請；即是如果居住的屋苑說明不許飼養狗隻，大廈公契說明不容許，申請人也可以提出申請。署方會否作出調查？我真的很想問，署方會否作出調查？署方會否看看申請者的地址是否准許飼養狗隻？答案是不會，因為簽署者即申請人要聲明那裏可以飼養狗隻。這種做法是否過於粗疏？最諷刺的是，在研究動物權益相關事宜小組委員會會議結束當晚，便爆出貨櫃繁殖場事件，101隻狗被困貨櫃內，聲帶被割，全身也是排泄物。這個非法繁殖場由誰發現的？並非漁護署，而是由其他保護動物組織所揭發。 \n 至於動物乘搭公共交通工具問題就更困難，主席，連接受訓練的導盲犬也不能登上九龍巴士(一九三三)有限公司(\"九巴\")的巴士進行訓練。我要求香港鐵路有限公司(\"港鐵公司\")進行攜帶動物乘搭公共交通工具的可行性研究，我只是要求進行研究，港鐵公司卻再三推\n搪；我要求港鐵公司嘗試進行諮詢，它也不進行。九巴和港鐵公司分別倚仗《公共巴士服務條例》和《香港鐵路附例》，因當中列明不得攜帶任何動物或其他禽畜。那麼很多事情也不用更改，法例已列明了。我覺得連可行性研究也不願意進行，動物的交通配套便永遠也無法實行。 \n 動物的虐待案和殺害案亦時有發生，在過去1年我也跟進過不少個案，譬如野豬誤闖機場，被人刻意撞死。不久前，在大埔發現一隻斷舌貓，警方和保安局均懶得理會。當然，我們很高興接獲消息指大埔斷舌貓案已捉拿兇徒，將會落案起訴。然而，這件事凸顯不同警署處理虐待動物案方法不同。其實共有3個人向3個不同警署報案，一個不受理，叫報案者離開；另一個完成所有程序；最後一個中間落墨，即備案。唯有我們這種人不斷穿針引線，催迫幾間警署，最後才能成功捉拿這個大埔兇徒。如果沒有義工協助和偵查，要不是我們協助催迫警方進行偵查的話，相信又會是另一宗無頭公案。 \n 另一點，其實建制派也支持成立動物警察。這個問題真的討論已久，但也不承諾進行。對很多香港人而言，樓買不起，也不敢生小孩，那麼就飼養動物，當作自己的子女，不少人其實都抱着這種心態，但林鄭月娥也不願意處理，莫說保育。 \n 我相信大家也記得，\"林鄭\"站在白海豚立體畫上的照片。原居民擋在政府發展的高速列車之前，政府卻用盡手段，趕盡殺絕。今次的施政報告花如此\"大\"篇幅如此\"實在地\"討論動物福利，主席，真的很感激，在這次的致謝議案內怎可以不感謝她呢？ \n 多謝主席。",
      "sequence": 52,
      "bookmark": "SP_MB_JT_00059"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，正如譚文豪議員所說，可能真是命運的安排，田北辰議員、譚文豪議員和我3人接續發言，巧合地，我們3人日前曾獲邀試住社會房屋共享計劃中的單位一晚。共享房屋加了\"共享\"兩字後登時讓人感覺很棒，是一件美事。如果政府真的認為是一件美事，為何又會把這責任完全推給民間團體呢？事實上，我們現在看到香港房屋有一定的空置率，亦有\"良心業主\"願意騰出單位。他們表示，假如他們經營\"劏房\"，也可能會賺取很多租金，但看到現在可能有20萬人住在\"劏房\"，有接近30萬人正在輪候公屋，這些人需要在輪候期間在住屋上得到緩衝，於是便騰出單位翻新，供他們短住。 \n \"短住\"是甚麼意思呢？現時由民間團體正在努力推行的共享房屋計劃，很有可能是業主跟一個組織簽署一份為期約5年的\"死約\"。大家可以想象，5年\"死約\"，可能每兩年續約1次，即兩年、兩年及1年，令入住的人可能正在輪候公屋無需在這段期間入住情況很壞的\"劏房\"。這是一件美事，但問題是杯水車薪。大家想想，其實現時正在推行該計劃的民間團體也表示，努力找到1 000個單位已是非常困難的事情，如何能解決公屋輪候冊上人數眾多的問題，以至我剛才提及正入住\"劏房\"的20萬人的情況呢？ \n 我剛才已說過，共享房屋是否每個方面也美好呢？當然又不是，因為人共居時自然會產生摩擦。例如，有份參與試住體驗的蔣麗芸議員習慣早起。其實早起不是大問題，較大的問題是田北辰議員洗澡竟然弄致廁所淤塞，於是我們便呼籲他處理，所謂\"自己坑渠自己通\"，不過他也很樂意負責。我們只是住1晚而已，老實說，住1晚感受不了甚麼。如果我們把感情投放進去，住久些，住上一兩年，要跟數個家庭共居一室，相處時間一久，少不免會產生摩擦，所謂\"相見好，同住難\"。這類問題也要解決，其實政府可否提供一些配套服務呢？例如社工服務，又或配對家庭的更合理做法。這樣問題便出現，因為要做好家庭配對更需要更多的單位。 \n 據了解，現時這項共享房屋計劃，單是裝修或翻新一個單位也要30萬元。有人會問，現時是否已預留相應的款項呢？例如由公益金撥款如果我沒有記錯，金額是5,000萬元試問怎足夠呢？政府想推行這項過渡性的政策，就請不要把責任全推給民間團體。政府有沒有其他方法？我舉例，既然有\"良心業主\"，那有沒有\"良心地主\"呢？可否在差餉及稅務上提供多些誘因，令一些業主願意把其空置的物業騰出來，用作共享房屋，發揮所謂的緩衝作用。 \n 當然，現在的情況是，民間團體自行努力，政府則紋風不動。陳帆局長當然很緊張，因為他曾落區視察過情況，亦大力推動他是口頭推動而已，我當然寄望他能付諸行動。日後究竟這項過渡政策能否繼續獲得支持，政府的態度很重要。 \n 與此同時，我亦想在此岔開話題談中轉房屋。關於中轉房屋，過往大家應經常聽到，受天災人禍影響的市民會被安排入住中轉房屋，作為他們未獲分配公屋前的緩衝。我注意到，在現行房屋政策中，中轉房屋正在逐漸消失，包括位於元朗的朗邊中轉房屋可能已被清拆，土地將會用來興建公屋。當然，興建公屋也重要，但中轉房屋過往確\n實擔當非常重要的角色。例如，我們在地區辦事處曾處理過不少求助個案，其中包括離婚個案：男方和女方已離婚，但兩人仍然居住在同一個公屋單位。在處理個案的過程中，我們與房屋署商討，有機會能說服其中一方遷出。通常人數較多的一方，例如母親和小孩，可居住在原來的公屋單位。如果遷出的是男方，他可獲安排入住中轉房屋，並同時輪候公屋。此舉可讓兩個已離婚的人分開居住。這樣，中轉房屋正可發揮緩衝作用。 \n 但是，正如我剛才所述，我擔心中轉房屋的數量越來越少。政府對此的說法聽起來很合理，即有地便興建公屋。我們當然明白，但另一邊廂，歸根究底，公屋供應絕不能\"封頂\"。政府一旦發放\"封頂\"的信息，大家便感到擔心和不安，是否80萬個公屋單位便足以應付全港基層市民的需求呢？而\"綠表置居計劃\"(\"綠置居\")是否一定是公屋居民的\"下一站\"呢？有很多市民可能從小住在公屋，由於能力問題，也沒打算買樓。他們可能只有一個簡單的心願：既然正在居住的單位這麼好，而屋邨亦是他們的社區，打算在那裏終老。如果政府迫他們購買\"綠置居\"單位，便會有很大問題。當然，他們購買\"綠置居\"單位只不過是一個居住單位上的調動，搬到新的單位後，也許幾個月後舊居的單位就會騰空，這樣便可加強公屋流轉。但這做法其實頗不近人情。易地而處，試想在原來的單位收拾和清拆東西需要時間，搬往另一個單位亦需要時間，而同時購買一個新單位，是非常沉重的財政負擔。所以，在房屋政策方面，政府應更積極聆聽民間的聲音和訴求。 \n 至於我剛才提到的共享房屋計劃，如果政府覺得這是可以推動的項目，我希望不要單靠民間團體\"單打獨鬥\"，否則它們只能取得一個單位便算一個。我聽聞，能在年底達成取得30個單位這個目標也要\"偷笑\"，因為真的很困難，將一個舊單位重新裝修，予以分配，還要做配對協調，令3個類似家庭可以共處一室。先決條件就是充裕的單位供應。我們再強調，這絕不能解決現在公屋輪候冊上市民的訴求。 \n 家和屋是不同的。屋是沒有棲身之處的人的短暫居所。但是，家是一個安穩的地方。市民能夠\"上\"公屋，建立自己真正的家，心便會安定下來，對我們的城市也會有更大的歸屬感。這就是我早前在共享房屋的單位住了一晚的感受。正如譚文豪議員和田北辰議員所說，我的確感受良多。我們呼籲，稍後有機會的話，局長也試住一晚，看看真實的情況，聽聽民間組織的訴求，我想他應該很樂意。 \n\n 說完房屋，另一邊廂要談的是我們非常關注的安老問題。我讀社工課程的時候，選了一份功課，讓我有機會思考\"安老\"這一詞的意思。說到底，安老就是老有所依，因為長者用了自己青春的黃金歲月來建立今天的香港。在香港，每一位長者都值得尊敬，現在應該是他們安享晚年的時間。但是，我們看看香港的安老工作，真的需要更大的改變。 \n 我們且看看一些簡單數字，截止5月31日，大概有36 426位人士輪候院舍。要輪候津助院舍或合約院舍，需要等37個月。未成功輪候，即未能獲派公營院舍，怎麼辦呢？到私營安老院。但是，私營安老院的質素多參差、多不堪，無須舉太多例子大家也知曉。翻開報章，讀到大埔劍橋護老院事件，我們不知院內發生甚麼事，其人手編制是否出問題，或有甚麼原因令虐老的事情出現。《安老院條例》在1994年訂立，我知道現在立法會有一個小組委員會正在跟進此條例的檢討，開了3次會議。但是，跟進的速度未追得上現時不斷轉變的情況。我們寄望這小組委員會盡快有成果，更新這項過時的《安老院條例》。當中最立竿見影的就是人手編制。 \n 《安老院條例》就院舍人手比例及人均樓面面積等均有所規定。大家都知道，香港安老院舍的人手比例的最低要求是1：60。但是，舉例來說，台灣的人手比例是1：20。人均樓面面積方面，香港的最低要求是6.5平方米，英國和日本的是大約10平方米左右。我們未必要跟其他城市比較，但是，事實上，有一天我們年老要入住安老院，在一所私營安老院舍裏面，這些人均樓面面積、人手比例的不足，便很顯而易見。院舍前線員工的壓力很大，人手不足以支撐服務。但是，另一邊廂，我們相信，如果政府投放更多資源令入職條件具更吸引力，誘因增加，香港有不少人願意投身這行業。當然，這是一項辯論，我在此向政府提出我的建議；正如我們要跟局長討論，是否輸入外勞，但這是另一個議題。 \n 我們眼前的客觀事實是，現在院舍人手比例、人均樓面面積等規定，礙於1994年制定的過時《安老院條例》而暫時未有大改變，這急待改善。 \n 另一邊廂，看回《安老院條例》和《安老院規則》，均沒有就虐老訂定條文。我們在新聞上看到有院舍虐待長者，會感到很難過。例如長者被綁在坐廁上，沒有人給他清理排泄物。無論任何原因，有些\n長者遇到這種情況，有口不能言，在院舍裏面便任由擺布，這情況值得我們關注。所以，我希望政府加強有關方面的工作。 \n 另外，究竟香港的安老院數量即宿位數目，何時才足夠？我注意到局長較早前在電台表示，30年後，每年可能要增加40間安老院。我們翻查有關的數字，過去15年，每年只興建了兩間安老院。所以，要紓緩前線護理員的壓力，一來，要盡快努力覓地興建安老院舍，另一邊廂，要下工夫的就是政府一直提倡的社區照顧和居家安老。 \n 居家安老、社區照顧，說是很容易。但是，說到底，不提供任何配套措施的話，主席，是很難實踐的。我所屬的選區是一個逐漸老化的社區。我留意到香港老年人口不斷膨脹，大家看看，數字頗為驚人。2003年，香港有678萬人口，60歲以上的人佔101萬人。2016年，735萬人口，60歲以上的人佔167萬人，增長非常快。 \n 簡單而言，大家對問題都非常熟悉：30年後，每3人中就有一名老年人。面對人口老化的挑戰，我們現在就要未雨綢繆。我們先看看政策中最基本的綜合家居照顧服務，2003年時服務團隊有60隊，今天仍然是60隊。有人可能說，他們的資源增加了，但不代表他們能夠繼續照顧所有長者。政府有沒有方法，有沒有構想，令這些服務隊的數字最少增加多少？或者增加他們的力量，讓他們可以應付照顧龐大老年人口這麼沉重的工作，這值得大家深思。畢竟香港窮得只有錢，我們有9,360億元盈餘。 \n 我們認為安老是政府的責任，希望政府再努力一點，把家居照顧服務可以做得更好，避免長者很早便要進入院舍。那麼，第一步的工作就要加倍努力。這絕非多派數張社區照顧服務券便可以解決。我相信政府也知道，透過社區照顧服務券把長者推去私人市場，其實他們所獲得的服務是否能滿足其需要呢？還是只不過將貨就價，對於手持社區照顧服務券的長者，便修補好相應的服務。當中一些服務未必適合他們，但總之先把券用了吧。 \n 這關乎政策如何令服務及資源確實交到長者手中，以及如何與民間團體合作。我寄望特別是這次的施政報告政府加大力度實行社區照顧，使長者未需要進入院舍之前，能夠在自己熟悉的地區、在自己家中度過他們的晚年。 \n\n 討論完房屋，亦討論了對安老政策的一些看法，在第三個辯論環節，我當然要討論我一直非常關注的動物權益，因為政府今次在施政報告中對此議題實在着墨不多，我們只在施政綱領中看到政府倡議主人責任。這當然重要，但是說到底香港未有正式的動物保護法。我們一直以來希望香港政府能夠為無聲動物發聲，為牠們找到被尊重的位置。 \n 我們看到，近年動物被虐殺、被虐待的情況無日無之，越來越嚴重的。新聞上，數天便會看到一宗動物被虐殺的報道，接着便不了了之。當中可能有一些案件，警方成功拘捕疑犯，我在此感激警方的努力。但另一邊廂，我們亦留意到，因香港沒有動物警察，而令調查案件時遇上相當的困難。這視乎各個警區不同指揮官的做法，才可了解案件的優先次序。 \n 我知道部分警區其實設有專隊處理動物的案件，元朗有，旺角也有。但是否每個警區也設有動物專隊呢？未必，真的視乎當區指揮官所作的決定。但是，事實上，設有專隊的警區調查關於動物的案件相對迅速。香港未有動物警察，現時對於虐待動物案件的處理透過動物守護計劃進行。這是由警方、漁農自然護理署、SPCA(愛護動物協會)等組織進行的協作計劃。老實說，即使有關方面有心調查，很抱歉，搜證是相當困難的，簡單如取得閉路電視(CCTV)的紀錄也有困難，因為最終也要交回給警方。如果香港能夠成立動物警察，就能立竿見影，讓那些躲藏在社會背後陰暗面的人知道，有專隊進行調查，阻嚇他們，別虐待一些不懂得說話的動物，或令到這些案件能夠被發現。 \n 我們很感激香港人近年非常熱心，願意幫忙和關注。我們經常引用甘地的話：一個城市的文明程度，取決於這個城市是如何看待動物。香港是時候要有完善的動物法例。上個立法會年度，我們通過議員議案，促請政府關注動物權益，並制定動物保護法。我相信這項議案得到不同政治板塊的各方支持。我們希望政府能夠將動物權益認真嚴肅地納入未來的工作範疇。我相信特區政府對動物福利和權利的重視會贏得不少掌聲。 \n 其實弱勢的群體實在有太多，除動物之外，最後我想談談罕見疾病。近期我幫助了一名罕見疾病的病友，她是一名女孩子，名為Happy。我問她是甚麼緣故起名為Happy，原來她在很久之前，可能是在中小學的時間給自己起了這個名，為的就是想身邊的人開心。因為她認為，如果她自己不開心，身邊的人也不會開心，因此她叫自己\n做Happy。可惜，這名女孩子於3年前患上一個怪病，使她的右腳向內彎，情況相當嚴重。原本是有工作的正常女孩子，要以輪椅代步。其後她的覆診的次數越來越多。我跟她認識了數年，情況最好時她可以走路，現在只能夠躺在病床上。我發現在香港，特區政府對罕見疾病病友的支援是非常少的。政府表示，撒瑪利亞基金可以在這方面提供支援，但有關撒瑪利亞基金的問題，我們在委員會過往的討論中也曾提及。該基金\"榨乾\"一個家庭所有活力，因為要審查申請家庭的所有資產，才予以支援，而且審批手續非常冗長。 \n 另一個問題便是以往我們曾批評的冗長藥物註冊程序。舉一個例子，外國新藥要在香港註冊，須先經過3個委員會批准，然後還要到各大醫院聯網再審一次。結論是甚麼，可能動輒要3至4年時間，一些藥物才能成功加入醫院管理局的藥物名冊，還只是自費的藥物而已。當然，我留意到政府近期宣布的恩恤用藥計劃，這是一個好的開始。但是，我們希望政府檢討正式的機制。我們要承認，罕見疾病的病友也是香港人。我們要承認，罕見疾病的病友需要得到特別的支援。我們希望在機制上，可以幫助他們，因為他們本身已處於弱勢。他們說話的能力可能逐漸衰退，我們是否應該在這個會議廳中，為他們努力，幫助他們找一個方法，而不是對他們視而不見？我希望政府稍後能夠就罕見疾病病友面對的困難，制訂專門而具針對性的政策，起碼讓他們看得到曙光。那麼，他們在捱病的時候，也會感覺到香港政府對他們的關懷。 \n 主席，以上是我一系列的陳辭。我希望稍後在另一個辯論環節繼續發表意見。我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_KCY_00060"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，這項辯論的主題是\"改善民生\"。我相信如果無法解決香港樓價高昂的問題，將難以改善民生。 \n 現時很多年輕人別說生育，他們連結婚也不敢，原因就是樓價高昂，很多專業人士包括律師、醫生和會計師也不敢買樓。政府表示想吸引外地人才來港，我相信樓價是一大障礙。要解決這個問題，方法不外乎輸入廉價勞工、降低建築成本或增加土地供應，例如在大嶼山填海和發展周邊的郊野公園。 \n 上屆特區政府已開始大力覓地，而今屆特區政府更加注入了很多新思維，但近月林太提到的80萬公共租住房屋(\"公屋\")\"封頂論\"卻惹\n起一連串、一面倒的圍攻。我在思考時往往會認為所有事情均有好壞兩面，所以我曾思考為何林太會就這個問題提出這種說法。林太就這個問題提出80萬公屋的說法，是否表示政府打算屆時不再興建公屋？其實不然，它仍會繼續興建公屋。那麼，公屋將來的用途是甚麼呢？其實林太的意思是應否把適量公屋撥作綠表置居先導計劃(\"綠置居\")之用。何謂\"綠置居\"？我可能要花少許時間加以說明。 \n 香港過往的房屋政策涵蓋公屋和居者有其屋(\"居屋\")計劃。公屋供人租住，而居屋則供人購買。然而，如何可以令更多人能購買居屋和入住公屋呢？今屆政府其實推出了\"綠置居\"。居屋的定價是市價的70%，而\"綠置居\"的定價則為市價的60%，逐級推展。至於擴展居者有其屋計劃第二市場至白表買家臨時計劃(\"白居二計劃\")，今屆政府亦建議將之恆常化，作用是甚麼呢？一般而言，住在公屋的人士如想買樓，可透過綠表購買居屋，而一些不是住在公屋的人士手持白表，亦可輪候居屋，即兩類人士均可輪候居屋。但當然，我們希望協助較有需要的人，綠表人士的機會自然會較多。 \n 然而，現時公屋和居屋的落成量不多。本身擁有居屋的人士其實能輕易把居所售予綠表人士，但卻不能將之售予白表人士，因為他們要先補地價。因此，白居二計劃的目的是想透過免補地價購買二手居屋的措施，讓更多白表人士能購買居屋。當白表人士購買居屋後，輪候新公屋的人士應會相應減少。對綠表人士而言，這應該是有好處的。至於\"綠置居\"，我剛才已提到其目的是讓市民以較低價錢購買房屋，逐級推展。香港的房屋政策其實環環相扣，但我想很多香港市民也沒有留意這一點，只會集中討論公屋問題。 \n 目前，香港約有30%的人住在公屋，約相當於214萬人。我不會評論80萬個單位這個數字是否合適，因為要視乎需求量。但應否無限量供應呢？我相信香港市民亦不會有這種想法。難道應興建300萬個公屋單位，讓所有人包括李嘉誠也獲配一個單位？我認為這亦非納稅人真正想達致的目標，尤其是今屆政府已表明某些公屋富戶一定要遷離現居公屋單位，自行解決住屋問題。有些人問，為何要迫市民買樓？其實政策並無訂明遷離公屋單位的人士必須購買\"綠置居\"或居屋單位，我想這一點是需要釐清的。購買與否是他們自己的決定，但這能給予住在公屋的人士多一項選擇，而樓價又是市價的70%或60%，我相信並非一件壞事。 \n\n 有些人認為應讓公屋富戶繼續留在原來單位，因為他們已住了很久，這一點留待香港市民自行評論。現時，四人家庭的公屋富戶如每月入息超過135,000元或擁有270萬元資產才須遷出。香港的資源應該用來協助這類人士，還是那些更有需要、住在\"劏房\"的人士呢？我相信大家要想想這一點。 \n 我今天聽到另一位議員提到如果在市區興建\"綠置居\"單位，其實不會騰出一些公屋單位。但我剛才提到的系統還有一個好處，就是當住在公屋的人士購買市區的\"綠置居\"單位後，就一定要交回其公屋單位。我相信當中大部分均位於市區，因為很多人也希望入住市區的公屋。 \n 另一位議員亦提到今天剛公布共騰出了800個公屋單位，而根據有關數據調查，當中約50%位於新界、約40%位於九龍及約7%位於港島。如果\"綠置居\"單位不作出售而作公屋之用，其實便可100%讓市民在市區居住。反過來說，現在由於在騰出的單位中有50%位於新界區，數字上因而較少。就這個例子而言，這種說法是正確的。但大家應細心想清楚，政府將來興建的房屋究竟是位於香港市區，還是大部分均位於新界呢？如果大部分均位於新界，便應反過來計算。舉例而言，將來如在新界興建1萬個\"綠置居\"單位，而正如剛才所說，50%位於市區、40%位於九龍及7%位於港島，推算會騰出近四五千個位於市區的公屋單位，讓正在輪候的人士入住。因此，我不明白為何社會只一面倒地批評，而我對此不太認同。 \n 當然，對於現正輪候公屋的人士，以往預計的輪候時間是3年，現在則延長至4.7年，數字上不太理想。不過，我亦了解到近年輪候公屋的情況其實與以往不同。以往輪候公屋的人士通常是一家大小、夫妻二人、單親人士或長者，但近年有很多剛滿18歲的學生或剛投身社會的人士也開始輪候，數字因而大幅上升。我不會評論他們的做法是否正確，因為每個人也有自己的想法，但由此可見，房屋需求對各個階層包括年輕人也是很重要的問題。 \n 因此，局長，解決問題的方法其實亦關乎如何治根治本，如覓地、在大嶼山填海或在郊野公園周邊覓地。我希望將來當政府要填海或在郊野公園周邊覓地時，議員或社會人士不要走出來反對。如他們今天指責政府不供應房屋，但日後卻走出來反對，便是自相矛盾。 \n\n 第二，除了住戶外，我亦想談談商戶的問題。大家也知道領展房地產投資信託基金(\"領展\")現在如何橫行霸道，因為在政府把其物業售予它後便再無控制權，只能作出平衡。當我聽到今屆特區政府表示會大幅翻新公眾街市和加裝冷氣，我感到很高興。然而，我想向局長指出，這並非易事。很多香港市民也不知道為何有些公眾街市裝有冷氣，而有些則沒有。其實原因是在某處安裝冷氣並非政府可全權決定的事，要得到最少80%商戶同意才可安裝，因為他們日後要攤付冷氣費。因此，攤付冷氣費的問題往往令大家僵持不下，一直拖延。大家也知道，有些老婆婆可能已在街市開業數十年，本身又怕冷，當然不會願意繳付冷氣費。然而，香港市民又並非這樣想。如果他們看見街市的環境既骯髒又沒有冷氣，根本不會願意進去買東西。 \n 剛才我黨的主席張宇人議員在提到這個issue(議題)時，表示可能與稍後我提出的意見略有不同。主席，他真的猜對了，我認為政府其實在這件事上是有責任的。公眾街市冷氣費的問題多年來無法解決，令領展獨大。目前，香港有很多街市鋪位也是丟空的。我前往鰂魚涌街市3樓，發現有60%至70%的鋪位也沒有人承租，為甚麼呢？就是因為沒有冷氣。為何我們不能為街市進行翻新和裝修工程，以吸引市民呢？當然，這牽涉到社會資源，既增加了冷氣費的開支，又要維持低廉的租金。我黨的主席剛才也提到其實日後如鋪位營運理想，生意又多，大家可以在租約問題上商議可否調升租金，相信也是可行的。如果日後每天也有很多生意，利潤大幅增加，又怎會沒有商量的餘地呢？這總比大家甚麼也不做，任由鋪位丟空為佳。現在有鋪位丟空，而有些人則說鋪位租金太昂貴，完全無法負擔。這就是問題所在，希望局長留意這一點。 \n 最後，我亦想提醒局長無須擔心領展，因為\"民不與富鬥\"。雖然領展很有財力，但\"富不與官爭\"，它亦無法勝過政府。只要政府有心，就一定做得到。多謝主席。",
      "sequence": 54,
      "bookmark": "SP_MB_SKF_00061"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，這個環節的主題是\"改善民生\"。我在上一個環節提及部分勞工議題，而在這個環節則集中就房屋土地方面發表對施政報告的意見。對於邵家輝議員剛才提出的一些疑問，碰巧我這次發言有部分內容或許可以給他解答。 \n 對於施政報告提出的房屋措施，為何市民聽來會覺得似乎有不少是民間一直以來的倡議呢？例如過渡房屋、有需要推行\"綠表置居計\n劃\"(\"綠置居\")，甚至協助夾心階層等，雖然政府用上新名稱，但其實\"港人首置上車盤\"即新的夾心階層住屋計劃單位。在協助市民\"上車\"方面，亦採納了民間多年來的建議，例如與市價脫鈎，以及基於市民的負擔能力或成本價定價等。為何仍然惹人批評呢？ \n 原因很簡單，如果大家作通盤審視，便會發現在房屋政策中所謂的\"新增階梯\"，其實是壓縮其他階梯，當中涉及的資源及土地分配其實隱含不公道的情況。我們經常聽到特首林鄭月娥表示伸出橄欖枝，但卻似乎不太成功，因為我發現她的橄欖枝似乎較常伸向地產商及權貴。雖然她沒有說出口，但從我以下的討論中，或局長如果最近曾留意評論，包括是我或其他房屋土地關注團體的評論，大家便會留意到當中為人詬病之處，以及明白我們的角度。她之所以伸出橄欖枝亦沒有用，是因為如果我桌前的兩枝橄欖枝只供財團及權貴專用，我相信社會是不會接受的。 \n 我主要集中討論3點，以及就土地問題發言。主席。第一點，讓我先回答邵議員。為何大家對新增的階梯有如此大的意見呢？概念上，我不反對\"港人首置上車盤\"，民主黨亦不反對。問題出於何處呢？便是\"麪粉\"從何而來。增加房屋階梯，協助市民在房屋階梯上有機會向上流動，不論是從哪個學科角度而言，例如社會科學、政府政治，以至純粹房屋發展，都應該獲得支持，而商界亦應該給予支持，因為這是繁榮的指標。不過，問題出於何處呢？ \n如果大家曾留意，便會發現早期討論\"港人首置上車盤\"時其實亦用上同樣的字眼局長，我指當時的特首例如與市價脫鈎，以及以成本價及負擔能力作為指標。我發現近日她已經較少這樣說。當然，較少提及不代表一定不是這樣，我希望是我過分憂慮。不過，我們的感覺是在定價方面，由於有很多政府要員、林鄭月娥信任的謀臣或主責土地開發的人皆走出來說，由最早期的與市價脫鈎變成與市價的五成或六成掛鈎也不錯，因此信息很混亂。撇除不信任的因素不談，純粹從資源合理分配的角度而言，當中是否涉及...... \n行政長官最介意我們經常提出\"港人首置上車盤\"涉及官商勾結或利益輸送。政府確實有這樣的嫌疑。第一幅土地，我們沒法批評，因為這幅是政府出售的土地。我們只能批評供應量少，未必足以應付需求。這可能是事實，局長未必會反對。接下來的問題是我們經常提及的問題：\"當局會否無以為繼呢？\"政府要告訴大家，日後興建\"港人\n首置上車盤\"的\"麪粉\"(即土地)從何而來，不應動輒使用原本用作興建公屋的土地。 \n大家要明白一個概念，便是各類公營房屋的土地需求是一個整體，不論是租住房屋，還是資助出售房屋，居於其中的都是中下階層的市民。因此，這方面的土地需求必須從宏觀的角度審視，當局不能夠不增加供應，因為兩方面的供應不足，要買樓的市民沒有出路，有28萬要租屋的市民即使輪候4.7年亦無法\"上樓\"，這兩方面的供應都不足夠。不過，政府的解決方案不是：\"這樣吧，如果整體供應不足夠，我詢問邵議員或其他商界朋友，既然兩方面的供應都不足夠，便投資更多吧！這樣或許可以解決這個問題。\"不過，當局不是這樣，只是\"塘水滾塘魚\"這邊不足夠，便從公屋的供應中切一部分填補；另一邊不足夠，便從這邊的供應中切一部分填補。從宏觀的角度而言，這樣你爭我奪，整體的房屋供應始終不足。 \n我認為施政報告在房屋資源方面玩音樂椅，在洗牌後製造人民內部矛盾，令市民批評為何土地會被用作興建\"綠置居\"單位。我認為這方面十分不恰當。為何政府不從\"麪粉\"的供應下工夫呢？主席，我稍後會討論如何製造\"麪粉\"。對於我剛才提及的\"港人首置上車盤\"，我們最擔心的一點，是行政長官最終露出底牌必須與大地產商合作，由他們提供農地進行改變土地用途的程序，從而達致\"麪粉\"供應充足。為何要這樣做呢？因為要讓他們有機會透過\"港人首置上車盤\"的名目謀取暴利。 \n主席，我們是很公道的。有人經常批評：\"這樣不行，因為他們的土地屬私產。\"這沒有問題，胡志偉議員說了很多年，我亦支持他的說法，便是政府應引用《收回土地條例》(第124章)。過往新市鎮是如何發展出來的？荃灣亦是這樣發展出來的。衞星城市是如何發展出來的？之後的新市鎮都是這樣發展出來的，便是透過收地。不過，主席，收地是要賠錢的。 \n局長，我們不是要求政府搶奪他們的土地，而只是收回他們的土地，只是以公眾利益為由，收回他們的土地，向他們賠錢，或以農地換農地。誇張一點的情況，便是在特別的情況下，如果土地現時的價值相對買入價錢升值不少，當局可以市價收回土地，而如果有特殊因素，當局更可向他們發放特惠金。凡此種種，皆並非不可行。政府在收回其他人的土地時，都是這樣做的。市民現在之所以不服氣，是因為他們質疑政府為何不將橫洲及菜園村的小眾土地擁有人擁有的土\n地視為私產。他們質疑為何當局對於私產的概念會厚此薄彼，對財團的私產連碰也不敢碰，不敢運用尚方寶劍公眾利益製造\"麪粉\"。市民對這方面感到很奇怪。 \n大家如果有留意最近的報道，便會發現不少地產商很大膽，提出\"蛇吞象\"(以小地換大地)的建議。這些例子都證明我們所擔心的事或之前提出的批評皆是事實。很多地產商我不敢說整個商界都沒有良心。說實話，我不太喜歡這樣說，因為最低限度我在議事廳內認識了個別的商界代表，他們其實都講道理及有良心。不過，我們看到在香港大部分大地產商的操作都唯利是圖，這是不爭的事實。在這情況下，\"港人首置上車盤\"不能避免會受批評。 \n 接下來，我想討論\"綠置居\"恆常化的建議，當中的邏輯與我剛才所說的很相似。增設房屋階梯當然沒問題，而我今早亦聽到多位議員表示有很多公屋居民確實改善了狀況，雖然現在不是富戶，但由於政府不斷收緊富戶政策，他們亦可能感到擔心。如果給予他們出路，他們亦認為是好的。我們真的不反對這建議，我們反對甚麼呢？便是政府新增一道房屋階梯，便毀滅另一道房屋階梯，這是不合理的。剛才邵家輝議員亦問，為何人民會反對呢？原因就是這樣，人民鬥人民。 \n 現正有二三十萬人輪候公屋。難道他們不是人嗎？為何他們的權利及需要比其他人低呢？更重要的是，在政府施政、公共財政及資源分配方面，這建議違反常理。公營房屋政策便一如教育、醫療及福利般，是資源再分配的機制，讓市民大眾得以安居樂業，基層市民可以滿足基本生活需要。不過，當局的邏輯很奇怪，先照顧較有能力的人，讓他們首次置業，再照顧生活環境較好的well-off(富裕)公屋戶，讓他們購買\"綠置居\"單位。不過，\"綠置居\"單位是從何而來的呢？便是透過搶奪原先用作興建公屋的土地，改為興建\"綠置居\"單位。最貧窮的人該怎麼辦呢？這是不合邏輯的，大家如果講道理，便不會不假思索便同意。為何政府要製造這樣的狀態呢？這便是我們反對的原因。 \n 我們不反對政府提出增設房屋階梯和興建\"綠置居\"單位，迎合市民需要，漸次為他們提供居所。情況便等於居者有其屋(\"居屋\")計劃，只是增加一道名為\"居屋\"的階級而已。我不知道局長是否知道香港房屋署(\"房署\")在1980年代及1990年代時亦曾提出二類居屋的概念，但不久後便撤回，因為社會出現很大爭議。 \n\n 我正正想指出，問題的核心在於資源分配是否合理公道，以及能否惠及普羅大眾。政府不能行極端主義，只把\"餅\"側重於一邊。我們當然不介意當市民的條件有所改善時，可以用較便宜的價錢購買一個小單位。如果政府願意這樣做，我們當然會鼓掌，但現在問題卻不是這樣。現在的問題是政府想將沒飯吃的人僅餘的兩湯匙的飯也要搶走。 \n 當然，政府可以爭辯說情況不是這樣的，因為輪候時間不會相差太遠，現在只是玩音樂椅而已。不過，這關乎我剛才已回答的問題。對於公營房屋有需求的市民，即有需要購買資助房屋的人，以及更多對出租房屋有需求的人，為何政府不從宏觀角度考慮整體供應不足，因此有需要整體地提供更多單位呢？為何政府反而把他們困在一起作困獸鬥，自己人爭自己人，人民鬥人民呢？這是最為我們詬病和最不滿之處。 \n 主席，特首林鄭月娥其後更說錯話，提出\"80萬封頂論\"。雖然她後來澄清不是這意思，並就此道歉，但我依然覺得她只是因為嚇倒了市民而道歉。她認為可能是自己表達不佳，以致市民將事情數字化。不過，她沒有為其概念道歉。根據她的說法，施政報告已清楚說明一切。施政報告第147段已經說明\"應以更多的\u0027綠置居\u0027取代出租公屋\"。她當時寫得比較客氣，而我讀畢後也只是質疑她在說甚麼。她說\"應以更多的\u0027綠置居\u0027取代出租公屋\"，當中的\"應以更多\"是多少呢？\"綠置居\"現在只是一項先導計劃，那麼日後會否增加一兩項呢？原來不是的，是\"80萬封頂論\"，將日後新建的公屋單位悉數轉為\"綠置居\"單位，以致幾乎不獲社會上任何人支持。我希望政府和特首聽清楚，我們現在所說的是資源分配的道理。 \n 主席，我之前的長篇發言關乎如何製造\"麪粉\"。我指出政府不應該讓窮人鬥窮人，而向財團及權貴伸出橄欖枝，而市民大眾比乞丐還要慘。這是不公道的。既然政府向他們提供\"大茶飯\"，可以透過參與興建\"港人首置上車盤\"賺大錢，那麼政府為何不多花心神、時間、心力幫助基層大眾呢？因此，我們也代政府想辦法。 \n 現時，政府推行所謂的\"六管齊下\"土地政策，翻來覆去也只是重建、收地、填海、發展岩洞及石礦場等。我們並不反對，因為凡此種種亦只是一些方向而已。不過，大家皆知道，有不少建議面對技術困難，我們不介意也不反對政府進行探討。例如公屋重建，我們提出這倡議很長時間，倒是房署經常表示不可以而已，並非我們說不可以。\n我們經常說，重建公屋後可以增加土地供應，這是好事，只是房署經常說不可行，彷如擠牙膏般慢慢行事。不過，這也不要緊，但我們認為政府不應該捨易取難。 \n 我昨天提出一項書面質詢，詢問民政事務局有關土地和遊樂場用地的資料。一看到答覆，我便嚇了一跳，原來當中有408公頃用作遊樂場用地，年期由15年至超過21年不等。當然，我們知道有部分土地因為土地契約規定而作有關用途，例如香港童軍總會、志願機構和NGO(非政府組織)的用地等。不過，我認為，不少土地讓人覺得面積大、效益低、收益低。例如粉嶺香港高爾夫球會，政府每年只就每公頃土地收取3萬多元地租和差餉，與香港賽馬會同樣的用地相差90多倍。恕我直言，我認為顯而易見，政府是在花公帑資助小眾娛樂。效益低的意思是實際上有多少人參與呢？主席，只有2 600名會員。 \n 為何我們一直提醒政府，有關的地契將於2020年8月31日......請局長留意，雖然此事不是由陳帆局長負責請主席不要打斷我，因為這部分是有關連的，所以讓我一併論述但我相信黃偉綸局長也正在聆聽。有關的地契將於2020年8月31日屆滿，我亦請劉江華局長參與協助處理此事。為何特首、相關的局長和官員到今天亦不敢作出果斷的決定，收回粉嶺香港高爾夫球會170公頃的土地呢？該處可以興建12條水泉澳邨，最多容納35萬人。當然，可能無須將土地用盡，即使以五折計算，也可讓10多萬人落戶。政府真的是需要解答社會疑慮。 \n 我留意到，黃偉綸局長最近提到在政府土地名冊中的215幅土地雖然這數字有少許\"篤數\"之嫌其中有66幅未有具體地點。他可能已有具體地點，只是不敢說出來，因為擔心大家知道土地的所在地後會覺得很虛無，有很高\"水分\"。不過，這不要緊，原來當中有數幅軍事用地，也被他剔出來加以使用。如是者，我們不禁要問，其實坊間之前亦提出，除1 700公頃......不好意思，主席，是1 300公頃的棕地及遊樂場用地外，軍事用地也值得考慮。在2 700公頃的軍事用地中，有10幅位於市區。大家經過時或許留意到，不少軍事用地是閒置\"曬太陽\"的。當然，我們明白有需要規劃軍事用地，現在亦並非一如政府行極端主義般一下子為公屋數量封頂及取代公屋，將軍事用地一下子取消，不讓軍人使用。香港鄰近中國南方最大軍區的廣州軍區，是否有需要劃出這麼多土地作為軍事用地呢？事實上，解放軍在香港駐兵是象徵意義大於一切。政府可否想辦法呢？此外，在回歸\n前後，亦有人討論可否利用政府部分前軍事用地。為何政府不就此為香港市民下些工夫，與中央政府商量可否騰出一些軍事土地(尤其是不少軍事土地位於市區中心地帶)，讓香港市民得到安居樂業的機會呢？ \n 主席，我希望林鄭月娥不要伸錯橄欖枝，不要永遠只將橄欖枝向財團、既得利益者和權貴伸出。我希望她可以將橄欖枝伸向基層大眾。 \n 多謝主席。",
      "sequence": 55,
      "bookmark": "SP_MB_AW_00062"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，尹兆堅議員剛才已詳盡論述有關房屋的情況和看法，我想補充一點，是有關市區重建局(\"市建局\")的角色。其實，我在不同場合也曾提及這點。林鄭月娥正擬推行\"港人首置上車盤\"，千方百計尋找合適的土地，而首個試點位於安達臣道一幅預備拍賣的土地，將來有可能與這幅土地的地產商合作，更惹來官商勾結的批評。如果是這樣的話，特區政府或陳帆局長，甚至發展局局長黃偉綸，是否也要認真檢視市建局的角色呢？ \n 市建局可運用公權力，收購私人物業作為發展用途。既然當局容許市建局運用公權力這樣做，而市建局在法例下屬於一個半官方機構，負責處理房屋相關問題，我得問：為何市建局收回來的土地要用以興建市場上的豪宅呢？當然，一般的爭拗點，就是市建局須自負盈虧，所以便要盡量把收回來的土地在市場出售。如果由市建局成為首次置業計劃的土地供應來源，有可能是解決上述問題的核心。因為首次置業計劃的受眾，相當於以往\"夾心階層住屋計劃\"的受眾。在這背景下，這群受眾的負擔能力，應相對地能應付在市區位置較理想、價格較高的物業，他們也以這類物業作為置業目標。市建局的土地正好作為這種用途。 \n 再者，市建局也可發揮其作為高階處理資助出售房屋計劃的機構的效能，整個脈絡非常清𥇦。一如新加坡，屆時可能大部分香港市民也可透過不同類型的政府資助房屋計劃，處理其置業需要或居住需要。此外，在香港這個外向小型經濟體，在各種熱錢衝擊下，我們可以透過分割市場的概念，認真處理社會上的房屋問題。如非從這個角度處理，我相信以香港一個小型開放經濟體來說，甚難應付龐大的置業需求，特別是來自投資的需求，以及熱錢湧入香港時所帶動的房地產熱潮。 \n 因此，我認為政府有責任把物業市場認真分割，由不同機構處理。舉例來說，香港房屋委員會和香港房屋協會(\"房協\")負責處理居屋和出租公屋的安排，而市建局則透過收回土地和舊區重建的過程，負責首次置業計劃的房屋供應。這樣便可令香港市民獲得可負擔的公營資助房屋，包括出售或出租房屋。當然，如果市民希望進一步改善居住環境，他們可自行透過私人市場，考慮其他選擇。 \n 因此，我希望局長或今天不在席的發展局局長可以認真思考這個課題。究竟市建局的角色和功能為何？市建局應否只局限於舊區重建，即拆樓後興建豪宅，還是可以作為首次置業計劃的土地供應來源？ \n 當然，在這個背景下，我要提出一點，也是陳帆局長要處理的。過往，在土地供應上，發展局大致上以五五之比分配土地，即一半土地供資助房屋，包括出售或出租；另一半土地供私人市場。不過，由於本港土地資源如此匱乏，局長應扭轉這個局面，爭取6：4的比例，即六成土地放於各種類型的資助出售房屋或出租公屋，剩下的部分則放於私人市場。當局只有這樣做，才有機會追回現時的缺口，因為現時的缺口已是5萬個單位。 \n 我想說的第二點，是有關免補地價的出租公屋，當中牽涉已出售公屋。這兩類單位在市場上的數目，加起來約有40萬個，但因為房屋政策的關係，我們把這些珍貴的房屋資源冷凍了。其實，這個概念我已說了很久。自2012年起，我已經常提出應透過這種方法，釋放未補地價的已出售居屋或已出售公屋。 \n 當\"林鄭\"在今年2月競選時提出這構思，我即欣賞政府可以改變思路，還以為當局會有突破性的想法。怎料在施政報告中，行政長官\"林鄭\"表示只會利用房協轄下的資助房屋，而鄔滿海更表示未補地價的單位只可分租，不可整個出租，還表示按他個人評估，房協的16 000個單位中，約有十分之一可以出租，即1 600個單位。大家細想這個數字，便知是杯水車薪。根據2010年的人口普查數據，全港約有250萬個家庭，按居所租住權來劃分，約有42萬個家庭正租住私人樓宇。從上述數字可見，房協提供的1 600個可供出租未補地價單位等於泥牛入海。 \n (代理主席李慧琼議員代為主持會議) \n\n 然而，如果以最簡單的方法推行整項政策，即與業主以補地價的比例來訂定相關租值，若可實行，便可提供約4萬個單位即按照房協的估算，十分之一的單位可供出租。這樣的話，市場的情況會截然不同，如有4萬個可出租的單位供應，整個租賃市場的租值顯然會改變，亦真正有效地調低租值。由於政府各種置業政策、\"上樓\"計劃均需時間落實，可能要4年、5年才可處理並真正實行，所以在這段過渡期間，我們應善用手上所有已冷凍的房屋資源。我很希望局長重新檢視想法，設法令未補地價的居屋可以最有效善用資源的方法出租，而非只是做些少工夫，將責任推給房協，只是杯水車薪。 \n 最後，我想稍為談談醫療的問題，因為隨着九龍東安達臣道的公屋入伙，當局在區內已劃出一些土地預留作診所用地。事實上，不單是安達臣道，在黃大仙和慈雲山同樣也有土地已劃作診所用途，而油塘也有另一幅土地，是過往與房屋署對調的土地。可是，這些診所用地往往被擱置一旁曬太陽，數十年也沒有投入資源展開興建診所的工程。 \n 我認為這是重要的課題，特別是當施政報告強調要改善基層醫療服務，診所建設是推動基層醫療服務的基礎設施，是不可或缺的部分。為甚麼政府不推行呢？是否單是資源的問題呢？還是因為土地在衞生署手上，但負責處理診所服務的是醫院管理局(\"醫管局\")呢？如果是這樣，我促請食物及衞生局副局長徐醫生主持大局，妥善處理這問題。 \n 同樣，香港有一些設備齊全的社區醫院，例如聖母醫院，政府曾考慮讓聖母醫院這類社區醫院肩負深夜為病人提供非緊急服務，從而紓緩急症室的服務需求。政府欲將社區醫院這概念實踐，但醫管局一直未見願意提供資源配合有關的工作。我認為這項安排有助改善現時的社區醫療服務。在現時社區醫療資源緊絀的情況下，政府應善用手上所有的空間及可能性，特別是當政府經常強調推動基層醫療計劃，須有足夠配套設施才可展開工作。因此，我希望徐醫生也可正視這一點。多謝代理主席。",
      "sequence": 56,
      "bookmark": "SP_MB_WCW_00063"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，今個樓市的上升周期，可以說自2007年發生金融海嘯後開始。在這10年間，房屋問題為香港人帶來極大困擾，今年施政報告在房屋政策方面有不少着墨，包括\"港人首置上車\n盤\"及\"綠置居\"兩項新政策。但回看樓市，在施政報告公布後，樓價仍然繼續上升，歸根結底，就是由於缺乏土地建屋，沒有足夠房屋供應給市民居住。\"綠置居\"只是把現有單位重新調撥，讓更多人可以購買居住單位，而並非增加房屋供應。 \n 代理主席，樓價越來越貴，香港人的居住面積也越來越小，既沒有足夠土地興建社區設施，也沒有足夠寫字樓，香港是否真的缺乏土地呢？事實上，有些土地由於種種原因不能開發。香港供興建住宅的土地面積只佔全港總用地的7%，其餘接近七成土地被列為郊野公園，以及受限制的發展地區。正如特首所說，我們欠缺開發土地的共識，不同人持不同意見，大家已就此討論了無數次，但最終也未能得出結論。 \n 當政府提出發展方案，例如填海、開發岩洞或更改土地用途時，有些人便會用盡一切辦法加以阻攔，甚至可形容為\"唯我獨尊\"。如果不跟他們的一套行事，他們會不惜選擇玉石俱焚，推倒發展計劃，完全漠視不少市民無處容身的問題。我們不可以再停滯不前，默默等待轉運。政府和社會必須有決心，盡快採取實際行動解決眼前的問題。 \n 代理主席，我相信社會上下對保育郊野公園用地已有共識，因為郊野公園具高生態價值，市民在放假時也會到郊野公園遠足。可是，有部分鄰近市區的綠化地帶的生態價值已大為減少，為了增加土地供應量和改善市民的居住環境，政府可考慮開發這些土地。 \n 此外，雖然\"港人首置上車盤\"暫時只有1 000個作試驗的單位，但特首在接受訪問時也提到可運用私人擁有的閒置土地，由公私營合作共同發展。此舉除了可善用私人土地外，亦可令單位早日落成。我們了解到私人發展商興建樓宇的速度一般花三四年便可以落成，建屋速度比政府快。現時不少市民的居住環境也可說是水深火熱，很多年青人也有\"公屋無份，買樓無望\"的夾縫心態。如果有方法盡快讓更多香港人\"上樓\"，何樂而不為呢？ \n 此外，施政報告提到有規限地增加輸入勞工，建議得到很多市民認同。安老行業人手短缺，建築業的人手短缺情況也相當嚴重。第一，由於人手不足，工人經常要加班趕工，以致樓宇建築成本越來越高，樓價也會越來越貴；第二，老齡化的情況日趨嚴重，超過一半的工人已年屆50歲或以上，不少工人其實已經退休，只不過建築公司請求\n他們提供協助；第三，時間不等人，大家都想盡快興建更多樓宇，也有很多基建工程必須盡快落成，發揮效用；及第四，給予培訓新人空間，因為現時立法會出現嚴重的\"拉布\"情況，業界無法預計人手，每當獲批撥款後就會馬上動工，既沒有時間也沒有心思教導新人。建造業現時有錢也聘請不到人手，而且面臨青黃不接的情況，輸入勞工因此成為較有效的解決辦法。 \n 代理主席，這項辯論環節的主題是\"改善民生\"。想市民改善生活，我認為首要須做到經濟穩健，人人有工作，大家有屋住。工商界和市民也是同坐一條船，而且施政報告提出的不少政策，也須政府和民間合作才能推進，希望大家減少爭拗和多做實事。 \n 代理主席，我謹此陳辭。",
      "sequence": 57,
      "bookmark": "SP_MB_LKF_00064"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，這個辯論環節是討論\"改善民生\"。我多年來最關心、最注重改善民生的工作。然而，民生需要一個公義的結構來分配公共資源、社會上的資源，不論是物理上的空間、土地、財富，還是一些討論空間、思想空間、權力，這些也很重要。如果欠缺這些結構，民生最多只可變成關愛。關愛的意思是，有一些有錢的、成功的、在社會擔任領導的人，他們認為有些人不幸，有些人天生有缺陷或障礙、有些人經歷生老病死的困苦，於是他們這些強者便會為弱者提供支援，從而表達關心、愛護，令社會更和諧。這是一套很舊的想法，是一種父母式，由上而下的思維。我們似乎是主人，而他們受我們控制，因為他們可能是社會上相對能力較低、命運不大好的一群。既然他們相對困苦，我們只有幫助他們。 \n 多年來，香港作為一個華人社會，很多時也用了這種心態，甚至公眾也有這種想法。公眾也認為管治者是要作主的，因此我們有甚麼訴求，只能希望管治者聽取，然後回應，當他們回應我們的需要時，我們便心滿意足。這是所謂\"蟻民\"與父母官的關係。代理主席，多年來，我們嘗試扭轉這種關係，但以往在這個政治結構中，實在太多鬥爭。我們想推動民主，推動一個平等的社會，推動公義，而這套價值觀是要掌權的放權，面向公眾，向公眾全面問責。越有權，越有責任。很可惜，掌權、掌握資源的人，並不容易放棄。今天，我們看到整個形勢，就整個世界的形勢，不單是中國內地以至香港，其實也並非走向開放、真正放權、讓人民參與的形勢。 \n 上一屆，梁振英在民生上本有一些着墨，並視房屋為重中之重的要務。房屋當然是最基礎的問題，市民今天之所以仍然生活在水深火熱之中，房屋差不多可說是罪魁禍首。可惜，不知何故，他竟好勇鬥狠，在許多不必要涉及爭鬥之處，他也要這樣做。 \n 當\"林鄭\"上場，我是有盼望的。我當然不期望她會突然完全地改變，但她畢竟曾任社會福利署署長，從前又修讀社會學，而她也向我們表示她曾考慮當社工。因此，我對她的期望特別高。再者，她揀選了羅致光出任勞工及福利局局長，這應是一件美事，因兩位對社福和民生也較熟悉。至於羅致光，多年來，大家也清楚知道他對政策十分熟悉，而他在計數及解難方面的能力亦非常高。 \n 代理主席，我期望當局在改善民生上，不再停留於關愛層面，但可惜我暫時看到的仍是如此，儘管羅致光曾是社工界的人，也曾擔任社工系教授多年，而\"林鄭\"亦有一些社福的背景。對今年的施政報告，理論上我應感到高興，當中有許多事情均是我爭取了很多年的，讓我舉數個例子說明。 \n 最近相對高調的例子是罕見疾病。其實，對於罕見疾病的藥物或其他政策改善，我10多年前已在這個議會開始爭取。今年的施政報告，加入了\"不常見疾病支援\"的分題，是過往沒有的，這非常之好。兩星期前，我們與一些脊髓肌肉萎縮症病友到行政長官辦公室外示威，林鄭月娥親身出來接信，場面令病友感動，當天是星期天早上，大家也估不到有這場面。之後，她亦親自回信給一位脊髓肌肉萎縮症病友，該病友現於香港大學英語系學習，難得的是她作出個人關懷。 \n 不過，代理主席，罕見疾病的問題在外國早已立法，有既定政策。外國的法例也稱這些為\"孤兒藥\"或\"孤兒病\"的法例。顧名思義，罕見疾病便是很少人患上的病，因此研發藥物或治療方法的工作也自然少。因為市場小，沒有商業價值，所以政府投放資源是應有之義。可是，醫療上許多時也是以市場價值來衡量，情況就如今天的民生項目般。如果以市場價值來看，這些病人永遠沒有人理會，他們也因此被稱為\"孤兒病\"。 \n 我知道食物及衞生局局長最近曾接見這些罕見疾病的病友。不過，10多年前，我曾與一班黏多醣症病人到行政長官的禮賓府抗議，也曾與一些肌肉萎縮症的病人抗議，當時連病床也推到禮賓府前。我們當年的口號是\"讓我們活下去\"，今年，我仍要到行政長官辦公室示\n威，口號仍是\"讓我們活下去\"。十多年前，雖然示威者全是老弱傷殘，但仍有保安出來\"招呼\"我們、有警員維持秩序，而今年的分別是特首親自出來接信。這是一個很大的改變，因為我相信這意味着特首將來會處理藥物、民生、關愛的問題。此外，特首提出要採用新思維，由今屆開始，財政上不會像以往般，就是大家公認是守財奴的態度，現時，一些改善民生的項目應有機會得以推行，這令我們充滿盼望。 \n 然而，代理主席，回心一想，在2017年香港這個國際大都會，我要為病友爭取救命藥物10多年，最後還要請那些正使用呼吸機、十分虛弱、不應日曬雨淋的病友站出來，到行政長官辦事處或禮賓府面前，求特首憐憫，為他們提供藥物。代理主席，這樣的事不應發生。 \n 今年特首出來接見確是進步了，但如果我們是一個民主開放社會，如果這個政府真的是\"先天下之憂而憂\"、真的\"急民生所急\"，這些問題早應循其他渠道溝通、解決了，無須待這群病友辛苦的站出來。因此，我想指出，現在已是2017年，政府多年來不斷表示會改善民生，這方面花一點錢，那方面花一點錢，但卻未有看到實際的需要。對於無法發聲的少數，政府沒有看到他們的需要。當我們這些代議士嘗試把問題揭露，當局便指我們\"搞搞震\"，是敵人。這樣的態度肯定要不得。以往的特首懶得理睬病友，現在進步了，親自出來接信，但這與我們所說的真正民主開放社會，仍有很大距離。 \n 代理主席，其實，各項事情幾乎也是這樣。2007年，我第一次在議會動議要求成立兒童事務委員會，議案獲得通過，但政府就是懶得理。2013年，我再就此提交一項議案，獲得一致通過，但政府仍然懶得理。今年，\"林鄭\"表示會實行，我們當然高興，但她怎樣做呢？原來是透過扶貧委員會，成立一個協助政府推動兒童政策的諮詢委員會。代理主席，我們要求的是按聯合國《兒童權利公約》成立的團體，團體具有監察政府的權力、有法定及調查權力，而且是一個讓兒童發聲的平台。可惜，當局只是在政府構架設立一個諮詢委員會，是完全沒有監察力的。 \n 一直以來，我也關心有特殊學習需要的小朋友、有長期護理需要的殘疾人士及長者。今年的施政報告很厲害，羅局長建議特首提出\"零輪候\"的目標，這真是石破天驚，我差點倒地，不知應感開心還是生氣，因為這與現實距離太遠了。現時每年有數千人在輪候院舍期間離世，又有逾37 000人在輪候院舍中，即使其中一部分入住私營院舍，且算作可以減掉五成，也仍有2萬人在輪候，而當局竟指增加1 000張\n長者社區照顧服務券便可解決問題，這是不可能的。至於有特殊學習需要的小朋友，即使當局將學前康復服務名額增加1倍至7 000人，現時輪候人數已超出這數字。再加上特殊幼兒中心並不包括在這個輪候行列，那方面已有1 000多人，2歲以下的亦有數百人，合計已超過2 000人，而當局現時並未計劃服務這一群人。 \n 因此，\"零輪候\"顯然是謊話。代理主席，政府這樣提出來是否有問題呢？今天，當局的房屋政策是，\"為香港市民提供適切及可負擔的居所\"，這是否笑話呢？本港的教育提倡\"求學不是求分數\"，這是否笑話呢？本港的醫療政策則提出，沒有人會因經濟問題而得不到適切的醫療照顧。當局提出這麼多謊話是無補於事的，市民聽到只會感到可笑，甚至生氣。 \n 我願意相信羅局長及\"林鄭\"不是想說謊的人，既然他們提出了這個目標，就應該提出計劃及時間表。正如英國曾誇下海口，表示會在2010年把兒童貧窮的數字減半，2020年要把兒童貧窮消滅，最終能否實踐，大家拭目以待。當然，現時有很多討論指出似乎未能達到這目標，有需要進行大幅的改革。然而，正因為他們誇下海口，他們便實在地受到監察，要提供答案。 \n 代理主席，我不知羅局長心中是否已經躊躇滿志，有了\"零輪候\"的規劃。不過，剛才提及的《安老服務計劃方案》卻沒有這樣的想法，當中反而預測本港未來對長期護理的需要會逐步下降。隨着人口老化越來越嚴重，65歲以上人口的比例，現時為16.7%或差不多17%，但到2030年以後，將上升至三成，即每3個人中有1個是長者，但長期護理的需要可以每年下降1%。我不知道這是如何計算得來的，但當局在規劃上白紙黑字寫明，即使人口不斷老化，這方面的需要也會不斷減少。然後，當局表示要做到\"零輪候\"。 \n 這兩天聽到林正財醫生，即安老事務委員會主席兼行政會議成員，以及羅局長也談及引入多一些外傭照顧獨居長者，協助解決居家安老的問題。代理主席，我真的不知道整件事會如何處理。剛剛才完成的《安老服務計劃方案》完全沒有提及這事，而林醫生突然提出我們未來需要30萬名外傭照僱長者。本港現已有約35萬外傭在香港，而他說我們未來需要多30萬名外傭，這是很驚人的。 \n 我們是否以這方法，作為解決有長期護理需要的長者的主要途徑呢？這點我們完全沒有討論過。我認為這簡直是石破天驚，我們竟突\n然準備引入數十萬人。然後，他們指出這是可行的，因為長者社區照顧服務券的價值，現時已由3,700元增加至8,000元，如果用作聘請外傭，一定有餘，這便可解決問題。不過，對於引入外傭的機制或實際操作，現在是問題多多的。現時，很多外傭來港時，也要負擔一筆債項，究竟外傭要繳交多少中介費呢？她們來港後的工作環境和居住環境是否良好呢？除此之外，還要考慮訓練，她們是否有足夠溝通能力呢？在文化語言差異下，如何期望外傭可以照顧體弱的長者呢？凡此種種問題，全部也未經討論。 \n 我不知道政府是否只拋出方案讓大家討論一下，就如當局處理房屋問題般。眾所周知，現時房屋價格越來越昂貴，輪候公屋的人越來越多。當局解決不了，便提出過渡房屋、\"貨櫃屋\"、\"光房\"及各種社會房屋等，並表示這些全也會嘗試。究竟這是否虛招，是否只是說說而已呢？這些所謂過渡房屋或社會房屋，甚或共住共享等，其實全是虛招。我不知道今次提出的外傭方案是否也是虛招。 \n 代理主席，在沒有良好的溝通平台下，在當前的政治結構下，即我們永遠無法在這個議會有足夠力量影響政府時，民間一旦出現困難和需要，部分市民會透過我們表達，而另一部分的市民則依靠上街表達訴求和不滿。如果執政者憐憫這些市民，願意聽取他們的聲音，以關愛的行動回應，那問題便有望解決。 \n 然而，代理主席，這並非我追求的現代社會中，改善市民生活質素的過程。我們沒有必要乞求，我多次向脊髓肌肉萎縮症病人的家長表示沒有這必要，因他們曾想在這些高官面前下跪。事實上，他們為了自己的子女，甚麼也願意做，他們已筋疲力盡，但沒人理會，最後他們只想到下跪。實際上，我們也曾在這個議會看到有人下跪；在新界東北事件上，有阿伯曾下跪；在爭取全民退保時，有長者曾下跪。我們的政局是否如此呢？我們是否繼續容讓一群擁有權力的人或既得利益者壟斷決策呢？我是否要一直在民間\"鬥慘\"，不斷將極度可憐的個案交由傳媒放大，待政府認為民間有強烈聲音，而政府反正有餘錢時，才處理問題呢？我們是否要一直採用這種方式行事呢？我們是否不可以對等、人人有份參與、理性的方式，由政府以證據為本來制訂政策呢？代理主席，這個議會本應是其中一個平台，讓我們處理民生及其他政策，但可惜，至今仍未達致這情況。 \n 此外，施政報告有提到少數族裔，也提到平等機會委員會(\"平機會\")已完成《種族歧視條例》的相關檢討，而當局也會處理其中一些\n建議。我們在剛舉行的事務委員會會議也有討論這事。坦白說，這是另一個例子，示範甚麼是權力不平衡、封閉式管治。當然，這並非完全封閉，因為在這個議會提出的事情，還具一定透明度，而事務委員會也有討論相關事宜。 \n 不過，我們也拿政府沒辦法。平機會檢討了4項歧視條例，提出了73項改革建議，當中大部分是法律改革，並識別出23項最為迫切及最需要優先進行的改革的建議。當中指出，《種族歧視條例》與其他3項反歧視條例，最大的分別，在於政府不受《種族歧視條例》規管。這是不合理的，一項法例禁止社會基於種族作出歧視，但政府竟可無須遵守該項法例。這是一個基本原則，我們在事務委員會會議上曾討論此事，副局長指出由於這事非常重要，當局須好好地認真研究，由於要慢慢檢視，所以他無法提出一個時間表。情況就是這樣，但我們沒有辦法影響當局，我們還可以爭論甚麼呢？ \n 該條例亦給教育機構和職業訓練機構豁免，即當這些機構因語言或種族原因，作出了歧視行為也不成問題。這便慘了，大家也想象到少數族裔的貧窮情況。政府曾在2015年檢視香港2014年的貧窮情況，在政策介入前，香港整體貧窮率是19.6%老實說，這數字並不理想，即有近兩成香港家庭是貧窮的當政策介入後，貧窮率下跌至15%，情況有少許改善，但聽聞今年改善不多，而近兩成香港家庭即大概有130萬人。就南亞裔家庭而言，即使在政策介入後，貧窮率也達22.6%，而有小朋友的南亞裔家庭的貧窮率更超過三成。大家可以想象，現行的政策根本無法幫助這些有小朋友的南亞族裔家庭。在現行的反歧視條例下，教育、職業教育、公共服務及政府行為全不受規管，試問哪有機會改善。因此，我認為最低限度應在法律框架下包括公共服務。 \n 我認為當中最重要是教育，教育確實是脫貧的重要渠道，我相信在座所有人也認同這點。可惜，我們卻容許我們的教育機構作出歧視，而這類問題在現實確實不少。政府多年來只是採用所謂\"指定學校\"的安排，當安排被挑戰後，當局便指不會指定，讓大家自由選擇。然而，資訊並不透明，有很多學校更是連英語課程也沒有，另有一些幼稚園則開宗明義表明不取錄少數族裔學生。當這些少數族裔學生升讀更高班級時，無法應付中文科。於是，政府隨便推出一個中文作為第二語言的架構，但沒有課程、教材或教科書，只是將同樣的課程劃分成較小的部分，教學時間不變，然後學生要應考相同的試題。結果，\n大部分學生未能入讀大學，只能從事基層工作，大部分人繼續貧窮，現況就是這樣。 \n 我們要從根本改變這個情況，不論是教育或公共服務也要改革。可是，沒有辦法，政府不肯立法，議員又如何立法呢？現在的情況是，政府不單壟斷了執行及制訂政策的權力，更壟斷了立法的權力，我們完全處於被動，政府提交甚麼，我們便討論甚麼。 \n 正如我最初提到的罕見疾病，政府多年來不肯處理，現在終於處理了，我應該高興到跳起。兒童事務委員會是另一例子，政府也算是做了；至於幫助有特殊教育需要的小朋友，政府也願做一點。情況似乎正逐步改善，儘管像拔牙般，一點一點，但最終也有一點成績。安老事務方面也如是。還有殘疾人士方面，自2012年起，我一直要求張建宗向殘疾人士提供所謂的康復規劃，今年政府也表示準備在2018年開展工作。然而，在真正的權力架構沒有改變的情況下，我們提出的規劃，最終要不是\"離地\"，便是全部變樣就像我要求成立的兒童事務委員會般再不便是花了錢，但最終卻完全幫不上忙。這種改善民生的措施，我並不想要，我想要的是一個平等和公義的規劃過程，這樣才能真正幫助市民。",
      "sequence": 58,
      "bookmark": "SP_MB_CCH_00065"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，這部分我會集中討論房屋政策。這部分的辯論主題是：\"改善民生\"，當我們看這份施政報告時，要考慮這些措施及政策究竟是否真的能夠改善民生，以及能夠在多大程度上改善民生。其實，上任特首梁振英的房屋政策與林鄭月娥的很相近，就是鼓勵香港人買樓。不過，今次更清楚、更赤裸地將它變成政策目標。 \n 施政報告第144段清楚寫明，房屋政策\"以置業為主導\"，我不知道全世界有哪些地方的政府會將房屋政策定為\"以置業為主導\"。當然，我明白買樓或供樓具維穩作用。施政報告也指出，房屋是社會和諧穩定的基礎。當市民正在供樓或僅僅有能力\"掹車邊\"置業，要抗爭、要挑戰權威的能力，包括在公司或社會上參與社會運動或挑戰政府的能力便會大大降低。 \n 今次的房屋政策有兩個絕招：大幅增加\"綠置居\"及推出\"港人首次置業先導計劃\"，特區政府搖身一變，成為香港最大的地產發展商，透過各種政策，美其名幫市民上車，實質是哄市民買樓，甚至通過一些行政措施，例如富戶政策，強迫市民買樓。這種\"以置業為主導\"的\n房屋政策，我絕不認同。我認為政府的角色，是協助市民解決或改善居住問題，而不是置業問題。 \n \"以置業為主導\"的政策會製造社會矛盾，社會現時只有兩個階級：\"有樓階級\"及\"無樓階級\"。我屬於\"無樓階級\"，我相信我有生之年都不會在香港買樓，即使有錢買樓，也會在其他地方買。假如我有樓在手，今天就未必能當上立法會議員，這個故事我以前說過。 \n 首先，我想談談首次置業貸款。在安達臣石礦場興建1 000個單位的首置項目，我稱之為\"攪珠\"或抽獎式的房屋政策。香港人很喜歡投注六合彩，每期都有很多人投注，中獎當然開心。所以，將來政策推出，會有很多人申請，然後有1 000個人中獎，但這樣是否代表這項政策成功呢？安達臣石礦場的撥地用作首置，沒甚麼人反對。但是，這種抽獎多數人參與，卻只得少數人開心，買張抽獎券，等開彩那刻興奮一下，然後便撕掉獎券。未來如非以這種形式，便一定要有更多土地。 \n \"林鄭\"已說過會與地產商合作。我說一個例子，有地產商在5月向城市規劃委員會申請，在綠化土地上興建部分資助房屋及私人住宅，而該地產商之前容許其租客過去多年違規在該土地上興建貨倉及堆放建築廢料，藉此造成既定事實，為改變土地用途創造條件。 \n 此外，在施政報告發表前，亦有傳媒報道，政府內部評估大埔洞梓一幅私人土地有潛力興建首置單位。我在房屋事務委員會亦曾經問政府是否有這項研究？政府並無正面回應。 \n 安達臣石礦場首置計劃只是一個例子，或者叫作一個引子，甚至是一個幌子，與地產商共同發展已遭破壞的綠化地，才是首置計劃的重點。這樣政府就是鼓勵及誘使發展商\"先破壞，後發展\"。 \n 其實，要解決房屋問題，人民力量最近數年均有向政府提出建議，包括限制外來人口數量、善用土地、迫使大地產商釋放囤積的土地，才可以從需求及供應雙管齊下，以解決香港的住屋問題。 \n 我首先談限制人口增長。每年有大量內地人士透過單程證來港，令房屋需求大增。由於政府不能夠控制單程證的數目，因此不能夠預計未來數年的房屋需求。過去數年，人民力量要求政府收回入境審批權，如果政府能夠控制單程證數目，便可以調節人口增長，令房屋需\n求的增長維持在一個可控制的水平。政府可以更準確地計算需求，從而規劃未來的建屋計劃。批證的數目可增可減，目前巨大的住屋壓力仍未能解決，當然應該減少或停止。當我們有足夠房屋，便讓多些人來港，才是合情合理。昨天，在討論人口政策時，我聽到潘兆平議員也提出，家庭團聚不一定要來香港，現時內地環境這麼好，返回內地團聚亦無不可，只要有相應政策配合。 \n 此外，關於土地供應，在中、短期增加土地供應的方法今天尹兆堅議員也提過善用使用率低及效益不大的土地，現時不少私人康樂用地，例如粉嶺高爾夫球場，只惠及少數人士，這些康樂用地屬於\"熟地\"，既交通方便，發展潛力亦遠高於綠化地，政府只要不續租，便可以收回土地。單是收回粉嶺高爾夫球場，便可以增加187公頃土地，如果全部用來興建公營房屋，便可以增加7萬多個單位。 \n 除了康樂用地，人民力量亦曾提出取回軍事用地。軍事用地的使用率亦偏低，全港數千名解放軍，佔用超過2 000公頃土地，與數十萬名居於板間房的基層市民，形成強烈對比。全世界的國際大都會及城市，都不會有大量土地用作軍事用地。如果政府可以與內地商量，取回部分軍事用地，已經可以增加香港的土地供應。 \n 過去在梁振英時代，人民力量都將這些建議交給時任政務司司長(即林鄭月娥)，可惜她充耳不聞。富豪繼續打高爾夫球，解放軍繼續佔用大量珍貴土地，市民繼續住\"劏房\"。 \n 此外，我們亦建議徵收土地的閒置稅，長期空置的單位不出售，便要向發展商徵收空置稅，向炒樓人士收取資產增值稅，打擊炒風，迫業主、炒家及地產商釋出更多單位，增加土地房屋供應。 \n 我重申，以上建議在\"689\"時代我們已直接交給時任政務司司長，即今日的特首林鄭月娥，不過她沒有採納相關建議。當然，我稍後可以交一份給新任運輸及房屋局局長。 \n 最後，我想說，中共總書記習近平在第十九次全國代表大會上發表工作報告時表示：\"要堅持房子是用來住的，不是用來炒\"。這句說話真是鏗鏘有力、擲地有聲、一錘定音，說出了房屋政策制訂者應有的初心，就是解決市民的居住問題、改善居住環境，不是置業問題、不是買樓保值、不是買樓增值。 \n\n 剛才有議員說，置業階梯可以改善居住環境，應該予以支持。改善居住環境，不一定要置業，提升公屋的質素便可以。重建公屋，將殘舊的公屋改建便可。所謂\"置業階梯\"是樓換樓、細樓換大樓，其實背後都有一個假設，就是樓市只升不跌。 \n 我覺得林鄭月娥在香港推行的房屋政策，是違背習近平\"房子是用來住的，不是用來炒\"的核心精神。 \n 我謹此陳辭。",
      "sequence": 59,
      "bookmark": "SP_MB_CCC_00066"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，這項辯論環節的主題是\"改善民生\"，事實上涉及非常廣闊的範疇，涵蓋房屋、衞生、食物及環境、扶貧、安老、少數族裔、退休保障和福利等。但我認為施政報告只落入了政策層次，即是說在各個範疇均推出一些措施，然後便期望大家別說政府甚麼事也沒做。政府在各個範疇均做點事，但做了這點事後，歸根究底，究竟要解決些甚麼問題？政府經常提到房屋問題，但其實房屋問題背後仍有一個問題，即大家經常掛在嘴邊的貧富懸殊問題。 \n 代理主席，施政報告提到，今年上半年整體GDP(本地生產總值)增幅約為4%，加上第三季的增長，成績應不會太差，理論上全年增幅必定最少有3.5%。對於新任特首或新一屆政府而言，這是好兆頭和好開始，亦可作為其政績的一個亮點，但其實還有另一方面的數據。大家也留意到堅尼系數最新錄得0.539，其實是45年來的新高，而局長亦已在電台節目中預測未來的數字只會更高，不會下調。這正正是令大家憂心之處，因為大家也知道超越0.4已是警戒線。大家如看到有關數字在達到0.539後仍有繼續上升的勢頭，代表社會不穩定的因素會繼續增加。即使政府在各個範疇均做了點事，但原來歸根究底，在推行各項政策後仍未能解決問題或降低堅尼系數，試問其實是否白費氣力或徒勞無功呢？同時，代理主席，我們下一個辯論環節的主題是\"宜居城市\"。我相信當堅尼系數這麼高，香港距離宜居城市這個目標只會越來越遠。 \n 此外，大家也可以看看貧富懸殊會帶來甚麼後果。《文匯報》在10月14日刊登了一篇有關基層私樓住屋開支的報道，當中提到一至五人家庭的情況。以三人家庭為例，在2009年，住屋開支佔其收入約四成，而及至2014年，則佔其收入的四成四。至於四人家庭，在2009年，住屋開支佔其收入約三成八，而及至2014年，則佔其收入\n的四成。換言之，即使他們的薪酬有所增加，但每增加10元，其實最少有4元至5元會花在租金或住屋需要上，試問反映香港貧富懸殊的數字又如何能降低呢？ \n 此外，陳志全議員引述了習主席的話，而我相信稍後很多議員也會引用這句話，就是\"房子是用來住的，不是用來炒的\"。但在討論這句話前，我想提出的是由於樓價高企和租金高昂，香港的露宿情況已變得更差。事實上，不但有更多人因無法應付租金增長而被迫露宿，同時大家也知道，以往有部分露宿人士可能因其個人的壞習慣而不便於正常居所居住，而這種情況已變得更惡劣。以往這類人士也易於租屋，但現在則更難。結果，在北角糖水道一條原本較少人使用的行人天橋，有露宿者以木板搭建了一些類似板間房或近乎套房形式的木屋，而這些情況會令公眾人士有一些想法。即使大家明白租金高昂，市民有住屋困難，但對於社會的衞生環境、治安等問題，普羅市民亦會有另一種想法。因此，歸根究底，政府處理房屋問題其實旨在協助一些基層或中產人士降低住屋開支。 \n 看看今次的施政報告，其實當中有些很嶄新的房屋政策，包括\"港人首置上車盤\"和綠表置居計劃(\"綠置居\")，而我聽到很多同事提到對\"綠置居\"和\"港人首置上車盤\"均抱有很大疑問，因為這些措施仍未有具體內容，大家只是你一言，我一語。大家感到憂慮的是這些政策會影響原有的公共租住房屋(\"公屋\")供應，因而有點猶豫。即是說如果這些措施會影響公屋供應，其實是否人人均有能力\"上車\"呢？當基層要\"上車\"，中產要\"上車\"，人人也要\"上車\"時，大家便意識到政府是否想再次推高樓價？這與習主席提到的\"堅持房子是用來住的，不是用來炒的\"的定位背道而馳。 \n 當然，有些人尤其是自由經濟的推崇者會表示香港的樓市與其他地方不同，因為炒賣情況多年如是，根本無法解決。其實特首\"林鄭\"原本考慮在更大程度上以\"綠置居\"取代公屋，目的是把樓宇市場分裂和切割。這種動機有其善意的一面，但當然亦會帶來嚴重後患。然而，究竟香港目前的整體樓市是否靠\"綠置居\"切割呢？還是有其他方法切割呢？我認為政府可以想想這一點。 \n 此外，當此刻未能即時切割時，我們應如何處理租金高昂的問題？要解決現時的問題，香港工會聯合會(\"工聯會\")經常向政府提出要引入租金津貼、租金管制和物業空置稅互補，讓單位能夠流出市場予人租住之餘，亦可控制價格，以及不會太快轉換租客。再者，即使\n當局有\"3年上樓\"的承諾，但有些在公屋輪候冊上已輪候超過3年的人士，\"上樓\"仍然遙遙無期。許多街坊會定時定候向我們詢問為何輪候了六七年仍未能\"上樓\"，而我也要向他們解釋一番，因為我是香港房屋委員會(\"房委會\")的委員。 \n 事實上，大家並不理解有關情況。政府不是說它知道房屋是一個問題嗎？但即使它知道這個問題，為甚麼又似乎力有不逮，或只是將一些供應恆常化？以往供應萬多個單位，現在又是每年供應萬多個單位，其實沒有甚麼大的轉變，增幅不大。因此，我相信要爭取市民的支持，在房屋方面還有許多工作要做。 \n 此外，我想談談僱員權益。其實，大家很多時也會把今次施政報告中的勞工權益與降低商界利得稅率的措施作對比。一言以敝之，這是\"派粒糖，輸間廠\"。\"派粒糖\"即在小範圍給予勞工大眾一些改善，例如回顧去年，全年約有6萬名初生嬰兒。如果他們的父母均為受僱人士，即1年只有12萬人受惠，除非他們有多於一對父母，但正常只有12萬人受惠。如果只談將侍產假由3天增至5天的建議，成本亦只是大約8,000萬元至1億元，數字很低，這就是為何我會說\"派粒糖\"。 \n 至於為甚麼我會說\"輸間廠\"呢？因為它輸送了整間工廠予商界，免卻了中小企共58億元的稅款。對比之下，大家也能計算出來。整個秤子是不平衡的，貧富懸殊又怎會不繼續擴闊呢？又怎會不繼續惡化下去呢？因此，局長的預測是對的，貧富懸殊應該會繼續惡化下去，因為政策缺乏配套，跟不上情況。 \n 談過侍產假，當然要談談產假。政府表示仍要研究產假問題，或許要待3年後才有決定。其實現屆政府的施政年期是否太短呢？只有5年時間，而它看不到過去5年的情況。這5年任期前的5年其實沒有甚麼改動，加起來便意味着10年也沒有甚麼改動。現在它要用上10年時間才有較大改動，明顯令厚此薄彼的情況越來越嚴重。 \n (主席恢復主持會議) \n  接下來我想談談標準工時，因為不論是行政長官或局長也表示今屆政府不會處理標準工時。問題是最近有報道指行政長官很厲害，1天\n工作17小時，工時超長。作為僱主的普羅市民因為公帑是來自大家的可能會認為這位同事很勤奮，1天工作17小時，不眠不休。但問題是她的工時會否太長？這樣是否健康？又是否正常？有些街坊其實也關心特首1天工作17小時會否熬壞身體。現在只是5年任期的首年，往後還有4年多的時間，怎麼辦呢？ \n 我很希望政府也能有這種心態，表現出同理心。市民大眾會關心特首的工時會否過長，政府是否也應關心市民的工時會否過長？正當政府好像被\"洗腦\"般甚麼也不知道時，當局定時定候也會提醒我們要每天運動半小時、參與大廈業主立案法團、持續進修、終身學習、餵哺母乳等，但它提醒我們做的所有事情其實也要花上時間。\"打工仔\"會問究竟如何能擠得出時間？難道真的要不眠不休去做這些事情嗎？ \n 事實上，我們看到基本上全職人士無法參與坊間的一些義務工作，而現時能參與的大多是半職婦女或退休人士，正正因為工時過長而影響了大家的生活。眾所周知，我們日後要付出健康成本。這是一定會應驗的，正如我的母親，她年輕時為了養育我們三兄弟姊妹而捱至胃痛，導致現在也經常胃痛。我相信這些例子比比皆是，但政府有否將這些成本計算在內呢？還有一些家庭糾紛或與子女關係疏離的情況，因為父母可能要早出晚歸，子女基本上全日也要自己照顧自己。聰明的孩子會懂得自己溫習和吃飯，而較依賴的可能要到補習社核對功課或自己在外面買飯盒吃。難道政府認為將來無須償還這些家庭成本嗎？這是必定要償還的。 \n 如果政府現在不處理標準工時，日後所有事也會由社會承擔。大家也明白這一點，但為甚麼看到這種情況後卻沒有任何行動呢？政府是否只是經濟掛帥？每當談及要改善勞工權益，便只會表示這樣會窒礙社會經濟發展的動力和吸引力。換言之，我們過去數十年來也是靠壓榨勞工權益而令經濟有所增長，即是說我們現時的經濟成果是靠剝削而來，那還值得大家感到自豪嗎？ \n 另一方面，主席，我要談談低收入在職家庭津貼。其實政府過往聽取了工聯會就低收入在職家庭津貼提出的意見，故今次作出較大改變，如由兩層變為三層、合併計算工時等，值得讚賞，因為我剛才已用上近15分鐘時間對政府作出一連串批評。就這方面而言，政府可說是願意接受意見和作出改善。但長遠而言，我們當然希望能調整192小時的工時要求，因為事實上，我們在某程度上追求的是每星期\n工作44小時的理念。即使將之乘4，也只是176小時。現在的工時要求是192小時，與我們每星期工作44小時的理念仍有距離。此外，當局亦應簡化申報手續，令更多家庭願意申請，不會因怕麻煩而捱窮。 \n 至於長者方面，其實在三四月左右便會推出加強版的長者生活津貼，大家也引頸以待。很多街坊也詢問何時會推行和能夠領取有關津貼，我們當然要協助解釋。但其實工聯會一直也質疑為何廣東計劃和接下來的福建計劃只提供高齡津貼，而非較高額的長者生活津貼呢？司長在回答傳媒時已表示不會推行有關措施，我們認為這對回鄉養老的長者是一個打擊。事實上，大家也知道現時內地物價或通脹指數很高。如只向他們提供千多元的津貼，他們也會問，如何在內地生活？這筆錢可能只夠支付他們偶爾回港的車票錢，而他們平時在內地也要節衣縮食或靠親戚照應。與其如此，倒不如免去他們的憂慮。參與廣東計劃的人數只有15 000人，而接下來的福建計劃的申領人數應不及廣東計劃，即最多只有萬多人，增幅不會超過1倍。總申領人數只會有兩三萬人，屬有限數目。既然差額只是約千多二千元，倒不如向他們提供相同金額，讓他們真正老有所養，又能安心。 \n 同時，大家也有作出推算。如非因為香港的房屋政策，特別是在公屋實施的\"富戶\"政策，迫使收入高的子女遷離單位而令屋邨變成\"老人邨\"，導致出現很多長者缺乏照顧的問題及對房屋單位的需求增加，其實部分情況已能獲得紓緩。現在的問題是房委會或房屋署各自為政，只顧本身的範疇而忽略整體情況。它們只知道要盡量騰出單位編配予在公屋輪候冊上的人士，又或研究政策看看如何防止單位日後不斷一代傳一代，故現在便要制訂和實施\"富戶\"政策。但大家也知道，在現時樓市熾熱、市場租金因供不應求而處於高位的情況下，這項新\"富戶\"政策毫無疑問會進一步推高租金和樓價，這一點毋庸置疑。 \n 最後，我想談談退休保障。事實上，退休保障已經過漫長討論。上屆政府在演完一場\"大龍鳳\"後表示不會推行，但其實坊間也會問，究竟現行制度是否已算完善？政府是否認為在現行制度下有強制性公積金，即在5根支柱中有\"0234\"四根支柱因欠缺了其中一根已經足夠，足以養老呢？還是政府其實最終也要想清楚應否落實第一根支柱？因為如果政府不這樣做，市民便會認為政府未盡力做好本分，但卻告訴大家沒有問題，維持現狀便可。及至大家年老時，才發現根本不足以養老，晚年仍要惶惶不可終日。擁有物業的人士還可\n以考慮申請逆按揭，但如果連物業也沒有，還可以想些甚麼？最終可以住在哪裏？屆時是否又要再次加入長長的長者輪候隊伍呢？ \n 因此，我們認為改善民生必須從根本着眼，想想如何改善貧富懸殊的問題，否則我擔心一切也會徒勞無功。 \n 我謹此陳辭，多謝主席。",
      "sequence": 60,
      "bookmark": "SP_MB_KWK_00067"
    },
    {
      "title": "廖長江議員",
      "content": "主席，由於辯論時間所限，我在這一節只想談一談支援罕見疾病病人這項最能表露施政報告\"一起同行、擁抱希望\"主題的政策措施。 \n 主席，雖然香港的公共醫療政策向來以\"確保不會有市民因為經濟困難而得不到適當的醫療服務\"為宗旨，但使人痛心的是，有一群罕見疾病患者在多年間孤立無援，例如因負擔不起自費藥物、生前曾於立法會公聽會發出\"不想死\"絕望哀求的結節性硬化症患者池燕蘭女士；以及脊髓肌肉萎縮症患者、香港大學的女學生周佩珊女士，她以僅餘可以活動的兩隻手指寫計劃書，促請政府幫忙引進新藥。她們兩人的堅毅精神均令公眾動容。 \n 一再面對這些哀歌，建制派議員成立了\"罕見病癌病關注組\"，致力加上一把聲音，促請政府全方位支援罕見疾病患者，包括正視疾病、訂立疾病的官方定義及設立罕見疾病資料庫。同時，政府也要設立專項性的快捷藥物引進機制，加快引入有效的罕見疾病及癌病藥物，亦要在經濟上作出適切支援，為罕見疾病和癌病患者及其家屬增設醫療費用免稅額等。 \n 所以，我們很歡迎政府在施政報告中積極回應這些訴求，承諾更密切跟進新藥物的科研實證結果，從而加快引進藥物，資助病人參與藥廠的恩恤用藥計劃，以及加快檢討病人藥費分擔機制。 \n 主席，當然，這些也只是起步，但這一步是得來不易的。罕見疾病俗稱\"孤兒病\"，患者在診斷、治療及支援方面一向缺乏照應，最大的希望就是外國的新藥。可是，有關方面往往只是以本地臨床病例不足、藥效不明顯及未有足夠成本效益等為由，拒絕把新藥納入藥物名冊的資助範圍。 \n\n 所以，今屆政府在首份施政報告內，清晰宣告會加強支援不常見疾病病人，在思維上已有所突破。我們期望政府本着新思維再加把勁，適切地在制度上全方位支援罕見疾病患者，讓他們的生命可以與其他市民同享發光發熱的機會。 \n 我謹此陳辭。",
      "sequence": 61,
      "bookmark": "SP_MB_ML_00068"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，新上任的行政長官林鄭月娥在10月11日發表第一份施政報告，我認為當中有符合市民和醫學界期望的措施，但亦有相當部分屬於新瓶舊酒。 \n 我在這個議會其實說過很多次，由於《基本法》第一百零七條規定特區政府的財政預算以量入為出為原則，盡量避免赤字，所以政府的公共醫療開支往往要視乎財政收入的情況而定，甚至有時候財政有充裕盈餘時，對公營醫療機構的撥款也不一定相應增加。舉例說，為了響應政府\"0-1-1\"的節約方案，去年對香港醫院管理局(\"醫管局\")的撥款比2015年減少0.5%，即減少2億3,600萬元。由於服務需求大，醫管局向政府申請額外撥款，最終在去年的修訂預算中，政府對醫管局的撥款減少1,200萬元，即大概等於凍結開支。我希望大家明白，即使公共醫療開支凍結，與去年沒有分別，但由於每年會有通脹，亦不斷有新移民，我們的人口亦會老化，即使只是凍結開支，已屬很大衝擊。 \n 因此，我在去年年底向當局提出書面質詢，詢問政府在人口老化對公共醫療的需求有增無減的情況下，為何提供給醫管局的經常撥款沒有相應上調？我說的是1年前的事。食物及衞生局的回覆是撥款會考慮一系列因素，包括醫管局的營運和財政狀況，以及政府的整體財政狀況等，這便是政府的回覆。大家聽清楚，說的是財政狀況。換言之，這其實是\"睇餸食飯\"，由於受《基本法》的框架所限，對此我也是認同的。但是，政府的回覆沒有考慮到人口老化、疾病越趨複雜、輪候時間等因素，這些因素並不在政府考慮之列。鑒於公共醫療撥款一直追不上需要，我在2016年立法會的選舉政綱特別提出爭取政府增加醫療經常開支，包括增加20%的病床、人手和相關配套。在今年的行政長官選舉，我綜合了30位醫學界當選選委的政綱，提出公共醫療經常撥款應該採用一個以人口為基礎的模式，增加撥款也應該加入人口老化、預防醫學和尖端醫學研究等因素。特首林鄭月娥上任後，我親手將《對特首期望(醫療部分)》交給她，重申醫學界的訴求。 \n 這份施政報告承諾每3年為一周期，按照人口增長比例和人口結構變動，逐步遞增給醫管局的經常撥款。我非常樂見政府的取態積極，亦期望未來公共醫療經常撥款真的能按需求而定，而不是\"睇餸食飯\"，以改善公共醫療人手和資源不足，惠及市民。 \n 雖然近數年政府收入都超出預期地理想，有高達萬億元的財政儲備，新任特首亦預期未來數年的經濟會繼續向好，但所謂\"花無百日好\"，香港始終會受經濟周期影響。過去十多二十年，我們也曾因經濟周期而緊縮開支，需要推出\"肥雞餐\"和減薪，庫房也沒有可能年年\"水浸\"。未雨綢繆，趁現在有豐厚的財政盈餘，我再次建議政府為未來20年的公共醫療設立100億元的\"公共醫療撥款穩定基金\"，保證當我們因經濟周期而需要削減公共開支時，可以由這基金撥款十多二十億元作公共醫療撥款，這樣做其實已可以處理經濟周期轉差時要削減公共醫療開支的情況。即使人口繼續增長，人口繼續老化，這做法可保證醫療經常撥款不會因為經濟轉差而受影響。我看回過去20年，這情況只出現兩次，包括在SARS或經濟轉差時，我們曾削減開支3年，\"0-1-1\"節約方案也凍結開支兩年，故20年來只曾在3年至5年間出現這種情況。如果設立這個穩定基金，便可以在該段時間撥出某部分款項，而在其他時間，基金則可滾存和賺取利息。 \n 此外，特首承諾醫管局會聘用所有合資格本地醫科畢業生和提供專業培訓，向本地醫科生派\"定心丸\"，對此，我當然表示歡迎，因為本地培訓的醫生通常比非本地培訓的醫生更願意留在公共醫療機構為廣大市民服務。我曾進行一項簡單的調查，看看本地畢業和非本地畢業的醫生在5至6年後，究竟有多少人會留在醫管局工作？我看到數字有很大差別。本地培訓的醫生通常都比較不怕捱苦，超過八成會繼續留在醫管局，而非本地培訓的醫生則少於剛才所說的一半，只有大約三至四成。施政報告指出未來5年會有大約2 000名本地醫科畢業生成為註冊醫生，如要醫管局全數聘用他們，政府必須有一定的財政承擔，因為這些軟件一定須動用經常開支，承諾能否全面兌現，我們拭目以待。 \n 至於政府提出更積極透過有限度註冊的安排，聘請非本地培訓醫生到公營醫療系統提供臨床服務，我覺得這項建議具爭議性。我在去年年底至今年年初曾委託大學機構進行調查，訪問了市民、醫生和醫學界選委，他們都明確反對大幅增加輸入有限度註冊醫生，反對率依次是78%、82%和85%。我們在法案委員會審議《2017年醫生註冊(修\n訂)條例草案》時，不少議員都質疑政府建議將有限度註冊的年期由不少於1年延長至不少於3年的做法。事實上，以往曾有有限度註冊醫生涉及醫療事故，但最終也無法追究，因為涉事醫生已經離開。醫管局和兩間大學醫學院聘用有限度註冊醫生所要求的資歷亦有不同，我在法案委員會的會議上亦曾經指出一些偏離法例的例子，而現行審批機制亦難以保證有限度註冊醫生的臨床質素，這便是我們現行機制的情況。 \n 在醫療部分，着墨最多的是基層醫療。首先，我十分歡迎政府把更多資源投放到基層醫療。如果做得好，便可以減輕市民對醫管局專科及住院服務的需求。特首在施政報告中特別提到，在上世紀90年代初，政府曾成立基層醫療健康檢討委員會，特首本人亦有參與其中。其實，政府曾不止一次對基層醫療進行檢視，較具體的例子是在2008年10月，即大概10年前。當時，健康與醫療發展諮詢委員會轄下的基層醫療工作小組重新成立，由時任食物及衞生局局長周一嶽擔任主席，就本港基層醫療服務的發展策略提出意見。健康與醫療發展諮詢委員會在2015年重組，接管了工作小組負責制訂本港基層醫療服務總體發展政策的工作。其間，在2010年10月，政府又成立了基層醫療統籌處，負責推廣和落實全港各區的基層醫療，而剛才提到的健康與醫療發展諮詢委員會及政府衞生署轄下的基層醫療統籌處，現時仍然繼續運作。 \n 今次的施政報告又提出成立基層醫療發展督導委員會，即同時間有3個相類似的委員會或統籌處運作。在今年10月16日衞生事務委員會的施政報告簡報會上，我已請當局解釋再成立督導委員會的作用，而食物及衞生局局長陳教授回覆時指，督導委員會屬另一層次，負責全面設計基層醫療健康藍圖，而且不單包括基層醫療，更會着重預防、醫社合作、公私營合作，以及在社區統籌所有服務。 \n 首先，我想指出，政府的醫療衞生部門以至病人組織，原本對於\"基層醫療\"這4字已有相當不同的理解和定義。我曾經詢問不同人士，他們理解的定義完全不同。政府現時又提出基層醫療健康這名詞，我希望這不是又一次叫我們\"擁抱希望\"的文字遊戲。其次，食物及衞生局局長所指的公私營合作、醫社合作和在社區統籌所有服務等，其實正正是基層醫療統籌處的職能，並非另一層次的工作。如果談到另一層次，於10年前成立的健康與醫療發展諮詢委員會已是一個方向性的架構，現時亦仍在運作中。根據過往經驗，由成立督導委\n員會到作出報告和建議，基本上也需要兩三年時間，我真的希望政府不要為檢討而檢討、為創立督導委員會而創立督導委員會、為創新而創新。 \n 然後，政府又提出在葵青區設立全新運作模式的地區康健中心作為試點項目，並長遠希望在各區設立地區康健中心。不過，基層醫療統籌處的其中一項重要職能，便是在社區設立社區健康中心或社區健康中心網絡。究竟新的康健中心與現有的健康中心有何不同呢？有傳媒報道，被政府指定為試點的葵青區，現時便有5間功能類似健康中心的長者健康資源中心，全港則共有100間類似中心，令人關注到這些長者健康中心的資源如何能夠與地區康健中心，以至社區健康中心協調，抑或只是各有各做，令資源不能有效運用？ \n 讓我舉一個例子，而這也並非甚麼新事物，也就是簡稱ICCMW的精神健康綜合社區中心。這正正是在地區上由醫社合作，負責地區精神健康的基層醫療服務，但在推行7年後，這服務面對着很多問題，而這些中心便是基層醫療的其中一個模型，但現時正遇到問題，包括選址、薪酬、人力和員工壓力等，很多問題尚未解決。因此，大家必須認真考慮及思考清楚。 \n 此外，政府提到發展中醫藥。醫學界認為隨着市民對中醫藥服務需求越來越殷切，普遍也支持政府提倡的中醫藥發展及興建中醫院，亦會密切關注它的運作和服務範疇。在過去的會議上亦曾經有意見提出，希望新興建的中醫院可以納入公營服務，同時亦對中西合作模式表示關注和憂慮，希望政府認真考慮。 \n 至於很多議員剛才也提到，以及香港近年經常討論的另一範疇，便是罕見疾病病人及其家屬要求政府制訂政策，以期獲得更有效的支援。施政報告只說政府會按個別情況，為有特殊臨床需要的不常見疾病病人就特定藥物治療提供資助，包括讓合適的病人參與個別藥廠的恩恤用藥計劃。 \n 目前，罕見疾病的藥費相當高昂，即使有藥，患者也未必可以負擔，問題並非醫生費用昂貴，而是藥物昂貴，究竟有多貴呢？有些藥物一年費用高達600萬元，即使賣掉房子也負擔不起。可是，政府多年來也不願意監察及規管藥物價格。就此，我之前在會議上亦曾提到，不同議員也很努力地協助罕見疾病或不常見疾病病人、組織及家屬尋求資助，例如向政府申請撥款、申請關愛基金、申請撒瑪利亞基\n金，或促請醫管局支付藥費等，希望令更多人受惠，我們很努力地四出尋找資助。可是，如果一方面尋找資助，但另一方面如果我們無法規管藥物價格，在我們找到資助後，藥廠卻加價，那麼我們的努力便會白費。正因如此，我提出政府除了要很努力地協助病人尋求資助和制訂政策外，另一方面亦要認真考慮對藥物價格作出監管和監察，這是必須認真地考慮的，因為不同的國家或地方正在有效地在進行監察。 \n 政府再次提到自願醫保計劃的減稅措施，但如何落實則未有着墨。我們希望接下來的財政預算案可以讓我們看到具體的措施。但無論如何，政府在保險界的壓力下，前任食物及衞生局局長高永文醫生將高風險池和必須受保這兩項要求暫緩執行。在沒有政府\"包底\"的情況下，保險公司不會承保超出保費應支付的高風險個案，亦沒有必定受保及可續保的承諾，即使政府提供稅務扣減，亦難以惠及長期病患者和高齡人士，無助減輕公共醫療的壓力。 \n 讓我舉個例子，我有一位年約三十多四十歲的朋友，他非常負責任地購買了醫療保險，他告訴我因胃部不適，於是透過醫療保險到私營醫療機構接受治療。他說他照了胃鏡，結果發現胃部並沒有任何問題，只是稍微發炎，屬很輕微的胃炎，但其後他的保險計劃卻把整個消化系統剔出，即將來連大腸也不受保，日後當他50歲或60歲時，如有大腸瘜肉或患上大腸癌也不受保，這是最近的個案。這正正說明高風險池或高風險個案的情況，而現在的市民或想購買醫療保險的人也正正遇上這些情況。 \n 除了醫療部分，我和全港的\"打工仔\"均十分關注標準工時能否落實。上屆政府以合約工時代替標準工時立法，令很多\"打工仔\"的願望落空。這次的施政報告，連林太在競選政綱說會根據標準工時委員會提交的報告，以及充分聆聽社會各界的意見，找出適合香港社會和經濟情況的工時政策方向的承諾，也沒有再提，更索性完全不提標準工時，這是否意味政府認為標準工時已不存在呢？ \n 本港工時過長的問題在發展地區中其實已非常有名，公立醫院的前線醫生更因長期超時工作和欠缺支援而士氣低落。在醫院現時的人手安排方面，如果有醫生要離開到私人市場執業，醫院的替補醫生要在明年7月才能上任。醫院每年聘請醫生的程序，不會說今天聘請醫生，明天醫生便立即上任，通常是7月1日才會上任，而由現在11月至明年7月期間，這段人手空缺期，便要由醫院內的醫生超時工作分擔。 \n 所以，今天我也感到很害怕，真的像吃了\"驚風散\"，為甚麼我這麼說呢？基本上，我每逢星期四都會在醫院工作；另一邊廂，我在立法會正在輪候發言，如果秘書處人員致電給我說輪到我發言，但我卻不在席的話，那便糟糕了。我今天早上為病人照胃鏡後，然後在門診應診，中午為病人照腸鏡，再出席醫生的會議，到晚上7時便急忙趕回立法會，幸好能趕及在這個辯論環節就醫療部分發言。所以，談到超時工作，即使我是兼職或半職的醫生，我也要超時工作，並且已非常習慣。 \n 但是，這種情況是否健康？合理的工時和適當的作息並不單是勞工權益，還會使員工的工作效率相對提高。\"打工仔女\"的健康有保障亦可以減少醫療支出，這道理顯淺不過。只有短視的老闆心態才會認為將僱員\"榨盡\"才划算，我希望政府不是抱着這種心態對待公務員和市民。 \n 最後，我要提一提全民退休保障，上屆政府即使曾作出承諾，最後也\"走數\"。今屆政府亦暫時隻字不提。但是，如何令貧窮長者生活得有尊嚴？這始終是我們整個社會要面對的問題。及早面對比拖延面對更好，我希望政府在本屆任期內不要逃避責任，認真回應基層團體爭取超過30年的全民退休保障的訴求。 \n 我謹此陳辭。",
      "sequence": 62,
      "bookmark": "SP_MB_PCPY_00069"
    },
    {
      "title": "容海恩議員",
      "content": "主席，香港正逐漸步向高齡社會，我們除了要關顧長者的生活需要，令他們能夠安享晚年外，讓他們活得開心、活得有尊嚴亦同樣重要。日前，勞工及福利局局長表示正探討安老院舍向高空發展的可行性，從增加長者宿位的角度考慮。我相信這個方向是值得探討的，但我認為在增加宿位的同時，如何提升現有的院舍服務，增加資源和人手，為長者提供更多適切的服務，照顧他們的身心需要，才是特區政府在安老方面的應有態度和施政方針。施政報告亦指出，政府的政策方向應以家居和社區照顧為重點，而院舍則作為輔助，目標是把服務的輪候時間減至零。我當然很渴望看見服務的輪候時間真的能減至零，但我同時認為，資源的有效配對更為重要。 \n 主席，今年8月，我和兩位議員應邀出席在越南胡志明市舉行題為\"為可持續增長而投資於健康積極的晚年\"的論壇，探討如何有效面\n對人口老化帶來的挑戰。論壇上，多名外國專家分享了他們對樂齡科技的應用和前景的意見。在先進國家中，日本的老年人口比例最高，所以日本一直致力推動護老科技產品的研發，包括護理機器和智能機械人等。 \n 事實上，香港近年在長者醫療和護理科技方面的發展亦相當卓越，例如有本地保安系統公司研發了\"智能防遊走系統\"，通過人臉辨識技術和數據分析，追蹤長者的位置，提醒護理員長者有否出走，減低他們走失的風險。此外，香港理工大學早年亦研發了一套\"遠距家居及社區照護系統\"，監察獨居長者在家中的健康情況，以及查看他們有否發生意外，該系統同時適用於智障人士及小童。 \n 主席，利用創新科技解決長者日常面對的問題，可緩解護理人手不足的問題，減輕前線員工的工作壓力，達致改善和提升長者的生活環境和質素。不過，即使有更好的研發產品和科技配套，如果沒有資源注入護老院，亦無法成事。事實上，不少安老院舍本身已難以負擔部分基本護理設備和開支，在如此艱難的環境下，院舍根本無法騰出額外資源來購買高新科技產品。此外，如果這些科技成品推出市面，但最終未能被廣泛使用，難免會對有意從事樂齡科研的青年造成一定的打擊。 \n 雖然政府表示會擴大長者社區照顧服務券的覆蓋範圍，不少私營安老院舍也能受惠，但他們仍然希望能透過\"改善買位計劃\"，從政府獲得更多資源，而前提是，私營安老院須通過更高要求的服務承諾，提升他們的院舍管理。說到底，這其實關乎一個問題：如何令更多投資者在香港投放更多資源興建有質素的安老院呢？政府可否為他們提供更多資源、動力和鼓勵，在香港興建有質素的安老院呢？ \n 主席，特首日前亦表示，輸入外勞是不能迴避的議題，亦是唯一的解決方法。安老業界指出，不少安老院舍的本地照顧員均只願做兼職，因為時間有較大彈性，無須問責，而院舍通常會安排他們做比較簡單的工作，例如餵食；長工則要負責較高風險的工作，例如協助長者洗澡及皮膚護理。外勞的規定是要全職工作，所以，他們認為外勞有助穩定人手。究竟應否輸入外勞，我認為社會上要再作討論，但吸引更多青年加入安老行業，才是根治人手不足的有效辦法。 \n 我有以下幾項建議。安老工作一直予人較基層的感覺，我認為首先應從小教導，讓年青人知道安老服務是一門尊重生命的行業；\n第二，可否在香港建立一個國際化、有認受性的專業架構，成立有認受性的培訓中心，培育有志在這方面發展的青年，並調整薪酬福利，令他們更能融合或更希望在這個行業發展；此外，從引入高科技和工種專業化等不同角度着手，提升香港安老業的社會地位和對外形象，希望這樣能夠長遠地有效根治人手不足的問題。我希望政府當局認真考慮我以上的方案。 \n 主席，我謹此陳辭。",
      "sequence": 63,
      "bookmark": "SP_MB_YHY_00070"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，這個環節關於\"改善民生\"，我有很多事情想討論。我希望集中談談我讀畢施政報告後感到較憂慮、不確定或可能受政府忽略的一些政策。 \n 首先，對於政府大力推動基層醫療，我是十分歡迎的，因為確實有這需要。不過，在醫院管理局(\"醫管局\")轄下醫院、醫療人手及護士人手等現時如此不足的情況下，對於未來如何增加足夠人手，施政報告着墨不多，亦也無法說服我未來畢業的2 000名醫生或護士如何能夠解決現時醫療人手不足的問題。尤其是在專科醫療人手方面，面對人口老化，政府須為長者做好醫療(特別是精神科)人手準備，但我同樣看不到政府已制訂長遠和實在的規劃。我希望政府就這方面可以着墨更多。 \n 另一方面，我相信主席和局長皆知道，我們建制派十分關心罕見疾病和癌病患者及其親屬，所以我們成立了罕見病癌病關注組，這段時間頻頻與不同病人組織商討，以了解他們的需要，並且約見局方討論。我認為，政府和醫管局現時的思維均認為不論是罕見疾病或癌病，所有病人皆一樣，應要對所有病人公平，因此無論病人患的是甚麼病，是罕見疾病還是生命正在倒數的癌症病人，也應該一視同仁地對待，所以所有病人應該一同輪候。 \n 對於這種思維，我認為政府當局或醫管局的同事應要反思。當然，所有病人皆享有同樣的權益，但政府是否應該分緩急先後呢？當有病人的生命正在倒數，如果他今天無法驗血、無法獲得醫療報告，這會對其病情造成嚴重影響。正如罕見疾病患者般，他們的身體機能每天皆在退化，只要延遲一天，他們便會受到很大影響。那麼，為何政府不能為他們實施特別的政策和機制，真正幫助他們呢？ \n\n 事實上，罕見疾病和癌症患者的要求也相當合理，他們只希望由懷疑染病、確診至治療的整個過程可以加快，並且得到較專業的醫療服務。不過，他們現在面對的問題是，由懷疑至確診的過程已相當折騰，因為他們可能要經過眾多不同部門的醫生診斷才能確診，其間更要排期等候相當長時間。對罕見疾病患者而言，遇到一名認識罕見疾病的醫生比罕見疾病患者更罕見。在這情況下，由懷疑至確診可能已等候數年時間，由確診至治療也要長時間等候。所以，他們希望能夠縮短過程，有新的機制能夠真正幫助他們。 \n 此外，他們也需要新藥物。在部分藥物可能是最新研發的，有部分則可能是剛剛予以採用。不過，由引入新藥、成功註冊新藥，以至得到關愛基金撥款，過程隨時需要5年時間。主席，很多朋友根本無法等候5年。究竟引入新藥至獲得關愛基金撥款的機制可以如何壓縮，以真正幫助他們呢？政府會否就罕見疾病患者推行特殊政策呢？凡此種種，政府皆十分需要做到。 \n 在支援方面，有關病人很多時候只能在醫院排期等候。增加公私營合作(尤其是檢測方面)一定能夠幫助他們。政府可以如何提供更充足的支援呢？大家皆知道，政府現正研究降低關愛基金的申請門檻，我們對此表示十分歡迎，但我們希望無需等候至2018年。局長可否加快步伐呢？因為生命是無法等候的。此外，現時對照顧者的支援亦不足夠。我們希望日後跟兩個政策局商討如何能進一步增加對照顧者的支援。 \n 政府一直表示支持中醫及中藥的發展，但很多年輕中醫師告訴我畢業後找不到工作，沒有出路，看不到前途，感覺自己浪費了多年時間。就此，如果政府繼續以西醫模式主導中醫及中藥的發展，便正如我們在立法會內兜兜轉轉地討論多年，似乎沒有出路。政府是否應該重新檢視這方向呢？ \n 主席，施政報告沒有回應我們對婦女健康的訴求。民主建港協進聯盟(\"民建聯\")一直希望政府能夠為適齡女性提供乳癌普查。患上乳癌的婦女希望能夠及早知道自己患病，早日確診和獲得治療。我也希望政府為適齡女性提供免費的子宮頸癌檢查，並為所有適齡女生提供子宮頸癌疫苗注射。現時只有關愛基金提供有關服務，我希望能夠普及讓所有女孩子均受到保護。不過，政府對這方面未有回應。 \n\n 此外，我們亦已長時間討論T21。T21是無風險的產檢，也是由香港研發的科技。很多外國醫院已經普及使用這技術，但香港仍然在研究階段，只打算未來在兒童醫院普及使用。主席，這會否太慢呢？局長可否加快步伐呢？ \n  在輔助生育方面，由於香港現時很多女性皆遲婚，高齡產婦特別多，因此我希望由公立醫院提供的這方面服務無需輪候18個月。政府可否增加名額，給予她們更大的生育機會呢？就此，政府仍未作出回應。 \n 此外，主席，我相信局長一定知道我十分關心動物福利。早前已有立法會議員動議議案辯論，而大家亦一致通過議案，希望政府制定完善的動物福利法。我們的要求很基本，便是希望香港動物的主人可以承擔基本責任，以及捍衞香港動物的基本生存條件，不受虐待。我們的要求並非難以做到。當然，我們一直要求設立動物警察，但政府卻一直未有回應。我希望本屆政府可以制定動物福利法。不過，我十分讚賞政府在保護瀕危動物方面花了很大努力，接納了民建聯和我推動的建議，加重走私瀕危動植物的刑責，以及現正進行立法禁止象牙買賣的程序。在這方面，我希望政府未來可以做得更多。 \n 關於街市問題，多位同事剛才已說了很多。我只想說句，我歡迎政府這次提出為10個街市安裝冷氣。其實，所有街市均應裝設冷氣。今天，有大圍街市的檔主在沙田請願，希望安裝工程不要拖延太久，因為他們早前已滿足政府的要求，超過85%的檔主已簽署同意書，但工程卻一直只聞樓梯響。他們詢問當局為何簽署同意書及完成所有程序後仍未開展工程。原來是因為無法爭取資源。現在，既然政府已承諾進行安裝，那麼可否盡快進行，無需他們久等呢？ \n 此外，多區居民投訴市區不知為何有很多老鼠出沒，而且數量越來越多。局長，我希望政府能加強清潔衞生的工作及做得更好。 \n 另一方面，我亦想談談安老問題。民建聯的梁志祥議員剛才已詳述民建聯關於安老政策的建議。我特別想提述的是安老院舍及護理人手不足的問題。我希望政府在引入外勞方面可以盡快進行。我其實也認同可以引入外勞，但如果沒有制訂香港對安老培訓的標準便隨便引入外勞，則會比較倉卒。 \n\n 至於長者牙科服務方面，現時提供的服務不足，我希望局長聽到我的意見。 \n 此外，我在上一個環節已提及希望政府考慮推動樂齡科技的研發和應用，以及推動在本地及大灣區建設由香港主導的智慧安老社區。我在此不再重複。 \n 另一方面局長剛剛離席我想告訴他，我們對單親家庭和離婚家庭的照顧不足局長回來了我希望局長聽到我們的聲音，在單親家庭和離婚家庭的支援方面，政府可以多下工夫。 \n 我們民建聯支持增加男士有薪侍產假及產假。 \n 此外，居家安老及居家終老也是一大課題。局長，我們需要進一步研究、探討和落實。 \n 我們較少談及的是對智障人士家庭的照顧。很多智障人士家庭均對我說，他們的小朋友從小就開始輪候院舍，但及至小朋友長大後，仍未輪候到宿位。此外，早前推行的智障人士牙科服務先導計劃其實做得很好，局長，我希望可以繼續，不要停。因為停辦的話，他們不知道該怎麼辦。時間不多，我希望日後有更多機會跟各位局長詳談這問題。 \n 我想簡單談談房屋政策。主席，這次房屋政策出現翻天覆地的轉變，由過去的\"居者有其屋\"(即居住)為主導，改為置業主導。我相信政府的想法可能是希望市民大眾可以分享經濟成果。在這方面，政府提供更多置業階梯，例如\"綠表置居計劃\"(\"綠置居\")，我對此表示支持。但是，如果政府真的以置業為主導，為何不考慮復推租者置其屋計劃呢？因為如果政府要興建大量\"綠置居\"單位，把公屋住戶遷往\"綠置居\"單位，達到公屋流轉，讓更多市民入住公屋，其實要花很長時間，過程亦緩慢。 \n 事實上，我們在社區上亦聽到很多公屋居民表示有意購入正在自住的單位。當然，想購置新物業的市民可以選擇\"綠置居\"單位，但其實有住戶想繼續居於自己現正居住的單位，因為對單位有感情。如果政府可以容許這些市民購買自己正在居住的單位，可能在短時間內可令大量家庭可能有數十萬個家庭擁有自己的物業，讓他們分享未來的經濟成果。當然，我們認為政府應不斷興建更多公屋和居者\n有其屋計劃單位，以滿足不同階層的需要。如果政府只打算興建\"綠置居\"單位而停建公屋，我認為這是本末倒置，應重新考慮。 \n 主席，就這個環節，我發言至此。",
      "sequence": 64,
      "bookmark": "SP_MB_EQ_00071"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，有些同事真的很天真，問為何不推行租者置其屋計劃(\"租置計劃\")。如果政府真的希望市民能夠買樓，有很多土地可用來建屋：有棕土、鄉村式發展用地、軍事用地等很多不同的土地，政府根本沒有心。不過最惡毒還是這一招\"綠置居\"，將更多人\"推進火坑\"，令更多人窮一生精力完成\"綠置居\"單位的供款後再購買居屋單位，再供樓十多二十年，還不足夠，之後還有一個階梯，便是私樓，令他們一輩子做\"樓奴\"。其實這樣也挺好的，因為把錢左袋交右袋，除了地產商分得一部分，最終還是政府得到最多。對此，我不再浪費時間多說。 \n 其實想改善民生，最重要的是實行對老人家和\"打工仔\"有保障的合理政策。不過，跟這個局長談全民退休保障和標準工時，即是對着空氣說話，我又不想浪費時間。所以，我想花一點時間說醫療政策。新局長上任，我原本有點期望，便是一些舊思維能否改變。何謂舊思維呢？現時我們面對老年人口增長，所需要的資源跟以前不相同。我們把1990年代到現在的醫療支出編成一個圖表(graph)，便會發現現時花在醫療上的支出佔本地生產總值的比率，與醫院管理局(\"醫管局\")成立初期比較，不升反跌，現在的比率僅僅是本地生產總值的2.5%。 \n 政府投入的錢大約是整體的48%、49%，較私營的為少。當老人家越來越多，當我們討論老齡化社會時，長者需要急症病床的數目是65歲以下人士的8倍這是政府計算的數目為何現時的病床數目較八九十年代為少？在1980年代，HMDAC(健康與醫療發展諮詢委員會)敢於訂出一個數字：每1 000人有4.2張病床。現在政府則不敢亦不會提。當時的老年人口大約徘徊10%，現在我們即將面對的是25%。 \n 為甚麼我們面對老年人口增加，政府投入資源的比率卻沒有增加？現在還有\"金剛圈\"，即政府用於醫療的公共開支大約佔17.5%的規定，這已經是前屆政府由曾蔭權所訂，現在7年已過去，老年人口\n增加了許多，為何政府沒有相應提供足夠的資源？今天局長說現時情況很壞，幾間醫院(包括伊利沙伯醫院和屯門醫院)差不多又成了\"戰地\"醫院，病床使用率達百分之一百，連帆布床也要使用，病床甚至要擺放在走廊。局長真是有趣，她說政府不是投放2,000億元來興建醫院嗎？但是，花2,000億元興建了醫院，在10年後才增加數百張病床，實質增幅非常少，這樣如何解決問題呢？即使我相信局長，但增加的病床也要10年後才有。於是，我們要求政府做好預防流感的措施，例如設立發燒診所、加強社區照顧服務、預備足夠的特敏福等。這些建議說了一年又一年，年年如是，政府聽了當\"耳邊風\"，做過甚麼？ \n 第二，我們說醫管局有很多問題，不論是山頭主義或將醫療資源集中在醫院的治療，政府於是兩年前進行檢討，結果\"得個桔\"。多年來，解決長遠醫療問題只得一項對策，便是叫市民買保險，政府還要\"貼錢\"，退稅給市民買保險。大家也知道很多例子，不用看美國，還有很多其他例子。唯一可行的保險模式是由政府投入資金的社會醫療保障，但政府有做嗎？沒有，叫市民到外面自行購買，而且沒有限制供款和要支付的管理費用，即是送錢給經營醫療保險的人了。這樣怎能解決長遠的醫療問題？ \n 大部分患病人士是65歲以上的退休人士，他們可以供甚麼保險呢？現時的醫療保險一旦停供便沒有保障，沒有錢連退休保障都沒有。政府叫他們繼續醫療保險的供款來照顧自己一生一世，豈不是開玩笑？除非政府解除加諸自己身上的\"金剛圈\"，包括改變醫療支出佔公共開支17.5%的規定，並實事求是地檢視現時的醫療需要，包括為精神病友成立精神健康局、訂出相關開支或設立老年牙科。我不再說細節，說完只會\"得個桔\"，因為政府一句也聽不進耳。 \n 如果政府沒有長遠的政策去改善公共醫療，還想方法把責任推給市民，叫他們自行購買私人醫療保險，問題不會解決。錢是花了，很多資源也投入了。但當老人家退休時，面對已經沒有能力繼續供款的醫療保險，而醫療費用越來越大，政府對此要負上應有之義。現時政府做甚麼呢？不落實長遠退休保障，房屋方面又做得一團糟，叫市民\"走進火坑\"，還說會停建公屋，說只有80萬個單位而已，然後要市民買\"綠置居\"單位。政府當然不會落實租置計劃，因為要哄騙更多人。連\"林鄭\"也說公屋單位是建一個，虧蝕一個；興建\"綠置居\"單位則好，因為是建一個，賺一個。現時政府是要做生意，最好與商界一\n起賺錢。我們提出改善民生，政府仍然是抱着這種思維，難聽點說，香港人真的倒霉。不過，我對這個政府的寄望不多，亦不想再花時間對石頭說話。 \n 我謹此陳辭。多謝主席。",
      "sequence": 65,
      "bookmark": "SP_MB_KKK_00072"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，我會請官員發言。在官員發言前，我想先告知議員會議稍後的安排。本會今天晚上不會開展第四個辯論環節，在官員發言答辯後，會議隨即暫停。我會請3位官員發言，按照每位官員有15分鐘發言時間計算，他們合共可發言最多45分鐘。 \n 運輸及房屋局局長，請發言。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，非常感謝眾多議員就房屋政策表達的意見，特別是對公共房屋及綠表置居計劃(\"綠置居\")的關注。 \n 首先，我必須重申，特區政府為基層低收入家庭提供出租公屋的承擔及決心堅定不移，政府亦沒有為出租公屋單位的數目設任何限制。在這前提下，安居和置業兩者可以並行不悖，互不抵觸，讓市民按期望及自身的負擔能力自行選擇。只要政策施行能夠按市民實質需求靈活調度，相信可以回應社會及議員的關注。 \n 面對房屋供不應求，最根本的方法是增加供應，而目前最關鍵的瓶頸是土地。就此，政府已於今年9月成立土地供應專責小組，全面宏觀地檢視土地供應的來源，檢討及優化短、中及長期土地發展措施，並評估其他土地供應選項及相對優次。香港房屋委員會(\"房委會\")亦與政府部門緊密聯絡，研究如何善用已物色的土地，以達至公營房屋供應目標。 \n 施政報告表明，公屋是為基層及低收入家庭確立已久的安全網，並清楚說明政府會繼續致力縮短公屋輪候時間。為縮短平均輪候時\n間，除了增加公屋供應外，我們亦需要設法令公屋資源得到合理運用。房委會已經檢討多項相關政策及措施，並在今年10月實施已修訂的\"富戶政策\"。我理解這些工作難免會對受影響的住戶造成不便，但希望公眾及議員諒解，這些措施是要確保公屋資源用得其所，以盡早編配公屋予更有需要的輪候家庭。剛才有議員提及退休金算入資產限額，其實並不正確。事實上，退休金以至意外的賠償金額都不會計入資產，而老齡家庭亦不受限制。 \n 房委會正檢討\"綠置居\"先導計劃的成效，在過程中會小心考慮社會各界的意見。房委會在考慮\"綠置居\"恆常化的同時，亦會研究\"綠置居\"項目的具體細節，包括定價機制、申請資格及銷售安排。長遠而言，房委會亦會檢視公屋項目，以決定哪些公屋項目可以轉為\"綠置居\"。以先導項目景泰苑為例，項目857個買家之中，有801個為房委會的公屋住戶。他們騰出作重新分配的公屋單位分布港九新界17個區、168個屋邨，涵蓋不同樓齡和面積的單位，其中接近八成是屬於20至40平方米的單位。這些單位要經過編配程序和翻新工程，才可以分配給公屋輪候人士。我們會研究可否加快相關流程，縮短所需的時間。 \n 根據數據顯示，公屋居民以小的公屋換取大的\"綠置居\"的擔憂並無必要。此外，有意見認為\"綠置居\"只會令輪候公屋人士入住二手公屋，但所有回收的公屋單位都會經過翻新，然後才編配給新的租戶。 \n 景泰苑的數字顯示，801個收回的公屋單位遍布全港，為輪候公屋市民提供更多的選擇。剛才亦都有議員提及，在收回的公屋之中，其中7%是位於香港島，51%位於九龍，所以位於市區的公屋收回單位是接近60%。 \n 至於有議員提到重推租置計劃，經過多年的實際經驗，清楚反映有關安排的確有其弊端，相信議員亦非常清楚。 \n 在樓價持續上升的情況下，為了讓較高收入的家庭能重燃置業希望，施政報告建議推出\"港人首置上車盤\"(\"首置\")計劃，協助收入較高但仍難以在私人市場置業的香港居民自置居所，並進一步豐富房屋階梯。社會對於首置計劃細節有很多意見和建議，亦有一些人士對公私營合作抱有疑慮。我重申，政府以高透明度處理首置計劃的安排，以釋除公眾疑慮。我們會繼續細心聆聽社會各界的意見，並預計在敲定細節後，可以於明年年中公布計劃的詳情。 \n 剛才亦有議員提及民間倡議的過渡性房屋安排。施政報告指出，政府會協助和促成各項由民間主導和推行的短期措施。這些措施可以引入政府以外的力量和社會資源，補足政府服務未能涵蓋的範疇，為受眾提供靈活、多樣的短期紓緩措施。視乎倡議的具體內容，政府會按需要給予適切的支持和配合。至於施政報告中其他的措施，我早前在房屋事務委員會已經作詳細的交代，由於時間所限，因此我不再重複。 \n 主席，政府會繼續虛心聆聽社會各界和立法會的意見，亦希望得到各位議員的支持，令相關的措施得以落實，利惠市民。 \n 多謝主席，我謹此陳辭。",
      "sequence": 68,
      "bookmark": "SP_PO_STH_00075"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我多謝議員在之前的事務委員會和今天的辯論中，就施政報告有關食物安全、市政事務和衞生等議題提出的寶貴意見。我以下有些簡短的回應。 \n 在食物安全方面，我知道多位議員都關心我們目前在食物安全的工作，以及在不同工作範疇對食物入口的影響。我們會提升資訊科技系統以及與\"貿易單一窗口\"銜接，希望將有關工作做得更好。 \n 多位議員亦關心\"限奶令\"，我們會檢討\"限奶令\"，亦沒有前設。我們希望研究保障本地配方粉穩定供應的長遠措施，過程中將充分考慮社會上不同持份者的意見，期望於12個月內完成檢討。 \n 多位議員就公眾街市，無論是建新街市、在現有街市加裝冷氣，還是完善相關措施給予意見。政府已落實在東涌、天水圍和洪水橋興建新公眾街市；在設施不足的地區，我們亦會研究興建新公眾街市的需要及可行性。當然，我們也會全面檢視現有公眾街市的設施和管理。 \n 議員對環境清潔非常關心，我們計劃新增專責執法小隊在全港不同區域加強執法力度，亦計劃於明年第一季開始試驗計劃，即是早前食物環境衞生署在棄置垃圾黑點安裝網絡攝錄機的試驗計劃推展至全港18區。當然，我理解有議員提出希望可以使用更高科技的掃街車等，就此我們也會與時並進，希望可以考慮。 \n\n 新農業政策方面，何俊賢議員作為業界議員，提出了很多寶貴意見。我們會落實新農業政策，在籌備農業園第一期工程之餘，亦正籌備\"農業優先區\"顧問研究的招標工作，希望可以物色較大面積的優質農地。 \n 漁業方面，我們已與相關部門完成檢討，以促進工廈空間使用作科技化和機械化的農業生產。 \n 在促進動物福利方面，亦有多位議員非常關心。我們繼去年修例加強規管動物買賣和繁育狗隻後，會進一步檢視現行與動物福利有關的法例，亦會研究在法例中引入對照顧動物的人士施加謹慎照顧和責任的概念。 \n 在醫療衞生方面，我留意到郭家麒議員在其致謝議案的修正案中，提出行政長官沒有為改善香港醫療服務訂下目標及規劃遠景，我們對這意見並不贊同。因為在剛發表的施政報告中，行政長官已清楚勾劃本屆政府未來5年在醫療衞生方面的政策綱要。我們會聚焦4個主要方向範疇，大力推展：第一，全力推動基層醫療健康；第二，持續改善公營醫療服務和設施；第三，完善公共衞生規管和推動醫療科技發展；及第四，積極推動中醫藥的發展。 \n 多位議員都表示支持我們推動基層醫療健康，我們會做好第一層護理，即預防保健和自我健康管理。政府亦正積極籌備成立基層醫療發展督導委員會，以制訂發展藍圖、擬訂地區醫社合作的模式，以及在兩年內率先於葵青區設立以嶄新模式運作的地區康健中心，希望做好試點，將經驗逐步推展至其他地區。 \n 大家都關心醫院管理局(\"醫管局\")的醫療服務和改善服務質素，政府會投放足夠的資源和加強配套，持續改善公營醫療服務的設施和人手。 \n 多位議員關心我們在支援不常見疾病的工作，並給予我們意見。我們會建議關愛基金援助項目可按個別病人的情況，資助合適病人參與個別藥廠的恩恤或特別用藥計劃。醫管局亦會於今年上半年完成檢討關愛基金項目中病人藥費的分擔機制，紓緩病人面對的財政壓力。 \n 人手方面，政府除公布一項關於人手規劃和專業發展的報告外，我們亦會大力推行有關建議，包括考慮增加醫生、牙醫、護士和相關\n專職醫療人員的政府資助大學學額；醫管局亦會聘請所有合資格的本地醫科畢業生，以增加其人手；醫管局亦會提升其醫療培訓系統，並加強轄下護士診所，擴充手術護理診所和增聘藥劑師。 \n 關於《2017年醫生註冊(修訂)條例草案》(\"條例草案\")，陳沛然議員亦向我們提交意見。就香港醫務委員會的組成，醫學界、病人組織及立法會議員大致達成共識，我們亦已提交修正案予法案委員會審議，希望配合立法會的審議及通過條例草案。 \n 至於自願醫保計劃，亦有多位議員提及。我們計劃在2018年落實自願醫保計劃，以及為購買相關產品的市民提供稅務扣減。 \n 最後，多位議員都非常關心中醫藥的發展。為了進一步推動中醫藥的發展，食物及衞生局將會成立專責發展中醫藥政策的組別，亦積極籌備將軍澳選址的首間中醫醫院，並預期於明年上半年公布中醫醫院的定位和有關顧問研究的結果。 \n 主席，我希望議員支持施政報告中提出的各項食物安全、市政服務及醫療衞生的措施。由於時間關係，其他在施政報告提出的政策及議員的問題、意見，我們已在立法會事務委員會盡力解答。我們亦會繼續致力與立法會和廣大市民一同努力，希望完善香港的食物安全和醫療機制。 \n 主席，我謹此陳辭。",
      "sequence": 69,
      "bookmark": "SP_PO_SFH_00076"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝各位議員的發言和提出的意見。我會就各項勞工和福利問題作出簡短的回應。不過，在回應之前，我想澄清一點，就是我剛剛留意到有傳媒報道，指我在上一節說香港人口會在2026年下跌。剛才何啟明議員發言時，實際上也間接代我澄清了，我所說的是如果我們沒有單程證的話，我們的人口可能在2026年下跌。不過，根據現時的估計，由於有單程證，我們的推算是人口會在2042年後下跌。 \n 在勞工的議題中，其中一個比較多議員發言表達關注的是取消強制性公積金(\"強積金\")對沖的問題。政府對這個問題的立場是堅決的，亦願意加大政府的財政承擔，以減低取消對沖對企業，特別是中小微企的影響。政府會在取消對沖安排的大前提下，繼續與僱主和僱\n員理性商討。我們希望在年底前提出一個能獲得勞工界及商界更容易接受的方案。 \n 就着工時政策，我們完全明白勞工界對標準工時立法的訴求，並對政府就這項重要課題提出的立法方案的不同看法。雖然施政報告及施政綱領都沒有提及工時政策的相關措施，但我們會細心檢視就這項重要課題提出的立法方案的決定，並繼續聽取各界的意見，研究以甚麼方式繼續推動改善工時的政策。在人力事務委員會上，我們亦有就這個問題與大家交流意見。 \n 就着侍產假和產假，例如張宇人議員剛才提到，是否應該先輸入外勞，然後才去\"加假\"，即增加侍產假和產假。在上一節的時候，我亦簡單提及過，增加產假對勞工市場有正面影響，我在這裏不再補充。黃碧雲議員提到侍產假的問題，我很高興她明顯支持將日數增加至5日。就着產假的問題，我希望郭偉强議員不要誤會，我一直都是說希望在2018年完成有關檢討。不過，由於要修改法例，以及有可能涉及政府一些政策以作出配合，整體預備修改法例和準備的工作可能需要3年，然後才能實施這一部分的工作。我想提一點，潘兆平議員也提到，黃碧雲議員也提到，也就是產假或侍產假是全薪抑或是五分之四的問題。我只是想說，國際勞工公約第183號提到最少14個星期的產假及僱員領取最少三分之二的工資。實際上，我們現時五分之四的薪酬已經比公約的要求較高。不過，我亦要清楚指出，特區政府並沒有確認有關的部分。 \n 在退休保障的問題方面，3位議員就致謝議案提出修訂，要求政府實施全民退休保障。實際上，上屆政府於2015年至2016年間，用了6個月的時間進行了廣泛而深入的退休保障發展諮詢。其後亦再用了半年時間，就收集得來的意見及各項政策選擇的分析，作出清楚而明確的政策決定。 \n 行政長官在較早前亦清楚表示，本屆政府不會考慮推行全民養老金這一類型的政策。潘兆平議員剛才在發言時提到，公共年金制度是為一些有錢的退休人士而設。不過，我希望大家可以留意，現時提出的方案，基本的入門條件是5萬元。政府現正研究，當推出公共年金制度後，這個公共年金制度與現時政府的社會保障制度如何配合，讓不同階層的長者得到較好的退休保障。 \n\n 就着另外一個問題，即數位議員，包括陳恒鑌議員和柯創盛議員問及有關高額長者生活津貼何時會推行的問題，我們的目標是在明年年中實行。此外，有意見提到將\"生果金\"由70歲降至65歲。其實這問題在香港已經討論了30多年，第一次在社會福利諮詢委員會討論的時候，如果我沒記錯，應該是1984年，但一直都沒有結論，結果現在仍維持在70歲。不過，在很多其他討論退休保障的場合上，我也提到日後當大家都活到120歲的時候，究竟應何時領取\"生果金\"呢？這問題日後大家可以再討論。 \n 關於基層勞工的問題，陸頌雄議員在上一節提到基層勞工的薪酬，亦提到政府外判合約的問題。在過往這六七年，基層勞工薪酬的增長較中層或高層的薪酬增長為快。不過，這可能是與我們的勞工市場，特別是基層勞工的人手越來越緊張有關。勞工及福利局和相關的政策局和部門已經成立一個跨部門、跨局的工作小組，以探討如何在政府外判合約中保障勞工的基本權益。政府外判合約的目的，最主要是尋求在聘用方面的靈活性，並不是為了節省金錢。所以，我們希望這項檢討能夠加強對基層勞工的保障。 \n 在扶貧方面，施政報告提到對在職家庭津貼計劃作出的改善，這計劃先前稱為低收入在職家庭津貼，我們日後會拿走\"低收入\"這3個字，把計劃易名為在職家庭津貼計劃。似乎大家對施政報告的有關建議大致上都是接受的。不過，有議員亦有一些意見，例如郭偉强議員提到，對於工時192小時的申請門檻，他覺得不太滿意。他提出應該改為每星期工作44小時，所以，申請門檻應該是176小時。不過，我想提一提郭議員，我們一年有12個月，合共52個星期，即平均每個月有4.33周。計算起來，即每一個月平均是191小時。所以，\"192\"是一個較好的雙數，與每星期44小時相當接近。梁志祥議員提到申請程序比較複雜，我想指出兩點：第一，我們的申請表格已更改最少兩次，我們會不斷聆聽意見，如果有需要更改或簡化，我們會盡量去做。事實上，很多從事散工的市民，特別是家庭鐘點傭工，可能在過往半年內服務十多二十個僱主。在這個情況下，基本上他們沒有辦法可以提供有關的工時證明。所以，有大約20%的申請者可以作出申報，而如果他們能夠在工時或薪酬收入方面提供比較清晰的證據的話，我們亦可以計算出來，因為我們大約知道很多工種的大約時薪是多少，所以，如果知道申請人有多少收入的話，我們便知道其工時是否符合有關要求。所以，只有部分申請人需要就他們的實際情況作出宣稱。 \n\n 有議員提到其他的扶貧工作，特別是兒童貧窮的問題，這方面亦很值得我們關注。在職家庭津貼計劃的設計核心，也是希望幫助兒童，特別是希望減低跨代貧窮的情況。不過，有一點我想指出，如果大家有留意今次在職家庭津貼的改善措施，實際上並不是針對活在貧窮線下的家庭。今次的改善措施，絕大部分是針對剛剛在貧窮線上的家庭，所以，我們也是基於同一個理由而刪去\"低收入\"3個字。由上屆政府到現屆政府，我們都不希望訂立一個所謂滅貧或減貧的目標，因為要幫助的人不只是活在相對貧窮線以下的人，還要幫助一些僅僅高過貧窮線的市民。如果我們訂立一個減貧的目標，便可能會有政策上的傾向，純粹集中在那些活在相對貧窮線下的人。 \n 有議員提到貧富懸殊的問題，特別提到堅尼系數的問題。主席，我不想用太多時間解釋堅尼系數的問題，因為有人已經批評我在立法會好像在講課般。我只可以解釋，我們的堅尼系數不斷上升主要有兩個原因，一是我們的退休人士數目上升，二是家庭人數下降，這兩項因素自然會令堅尼系數不斷上升。 \n 在安老方面，很多議員表達了意見，我也不想用太多時間逐一回應。在施政報告中，事實上，這方面着墨不算太少，不過，我希望大家看看《安老服務計劃方案》的具體細節內容。剛才容海恩議員所提的意見，實際上已盡錄在這個計劃方案中，即是說對於容議員的意見，我們較早前已全部接納。很多時候，要解決安老的問題，例如行業人手不足的問題，實際上，一定要從很多不同方面下手才能解決。加工資只是一個簡單的說法，甚至輸入外勞也只是一個簡單的說法，因為真的要解決這問題，需要解決很多工作設計、工作流程、工時設計等事宜。所以，我只會推介大家去看這份《安老服務計劃方案》的第31至33頁，特別是第12項建議，當中提到各方面如何改善我們的人力問題。 \n 容海恩議員和葛珮帆議員在另外一個辯論環節也提到樂齡科技這方面。政府已經在施政報告建議成立一個10億元的基金，希望可以鼓勵機構購買一些科技，以協助提升他們的服務效率。 \n 關於整筆撥款的津助制度，我也不詳細提了。不過，正如邵家臻議員也提到，有關整筆撥款津助的檢討，社會福利署已經開展與業界商討如何進行有關的檢討工作。 \n\n 有數位議員提到託兒的問題，特別是黃碧雲議員。在上一個辯論環節中，我曾提到香港大學正協助我們進行一項研究，我們希望研究完成後，能就着日後在幼兒服務，特別是託兒方面的發展方向和規劃的問題，作出改善。 \n 邵家臻議員提到長遠社會福利規劃的問題。我想利用這個機會向大家說，長遠社會福利規劃並不等於一定要有一本書或所謂的白皮書，因為相對於1990年代，今時今日的社會福利服務的發展，實際上已經相當複雜。單是《安老服務計劃方案》，整個制訂過程已花了3年時間。我們將會進行有關康復服務的計劃方案，我們也預期須用上兩年的時間。社會福利規劃包含安老服務、復康服務、青少年有關福利方面的服務、家庭服務，以及很多其他相關的社會福利服務的發展。如果今天要制訂一本涵蓋所有有關的社會福利服務規劃的白皮書，單是要完成這本書可能要10年的時間。所以，我們現在採取的策略是就着每一個政策範圍作出長遠的社會福利服務規劃。 \n 有議員提到關於少數族裔的問題，由於這方面涉及最少6個政策局的工作，所以我只能簡單地回應一小部分，也就是勞工處在過往向少數族裔朋友在求職方面提供的協助。大家如果曾到過勞工處的招聘中心，便會看到很多時候都有聘用少數族裔的朋友幫忙協助求職人士，以及有些重要的告示也使用6種語言，以協助少數族裔。 \n 主席，勞工及福利局的主要使命是保障勞工權益和改善弱勢群體的福祉。我和勞工及福利局的同事，並聯同勞工處和社會福利署，將繼續制訂和推行各項適切的勞工及福利政策措施，希望得到各位議員的支持。我謹此陳辭，希望各位支持本年度施政報告致謝議案的原議案。",
      "sequence": 70,
      "bookmark": "SP_PO_SLW_00077"
    },
    {
      "title": "主席",
      "content": "第三個辯論環節結束。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00080"
    }
  ],
  "date": "2017-11-9",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171109-confirm-ec.pdf"
}