{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P. LEGISLATIVE COUNCIL ― 7 February 2018",
    "2 黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.  LEGISLATIVE COUNCIL ― 7 February 2018",
    "3 姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN LEGISLATIVE COUNCIL ― 7 February 2018",
    "4 葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING  LEGISLATIVE COUNCIL ― 7 February 2018",
    "5 林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.  LEGISLATIVE COUNCIL ― 7 February 2018",
    "6 劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG"
  ],
  "publicOfficersAttending": [
    "律政司司長鄭若驊女士, G.B.S., S.C., J.P. THE HONOURABLE MS TERESA CHENG YEUK-WAH, G.B.S., S.C., J.P. SECRETARY FOR JUSTICE",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING  LEGISLATIVE COUNCIL ― 7 February 2018",
    "7 食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長黃偉綸先生, J.P. THE HONOURABLE MICHAEL WONG WAI-LUN, J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 7 February 2018",
    "8"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會現在舉行2018年2月7日的立法會例行會議。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "主席",
      "content": "發言。石禮謙議員會就\"政府帳目委員會第六十九號報告書\"向本會發言。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, Secretary for Transport and Housing in absentia, on behalf of the Public Accounts Committee (\"the Committee\"), I have the honour to table our Report No. 69 today.   \n Out of the nine chapters covered by the Director of Audit\u0027s Report No. 69, the Committee has decided to hold hearings on two chapters that contain more serious allegations of irregularities or shortcomings.  They are Chapter 1 on \"Administration of lump sum grants by the Social Welfare Department\" and Chapter 2 on \"Procurement and maintenance of government vessels\".   \n The Committee has also studied the other seven chapters by asking the relevant bureaux and departments to provide written replies to members\u0027 questions on how they addressed the inadequacies raised in the Director of Audit\u0027s Report.  The Committee was satisfied with these replies, and decided that no public hearing on these Chapters was necessary.  We would like to take this opportunity to express our appreciation to these bureaux and departments in providing detailed replies to our questions.   \n The Committee\u0027s Report tabled today covers our conclusions and recommendations on the Chapter on \"Procurement and maintenance of government vessels\" only.  In view of the number and complexity of issues raised in the Chapter on \"Administration of lump sum grants by the Social LEGISLATIVE COUNCIL ― 7 February 2018 \n12 Welfare Department\" which is supervised by the Labour and Welfare Bureau, the Committee has decided to hold a further hearing and defer a full report on this subject.   \n President, I will now report the conclusions and recommendations on the Chapter on \"Procurement and maintenance of government vessels\".  It is sad that the Secretary for Transport and Housing is not here, for he is the public officer in charge of the supervising bureau for that.   \n The Marine Department (\"MD\") is responsible for the procurement of new vessels as well as their maintenance for 14 government departments, including five disciplined services departments.  The vessels are essential for the departments\u0027 operational safety, efficiency and effectiveness, in particular, for the disciplined services departments to carry out law enforcement and emergency duties.   \n The Committee expresses alarm and finds it unacceptable that MD had failed to fulfil its duty in providing effective and timely government vessel procurement service for the user departments.  Among the 25 ongoing projects, 12 of them, President, had experienced delays, including five projects which missed their target vessel delivery dates by five months to four years, and seven projects which were still in tender/shipbuilding stage some four to six years after funding approval.   \n The Committee in particular expresses grave dismay and alarm about the poor judgment of MD and its inexplicable decision in suspending the processing of vessel procurement projects for 35 months from December 2009 to October 2012, pending the finalization of the review of the marking scheme for tender assessment.   \n The Committee notes that this decision in suspending vessel procurement projects had led to serious delay in the procurement of new vessels.  The average ages of four major classes of government vessels had increased significantly in the past 10 years as a result of the delay.  This in turn called for more preventive maintenance and incurred extra maintenance costs and downtime for the vessels.  As a result, the user departments\u0027 operational safety, efficiency and effectiveness had adversely been affected.    LEGISLATIVE COUNCIL ― 7 February 2018 \n13  The Committee also expresses grave concern that the Transport and Housing Bureau, Secretary in absentia, as the Bureau overseeing the operations of MD, as in other cases previously investigated by the Committee on departments under its supervision, had failed again to perform its monitoring role effectively, in the present case on MD\u0027s implementation of vessel procurement projects.  It is sad that he is not here.  He should have learned more.  The Transport and Housing Bureau is urged to closely monitor MD\u0027s performance in implementing new vessel procurement projects, and step up its supervisory role to proactively identify problems faced by MD.   \n The Committee has studied other issues relating to the provision of maintenance service by MD, including the inadequacies in reporting vessel availability rates and the limited competition for procuring maintenance term contracts.  In this connection, the Committee finds it appalling and unacceptable about the deficiency in MD\u0027s maintenance term contract management mechanism. This was revealed by a case of long outstanding payments of HK$1.68 million for 98 work items carried out from 2010 to 2014.  The delay for the payment of this HK$1.68 million was caused by the subject inspector who did not obtain approval for the job orders and did not submit relevant invoices to MD\u0027s Accounting Services Section for processing.  The case only came to light, President, in 2014 when the contract was due for renewal.  The Committee notes that MD has taken various measures to enhance the management of term contracts. \n Lastly, I would like to record my appreciation of the contributions made by members of the Committee.  Our gratitude goes to the witnesses who attended the hearings.  I would also like to express our gratitude to the Director of Audit and his colleagues for their unfailing support, and last but not least, to our Secretariat for their unfailing support too.   \n Thank you.",
      "sequence": 3,
      "bookmark": "SP_MB_AS_00012"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。    LEGISLATIVE COUNCIL ― 7 February 2018 \n14",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "林卓廷議員",
      "content": "現時，香港業餘游泳總會(下稱\"泳總\")及其屬下泳會有較高優先權租用公眾游泳池的泳線作游泳訓練用途。泳總預先中央協調各泳會使用可供分配的泳線後，泳會再向康樂及文化事務署(下稱\"康文署\")申請租用泳線。商業機構租用泳線須支付每小時166元至350元的收費，但泳總及泳會作為非牟利機構，只須支付少於該等收費的四分之一，即每小時由41.5元至83元的優惠收費。據報，有3個經常獲分配最多泳線的泳會分別利用以優惠收費租用的泳線開辦游泳訓練班，並要求學員將學費存入私人公司的銀行戶口，有利用公共資源牟利之嫌。就此，政府可否告知本會： \n(一) 有否就泳會利用公共資源牟利的報道進行跟進調查；如有，詳情及結果為何；康文署有否評估該做法導致過去3年的公帑損失總額，以及會否對有關泳會的負責人追究有關刑事責任及追收少付的泳線租金； \n(二) 有何措施遏止泳會利用公共資源牟利；及 \n(三) 會否檢討現時分配泳線的機制，包括泳總負責協調分配泳線的安排，以確保泳線分配公平及避免泳線被少數泳會壟斷，讓運動員有更多接受不同泳會訓練的選擇，以及推動游泳運動更健康地發展？",
      "sequence": 5,
      "bookmark": "SP_MB_LCT_00016"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，康樂及文化事務署(\"康文署\")轄下44個公眾游泳池之中，有42個游泳池的主池、副池、訓練池、習泳池及跳水池，可在指定的時段供團體租用。康文署按照公平及公開的機制審批訂場申請，機制亦訂明不同類型的團體的優先次序。為照顧及平衡各類使用人士的需要，在泳館開放給大眾市民的時段內，主池及副池合共不多於4條泳線可供團體預訂。為全方位推動各水上運動，康文署特別協助相關的主要體育總會和體育會(即香港業餘游泳總會(\"泳總\")、香港拯溺總會、香港三項鐵人總會、香港潛水總會、香港殘疾人奧委會暨傷殘人士體育協會及新界區體育總會)租用主池的泳線作長遠體育發展及訓練。為了協調上述不同體育總會的訂場需求，康文署經徵詢體育委員會轄下社區體育事務委員會的意見後，於2005年開始為公眾游泳池的主池推行中央分配泳線計劃。在該計劃下，康文LEGISLATIVE COUNCIL ― 7 February 2018 \n15 署會先與上述體育總會(包括泳總)協調分配給它們的泳線數目和時段，之後各體育總會須按一套公平合理的機制及既定程序，協調及推薦轄下屬會申請該總會獲分配的使用時段，最後由屬會向相關游泳池遞交申請以供審批。 \n 租用游泳池設施費用可分為\"一般收費\"、\"優惠收費\"及\"商業收費\"3個類別。\"一般收費\"適用於慈善團體、非牟利的體育總會及其屬會或其他推廣體育運動的非牟利機構。\"優惠收費\"為\"一般收費\"的一半，適用於學校和受資助的非政府機構於指定日子及時段租用及殘疾人士團體的所有租用。\"商業收費\"約為\"一般收費\"的兩倍，適用於不納入上述兩個類別而康文署信納為牟利的活動，例如商業機構及私人成立的體育運動團體的申請。任何租用團體若於游泳池舉辦牟利活動，康文署會向該團體收取\"商業收費\"。一條50米泳線，\"一般收費\"於非旺季及旺季分別為每小時83元及166元，而\"商業收費\"則約為\"一般收費\"的兩倍。 \n 就議員的主體質詢，現主體答覆如下： \n 康文署十分關注有報道指稱，個別泳會經泳總協調及推薦下獲優先分配泳線開辦泳班，並以非牟利團體名義繳交\"一般收費\"，但指示學員將學費匯入私人公司戶口作牟利用途。署方正從多方面嚴肅跟進。康文署已要求泳總就上述報道提供詳細資料。同時，康文署亦已去信懷疑涉事的3個泳會，要求他們提交詳細資料，以供署方跟進。 \n 在現時機制下，康文署特別協助與水上運動相關的主要體育總會和其屬會獲優先租用主池的泳線，目的是讓合資格的泳會持續及穩定地提供訓練，促進體育活動的長遠發展。優先租用泳線的團體必須是非牟利機構，而活動的收入應僅用於該活動；如有任何盈餘，只可保留用於該團體促進體育運動的發展，不得直接或間接轉移該活動的收入或盈餘予任何人士、該團體的任何成員或其他團體。該團體不得轉讓已租用的泳線給其他團體使用，否則屬違反租用條件。如發現懷疑個案，康文署會跟進調查。 \n 中央分配泳線計劃推行多年，漸見成效，近年游泳、三項鐵人和殘疾運動員屢創佳績，更有多位曾經參加上述體育總會訓練的學員成為精英運動員，可見此計劃可促進體育運動的發展，值得保留。事實上，由中央分配泳線計劃編配予上述6個體育總會的比率(以2016-2017年度為例)，只佔可供租用50米泳線的16%。因此，個別LEGISLATIVE COUNCIL ― 7 February 2018 \n16 泳會或團體仍有空間在中央分配泳線計劃外，按既定程序租用康文署轄下泳池的泳線。 \n 為釋除公眾疑慮，康文署會暫停向泳總分配下半年的泳線時段，直至泳總及涉事屬會提交詳細資料及解釋。與此同時，康文署會與各相關體育總會及主要使用者再次檢視中央分配泳線計劃、《公眾泳池訂場手續》、《公眾泳池租用條款和條件》、公眾泳池設施的預訂/使用實施懲罰制度和相關管理指引等，確保泳線能有效運用。",
      "sequence": 6,
      "bookmark": "SP_PO_SHA_00017"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，根據現時披露的資料，第一，泳會以非牟利機構名義，以半價租用泳線；第二，他們以私人公司名義，每年收取數以千萬元計學費，但這些收入沒有納入泳會帳目；第三，泳會和屬會開會時，負責人以\"生意\"和\"賺錢\"來形容這些泳班。 \n 這種行為明顯涉嫌觸犯串謀詐騙等罪行，局長沒有回答我主體質詢的兩項問題，第一，有關個案會否轉介刑事調查；第二，政府會否追討有關損失。我亦希望局長一併回應，由去年11月至現在的3個月時間，當時既已要求泳會和泳總解釋事件，他們是否已作出解釋，以及他們的解釋可否公開讓公眾知道呢？",
      "sequence": 7,
      "bookmark": "SP_MB_LCT_00018"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就着這宗報道和個案，康文署知悉相關報道後，已經發信要求取得相關資料。當然，這些資料非常重要，我要確定非牟利團體租用這些泳線後，不能用於牟利用途。所以，如果我們知道詳細資料，我們會確定性質是甚麼。林議員從主體答覆可看到，我們給出一個時限，會暫停向泳總分配下半年的泳線時段，以處理泳線問題。所以，我們是非常嚴肅地跟進這件事情，一旦有結果，我們會有適當跟進。",
      "sequence": 8,
      "bookmark": "SP_PO_SHA_00019"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，局長沒有回答我會否追討有關損失？",
      "sequence": 9,
      "bookmark": "SP_MB_LCT_00020"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你剛才提出了3個問題，而局長已經作答。如你有意再作跟進，請再次按下\"要求發言\"按鈕。  LEGISLATIVE COUNCIL ― 7 February 2018 \n17",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長在主體答覆最後一段表示，當局會再作檢視，當中包括檢視罰則制度。我想理解一下，就現在來說，罰則是甚麼，是否有足夠阻嚇作用？當局有否考慮過，罰則是否適用於泳池以外的其他公眾設施，即康文署的設施，是否也有類似的阻嚇性預防作用？",
      "sequence": 11,
      "bookmark": "SP_MB_PT_00022"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，按現在的罰則，當局會根據不同嚴重程度來施以不同罰則；輕則可能給予口頭警告，然後是去信作出規勸，再嚴重一點，當局會停止團體使用該項申請，而更嚴重的，如果觸犯刑事罪行，我們會交由刑事調查當局處理。 \n 我可以向謝議員列舉一些數字。事實上，過去5年，泳總和其屬會因為違反租用條款和條件而被暫停優先使用者資格的個案共有3宗，我們並合共發出132封違規通知書。至於這個制度是否適合繼續推行，將會是我們今次再檢視時，認真討論的事情。",
      "sequence": 12,
      "bookmark": "SP_PO_SHA_00023"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，今次事件涉及每年最少數以百萬元計的公帑損失。我剛才問局長，但局長沒有回應。我問他在完成調查後，如果發覺真的涉及公帑損失，當局會否向有關人士追討，以補償租金差額？ \n 此外，第二......",
      "sequence": 13,
      "bookmark": "SP_MB_LCT_00024"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你只可提出一項補充質詢。局長，請作答。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我剛才已經回答，我們會十分認真、嚴肅地跟進這次事件。我們一定要先取得詳細資料，確定事件的性質。 \n 林議員只觸及一點，作出一種懲罰，即希望收回款項，但我剛才回答謝議員時已經指出，其實不同情況可能有不同懲罰，甚至是更嚴重的懲罰。因此，我們必須基於事實作出判斷和跟進。",
      "sequence": 15,
      "bookmark": "SP_PO_SHA_00026"
    },
    {
      "title": "主席",
      "content": "第二項質詢。    LEGISLATIVE COUNCIL ― 7 February 2018 \n18",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，為遏止私家車數目增長，政府自本財政年度起把電動私家車的首次登記稅優惠，由以往的全數豁免下調為設有97,500元的上限。據悉，與前一年度同期比較，本財政年度開始至今的新登記電動私家車數目下跌超過九成，但新登記燃油私家車數目卻上升。此外，電動車公共充電設施嚴重不足，令不少人士放棄購買電動車。關於令電動車更趨普及的政策及措施，政府可否告知本會： \n(一) 鑒於全球多個國家或地區(例如法國、英國、台灣、德國、印度、挪威及荷蘭)已就全面禁售燃油汽車訂立時間表，政府會否為此制訂時間表，以期達致汽車零排放及改善路邊空氣質素；如會，詳情為何；如否，原因為何； \n(二) 會否考慮在下個財政年度起，提升電動私家車首次登記稅豁免上限，以鼓勵私家車車主轉用電動車；如會，詳情為何；如否，原因為何；及 \n(三) 鑒於政府正計劃把路旁停車收費錶升級及安裝多功能智慧燈柱，政府會否考慮在該等公共設施加入為電動車充電的設施，以及物色更多公共地方設置充電設施；如會，詳情為何；如否，原因為何？",
      "sequence": 17,
      "bookmark": "SP_MB_CPM_00029"
    },
    {
      "title": "環境局局長",
      "content": "主席，車輛排放的主要空氣污染物(即可吸入懸浮粒子和氮氧化物)，約95%源自商用車輛。故此為改善路邊空氣質素，商用車輛一直是政府推行車輛減排措施的重點對象。相關減排措施包括淘汰老舊柴油商業車、加強管制石油氣及汽油車輛的排放、為較舊型專營巴士加裝減排裝置等。自推出有關措施後，過去5年路邊的主要空氣污染物濃度已下降約三成。 \n 電動車沒有尾氣排放，故以電動車取代傳統燃油車輛，特別是商用車輛，有助改善路邊空氣質素。在推廣使用電動商用車方面，政府自1994年至今全數豁免電動商用車輛的首次登記稅、於2011年設立\"綠色運輸試驗基金\"以鼓勵相關運輸業界試驗包括電動商用車輛等綠色創新運輸技術，以及自2012年起全數資助專營巴士公司試驗電動巴士等。  LEGISLATIVE COUNCIL ― 7 February 2018 \n19  至於電動私家車方面，政府一貫的交通政策是\"以公共交通為本，鐵路為骨幹\"，鼓勵市民盡量使用公共交通，如有需要購買私家車，則鼓勵選擇較為環保的車輛，例如電動車。由於電動私家車的技術近年有顯著進步，電動私家車的駕駛性能已較能滿足一般駕駛人士的需要，而製造商亦正致力生產較大眾化的電動私家車型號，其價格與傳統燃油私家車的價格差距亦正在收窄。基於這些最新發展及政府一貫的以公共交通為本的交通政策，政府去年改變以往全數豁免電動私家車首次登記稅的安排，決定由2017年4月1日至2018年3月31日期間，將電動私家車首次登記稅的寬減額設定上限為97,500元。除了上述首次登記稅的寬免外，現時電動私家車每年的車輛牌照費遠低於傳統私家車，它們使用電力的費用亦比傳統私家車的燃料費用便宜。 \n 至於議員質詢的3個部分，現答覆如下： \n(一) 為減緩車輛排放尾氣以至減緩氣候變化，發展潔淨能源車輛是大趨勢，有些地方已經為全面禁售純汽油及純柴油私家車制訂時間表或目標。我們亦正收集相關資料，包括這些地方的具體計劃和措施，以及各車輛製造商生產潔淨能源車輛的進程，以分析切合在本港使用的潔淨能源車輛的未來供應情況和使用條件，並考慮能否在港訂立禁售純汽油及純柴油私家車的時間表或目標。 \n(二) 現行的電動車的首次登記稅寬免安排會在今年3月底完結。政府相關部門正在檢討電動車的首次登記稅寬免安排，並會稍後公布結果。 \n(三) 運輸署在路旁設立停車位是為應付短期泊車需要，而這些停車位一般會豎立收費錶，目的是增加停車位流轉，令更多駕駛者能夠使用路旁停車位作短期停泊。 \n 路旁停車位提供充電設施可能會誘使電動車駕駛者長期佔用停車位作充電之用，影響其他駕駛者的泊車需要，亦有可能導致電動車在設置充電設施的路旁停車位附近輪候充電，引致交通擠塞，因此政府需要仔細考慮選擇停車位作此用途。環保署會研究可否在適合的路旁停車位作電動車充電試點，並與相關部門商討具體構思。 LEGISLATIVE COUNCIL ― 7 February 2018 \n20  環保署現時在4個由營辦商管理的政府露天停車場(分別位於機電工程署總部大樓、香港濕地公園、蕙荃體育館及石硤尾公園)進行試驗計劃，設置了11個可供中速充電的戶外充電器，以便測試其可靠性。我們會在2018年檢討試驗結果，以考慮是否可在其他政府場地設置更多戶外充電器。 \n 政府計劃在2019年開始推行\"多功能智慧燈柱\"試驗計劃，在選定的市區地點收集各類實時城市數據，加強城市和交通管理，並提供數據網絡及數碼設施。政府資訊科技總監辦公室和路政署已聯同相關部門組成跨部門專責小組，共同研究適用於智慧燈柱的設施及應用。 \n 總的來說，針對電動車輛使用情況快速改變，政府正在檢討各項推廣使用電動車的政策和措施，包括探討如何鼓勵配合電動車輛的使用來設置充電設施。",
      "sequence": 18,
      "bookmark": "SP_PO_ENV_00030"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我對局長的答覆本來有點失望，他似乎沒有作出甚麼承諾，但有些同事叫我看清楚，答覆其實很正面，例如我問到禁售燃油汽車，他表示會考慮設立時間表；而有關電動車首次登記稅的豁免安排，他亦表示相關部門正在檢討，稍後會公布結果。至於在停車收費錶設立充電設施的問題，他亦表示正在考慮在適合的路旁作試點。但是，局長的答覆似乎都是要\"戴頭盔\"，才肯透露少許資料。我覺得，作為環境局局長，他應該把環保放在第一位，關於泊車問題的處理方法，他也應該首先以環保的角度作考慮。 \n 主席，最近有些報道，電能車公司縮減在香港的人手，要放棄香港市場......",
      "sequence": 19,
      "bookmark": "SP_MB_CPM_00031"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請提出你的補充質詢，不要作長篇論述。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，是，我會盡快提出。我們當然不是為了一間公司，但我想問，如果數據反映政策出錯，政府應要有勇氣修改政策。現時很多車主團體及業界亦反映了很多意見，例如\"一車換一車\"的...... LEGISLATIVE COUNCIL ― 7 February 2018 \n21",
      "sequence": 21,
      "bookmark": "SP_MB_CPM_00033"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請提出你的補充質詢。如你不提出補充質詢，便請停止發言及坐下。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "莫乃光議員",
      "content": "......主席，我會提出。所以，我的補充質詢是，局長有否聽到這些意見，以及用甚麼準則來考慮這些意見？聽到意見後，局長會否把他們的意見，反映於即將公布的財政預算案有關首次登記稅的安排？其實當局現時有甚麼考慮呢？",
      "sequence": 23,
      "bookmark": "SP_MB_CPM_00035"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝莫議員的補充質詢。我在主體答覆第(二)部分已經指出我想說的話。不過，我也想藉此機會作回應。從環境的角度來看，相信議員也認同，車輛排放管制主要是要改善空氣質素，包括路邊空氣質素。而我剛才在主體答覆開始時已表示，香港與外地城市不同，外地很多人依賴私家車出行，而香港則以公共交通為本。 \n 香港的空氣污染物，95%源自商用(即商業用)、非私家車類別車輛，所以，大家應該認同，如果我們要採用不同政策，以至涉及公帑的稅務寬免，對本地而言，重點應放在商用車輛方面。所以，現時商用電動車輛的首次登記稅寬免，仍然是100%的。所以，我們要視乎香港環保工作的目的而主力推行相關工作。",
      "sequence": 24,
      "bookmark": "SP_PO_ENV_00036"
    },
    {
      "title": "易志明議員",
      "content": "主席，對於電動車首次登記稅的政策是否全面，我是有保留的，我亦曾就此向局長表達意見，因為這樣做不能推動車輛製造商生產較便宜的電動車，因而不能令電動車進一步普及化。 \n 不過，自由黨認為，現時97,500元的豁免上限似乎可以略為提高，因為現時市面的電動車一般價格是40多萬元。但是，我兩個月前在德國看過一輛將會在今年下半年推出的電動車，零售價是港幣16萬元，完全可以享受現時9萬多元的免稅額，所以，市場正在進步中，但我當然希望政府能夠檢討一下......",
      "sequence": 25,
      "bookmark": "SP_MB_FY_00037"
    },
    {
      "title": "主席",
      "content": "易志明議員，請提出你的補充質詢。  LEGISLATIVE COUNCIL ― 7 February 2018 \n22",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "易志明議員",
      "content": "好的。電動車未能普及的一個主要原因，便是充電設施不足。我一向認同政府的說法，在公共地方(不論是停車場或路邊)提供充電設施，但這只能應付急需充電的情況，並不是長遠方案。政府應該透過住宅或辦公大樓的充電設施......",
      "sequence": 27,
      "bookmark": "SP_MB_FY_00039"
    },
    {
      "title": "主席",
      "content": "易志明議員，請提出你的補充質詢。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "易志明議員",
      "content": "......我想問政府會否考慮要求相關部門修訂《建築物條例》，全面強制新建大樓提供充電的基礎設施，以迎接電動車的來臨？",
      "sequence": 29,
      "bookmark": "SP_MB_FY_00041"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝易議員提出的補充質詢，也多謝易議員從多方面理解我們的政策變化。 \n 新建建築物是建立充電設施的最好地方，不論是在實際可行或成本效益上，也是最好的。所以近數年，一些先進地區也推出一些法規或鼓勵措施，令新樓宇在設計和興建時，已為電動車充電作好準備(make ready)。其實相比一些先進城市，香港在這方面的發展一點也不慢。例如我們曾收緊樓宇面積寬免的鼓勵措施，增設附加條件和要求，欲取得寬免的發展商要令停車位百分之一百make ready，方便安裝電動車的充電設施。 \n 我在主體答覆亦提及，我們的跨部門專責小組正進行研究，看看如何優化這方面的工作，因為當時的指引是在2011年發出的，已經是數年前，相關的電動車科技已經出現變化。所以，我可以正面地回答易議員，我們正進行跨部門研究，看看如何能夠與時並進，為環保車在香港城市普及化作好準備。",
      "sequence": 30,
      "bookmark": "SP_PO_ENV_00042"
    },
    {
      "title": "許智峯議員",
      "content": "梁議員，政府的電動車政策絕對是倒行逆施的，當政府將首次登記稅的豁免上限訂為97,500元，我們看到市民無法受惠，更不會有衝動改駕電動車。 \n 所以，我想問局長，為何社會討論了這麼長時間，政府仍然沒有決心，推出一些政策吸引市民改駕電動車呢？是否因為燃油供應商的大力遊說呢？是否因為燃油車生產商的施壓呢？為何在推動電動車LEGISLATIVE COUNCIL ― 7 February 2018 \n23 發展方面，政府好像永遠站在供應商和生產商一方，而不是站在香港市民的一方，不是站在潔淨空氣和市民身體健康的那一方呢？局長可否告訴政府，你有決心提供\"一換一\"優惠嗎？可否在首次登記稅事宜上找到一個位置，令電動車可以普及化和大眾化呢？",
      "sequence": 31,
      "bookmark": "SP_MB_HCF_00043"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝許議員提出的補充質詢。我剛才在主體答覆中已經提及，我們希望透過不同政策來改善香港的空氣質素，要對症下藥，要善用政策。 \n 商用車輛是排放污染物的主要源頭，超過95%的排放物源於商用車輛，所以我們已大規模淘汰老舊柴油商業車等。過去數年，主要空氣污染物濃度已有明顯改善，下降了數成。這個目標是清楚的。 \n 莫議員剛才在主體質詢中問及，相比一些外地城市或國家，究竟香港做過些甚麼呢？其實，如果大家看清楚一點的話，香港的政策未必比別人慢。舉例來說，莫議員提及的德國，其政府其實沒有具體計劃禁售燃油車或禁售傳統的柴油車，但有個別城市例如斯圖加特(Stuttgart)或慕尼黑(Munich)正考慮禁售老舊柴油車。 \n 但是，如果議員有留意，現屆政府近年已收緊香港柴油私家車的法規，我們已比別人走得更快、更早及更前，因為那些車輛十分影響香港的路邊空氣質素。可是，話雖如此，電動私家車亦是我們支持的範疇，正如我在主體答覆中第(二)部分也提到，我們會在適當時候，公布如何再進一步檢討電動私家車的首次登記稅寬免安排。 \n(許智峯議員站起來，表示擬跟進局長的答覆)",
      "sequence": 32,
      "bookmark": "SP_PO_ENV_00044"
    },
    {
      "title": "主席",
      "content": "許智峯議員，你剛才提出了多個問題，我認為局長已經回答，你不能再作跟進了。如你另有提問，請在其他場合跟進。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，局長說他正在搜集資料，以了解其他國家如何禁售燃油車及柴油車。據我了解，美國加州已宣布在2040年全部使用電動車我不肯定是2040年還是2030年而且內地亦大力支持汽車生產商生產電動車，可能很快便會有越來越多電動車在香港行駛。究竟局長有甚麼時間表以配合禁售，以及多增設充電設施，讓香LEGISLATIVE COUNCIL ― 7 February 2018 \n24 港可以早一點實施使用電動車？因為這樣便不用實施稅務補貼。如果一種行業要依靠稅務補貼才能有生意，即表示這行業已不行了。",
      "sequence": 34,
      "bookmark": "SP_MB_RI_00046"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員的補充質詢。現階段，我們正積極收集不同地方的具體措施的詳情。雖然大家看到各地有不同的公布，但有一些地方只提出宏觀的目標，未必有具體內容，故此我正積極收集這類數據。同時，我們已定立目標，在今年內進行跨部門研究，檢視如何優化及加強充電設施，我們會從這兩方面考慮。",
      "sequence": 35,
      "bookmark": "SP_PO_ENV_00047"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，局長表示會全力推動電動公交，我卻認為局長在電動車政策上有心無力，一事無成，在政策推行上更是進退失據。局長在主體答覆中提到，他在1994年已開始推動電動公交，但2015年中央政策組曾發表研究報告，指香港是全世界最適合使用電動車的地方，經過20年努力，電動公交車的數目不足0.5%，電動私家車則不足2%，局長怎能說有成效呢？現在更要取消稅務優惠，令某一些月份的電動車銷量竟然是零。他如何促進香港電動車的發展？局長，你是否願意繼續當特區政府的\"綠色花瓶\"？",
      "sequence": 36,
      "bookmark": "SP_MB_CHK_00048"
    },
    {
      "title": "環境局局長",
      "content": "主席，我相信我們的最終目標，是透過不同的方法和手段，改善香港的空氣質素，包括路邊空氣質素。根據確實數據，在過去5年間，路邊主要空氣污染物的濃度下降了約三成。所以，從科學角度看，我們是正在向前走的。 \n 我們要思考的是，如果我們採用新政策，例如加強善用公帑或稅收等安排，究竟要用甚麼方法來改善香港的路邊空氣質素最為有效和最具力度。這才是政府、議會及社會討論的焦點。我們已說了，分析香港污染物的數據發現，污染物主要來自商用車輛，故此我認同陳議員所說，即巴士等公共車輛是我們要應對的問題。所以，我們在主體答覆已提到，我們現時正資助專營巴士公司試驗電動巴士。 \n 然而，大家也明白，香港的巴士，約不足一成是單層巴士，雙層巴士佔主流。綜觀全球，究竟雙層巴士的環保車種成熟程度是怎樣呢？這是大家要客觀檢視的。如果我們要真正了解問題的本質，電動車輛只是眾多方法之一，我們淘汰老舊柴油商用車是香港當前、近數年及未來數年最重要的工作。所以，大家討論時，不要太過狹隘，只LEGISLATIVE COUNCIL ― 7 February 2018 \n25 集中討論電動車輛，必須從整體不同車輛進行討論，如何才能對香港最有裨益。",
      "sequence": 37,
      "bookmark": "SP_PO_ENV_00049"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "黃定光議員",
      "content": "主席，據報，上月初，有一名不滿某案件判決的女子在法庭外辱罵該案的裁判官，其後被警方以涉嫌藐視法庭拘捕。然而，過去不時有人公開辱罵或詛咒法官後未有被拘捕或檢控。例如，2016年10月，本會一名前議員被裁定普通襲擊罪罪成後，公開具名辱罵該案的裁判官為\"狗官\"，而其支持者更咀咒該法官\"死全家\"。有市民質疑，當局就藐視法庭行為的執法標準不一致。就此，政府可否告知本會： \n(一) 過去3年，因涉嫌藐視法庭而被拘捕及檢控的人數分別為何，並按涉案行為的類別(例如阻撓或拒絕執行法庭裁決或命令、擾亂法庭秩序及在法庭內或外辱罵法官)列出分項數字； \n(二) 當局分別以何準則決定是否拘捕及檢控涉嫌曾作出藐視法庭(特別是辱罵法官)行為的人士；當中的考慮因素是否包括涉案人的政治立場及背景、被辱罵法官的種族及國籍，以及法律專業人士及團體就涉案行為表達的立場；若是，詳情為何；若否，原因為何；及 \n(三) 當局會否覆檢過去3年內發生、對涉案人未作出拘捕或檢控的公開辱罵及詛咒法官案件，以回應市民對當局執法標準不一致的質疑；若會，詳情為何；若否，原因為何？",
      "sequence": 39,
      "bookmark": "SP_MB_WTK_00052"
    },
    {
      "title": "律政司司長",
      "content": "主席，謝謝議員的提問。 \n司法獨立是法治的重要元素。香港特區政府尊重個人的言論自由，社會人士有權在法律容許的範圍內就法院的裁決或相關事項發表意見，理性的討論亦可以提高法治意識。然而，正如終審法院首席法LEGISLATIVE COUNCIL ― 7 February 2018 \n26 官馬道立在本年法律年度開啟典禮上指出，\"針對司法機構工作的評論，不論表面看來是褒是貶，都應當在有理可據的基礎上作出。\"我強調，對法官及司法人員作出人身攻擊及辱罵，甚至是向他們作出威嚇，均會嚴重損害法院的權威及打擊公眾對司法制度的信心。 \n 我重申，法庭命令及法律可有效地執行，對維護法治尤為重要。臨時強制令是法庭作出的命令，雖然是臨時性質亦必須遵守。違反或忽略遵守臨時強制令亦可能構成藐視法庭。法院在處理臨時禁制令的判決中曾指出，即使被告人認為法庭命令有錯，也不應違抗，而是應先遵守命令，再依循司法程序提出反駁理據。 \n 我在法律年度開啟典禮上說明，身為律政司司長，我有責任確保《基本法》明訂的司法獨立受到尊重，法官不會遭任意攻擊或批評。 \n 一如過往，律政司對任何可能構成藐視法庭的行為，都十分關注，在合適和有需要時，會毫不猶豫採取適當的跟進措施。 \n 普通法所指的刑事藐視法庭，是指蓄意干擾司法工作妥善執行的行為，而相關行為有確實風險會對司法工作的妥善執行構成干擾。藐視法庭涵蓋多種不同的行為。在法庭上作出擾亂聆訊或侮辱司法人員的行為、被法庭傳召為證人的人拒絕宣誓作供、在法庭外發布誹謗法院的言論、在審訊當中發布影響公平審訊的報道、妨礙執行法院命令等，均可能構成以上所指的刑事藐視法庭。以誹謗法院的藐視法庭為例，過往有案件顯示藐視法庭者可被判處巨額罰款及監禁。 \n 一般而言，如律政司獲悉可能構成藐視法庭的行為或由司法機構轉介，會將個案轉介執法機構調查。若公眾人士目擊或注意到他們認為可能構成藐視法庭的行為，當然亦可向執法機構舉報及提供資料。 \n 值得一提的是，在某些情況下，法律條文亦賦予法院權力循簡易程序懲處藐視法庭的人，例如是《裁判官條例》(第227章)第99條及《區域法院條例》(第336章)第20條，這些條文涵蓋在裁判官或法官席前作出具侮辱性的行為，干犯者最高可被判處1萬元罰款及6個月至兩年監禁(視乎適用的條文而言)。 \n 除以上所說的兩種情況外，我也想簡單說明，在民事訴訟中也可出現藐視法庭的情況。民事藐視法庭一般而言是指民事訴訟一方違反LEGISLATIVE COUNCIL ― 7 February 2018 \n27 或忽略服從法庭的命令，或對法庭作出的承諾。民事藐視法庭一般由訴訟一方向法庭申請提出將涉嫌違反法庭命令的另一方交付羈押，提出申請的一方需要向法庭證明另一方違反/忽略服從有關法庭命令或對法庭作出的承諾。藐視法庭的行為視乎嚴重程度，處罰方法可以包括入獄、緩刑或罰款。 \n 就黃定光議員有關涉嫌藐視法庭行為拘捕及檢控的3項質詢，律政司綜合答覆如下： \n 涉及藐視法庭行為的種類和罪行眾多，政府執法部門及律政司未有備存一套涵蓋所有相關個案的數字。因此，政府未能提供涉嫌藐視法庭案件的相關數字。 \n 如警方有合理懷疑有人涉嫌藐視法庭，會展開調查。警方是專業的執法部門，一向依法辦事，並一直以公平公正的態度去處理和調查每一宗案件。就每一宗案件考慮是否作出拘捕時，警方必須根據案件的情況、法律的依據和所得的證據考慮涉案人士是否有涉嫌違法。有關人士的政治立場或背景，不是警方執法時的考慮因素。 \n 若有需要，警方會向律政司尋求法律意見。律政司須按照《檢控守則》行事，決定是否進行檢控：首先須考慮是否有充分證據進行檢控，即根據可接納和可靠的證據，是否有合理機會達致定罪；如有充分證據進行檢控，則須進一步考慮作出檢控是否符合公眾利益。 \n 雖然懲處藐視法庭的法律程序與一般的刑事訴訟程序有別(有關案件會根據民事訴訟程序進行)，但以上有關拘捕和檢控的基本原則均適用於可能構成藐視法庭的個案。 \n再者，就已決定不進行檢控的案件，如有充分理由(例如獲得案中原先未有預期可獲得的重要證據)，則律政司亦會覆檢先前不進行檢控的決定。 \n我必須強調，執法人員和律政司是按上述的基本原則公正地行事，不會亦不得受涉案人士的政治立場和背景、種族和國籍、社會大眾或專業團體的輿論等與案件無關的因素所影響，更不會持雙重標準。  LEGISLATIVE COUNCIL ― 7 February 2018 \n28",
      "sequence": 40,
      "bookmark": "SP_PO_SJ_00053"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我在主體質詢中提到有人在法庭外辱罵法官，在新聞報道和網上片段中也可以看到，我認為是證據確鑿，但卻沒有任何部門在事後作出跟進和執法。我想問當局會否考慮修改有關藐視法庭的法例，不能在法庭外辱罵法官，以避免出現執法標準不一而產生民憤？如會，時間表為何，會於何時修改有關法例？如否，理據為何？",
      "sequence": 41,
      "bookmark": "SP_MB_WTK_00054"
    },
    {
      "title": "律政司司長",
      "content": "主席，多謝議員的補充質詢。首先，在具體個案方面，即使律政司已就某一個案作出決定，但如果好像我剛才所說般，有關方面突然獲得預期之外的證據，律政司亦會進行覆檢。所以，就每一宗具體的個案，我不會作出評論。 \n 剛才議員提到會否修改藐視法庭的法例。其實在1987年，香港法律改革委員會(\"法改會\")已建議政府考慮是否需要將藐視法庭的法例變為成文法，並具體地訂明。當時政府考慮了相關的因素，包括由於藐視法庭的原則一直在發展，並有很多案例，所以，在1994年1月，政府決定不會落實法改會當時的這項建議。在這30年期間，香港的法院也有一些案例可清楚述明或釐清有關藐視法庭的法律原則。在現階段，政府未有計劃重新檢視是否需要改革有關藐視法庭的法例。當然，如果立法會或法律團體/組織就着這些事情持有意見，律政司十分樂意聽取並檢視是否需要通過修改法例，將藐視法庭條文的理解再釐清。 \n 至於市民會否有執法不一的觀感，我希望大家明白，而我亦重申並強調，無論在律政司作出是否檢控的決定時，又或在執法人員進行調查的過程中，相關人士的個人政治立場及背景，或其他的因素，都不會影響相關人員的決定。我希望重申這點。",
      "sequence": 42,
      "bookmark": "SP_PO_SJ_00055"
    },
    {
      "title": "鄭松泰議員",
      "content": "司長會同意，在這數年政治比較動盪的情況下，公眾對於法庭的判決有些情緒反應，是能夠理解的。不過，我也同意司長剛才所說，司法要獨立，並對所有人一視同仁。黃定光議員剛才的主體質詢提到一些證據確鑿的事情。司長，一位立法會議員曾經就法庭的案件指罵法官\"Short咗\"，然後在媒體上公開表示他的言論是\"fair comment\"(公正評論)，至今他仍然沒有否認他曾作出這種言論，而這位同事是一位律師。我不禁要問，在司法獨立或一視同仁的基礎上，我們對於法律的工作者或具有相關知識的人士，是否應有更嚴格或更審慎的要求？我想請問司長，就着這類比大眾更了解法律原則，更應LEGISLATIVE COUNCIL ― 7 February 2018 \n29 尊重法庭、法官判決的人士，究竟他們作出的評論，她未來會如何處理，或司法機關會如何跟進有關情況呢？",
      "sequence": 43,
      "bookmark": "SP_MB_CCT_00056"
    },
    {
      "title": "律政司司長",
      "content": "多謝議員的補充質詢。就着具體個別的個案，我不會作出評論，因為就每件事，我們不能單就一點便作出任何意見，否則有關意見的可信性便不高。所以，我不會就議員剛才提問的第一點作出評論。 \n 至於議員提到會否就着這位......對不起，我應該這樣說。首先，大家要理解，在評論判詞方面，法律界或學術界人士很多時候也會理性地、有依據及以法律觀點來評論判詞，而只要是有理性和有依據來討論判詞，便不是一個問題。 \n 至於我們會否由於某一位人士的背景而採用不同的尺度，正如我剛才所說，無論涉案的人士有甚麼政治立場或背景，在律政司和警方執法時，這也不是考慮因素。我們是會具體地看看當時涉嫌構成藐視法庭的行為，有否足夠的證據，並按法律的理解和《檢控守則》這些條件來處理個案。",
      "sequence": 44,
      "bookmark": "SP_PO_SJ_00057"
    },
    {
      "title": "何君堯議員",
      "content": "很感謝司長剛才的解釋，往往有很多人未必明白何謂藐視法庭、席前藐視法庭和言論自由的區別。感謝司長，她剛才解釋得非常精闢。 \n 不過，在檢控標準方面，我想問司長一個問題。在佔中期間，有大量違法佔中人士在清場當天並沒有遵從法庭指令離場，結果被警方拘捕。另一方面，曾經有人在其他地方作出類似行為，結果被檢控和裁定藐視法庭罪成，並且入獄。 \n 我想請問，佔中距離現在已經3年，對於這群違法抗命和藐視法庭指令的人，政府考慮的結果是甚麼；如果不作出公布，原因何在？司長剛才表示，不會因為干犯法律的人的身份而給予特別的考慮。所以，我希望司長解釋一下，佔中到目前來說，還有數百宗案件，特別是清場期間違法而被警方拘捕的人，應該如何處理和情況如何？ LEGISLATIVE COUNCIL ― 7 February 2018 \n30",
      "sequence": 45,
      "bookmark": "SP_MB_JH_00058"
    },
    {
      "title": "主席",
      "content": "何君堯議員剛才提出了兩個問題，其中一個關乎\"佔中\"的問題與主體質詢無關，司長無須作答，只答覆另一問題便可。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "律政司司長",
      "content": "主席，就着佔中方面的問題，我認為在這個場合不適合作答，以及當中亦涉及一些法律研究，所以我希望就這一點延遲作答。",
      "sequence": 47,
      "bookmark": "SP_PO_SJ_00060"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，在現時的社會環境下，大家對法官的判決有不同感受，是可以理解的。不過，如果辱罵法官或藐視法庭，這絕對不能夠接受。 \n 我留意到現時在某些法官作出一些裁決後，不同政治立場的人會有不同的動作，有些人在法庭外面，甚至在互聯網上將有關法官\"起底\"清算，不同陣營的人都有。但是，很少聽到當局作出高調調查或拘捕。這樣的話，市民會很混淆。究竟藐視法庭的界線劃在哪裏？為甚麼對某些個案是很高調地作出調查和拘捕，但有些個案則不了了之，完全沒有任何消息？",
      "sequence": 48,
      "bookmark": "SP_MB_CHK_00061"
    },
    {
      "title": "律政司司長",
      "content": "感謝議員的提問。的確我們現在看到有一些法庭判詞出來後，不同人士會將事件政治化，揣測這個法庭的政治目的。對於出現這樣的言論，我感到非常遺憾。法官是按着法律和他面前的證據來作出判決的，如果大家就着判詞內容來看有關判決，就會看到法官判決的原因，看到當中沒有政治考慮。所以，我希望大家可以停止這些揣測。 \n 我也注意到有議員提及市民可能有不同觀感的問題。但是，我們的工作是不會就着任何涉案人士的政治立場或其背景，特別做某些事情的。我們是按着我們的法律、證據和《檢控守則》去作出是否檢控的決定。 \n 正如我剛才所說，就一些案件，假如有合理原因，我們不排除在一些特殊情況下，可以覆檢先前作出不檢控的決定。但是，這不是輕易作出的，因為在《檢控守則》中訂明在甚麼情況下，才可作出這項決定。",
      "sequence": 49,
      "bookmark": "SP_PO_SJ_00062"
    },
    {
      "title": "主席",
      "content": "第四項質詢。    LEGISLATIVE COUNCIL ― 7 February 2018 \n31",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，政府每年花費大量公帑以提供食水給市民，單單向內地購買東江水每年便需約48億元。然而，2006年至2015年期間的資料顯示，用水流失的比率長期超過三成。用水流失的原因包括公用自來水管滲漏，以及私人住宅範圍內的水管滲漏。就此，政府可否告知本會： \n(一) 現時全港18個區議會分區之中，哪區的公用自來水管滲漏問題最嚴重，並以表列出過去3年，每個分區的食水滲漏率； \n(二) 鑒於據報某些大型屋苑內的食水管長期有滲漏問題，估計有三成食水在送到各用戶的水錶前已流失，就公共租住屋邨、居者有其屋計劃屋苑及私人屋苑分別而言，過去3年，用水流失率最高的30個屋邨或屋苑的名稱、每年的用水流失總量，及其招致的公帑損失為何；及 \n(三) 政府有何措施降低香港的食水滲漏率和用水流失率，以及該等措施的推行時間表、目標及其他詳情為何？",
      "sequence": 51,
      "bookmark": "SP_MB_HW_00065"
    },
    {
      "title": "發展局局長",
      "content": "主席，香港山多，因此供水管網的水壓較其他城市為高。加上香港道路交通及工程頻繁，為地下水管帶來不少震動和干擾，這些因素均引致水管爆裂或滲漏的機會增加，令香港在處理供水管網滲漏問題時遇上極大的挑戰。 \n 就質詢中提及三成多的\"用水流失\"，估計是指\"未經水錶記錄\"的用水。以2016年為例，\"未經水錶記錄\"的用水佔總用水約33%，其中約6%為消防用水和運作水務設施的用水(例如：濾水廠用水、清洗配水庫及沖擦政府水管用水、因海水沖廁系統進行維修時用作臨時沖廁的用水、因進行緊急維修而提供的臨時用水等)、約2%為水錶老化而記錄較少的用水量。因政府水管滲漏而流失的食水約為15%。其餘的為私人水管滲漏及非法取水。 \n 就黃議員質詢的3個部分，我現綜合答覆如下： LEGISLATIVE COUNCIL ― 7 February 2018 \n32  以政府水管而言，在1990年代，由於大量政府水管已達使用年限，以致保養維修這些水管的工作變得困難和昂貴。在2000年，全年水管爆裂個案達到約2 500宗，而水管滲漏率亦超過25%，更換及修復水管為當時遏止水管爆裂及滲漏率快速上升的最有效方法。因此，從2000年起，我們進行\"更換及修復水管計劃\"，更換及修復全港大約3 000公里的老化水管。 \n 隨着\"更換及修復水管計劃\"於2015年大致完成，政府供水管網的狀況已大為改善。全年水管爆裂個案已大幅減至2017年的約90宗，而水管滲漏率亦下降至約15%。根據經濟合作與發展組織於2016年發表的研究報告，香港水管滲漏率與其他發達國家或城市比較，屬於中游水平；我們較加拿大蒙特利爾、意大利羅馬及英國利物浦和愛丁堡低；但較新加坡、美國紐約及法國巴黎高。上述國家或城市的水管滲漏率介乎5%至32%。 \n 隨着科技進步，以及整體政府供水管網狀況的改善，建立\"智管網\"較繼續大規模更換及修復水管，更具成本效益。所以，我們正積極逐步建立\"智管網\"。在\"智管網\"下，我們透過設立監測區域收集供水管網數據。此外，我們即將採購一套\"智能管網管理電腦系統\"以進行持續監測，並分析從監測區域收集到的大量管網數據。\"智管網\"讓我們能及早偵測供水管網內任何異常狀況，並制訂最符合成本效益的應對措施及最合適的實施優先次序，從而進一步改善供水管網的狀況，減少滲漏。 \n 立法會財務委員會已於2016年6月批准撥款進行\"智管網\"第一期的建造工程。我們亦計劃今年稍後時間就第二期的建造工程向財務委員會申請撥款。我們預計整個\"智管網\"將在2023年建立。雖然\"智管網\"仍在建立中，但根據從個別已建立的監測區域所收集的數據，我們已就一些懷疑有滲漏的水管採取行動。例如去年在土瓜灣貴州街一個監測區域，因監測到數據異常，懷疑有水管滲漏情況。因此，我們進行了檢測及找出滲漏的水管並進行維修，監測區的失水情況得以大幅改善。 \n 就私人水管滲漏而言，根據《水務設施條例》，註冊代理人(一般是管理公司)有責任就屋苑或屋邨內滲漏的公用水管進行維修。在2017年10月發表的施政綱領中，政府已闡述針對私人水管滲漏的措施。我們會推展以下措施協助業主和註冊代理人進行測漏及水管維修工作，包括：  LEGISLATIVE COUNCIL ― 7 February 2018 \n33 (1) 透過不同渠道，包括簡介會，提高業主和管理公司對其屋苑或屋邨水管主動測漏及維修的意識； \n(2) 提供本地測漏承辦商的參考清單； \n(3) 發布《關於私人屋苑水管測漏及維修的指引》；及 \n(4) 協助水管測漏及維修市場的發展，向業主或註冊代理人提供專業和有競爭力的測漏和維修水管服務。 \n 我們亦正為私人屋苑或屋邨安裝總水錶，監測屋苑或屋邨內公用水管失水情況，並就懷疑有公用水管滲漏的個案作出跟進。如遇上一些不合作的業主或註冊代理人，我們會根據《水務設施條例》加強執法。我們期望透過上述措施令私人水管滲漏率可以持續改善。我們亦會研究按照總水錶向業主或註冊代理人收取屋苑或屋邨公用水管滲漏的水費，並為此修訂相關法例。 \n 此外，為減少非法取水、水錶誤差等其他\"未經水錶記錄\"的用水，我們亦會加強執法及定期更換老化水錶。政府目標是在2030年能把政府水管滲漏率減至少於10%。 \n 由於目前\"智管網\"仍在建立中，亦不是所有私人屋苑或屋邨都裝有總水錶，所以我們未能提供全港18區政府水管滲漏的數據，以及用水流失率最高的30個屋苑或屋邨的名稱。此外，相關滲漏數據亦會因應政府及個別屋苑或屋邨所採取的跟進檢測及維修行動，或其內部狀況(例如用水量、水壓或水管滲漏情況)的改變而持續出現變化。因此，列舉這些數據作整體滲漏比較未必理想。再者，政府要評估公開這些數據能否有效達至節約用水的政策目標，並要小心考慮列舉數據會否為有關住戶帶來不必要的壓力。",
      "sequence": 52,
      "bookmark": "SP_PO_SD_00066"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，香港的食水流失情況實在非常嚴重，比起東京、新加坡等其他地方，香港的食水滲漏率實在太高。局長沒有回答在這方面涉及多少公帑，但我們可大致計算一下，香港在2016年的耗水量是9.5億立方米，如果\"未經水錶記錄\"的用水佔總用水量33%，我們便失去了3億立方米食水資源，當中究竟涉及多少公帑......  LEGISLATIVE COUNCIL ― 7 February 2018 \n34",
      "sequence": 53,
      "bookmark": "SP_MB_HW_00067"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請提出你的補充質詢。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "黃碧雲議員",
      "content": "......單是購買東江水，每年便需要48億元，失去3億立方米食水資源便等於每年損失17億港元。所以，我希望局長能在這方面做得好一點。 \n 就我詢問的每一個區、每個屋苑的情況，局長完全沒有提供數字，這是否真的要在\"智管網\"建立後才能知道呢？我認為其實不然，因為可以核對街喉......",
      "sequence": 55,
      "bookmark": "SP_MB_HW_00069"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請立即提出你的補充質詢。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "黃碧雲議員",
      "content": "......的水錶資料。因此，我想問局長會否核對總水錶與用戶水錶的資料？這樣做其實可計算每個屋苑的食水滲漏量，只是局方沒有這樣做而已。你們不這樣做，其實就是浪費食水。",
      "sequence": 57,
      "bookmark": "SP_MB_HW_00071"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你已提出你的補充質詢，請坐下。局長，請作答。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "發展局局長",
      "content": "主席，我感謝黃碧雲議員就此提出補充質詢，亦感謝黃議員一直以來關注香港的食水供應情況。關於她提出的補充質詢，我想解釋一下。目前已裝設總水錶的屋苑約有500個，我們亦有比較總水錶與個別水錶的數據，藉以檢視一些屋苑的私人水管滲漏情況。但是，我們現時感到不適合公布這些比較數據。且讓我再解釋一下。 \n 2006年是一個分水嶺。在2006年之後落成，有兩幢或以上大廈的新屋苑，基本上均需要安裝總水錶，目前這類屋苑有200多個。此外，有些屋苑是在2006年之前落成，我們也希望能為它們安裝總水錶，而已安裝總水錶的這類屋苑有200多個。如果就此公開有關數據，我恐怕對一些現有屋苑是不太好，因為懲罰並不是最佳做法，我相信黃議員對此亦表同意。讓不同持份者了解食水滲漏的壞處，明白水是很寶貴的資源，必須愛護食水，自願珍惜用水，這樣將更理想。 LEGISLATIVE COUNCIL ― 7 February 2018 \n35  因此，我們的確感到猶豫，公布數據會否成為一種阻力而不是助力呢？然而，現實上的操作又如何？當發現有個別屋苑的食水滲漏率偏高，水務署會聯絡個別屋苑，看看有沒有任何改善措施。我們亦會提供協助予業主和管理公司，包括提供測漏公司參考清單，而水務署現時亦有就測漏工程的標準合約文本下工夫，以利便他們安排這方面的跟進工作。我們始終覺得，協助較懲罰更加有用。",
      "sequence": 59,
      "bookmark": "SP_PO_SD_00073"
    },
    {
      "title": "邵家臻議員",
      "content": "現時，滲水投訴個案是由屋宇署及食物環境衞生署聯合設立的滲水投訴調查聯合辦事處(\"聯合辦事處\")處理。聯合辦事處在2006年成立，2014年恆常化，但據我所知，該辦事處的人員如懷疑有食水滲漏情況，必須先作初步測試，然後才能轉介水務署跟進。儘管申訴專員公署亦於2008年發表的報告中建議，應考慮將水務署同時納入聯合辦事處的運作之中，但為何水務署至今仍未加入聯合辦事處，一同處理滲水問題呢？",
      "sequence": 60,
      "bookmark": "SP_MB_SKC_00074"
    },
    {
      "title": "發展局局長",
      "content": "多謝邵議員的補充質詢，這其實要從兩個角度來看。如果是屋苑內的投訴，例如樓上單位滲水，重點反而是環境滋擾，因為已確切出現漏水問題。若說是涉及水錶後的用水，有關業主有否單純因為浪費食水而付出代價呢？其實他也已付出了代價。水務署關注的，主要是比較大規模的滲水問題。 \n 正如我剛才在主體答覆中所提及，這涉及兩大情況，其一是政府水管滲漏。目前的情況比起2000年的情況，其實已有大幅改善，已由當時的25%下降至現時的15%，我們並希望稍後可將之進一步降低至10%以下。此外，還有私人屋苑的水管滲漏問題，現時大約是7.8%，我們也希望可透過各種努力將這比率降低，特別是我剛才所說，透過安裝總水錶，以及與私人屋苑合作進行教育，提高居民對珍惜食水這種寶貴資源的意識，從而降低食水滲漏率。 \n 讓我重複剛才曾提述的一點：我們的目標是希望在距今還有13年的2030年，把香港人的平均用水量由目前每人每年約135立方米，下降10%至每人每年約120立方米。我可以解釋一下這數字是從何得出：其中6%是透過減少滲漏達致，2%則透過使用再造水、循環用水(recycled water)，另外2%透過採用較高效能和效益的水龍頭和花灑等達到。  LEGISLATIVE COUNCIL ― 7 February 2018 \n36",
      "sequence": 61,
      "bookmark": "SP_PO_SD_00075"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，局長並無回應我的補充質詢。我是詢問水務署為何沒有加入聯合辦事處？這是立法會公共申訴辦事處處理的個案......",
      "sequence": 62,
      "bookmark": "SP_MB_SKC_00076"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，你已指出你的補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "發展局局長",
      "content": "主席，我簡單補充一點。部門之間的工作重點各有不同，而目前由屋宇署及食物環境衞生署處理聯合辦事處的工作，我們認為是合適安排。因為所涉及的主要是環境滋擾，特別是因為漏水而對住戶構成的重大滋擾。水務署的角色則是監察香港整體用水情況的有效性，所以我們認為現時的分工是合適的安排。",
      "sequence": 64,
      "bookmark": "SP_PO_SD_00078"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，局長在主體答覆中指出，當局已更換3 000公里的老舊水管，我期望在更換水管後，爆水管及漏水情況會有所減少。但是，我手邊有數張圖片，想向局長展示。這裏是大埔廣福道，爆水管情況非常嚴重，而在2016年及2017年，同一位置已曾發生3次爆水管事件。政府亦對區議會表示，該處已更換了新水管。 \n 局長，為何更換水管後會繼續出現爆水管及漏水情況？究竟是否\"你有你換，它有它爆，錢有錢使，你有你做\"？當局有否訂立機制，檢測所更換的新水管的質量及施工問題，以免浪費金錢，繼續浪費食水？",
      "sequence": 65,
      "bookmark": "SP_MB_CHK_00079"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝陳克勤議員的補充質詢。正如我剛才在主體答覆中指出，更換水管後的成效是顯著的。回看2000年，當年發生的爆水管個案是每年2 500宗，每天平均有7至8宗，但到了2017年，全年有90宗，一個月才發生7至8宗爆水管事件。當然，正如陳議員所說，即使只有7至8宗也不應該，因爆水管會對區內居民構成極大滋擾，我們對此非常理解。 \n 水管老化的問題仍會存在，就此我可以報告，水務署現正就香港與離島及新界西進行一項更換水管計劃，並將展開另一項有關新界東及九龍的計劃，在往後的一兩年，我們會再更換約40公里水管。我們會繼續朝這方向進行工作，不過沒有在短期內大規模更換餘下LEGISLATIVE COUNCIL ― 7 February 2018 \n37 5 000公里水管的計劃。以全港約有8 000公里水管而言，我們已更換了3 000公里水管，而目標是稍後每年大約更換40公里水管。 \n 至於個別黑點，例如陳克勤議員剛才提到的大埔，我會再作研究，看看有甚麼工作可以再加強，以免區內居民再受此苦。",
      "sequence": 66,
      "bookmark": "SP_PO_SD_00080"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，在最近發生的一宗交通意外中，一輛混凝土裝載車(俗稱\"田螺車\")陷入路面並翻側，導致整部車輛幾乎掉進地洞。事後有報道指出，懷疑是由於水管滲漏，造成地下水充積，以致泥土流失和地陷。我無從得知這是否確切的成因，因此想利用今天這個機會，詢問局長是否知悉有關情況？此外，對於路面可能出現這種不正常情況，當局是否掌握，以及有何方法監察及預防？",
      "sequence": 67,
      "bookmark": "SP_MB_LWK_00081"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝盧議員的補充質詢。正因為出現這種情況，才令我們更加認為建立\"智管網\"有其重要性。香港的公用水管基本上是埋藏於地下，表面上看不到，因此透過將香港化成2 000多個監測區域，在不同監測區域設立豎井，將有助我們收集眾多數據。設立豎井亦可令我們得以在某些地區設置減壓閥，為該區調控水壓。 \n 剛才我在主體答覆中提到，由於香港山多，為了向位處不同高度的住戶供水，水壓較其他以平地為主的地區為高，例如我們採用的是60至80米的水壓，但新加坡只需使用40米水壓。我們希望，利用立法會批准的撥款，我們能夠在2019年建立\"智能管網管理電腦系統\"監測系統，借助電腦系統偵察任何異常情況，因為有關流速或壓力的讀數會在出現滲漏時突然改變。屆時，我們便可針對當中的變化，逐一縮小可能滲漏的範圍以作出檢查，從而對症下藥，針對滲漏之處作出糾正。於是，盧議員剛才提出的疑慮，例如因為滲水而導致路面塌陷的問題，也可望得到改善。 \n 不過，對於盧議員所提述的個案是否由此原因而導致，由於我手上並無相關資料，我不宜作出任何揣測。",
      "sequence": 68,
      "bookmark": "SP_PO_SD_00082"
    },
    {
      "title": "主席",
      "content": "第五項質詢。    LEGISLATIVE COUNCIL ― 7 February 2018 \n38",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，據報，粵港澳三地的衞生當局於上月9日簽署《粵港澳大灣區衞生與健康合作框架協議》(下稱\"《協議》\")及26個合作項目的協議。該等合作項目包括粵港澳全科醫生培訓項目、深港專科醫師培訓項目，以及粵港聯合培養認證專科護士項目等。關於粵港澳三地的醫療服務，政府可否告知本會： \n(一) 會否公布《協議》及26個合作項目的全部內容，以及它們的目的、粵澳來港受訓人員的資歷會否獲港方的專業認可，以及實施時間表等詳情；如會，何時公布；如否，原因為何； \n(二) 《協議》有否包含粵港澳三地醫護人員的培訓資歷及專業資格互認事宜；如有，詳情為何，以及有否評估有關安排有否抵觸《基本法》第一百四十二條的規定，即\"香港特別行政區政府在保留原有的專業制度的基礎上，自行制定有關評審各種專業的執業資格的辦法\"；及 \n(三) 過去3年，有否與粵澳衞生當局商討便利粵澳居民來港就醫的計劃；如有，詳情為何，以及有否評估本港的公私營醫療系統能否應付額外的服務需求？",
      "sequence": 70,
      "bookmark": "SP_MB_PCPY_00085"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就陳沛然議員問題的3個部分，我現答覆如下： \n(一) 在2018年1月9日舉行的首屆粵港澳大灣區衞生與健康合作大會，由廣東省衞生和計劃生育委員會(\"廣東衞生計生委\")、香港特別行政區政府食物及衞生局及澳門特別行政區政府衞生局共同主辦。三方並於會上簽署《粵港澳大灣區衞生與健康合作框架協議》(\"《協議》\")。《協議》旨在加強三地政府於大灣區的衞生與健康交流合作，當中合作項目包括提高衞生服務品質、完善創新合作機制、推動重LEGISLATIVE COUNCIL ― 7 February 2018 \n39 大合作平台、重大合作專案建設及合作政策規劃。《協議》並不涉及任何非本地培訓醫療專業人員來港註冊資格及執業的內容。 \n 除此之外，會上亦包括由香港其他機構(包括大學、培訓機構和專業團體)各自與廣東及澳門的機構之間，或廣東與澳門的機構之間所簽訂的26個合作項目(\"機構合作項目\")。由於這些合作項目是由其他機構所簽訂，政府沒有有關合作項目的詳細協議。根據首屆粵港澳大灣區衞生與健康合作大會的合作項目內容摘要，有關醫療專業人員培訓交流的機構合作項目主要目的為培訓交流，並不涉及任何非本地培訓醫療專業人員來港註冊資格及執業的內容。 \n 培訓醫療專才是本港的優勢。我們留意到本港很多不同的專業機構與內地就醫療專才的培訓交流日趨頻繁。在不影響本港醫療服務的提供下，政府歡迎本港的醫療專業培訓機構及專業團體透過不同方式，促進本港與內地對醫療專才的培訓及交流。 \n(二) 現時《醫生註冊條例》(第161章)及《護士註冊條例》(第164章)訂明本港註冊醫生及註冊和登記護士的註冊及執業事宜。正如剛才所述，《協議》及機構合作項目並不涉及任何非本地培訓醫療專業人員來港註冊資格及執業的內容。政府沒有計劃改變非本地培訓醫生及護士於本港註冊資格及執業的規定。 \n 現時《醫生註冊條例》第8(1)(a)條訂明只有取得由香港中文大學或香港大學頒授的內科及外科學位，以及完成駐院實習訓練的人士，方能符合資格直接向香港醫務委員會(\"醫委會\")申請成為正式註冊醫生。 \n 如非本港培訓醫生有意成為正式註冊醫生，他們須通過醫委會舉辦的執業資格試，並須在醫院管理局(\"醫管局\")完成指明期限的駐院評核期，方可在本港註冊成為正式註冊醫生執業。 \n 現時《護士註冊條例》及規例訂明只有完成香港護士管理局(\"管理局\")訂明的訓練，方能成為註冊或登記護士。就註LEGISLATIVE COUNCIL ― 7 February 2018 \n40 冊護士和登記護士而言，該人士必須圓滿地完成一個由已刊憲訓練學校提供並獲管理局認可分別為期至少3年及兩年的註冊或登記前護理課程。如非本港培訓的護士有意成為本港註冊護士或登記護士，必須符合管理局訂明的註冊/登記規定，包括通過管理局舉辦的執業試。 \n(三) 過去3年，政府沒有與粵澳當局商討便利內地、澳門居民\"南下\"來港使用公營及私營醫療服務的計劃。《協議》的內容亦沒有涉及有關項目。 \n 香港的公營醫療服務獲政府大幅資助，主要對象為本港的符合資格人士(主要為香港身份證持有人)。除了緊急服務外，醫管局轄下醫療機構只會在有剩餘服務量又不影響對本港居民提供服務的情況下，才會按次考慮是否為非符合資格人士提供非緊急服務，並收取適用於非符合資格人士的費用。",
      "sequence": 71,
      "bookmark": "SP_PO_SFH_00086"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，食物及衞生局最近回答不同的口頭及書面質詢時，答非所問的情況非常嚴重。 \n 主體答覆第(一)部分第一段開頭數行提到，在2018年1月9日的首屆粵港澳大灣區衞生與健康合作大會，廣東省衞生和計劃生育委員會(\"廣東衞生計生委\")、香港特別行政區政府食物及衞生局，以及澳門特別行政區政府衞生局三方簽署一項協議。然後在第二段，局長卻提到這些合作協議由其他機構所簽訂。局長在主體答覆開始時說是三地政府共同主辦並簽署，是三地政府，但其後又說是其他機構，我的補充質詢是局長所指的其他機構是甚麼機構？我們應向哪些機構追問這些協議？",
      "sequence": 72,
      "bookmark": "SP_MB_PCPY_00087"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝陳議員的提問。 \n 或許我再說一次，首屆粵港澳大灣區衞生與健康合作大會，其實主要是由廣東衞生計生委主辦，當然香港特別行政區食物及衞生局和澳門特別行政區也共同主辦。我們在政府層面簽署了一項協議，而我剛才已解釋這項協議的主要目的是加強三地政府在大灣區衞生健康的交流合作，以及建立重大合作的平台。主要也是建立平台，以在三地均有興趣的議題上進行溝通和交流，其實這就是主要目的。 LEGISLATIVE COUNCIL ― 7 February 2018 \n41  另外，大會也安排簽訂26個合作項目，主要由其他機構，包括大學、培訓機構和專業團體簽訂。這些團體很多涉及不同的醫療或醫護人員，亦有專科人員，例如醫師、護士、口腔、家庭醫學、心理衞生等。簽訂有關合作項目主要由於廣東衞生計生委本身與廣東省內不同地方之前已有交流，而且交流非常頻繁，所以可能需要重新訂立方針或協議。就這些協議，我們並沒有協議內容，亦非由香港政府指明甚麼機構負責。我想這完全是廣東衞生計生委在廣東省與香港、澳門或內地某些團體已有的安排。希望這能解答陳議員的質詢。",
      "sequence": 73,
      "bookmark": "SP_PO_SFH_00088"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，就局長剛才提及的其他機構，政府可否提供有關名單，供我們參考？ \n 我的第二項補充質詢是，其實我的主體質詢並非詢問註冊資格和執業資格。整項主體質詢的理念是涉及專業，即專業資格，亦即是專科護士和專科醫生。所以，我說食物及衞生局在不同質詢中答非所問的情況非常嚴重。 \n 其實醫生方面，我個人認為問題不大，我只是替護士擔心。我整項質詢的主體是\"專業資格的互認\"，例如其中一個\"粵港聯合培養認證專科護士項目\"，是培養專科護士，香港可以看看透過甚麼方法互認之後，讓兩地護士交流，甚至內地護士可以來港到老人院工作，因為現時護士不足。這情況才令我為護士擔心。我的主體質詢是涉及專業的問題，例如專科護士的互認情況，而不是局長用兩頁紙回答的註冊問題，希望局長能夠理解。 \n 局長可否回答一下，專業認證的問題？",
      "sequence": 74,
      "bookmark": "SP_MB_PCPY_00089"
    },
    {
      "title": "食物及衞生局局長",
      "content": "好的，多謝陳議員提出的補充質詢。 \n 其實，我在主體答覆中提及註冊問題，是因為如果要在香港執業，不管是否互認，仍然是需要註冊的。所以，我在答覆中重申現時香港的註冊條例，並說明第一，我們無意改動現有條例；第二，在香港執業需要通過由註冊委員會安排的考試，而且也需要取得執業資格。  LEGISLATIVE COUNCIL ― 7 February 2018 \n42  至於剛才提及的一些培訓項目，內容不涉及任何非本地培訓醫療專業人才來港註冊的資格或執業內容。換言之，雖然我們不掌握這些機構跟內地的交流，但無論如何，如果任何一位外地培訓人士要來港執業，均需要遵守香港的《醫生註冊條例》或《護士註冊條例》，以及註冊條例賦予不同專業委員會所訂定的訓練要求，並通過有關專業委員會舉辦的執業試。",
      "sequence": 75,
      "bookmark": "SP_PO_SFH_00090"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，粵港澳大灣區的設立，是希望能夠服務港人，特別是將來如果香港市民需要前往粵港澳大灣區工作或居住，他們也希望在當地得到恰當的醫療服務。 \n 局長可否告訴我們，就今次簽訂的《協議》，現時有否進行任何工作，以培訓一些包括內地的醫護人員，在採納香港的醫療制度下，在粵港澳大灣區提供讓人有信心的醫療制度和服務，以服務將來在粵港澳大灣區居住和工作的香港人呢？",
      "sequence": 76,
      "bookmark": "SP_MB_HC_00091"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝周議員提出補充質詢。 \n 《協議》的內容，主要包括如何加強大灣區的衞生和健康的交流合作，不一定是指香港和大灣區，當然香港和澳門也是整個大灣區的其中一環，但亦包括大灣區內不同城市的交流。 \n 此外，便是如何建構一個平台，通過討論提高衞生服務的品質，或完善現時的機制，又或是會否每年舉行一些定期會議，加強雙方的溝通。另外推動一些重大的合作平台、重大合作專案、建設或合作政策規劃，這些完全是加強溝通和建構平台的做法。 \n 如果有些在大灣區居住的香港人，想得到一些優質的醫療服務，現時國內也可以提供不同的醫療服務。我相信正正通過加強醫護人員的技術、知識，甚至是科研上的交流和溝通，可以有助提高內地的水平。所以，我們希望通過加強交流和溝通，以優化不同的醫療項目。 \n 當然，我們也有討論，現時香港的一些醫療機構是否可能在內地營辦醫院或診所等，我們當然不會排除這方面的做法。但是，這要視乎香港有沒有私營醫療機構有興趣，以及在法制和整體運作上能否配合。如果有些私營醫療機構有興趣在大灣區開辦一些醫療項目的話，我們當然會跟其商討。  LEGISLATIVE COUNCIL ― 7 February 2018 \n43",
      "sequence": 77,
      "bookmark": "SP_PO_SFH_00092"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長在主體答覆的第(一)部分第三段提到，有關培訓醫療專才是本港的優勢，而在不影響本港醫療服務的提供下，歡迎與內地的培訓及交流。 \n 當然，這是一個非常好的基礎。但是，我們看到最近一間在國內推廣眼科服務的上市公司，首天掛牌，股價已上升一倍。而有關機構近年不斷在公營機構挖角，紀錄上最少有5位比較有經驗的眼科醫生被挖角。這種情況下，政府如何確保交流歸交流，培訓歸培訓，在內地承認香港醫生，但香港不讓內地醫生來港執業的情況下，會否影響香港醫生的經驗質素不能向上。這不是想阻人發達，但是，這是一個非常好的誘因和趨勢。",
      "sequence": 78,
      "bookmark": "SP_MB_PT_00093"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如謝議員所說，大灣區的發展，當然是多元化，其中包括醫療或醫療項目的發展。香港如果有一些私家醫院或私營機構，有意在國內發展，服務大灣區市民，包括在大灣區內居住的香港居民，或者大灣區本身的國內居民，當然要經過一個步驟。 \n 我們希望就大灣區健康方面的整體發展，能夠加強交流。但是，我們亦當然非常關注香港方面的人手問題。所以，我想最主要是兩方面，一方面，我們要培訓足夠數目的醫護人員。就此，我們建議日後增加不同的醫護學生。另一方面，即使數目足夠，亦需要有足夠的專科培訓，例如公營醫院需要提供足夠培訓，無論是醫生、護士，以至其他醫療人員亦然，以配合現在日新月異的科技發展和醫療發展。兩者一定要同步進行。 \n 當然，我們希望不要流失太多醫護人員，更希望令公營醫療體系穩定下來，這涉及資源，以及完善醫管局環境的問題。這個環境當然包括硬件和軟件。硬件方面包括能夠推展我們的10年建院計劃，我們為此已經預留2,000億元，而醫管局現已積極考慮另一個建院計劃，即另一個10年以外的建院計劃，或者重建計劃，這些一直在進行。 \n 就環境而言，除了硬件之外，確保有足夠人手也是我們非常關注的。所以，我們已要求醫管局提供一些中長期增加人手計劃，而食物及衞生局會有資源配對，希望不止一些短期措施，一些中長期措施也要做。",
      "sequence": 79,
      "bookmark": "SP_PO_SFH_00094"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。    LEGISLATIVE COUNCIL ― 7 February 2018 \n44",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "陳恒鑌議員",
      "content": "據悉，公立醫院現時為預約分娩的本地孕婦提供的常規產前檢查，主要有超聲波檢查及基本血液測試，但該等程序未能準確及全面檢測胎兒可能患有的各種遺傳病，而為部分孕婦進行的羊膜穿刺測試(俗稱\"抽羊水\")則屬侵入性，有機會導致流產。根據醫學研究報告，近年技術已趨成熟的非侵入性胎兒染色體基因檢測(下稱\"基因檢測\")，可安全及準確地對多種胎兒常患有的遺傳病作出檢測。就此，政府可否告知本會： \n(一) 是否知悉過去5年，每年分別有多少個新生嬰兒在出生前及出生後被驗出患有遺傳病，以及就嬰兒出生前被驗出患有遺傳病的個案，按檢測結果是透過常規檢查還是基因檢測得出列出分項數字； \n(二) 當局有否就基因檢測的成效及應用進行研究；如有，詳情為何；如否，會否進行研究；及 \n(三) 是否知悉過去5年，每年公立醫院提供常規產前檢查所涉開支為何；醫院管理局有否計劃為本地孕婦進行免費的基因檢測；如有，詳情為何，包括估計每年可驗出多少個患有遺傳病的胎兒及所涉開支為何；如否，原因為何？",
      "sequence": 81,
      "bookmark": "SP_MB_CHP_00097"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝陳議員的質詢。政府一直以來重視為孕婦提供適切和全面的產前服務，衞生署轄下的母嬰健康院與醫院管理局(\"醫管局\")轄下的產科部門合作提供一套完善的產前護理計劃，照顧孕婦整個懷孕及生產過程。首次產前檢查項目包括個人及家族病歷、身體檢查和驗血等。如有需要，公立醫院可為孕婦進行進一步的檢查，這些檢查包括胎兒結構性超聲波檢查、血糖及口服葡萄糖耐量試驗、羊膜穿刺檢查(俗稱\"抽取羊胎水\")、絨毛膜絨毛取樣和胎兒臍帶血抽檢等。 \n 就陳恒鑌議員質詢的各部分，我回應如下： \n(一) 就個別遺傳疾病的檢測，公立醫院自2011年7月起為所有本地預約住院的孕婦提供一系列免費產前服務，包括懷孕LEGISLATIVE COUNCIL ― 7 February 2018 \n45 20周前進行的唐氏綜合症篩檢。根據醫管局的統計數字，平均每年有超過35 000名孕婦接受這種免費產前服務。在第一次產前檢查時，公立醫院會為孕婦進行基礎血液檢查，如有臨床需要，公立醫院的醫生會為孕婦安排超聲波檢查。就唐氏綜合症而言，每年大約有6%(即大約2 000多宗)的篩查陽性病例。公立醫院會為有關個案提供羊膜穿刺術或絨毛膜絨毛取樣以鑒定胎兒是否患上唐氏綜合症。對於其他遺傳疾病，公立醫院會使用母親血液檢測來篩查甲型和乙型地中海貧血。如果準父母均患有地中海貧血，公立醫院會提供羊膜穿刺術或絨毛膜絨毛取樣以診斷胎兒是否也患上地中海貧血。 \n 在遺傳病篩查方面，衞生署醫學遺傳服務自1984年起已經為所有於公立醫院出生的嬰兒免費提供臍帶血篩查，針對\"先天性甲狀線功能不足\"及屬於遺傳病的\"葡萄糖六磷酸去氫酵素缺乏症\"這兩種常見疾病。在香港，約4.5%男嬰及0.5%女嬰患有\"葡萄糖六磷酸去氫酵素缺乏症\"。在2012年至2016年間，約有4 900宗個案經上述的篩查計劃被確診患上此症。 \n 除經篩查被確診外，有些遺傳病患者要待臨床病徵表現出來才能被發現和確診。由於不同遺傳病的臨床病徵和發病年齡各異，不一定於初生嬰兒階段表現出來，因此衞生署醫學遺傳服務並未備有每年有多少初生嬰兒患有遺傳病的相關數字。 \n 此外，由於遺傳病種類繁多及編碼定義繁複，醫管局未有設立全面數據資料庫，因此沒有備存新生嬰兒在出生前及出生後透過常規檢查或基因檢測被驗出患有遺傳病的分類統計。 \n(二)及(三) \n 衞生署和醫管局自2015年10月起於醫管局轄下伊利沙伯醫院和瑪麗醫院推行一項為期18個月的\"初生嬰兒代謝病篩查先導計劃\"，其間超過15 100名初生嬰兒參與先導計劃，當中9名嬰兒被確診患有不同的代謝病。由於先導計劃取得成效，政府已自2017年4月1日起在伊利沙伯醫院LEGISLATIVE COUNCIL ― 7 February 2018 \n46 和瑪麗醫院提供恆常的初生嬰兒代謝病篩查服務，並在2017-2018年度下半年開始，分階段把篩查服務擴展至所有設有產房的公立醫院。現時篩查計劃涵蓋共24種代謝病。衞生署和醫管局的工作小組會定期審視計劃成效和篩查範圍。 \n (代理主席李慧琼議員代為主持會議) \n  \"T21測試\"是透過抽血方式，檢驗孕婦血漿內胎兒基因的第21號染色體的測試技術，屬於非侵入性的產前檢測。醫管局早前已就\"T21測試\"的發展和成效在相關專科委員會作出討論，現階段正探討在香港兒童醫院採納\"T21測試\"作為第二層唐氏綜合症篩查的所需設備，並為人才培訓、服務安排等作相關準備。根據現時計劃，香港兒童醫院將於2019年第一季開展\"T21測試\"服務。醫管局現時未有提供非侵入性胎兒染色體基因檢測，而該相關檢測的開支需視乎服務範圍、所需人手、檢測儀器及消耗品價格等因素而定。基於上述因素未能確定，所以醫管局未能提供基因檢測服務的預計開支。 \n 醫管局會按照孕婦的臨床需要，提供其他適切的產前服務。醫管局並未備存每年用於為孕婦進行傳統產檢的開支數據。",
      "sequence": 82,
      "bookmark": "SP_PO_SFH_00098"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，局長所提及的適切服務，是指一些侵入性的檢查，須刺穿羊膜以抽取羊胎水及絨毛樣本，但這種技術早已過時了。局長剛才亦曾提及，政府的醫學遺傳服務會提供臍帶血篩查，以檢查嬰兒是否患有遺傳病。但是，這種技術始於34年前的1984年，也就是說，當局於34年來從未更新有關技術。 \n 時至今日，只須在母親懷孕數周後從母體抽血進行基因檢測，便已能檢測到胎兒所患有的各種遺傳病。但是，局長卻表示當局並未考慮採納有關檢測，而只是在嬰兒出生後發覺有問題時，才會在香港兒童醫院為其進行檢查，但有關檢查卻屬補救性質。局長，屆時恐怕為時已晚。  LEGISLATIVE COUNCIL ― 7 February 2018 \n47  鑒於現時政府庫房充裕，局長可否向財政司司長申請撥款，以在將來為孕婦提供真正適切的服務，包括為所有懷孕母親進行基因檢測？就為孕婦接種流感疫苗方面，政府已表示人手不足；至於為她們進行基因檢測，當局同樣表示沒有足夠人手。既然如此，政府能否考慮把有關檢測服務外判？即當局申領撥款，以為一些在懷孕數周後想進行這類檢查的孕婦提供資助，讓她們到外間的私家診所進行相關檢測，這樣便能解決問題。局長可否考慮採取這個折衷辦法，令經濟能力欠佳的孕婦不必自費進行相關檢測？如果政府不提供資助，便只有能負擔所需費用的孕婦才能進行相關檢測了，局長。",
      "sequence": 83,
      "bookmark": "SP_MB_CHP_00099"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我感謝陳恒鑌議員提出的意見。就檢測遺傳病方面而言，現時的傳統檢查一向行之有效，但醫管局亦會適時審視現有的新技術。正如我剛才所提及，醫管局的相關專科委員會在較早前已開始探討\"T21測試\"的發展和成效，以期將來在香港兒童醫院開展這方面的服務。當然，政府關注為孕婦提供的整體產前服務，並會檢視整個過程。正如我剛才所說，政府自2015年10月起推行\"初生嬰兒代謝病篩查先導計劃\"，其間超過15 100名初生嬰兒參與先導計劃，當中9名嬰兒被確診患有不同的代謝病。我們現時正分階段把這項服務恆常化，並將於2017-2018年度下半年度擴展至所有設有產房的公立醫院。當然，未來醫管局會按既定機制審視傳統產檢項目及研究最新的醫療技術發展和成效，以期能持續改善某些臨床服務。",
      "sequence": 84,
      "bookmark": "SP_PO_SFH_00100"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，局長並未回答我的補充質詢。",
      "sequence": 85,
      "bookmark": "SP_MB_CHP_00101"
    },
    {
      "title": "代理主席",
      "content": "陳恒鑌議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 86,
      "bookmark": "SP_LC_DPSD_00102"
    },
    {
      "title": "陳恒鑌議員",
      "content": "就政府可否撥款資助孕婦找私家醫生替她們進行基因檢測而不用她們自掏腰包這部分，她並未回答。這項技術已很成熟，鑒於政府庫房如此充裕，局長只需回答：政府會否在未來撥款資助孕婦找私家醫生替她們進行基因檢測而不用她們自掏腰包？ LEGISLATIVE COUNCIL ― 7 February 2018 \n48",
      "sequence": 87,
      "bookmark": "SP_MB_CHP_00103"
    },
    {
      "title": "代理主席",
      "content": "陳恒鑌議員，你已指出你的補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 88,
      "bookmark": "SP_LC_DPSD_00104"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝陳議員。我在此作出簡單補充。關於公私營計劃方面，其實政府早前已預留100億元予醫管局作為購買私營服務(例如輪候時間頗長的服務)之用，而醫管局亦會適時檢視本身所需增加或發展的公私營醫療服務。至於傳統產檢項目，正如我剛才所說，醫管局也會定期作出檢視，並會留意最新的相關醫療技術發展和成效。",
      "sequence": 89,
      "bookmark": "SP_PO_SFH_00105"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，根據局長的主體答覆，原來政府現時並沒有任何關於兒童或初生嬰兒患遺傳病的整體數據資料庫，這點令我感到驚訝。我想問局長：一如陳恒鑌議員剛才所建議，局方是否應該增撥資源，讓公立醫院可投放資源以提供較先進的產前檢查，而停止\"抽羊水\"這種做法？如此一來，既可為孕婦提供服務，另一方面，亦可令局方能有效掌握初生嬰兒患遺傳病的情況。局長可否回答這個問題？",
      "sequence": 90,
      "bookmark": "SP_MB_HC_00106"
    },
    {
      "title": "食物及衞生局局長",
      "content": "好的，謝謝周議員的建議。事實上，一直以來，醫管局也有檢視現有服務，包括產前服務及就嬰兒患遺傳病進行篩查的服務，並會檢視現有新技術及新科技的成效。當然，我相信醫管局會不斷推展現時具成效的新技術，例如我剛才提及的\"T21測試\"服務，醫管局已承諾將來會在兒童醫院開始採用。",
      "sequence": 91,
      "bookmark": "SP_PO_SFH_00107"
    },
    {
      "title": "陳恒鑌議員",
      "content": "香港每年的出生率其實很低，根據局長今次提供的資料，平均每年有超過35 000名孕婦使用公立醫院的免費產前服務，估計約有30 000多嬰兒出生。若按此數字推算，我們可全數負擔孕婦接受基因檢測所需費用，因為按現時在外間進行一次基因檢測約需7,000元來計算，其實所涉費用不多。我想問：局長可否認真考慮主動提供這類檢測而再不要被動行事？羊膜穿刺測試會令孕婦感覺十分痛楚和難受。她們在接受測試時，不能進行麻醉，醫護人員會在其腹部刺入一根長針抽取羊水，但現時的科技已無需再使用這類測試。我只想問局長：如此小額的一筆醫療開支，已能造福這麼多孕婦......甚至周浩鼎議員剛才曾提及有關嬰兒患遺傳病的數據資料庫，我們可否就某一些遺傳病成立資料庫？其實，這樣做將極具成效，我希望局LEGISLATIVE COUNCIL ― 7 February 2018 \n49 長能就此作出考慮，為本港每名孕婦及將來出生的每名嬰兒成立有關嬰兒患遺傳病的數據資料庫，以令市民更安心。局長可否承諾在未來1年或數年着手進行這項工作？",
      "sequence": 92,
      "bookmark": "SP_MB_CHP_00108"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，謝謝陳議員。其實，食物及衞生局、醫管局和衞生署均非常關心小孩和孕婦的健康，所以我們在未來一定會檢視公營機構在提供相關服務方面的發展，亦會檢討現有服務，包括傳統或新增的醫療技術發展和成效，以持續改善我們的臨床服務。關於資料庫方面，我們當然希望由醫管局進行檢討，看看如何能成立更佳的資料庫，以加強未來對數據的掌握和發展更完善的服務。至於\"T21測試\"方面，我再次重申，專家委員會已作出檢視，醫管局亦已承諾會在未來的兒童醫院內提供這項服務。",
      "sequence": 93,
      "bookmark": "SP_PO_SFH_00109"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，科技發展無止境，在資源有限的情況下，的確要循序漸進。我們先回顧有關歷史：1984年開始處理先天性甲狀腺功能不足；2011年開始處理唐氏綜合症；2015年開始處理代謝病等，由此可見，當局針對嬰兒患遺傳病的問題而進行測試的工作一直有所進展。目前，就推行\"T21測試\"或非侵入性胎兒染色體基因測試方面，當局初步表示沒有足夠人手和金錢以就陳恒鑌議員剛才提及的服務作出整體處理。我想理解一下，究竟是因為沒有足夠金錢，還是人手訓練不足所致？抑或兩者也是呢？這些問題何時才能解決呢？",
      "sequence": 94,
      "bookmark": "SP_MB_PT_00110"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我感謝謝議員的提問。其實，醫管局一直致力提升服務質素。當然，在發展新服務的過程中，醫管局須就各方面的因素(包括服務安排、設備、技術和人才培訓等)作出周詳考慮和規劃，務求達致盡快完善服務及盡快提供新服務的目標。然而，醫管局在提供服務之餘，也希望運作暢順，以為孕婦提供更適切的服務。當然，醫管局現時仍未有提供\"T21測試\"服務，因為相關的檢測開支須視乎服務範圍而定，故醫管局須審慎考慮，這便解釋了為何要先在兒童醫院開展這項服務。正如我剛才所說，醫管局須就人手、檢測儀器和相關的消耗品等方面作整體考慮。如能為市民或某個群組提供適切的服務的話，我們會在資源配對方面盡量作出配合。",
      "sequence": 95,
      "bookmark": "SP_PO_SFH_00111"
    },
    {
      "title": "代理主席",
      "content": "口頭質詢到此為止。    LEGISLATIVE COUNCIL ― 7 February 2018 \n50",
      "sequence": 96,
      "bookmark": "SP_LC_DPSD_00112"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，根據港珠澳大橋香港口岸及香港接線工程(\"大橋工程\")的環境影響評估報告，當局須採取的緩解措施包括在新設立的大小磨刀海岸公園及現有的沙洲和龍鼓洲海岸公園內進行放流魚苗，以增加該等水域的漁業資源。路政署在2014年9月於大小磨刀附近水域進行了一次試驗，放流約4萬尾黃花魚魚苗及約6萬尾馬友魚魚苗。然而，據報路政署未有就放流的魚苗進行追蹤監察，魚苗的去向及死活無從得知。另一方面，路政署於去年7月就放流魚苗的具體安排諮詢郊野公園及海岸公園委員會，而該委員會的部分委員對該署計劃放流紅斑魚苗及泥斑魚苗表示關注，因為石斑魚或會對上述海岸公園現有的魚類造成損害。關於監察就大橋工程進行的緩解措施，政府可否告知本會： \n(一) 放流魚苗合約已經/將會進行招標的日期，以及入標及中標承辦商的名稱為何；可否公開有關標書； \n(二) 上述放流魚苗試驗的詳情(包括日期、放流次數及相關報告)為何；路政署其後建議放流的魚類品種為何跟放流魚苗試驗所採用的品種不同； \n(三) 鑒於漁農自然護理署於2001年曾進行放流魚苗試驗，路政署在擬備放流魚苗的合約時有否參考有關安排及試驗結果；如有，有何借鏡之處；如否，原因為何； \n(四) 鑒於有環保人士反映，大橋工程會破壞天然海床，影響海洋生態及漁業資源，路政署有否定期派員出海考察，在有關水域收集施工前後的海洋生態及漁業資源的數據，以便更準確地評估工程所造成的影響；如有，考察的次數及日期為何；及 \n(五) 有否機制(i)確保大橋工程承辦商按合約要求採取各項緩解措施，以及(ii)對違反合約要求的承辦商施加懲罰；如有，詳情為何；如否，會否訂立機制？  LEGISLATIVE COUNCIL ― 7 February 2018 \n51",
      "sequence": 97,
      "bookmark": "SP_MB_EC_00115"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就朱凱廸議員質詢的各個部分，現答覆如下： \n(一)及(二) \n 路政署在2014年9月5日於大小磨刀附近水域進行了一次放流魚苗試驗，共放流約4萬尾黃花魚魚苗及約6萬尾馬友魚魚苗。該次放流魚苗試驗是由路政署香港口岸填海工程的承建商中國港灣工程有限責任公司負責，按合約條款以工程變更方式進行。 \n 在2014年進行的放流魚苗測試計劃下，選擇放流魚苗品種的主要考慮因素包括：該品種必須是本地品種及能適應香港西部水域環境，以及在鄰近地區可以尋找到人工孵化場提供的魚苗等。該次放流魚苗測試計劃曾考慮10種本地魚類品種的魚苗，例如黃花魚、馬友魚及斑類品種(泥斑及點帶石斑魚)等。在考慮各種因素後，經諮詢漁農自然護理署(\"漁護署\")後，路政署認為黃花魚魚苗及馬友魚魚苗是當時放流魚苗測試計劃最適合放流的魚苗品種。 \n 由於該次放流魚苗試驗的主要目的是為了蒐集放流魚苗相關具體安排的資料(例如由魚苗供應商運送魚苗到港所需的時間、魚苗在運送過程中的死亡率、運送期間需要注意的事項等)，並非為增加漁業資源而進行的正式放流魚苗工作，因此路政署沒有為此試驗進行跟進監察。 \n 就將來正式放流魚苗的方案，選擇放流魚苗的魚類品種的考慮因素較2014年的測試計劃為多。路政署委聘的海洋生物專家顧問在考慮各種因素後，建議放流紅斑和泥斑魚苗，期望放流這兩個品種能有助恢復香港西部水域的漁業資源。 \n 路政署於2017年7月就有關放流魚苗的初步方案諮詢海岸公園委員會(\"委員會\")的意見時，由於委員會對放流魚苗的品種表示關注，擔心原先建議投放的紅斑和泥斑魚魚苗或LEGISLATIVE COUNCIL ― 7 February 2018 \n52 會對該處現有的魚類群落造成影響，因此建議重新考慮合適的魚苗品種。路政署委聘的海洋生物專家顧問現正詳細考慮委員會的意見，並與相關部門繼續商討，稍後會再就放流魚苗的建議徵詢委員會的意見。由於放流魚苗計劃現仍在研究及諮詢階段，有關的招標工作亦有待再次諮詢委員會後才會進行。 \n(三) 就放流魚苗的計劃，路政署曾參考漁護署於2001年在香港東面水域的人工魚礁的放養試驗，發現漁護署該次放養試驗的水域與路政署計劃的正式放流魚苗的水域及環境均有不同，對於路政署放流魚苗計劃的參考價值不大。因此，路政署有需要於2014年進行放流魚苗試驗計劃，藉此蒐集於西部水域，尤其是大小磨刀一帶水域，放流魚苗的可行性及操作上的相關資料，包括上文所述的物流安排及放流魚苗流程等，以協助籌備將來正式放流魚苗的工作。 \n(四) 路政署在港珠澳大橋香港段施工前根據環境影響評估報告進行了基線環境監察，以取得施工前工地附近水域的水質及中華白海豚的數據，藉此評估施工期間對附近環境的影響。 \n 在施工期間，路政署一直嚴格按照環境影響評估報告和環境監察及審核手冊的規定執行環境監察及審核計劃，包括定期監察工地附近一帶水域的水質(每星期3次，每次包括漲潮、落潮各1次)及中華白海豚(每月2次)的情況等。這計劃由駐地盤工程師、環境小組、獨立環境查核人和環境監察辦事處負責執行。環境小組亦包括負責監測白海豚的分布和數目情況等的中華白海豚專家。相關監測數據及調查報告附載於路政署每季的環境監察及審核報告中，並上載至路政署的工程環境監察辦事處網站\u003cwww.hzmbenpo.com\u003e，供公眾參閱。 \n(五) 在施工期間，除實施上文所述的環境監察及審核計劃外，承建商亦必須按合約的要求，遵守環境許可證和環境監察及審核手冊的規定進行工程，並嚴格執行環境影響評估報LEGISLATIVE COUNCIL ― 7 February 2018 \n53 告內要求的措施以緩解工程對環境的影響。路政署會密切監察承建商推行有關措施的表現及成效，確保相關的環保措施能妥善執行。 \n 若發現成效欠佳，路政署會檢視問題是否與承建商的表現有關，並採取適當的跟進行動。路政署會根據現有機制懲處有關承建商，包括在承建商的評核報告中反映其欠佳的表現，以及按《承建商管理手冊》及《發展局技術通告(工務)第3/2009號》對涉及違反環保法例或推行環保措施表現欠佳的承建商發出警告信、暫停該承建商競投工務工程，甚或在認可承建商名冊上刪除其資格等。",
      "sequence": 98,
      "bookmark": "SP_PO_STH_00116"
    },
    {
      "title": "張華峰議員",
      "content": "主席，當局為促進本港的貴金屬國際貿易，於2009年在香港國際機場(\"機場\")設置貴金屬儲存庫。有經營貴金屬冶煉和國際貿易的公司負責人向本人反映，由於貴金屬的貨值高，貴金屬進出口報關費對他們的經營成本造成沉重負擔，亦削弱香港在貴金屬國際貿易的競爭優勢。就此，政府可否告知本會： \n(一) 過去5年，每年貴金屬進口及出口報關費收入及按年變動百分比分別為何； \n(二) 鑒於純度達995.0或以上的黃金條自2007年起獲豁免進出口報關費，政府有否評估該項豁免措施對促進該類貨品的進出口貿易的正面作用； \n(三) 是否知悉機場貴金屬儲存庫目前的平均儲藏量及使用率為何；及 \n(四) 鑒於香港的主要競爭對手新加坡已在2012年取消貴金屬進出口報關費，政府會否考慮除了豁免純度達995.0或以上的黃金條的報關費外，亦減免其他貴金屬(例如金塊和銀LEGISLATIVE COUNCIL ― 7 February 2018 \n54 塊等)的進出口報關費，以減輕相關行業的經營成本，並加強香港在貴金屬國際貿易的競爭力；如會，詳情為何；如否，原因為何？",
      "sequence": 99,
      "bookmark": "SP_MB_CC_00118"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府在2006年宣布，因應香港機場管理局(\"機管局\")當時擬在香港國際機場設立黃金儲存庫的建議，當局會考慮就黃金的報關費提供寬免，以支持香港發展為物流樞紐和黃金貿易中心。政府隨後在2007年修訂法例，豁免進出口純度995.0或以上黃金條的報關費。 \n 經諮詢相關政策局，我就質詢的各部分答覆如下： \n(一) 過去5年進出口香港的黃金(包括黃金條)、銀及鉑的數量及價值載於附件。進出口報關費收入未有按貨物種類(例如貴金屬)細分。 \n(二) 進出口純度995.0或以上黃金條的報關費自2007年2月9日起獲豁免。該等黃金條進出口香港的數量由2007年約20萬公斤(貨值約370億元)，升至2017年接近200萬公斤(貨值約6,155億元)。雖然黃金的進出口數量受很多經濟因素影響，我們認為上述豁免措施有助促進香港的黃金進出口貿易。 \n(三) 根據運輸及房屋局的資料，香港國際機場貴金屬儲存庫(\"儲存庫\")為機管局全資擁有，於2009年啟用，主要客戶包括本港和國際金融機構及機構投資者。根據機管局向該局提供的資料，參考世界各地高度保安的貴金屬設施的安排，基於保安考慮，有關儲存庫的儲藏量和使用率的實際數字，儲存庫未能透露有關資料。 \n(四) 除個別數項獲豁免報關費的物品，為進出口物品報關時均須繳付有關費用，唯香港的報關費一直維持於非常低的水平。儘管如此，我們會因應情況不時檢視有關安排。 \n 根據財經事務及庫務局的資料，目前在香港認可證券或期貨交易所交易的貴金屬相關金融產品不牽涉報關費。 LEGISLATIVE COUNCIL ― 7 February 2018 \n55 附件 \n進出口黃金、銀及鉑統計數據(2013年至2017年) \n年份 黃金 (包括但不限於 黃金條)(1) 銀(2) 鉑(3) 數量 (以公斤計) 貨值 (以百萬元計) 數量 (以公斤計) 貨值 (以百萬元計) 數量 (以公斤計) 貨值 (以百萬元計) 2013 3 881 521 1,344,379 5 354 135 27,237 98 168 25,928 2014 2 662 678 813,125 6 856 035 29,826 107 272 28,125 2015 2 261 981 629,257 4 320 838 13,900 145 566 29,577 2016 2 179 357 648,877 4 473 531 15,348 145 845 26,298 2017 2 123 534 635,448 8 119 668 31,440 163 880 34,056 \n註： \n(1) 黃金(包括鍍鉑的黃金)，未鍛造或半製成或粉末狀。此分類包括但不限於黃金條。 \n(2) 銀(包括鍍金或鍍鉑的銀)，未鍛造或半製成或粉末狀。 \n(3) 鉑，未鍛造或半製成或粉末狀。",
      "sequence": 100,
      "bookmark": "SP_PO_SCED_00119"
    },
    {
      "title": "陳志全議員",
      "content": "主席，根據發展局綠化、園境及樹木管理組在2013年4月發出的《在進行行人路翻新工程時鞏固樹木指引》第6(iv)段，為了讓樹木在已鋪路面的地方健康生長，當局建議應在樹木周圍的泥沙底層上面鋪砌可移走及透水的路磚。然而，本人近日接獲市民投訴，指稱某些政府部門經常以膠水填封行人路上樹木周圍的路磚間縫隙。他們憂慮此舉會阻礙樹木根部吸收足夠的雨水和空氣，因而危害樹木的健康。就此，政府可否告知本會： \n(一) 過去兩年，各政府部門進行的填封路磚縫隙工程當中，有多少項的工程範圍包含樹冠範圍內的路磚，並按進行工程的原因列出分項數字；  LEGISLATIVE COUNCIL ― 7 February 2018 \n56 (二) 過去3年，有否研究填封樹木周圍的路磚縫隙對樹木健康的影響；若有，詳情為何；若否，原因為何；及 \n(三) 會否向各政府部門發出指引，訂明不得再把樹冠範圍內的路磚縫隙填封，以免危害樹木的健康？",
      "sequence": 101,
      "bookmark": "SP_MB_CCC_00121"
    },
    {
      "title": "發展局局長",
      "content": "主席，發展局轄下綠化、園境及樹木管理組在2013年4月發出《在進行行人路翻新工程時鞏固樹木指引》(\"《指引》\")，其中第6(iv)段建議在設計樹槽時應鋪砌可移走及透水的路磚，而不是用混凝土鋪砌。此舉的目的，是方便日後樹木長大時，如有需要，可容易移走路磚以提供更大空間供樹木和樹根擴大和伸展，而並非為樹木提供水分和空氣。 \n 現就陳志全議員質詢的各個部分，答覆如下： \n(一) 過去兩年，全港有67個種有樹木的街道位置(見附件)曾經使用填縫穩固物料填封路磚之間的接縫。填縫穩固物料用於日常維修保養，目的是加固路磚，以處理行人路面出現的各種問題，例如防止因地面不平而對行人造成危險、避免因使用高壓水槍清洗地面而導致沙土流失，以及杜絕路磚接縫間青苔和雜草叢生。我們並無就上述各種原因作統計。 \n(二)及(三) \n 我們在樹槽內栽種樹木前，會在樹槽內預留空間，讓樹木吸收所需的水分和空氣，茁壯成長。路磚接縫間可滲漏或透氣，但都並非樹木吸收水分的主要途徑，因此使用穩固物料填縫不會影響樹木的健康。日後樹木長大時，被填封的路磚仍可被移走，符合《指引》中第6(iv)段的建議。有鑒於此，我們目前並無計劃就填封樹木周圍的路磚接縫會否影響樹木的健康進行研究。由於填封路磚接縫可避免地面不平或沙土流失，有助保障行人安全，而且亦是國際上有使用的方法，所以我們會因應情況及需要繼續採取這個方法維修路面。  LEGISLATIVE COUNCIL ― 7 February 2018 \n57 附件 \n過去兩年在樹木附近 曾經使用填縫穩固物料的街道位置 \n1.  渡船街 2.  窩打老道近廣華醫院 3.  平定道東 4.  豐盛街(燈柱AA6062至AA7524) 5.  喇沙利道 6. 牛津道(禧福道至蘭開夏道) 7. 界限街(書院道至嘉林邊道) 8.  亞皆老街(窩打老道至九龍城迴旋處) 9.  浸會大學道 10. 聯福道 11. 東利道 12. 嘉道理道 13. 禧福道 14. 筆架山道(義德道至45號屋) 15. 智芳街 16. 楓樹窩路 17. 智昌路 18. 置福圍 19. 馬會道 20. 馬會道(往上水方向) 21. 璧峰路 22. 新運路 23. 沙頭角公路龍躍頭段 24. 沙頭角公路馬尾下段 25. 和睦路 26. 美田路 27. 安祥路 28. 寶湖道 29. 大美督路 30. 大埔太和路 LEGISLATIVE COUNCIL ― 7 February 2018 \n58 31. 青山公路嶺南段及富地路 32. 青山公路大欖段 33. 青河坊2號(麗寶大廈至燈柱AD0453) 34. 新青街 35. 青河坊(路燈AD0452至AD0454) 36. 屯門鄉事會路 37. 屯青里 38. 海安路 39. 海盛路 40. 荃灣街市街(慢車道往兆和街) 41. 洪雅路行人路 42. 洪堤路、洪安里、洪水橋田心路及洪元路之行人路 43. 鳳翔路 44. 鳳琴街 45. 鳳麒路 46. 鳳群街 47. 鳳攸北街 48. 洪堤路 49. 洪元路 50. 建樂街 51. 建業街 52. 欖口村路 53. 唐人新村西路(燈柱CD0893至AD5713，行人路兩旁) 54. 屏葵路 55. 寶業街 56. 十八鄉路 57. 丹桂村路 58. 天祥路 59. 天河路 60. 天葵路 61. 天龍路 62. 天華路 63. 天榮路 64. 天湖路 65. 天業路 66. 天耀路 67. 濕地公園路    LEGISLATIVE COUNCIL ― 7 February 2018 \n59",
      "sequence": 102,
      "bookmark": "SP_PO_SD_00122"
    },
    {
      "title": "葉建源議員",
      "content": "主席，根據《全球學生閱讀能力進展研究》的結果，2016年香港的小學四年級學生的閱讀成績在全球50個參與研究的國家及地區中位列第三，但香港學生的閱讀態度方面(包括閱讀興趣、閱讀信心和閱讀投入程度)則表現欠佳。另一方面，課程發展議會於2002年編訂的《基礎教育課程指引》把\"從閱讀中學習\"列為4個學會學習的關鍵項目之一。關於在學校推動學生閱讀風氣，政府可否告知本會： \n(一) 過去5個學年，每年教育局為推動學生閱讀風氣而在學校推行的計劃及措施為何，並按學校類別(即中學、小學及特殊學校)分別列出有關資料及開支； \n(二) 現時有否機制定期評核學校在推動學生閱讀風氣工作的成效； \n(三) 現時有否規定學校按年向教育局呈交推動學生閱讀風氣的工作報告；若有，可否公開過去5個學年收到的報告；若沒有規定，過去有否此規定；若有，該規定於何時被取消； \n(四) 是否知悉過去5個學年，每年學校圖書館的下述平均數字(按學校類別分項列出)： \n(i) 借閱量、 \n(ii) 館藏數目、 \n(iii) 開館日數，以及 \n(iv) 使用人次； \n(五) 是否知悉過去5個學年，每年圖書館主任的下述資料(按學校類別分項列出)： \n(i) 在職人數(按學歷及年資分項列出)、 \n(ii) 新入職人數、  LEGISLATIVE COUNCIL ― 7 February 2018 \n60 (iii) 平均接受在職訓練時數、 \n(iv) 平均每周教學時數，以及 \n(v) 平均每周用於處理行政職務的時數； \n(六) 是否知悉過去5個學年，每年： \n(i) 設有助教、家長義工或服務生以支援學生閱讀的學校數目，以及 \n(ii) 有進行推動閱讀與科目協作及推動學生閱讀風氣工作的學校數目；及 \n(七) 鑒於《基礎教育課程指引》(2014)中\"從閱讀中學習\"的章節提出學校應調派圖書館主任處理專業工作，但教育局現時未有對圖書館主任的教學負擔和行政職務訂立指引，教育局會否： \n(i) 就新世紀學校圖書館服務的發展進行檢討，包括圖書館服務的目標及圖書館主任的職能；若會，詳情及時間表為何；若否，原因為何；以及 \n(ii) 為圖書館主任訂定明確的教學負擔上限，以便他們可專注提供新世紀學校圖書館服務，並妥善履行肩負資訊及媒體專家、教師的教學夥伴、課程支援及教學資源統籌員的角色；若會，詳情及時間表為何；若否，原因為何？",
      "sequence": 103,
      "bookmark": "SP_MB_IKY_00124"
    },
    {
      "title": "教育局局長",
      "content": "主席，自2001年課程改革以來，\"從閱讀中學習\"一直是教育局推動的關鍵項目。我們透過不同的形式，培養學生的閱讀能力和興趣，進一步提升學生的學習能力，以達致終身學習和全人發展的目標。 \n 多年來，不少學校已靈活地推行多元化的閱讀活動，包括早讀課、故事分享、故事爸爸媽媽伴讀、閱讀角、流動圖書館、閱讀獎勵計劃、閱讀日、書展、作家講座等，活動各具規模，以營造閱讀氣氛，LEGISLATIVE COUNCIL ― 7 February 2018 \n61 培養學生的閱讀興趣和習慣。學校亦鼓勵學生善用資訊科技廣泛閱讀各類讀物。不少學校會聯繫中文科、英文科及其他學科進行不同主題的專題研習活動、主題閱讀活動等，幫助學生鞏固語文課堂所學，同時亦能運用其他學科的學習內容，提高學習效益。 \n 根據\"全球學生閱讀能力進展研究\"(PIRLS)2016的結果顯示，香港學生的整體閱讀成績為569分(國際平均分為500分)，在全球50個參與國家或地區中排名第三，屬於國際上最優等級。不過，學生閱讀的興趣和動機方面仍有進一步發展的空間。 \n 就葉建源議員的質詢，現謹答覆如下︰ \n(一)至(四) \n 教育局一直推動學校有策略地為校本關注事項(如推動閱讀)擬定周期和周年計劃，整體規劃發展，並適時檢視工作的成效，尋求改善方法，以貫徹實踐\"策劃推行評估\"的自評理念，促進學校持續發展。有關的評估資料為學校自評之用，無需向教育局提交，教育局亦不會統計每年學校圖書館的平均借閱量、館藏數目、開館日數，以及使用人次等資料。另一方面，教育局會通過校外評核、校本支援服務和課程發展探訪等，了解學校在不同範疇的工作情況，向學校提供專業意見，如有需要，會為教師安排不同層面的支援，如推介良好措施的分享會、工作坊、研討會等，以加深教師在推動閱讀策略方面的認識。 \n 教育局一向以不同措施支援學校的學與教。推動閱讀，是日常課程發展工作的一部分，相關開支納入教育局經常開支內，並無個別項目的獨立分項數字。 \n(五)及(六) \n 教育局透過課程發展探訪、學校探訪及焦點訪談等渠道，與學校建立良好的溝通和專業對話。我們不會統計助教、家長義工或服務生的學校數目，但據了解，很多學校培訓學生擔任圖書館管理員，在小學又引入家長義工當故事姨姨/叔叔，協助學校推廣閱讀。  LEGISLATIVE COUNCIL ― 7 February 2018 \n62  至於圖書館主任方面，根據公營學校的資料： \n 在過去5個學年(2012-2013學年至2016-2017學年)，小學學校圖書館主任的在職人數平均每學年約440多人，而中學學校圖書館主任約為370人。每年人數相約。當中，約有九成的學校圖書館主任擁有學位或以上學歷，情況在中、小學均相若。至於初次執教並擔任學校圖書館主任職務的教師人數，不論在中學或小學，數字皆少於1%。約有七成中學學校圖書館主任在每循環周任教的課節為16節(1)以下，而小學學校圖書館主任則有約三成在每循環周任教少於16節。(1)教育局並無就圖書館主任平均年資、平均接受在職訓練時數，以及每周用於處理行政職務的時數作統計。 \n(七) 教育局《基礎教育課程指引聚焦․深化․持續(小一至小六)》(2014)提出學校圖書館服務的目標及學校圖書館主任的角色。教育局標題為\"新世紀學校圖書館服務的發展\"網頁所載的目標和學校圖書館主任的職能，引述自此課程文件。教育局透過不同的渠道包括舉辦專業發展課程、焦點小組訪談、先導計劃及種子計劃，進行學校及課程發展探訪和提供資源套等落實有關目標，同時持續檢討其方向及成效，並適時更新課程文件。例如，在2014年的《基礎教育課程指引聚焦․深化․持續(小一至小六)》的分章7已建議校長/副校長確保學校圖書館主任具足夠的能力和空間以使學校圖書館主任能有效地履行其主要的角色和職責。教育局於2017年出版的《中學教育課程指引》的分章10亦重申有關建議。 \n 至於學校圖書館主任的工作主要是負責計劃和管理學校圖書館的日常運作，讓學校圖書館發揮學習中心的角色。一般而言，圖書館主任也會負責圖書課的工作，內容和節數主要按學生需要和校本情況，配合學科的課程目的而設計，以增強教學效益。為讓學校圖書館主任進一步了解學生在學科上的學習需要，以方便策劃和管理學校圖書館工作，學校可按需要，與圖書館主任商討負擔圖書課以外的教學工作，但此等安排應以不影響他們執行圖書館工作為\n(1) 包括圖書館主任應要負責的圖書館課節數目。 LEGISLATIVE COUNCIL ― 7 February 2018 \n63 大原則。於個別學校的人力資源分配，學校可在促進學生學習的大前提下，按照校本的情況及發展策略作出安排。教育局重申學校應以\"學生利益為依歸\"作為調配工作的重要原則，教育局將繼續透過現有渠道，加強學校領導人員對學校圖書館工作的認識，以及如何適當調配學校圖書館主任的工作，使他們能有效發揮其職能，讓學校圖書館能發揮學習中心的角色。教育局無意現時為圖書館主任訂定明確的教學負擔的上限，但會留意圖書館主任是否有足夠空間進行其主要工作，有需要時會考慮制訂較仔細的圖書館主任工作指引。",
      "sequence": 104,
      "bookmark": "SP_PO_SE_00125"
    },
    {
      "title": "劉業強議員",
      "content": "主席，據報，一家的士主要生產商將於短期內停止生產石油氣的士，因此的士入口代理正計劃引入採用石油氣及電力的混合動力的士。另一方面，據悉倫敦當局已引入採用氣油及電力的混合動力的士，並已着手在部分燈柱加入充電設施供電動車充電。關於推動使用電動車輛及混合動力車輛，政府可否告知本會： \n(一) 是否知悉，的士業界計劃引入的混合動力的士與倫敦的混合動力的士在設計、功能及驅動模式等方面如何比較； \n(二) 現時已登記的電動的士及混合動力的士的數目分別為何； \n(三) 有否計劃鼓勵的士、小巴及巴士服務經營者轉用電動車輛或混合動力車輛； \n(四) 現時政府車隊中各類別電動車的數目分別為何；及 \n(五) 鑒於行政長官在她於去年10月發表的《施政報告》中表示，會在選定的市區地點進行多功能智慧燈柱試驗計劃，政府有否評估倫敦當局在燈柱提供電動車充電設施的做法，在香港是否可行；如有評估而結果為可行，實施時間表及各政府部門的分工為何；如評估結果為不可行，原因為何？  LEGISLATIVE COUNCIL ― 7 February 2018 \n64",
      "sequence": 105,
      "bookmark": "SP_MB_LIK_00127"
    },
    {
      "title": "環境局局長",
      "content": "主席，車輛排放的主要空氣污染物(即可吸入懸浮粒子和氮氧化物)，95%源自商用車輛。故此為改善路邊空氣質素，商用車輛一直是政府推行車輛減排措施的重點對象。相關減排措施包括淘汰老舊柴油商業車、加強管制石油氣及汽油車輛的排放、為較舊型專營巴士加裝減排裝置等。自推出有關措施後，過去5年路邊的主要空氣污染物濃度已下降約三成。 \n 電動車沒有尾氣排放，故以電動車取代傳統燃油車輛，特別是商用車輛，有助改善路邊空氣質素。在推廣使用電動商用車方面，政府自1994年至今全數豁免電動商用車輛的首次登記稅，亦於2011年設立3億元\"綠色運輸試驗基金\"(\"基金\")以鼓勵運輸業界(包括的士、小巴、非專營巴士等)試驗包括電動商用車輛在內的綠色創新運輸技術等。 \n 截至2018年1月底，基金已批出118個試驗項目，涉及約1億3,100萬元，當中包括81輛電動商用車輛(包括單層巴士、小巴、的士和貨車)及85輛混合動力商用車輛(包括單層巴士、小巴和貨車)。 \n(一) 運輸署現正處理一宗石油氣及電能混合動力的士的類型評定申請。由於車輛類型評定工作仍在進行，現階段未能透露有關車輛的技術資料。據我們理解，英國倫敦的汽油及電能插電式混合動力的士，是以汽油作燃料，亦可使用外置充電器為車內設置的電池充電，讓車輛可使用電能作短程行駛；而正在引入本港的石油氣及電能混合動力的士則只以石油氣作燃料，沒有外置充電功能。 \n(二) 現時本港已領牌的電動的士及混合動力的士數目分別為1輛及3輛。 \n(三) 如上述，為鼓勵包括的士、小巴及巴士在內的商用車服務經營者轉用電動車輛，政府全數豁免電動商用車輛的首次登記稅，亦透過基金鼓勵業界試驗各種綠色創新運輸技術。只是現時的試驗結果顯示電動商用車輛因為電池技術限制，加上香港多斜坡及在夏季行駛時要提供空調，對電動商用車輛的電池續航力需求較高，因此未能有效配合的士和小型巴士正常營運的需要。  LEGISLATIVE COUNCIL ― 7 February 2018 \n65  政府現正全數資助專營巴士公司購置36輛單層電動巴士，在多條路線試驗行駛，以評估它們在本地環境下的運作效能及表現。現時，22輛電池電動巴士及兩輛超級電容巴士已投入服務。其餘大部分的電動巴士，預計於今年陸續投入服務。如測試成功，政府會在顧及專營巴士公司及乘客的負擔能力下，推動專營巴士公司更廣泛使用電動巴士。 \n 混合動力車輛方面，現時基金已試驗的混合動力小型巴士只較傳統車輛節省不多於4%燃料開支。另外，政府曾全數資助專營巴士公司購置6輛雙層混合動力巴士作試驗行駛，其表現與傳統柴油巴士大致相若，未有明顯優勢。政府會繼續鼓勵車輛供應商引進適合本地業界使用的電動及混合動力商用車，以及鼓勵運輸業界申請基金試驗綠色創新運輸技術。 \n(四) 截至2017年12月底，按車輛類別的政府電動車數量見附件。 \n(五) 政府計劃在2019年開始推行\"多功能智慧燈柱\"試驗計劃，在選定的市區地點收集各類實時城市數據，加強城市和交通管理，並提供數據網絡及數碼設施。政府資訊科技總監辦公室和路政署已聯同相關部門組成跨部門專責小組，共同研究適用於智慧燈柱的設施及應用。 \n 此外，環境保護署現時在4個由營辦商管理的政府露天停車場(分別位於機電工程署總部大樓、香港濕地公園、蕙荃體育館及石硤尾公園)進行試驗計劃，設置了11個可供電動私家車作中速充電的戶外充電器，以便測試其可靠性。我們會在2018年檢討試驗結果，以考慮是否可在其他政府場地設置更多戶外充電器。 \n 針對電動車輛使用情況快速改變，政府正在檢討各項推廣使用電動車的政策和措施，包括探討如何鼓勵配合電動車輛的使用來設置充電設施。  LEGISLATIVE COUNCIL ― 7 February 2018 \n66 附件 \n截至2017年12月底，按車輛類別的政府電動車數量 \n車輛類別 電動車數量 私家車 174 電單車 63 小型客貨車 4 中型客貨車 13 小巴 0 巴士 0 合共 254",
      "sequence": 106,
      "bookmark": "SP_PO_ENV_00128"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，據報，近年非符合資格人士欠交公立醫院費用的問題嚴重。醫院管理局(\"醫管局\")在2015-2016和2016-2017年度，就非本地孕婦在公立醫院分娩後欠交的醫療費用撇帳的金額分別為610萬及470萬元，而在2015-2016年度，有一名非符合資格人士住院超過100日但沒有繳付任何費用。關於防止非符合資格人士欠交公立醫院費用，政府可否告知本會，是否知悉： \n(一) 過去5個財政年度，每年非符合資格人士欠交公立醫院費用的個案宗數及所涉款項總額，並按專科部門列出分項數字； \n(二) 醫管局有否考慮採取新措施向非符合資格人士追收欠款；及 \n(三) 鑒於醫管局在2016-2017年度錄得15億元的營運虧損，該局會否考慮向非符合資格人士實行\"先收費、後診治\"的措施，以免壞帳令營運赤字問題加劇？",
      "sequence": 107,
      "bookmark": "SP_MB_CCT_00130"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就鄭松泰議員質詢的各部分，我回應如下： \n(一) 香港的公營醫療服務獲政府大幅資助，主要對象為本港的符合資格人士(主要為香港身份證持有人)。除了緊急服務LEGISLATIVE COUNCIL ― 7 February 2018 \n67 外，醫院管理局(\"醫管局\")轄下醫療機構只會在有剩餘服務量又不影響對本港居民提供服務的情況下，才會按次考慮是否為非符合資格人士提供非緊急服務，並收取適用於非符合資格人士的費用。 \n 過去5年，公立醫院涉及非符合資格人士的未收回款額的每年註銷宗數和金額如下： \n財政年度 婦產科 非婦產科 宗數 註銷金額 (百萬) 宗數 註銷金額 (百萬) 2012-2013 379 10.2 6 232 20.0 2013-2014 188 8.6 5 226 23.0 2014-2015 127 7.6 5 961 52.2 2015-2016 97 6.1 7 232 35.5 2016-2017 88 4.7 7 854 45.8 \n(二)及(三) \n 醫管局有既定機制減少拖欠醫療費的情況，有關措施包括： \n(i) 除緊急個案外，非符合資格人士在入院時須繳付規定款項作為按金； \n(ii) 在病人住院期間，醫管局會每3天向其發出臨時帳單，並提醒病人或其家屬清繳帳單； \n(iii) 病人出院時，醫管局會發出終結帳單，或將終結帳單寄到病人所登記的本港或海外地址。若病人出院後帳單仍未清繳，醫管局會致電提醒病人或其家屬清繳帳單，並將月結單寄到病人所登記的本港或海外地址；及 \n(iv) 若在指定時間內病人仍未繳付帳單，醫管局會徵收行政費； \n 如已採取以上行動但帳單仍未清繳，在適當情況下，醫管局會採取法律行動，包括入稟小額錢債審裁處和委託律師發信。  LEGISLATIVE COUNCIL ― 7 February 2018 \n68  對於接受治療後不須留院但須協助安排出院的非符合資格人士，在適當情況下，醫管局會聯絡社會福利署，或通過入境事務處聯絡有關領事館或內地有關當局，為他們作出適當出院安排。 \n 醫管局不時審視追討醫療費用的機制，並留意市場上普及的收費模式，以方便病人繳費，減少拖欠費用的情況，例如逐步提升現有自助繳費亭的功能，研究採用不同繳費模式的可行性，冀能透過多種方式，讓病人更方便地繳付費用。 \n 為能讓醫管局能更有效地持續應對人口增長和高齡化衍生的人手和服務需求，政府將會引進新安排，以每3年為一周期，按照人口增長比例和人口結構的變動，逐步遞增給醫管局的經常撥款。",
      "sequence": 108,
      "bookmark": "SP_PO_SFH_00131"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，據報，自2004年起，香港機場管理局(\"機管局\")就機場商鋪訂定的租約均載有市區價格保障條款。根據該條款，零售商向機管局保證在機場商鋪出售的貨品的價格，不高於同一零售商在香港同一商號及性質相若的分店出售同一貨品的價格。就此，政府可否告知本會： \n(一) 是否知悉過去3年，機管局有否定期抽樣比較零售商在機場店鋪及在其他分店出售同一貨品的價格；如有，行動的次數及詳情為何；如否，原因為何； \n(二) 是否知悉過去3年，機管局發現多少宗機場零售商違反上述條款的個案，以及機管局採取的跟進行動為何；及 \n(三) 鑒於機管局表示，消費者若發現在機場購買的貨品的價格高於同一零售商的其他分店發售的相同貨品的當天價格，可在購物後30天內，將收據正本等資料及有關貨品送交機管局，經核實後可獲安排由零售商退款，是否知悉過去LEGISLATIVE COUNCIL ― 7 February 2018 \n69 3年，機管局有否宣傳此安排；如有，詳情為何；如否，原因為何？",
      "sequence": 109,
      "bookmark": "SP_MB_LCH_00133"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，為提升旅客在香港國際機場的購物及餐飲體驗，令旅客無須擔心在機場的購物及餐飲價格過於高昂，香港機場管理局(\"機管局\")於2004年推出\"市區價格保障\"計劃，規定機場零售商戶及食肆經營者不得把同一貨品、食品或飲品的訂價高於其在香港市中心開設的同一商號及性質相若的分店所訂的售價。相關要求已訂明於零售商戶及食肆經營者的牌照條款之內。就陸頌雄議員質詢的各部分，現答覆如下： \n(一) 過去3年，機管局一直有委託獨立調查公司定期就機場零售商戶及食肆的價格進行調查。有關調查以\"神秘顧客\"方式進行，涵蓋範圍包括所有商戶(只以公價發售商品或在市區並無分店的商戶除外)，合共約140間。由於調查的時間性為其成效的關鍵，因此不宜透露有關調查的時間及密度等資料。 \n(二) 機管局於2015年至2017年的調查，涵蓋了機場所有商戶及食肆(只以公價發售商品或在市區並無分店的商戶除外)，比較這些商戶及食肆的貨品與市區主要商業區的數間分店的定價。2015年至2017年的調查合共抽查了約7 000件商品，當中約八成商品的定價均與主要商業區分店的價格相同或更低。就未符合規定的商戶或食肆，機管局已逐一跟進，聯絡並要求有關商戶或食肆更正。若商戶或食肆未有即時作出修正，機管局會持續跟進，直至有關商戶或食肆完成修正為止。 \n 除了定期的調查，機管局亦有接獲懷疑個別商戶或食肆違反規定的投訴。2015年至2017年，機管局分別接獲7宗、4宗及8宗投訴。機管局會跟進投訴個案，如核實有關商戶未符合\"市區價格保障\"的規定，則會要求有關商戶更正。 \n 為加強\"市區價格保障\"計劃的效力，機管局已收緊新簽訂租約牌照條款。根據新簽訂的租約牌照條款，機管局保留對未符合\"市區價格保障\"規定的零售商戶及食肆經營者提出罰則的權利，對嚴重違規者更可終止合約。 LEGISLATIVE COUNCIL ― 7 February 2018 \n70  機管局在現行的招標過程中，零售商戶及食肆經營者過往的表現會在評標時一併考慮。另外，機管局會研究在未來的招標條款中，列明相關\"市區價格保障\"計劃的表現及紀錄會作為評標時的考慮。 \n(三) 按照機管局\"市區價格保障\"的條款，如消費者在香港國際機場購物後，發現商戶有不符合規定，可於購物後30天內聯絡機管局，要求跟進或退款。現時，有關\"市區價格保障\"計劃的資料及有關詳情(包括退款安排)已詳載於香港國際機場網頁。機管局未來會積極在機場店鋪及通過其他渠道加強宣傳。",
      "sequence": 110,
      "bookmark": "SP_PO_STH_00134"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，香港按揭證券有限公司(\"按證公司\")於去年4月宣布其董事局原則上批准推出終身年金計劃(\"年金計劃\")，即投保人存入一筆過保費後每月可獲發年金直至終老。按證公司預計最早可於本年中推出年金計劃。就此，政府可否告知本會： \n(一) 年金計劃的最新詳情，包括(i)100億元的規模會否因應市場反應而擴大、(ii)出現超額認購時甄選投保人的方法，以及(iii)投保人退保時可取回款額的計算方法； \n(二) 鑒於自按證公司宣布擬推出年金計劃以來，各私營保險公司已陸續推出包含嶄新設計(例如年金隨年齡遞增及投保最低年齡為30歲)的年金產品，按證公司會否考慮推出有類似安排的年金計劃，供市民選擇；若會，詳情為何；若否，原因為何； \n(三) 按證公司會否推出每月年金與通脹率掛鈎的年金計劃，以確保每月年金的購買力不會被通脹蠶食；若會，詳情為何；若否，原因為何；及  LEGISLATIVE COUNCIL ― 7 February 2018 \n71 (四) 當局對各類資助房屋及社會福利措施的受助人進行資產及入息審查時，會否計算年金計劃的已繳保費和每月年金；若會，詳情為何？",
      "sequence": 111,
      "bookmark": "SP_MB_NWK_00136"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 香港按揭證券有限公司(\"證券公司\")的終身年金計劃(\"年金計劃\")自公布以來在社會上引起廣泛的討論。如果公眾的反應熱烈，證券公司可在確保風險得到妥善管理的前題下，考慮適量增加年金計劃的認購規模。 \n 年金計劃如出現超額認購的情況，證券公司會以抽籤方式作出分配。有關分配準則及詳情仍在研究之中，在計劃接受申請認購前會作出公布。 \n 年金計劃屬長期退休計劃產品，投保人應預留足夠的流動資金以應付其他緊急開支，若然提早退保，可能會招致損失，退保價值及已收取年金的總額有機會低於已繳保費。退保計算方法仍在研究中，有關退保價值將會清楚列印於壽險利益說明文件並在銷售時清楚說明。 \n(二) 現時年金計劃屬於終身保證定額即享年金，主要對象為退休人士，他們擁有一定的積蓄，但擔心沒有穩定收入維持退休後長遠的生活開支。鑒於市場上對這類退休投資產品有一定需求，證券公司的首要目標是為退休人士提供選擇，幫助他們妥善規劃退休生活及應對長壽風險。現階段證券公司並沒有計劃推出以較年輕人士為對象的供款式年金計劃。 \n(三) 年金計劃是長期產品，而香港市場現時並無可供對沖通脹風險的工具，而且有關的設計複雜，證券公司認為對較年長的退休人士來說，較適宜推出一些簡單易明的年金產品。因此，證券公司目前並沒有計劃推出與通脹掛鈎的年金產品。 \n(四) 現時不同的資助房屋及社會福利措施因應其各自的政策考慮，均設有不同的資產及入息審查要求。證券公司相信有關部門會不時檢討有關安排，並在有需要時作出調整。    LEGISLATIVE COUNCIL ― 7 February 2018 \n72",
      "sequence": 112,
      "bookmark": "SP_PO_SFST_00137"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，共享單車租賃服務引入香港不足一年，已有6個服務營辦商投入市場，合共提供15 000輛共享單車。多位觀塘及黃大仙區議員反映，隨着共享單車日益普及，單車違泊問題已蔓延至九龍東。因市區公共屋邨缺乏單車泊位，多個屋邨出現大量違泊及棄置共享單車，阻礙居民出入。他們又指出，有關政府部門對違泊單車執法方式及所引用的法例存着漏洞(該等部門只在違泊單車上張貼有關移走及沒收單車的法定通知，而只要單車車主移除法定通知或將單車稍為移動，該等部門便無法採取進一步執法行動)，以致執法工作欠效率。此外，他們又批評各政府部門處理共享單車問題權責不清，不時互相卸責，令各區\"單車圍城\"問題日趨嚴重。另一方面，有不少市民在市區狹窄行人路上踏單車，以致途人左閃右避，險象環生並危害行人安全。就此，政府可否告知本會： \n(一) 過去6個月，當局於全港18個區議會分區(i)發出上述法定通知及(ii)沒收共享單車的數目分別為何(以表列出)； \n(二) 鑒於不少市民批評當局執法欠成效，局方會否因應市民批評，重新檢討現行政策並制訂成效指標，確保有效地就違泊單車執法； \n(三) 有否研究修改針對違泊單車執法政策，以及研究制定針對共享單車違泊的規例，並對相關服務營辦商施加罰則，以更有效地打擊違泊單車問題； \n(四) 有否評估(i)不少市民違法在行人路上踏單車的原因，以及(ii)當局在這方面宣傳教育工作是否足夠；如有評估，詳情為何；如沒有評估，會否立即進行，並研究改善方法； \n(五) 因應觀塘及黃大仙區共享單車數目急增，當局有否計劃落實於觀塘海濱增設單車徑並將其延伸至茶果嶺、鯉魚門一帶；如有，詳情為何；政府會否在九龍東其他地方加建單車徑；及 \n(六) 市民可向哪些政府部門提出關於共享單車違泊的投訴；當局會否因應各區關於共享單車的投訴急升，設立投訴熱線以集中處理該等投訴？  LEGISLATIVE COUNCIL ― 7 February 2018 \n73",
      "sequence": 113,
      "bookmark": "SP_MB_PT_00139"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就謝偉俊議員質詢的各個部分，現答覆如下： \n(一)至(三) \n 自2017年4月開始，有私人營辦商以\"共享單車\"名義在本港推出自助單車租賃業務，用戶可透過智能手機應用程式以自助形式在任何地方租賃和歸還單車。就業務性質而言，自助單車租賃與傳統單車租賃沒有基本分別，只是營運模式不同。 \n 根據《道路交通(泊車)規例》(香港法例第374C章)，任何人不得在非指定泊車處停泊車輛(包括單車)，亦不得在泊車處連續停泊車輛超過24小時。此外，《土地(雜項條文)條例》(香港法例第28章)禁止不合法佔用未批租的政府土地；而《簡易程序治罪條例》(香港法例第228章)則禁止放置任何物品以致對人或車輛造成阻礙、不便或危害等。 \n 根據上述法例，營辦商或使用者不應把自助租賃單車停泊在不當的位置。政府部門會按一貫程序處理單車違泊問題，不論是傳統非自助模式租賃的單車、自助模式租賃的單車，抑或是私人擁有的單車。 \n 政府一直關注違例停泊單車和公眾單車泊位被單車(包括被棄置的單車)或其他雜物長期佔用的問題。各部門會按其職責安排清理行動。運輸署會清理有蓋公共運輸交匯處上的違泊單車。當區的地政處會清理違例佔用未批租政府土地上的單車。警務處則會清理對道路使用者構成即時危險的單車。部門處理違泊單車的時間會因應實際情況而有所不同。 \n 為了更有效處理單車違泊問題，當區民政事務處會按情況協調當區地政處、運輸署、香港警務處和食物環境衞生署等部門會採取聯合行動，以清理違例放置單車或雜物的黑點。 \n 此外，自2017年1月起，政府部門聯合在北區上水港鐵站進行加強打擊違例停泊單車的試行計劃，引用《簡易程序LEGISLATIVE COUNCIL ― 7 February 2018 \n74 治罪條例》(香港法例第228章)第4A條及第32(1)條，撿走構成阻礙的違泊單車而不作另行通知。相關政府部門現正審視試行計劃的成效，並會在完成檢討後，考慮是否適合把有關計劃推展至其他地區。 \n 由2017年7月至12月，政府部門共發出接近28 700張清理違泊單車的法定通知，清理5 876輛違泊單車，當中約300輛為自助租賃單車，詳情請參閱附件。 \n 除主動執法外，政府亦推動營辦商自律，並一直積極與個別營辦商溝通。為此，相關政府部門(1)曾於2017年6月、7月及9月約見個別營辦商，向他們反映地區人士及區議會的意見、重申自助單車租賃運作必須遵守上述相關法例，並強調政府部門會密切留意其租賃單車對社區的影響及在有需要時加強執法。 \n 營辦商在上述會面中答允會陸續推出改善措施，包括在其單車上清晰展示電話熱線，讓市民可即時投訴違泊情況，以便其工作人員盡快清理違泊單車、更新其手機應用程式以顯示公共單車停泊位的位置，以及推出優惠計劃鼓勵單車使用者在合適地點停泊單車，以改善單車違泊問題。我們亦留意到個別營辦商於2017年11月中開始縮減投放規模，收回約2 000至3 000輛自助租賃單車。 \n 另一方面，有個別營辦商於2017年年底，開始在市區內開展其自助單車租賃業務。運輸署已隨即聯繫有關營辦商，向他們表明市區一般交通非常繁忙，路窄人多，路旁上落客貨活動頻繁，基於道路安全考慮，政府不鼓勵市民在市區以單車作為交通工具，再加上市區並沒有完備的單車徑及路旁單車泊位，因此運輸署並不贊同營辦商在市區推廣自助租賃單車服務。據我們了解，有關營辦商正陸續收回部分在市區內已投放的自助租賃單車。 \n 運輸署正跟進各營辦商在各區的營運情況，特別是在公共地方停放單車的安排。政府會繼續密切留意各自助單車租\n(1) 運輸署、警務處及民政事務處出席了所有會議。地政總署出席了7月及9月的會議。 LEGISLATIVE COUNCIL ― 7 February 2018 \n75 賃營辦商在地區的營運情況及參考其他城市就\"共享單車\"推出的規管措施，特別是有關\"共享單車\"在公共地方停放的安排。如有必要，我們不排除考慮作出進一步規管\"共享單車\"，但我們必須確保規管制度切實可行，並且不會違反公平競爭的原則。 \n(四) 運輸署和警方一直與道路安全議會攜手推動宣傳教育，舉辦不同活動，以提高市民在騎單車時的安全意識，並提醒騎單車者應遵守相關法例，包括不可在行人路上騎單車。例如，道路安全議會製作了電視宣傳短片和電台廣播、\"單車樂：安全錦囊\"教育短片、\"道路安全通訊\"宣傳刊物，以及有關騎單車安全的小冊子等。此外，運輸署亦透過一站式資訊網站\"單車資訊中心\"，為市民提供騎單車相關的資訊，包括相關法例及安全提示。 \n 我們會繼續針對道路使用者的常見不當行為及意外趨勢等情況，訂立合適的道路安全宣傳及教育計劃，以進一步提高騎單車者的道路安全意識。 \n(五) 現時政府正研究在啟德發展區設置一條約13公里長的單車徑。擬議的單車徑主要位於發展區的休憩用地，並成為公園和海濱長廊的一部分。建議的單車徑走線會連接啟德發展區內多個景點包括觀塘海濱花園。此外，待觀塘行動區內的海濱長廊及橫跨翠屏河口的一道橋樑建成後，建議的單車徑更可進一步伸延至茶果嶺海濱。土木工程拓展署聯同康樂及文化事務署曾於2017年9月至10月就單車徑建議走線等事宜諮詢了九龍城、黃大仙和觀塘區議會、啟德海濱發展專責小組，以及相關單車團體，並普遍獲得支持。相關政府部門會研究如何跟進建議。 \n(六) 市民對單車違泊的事宜如有投訴或查詢，可致電政府熱線1823。1823接到市民的投訴或查詢後，會轉介個案予相關的政府部門跟進。市民除了可使用電話外，亦可透過手機應用程式、電子表格、電郵、傳真、文字短訊及郵遞使用1823的服務。 \n 此外，運輸署要求各自助單車租賃營辦商把他們的服務熱線張貼於單車上，讓營辦商盡快接收及跟進市民的意見。LEGISLATIVE COUNCIL ― 7 February 2018 \n76 因此，市民亦可對個別自助單車租賃營辦商的單車違泊情況直接通知相關營辦商跟進處理。 \n 附件 \n2017年7月至12月 為清理違例停泊單車而發出的法定通知* 和在行動中清理的單車數目 \n地區 法定通知數目 (包括所有單車) 清理的單車數目 (括號內數字是清理的 自助租賃單車數目) 中西區 0 0(0) 灣仔 0 0(0) 東區 0 0(0) 南區 0 0(0) 九龍城 171 57(0) 深水埗 491 85(0) 觀塘 0 0(0) 葵青 344 133(0) 油尖旺 280 72(0) 黃大仙 81 51(0) 離島 2 485 540(6) 北區 10 559 1 320(70) 西貢 3 414 820(42) 沙田 3 059 790(25) 大埔 3 677 777(68) 荃灣 92 127(4) 屯門 1 262 415(27) 元朗 2 782 689(61) 總數 28 697 5 876(303) \n註： \n* 根據《土地(雜項條文)條例》(香港法例第28章)和《簡易程序治罪條例》(香港法例第228章)發出的法定通知    LEGISLATIVE COUNCIL ― 7 February 2018 \n77",
      "sequence": 114,
      "bookmark": "SP_PO_STH_00140"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，現時有8種鯊魚品種被列入《瀕危野生動植物種國際貿易公約》(\"《公約》\")附錄II列明物種，受《保護瀕危動植物物種條例》(第586章)規管。市民必須獲得漁農自然護理署署長發出許可證才可進口、出口或再出口受規管鯊魚品種的貨品，否則即屬違法。另一方面，據報有商人蓄意錯誤地標籤魚翅貨品所屬的鯊魚品種，以逃避法律責任，並引致航空公司及海運公司在不知情下運載受規管魚翅貨品。就此，政府可否告知本會： \n(一) 過去5年，每年各類魚翅貨品的進口、出口及再出口數量分別為何，並按(i)鯊魚品種、(ii)貨品來源地、(iii)貨品目的地，以及(iv)運輸途徑以表列出分項數字； \n(二) 過去5年，每年香港海關檢獲懷疑受規管的魚翅貨品的(i)個案宗數、(ii)貨品總值及(iii)貨品重量，並按(a)鯊魚品種、(b)貿易形式(即進口、出口或再出口)、(c)貨品來源地、(d)貨品目的地及(e)運輸途徑以表列出分項數字；在該等個案當中，被定罪人士被判處的一般處罰，以及他們在貿易中的角色(例如出口商或進口商)為何；如當局未能提供該等資料，原因為何； \n(三) 現時當局規管本港魚翅貨品貿易的措施為何；過去5年，每年香港海關進行了多少次針對入口、出口及再出口魚翅貨品的隨機抽樣檢查；香港海關有否計劃加強對魚翅貨品走私及非法貿易活動的執法行動，包括策略性地安排關員在不同運輸途徑作出抽樣檢查；如有，詳情為何；如否，原因為何； \n(四) 現時當局是否有措施確保貨主向貨運公司和香港海關提交的貨物艙單所載資料準確；如是，詳情為何；當局會否盡快檢討和修訂現時應用於魚翅貨品的香港貨物協調制度編號，例如為已被列入《公約》附錄II的鯊魚品種另設一個貨物名稱及編號協調制度，以分辨貨物的資料及種類；如會，詳情為何；如否，原因為何；  LEGISLATIVE COUNCIL ― 7 February 2018 \n78 (五) 鑒於有調查結果顯示，本地市場上有至少76種鯊魚品種的食品出售，而當中近三分之一屬瀕危及易危鯊魚品種，當局有否計劃採取額外措施，以加強管制鯊魚食品的貿易；當局會否考慮設立鯊魚食品強制性標籤制度，讓消費者清楚辨別食肆及海味商出售的鯊魚食品是否屬受規管的品種；及 \n(六) 鑒於據悉將會有更多動植物物種被列入《公約》內，當局有否計劃增撥資源及訂立機制，防止新列入的動植物物種被非法進口或經香港再出口；如有，詳情為何；如否，原因為何？",
      "sequence": 115,
      "bookmark": "SP_MB_KL_00142"
    },
    {
      "title": "環境局局長",
      "content": "主席，就梁議員的質詢，現答覆如下： \n(一) 過去5年(2013年至2017年)，按魚翅產品的供應地和所運往的目的地，以及運輸方式劃分的魚翅進口、出口及再出口數字載於附件一。政府沒有備存按鯊魚品種劃分的分類數字。 \n(二) 過去5年(2013年至2017年)，每年檢獲受管制的魚翅產品的案件數目及詳情載於附件二。 \n(三) 政府一直致力保護瀕危物種，並根據《保護瀕危動植物物種條例》(第586章)(\"《條例》\")規管瀕危物種的貿易，藉以在本港履行《瀕危野生動植物種國際貿易公約》(\"《公約》\")。鯊魚物種繁多，而列入《公約》附錄並受《條例》規管的鯊魚有大白鯊、姥鯊、鯨鯊、長鰭真鯊、鼠鯊和3種雙髻鯊，牠們均被列入《公約》附錄II(即有關物種雖未瀕臨絕種，但如對其貿易不嚴加管理，便可能變成有絕種危機。)。另外，在2017年10月有4個鯊魚品種(3種長尾鯊及鐮狀真鯊)被列入《公約》附錄II。政府已啟動立法程序修訂《條例》，以將新列入《公約》的物種(包括上述的4個鯊魚品種)納入管制。  LEGISLATIVE COUNCIL ― 7 February 2018 \n79  受管制的魚翅主要根據《公約》在進出口(1)方面進行規管，包括進口列入《公約》的鯊魚品種魚翅須領有由出口地發出的有效《公約》出口准許證，並於物品進入香港時由獲授權人員查驗；而再出口(2)《公約》的鯊魚品種魚翅亦須領有漁農自然護理署(\"漁護署\")簽發的再出口許可證，並於物品離開香港前由獲授權人員查驗。 \n 過去5年(2013年至2017年)，香港海關(\"海關\")與漁護署在各海陸空邊境口岸共進行了167次針對走私魚翅產品的聯合行動。海關亦一直根據風險評估及情報分析，揀選查驗各海陸空邊境口岸進出口的貨物，並在各出入境管制站對旅客、郵包和運輸工具進行監控及查驗，嚴厲打擊各類走私活動，包括走私瀕危物種。海關會繼續與漁護署緊密合作，加強打擊走私瀕危物種的活動。 \n(四) 根據《進出口條例》(第60章)，承運商須把所有進出口貨物的詳情記錄在貨物艙單內，並於船隻、飛機或車輛在抵達或離開香港後14天內呈交。承運商亦有責任在海關人員的要求下，在船隻、飛機或車輛抵達或離開香港時提交貨物艙單。海關會根據風險評估及情報分析，揀選進出口貨物進行檢查。如發現任何人士輸入或輸出未列艙單貨物，海關會作出調查，並採取適當的執法行動，包括作出檢控及充公有關貨物。 \n 此外，海關亦不時提醒承運商、貨物代理及業界有關《進出口條例》的法例要求，包括在貨物艙單上提供準確的貨物資料等。 \n 為配合世界海關組織的最新建議及香港本地需要，政府每年都會檢討香港貨物協調制度(\"港貨協制\")，並就港貨協制的修改建議諮詢有關持份者(包括政府部門、進出口報關人士及其他團體)。政府會按當時的貿易情況，處理修改建議以平衡報關人士的填報負擔、貿易統計數據及執法的需要。 \n(1) 根據《保護瀕危動植物物種條例》(第586章)，\"進口\"指運入香港或安排運入香港，但不包括從公海引進，而\"出口\"則指從香港運出或安排從香港運出，但不包括再出口。 \n(2) 根據《保護瀕危動植物物種條例》(第586章)，\"再出口\"指將已進口的該標本從香港運出或安排將已進口的該標本從香港運出。 LEGISLATIVE COUNCIL ― 7 February 2018 \n80 (五)及(六) \n 正如上文所述，海關一直與漁護署緊密合作，不時進行聯合執法行動打擊非法進出口各種瀕危物種的活動，包括受管制魚翅等。例如，兩個部門在2017年年初曾進行聯合行動，發現4批海運的魚翅中混有受管制鯊魚物種的魚翅，共檢獲1 280公斤魚翅。漁護署亦就新列入《公約》的鯊魚物種的辨認方法開辦了培訓班，讓漁護署及海關前線人員準備應付未來新列入管制的鯊魚物種所帶來的工作。漁護署會繼續與海關緊密合作，合力打擊非法進出口瀕危物種的活動。兩個部門會不時檢視資源需要，在有需要時按現行機制要求增撥資源。 \n 為達至有效阻嚇非法野生動植物貿易，並向國際及本地社會傳達明確信息，表明政府保護瀕危物種及打擊走私野生動植物的決心，政府已在剛於2018年1月31日獲立法會通過的《2018年保護瀕危動植物物種(修訂)條例》中為循公訴程序定罪的罪行，另訂一套新罰則，並加重《條例》中的罰則。在新罰則下如涉及附錄II所列物種(包括受管制魚翅產品)的可公訴罪行，最高可罰款100萬元及監禁7年。我們認為以上罰則的嚴重程度，足以提供足夠阻嚇力以遏止非法野生動植物貿易，並顯示政府會嚴肅對待以遏止這類罪行。 \n 相比起設立強制性標籤制度，我們相信推行宣傳教育，對提高市民對保護瀕危物種的意識更為有效。政府一直致力透過不同途徑，包括傳媒、互聯網、廣告、單張與海報，以及展覽與研討會，向學校及市民大眾宣傳及推廣可持續利用和保護瀕危物種的信息。此外，可持續發展委員會(\"委員會\")早前就推廣可持續使用生物資源展開了公眾參與活動，提升公眾意識和收集社會意見，以推廣可持續使用生物資源。委員會已於2017年6月向政府提交報告，就推廣可持續使用生物資源提出多項建議。政府歡迎委員會的意見及建議，並會在《香港生物多樣性策略及行動計劃2016-2021》的框架下繼續跟進有關事宜。政府已率先在公務酬酢場合中，採用符合可持續發展概念的環保菜單，當中包括停止食用魚翅。政府亦會繼續按照《公約》的最新發展適時修訂《條例》，並提供足夠資源以實施相關的規管。  LEGISLATIVE COUNCIL ― 7 February 2018 \n81 附件一 \n按主要供應地劃分的魚翅產品進口數字 \n貨物 種類(1) 主要 供應地 2013年 2014年 2015年 2016年 2017年 千 公 斤 所佔 百分比 千 公 斤 所佔 百分比 千 公 斤 所佔 百分比 千 公 斤 所佔 百分比 千 公 斤 所佔 百分比 魚翅、角鯊魚及其他鯊魚，新鮮、冰鮮或冷藏(2) 新加坡 756 27.6 705 23.2 843 29.1 819 29.1 737 34.4 西班牙 1 235 45.1 1 620 53.4 1 153 39.8 975 34.6 628 29.3 塞內加爾 126 4.6 56 1.8 135 4.7 227 8.1 306 14.3 其他 619 22.6 654 21.6 769 26.5 795 28.2 472 22.0 所有供應地 2 736 100.0 3 035 100.0 2 899 100.0 2 817 100.0 2 142 100.0 魚翅，乾(2) 新加坡 239 9.0 138 5.1 221 7.9 172 5.8 395 13.9 台灣 135 5.1 220 8.1 367 13.1 296 10.1 263 9.3 秘魯 125 4.7 195 7.2 248 8.8 385 13.1 255 9.0 其他 2 159 81.2 2 153 79.5 1 969 70.2 2 084 71.0 1 923 67.8 所有供應地 2 658 100.0 2 707 100.0 2 805 100.0 2 937 100.0 2 835 100.0 魚翅，浸鹽水或鹽醃及其他 韓國 0 0.0 5 100.0 0 - 0 - 0 - 墨西哥 2 100.0 0 0.0 0 - 0 - 0 - 所有供應地 2 100.0 5 100.0 0 - 0 - 0 - 魚翅，經處理或保藏(2) 台灣 15 88.9 12 97.0 12 92.8 19 92.9 2 83.6 日本 § 1.7 § 3.0 1 7.2 1 7.1 § 16.4 其他 2 9.4 0 0.0 0 0.0 0 0.0 0 0.0 所有供應地 17 100.0 12 100.0 13 100.0 21 100.0 3 100.0 \n註： \n§ 少於500公斤。 \n(1) 按香港貨物協調制度的貨物編號所劃分的種類。 \n(2) 根據2017年的進口貨量選出主要供應地。 \n(3) 由於四捨五入關係，個別數字加起來可能與總數不符。 LEGISLATIVE COUNCIL ― 7 February 2018 \n82 按主要目的地劃分的魚翅產品再出口數字 \n貨物 種類(1) 主要目的地 2013年 2014年 2015年 2016年 2017年 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 魚翅、角鯊魚及其他鯊魚，新鮮、冰鮮或冷藏(2) 越南 344 42.8 458 54.1 278 39.1 203 40.3 231 64.8 澳門 37 4.7 31 3.7 53 7.5 110 21.8 50 14.1 新加坡 90 11.2 94 11.1 87 12.3 33 6.5 40 11.1 其他 332 41.3 264 31.2 293 41.1 159 31.5 36 10.0 所有目的地 804 100.0 847 100.0 711 100.0 504 100.0 356 100.0 魚翅，乾(2) 越南 987 82.5 1 002 84.2 1 074 82.6 1 103 88.3 899 83.6 澳門 40 3.4 41 3.4 35 2.7 33 2.7 53 4.9 泰國 28 2.3 43 3.6 46 3.5 34 2.7 45 4.2 其他 141 11.8 104 8.8 146 11.2 79 6.3 80 7.4 所有目的地 1 197 100.0 1 190 100.0 1 300 100.0 1 249 100.0 1 075 100.0 魚翅，經處理或保藏(2) 美國 2 84.3 1 66.9 1 68.6 1 62.4 § 73.6 中國內地 § 15.3 § 30.2 § 31.4 § 20.2 § 17.0 其他 § 0.5 § 2.9 0 0.0 § 17.4 § 9.4 所有目的地 3 100.0 1 100.0 1 100.0 2 100.0 1 100.0 \n註： \n§ 少於500公斤。 \n(1) 按香港貨物協調制度的貨物編號所劃分的種類。 \n(2) 根據2017年的轉口貨量選出主要目的地。 \n(3) 由於四捨五入關係，個別數字加起來可能與總數不符。 LEGISLATIVE COUNCIL ― 7 February 2018 \n83 按主要目的地劃分的魚翅產品出口數字 \n貨物 種類(1) 主要目的地 2013年 2014年 2015年 2016年 2017年 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 魚翅、角鯊魚及其他鯊魚，新鮮、冰鮮或冷藏(2) 越南 344 42.8 458 54.1 278 39.1 203 40.3 231 64.8 澳門 37 4.7 31 3.7 53 7.5 110 21.8 50 14.1 新加坡 90 11.2 94 11.1 87 12.3 33 6.5 40 11.1 其他 332 41.3 264 31.2 293 41.1 159 31.5 36 10.0 所有目的地 804 100.0 847 100.0 711 100.0 504 100.0 356 100.0 魚翅，乾(2) 越南 987 82.5 1 002 84.2 1 074 82.6 1 103 88.3 899 83.6 澳門 40 3.4 41 3.4 35 2.7 33 2.7 53 4.9 泰國 28 2.3 43 3.6 46 3.5 34 2.7 45 4.2 其他 142 11.8 104 8.8 146 11.2 79 6.3 80 7.4 所有目的地 1 197 100.0 1 190 100.0 1 300 100.0 1 249 100.0 1 075 100.0 魚翅，經處理或保藏(2) 美國 2 81.6 1 65.0 1 68.6 1 60.1 § 73.6 中國內地 § 14.8 § 29.4 § 31.4 § 19.5 § 17.0 其他 § 3.6 § 5.6 0 0.0 § 20.4 § 9.4 所有目的地 3 100.0 1 100.0 1 100.0 2 100.0 1 100.0 \n註： \n§ 少於500公斤。 \n(1) 按香港貨物協調制度的貨物編號所劃分的種類。 \n(2) 根據2017年的整體出口貨量選出主要目的地。 \n(3) 由於四捨五入關係，個別數字加起來可能與總數不符。 LEGISLATIVE COUNCIL ― 7 February 2018 \n84 按運輸方式劃分的魚翅產品進口數字 \n貨物 種類(1) 運輸 方式 2013年 2014年 2015年 2016年 2017年 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 魚翅、角鯊魚及其他鯊魚，新鮮、冰鮮或冷藏 水運 2 725 99.6 3 010 99.2 2 898 99.9 2 814 99.9 2 140 99.9 空運 11 0.4 25 0.8 2 0.1 3 0.1 1 0.1 所有運輸方式 2 736 100.0 3 035 100.0 2 899 100.0 2 817 100.0 2 142 100.0 魚翅，乾 水運 1 868 70.3 2 063 76.2 2 351 83.8 2 397 81.6 2 152 75.9 空運 789 29.7 643 23.8 455 16.2 540 18.4 683 24.1 其他 § 0.0 § 0.0 § 0.0 § 0.0 § 0.0 所有運輸方式 2 658 100.0 2 707 100.0 2 805 100.0 2 937 100.0 2 835 100.0 魚翅，浸鹽水或鹽醃及其他 水運 0 0.0 5 100.0 0 - 0 - 0 - 空運 2 100.0 0 0.0 0 - 0 - 0 - 所有運輸方式 2 100.0 5 100.0 0 - 0 - 0 - 魚翅，經處理或保藏 水運 15 90.6 12 100.0 12 94.7 13 63.3 3 100.0 空運 2 9.4 0 0.0 1 5.3 8 36.7 0 0.0 所有運輸方式 17 100.0 12 100.0 13 100.0 21 100.0 3 100.0 \n註： \n§ 少於500公斤。 \n(1) 按香港貨物協調制度的貨物編號所劃分的種類。 \n(2) 由於四捨五入關係，個別數字加起來可能與總數不符。 \nLEGISLATIVE COUNCIL ― 7 February 2018 \n85 按運輸方式劃分的魚翅產品再出口數字 \n貨物 種類(1) 運輸 方式 2013年 2014年 2015年 2016年 2017年 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 魚翅、角鯊魚及其他鯊魚，新鮮、冰鮮或冷藏 水運 788 98.0 812 95.9 680 95.6 494 98.0 348 97.8 空運 16 2.0 20 2.4 15 2.1 10 2.0 8 2.2 其他 0 0.0 15 1.8 16 2.3 0 0.0 0 0.0 所有運輸方式 804 100.0 847 100.0 711 100.0 504 100.0 356 100.0 魚翅，乾 水運 1 173 98.0 1 178 99.0 1 286 99.0 1 242 99.5 1 074 99.8 空運 24 2.0 11 1.0 14 1.0 7 0.5 2 0.2 其他 § 0.0 0 0.0 0 0.0 0 0.0 § 0.0 所有運輸方式 1 197 100.0 1 190 100.0 1 300 100.0 1 249 100.0 1 075 100.0 魚翅，經處理或保藏 空運 2 82.7 1 66.9 1 68.6 1 62.4 § 73.6 水運 § 17.3 § 33.1 § 31.4 1 37.6 § 26.4 所有運輸方式 3 100.0 1 100.0 1 100.0 2 100.0 1 100.0 \n註： \n§ 少於500公斤。 \n(1) 按香港貨物協調制度的貨物編號所劃分的種類。 \n(2) 由於四捨五入關係，個別數字加起來可能與總數不符。 \n按運輸方式劃分的商品魚翅產品出口數字 \n貨物 種類(1) 運輸 方式 2013年 2014年 2015年 2016年 2017年 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 魚翅、角鯊魚及其他鯊魚，新鮮、冰鮮或冷藏 水運 788 98.0 812 95.9 680 95.6 494 98.0 348 97.8 空運 16 2.0 20 2.4 15 2.1 10 2.0 8 2.2 其他 0 0.0 15 1.8 16 2.3 0 0.0 0 0.0 所有運輸方式 804 100.0 847 100.0 711 100.0 504 100.0 356 100.0 LEGISLATIVE COUNCIL ― 7 February 2018 \n86 貨物 種類(1) 運輸 方式 2013年 2014年 2015年 2016年 2017年 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 千 公 斤 所佔百分比 魚翅，乾 水運 1 173 98.0 1 178 99.0 1 286 99.0 1 242 99.5 1 074 99.8 空運 24 2.0 11 1.0 14 1.0 7 0.5 2 0.2 其他 § 0.0 0 0.0 0 0.0 0 0.0 § 0.0 所有運輸方式 1 197 100.0 1 190 100.0 1 300 100.0 1 249 100.0 1 075 100.0 魚翅，經處理或保藏 空運 2 80.1 1 65.0 1 68.6 1 60.1 § 73.6 水運 1 19.9 1 35.0 § 31.4 1 39.9 § 26.4 所有運輸方式 3 100.0 1 100.0 1 100.0 2 100.0 1 100.0 \n註： \n§ 少於500公斤。 \n(1) 按香港貨物協調制度的貨物編號所劃分的種類。 \n(2) 由於四捨五入關係，個別數字加起來可能與總數不符。 \n 附件二 \n檢獲受管制的魚翅產品的案件數目及詳情 \n年份 2013 2014 2015 2016 2017 案件數目 0 2 6 4 11# 估值(萬元) -- 82 38 65 192 鯊魚品種及重量 -- 長鰭真鯊 (980公斤) 雙髻鯊 (6公斤) 長鰭真鯊 (283.45公斤) 雙髻鯊 (215.377公斤) 鯨鯊 (12公斤) 長鰭真鯊 (0.25公斤) 雙髻鯊 (1 035.41公斤) 長鰭真鯊 (1 263.09公斤) 雙髻鯊 (1 382.7公斤) 魚翅產品種類 -- 未經處理魚翅；乾魚翅 乾魚翅 乾魚翅 乾魚翅 LEGISLATIVE COUNCIL ― 7 February 2018 \n87 年份 2013 2014 2015 2016 2017 貿易形式 -- 進口 進口 進口 進口 涉及國家 -- 哥倫比亞(1)， 南非(1) 塞舌爾(1)，巴拿馬(1)，尼加拉瓜(1)， 阿聯酋(1)， 秘魯(1)， 摩洛哥(1) 馬達加斯加(1)， 索馬里(1)，巴拿馬(1)，不詳(1) 印度(1)， 埃及(1)， 肯尼亞(1)， 秘魯(2)， 塞內加爾(1)， 危地馬拉(2)， 印尼(1)， 索馬里(1)，阿聯酋(1) 運輸途徑 -- 船運(2) 空運(4)， 船運(2) 空運(2)， 船運(2) 空運(1)， 船運(10) 判罰^ -- 無 無 無 無 \n註： \n# 包括4宗懷疑個案，當中的魚翅品種尚待基因鑒定報告。 \n^ 有關的受管制的魚翅產品已被充公。以上個案均沒有足夠證據提出檢控，因此並沒有相關判罰資料。",
      "sequence": 116,
      "bookmark": "SP_PO_ENV_00143"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，據悉，香港的流動數據使用量及需求近年迅速增長，加上新一代(即第五代)流動通訊服務快將推出，因此，流動通訊網絡營辦商(\"營辦商\")有需要設置更多流動通訊無線電基站(\"基站\")以擴展其流動通訊網絡的覆蓋和容量，為市民提供可靠及穩定的流動通訊服務。然而，有不少市民憂慮基站發出的輻射影響人體健康，要求營辦商拆除基站。由於營辦商難以找到合適地點設置基站，影響到其網絡覆蓋和所提供的服務。據報，去年底有兩個設於大埔林村的基站因遭附近居民反對而需移除，導致該處一帶的流動通訊服務癱瘓。就設置基站及本港流動通訊的發展規劃事宜，政府可否告知本會： \n(一) 過去3年，每年當局分別接獲關於流動通訊網絡的覆蓋範圍和質素的投訴宗數，並按區議會分區列出分項數字； LEGISLATIVE COUNCIL ― 7 February 2018 \n88 (二) 是否知悉過去3年，每年被移除的基站數目，並按區議會分區和移除原因列出分項數字； \n(三) 過去3年，每年當局接獲營辦商就於政府物業內設置基站的申請宗數，並按區議會分區列出(i)分別接獲、批准及拒絕的申請宗數，以及遭拒絕的申請按被拒原因分類的數目，以及(ii)審批該等申請平均所用時間；按區議會分區列出目前待批的申請宗數和它們至今已提交的平均時間； \n(四) (i)營辦商申請在下述類別的政府物業設置基站的程序和(ii)負責審批該等申請的政府部門(按下表列出)； \n政府物業 (i) (ii) 綜合大樓   體育館/運動場/游泳池場館   垃圾收集站   抽水站/水泵房/污水處理廠   員工宿舍   其他   \n(五) 政府會否(i)簡化營辦商在政府物業內設置基站的申請程序和縮短審批時間，以及(ii)在政府物業範圍內物色更多適合安裝基站的地點；若會，詳情為何；若否，原因為何；及 \n(六) 鑒於營辦商為了準備在2020年推出第五代流動通訊服務，將需要設置較現時更密集的基站，政府(i)有否計劃檢視香港整體(尤其是偏遠和鄉郊地區)的通訊網絡基建設施的情況，並就完善有關基建設施作出規劃，以及(ii)有否制訂政策和措施鼓勵營辦商拓展其流動通訊網絡和協助他們物色設置基站的地點；若有，詳情為何；若否，原因為何？",
      "sequence": 117,
      "bookmark": "SP_MB_CPM_00145"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，經諮詢政府產業署及創新及科技局後，商務及經濟發展局綜合答覆如下： \n(一) 通訊事務管理局辦公室(\"通訊辦\")於過去3年(即2015年、2016年及2017年)接獲有關流動電話服務覆蓋和質素的投LEGISLATIVE COUNCIL ― 7 February 2018 \n89 訴數字分別為186宗、185宗及254宗。投訴內容包括速度緩慢、斷線、接收不清、覆蓋不足及個別地點沒有覆蓋等。通訊辦並沒有按區議會分區的相關統計數字。 \n(二) 流動網絡營辦商(\"營辦商\")會按其網絡規劃及實際需要不時調整其無線電基站(\"基站\")的設置。過去3年，營辦商分別增加了5 900、7 000及4 800個基站，以及分別取消了340、2 200及150個基站。有關基站分布在全港不同地區，通訊辦沒有按區議會分區的相關統計數字。 \n(三)及(四) \n 營辦商如欲在政府物業設置基站，需先向政府產業署提交申請。政府產業署會要求營辦商向相關政府部門，包括管理有關場地的部門(見附件一)、地政總署、規劃署、建築署、機電工程署及通訊辦等提交該裝置的詳細資料，以便各部門就其所屬範疇考慮有關申請。當營辦商取得所有相關部門同意後，會與政府產業署簽訂租約，然後安裝有關基站。根據政府產業署的紀錄，營辦商在過去3年擬於政府場所設置基站的申請情況及所需時間載於附件二。 \n(五) 政府一直積極鼓勵並協助營辦商拓展網絡設施以改善網絡覆蓋和容量，包括容許他們在政府物業設置基站。若營辦商因應各自的網絡規劃和覆蓋需要而希望於個別政府物業設置基站，可向政府產業署提出申請。通訊辦會視乎需要與相關部門作出協調，以協助營辦商滿足相關部門的審批要求。 \n 此外，政府亦容許營辦商在道路設施(例如街燈、行人天橋和行車天橋)安裝基站。為協助營辦商作出申請，通訊辦已發出《申請在道路設施或未批租及未批撥政府土地上裝設微型基站須知》，詳細列出在上述地方申請裝設微型基站的程序、要求及有關事宜。 \n 為加快審批程序，路政署已向營辦商提供預先核准可供安裝微型基站的燈柱清單，列出燈柱地點、燈柱可承載額外裝置的重量、受風面積、高度等資料。營辦商可按需要向路政署提交進一步資料，申請於其他燈柱裝設微型基站。LEGISLATIVE COUNCIL ― 7 February 2018 \n90 通訊辦亦已與路政署和營辦商協調及統一微型基站的標準設計，以簡化相關的批核程序及縮短審批時間。 \n(六) 為了確保香港的電訊基建容量能夠應付長遠需求，商務及經濟發展局已委聘顧問就香港電訊基建容量的未來供求進行研究，預計於今年下半年完成。 \n 與此同時，政府一直從多方面協助營辦商拓展流動通訊網絡，讓市民得以享用更優質的服務，包括便利營辦商於偏遠和鄉郊地區拓展流動網絡、容許營辦商使用政府位於山頂的建築物或設施設置基站、以象徵式租金批租政府土地給營辦商增建基站、容許他們使用微波發射站連接偏遠地區的基站，以及指配額外無線電頻譜予營辦商和豁免其有關頻譜使用費等。 \n 行政長官於2017年施政報告提出透過資助形式，提供經濟誘因鼓勵固網商擴展光纖網絡至位於偏遠地區的鄉村。通訊辦已就該資助計劃展開籌備工作，並預算在5月向立法會相關事務委員會匯報進展和諮詢其意見，隨後會就計劃涉及的款額向立法會財務委員會申請撥款，預計在2019年上半年進行招標工作。當計劃完成後，光纖網絡延伸至這些偏遠地區的鄉村時，營辦商便可利用該等光纖網絡增建基站，提升有關地區的流動網絡覆蓋及容量。 \n 另外，施政報告中亦公布\"多功能智慧燈柱試驗計劃\"。根據創新及科技局的資料，政府將於2019年開始在選定的市區地點，安裝約400支多功能智慧燈柱，收集各類實時城市數據，加強城市和交通管理，並提供數據網絡及數碼設施。試驗計劃下的多功能智慧燈柱會預留空間，讓有興趣的營辦商參與設置基站，利便他們開展5G網絡服務。 \n 附件一 \n政府物業 場地管理部門 綜合大樓 該綜合大樓的大廈管理委員會 體育館/運動場/泳池 康樂及文化事務署 垃圾收集站 食物環境衞生署 LEGISLATIVE COUNCIL ― 7 February 2018 \n91 政府物業 場地管理部門 抽水站/水泵房/污水處理廠 水務署/渠務署 員工宿舍 相關部門的宿舍組 其他場地 其他較常見例子包括： 街市 ― 食物環境衞生署 公園 ― 康樂及文化事務署 公廁 ― 食物環境衞生署 \n 附件二 \n根據政府產業署提供的資料，營辦商在過去3年申請於政府場所設置基站的情況如下： \n 年份 港島區 九龍區 新界區 合共 (i) 接獲申請總數 2015 27 17 51 95 2016 23 18 48 89 2017 21 28 95 144 \n(ii) 已獲批申請宗數 2015 21 13 14 48 2016 7 6 20 33 2017 17 12 24 53 \n(iii) 不獲批申請宗數 2015 3 0 4 7 2016 3 0 2 5 2017 1 0 4 5 \n(iv) 仍在候批的申請宗數 2015 3 4 33 40 2016 13 12 26 51 2017 3 16 67 86 \n政府產業署並沒有按區議會分區的相關統計資料。 \n視乎每宗申請的具體情況，管理有關場地的政府部門及其他相關部門考慮個別申請實際所需的時間不一，當中考慮因素包括擬建基站的規模、參與營辦商的數目、各營辦商就其申請的跟進情況(例如營辦商遞交資料所需的時間、遞交資料至相關部門的進度和完整性)，以及LEGISLATIVE COUNCIL ― 7 February 2018 \n92 營辦商需時滿足相關部門的要求等。營辦商在取得所有相關部門同意後，方可與政府產業署簽訂租約並安裝有關基站，簽訂租約過程需時一般約為2至3個月。在過去3年，申請審批平均需時464個工作天。 \n申請不獲批准的主要原因包括營辦商所提交的裝置建議未能符合有關部門的要求，或該裝置可能影響場地實際運作及/或管理。現時仍在候批的申請，主要涉及營辦商所提交的裝置建議尚未能取得管理場地的部門及/或其他相關部門的同意。截至2018年1月30日，仍在候批的申請平均已提交289天。",
      "sequence": 118,
      "bookmark": "SP_PO_SCED_00146"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，現行營養資料標籤制度(\"標籤制度\")規定，預先包裝食品包裝上的營養標籤必須載列每包裝/食用分量食品的能量和7種核心營養素含量資料，但標籤制度沒有就食品包裝上使用\"天然\"及\"有機\"等營養聲稱作出規管。由於該等營養聲稱沒有統一定義，消費者難以判斷有關食品是否比同類食品更健康。就此，政府可否告知本會： \n(一) 過去3年，當局分別接獲預先包裝食品的包裝載有失實及誤導性營養聲稱的投訴宗數(並按食品種類列出分項數字)； \n(二) 過去3年，最常見違反營養標籤規定的情況，以及有多少個食品生產商/銷售商因而被定罪；及 \n(三) 當局會否考慮把\"天然\"及\"有機\"等營養聲稱納入標籤制度的規管範圍？",
      "sequence": 119,
      "bookmark": "SP_MB_CHK_00148"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，在國際間，食物是否\"天然\"及\"有機\"不屬於營養資料標籤制度所規管的範疇。此外，不同地區/國家就\"天然\"及\"有機\"食物的定義、認證標準或規管方式不盡相同。有機食物和一般食物的主要分別在於其生產、加工及處理方法。從食物安全角度而言，有機食物和一般食物並沒有顯著分別。 LEGISLATIVE COUNCIL ― 7 February 2018 \n93  所有在香港出售供人食用的食物(不論是有機食物或一般食物)都必須符合同一套的法定食物安全、品質及標籤標準，確保有關食物適宜供人食用。食物環境衞生署食物安全中心(\"食安中心\")透過食物監察計劃，按風險為本的原則，在進口、批發及零售層面抽取食物樣本(包括有機食物)進行測試。 \n 政府透過《食物及藥物(成分組合及標籤)規例》(第132W章)(\"《規例》\")，推行預先包裝食物的營養資料標籤制度，讓消費者可以依據營養資料選擇食物。《規例》下\"營養聲稱\"指述明、指出或暗示某食物含有特定營養特質的陳述，該等營養特質包括能量值、蛋白質、可獲得的碳水化合物、總脂肪、飽和脂肪酸、反式脂肪酸、鈉及糖、或維他命及礦物質的含量。\"營養聲稱\"也包括營養素含量聲稱、營養素比較聲稱及營養素功能聲稱。 \n 不過，《規例》也要求預先包裝食物的名稱或稱號不得就食物的性質有虛假或誤導成分。此外，《商品說明條例》(第362章)亦禁止任何人在營商過程中，就其所供應的貨品應用虛假商品說明或作出誤導性遺漏。 \n 就質詢的第(一)至第(三)部分，現答覆如下： \n(一) 2015年至2017年，香港海關(\"海關\")共接獲3 248宗有關食物涉及附有虛假商品說明(包括產品種類、產地、價格、重量、成分等)的投訴。經調查後，海關對當中的29宗個案提出檢控，其中19宗的涉案商戶或人士已被法庭定罪，其餘10宗正在進行法庭程序。海關另就21宗個案向商戶發出警告信或勸諭信。海關沒有備存相關投訴及檢控的食品種類分項統計。 \n 同期，食物環境衞生署(\"食環署\")收到一宗有關預先包裝飲品涉及誤導性標籤資料的投訴，並已作出檢控，涉案商戶或人士已被法庭定罪。 \n(二) 2015年至2017年，食環署就違反營養標籤規定共提出64宗檢控，當中共58名食品生產商/銷售商被定罪，其餘6宗的法庭程序仍在進行中。違反營養標籤規定的情況包括未有按法例要求標示營養標籤、個別營養素含量與其營養標籤上的標示值不符等。  LEGISLATIVE COUNCIL ― 7 February 2018 \n94 (三) 政府一直推動有機食物標籤工作，例如在蔬菜統營處的農業發展基金下向香港有機資源中心撥款，為農民提供自願性的認證服務。有機資源中心參照國際標準制訂一套嚴格的準則，確保有機農場的工序符合有機耕種和生產的認證標準。有關部門和有機資源中心亦有進行公眾教育和宣傳工作，以提高公眾對有機食物標籤的認識。 \n 食安中心會繼續密切留意國際間有關\"天然\"及\"有機\"食物的科學研究、風險評估、規管趨勢和本地情況。",
      "sequence": 120,
      "bookmark": "SP_PO_SFH_00149"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，近年，有不少非法入境者抵港後隨即根據《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》提出酷刑聲請或免遣返聲請(統稱\"聲請\")。入境事務處(\"入境處\")在處理他們的聲請期間，會向他們發出俗稱\"行街紙\"的擔保書，讓他們暫時留港。另一方面，青山灣入境事務中心(\"事務中心\")是一所專為根據《入境條例》(第115章)被羈留及等候遣送離港的違規成年人士而設的羈留設施。然而，有事務中心的員工向本人反映，事務中心近年的羈留人數不斷上升及人手嚴重流失，以致員工面對巨大工作壓力。事務中心內不時有肢體衝突發生，但員工沒有得到足夠的相關訓練。此外，有市民向本人反映，部分聲請人來港的目的是求醫，對本港公營醫療服務造成壓力。就此，政府可否告知本會： \n(一) 現時當局遣送聲請被拒人士離境的程序為何；過去10年，每年(i)被遣送離港及(ii)拒絕被遣送的人數分別為何；現時遣送聲請被拒人士離港的人均開支為何； \n(二) 鑒於據悉部分拒絕被遣送的人士獲准持行街紙繼續留港，現時相關的人數為何；該等人士繼續留港每年招致的公帑開支(包括人道和法律支援的開支)為何； \n(三) 鑒於入境處早前以包機形式遣送68名越南籍非法入境者離港，整項遣送行動的公帑開支為何；當局會否考慮把以LEGISLATIVE COUNCIL ― 7 February 2018 \n95 包機遣送的做法擴展至來自其他國家(例如印度、孟加拉和巴基斯坦等)的人士，以期盡快減少等候遣送的人數；如會，詳情為何；如否，當局有何替代方案； \n(四) 過去10年，每年被羈留在事務中心的聲請人及非法入境者數目，以及為他們提供膳食的人均開支為何； \n(五) 現時事務中心各職級人員的編制為何；當局會否在事務中心設立一隊編外緊急應變部隊，以便更有效地處理肢體衝突事件；如會，詳情為何；如否，原因為何； \n(六) 過去5年，每年(i)事務中心內發生並涉及被羈留人士(包括酷刑/免遣返聲請人士)的肢體衝突事件宗數、(ii)因該等衝突而受處分的涉事者人數，以及(iii)因處理該等衝突而受傷的員工人數分別為何； \n(七) 當局會否加強事務中心員工的培訓，使他們更有效地處理秩序和肢體衝突事件；如會，詳情為何；鑒於被羈留人士經常於事務中心內鬧事，但只有每年4次參加懲教署舉辦的戰術訓練複修課程的員工才可持續獲發\"槍械及彈藥管有權牌照(豁免)\"，以在中心內使用防暴裝備，當局會否(i)將入境處納入《監獄條例》(第234章)的適用範圍，方便事務中心員工履行職務，以及(ii)研究擴大《武器條例》(第217章)和《火器及彈藥條例》(第238章)的涵蓋範圍，讓事務中心員工可自動獲授權管有槍械和彈藥，從而有效地管理該中心；如會，詳情為何；如否，原因為何； \n(八) 鑒於目前有大量聲請人士在香港等候聲請審核/上訴，或遣送離港，而事務中心的羈留容量非常有限(雖然近月提出聲請的人數有所回落)，當局有否計劃擴建事務中心，或使用其他現有監獄，或重開空置懲教院所，以加強羈留非法入境者(包括酷刑/免遣返聲請人)的能力；如有，詳情為何；如否，原因為何；及 \n(九) 鑒於有患上愛滋病或其他傳染病的非法入境者透過提出聲請留港以獲得藥物及治療，當局有否統計有關的人數，以及有何措施防止該問題惡化？  LEGISLATIVE COUNCIL ― 7 February 2018 \n96",
      "sequence": 121,
      "bookmark": "SP_MB_EQ_00151"
    },
    {
      "title": "保安局局長",
      "content": "主席，自政府於2016年開始全面檢討處理免遣返聲請的策略後，已推出了一系列措施，以盡量防止可能提出聲請的人抵港，以及加快入境事務處(\"入境處\")審核聲請的進度。結果，2017年所接獲新聲請較2016年下跌52%，與2015年高峰期比較更減少了63%。另外，截至2017年年底，尚待入境處審核的聲請較2016年年底下跌了41%，與2016年3月高峰期比較更減少了47%。截至2017年年底，有5 899宗聲請尚待入境處審核。 \n 為做好準備以應付預期會增加的上訴個案，政府自2016年7月已委任了74名新成員加入酷刑聲請上訴委員會(\"上訴委員會\")，令成員人數較之前的28人增加超過3倍。上訴委員會於2017年作出的決定比2016年增加了384%，預計於2018年會再進一步增加。 \n 免遣返聲請人為非法入境者、逾期逗留或被拒入境的旅客。我們必須盡快將聲請被拒者(包括已撤回聲請者)遣離香港。 \n 就葛珮帆議員質詢的各個部分，我現答覆如下： \n(一) 一般而言，對於須被遣離香港的人(包括聲請被拒者)，入境處需先確保他們持有有效旅遊證件回國。對於沒有有效旅遊證件的人，入境處會向相關領事館尋求協助。此外，入境處會安排航班以進行遣返。對於不願被遣返的人，入境處會先向他們解釋其個案的情況(例如其免遣返聲請和上訴均已被拒)，嘗試說服他們合作；如他們依然拒絕離境，入境處會考慮是否需要執行強制遣返，包括派員陪同他們乘坐航機返回原居地。 \n 自2011年被入境處遣返的非華裔人士(包括聲請被拒者)數目如下(入境處沒有備存2010年或之前的統計數字)： \n年份 被遣返的非華裔人士(包括聲請被拒者)(人) 2011 2 538 2012 2 836 2013 2 370 2014 2 273 2015 2 319 2016 2 922 2017 4 139 LEGISLATIVE COUNCIL ― 7 February 2018 \n97  入境處沒有備存未能成功遣返的行動的統計數字。將聲請被拒者遣離香港的開支，主要包括入境處人手開支和機票費用(包括被遣返的人的機票費用，以及在需要執行強制遣返時同行的入境處人員的機票費用)。遣返聲請被拒者是入境處執法部的日常工作之一，入境處沒有另行備存相關的平均開支。 \n(二) 截至2017年12月31日，有1 828名聲請被拒者等候入境處安排遣返，當中大部分按《入境條例》(第115章)第36條作出的擔保而獲釋。在決定是否容許正等候遣返的人以擔保代替羈留時，入境處會根據現行的羈留政策，考慮個案的所有相關情況，包括能否在合理時間內把他們遣返、他們是否對社會構成威脅或治安風險，和他們是否有機會棄保潛逃等。 \n 處理擔保獲釋者是入境處執法部的日常工作之一，入境處沒有另行備存相關開支。至於由香港國際社會服務社負責運作，為免遣返聲請人提供人道援助的計劃，2017年每名服務使用者每月平均開支為3,740元。另外，由於等候遣返的人的免遣返聲請應已被拒絕或撤回，因此他們不會再獲得公費法律支援。 \n(三) 如主體答覆第(一)部分所述，就須被遣返的人，如他們持有有效旅遊證件，入境處會為他們安排航班回國。為此，入境處可以就每宗個案為須被遣返的人個別購買機票，或以商用包機航班一次過遣返較大批人。就前者而言，基於市場情況或航空公司所施加的限制，入境處能就每個航班購得的機票往往有限。在某些情況下，包機形式能確保遣返行動得以盡早完成。2017年12月28日，入境處以包機航班把68名越南籍非法入境者遣離香港，行動開支約為33萬元。 \n 入境處會繼續根據每宗個案的情況，選用最有效和適切的方式遣返聲請被拒者，包括採用包機航班(前往越南或其他國家)。  LEGISLATIVE COUNCIL ― 7 February 2018 \n98 (四) 自入境處於2010年4月開始負責青山灣入境事務中心(\"事務中心\")的運作後，每天平均羈留人數(包括聲請被拒者)如下： \n年份 每天平均羈留人數 2010(自4月起) 250 2011 301 2012 361 2013 407 2014 403 2015 414 2016 382 2017 385 \n 上述期間各年每名羈留者每天平均膳食開支為81元至102元。 \n(五) 為確保有效管理事務中心，入境處會定期檢討其人手和裝備。在2017年6月增設30個職位後，事務中心現時的編制有177個公務員職位，按職級分類如下： \n職級 編制職位 助理首席入境事務主任 1 總入境事務主任 1 高級入境事務主任 5 入境事務主任 11 總入境事務助理員 12 高級入境事務助理員 39 入境事務助理員 103 文書主任 1 助理文書主任 3 二級物料供應員 1 合計 177 \n 另外，包括醫療、廚務和洗衣等服務，則以合約形式外判。 \n 入境處所有前線人員均會定期受訓，以增強對緊急情況的應變能力。事務中心的人員則會接受專設訓練，包括遇抗LEGISLATIVE COUNCIL ― 7 February 2018 \n99 控制、押解技巧、防暴裝備使用、防火演習、模擬處境訓練等，以確保他們有能力應付事務中心內任何可能發生的緊急情況。入境處會繼續檢討是否需要成立一支緊急應變部隊。 \n(六) 過去5年涉及羈留者(包括聲請人)的肢體衝突事件宗數如下： \n年份 肢體衝突事件(宗) 受處分的羈留者(人) 因肢體衝突事件而受傷的員工(人) 2013 21 32 0 2014 15 38 0 2015 26 42 1 2016 38 65 5 2017 24 51 0 \n(七) 鑒於事務中心管理工作的性質有別於其他入境事務工作，負責事務中心運作的入境事務人員須接受有關羈留中心管理的專設訓練，包括： \n(a) 調往事務中心前接受為期3周的培訓課程，包括1周的羈留中心管理課程，內容主要關於羈留中心的日常管理，以及2周的戰術訓練，旨在培訓學員應對暴亂情況； \n(b) 每隔3個月參加懲教署舉辦的複修課程(以便符合資格在事務中心內攜帶並使用防暴裝備)；及 \n(c) 每隔2周參加1小時內部訓練環節，以進一步提升在職知識和能力，以應付日常運作和突發事件。 \n 此外，事務中心運作人員會獲安排參加有關談判技巧和輔導的課程，以增強處理緊急情況的能力。 \n 事務中心按《入境(被羈留者的待遇)令》(第115E章)的規定運作；我們現時沒有計劃將事務中心的運作納入《監獄規則》(第234A章)的範圍內。  LEGISLATIVE COUNCIL ― 7 February 2018 \n100  政府在檢討《入境條例》及相關條例以改善免遣返聲請審核程序和相關事宜時，會一併研究修訂《武器條例》(第217章)及《火器及彈藥條例》(第238章)的建議，以更有效支援羈留設施的運作。 \n(八) 根據《入境條例》被羈留的人，可被羈留在《入境(羈留地點)令》(第115B章)訂明的地點，包括事務中心、入境處設於各口岸的其他羈留設施，以及根據《監獄條例》(第234章)闢作監獄之用並在《監獄令》(第234B章)附表指明的用地和建築物。目前，入境處羈留的非法入境者(包括聲請人)多數羈留在事務中心；事務中心最多可羈留500人。 \n 我們正循法律、公眾安全和資源角度考慮各項羈留措施，包括是否有更多羈留設施可用，以及為羈留設施的運作提供更有效的支援。我們會適時向立法會匯報。 \n(九) 根據為非符合資格人士減免醫療費用的現行做法，我們會按每宗個案的情況，並視乎醫院管理局或社會福利署轄下服務組的評估，批准聲請人一次過減免公立診所或醫院的醫療費用。在2016-2017年度，獲減免收費的住院和門診分別有1 870宗和18 000次。醫院管理局沒有進一步按聲請人所患疾病類別備存分項統計數字。 \n 政府會繼續透過全面檢討處理免遣返聲請策略下的針對性措施，包括防止可能提出聲請的人抵港、審核程序、羈留、執法及遣送等方面，從根本解決免遣返聲請的問題。",
      "sequence": 122,
      "bookmark": "SP_PO_SS_00152"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，據報，被稱為共享單車服務的自助租用單車服務登陸香港不足一年，至今已有6個營辦商推出該服務。行人路及其他公共地方隨處停泊共享單車的情況甚為普遍，對行人及其他單車使用者構成不便。就此，政府可否告知本會： \n(一) 現時有關政府部門在收到關於共享單車造成阻礙的投訴後，一般會採取甚麼跟進行動，以及完成處理該等投訴平LEGISLATIVE COUNCIL ― 7 February 2018 \n101 均需時多久；有否評估哪些公共地方較適宜停泊共享單車而不會造成阻礙，以及有否向共享單車租用人宣傳，提醒他們停泊單車時為他人設想； \n(二) 鑒於有市民指出，共享單車服務採用\"隨行隨租\"的方式經營，單車在出租前未經專業人士檢查是否可安全使用，因此該等單車機件失靈引致意外的機會較以傳統方式出租的單車為高，政府會否與有關營辦商釐清共享單車機件失靈引致意外時的責任誰屬，以保障該類單車的租用人及其他道路使用者的權利；及 \n(三) 鑒於共享單車服務引致單車隨處停泊等問題，政府有否評估目前對共享單車服務的規管是否足夠；若有評估，結果為何；會否制訂相關政策或引入發牌制度，適當地規管共享單車服務？",
      "sequence": 123,
      "bookmark": "SP_MB_CHP_00154"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳恒鑌議員質詢的各個部分，現答覆如下： \n(一)及(三) \n 自2017年4月開始，有私人營辦商以\"共享單車\"名義在本港推出自助單車租賃業務，用戶可透過智能手機應用程式以自助形式在任何地方租賃和歸還單車。就業務性質而言，自助單車租賃與傳統單車租賃沒有基本分別，只是營運模式不同。 \n 根據《道路交通(泊車)規例》(香港法例第374C章)，任何人不得在非指定泊車處停泊車輛(包括單車)，亦不得在泊車處連續停泊車輛超過24小時。此外，《土地(雜項條文)條例》(香港法例第28章)禁止不合法佔用未批租的政府土地；而《簡易程序治罪條例》(香港法例第228章)則禁止放置任何物品以致對人或車輛造成阻礙、不便或危害等。 \n 根據上述法例，營辦商或使用者不應把自助租賃單車停泊在不當的位置。政府部門會按一貫程序處理單車違泊問LEGISLATIVE COUNCIL ― 7 February 2018 \n102 題，不論是傳統非自助模式租賃的單車、自助模式租賃的單車，抑或是私人擁有的單車。 \n 政府一直關注違例停泊單車和公眾單車泊位被單車(包括被棄置的單車)或其他雜物長期佔用的問題。各部門會按其職責安排清理行動。運輸署會清理有蓋公共運輸交匯處上的違泊單車。當區的地政處會清理違例佔用未批租政府土地上的單車。警務處則會清理對道路使用者構成即時危險的單車。部門處理違泊單車的時間會因應實際情況而有所不同。 \n 為了更有效處理單車違泊問題，當區民政事務處會按情況協調當區地政處、運輸署、香港警務處和食物環境衞生署等部門會採取聯合行動，以清理違例放置單車或雜物的黑點。 \n 此外，自2017年1月起，政府部門聯合在北區上水港鐵站進行加強打擊違例停泊單車的試行計劃，引用《簡易程序治罪條例》(香港法例第228章)第4A條和第32(1)條，撿走構成阻礙的違泊單車而不作另行通知。相關政府部門現正審視試行計劃的成效，並會在完成檢討後，考慮是否適合把有關計劃推展至其他地區。 \n 由2017年7月至12月，政府部門共發出接近28 700張清理違泊單車的法定通知，清理5 876輛違泊單車，當中約300輛為自助租賃單車，詳情請參閱附件。 \n 除主動執法外，政府亦推動營辦商自律，並一直積極與個別營辦商溝通。為此，相關政府部門(1)曾於2017年6月、7月及9月約見個別營辦商，向他們反映地區人士及區議會的意見、重申自助單車租賃運作必須遵守上述相關法例，並強調政府部門會密切留意其租賃單車對社區的影響及在有需要時加強執法。 \n 營辦商在上述會面中答允會陸續推出改善措施，包括在其單車上清晰展示電話熱線，讓市民可即時投訴違泊情況，\n(1) 運輸署、警務處及民政事務處出席了所有會議。地政總署出席了7月及9月的會議。 LEGISLATIVE COUNCIL ― 7 February 2018 \n103 以便其工作人員盡快清理違泊單車、更新其手機應用程式以顯示公共單車停泊位的位置，以及推出優惠計劃鼓勵單車使用者在合適地點停泊單車，以改善單車違泊問題。我們亦留意到個別營辦商於2017年11月中開始縮減投放規模，收回約2 000至3 000輛自助租賃單車。 \n 另一方面，有個別營辦商於2017年年底，開始在市區內開展其自助單車租賃業務。運輸署已隨即聯繫有關營辦商，向他們表明市區一般交通非常繁忙，路窄人多，路旁上落客貨活動頻繁，基於道路安全考慮，政府不鼓勵市民在市區以單車作為交通工具，再加上市區並沒有完備的單車徑及路旁單車泊位，因此運輸署並不贊同營辦商在市區推廣自助租賃單車服務。據我們了解，有關營辦商正陸續收回部分在市區內已投放的自助租賃單車。 \n 運輸署正跟進各營辦商在各區的營運情況，特別是在公共地方停放單車的安排。政府會繼續密切留意各自助單車租賃營辦商在地區的營運情況及參考其他城市就\"共享單車\"推出的規管措施，特別是有關\"共享單車\"在公共地方停放的安排。如有必要，我們不排除考慮作出進一步規管\"共享單車\"，但我們必須確保規管制度切實可行，並且不會違反公平競爭的原則。 \n(二) 《道路交通(車輛構造及保養)規例》(香港法例第374A章)對單車(包括自助租賃單車)設有多項要求，例如每輛單車須裝配有效的制動系統、能發出警報的鐘，以及適當的強制性反光體等。任何人在道路上使用，或致使或允許他人使用並沒有在所有方面符合上述規例的任何車輛，即屬違法。此外，根據《道路交通(交通管制)規例》(香港法例第374G章)，在黑夜時間或能見度低的情況下，騎單車者必須在車頭展示一盞白燈及在車尾展示一盞紅燈。 \n 運輸署已提醒自助租賃單車營辦商，他們有責任確保其租賃單車符合上述規例的要求。而市民在使用自助租賃單車前，應先作安全檢查，確保單車適合自己的體形，可安全使用及各單車配件(例如車燈、剎車掣等)能正常運作。市民亦須注意租賃單車的使用條款及細則，例如是否有維修LEGISLATIVE COUNCIL ― 7 February 2018 \n104 保養相關的免責聲明等，若懷疑使用條款及細則未能保障其個人利益，便不應使用有關服務。 \n 運輸署和警方一直與道路安全議會攜手推動宣傳教育，舉辦不同活動，以提高市民在騎單車時的安全意識，並提醒騎單車者應遵守相關法例，包括不可在行人路上騎單車。例如，道路安全議會製作了電視宣傳短片和電台廣播、《單車樂：安全錦囊》教育短片、《道路安全通訊》宣傳刊物，以及有關騎單車安全的小冊子等。此外，運輸署亦透過一站式資訊網站\"單車資訊中心\"，為市民提供騎單車相關的資訊，包括相關法例及安全提示。 \n 我們會繼續針對道路使用者的常見不當行為及意外趨勢等情況，訂立合適的道路安全宣傳及教育計劃，以進一步提高騎單車者的道路安全意識。 \n 附件 \n2017年7月至12月 為清理違例停泊單車而發出的法定通知* 和在行動中清理的單車數目 \n地區 法定通知數目 (包括所有單車) 清理的單車數目 (括號內數字是清理的 自助租賃單車數目) 中西區 0 0(0) 灣仔 0 0(0) 東區 0 0(0) 南區 0 0(0) 九龍城 171 57(0) 深水埗 491 85(0) 觀塘 0 0(0) 葵青 344 133(0) 油尖旺 280 72(0) 黃大仙 81 51(0) 離島 2 485 540(6) LEGISLATIVE COUNCIL ― 7 February 2018 \n105 地區 法定通知數目 (包括所有單車) 清理的單車數目 (括號內數字是清理的 自助租賃單車數目) 北區 10 559 1 320(70) 西貢 3 414 820(42) 沙田 3 059 790(25) 大埔 3 677 777(68) 荃灣 92 127(4) 屯門 1 262 415(27) 元朗 2 782 689(61) 總數 28 697 5 876(303) \n註： \n* 根據《土地(雜項條文)條例》(香港法例第28章)和《簡易程序治罪條例》(香港法例第228章)發出的法定通知",
      "sequence": 124,
      "bookmark": "SP_PO_STH_00155"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，教育局十多年來把所有中小學採用普通話作為中國語文科的教學語言(俗稱\"普教中\")定為遠程目標，但容許學校因應校情自行決定是否推行普教中及其推行步伐。就此，政府可否告知本會： \n(一) 目前分別有多少間小學及中學實行普教中； \n(二) 過去5年，政府共向多少間中小學提供資助，以在該等學校推行普教中，以及每年的資助總額為何； \n(三) 有否評估，當以粵語作為中國語文科教學語言(\"粵教中\")的學校改為普教中時，該校學生的家長是否有權要求學校讓其子女繼續以粵語學習中國語文；若有評估而結果為是，教育局如何保障他們可行使此權利；及 LEGISLATIVE COUNCIL ― 7 February 2018 \n106 (四) 鑒於去年12月公布的《全球學生閱讀能力進展研究2016》的結果顯示，普教中不會比粵教中更能提升學生的中文閱讀能力，教育局會否檢討上述遠程目標？",
      "sequence": 125,
      "bookmark": "SP_MB_CCT_00157"
    },
    {
      "title": "教育局局長",
      "content": "主席，香港既是中國的特別行政區，亦是一個國際城市，因此，香港的語文教育政策是要提升學生\"兩文三語\"(即中、英文，粵語、普通話及英語)的能力，以保持香港既有優勢，迎接全球化的機遇。 \n 就鄭松泰議員的質詢，現謹答覆如下︰ \n(一) 語文教育及研究常務委員會(\"語常會\")曾於2015-2016學年進行\"香港中、小學推行\u0027以普通話教授中國語文科\u0027(\"普教中\")概況調查\")(回應率約80%)，結果如下： \n 全面\"普教中\"(有關學校所有班別的中文科課堂上有超過50%是以普通話為授課語言) 部分\"普教中/廣教中\"(有關學校有部分級別及/或班別的中文科課堂上有超過50%是以普通話為授課語言，其餘則用粵語教學) 全面\"廣教中\"(指有關學校所有班別的中文科課堂上都以粵語為授課語言) 小學 16.4% 55.3% 28.3% 中學 2.5% 34.4% 63.1% \n(二) 語常會曾在2008-2009學年推出為期6年的\"協助香港中小學推行\u0027以普通話教授中國語文科\u0027計劃\"，為有意開始試行\"普教中\"的學校提供支援。在最近的5年內，有40所中小學參與該項計劃(2013-2014學年為該計劃的最後一年)，相關開支約為1,400萬元。 \n(三) 擬訂合適的教學語言是整校政策，而選擇合適的教學語言政策，是學校經專業考慮後的決定，是合理且是一貫的做法。學校可因應校情，包括師資的準備、學生的水平、校園的語境、課程的安排、學與教的支援及家長的期望等因LEGISLATIVE COUNCIL ― 7 February 2018 \n107 素，考慮是否以普通話作為中文科的教學語言，學校亦應就其教學語言政策與家長溝通，教育局不擬就此進行評估。 \n(四) 不論學校選擇以普通話或廣東話教授中國語文課程，均須貫徹以提升學生語文素養為目標的課程精神，提高學生的語文能力。無論\"普教中\"或\"廣教中\"均能提升學生的中文閱讀能力，我們認為他們在這方面的表現與學校是否採用普通話作為中國語文科的教學語言並無明顯關連。 \n 教育局會繼續按學校需要，就教授中國語文科提供適切的協助、專業培訓，以及到校支援。",
      "sequence": 126,
      "bookmark": "SP_PO_SE_00158"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有金融科技業的初創企業(\"初創企業\")負責人反映，他們創業時遇到不少困難。首先，政府對測試新金融科技產品的支援不足。現時全球有不少地區的政府推出沙盒鼓勵初創企業參與，讓它們在受控環境和不受現有制度限制的情況下進行產品或服務測試。然而，香港金融管理局(\"金管局\")於2016年推出的金融科技監管沙盒僅容許銀行及其夥伴科技公司參與，而金融科技公司只能透過與銀行合作才能使用該沙盒，令不少初創企業被拒諸門外。此外，初創企業在銀行開戶亦遇到困難，不但手續繁複和需時甚久，而且成功率低，大大減低初創企業在港發展的誘因。關於向初創企業提供的支援，政府可否告知本會： \n(一) 金管局於去年9月推出的沙盒2.0版本是否仍只容許銀行及其夥伴科技公司參與；若是，原因為何；若否，詳情為何； \n(二) 對於欠缺資金和營運經驗的初創企業，當局有否措施鼓勵它們使用沙盒2.0版本測試產品及收集市場數據；若有，詳情為何；若否，原因為何； \n(三) 鑒於現有監管法規可能窒礙新金融科技產品及服務的推出，當局有否措施協助提供該等產品及服務的初創企業在現有制度下申領相關牌照；若有，詳情為何；若否，原因為何；  LEGISLATIVE COUNCIL ― 7 February 2018 \n108 (四) 鑒於金管局、證券及期貨事務監察委員會及保險業監管局3個監管機構均已分別推出沙盒，而計劃就跨界別金融科技產品進行測試的公司只需就使用沙盒提出一份申請，收到該申請的監管機構會作為主要聯絡點，協助該公司聯絡其他監管機構，讓公司使用其他相關的沙盒，至今(i)當局分別接獲及批准多少宗申請、(ii)由遞交申請至申請獲批准的平均所需時間，以及(iii)被拒絕的申請數目及其被拒絕的原因為何； \n(五) 當局會否為初創企業提供合適的創新實驗室和實驗場景，以協助它們就改進現有產品進行測試；若會，詳情為何；若否，原因為何； \n(六) 當局是否知悉現時初創企業開立銀行戶口的成功率，以及開戶平均需時多久； \n(七) 當局去年收到初創企業就開立銀行戶口申請被拒所作投訴宗數；該等個案主要涉及哪類初創企業，以及申請被拒的主要原因為何； \n(八) 鑒於最近有初創企業負責人反映，雖然金管局已提醒銀行不應就打擊洗錢活動而實施過嚴的客戶盡職審查程序，但不少初創企業仍因未能通過此程序而被銀行拒絕其開戶申請，當局有否新措施解決此問題；若有，詳情為何；若否，原因為何； \n(九) 鑒於有不少初創企業的負責人反映，銀行對他們的業務所涉及的新型業務流程和模式及高新科技應用不太熟悉，因此傾向拒絕這些企業的開戶申請以迴避風險，當局有否具體措施解決這問題；若有，詳情為何；若否，原因為何； \n(十) 當局有何措施協助不屬金融機構的創新金融科技公司在符合有關的法定要求下，發展涉及交通及醫療服務的電子支付服務；及 \n(十一) 金管局有否統計現時分別有多少間在本港註冊及在海外註冊的金融科技公司，以及當中屬初創企業的數目分別為何；若沒有統計，當局會如何評估金融科技的未來發展？ LEGISLATIVE COUNCIL ― 7 February 2018 \n109",
      "sequence": 127,
      "bookmark": "SP_MB_EQ_00160"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就質詢第(一)至第(五)及第(十一)關於金融科技應用的監管和支援初創企業的部分，現綜合答覆如下： \n 香港致力提供充滿活力的生態系統發展創新科技，並為初創企業創造有利的創業環境。在推動金融科技上，政府一方面促進金融創新，同時亦要保障投資者和客戶，兩者之間必需取得適當平衡。 \n 在政府、各金融監管機構及業界的緊密合作及努力下，香港的金融科技社群在過去數年不斷成長，數碼港的金融科技生態圈匯聚超過250家金融科技公司，業務涵蓋區塊鏈、移動支付、網絡安全、人工智能、大數據、程式交易等應用研發，是全港最大的金融科技社群。另外，香港科學園亦有約40間金融科技公司。 \n 在監管方面，香港金融管理局(\"金管局\")，證券及期貨事務監察委員會(\"證監會\")及保險業監管局(\"保監局\")已在2016年年初設立金融科技專用平台與業界保持聯絡，並專責與金融科技業界溝通、處理業界的查詢，以及為從事金融創新的公司提供相關監管要求的資訊，提升金融科技業界對本港監管環境的了解。 \n 金管局亦其後在2016年9月推出金融科技監管沙盒(\"沙盒\")，讓銀行及其夥伴科技公司可在無需完全符合金管局監管規定的環境下，邀請有限數目的客戶參與金融科技項目的試行。銀行普遍認為沙盒有助縮短新科技產品推出的時間。有見金管局沙盒的成功經驗，證監會和保監局在2017年9月推出證監會監管沙盒及保險科技沙盒。證監會監管沙盒為合資格企業提供一個受限制的監管環境，以便有關企業使用金融科技來進行受規管活動。保險科技沙盒則讓獲授權保險公司在商業運作上，以先導形式試行應用創新保險科技。 \n 金管局因應業界的意見和實際操作沙盒的經驗，於去年11月推出沙盒2.0。沙盒2.0新增金融科技監管聊天室(\"聊天室\")，讓科技公司及銀行可於金融科技項目研發初期諮詢金管局的監管意見，避免走冤枉路及加快推出金融科技產品的時間。科技公司無須經過銀行，可直接通過聊天室與金管局溝通。沙盒2.0亦為一些跨越多個監管範疇的金融科技項目提供\"一點通\"切入，按實際需要接通3個監管機構的沙盒。 \n 截至2017年年底，共有涉及9間銀行的28項新科技產品使用金管局沙盒進行試行。其中14項試行業已完成，有關產品亦已於其後推出。此外，有16項試行是銀行與科技公司合作進行。證監會及保LEGISLATIVE COUNCIL ― 7 February 2018 \n110 監局的沙盒目前未有接獲使用申請。然而證監會一直與表示有興趣進入沙盒的合資格企業積極交流，保監局至今也接獲16個有關保險科技沙盒的查詢，並與包括初創企業的潛在申請人舉行多次會議。自聊天室推出至2017年年底，金管局共接獲22個本地及海外科技公司(包括初創企業)使用聊天室的個案，涉及的範疇包括客戶身份認證、應用程式介面服務、網上開設銀行帳戶及網絡安全等事項。不少曾使用聊天室的科技公司都表示，金管局的監管意見讓它們清楚了解相關的監管要求，亦有助它們在更早階段改善其金融科技項目，以便加快測試及推出產品。金管局會因應聊天室的運作情況及用戶意見，適時檢討相關安排。 \n 至於跨界別沙盒方面，目前未有接獲使用申請。然而，監管機構曾收到一些關於沙盒跨行業合作安排的查詢。 \n 基於監管機構的法定職能，監管沙盒只適用於受監管的金融科技產品或服務。如果初創企業有意推出受監管的金融科技產品或服務並使用沙盒，則要先成為相關的持牌人或與受監管的金融機構合作。初創企業可先透過聊天室或金融科技專用平台與監管機構直接溝通，了解有關監管合規等問題。有科技公司亦希望了解申請成為認可機構及儲值支付工具公司的事宜，金管局已向它們提供相關資料及意見。對有興趣申請牌照的科技公司，金管局的專責發牌小組已作出跟進，並提供適切的協助。 \n 至於為初創企業提供合適的實驗場景方面，金管局與香港應用科技研究院於2016年合作推出的金融科技創新中心，提供一個中立場所，讓科技公司和銀行一同構思金融科技創新意念，並進行試驗，評估及認證測試。香港科技園公司也透過不同計劃和平台，協助及鼓勵科技公司和初創企業把研發成果商品化或改良已推出的產品。例如，\"First@SciencePark\"計劃提供合適場地，邀請其夥伴企業在園內展出創新產品和服務方案，以進行科技或產品測試，收集實質數據、意見反饋和試用反應，從而提升產品的競爭力。 \n 就質詢第(六)至第(九)關於初創企業開立銀行戶口困難的部分，現綜合答覆如下： \n 在過去數年，國際社會在打擊洗錢及恐怖分子資金籌集方面的標準逐漸收緊，促使銀行業普遍加強了相關的管控措施。為了小心區分一眾的正當企業與少數為洗錢而成立的前台公司，銀行在開戶過程中LEGISLATIVE COUNCIL ― 7 February 2018 \n111 須要求客戶提供有關資料或文件來處理開戶申請。對於沒有營商往績或紀錄的初創企業、或當金融科技公司採用較為新穎的業務模式或涉及銀行不熟悉的新技術應用的情況，提供相關文件或資料可能比較需時。 \n 金管局已經向銀行發出指引，強調銀行應採用\"風險為本\"的方法，根據客戶的背景和狀況或可能涉及的風險程度，採取相應的客戶盡職審查措施，並且確保就透明度、合理性和效率方面，能夠公平對待其客戶，不應該對正當企業獲得銀行服務構成不合理的障礙。例如，金管局已經明確地澄清銀行要求初創企業提供往績、業務計劃及預計收入等資料的詳細程度，不應與建立已久的公司一樣。金管局亦已經要求銀行推出有助改善客戶辦理開戶手續和客戶體驗的措施，例如所有零售銀行已經設立覆核機制，以協助客戶審視申請被拒的個案。金管局有關銀行開戶和維持戶口專頁，也提供一些實用貼士供包括初創企業的客戶參考。 \n 金管局一直監察銀行的開戶情況。現時零售銀行業界每月平均成功開立的企業戶口約有1萬個，當中約六至七成為初創企業和中小企業。在成功開戶的個案中，平均約五至六成可以在兩星期內完成開戶手續，有些個案更可以在數天內完成開戶手續，開戶所需時間視乎個案的複雜性和申請人是否交齊所需要的文件而定。 \n 在2017年，金管局收到9宗有關初創企業的銀行開戶申請被拒的投訴，主要牽涉貿易和財務業務。金管局已逐一跟進處理投訴個案，包括審視有關的客戶盡職審查程序是否符合\"風險為本\"的方法。我們留意到未能成功開戶的主要原因，是申請人未有提供相關的資料/文件，供銀行進行客戶盡職審查，令銀行不能合理地了解其業務性質和運作，以及於香港開戶的原因。我們亦留意到當中的4宗個案經銀行覆核，和有關初創企業向銀行提供了補充資料和文件(例如更清楚和詳細解釋他們的商業模式)之後，已經成功開戶。 \n 金管局會繼續密切監察有關開戶情況，以及與銀行業界、商界和有關各方合作。我們的目標是既要在香港維持穩健的打擊洗錢及恐怖分子資金籌集制度的同時，又不會影響正當企業及普羅市民獲得基本銀行服務。 \n 至於質詢第(十)關於在公共交通和醫療服務應用電子支付的部分，香港一直以來都擁有發展成熟的電子支付生態，盛行多種不同的LEGISLATIVE COUNCIL ― 7 February 2018 \n112 電子支付工具，包括傳統及非接觸式信用卡、八達通、易辦事等。市民在日常生活中已廣泛採用這些工具進行支付。在公共交通支付方面，八達通已十分普及，覆蓋大部分交通工具。據了解，港鐵公司正進行試驗計劃，在個別車站的部分售票機讓乘客使用電子錢包購買單程車票。有個別電子錢包營運商亦在部分的士上提供有關電子支付服務，以方便乘客支付的士車資。 \n 運輸及房屋局(\"運房局\")表示歡迎公共交通業界引進科技，以方便收取車資。同時，運房局亦須確保公共交通業界用以收取車資的電子繳費系統應穩健可靠、易於使用和高效率，以及不會妨礙公共交通運作和影響路面或交通情況，以保障乘客和道路使用者的利益。 \n 在公營醫療系統方面，衞生署及醫院管理局(\"醫管局\")現時接受不同的電子繳費方式，如八達通、信用卡、網上銀行服務、繳費靈等。衞生署及醫管局會不時審視現行繳付醫療費用的渠道，並留意市場上其他電子付款工具，探討採用其他電子支付服務的可行性。",
      "sequence": 128,
      "bookmark": "SP_PO_SFST_00161"
    },
    {
      "title": "代理主席",
      "content": "政府法案。本會恢復《2017年行車隧道(政府)(修訂)條例草案》的二讀辯論。",
      "sequence": 129,
      "bookmark": "SP_LC_DPSD_00165"
    },
    {
      "title": "代理主席",
      "content": "條例草案委員會主席盧偉國議員就委員會報告，向本會發言。  LEGISLATIVE COUNCIL ― 7 February 2018 \n113",
      "sequence": 130,
      "bookmark": "SP_LC_DPSD_00167"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我以《2017年行車隧道(政府)(修訂)條例草案》委員會(\"法案委員會\")主席的身份提交報告，並扼要匯報法案委員會的商議內容。大老山隧道隨着為期30年的\"建造、營運及移交\"專營權於2018年7月11日屆滿後，將成為政府隧道。政府當局要為大老山隧道成為政府隧道後的營運和管理，提供所需的法律基礎，也要廢除用以規管大老山隧道現行營運模式的《大老山隧道條例》(第393章)及其附屬法例。大老山隧道由政府接收後，將與其他政府隧道一樣，納入《行車隧道(政府)條例》(第368章)及其附屬法例的法律框架之內。 \n 法案委員會舉行了1次會議，討論《2017年行車隧道(政府)(修訂)條例草案》(\"《條例草案》\")。法案委員會支持《條例草案》的實施。政府當局表示，接收大老山隧道屬於技術性工作，當中包括變更隧道的擁有權，以及提供使隧道能繼續營運的法律基礎和管理模式。法案委員會察悉，在政府接收大老山隧道後，該隧道的實際運作將不會有任何實質改變，而現行的隧道收費水平亦不會受到影響。 \n 委員關注，政府當局為改善3條過海隧道及3條連接九龍與沙田的陸上隧道的交通流量分布，而研究各個隧道費調整方案的進展。 \n 政府當局表示，運輸署已就上述6條隧道交通流量的合理分布展開研究，並會依據研究的評估，以通盤方式擬訂隧道費的調整建議。政府當局已於2017年11月，向立法會交通事務委員會簡介隧道費調整研究的初步評估，並暫定於2018年7月，向交通事務委員會提交各個擬議隧道費調整方案。 \n 委員亦關注到，大老山隧道營辦商現有前線員工的權益保障事宜，並要求政府當局推行足夠措施，保障他們的薪酬及福利。 \n 就此，政府當局表示，運輸署在設計政府接收大老山隧道後第一份管理、營運及維修保養合約的招標文件時，已加入條款，要求中標的承辦商須按原來薪酬及主要員工福利水平，優先聘用現時在專營公司操作、工程及維修部門任職的前線員工。 \n 法案委員會不會對《條例草案》提出任何修正案，並支持當局就《條例草案》恢復二讀辯論。 \n 法案委員會的商議工作已詳述在報告內。  LEGISLATIVE COUNCIL ― 7 February 2018 \n114  代理主席，以下是我對《條例草案》的看法。 \n 代理主席，關於行車隧道的發展和融資模式，香港過去慣常採用建造、營運及移交的模式(簡稱\"BOT\")。實質上，這是一種公私營合作模式，獲批專營權的公司負責在專營期內興建、營運和維修保養有關隧道；而隧道的營運，包括收費調整機制則受相關法例規管。一旦專營權屆滿，隧道便會歸屬政府。這種發展模式的好處顯而易見：一方面，可以鼓勵私人參與，並善用公共資源；另一方面，投資者在項目開始時需要作出可觀投資，要承擔相當大的商業風險，通過授予其專營權，投資者可望獲得合理回報。最終，形成政府、投資者和廣大市民作為隧道使用者的多贏局面。 \n 如前述，法案委員會只舉行了1次會議，討論《條例草案》，這不僅因為接收大老山隧道屬於技術性工作，而且更由於早有成功先例可援。在此之前，同樣按BOT模式建造及營運的海底隧道及東區海底隧道，其各自的專營權於1999年及2016年屆滿後，已順利由政府接收。而繼大老山隧道之後，另外兩條以BOT模式建造及營運的隧道，即西區海底隧道及大欖隧道及元朗引道(即\"三號幹線\")，其專營權將分別於2023年8月及2025年5月屆滿。 \n 本《條例草案》通過之後，無論是大老山隧道的實際運作還是其現行的隧道收費水平，均不會受到影響。議員也許記得，在去年5月19日立法會交通事務委員會討論大老山隧道的接收安排時，有議員促請政府當局將該隧道的收費由現時20元調低至8元，與替代隧道(即獅子山隧道和尖山及沙田嶺隧道)的收費看齊，以便重新分配3條連接九龍與沙田的陸上隧道的交通流量。不過，正如當局解釋，基於各條隧道的地理位置，駕駛者自然會把3條過海隧道與3條陸上隧道配對使用。因此，3條陸上隧道的交通流量會影響3條過海隧道的使用量，反之亦然。有鑒於此，政府當局傾向於以通盤方式合理分配6條隧道的交通流量，期待通過制訂不同的隧道費加減方案，影響駕駛者的選擇，達致交通流量的合理分布。 \n 代理主席，當局暫定在今年7月才向交通事務委員會提交擬議的隧道費調整方案，而能否藉此達致交通流量的合理分布，仍是未知之數。但我可以斷言，這其實是一種治標不治本的辦法。 \n 至於治本之道，我認為政府當局應該從兩方面着手。首先，應配合正在進行的《香港2030+：跨越2030年的規劃遠景與策略》的更LEGISLATIVE COUNCIL ― 7 February 2018 \n115 新研究，盡快展開第四次整體運輸策略研究，制訂一套全面綜合的交通基建發展策略，提升整體交通網絡及基建配套的容量。同時，當局應與時並進，配合香港發展智慧城市的策略，積極推動落實智慧出行，籌劃發展智能運輸系統，並尋求與私營機構協作，利用大數據及開發多元化資訊系統平台，利便市民實時分享運輸資訊，規劃最佳出行路線，善用各種公共交通工具，優化交通需求管理，包括管理私家車的增長及使用。只有通過上述各項措施，多管齊下，才可望有效減輕交通擠塞，切實達致全港交通流量的合理分布。 \n 代理主席，我要補充說明，本《條例草案》亦訂定了豁免安排，容許指明車輛在緊急情況下，在獲運輸署署長批予許可並符合所需條件後，在政府隧道內運載危險品，這是跟隨其他政府陸上隧道的做法。 \n 代理主席，我懇請議員同事支持通過《條例草案》。 \n 代理主席，我謹此陳辭。",
      "sequence": 131,
      "bookmark": "SP_MB_LWK_00168"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，大老山隧道的專營權將會在2018年屆滿，政府屆時會接管該隧道。政府現時有一個宏大的計劃，就是希望透過調整有關收費，達致全港各條隧道汽車流量分流的效果。但是，我早前與局方多次會面時曾指出，現時的問題是10個茶壺只有5個蓋，怎樣也無法平均分配。 \n 以現時討論的大老山隧道為例，繁忙時間每小時的汽車流量是3 600架次，已達使用量的138%，即隧道本身已經超出負荷。很多住在新界東的街坊對我們說，現時乘坐巴士從香港島經大老山隧道返回新界東，例如沙田、馬鞍山一帶甚至北區，交通擠塞的情況十分嚴重。從九龍東開始已經擠塞，到達大老山隧道經常需要半小時甚至更長時間。所以，我質疑政府能否透過調整隧道收費，從而調整隧道的汽車流量，達至大大紓緩交通擠塞問題的效果。 \n 代理主席，政府早前提供的數據清楚指出，由2006年至2016年期間，私家車數目由40萬輛增加至58萬輛，每年增長3.8%，但道路增長只有0.6%。這很容易理解，因為香港始終地少人多，尤其市區有極大的地理限制。所以，要求政府大興土木，開闢更多公路、快速幹道其實相當不容易。如果政府不控制私家車輛如此高速的增長，根本無法紓緩現時已經\"水浸眼眉\"的交通擠塞問題。我膽敢對局長LEGISLATIVE COUNCIL ― 7 February 2018 \n116 說，現時的問題不是道路不夠，而是車輛太多。若不控制車輛的增長，即使如何加減隧道收費或在其他方面作出調整，市區始終會出現交通擠塞。不單如此，新界東至北區、包括沙田、大埔公路(沙田段)亦時有交通擠塞，經常擠塞半小時甚至以上。所以，整個社會也在付出成本。 \n 如果政府真的急市民所急，就應該採用新思維，大刀闊斧的考慮整個交通運輸政策。除了以鐵路為主，政府也要就道路網絡或車輛增長的控制，甚至壓縮車輛數目的方法，作出一籃子考慮。政府不要以為接管大老山隧道後，只要加減收費來把3條隧道分流，便能夠紓緩問題。這些措施根本無法改善目前問題。況且，別忘了香港島或九龍本身亦有很多交通擠塞的黑點。我希望政府考慮我的建議。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 132,
      "bookmark": "SP_MB_LCT_00169"
    },
    {
      "title": "劉國勳議員",
      "content": "代理主席，我發言支持政府提出《2017年行車隧道(政府)(修訂)條例草案》(\"《條例草案》\")。 \n 事實上，這項《條例草案》基本上沒有甚麼爭議，因為只是技術性的問題，旨在為政府收回大老山隧道後的營運和管理提供所需的法理基礎而已。有關的安排跟2016年8月東區海底隧道(\"東隧\")專營權屆滿時，政府接收東隧的安排十分相似，可說是一貫受到支持的安排。所以，我相信今天不會有人表決反對。 \n 不過，我記得當初收回東隧時，也有些議員或社會人士認為，政府收回東隧後，收費應該跟紅磡海底隧道(\"紅隧\")統一或作調整。到今次討論大老山隧道時，也有很多人認為，應該調低大老山隧道的收費。不知政府是否已聽到這些意見，所以開始研究如何透過調整6 條隧道(包括3條陸上的和3條過海隧道)的收費，以達致分流的效果。 \n 我個人認為，透過調整收費來達致分流的作用不會太大。剛才有議員提及道路十分足夠，我對此不能認同，因為路是不夠的。特別是新界東的塞車問題十分嚴重，北區每天也面對塞車情況，而大埔、沙田出市區早上基本上也是塞車的。原因在於吐露港等公路已經是二三十年前的規劃，到今天也沒有任何改善或擴建新的道路。反觀新界西，現時除了屯門公路，還有大欖隧道，並且正在研究新增十一號幹LEGISLATIVE COUNCIL ― 7 February 2018 \n117 線，而新界東仍然只是依靠一條吐露港公路。所以，即使能夠解決隧道收費的問題，基本上，連接隧道前後的道路仍然會十分擠塞，導致駕駛者未必希望使用。 \n 當然，減低收費，多少也會產生一些作用。問題是，如果要動用政府資源，我建議應較為集中、精準地將資源投入到應該投放的地方，而最好的做法是公交(公共交通工具)優先。政府收取隧道費後，應用來豁免所有公共交通工具的隧道費。這樣，公共交通工具(除了擁有專用通道的鐵路外)便能受惠，增強競爭力，從而鼓勵市民多使用公共交通工具。 \n 眾所周知，現時不同隧道的收費有很大差異，以3條隧道的雙層專營巴士收費為例，非過海方面，獅子山隧道的收費只是8元，但大老山隧道和大欖隧道的收費卻分別高達59元和153元，相差超過18倍。所以，我認為，今次收回大老山隧道後，政府真的要思考一下是否仍然收取59元。當然，過海隧道的情況也一樣。紅隧的收費是25元，東隧的收費是100元，而西區海底隧道(\"西隧\")的收費更高達200元，相差超過7倍。這即是說，過海的巴士如果選擇使用大欖隧道和西隧，相比於途經獅子山隧道和紅隧的巴士，便需要繳付10倍的隧道費。這不僅影響市民會否較多採用公共交通，還會導致很多公共巴士為了揀選一條比較便宜的隧道而故意繞路，放棄原本最快、最短、最減少路面上迂迴行車的路線。全面豁免公共巴士的隧道費，會有助控制路面上的行車量，因為巴士公司屆時可以很簡單地選擇一條由目的地A到目的地B的最方便路線。這樣既有助分流，也能減少路面上不必要的車程。 \n 隧道收費的明顯差異，也間接地影響了公共交通營辦商在路線上的選擇，令他們基於成本的考慮，而選擇收費較低的隧道。我曾與巴士公司商討，了解到現時隧道費普遍佔公共交通營運成本的一至兩成。如果政府願意豁免隧道費，巴士公司願意全數退還市民。老實說，這筆錢他們本身不能取去，只是左手收了市民的錢，右手交給政府。因此，他們當然願意以較低票價吸引更多乘客。如果政府能夠豁免隧道費，不單可以鼓勵公交優先，亦能夠減輕市民車費的負擔。此外，政府現在推出了公共交通費用補貼計劃，市民可以節省更多交通費。大家都知道，香港的交通費一直佔去市民不少收入，我希望政府在收回大老山隧道時，可以一併考慮和研究。  LEGISLATIVE COUNCIL ― 7 February 2018 \n118  大家不要看輕這一筆錢。如果政府真的豁免隧道費，有些過海隧道巴士，例如使用西隧的巴士，每程車費可以減少接近兩元。對於每天也要乘搭巴士的市民而言，這數目會有很大幫助。 \n 我記得上次在立法會的公聽會上，我曾直接問各巴士公司，如果政府統一或豁免隧道收費，它們會否全數退回市民？他們說會持開放態度，也願意接受，只要政府批准，他們就會實行。因此，我很希望政府可以在收回隧道後真的積極推動。政府收回大老山隧道後，主導權便在政府，由政府決定收費如何。撇除政府是否需要繼續補助西隧，這已可減輕政府的煩惱，因為政府可以自行決定。當然，統一或豁免公共巴士的隧道費，並不能夠完全解決香港的塞車問題。我認為，政府應把規劃做得更好。市民現時要不是選擇做\"沙甸魚\"乘搭擠迫的港鐵，便是要面對漫長的塞車路途。好消息是，政府現時計劃擴闊大埔公路沙田段的瓶頸位置。這是有幫助的。我想藉此機會，不厭其煩地提醒局長，未來還會有不少市民遷入新界東，如果只擴闊沙田段，只能稍作紓緩，兩三年後，隨着人口增加，這效應便會被抵銷，這段路面很快便會飽和。 \n 我們曾向政府提出很多建議，例如盡快興建一條沙田繞道。有了沙田繞道，駕駛人士便能夠在離開北區大埔後，使用在馬料水前的一條隧道，直接接駁尖山隧道，然後在尖山隧道離開。大家看到現在尖山隧道的使用量是很小的。 \n 另一方面，我也希望政府在收回大老山隧道後，研究一下大老山隧道之前的行車路段。舉例而言，可否在大老山公路近沙田污水處理廠橫跨城門河的路段，增設一些行車路線？甚至可否在現時大老山隧道兩旁額外增加行車管道呢？我認為政府真的要就此好好進行研究和規劃。 \n 另一方面，我也希望政府在收回大老山隧道後，不要只是把私人運作變為政府所有。其實，很多市民也認為大老山隧道有很多需要改善的地方，例如可否興建上蓋及臨時洗手間，甚至可否擴展巴士進站的地方呢？如果不擴展巴士進站的地方，巴士進站時便會阻礙其他車輛，所以需要進行擴闊工程。凡此種種，其實有很多工作需要政府處理，我很希望政府在收回大老山隧道後，能夠積極盡快採納我們的建議。  LEGISLATIVE COUNCIL ― 7 February 2018 \n119  我支持政府今天提出的《條例草案》，希望政府收回大老山隧道後，除了那6項研究外，盡快做點工作，一旦收回隧道後便可推出優惠措施，令大家也能夠受惠。 \n 代理主席，我謹此陳辭。多謝。",
      "sequence": 133,
      "bookmark": "SP_MB_KF_00170"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，今天的《2017年行車隧道(政府)(修訂)條例草案》(\"《條例草案》\")，與去年的《2015年東區海底隧道法例(修訂)條例草案》雷同，均是因應為期30年的隧道專營權行將屆滿，隧道專營公司的管理責任即將完結，為使政府可以在有效法律依據下繼續徵收隧道費及管理隧道，而對現行法例作出的技術性修訂。 \n 政府確實將上一次東區海底隧道(\"東隧\")的經驗以為鑒戒。上一次有關東隧的修訂因遇上財政預算案的審議，結果要延遲恢復法案的二讀辯論，差點導致未能在東隧專營權屆滿前落實法案，險釀政府欠缺法律依據接收東隧，被迫封閉隧道的危機。因此，為求大老山隧道能順利移交，政府今次明顯提早了把有關修訂提交予立法會審議，避免去年的尷尬情況。 \n 今天的《條例草案》基本上是技術性修訂，並無爭議性，法案委員會亦只開了1次會議審議《條例草案》。會議曾經論及隧道收費問題。現時大老山隧道按不同車輛類別收費，由15元至35元不等。但是，其他3條替代隧道(即獅子山隧道、城門隧道，以及尖山隧道及沙田嶺隧道)均是劃一收費，而收費亦相對便宜，由5元至8元不等，遠較大老山隧道收費為低。因此，我贊成政府於7月接收大老山隧道時，調低隧道的收費水平，特別是對公共交通工具的收費，好讓公共交通工具，例如巴士，可因而調低車資，減輕市民的交通負擔。不過，政府希望大老山隧道的營運權能夠順利轉移，堅持在現階段一切維持不變，有待3條過海隧道及3條連接九龍及沙田的陸上隧道交通流量合理分布的研究完成後，才會因應研究結果，考慮收費調整的問題。 \n 就3條過海隧道(即海底隧道、東隧及西區海底隧道(\"西隧\"))的交通流量分布不均，未能有效疏導車流，引致擠塞，政府於10年前曾委託顧問公司就3條過海隧道的費用調整及分流事宜進行研究。政府其後在2013年提出新的調整收費方案，但建議的\"紅加東減\"方案對分流絕無成效，得不到社會支持。因此，最終決定不予推行。隨後，政府因應隧道分流不均而再就隧道的收費及分流進行研究，研究範圍LEGISLATIVE COUNCIL ― 7 February 2018 \n120 除了3條過海隧道外，還包括3條連接九龍及沙田的陸上隧道。有關研究的初步評估，運輸及房屋局已於去年11月向交通事務委員會作出匯報。但我想指出，雖然研究範圍擴大了，看似向前行了一步，但任何方案如果未能令西隧的收費調低(不論是透過補貼或回購)，亦難以有效地調整3條過海隧道的車流。 \n 根據研究的初步評估，政府認為，如果貨車的隧道費過高，對於物流業界會造成一定的負面影響。這一點我當然是絕對贊同的。我因此希望，如果政府日後決定調整大老山隧道收費，除了下調公共交通工具的收費外，亦應考慮下調貨車的收費。 \n 我明白政府擔心調低大老山隧道的收費，會增加東隧業已飽和的負荷。但是，我相信調低貨車的隧道費，並不會大幅增加大老山隧道及東隧的交通流量，因為貨車會因應路程、時間及所需的燃油費用，決定最終行走的路線，絕對不會因個別隧道收費有所調低，而繞道選擇行走於相對便宜的隧道。 \n 代理主席，我謹此陳辭，支持《條例草案》恢復二讀。",
      "sequence": 134,
      "bookmark": "SP_MB_FY_00171"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，我發言支持《2017年行車隧道(政府)(修訂)條例草案》。剛才很多議員提到，他們希望在政府收回大老山隧道的經營權後，公共交通和巴士的收費可以便宜一點，以回饋市民。我希望政府能夠再考慮議會的一個觀點，就是將大老山隧道的收費，跟其餘3條連接九龍的隧道的收費，即尖山隧道、獅子山隧道及城門隧道的收費，劃一為8元。 \n 代理主席，我為甚麼這樣說呢？你也應記得，在大老山隧道有限公司(\"隧道公司\")的專營權完結前數年，隧道公司代表來到立法會向議員表示，它要收回成本，要求加價，當時議會當然反對。但是，政府跟我們表示，因為這是商業決定，沒有辦法，隧道公司的專營權還有數年，議員便讓它多賺數年，私家車收費由當初的10多元，上調到現在的20元，相比我剛才說的數條隧道的8元收費，高出很多。不過，由於隧道公司的專營權將完結，它要賺到盡而政府又不反對，我們也沒有辦法。 \n 但是，政府在收回大老山隧道的經營權後，是否還要維持私家車隧道費20元這一水平？可否將收費水平下調至跟其餘數條政府隧道LEGISLATIVE COUNCIL ― 7 February 2018 \n121 的收費一樣呢？我覺得政府要認真研究一下。因為市民很期望在政府收回大老山隧道經營權後，隧道費能夠下調。這是一個很合理的期望，因為這條隧道已經不是交由私人營運，而是歸政府自己擁有。為甚麼還要懲罰\"搵食車\"車主、懲罰私家車車主，或者收取公共交通工具這麼高的隧道費呢？這是說不通的。 \n 政府現在是以長遠交通流量評估及過海隧道流量等作為藉口，表示暫時不談隧道收費。我覺得這是不合理的，既然政府收回隧道經營權，便應該立即減低隧道收費，否則，便是雙重懲罰車主和\"搵食車\"司機，令車主除了每年要繳交牌費外，還要支付很高的隧道費。議員剛才說，以往隧道興建是採用\"建造、營運及移交\"模式。在大老山隧道歸政府所有之後，為甚麼還要收取這麼高的隧道費用呢？代理主席，我有一項更加突破的建議：既然數條隧道都是由政府擁有的，便應該不收取隧道費，因為已經取回成本，政府即使收費，也應只是收回若干營運費用，這樣才公道。 \n 在\"建造、營運及移交\"模式之下，當初因為要收回興建隧道的成本，所以便要收費。但是，既然營運權已經轉移至政府，即表示已經收回興建隧道的成本，為甚麼還要向駕駛者收費呢？我覺得這是不公道的；況且今天庫房\"水浸\"，如果政府還要打劫\"搵食車\"司機的荷包，這是不公道的。以往隧道公司要求加價，我們沒有辦法反對；但是，今天我們堅持政府應該將隧道收費劃一。再者，新界區居民已經等了30年，如果政府在收回這條隧道的經營權後，仍然不肯下調隧道收費的話，我會感到非常失望。 \n 除了\"搵食車\"司機外，很多新界東的居民都需要到市區工作。如果政府能夠調低隧道收費，會對他們有實質的幫助。政府現在將人口大量遷移至新界東，新界東北發展區可供二三十萬人入住，日後洪水橋發展地帶又會有數十萬人入住，根據政府《香港2030＋：跨越2030年的規劃遠景與策略》的規劃，新界東可以提供的就業職位只是該區人口的13.7%，即表示其餘大部分人要到市區工作。如果交通未能完善，或是交通費昂貴的話，便會令市民的生活百上加斤。還有，局長，你居住在新界區，你每天上班的時候，應知道吐露港公路、大埔公路沙田段、大老山隧道、獅子山隧道等每天都十分擠塞，有時候星期六及星期日也很擠塞，真的不知甚麼原因。在這情況下，市民有甚麼選擇呢？市民只好乘搭港鐵。不過，港鐵有時候不爭氣，會發生故障和意外，市民想準時上班亦有困難。所以，如果政府想將人口大量遷入新界區的話，隧道配套便要做得好一點。 LEGISLATIVE COUNCIL ― 7 February 2018 \n122  收回大老山隧道的經營權，正正提供一個契機。如何能令一些車流避免使用獅子山隧道及城門隧道？調低大老山隧道收費就是最好的解決方法。正如剛才有議員表示，大老山隧道收費下調後，司機便不會故意繞路使用大老山隧道。他們當然會選擇最直接和方便的隧道途徑前往目的地。現時燃油費並不便宜，司機也不會故意繞路使用大老山隧道了。局長，下調大老山隧道收費不會令政府吃虧，反而會帶來好處。我剛才跟黃錦星局長說，如能減少路上的車輛數目和縮短車輛的行駛時間，將有助改善路邊空氣質素。所以，希望局長認真考慮我的意見，將20元隧道費下調至8元，跟其他有關隧道劃一收費，以及希望公共交通工具可以降低收費。 \n 多謝代理主席。",
      "sequence": 135,
      "bookmark": "SP_MB_CHK_00172"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，今天要討論的是《2017年行車隧道(政府)(修訂)條例草案》(\"《條例草案》\")。大老山隧道將於2018年7月11日隨着\"建造、營運及移交\"模式的專營權屆滿歸屬於政府並成為政府隧道。這項《條例草案》亦為大老山隧道成為政府隧道後的營運和管理提供所需的法律基礎，這項安排與2016年8月東區海底隧道(\"東隧\")專營權屆滿時，政府接收東隧的安排相若。雖然這項《條例草案》相對簡單，但我相信大家(包括我)均支持本《條例草案》的內容和定立的條款。 \n 不過，由於隧道問題而引發的大眾關注卻非常嚴重，特別是有同事剛才也提到，隧道收費或隧道營運其實也會影響整個交通結構，因為大部分隧道使用者都是職業駕駛者和公眾人士，而一般駕駛者使用隧道基於數項標準：第一，收費如何；第二，路程是否適合，令自己能盡快抵達目的地。所以，過往大家在討論關於六隧分流的檢討時，都會就收費問題表達意見。 \n 陳克勤議員剛才建議隧道收費要便宜或免費，可以免費就更好。當然，如果是免費的話，市民必定舉手贊成。不過，如果是免收隧道收費，便會與現時的情況沒有分別，因為大家會選擇能最快抵達目的地的路程，紅磡海底隧道(\"紅隧\")當然會嚴重擠塞。所以，免費同樣是一個問題，而收費又是一種技術上的平衡的做法。那麼紅隧可否加價？答案是可以的，因為現在是政府話事，但加價不等於駕使者不會使用紅隧，如果車流轉移至西區海底隧道(\"西隧\")或東隧，又會導致這兩邊交通擠塞。  LEGISLATIVE COUNCIL ― 7 February 2018 \n123  現時數條隧道的行車數量其實是頗驚人的。現時紅隧的汽車流量已非常飽和，是超過110%；而東隧亦接近飽和；西隧則好一點，未達飽和，但即使未達飽和，也將近飽和。我不知道其他同事的情況，以住在元朗的我、陳恒鑌議員及何俊賢議員為例，我們天天從元朗出來到立法會開會必定要使用西隧，但很多時，如果不幸遇上下雨天，我們不提早半小時出門便一定會遲到，因為去到大欖隧道已擠塞，去到西隧又擠塞，車輛緩慢地行駛，最少會塞上10多分鐘，如果車流量達致接近飽和，情況便會很嚇人，局長。雖然這項《條例草案》似乎跟其他隧道沒有甚麼關係如果我發言太久，代理主席又可能會說我離題但可以肯定的是，如果這項《條例草案》不一併考慮將會發生的交通問題，它不會是一項好的法例。當然，大老山隧道的營運情況不像其他隧道般差，不過我相信局長也要考慮將來法例能如何解決這問題。 \n 此外，現時在六隧之中還有一條西隧未歸於政府。如果西隧能歸於政府所擁有，情況便不同了，因為這對於整體布局，包括研究如何處理六隧分流是一個好處。不過，目前的弊處是西隧的專營權合約未到期，政府無法收回己有。那麼，如何解決目前交通擠塞的問題及推出隧道使用合理化的政策呢？我認為這方面非常值得局長考慮。 \n 我認為陳克勤議員剛才提出所有隧道免費這個想法亦是值得考慮的。我一直問局方，它會否考慮只有公共交通工具可豁免隧道收費？這是類似劉國勳議員提出的方案，對所有公共巴士不收隧道費。但是，我亦建議對一個人駕車上路的車輛加收費用，因為他佔用的路面及有關開支其實會大很多，此舉可減少這類人士使用隧道。無論是在內地或外國，也很流行大家相約一起上班，共乘一輛車，一名司機可以接載三四個人，不會佔用太多路面，亦可紓緩車輛在上班時間堵塞道路的情況，例如陳恒鑌議員、何俊賢議員和我可以共乘一輛車，那便不用每人駕駛一輛車。如果隧道費加價，我們也要被迫這麼做。所以，局長是否應該多從人性化方面考慮問題？局長現在\"一刀切\"的做法不夠人性化，在不人性化的情況下，導致使用道路的車輛越來越多，令交通擠塞的情況越來越嚴重。 \n 所以，我也覺得政府應考慮對公共交通工具豁免收費，而對一些佔用道路量大的車輛則應增加收費，以減少駕駛人士在繁忙時間駕車。政府甚至可以在繁忙時間加價，在非繁忙時間不加價。如果政府想推出電子道路收費計劃，這種收費形式可首先在隧道實行，不用再LEGISLATIVE COUNCIL ― 7 February 2018 \n124 以人手在收費亭內收費，因為這樣也會令車輛堵塞隧道出入口，導致整體交通流量非常緩慢，亦不利整體社會效益。 \n 代理主席，我謹此陳辭，支持通過本《條例草案》。謝謝。",
      "sequence": 136,
      "bookmark": "SP_MB_LCC_00173"
    },
    {
      "title": "陸頌雄議員",
      "content": "代理主席，工聯會支持政府今次提交的《2017年行車隧道(政府)(修訂)條例草案》(\"《條例草案》\")。 \n 《條例草案》的目的，是為大老山隧道於今年7月11日專營權屆滿並成為政府隧道後的營運和管理提供法律基礎。當中包括修訂《行車隧道(政府)條例》(第368章)及其附屬法例，以將其適用範圍擴及大老山隧道、將就大老山隧道可收取的現行隧道費納入《行車隧道(政府)規例》(第368A章)，以及廢除《大老山隧道條例》(第393章)及其附屬法例。 \n 有關大老山隧道營運權的交接事宜，工聯會及我本人作為勞工界代表，首要關心的便是在隧道工作員工的權益。過去1年，工聯會的屬會香港隧道及公路幹線從業員總會曾多次約見運輸官員，以反映員工的訴求。在過去30年，大老山隧道由同一專營權持有人營運，其間有不少員工已工作了超過20年，部分員工更是在大老山隧道通車的首天起便已在隧道工作，因而累積了相當可觀的年資、工資增長及假期日數。因此，工聯會及轄下屬會隧道工會多次促請運輸署在招標準則納入新營辦商必須確保原有員工福利(包括薪金、假期安排及其他福利待遇等)可順利過渡的要求，並盡可能接收願意留任的舊員工，使他們得到就業保障。 \n 就此，我感謝運輸署及運輸及房屋局採納了工會大部分意見，亦樂見政府能從善如流。我相信這項機制，亦適用於日後其他政府外判合約，以確保新、舊公司在交接後，新公司會與原有員工展開新的僱傭關係，並向他們提供優於或不遜於原有的薪酬待遇。新公司接收了原有員工，並在其年資認可及假期上作出適當安排，故運輸署今次是作出了值得讚賞的示範。我認為日後政府在處理其他外判合約時，可參考運輸署的做法，我在此再次對運輸署表示讚賞，因為這批舊員工對於作為交通要道的隧道而言，至為重要，因為他們在過去一直致力確保隧道暢順運作。因此，當大家使用隧道時，便別再以為他們的工作很簡單了。在與隧道工會接觸過後，我便了解到他們的工作其實是LEGISLATIVE COUNCIL ― 7 February 2018 \n125 相當專業及充滿挑戰的，故他們應當獲得合理待遇，以肯定他們的貢獻及勞動成果。 \n 其次，我們認為政府必須設立有關工時安排的機制，例如必須向員工發放超時工作薪酬補償。就新聘請員工的工資方面，公司應要以行業工資中位數為參考，令新員工的工資不低於隧道從業員工資中位數，從而保障新、舊工人的工資能貼近市場水平。 \n 此外，政府今次示範了透過設立假期補償機制，以處理員工因轉換合約而有所損失(例如他們在新合約生效的首3個月不能享有法定勞工假期)的情況。據我了解，運輸署亦承諾會確保新承辦商能作出有關安排。這次的新承辦商和運輸署採納了我們提出的大部分意見，但隧道服務在若干年後又將重新進行外判招標，因此我們希望當局能延續有關機制，要求新承辦商在僱傭合約內納入有關假期、薪酬和福利等的安排，讓其他政府部門以此作為參考。 \n 最後，我認為隧道是交通要道，為市民提供有長期需要的服務，因此政府須妥善管理隧道的運作，不應把相關服務外判，而應由運輸署按公務員編制直接招聘人手，以提供服務。我並非指現時外聘的員工質素稍遜，而是認為按公務員編制受聘的員工，能享有較佳福利及就業保障。 \n 此外，不少同事也曾提及，政府今次收回大老山隧道的專營權後，應就3條連接九龍和沙田的隧道及3條過海隧道進行研究。就此，我們相當期待政府能藉着這個契機，劃一該3條連接九龍和沙田的隧道收費，尤其現時大老山隧道的收費較高昂如果我沒有記錯，私家車的收費是20元。但是，尖山及沙田嶺、獅子山隧道均是政府營運的隧道，收費只是8元，相對於現時大老山隧道15元至35元的收費較便宜，我自己駕車時，也喜歡使用該等隧道。局長，除非趕時間，市民很自然地會使用收費較便宜的隧道了。 \n 政府表示，在交接時期不宜作太大改動，不會調整收費我勉強接受它的解釋但是，當完成交接後，政府真的要好好聆聽市民的訴求，特別是新界東居民的訴求，他們均希望大老山隧道的收費能大幅下調，與尖山及沙田嶺、獅子山隧道的收費貼近，甚至劃一為8元，從而促成3條隧道達致均衡的分流。而在大老山隧道減價後，巴士便會有減價空間，因為現時巴士每程的隧道費也不便宜。倘若隧道減收費用，則每名乘客或能節省幾毫至接近1元的車資。屆時，希LEGISLATIVE COUNCIL ― 7 February 2018 \n126 望政府也有機制責成專營巴士公司回饋乘客。因此，工聯會希望政府能藉着是次契機，劃一尖山及沙田嶺、獅子山及大老山隧道的收費，從而減輕市民的負擔。 \n 我雖然一星期才駕車一兩天，但也會使用西隧，它的收費為65元，最為昂貴，但65元只是法定收費的很小部分，最高收費高達225元；巴士的收費更昂貴，現時的收費是170元，而法定收費是400元。因此，政府必須認真考慮，如果西隧現時再度加價，我們也只能\"肉隨砧板上\"。我不知道政府是否會表示歡迎，因為倘若西隧加價的話，使用隧道的車輛便會減少，道路可能因而更暢通。我不知道局長是否也持這種想法，抑或他認為減低隧道費可吸引市民乘車遊覽各區？ \n 我不知道局長有何想法，我只想指出西隧的問題，希望政府認真研究是否提早收回其專營權(即回購)，或與西隧公司商討，不要加價，而是由政府補貼部分收費作為誘因，吸引更多人使用西隧。現時，不少人因收費便宜而使用紅隧，特別是的士司機，因為的士的隧道收費差距最大。相反，現時西隧的使用率為3條過海隧道中最低，繁忙時間的使用率約為九成，非繁忙時間的使用率則更低。在這種情況下，假如西隧能減收隧道費或使其收費與紅隧及東隧的收費拉近，便能達致分流的效果。 \n 總結而言，我認為政府現時就處理香港隧道擠塞的情況進行研究，甚為合時，但真的須抱有\"大刀闊斧\"的精神。我既期望政府這項研究能為6條隧道提供能更有效改善運作的方案，但亦擔心最終會落得\"擾擾攘攘，結果一樣\"，即費一番工夫後，政府還是認為怎樣做也不可行，結果維持現狀，擠塞的隧道繼續擠塞，使用率不足的隧道繼續浪費剩餘空間。我當然希望結果不會是這樣，而是政府能認真地就平衡6條隧道交通流量的分布進行可行性研究。因此，工聯會希望政府與公共交通服務營辦商訂立協議，一旦出現減價空間，便必須減價以回饋乘客，令駕車及乘搭公共交通工具的人士均能藉此受惠，減輕交通費的負擔。 \n 最後，我想談談政府今次收回大老山隧道的事。大老山隧道是以\"BOT\"(即建造、營運及移交)的模式興建。剛才也有議員讚賞這是一種\"多贏\"模式，代理主席，我卻持不同看法。我必須強調，政府將來的公共基建項目，不應再採用BOT模式興建。大家已看到，採用BOT模式的話，在未收回之前，政府只能任由它加價，卻無法監管。LEGISLATIVE COUNCIL ― 7 February 2018 \n127 這些重要的基建，是本港的經濟命脈及民生的基要，但竟要交由私人財團掌管，怎說得過去？代理主席，即使香港是資本主義社會，基建項目也不應該交由私人公司主理，對嗎？所以，我希望政府將來再搞基建時，不再採用BOT模式。老實說，我們現時並不缺錢，政府有過萬億元的財政儲備，而基建項目有利民主及經濟發展，故必須由政府承擔，以免因採用BOT模式而衍生各種不必要的問題。 \n 最後，代理主席，我再次強調，我支持《條例草案》。多謝代理主席。",
      "sequence": 137,
      "bookmark": "SP_MB_LCH_00174"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，《條例草案》本身其實很簡單，也很直截了當，因為大老山隧道的專營權將在明年結束，政府要收回，這部分其實沒有甚麼特別值得討論的地方。但我留意到政府說正研究行車隧道的收費，在這研究的過程中，我認為有一個迷思，真的要跟陳帆局長討論一下。 \n 政府當局總有一個迷思，認為政府透過調整隧道收費便能調整車輛流向，是否造成塞車的問題。我想以一個很簡單的例子讓大家比較一下，沙田建有4條隧道，包括尖山隧道、城門隧道、大老山隧道及獅子山隧道。四條隧道的收費不同，當中尖山隧道和城門隧道的收費較為便宜，跟獅子山隧道的收費相同。如果從政府的角度來看，正常來說，獅子山隧道的車流大部分可能會選擇或嘗試使用尖山隧道，因為便宜。但事實卻不是這樣。為甚麼？這反映了一個很重要的概念，如果我不以獅子山隧道作比較，以大老山隧道比較也是如此。大老山隧道的收費較獅子山隧道和尖山隧道高，但大家也看到大老山隧道早上的流量和使用情況均遠比尖山隧道為高。因此，我希望政府不要有這樣的迷思，認為只要解決隧道收費的問題，便可調節車流量。我認為首先要處理這樣的迷思。 \n 我個人一向認為如果能夠劃一隧道收費，駕駛者最終也會考慮前往目的地的路線方向，然後作出選擇。過程中駕駛者考慮的不單是收費問題，還有交通擠塞的問題，即時間成本的問題。對於很多駕駛者來說，相信時間成本是更需要考慮的東西。我認為時間成本實實在在會影響駕駛者選擇哪條行車路線。這是第一點。 \n 第二點，甚麼是BOT(Build-Operate-Transfer)？BOT的概念是，營運者經營數十年後，便會把隧道交回政府。對政府來說，有關隧道LEGISLATIVE COUNCIL ― 7 February 2018 \n128 的資本投入已經完成，未來要處理的只不過是營運開支。如果把營運開支化為隧道收費，並就調節隧道車流量作出安排，其實某程度上代表政府透過這些隧道賺錢或賺取隧道費。這是否很恰當的公共理財？又或這是否公共政策中需要考慮的事情？我對此存在問號。因此，我希望政府想清楚，究竟當隧道BOT專營權屆滿交回政府後，在考慮整體路面道路收費，應該是甚麼的概念？我們有不收費的隧道，有不收費的天橋，而把隧道交回政府後，理論上也可以不收費。因此，收費和不收費的意義何在？政府需要就此作出解釋，要清楚告訴公眾，政府為何作出有關決定。如果收費是建基於相信隧道收費可以調節車流量，我認為需要想清楚是否這樣的一回事。 \n 林卓廷議員說香港一直在興建道路，但無論如何興建，也追不上汽車數目的增長速度。從這個角度來說，我們是重蹈美國很多大城市的覆轍，特別是有關城市在1960年代經濟起飛時曾經遇過的問題。局長可能也很清楚，三藩市和洛杉磯花了很多資源興建高速公路，但最終大部分市民生活在suburb，即郊區地方，卻要到downtown(市中心區)工作，其實每天需要花上一兩小時交通時間。如果只依賴道路的建設和收費的安排，而不處理這種工作、居住、交通往還的需要和選擇，其實不能解決問題。其實收費這工具所為何事？以前是清楚的，因為以前是承建商要收回投資成本，那很正常。但政府應否以這概念考慮？這是另一回事。 \n 撇除這一點，第三點是政府談論隧道收費研究時經常不願意處理的。我曾跟政府爭拗，在隧道擠塞的問題上有兩個變項，第一個變項是車輛的使用情況，第二個是車流量的問題。在現時收費的隧道中，無論大家喜歡與否，車流量其實是受到收費亭的約束。我不知道局長是否同意我這項觀察，收費亭的約束，其實會令前往隧道的車輛不能在迫進隧道範圍後便直接進入管道，而是要經歷兩次擠塞。第一次擠塞是車輛擠進隧道收費廣場，繳費後，再擠進管道內。我相信局長可能會明白，這樣的過程其實製造了額外的......或者減慢了車流。因此，未來的將軍澳―藍田隧道(\"將藍隧道\")將會採用另一種概念，就是將藍隧道將會是不設收費亭而可能收費的隧道。換言之，如果將藍隧道最終會收費，那麼所有車輛必須安裝類似電子收費的系統，甚至要立法管理。如果有這樣的過程，而政府在考慮隧道的流量、擠塞、分流等問題時，沒有把應否設立收費亭的概念作為整項研究的部分，我覺得這令到整項研究只為滿足運輸及房屋局一直期望透過隧道收費改善車輛分流使用隧道的迷思。事實上，是否這樣呢？沒有做研究的話，怎知道箇中變化呢？客觀上，本港有不少隧道是免費的，啟德隧LEGISLATIVE COUNCIL ― 7 February 2018 \n129 道、長青隧道是免費的，這些免費隧道就好像一般行車天橋，可能也面對擠塞，但不用面對\"二次擠塞\"，即因為在收費廣場繳費的關係而面對\"二次擠塞\"。如果從一個學術的角度來說，這也是一種經濟成本、社會成本。\"二次擠塞\"怎會不是成本的一部分呢？然而，政府沒有考慮如何解決\"二次擠塞\"的問題，從而降低\"二次擠塞\"所產生的社會成本，反而仍然埋頭苦幹的在想如何通過收費隧道來調節車流量。這是不足夠的，我不敢說一定不對，但我覺得整項研究並不足以解開整個癥結。 \n 另外要說的問題亦牽涉到收費廣場。我們經常說行車隧道或道路的使用，公交(公共交通工具)優先必須是政府整個思路裏最重要的考慮。很多同事說因為公交優先，所以應該給予公共巴士的經營者免費享用一些設施，最低限度不收取隧道費，令到巴士公司可以把有關成本回饋乘客，吸引更多市民使用公交，令到公交所得到的支援更多。 \n 除了隧道收費之外，最重要的支援當然是在一定程度上可以優先使用隧道或道路。紅磡海底隧道的擠塞問題，相當大程度牽涉到收費廣場巴士上落客的安排。收費廣場面積不足，但卻要應付如此大的巴士流量，特別是早晚的繁忙時間，我們往往會看到大量巴士在暢運道方向排着，令到路面更難使用。如果能夠採納我剛才取消收費廣場的概念，把大部分空間騰空供巴士作上落客之用，然後排隊進入隧道，這樣會否是現時隧道口擠塞問題的另一個解決方法呢？ \n 但可惜當局的隧道分流研究並不包括這一項，我亦不知道當局可以如何model有關的交通情況，但我很清楚當局所作的modelling並沒有加入取消收費廣場的model作研究，當局只是說看到設立隧道收費廣場與取消隧道收費廣場的行車量不變。我同意這一點，但行車流會有轉變，這就已經值得當局研究。但是，當局沒有這樣做，反而有關的工作、考慮或所想象的解決方法只着眼於\"紅加東減\"、\"西減\"、接收隧道後怎樣做，或不接收隧道後又如何補貼，諸如此類。我同意這些都是工作的一部分，但如果不從這樣的角度來看的話，絕對不會得到合理的解決方法。 \n 最後，有很多同事說不如回購西隧，但局方卻連第一步，即究竟應該如何解開癥結也想得不清楚。其實西隧的專營權將在2023年屆滿、大欖隧道的專營權亦會在2025年屆滿，在這數年時間，政府最應該回答我們的問題是，接收這些隧道之後，究竟應採用甚麼經營模LEGISLATIVE COUNCIL ― 7 February 2018 \n130 式和收費概念。把這些問題想清楚，可能才真真正正能夠解開癥結，而不是只懂得討論回購西隧以解決有關問題。 \n 現時距離西隧專營權屆滿的時間越來越近，現時是2018年，距離2023年還有5年時間。既然政府今天接收大老山隧道，我期望當局會聽到我們的意見。接着是將藍隧道的問題，這可能是全港第一條不設收費廣場的行車隧道。在整個社會的交通工具收費模式可能大變的時候，當局更應該以較廣闊的角度考慮，研究各種收費模式對整個車流量的影響。當局不應墮進對車輛數目有甚麼影響的迷思，因為那是受制於整體車輛的實質數字。因此，我希望局長在進行隧道分流的研究時也要包含這數個角度，令到研究變得豐富及全面。 \n 多謝代理主席。",
      "sequence": 138,
      "bookmark": "SP_MB_WCW_00175"
    },
    {
      "title": "代理主席",
      "content": "我提醒議員，《2017年行車隧道(政府)(修訂)條例草案》旨在就大老山隧道的專營權屆滿後將成為政府隧道，提供法律基礎。《條例草案》涵蓋的事宜包括：(a)將大老山隧道可收取的現行隧道費納入《行車隧道(政府)條例》及相關的附屬法例；及(b)就禁止車輛在隧道內運載危險物品的規限，訂定在緊急情況下的豁免安排。 \n 我留意到，有議員在這項辯論中討論如何改善本港交通流量及其他隧道的收費事宜，而我亦已相對寬鬆處理，讓議員就此作出論述，但希望各位集中討論《條例草案》的整體優劣；至於其他內容，則可作簡短論述或在其他場合跟進。",
      "sequence": 139,
      "bookmark": "SP_LC_DPSD_00176"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我會盡量簡短。《2017年行車隧道(政府)(修訂)條例草案》(\"《條例草案》\")是關於政府在收回大老山隧道的專營權後，必須廢除和之前以BOT(\"建造、營運及移交\")模式營運相關的法律條文，讓政府直接向車主、駕駛者收費。這本來是例行公事，但大家也知道，每當談及交通問題，社會上各黨派及各界均極之關注，所以我也想藉此機會表達一些想法。 \n 我不想repeat(重複)議員剛才已提出的論點，但也理解每當談到交通問題時，局長有時其實也備受限制，特別是談到收費時，人人皆希望全部隧道可免收費，又或之前所說的不想政府調升罰款額，諸如此類。議會的確會就此提出種種限制，我不想指這些建議全屬民粹，LEGISLATIVE COUNCIL ― 7 February 2018 \n131 但只想在此提出一點，希望政府將來考慮這些政策時，局方及署方會盡量利用現有的科學數據作出分析。 \n 剛才數位議員包括胡志偉議員所列舉的例子，正是如何善用已有的大量數據進行完善分析，然後再以不同的model(模式)作出審視及預測將來的情況，例如調升隧道收費後會有何效果？隧道收費全免又如何？若調升這條隧道的收費及調減另一條隧道的收費，情況又會如何？ \n 過往在立法會經常聽到，很多議員有時傾向訴諸直覺，建議最好全部隧道均免收費或減價。此外，我也明白政府不想馬路上有太多汽車，控制交通流量也十分重要。所以，我希望政府未來可更多運用各種數據和科學分析，若能證明何種做法才能作出最大的優化，相信議員和市民也會理解和支持。還有數年時間，3條連接九龍與新界之間的隧道及3條連接香港與九龍之間的隧道，亦即合共6條隧道的專營權均會全部收歸政府所有，屆時政府真的可完全控制所有隊道，包括收費水平，政府的處理空間將因而寬闊得多。 \n 剛才很多議員均有提到一些自己駕車或乘車從各處前來中環上班的經驗，不知大家是否有此感覺，但我個人卻感到近年的交通分流已有改善，因為資訊流通已更加發達。只要打開手提電話，在駕車前甚至駕車期間均可得知使用哪一條隧道，可更加迅速到達目的地，大家已習慣使用這種方法，可能只有的士除外。所以，我認為這是一個很好的例子，說明這些應用程式和資訊，可讓市民在很大程度上協助政府及其他道路使用者調節交通流量，由此可證明數據的重要性。就着這一點，我想提出兩項建議。 \n 如果沒有記錯，局長應曾在上星期的口頭質詢環節中，討論《香港智慧城市藍圖》中的智慧出行安排，而顧問研究亦曾提出共享汽車(carpool或car share)的問題。我相信政府可以此調節現時的隧道收費，甚至可在某種情況下，在一些適當道路實行當車內人數超過2或3人時，便好像外國很多地方般調低收費甚至免費。這種做法可能是可行工具，讓當局在未來制訂分析模型時可加以考慮。最終，我認為最重要的是，政府日後要儲存和開放更多運輸數據給公眾和第三方開發者，令他們可提供更多資料給市民參考。 \n 若說隧道必須收費，我也十分贊同剛才兩位議員，包括梁志祥議員和胡志偉議員提出的建議，亦即要求政府考慮利用實時數據或流量決定收費，以及肯定要利用自動收費模式，而不應像現時般要求車主LEGISLATIVE COUNCIL ― 7 February 2018 \n132 在收費亭停車付款或\"拍卡\"。上屆立法會討論以\"停車拍卡\"方式付費一事時，很多議員均說這是很好和很方便的建議，但我卻對此提出溫和的反對意見。我記得當時曾建議政府應索性讓全部車輛使用自動付費方式直接通過收費亭，這其實是可行的建議。我經常希望並鼓勵局方考慮在行車證加裝智能標籤，這樣便絕對可以加入該種功能。只要將智能標籤與用戶的戶口掛鈎，便可加入收費功能或其他功能，例如將來推行電子道路收費計劃等，這些均是政府應盡快推行的措施。 \n 有議員亦提出回購西區海底隧道(\"西隧\")的專營權，我只想簡單表明我個人對此建議一向抱有懷疑，因為要在僅餘數年的情況下與私人商業機構討論有關事宜，可能為時已晚。由於數年後已屆2023年，政府進行的談判未必能取得積極的成果，私人機構一定會抬高價錢，既然如此，不如作出妥善規劃，反正只餘下一條隧道，其他隧道的專營權均已收回。所以，我不贊成到了現在這個階段，仍考慮採用回購的方式收回西隧的專營權，並以為能有甚麼良好的成效。 \n 代理主席，我不會再花太多時間重複其他議員的發言，不過還有一點要提出。政府在談到汽車使用路面的情況時，往往會以公共運輸為先的概念作出處理。我想簡單指出，政府一定要面對現實，接受香港的公共運輸系統現已達到飽和的事實。我知道局長也有使用公共交通工具，曾拍下一些乘坐地鐵的照片，但他未必是在上班或下班時使用這些交通工具，而該段期間的情況真的令人難以忍受。難怪很多市民均表示，假如有選擇、有能力，他們寧可使用私家車。我相信政府不能簡單地以公共運輸解決所有問題，也要理解到在路面交通上，政府應設法作出有效的調節，使不同汽車甚至私家車也能分享一定程度的路面使用權。 \n 代理主席，我重申支持《條例草案》的二讀，並希望政府能真正利用最新科技及開放數據，真正做到智慧出行。",
      "sequence": 140,
      "bookmark": "SP_MB_CPM_00177"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我發言支持這項議案。 \n 代理主席，其實這也是例行公事而已。大家也知道大老山隧道為期30年的專營權在今年結束，將歸還政府。我記得我們上次討論大老山隧道是2015年，局長當時仍未上場，上一任局長在立法會事務委員會上要求我們討論大老山隧道加價的事宜。當時要求加價的幅度甚為過分，或許我跟大家說說。其實大老山隧道已不斷賺錢，但隧道公司仍嫌利潤不足，於是將電單車收費增加15%，由13元增至15元；LEGISLATIVE COUNCIL ― 7 February 2018 \n133 最過分是私家車收費，由17元增至20元，增幅是18%。其他收費全部無一幸免，小巴收費增至26元；輕型貨車收費增至24元；巴士收費增至35元。 \n 代理主席，我們當時詢問政府有何方法處理，政府答說不能處理，由於已簽署專營權，如果不准許隧道公司加價，它便會向政府提出仲裁。所以，自政府簽發專營權後，隧道公司在1995年、1996年、2000年、2005年、2008年、2010年、2013年、2016年，每次要求加價也沒有問題，全因為在這條例之下，政府簽署的專營權。這項專營權令政府變成\"無牙老虎\"。其實，當時詢問立法會是否批准加費也是多此一舉，因為政府已有後着，如果我們不批准加費，隧道公司便會訴諸法庭，提出司法覆核，屆時我們只能妥協。 \n 政府當時聽取很多意見，我們在事務委員會已完全通過相關的議案，表明當專營權屆滿後，政府必須劃一隧道收費，調整至與獅子山隧道和尖山及沙田嶺隧道等同一水平，在2018年7月11日後便應這樣做。這項議案在2017年5月19日獲得通過。 \n 代理主席，現在討論這件事，如果政府跟我們說，即使收回專營權，但仍會一切依舊的話，我們是不會接受。因為大家看到，隧道之間的收費差額過高，實在不能容忍。政府的獅子山隧道和尖山隧道是劃一收費，無論是私家車、小巴、大巴均同一收費。可是，大老山隧道可說做錯了30年，因為隧道公司其實已賺取超額利潤。當年政府批出專營權時，估計建造費用是20億元，單在2016年，該隧道的收費收入已達4億9,630萬元，接近5億元，即如果政府不作任何更改的話，屆時便會有5億元進帳。 \n 如果政府將來賺取5億元後，實際上有助交通流量，又或能夠改善交通，即無論車輛使用哪一條隧道也能受惠，那麼當局便即管做吧。但是，我們現在看到的情況是，獅子山隧道在2016年的平均流量已達118%；而由於位置和車流等因素，尖山隧道並非很多車輛使用，所以使用率仍未滿。這亦說明了政府多項基建也是胡亂估算。雖然尖山隧道的流量也不一定是胡亂估算，但將來多項交通連接工程，例如將來的十一號幹線等\"大白象\"工程也是估計錯誤，還有港珠澳大橋，其流量的估算更是大錯特錯。 \n (主席恢復主持會議)  LEGISLATIVE COUNCIL ― 7 February 2018 \n134  就現時正在使用的隧道，政府卻不做任何工作。大老山隧道現時最高車流量也只是75.4%，空間很大。大老山隧道收費昂貴而位處偏遠，但由於獅子山隧道已爆滿，政府因而要市民使用大老山隧道，除非駕駛者都是傻瓜才會使用吧？如果政府仍然堅持其錯誤的做法，又或像東隧般，因為大家也知道，政府收回東隧後並沒有作任何更改。政府早前研究3條隧道分流，突然提出\"紅加東減\"等方案，更提出補貼西隧方案等，以期理順流量。局長，我跟你說，如果你說，目前不是回購的好時機，有些議員說現在不是好時機，但如果政府一直在拖，永遠也不會有好時機，因為專營權屆滿的時間只會越來越短，只會越來越不值得，這是事實。但是，如果政府說要補貼西隧，這絕對萬萬不能，這等同中門大開，任由對方予取予攜。大家也知道，西隧的收費仍未達到法定上限，即使該隧道現時收取高達65元的費用，也可聲稱是收取優惠價，如果政府將來中門大開，就等於把納稅人的金錢拋掉。大家也知道，現時西隧的擁有人都是紅底商人，所以我們要小心察看。 \n 話說回來，大老山隧道今年交還政府，我們期望，第一，隧道內的配置，例如顯示牌、廣播系統等配套設施可以做得更好；第二，善待員工。我們經常聽到隧道員工申訴其服務條件很刻薄，卻無人關注，現在政府收回管理，理論上應會更好。但是，主席，最重要是如果解決車流量不平均的情況。在繁忙時間，其實情況也有很大分別。在繁忙時間的車流量方面，獅子山隧道是5 100架次，大老山隧道是4 400架次；非繁忙時間更過分，是3 400架次對1 900架次。 \n 坦白說，政府某些做法現在是正確的，例如政府放棄就新的橋樑和隧道收費，包括現時有些駕駛人士也會使用的昂船洲大橋或三號幹線等，如果未進入三號幹線，行走汀九橋並不收費。這是可以理解，而這種做法有助理順交通。 \n 同一道理，如果隧道公司已收回成本，享有超額利潤，那麼，它是否仍要再賺錢，繼續斂財呢？我會把這些錢稱為不義之財，因為利潤已十分過分。對此，我是不同意繼續加價。更重要的是，這些收費會直接影響公共交通運輸工具的收費，包括小巴和巴士等也會有影響。 \n 現時政府的做法，有時是難以處理，因為政府跟巴士公司商討專營合約時，並沒有逐項討論。這個我是不贊成的，因為如果政府能夠逐一討論，便應告訴巴士公司，假如將來隧道的收費不是現在的水平，便需要從票價中反映營運經費的減幅。  LEGISLATIVE COUNCIL ― 7 February 2018 \n135  第一，我當然希望政府將來把大老山隧道的收費與其他兩條政府隧道劃一，而劃一之後，雖然收入減少，但這些少收的費用，千萬不能直接落入小巴或專營巴士公司的口袋，這個我是反對的。政府對此是有責任的，因為每次討論專營權時，政府也任由宰割，亦沒有提出甚麼額外要求，而在立法會內，當局一定要求我們盡快通過，並表示不通過的話，巴士服務即會馬上中止等。所以，我們很多時也被迫延續巴士公司的專營權，還要10年、10年的延續，而最大的受害者是每天乘搭這些公共交通的市民。 \n 所以，我有很大的寄望，局長發言時一定要正面回應。當這條隧道在今年交還政府之後，即使不是立刻，政府也要回應在何時會將這種不公平、不理想的隧道超額收費撥亂反正。當然，政府然後要在交通運輸政策之中，避免令這些將來少收的錢，落入經營者的口袋裏，讓他們賺取更多收入，包括小巴或專營巴士經營者。有議員提出，可否使用科技作車流管制，從而改善車流管理，對此我並不反對，即在不同時間採用不同分段收費，以鼓勵更多人使用。例如，在繁忙時間提供較多優惠，甚至減低收費，舉例來說，獅隧收費8元，如果政府想更多人使用，為何不能收取6元呢？如果繁忙時間收取6元會比較好，對嗎？又可以減少獅隧的繁忙和擠塞，政府大有道理可以這樣做。 \n 至於是否使用現時的電子道路收費系統，這問題是有點爭議性，因為，首先，快易通現時須收取服務費，我認為，如果政府能夠承擔有關服務費，而目的是為了令交通更為暢順，這是值得鼓勵的。反之，如果迫使所有車主繳交25元，這是現時的費用，我不知道將來會增加多少，作為快易通的月費或電子付款的月費或行政費，我則認為不應這樣做。 \n 莫乃光議員剛才提出，政府可否在每次更換行車證時，加上一個電子標籤(chip)，這是可以的，但並不等同接受電子道路收費計劃和實時追蹤的做法。大家要明白，香港是一個相當尊重保障個人私隱的地方，而且我們也明白，老大哥正在監察(Big brother is watching you)，所以我們不會輕易接受任何追蹤工具，將市民的私隱或駕駛情況暴露於政府的數據系統當中。坦白說，當我們的政府越來越靠北......",
      "sequence": 141,
      "bookmark": "SP_MB_KKK_00178"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你已離題，請返回辯論的議題。 LEGISLATIVE COUNCIL ― 7 February 2018 \n136",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我快說完了，還剩1分鐘而已。 \n 這時候，我們對於此等利用電子追蹤儀器的安排有所保留......",
      "sequence": 143,
      "bookmark": "SP_MB_KKK_00180"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，雖然你即將發言完畢，但你已離題，請返回辯論的議題。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "郭家麒議員",
      "content": "好的，主席，我返回議題。所以，最後，我不會、亦無法反對這項有關大老山隧道的議案，但我認為，如果政府仍然堅持之前的說法，不把大老山隧道收費合理化或減低至其他兩條隧道的水平，是愧對市民，也對很多道路使用者，特別是要乘坐公共交通的市民極不公平。我謹此陳辭。",
      "sequence": 145,
      "bookmark": "SP_MB_KKK_00182"
    },
    {
      "title": "陳志全議員",
      "content": "主席，今天的《2017年行車隧道(政府)(修訂)條例草案》 (\"《條例草案》\")，主要是將專營權即將屆滿的大老山隧道納入《行車隧道(政府)條例》的範圍。在大老山隧道納入政府隧道的範圍後，政府應該善用有關的資源和機會，改善交通問題，甚至利民紓困。 \n 大老山隧道長達30年的專營權將於2018年7月11日屆滿，此後，便會由政府接收。當大老山隧道仍然是商營時，營辦商自然要以收支平衡為首要任務，此外更要維持足夠利潤，作為經營這條隧道的成本。事實上，在2007年以前，大老山隧道的經營仍處虧損，雖然2007年後轉虧為盈，但利潤也低於預期。因此，大老山隧道曾多次加價以增加利潤，其與政府隧道的收費差距亦因此越來越大。按照現時的收費水平，尖山隧道及獅子山隧道不論車輛類型，也是劃一收費8元，而大老山隧道的收費則由最低的電單車15元，至最高的雙層巴士32元。由此可見，大老山隧道的收費水平為政府隧道收費水平的1倍以上。 \n 儘管大老山隧道的收費高於政府隧道，但由於擁有地理優勢，所以它的車輛流量並沒有因而嚴重不足。雖然尖山隧道的開放分薄了一些車輛流量，但在2017年10月，大老山隧道的每天平均車輛流量也超過6萬架次，在早上繁忙時間也達到飽和。而政府正正以交通流量飽和為由，即使收回大老山隧道，最少現時不會研究下調費用。 LEGISLATIVE COUNCIL ― 7 February 2018 \n137  政府在收回大老山隧道後不考慮下調費用，令很多市民，甚至我們議會也非常關注。政府回應質詢時表示，要待全部隧道均收歸公有後，才決定如何調整整套隧道的價格。而根據政府最新的研究報告，似乎短期內也不會有大幅下調大老山隧道費用的打算。政府憂慮如果下調大老山隧道費用，將會招來更多駕駛者，令大老山隧道在繁忙時間更為擠塞。然而，是否各種類型車輛的收費也不能下調？ \n 在這項《條例草案》中，政府計劃完全依照現時大老山隧道的收費水平向各類車輛收費。政府及大老山隧道公司將使用隧道的車輛分為10類，而我留意到其中有數類車輛很明顯不會因為減價而大幅增加使用量。例如，公共小型巴士，因為綠色公共小型巴士的路線固定，不能隨意改變，即使將其隧道費由23元減至8元，與獅子山隧道的收費看齊，綠色公共小型巴士也不會顯著增加大老山隧道的使用量。另一種行駛固定路線的車輛當然是巴士，無論是單層巴士還是雙層巴士，路線也有法律規定，不能隨意改變。即使這些巴士的隧道費由政府建議的32元至35元減至8元，也不會令它們因而改用大老山隧道。 \n 由此可見，政府其實可以在不增加大老山隧道的交通流量的大前提下，靈活下調部分車輛的隧道費。如果能夠將公共巴士及小巴的隧道費大幅減至8元，可以減低營運成本，令乘客受惠。我舉一個簡單例子，假設一輛綠色公共小型巴士坐滿19人，隧道費由23元減至8元，每程可節省15元，每人平均可節省0.78元。0.78元是否關鍵數字？對於很多\"打工仔\"而言，每天要乘車，\"小數怕長計\"，當然非常可觀。巴士也是如此，如果將巴士的隧道費由35元減至8元，即減了27元，由100名乘客攤分的話，每人可節省0.27元。 \n 不過大家會問，正如郭家麒議員剛才說，即使減了這些公共交通工具的隧道費，它們的經營者亦未必會直接將錢回饋乘客，也可能會自肥。當然，我們難以規定公共交通工具的經營者因應隧道費的調節而即時減價。但是，如果政府願意大減隧道費，我相信這些經營者會有下調車費的壓力。也許再間接地說，最少他下一次想加價時，我們可以因為隧道費這一項經營成本已經減少，而要求他計算經營成本給大家看，或要求他不要立即加價或不要加價太多。其實過去多年，政府一向鼓勵市民使用公共交通系統作為主要運輸工具，政府應該把握收回大老山隧道的契機，調低尤其是公共交通工具，即巴士和小巴的隧道費，藉此促使公共交通工具票價下降或減低其加價壓力。在這種情況下，減隧道費也不會大幅增加大老山隧道的交通流量，我覺得政府絕對應該考慮。  LEGISLATIVE COUNCIL ― 7 February 2018 \n138  雖然我們支持今天的《條例草案》，但對於政府沒有把握這良機，考慮盡快下調公共交通工具等車輛的隧道費，表示遺憾。我謹此陳辭。",
      "sequence": 146,
      "bookmark": "SP_MB_CCC_00183"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我發言支持《2017年行車隧道(政府)(修訂)條例草案》(\"《條例草案》\")的二讀。主席，今天很多同事發言時提到，今次《條例草案》的修訂，最基本原則是要收回大老山隧道，由政府繼續營運，我相信議員也不會反對此事。 \n 然而，我留意到今天很多議員的發言，主要希望藉收回大老山隧道的經營權，要求政府隨後作出一些改動，特別是收費上的改動。有些議員在今次的辯論發言時提到政府過往一直堅持的說法，就是要收回隧道，但不一定答應調整收費。民建聯的梁志祥議員剛才曾陳述這個觀點，而陳克勤議員亦多番表示，大老山隧道的收費對於小市民，特別是經營\"搵食車\"的司機，造成負擔，這亦是事實。主席，我想指出，既然政府藉此機會收回大老山隧道，我確實看不到政府有甚麼理由不趁此機會，對公共交通工具和\"搵食車\"等的收費作出恰當的調整。 \n 主席，或許我們看看香港現時的整體、宏觀交通情況。政府過去一直不鼓勵道路上有太多車輛，所以過去多年也說以鐵路為骨幹，盡量鼓勵市民乘坐港鐵這種集體運輸交通工具，不鼓勵大家使用私家車，或在路面上有太多汽車行走。然而，主席，我們要知道，隨着政府發展新界區，很多新市鎮落成，很多人口在過去一段時間已遷入新界，而將來的主要人口亦會集中在新界，在這情況下，我們真的要細心思考，如何讓新界居民有效、迅速地乘車前往香港島或九龍市區。 \n 主席，雖然政府鼓勵以鐵路為骨幹，但新界這麼大，不是每個地方也有港鐵直達，而有些居住在新界某些地區的市民，如果讓他們選擇的話，他們寧願乘坐直通巴士直達香港島或九龍。主席，本港其實有多條隧道，雖然有一些仍屬私營，但也有機會重新收回隧道，好像現時要收回大老山隧道的情況一樣，將來可能只剩下西區海底隧道。我們要考慮的是，政府收回隧道後或有效掌控經營權時，為何不趁機對香港整體交通作全盤檢視及考慮，從而恰當調整隧道收費？我認為政府是有機會做到這件事的，但它看來有點置若罔聞。 \n 主席，政府很喜歡說，如果放寬隧道收費，例如調低大老山隧道的收費，可能會增加隧道的使用量，當局不鼓勵道路上有太多汽車，LEGISLATIVE COUNCIL ― 7 February 2018 \n139 所以不鼓勵這樣做。主席，我們對這種說法已耳熟能詳，但我不同意的是，既然客觀條件及環境顯示，新界的確有越來越多市民居住，坦白說政府也不可能要求他們一定乘坐港鐵到市區，他們要乘坐道路交通工具的話，便需要道路。 \n 主席，我再三重申，現在說的是公共交通工具，市民乘坐巴士到市區其實無可厚非，他們只是有多一個選擇，又怎能夠說調低隧道收費，就會導致更多巴士或其他公共交通工具在道路上行走？主席，巴士班次多少是另一個問題，我們也經常在區議會提出增加班次及路線，但問題是政府是否真的會立即這樣做？大家知道是不會的。 \n 第二，撇除巴士是否增加班次、路線的問題，純粹從希望有正規安排來說，如果市民需要乘坐公共交通工具，就應該讓他們乘坐公共交通工具到市區。坦白說，既然有需要這樣做，我們又怎能說，由於調整隧道收費後會比較便宜，便會有較多車輛行駛，由於我不鼓勵這樣做，所以我不會減低費用？這樣做等於漠視市民(特別是基層市民)的需要。如果市民能夠減低乘坐一程巴士的車費，對他們來說，也可減輕負擔，但政府卻因為剛才的理由而推卻這樣做，說不想鼓勵這麼多汽車(無論是公交或私家車)在道路上行駛，所以不想減低隧道收費。主席，我認為這是說不通的，而且某程度上，是把負擔轉嫁市民身上。 \n 我要再三強調，交通收費對市民是一種負擔，對貨車司機或\"搵食車\"司機來說同樣是一種負擔。減低收費是否真的會增加隧道的使用量呢？我希望有這方面的確實證據，因為政府每次也這樣說，但我一直懷疑，我們的交通系統使用量，不論是某條隧道或某條道路的使用量，其實是否已經達到某個水平，即使不減低收費，也會有這個使用量呢？如果怎樣做也是這個水平，即使減低收費也是維持這個水平，不會再增加使用量的話，政府怎能夠用這個理由來推卻我們，不肯減低收費呢？所以，主席，簡單的說，我認為政府不肯調整收費的說法不太說得通。 \n 我希望政府，不要使用\"鐵板一塊\"的思維來考慮現時整個交通安排。主席，大家也記得，早前青馬大橋實施雙向收費，但因為收費亭安排不善，導致那天早上交通癱瘓，陳恒鑌議員當天已即場跟進。老實說，我剛才聽到有些同事提出，政府若有決心解決這個問題，不如某些交通管道乾脆不要收費。我不是說全部，只是某些交通管道，這樣豈不是更簡單，最低限度可以免卻收費亭等問題。主席，如果我們LEGISLATIVE COUNCIL ― 7 February 2018 \n140 要認真討論交通收費的問題，我們可以長篇大論地一直說下去。我不是想重複同事提出的觀點，但我的確相信立法會內跨黨派同事也有差不多的意見和觀感，要求政府就這方面做工夫。 \n 最後，主席，我想在此指出，政府確實有需要檢視整個交通系統，我們已等候多年，是需要做的，因為這不單牽涉一兩條交通管道，也牽涉全港是否有足夠泊車位的問題、車流量問題，甚至將來落實十一號幹線的走線，可能由屯門連接至北大嶼山。我經常說，政府進行研究時，不應該單單研究屯門和元朗，因為透過十一號幹線，車流量最後也會直達北大嶼山，但現在只有一條青馬大橋接駁港九市區。所以，政府進行研究時，是否應該一併研究北大嶼山的交通呢？ \n 所以，主席，我希望透過今次收回大老山隧道的專營權，政府可以回應議員的眾多訴求，不僅是收回一條隧道那麼簡單，而是可以啟動全面的交通檢視，特別是就這些隧道的收費進行通盤考慮和檢視，不要浪費這個機會。 \n 主席，我謹此陳辭。",
      "sequence": 147,
      "bookmark": "SP_MB_HC_00184"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，周浩鼎議員說得對，今次《2017年行車隧道(政府)(修訂)條例草案》的修訂其實是技術性問題，我們基本上都是支持的。不過，我們亦希望藉此機會討論隧道收費及政策的問題。因為我們認為其他場合未必有這麼好的機會去談論這問題。 \n 事實上，收回大老山隧道這事，大家等了20年。由它興建至通車當日開始，大家一直想這條隧道何時可以交還政府營運呢？現在終於等到，今年7月11日後便由政府營運，大家對這事與前年(2016年8月)收回東隧時一樣，有同樣的期盼。我們希望政府收回隧道後，收費可以減低，幫市民節省少許金錢。很可惜，每次政府收回隧道後，都會出現一個問題：究竟是三隧分流、六隧分流、八隧分流，還是怎樣？究竟如何能夠合理地使用這些隧道？我們討論這問題已有10多年，其間，政府亦不止一次發表報告。不過，政府往往都是以隧道專營權期限仍然未屆滿為由，不敢用公帑補貼，於是就此擱置。 \n 記得上次明顯稍為就這份報告討論得比較熱烈時，即2013年討論\"紅加東減\"的方案時，在提出方案後，業界便表示反對。其後，由於方案引起社會很大迴響，政府在2014年2月方案仍未出台前便礙LEGISLATIVE COUNCIL ― 7 February 2018 \n141 於壓力，收回建議。這樣來來回回、反反覆覆，從前年收回東隧後，到2018年的今天，大老山隧道的專營權也收回了。在6條隧道中，除了西隧，5條已經屬於政府。2019年中環灣仔繞道通車後，我們相信港島的交通會大幅改善。所以，我們認為，這是合適的時候去討論如何解決交通擠塞的問題，包括如何處理數條隧道的問題。 \n 很遺憾，政府又故技重施，用緩兵之計，拿出一份報告來。政府提出很多不同的方案，然後又說西隧都仍未收回。但是，西隧亦有其容量，於是政府今次有少許創新，說要研究是否有補貼方案，以達致東隧、紅隧及西隧分流。平情而論，我認為政府今次有較嶄新的概念，脫離了舊有的框框，做法是應該值得鼓勵的。現實而言，補貼可否令3條隧道有若干收費，車流得以分散，而西隧的周邊交通網絡又是否可以承受呢？我們要考慮這問題。 \n 此外，對西隧的收費補貼，究竟是補貼全部費用，還是部分費用？西隧公司會否\"獅子開大口\"，恢復法例原先容許每輛車收費達數百元的費用呢？就此問題，我們相信社會需要討論很久，而整個過程，可能也要3至5年，甚至談至2023年(即西隧專營權屆滿)也未必談妥。所以，六隧分流的計劃，其實也只是緩兵之計。 \n 今次的報告，我們亦看不出政府有甚麼可以解決問題的方法。所以，也會和之前處理收回東隧時一樣，即當專營權屆滿時，政府沒有辦法，甚麼也不能改動，收費維持不變(20元)。我認為這種做法，如果說是耍太極來說，是相當高明的，陳局長的工夫亦非常了得。因為從三隧分流到六隧分流，都是用這種報告的形式，將整件事攤開給大家看，根本沒有甚麼好討論的。我們認為每次都要支付20元的這個問題，雖然是未夠完善，但亦要無奈接受。 \n 我們認為政府在現階段也不是無事可做，很多事情也可以做，例如將自動收費亭的比例提高，研究如何鼓勵多加使用Autotoll，甚至引入更全面的自動收費系統。如果有更全面的自動收費系統，基本上不需要這麼大規模的收費廣場。當收費廣場縮小後，便有更多空間用作車輛轉乘，甚至\"Park and Ride\"等設施。我認為在更全面的引入自動收費系統後，應該要善用這些空間。 \n 其次，其實我們可以藉此機會，理順隧道區周邊的道路網絡。我們預計5年內，如果政府要在收回西隧專營權後，令整體車流要平均分布，周邊的道路系統便有需要從現在開始設計規劃，從而令數條隧LEGISLATIVE COUNCIL ― 7 February 2018 \n142 道真的可以起到適合分流的作用。無論在港島或九龍，都需要在道路上作改善以配合，而這些改善有需要從現在開始設計規劃。 \n 此外，政府應加強隧道附近的監測系統。大家都知道，在隧道內，只要有一輛壞車，基本上便會造成大擠塞。這些監測系統其實可以減少擠塞的情況，甚至讓管理當局可以採取更得宜的應變措施。政府也應積極鼓勵公共巴士使用尖山隧道及西隧，從而提高它們的行駛速度，以及鼓勵更多市民乘搭。 \n 至於智能交通方面，我們相信政府需要投入更多資源，例如開發隧道及道路等交通資訊，令市民及早知悉，以及建議他們避免前往塞車的地帶，避開塞車的路段。我認為政府應該要做這些工作。 \n 在轉乘方面，基本上，如果有選擇，大家也不會駕車或駕車過海，而很多時候，駕車也是被迫的。我說過很多次，很多有泊車轉乘設施的地點，不是不方便，便是已經泊滿了車。新界人口眾多，已經是人所共知的事實。然而，數個大型泊車轉乘站，基本上爆滿，爆滿之餘，當局卻沒有任何措施跟進，結果泊不到的車輛全部直接駛出市區。可是，駕駛出市區後，他們同樣造成交通擠塞，這樣也會影響市民的出行時間。所以，我認為有時候政府鼓勵大家使用公共交通工具，這已經流於口號，而在這個口號背後，政府究竟有沒有多做一些工夫呢？ \n 當然，我們現在使用公共交通的比率已經九成，全球最高。我們倡議不駕駛私家車，要使用公共交通工具，而九成這比率，全世界沒有一個地方的公共交通工具使用率可以高達九成。在到了九成的情況下，我們的公共交通工具已經負荷不來，市民若要駕駛私家車，我們是否應該接受？如果接受，他們又會引起道路擠塞，而(Park and Ride)卻沒有泊車位，我認為政府必須處理這個問題。 \n 在轉乘泊車位方面，我希望政府可以考慮一下，例如引入電子道路收費後，利用Autotoll自動收費亭的空間西隧收費廣場是一個很大的空間，政府可以在這裏興建一個多層停車場，讓大家泊車。市民泊車後可以走到對面的轉乘站乘車過海，根本不需要付60多元的通行費。如果政府願意的話，是可以做很多事情的。 \n 另一方面，我身為新界西議員，不得不借這個機會向政府反映新界西居民的不滿。我們看到大老山隧道、東隧、紅隧等這些隧道，全部都是接駁新界東的，他們的收費非常便宜。以大老山隧道為例，私LEGISLATIVE COUNCIL ― 7 February 2018 \n143 家車20元、巴士35元；東隧：私家車25元、巴士75元；紅隧：私家車20元，巴士15元。看看新界西居民，大欖隧道：私家車44元、巴士153元；西隧：私家車65元，巴士170元。若把費用加起來，便可以看到新界西的居民，每次出入的交通成本都非常高。當然，我們不是說，應該增加新界東居民的負擔，而是新界西居民的生活費用真的非常沉重。 \n 所以，我之前曾跟局長說，可否減輕新界西居民的負擔，包括可否豁免青馬大橋15元的收費。因為青馬大橋每年只有兩三億元收入，基本上，庫房沒有這數億元也沒有問題，為甚麼還要收費呢？事實上，現在有不少隧道是不收費的，例如我們經常提到的昂船洲大橋，也是興建後免費給公眾使用，不會收費。然而，為何要收居住在東涌居民的費用？他們除了這條路之外，沒有其他選擇，一定要支付這費用。所以，我希望局長日後檢討如何利用這些隧道、大橋和道路的收費來分流的問題時，要考慮到這些沒有選擇的地區的居民，可否豁免他們的收費，令他們可以更公平地使用道路。 \n 若說大欖隧道收費貴，的確我們還可以選擇屯門公路；若說獅子山隧道收費貴，我們還有一條大埔道可以選擇。他們可以選擇其他道路，唯獨是青馬大橋，大家是沒有其他選擇的。居住在該區的人，一定要使用這條道路，便一定要付費。我多次向局長提出這問題，建議當局應該取消青馬大橋的收費。 \n 另一方面，我想借這個機會向政府倡議，不收公共交通工具的費用，他們的票價未必會回落。但是，有一種公共交通工具，你如果不收他隧道費的話，乘客一定受惠，這就是的士。如果我們將的士視為公共交通工具，那麼的士使用隧道是否可以不收費呢？尤其是政府的隧道。現時因為收費，市民乘搭的士要繳付來回隧道費。我舉一個例子，市民坐的士經東隧過海，的士隧道費25元，來回便要50元。五十元對於乘搭的士的市民來說，是一種開支。如果他不自行駕車而改乘的士，這都不失為一種出行方法，而且都是乘搭其中一種公共交通工具。政府可以嘗試鼓勵大家不要駕車，不要擁有私家車，改搭的士。這樣對的士行業也有幫助，我不知道政府會否考慮這些建議。 \n 總的來說，現在我們的隧道的負荷而言，紅隧已超出設計容量77%，東隧已超出38%。但是，西隧的用量只是90%，即還有很多剩餘容量。基本上，我們認為應該善用這些剩餘容量。如果可以將大欖隧道和西隧一併檢討，部分上水居民可以選擇使用三號幹線，然後直LEGISLATIVE COUNCIL ― 7 February 2018 \n144 接使用大欖隧道和西隧出香港島，不需要兜入沙田塞車，這就是我所說的，多條隧道要一併來考慮。 \n 主席，我支持這《條例草案》，希望局長聽到我們這番肺腑之言。 \n 多謝主席。",
      "sequence": 148,
      "bookmark": "SP_MB_CHP_00185"
    },
    {
      "title": "容海恩議員",
      "content": "主席，我支持《2017年行車隧道(政府)(修訂)條例草案》(\"《條例草案》\")。雖然我沒有參與法案委員會的討論，但我仍然希望政府能夠在《條例草案》通過後，盡早妥善處理及交代以下數方面，亦是很多市民非常關心的數個問題，第一，如何解決交通擠塞，尤其是新界東的擠塞問題？第二，如何利用科技解決有關的擠塞問題，今天其實也有質詢提及智慧燈柱，政府會如何善用智慧燈柱，收集和有效運用收集得到的大數據，以協助紓緩交通擠塞？第三，如何透過有效紓緩交通擠塞，達致改善空氣質素的目標？ \n 主席，特區政府積極發展新界東北，人口預計在未來10年會增加50萬人。不過，新界東的地面交通長期擠塞，例如由北區、大埔及沙田經吐露港公路進出九龍在繁忙時間必定\"大塞車\"，一旦發生交通事故，更會造成交通的大癱瘓。 \n 我相信，妥善規劃各條隧道的交通流量合理分布，包括令車輛減少使用獅子山隧道或城門隧道，將會有助紓緩新界東的交通擠塞。收費一定是誘因，會令市民選擇行駛哪條隧道，所以，我一直促請政府要盡快檢討調整大老山隧道收費。因為現時大老山隧道收費由13元至34元不等，比獅子山隧道和尖山及沙田嶺隧道的劃一收費8元高出4倍之多，相比之下，大老山隧道收費偏貴。所以，我希望政府當局能夠盡早檢討並公布隧道收費調整方案，早日調低大老山隧道的收費，減輕市民負擔，同時亦有助達致多條隧道的交通流量合理分布。 \n 主席，要令多條隧道交通流量達致合理分布，並非單單靠調整隧道收費便可以做到，隧道的配套設施是否足夠亦是重要因素。雖然政府表示在接收大老山隧道後，會在人手收費亭設置\"停車拍卡\"式的電子繳費設施，但由於駕駛者仍須\"停車拍卡\"繳費，對於隧道的車輛流通會有一定程度的影響，希望政府能夠繼續探討引入其他無需\"停車拍卡\"的繳費設施的可行性，以及採取相關的措施，鼓勵更多駕駛者LEGISLATIVE COUNCIL ― 7 February 2018 \n145 使用更快、更方便的無需停車繳費設施，相信對於疏導交通擠塞會有一定的幫助。 \n 此外，我認為長遠來說，科技可以幫忙。在路面上加設智慧燈柱，收集各種道路交通數據，透過這些大數據的分析和運用，讓運輸署掌握更全面、更準確的交通道路情況，政府可以更有效地進行交通管理，市民或駕駛者亦可以根據這些即時資訊來選擇行走哪條道路或哪條隧道；又或會否將交通燈的操作智慧化，適時控制路面情況，令市民或駕駛者避免進入這些擠塞的路段，甚至可以令他們因應路的情況，決定自己是否駕駛車輛......",
      "sequence": 149,
      "bookmark": "SP_MB_YHY_00186"
    },
    {
      "title": "主席",
      "content": "容海恩議員，《條例草案》關乎行車隧道而非其他交通事宜，請你返回辯論的議題。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "容海恩議員",
      "content": "是的，我很快便會完結我的發言。最後，其實我在說第三點，亦希望減少道路的車輛數目或私家車的數目，令空氣質素能夠改善。希望政府願意投放更多的資源，開放有關的數據讓市民使用，希望政府能夠多考慮透過科技應用，達致紓緩交通擠塞和環保的目的。 \n 主席，我謹此陳辭。",
      "sequence": 151,
      "bookmark": "SP_MB_YHY_00188"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我發言支持由政府提交的《2017年行車隧道(政府)(修訂)條例草案》(\"《條例草案》\")。《條例草案》的目的，是為大老山隧道於今年7月11日專營權屆滿成為政府隧道後繼續營運和管理提供法律基礎。不過，我們認為在接收大老山隧道後的相關事宜上，政府應要做得更好。 \n 首先，我們關注專營公司現時所有前線員工在薪酬和福利待遇上的過渡安排。大老山隧道由於將被政府接收，香港工會聯合會相當關注兩項勞工權益的過渡安排。在政府接收隧道後，新公司所聘用的僱員的薪酬待遇會否改變呢？他們可否繼續享有同等待遇甚或獲得改善呢？第二，現有的前線員工可否全數獲繼續聘用呢？中標承辦商會否優先聘用現時的員工呢？特別是，一些資深員工在隧道運作及維修等方面經驗豐富，他們對於隧道交接工作相當重要。所以，我們十分LEGISLATIVE COUNCIL ― 7 February 2018 \n146 希望中標公司日後可以優先聘用現有員工，並且承認他們在舊公司的工作年資，讓他們享有同等待遇。 \n 大家或許記得，青嶼幹線在數個月前由單向收費改為雙向收費，因而引致大塞車。由此可見，一間管理公司是否有經驗，會影響交通流量。如果一間公司缺乏相關經驗或經驗不足，當出現事故時便不知道如何處理。我們聽聞，當青嶼幹線由單向收費改為雙向收費時，有關管理公司連找續的零錢也欠缺，其後更由於天文台發出3號強風信號而須把車輛疏導至下層行車線，但由於缺乏經驗，因而做得不好，以致汀九橋及青嶼幹線一帶交通擠塞。由此可見，一間管理公司是否擁有足夠經驗，以及員工是否長期在公司工作、對隧道管理及道路管理有否足夠經驗等，對市民而言相當重要。這不單關乎勞工權益，更關乎其他道路使用者、乘客和駕駛人士在地區上面對的交通狀況，因為如果員工缺乏經驗，工作便會做得不好，因而影響區內交通。 \n 此外，當前線員工重新獲聘後，他們原有的年資和待遇等可否保證會被承認呢？我們希望政府除要求中標承辦商優先聘用現有員工外，亦要設立機制，要求承辦商在制訂工資水平時須遵從最新的行業工資中位數，以保障員工的薪酬貼近市場水平。此外，正如我剛才所說般，對於資深員工，我們亦希望中標公司承認他們的舊有年資。同時，我們亦希望政府日後為這群員工研究應否設立假期補償制度。原因是，他們以往在舊公司工作時可能累積了一些福利和假期。政府如何保障這群員工的福利和權益呢？我認為這是政府的責任。 \n 此外，是隧道收費的問題。很多人皆問道，當大老山隧道重歸政府管理後，收費會否改變呢？政府營運的隧道的收費其實低於由私人公司管理或專營公司經營的隧道。例如，大老山隧道的收費比獅子山隧道收費昂貴，因此我們相當關注收費的問題。此外，大家皆指出，由於大老山隧道將被政府接收，收費有機會下調。 \n  我亦想在此帶出青嶼幹線的收費問題。青嶼幹線由政府管理，其他公司不擁有專營權。然而，為何我們多次要求政府取消青嶼幹線收費，但政府卻不願意呢？青嶼幹線的收益相對政府的財政收入其實只是九牛一毛，但為何政府堅持青嶼幹線必須收費呢？ \n 青嶼幹線的收費安排不單一如我剛才所說般，在數個月前由單向收費改為雙向收費，以致整個區域(包括大嶼山、青衣，遠至汀九)大塞車。最重要的是，大嶼山居民只能依靠這條收費道路進出該區。其他地區(包括天水圍)的居民可以選擇經由大欖隧道，亦可選擇經由屯LEGISLATIVE COUNCIL ― 7 February 2018 \n147 門公路。反觀大嶼山的居民，他們只有一個選擇，便是依靠該條收費道路。政府接收大老山隧道帶來一個契機，便是大老山隧道的收費或許可以因此調低，但我們更希望政府可以研究其他幹道和隧道的收費水平。 \n 政府的說法是收費水平須視乎流量，如果隧道不收費流量便會增加。政府是否應該從整體運輸政策的角度予以考慮呢？剛才有同事說道，不論興建多少條隧道，也不足夠，因為車輛實在太多。不過，車多已是現實，那麼政府是否應透過例如增建幹道和隧道，以解決車流問題，而非單靠收費來限制車流，以致加重市民負擔呢？ \n 讓我言歸青嶼幹道。最糟糕的是大嶼山居民別無他選。在過海方面，如果市民不想支付西區海底隧道(\"西隧\")昂貴的隧道費，他們還可以選擇海底隧道，最多只是輪候。不過，大嶼山的居民卻沒有機會輪候或其他選擇，只可依賴一條收費幹道。因此，除接收大老山隧道後的收費水平外，我們亦希望政府認真研究青嶼幹線和其他隧道的收費水平。我們希望這會成為政府研究整個集體運輸系統的重要課題。 \n 剛才有同事(例如容海恩議員)討論收費設施。雖然主席指此事屬於交通問題，但我認為此事其實亦關乎政府接收大老山隧道後的安排。以往，管理公司在獲發專營權管理隧道時可能沒有意欲提升有關設施。我期望隨着政府接收大老山隧道後，政府在增加收費設施之餘，也可以在其他隧道或幹道引進有關收費設施，讓收費系統更智能化，應用不同科技。 \n 大家皆問道，政府在接收大老山隧道後，其他隧道又如何呢？例如，政府何時才考慮處理西隧的專營權問題呢？一直有人批評西隧收費高得離譜，過海收費達60多元。不過，駕駛者有時候使用西隧也不是很快，例如早上使用西隧也會塞車。情況是否一如局長或政府所想般，收費是與流量掛鈎的呢？西隧收費如此昂貴，但早上仍會塞車，反映出問題其實與道路設計有關。我們希望，隨着政府接收大老山隧道後，政府可認真考慮回購並非由政府擁有的道路設施(例如西隧)，就不同隧道的收費及設計等各方面給予通盤考慮，方便市民出入。 \n 主席，我的發言到此為止。我希望政府認真考慮大老山隧道的員工過渡安排。 \n 主席，我謹此陳辭。  LEGISLATIVE COUNCIL ― 7 February 2018 \n148",
      "sequence": 152,
      "bookmark": "SP_MB_AM_00189"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我發言支持《2017年行車隧道(政府)(修訂)條例草案》恢復二讀。 \n 與兩年前本會通過的《2015年東區海底隧道法例(修訂)條例草案》一樣，大老山隧道為期30年的\"建造、營運及移交\"專營權將於今年7月11日屆滿，其後便會交回政府而成為政府隧道。 \n 可是，政府接收大老山隧道後，不應簡單地視為一項技術性工作，只是變更隧道的擁有權，為隧道繼續營運提供法律基礎和管理模式，而是應該以更宏觀的角度，連同其他數條陸上和海底隧道一併考慮，思考如何做到全港的交通流量合理分布，疏導數條隧道長期在繁忙時段超容量的車流量，讓駕車人士和乘搭公共交通工具的市民免受塞車之苦。因此，政府收回大老山隧道的營運權後，應視之為一個改善交通擠塞問題的契機。 \n 與世界各大已發展城市一樣，香港無可避免也會面對塞車問題，加上工商業活動高度集中在港島區和九龍部分地區，大量市民每天均要穿梭往來港九新界上班，即使本港擁有龐大的鐵路集體運輸系統，也無法完全疏導於繁忙時段成千上萬的上班人次，唯有依賴其他陸上公共交通工具。然而，受到道路網絡的設計及前往目的地的限制，3條海底隧道和3條連接九龍及沙田的陸上隧道(即大老山隧道、獅子山隧道(\"獅隧\")和尖山及沙田嶺隧道)扮演着甚為吃重的角色。也因為它們的地理位置各有不同，在疏導車流量方面亦甚不平均，造成數條在交通接駁上位置較佳的隧道，例如紅磡海底隧道(\"紅隧\")、東區海底隧道(\"東隧\")、獅隧及大老山隧道，經常出現車流量超過設計容量的情況。其中紅隧的情況最為嚴重，平日早上和傍晚繁忙時段平均每小時的南行和北行車流量，已超過設計容量的七成多。東隧和大老山隧道的車流量亦超過設計容量近四成，獅隧更達四成六。 \n 這數條主要隧道出現的超容量車流，不單影響使用隧道的駕車人士，更重要及更大的影響，是依靠公共交通工具的市民每天上、下班均飽受塞車之苦。隧道塞車更會增加接駁道路的交通負荷，造成更廣泛地區塞車，例如紅隧於繁忙時段出現的交通擠塞影響所及，港島區的跑馬地和灣仔一帶，甚至香港仔隧道，以及九龍區的紅磡和土瓜灣一帶，亦會出現不同程度的交通擠塞。  LEGISLATIVE COUNCIL ― 7 February 2018 \n149  可是，主席，我亦知道治本並不容易，因為數條主要隧道在城市規劃設計上早成定局，要作出根本性改變並不可能，唯有從治標的角度着手。去年政府完成6條隧道交通流量合理分布研究的初步評估。評估透過研究坊間曾提出的多個方案，包括\"東隧減費至與紅隧同價\"、\"大老山隧道減費至與獅隧和尖山及沙田嶺隧道同價\"、\"紅隧加費、西區海底隧道減至與東隧同價，使到3條過海隧道收費劃一\"，以及\"6條隧道全部減費\"。但評估認為上述5項調整隧道費的方案均無助改善在繁忙時段車流量超標的交通問題，甚至預期到2021年時，通過隧道的時間會比現時再進一步延長，影響平日每天共約200萬人次的隧道使用者。因此，方案既要付出高昂的社會成本，也不符合公眾利益。 \n 政府於兩年前接收東隧後便展開這項六隧交通流量合理分布的研究。可惜，一番擾攘後，似乎又不了了之。其實，15年前政府完成有關內地及海外在建設和營運隧道方面經驗的顧問研究後，曾提出三隧分流的構思，甚至拋出12個方案，唯結果也是不了了之。十年前，政府再委託顧問研究合理使用3條過海隧道，當年顧問全面分析影響3條過海隧道的交通流量分布因素。研究完成後，政府雖曾於2013年提出\"東減紅加\"方案，希望能縮減紅隧的車龍至少三成，但一年後政府又宣布暫緩推行，理由是擔心東隧能否容納方案推行後的車流量。 \n 主席，過去10多年，政府先後就隧道的交通流量分布進行了3次研究，每次都拋出治標方案，奈何雷聲大，雨點小。去年年底公布的初步評估，似乎亦難逃空有研究，缺乏下文的結果。 \n 然而，隨着科技進步，我真的衷心希望政府能夠借助智慧城市的建設，可以聰明地疏導數條隧道擠塞的情況。去年年底公布的《香港智慧城市藍圖》，其中一項主要內容是\"智慧出行\"，當中包括整合現有交通資訊應用程式為一個綜合流動應用程式，透過設於政府公共運輸交匯處及有蓋巴士站的資訊顯示屏，發放專營巴士實時資訊；因應可行性研究結果，在2019年就制訂中環及其鄰近地區的電子道路收費先導計劃進行諮詢；以及於2020年在所有主要幹線安裝交通探測器，提供實時交通資訊等。 \n 不過，我必須提醒政府，單以電子道路收費先導計劃一項，政府已反覆進行了3次研究，卻一直未有付諸實行。在此我希望政府能夠以最大的決心，疏理困擾市民10多年的隧道塞車問題。 \n 主席，謹此陳辭。  LEGISLATIVE COUNCIL ― 7 February 2018 \n150",
      "sequence": 154,
      "bookmark": "SP_MB_ML_00191"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請運輸及房屋局局長答辯。之後辯論即告結束。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我謹動議恢復二讀《2017年行車隧道(政府)(修訂)條例草案》(\"《條例草案》\")。 \n 大老山隧道將於今年7月11日，隨着為期30年的\"建造、營運及移交\"專營權屆滿而移交政府。為此，政府於去年7月向立法會提交了《條例草案》，為大老山隧道在歸屬政府後作為政府隧道，提供營運的法律基礎。 \n 大老山隧道連接沙田與鑽石山，是貫通新界與東九龍的其中一條主要交通要道。在2017年，大老山隧道的每天行車量已超過6萬架次。政府有必要確保順利接收大老山隧道，並且繼續維持其暢順運作。 \n 《條例草案》的內容正如剛才多位議員提及，純屬技術修訂，旨在把大老山隧道納入現行《行車隧道(政府)條例》(第368章)和《行車隧道(政府)規例》(第368A章)的法律框架，包括加入現時使用大老山隧道須繳付的隧道費、將大老山隧道加入指明通過政府隧道的車輛須繳付的移走費和許可證費的附表，以及容許某些交通標誌繼續在大老山隧道使用等。 \n 《條例草案》亦會廢除《大老山隧道條例》(第393章)及其附屬法例，並同時訂明保留條文及過渡安排，以確保政府在廢除《大老山隧道條例》及其附屬法例後，就有關大老山隧道的事宜可能採取的行動並不會受到影響。除此之外，《條例草案》亦保留大老山隧道現時的豁免安排，在緊急情況下，以及在獲運輸署署長批予許可後，容許運載第二類及第五類危險品的車輛使用該隧道，並把豁免安排擴展至其他政府隧道，包括過海隧道，以加強政府處理突發或緊急情況的應變能力。  LEGISLATIVE COUNCIL ― 7 February 2018 \n151  剛才有不少議員和市民大眾都關心交通擠塞問題，以及隧道費可否調整等，我們正積極研究這些問題。運輸署已在去年就3條過海隧道和3條連接九龍與沙田的陸上隧道，即大老山隧道、獅子山隧道和尖山及沙田嶺隧道的交通流量合理分布展開研究。政府亦已於去年11月向交通事務委員會簡介，有關研究的初步評估和隧道費調整方案的擬議框架。我們聽到很多寶貴意見，運輸署現正分析隧道費調整對各條隧道交通流量的影響，並會在今個立法年度內向交通事務委員會提交具體而可行的隧道費調整方案。若得到社會共識，我們會透過修訂法例，落實調整相關政府隧道的收費。 \n 至於個別議員剛才提及科技應用、智能交通、控制車輛增長，以及長遠交通規劃等，由於有關討論超出今天辯論的範圍，故此我不會逐一回應。但是，政府會緊密監察，亦會不時進行檢討，務求為市民大眾提供暢達的交通網絡。 \n 為確保大老山隧道順利移交，政府認為按營運隧道的必要，盡可能保留現有專營公司的員工，是符合公眾利益的做法。故此，經公開招標程序批出的\"管理、營運及維修保養\"合約將訂有條款，要求中標承辦商按原來薪酬及包括年假等主要福利水平，優先僱用來自操作、工程及維修部門的前線及技術員工。這項安排不單為現有專營公司員工提供適度保障，同時確保大老山隧道在政府接收前後，可繼續暢順運作。運輸署會特別提醒中標的承辦商，考慮根據個別員工在專營公司工作年資發放假期。 \n 最後，我希望藉此機會，感謝法案委員會主席盧偉國議員及所有委員所付出的時間和努力，使《條例草案》的審議工作得以順利進行。我亦希望，可以在今天完成及通過當局的安排。 \n 主席，我懇請議員支持《條例草案》，使大老山隧道在專營權屆滿後，可以由政府順利接收，確保這條交通要道能繼續發揮其重要功能。 \n 主席，我謹此陳辭。",
      "sequence": 157,
      "bookmark": "SP_PO_STH_00194"
    },
    {
      "title": "",
      "content": "",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年行車隧道(政府)(修訂)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)  LEGISLATIVE COUNCIL ― 7 February 2018 \n152",
      "sequence": 159,
      "bookmark": "EV_PUT_00196"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "",
      "content": "",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 162,
      "bookmark": "EV_VOTED_00199"
    },
    {
      "title": "秘書",
      "content": "《2017年行車隧道(政府)(修訂)條例草案》。 \n 現在成為全體委員會。 Council became committee of the whole Council.",
      "sequence": 163,
      "bookmark": "SP_LC_CLK_00200"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，審議《2017年行車隧道(政府)(修訂)條例草案》。",
      "sequence": 164,
      "bookmark": "SP_LC_CM_00202"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入本條例草案。",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00204"
    },
    {
      "title": "秘書",
      "content": "第1至20條。",
      "sequence": 166,
      "bookmark": "SP_LC_CLK_00205"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 167,
      "bookmark": "SP_LC_CM_00206"
    },
    {
      "title": "",
      "content": "",
      "sequence": 168,
      "bookmark": "SP_LC_CM_00207"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第1至20條納入本條例草案。贊成的請舉手。 \n(委員舉手)  LEGISLATIVE COUNCIL ― 7 February 2018 \n153",
      "sequence": 169,
      "bookmark": "EV_PUT_00208"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 170,
      "bookmark": "SP_LC_CM_00209"
    },
    {
      "title": "",
      "content": "",
      "sequence": 171,
      "bookmark": "SP_LC_CM_00210"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 172,
      "bookmark": "EV_VOTED_00211"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會已完成審議《2017年行車隧道(政府)(修訂)條例草案》的所有程序。現在回復為立法會。 \n 隨而回復為立法會。 Council then resumed.",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00212"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我現在向立法會作出報告： \n《2017年行車隧道(政府)(修訂)條例草案》 \n無經修正已獲全體委員會通過。我動議\"本會採納此報告\"的議案。",
      "sequence": 174,
      "bookmark": "SP_PO_STH_00213"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：運輸及房屋局局長動議的議案，予以通過。 \n 根據《議事規則》第59(2)條，這項議案不容修正或辯論而須隨即付諸表決。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "",
      "content": "",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 177,
      "bookmark": "EV_PUT_00216"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)  LEGISLATIVE COUNCIL ― 7 February 2018 \n154",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00217"
    },
    {
      "title": "",
      "content": "",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 180,
      "bookmark": "EV_VOTED_00219"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00221"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議 \n《2017年行車隧道(政府)(修訂)條例草案》 \n予以三讀並通過。",
      "sequence": 182,
      "bookmark": "SP_PO_STH_00223"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年行車隧道(政府)(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "",
      "content": "",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 185,
      "bookmark": "EV_PUT_00226"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)  LEGISLATIVE COUNCIL ― 7 February 2018 \n155",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "",
      "content": "",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 188,
      "bookmark": "EV_VOTED_00229"
    },
    {
      "title": "秘書",
      "content": "《2017年行車隧道(政府)(修訂)條例草案》。",
      "sequence": 189,
      "bookmark": "SP_LC_CLK_00230"
    },
    {
      "title": "主席",
      "content": "本會恢復《2017年應課稅品(修訂)條例草案》的二讀辯論。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "主席",
      "content": "條例草案委員會主席姚思榮議員就委員會報告，向本會發言。 \n(姚思榮議員不在席)",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請食物及衞生局局長答辯。之後辯論即告結束。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食物及衞生局於去年6月向立法會提交《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")，建議修訂《應課稅品條例》及《應課稅品(酒類)規例》，以禁止在業務過程中向未成年人售賣和供應令人醺醉的酒類。政府亦在2017年1月至8月期間，進行了諮詢業界及相關持份者的工作，就立法建議作出充分討論。我在此感謝所有參與討論和提供意見的團體和人士。 LEGISLATIVE COUNCIL ― 7 February 2018 \n156  此外，《2017年應課稅品(修訂)條例草案》委員會(\"法案委員會\")共舉行了5次會議，討論《條例草案》的政策目標和條文，深入及全面地討論了《條例草案》。法案委員會亦舉辦了公聽會，聽取不同團體的意見。絕大部分與會者對修訂都表示支持。 \n《條例草案》背景 \n 法案委員會於會議上就《條例草案》的條文所提出的疑問，政府已作出回應。而政府在仔細研究後，進一步建議修正《條例草案》若干條文，並得到法案委員會的支持。我會在稍後的全體委員會審議階段動議有關修正案。在此，我感謝法案委員會主席姚思榮議員、其他委員、秘書處和法律顧問的努力，令《條例草案》的審議工作得以完成。 \n 《應課稅品(酒類)規例》第28條訂明，任何酒牌的持牌人不得准許任何18歲以下的人在任何領有牌照處所飲用令人醺醉的酒類。法例並無禁止在領有牌照處所內向未成年人售賣或供應令人醺醉的酒類。 \n 法例也沒有禁止在未領有酒牌牌照處所，包括零售商店如酒類商店、便利店和超級市場，向未成年人售賣或供應令人醺醉的酒類。雖然零售業界多年來都以自願性質，避免售賣該等酒類予未成年人，然而，這項自願性措施的成效令人關注。此外，法例亦沒有禁止透過遙距途徑，例如互聯網、電話或郵遞方式，向未成年人售賣或供應令人醺醉的酒類。 \n 有鑒於上述情況，是次修訂法例的主要目的是為未成年人的整體福祉着想，堵塞有關領有和未領有牌照處所及透過遙距方式向未成年人售賣令人醺醉的酒類的漏洞。 \n《條例草案》詳情 \n 《條例草案》在《應課稅品(酒類)規例》中加入新訂第5部，以禁止在業務過程中，向未成年人售賣或供應令人醺醉的酒類。當中有以下主要的措施： \n(a) 禁止在業務過程中，不論是透過當面分發或遙距分發的形式，向未成年人售賣或供應令人醺醉的酒類。 LEGISLATIVE COUNCIL ― 7 February 2018 \n157 (b) 禁止以銷售機售賣令人醺醉的酒類。 \n(c) 就當面分發而言，對於向未成年人售賣或供應令人醺醉的酒類的控罪，被告人如證明在售賣或供應該酒類之前，已查閱買方或收受方的身份證明文件，並合理地信納對方並非未成年人，即可作為免責辯護。 \n(d) 就遙距分發而言，對於向未成年人售賣或供應令人醺醉的酒類的控罪，被告人如證明在售賣或供應該酒類之前，已收到買方或收受方的聲明表明已年滿18歲，而且沒有情況導致被告人合理地懷疑該聲明是虛假的，即可作為免責辯護。 \n(e) 售賣或供應令人醺醉的酒類的場所，須展示載有法例要求的指定字眼，即\"根據香港法律，不得在業務過程中，向未成年人售賣或供應令人醺醉的酒類。\"的訂明通知。 \n(f) 授權由食物及衞生局局長委任的督察，或執法人員所需的權力，令他們可以有效地執法。 \n委員主要關注事項 \n 在法案委員會審議《條例草案》的過程中，委員提出了一些關注。我想在此講解一下委員主要關注的事項和政府的回應： \n(a) \"代理人\"  \n 現時的《條例草案》中，\"代理人\"指就售賣或供應令人醺醉的酒類而言，不包括在業務過程中送遞有關酒類，但在此以外，並不牽涉於該項售賣或供應之中的人，例如郵政署、派遞和速遞公司及他們的員工。委員建議政府更清晰界定相關的責任問題，以便日後業界遵守新的規定。政府經考慮過後決定提出修正案，明確排除在業務過程中只負責送遞有關酒類，但在此以外並不牽涉於該項售賣或供應之中的人。 \n(b) 遙距分發 \n 在法案委員會討論的過程中，有委員關注日後規管遙距分發的執行情況。《條例草案》已有規管以遙距分發的方式售賣酒類飲品，包LEGISLATIVE COUNCIL ― 7 February 2018 \n158 括要求在要約售賣或供應時，須載有訂明通知的中英文版本或播放錄音或口頭讀出中或英文的訂明通知的內容，以及在售賣或供應該酒類之前收到對方一項年滿18歲的年齡聲明。 \n 在《條例草案》生效後，衞生署會以抽樣或目標巡查方式監察在遙距分發有關酒類給顧客的過程中，包括透過網上、郵遞或電話售賣或供應，有否遵守法例的規定。此外，衞生署會跟進投訴，並按有關投訴資料進行調查及執法行動。政府會按實際情況，檢視執法模式，以確保執法成效。 \n 有委員建議政府應就遙距分發施以更嚴格的規管。我們希望重申，《條例草案》的目的是堵塞現時法例的漏洞。《應課稅品(酒類)規例》並沒有禁止向未成年人售賣或供應該等酒類，而未領有牌照的處所如便利店、超級市場之類的零售點等較容易購買酒類飲品的地方，也沒有禁止向未成年人售賣或供應令人醺醉的酒類。若對遙距分發施以更嚴格的規管，會涉及制訂更詳細的要求，並且對條例的執行有重大的影響。這些並不是今次法例修訂的首要考慮。儘管如此，我們會密切留意以遙距分發方式賣酒的發展趨勢，並會在有需要時加強規管。 \n(c) 督察的權力及搜查令狀 \n 有委員關注《條例草案》會否賦予督察過多的權力。為確保有效執法，督察須獲賦予足夠的權力進入和視察任何\"分發地點\"，以確定第5部，包括禁止向未成年人士售賣或供應令人醺醉的酒類，以及展示訂明通知的規定，有否獲遵守。在進行查察的期間，督察若發現與第5部所訂罪行有關的證據，他亦需要有權取得屬第5部所訂罪行的證據的任何東西，以及行使其他輔助的權力包括取去化驗樣本、複製文件及向任何人要求協助。 \n 由於新訂第5部所訂的罪行，特別是禁止在業務過程中向未成年人售賣或供應令人醺醉的酒類，有可能會在住宅內發生，或住宅內有可能有任何第5部所訂的罪行的證據，而\"分發地點\"將不包括住宅。因此，政府提出修正案建議，如裁判官因督察藉宣誓作出的告發，而信納有合理理由懷疑，在某住宅內，有任何東西是或相當可能是第5部所訂罪行的證據，則裁判官可就該住宅發出搜查令，讓督察能夠有效執行新修訂的規例。  LEGISLATIVE COUNCIL ― 7 February 2018 \n159  如獲立法會的支持，我們會在《條例草案》獲得通過後，通知持份者有關的修訂。我們並會提交附屬法例去指定生效日期。現時預計，新的修訂會在《條例草案》獲得通過後6個月後生效。 \n 主席，我懇請議員支持《條例草案》以及我將會在全體委員會審議階段中提出的修正案。多謝主席。",
      "sequence": 194,
      "bookmark": "SP_PO_SFH_00237"
    },
    {
      "title": "",
      "content": "",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年應課稅品(修訂)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 196,
      "bookmark": "EV_PUT_00239"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "",
      "content": "",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00241"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 199,
      "bookmark": "EV_VOTED_00242"
    },
    {
      "title": "秘書",
      "content": "《2017年應課稅品(修訂)條例草案》。 \n 現在成為全體委員會。 Council became committee of the whole Council.",
      "sequence": 200,
      "bookmark": "SP_LC_CLK_00243"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，審議《2017年應課稅品(修訂)條例草案》。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄。    LEGISLATIVE COUNCIL ― 7 February 2018 \n160",
      "sequence": 201,
      "bookmark": "SP_LC_CM_00245"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入本條例草案。",
      "sequence": 202,
      "bookmark": "SP_LC_CM_00247"
    },
    {
      "title": "秘書",
      "content": "第1至6條。",
      "sequence": 203,
      "bookmark": "SP_LC_CLK_00248"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 204,
      "bookmark": "SP_LC_CM_00249"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，就《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")，我想談談自己的看法，以及《2017年應課稅品(修訂)條例草案》委員會的意見。 \n 根據世界衞生組織(\"世衞\")的報告，飲酒是已發展國家造成健康不良的第三大風險因素，僅次於吸煙和高血壓。飲酒與超過60種疾病息息相關，其中包括肝硬化、肝炎、胰臟炎、癌症、心血管疾病、糖尿病和免疫功能失調等。然而，飲酒對健康的危害，卻不如吸煙般為大眾所熟知，特別是容易被青少年忽視，因而導致危害健康。 \n 相對成年人而言，酒精飲品對未成年人造成的傷害更大，尤其是腦部尚處於發育階段的人士。世衞研究指出，飲酒是導致15歲至29歲年青人死亡的單一最大風險因素，特別是未成年時開始飲酒，與成年後較頻密地飲酒有關，而日後出現酗酒情況的機會亦較高。 \n 有見及此，政府有責任制定法例以保障未成年人，我希望《條例草案》獲得通過後，能達到以下數個目的。 \n 第一，引起社會關注，樹立飲酒的正確觀念。根據統計，香港年青人的飲酒情況日益普遍。在2003年的數據中，15歲至24歲群組內只有28.2%受訪者表示會\"間中飲酒\"及\"定期飲酒\"，但到了2014年，相關比率已大幅增加至58.3%。早前衞生署曾就香港市民的健康情況進行統計，發現平均飲酒年齡為20歲，有半數人士更於20歲前開始飲酒。在15歲至17歲的未成年群組中，分別有35%男士及25%女士曾於過去1年飲酒，較10多年前的情況明顯嚴重得多。主LEGISLATIVE COUNCIL ― 7 February 2018 \n161 要原因是香港青少年並不了解飲酒的危害，甚至將飲酒視作一種風尚。我希望透過今次立法，禁止零售商向未成年人售賣酒類，明確向社會傳遞正確的信息，亦令家長警惕，未成年人不應飲酒，以免危害健康和心志。 \n 第二，零售商有責任，不能向未成年人售賣酒類。根據香港青年協會的調查，有58%受訪青少年經常於便利店或超級市場購買酒精飲品。在香港，除了領有酒牌的處所外，目前並未限制商店向未成年人售賣酒類。香港是國際都會，紅酒又可免稅，各國酒類產品供應豐富，不少包裝精美的酒精飲品充斥市場。在競爭激烈的情況下，酒類產品的價格普遍不高，加上沒有法例限制零售店鋪向未成年人售賣酒精飲品，使不少青少年忽略酒精飲品的危害性，間接助長飲酒風氣的盛行。 \n 透過今次立法，希望能夠有效堵截未成年人通過零售渠道購買酒類，為業界訂立明確的守則和指引，如有違反，即屬刑事罪行，可罰款5萬元，令零售業界負上一定責任。其實，世界上不少國家或地區早已全面推行未成年人禁酒令，甚至要求買酒時不論年齡也必須檢查身份證明，香港跟隨國際趨勢，通過立法禁止向未成年人銷售酒精飲品，可說是大勢所趨，也是經營者應負的社會責任。 \n 第三，明確訂立經營者、前線人員和第三方送貨人的刑責。當今網購普及，酒精銷售不一定在實體店進行，通過電話、網站等進行非面對面交易已日益普遍。與實體店相比，當中涉及的層面亦會有所不同，除經營者、前線銷售人員之外，也有可能涉及第三方送貨人。由於售賣者有法定責任向買方或收貨人檢查身份證明，以證明對方已經年滿18歲，若第三方送貨人不是直接受僱於經營者，讓送貨人承擔檢查身份證明文件的責任並不公平，而且亦較難執行。因此，政府提出修正案，將第三方送貨人直接排除於規管制度之外，無須承擔檢查身份證明文件的責任。我認為這項修正可令經營者、前線僱員和第三方送貨人的責任更加清晰......",
      "sequence": 205,
      "bookmark": "SP_MB_YSW_00250"
    },
    {
      "title": "全委會主席",
      "content": "姚思榮議員，這項辯論關乎沒有修正案的條文，即第1至6條。有修正案的條文屬下一項辯論的範圍，請你留待下一項辯論才作論述。現在請你返回這項辯論的議題，論述你為何支持或反對將第1至6條納入《條例草案》。  LEGISLATIVE COUNCIL ― 7 February 2018 \n162",
      "sequence": 206,
      "bookmark": "SP_LC_CM_00251"
    },
    {
      "title": "姚思榮議員",
      "content": "好的，或許讓我談談《條例草案》的精神。 \n 在法規上禁止向未成年人售賣酒類，只是沒有辦法之中的辦法，長遠而言還須灌輸正確的飲酒觀念。因為未成年人除了自己買酒外，尚有其他途徑，例如從家人、朋友等渠道獲得酒精飲品。我認為只有在社會上建立共識，明白飲酒對未成年人帶來的禍害，才能將未成年人飲酒的習慣比例降低，從健康的角度進行道德勸導和宣傳，引起人們自願自覺地節制飲酒，這才是上策。 \n 我留意到衞生署最近推出\"年少無酒\"運動，通過與年青人和家長團體、學界、醫護專業的攜手合作，加強防止和減少未成年人飲酒的配套工作。我認為這類宣傳教育極具意義，除了宣傳教育之外，當局亦應定期就這些措施進行評估，並因應評估效果及時調整宣傳方法和執法強度，這才是長遠之策。 \n 就有關修正案，我會在稍後再表達意見。多謝主席。",
      "sequence": 207,
      "bookmark": "SP_MB_YSW_00252"
    },
    {
      "title": "全委會主席",
      "content": "我想提醒委員，本會已進入全體委員會的審議程序，現正辯論應否將第1至6條納入《條例草案》。",
      "sequence": 208,
      "bookmark": "SP_LC_CM_00253"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，如果大家有留意，《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")的用意其實很簡單，政府當局是因應國際大勢所趨，就出售酒類予18歲以下人士作出進一步規管。 \n 主席，我在這個環節主要想談談一些背景。過去世界上有很多國家，特別是西方國家，一直十分流行飲酒文化，連年青人也很喜歡喝酒。我曾在英國生活一段時間，記得年幼時在學校內，也曾目睹有人喜歡收藏一些酒品供閒時享用，有些甚至會喝至酩酊大醉。基於這種文化，世界上某些國家，特別是西方國家，均很重視有關禁酒的規管。在規管之後是否真的可有效達到預期的目的，完全處於無酒境界呢？相信曾在西方國家生活的人也知道不會如此，不過，我認為如希望可對某些情況及行為作出糾正，稍作恰當的規管亦屬無可厚非。 \n 就《條例草案》而言，需要爭辯的並不在於究竟應否就向18歲以下人士售賣酒類作出規管，爭議之處可能在於稍後要討論的修正LEGISLATIVE COUNCIL ― 7 February 2018 \n163 案。我會預留時間在該部分發言，但我想指出，任何條例也可作出規管，但在規管的同時也要重視\"相稱性\"的問題。如果相對而言，有關罪行並不屬嚴重罪行，當局卻賦予執法機關太大權力，那便會失去了\"相稱性\"，對整體社會制度會有影響。 \n 主席，關於修正案提出可進入住宅搜查的規定，我稍後會就此表達意見，但我想在這個環節感謝很多同事在法案委員會進行審議期間，曾提出很多十分寶貴的意見，而且多番表達及強調在作出規管之餘，還要考慮執法的可行性。簡單來說，我們不希望在制定法例後出現殺錯良民的情況，這是我們最不想看到的結果。 \n 所以，除了我之外，其他委員在法案委員會審議的階段也曾提出，《條例草案》應只用作規管賣酒的供應商，假如接獲買酒訂單而只負責運送、傳遞貨品的人，會在甚麼也不知道的情況下受到規管，因而在不知情之下誤墮法網，我認為對他們未免太不公平。所以，不同委員包括我也曾在法案委員會進行審議的階段指出，儘管有需要訂立法例，但也絕不應矯枉過正、殺錯良民。政府已答應提出修正案，說明負責運送酒類的人士並非主要針對及規管的對象，而這是應該清楚說明的。 \n 但是，我相信在討論相關法案之餘亦應同時指出，除了透過立法進行規管之外，如要根治問題，亦可能須從公眾教育着手。坦白說，正如我開始發言時所說，若出現一些會帶來不良後果的行為，無可否認是需要立法作出規管。不過，單單從法律角度作出規管，以為這便可解決所有問題，亦非正確的想法。 \n 我也希望在這個環節表達我對公眾教育的意見。說到18歲以下人士不宜喝酒，除了透過法例作出規管，讓他們無法購得酒類產品之外，我認為亦要告訴他們若喝酒成癮或成為一種改不掉的嗜好，對他們的身體或個人均會構成某些影響或傷害。在這方面，我認為應進行某些公眾教育。 \n 不過，請主席容許我在此指出，儘管香港目前確實存在年青人嗜酒的情況，但以我個人觀察，比起一些西方國家包括英國、美國，本港年青人的嗜酒習慣或程度與這些國家相比還有一段距離。如大家有其他數據，歡迎你們提出，但按照我過往的真實生活感受，外國的確有一些例子，是因為嗜酒而出現一些極其差劣的行為，甚至導致一些比較嚴重的後果。  LEGISLATIVE COUNCIL ― 7 February 2018 \n164  主席，我以此例子作出說明，是因為我希望局方聆聽我們的意見。既然當局希望立法規管、糾正這種情況，但香港的情況確實與西方國家或一些有更嚴重嗜酒問題的國家還有一段距離，那麼在訂定條文細節的過程中如太過嚴苛，甚或出現矯枉過正的情況，一如我剛才所說作出不相稱的規管，構成太多擾民的問題或不便，這樣反而會對社會造成一些壞影響。 \n 所以，我希望非常明確地指出，比起其他有很嚴重嗜酒問題的地區，本港的情況還有一段距離。我理解香港需要按世界趨勢進行立法，但卻希望大家明白不宜矯枉過正，甚或制定完全不相稱的法例。我認為這是值得我們注意的一點，特別是稍後討論的修正案會提及進入及搜查住宅的規定，我本人對此有極大保留，認為確實是有欠相稱性的規定，不過我會留待在該環節才作詳細發言。 \n 主席，我謹此陳辭。",
      "sequence": 209,
      "bookmark": "SP_MB_HC_00254"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我想問問你，我可否一次過就其他修正案發言？",
      "sequence": 210,
      "bookmark": "SP_MB_TC_00255"
    },
    {
      "title": "全委會主席",
      "content": "張議員，你不可這樣做，因為本會已進入全體委員會的審議程序，現正辯論應否將第1至6條納入《條例草案》，隨後才會處理局長就第7條提出的修正案。",
      "sequence": 211,
      "bookmark": "SP_LC_CM_00256"
    },
    {
      "title": "張宇人議員",
      "content": "我知道，我這樣問，是因為我稍後可能不在席。",
      "sequence": 212,
      "bookmark": "SP_MB_TC_00257"
    },
    {
      "title": "全委會主席",
      "content": "那麼，請你把握時間留在會議廳內發言。",
      "sequence": 213,
      "bookmark": "SP_LC_CM_00258"
    },
    {
      "title": "張宇人議員",
      "content": "好的，我盡量把握時間。",
      "sequence": 214,
      "bookmark": "SP_MB_TC_00259"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會要先處理將第1至6條納入《條例草案》的議案。  LEGISLATIVE COUNCIL ― 7 February 2018 \n165",
      "sequence": 215,
      "bookmark": "SP_LC_CM_00260"
    },
    {
      "title": "張宇人議員",
      "content": "主席，雖然我並沒有加入這個法案委員會，但其實經營便利店的是我的選民，飲食界也是我的選民，而在持有酒牌的飲食界經營者中，特別是酒吧同業均支持這項修訂條例草案。其實理由很簡單，假設酒吧對面有一間便利店，該便利店可不受監管賣酒，但酒吧卻有多項監管，包括不准賣酒予18歲以下人士；不幸地，如果有人在便利店買酒到街上飲，而剛好附近有一間酒吧，居民看到街上的男女飲得醉醺醺，更可能不足18歲，當該酒吧申請酒牌續牌時，居民便會反對。 \n 在香港這個社會內，為何可以出現如此不同尺度的規管呢？政府對某些行業完全不予規管，無須申請酒牌，可以24小時賣酒，這是否公道？在我而言，這當然是不公道。所以我的業界，特別是持有酒牌的業界人士，均支持這項修訂條例草案。 \n 經營酒吧和餐飲業，一直以來均受嚴格規管，其中一項規定是不准向18歲以下人士售賣令人醺醉的酒類飲品。其實，不單是18歲以下人士，即使是18歲以上人士，如果看到他們已飲醉仍賣酒給他們，這亦會構成下次不獲續發酒牌，又或被酒牌局人員或警察即時吊銷酒牌。 \n 我們亦經常接獲投訴，知道很多18歲以下人士在街上飲酒，甚至騷擾居民，居民便向我的業界酒吧追究，我剛才也曾說過。但是，涉事人士多數也是在便利店、超級市場或士多購買酒類飲品，所以把所有問題推卸給我的業界是不公道的。我不敢說當這項修訂條例草案獲得通過並實施後，這些問題不會繼續推卸在我的業界酒吧上，但我和業界多年來也向政府反映，過去法例構成的漏洞不單對酒吧和餐飲業不公道，而且沒有對18歲以下的青年作出足夠保障。我們很高興聽到政府願意聽取意見，雖然這項修訂條例草案與我們提議向便利店、超級市場等零售店鋪引入酒牌制度，與酒牌處所的規管準則看齊有一定距離，但總算在方便營商及公平法則上做到平衡。 \n 當然，有得亦有失。有業界人士向我反映，以往有酒吧引入賣酒機，讓客人自行購買酒類飲品，如果這項修訂條例草案獲得通過，便會禁止以銷售機售賣令人醺醉的酒類，這固然對有關業界造成損失。不過，我明白在操作上，無法做到賣酒機不向某類人士賣酒，我也相信使用賣酒機的業界經營者只屬極少數，我希望這些業界人士能諒解，並須留意在這項修訂條例草案獲得通過後，不要再使用賣酒機。 \n 謝謝主席。  LEGISLATIVE COUNCIL ― 7 February 2018 \n166",
      "sequence": 216,
      "bookmark": "SP_MB_TC_00261"
    },
    {
      "title": "陳志全議員",
      "content": "主席，今天我們討論《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")，主要目的是要杜絕所有向18歲以下人士售賣酒類產品的途徑，包括禁止以銷售機售賣酒類。銷售機是一種很特別的銷售渠道，在過程中，經營者與買方沒有直接接觸，如要禁止以銷售機向未成年人士售賣酒類會很困難，所以不如禁止銷售機。 \n 第二，禁止在業務過程中，向未成年人士售賣或供應令人醺醉的酒類，以及規定網售文件中用\"遙距分發\"酒類產品的賣方，必須展示18歲人士不得買酒的通知，需要獲得買方確認自己並非18歲以下人士，才可以向該等人士賣酒。 \n 主席，在這個過程及規定中，我覺得部分新規則未必能夠有效阻止18歲以下人士買酒，甚至可能會令部分人士誤墮法網。《條例草案》的其中一項規定，就是如果透過遙距分發或我們所說的網絡售賣酒類的賣家，必須在網站展示通知，以列明18歲以下人士不得買酒，並且收到買家的通知，確認自己並非18歲以下人士，才可以向該人士賣酒。 \n 這項規定能夠達到的成效有多大呢？大家也知道，在網上，例如看色情網頁，都是誠實申報的，由你\"click\"是18歲以上或18歲以下。如果是18歲以下，便要離開該網頁；如果\"click\"18歲以上，便可繼續瀏覽。 \n 根據現時的規定，賣酒的網站只會增加一項聲明。一名18歲以下人士只要\"click\"自己是18歲，便可以成功進行買酒的過程，甚至如果這名年輕人有附屬信用卡或使用家人的信用卡，其實也可以很方便地完成交易。 \n 在法案委員會中有委員問政府，為何不規定要網上買酒人士必須向售賣者展示身份證明文件？政府表示這樣會涉及私隱及網絡保安，所以我估計，18歲以下的青少年仍然可以在網上買酒。有人送酒到他的家時，如果要收貨，其實有很多方法，即現在送貨......",
      "sequence": 217,
      "bookmark": "SP_MB_CCC_00262"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你現在的發言內容屬下一項辯論的範圍。",
      "sequence": 218,
      "bookmark": "SP_LC_CM_00263"
    },
    {
      "title": "陳志全議員",
      "content": "還沒有，我知道下一項辯論涉及第7條...... LEGISLATIVE COUNCIL ― 7 February 2018 \n167",
      "sequence": 219,
      "bookmark": "SP_MB_CCC_00264"
    },
    {
      "title": "全委會主席",
      "content": "你現在的發言內容已屬第7條的範圍，請返回這項辯論的議題。",
      "sequence": 220,
      "bookmark": "SP_LC_CM_00265"
    },
    {
      "title": "陳志全議員",
      "content": "明白，我現在是說以《條例草案》規管網購的成效。我知道關於《條例草案》第7條的下一部分修訂，是關於哪些送貨人員是免責，哪些是有刑責。如果是速遞公司，因為沒有參與業務，便是免責；但如果是該業務的持份者或售賣人自己，則是有責。我們在下一部分可以深入討論這方面，但究竟是否切實可行？我只是很簡單的就這點說數句。收貨的方法真的很多，是否不准放在管理處呢？我可否代父親收貨，還是要他親自收貨才可以呢？如我代父親收貨，是否也要出示身份證，證明自己已滿18歲呢？這些都是一些技術上的問題，政府也是要留意的。 \n 至於另一項關於是否可以進入住宅的修正案，亦都是下一部分我們會提出來討論的。政府認為有些人會在家中經營酒類產品的網上商店，有機會向未成年人士賣酒，所以需要賦予執法人員進入住宅搜證。我對這項修正案有很大保留，當然，我會在下一部分詳細解釋。我今天聽到很多建制派及民主派議員，對這項修正案有很大保留，我真的很擔心局長這項修正案究竟是否能夠通過。 \n 返回沒有修正案的部分，事實上，政府多管齊下禁止18歲以下人士飲酒，其實，我覺得很多時候都是事倍而功半的。其中一個原因是，社會大眾不太明白18歲以下人士飲酒會遇到甚麼嚴重的問題。當然，我知道政府現時也有宣傳活動。其實，有些長輩甚至鼓勵18歲以下人士飲酒，我也經常聽到，不是甚麼奇事。 \n 根據政府提交立法會衞生事務委員會的文件顯示，43.5%的小四至小六學生曾經飲酒，而當中有51.5%的高小學生從父母處獲得酒類產品。當然，我不知道他們是偷喝，還是問准父母，還是酒類產品放在家中，他們自己拿來喝，父母沒有特別禁止或批准。只有少於10%的高小學生自行購買酒類。這項調查亦顯示，只有少數高小學生購買酒類，但並無顯示究竟有多少高小學生或中學生在父母或親戚鼓勵、批准或默許之下飲酒。可能大部分學生均在父母、親戚等長輩的鼓勵、批准或默許之下飲酒，而我們現在則勞師動眾地修改法例，禁止賣酒給18歲以下人士。有議員甚至認為授予執法人員的權力過大，考慮到正如周浩鼎議員提及的相稱性，我們是否有需要再作深入考慮呢？  LEGISLATIVE COUNCIL ― 7 February 2018 \n168  當然，政府認為讓18歲以下青少年飲酒遺害不淺，政府文件亦提到，如果過早讓青少年飲酒，可能會對青少年的腦部發展構成永久傷害。但是，我想指出，不少成年人和家長並不知道，或不認同這種負面影響是否真的如此嚴重。所以，每逢政府提出增加煙草稅或更改香煙包裝要有佔多少個百分比的爛肉、爛腳等照片時，我便會問，為何在酒樽沒有作出同樣的安排，不作同樣的警示呢？為何不貼上骷髏骨頭標示，列明18歲以下人士飲酒會危害腦部發展？這樣便可令公眾更清晰建立酒精危害未成年人士的價值觀。 \n 但是，當部分法案委員會委員提出，想討論在酒樽上標示警告字句的建議時，政府卻表示，這方面建議與《條例草案》的主題無關，最終也沒有委員提出有關修正案。對於政府拒絕接納在酒樽貼上警告字句的建議，我感到莫名其妙和有點憤怒。當然，對於煙酒使用不同的標準，我已經說過很多次，我今天亦不在此重複。如果政府說這項《條例草案》無法處理這個問題，請當局回去自行研究一下。一方面，政府說酒精的遺害非常大，要授予執法者這麼大的權力入屋，甚至進入住宅搜證、查封、\"抄家\"；但另一方面，政府又沒有將酒精的遺害，或酒精對18歲以下人士的遺害的教育做好。香煙的包裝這麼細小，但即使要把牌子和防偽標貼遮蓋......我記得邵家輝議員當時討論雪茄的情況，政府幾乎寸步不讓，最後經多番討論，政府才肯作少許更改。酒樽面積這麼大，為何又不立法規定要有警告字句呢？ \n (代理全委會主席李慧琼議員代為主持會議) \n  政府要顯示其價值觀，即18歲以下人士應該滴酒不沾，否則遺害不淺，現在便立法禁止售賣機售賣酒類；送貨人當然不是指速遞員也可能受責；如懷疑作出家庭經營，執法者可入屋調查等。然而，政府只須在教育上下少許工夫，便能夠加強成效，為何又不考慮呢？當然，我想邵家輝議員也不會同意這樣做，如果在酒樽上貼上佔50%或85%的爛腳、骷髏骨頭、撞車等照片或警告標示，又會為生產者帶來額外成本，不希望煙草而拖累酒類。不過，我剛才聽到張宇人議員提出同樣的邏輯，他說政府對酒吧、酒樓的管制如此嚴厲，但對零售點(即現在說的分發點)又沒有管制，不如大家同樣嚴厲管制，平衡一下，這樣便不會搶走酒吧、酒樓的生意。如果是認同這個大方向，便應該對它們一律嚴厲管制。  LEGISLATIVE COUNCIL ― 7 February 2018 \n169  但是，如果是這樣，便真的應該從教育開始。在酒樽上貼上警告字句，可以令家長讓子女飲酒或年青人嘗試飲酒時三思，這方面多做工夫，比用法例懲罰為好。老實說，對於網購，我認為最後是無從規管的，即使要管制收貨安排，也十分困難。希望政府會考慮我們的意見，如果真正認為要全力打擊18歲以下人士飲酒，則在重罰銷售者、禁止賣酒給他們之餘，在年青人禁酒的教育上，絕對有很大空間可以多做工夫。我謹此陳辭。",
      "sequence": 221,
      "bookmark": "SP_MB_CCC_00266"
    },
    {
      "title": "邵家輝議員",
      "content": "代理主席，只要談到喝酒，很多人也會引用世界衞生組織(\"世衞\")和國際機構的研究，指酒類飲品的酒精與癌症、心血管疾病、糖尿病有關，而酒精亦被世衞屬下的國際癌症研究機構列為第一類致癌物，與煙草、石棉瓦、電離輻射屬同一類別，所以主張大力管制及加稅。 \n 其實我想說的是，在香港，成年人選擇喝酒和抽煙是有自由的，因為香港並沒有禁止成年人這樣做。不過，如果政府利用很多不同的方法，尤其是加稅來呼籲成年人不要這樣做，我便非常不同意，這樣等於有錢的人可以喝酒抽煙，沒有錢的人則不能，這是人們經常說貧富懸殊，香港爭拗不斷的原因。 \n 不過，如果談到的是未成年人喝酒的問題，我相信絕大部分人不會反對禁止他們喝酒，因為未成年朋友的心智未成熟，身體亦未發育完成，判斷能力和自控能力均較差，如果讓他們喝酒，我相信對他們的影響很大，所以社會整體對這方面的爭議不大。 \n 縱使我是批發及零售界的代表，我代表的商界其實就是出售酒精飲品的人，但我想說在做生意方面，正如很多人也說，君子愛財但要取之有道。事實上，我曾就《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")諮詢很多我的業界，當業界知道原來《條例草案》要求他們不要出售酒精飲品予18歲或以下人士，我聽不到有任何一名業界人士告訴我反對《條例草案》，只是部分業界人士對《條例草案》的修正案有一些意見，或許我稍後會略為提出。 \n 不過，我想在這裏代表業界告訴香港市民，其實在很多年前，即政府仍未制定這類法例禁止出售香煙及酒精飲品予18歲以下人士前，香港零售管理協會已發出同業守則，要求所有會員不要出售香煙及酒精飲品予18歲以下的朋友，其實業界一向要求同業這樣做，而LEGISLATIVE COUNCIL ― 7 February 2018 \n170 我亦知道他們在執行上也頗理想。不過，不管甚麼原因，政府今次修改法例，希望通過法例作出規管，整體來說，我個人不會特別反對《條例草案》。然而，從商業運作角度來看，我永遠都說，政府多制定一項法例，對業界的捆綁便越多，尤其是政府如何在法例上釐清中間的灰色地帶、如何執法等問題，如果政府不能清楚述明，便會有很多人有機會墮入法網。 \n 剛才我曾提及細節方面，例如《條例草案》禁止出售酒精飲品予18歲以下朋友，對前線員工構成的壓力，以及互聯網上遙距分發的矛盾點和困難點，又或督察執法的權力有多大，甚至督察有需要搜查住宅時，發出搜查令的情況等問題，我會留待下一個環節才就這些細節發言。多謝代理主席。",
      "sequence": 222,
      "bookmark": "SP_MB_SKF_00267"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，我發言支持《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")第1至6條納入《條例草案》，主要是賦權行政長官會同行政會議規管、禁止售賣及供應酒類給未成年人士。 \n 今次《條例草案》的修訂其實是要禁止營商者向未成年人士售賣或供應令人醺醉的酒類。事實上，現行酒牌制度自2000年起實施，根據該制度，持牌人不能准許18歲以下人士在領有牌照處所內飲用任何令人醺醉的酒類，但香港尚未有規例禁止在領有牌照處所內向未成年人售賣令人醺醉的酒類，即不可以飲用，但售賣則沒有禁止；亦未有禁止在未領有牌照處所，包括在零售商店如酒類商店、便利店及超級市場內，向未成年人士售賣令人醺醉的酒類。 \n 事實上，與其他發達經濟體系相比，香港的人均飲酒量相對較低，但未成年人士飲酒的情況卻令人憂慮。衞生署在2013年曾委託香港大學進行一項有關兒童及青少年飲酒情況的調查，結果顯示本港的中、小學生飲酒的情況普遍。調查指出，本港小四至小六學生有43.5%曾經飲酒；而中學生則更多，超過六成，有62.4%。當中我們要特別注意的是，有4.7%小四至小六學生每月最少飲酒1次。 \n 在正常情況下，小四至小六，即9歲至11歲兒童應該不知道自己想飲甚麼的年紀，正常情況一般都是上學、放學及參加課外活動，為何他們會想到飲酒，有些更每月最少飲1次呢？難道他們參加得太多補習班或興趣班，要用飲酒來減壓？我猜實情並非如此，這情況並不理想。這是為何我們會支持把第1至6條納入《條例草案》，希望LEGISLATIVE COUNCIL ― 7 February 2018 \n171 可以禁止售賣及供應令人醺醉的酒類給未成年人士。事實上，我認為建議把最低年齡定為18歲的規定與其他的法定年齡一致，亦值得支持。 \n 根據《2014年全球酒精與健康狀況報告》，在166個向世界衞生組織(\"世衞\")提交報告的經濟體系中，有近145個經濟體已就在飲酒場所以外的地點購買酒精飲品訂定了年齡限制。當中最低年齡由10歲至25歲不等，以18歲最為普遍，而本港現時尚未制訂有關條文，可見我們的政策在國際上相對落後。 \n 事實上，酒精飲品已被世衞的國際癌症研究機構列為第一類致癌物質，即已有足夠證據證明酒精對人類致癌，相關致癌級別與煙草、石棉及電離輻射屬同一類別，反映飲酒特別是長期及過量飲酒會對身體產生的負面影響不下於吸煙。所以，我們同意今次修訂，並支持把第1至6條納入《條例草案》，這樣不單令我們可以循法例進行規管，更重要的是，可以向社會發出信息，讓人知道酒精對人體健康的禍害。 \n 我們知道現時業界也有自願守則，要求商戶避免向未成年人士出售酒精類飲品，反映業界和社會均清楚理解，希望保護未成年人士免受酒精傷害身體的政策方向。所以，我們認為今次這項建議的方向正確，今次修訂是一個契機，令整個市場可以更名正言順地拒絕賣酒予未成年人士。 \n 由於過往沒有明文規定，有時也難為了前線員工，在便利店或超市當售貨員或收銀員的工友也會對我們說，有小朋友來到店鋪表示想買酒，樣子看來未成年，但現時卻沒有明文規定不能售賣予他，如果他說想替父親購買啤酒或紅酒，那他們可否售賣予他呢？所以，如果能夠完善《條例草案》的規定，確實可以令前線員工不用如此為難，亦可向社會發出清楚信息。所以，我們支持把第1至6條納入《條例草案》。 \n 事實上，世衞指飲酒已對發展國家造成不良健康的第三大風險因素，僅次於吸煙和高血壓。飲酒與超過60種疾病息息相關，包括肝硬化、肝炎、胰臟炎、癌症、心血管疾病、糖尿病及免疫功能失調等。既然飲酒這麼危險，那我們是否要實行禁酒令呢？當然不是，但我們希望市民明白酒精的禍害，我們不是說它一定是毒藥，但長期過量飲酒對健康一定有不良影響。  LEGISLATIVE COUNCIL ― 7 February 2018 \n172  所以，希望市民明白其重要性，更重要的是，避免我們的下一代甚至在兒童階段已沾染飲酒的習慣。我們中國人有時候很有趣，總是希望小朋友有多一點抗疫力，包括對任何事物的抗疫力。我不知道代理主席在小時候是否與我一樣，家人會對你說，女子要學懂飲一點酒，否則長大後會很危險，即從小已開始訓練你飲酒。我們希望透過今次把第1至6條納入《條例草案》，可以向社會發放信息，明白酒精對身體健康的禍害。所以，我支持把第1至6條納入《條例草案》。 \n 我謹此陳辭。",
      "sequence": 223,
      "bookmark": "SP_MB_AM_00268"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我發言支持《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")，以及將第1至6條納入《條例草案》。 \n 《條例草案》最主要的精神，是禁止或防止18歲以下的青少年飲酒。我無意重複有關數字，但身為醫生，我曾在醫院內接觸很多因飲酒而患上長期疾病甚至喪命的個案。飲酒會導致眾多禍害，主要是肝衰竭或肝硬化。每次看到這類病人在醫院度過人生最後階段的慘況，我便會想，政府應仿效現時拍攝吸煙危害健康的圖像的做法，主動拍攝類似影像，告知市民飲酒的禍害。 \n 因飲酒而患上肝衰竭或肝硬化的病人在疾病末期時出現肝腹水的症狀，手腳骨瘦如柴，亦有黃疸的症狀，無法走路。雖然他們仍然十分年青，但已走到人生最後階段，慢慢步入死亡。大家皆知道，因飲酒而導致的肝硬化或肝衰竭其實是無藥可救的，所謂的\"治療\"均屬紓緩性質(supportive care)。醫生會向病人處方例如\"去水丸\"或其他藥物，以減輕他們的痛苦，但卻永遠無法令肝臟回復至飲酒前的狀態，亦永遠無法令家庭回復從前的模樣。 \n 我們在醫院所看到的可能只是飲酒對身體的影響，但如果大家曾細心與病人家屬傾談，便會知道受影響的遠不止飲酒的人本身。酗酒人士的家庭通常相當困苦，因為第一，很多病人在年輕時已患上肝衰竭或肝硬化等長期疾病；第二，很多病人早已喪失工作能力，無法供養家庭；以及第三，由於他們酗酒，他們在家中飲醉時會作出不同暴力行為，包括虐打妻子和子女等家暴行為。這亦是造成很多家庭悲劇的直接主因之一。  LEGISLATIVE COUNCIL ― 7 February 2018 \n173  我相信，由於出現眾多悲劇，因此社會和立法會亦明白和同意政府應提出《條例草案》，限制18歲以下的未成年人士買酒，以及限制商戶向他們出售酒類。有關數字十分驚人，我無法想象現時有3.4%的小四學生曾暴飲，當中有1.2%更每月暴飲一次。意思是，連10歲以下的小孩亦每月暴飲一次，令人難以置信。在中六學生方面，即他們長大後，有12.1%曾暴飲，當中有2%更每月暴飲一次。我所說的並非試酒。剛才有議員指情況可能是叫女兒試一兩口，但我現在所說的是超過一成的中六學生曾暴飲，當中更有2%每月暴飲。 \n 另一項數字亦十分驚人，便是在每5個10歲以下的小孩當中，已有1人曾飲酒。我認為這情況十分不妥當，政府亦有少許責任，雖然本屆政府沒有一如上屆政府般提出豁免紅酒徵稅。這措施表面上可促進香港的紅酒業務，但實質上卻向社會發出極壞的信息，因為政府不單沒有勸阻香港人飲酒，沒有作出防範措施，還推出正面的政策鼓勵更多香港人飲酒。 \n 此外，雖然我同意將第1至6條納入《條例草案》，但我認為政府永遠做得不夠。相比推出宣傳廣告勸諭市民不要吸煙，我真的甚少看到政府的API(電視廣告或其他廣告)清楚指出飲酒危害健康。有人認為這只限於18歲以下人士，其實並非如此，這是極錯的觀念。當然，我們同意不應向18歲以下人士出售酒類，但我們也不應鼓勵18歲以上的成年人飲酒，因飲酒會造成極大傷害。代理主席，尤其是18歲以下人士沒有成熟的心智清楚辨別甚麼應該做或甚麼不應該做，10歲以下的小孩更甚。 \n 我剛才的發言關於飲酒對身體的直接傷害或影響，但有一點很多兒科醫生皆曾提及，便是酒精會影響兒童的健康發展。除直接傷害肝臟外，酒精更會傷害大腦或中樞神經系統的發展。多項研究均顯示，酗酒會對兒童(特別是暴飲的青少年)的健康發展造成無可補救的影響。 \n  雖然第1至6條不具爭議，但我曾在法案委員會會議上要求政府透過《條例草案》加大力度，為18歲以下的青少年提供更大保障。我曾要求政府及法案委員會提出修訂，以訂明所有售酒的處所必須張貼健康忠告，警告未成年人士飲酒會對身體發展造成永久影響。可惜的是，政府不同意，令我感到痛心，因為我們花上很長的時間和很多精力，為限制未成年人飲酒而促使政府提出修訂。我們甚至同意花上很長時間，讓不同人士前來法案委員會會議就《條例草案》表達意見。LEGISLATIVE COUNCIL ― 7 February 2018 \n174 顯而易見，不同人士(特別是醫學界人士)對政府做得不足有很大保留。為何政府不主動提出修訂呢？為何《條例草案》最初的範圍如此狹窄呢？ \n 代理主席，雖然我同意第1至6條建議的修訂，但我最擔心的並非第1至6條的內容，而是當有關條文納入《條例草案》後，政府將來如何執行當中的規定。 \n 香港申訴專員公署上星期發表了一項主動調查的報告，發覺室內吸煙的情況在香港極嚴重，不單在晚間消遣娛樂場所例如私人場所(包括餐廳及酒吧)，連政府場所，例如是康樂及文化事務署或食物環境衞生署轄下的場所，吸煙亦無人理會。此話怎麼說呢？代理主席，你可能會好奇為何我會突然談論控煙。其實，有委員曾在法案委員會會議上詢問政府執行情況。大家皆知道，我們對《條例草案》寄予厚望，想知道當《條例草案》生效後，政府如何執行當中的規定。政府告知委員會沿用衞生署的現行架構。除控煙辦公室(\"控煙辦\")外，衞生署現時根本沒有一個特定架構。難聽的說法，是控煙辦根本處理不來，這見諸於檢控率低，因為晚上6時半後違規室內吸煙的黃金時間不執法，周末及公眾假期亦不執法，很多時段皆不執法。政府要求他們兼顧多一項工作，說笑吧！代理主席，他們連自己的本業也做不好，但政府還說道：\"不要緊，你們先通過《條例草案》吧！在通過《條例草案》後，我會要求他們兼顧這項工作。\"試問他們如何兼顧得來呢？連室內禁煙也做不好，通處煙頭。 \n 代理主席，這是真實情況。即使我們同意納入有關條文，甚至通過《條例草案》，我亦擔心執行的情況。我憂慮香港會與鄰近的祖國越來越相似，有法不依，以為將規定納入法例內，便等於執行了，實際上無需執行。屆時，當有人詢問政府，政府便會說道：\"《條例草案》已經獲得通過，我們已執行有關規定。\"政府當然不應這樣，而應\"交貨\"。政府如何\"交貨\"呢？由誰執行有關規定呢？ \n 我們對政府並不吝惜，特別對負責執行各類規管法例下的限制的衞生署。每次......不久的將來，我們亦會在財務委員會會議上要求政府增加資源執行《條例草案》。不論是監管向未成年人士出售酒類的處所、室內禁煙或違例藥房等，都是由衞生署負責，試問他們如何兼顧得來呢？政府現在貨不對辦，track record又差。代理主席，我覺得政府必須回應我們一點。政府如何說服我們在《條例草案》獲得通過LEGISLATIVE COUNCIL ― 7 February 2018 \n175 後當然，我會給予支持，尤其是現在沒有修正案的條文由不同人士經營的眾多場所皆受到法例規管呢？ \n 代理主席，政府的建議不單針對便利店或超級市場，亦想限制遙距分發，即在網上向18歲以下人士售賣酒類。這方面才恐怖。我們曾多番說道及要求政府應進一步規管遙距分發。在網上售賣酒類方面，政府可否多加限制，以免傷害未成年人士呢？例如，政府可否規定顧客在購買酒類時須提供身份證明文件呢？或者，政府可否要求顧客提供更多證明，讓銷售店鋪確保自己不會墮入法網呢？不過，政府全不接納，但又沒有解釋他們應採取甚麼措施，又說道不可透過身份證或信用卡，亦拒絕在前期採取一些步驟作為保證。 \n 代理主席，現在的做法很簡單，便是要求買方在一份網上聲明上點擊作實便可。如果透過這方式便可以作出監管，便不會出現如此多網上問題，例如色情及販賣私煙等。政府只規定點擊一下作實，沒有其他認證。因此，我們詢問政府如何執法。政府表示不會主動執法。我們便問政府：\"會否主動執法？\"政府回應道：\"不會，我們會因應投訴。\"政府的邏輯何在呢？誰會投訴呢？如果我是一個想買酒的未成年人士，我當然不會投訴，因為實在很方便，想買便買。如果我向18歲以下人士賣酒，我更不會投訴，因為我是賣方，沒有理由會投訴自己的。那麼，誰會投訴，讓將來衞生署轄下的執法部門得知有人違法呢？這很有可能不會發生，即他們根本無法執法。即使我們這次支持納入第1至6條，政府最終原來無法執法，這便有很大問題。因為這開創了先河，大家無需理會能否執行，先通過法例便可。 \n 我真的不希望特區政府變成這樣，說了便等於做了，制定了法例便等於做了。 \n 我謹此陳辭，支持納入第1至6條。",
      "sequence": 224,
      "bookmark": "SP_MB_KKK_00269"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，郭家麒議員說得很好，究竟政府是否說了就當作做了？條例將會如何執行？這是非常大的空白。社會普遍呼籲年青人不要喝酒，因為喝酒對年青人確實是一種傷害。所以，今天有關《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")的辯論至此，我相信大家普遍支持政府在《條例草案》納入第1至6條，但政府稍後會怎樣做呢？  LEGISLATIVE COUNCIL ― 7 February 2018 \n176  代理主席，我們聽到不同議員發言時說，在網上買酒只要選取已年滿18歲的聲明，之後便可以買酒。政府稍後要回答我們，假如今天通過了《條例草案》，政府在執行上會怎樣填補這個空白呢？《條例草案》的主要目的，是禁止向未成年人士售賣、供應令人醺醉的酒類，包括面對面及遙距分發。遙距分發是這次討論的關鍵，但不屬於第一組修正案的辯論範圍，處理下一組修正案時，才會針對這方面作辯論。 \n 但是，我們目前要處理的，就是如何規管賣酒活動，包括透過郵購、電子方式、互聯網售賣及供應酒類。在這樣的背景下，政府如何制訂清晰細則，禁止售賣或供應酒類予未成年人士呢？有同事剛才提到，政府處理室內禁煙好像已焦頭爛額，至今好像還未能釋除很多在場甚至正在聆聽直播的同事的憂慮。大家均支持政府通過《條例草案》，但之後政府會怎樣做？如何操作？如何達到目標？還是只會在《條例草案》寫出來，讓大家感覺上舒服一點？ \n 酒精按世界衞生組織的標準屬於第一類致癌物質，我們如何令到心智未成熟的年青人遠離酒類？有同事剛才說，小學生也出現\"暴飲\"酒類的情況，令我們十分擔心。2000年根據《應課稅品(酒類)規例》(第109B章)訂立的酒牌制度，持牌人不得讓18歲以下人士在持牌處所(例如酒吧、食肆、會所內)飲用令人醺醉的酒類；而根據香港零售管理協會訂立的同業守則，則不能向18歲以下年青人售賣酒精飲品。因此，普遍來說，便利店、超市會盡量不向年青人售賣酒類。 \n 雖然現時《條例草案》已作出更清晰的規定，但我們擔心未來會否發展至網上賣酒，或正如下一組修正案提到，在住宅內會否有這種行為。事實上，我相信大家不會鼓勵未成年人士喝酒，我們一般認為年青人最好遠離酒精，大家都支持《條例草案》。然而，我們始終懷疑《條例草案》實施之後，能否令未成年人士遠離酒精，這十分值得商榷。在公民教育、社會教化以至政策配套上，我們都未感受到政府有作大力宣傳，或許政府稍後可以為我們提供一些實質例子。 \n 至於應否進一步堵塞青少年及兒童接觸酒精飲品的渠道，我們在現階段正觀察能否規管面對面的酒類分發。例如便利店方面，其實十分視乎店鋪員工是否願意或有否能力觀察顧客是否達18歲以上，他們或會多問一句，或要求顧客表示自己成年與否。參考香港在1994年禁止商店售賣香煙予18歲以下人士的情況，調查顯示，2008年仍然LEGISLATIVE COUNCIL ― 7 February 2018 \n177 有73%零售店鋪向未成年人士售賣煙草產品，並以報攤、士多、辦館、食肆的情況最為嚴重。 \n 這正正回到剛才的主體問題，就是在《條例草案》生效之後，如何確保政府有能力執法。我們剛才提及的賣煙情況，已是非常鮮明和類近的例子，賣酒要考慮的情況是，未成年人士飲用的酒類很多時候未必是自行購買的，有調查發現一些年僅3歲的幼兒已經初嘗喝酒的滋味，他們飲用的酒類當然不會是自行購買的，這證明了一點，即使封鎖了未成年人士買酒的渠道，亦難以阻止成年人或朋友買酒予其他人或小朋友飲用。 \n 因此，歸根究底，我希望能在是次辯論聽到政府提出一系列教育及宣傳計劃，呼籲青少年注重健康，在心智未成熟的階段，最好不要飲酒，又或現在直接推出法例，規定18歲以下人士不能買酒。所以，我們應該看看政府如何從宏觀考慮一項政策，包括考慮政策的結果和源頭。 \n 2012年一項本地研究反映，喜歡飲酒的父母很有可能影響年輕子女的飲酒行為。很簡單，如果父母飲酒，子女自然認為自己也可以飲，如果還得到父母批准的話，很早便能夠接觸酒精。這項研究曾經訪問4間中學共1 738名學生，調查學生會否每個月最少喝一次酒、日常是否常飲酒、又或曾否接觸酒精等。結果發現，父母對小朋友的影響是一大關鍵。如果父母說那支酒好喝，叫子女嘗試，又或根本不用叫他試，只需讚那支酒好喝，又或叫子女替他買酒、倒酒、開酒，已也是一種啟蒙，令子女認為應該嘗試一下，酒是好喝又有趣的。所以，說到底，教育工作重要之外，如何做到\"入屋\"也很重要。 \n 大家也知道，英國在這方面的搜查十分嚴謹，香港又怎樣呢？現在只是訂下法例，還未進入如何運作階段，但我們希望除訂立法例之外，能夠將這意識帶入家庭、帶入市場，最低限度得到大家的認同，我們應該要守護或保護我們的下一代，盡量避免他們接觸酒精。 \n 我支持將第1至6條納入《條例草案》，但我們要思考，當局如何向我們保證，會填補這個空白，尤其現時沒有控酒辦事處，我們只有控煙辦公室。我十分擔心，完成今天的辯論之後，大家也認同這個價值觀，事實上，我們一直認同，18歲以下人士買酒是有問題的，這是大家一直討論的問題。  LEGISLATIVE COUNCIL ― 7 February 2018 \n178  我們在法案委員會上，大家不是不認同這價值觀，但我們還要考慮這是否有需要，如果有需要，應該做些甚麼，而做某些工作時，權力會否過大。這便是下一組修正案我們十分擔心的問題，就是賦權會否導致無限充權，我們在下一組修正案會再作討論。 \n 不過，說到底，如果政府有決心，希望教育未成年人士買酒是有問題的，而且不應該這麼早觸碰酒精，看來它要多下工夫，不僅從法律條文和政策着手，也應該從源頭着手，研究如何令這個信息真正走進社會。剛才郭議員說，有些醫院病人可能因為酗酒而衍生出健康毛病，這是立竿見影的，因為看到這些故事自然會想到，我們的確需要照顧一下自己的身體、照顧自己的肝臟，最低限度從教育着手，在訂立法例以外，讓市民自己有這種意識。 \n 其次，我要再次強調執法的問題。我們如何印證買酒人在網上聲稱自己滿18歲的聲明？如果他原來未滿18歲，那怎麼辦呢？負責賣酒給他的人如何釐清他是否18歲？是否單靠看他在網上所作的聲明？一名10歲的小朋友也可以作出虛假聲明，說自己已經18歲，在網上買酒。如果在網上賣酒的活動牽涉單位A和單位B，屆時如何搜證呢？這可能是我們在下一節辯論需要聚焦的地方，我就此先留下一個註腳，便是社會的普遍想法是保護未成年人士遠離酒精，這個應該是其中一個較多人認同的信息。 \n 我在下一節會再作補充，我謹此陳辭。",
      "sequence": 225,
      "bookmark": "SP_MB_KCY_00270"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 226,
      "bookmark": "SP_LC_DCM_00271"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")的本質相當好，因為18歲以下人士(尤其較年幼兒童)喝酒，的確較易影響其健康及成長。因此，我基本上是支持《條例草案》的，但亦關注到《條例草案》的執行問題，正如控煙辦公室(\"控煙辦\")執行《吸煙(公眾衞生)條例》(禁煙條例)般，要執行這項類似的條例，的確相當困難。 \n 申訴專員公署曾於較早前就禁煙問題進行調查，調查結果顯示，政府的控煙工作在執行上出現一些問題。我相信，日後控酒辦在執法時，亦會遇上相同的問題。因此，我希望局方稍後能向本會說明究竟LEGISLATIVE COUNCIL ― 7 February 2018 \n179 日後會如何執行有關條例，以免《條例草案》即使獲得通過成為法例，亦形同虛設。 \n 酒吧和食肆的違例吸煙高峰期通常是晚間繁忙時間，但申訴專員公署卻指出控煙辦夜間執勤不足的問題。同樣地，喝酒的高峰期亦通常是在晚間。我相信學生不會在上學時喝酒周浩鼎議員不會帶着啤酒上學吧但青年人在下班或下課後，便可能會喝酒。控煙辦在過去約有三分之一至四分之一的檢控是在夜間進行。此外，在過去數年的公眾假期期間，控煙辦均沒派員於夜間當值，即在假日最繁忙的時間，他們便放假。而控酒辦日後又如何就此方面作出安排呢？在假日期間，他們是否會在假日晚上出勤？如否，便會錯失執法的黃金機會。所以，控酒辦將來亦須處理這問題。 \n 此外，聘用足夠人員執法，也相當重要。假如人手不足，亦會令相關法例無法推行。就以控煙辦為例，全香港這麼大，控煙辦人員的編配名額為89人，但當局只聘請了79名人員，而且不時有人離職，因為工作既辛苦，亦不討好，更經常捱罵，又或於執法時遇上當事人否認違例吸煙的情況。 \n 至於輔助執法的工具，亦甚為重要。舉例而言，法例是否容許控酒辦人員使用view cam錄影整個交易過程，把錄影片段用作呈堂證據？若然，便有助執法人員更有效執法。現時，政府在檢控隨便丟掉煙頭或隨地吐痰的人士時，往往難以證明涉事人曾有違例行為。假設我今年未滿18歲，我向周浩鼎議員購買一罐啤酒，如果這個過程沒有錄影，而有執法人員於此時上前指控周浩鼎議員賣酒予未滿18歲人士，他當然可以否認賣酒給我，我也可以否認向他買酒，因為當時只有我和周浩鼎議員兩人，並沒其他人。在沒有證據及證人的情況，試問執法人員如何可作出檢控呢？因此，我認為執法人員提供輔助執法的工具，十分重要，如能引進一些適用的科技產品輔助執法，便更理想。 \n 然而，在向食物環境衞生署查詢後，我才得知原來現行法例並不准許執法人員以攝錄機錄影執法過程，有關錄影片段亦不能用作呈堂證供如果我說錯了，希望周浩鼎議員稍後能糾正。將來控酒辦又會否獲准這樣做，以免執法人員與涉事人發生爭拗呢？ \n 我曾目睹控煙辦人員執法，其實他們的工作並不易做，經常與人爭拗之餘，更要捱罵，這種工作的確難以挽留人手，而工作環境亦不LEGISLATIVE COUNCIL ― 7 February 2018 \n180 理想。因此，我希望將來控酒辦能妥善編排當值人手，並提供夜間出勤補助。 \n 接下來，我想談談作證的問題。當局或許會\"放蛇\"，由執勤人員穿着便衣前往買酒，在取得相關證據後隨即執行檢控。然而，在蒐證的過程中，如買酒的人不願意出庭作證的話，當局究竟能否檢控涉事人賣酒予未滿18歲人士呢？我相信會有困難，而控煙辦也要面對相同問題。控煙辦人員通常是穿着制服執勤，當人們看到他們穿着制服出現時，情況就如在餐廳內，當有人大喊\"警察抄牌\"時，自會有人衝出餐廳外去把違泊車輛駛走。按同一道理，當穿着制服的控煙辦人員來到，當然會有人大喊\"控煙辦\"，然後正在吸煙的人便會\"踩熄煙\"。至於控酒辦人員，當他們穿着制服執法時，售貨員在遠處已看見他們，便會暫停違法賣酒，但當控酒辦人員離去後又會如何呢？不過，即使全部控酒辦人員均穿便衣執法，也可能會發生假冒控酒辦人員執法的事，因此就當局派便衣人員出巡或\"放蛇\"方面而言，我認為應要有足夠的人手配置，才能有效執法。有時候，我們雖訂立了完備的法例，但能否有效執法，才最關鍵。 \n 控煙辦的工作仍會遇到不少其他問題，包括須處理一些衝突場面，但他們並非每次均會尋求警方協助。舉例而言，我們在YouTube上也看過因車輛被\"抄牌\"而需繳付少如320元罰款的個案，但有關片段中的警察卻已被人罵至\"狗血淋頭\"，更何況是5,000元的罰款呢？當政府的控酒辦人員執法時，又會是甚麼樣的情境？難道每次均須報警求助嗎？因此，我也非常關心控酒辦人員的人身安全。關於這些問題，我暫時還未想到該如何處理。當然，我剛才亦閱讀了《條例草案》的內容，我並非法案委員會的成員，故不太清楚控酒辦的人手編制如何。是否由人事編制委員會另行作出安排？ \n 代理主席，最後我想討論一下，當局會否考慮引入記分制，以監管曾被調查或曾違規的商鋪？舉例而言，一間食肆須申領酒牌才可出售酒類飲品，如該食肆曾被發現出售酒類飲品予18歲以下人士的話，會否被記分，以致該間食肆日後不能輕易獲續發酒牌？我認為這是相當重要的課題。現時，我們可隨時在\"士多\"買到酒類飲品，因為\"士多\"是不需要申領酒牌的，但酒吧或食肆出售酒類飲品，基本上一定要申領酒牌，於是，許多食肆隔鄰會有\"士多\"，如客人想喝酒，店員便會叫客人到旁邊的\"士多\"購買，而其實\"士多\"的經營者即食肆的經營者，他們正是為了逃避申領酒牌的責任而這樣做。 LEGISLATIVE COUNCIL ― 7 February 2018 \n181  我最近在一間食肆內吃火鍋，而我的朋友請我到旁邊的櫃內拿取兩枝啤酒，由於我知道本會審議這項《條例草案》，所以我到櫃台詢問是否到那裏自取啤酒便可，店員回答說：\"是，櫃的上方寫上\u0027士多\u0027二字，客人自行到\u0027士多\u0027拿取啤酒便可。\"將來在《條例草案》成為法例後，這些食肆是否需要派人看守飲品櫃，抑或在櫃上張貼\"18歲以下人士不准拿取酒類飲品\"的告示？有關法例在操作層面上會出現很多問題，甚或會有市民誤墮法網。 \n 當晚，在拿取啤酒的過程中，我看見有青年人大概剛考完試，與同學們一起吃火鍋，他們亦有在櫃內拿取飲品，但我沒看清楚他們有否拿取啤酒，因為啤酒和汽水是放在一起的。究竟在這種情形下，法例會如何操作？我不希望食肆的客人誤墮法網。我知道將會有6個月的過渡期讓市民適應新法例，但在這6個月的過渡期內，有關信息能否真的傳達至所有食肆？食肆又會否有足夠時間作出改動，以符合法例所訂定的要求？ \n 這些均屬執行上的細節，我亦相信政府部門能作出處理。希望在《條例草案》完成審議後，局方能想出更有效執法的方法，並注意執行的細節，盡量保障執法人員的人身安全。 \n 代理主席，我謹此陳辭。",
      "sequence": 227,
      "bookmark": "SP_MB_CHP_00272"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，由本人主持的法案委員會，與政府一共舉行了5次會議。委員曾經討論的主要事宜，包括新訂規管制度的適用範圍、年齡聲明/查核的規定、展示訂明通知的規定、引用有關免責辯護的情況，以及衞生署督察的執法權力。委員普遍支持立法禁止向未成年人士售賣及供應令人醺醉的酒類，但對政府的部分修訂則持不同看法。 \n 本人支持把第1至6條納入《2017年應課稅品(修訂)條例草案》。多謝代理主席。",
      "sequence": 228,
      "bookmark": "SP_MB_YSW_00273"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)  LEGISLATIVE COUNCIL ― 7 February 2018 \n182",
      "sequence": 229,
      "bookmark": "SP_LC_DCM_00274"
    },
    {
      "title": "代理全委會主席",
      "content": "如果沒有，我現在請食物及衞生局局長發言答辯。",
      "sequence": 230,
      "bookmark": "SP_LC_DCM_00275"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，多謝法案委員會主席，亦多謝剛才多位議員的發言，給予我們在這條例上，尤其是第1條至第6條的寶貴意見，亦多謝姚思榮議員作為法案委員會主席，在法案委員會的過程中，給予我們很多寶貴的意見。 \n 我就剛才多位議員的一些意見，作出簡單回應。一方面，多謝周浩鼎議員對整項條例提出的意見。現在香港未成年人士飲酒的情況，尤其是一些通常自行購買酒類飲品方面，我們其實是關注的。最近亦進行了調查，發現小學差不多有一成學生，中學有差不多三成學生自行購買酒類飲品，所以在自行購買酒類飲品的問題上，我們在今次修訂這項條例主要堵塞現有條例的法律漏洞。 \n 多位議員很關注及希望我們多做一些公眾教育工作。當然，在公眾教育的工作上，有議員提及多種不同的方式，有些建議在酒瓶上印有健康教育字句，亦有很多其他意見。我亦想說其實早於2011年，衞生署出版了《香港減少酒精相關危害行動計劃書》，有17項行動陸續推行。當中有5個優先範疇、10項建議和剛才說的17項具體行動措拖。其中1項，即第17項，建議有關當局研究並且考慮在飲酒場所以外限制售賣酒精飲品的合法年齡的可行性，今次的法例修訂都是回應行動計劃書的建議。這行動計劃書對於如何監測和進行研究，甚至針對監測青年人的飲酒模式等都作出一些建議。衞生署亦一直在加強和社會持份者的合作，和進一步加強公眾對酒精飲品禍害的認知。若針對青年人，其實衞生署在2016-2017年度，推行了\"年少無酒\"的健康運動，青少年、家長團體、學界、醫護專業和相關政府決策部門攜手合作，希望締造一個\"年少無酒\"的願景，這也是我剛才所說與各方合作，希望產生這樣的氛圍，而活動形式亦是多元化的。 \n 在未來日子，我們會就新規例加強宣傳和教育工作，例如播放宣傳片，或在恆常宣傳工作以外，定期巡查網上售賣酒類飲品的網站，就着大家關注的議題，發信和電郵商家，提醒商家要遵守條例的規定，這方面我們一定會加強。 \n 亦有議員關心一些以自助形式售賣酒類飲品的情況。我想釐清一些情況，如果根據現時安裝在酒吧的自動分發機，在操作上和在公眾場所的自動銷售機是有分別的。前者的操作模式是向店員付款後，顧LEGISLATIVE COUNCIL ― 7 February 2018 \n183 客以自助形式在自動分發機獲取酒精飲品；後者則以全自動方式進行交易。所以我們認為，如果飲食或飲料場所經營者和買方在業務過程中有當面接觸，例如經營者面對面向買方售賣或由這些分發機賣酒、預繳等這類交易，都是視作當面分發的類別，與銷售機分發有些不同，我要在此釐清這點。 \n 有多位議員亦很關注執法、人手是否足夠，和遙距分發的情況可以怎樣執行得好些。在《2017年應課稅品(修訂)條例草案》獲得通過後，衞生署轄下將成立控酒執法及宣傳組。我們會分配資源設立執法隊伍，巡查及監察個別選定的零售點，包括零售商店及領有酒牌並售賣令人醺醉的酒類的處所，希望確保他們遵守法例、處理投訴和遙距分發交易，我們有人手處理不同的關注點。 \n 有多位議員提及控酒和衞生署控煙辦公室最近情況。我想指出，室內禁煙問題廣泛性大很多，因為這不只是18歲以下人士，而是整體性，需要的人手和複雜性比較高。即使是控酒，我們會針對一些策略重點巡查，希望能有效執法，亦會設立後勤隊伍支援，剛才陳恒鑌議員提及可在晚間或其他時間，針對性地做包括檢控和行政的工作，亦會展開相關的教育和宣傳活動。 \n 在遙距分發方面，大家給予我們很寶貴的意見，大家在法案委員會亦有提及。我們亦明白規管以遙距分發的方式售賣或供應酒類，會有一定的困難，不過我們會盡力做，亦要作出一個平衡，避免為業界帶來太大的負擔。況且，此舉會引起市民就保障私隱和監察網上購買活動的關注。我們現階段希望條例盡快填補有關領有牌照和未領有牌照處所向未成年人售賣或供應令人醺醉的酒類的漏洞。我們最主要是希望盡快堵塞這個漏洞，為未成年人的福祉着想。我們會密切留意以遙距分發方式分發酒類的發展趨勢，檢討現有的機制，並會在必要時進一步收緊對遙距分發的規管方式。 \n 總括而言，這項修訂法例希望盡快堵塞現時的漏洞。亦有議員提及現時已領取酒牌的地方已經不可以讓18歲以下人士在那裏飲酒。但如果是售賣的話，現時是有一個漏洞，所以我們希望在零售點方面下工夫。這項法例只是衞生署或政府對控酒工作的其中一個手段，正如剛才所說，其實衞生署在2011年訂立行動計劃，有不同措拖。我們會循序漸進，希望在公眾教育方面首先讓家長或青少年，明白酒精禍害。多謝代理主席。  LEGISLATIVE COUNCIL ― 7 February 2018 \n184",
      "sequence": 231,
      "bookmark": "SP_PO_SFH_00276"
    },
    {
      "title": "",
      "content": "",
      "sequence": 232,
      "bookmark": "SP_LC_DCM_00277"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1至6條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 233,
      "bookmark": "EV_PUT_00278"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 234,
      "bookmark": "SP_LC_DCM_00279"
    },
    {
      "title": "",
      "content": "",
      "sequence": 235,
      "bookmark": "SP_LC_DCM_00280"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 236,
      "bookmark": "EV_VOTED_00281"
    },
    {
      "title": "秘書",
      "content": "第7條。",
      "sequence": 237,
      "bookmark": "SP_LC_CLK_00282"
    },
    {
      "title": "代理全委會主席",
      "content": "食物及衞生局局長，請動議你的修正案。",
      "sequence": 238,
      "bookmark": "SP_LC_DCM_00283"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我動議修正案，以修正《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")的第7條，有關修正案是因應日後執法的需要，以及法案委員會的建議及考慮而提出的修訂。修正案包含了4項建議。 \n 首先，我們建議刪去\"代理人\"一詞的定義，並在禁止向未成年人售賣和供應令人醺醉的酒類的條文中加入一項例外情況，排除在業務過程中只負責送遞有關酒類，但在此以外並不牽涉於該項售賣或供應之中的人，例如郵政署、派遞和速遞公司及他們的員工。 \n 第二，為有效地執行《條例草案》在《應課稅品(酒類)規例》(\"《規例》\")建議的修訂，包括巡查處所，並在合理懷疑有人干犯有關罪行的情況下搜證。我們提出修正案，以\"分發地點\"(distribution point)來取代\"公眾地方\"(public place)這字眼；督察可在任何合理時間進入和視察任何\"分發地點\"的範圍，以確定《規例》新訂的條款有否獲遵守。 \n 原先採用\"公眾地方\"這字眼現時在《條例草案》中無明確定義，而根據《釋義及通則條例》(香港法例第1章)，\"公眾地方\"指公眾街LEGISLATIVE COUNCIL ― 7 February 2018 \n185 道、公眾碼頭或公園；及公眾繳付費用或可以進入的劇院、各類公眾娛樂場所或其他公眾休憩場所。這個定義可能未必能夠涵蓋一般賣酒的地點，限制日後法例的執行。因此，我們建議以\"分發地點\"來取代，並定義為\"有或已有令人醺醉的酒類在業務過程中售賣或供應的地方(住宅除外)\"，指明督察一般執法的範圍。 \n (全委會主席恢復主持會議) \n  第三，由於\"住宅\"(domestic premises)於\"分發地點\"的定義中被刪除，如有不法人士利用住宅物業進行向未成年人士售賣或供應有關的酒類的業務，或利用住宅收藏犯罪的證據，例如放置向未成年人在網上賣酒的業務所使用的電腦系統，我們建議，若裁判官藉督察宣誓作出的告發，而信納有合理理由懷疑在某住宅內，有任何東西是或相當可能是《規例》新訂第5部所訂罪行的證據，裁判官可發出搜查令授權督察進入和搜查該處所，並行使《條例草案》所訂明賦予督察的權力，包括檢取、帶走或扣留證據。現時不同法例都有類似依據搜查令進入住宅的條文。如果無明文規定，督察將無權向法庭申請搜查令進入住宅執法，造成法例一些漏洞。 \n 上述提及的修正案均反映法案委員會的討論結果，亦獲法案委員會的支持。不過，我們近日得悉有議員在《條例草案》獲得法案委員會支持進行恢復二讀後，對於是否應賦權予督察向法庭申請搜查令進入住宅執法有其他想法，因此我們建議將修正案分為兩組，讓議員可以通過進行表決，再次就賦權予督察向法庭申請搜查令進入住宅執法的修正案，清晰地表達意見。 \n 我想重申，如果督察無權在有合理懷疑的情況下，申請搜查令進入住宅執法，這會變相令住宅物業變成不法分子進行售賣或供應酒類予未成年人的溫床，影響執法。我們懇請委員支持通過政府提出的所有修正案。 \n 多謝主席。 \n擬議修正案內容 \n第7條(見附件I)  LEGISLATIVE COUNCIL ― 7 February 2018 \n186",
      "sequence": 239,
      "bookmark": "SP_PO_SFH_00284"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我們在上一個環節主要討論《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")的主體法例，即透過立法禁止售賣酒類給18歲以下的青少年。我們議會同事看來方向是一致的，均贊成主體法例。但關於第7條，即正正是我們現在這個環節要討論的修正案，我認為需要大家詳細深入討論。特別是今次的修正案分成兩組，我希望藉此時向大家清楚解釋這兩組修正案的分別，希望大家聽畢我發言後可以好好想清楚最終投票取向。 \n 主席，首先我想談第一組修正案。正如局長剛才所說，而我在前一個階段發言時亦提及，我們在法案委員會曾提出，如果負責運送貨品的人士、派遞或郵遞的人士，本身絕對並非從事賣酒行業或並非從屬於賣酒公司的僱員而純粹負責送遞，我們應清晰把他們從《條例草案》中剔除。老實說，我們亦知道這項法律並不是要監管這些人，因為我們應針對售賣酒類的供應商。以第一組修正案來說，其實是政府吸納了我們法案委員會內不同委員的意見，包括我的意見，而提出有關修正。 \n 至於第二組修正案，我認為是這項《條例草案》中最關鍵的修訂，而我個人亦對此有非常大的意見。第二組修正案容許督察或執法人員進入住宅搜證。當然，這一組修正案訂明要透過法庭取得搜查令後才能進入住宅搜證。主席，有人可能感到奇怪並會問：\"周浩鼎，既然須取得法庭搜查令，按理應不用害怕，便由得他們搜吧。為何你又要反對有關進入住宅搜證的安排呢？\" \n 主席，容許我在此說多一點背景資料。在法律操作及原則上，我們經常也提到\"相稱性\"。我們今天也聽了很多同事發言，大家也明白需要規管賣酒給18歲以下青少年。我們絕不希望鼓勵18歲以下青少年飲酒，亦害怕容許他們買酒會令他們慢慢養成嗜酒的習慣，大家也明白這道理。可是，我相信大家也明白，今次這項《條例草案》針對賣酒給18歲以下青少年，相對來說，並非這麼嚴重的罪行。主席，我想在此說清楚何謂\"嚴重罪行\"，例如涉及販毒或反恐工作等層次的罪行，便可以讓執法機關進入住宅搜證，但當然亦要取得法庭搜查令才可。我明白在此情況下入住宅搜證是無可厚非，亦有其必要性。但我們今天討論的《條例草案》是有關賣酒給18歲以下青少年的罪行，與我們賦予執法人員可以進入住宅搜證是否有相稱性和必要性呢？對於是否有相稱性，我高度懷疑；至於必要性，主席，我也懷疑。我實在也想說，在執法時我們可能會看到的情況。有多位同事剛才已提LEGISLATIVE COUNCIL ― 7 February 2018 \n187 過，他們問：\"今次執法應如何處理和進行？這項《條例草案》通過後應如何做？\" \n 其實，我們真真正正要集中精神審視的，是如何能監管那些正在街上賣酒的店鋪，如何透過恰當的巡查或俗稱的\"放蛇\"來處理這些在街上賣酒給未滿18歲青少年的店鋪。我今天聽到很多同事提出質疑，包括當局是否有足夠人手在街上巡查？當局是否有足夠人手進行恰當的\"放蛇\"行動？或甚至是當局巡查的時間是否恰當？這些是很實際的執行問題。容許我這樣說，局方當然很有決心處理這項《條例草案》，沒有人懷疑局方的良好意願和動機，不過當涉及執法細節時，有更多同事反而要問，局方如何針對街道上賣酒的店鋪執法？在這方面，我認為局方應藉着今次機會在答辯時向我們同事多加解釋。我們絕不希望通過一項《條例草案》後形同虛設，沒有人會希望如此。我們的重點及需要聚焦做的應是街上的店鋪，是現時有很多人及不足18歲青少年在街上店鋪可隨意買到酒類的情況，而不是把精力放在把這項權力延伸至搜查住宅這方面。 \n 主席，我為何對搜查住宅有極大保留和憂慮呢？主席，作為一個法律界人士及執業律師，相稱性對我來說太重要，這是我的原則，我很堅持。我不能接受的是，明明是不符合相稱性的原則，但我們卻掩着眼睛，認為沒有問題，讓當局入屋搜查。如果今天可以破壞均稱性的原則，那麼明天是否亦可以就其他相對不嚴重的罪行加入有關規定，使搜查住宅變成全無問題？我要再三說明，我當然相信法庭發出搜查令時，絕對會按照規定，依法辦事。但是，主席，容許我提出我們是否如此輕易在未發生相稱性罪行時，便授予執法人員權力，容許他們入住宅搜證的呢？ \n 我作為法律工作者，我覺得相稱性是很重要，否則，我擔心日後面對不符相稱性或不嚴重的罪行時，執法人員也很容易進入私人住宅搜證。我從討論《條例草案》的過程中了解，有一些現行法例是容許進入私人住宅搜證的，包括牽涉個人私隱或噪音的條例。但是，主席，請容許我這樣說，有關條例容許入屋搜證是有其原因的。例如有關噪音的條例，由於很多時候是涉及有人在自己住宅內不斷製造噪音，在沒有辦法的情況下，當然可能要作出這種搜證安排。但是，就本《條例草案》而言，我們本來應處理的明明是街上的店鋪、公眾場所，又或以局方現時所說的分發地點，而絕對不是搜查住宅。 LEGISLATIVE COUNCIL ― 7 February 2018 \n188  其實我的同事也曾對我說，他們在當局提交《條例草案》時也曾提出疑問，就是如要進入住宅搜證，所搜查的是甚麼證據呢？又或所搜查的證據其實是否對最後的舉證有很大幫助呢？其實如果進行\"放蛇\"，較入屋搜證更有效。但是，坦白說，如要搜查住宅，可以搜查很多不同的東西。但是，我作為律師，當然清楚知道應要依法辦事，要按照搜查令賦予的範圍行事，條例是有所規管，不可胡亂進行搜證。但是，無可避免的是，如果有合理懷疑你的laptop電腦正在處理這些交易的話，便無可厚非會被人扣查。 \n 主席，其實我舉出這些例子，只想告訴大家，我們訂立法例時需要平衡不同的因素。我們希望訂立的法例可達致執法的目的，但同時卻不希望有關條例會產生過大的副作用。又或我們不希望在訂立法例時，會突然忘記一些必要的基本立法原則。 \n 主席，在我們的討論過程中，我明白同事當然會有不同的見解和意見，我歡迎大家藉着這個環節，特別就這兩組修正案作出較深入的討論。如果我有說得不對的地方，歡迎大家指出。這個議事堂其實就是讓大家發表不同的觀點，透過這次的辯論，希望能把《條例草案》做得更好。 \n 主席，我想指出最後一點，就是退1萬步而言，如果局方在《條例草案》獲通過後發現原來所有人都在住宅內賣酒。如果真的出現這種情況，當局可以進行檢視，然後再回來立法會向我們要求把權力延伸至搜查住宅，這是無可厚非，我亦無話可說。不過，如果在首次提交《條例草案》立法時，便把進入住宅搜證規定納入其中，我真的認為確實有點不恰當。我認為是要有一個過程，不能這樣做，我亦要讓大家明白相稱性的原則。 \n 所以，主席，我再三重申，我希望大家能留意今次的修正案分為兩組，第一組的修正案主要說明豁免送貨人士或送遞人士，因為《條例草案》的原意並非要監管他們，以免殺錯良民，這是第一組的修正案。至於第二組的修正案，便真的包含容許執法人員透過法庭搜查令進入私人住宅進行搜證。主席，就有關修訂，我不希望我們如此輕易忘記立法相稱性的原則，輕易地打開門讓執法人員進入私人住宅進行搜證。 \n 我的發言暫時到此為止，如果稍後有需要，我會再作補充。主席，我謹此陳辭。  LEGISLATIVE COUNCIL ― 7 February 2018 \n189",
      "sequence": 240,
      "bookmark": "SP_MB_HC_00285"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")的主要目的，是禁止向未成年人售賣酒類，但《條例草案》除要達到上述目的外，還要考慮實際執行的問題。由於現時網購的情況越來越普及，不經實體店的酒類零售行為也越來越多。這組修正案主要關於涉及第三方的送貨人是否需要承擔查證收貨人身份證明文件的責任。 \n 網購目前有兩大趨勢：第一，是由實體店直接開設網店，自行提供送貨服務；第二，是超大型的電子商務平台，吸引中小微企業在其平台開店，例如天貓超市和HKTV Mall等。電商平台的特點，是平台會提供購買界面、支付系統和送貨服務，但實際的倉儲和備貨則由不同小型店鋪自行負責，類似一個電子化的大商場，顧客在網站上可購買很多不同物品，但其實是向不同商戶購物。 \n 電商平台主打生活日用品，可說是電子超市，而酒類就是其中一項主打產品。例如，如果在HKTV Mall上點擊酒類分目，便可以找到1 700多種酒類商品，可見網購酒類的選擇相當多。香港人越來越傾向於網上購買生活用品和食品，是由於第一，可免除運送費用的優惠；第二，是因為無需自行前往超市搬貨，特別是一些較重的飲品，他們已逐漸習慣使用網購，這是一種趨勢。 \n 由於網購越來越普及和規範化，倉儲、零售、宣傳和送貨等環節越來越細分，網店把送貨任務外判給專業物流和速遞公司的情況越來越明顯。如果要求送貨人在客人收貨時查證身份，便會出現不少問題。大家試想想，我們也許曾使用集運服務，便是為了節省運費，把於不同商鋪購買的物品先集中在一起再送貨，因此送貨人不可能知道貨品中是否包含酒類。有網購經驗的人會知道，送貨人的效率相當高，當把貨物送到目的地後，他們便會立即離開，如果沒有人收貨，他們有時候更會把貨品留給大廈看更收貨，是有這種情況的。所以，當速遞的情況越來越普及時，要求送貨人查核證件的責任便難以執行。 \n 當局的立法原意，是把負責送遞酒類的人分為直接受僱於賣方或供應商，而針對受僱於賣方的送貨人，我認為他便有責任查證收件人的身份，因為他直接受僱於賣方，可以得到培訓安排及了解公司要求。可是，對於並非由賣方聘請的送貨人，我認為便需要注意，例如我剛才提到的網購情況等，現時便難以控制，所以我亦同意應豁免這類人士。  LEGISLATIVE COUNCIL ― 7 February 2018 \n190  雖然在立法原意中，已經把第三方的送貨人，即我們剛才提到並非受賣方直接委託的人士排除在外，但《條例草案》的字眼並不嚴謹，容易造成誤導，以為第三方送貨人也會成為買方或供應商的代理人，負有一定責任。政府這次提出修正案，在擬議的第35、37、44(1)(a)及44(2)條中訂明在業務過程中替售賣或供應方送遞令人醺醉酒類的人士，而該人並非受僱於賣方或供應方，以及並無在其他方面牽涉於有關酒類的售賣或供應時，則該人不會被視為售賣或供應有關酒類，因而不會受制於新的規管制度。正如我們剛才所說，如果不是由賣方直接聘用的送貨人，他們便會受到豁免。此外，在第35條亦作出相應修訂，刪去\"代理人\"的定義，使《條例草案》的字眼更清晰，達到立法原意，所以我支持這組修正案。 \n 至於第二組修正案，我亦會予以支持。這組修正案訂明裁判官在符合所訂的條件下，可藉發出搜查令，容許督察在某住宅內取得證據，即針對在私人住宅中向未成年人出售酒類的違法行為。法例可以順利執行，須賦予執法人員相應的權限。《條例草案》原本列明督察的執法範圍為\"公眾地方\"，但由於\"公眾地方\"涵蓋的範圍過於廣泛，局方已經提出修訂，以\"分發地點\"取代\"公眾地方\"。分發地點即售賣和供應酒類的地方(但住宅除外)。 \n 雖然《條例草案》已賦權督察可於分發地點(即零售店鋪)巡查和執法，但由於網購盛行，一般顧客除了在零售點購買酒類外，亦越來越多機會於私人住宅內分發酒類，這種情況很容易讓人利用作為灰色地帶。有人或會利用法例的灰色地帶，罔顧青少年的身體健康，在住宅內分發或售賣酒類飲品。 \n 由於現時尚未立法，大家可能認為現時的情況不太嚴重，很多人不會利用住宅來分發酒類。原因是，他們在零售店內已可購買酒類，但將來的情況卻不是這樣。如果訂立了這項條文，而住宅卻被豁免，有人便會利用這個灰色地帶，在住宅內售賣或分發酒類。這種情況不利於讓政府透過《條例草案》避免有人利用這些渠道向未成年的青少年出售酒類。因此，我個人認為，為確保《條例草案》能夠達到預期效果，督察應獲賦權進入住宅調查。 \n 目前，在一般情況下，警方只要取得手令，便可以進入單位調查。有人因此提出，既然如此，可否不將有關做法納入《條例草案》，而交由警方執法呢？我認為這做法在一般情況下不太有效。如果是有效......就我們所見，屋宇署原先亦賦予警方這權力，但他們後來亦作LEGISLATIVE COUNCIL ― 7 February 2018 \n191 出改變，提出有需要立法，因此在2012年進行修訂，讓屋宇署的執法人員可以直接向法庭申請手令，進入處所搜集證據，取締違法的建築工程。為何屋宇署要這樣做呢？是因為警方搜證時並不了解法例的精髓。 \n 以旅遊業界為例，假設有人投訴有人經營無牌旅行社我亦曾接觸這類投訴個案會轉介旅行代理商註冊處(\"註冊處\")。不過，註冊處現時沒有調查權，因此只能將投訴轉介警方。在我曾處理的一宗個案中，警方到場視察後發覺該處有出售與旅遊相關的產品，但該店其實是一間兌換店。警方在視察店鋪後，由於看到店鋪展示營業牌照，認為沒有問題，因此向註冊處表示店鋪沒有問題。註冊處亦這樣答覆我，而我亦告知投訴人店鋪沒有問題。然而，投訴人表示，該店是一間兌換店，但卻出售與旅遊相關的產品。因此，我再次詢問註冊處有否向警方詢問該店展示甚麼牌照。後來發現，店鋪沒有持有旅行社牌照，只有營業牌照。由這例子可見，依賴警方收到舉報而處理的方式，是無法達到預期的執法效果的。因此，我認為將調查權限歸予相關執法部門的督察，由督察向法庭申領手令，在取得手令後再巡查，這做法的效果比由警方代為執法或搜集有關證據好。 \n 既然其他的執法部門(例如我剛才所說的屋宇署)亦已修改有關做法，而《旅遊業條例草案》亦打算將執法權力歸予未來成立的旅遊業監管局，我認為應通過對《條例草案》所作的修正案，賦予督察一定權限，讓他可以直接申請手令，並在獲得手令後按照法例對現場環境作出調查。 \n 至於有議員擔心這權力會否過於寬闊，造成濫權，我認為無需太擔心，因為正如我剛才所說，這安排已獲不同政府部門採用。此外，裁判官亦具有一定水平考慮及決定執法人員的理據是否合理，才頒發手令。當然，有議員會問，這做法會否過於寬鬆呢？不過，警方現時亦以同樣方式申請手令。依他們的說法，其他部門又該如何處理呢？所以，我認為大家不應因為擔心督察濫權而否決這項修正案。 \n 我支持第二組修正案。多謝主席。",
      "sequence": 241,
      "bookmark": "SP_MB_YSW_00286"
    },
    {
      "title": "張宇人議員",
      "content": "主席，雖然我支持這項修訂條例草案，但對於政府其中一項修正案，加入新規例第44A條，訂明裁判官在符合條件下，可藉LEGISLATIVE COUNCIL ― 7 February 2018 \n192 發出搜查令，授權有關督察在某住宅內檢取有關《規例》新訂第5部所訂罪行的證據，我有些意見。 \n 顯而易見，未有在賣酒的\"銷售機\"、銷售店頭，或銷售電話、電腦畫面中，展示或發出附合規定的告示或通知；或未有按要求收取\"年齡聲明\"等犯罪行為，均非在住宅中發生，與到民居搜查證據扯不上關係。 \n 換言之，當局提出新加入規例第44A條，主要是針對藏有酒類物品售賣給18歲以下人士的罪行，不論是這項條例所定的\"當面分發\"或是\"遙距分發\"。 \n 問題是，許多人在家中都藏有酒類。主席，你和我都有，而且可以為數不少。但是，如果有督察主觀認為，這是違法罪證，會否很容易成為督察索取搜查令的藉口，難以保障市民的私隱。 \n 此外，如果有人剛才有同事說，其實有其他法例可以達致這目的不管是在民居無牌賣酒，或是在商業樓宇無牌賣酒，亦不管是賣給成年人或未成年人即18歲以下或18歲以上的人，則政府人員、警察都可以巡查，而且這是涉及干犯刑事罪行。 \n 我的看法是，修訂後的條例，隨時令人覺得，既然商業樓宇不能賣酒給18歲以下人士，倒不如躲在家裏銷售。這樣我擔心，就像同事剛才所說般，出現一個罅隙，利用民居做中轉站，向未成年人賣酒。然而，我們為甚麼只着眼於民居，卻沒有將之列作刑事罪行？ \n 況且有關寫法，與現時警方索取搜查令的相關法例差不多一樣。既然現有法例已經賦予警方權力，當有理由懷疑在某建築物或其他地方內，藏有任何有調查價值的物品，就可以索取搜查令。我有點懷疑是否有必要在本項修訂條例草案內，就並非涉及刑事的罪行，加入這項修訂。 \n 我很同意周浩鼎議員剛才的發言。不過，我看到局長在這裏，令我忽然想起她的前兩任局長周一嶽局長。當時他提交禁止在工作間吸煙的條例來本會，有關條文的寫法大概是，如果警察懷疑你身上有一包香煙，他便可以搜你的身。我立刻彈起來，我身上有一包香煙不是犯法，你不需要懷疑，即使我將這包香煙展示出來，也不算是犯法，我在室內工作間吸煙才是犯法。當然，現時已擴展至，在沙灘、LEGISLATIVE COUNCIL ― 7 February 2018 \n193 巴士站吸煙都是犯法。但是，為甚麼我藏有一包香煙，能讓你有搜身的權力呢？不知道當時有沒有逐字紀錄，當年有一些站在道德高地的民主派同事，卻覺得這樣沒有問題。我說既然你們這麼支持人權，居然沒有問題，有無搞錯？於是，當我表示會提出修正案，誰有膽量，便反對我的修正案後，局長也有察覺此點，趕快從條例草案中刪去可以搜身這部分。 \n 主席，我和你也在這議事廳共事多年，我一直都說，我最擔心的是，當政府有足夠票數的時候，魔鬼便在細節出現，第44A條就是這個魔鬼。所以，我認為政府在起草這條例草案時，沒有提出第44A條的建議，未有向社會清楚解釋要處理的問題，現在卻選擇在法案委員會審議時才提出這要求，理念不清，只求獲賦予更多權力，推說由法庭把關，這個做法似乎並不理想。 \n 如果這項修訂獲得通過，希望當局訂立一些清楚明確的守則，確保有關搜查令，在非必要的情況下絕不可使用，亦不致令警權過大，讓警察無緣無故引用這條例進入民居搜查，譬如說懷疑我賣酒給一名未成年少男或少女，從而損害市民的私隱權利。 \n 主席，我謹此陳辭。",
      "sequence": 242,
      "bookmark": "SP_MB_TC_00287"
    },
    {
      "title": "陳志全議員",
      "content": "今次這場辯論真的非常精彩，我認為可作為立法會辯論的歷史教材，也會回去剪輯張宇人議員和周浩鼎議員剛才的發言。張宇人議員指出政府不要以為\"數夠票\"便可，魔鬼其實在細節之中。周浩鼎議員則指出立法時的相稱性和必要性，亦屬非常重要。正正因為這是一項簡單、爭議性不大的民生議題，我們均能拋開政治立場，以事論事，針對法例究竟是否有其需要、是否合理，決定應否予以支持。 \n 主席，有關《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")第7條的修正案包含了兩個很重要的主題。第一個主題是負責將酒類產品運送給18歲以下購買者的人士，究竟需否負上刑事責任？政府表示如果負責運送酒類產品的人士並非受僱於出售酒類產品的人士，例如是速遞公司的速遞員，他們便無需負上刑責。所以，在關於禁止向未成年人售賣或供應令人醺醉的酒類的第37條裏，將會加入第(1A)款，指明如該人在業務過程中，替另一人送遞有關酒類，而該人並無在其他方面牽涉於有關酒類的售賣或供應，便不能夠因為他負責送貨，而要求他承擔法律責任。  LEGISLATIVE COUNCIL ― 7 February 2018 \n194  然而，按照這個說法，反過來說，如負責運送酒類產品的人士是受僱於出售酒類產品的人士，甚至是出售酒類產品的人士自行送貨，那麼他將酒類產品交給一名18歲以下人士，便有可能觸犯法例。這其實是相當危險或較難執行的規定。 \n 我在上一個辯論環節曾經指出，若事先作了order(訂購)，然後送到購買者或購買者的家中，送貨的若是速遞員便沒有責任，但若他不是速遞員，而是直接受聘於接受訂單的超級市場的送貨員，又或提供網購服務的網站的職員，那麼他是否需要先查看收貨人的身份證，才可將酒類產品或包含酒類產品的包裹放下？現時的收貨方法很多，如看更願意收貨，送貨人可把貨品放在看更處，更加相熟的甚至可放在收貨人的家門口。我昨天才知道，有一間寵物用品公司對於認為可靠的購貨人，可以先送貨然後才收款。 \n 《條例草案》通過後，在執行時是否有一個含意，意味當包裹或貨物含有酒類產品時，負責送貨的人便要檢查訂購人或收貨人的身份證，看看他是否18歲以上，然後才可免除法律責任？說到網購，我曾指出它根本已是一個誠實申報系統，如網頁上已有詢問訂購人是否已滿18歲，則不管對方是否欺騙，只要其申報本身已滿18 歲，網購公司已可免責，之前的法例亦是如此訂明。因此，既然對方在訂購時已存心欺騙，但當時沒有責任查看身份證，為何到了送貨時，即使是出售人自行送貨，反而要承擔這個法律責任？ \n 超級市場送貨是另一例子。如有消費者買了大批貨物，並請他人代為付款，當送貨時親自接收，而當中有酒類產品，送貨人是否有責任？當局會否採取這種\"放蛇\"行動？我認為你們真的可以查看其網頁，如果網頁沒有提供已年滿18歲的聲明，讓18歲以下人士也可訂購，那當然該死。明知訂購者未滿18歲而仍接受其訂購，也是罪有應得，但如果已申報是18歲以上，當局又沒有要求查看身份證，那麼在之後的物流程序中才追究其法律責任，我認為便有問題了。我不太清楚在當局的執法過程中，超級市場的送貨職員是否須面對一定風險。 \n 我無法不支持這項修正案，因為它確實令那些不相關而純粹負責速遞的人員無需承擔責任，所以必須支持。但是，與酒類產品銷售人在一定程度上相關的人士，應該如何盡其責任呢？應該如何教導有關店鋪或超級市場的送貨人員做好下一步把關工夫？我認為政府應明LEGISLATIVE COUNCIL ― 7 February 2018 \n195 確地說清楚，還是正如我所說，只要完成了第一個申報的步驟便已可免責？ \n 第二個重要主題是第44A條，我也不知道政府今次是否\"夠票\"，如以現時在席議員計，當局便沒有足夠票數可通過有關該條的修正案了。根據第44A條，如裁判官因督察藉宣誓作出的告發，而信納有合理理由懷疑在某住宅內，有任何東西是或相當可能是該部條文所訂罪行的證據，該裁判官便可就該住宅發出搜查令。難得周浩鼎議員也對此表示有保留，這是真心話，並非反話。 \n 我們常常說\"警權無限大，人權被出賣\"，所說的警權其實不單是指警務人員，還包括任何執法人員。這項法例的執法人員是督察，究竟他的權限有多大？先不要說他有否濫權，而是當我們要賦權給他時，是否真的有此必要？我們是否要給他這工具、武器或途徑來進行此事？當中的相稱性實在非常重要。所以，我很同意周浩鼎議員今天提出的這個觀點。 \n 過去在爭拗一些政治性的問題時，建制派有時會指稱只要不犯法便不用害怕。同樣道理，只要沒有售賣酒類給未成年人士，又何用害怕讓執法人員入屋搜查，對嗎？即使某家大宅設有地庫和酒窖也不用害怕，因為督察要取得法官批准，是這樣嗎？然而，我說的並不是這問題，而我亦相信督察不會單單因為某人有很多藏酒，像唐英年般即使十輩子也喝不完，而就此採取行動。 \n 雖然修正案規定執法人員必須在裁判官批准下才可進入住宅搜證，但一如大家所知，執法人員要取得搜查令，是否一件很困難的事呢？只要他告訴裁判官住宅內可能有相關證據，正如條文所訂，有關督察是真心誠意相信有合理的理由懷疑，他便可以取得搜查令入屋搜證，我相信取得搜查令的成功率應該很高。否則涉事督察會受到責難，被指輕率向裁判官申請搜查令。 \n 但是，今次這項《條例草案》卻涵蓋透過網絡向未成年人售賣酒類的行為，執法人員只要在網上看見有人售賣酒類，又或懷疑該人曾經售賣酒類予未成年人士，即我剛才所說的\"放蛇\"，便可採取行動。我相信在執法方面主要是倚靠\"放蛇\"行動，因為未必會有大膽地公然犯法的酒商。因此，明確一點的說法是，任何有大量酒類產品的居所，LEGISLATIVE COUNCIL ― 7 February 2018 \n196 都有可能會成為執法人員的搜查目標。從我或民主派、人權派人士的角度看來，若無必要及並不相稱，便應多一事不如少一事，因為少提供一種武器，便可減少一個爭拗點。 \n 張宇人議員剛才說得好，其實任何人士在家中售賣酒類已屬錯誤，即使他不是售賣給18歲以下人士，現有法例也可作出處理，那麼為何要在這條法例增訂第44A條呢？我猜想政府的思考過程是這樣的：由於要把\"公眾地方\"修正為\"分發地點\"，而\"分發地點\"又不包括住宅，於是一旦在住宅發生問題便會出現漏洞。為了堵塞這個漏洞，便要提出我們現正討論的修正案了。 \n 其實，我也不大明白今次的表決安排。相信大家應該會接納第一組修正案，因為當中包括讓純屬送遞的人可免除法律責任，也包括了\"住宅\"的定義。第二組修正案則是有關搜查住宅的規定，但根據立法會提供的文件，我們要先表決第一組修正案，而不論第一組修正案是否獲得通過，局長均可動議第二組修正案。但是，如第一組修正案被否決，那便沒有\"住宅\"的定義了，那麼又怎可以搜查住宅，怎可支持第二組修正案呢？當然，我相信第一組修正案會獲得通過，因為那是善意的修正，令純粹送貨的人不會誤墮法網及無需背負法律責任，否則速遞公司便不肯接這些生意了。因為要做更多工夫，既要收貨者親自取貨，又要檢查身份證、核對單據上的姓名、查看該人是否已年滿18歲，實在非常擾民。 \n 然而，關於第二組修正案，我希望各位同事，無論是民主派還是建制派，不用聽我的，只要聽了周浩鼎議員和張宇人議員的發言，便知道無論從相稱性和必要性而言，這項修正案也是不必要的。有些建制派議員剛才私下對我說，成功搜證的可能性其實很低，除非像外圍足球博彩般有帳簿和電腦，用戶紀錄齊備，那便有成功搜證的機會。換了是我，我會把帳簿、電腦、酒品放在其他地方，並以其他方法收錢，即使警方入屋看到我藏有十數箱酒，那又能代表甚麼？ \n 此外，關於相稱性的問題，我想指出現時所說的並不是甚麼大罪，運毒、販賣毒品或禁藥可能是嚴重罪行，但售賣酒類又何須用上搜查住宅的措施？既然有其他法例可處理此類行為，希望政府再思考一下是否可以接受沒有第二組修正案的《條例草案》。我並希望議員不要支持政府提出的第二組修正案。  LEGISLATIVE COUNCIL ― 7 February 2018 \n197",
      "sequence": 243,
      "bookmark": "SP_MB_CCC_00288"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，我在之前一輪發言時曾提及，本港有許多站在道德高地的人士認為，飲酒及吸煙均會危害健康。這點我們當然是知道的。不過，香港是自由社會，在這兩類產品被禁售前，香港市民仍可選擇享用。倘若政府大力作出規管，甚至是增加煙酒稅的話，我絕對不會同意。 \n 《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")旨在禁止向18歲以下的未成年人售賣令人醺醉的酒類。我曾就此諮詢多位賣酒人士的意見，也沒有人表示反對，因為若把酒類售賣予18歲以下人士，他們或會因飲酒過量而有損健康，並且在後亦未必有足夠的自制能力。因此，儘管我是批發零售界的代表，但在某程度上，我本人和業界是支持《條例草案》的。 \n 然而，我希望當局能注意到，當中有些條款會為負責賣酒的前線員工造成壓力，因為他們將來要執行法例的相關規定，不能賣酒給18歲以下人士。在審議《條例草案》的過程中，我也曾向局方表達這項意見，而當局表示，《條例草案》跟禁煙法例大同小異，但我想指出，兩者其實是有分別的。雖然賣煙和賣酒的過程相若，但在售賣香煙時，前線員工只須要求對方出示身份證，如證實未滿18歲，便不賣給他，對方可能會就此離開。但是，在售賣酒類時，情況可能會較為複雜。如買酒的人只得9至10歲而身材矮小的話，便無須害怕，但若是接近18歲而身材高大的青年人在喝了酒後過來買酒，則前線員工的風險便會增加，因為當他要求對方出示身份證時，對方或會因喝醉而鬧事。儘管如此，我仍同意18歲以下人士不應買酒。 \n 然而，我認為政府現時除了張貼宣傳海報外，更應利用不同媒體多作宣傳，尤其政府庫房有這麼多盈餘，實在應該多賣廣告，對嗎？總之，政府應投放更多資源賣廣告，包括在報章、網上、電視或電台賣廣告，讓市民知道《條例草案》的內容，以減低發生爭執的機會。 \n 順帶一提，假設前線員工忘記或沒有認真執行禁售酒類予18歲以下人士的規定，便會被檢控，但買酒的人，又是否也有責任呢？香港零售管理協會曾提出這個問題，而我也曾在法案委員會會議上提出，根據外國的例子，買酒的人也要被罰的，對嗎？十五六歲的人，明知自己未滿18歲，為何還要買酒？政府為何不懲罰他們？難道因為他們仍未成年，便不用受罰嗎？這項《條例草案》未有納入這點，但其實政府有必要認真考慮，賣酒的人看到對方這麼高大，或也不知其身份證的真偽，難免會出錯，對嗎？倘若法例規定，自知未滿18歲LEGISLATIVE COUNCIL ― 7 February 2018 \n198 的人買酒須受懲罰的話，便能產生阻嚇作用。因此，政府也應考慮這點。 \n 此外，我也想提醒大家，除酒精飲品外，即如雜貨店售賣烹調用的米酒，也在條例監管之列，但許多市民也不知道，對嗎？政府將來就《條例草案》進行宣傳時，除了在便利店和酒吧張貼宣傳海報外，或許亦須在售賣米酒的雜貨店張貼宣傳海報，以免發生以下情況：一名正在煮菜的母親想用米酒來炒米粉，於是叫年約十來歲的兒子替她上街買米酒，但結果兒子因未滿18歲而被檢控。由於米酒亦納入條例的監管範圍，因此我促請政府就這點向公眾大力宣傳，讓市民清楚知悉條例的監管範圍。 \n 至於遙距分發(即網購)方面，議員在審議條例的過程中曾提出許多意見，我感謝政府當局也有作出回應。我們一直關注應如何處理市民在網上購買酒類的做法，而政府現時已接受我們的建議，讓網購人士在網上購物清單上剔選項目便行了。至於送貨方面，當局最初是要求送貨的人負責驗證購物的人是否已滿18歲，我們當時表示不同意。為甚麼呢？如果賣酒公司直接派員工送貨，他們的員工當然有這個責任，但假如是由速遞公司的員工送貨，而他們須查看對方的身份證的話，肯定會被對方臭罵一頓。幸好政府已作出修正，刪除了\"代理人\"一詞，只有直接附屬於賣酒的店鋪或公司的人才受監管，轉運或運輸公司並不包括在內。我們對此表示歡迎。 \n 但是，我也想提出一點，就是即使只有店鋪的送貨員工會受條例監管，當局應密切留意，條例一旦落實，送貨的員工會否經常與對方發生爭執，因為在店鋪購物的市民在看到label後便會明白，但等待送貨上門的收貨人卻未必明白，或會因此質疑送貨人而發生爭執。因此，倘若日後有機會修改條例，政府便應注意這方面的修訂。 \n 現趁郭家麒議員也在席，我也想談談郭家麒議員的建議。郭議員一向十分着重小朋友的健康，因而建議須同時使用身份證資料和成人信用卡才能在網上購買酒精飲品，但我不太認同。第一，如須提供身份證資料，即使是影印本也好，已涉及個人私隱的問題，香港零售管理協會其實也有這種擔心，並曾就這個問題諮詢業界，而我也相信市民一旦聽聞須提供身份證，日後便會減少買酒。 \n 第二，別以為提供信用卡資料將有助確保對方已成年，因為不少信用卡的附屬卡的持有人無須年滿18歲，故無法確保對方已成年。因此，這項建議未必可行。  LEGISLATIVE COUNCIL ― 7 February 2018 \n199  關於督察的搜證權力方面，我希望他們盡量不要經常無理地進入商鋪或營業處所，以免影響商人營業，我並非指便利店，便利店是中門大開的，對嗎？就一些已在門外標示相關法例的貴價酒酒莊而言，如非必要，便不應騷擾他們。 \n 最後，我想談談住宅搜查令。其實，今早也有議員致電向我進行遊說，他的話有其道理，但主席剛才有關住宅搜查令的發言亦有其道理。如果一所住宅向來是賣酒的，如督察隨時也可進入該住宅，便可就非法賣酒作出檢控(即可以作出拘捕)，對嗎？然而，在訂立條例後，督察便可申請warrant入內搜證，但其實是否真的有需要？會否侵犯個人私隱呢？因此，我對此有所保留。我且看看局長稍後是否能作出合理解釋，足以說服我，否則，我極可能會跟從主席的意向投票，好嗎？多謝主席。",
      "sequence": 244,
      "bookmark": "SP_MB_SKF_00289"
    },
    {
      "title": "全委會主席",
      "content": "現在已接近晚上7時30分。由於本會不可能在今晚8時前完成這項辯論，我現在宣布會議暫停，明天上午9時恢復。",
      "sequence": 245,
      "bookmark": "SP_LC_CM_00291"
    }
  ],
  "date": "2018-2-7",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20180207-confirm-ec.pdf"
}