{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "LEGISLATIVE COUNCIL ― 22 November 2017",
    "2 李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.  LEGISLATIVE COUNCIL ― 22 November 2017",
    "3 馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN LEGISLATIVE COUNCIL ― 22 November 2017",
    "4 葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING  LEGISLATIVE COUNCIL ― 22 November 2017",
    "5 林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.  LEGISLATIVE COUNCIL ― 22 November 2017",
    "6 劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU"
  ],
  "publicOfficersAttending": [
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "創新及科技局局長楊偉雄先生, G.B.S., J.P. THE HONOURABLE NICHOLAS W. YANG, G.B.S., J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING  LEGISLATIVE COUNCIL ― 22 November 2017",
    "7 食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "教育局局長楊潤雄先生, J.P. THE HONOURABLE KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 22 November 2017",
    "8"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "廖長江議員",
      "content": "政府現正就顧問公司於今年6月提交的香港智慧城市藍圖顧問研究報告，徵詢各持份者和社會各界的意見，並預計在明年第三季公布智慧城市藍圖。報告的建議包括推行小規模試驗，例如香港科技園公司與香港中文大學將會合作設立智慧生活體驗社區，以評估不同的試點項目在本地環境和運作限制下的實用性。事實上，有不少公私營機構已各自或共同推行多項有關智慧城市的小規模試驗，例如香港生產力促進局自行研發了智能街燈和電動車無線充電器，以及香港科技大學與內地召車軟件公司合作推動智慧交通系統研究和科技成果的轉化。就此，政府可否告知本會： \n(一) 是否知悉現時本港公私營機構各自或共同推行有關智慧城市的試點項目的詳情；如果知悉，按項目名稱以表列出各項目的內容及政府提供的資助額(如有的話)； \n(二) 會否主動接觸第(一)項所述的機構，以收集它們試驗所得的數據，並透過合適程序利用該等數據推進發展智慧城市的工作；及  LEGISLATIVE COUNCIL ― 22 November 2017 \n10 (三) 鑒於據報上述智慧生活體驗社區中的無現金交易、無人駕駛等試點項目，需時約3至5年才能完成，政府會否考慮待該等試點項目全部完成，並充分分析有關數據後，才公布智慧城市藍圖；如會，詳情為何；如否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_ML_00013"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，政府一直積極發展智慧城市，利用創新及科技解決面對的都市挑戰，提升城市管理、改善市民生活質素，以及香港對環球企業和人才的吸引力，以推動持續的經濟發展。 \n 政府資訊科技總監辦公室(\"資科辦\")委託的顧問已於今年年中提交香港智慧城市藍圖研究報告，就\"智慧出行\"、\"智慧生活\"、\"智慧環境\"、\"智慧市民\"、\"智慧政府\"和\"智慧經濟\"6個範疇的發展方案，以及進一步推動開放數據提出一系列短、中、長期建議。 \n 我們於今年7月就發展智慧城市諮詢了立法會資訊科技與廣播事務委員會，並於今年8月至9月進行了公眾諮詢。各界對顧問報告反應正面，並希望政府早日公布香港智慧城市藍圖。有見及此，行政長官在上月發表的施政報告宣布，將提前在今年內公布香港智慧城市藍圖。另外，我們會投放7億元，立即開展3項有關智慧城市的主要基礎建設項目，包括為全港市民提供\"數碼個人身份\"、\"多功能智慧燈柱\"試驗計劃，以及革新電子政府系統的開發技術及設立大數據分析平台。行政長官亦會親自主持新成立的\"創新及科技督導委員會\"，督導及審核創科8個方面的措施及智慧城市項目，務求以高效的方式推進香港的創科及智慧城市發展。 \n 就議員主體質詢的3個部分，我的主體答覆如下： \n(一) 要成功發展智慧城市，除政府的努力外，公私營機構的參與亦非常重要。不同的政府部門及公私營機構一直積極利用創科改善服務，以及提升城市管理效率。 \n 在政府方面，創新及科技局(\"創科局\")透過5億元整體撥款，協助各部門借助科技提升服務質素、效率和成效。計劃自本年年中推出以來，各部門反應非常積極。創科局已同意支持20多個由部門提出的應用科技項目或研究，資助額逾1億元，當中涉及不少智慧城市項目，例如：監測城市綜合天氣、紅潮及空氣污染；提升水管網絡管理及污水LEGISLATIVE COUNCIL ― 22 November 2017 \n11 處理效率；在九龍東監測違例泊車，以及提供大嶼山實時交通及休閒資訊等。部分項目最快可於本財政年度開展。 \n 另外，\"創新及科技基金\"下的\"公營機構試用計劃\"在過去3年(1)，資助了100個試用項目，當中42個項目涉及智慧城市，資助額超過1億2,000萬元。試用項目例子包括：香港物流及供應鏈管理應用技術研發中心與香港機場管理局合作開發的條碼及無線射頻識別掃描儀，可方便乘客在家列印其行李標籤，自行於櫃位辦理行李託運手續；香港物流及供應鏈管理應用技術研發中心與香港海關合作推行的\"跨境一鎖計劃\"，以物聯網及電子關鎖應用技術提供無縫清關，減省通關時間等。各項目的詳情請參考附件。 \n 此外，香港科技園公司正計劃與香港中文大學合作設立智慧生活體驗社區，試行不同的創科方案，包括社區文化交流平台、自動駕駛汽車、智能大廈和設施管理，以及無現金社會等。香港生產力促進局也進行了有關智慧城市的研發，例如智慧流動電動車充電系統、廚餘全面轉化系統等。 \n 在金融科技方面，截至今年10月底，有25個金融科技項目正使用或已透過香港金融管理局(\"金管局\")的\"金融科技監管沙盒\"完成測試，包括生物認證、聊天機械人和區塊鏈等。另外，金管局與香港應用科技研究院合作在2016年成立了\"金融科技創新中心\"，讓金融業界試驗新產品及服務。 \n(二) 在開放數據方面，資科辦一直有接觸不同的公私營機構，鼓勵他們適時透過\"資料一線通\"網站，發放數據讓社會大眾免費再用，以鼓勵開發創新的應用程式及解決方案，推動智慧城市發展。顧問研究報告亦就開放數據作出一系列建議，範圍包括交通、教育、醫療、金融、經濟及發展等。資科辦與相關部門會跟進有關建議。 \n(三) 近年，世界各地均着力發展智慧城市，香港推動智慧城市發展實刻不容緩。正如前述，因應各界的意見，我們會於今年年底前提前公布香港智慧城市藍圖，為香港的智慧城市發展定下方向及目標。發展智慧城市是一個持續的過\n(1) 即2014年4月至2017年9月。 LEGISLATIVE COUNCIL ― 22 November 2017 \n12 程，創科局會留意世界各地智慧城市的最新發展，以及各公私營機構的試驗及先導計劃成果，並適時更新我們智慧城市藍圖的內容。 \n 附件 \n\"公營機構試用計劃\"獲批資助項目(2014年4月至2017年9月) \n項目編號 申請機構 名稱 項目名稱 試用機構 名稱 資助金額 (元) 獲批 年份 ITT/018/14CP 香港應用科技研究院 試用：用作電子學習的終極電子書(香港警務處) 香港警務處警察學院 5,452,399 2014 ITT/013/14LP 香港物流及供應鏈管理應用技術研發中心有限公司(\"物流及供應鏈管理研發中心\") 試用：集裝箱電子標籤與電子封條互聯互通技術及試點應用及針對集裝箱貨物轉運流程的電子關鎖應用技術 香港海關 4,310,000 2014 ITT/020/14CP 香港應用科技研究院 試用：用作電子學習的終極電子書(香港房屋協會) 香港房屋協會 2,659,287 2014 ITT/019/14CP 香港應用科技研究院 試用：遠端健康照護技術平台(香港房屋協會) 香港房屋協會 1,084,915 2014 ITT/026/14LP 物流及供應鏈管理研發中心 試用：基於射頻識別及感知器的工作場所生産力效率提升系統(政府與企業) 香港房屋協會(房協長者安居資源中心) 5,481,500 2014 ITT/014/14LP 物流及供應鏈管理研發中心 試用：在醫院環境的嬰兒追蹤應用技術(可再用及抗破壞的嬰兒標籤) 建造業議會 3,365,700 2014 LEGISLATIVE COUNCIL ― 22 November 2017 \n13 項目編號 申請機構 名稱 項目名稱 試用機構 名稱 資助金額 (元) 獲批 年份 ITT/027/14LP 物流及供應鏈管理研發中心 試用：用於物流服務平台互聯互通射頻識別交換閘(RIG) 東華三院 753,421 2014 ITT/029/14CP 香港應用科技研究院 試用：遠端健康照護技術平台(東華三院) 東華三院 1,957,826 2014 ITT/025/14LP 物流及供應鏈管理研發中心 試用：用於近場通訊(NFC)和移動應用的輕量級RFID閱讀器晶片(香港房屋協會長者安居資源中心智慧海報) 香港房屋協會(房協長者安居資源中心) 1,588,520 2014 ITT/033/14LP 物流及供應鏈管理研發中心 試用：用於近場通訊(NFC)和移動應用的輕量級RFID閱讀器晶片(香港國際機場在家列印行李標籤) 香港機場管理局 927,380 2014 ITT/031/14GP 香港大學 試用：一個為幫助視障人士而設的智慧手機控制裝置及路標系統 香港房屋協會路德會石硤尾失明者中心 1,094,800 2015 ITT/002/15LP 物流及供應鏈管理研發中心 試用：適用於食品的RFID標籤和封裝技術研究與應用 建造業議會 2,113,435 2015 ITT/004/15LP 物流及供應鏈管理研發中心 試用：基於定位技術的資產追蹤及風險管理 發展局工務科香港警察學院 4,909,500 2015 ITT/006/15LP 物流及供應鏈管理研發中心 試用：深港一體化食品安全及供應鏈管理公共訊息平台及RFID關鍵技術及\"實時食品質量管理服務系統\" 東華三院賽馬會復康中心 6,031,120 2015 LEGISLATIVE COUNCIL ― 22 November 2017 \n14 項目編號 申請機構 名稱 項目名稱 試用機構 名稱 資助金額 (元) 獲批 年份 ITT/007/15LP 物流及供應鏈管理研發中心 試用：珠三角水路貨運物流服務平台及基於可信網絡的RFID架構(用於建造業工人註冊管理局的工地出勤紀錄系統) 東華三院賽馬會復康中心 3,330,740 2015 ITT/005/15GP 香港中文大學 試用：近海海域海洋動力環境精細化預報系統的開發 香港天文台 299,690 2015 ITT/003/15LP 物流及供應鏈管理研發中心 試用：用於近場通訊(NFC)和移動應用的輕量級RFID閱讀器晶片(東華三院賽馬會復康中心視障智能手杖及可穿戴式RFID閱讀器) 東華三院賽馬會復康中心 香港警務處警察學院 3,502,650 2015 ITT/011/15CP 香港應用科技研究院 試用：用於遠端照顧的心血管監察儀(試用於測量老年人的血壓和動脈僵硬指數) 賽馬會耆智園賽馬會流金匯 6,107,340 2015 ITT/014/15GP 香港中文大學 試用：用於遠端照顧的心血管監察儀(試用於評估老年人血管老化和未來心血管疾病的風險) 威爾斯親王醫院 2,565,450 2015 ITT/020/15LP 物流及供應鏈管理研發中心 試用：供應鏈及零售行業電子交易安全和隱私保護技術 香港金融管理局 2,492,000 2015 ITT/021/15LP 物流及供應鏈管理研發中心 試用：支援零售及物流應用射頻識別技術的軟件平台(智郵站) 香港郵政 3,938,000 2015 LEGISLATIVE COUNCIL ― 22 November 2017 \n15 項目編號 申請機構 名稱 項目名稱 試用機構 名稱 資助金額 (元) 獲批 年份 ITT/018/15LP 物流及供應鏈管理研發中心 試用：用於近場通訊(NFC)和移動應用的輕量級RFID閱讀器晶片 (元朗盲人安老院視障智能手杖及可手戴式RFID閱讀器) 香港盲人輔導會 2,837,605 2015 ITT/019/15LP 物流及供應鏈管理研發中心 試用：用於物流服務平台互聯互通射頻識別交換閘 香港航運物流協會 5,234,500 2015 ITT/026/15GP 香港中文大學 試用：基於衞星遙感的香港近海動態海洋實時監測系統的開發 漁農自然護理署 香港天文台 500,480 2015 ITT/032/15GP 香港中文大學 試用：基於歐洲環境衞星進階合成孔徑雷達數據的水稻生長監測的綜合系統開發 土木工程拓展署 469,200 2016 ITT/002/16LP 物流及供應鏈管理研發中心 試用：適用於產品包裝的RFID標籤及嵌入技術 香港鐵路有限公司 3,766,057 2016 ITT/006/16GP 香港科技大學 試用：普適多媒體串流的可延伸網路電視與互動式電影平台 傳媒體有限公司 678,500 2016 ITT/016/16LP 物流及供應鏈管理研發中心 試用：電子物流設備―連接電子物流基礎建設的數據轉換及交換技術 政府資訊科技總監辦公室 3,999,000 2016 ITT/010/16GP 香港理工大學 試用：為中型水管資料監測系統提供電力的新穎內聯水力發電和能量存儲系統的研發 水務署 384,100 2016 LEGISLATIVE COUNCIL ― 22 November 2017 \n16 項目編號 申請機構 名稱 項目名稱 試用機構 名稱 資助金額 (元) 獲批 年份 ITT/017/16LP 香港物流及供應鏈管理應用技術研發中心有限公司 試用：建立和運行全天候環境監測的ENVISAT遙感衞星地面接收站 香港機場管理局 3,448,000 2016 ITT/024/16GP 香港中文大學 試用：開發新型、高精度香港沿岸風暴潮海水漫灘預測系統 香港天文台 海事處 土木工程拓展署 721,280 2017 ITT/027/16EX 雙贏互動行銷有限公司 試用：面向長耆及兒童的混合地理圍欄監控系統―寶寶安 匡智翠林晨崗學校 1,003,400 2017 ITT/001/17CP 香港應用科技研究院 試用：長期演進技術專用網絡視頻應用 香港機場管理局 5,366,000 2017 ITT/003/17LP 物流及供應鏈管理研發中心 試用：虛擬實境系統之應用―策略及實踐培訓 懲教署 香港大學專業進修學院 3,590,000 2017 ITT/004/17LP 物流及供應鏈管理研發中心 試用：適用於產品包裝的RFID標籤及嵌入技術及用於近場通訊(NFC)和移動應用的輕量級RFID閱讀器晶片 扶康會 1,898,860 2017 ITT/002/17LP 物流及供應鏈管理研發中心 試用：研發創新高效的支援戶外移動節點的網格網絡 香港警務處警察學院 1,759,000 2017 ITT/011/17LP 物流及供應鏈管理研發中心 試用：虛擬實境工作安全培訓平台 職業安全健康局 建造業議會 3,370,000 2017 ITT/012/17LP 物流及供應鏈管理研發中心 試用：室內定位，追蹤和導向 賽馬會文物保育有限公司 1,674,000 2017 LEGISLATIVE COUNCIL ― 22 November 2017 \n17 項目編號 申請機構 名稱 項目名稱 試用機構 名稱 資助金額 (元) 獲批 年份 ITT/013/17LP 物流及供應鏈管理研發中心 試用：神盾計劃 (智能駭客入侵誘捕及合法檢測系統) 香港數碼港管理有限公司 香港警務處 3,516,600 2017 ITT/010/17LP 物流及供應鏈管理研發中心 試用：應用差分全球導航衞星系統技術於實時追蹤系統 土木工程拓展署 香港警務處 6,011,000 2017 ITT/017/17LP 物流及供應鏈管理研發中心 試用：數碼經濟下的智慧決策支援平台―社交媒體情感分析在政府部門的應用 香港警務處 2,145,600 2017 ITT/018/17LP 物流及供應鏈管理研發中心 試用：應用於非政府機構及長者護理的智慧工作場所自動化數據系統 社會福利署 博愛醫院 6,111,123 2017  項目總數 42 總資助額 122,449,978",
      "sequence": 5,
      "bookmark": "SP_PO_ITB_00014"
    },
    {
      "title": "廖長江議員",
      "content": "正如我在主體質詢提出，不少試點項目要需時3至5年才能完成，屆時當局才有一些經試驗和比較可靠的數據。 \n 局長在主體答覆表示，政府會在今年內公布香港智慧城市藍圖。主席，請問局長這個藍圖是建基於哪方面的經驗和數據呢？",
      "sequence": 6,
      "bookmark": "SP_MB_ML_00015"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝廖議員的補充質詢。我們現時也有很多數據，但我們的目標是利用創新和科技，解決我們面對的都市挑戰，而數據只是其中一部分。不過，除了數據外，我們必須制訂一套共同目標和方案，才可向前走。 \n 在這方面，我們已經走了一步。我們認為建立一個數碼個人身份及認證平台十分重要，因為這可以提高數據共享的效率。就這方面而言，在藍圖推出以前，我們已決定這樣做。  LEGISLATIVE COUNCIL ― 22 November 2017 \n18  此外，在政府方面，我們會革新電子政府系統，以及設立大數據分析平台，希望透過這個平台鼓勵政府各部門提供本身的數據。為甚麼呢？因為透過這個平台，各部門都會發現其運作效率和成果均可得以提升。我們希望這個平台可鼓勵他們做好這方面的工作。 \n 至於不同的數據，我們會持開放態度，待各部門陸續提供數據後，我們會檢視香港智慧城市藍圖是否需要作出更新，進一步利用新的數據。",
      "sequence": 7,
      "bookmark": "SP_PO_ITB_00016"
    },
    {
      "title": "姚思榮議員",
      "content": "大家也知道，大嶼山的大澳但凡假日也有很多旅客湧到，經常出現超負荷的接待安排問題。大澳居民和旅客往往要長時間候車，而且等候長時間也未必等到，令居民怨聲載道，甚至說不希望太多旅客前往大澳。局長在主體答覆提到會提供大嶼山實時交通及休閒資訊，我想問這項資訊可否解決目前大澳人流過多，以及交通流量配套的安排問題？如果可以，何時可以提供這項資訊？",
      "sequence": 8,
      "bookmark": "SP_MB_YSW_00017"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝姚議員的補充質詢。姚議員提出的是一個特定的方向，其實數據本身是解決方案的其中一部分。舉例來說，一旦遇上交通擠塞情況，我們會即時通知旅客，令他們不會盲目前往大嶼山，令擠塞情況更嚴重。 \n 我們與運輸署溝通後，得悉運輸署的\"綜合交通流動應用程式\"計劃將於2018年年中前完成。運輸署會逐步增加相關資訊，以利便市民透過\"一站式\"資訊，更快、更易收取不同出行方式的路線。我認為在這方面，最主要是提供資訊，以利便市民知悉交通情況。我相信這些資料有助解決如大嶼山交通擠塞等問題。至於能否進一步提升，運輸署會監察程式的運用成果和效益，然後提出改善方案。",
      "sequence": 9,
      "bookmark": "SP_PO_ITB_00018"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我認為香港在數碼或智慧科技上的應用相較國家來說，真的落後得可憐。局長也表示我們有很大的迫切性要急起直追，我是認同的。局長剛才提到會及早公布香港智慧城市藍圖，但我相信藍圖只是願景，問題應有緩急先後之分，而我看到現時其中一個很緊迫的問題，便是車位不足。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n19  很簡單，透過科技的應用，我們可以製作一個App(應用程式)，要求全港停車場提供不同時候的車位空置情況，讓尋找泊車位的市民可從這個App獲得幫助。我想問局長，這是否當局的重點工作之一？如果是，局長能否告訴我們何時會完成？因為據我了解，這做法涉及立法。局長，我想了解你在這方面的想法。",
      "sequence": 10,
      "bookmark": "SP_MB_SL_00019"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝李議員的補充質詢。就李議員剛才提到立法，以及是否有需要鼓勵停車場自動提供泊車位資訊的問題，我們需繼續與運輸及房屋局和運輸署溝通。他們對泊車問題非常重視，並在智慧燈柱的安排上一直與我們保持溝通，研究利用智慧燈柱確定路邊泊車位數目，並提供方便的泊車付款方式等。這些也是很重要的，我們必須與運輸署和運輸及房屋局保持密切聯絡，一旦收到有關資料，我們便會積極與他們共同推動。如果泊車位方面涉及立法，我們亦須與他們共同處理才能達成目標。",
      "sequence": 11,
      "bookmark": "SP_PO_ITB_00020"
    },
    {
      "title": "李慧琼議員",
      "content": "局長沒有回答我的補充質詢。我剛才提到利用科技處理停車場泊位不足的問題，但聽罷局長剛才的答覆，局長是否確認局方的藍圖並不包括此事？如果是這樣的話，我真的非常失望。",
      "sequence": 12,
      "bookmark": "SP_MB_SL_00021"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝李慧琼議員，這是包括在藍圖內的。",
      "sequence": 14,
      "bookmark": "SP_PO_ITB_00023"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，我相信智慧城市一定包括無紙化的運作。我也很高興聽到當局在過往作出一系列措施，實踐無紙化。可是，我想舉兩個例子，其中涉及的兩個行業確實與智慧城市背道而馳。剛才發言的李慧琼議員從事的profession(職業)正是一例，我也想理解一下。曾開辦公司的人也知道，有限公司每年須預備audited accounts，即經審計帳目，為何每年同一份文件要印備五六份來簽署呢？一間公司已有數份一模一樣的文件，為何需要這樣做呢？ \n 此外，就是法律服務方面。以法庭官司為例，如果律政司起訴10名被告，而那10名被告每人有10套法律文件，即律政司備齊10名被LEGISLATIVE COUNCIL ― 22 November 2017 \n20 告各10套文件，合計便有100套；接着那些被告需要印100套給他們的律師，然後他們的律師再印100套給其大律師，總共有數百套文件。為何律政司不可以用一個軟體文件代替10個檔案的打印本呢？再者，現時打官司，司法機關可要求當事人做e-filing(電子存檔)，但須同時向法庭呈交一份hard copy(實體文件)。我想問，當局有否計劃與相關機構、局方或司法機關溝通，提供誘因或為他們設計一套軟件，從而避免浪費紙張呢？",
      "sequence": 15,
      "bookmark": "SP_MB_NWK_00024"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝吳議員的補充質詢。吳議員的質詢主要關乎paperless (無紙化)系統的概念。其實，我們一直推行這概念，因為不論在效率或環保方面，這也是值得考慮的。我們會透過創新及科技督導委員會跟進，這涉及如何令電子文件獲合法確認為法律文件，以及安全性(例如不能任意修改)的問題，而我相信e-ID(數碼個人身份)等技術對這方面有幫助。我們察悉此事，並會跟進這方面。",
      "sequence": 16,
      "bookmark": "SP_PO_ITB_00025"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，近日有醫學界人士就兩所大學醫學院的教學人員應診私家症事宜，向本人表達關注。就此，政府可否告知本會： \n(一) 可否詳細列出兩間醫學院就教學人員應診私家症所訂規則和指引的詳情，包括應診資格、應診時數上限、呈報和審計診症數字的制度，以及兼職教學人員和有限度註冊醫生應診私家症的額外限制，並提供相關文本；是否知悉過去5年，每間醫學院發現多少宗違反該等規則和指引的個案，以及所涉教學人員的數目；兩間醫學院有否設立機制處理關於私家症的投訴；如有，詳情為何； \n(二) 可否詳細列出兩間醫學院私家症收入的分賬機制，並提供相關文件，以及以表列出過去5年，每間醫學院每年的私LEGISLATIVE COUNCIL ― 22 November 2017 \n21 家症數據，包括應診醫生人數、求診人次、收入總額、醫院管理局攤佔的收入金額、教學人員攤佔的收入金額，以及首5位獲得最高私家症收入的教學人員每人的有關收入金額；及 \n(三) 是否知悉醫院管理局和兩間醫學院如何核實教學人員所呈報的私家症應診時數，以及他們就私家症巡視病房、在門診診所應診、施行手術及處理行政工作所花的時間會否計算在內？",
      "sequence": 18,
      "bookmark": "SP_MB_PCPY_00028"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，公營醫院為病人提供私家服務的主要理據，是公營醫療機構(尤其是兩間教學醫院，即與香港大學(\"港大\")聯繫的瑪麗醫院和與香港中文大學(\"中大\")聯繫的威爾斯親王醫院)擁有一些一般私營醫療機構缺乏的專科人才和設施。由醫院管理局(\"醫管局\")提供私家服務，可以讓市民有途徑選擇有關的專科服務。 \n 就陳沛然議員質詢的各部分，我答覆如下： \n(一) 醫管局規定，兩間大學的臨床教授須先獲委任為醫管局的名譽僱員，才可在教學醫院為使用公營服務的病人進行治療。此外，臨床教授作為醫管局的名譽僱員，為醫管局提供私家病人服務時，須依循醫管局相關的守則及管理程序。 \n 根據醫管局的私家病人服務指引，不論是大學的名譽僱員或醫管局醫生，皆須先獲得所屬臨床部門的主管和有關醫院的行政總監正式批准，方可參與醫管局的私家服務。此外，醫管局亦規定所有提供私家服務的醫生，須為香港醫務委員會登記的專科醫生。 \n 醫管局亦規定醫生在提供私家症服務時，須適切地以書面記錄提供私家症服務的情況，以便醫管局監察及稽核相關的服務情況。為確保私家服務不會影響本港居民享用公營醫療服務，醫管局已訂立指引，限制每名醫管局醫生平均每星期只可提供一節(即3至4小時)私家專科門診服務。現時私家病人服務佔醫管局整體服務量少於1%。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n22  據了解，港大及中大都已分別制訂嚴謹的內部監察措施，以規管臨床教授參與私家病人服務。 \n 根據港大醫學院提供的資料，港大對教學人員進行校外執業有詳細的規則和指引。醫學院教學人員的校外執業申請必須得到系主任及學院校外執業委員會批准。從事校外執業的時間及有關收入的分配都有嚴格的規定和監管，而年度的校外執業報告必須經由學院校外執業委員會審核，再由大學財務處呈交大學校務委員會。 \n 中大醫學院對提供私家症的教職員亦有嚴格的規定，包括需為醫學院全職教授級職員，並獲所屬的系主任及醫學院院長審批等；每名臨床教職員的私家診症服務時間都有嚴格規範；收費是根據《憲報》上\"私家症收費標準\"而制訂，並由威爾斯親王醫院的醫療中心處理。中大有既定的分帳機制，予大學、醫學院、臨床部門及教授，並規定中大教授不得直接向病人收取費用。提供私家診症的醫學院教職員需向大學及醫學院呈報他們私家症的時數，而醫學院會按有關規例每季及每年對有關紀錄進行審計。 \n(二)及(三) \n 在醫管局轄下醫院提供的私家病人服務，屬於醫管局服務。醫管局已設立一套標準化制度，處理私家服務的臨床紀錄、帳單和收費等事宜。 \n 考慮到兩間大學對私家病人服務的付出和參與，醫管局與兩間大學設有分帳安排。一般來說，診症及醫療程序的收入，按75(大學)與25(醫管局)的比例攤分；提供支援服務(例如放射診斷造影和化驗服務)的收入，則由於醫管局在這類服務的參與度較高，所以一般按75(醫管局)與25(大學)的比例攤分。至於兩間大學如何處理他們從私家服務所得的收入，則為兩間大學的內部事務，不屬醫管局的管轄範圍。 \n 為加強監管，醫管局已為公營醫院制訂了使用私家病人服務所得收入的通用守則，醫管局亦已發出內部指引，協助提供私家病人服務醫生，按個案複雜程度釐定收費。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n23  過去5年醫管局私家服務使用數據、收益及與大學的分帳額載於附件。 \n 醫管局在2017-2018年度起已將私家病人服務納入正式統計，協助有關醫院的行政總監和臨床部門主管適時掌握服務量，以確保私家服務不會影響本港居民享用公營醫療服務。醫管局近日已檢視私家病人服務指引的落實進行，知悉相關指引已於公營醫院(包括兩間教學醫院)順利推行。 \n 附件 \n過去5年醫管局私家服務使用數據、收益及與大學的分帳額 \n 醫管局私家住院服務病床使用日次 (’000) 私家專科門診(臨床)就診人次 (’000) 來自醫管局醫院的私家服務收益的醫管局分帳 (百萬元) 來自醫管局醫院的私家服務收益的大學分帳 (百萬元) 2016-2017年度 24.7 66.4 376 189 2015-2016年度 23.3 67.7 355 184 2014-2015年度 25.1 66.8 379 184 2013-2014年度 22.0 64.1 349 174 2012-2013年度 23.6 65.3 277 144 \n註： \n私家病人應診人次是根據帳單資料推算，其計算基準有別於正式統計數據。私家住院病人使用病床日數並不包括政府公務員和醫管局職員於其醫療福利計劃下使用私家病床的日數。",
      "sequence": 19,
      "bookmark": "SP_PO_SFH_00029"
    },
    {
      "title": "陳沛然議員",
      "content": "政府的主體答覆其實沒有回答我的主體質詢，我剛才問大學醫學院教學人員的應診時數上限，局長卻回答醫管局職員的應診時數上限，並且經常提到\"嚴謹\"和\"嚴格\"，卻無法提供相關文件。 \n 根據傳媒報道，由於病人對專科醫生的需求甚大，有肝臟移稙專家指醫生在手術途中離開手術室，甚至整隊人員離開的情況並不罕見。如果情況屬實，當局應該接受這是\"正常現象\"，卻為何要就是次LEGISLATIVE COUNCIL ― 22 November 2017 \n24 事件作出調查。我的補充質詢是，醫管局成立的調查委員會有否權力調查和懲處大學的教學人員？如有，詳情為何？",
      "sequence": 20,
      "bookmark": "SP_MB_PCPY_00030"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝陳沛然議員提出補充質詢。我在主體答覆開始時已表示，醫管局的首要工作，是為全港市民提供優質醫療服務，而在公營醫院提供私家服務的主要理據，是公營醫療機構擁有一些一般私營醫療機構缺乏的專科人才和設施，同時醫管局透過這些私家服務，為市民提供多一個途徑。 \n 對於個別個案，政府不會評論，但我們已取得醫管局就私家症所制訂的守則和規條，而兩所大學向我們提供的資料，亦已載於主體答覆中。任何在醫管局轄下醫院進行的臨床診症或醫療程序，我認為均屬醫管局的管轄範疇。",
      "sequence": 21,
      "bookmark": "SP_PO_SFH_00031"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長在瑪麗醫院工作了這麼長時間，沒理由不知道現時的情況，兩所醫學院的教授級醫生爭相在養和醫院、港怡醫院、仁安醫院或即將\"出爐\"的新私家醫院應診。在過去5年，就私家診症可攤分的收入金額已上升三成達1億8,900萬元，而其中約50%，即接近9,000萬元，可由這些教授攤分。主席，你可能不知道，雖然當局表示每名醫管局醫生每月只提供3節私家專科門診服務，但大部分教學人員須花長時間進行研究、教學和出席會議，經過七除八扣後，他們在香港的大部分時間都花在提供私家診症服務上。他們收取全職薪酬，即超過200萬元年薪，卻要花很長時間提供私家症服務。 \n 主席，以往所有從提供私家症服務所得的收入均由大學攤分，不會給予個別醫護人員。政府是否有責任與大學教育資助委員會(\"教資會\")和大學商量，杜絕發生這些看似沒問題的情況，因為這做法實際削弱和剝削經驗豐富的醫生為香港市民提供診症服務的機會？如否，原因為何？",
      "sequence": 22,
      "bookmark": "SP_MB_KKK_00032"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝郭議員的補充質詢。每名醫生，不論是醫管局醫生或為醫管局服務的大學醫生，在提供私家診症服務時也須確保不會影響本港市民，而他們提供私家診症的時數，都會受到醫管局和大學的嚴格限制。例如港大及中大均有指引，規範臨床教員所提供的私家症服務。   LEGISLATIVE COUNCIL ― 22 November 2017 \n25",
      "sequence": 23,
      "bookmark": "SP_PO_SFH_00033"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長沒有回答我的補充質詢。有錢人可以向名醫求診，窮人就只能看普通醫生。我問局長政府會否採取行動杜絕這個問題，她只須回答\"會\"還是\"不會\"。",
      "sequence": 24,
      "bookmark": "SP_MB_KKK_00034"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，關於私家病人的輪候時間，由於他們會預約指定的醫生，而且要視乎有關醫生的工作量及所作的安排，公營及私營服務的輪候隊伍因此是分開的，醫管局亦不會保證私家病人的輪候時間會較短。",
      "sequence": 26,
      "bookmark": "SP_PO_SFH_00036"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我首先作出申報，我是中文大學的校董，也有使用威爾斯親王醫院聯同中文大學合辦的醫療中心服務。 \n 我很明白為何其他議員有時如此執着顧問醫生提供私家診症服務的情況。大家可以看到，這些醫生的收費都有規定，也同時會向兩間大學或醫管局支薪。我認為現時中產人士即使有錢，也經常難以找到醫生，即使找到醫生，也會被榨取高昂費用，否則不會出現一些1星期賺取100萬元的所謂\"星球人\"，可能將來更會出現一些1天賺取100萬元的\"一球人\"。 \n 既然本港有那麼多好醫生，而且他們的收費又受到這麼多規管，我想問局長，可否在時間容許的情況下，特別是例如星期日的休息時間，讓他們提供更多應診服務？當局應該修改和放寬規矩，因為香港現時缺乏醫生的情況非常嚴重，特別是收費合理的好醫生。",
      "sequence": 27,
      "bookmark": "SP_MB_TC_00037"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝張議員的補充質詢。無論是醫管局的醫生或兩所大學的教授，應診私家症的時間上限都有規定。醫管局醫生每星期不可提供多於一節即3至4小時的私家專科門診服務，而在大學任教的醫生也同樣受到限制。一般來說，雖然兩所大學可能會有不同，但都約為兩節。尤其是大學教職員除了提供應診服務外，還要負責臨床教學及進行科研，他們的工作和時間分配都要依循大學醫學院或大學提供的指引。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n26",
      "sequence": 28,
      "bookmark": "SP_PO_SFH_00038"
    },
    {
      "title": "張宇人議員",
      "content": "局長沒有回答我的補充質詢，我問例如在星期日休息時間，可否讓這些醫生為更多病人提供應診服務呢？",
      "sequence": 29,
      "bookmark": "SP_MB_TC_00039"
    },
    {
      "title": "主席",
      "content": "張議員，你已指出補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我沒有補充。",
      "sequence": 31,
      "bookmark": "SP_PO_SFH_00041"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，醫管局規定兩所大學的臨床教授先要成為醫管局的名譽僱員。我想問局長，名譽僱員是否表示沒有從醫管局支薪？醫管局是否因此讓這些醫生提供私家症應診服務，而要換肝病人等候數小時？這樣做可以嗎？這個規定是否應予修改呢？我認為應以病人安全為首要考慮，而非醫生有否支薪。局長可否回答這項補充質詢，以及會否糾正這種想法？",
      "sequence": 32,
      "bookmark": "SP_MB_RI_00042"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝葉太的補充質詢。雖然我不會評論個別個案，但政府非常關注一些在醫管局發生的個案。瑪麗醫院已就葉太剛才所提及的個案展開調查，如果證實手術過程牽涉甚麼責任或出現不必要的延誤，以致影響病人安全或手術的水平，醫管局一定會嚴肅跟進和處理。",
      "sequence": 33,
      "bookmark": "SP_PO_SFH_00043"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我相信局長誤會我的補充質詢，我不單問有關方面如何處理個案，而是問會否改變這種讓沒支薪的醫生優先提供私家症服務，而讓正待換肝或其他重症病人等候的這種做法呢？",
      "sequence": 34,
      "bookmark": "SP_MB_RI_00044"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "食物及衞生局局長",
      "content": "一般而言，屬於專科部門的醫管局僱員均由部門系主任和臨床專科主管管轄，他們的工作分配或先後次序也應由部門臨床主管分配和規劃。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n27",
      "sequence": 36,
      "bookmark": "SP_PO_SFH_00046"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，如果外星人聽到今天的質詢和答覆，一定摸不着頭腦。郭家麒議員在補充質詢中，似乎想限制醫生提供更多服務；但張宇人議員在補充質詢中，則似乎想私家醫生能夠騰出更多時間出外賺外快。究竟目前真正的狀況如何呢？局長是否掌握現時香港的醫療服務情況？究竟病人在接受醫療服務方面，能否真正得到適當、優質的專科服務？還是現時醫生不足，應考慮輸入更多專才呢？",
      "sequence": 37,
      "bookmark": "SP_MB_PT_00047"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝謝議員提出補充質詢。在確保私家住院服務不會影響本港市民，以及讓市民享用公營醫療服務的大前提下，公立醫院已訂立了一些指引，限制每名醫管局醫生每星期只可提供一節私家服務，而兩所大學的臨床教職員在提供私家症服務時，也同樣受指引規範。",
      "sequence": 38,
      "bookmark": "SP_PO_SFH_00048"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，我想告訴大家，現時非私家醫生不足，而是公立醫院醫生不足。他們要\"捱世界\"對抗冬季流感高峰期，所以出現了醫生不足的情況。 \n 我的跟進質詢與附件中的列表有關，我想問大學教學職員應診私家症的收入總額，但附件列表卻沒有提供這個數字。不過，我看到來自醫管局醫院的私家服務收益的醫管局分帳是3億7,600萬元，而前頁提及醫管局可攤分四分之一，那麼是否應將這3億多元乘以25而得出10多億元的總收入呢？如何能夠計算總收入呢？局方可否再解釋清楚？",
      "sequence": 39,
      "bookmark": "SP_MB_PCPY_00049"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝陳議員提出的補充質詢。其實，服務總收益也是根據分帳比例來計算。一般而言，在診症或醫療程序方面，大學的攤分比例是七成五，醫管局為兩成五；至於提供支援服務方面，由於醫管局的參與度較高，所以醫管局的攤分比例是七成五，大學則為兩成五，當中包括以這個攤分比例得到的收入。附件列表中的數字是醫管局已經計算好支付大學的分帳款額。",
      "sequence": 40,
      "bookmark": "SP_PO_SFH_00050"
    },
    {
      "title": "主席",
      "content": "第三項質詢。 \n LEGISLATIVE COUNCIL ― 22 November 2017 \n28",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，有資訊科技界人士向本人反映，政府進行的最新一輪資訊科技產品和服務項目招標中，\"價低者得\"的情況未有改善，而且規定承辦商須承擔無限法律責任，以致不少資訊科技公司不參與競投。另一方面，行政長官在剛發表的《施政報告》中提出，政府會研究在政府部門的採購安排中，加入創新及科技為相關要求，不單以價低者得為考慮，以鼓勵本地科技創新。就此，政府可否告知本會： \n(一) 有何具體措施實踐採購安排中不單以價低者得為考慮的政策方向，以及會否檢討資訊科技採購合約中承辦商須承擔法律責任的規定，以吸引更多資訊科技公司參與競投；會否在進行較大型或複雜的資訊科技項目招標前諮詢業界人士及持份者，以提高招標工作的透明度； \n(二) 會否推出措施鼓勵本地中小企業及初創企業競投政府的資訊科技項目，並設定該等企業參與投標的目標比率；及 \n(三) 有何措施鼓勵各決策局及政府部門合作開發有共同需要的資訊科技項目、採用敏捷軟件開發方法推行資訊科技項目，以及應用人工智能、大數據分析及機器學習等技術，以改善政府部門的日常運作、提升公共服務質素，以及提高資訊保安和私隱保障？",
      "sequence": 42,
      "bookmark": "SP_MB_CPM_00053"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，就莫議員的質詢的3個部分，經諮詢財經事務及庫務局後，現答覆如下： \n(一) 現時，政府鼓勵採購部門在擬定招標文件時，採用以成效或表現為本的要求，只在絕對必要的情況下，才對採購的貨品或服務在技術方面作出規限。這種做法原意是避免阻礙投標者提供創新的技術或產品。因應施政報告的建議，創新及科技局會與財經事務及庫務局共同研究調整審批準則，除考慮價格外，亦加入創科研發方面的要求，從而推動本地科技創新。我們會因應研究結果，修訂採購政策，而研究工作預計在2018年第二季完成。 LEGISLATIVE COUNCIL ― 22 November 2017 \n29  現時，為保障公眾利益，政府所有採購合約一般會包含承辦商無限責任條款，即要求承辦商在指定期內，就其產品或服務引致政府或第三方蒙受損失而承擔責任。我們明白資訊科技業界對這項規定的關注，希望減低在承辦政府資訊科技合約時所承擔的風險。為了在促進行業發展與保障公眾利益之間取得適當平衡，政府資訊科技總監辦公室(\"資科辦\")曾於2016年檢討標書的責任條款，經諮詢財經事務及庫務局後，於2016年7月向各局及部門提供指引，建議除特定情況外(例如項目具較高風險或有廣泛和深遠影響)，各局及部門可在考慮有關風險後，就承辦商的間接或相應損害賠償責任設定適當上限。 \n 資科辦會把所有將進行招標的政府資訊科技項目上載至其網站，供業界參考及適時作出準備。在進行較大型或複雜的政府項目招標前，有關的局或部門會搜集相關採購的最新資料(包括相關的科技趨勢)，以採購合適的貨品或服務。採購部門亦可在適當情況下，在招標條款中訂明容許投標者提出更切合要求的替代建議，以供考慮。 \n(二) 政府的採購政策是通過公平及公開的競爭，採購最物有所值的貨品及服務。政府一直通過多項措施，鼓勵本地中小企競投政府資訊科技項目，並在《優質資訊科技專業服務常備承辦協議》(\"協議\")下設立了\"小型項目組別\"，利便本地中小企為各部門提供資訊科技服務。為了讓中小企可以參與更高合約價值的政府項目，我們已在新一輪協議中，將\"小型項目組別\"的合約價值金額上限由143萬元調升至300萬元，增幅超過1倍。現時的協議有16間中小企參與競投政府資訊科技項目，較上一份協議增加6間。政府會繼續推行措施，鼓勵本地中小企及初創企業承辦政府資訊科技項目，以帶動本地科技業界發展。 \n(三) 資科辦一直鼓勵各局及部門合作開發有共同需要的資訊科技項目，並牽頭開發共用服務，包括電子採購、電子資料管理、政府人力資源管理等。此外，資科辦編製了《敏捷軟件開發執行指引》，並向各局及部門提供培訓，以及定期舉辦簡介會和經驗分享會，推動各局及部門採用敏捷方法開發資訊科技項目。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n30  隨着大數據分析、人工智能及機器學習的快速發展，政府已開始利用這些創新科技提升公共服務的質素、協助制訂和執行政策，以及提升運作效率、資訊保安及私隱保障。資科辦會繼續推廣上述新科技，並為各局及部門提供培訓及支援，例如通過大數據分析試點平台，促進各局及部門分享數據及合作開發大數據應用程式。 \n 為進一步推動大數據的應用，我們計劃在2020年推出運用人工智能的大數據分析平台，以更具經濟效益和共用資源，協助各局及部門加快開發大數據系統，以節省開發及運作開支。",
      "sequence": 43,
      "bookmark": "SP_PO_ITB_00054"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我對局長的主體答覆感到有點失望，因為行政長官在施政報告中明顯提到，政府將來的採購方法不單以價低者得為考慮，亦會加入創新及科技為評分準則，但現時主體答覆似乎沒有提及有何新措施。我提出質詢，當然是想知道有何新措施，但可能我問得不夠好，局長的答覆只是重複現有措施。難道現時沒有問題嗎？很明顯並不是這樣。在昨晚的場合中，我想我和局長也聽到，行政長官重複指出各部門採用價低者得的政策需要修改。可能局長在諮詢財經事務及庫務局後，該局真的沒有提供新資料，於是局長難以回答。 \n 主席，我的補充質詢特別針對無限責任(unlimited liability)條款。在主體答覆中，局長似乎也承認這是一個問題。但是，局長只提到有關指引建議，除特定情況(例如項目具較高風險或有廣泛和深遠影響)外，各部門可以就相應損害賠償責任設定適當上限。然而，我覺得這做法與我們的原意好像有點背道而馳，因為項目的風險越高，出現事故的機會便越高，有關公司會擔心，如果政府制訂了這樣的條款，一旦出現事故，即使賠上整間公司也不夠。其實這做法並無解決問題。 \n 所以，我想問局長有否統計過，自2016年向各部門提供指引後，有多少個部門批出了多少份仍然載有承擔無限責任條款的合約，又或在招標時要求投標者接受這種條款？有沒有這些數據呢？",
      "sequence": 44,
      "bookmark": "SP_MB_CPM_00055"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝莫議員的補充質詢。主席，我想向莫議員解釋，目前所有政府採購一般會包含無限責任條款，我們的第一步是希望從部分政府採購剔除這項條款。自2016年7月發出指引後，在24份LEGISLATIVE COUNCIL ― 22 November 2017 \n31 有關資訊科技項目的標書中，有兩份已經完全不設這項規限。我知道這方面進展較慢，但我們希望能鼓勵更多其他部門做到此事。莫議員剛才提到這做法是否背道而馳，其實不然，因為有些事情，我們稱為mission critical(關鍵系統)，即我們必須保障公眾利益，而不單是政府利益，所以，這方面需要取得平衡。我們會繼續積極尋找更好的方式，增加可取消無限責任條款的標書數目。",
      "sequence": 45,
      "bookmark": "SP_PO_ITB_00056"
    },
    {
      "title": "莫乃光議員",
      "content": "可否要求政府提供資料，說明這24份標書是有關甚麼項目？因為很明顯，現在有22份標書的項目是具較高風險或有廣泛和深遠影響......",
      "sequence": 46,
      "bookmark": "SP_MB_CPM_00057"
    },
    {
      "title": "主席",
      "content": "莫議員，你不能就此再作提問，請另覓場合與局長跟進。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "莫乃光議員",
      "content": "好的。",
      "sequence": 48,
      "bookmark": "SP_MB_CPM_00059"
    },
    {
      "title": "容海恩議員",
      "content": "主席，我留意到主體答覆表示，為推動大數據的應用，政府計劃在2020年推出運用人工智能的大數據分析平台。請問為甚麼要兩年多後才推出運用人工智能的分析平台，而不可以提早這樣做呢？",
      "sequence": 49,
      "bookmark": "SP_MB_YHY_00060"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，多謝容議員的補充質詢。大家都知道，有關大數據的科技，特別是大數據分析，正在不斷改變。除了軟件外，我們亦需要採購硬件作為配套，將我們的雲端平台做得更大更好。就大數據而言，我們要將數據容量提高，可能是提高幾倍甚至10倍以上，故此我們需要一段時間加強現有的基礎設備。 \n 我們亦希望能更快做到，兩年是我們目前定下的目標，不太短亦不太長。我們希望兩年後可以達致大家有目共睹的成果。 \n 但是，短期來說，我相信有些部門可以做得快一點，因為現在並非每個部門均利用同一平台。所以，我們需要想辦法說服他們改用我們的共用平台。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n32",
      "sequence": 50,
      "bookmark": "SP_PO_ITB_00061"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，政府現時鼓勵初創企業作新科技發展。但是，很多時候，政府並不會為這些新科技設定合約，因為他們從來不認識這些新科技，又怎會就初創企業的新發明設定合約？ \n 政府會否反過來考慮，如果有些可行的新科技，有關公司可以反過來向政府提出申請？政府可否製造一些機會或需求，讓這些新科技可以在政府內試行？例如我最近到訪科學園參觀了一種醫療科技，可以透過驗血，提早驗出腫瘤的情況。請問可否嘗試請醫院管理局(\"醫管局\")採用這些新科技，讓它得以發展？主席，這是反過來的做法，醫管局本身並無這類合約，可否嘗試讓初創企業自行申請呢？",
      "sequence": 51,
      "bookmark": "SP_MB_CKPA_00062"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝鍾議員的補充質詢，我想從數個層面來回答。第一個層面是，政府設有一個公營機構試用計劃，我們資助初創企業，鼓勵他們試行適用於政府部門的科技，即出資協助他們試用。 \n 剛才鍾議員提及的醫療科技，其實是Prof Dennis LO(盧煜明教授)研發出來的，這與他較早前的研發有關。我相信此事須與食物及衞生局一起討論，看看有甚麼適當的做法，因為這牽涉其他風險。 \n 正如我剛才所說，在標書方面，我們會加入一些條款，容許投標者提供更好的替代方案，以使用新科技，希望令初創企業或創新企業有機會提供更新、更好的方法來達致標書的要求。我們會這樣做。",
      "sequence": 52,
      "bookmark": "SP_PO_ITB_00063"
    },
    {
      "title": "盧偉國議員",
      "content": "業界對政府的採購政策的批評，不僅限於在訂定產品或服務的需要和規格後如何採購的問題，而是如何決定及是否願意購買創新產品和服務的問題，有些同事的跟進質詢也是朝這方向提出的。 \n 所以，請問局長，對於一些在其他城市均普遍應用的新產品，創新及科技局會否主動向有關部門提出建議？舉例而言，主席，眾所周知，我們的周邊城市已大量採用LED(light emitting diode，即發光二極管)路燈，唯獨香港仍然這麼落後。請問局長在這方面會否稍為主動一點地行事，而不是只等待其他部門這麼抱殘守缺？ \nLEGISLATIVE COUNCIL ― 22 November 2017 \n33",
      "sequence": 53,
      "bookmark": "SP_MB_LWK_00064"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝盧議員的補充質詢，其實這正是創新及科技局的重點工作之一。我們近日推出了一項5億元的撥款，名為TechConnect(科技統籌)，讓各政府部門向財經事務及庫務局申請款項以試用新科技，從而加強其運作效率和改變辦事方式。目前我們已接受了20項申請，並將撥出超過1億2,000萬元，希望這會是一個好開始。",
      "sequence": 54,
      "bookmark": "SP_PO_ITB_00065"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，很多國家或城市的政府在採購時也會用盡一切方法協助當地企業，特別是在新研發的技術和科技方面，會優先嘗試及使用。可是，香港在這方面，第一，我們仍然面對價低者得的問題。雖然我們曾在不同平台上多次詢問政府將如何改變現時在採購科技(特別是資訊科技)的產品和服務時採用價低者得的做法，但政府在過去數年只重複答稱做法已正在改變，會以成效和表現為基本考慮，但業界不斷反映，指情況其實仍然是價低者得。就此，在政府的主體答覆中，我仍然看不到局長有何重大突破，而這問題會是一道很大的關卡。 \n 第二，政府各部門並沒有優先使用香港研發的產品。我們有很多成功的科研產品已被外國採用，但香港至今卻仍未使用，而我亦看不到政府有何政策推動各部門優先使用香港研發的科研產品。在這方面，我希望聽到局長作出更確實的答覆。",
      "sequence": 55,
      "bookmark": "SP_MB_EQ_00066"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，多謝葛議員的補充質詢。我想再次重申，TechConnect的原意是希望透過創新及科技局提供的資源，鼓勵不同部門試用創新科技。有時候，基於文化問題，我們希望透過提供資源，使各部門更多採用本地的創新科技。 \n 此外，我們目前在評審項目時，價格的比重佔約七成，非價格因素則佔三成。我們希望日後會把後者的比重逐漸提高至例如四成，使評審者不單考慮價格，亦會考慮創科元素及本地化元素，從而改變及推動創科發展。",
      "sequence": 56,
      "bookmark": "SP_PO_ITB_00067"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，既然行政長官亦提出要作出新的採購安排，我想再簡單追問一次。正如很多議員也問及有關措施的改革方向，局長將如何與財經事務及庫務局磋商？會否設有時間表？我們可否聽到一LEGISLATIVE COUNCIL ― 22 November 2017 \n34 些方向呢？即使現時可能仍未決定最終方案，但局長可否向我們透露一些方向，以及提供時間表呢？",
      "sequence": 57,
      "bookmark": "SP_MB_CPM_00068"
    },
    {
      "title": "創新及科技局局長",
      "content": "首先，我們的方向是希望在標書的評審中，會有四成屬於非價格因素。就此，我剛才已提到兩點，一是創科元素，另一點是本地化元素，我們會循此方向工作。我剛才也提到，現時正與財經事務及庫務局進行研究，我們的目標已訂於2018年第二季，很多事情已定下時間表，其間希望能有結論，我們不會無限期地拖延。我們就創科建立平台的目標，是希望可以在兩年或更短時間內取得成果，這也是我們的大方向。我會繼續向行政長官領導的督導委員會提供資料，希望可以納入他們的考慮範圍內。",
      "sequence": 58,
      "bookmark": "SP_PO_ITB_00069"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "陳恒鑌議員",
      "content": "近日有市民向本人求助，表示曾於2015年在本港舉行的物業展銷會上透過本港註冊地產代理，向英國發展商購買共涉5個發展項目的未建成樓宇單位，但該等項目其後全告\"爛尾\"。據報，有超過200名港人蒙受合共數以億港元計的金錢損失。就此，政府可否告知本會： \n(一) 現時本港註冊地產代理在香港推銷已建成或未建成的海外物業時，須遵守哪些法例和守則；有否評估該等法例和守則是否足以保障香港買家的權益；地產代理推銷該等物業的手法及過程是否受規管；如是，詳情為何；如否，會否考慮訂立機制加以規管； \n(二) 鑒於英國發展項目爛尾的類似事件據報曾在2012、2014及2016年發生，政府至今有否與英國相關部門商討，如何協助該等蒙受損失的英國境外買家，以及設立機制以保障該類買家的權益；及 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n35 (三) 鑒於近年港人購買海外物業的情況越來越普遍，而當他們的權益受損時，往往由於所涉費用不菲、耗時甚久及欠缺相關知識，所以難以前赴海外追討賠償，政府除推行公眾教育外，會否考慮檢討相關政策，以期制訂機制加強保障港人的權益？",
      "sequence": 60,
      "bookmark": "SP_MB_CHP_00072"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳恒鑌議員質詢的各部分，在諮詢保安局及地產代理監管局(\"監管局\")後，現綜合答覆如下： \n(一) 《地產代理條例》(第511章)(\"《條例》\")就成立監管局，以及地產代理業的發牌和規管事宜提供法律框架。地產代理持牌人必須遵守《條例》及其附屬法例。他們同時亦應遵守監管局發出的《操守守則》及執業通告。持牌人如沒有遵照及遵從《操守守則》及執業通告，可能會被視為並非《條例》下持牌人的適當人選，繼而影響他們持有或繼續持有牌照的資格。持牌人並可能因此受到紀律處分。 \n 監管局一向關注地產代理持牌人的操守。根據由監管局發出的《操守守則》，持牌地產代理必須秉持誠實、忠誠和嚴正的態度向客戶提供服務。他們應保障客戶在地產交易中不因欺詐、失實陳述或不合專業操守的行為而受損。假如持牌人在銷售物業時涉嫌違反上述守則，不論其代理銷售的物業為本地或非本地物業，監管局都會跟進調查，並視乎調查結果決定是否需要作紀律處分。 \n(二) 警方一直致力打擊各類型詐騙案件，並透過各種渠道提高市民防範各類型騙案的意識。就陳議員的質詢提到有本港居民在2015年向一間英國發展商購買發展項目的未建成樓宇單位時懷疑受騙一事，警方至今共接獲35名市民報案。案件已列作\"求警調查\"處理，並交由商業罪案調查科跟進。現時調查仍在進行中。一如其他涉及跨境罪行的案件，警方會與相關的海外執法機構進行情報交流及尋求合作。就上述個案，警方已將案件資料透過國際刑警交予英國相關執法機構跟進。 \n(三) 規管在香港銷售境外物業牽涉多個複雜議題，必須小心考慮。政府過去亦曾就此徵詢監管局的意見。監管局表示，LEGISLATIVE COUNCIL ― 22 November 2017 \n36 無論在市場營運或規管操守方面，境外物業的銷售都可能與香港的情況有頗大分別，加上牽涉到不同司法管轄區的法規和稅制，以及多個不同持份者(例如境外物業發展商、當地中介機構及代理)，當中涉及相當複雜而廣泛的問題。此外，資訊科技發展日新月異，現時境外物業的賣家可以輕易透過互聯網進行銷售和推廣活動，增加執法的困難。 \n 有鑒於此，政府認為加強公眾教育，讓投資者和公眾認識到購買香港境外的物業(特別是未建成的物業)所存在的風險和當中須注意的事項，應當更為有效。監管局一直致力公眾教育，不時透過報章撰文、刊物及其他媒體，提醒消費者在決定購買境外物業前應小心注意的事項。消費者委員會(\"消委會\")亦曾在其出版的刊物刊登文章，提醒消費者須留意在海外置業的風險。 \n 除了加強公眾教育外，監管局亦同時提醒地產代理持牌人在銷售境外物業時必須分外小心行事，不可誤導買家。監管局現正籌備在今年年底前推出指引，提醒地產代理持牌人在銷售境外未建成物業時須遵從和注意的事項。 \n 根據監管局與消委會提供的資料，有關在港銷售境外住宅物業的投訴近年維持在低水平。過去3年(即2014年至2016年)，監管局與消委會平均每年分別接獲約10宗和13宗涉及境外住宅物業的投訴，可見加強對公眾和地產代理持牌人的教育有一定成效。",
      "sequence": 61,
      "bookmark": "SP_PO_STH_00073"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，對於我提出的主體質詢，局長在回答時竟然說\"持牌地產代理必須秉持誠實、忠誠和嚴正的態度\"，但對於我提出的個案，他們根本沒有進行任何調查，回答時卻指問題複雜，應加強公眾教育，以提醒公眾注意，並稱教育具一定成效。這讓我覺得政府對於這類行為非常容忍。對於政府的容忍，騙徒笑逐顏開，市民卻欲哭無淚。 \n 其實，在2012年前，香港對售賣\"樓花\"進行規管的工作同樣困難和複雜，同樣也是透過公眾教育提醒市民注意，但仍然無效，結果在2012年立法後，現時售賣\"樓花\"的問題基本上已解決。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n37  我想問的是，當現時公眾教育及提醒市民注意這些方法均失效時，局方會否考慮修訂法律，令境外預售\"樓花\"受到本港規管，例如地產代理一定要在當地取得政府某類批文，批准他們預售有關\"樓花\"，然後才能在本港出售？我不認為這些規管是很複雜的問題，希望當局認真處理這類問題。請問當局會否加強規管甚至立法呢？",
      "sequence": 62,
      "bookmark": "SP_MB_CHP_00074"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝陳議員的補充質詢。正如我剛才所說，就有關的事項，政府會緊密留意事情的發展。根據過去3年的數字，接獲的投訴確實相對地低，但不等於政府會放輕腳步或監察。所以，假如日後事態的發展令我們有需要採取任何跟進、立法或其他行動，我們絕對會作出承擔。 \n 不過，我在此亦想藉這機會解釋，就該個案來說，在2014年至2016年期間，基本上正如我剛才所說，在那35名報案人當中，警方已向33人錄取口供，並正與英國相關機構跟進。由於事件仍在調查中，我們不便說太多。我們希望透過國際刑警的協作和執法機構的互動，可以為作出投訴的市民帶來公平的結果。此外，就2016年1月至2017年10月監管局接獲14宗對該地產代理公司因出售的項目\"爛尾\"的投訴我不能在此透露該代理的名稱其中3宗仍在調查中。由於另外5宗涉及集體投資的安排，有關投訴已轉介證券及期貨事務監察委員會(\"證監會\")跟進。 \n 所以，我希望大家了解，在監管海外物業在香港交易的情況這方面，我們會就不同的安排轉介不同的執法單位跟進。我們亦希望盡可能令香港市民在購買海外物業時得到保障，但由於在香港購買海外物業，當中涉及的單位及有關的法律和規章，確實非常複雜，海外各個不同國家的安排亦不一樣，所以，如果要香港的規管範圍完全覆蓋整個地球不同地方的物業，實在十分困難；但我們會繼續留意事情的發展，並會按情況和需要作出跟進。",
      "sequence": 63,
      "bookmark": "SP_PO_STH_00075"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，現時香港樓價越來越高，很多香港人也在海外置業，因此，他們是有需要獲得保障的。局長在主體答覆中表示，如果這些持牌地產代理在售賣物業時涉嫌違反《操守守則》，例如違反\"必須秉持誠實、忠誠和嚴正的態度\"的規定，監管局也會跟進，甚至可能考慮作出處分。主席，我的補充質詢很簡單，現時如果要在香港銷LEGISLATIVE COUNCIL ― 22 November 2017 \n38 售海外物業，無論是\"樓花\"或現樓，是否必須是香港持牌地產代理才能售賣呢？",
      "sequence": 64,
      "bookmark": "SP_MB_JT_00076"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝譚議員的質詢。對於在香港進行的物業買賣，如果涉及本地物業的交易，有關的代理必須是持牌地產代理。如果持牌地產代理同時在香港處理海外物業，那麼他亦受監管局的監管。但是，如果海外物業在香港進行交易，而代理並沒有處理香港任何物業買賣，便無須領取地產代理牌照。正如我剛才在主體答覆中提到，海外物業發展商可以在香港直接推銷其物業，而且由於科技發達，我們甚至看到海外發展商在網上推銷物業的情況。我們也有留意這種情況，並盡可能希望透過公眾教育、消委會，以及監管局等，多方面進行宣傳和溝通，讓市民在購買海外物業時，尤其是未建成的物業，可以清晰知道當中涉及的風險，並且小心處理銷售條款中可能隱藏的風險。我們的意見是香港市民在購買海外物業時，尤其是未建成的物業，必須尋求專業意見，盡量了解更多資料，然後才決定是否投入資本。",
      "sequence": 65,
      "bookmark": "SP_PO_STH_00077"
    },
    {
      "title": "主席",
      "content": "譚議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "譚文豪議員",
      "content": "局長是否表示未有領取牌照的地產代理反而不受監管呢？",
      "sequence": 67,
      "bookmark": "SP_MB_JT_00079"
    },
    {
      "title": "主席",
      "content": "局長的答覆已清楚說明。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我想對局長說，他幫不了忙也罷了，但他不要以這樣的答覆來觸怒那數百名苦主，可以嗎？ \n 主席，我的補充質詢是，政府現在說教育更為有效，然後搬出消委會接獲的投訴數字，說3年來每年也只有10至13宗。我可以告訴局長，就我處理的數百宗投訴，我們經商量後認為消委會根本幫不了忙，所以全部都向警方或證監會作出投訴，或向其他地方尋求協助。但是，現在局長卻告訴我們不會考慮監管，或許局長沒有說一定不予以考慮，但他卻說這涉及複雜議題，所以教育應當更為有效。我希望局長不要觸怒那些苦主，激發他們到局長那處抗議，可以嗎？ LEGISLATIVE COUNCIL ― 22 November 2017 \n39  主席，我的補充質詢是，我要局長簡單回答，沒有英國地產代理牌照，並且不懂英國法例的香港代理竟然可以在香港銷售英國的樓盤，這是否需要監管？",
      "sequence": 69,
      "bookmark": "SP_MB_TKS_00081"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，也許我們需要把地產交易和集體投資作出區分。如果在香港推銷集體投資計劃，由於購買人對物業的租售和管理沒有直接權限，而是透過中介人處理，這基本上屬於集體投資項目，對於這方面的投訴，我們會轉介證監會處理，而如果我們懷疑有詐騙成分，也會把個案轉介警方跟進。回應涂議員剛才所說的，據我的理解，如果是地產項目和透過香港的地產代理持牌人處理，我們確實有渠道和能力作出跟進。 \n 至於集體投資方面，則涉及證監會的負責範圍，所以我們希望能夠分開處理。事實上，無論是證監會、監管局或警方，過去也曾分別處理不同的個案，並不存在對個案不予理會的情況。我希望大家明白這方面的分別。",
      "sequence": 70,
      "bookmark": "SP_PO_STH_00082"
    },
    {
      "title": "主席",
      "content": "涂議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "涂謹申議員",
      "content": "局長沒有回答的是，如果一名香港代理銷售英國樓盤，而他沒有英國的牌照，亦不懂英國法例，卻仍然可以銷售英國的樓盤，但那並不是集體投資計劃，這情況是否需要監管？",
      "sequence": 72,
      "bookmark": "SP_MB_TKS_00084"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如我剛才所說，香港的地產代理持牌人如處理海外物業的銷售，亦會受到監管局的規管。",
      "sequence": 74,
      "bookmark": "SP_PO_STH_00086"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，其實香港人購買海外物業並非鮮見，不過，近年來，特別是今年，海外樓盤的廣告很厲害。近年我們經常也看到英國、泰國、馬來西亞和日本的物業銷售廣告。如果這些海外物業出現問題，特別是陳恒鑌議員提出的個案，其實也顯示香港人既渴望購買物LEGISLATIVE COUNCIL ― 22 November 2017 \n40 業保值，但又對海外物業的法例不熟悉。教育固然重要，但如果不作出規管，便會令市民誤墮陷阱。 \n 就此，我們可以看看馬來西亞，當地已制定法例，規定銷售海外物業的代理須事先獲得批准。如果局長說香港的情況很複雜，又或網上銷售物業難以規管等，這便等於說香港的代理商除可銷售香港的物業外，也可銷售其他地方的物業，但事後又無須承擔任何責任。如果局長不願意實施任何規管，我覺得是對不起香港人。所以，我想問局長，可否參考馬來西亞的做法，規定在本地銷售海外物業必須先獲批准，以作出監管？",
      "sequence": 75,
      "bookmark": "SP_MB_LCC_00087"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我感謝梁議員對這問題的關注和建議。 \n 正如我在剛才的答覆中所說，我們對這情況並非坐視不理。事實上，監管局現正積極籌備在本年年底發出指引，特別提醒地產代理持牌人在銷售境外未建成物業時必須遵守和注意的事項。當然，在這項措施推行後，如果我們發覺香港人渴望購置海外物業，但有關情況仍未如理想的話，我們不排除會採取跟進措施。 \n 但是，我必須重申，我們並非漠不關心，只是我們看到過往3年的投訴數字確實處於低水平。我們會密切留意，如果事情發展至有需要的話，我們將採取適當的措施。",
      "sequence": 76,
      "bookmark": "SP_PO_STH_00088"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，現時，有生產商在個人護理產品中加入直徑少於1毫米的微膠珠，聲稱可達到潔淨和去死皮功效。有研究發現多國的食水普遍含有微塑膠(即直徑或長度小於5毫米的塑膠顆粒或碎片，亦包括直徑或長度小至一微米的塑膠纖維)。有環保團體指出，依附及積聚於微塑膠表面的有毒物質可經食物鏈進入人體，危害健康。就此，政府可否告知本會： \nLEGISLATIVE COUNCIL ― 22 November 2017 \n41 (一) 鑒於當局於2015年4月回覆本會議員的質詢時表示，本港有關微膠珠的資料和研究十分有限，當局亦沒有統計在本港出售含微膠珠的美容及護膚產品的數量及有關清單，當局其後有否進行有關的研究及統計，以及有否評估微塑膠對本港生態環境及人體健康的影響；如有，詳情為何；如否，原因為何； \n(二) 水務署會否考慮定期檢測水塘水體及住宅食水中的微塑膠含量，並定期公布結果；污水處理廠現時有否採用去除污水中微塑膠的技術；渠務署有否定期檢測經處理污水中微塑膠的含量；如有檢測，自何時起進行及檢測的結果為何；如否，渠務署會否考慮進行有關檢測；及 \n(三) 鑒於美國政府已於2015年立法禁止生產和銷售含微塑膠成分的個人護理產品，而台灣及韓國等地方的政府已表示會盡快就此立法，當局會否盡快立法規管在港銷售含微塑膠的產品？",
      "sequence": 78,
      "bookmark": "SP_MB_KL_00091"
    },
    {
      "title": "環境局局長",
      "content": "主席，微塑膠是指其大小少於5毫米的塑膠，包括微膠珠及微膠纖維，按來源可被分為\"原始\"及\"次生\"微塑膠。\"原始\"微塑膠是指經工業製作的原產品，例如塑膠原材料或微塑膠珠。\"次生\"微塑膠則是指一般塑膠製品和廢物，被棄置後經分解而成的產物。因此，微塑膠可能源於加入個人清潔護理產品如牙膏、美容護膚產品等；也有可能來自被分解的衣物、地氈和塑膠製品等。 \n 微塑膠對生態環境及人體健康的潛在影響，仍是國際間一個比較新的課題。主流關注一般聚焦在兩個方面，第一是當微塑膠隨着未經處理或未完全處理的污水排入封閉的水體(如湖泊)，微塑膠會慢慢積聚，有可能被水中生物當作食物；另一方面則是微塑膠在流入水域或海洋後難於在自然環境中再進行分解及清除，其表面如依附或積聚有毒物質，再經食物鏈便對整體生態系統以至人類有可能帶來影響。科學界仍在探索研究階段，國際間目前還未能確定微塑膠在環境中的轉移機制，以及對環境和生態的影響。儘管如此，國際上普遍認為應盡早採取防範性行動，減少塑膠物料進入海洋環境。 \n 就食水而言，水務署是按香港食水標準以監測食水水質，該標準採納了世界衞生組織(\"世衞\")的《飲用水水質準則》。現時世衞並沒LEGISLATIVE COUNCIL ― 22 November 2017 \n42 有將塑膠纖維物質納入與健康有關及有需要監測的參數，國際間對塑膠纖維物質的研究及其監測方法尚在早期研究階段。水務署已聘請顧問就塑膠纖維物質這個課題收集資料並就對食水安全的風險進行檢討。水務署亦密切留意國際間相關研究的發展，倘若研究發現食水中塑膠纖維物質對食水安全構成風險及能夠定出有關準則值，水務署會與專家研究，並會諮詢相關部門意見，以考慮將該物質納入監測和採取相應措施。 \n 至於水環境中的有毒物質，環境保護署(\"環保署\")的監測資料顯示本港的海水、沉積物和海洋生物中的有毒物質水平屬於偏低，符合本港及國際間(如美國、加拿大、歐盟、澳洲及日本)有關保護海洋生物和人類健康的標準。 \n 關於污水廠的微塑膠去除率，現時本港未有研究，我們亦沒有微塑膠在化學強化一級處理廠去除率的數據。由於微塑膠是懸浮固體的一種，當微塑膠連同沖洗水排入污水系統後，會被輸送至化學強化一級處理廠進行適當處理，當中包括沉澱程序。參考懸浮固體去除率為最少80%而言，我們估計現時香港的污水處理設施應已能大幅去除污水中的微塑膠。 \n 環保署透過不同渠道與海外相關國家或地區聯繫，一些國家或地區已表示打算立法規管個別含微塑膠的產品，特別是沖洗式個人護理及化妝清潔產品，例如洗面奶、沐浴露等。一些國家或地區亦正鼓勵消費者採用其他替代品如天然植物取代微膠珠，減少微塑膠進入海洋。 \n 至於香港方面，本港個人護理及化妝品主要由外地進口。環保署初步掌握首10位進口的國際品牌佔本港零售個人護理及化妝品市場約60%；當中主要來自法國、日本和韓國等品牌，部分已宣稱會在未來數年停產具微塑膠的產品。現時本港市場已有不含微膠珠的沖洗產品，而採用替代品的產品亦會陸續增多。 \n 為更準確評核微塑膠在本地的影響，以及了解現時國際間在禁制含微塑膠個人護理及化妝品的具體詳情和實施方式等，政府將會在數月內委託顧問進行研究，制訂適用於香港的建議方案。視乎顧問研究分析結果，政府會考慮將來在本港進行微塑膠的環境分析研究，範圍可包括海水、沉積物、生物及污染源(如污水處理廠及雨水渠的排放)等。  LEGISLATIVE COUNCIL ― 22 November 2017 \n43  環保署亦計劃在未來聯絡業界，鼓勵它們停售含有微塑膠的個人護理及化妝品，以及鼓勵消費者選購及採用其他替代品以取締含微塑膠的產品，以減少此類物質進入海洋而導致污染的風險。",
      "sequence": 79,
      "bookmark": "SP_PO_ENV_00092"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，局長在主體答覆中第九段提到：\"環保署亦計劃在未來聯絡業界，鼓勵它們停售含有微塑膠的個人護理及化妝品\"。當局是否不考慮立法規管，還是當局會先委託顧問進行研究，審視情況後再處理？主席，究竟當局會採用甚麼方法鼓勵業界停售含微塑膠的個人護理產品？",
      "sequence": 80,
      "bookmark": "SP_MB_KL_00093"
    },
    {
      "title": "環境局局長",
      "content": "主席，我想梁議員主要的關注是，當局只會從一方面下工夫，還是會雙管齊下。我想我現時的答覆是，一方面，我們會與業界溝通。市場上已出現一些不含微塑膠的產品，我們會鼓勵業界多出售此類產品。同時，正如我剛才所說，我們會進行相關的研究，審視不同方法如何適用於本地的情況。如有需要，我們不排除立法。但是，我相信議員也會認同，我們應觀察香港及國際間的最新情況，決定如何運用適當的手法，最妥善地推行防範性的措施，以適用於香港的生態環境及保護市民的健康。",
      "sequence": 81,
      "bookmark": "SP_PO_ENV_00094"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我在2015年已經就微塑膠的問題向局長提出質詢，而我當時亦指出微塑膠對環境構成非常高的風險。不過，很可惜，我今天聽到局長只表示稍後會進行研究，確實令人非常失望。 \n 我想問局長，現在一小瓶洗面奶中已含有35萬顆微膠珠，而美國、加拿大和荷蘭現時已立法或計劃立法禁止使用微塑膠，但香港現在才開始進行相關的研究，看看是否禁止進口含微塑膠的產品，或使用其他代替品，這樣會否反而令其他國家有空間，將其所有含微塑膠的產品輸往香港出售呢？局長是否知悉現時香港市場上含微塑膠產品的數量，相比兩年前或數年前有否增加？",
      "sequence": 82,
      "bookmark": "SP_MB_CHK_00095"
    },
    {
      "title": "環境局局長",
      "content": "主席，根據我們搜集得來的資料，其實相關的海外法例，目前主要是禁止生產商生產一些含微塑膠的產品，還未到禁售的程度，這一點大家要明白。其實國際間在這方面的工作仍在發展的階段。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n44  我們看到，近年在香港出售的美容護膚產品中，越來越多的產品以其他替代品取代微塑膠作為成分，所以市場上的選擇是有所增加的。我們跟業界討論時，也得知生產商將會推出更多此類的產品到市場。從這個自發形成的市場趨勢可見，香港以至其他地方也正朝着正面方向發展。",
      "sequence": 83,
      "bookmark": "SP_PO_ENV_00096"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，在網上\"派膠\"最多也只是遭人取笑一下，但這些美容產品所含的\"膠\"，卻絕對令人笑不出來。 \n 有報道指，在樽裝水以至啤酒中也發現微塑膠。事實上，微塑膠一旦進入水源和食物鏈，市民就防不勝防。市民十分關心政府的取態，但環境局的整個答覆只談及鼓勵；就垃圾處理，政府卻立刻提出要實行垃圾按量收費，希望改變市民的行為。 \n 我想問局長，究竟單靠鼓勵而不立法，是否能夠直接影響生產商以其他替代品取代微塑膠作為產品的成分？單靠鼓勵，成效有多大？",
      "sequence": 84,
      "bookmark": "SP_MB_KWK_00097"
    },
    {
      "title": "環境局局長",
      "content": "主席，我們的意思是不只是用鼓勵的措施。我剛才已經說過，這也是國際間相對新的議題，即使有些國家和地區聲稱立法，其實也未有具體的內容，大家要明白這一點。 \n 一些國家和地區，特別是有較多河流或湖泊的，積聚微塑膠的風險會較高，因為湖泊可能會成為食水或是食物的源頭。不過，我剛才已經說過，香港不是一個擁有大型湖泊或河流的地區，但我們仍然關注有關情況。水務署和環保署也會推展相關的研究，以了解微塑膠對香港的風險，以及國際間最新的立法進展。我們正審慎地理解和跟進此議題。 \n 正如我剛才所說，國際間現時的法例即使是聲稱將會立法也是從一個預防性的角度來切入。這些物質對人體以至生態的影響，其實仍然在研究中，所以此議題與議員剛才提及的垃圾處理在國際間的理解上有不同的成熟程度。不過，政府抱持正面積極的態度來研究香港的情況及外地的最新進展，看看有甚麼手段如立法規管或業界自願改用替代品最適用於香港的情況。   LEGISLATIVE COUNCIL ― 22 November 2017 \n45",
      "sequence": 85,
      "bookmark": "SP_PO_ENV_00098"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，其實在全世界市場上，各類新產品可能包含各種合成物質，真的無法全部數算，而且一些新物質也會不時出現。 \n 這些物質在產品使用期間，或壽命完結後被棄置到堆填區時，往往會轉移到泥土中，有些可能會影響水質，有些甚或影響空氣。 \n 其實，我想問局長，環境局和環保署是否設有專責人員負責監測泥土、水源和空氣。我說的檢測不是指恆常物質，而可能出現的新物質未知是否有害，但究竟有否就這方面進行監控，而實行的情況是怎樣呢？",
      "sequence": 86,
      "bookmark": "SP_MB_LWK_00099"
    },
    {
      "title": "環境局局長",
      "content": "主席，感謝盧議員的補充質詢。簡單來說，環保署在10多年前(2004年)開始，一直對一系列有毒物質作監測及進行評估，特別是大家均關注的海洋環境。監測範圍包括海水、沉積物、海洋生物甚至是陸上潛在的污染源，例如生活的污水、地面的雨水徑流及河溪水，當局都有就這些範疇進行一系列持續的監測。正如我剛才所說，當局會透過新的研究，找出需要探討及加強的範疇，一直與時並進。",
      "sequence": 87,
      "bookmark": "SP_PO_ENV_00100"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，局長在主體答覆中指出，無論現正進行甚麼研究，\"國際間普遍認為應盡早採取防範性行動，減少塑膠物料進入海洋環境\"。最近的研究報告指出，化驗全球超過12個國家的159個水樣本後，發現83%含有塑膠物料。塑膠物料進入海洋，對生態一定有影響，問題只是程度有多嚴重。 \n 局長剛才說現正開始進行研究，但環境已經受到影響。我想問政府是否一定要後知後覺，凡事也要待完成很多研究之後，才採取合理的行動呢？我們可否先走一步，不用跟隨其他國家的方式？香港是一個很大的消費城市，其他國家和地區這樣做，可能因為它們設有生產塑膠物料源頭的工廠。然而，香港不是生產者而是使用者，我們可否率先透過宣傳和推廣，鼓勵市民大眾不要使用含微塑膠的產品？我看不到政府在這方面做過工作。 \n 第二，除了鼓勵之外，我們應否盡早立法，禁止含有微塑膠的產品在市面銷售？我覺得香港無須總是跟隨其他國家的做法。要是我們如此重視環境，其實不需要等，可以快走一步。   LEGISLATIVE COUNCIL ― 22 November 2017 \n46",
      "sequence": 88,
      "bookmark": "SP_MB_EQ_00101"
    },
    {
      "title": "環境局局長",
      "content": "主席，感謝葛議員的補充質詢。我首先要指出的是，即使有些外地宣稱或考慮訂定一些法規禁止使用微塑膠，但目前對所謂檢測的標準或執法的準則尚未有具體內容。簡單來說，國際間即使是一些對此議題相當關注的地方，其實仍在摸索階段。 \n 此外，我剛才在主體答覆指出，一些地方如果有湖泊或河流，便相對容易積聚微塑膠。為了保護其食水以至食物鏈，這些地方更需要採取預防措施。但是，我剛才指出，根據香港現時對海洋環境的檢測，這些物質的含量仍然相對偏低，所以客觀上，香港的環境不同，在這方面的定位也因而與其他地方有別。 \n 話雖如此，我在主體答覆的最後一段指出，當局希望多管齊下：一方面聯繫相關的業界，討論如何在採購以至消費者的資訊方面鼓勵消費者選擇及購買不含微塑膠的產品；另一方面，當局同時會展開研究，看看香港的情況和外地的法規如何能夠適當地在香港應用。",
      "sequence": 89,
      "bookmark": "SP_PO_ENV_00102"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，政府自2014年起，於每年的12月13日舉行紀念儀式，悼念南京大屠殺死難者和日本侵華戰爭期間的死難者。此外，政府於每年的重陽節舉行紀念儀式，悼念二戰時期為保衞香港而捐軀的人士。然而，香港至今未有專門為紀念抗日戰爭而設立的紀念館或豎立的雕塑。就此，政府可否告知本會： \n(一) 當局會否在香港設立抗日戰爭紀念館，以及投放資源於研究、整理及永久保存南石頭大屠殺、東江縱隊港九獨立大隊抗日義舉等較少市民熟識的事蹟，並在上述紀念館內以常設展覽展示相關的歷史資料，讓市民(特別是年輕人)加深認識南京大屠殺及香港居民抗日事蹟等與二戰相關的歷史；如會，詳情為何；如否，原因為何； \n(二) 鑒於美國三藩市和韓國首爾等城市已在公共地方豎立慰安婦銅像，當局會否在香港的公共地方豎立慰安婦塑像，以LEGISLATIVE COUNCIL ― 22 November 2017 \n47 慰藉及悼念在二戰期間遭受日軍迫害的慰安婦；如會，詳情為何；如否，原因為何；及 \n(三) 當局會否把第(一)及(二)項提及的相關歷史資料納入中學中國歷史科課程，以教育年輕人認識有關的歷史；如會，詳情為何；如否，原因為何？",
      "sequence": 91,
      "bookmark": "SP_MB_EQ_00105"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，香港特區政府十分重視抗日戰爭(特別是日軍侵略香港和日佔時期)的歷史，多年來透過研究、展覽和教育推廣活動，以及每年於9月3日及12月13日舉辦官方紀念儀式，也有邀請原東江縱隊成員參與，分別紀念中國人民抗日戰爭勝利和悼念戰爭中死難同胞，目的是加深公眾對這段歷史的認識。就葛珮帆議員質詢的各部分，民政事務局和教育局的綜合答覆如下： \n(一)及(二) \n 康樂及文化事務署(\"康文署\")轄下的香港歷史博物館和香港海防博物館均設有以抗日戰爭為主題的常設展廳，內容涵蓋日本侵華、日軍侵港、抗日戰爭、東江縱隊，以及香港日佔時期的歷史。香港歷史博物館和香港海防博物館將更新其常設展覽，前者會宏觀地介紹香港在中國抗日戰爭中的角色，後者會以主題形式介紹香港自唐朝至回歸後的軍事歷史，包括抗日戰爭，讓公眾了解戰爭的禍害，以及建立和平的重要性。 \n 除了兩館的常設展覽外，博物館亦舉辦與抗日戰爭有關的專題展覽，以加深市民對有關歷史的認識。近年的展覽包括\"抗日英雄─東江縱隊港九獨立大隊文物展\"(2013年)，向觀眾展示這支本土游擊隊在抗日行動中的英勇事蹟；\"南京大屠殺圖片展\"(2014年)；\"戮力同心─粵港抗戰文物展\"(2015年)；及\"同禦鐵蹄─香港的抗戰歲月\"(2016年)，展示了香港在抗日戰爭中所擔當的重要支援角色，以及香港與愛國人士、游擊隊及國際友人共同寫下的抗日歷史。博物館也不時舉辦活動，例如講座、影片欣賞和軍事遺址導賞等，讓公眾對抗戰歷史有更深入的了解。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n48  在研究方面，香港歷史博物館先後委託專家學者，就有關專題進行研究，包括\"口述歷史計劃：二次大戰憶舊\"和\"東江縱隊港九獨立大隊老戰士口述歷史計劃\"等，並將部分研究成果出版了《香港抗戰─東江縱隊港九獨立大隊論文集》。博物館會繼續投入資源，研究、整理和保存有關香港抗日戰爭的資料和藏品，並透過展覽和出版，向市民介紹有關歷史。 \n 鑒於現時已有兩間公共博物館的常設展覽涵蓋抗日戰爭的歷史，因此政府暫無計劃為同一主題另設紀念館或豎立慰安婦紀念雕塑。 \n(三) 根據教育局提供的資料，中國歷史科的初中及高中課程，分別設有\"國共第二次合作與抗日戰爭\"及\"抗日戰爭\"的課題；歷史科則設有\"二十世紀國際紛爭及危機：兩次世界大戰\"及\"二十世紀世界的衝突與合作\"的課題，教授有關20世紀中國對抗日本侵略的內容。這些課題涵蓋了日本侵略的暴行，如南京大屠殺，亦有提及日軍對婦女的傷害。而教科書對慰安婦的歷史及香港的抗日活動，各有不同的處理方法，有以專欄形式交代，亦有在一般課文交代，教師亦可按史實對此進一步教授。教育局所出版的《抗戰勝利七十周年圖片集》及《歷史影像中的近代中國》刊物，亦有詳細提及日軍在抗戰期間的暴行。",
      "sequence": 92,
      "bookmark": "SP_PO_SHA_00106"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，日軍於1941年入侵香港，殺害了很多手無寸鐵的平民百姓。為了對抗日軍，香港人團結起來保家衞國，很多人作出了犧牲。這段是香港有血有淚的慘痛歷史，但今天有很多香港年青人對歷史一無所知，未曾聽過南石頭大屠殺，亦不知道香港曾經有慰安婦。為了有效保護文物、幫助香港市民反省歷史、保育本土文化，香港確實需要設立抗日戰爭紀念館。 \n 局長在主體答覆中指出，香港歷史博物館和香港海防博物館已有常設展廳，我相信主席和局長亦或曾前往參觀。但大家是否知悉，常設展廳面積細小，只擺放了極少有關二戰時期的展品？此外，局長在主體答覆中亦表示，以往曾舉辦很多與抗日戰爭有關的專題展覽，既然這些專題具重要性而值得展出，為何不把它們變為常設展覽呢？這些專題展覽的資料，在展出後又移放到哪裏呢？ LEGISLATIVE COUNCIL ― 22 November 2017 \n49  民間亦曾舉辦過多次展覽，搜集了不少資料，很多長者亦告訴我們，他們擁有不少文物及值得保存的物品，一旦他們離世，這些物品就不知可安放何處。為何我們不設立一間博物館或紀念館，把這些搜集所得的資料及市民捐出的展品長期保存和擺放呢？ \n 局長在答覆中又指，博物館曾出版書籍......",
      "sequence": 93,
      "bookmark": "SP_MB_EQ_00107"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，請直接提出你的補充質詢。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，知道。知悉該書籍的人不多。而局長完全沒有就我的主體質詢第(二)部分有關豎立慰安婦塑像一事作出解釋。香港的慰安婦是否不值得紀念？這些歷史是否不值得我們留意和關心？我的補充質詢是：在甚麼情況下香港才可設立抗日戰爭紀念館？現時的香港海防博物館可否改名為抗日戰爭紀念館呢？",
      "sequence": 95,
      "bookmark": "SP_MB_EQ_00109"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我完全認同葛珮帆議員指出，香港青年人對於這段歷史的認識相當重要。事實上，除了了解抗戰過程，學習珍惜和平亦相當重要。正如我剛才在主體答覆提到，香港歷史博物館和香港海防博物館不斷以展覽、講座和教育等方式，展示抗日戰爭的歷史，我認為兩間博物館在將來的更新過程中，亦可再加強這方面的信息。 \n 東江縱隊在香港的歷史地位，同樣不容忽視。康文署過往曾舉辦展覽，收集了一些文物，市民如有保存相關文物，亦可盡快提交給我們，以供香港海防博物館保存及將來展覽之用。 \n 至於葛議員提到的書籍，即《香港抗戰─東江縱隊港九獨立大隊論文集》，於2004年由香港歷史博物館出版，書中詳細講述東江縱隊的歷史，我們希望議員及市民大眾細閱。至於會否設立獨立紀念館講述抗日戰爭，我認為現時這兩間博物館用不同的形式表達歷史和加強認識，目前來說應已足夠。希望葛議員明白，我們正在不斷加強這方面的工作。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n50",
      "sequence": 96,
      "bookmark": "SP_PO_SHA_00110"
    },
    {
      "title": "主席",
      "content": "葛議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "葛珮帆議員",
      "content": "局長沒有回答會否考慮將現時的香港海防博物館改名為\"抗日戰爭紀念館\"。",
      "sequence": 98,
      "bookmark": "SP_MB_EQ_00112"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，這是法例訂明的名稱，而事實上，香港海防博物館展示的歷史並不限於抗日時期，由唐朝至回歸後解放軍駐軍這段軍事歷史也包括在內，抗日歷史只是該館展示內容的一部分。",
      "sequence": 100,
      "bookmark": "SP_PO_SHA_00114"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我認為歷史教育非常重要，正確面對歷史才能面向未來。我想引述一段史實，請教育局局長楊潤雄及民政事務局局長劉江華回應，會否在未來的展覽或公眾教育內涵蓋這段史實。 \n 中國共產黨經常強調是抗日的中流砥柱，無視國民黨國軍犧牲了300萬將士的貢獻，戰後不斷殘酷迫害國軍將士；此外，毛澤東於1937年8月在陝北洛川會議說過\"一分抗日、二分敷衍、七分發展、十分宣傳\"，顯示他當時根本無意抗日。局方會否考慮在未來的公眾教育和宣傳中涵蓋這些史實，讓所有香港人和世界各地(包括內地)民眾能正確認識抗日歷史呢？",
      "sequence": 101,
      "bookmark": "SP_MB_LCT_00115"
    },
    {
      "title": "主席",
      "content": "哪位局長會答覆這項補充質詢？民政事務局局長，請作答。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，香港海防博物館展出不同時期的軍事歷史。當然，整個歷史過程涉及不同的元素和多方面的參與。我相信我們專業的團隊必定會在這類展覽中展出有關史實。",
      "sequence": 103,
      "bookmark": "SP_PO_SHA_00117"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，局長沒有回答我。   LEGISLATIVE COUNCIL ― 22 November 2017 \n51",
      "sequence": 104,
      "bookmark": "SP_MB_LCT_00118"
    },
    {
      "title": "主席",
      "content": "林議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我問楊潤雄局長會否考慮在未來的教育及公眾宣傳涵蓋我剛才引述的那段史實？",
      "sequence": 106,
      "bookmark": "SP_MB_LCT_00120"
    },
    {
      "title": "主席",
      "content": "林議員，請坐下。教育局局長，你有否補充？",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "教育局局長",
      "content": "主席，不好意思，我剛才沒聽到林議員說\"教育\"，我以為他說\"公眾教育\"。在學校教育方面，就中國歷史科課程而言，教師可以選擇合適的材料教導學生，並幫助學生分析那段時期的歷史進程及其對國家發展的影響。正如主體答覆所述，中國歷史科課程大綱已涵蓋國共第二次合作及抗日戰爭，而高中課程亦有講述抗日戰爭，課程大綱容許學校提出有關資料與學生進行分析和教導。",
      "sequence": 108,
      "bookmark": "SP_PO_SE_00122"
    },
    {
      "title": "劉業強議員",
      "content": "主席，歷史上有不少無名英雄為國家默默付出，理應流芳後世。抗日戰爭是香港重要的歷史，新界鄉議局在數年前曾舉辦\"香港抗日游擊隊圖片展覽\"及\"抗日舊址半日遊縱導賞團\"，讓市民實地認識香港抗日的舊址。政府現時有兩間公共博物館展出香港在日戰時期的事蹟，亦會不定期舉辦主題展覽，但學術交流導賞團方面，其實可以辦得更具互動性質，讓市民和學生實地考察參觀，例如西貢的赤徑村是東江縱隊的訓練基地、八鄉古廟是抗日基地、沙頭角一帶亦有防衞設施的古蹟。康文署會否考慮在這些極具歷史意義的地點舉辦教育活動，使市民可以實地感受香港抗日戰爭時期的歷史？",
      "sequence": 109,
      "bookmark": "SP_MB_LIK_00123"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我十分贊同劉議員所說，新界有不少與香港抗日歷史有關的古蹟。古物古蹟辦事處亦保留了一些遺址，並舉辦教育導賞團。當然，我們十分樂意與鄉議局合作，共同考慮可擴展哪方面的工作。若能再配合香港海防博物館的更新，既舉辦展覽及講座，亦有實地考察和體驗，我相信對年輕一代會有所裨益。    LEGISLATIVE COUNCIL ― 22 November 2017 \n52",
      "sequence": 110,
      "bookmark": "SP_PO_SHA_00124"
    },
    {
      "title": "潘兆平議員",
      "content": "局長剛才表示政府十分重視抗日戰爭的歷史，並在每年9月3日和12月13日舉辦官方紀念儀式，目的是加深公眾對這段歷史的認識。2015年，政府建議將該年的9月3日(中國人民抗日戰爭勝利70周年紀念日)定為法定假期，獲立法會通過，除了讓市民認識相關的歷史外，\"打工仔\"亦有假期可參與各項活動。政府會否考慮將抗戰勝利紀念日定為恆常的法定假期？",
      "sequence": 111,
      "bookmark": "SP_MB_PSP_00125"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我會將議員提出的建議轉達相關的政策局考慮。",
      "sequence": 112,
      "bookmark": "SP_PO_SHA_00126"
    },
    {
      "title": "陳志全議員",
      "content": "主席，主體質詢第(二)部分清楚詢問局方會否考慮在香港的公共地方豎立慰安婦塑像，而局長答覆已有兩間博物館設有涵蓋抗日戰爭主題的展覽。其實，這完全是兩回事，在公共地方豎立慰安婦塑像，聚焦程度更高、市民接觸面更廣，所花的金錢或時間也較設立紀念館少。然而，局長說因為已有相關展覽，所以便不考慮在公共地方豎立慰安婦塑像，剛才葛珮帆議員也不接受局長這個解釋。我想問，說到底，不這樣做是否因為害怕得罪日本政府？",
      "sequence": 113,
      "bookmark": "SP_MB_CCC_00127"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，兩間博物館已不斷展示抗日戰爭歷史，將來也會加強這方面的展示，可見政府在這方面會繼續努力工作。抗日戰爭歷史涉及的元素相當廣泛，不同的元素可以有不同認識和表達方式。未來在香港海防博物館的更新過程，我們會聆聽各種意見。目前來說，我們認為未有需要另建紀念館，並會在現有的博物館加強這方面的工作。",
      "sequence": 114,
      "bookmark": "SP_PO_SHA_00128"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "陳志全議員",
      "content": "局長沒有答覆我的補充質詢，是否害怕得罪日本政府？ \n  LEGISLATIVE COUNCIL ― 22 November 2017 \n53",
      "sequence": 116,
      "bookmark": "SP_MB_CCC_00130"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我已回答了議員的提問。 \n(陳志全議員站起來)",
      "sequence": 118,
      "bookmark": "SP_PO_SHA_00132"
    },
    {
      "title": "主席",
      "content": "議員如不滿意官員的答覆，可循其他途徑跟進。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "陳志全議員",
      "content": "主席，不是這意思，我要求點算法定人數。",
      "sequence": 120,
      "bookmark": "SP_MB_CCC_00134"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，代理主席李慧琼議員代為主持會議) \n (在傳召鐘響起期間，有議員返回了會議廳，但尚未返回座位)",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位。",
      "sequence": 122,
      "bookmark": "SP_LC_DPSD_00136"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 123,
      "bookmark": "EV_BELL_00137"
    },
    {
      "title": "代理主席",
      "content": "局長，你是否已答覆完畢？",
      "sequence": 124,
      "bookmark": "SP_LC_DPSD_00138"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，我已答覆完畢。",
      "sequence": 125,
      "bookmark": "SP_PO_SHA_00139"
    },
    {
      "title": "代理主席",
      "content": "口頭質詢到此為止。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n54",
      "sequence": 126,
      "bookmark": "SP_LC_DPSD_00140"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，現時元朗警區轄下設有元朗分區、八鄉分區及天水圍分區。就此，政府可否告知本會： \n(一) 過去3年，在上述3個分區內發生的罪案宗數及分類數目分別為何； \n(二) 現時該3個分區的前線警務人員編制分別為何；會否考慮擴充該等分區的警務人員編制；若會，詳情為何；若否，原因為何； \n(三) 現時全港各警察分區的警察數目與人口的比率分別為何(由高至低排列)；該3個分區的有關比率是否較全港平均數為低；若是，會否考慮把前者提升至與全港平均數看齊；及 \n(四) 鑒於現時天水圍區人口已超過30萬，當局會否考慮把天水圍分區升格為警區；若會，實施時間表為何；若否，原因為何？",
      "sequence": 127,
      "bookmark": "SP_MB_LCC_00143"
    },
    {
      "title": "保安局局長",
      "content": "主席，元朗警區隸屬新界北警察總區，轄下設有元朗分區、八鄉分區及天水圍分區。警方一直密切留意該警區內的罪案情況和警務需要，並一直根據社區發展和人口數目等相關因素調配足夠警力維持治安。 \n 現就質詢的各部分答覆如下： \n(一) 過去3年，元朗分區、八鄉分區及天水圍分區的罪案宗數及分類數字載於附件一。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n55 (二)及(三) \n 元朗分區、八鄉分區及天水圍分區現時的警務人員編制分別為298、65及370。全港各警察分區的警務人員編制與人口的比率載於附件二。這3個警察分區的警察對人口比例在所有警察分區中處於大約中間位置。 \n 元朗警區一直密切監察區內的治安及交通情況，靈活調配警區資源，包括在需要時由元朗警區總部刑事調查單位提供支援，以確保警方向元朗、八鄉及天水圍社區提供高效及適切的警務服務。此外，新界北總區亦會不時調派行動部及刑事部的前線人員到元朗警區提供支援，以應付該警區的行動需要。 \n 為應付警務需求，警務處會不時檢討各區警務工作的安排。除人口及預期人口增長外，警方亦會考慮區的其他特點，包括土地用途、交通及基建發展、地理特性和罪案趨勢等。 \n 警方現時未有計劃增加元朗警區內各分區的警務人員編制。 \n(四) 至於會否考慮把天水圍分區升格為警區的問題，一般而言，警方研究是否需要將分區提升為警區時，會考慮多項因素，包括人口及預期的人口增長、交通和基建發展、地理特性、罪案率及罪案趨勢等，以配合警政需要及市民對警方所提供服務的需求。 \n 附件一 \n元朗分區罪案數字 (2015年至2017年10月) \n罪案 2015年 2016年 2017年 (1月至10月) 整體罪案數字 2 970 2 683 1 888 暴力罪案 524 508 309 其他罪案 2 446 2 175 1 579 LEGISLATIVE COUNCIL ― 22 November 2017 \n56 罪案 2015年 2016年 2017年 (1月至10月) 主要案件分類    搶劫 23 16 13 爆竊 112 131 64 傷人/嚴重毆打 309 303 187 偷車 78 57 46 車內盜竊 47 38 33 刑事毀壞 283 231 201 非禮 31 41 17 勒索 45 36 16 刑事恐嚇 56 67 48 嚴重毒品案件 94 75 71 \n八鄉分區罪案數字 (2015年至2017年10月) \n罪案 2015年 2016年 2017年 (1月至10月) 整體罪案數字 532 463 395 暴力罪案 105 90 65 其他罪案 427 373 330 主要案件分類    搶劫 4 1 1 爆竊 56 56 48 傷人/嚴重毆打 56 44 35 偷車 25 38 25 車內盜竊 26 10 8 刑事毀壞 76 77 70 非禮 5 7 5 勒索 12 12 4 刑事恐嚇 15 13 13 嚴重毒品案件 22 7 4 \n  LEGISLATIVE COUNCIL ― 22 November 2017 \n57 天水圍分區罪案數字 (2015年至2017年10月) \n罪案 2015年 2016年 2017年 (1月至10月) 整體罪案數字 1 835 1 695 1 368 暴力罪案 416 368 312 其他罪案 1 419 1 327 1 056 主要案件分類 搶劫 7 7 7 爆竊 45 55 31 傷人/嚴重毆打 206 192 145 偷車 31 25 23 車內盜竊 34 25 32 刑事毀壞 211 219 181 非禮 48 33 44 勒索 60 42 23 刑事恐嚇 68 54 60 嚴重毒品案件 53 42 28 \n 附件二 \n全港各警察分區 警務人員編制與人口的比率 \n警察分區 警務人員編制與人口的比率 打鼓嶺 1：28 沙頭角 1：36 落馬洲 1：87 尖沙咀 1：95 大嶼山南 1：152 灣仔 1：251 油麻地 1：260 長洲 1：311 LEGISLATIVE COUNCIL ― 22 November 2017 \n58 警察分區 警務人員編制與人口的比率 九龍城 1：401 跑馬地 1：467 西貢 1：514 牛頭角 1：602 深水埗 1：663 香港仔 1：687 長沙灣 1：690 西區 1：765 北角 1：795 大嶼山北 1：795 八鄉 1：797 元朗 1：815 紅磡 1：870 天水圍 1：890 沙田 1：891 屯門 1：1 008 葵涌 1：1 014 青山 1：1 016 秀茂坪 1：1 088 上水 1：1 111 柴灣 1：1 184 田心 1：1 217 馬鞍山 1：1 223 青衣 1：1 289 大埔 1：1 356 \n註： \n(1) 數字四捨五入至最接近的整數。 \n(2) 上述數字並不包括沒有人口或人口稀少的水警港口、水警東、水警西、水警南及水警北分區。 \n(3) 中區、旺角、荃灣、將軍澳及觀塘警區沒有分區，而黃大仙警區除其下的西貢分區以外的部分不設分區，因此未有在上表列出。 \n  LEGISLATIVE COUNCIL ― 22 November 2017 \n59",
      "sequence": 128,
      "bookmark": "SP_PO_SS_00144"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，有許多巴士司機向本人反映，為應付屯門及元朗區近年人口增長所帶來的交通需求，途經該等地區的巴士線的數目和班次均大幅增加，以致區內多個已落成多年的巴士總站(包括元朗(西)的巴士總站，以及位於良景邨、天恆邨及天恩邨的巴士總站)的面積和站長室的設施已不敷應用。就此，政府可否告知本會： \n(一) 上述巴士總站的面積和設施目前是否符合《香港規劃標準與準則》及《運輸策劃及設計手冊》的有關標準； \n(二) 過去5年，當局基於上述巴士總站的限制，分別拒絕了多少宗專營巴士公司提出開設巴士線及增加巴士班次的申請；及 \n(三) 有否計劃擴闊上述巴士總站；如有，當局會如何克服有關的技術困難？",
      "sequence": 129,
      "bookmark": "SP_MB_CCT_00146"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就鄭松泰議員的質詢，現綜合答覆如下： \n 現時，巴士總站的標準和選址因素，載於《香港規劃標準與準則》(\"《準則》\")第八章\"內部運輸設施\"，而總站的位置及設計的詳細指引則載列於運輸署及路政署擬備的《運輸策劃及設計手冊》(\"《手冊》\")。質詢所述的4個巴士總站，即元朗(西)巴士總站、天水圍天恆邨巴士總站、天水圍天恩邨巴士總站及屯門良景邨巴士總站，雖然已落成一段時間，但全部均符合現行《準則》及《手冊》所訂的相關標準。這些巴士總站的巴士停車灣數目為4個至8個不等，均可應付現行巴士路線的營運需要。該4個巴士總站的概況載於附件，以供參考。 \n 在現行機制下，專營巴士路線的開辦與否，基本上並非受制於巴士總站的空間，而是取決於乘客對新服務的需求。現時，各專營巴士公司每年均會向運輸署提交開辦新路線及調整服務等建議，以配合乘客需求。在接獲建議後，運輸署會考慮人口及乘客需求的轉變和基建發展等因素，並參考《巴士路線計劃中有關改善及減少服務的指引》，在聽取所屬區議會的意見後施行。在某些情況下，若個別巴士總站停LEGISLATIVE COUNCIL ― 22 November 2017 \n60 車灣已全數被現有路線使用，但該處仍有開設新路線或加密班次的實際需要，運輸署與專營巴士公司會以滿足乘客需求為大前提作出相應措施，例如安排兩條或多條班次較疏的路線共用停車灣、在總站附近道路增設上落客灣位、將新路線的總站設於區內其他巴士總站，或以循環線形式營辦合適路線，以善用巴士總站空間及滿足乘客需求。署方在過去5年並無因上述4個巴士總站的空間限制而拒絕專營巴士公司提出開設巴士線及增加巴士班次的申請，目前亦沒有擴展這些巴士總站的計劃。 \n 此外，政府一直呼籲專營巴士公司作為負責任的企業，亦應在巴士總站提供適當的休息設施。質詢所述的4個巴士總站均已設有巴士車長休息設施。若巴士公司提出增設休息設施，運輸署會在相關政府部門審批時作出適當協調。與此同時，運輸署亦與專營巴士公司保持緊密溝通，協助它們爭取地區人士的支持。如有需要，運輸署會安排相關區議員和居民組織等持份者與專營巴士公司代表作實地視察，探討設置休息設施的可行方案，務求令增設休息設施的計劃可盡早落實，讓車長和乘客得以受惠。 \n 附件 \n元朗(西)、屯門良景邨、天水圍天恆邨及天水圍天恩邨 巴士總站概況 \n地區 巴士總站 巴士灣 數目 總站路線 途經巴士 路線 有否設置站長室及休息設施 元朗 元朗(西)巴士總站 8個 常規路線： ― 九巴第54、64K、68M及968號線 ― 港鐵巴士第K73號線 \n特別班次路線： ― 九巴第68X、77K及968X號線 \n- 有 LEGISLATIVE COUNCIL ― 22 November 2017 \n61 地區 巴士總站 巴士灣 數目 總站路線 途經巴士 路線 有否設置站長室及休息設施 旅遊巴士路線： ― 九巴第264R號線 \n通宵路線： ― 九巴第N368號線 \n(共10條路線) 屯門 良景邨 巴士總站 4個 常規路線： ― 九巴第58M及58X號線 \n特別班次路線： ― 九巴第961P號線 \n(共3條路線) 常規路線： ― 城巴第B3A號線 \n(共1條路線) 有 元朗 天恆邨 巴士總站 5個 常規路線： ― 九巴第265B、265M及276A號線 ― 港鐵巴士第K73及K76號線 \n特別班次路線： ― 九巴第269P號線 \n(共6條路線) - 有 元朗 天恩邨 巴士總站 4個 常規路線： ― 九巴第69C及269M號線 ― 城巴第967及967X號線 \n- 有 LEGISLATIVE COUNCIL ― 22 November 2017 \n62 地區 巴士總站 巴士灣 數目 總站路線 途經巴士 路線 有否設置站長室及休息設施 特別班次路線： ― 九巴第269B號線 ― 港鐵巴士第K73號線 \n(共6條路線) \n註： \n九巴九龍巴士(一九三三)有限公司 \n城巴城巴有限公司",
      "sequence": 130,
      "bookmark": "SP_PO_STH_00147"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，盛事基金在運作8年後於本年3月終止運作。另一方面，政府在本財政年度採取以下4項新策略鼓勵及協助不同機構在港舉行盛事或活動：(1)為極具旅遊價值的大型商業盛事提供一站式支援、(2)提升本地創立盛事的地位、(3)為已樹立國際品牌效應的盛事提供資助，以及(4)推出先導計劃資助具香港特色和旅遊價值的活動。就此，政府可否告知本會： \n(一) 是否知悉，過去曾獲盛事基金資助的盛事當中，有多少項將會/已經於本財政年度內續辦；該等盛事的主辦機構在續辦該等盛事時可以/曾經透過甚麼途徑向政府申請財政及其他支援；過去半年，政府接獲多少宗有關的申請，並按盛事名稱列出政府提供的支援(若有的話)；如有項目未獲支援，原因為何； \n(二) 政府以何準則決定某項盛事是否屬\"極具旅遊價值的大型商業盛事\"；是否知悉過去半年，有否這類盛事在本港舉行；如有，當中有多少項目屬文化、藝術或體育(\"文藝體\")盛事，政府為該等項目提供了甚麼支援，以及該等項目的成效為何；  LEGISLATIVE COUNCIL ― 22 November 2017 \n63 (三) 政府如何界定某項盛事應否被視為\"已樹立國際品牌效應的盛事\"；過去半年，政府有否為該類盛事提供資助；如有，獲資助盛事的詳情(包括所獲公帑資助額)，以及當中屬文藝體盛事的數目；如有文藝體盛事未獲資助，原因為何； \n(四) 是否知悉香港旅遊發展局推行的本地特色旅遊活動先導計劃的詳情，包括推行時間表及申請資助的資格；有否評估該計劃可如何協助推動文藝體盛事在本港的發展；及 \n(五) 當局有何措施加強與本地文藝體界別的合作，以推動他們籌辦更多盛事？",
      "sequence": 131,
      "bookmark": "SP_MB_MFK_00149"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，為提升香港的旅遊吸引力，並豐富旅客在港的體驗，政府於2017-2018年度透過新的策略支持不同規模和類型的盛事和活動在港舉行，配合我們旅遊產品多元化、吸引高增值過夜旅客的政策目標。 \n 就馬逢國議員質詢的各個部分，現答覆如下： \n(一) 在2016-2017年度，獲盛事基金(\"基金\")支持的盛事包括香港龍舟嘉年華、香港網球公開賽及香港高爾夫球公開賽。於2017-2018年度，政府透過增加撥款予香港旅遊發展局(\"旅發局\")，繼續支持這3項透過基金識別的盛事在港舉行。香港龍舟嘉年華及香港網球公開賽分別在今年6月及10月再次舉辦。今年的香港高爾夫球公開賽則將在11月底再次舉辦。 \n 此外，政府新聞處與這些盛事的主辦單位合作，加強宣傳這3項盛事，並同時推廣香港。宣傳活動包括刊登廣告、提供燈柱彩旗，以及透過\"香港品牌\"的網站和社交媒體協助宣傳盛事，以鞏固香港作為\"亞洲國際都會\"的地位。 \n(二) 在衡量盛事/活動是否具旅遊價值時，我們會考慮該活動是否屬別具品牌效應的大型國際盛事、能否吸引額外的高消費過夜旅客訪港，以及能否吸引國際傳媒報道和海外電視廣播，以增加香港的曝光率及提升香港的國際形象等因素。\"國際汽聯電動方程式賽車錦標賽\"是其中一個好例LEGISLATIVE COUNCIL ― 22 November 2017 \n64 子。根據主辦機構的資料，這項去年10月首次在香港舉辦的賽事吸引了逾2萬名觀眾到場參觀，當中約四分之一為外來旅客。賽事並吸引來自世界各地的知名賽車團隊和賽車愛好者等高消費過夜旅客來港。賽事獲本地及國際傳媒廣泛報道，並透過海外直播，提升香港國際大都會的形象。 \n 這項盛事將於今年12月重臨香港再度舉行。旅遊事務署一直協調主辦機構與各政策局及部門的合作，並鼓勵主辦機構和旅遊業界共同發展旅遊產品。此外，我們透過增撥資源予旅發局，協助主辦機構增加海外推廣，以吸引更多旅客到港觀賞這項盛事。旅遊事務署聯同相關部門會繼續探討吸引更多不同類型具旅遊價值的大型國際盛事在香港舉行。 \n(三) 至於已樹立品牌效應的盛事，是指這些盛事能夠吸引高消費的旅客訪港，包括海外運動/藝術愛好者等；而且這些盛事一向以來已得到國際傳媒報道或廣播，若有關盛事在香港舉行，提升香港的國際形象。政府透過撥款予旅發局，協助宣傳已樹立品牌效應的盛事繼續在港舉行，當中包括Art Basel、香港國際七人欖球賽、香港網球公開賽和香港高爾夫球公開賽，旅發局於2017-2018年度對各項具品牌效應的盛事資助總額約3,000萬元。此外，旅發局也有協助宣傳具國際知名度的文化藝術盛事，例如香港書展、香港動漫電玩節、Clockenflap香港音樂及藝術節等。 \n(四) 為了讓香港可以舉辦各種不同的盛事，我們有需要培育更多本地文化、體育和娛樂活動。旅發局推行的本地特色旅遊活動先導計劃(\"先導計劃\")，主要對象為本港註冊非牟利機構，例如體育組織、非政府機構、藝術組織等。先導計劃旨在資助這些機構在香港舉辦具備本地特色，以及獨有吸引力的藝術、文化、節慶、餐飲或體育活動，以用作針對海外旅客的市場推廣。旅發局預計於今個財政年度內接受先導計劃的申請。 \n(五) 政府一直透過不同措施加強與本地體育界別的合作，協助他們籌辦更多盛事，當中包括民政事務局自2004年成立\"M\"品牌制度，在香港舉行的體育盛事，數目和規模均LEGISLATIVE COUNCIL ― 22 November 2017 \n65 不斷增加。\"M\"品牌賽事由2005年的4項增加至2017年的13項。此外，今年有多項大型體育活動在香港舉辦，包括慶祝香港特別行政區成立20周年的姚基金慈善籃球賽、香港世界桌球大師賽和Volvo環球帆船賽2017-2018香港分站。政府會繼續優化現時資助機制以提供更佳支援。同時，民政事務局正籌建啟德體育園，提供國際級及多用途場地，以便香港可爭取主辦更多大型盛事。 \n 文化藝術方面，民政事務局一直支持本地文化藝術機構和藝團舉辦不同展覽、演出、或其他活動，供市民和旅客參與。每年大大小小的藝術節目，例如香港藝術節，亦有不少觀眾從外地來港觀賞。旅發局亦會介紹相關節目予旅客，並在其網頁介紹香港不同文娛藝術的活動，例如法國五月、香港國際電影節、藝趣嘉年華及中國戲曲節等。政府會在未來繼續向香港藝術節及其他不同藝團提供資源，使它們能保持節目質素，以吸引市民及旅客參與。",
      "sequence": 132,
      "bookmark": "SP_PO_SCED_00150"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，關於公眾游泳池的設施和運作，政府可否告知本會： \n(一) 鑒於本人得悉，葵青區內4個公眾游泳池不足以應付區內居民的需求，而當中只有於今年7月投入服務的青衣西南游泳池設有暖水池，當局有否考慮為區內其他3個公眾游泳池(包括設施殘舊的葵盛游泳池)進行翻新和改善工程(例如增建暖水池)；如有，詳情及時間表為何；如否，原因為何；及 \n(二) 鑒於近年公眾游泳池因救生員人手不足而暫停開放的事件不時發生，當局有否制訂長遠解決方案(包括檢討救生員的職系架構以認可他們的專業地位、改善他們的薪酬待遇、增加他們的晉升機會等)，確保公眾游泳池有足夠的救生員人手；如有，詳情為何；如否，原因為何？   LEGISLATIVE COUNCIL ― 22 November 2017 \n66",
      "sequence": 133,
      "bookmark": "SP_MB_LYC_00152"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，康樂及文化事務署(\"康文署\")轄下共有44個公眾游泳池，其中26個提供暖水游泳設施，讓市民可以全年持續進行游泳運動。就質詢的兩個部分，現答覆如下： \n(一) 葵青區現時共有4個公眾游泳池場館，包括葵盛游泳池、北葵涌賽馬會游泳池、青衣游泳池及青衣西南游泳池。根據《香港規劃標準與準則》，每287 000人應提供一個游泳池場館。葵青區現時區內人口約510 900，區內4個公眾游泳池場館已符合上述標準。 \n 青衣西南游泳池剛於今年7月落成啟用，為葵青區居民提供暖水游泳設施。葵青區其他3個公眾游泳池均是戶外泳池。審計署曾在2004年\"審計署署長第四十二號報告書\"中指出，提供戶外暖水泳池並不環保，因為戶外暖水泳池散熱較室內暖水泳池快，加熱戶外池水所需要的電費/燃料費亦較高。政府目前未有計劃將葵青區內的戶外泳池改建為暖水泳池，但會繼續聆聽各方的意見。 \n(二) 康文署在考慮救生員人手需求時，一直以泳客安全為首要考慮。康文署每年均會因應實際情況，檢討泳池及泳灘的救生員人手，並根據機制調配人手，以配合運作和服務需要。截至2017年8月1日為止，康文署共有2 009名救生員，當中包括提供長期服務的1 204名公務員救生員和65名前市政局合約救生員；其餘740名非公務員合約季節性救生員是按季節聘用，以加強泳季期間的救生員人手。 \n 公務員救生員方面的人數由2011年的893名增至2017年的1 204名，增幅約為35%。公務員救生員並沒有招聘困難，而辭職比率亦一直低於整體公務員的平均辭職比率，顯示該職系並無挽留人才方面的困難。由於在招聘和挽留公務員救生員方面並沒有遇到確實和持續的困難，而公務員救生員的工作性質、工作複雜程度和責任並無出現根本性轉變，因此該職系並未符合進行職系架構檢討的準則。在事業發展機會方面，康文署設有不同職系的崗位。康文署於2015年至2017年8月期間已透過內部招聘，聘任35名救生員(即技工(泳灘/泳池)/技工(水上活動中心救生員))為高級救生員(即高級技工(泳灘/泳池))。此外，在過去5年，共有26名高級救生員或救生員以在職轉任方式獲聘為三級康樂助理員。  LEGISLATIVE COUNCIL ― 22 November 2017 \n67  至於季節性救生員方面，由於工作屬於短期性質，故員工的流動性自然較公務員救生員為高。康文署除了加強宣傳和招聘外，亦適度調高薪金及約滿酬金、簡化招聘程序、舉行更多招聘日，以及與相關學校團體舉行招聘講座等，以吸引更多合資格人士投考季節性救生員職位。康文署亦會繼續招聘合資格的退休公務員救生員出任季節性救生員一職，並推行多項措施包括不同訓練計劃及見習員計劃，結合培訓、實習及聘用，以增加救生員的整體人力供應。",
      "sequence": 134,
      "bookmark": "SP_PO_SHA_00153"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，截至本年2月，當局投放近8億元，推行\"香港政府WiFi通\"及\"Wi-Fi連通城市\"計劃，設置逾19 000個免費Wi-Fi熱點。該等熱點平均網速為每秒4兆比特(\"Mbps\")，而政府承諾部分熱點(例如圖書館及博物館)將提升網速至每秒8Mbps。據報，有傳媒機構於全港多個政府Wi-Fi熱點實地調查的結果顯示，多個熱門旅遊景點的Wi-Fi網速極慢(例如尖沙咀鐘樓一帶，網速僅及目標網速的27分之1)。香港歷史博物館、香港太空館、機場等熱點，網速既遠低於政府承諾的8Mbps，連線亦不穩定，離開數米即告斷線。此外，更有Wi-Fi熱點分布不平均、部分Wi-Fi熱點使用率極低等問題(例如西營盤皮膚及胸肺科診所Wi-Fi熱點，平均每日僅1.6人使用)。另一方面，當局為政府及公共機構提供免費Wi-Fi熱點的宣傳亦欠佳，有曾多次訪港旅客稱，不知機場有免費Wi-Fi服務。行政長官上月發表《施政報告》，提出將香港發展為智慧城市，但有學者直斥，政府推行免費Wi-Fi多年但成效不彰，以致香港Wi-Fi網絡基建落後，與智慧城市所需相距甚遠。就此，政府可否告知本會： \n(一) 當局有否了解上述Wi-Fi熱點網速極慢、使用率極低原委，以及出現該等問題，是政府部門抑或有關公私營機構管理失誤所致；如有，詳情為何；如否，會否立即了解； \n(二) 過去3年，政府每年用於提供免費Wi-Fi服務經常性開支為何； \n(三) 設於觀塘及黃大仙兩區的政府Wi-Fi熱點數目、分布情況及使用率為何；  LEGISLATIVE COUNCIL ― 22 November 2017 \n68 (四) 過去3年，各個政府Wi-Fi熱點平均每月使用人次為何；會否設法提高該等熱點(尤其低使用率熱點)使用率，以免浪費公共資源；如會，詳情為何；如否，原因為何； \n(五) 有否定期測試各政府Wi-Fi熱點網速是否達標，有否計劃全面提升Wi-Fi熱點網速，以及有何措施改善部分Wi-Fi熱點遠遠未達標準網速問題；及 \n(六) 因應有外國旅客不知有免費政府Wi-Fi服務，當局有何新措施向旅客推廣免費政府Wi-Fi服務，以及相關工作所涉人手和開支為何？",
      "sequence": 135,
      "bookmark": "SP_MB_PT_00155"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，就質詢的6個部分，現答覆如下： \n(一) Wi-Fi的上網速度及穩定性會受各種環境因素影響，例如使用者的流動裝置與熱點之間的距離和障礙物、附近其他Wi-Fi服務的干擾，以及同一時間使用服務的人數和流量等。 \n 現時大部分政府場地內的Wi-Fi網速平均達到每秒3至4兆比特(Mbps)，足以應付使用一般互聯網服務，如瀏覽網頁、使用社交媒體、與人即時通訊、收發電郵及觀看影片等。此外，透過\"Wi-Fi連通城市\"計劃，我們正逐步以公私營合作模式在政府場地提供免費Wi-Fi服務，已投入服務的熱點的平均上網速度達到每秒8兆比特(Mbps)。 \n 過去1年，政府場地內的整體Wi-Fi使用量由2016年10月約135萬人次，增至2017年10月約142萬人次。我們會不時監察各場地的使用量，並在有需要時考慮重新調配Wi-Fi的熱點。 \n(二) 過去3年，政府在營運公共Wi-Fi服務的經常性網絡費用及維修開支如下： \n年度 開支(百萬元) 2015-2016 5.0 2016-2017 6.1 2017-2018(截至2017年10月底) 3.8 總計 14.9   LEGISLATIVE COUNCIL ― 22 November 2017 \n69 (三) 在\"Wi-Fi連通城市\"計劃下，觀塘區及黃大仙區設置多個\"Wi-Fi.HK\"熱點，分布於多個商場及商店、青少年服務中心及自修室，以及政府場地如圖書館、社區會堂、主要公園及政府辦事處等。截至2017年10月底，觀塘區及黃大仙區的場地及熱點數目如下： \n 場地數目 熱點數目 觀塘區 200 547 黃大仙區 124 340 總計 324 887 \n 在使用率方面，由2017年1月至10月計，觀塘區及黃大仙區內政府場地的Wi-Fi熱點每月平均使用率約為130 900人。至於在非政府場地由服務營辦商和公私營機構營運的\"Wi-Fi.HK\"熱點，政府沒有相關的使用數字。 \n(四) 過去3年，設有Wi-Fi熱點的政府場地的每月平均使用人次如下： \n年份 每月平均使用人次 2015 1 840 2016 2 060 2017(截至2017年10月) 2 230 \n 我們並沒有在非政府場地由服務營辦商和公私營機構營運的\"Wi-Fi.HK\"熱點使用數字。 \n 目前，政府設有專屬網站及流動應用程式，列出各Wi-Fi熱點的位置及營運時間，並設有搜尋功能，方便市民搜尋所在位置附近的Wi-Fi熱點。此外，我們在設有熱點的場地張貼標示，讓市民得知該場地有提供Wi-Fi服務。 \n(五) 我們有定期檢測各政府場地內Wi-Fi服務的網速及使用量，並在有需要時調整場地的頻寬及熱點數目，以確保Wi-Fi的服務質素。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n70  隨着Wi-Fi技術不斷發展，我們會逐步採用最新的Wi-Fi技術標準(IEEE 802.11ac)，減少信號干擾，提升數據傳輸的速度及穩定性。我們亦會要求承辦商在可行的情況下使用高速的網絡(如光纖網絡)，為市民及旅客提供更穩定的服務。 \n(六) 我們一直通過不同的渠道，如報章、雜誌、社交媒體和宣傳活動等，向市民及旅客宣傳\"Wi-Fi.HK\"服務。我們亦一直與香港旅遊發展局保持合作，通過其網站、社交媒體和宣傳單張等向旅客推廣\"Wi-Fi.HK\"服務。 \n 每年宣傳\"Wi-Fi.HK\"所涉及的開支約為75萬元，人手由內部調配承擔。",
      "sequence": 136,
      "bookmark": "SP_PO_ITB_00156"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，據報，近期發生多宗動物(包括烏龜、天竺鼠、兔子及狗)遭集體虐待的事件。此外，有不少人胡亂放生動物，影響本地生態環境，而且不少被放生動物因未能適應環境而死亡。就保障動物權益，政府可否告知本會： \n(一) 2014年1月至今，每年當局接獲有關虐待動物的舉報宗數，以及分別有多少人被檢控和定罪；被定罪人士被判處的最高及最低懲罰為何； \n(二) 鑒於剛公布的《施政綱領》提及，當局會檢視與動物福利有關的現有法例，以及研究引入有關照顧動物人士有責任謹慎照顧其動物的概念，該項工作的詳情(包括所涵蓋的法例和工作時間表)為何； \n(三) 鑒於政府於上月18日回覆本會議員所提質詢時表示，有關把貓隻和狗隻納入《道路交通條例》(第374章)第56條(該條文訂明當路上發生涉及車輛的意外並引致動物受到損害時，該車輛的司機必須停車並盡快向警方報告該意外)適用範圍的建議，\"我們正參考海外的處理方法就有關事宜進行檢討，將於檢討完成後考慮修訂相關法例\"，檢討工作的進展及具體立法時間表為何；  LEGISLATIVE COUNCIL ― 22 November 2017 \n71 (四) 2014年1月至今，每年當局接獲多少宗關於放生動物活動的投訴，並按所涉動物種類和放生地點列出分項數字；有否因應投訴而採取拯救動物和執法行動；如有，詳情為何；如否，原因為何； \n(五) 鑒於台灣、澳門及新加坡等地據報已立法規管放生動物行為，當局會否重新考慮立法規管本港的放生動物行為，並禁止於高生態價值的地點放生動物；如否，原因為何； \n(六) 鑒於有不少參與放生動物活動的人士不了解該等活動可能對生態環境造成的影響，當局會否加強公眾教育，以期減少該類活動； \n(七) 有否就放生屬外來物種的動物對本地原生物種動物和生態環境的影響進行研究；如有，詳情為何；如否，原因為何；及 \n(八) 會否參考外國的做法，重新考慮設立動物警察，以加強保障動物權益；如否，原因為何？",
      "sequence": 137,
      "bookmark": "SP_MB_CHK_00158"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，經諮詢環境局及保安局後，我就質詢的各部分答覆如下： \n(一) 自2014年起，警務處及漁農自然護理署(\"漁護署\")接獲有關懷疑虐待動物的舉報或投訴個案，分別為237宗(2014年)、236宗(2015年)、262宗(2016年)及262宗(2017年首3季)，大部分個案經調查後證實為不涉及虐待動物。截至今年6月，證實涉及虐待動物而有充分證據作出檢控的數目，以及當中被定罪及其被判處的刑罰表列如下： \n年份 被檢控 人數 被定罪 人數 被判處刑罰 罰款 監禁 2014 29 24 由2,000元至20,000元 6天至 1年4個月 2015 11 10 2,000元 14天至 2個月 LEGISLATIVE COUNCIL ― 22 November 2017 \n72 年份 被檢控 人數 被定罪 人數 被判處刑罰 罰款 監禁 2016 15 11 5,000元 28天至 2個月 2017 (1月至6月) 10 10 不適用 10天至 2個月 \n(二) 政府一直重視加強動物福利。為進一步加強維護動物福利的工作，我們現正參考國際經驗和趨勢，並以香港實況為依歸，檢視《防止殘酷對待動物條例》(第169章)等現行與動物福利有關的法例，研究在防止動物遭殘酷對待外，引入對照顧動物的人士施加須謹慎照顧其動物責任的概念，在過程中我們亦會考慮持份者在過去提出的意見。 \n(三) 有關把貓隻和狗隻納入《道路交通條例》(第374章)第56條，我們預計在2018年內完成有關檢討。 \n(四) 由2014年至今年10月，漁護署共收到6宗有關懷疑不當放生動物的投訴，當中4宗涉及龜，其餘動物種類則包括淡水蝦及魚；其中5宗位於大埔區，其餘則沒有具體說明地點。漁護署在接獲投訴到現場視察後，均未能確定是否有個別人士曾進行放生動物的行為，但曾發現龜隻於現場並將其送到署方轄下的動物管理中心觀察。其中大部分龜隻經獸醫評估後被送往動物福利團體供市民領養。 \n(五)及(六) \n 政府目前並沒有計劃立法規管放生活動。就香港現時的情況，政府認為加強公眾教育，提升市民對放生活動的關注及提醒他們在參與放生活動前必須謹慎思量，以免對生態環境造成影響，至為重要。漁護署與3個關注放生活動的組織，包括嘉道理農場暨植物園、愛護動物協會及香港兩棲及爬蟲協會，共同設計了有關放生動物的海報，教育市民放生活動可能帶來的各種影響。該海報已在社區各處(包括郊野公園、地質公園、街市、雀鳥公園及渡輪碼頭)派發及張貼，亦已派發予超過50個宗教團體。此外，漁護署亦建議市民可考慮以其他善行代替放生活動，例如植樹及參與動物福利團體或環保組織的義工服務等。漁護署會繼續夥拍關注放生活動的團體推動有關教育工作。 LEGISLATIVE COUNCIL ― 22 November 2017 \n73 (七) 根據《香港生物多樣性策略及行動計劃2016-2021》，政府將製備外來入侵物種清單及進行初步風險評估，以更全面了解外來入侵物種對本地生態的影響；而漁護署現正籌備開展相關工作。同時，政府亦透過提供資助，鼓勵大學和非政府組織進行有關外來入侵物種的研究，例如環境及自然保育基金於2016-2017年度，撥款資助大學進行一項關於外來兩棲爬行動物對本港生態影響的研究。 \n(八) 目前，警務處轄下共有13個警區有指派特定調查隊負責處理殘酷對待動物的案件。視乎人手的調配、案件的性質及嚴重程度，以及當區罪案的趨勢，各警區指揮官在有需要時，可考慮指派隊伍專責調查及分析與殘酷對待動物有關的罪案。所有殘酷對待動物案件均會交由刑事調查隊處理。刑事調查隊的人員受過專門訓練，具備足夠的經驗和調查技巧跟進該類案件。所有由刑事調查隊處理的案件會由一名刑事偵緝總督察監督，以確保調查手法一致及達到警隊要求的專業水平。 \n 此外，為了強化警方在調查殘酷對待動物案件的工作，警方自2011年推出\"動物守護計劃\"，與漁護署、愛護動物協會、食物環境衞生署、香港城市大學動物醫學院、獸醫組織及其他持份者在計劃的框架下，從教育、宣傳、情報收集及調查4方面緊密合作，打擊殘酷對待動物。",
      "sequence": 138,
      "bookmark": "SP_PO_SFH_00159"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，自2006年以來，聯合國安全理事會(\"安理會\")通過多項決議，對朝鮮民主主義人民共和國(\"北韓\")實施制裁措施。政府已按外交部的指示，根據《聯合國制裁條例》(第537章)第3(1)條訂立規例及對其作出修訂，以在香港特別行政區(\"香港特區\")實施有關的制裁措施。另一方面，據報有多間香港註冊的公司涉嫌多年來協助北韓當局繞過制裁措施以賺取外匯。就此，政府可否告知本會： \n(一) 鑒於安理會於本年9月11日通過第2375(2017)號決議，對北韓實施新一輪制裁措施，政府有否就實施該決議的制裁措施，  LEGISLATIVE COUNCIL ― 22 November 2017 \n74 (i) 與外交部聯絡；如有，詳情為何；如否，原因為何；及 \n(ii) 制訂具體的工作計劃和落實時間表；如有，詳情為何；如否，會於何時制訂有關的工作計劃； \n(二) 有否研究香港特區對北韓實施制裁措施，對兩地之間的貿易關係，以及對本港的金融監管機制和經濟造成的影響；如有，研究的結果為何；如否，會否立即進行研究；及 \n(三) 自2006年以來，有否就本地註冊公司涉嫌協助北韓繞過制裁措施的情況進行調查及提出檢控；如有，詳情為何；如否，會否盡快對有關公司的活動進行全面調查，以維持香港作為國際金融中心的聲譽？",
      "sequence": 139,
      "bookmark": "SP_MB_KL_00161"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，聯合國安全理事會(\"安理會\")自2006年起通過多項決議，對朝鮮民主主義人民共和國(\"朝鮮\")實施一系列制裁措施。 \n 特區政府根據中華人民共和國外交部(\"外交部\")的指示，嚴格執行安理會的決議。特區政府通過《聯合國制裁(朝鮮民主主義人民共和國)規例》(第537AE章)(\"《規例》\")，實施安理會對朝鮮施加的制裁措施。 \n 就質詢的3個部分，我答覆如下： \n(一) 就安理會於2017年9月11日通過針對朝鮮的第2375號決議，特區政府正根據外交部的指示，進行《規例》的修訂工作，以實施有關制裁措施。我們會盡快完成有關的工作。 \n(二) 在貿易方面，根據《規例》，任何人士不得向朝鮮提供、銷售、轉讓或從朝鮮採購禁制物品，例如軍火或相關的物資。香港與朝鮮之間的貿易額非常小。在2016年，朝鮮在香港的全球貿易夥伴中排行第一百五十八位，而兩地進出口貿易涉及的主要貨品種類並非受制裁物品，因此安理會的制裁對香港的經濟不會造成實質影響。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n75  在金融監管方面，根據《規例》，任何人士都不得提供任何有助於朝鮮的核或彈道導彈計劃的金融服務；提供或轉移可能有助於該計劃或活動的任何資金、資產或資源。另外，《規例》亦禁止向安理會或其制裁委員會指定的個人和實體提供資金、資產或資源，亦不得為有關人士或實體的利益而提供資金、資產或資源。香港的金融體制完善，監管機構及金融機構對於朝鮮相關的受制裁業務、人士或實體一直保持高度警覺，如發現可疑交易，會交由執法部門作出跟進。因此我們相信制裁措施對香港的金融監管機制不會造成影響。 \n(三) 特區政府一向對可能違反安理會制裁的活動及懷疑個案保持高度警覺，並密切留意安理會有關朝鮮制裁措施涉及香港人士或註冊公司的報告。執法部門會嚴肅跟進懷疑個案。",
      "sequence": 140,
      "bookmark": "SP_PO_SCED_00162"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，政府在上月發表的《施政報告》中提出構思，為香港居民提供數碼個人身份，讓他們能以單一的數碼身份和認證進行政府和商業的網上交易。然而，儘管過往市民申領智能身份證時可選擇植入首年免費使用的電子證書，該等電子證書的使用率長期偏低。就此，政府可否告知本會： \n(一) 政府預期數碼個人身份認證適用於哪些應用方案及哪些電子政府服務，以及可在哪些交易及紀錄代替數碼簽署；有何計劃推動公營機構及私人企業(例如銀行)的網上服務採用數碼個人身份認證； \n(二) 數碼個人身份認證平台將由政府自行開發還是由外判服務承辦商開發；認證服務的推行時間表為何；有否設定該服務推出3年後的目標使用率；如有，詳情為何；如否，原因為何； \n(三) 鑒於政府將於明年起陸續為市民更換新一代智能身份證，有否研究如何把數碼個人身份與新一代智能身份證的功能融合，為市民提供更便捷的使用體驗； LEGISLATIVE COUNCIL ― 22 November 2017 \n76 (四) 鑒於數碼個人身份系統將儲存和處理全港市民的重要個人資料，數碼個人身份認證將採用甚麼加密技術，以及會否使用更高的資訊保安標準及可靠性較高的認證方法，例如一次性密碼認證及雙重認證；有何措施確保該等技術長遠可靠；會否就數碼個人身份系統進行定期的資訊保安及私隱風險評估，以及制訂措施保障該系統的資訊安全；及 \n(五) 會否參考外國(例如澳洲)經驗，就數碼個人身份認證的安全性及在保障個人資料等事宜廣泛徵詢市民的意見？",
      "sequence": 141,
      "bookmark": "SP_MB_CPM_00164"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，行政長官在2017年施政報告宣布為所有本港居民提供\"數碼個人身份\"，讓他們能以單一的數碼身份和認證進行政府和商業的網上交易，促進直接面向市民和消費者的新經濟服務模式，為推行智慧城市提供關鍵的數碼基礎建設。就質詢的5個部分，現答覆如下： \n(一) \"數碼個人身份\"將適用於大部分需要個人認證的電子政府服務，包括網上和流動應用方案。除了電子政府服務，我們會積極推廣公私營機構把\"數碼個人身份\"應用於其服務或產品，讓市民能以單一的數碼身份，使用更多類型的網上服務。我們在設計有關系統時會預留彈性，使系統在日後可靈活地支援公私營機構提供的服務。在建設系統的過程中，我們會積極聯繫相關政府部門和公私營機構，推廣\"數碼個人身份\"的使用； \n(二) 我們現正進行項目的規劃與籌備工作，包括系統開發的詳細安排。我們計劃於明年第一季諮詢立法會資訊科技及廣播事務委員會後，向財務委員會申請撥款並進行招標。新系統預期可於2020年開始運作。我們會在系統設計階段，就使用率訂下目標； \n(三) \"數碼個人身份\"主要目的是推動網上交易及電子服務。為配合科技發展的趨勢及大眾使用流動裝置的習慣，\"數碼電子身份\"將以虛擬形式在流動應用程式或其他互聯網平台使用，不會以智能身份證為載體，免除使用時需配備讀卡器及電腦的局限； \nLEGISLATIVE COUNCIL ― 22 November 2017 \n77 (四) \"數碼個人身份\"系統的保安加密措施會參照業界和國際的最新標準及指引。我們會在設計、開發和測試階段進行全面個人私隱及安全風險評估。在推出\"數碼個人身份\"後，我們會積極採取措施，包括密切監察系統運作、定期進行全面個人私隱及安全風險評估、制訂事故應變機制及相關措施，並持續監察網絡保安漏洞及威脅，以確保系統的安全；及 \n(五) 我們在研究有關計劃時，參考了多個已廣泛推行電子身份計劃國家的經驗。申請和使用\"數碼個人身份\"皆屬自願性質。我們推出這項計劃時，會向申請者及公眾提供全面的資訊，包括私隱保障及網絡安全等相關資料。",
      "sequence": 142,
      "bookmark": "SP_PO_ITB_00165"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有政府救生員工會向本人反映，康樂及文化事務署(\"康文署\")聘用的救生員一直未獲適切的專業培訓，影響到他們的服務質素及泳客的安全。此外，救生員流失情況嚴重，而且管理層對救生員的工作欠缺了解。就此，政府可否告知本會： \n(一) 過去10年，每年康文署轄下公眾游泳池及泳灘的下列統計數字：(i)泳客受傷但拒絕送院的人數、(ii)泳客嚴重受傷或遇溺的人數，以及(iii)召喚救護車的次數(按游泳池及泳灘名稱以表列出)； \n(二) 鑒於該工會反映，現時由醫療輔助隊為救生員提供的約30小時基本成人急救訓練，不足以使救生員能妥善處理各種實際情況，政府會否考慮委任專科顧問醫生擔任救生員訓練醫療總監，協助為救生員制訂一套適切的培訓課程及實務指引；如會，詳情為何；如否，原因為何； \n(三) 鑒於有新聘救生員在開始當值後才接受實務培訓，以及救生員沒有接受過適當的潛水搜救培訓，政府會否考慮該工會的建議，成立救生員訓練學校，(i)為救生員提供適切、有系統及有長遠目標的培訓課程(包括使用各種救援設備LEGISLATIVE COUNCIL ― 22 November 2017 \n78 的訓練)，並待該學校在取得國際救生會的認可後，(ii)向救生員頒授認可證書；如會，詳情為何；如否，原因為何； \n(四) 鑒於該工會指出，康文署每年重新招聘季節性救生員的做法令救生員缺乏職業保障，導致年輕人不願入行、富經驗的救生員越來越少，以及招聘困難，而且因應近年有新暖水游泳池啟用及氣候和暖令冬天的游泳池和泳灘泳客數目上升，政府會否招聘更多長期僱用救生員；如會，詳情為何；如否，原因為何； \n(五) 鑒於游泳池及沙灘見習員的入職學歷要求為中三畢業，但救生員的入職學歷要求為小六畢業，康文署在釐定該等入職要求的考慮因素為何；會否考慮檢討救生員的入職學歷要求；如會，詳情為何；如否，原因為何； \n(六) 鑒於據悉現時有部分公眾游泳池及泳灘處於救護車難以在12分鐘目標召達時間內到達的位置，康文署有何應對措施；會否考慮工會的建議，由救生員、政府飛行服務隊、消防處及水警為該等游泳池及泳灘提供聯合救援服務；如會，詳情及實施時間表為何；如否，原因為何； \n(七) 現時負責管理公眾游泳池及泳灘的首長級人員須否具備拯溺及急救知識和經驗；如否，會否考慮設立此要求，以期管理層更了解游泳池及泳灘的拯溺和急救工作；及 \n(八) 現時游泳池及泳灘主管，須否曾接受拯溺及急救訓練；如否，有否評估他們有否能力有效協調游泳池及泳灘涉及的拯溺和急救工作；鑒於現時只有主管獲授權召喚救護車，康文署有何措施避免出現因主管不在場而延誤拯救生命的情況？",
      "sequence": 143,
      "bookmark": "SP_MB_EQ_00167"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，康樂及文化事務署(\"康文署\")一向重視救生員的培訓工作，每年均投放資源為公務員救生員提供多方面的訓練機會。就質詢的8個部分，現答覆如下： \n(一) 過去10年，有關康文署轄下公眾泳池及泳灘的\"拯救\"、\"溺斃\"及\"意外\"事件數字，請參閱附表一及附表二。 LEGISLATIVE COUNCIL ― 22 November 2017 \n79 (二)及(三) \n 康文署一向十分重視員工培訓並設有專責的訓練組。現時為公務員救生員策劃及提供多類型的培訓課程包括拯溺及急救資歷複修課程、徒手潛水拯救及水肺潛水拯救課程等。上述職業訓練一般由認可機構考核及發出相關資格，無論在本地或國際上都有認受性。在設計及提供救生員培訓過程中，康文署均與相關的專業部門及機構協作，當中包括衞生署、醫院管理局、醫療輔助隊和香港拯溺總會等。他們的專業知識、技能、設備、儀器及認可地位等，均有助康文署提供適切的救生員訓練。康文署會在這個行之有效的良好基礎上加強與合作夥伴的協作和溝通，務求確保救生員訓練的內容、設計及水準均能與時並進。 \n(四) 康文署現時公務員救生員人手編制基本上已反映轄下公眾泳池及泳灘的開放時間及實際情況。康文署每年均會檢討人手安排，並在有需要時按機制爭取額外資源增加人手。公務員救生員方面的人數由2011年的893名增加至2017年的1 204名，增幅約為35%。 \n 除了部分全年開放的公眾泳池及泳灘外，其他設施主要在每年泳季開放。因此，康文署會按泳季運作和服務需要聘用非公務員合約季節性救生員。由於季節性救生員工作屬於短期性質，員工的流動性相比公務員救生員為高。康文署除了加強宣傳和招聘外，亦適度調高薪金及約滿酬金、簡化招聘程序、舉行更多招聘日，以及與相關學校團體舉行招聘講座等，以吸引更多合資格人士投考季節性救生員職位。康文署亦會繼續招聘合資格的退休公務員救生員出任季節性救生員一職。署方亦推行多項措施包括不同訓練計劃及見習員計劃，結合培訓、實習及聘用，以增加救生員的整體人力供應。 \n(五) 康文署推行泳池事務見習員及泳灘事務見習員計劃，旨在藉着結合培訓和實習，鼓勵及啟發16歲至24歲青少年裝備自己及積極規劃未來發展方向及服務社會。青少年在完成見習課程後，可以根據個人的考慮，自行選擇是否投身康文署的公務員和季節性救生員工作或另覓出路。過去參與該計劃的見習員，也有不少投身拯溺救生工作。由於該LEGISLATIVE COUNCIL ― 22 November 2017 \n80 計劃的對象為16歲至24歲的本港青少年，而他們一般都會最少完成中學三年級的課程，因此計劃申請的資格訂明相關的要求。 \n 至於康文署的救生員，他們的主要職責是提供拯溺及救生服務，故康文署要求申請該職位的人士必須持有由香港拯溺總會頒發的有效沙灘救生章及/或泳池救生章及符合其他的入職條件，以證明他們在拯溺及救生技能方面具有認可的能力。就學歷水平而言，具備小學六年級畢業或同等學歷的救生員，基本上已能應付日常的溝通及工作需要，因此現時並沒有充分的理據，要提升救生員的入職學歷要求。康文署會為新入職的救生員提供全面的入職訓練，而每年冬季亦會安排各種複修訓練，為在職的救生員提供持續進修的機會，協助他們發展事業階梯。 \n(六) 當意外或遇溺事件發生，傷者/遇溺者需要緊急送院救治時，當值的泳池/泳灘主管會立即致電999報案中心。999報案中心會立刻調派人員到場處理，一般情況下，港島及九龍區的到場時間為9分鐘內，而新界區則為15分鐘內。警務處亦會因應事件發生的情況，包括地點、性質、涉事人數、傷者/遇溺者情況等，協調相關部門派出最合適的救援車輛/救護車或水警船隻到場處理。其間，康文署的救生員會為遇事者提供適切的拯救/急救服務。另外，如陸上或海上交通不能到達事發地點，警務處會與政府飛行服務隊協調派出直升機前往進行拯救。 \n(七) 康文署管理層非常重視水上活動場地的運作，並不時就整體的情況和發展作出檢討及改善。現時康文署負責管理水上活動場地的團隊均擁有多年相關的管理經驗，並十分熟悉各場地的運作情況及前線人員的工作。康文署認為現時的管理模式行之有效，並沒有必要增加管理層需擁有拯溺及急救知識和經驗的要求。 \n(八) 康文署轄下公眾泳池及泳灘的經理(二級助理康樂事務經理)及主管(各級康樂助理員)現時無須接受拯溺及急救訓練。然而，康文署會不時舉辦培訓課程(例如公眾泳池及泳灘管理等)，供場地經理及主管報讀。康文署亦有制訂泳池及泳灘管理指引，以供場地經理、主管及相關管理人員遵LEGISLATIVE COUNCIL ― 22 November 2017 \n81 循。因此，場地主管及救生員應對日常場地運作、拯溺行動的工作流程、各工作崗位的分工有足夠的認識。 \n 至於泳池及泳灘拯救行動一般由當值高級技工(泳灘/泳池)作出協調，以領導當值技工(泳灘/泳池)提供所需的救生服務。一般情況之下，當意外、拯救及溺斃事件發生時，當值的泳池/泳灘主管會立即致電999報案中心召喚救護車；如有需要，其他場地職員亦會協助盡快致電報案中心。 \n 附表一 \n2007年至2016年康文署公眾游泳池 特別事故統計數字 \n2007年 區域 泳池名稱 拯救事件 溺斃事件 意外事件 香港島 包玉剛游泳池 18 0 7 堅尼地城游泳池 0 0 7 灣仔游泳池 0 0 11 摩理臣山游泳池 26 0 25 維多利亞公園游泳池 4 0 10 港島東游泳池 0 0 2 柴灣游泳池 0 0 17 九龍 荔枝角公園游泳池 11 0 3 李鄭屋游泳池 16 0 6 深水埗公園游泳池 7 0 7 九龍公園游泳池 1 0 24 大角咀游泳池 0 0 2 大環山游泳池 6 0 9 何文田游泳池 0 0 6 九龍仔游泳池 7 0 10 摩士公園游泳池 0 0 7 斧山道游泳池 0 0 16 佐敦谷游泳池 0 0 7 觀塘游泳池 2 0 13 LEGISLATIVE COUNCIL ― 22 November 2017 \n82 2007年 區域 泳池名稱 拯救事件 溺斃事件 意外事件 新界 梅窩游泳池 0 0 0 屯門游泳池 2 0 9 賽馬會仁愛堂游泳池 0 0 5 元朗游泳池 0 0 6 天水圍游泳池 0 0 8 荃景圍胡忠游泳池 0 0 3 城門谷游泳池 1 0 1 葵盛游泳池 0 0 8 北葵涌賽馬會游泳池 0 0 1 青衣游泳池 15 0 13 粉嶺游泳池 0 0 1 上水游泳池 0 0 2 大埔游泳池 4 0 8 沙田賽馬會游泳池 0 0 15 顯田游泳池 0 0 19 馬鞍山游泳池 0 0 13 將軍澳游泳池 3 0 26 西貢游泳池 0 0 2 總數 123 0 329 \n註： \n\"拯救事件\"指需要救生員進行拯救行動的事件。 \n\"溺斃事件\"的分類以法醫科醫生裁定的直接死因為依據。 \n\"意外事件\"指不涉及游泳的受傷事件。 \n2008年 區域 泳池名稱 拯救事件 溺斃事件 意外事件 香港島 包玉剛游泳池 33 0 14 堅尼地城游泳池 0 0 4 灣仔游泳池 0 0 8 摩理臣山游泳池 38 0 16 維多利亞公園游泳池 4 0 10 港島東游泳池 0 0 18 柴灣游泳池 0 0 22 LEGISLATIVE COUNCIL ― 22 November 2017 \n83 2008年 區域 泳池名稱 拯救事件 溺斃事件 意外事件 九龍 荔枝角公園游泳池 15 0 11 李鄭屋游泳池 8 0 9 深水埗公園游泳池 3 1 11 九龍公園游泳池 0 0 13 大角咀游泳池 0 0 9 大環山游泳池 14 0 14 何文田游泳池 0 0 11 九龍仔游泳池 24 0 9 摩士公園游泳池 0 0 14 斧山道游泳池 0 0 17 佐敦谷游泳池 0 0 16 觀塘游泳池 0 0 14 新界 梅窩游泳池 0 0 0 屯門游泳池 0 0 13 賽馬會仁愛堂游泳池 1 0 5 元朗游泳池 1 0 6 天水圍游泳池 0 0 15 荃景圍胡忠游泳池 0 0 7 城門谷游泳池 2 0 10 葵盛游泳池 3 0 7 北葵涌賽馬會游泳池 15 0 4 青衣游泳池 21 0 12 粉嶺游泳池 0 0 3 上水游泳池 0 0 2 大埔游泳池 3 0 13 沙田賽馬會游泳池 0 0 18 顯田游泳池 0 0 16 馬鞍山游泳池 0 0 17 將軍澳游泳池 1 1 22 西貢游泳池 0 0 3 總數 186 2 413 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n84 \n2009年 區域 泳池名稱 拯救事件 溺斃事件 意外事件 香港島 包玉剛游泳池 12 0 8 堅尼地城游泳池 0 0 2 灣仔游泳池 1 0 5 摩理臣山游泳池 17 0 18 維多利亞公園游泳池 1 0 5 港島東游泳池 0 0 10 柴灣游泳池 0 0 12 九龍 荔枝角公園游泳池 7 0 6 李鄭屋游泳池 3 0 2 深水埗公園游泳池 0 0 7 九龍公園游泳池 2 0 24 大角咀游泳池 0 0 2 大環山游泳池 2 0 9 何文田游泳池 0 0 1 九龍仔游泳池 16 0 5 摩士公園游泳池 0 0 4 斧山道游泳池 0 0 10 佐敦谷游泳池 0 0 3 觀塘游泳池 0 0 5 新界 梅窩游泳池 0 0 0 屯門游泳池 1 0 17 賽馬會仁愛堂游泳池 0 0 0 元朗游泳池 0 0 6 天水圍游泳池 0 0 12 荃景圍胡忠游泳池 1 0 1 城門谷游泳池 2 0 8 葵盛游泳池 4 0 1 北葵涌賽馬會游泳池 3 0 3 青衣游泳池 15 0 5 粉嶺游泳池 0 0 8 上水游泳池 1 0 1  大埔游泳池 2 0 13 LEGISLATIVE COUNCIL ― 22 November 2017 \n85 2009年 區域 泳池名稱 拯救事件 溺斃事件 意外事件  沙田賽馬會游泳池 1 0 4 顯田游泳池 0 0 12 馬鞍山游泳池 2 0 6 將軍澳游泳池 0 1 12 西貢游泳池 0 0 1 總數 93 1 248 \n2010年 區域 泳池名稱 拯救事件 溺斃事件 意外事件 香港島 包玉剛游泳池 12 0 8 堅尼地城游泳池 0 0 7 灣仔游泳池 0 0 2 摩理臣山游泳池 9 0 14 維多利亞公園游泳池 3 0 13 港島東游泳池 0 0 9 柴灣游泳池 0 0 9 九龍 荔枝角公園游泳池 0 0 1 李鄭屋游泳池 2 0 5 深水埗公園游泳池 1 0 8 九龍公園游泳池 1 0 30 大角咀游泳池 0 0 2 大環山游泳池 4 0 4 何文田游泳池 1 0 5 九龍仔游泳池 4 0 5 摩士公園游泳池 0 0 4 斧山道游泳池 1 0 17 佐敦谷游泳池 0 0 9 觀塘游泳池 0 0 7 新界 梅窩游泳池 0 0 0 屯門游泳池 0 0 9 賽馬會仁愛堂游泳池 0 0 2 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n86 2010年 區域 泳池名稱 拯救事件 溺斃事件 意外事件  元朗游泳池 0 0 6 天水圍游泳池 0 0 5 荃景圍胡忠游泳池 1 0 1 城門谷游泳池 1 0 19 葵盛游泳池 0 0 5 北葵涌賽馬會游泳池 4 0 4 青衣游泳池 18 0 3 粉嶺游泳池 0 0 5 上水游泳池 0 0 2 大埔游泳池 2 0 4 沙田賽馬會游泳池 1 0 7 顯田游泳池 1 0 10 馬鞍山游泳池 0 0 7 將軍澳游泳池 1 0 25 西貢游泳池 0 0 1 總數 67 0 274 \n2011年 區域 泳池名稱 拯救事件 溺斃事件 意外事件 香港島 包玉剛游泳池 31 0 18 堅尼地城游泳池 2 0 10 中山紀念公園游泳池(1) 0 0 3 灣仔游泳池 0 0 9 摩理臣山游泳池 2 0 14 維多利亞公園游泳池 1 0 1 港島東游泳池 1 0 2 柴灣游泳池 0 0 15 小西灣游泳池(2) 0 0 1 九龍 荔枝角公園游泳池 11 0 8 李鄭屋游泳池 13 0 1 深水埗公園游泳池 2 0 8 九龍公園游泳池 1 0 35 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n87 2011年 區域 泳池名稱 拯救事件 溺斃事件 意外事件  大角咀游泳池 0 0 2 大環山游泳池 2 0 10 何文田游泳池 0 0 3 九龍仔游泳池 3 0 6 摩士公園游泳池 1 0 13 斧山道游泳池 0 0 7 佐敦谷游泳池 0 0 4 觀塘游泳池 2 0 9 新界 梅窩游泳池 0 0 1 東涌游泳池(3) 0 0 6 屯門游泳池 2 0 12 賽馬會仁愛堂游泳池 0 0 4 元朗游泳池 0 0 10 天水圍游泳池 0 0 11 屏山天水圍游泳池(4) 0 0 0 荃景圍胡忠游泳池 0 0 0 城門谷游泳池 2 0 22 葵盛游泳池 0 0 7 北葵涌賽馬會游泳池 3 0 9 青衣游泳池 11 0 9 粉嶺游泳池 1 0 4 上水游泳池 0 0 1 大埔游泳池 1 0 9 沙田賽馬會游泳池 0 0 8 顯田游泳池 0 0 12 馬鞍山游泳池 0 0 12 將軍澳游泳池 2 0 20 西貢游泳池 0 0 2 總數 94 0 338 \n註： \n(1) 中山紀念公園游泳池於2011年11月30日起啟用。 \n(2) 小西灣游泳池於2011年7月4日起啟用。 \n(3) 東涌游泳池於2011年4月1日起啟用。 \n(4) 屏山天水圍游泳池於2011年11月30日起啟用。   LEGISLATIVE COUNCIL ― 22 November 2017 \n88 2012年 區域 泳池名稱 拯救事件 溺斃事件 意外事件 香港島 包玉剛游泳池 21 0 5 堅尼地城游泳池 0 0 6 中山紀念公園游泳池 2 0 8 灣仔游泳池 0 0 6 摩理臣山游泳池 0 0 9 維多利亞公園游泳池 1 0 6 港島東游泳池 0 0 7 柴灣游泳池 2 0 14 小西灣游泳池 0 0 3 九龍 荔枝角公園游泳池 4 0 10 李鄭屋游泳池 4 0 4 深水埗公園游泳池 0 0 6 九龍公園游泳池 1 0 33 大角咀游泳池 0 0 0 大環山游泳池 3 0 6 何文田游泳池 0 0 4 九龍仔游泳池 1 0 2 摩士公園游泳池 1 0 11 斧山道游泳池 1 0 10 佐敦谷游泳池 0 0 9 觀塘游泳池 5 0 3 藍田游泳池(5) 0 0 2 新界 梅窩游泳池 0 0 0 東涌游泳池 1 0 5 屯門游泳池 0 0 8 賽馬會仁愛堂游泳池 0 0 3 屯門西北游泳池(6) 0 0 0 元朗游泳池 1 0 13 天水圍游泳池 0 0 3 屏山天水圍游泳池 0 0 3 荃景圍胡忠游泳池 0 0 1 城門谷游泳池 0 0 16 LEGISLATIVE COUNCIL ― 22 November 2017 \n89 2012年 區域 泳池名稱 拯救事件 溺斃事件 意外事件  葵盛游泳池 4 0 3 北葵涌賽馬會游泳池 8 0 4 青衣游泳池 5 0 4 粉嶺游泳池 0 0 7 上水游泳池 0 0 7 大埔游泳池 1 0 14 沙田賽馬會游泳池 0 0 11 顯田游泳池 2 1 11 馬鞍山游泳池 1 0 6 將軍澳游泳池 1 1 23 西貢游泳池 0 0 5 總數 70 2 311 \n註： \n(5) 藍田游泳池於2012年11月1日起啟用。 \n(6) 屯門西北游泳池於2012年12月19日起啟用。 \n2013年 區域 泳池名稱 拯救事件 溺斃事件 意外事件 香港島 包玉剛游泳池 19 0 11 堅尼地城游泳池 0 0 7 中山紀念公園游泳池 1 0 13 灣仔游泳池 0 0 6 摩理臣山游泳池 0 0 5 維多利亞公園游泳池 1 0 11 港島東游泳池 2 0 10 柴灣游泳池 1 0 11 小西灣游泳池 0 0 3 九龍 荔枝角公園游泳池 3 0 14 李鄭屋游泳池 5 1 5 深水埗公園游泳池 0 0 6 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n90 2013年 區域 泳池名稱 拯救事件 溺斃事件 意外事件  九龍公園游泳池 0 1 29 大角咀游泳池 0 0 11 大環山游泳池 2 0 8 何文田游泳池 0 0 4 九龍仔游泳池 0 0 3 摩士公園游泳池 1 0 19 斧山道游泳池 0 0 12 佐敦谷游泳池 0 0 6 觀塘游泳池 67 0 25 藍田游泳池 1 0 9 新界 梅窩游泳池 0 0 2 東涌游泳池 1 0 6 屯門游泳池 1 0 7 賽馬會仁愛堂游泳池 0 0 0 屯門西北游泳池 0 0 22 元朗游泳池 0 0 11 天水圍游泳池 0 0 11 屏山天水圍游泳池 0 0 4 荃景圍胡忠游泳池 0 0 1 城門谷游泳池 0 0 25 葵盛游泳池 4 0 13 北葵涌賽馬會游泳池 3 0 5 青衣游泳池 11 0 14 粉嶺游泳池 2 0 3 上水游泳池 0 0 2 大埔游泳池 1 0 13 沙田賽馬會游泳池 1 0 6 顯田游泳池 0 0 11 馬鞍山游泳池 2 0 12 將軍澳游泳池 0 1 14 西貢游泳池 0 0 5 總數 129 3 415 \n LEGISLATIVE COUNCIL ― 22 November 2017 \n91 2014年 區域 泳池名稱 拯救事件 溺斃事件 意外事件 香港島 包玉剛游泳池 11 0 7 堅尼地城游泳池 0 0 8 中山紀念公園游泳池 1 0 10 灣仔游泳池 0 0 3 摩理臣山游泳池 0 0 10 維多利亞公園游泳池 3 1 14 港島東游泳池 2 0 4 柴灣游泳池 2 0 13 小西灣游泳池 0 0 3 九龍 荔枝角公園游泳池 2 0 22 李鄭屋游泳池 6 0 5 深水埗公園游泳池 3 1 12 九龍公園游泳池 3 0 24 大角咀游泳池 0 0 2 大環山游泳池 0 0 9 何文田游泳池 1 0 8 九龍仔游泳池 0 0 3 摩士公園游泳池 0 0 10 斧山道游泳池 0 0 13 佐敦谷游泳池 0 0 6 觀塘游泳池 63 0 16 藍田游泳池 0 0 1 新界 梅窩游泳池 0 0 0 東涌游泳池 0 0 6 屯門游泳池 1 0 4 賽馬會仁愛堂游泳池 0 0 0 屯門西北游泳池 3 0 16 元朗游泳池 0 0 11 天水圍游泳池 0 0 10 屏山天水圍游泳池 0 0 7 荃景圍胡忠游泳池 0 0 3 城門谷游泳池 0 0 14 葵盛游泳池 2 0 8 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n92 2014年 區域 泳池名稱 拯救事件 溺斃事件 意外事件  北葵涌賽馬會游泳池 6 0 7 青衣游泳池 9 0 11 粉嶺游泳池 1 0 1 上水游泳池 0 0 2 大埔游泳池 1 0 10 沙田賽馬會游泳池 0 0 5 顯田游泳池 1 0 11 馬鞍山游泳池 1 0 17 將軍澳游泳池 2 0 15 西貢游泳池 0 0 1 總數 124 2 362 \n2015年 區域 泳池名稱 拯救事件 溺斃事件 意外事件 香港島 包玉剛游泳池 15 0 5 堅尼地城游泳池 1 0 6 中山紀念公園游泳池 0 0 6 灣仔游泳池 0 0 2 摩理臣山游泳池 1 0 10 維多利亞公園游泳池 0 0 12 港島東游泳池 0 0 2 柴灣游泳池 0 0 8 小西灣游泳池 1 0 8 九龍 荔枝角公園游泳池 2 0 14 李鄭屋游泳池 1 0 5 深水埗公園游泳池 0 0 7 九龍公園游泳池 1 0 31 大角咀游泳池 0 0 4 大環山游泳池 0 0 5 何文田游泳池 0 0 12 九龍仔游泳池 1 0 2 摩士公園游泳池 1 0 8 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n93 2015年 區域 泳池名稱 拯救事件 溺斃事件 意外事件  斧山道游泳池 0 0 12 佐敦谷游泳池 0 0 6 觀塘游泳池 2 0 22 藍田游泳池 0 0 5 新界 梅窩游泳池 0 0 0 東涌游泳池 0 0 7 屯門游泳池 1 0 2 賽馬會仁愛堂游泳池 0 0 1 屯門西北游泳池 0 0 17 元朗游泳池 0 0 10 天水圍游泳池 0 1 9 屏山天水圍游泳池 0 0 2 荃景圍胡忠游泳池 0 0 0 城門谷游泳池 1 0 16 葵盛游泳池 4 0 5 北葵涌賽馬會游泳池 4 0 5 青衣游泳池 10 0 18 粉嶺游泳池 3 0 6 上水游泳池 0 0 4 大埔游泳池 0 0 12 沙田賽馬會游泳池 0 0 3 顯田游泳池 0 0 11 馬鞍山游泳池 2 0 7 將軍澳游泳池 1 0 9 西貢游泳池 0 0 1 總數 52 1 337 \n2016年 區域 泳池名稱 拯救事件 溺斃事件 意外事件 香港島 包玉剛游泳池 11 0 17 堅尼地城游泳池 0 0 0 中山紀念公園游泳池 0 0 5 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n94 2016年 區域 泳池名稱 拯救事件 溺斃事件 意外事件  灣仔游泳池 0 0 3 摩理臣山游泳池 1 0 7 維多利亞公園游泳池 0 0 8 港島東游泳池 0 0 4 柴灣游泳池 1 0 6 小西灣游泳池 0 0 3 九龍 荔枝角公園游泳池 0 0 8 李鄭屋游泳池 0 0 6 深水埗公園游泳池 0 0 9 九龍公園游泳池 3 0 18 大角咀游泳池 0 0 6 大環山游泳池 2 0 5 何文田游泳池 0 0 4 九龍仔游泳池 0 0 5 摩士公園游泳池 0 0 12 斧山道游泳池 0 0 11 佐敦谷游泳池 0 0 8 觀塘游泳池 2 0 36 藍田游泳池 0 0 8 新界 梅窩游泳池 0 0 0 東涌游泳池 1 0 12 屯門游泳池 1 0 6 賽馬會仁愛堂游泳池 0 0 1 屯門西北游泳池 1 0 20 元朗游泳池 0 0 8 天水圍游泳池 0 0 7 屏山天水圍游泳池 0 0 8 荃景圍胡忠游泳池 0 0 4 城門谷游泳池 3 0 15 葵盛游泳池 9 0 6 北葵涌賽馬會游泳池 2 1 2 青衣游泳池 9 0 11 粉嶺游泳池 1 0 4 LEGISLATIVE COUNCIL ― 22 November 2017 \n95 2016年 區域 泳池名稱 拯救事件 溺斃事件 意外事件  上水游泳池 0 0 2 大埔游泳池 1 0 6 沙田賽馬會游泳池 0 0 7 顯田游泳池 0 0 12 馬鞍山游泳池 1 0 9 將軍澳游泳池 3 0 11 西貢游泳池 0 0 5 總數 52 1 345 \n 附表二 \n2007年至2016年康文署公眾泳灘 特別事故統計數字 \n2007年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件 香港島 深水灣泳灘 15 0 15 淺水灣泳灘 10 0 14 中灣泳灘 0 0 2 南灣泳灘 4 0 2 赤柱正灘泳灘 12 0 15 夏萍灣泳灘# 0 0 0 舂坎角泳灘 0 0 2 聖士提反灣泳灘 1 0 4 龜背灣泳灘 0 0 0 石澳泳灘 54 0 20 大浪灣泳灘 12 0 12 石澳後灘泳灘# 0 0 0 新界 洪聖爺灣泳灘 2 0 3 蘆鬚城泳灘 3 0 2 觀音灣泳灘 1 0 0 長洲東灣泳灘 8 0 0 LEGISLATIVE COUNCIL ― 22 November 2017 \n96 2007年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件  銀礦灣泳灘 3 0 1 貝澳泳灘 1 0 3 上長沙泳灘 0 0 1 下長沙泳灘 0 0 3 塘福泳灘 0 0 1 蝴蝶灣泳灘 0 0 10 青山灣泳灘 0 0 0 加多利灣泳灘 0 0 0 舊咖啡灣泳灘 1 0 0 新咖啡灣泳灘 0 0 1 黃金泳灘 0 0 10 三星灣泳灘 0 0 5 橋咀泳灘 0 0 1 廈門灣泳灘 0 0 5 銀線灣泳灘 0 0 6 清水灣第一灣泳灘 0 0 1 清水灣第二灣泳灘 0 1 7 馬灣東灣泳灘 1 0 1 釣魚灣泳灘# 0 0 0 雙仙灣泳灘# 0 0 0 海美灣泳灘# 0 0 0 更生灣泳灘# 0 0 0 麗都灣泳灘# 0 0 0 汀九灣泳灘# 0 0 0 近水灣泳灘# 0 0 0 總數 128 1 147 \n註： \n# 不設救生員服務。 \n\"拯救事件\"指需要救生員進行拯救行動的事件。 \n\"溺斃事件\"的分類以法醫科醫生裁定的直接死因為依據。 \n\"意外事件\"指不涉及游泳的受傷事件。  LEGISLATIVE COUNCIL ― 22 November 2017 \n97 2008年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件 香港島 深水灣泳灘 30 0 7 淺水灣泳灘 4 0 9 中灣泳灘 0 0 0 南灣泳灘 5 0 2 赤柱正灘泳灘 9 0 8 夏萍灣泳灘# 0 0 0 舂坎角泳灘 0 0 4 聖士提反灣泳灘 2 0 5 龜背灣泳灘 5 0 1 石澳泳灘 14 0 17 大浪灣泳灘 5 0 13 石澳後灘泳灘# 0 0 0 新界 洪聖爺灣泳灘 4 0 4 蘆鬚城泳灘 0 0 1 觀音灣泳灘 0 0 0 長洲東灣泳灘 1 0 0 銀礦灣泳灘 1 0 2 貝澳泳灘 0 0 7 上長沙泳灘 0 0 0 下長沙泳灘 1 0 2 塘福泳灘 5 0 1 蝴蝶灣泳灘 1 0 7 青山灣泳灘 0 0 0 加多利灣泳灘 0 0 0 舊咖啡灣泳灘 1 0 1 新咖啡灣泳灘 0 0 3 黃金泳灘 0 0 4 三星灣泳灘 1 0 0 橋咀泳灘 0 0 0 廈門灣泳灘 0 0 5 銀線灣泳灘 2 0 1 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n98 2008年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件  清水灣第一灣泳灘 0 0 0 清水灣第二灣泳灘 3 1 14 馬灣東灣泳灘 1 0 3 釣魚灣泳灘# 0 0 0 雙仙灣泳灘# 0 0 0 海美灣泳灘# 0 0 0 更生灣泳灘# 0 0 0 麗都灣泳灘# 0 0 0 汀九灣泳灘# 0 0 0 近水灣泳灘# 0 0 0 總數 95 1 121 \n註： \n# 不設救生員服務。 \n2009年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件 香港島 深水灣泳灘 22 0 11 淺水灣泳灘 12 0 8 中灣泳灘 0 0 1 南灣泳灘 6 0 3 赤柱正灘泳灘 9 0 7 夏萍灣泳灘# 0 0 1 舂坎角泳灘 0 0 0 聖士提反灣泳灘 2 0 1 龜背灣泳灘 2 0 2 石澳泳灘 88 2 23 大浪灣泳灘 10 0 6 石澳後灘泳灘# 0 0 0 新界 洪聖爺灣泳灘 9 0 4 蘆鬚城泳灘 1 0 0 LEGISLATIVE COUNCIL ― 22 November 2017 \n99 2009年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件  觀音灣泳灘 0 0 0 長洲東灣泳灘 6 0 0 銀礦灣泳灘 2 0 0 貝澳泳灘 1 0 1 上長沙泳灘 1 0 1 下長沙泳灘 3 0 2 塘福泳灘 3 0 2 蝴蝶灣泳灘 0 0 11 青山灣泳灘 0 0 2 加多利灣泳灘 0 0 1 舊咖啡灣泳灘 0 0 1 新咖啡灣泳灘 0 0 2 黃金泳灘 0 0 3 三星灣泳灘 0 0 3 橋咀泳灘 0 0 0 廈門灣泳灘 0 0 4 銀線灣泳灘 0 0 4 清水灣第一灣泳灘 0 0 0 清水灣第二灣泳灘 3 2 18 馬灣東灣泳灘 0 0 4 釣魚灣泳灘# 0 0 0 雙仙灣泳灘# 0 0 0 海美灣泳灘# 0 0 0 更生灣泳灘# 0 0 0 麗都灣泳灘# 0 0 0 汀九灣泳灘# 0 0 0 近水灣泳灘# 0 0 0 總數 180 4 126 \n註： \n# 不設救生員服務。  LEGISLATIVE COUNCIL ― 22 November 2017 \n100 2010年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件 香港島 深水灣泳灘 16 0 8 淺水灣泳灘 32 0 9 中灣泳灘 0 0 0 南灣泳灘 0 0 3 赤柱正灘泳灘 7 0 6 夏萍灣泳灘# 0 0 1 舂坎角泳灘 0 0 1 聖士提反灣泳灘 1 0 0 龜背灣泳灘 3 0 2 石澳泳灘 20 0 11 大浪灣泳灘 3 0 10 石澳後灘泳灘# 0 0 0 新界 洪聖爺灣泳灘 7 0 0 蘆鬚城泳灘 0 0 0 觀音灣泳灘 1 0 1 長洲東灣泳灘 3 1 0 銀礦灣泳灘 2 0 0 貝澳泳灘 0 0 1 上長沙泳灘 0 0 0 下長沙泳灘 5 0 1 塘福泳灘 1 0 0 蝴蝶灣泳灘 1 0 3 青山灣泳灘 0 0 0 加多利灣泳灘 1 0 0 舊咖啡灣泳灘 1 1 8 新咖啡灣泳灘 0 0 3 黃金泳灘 0 0 11 三星灣泳灘 0 0 6 橋咀泳灘 0 0 0 廈門灣泳灘 0 0 2 銀線灣泳灘 0 0 2 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n101 2010年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件  清水灣第一灣泳灘 0 0 1 清水灣第二灣泳灘 2 0 7 馬灣東灣泳灘 0 0 3 釣魚灣泳灘# 0 0 0 雙仙灣泳灘# 0 0 0 海美灣泳灘# 0 0 0 更生灣泳灘# 0 0 0 麗都灣泳灘# 0 0 0 汀九灣泳灘# 0 0 0 近水灣泳灘# 0 0 0 總數 106 2 100 \n註： \n# 不設救生員服務。 \n2011年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件 香港島 深水灣泳灘 12 1 15 淺水灣泳灘 2 0 6 中灣泳灘 0 0 0 南灣泳灘 0 0 2 赤柱正灘泳灘 14 0 7 夏萍灣泳灘# 0 0 0 舂坎角泳灘 0 0 2 聖士提反灣泳灘 1 0 1 龜背灣泳灘 3 0 5 石澳泳灘 75 0 18 大浪灣泳灘 2 0 9 石澳後灘泳灘# 0 0 0 新界 洪聖爺灣泳灘 2 0 0 蘆鬚城泳灘 1 0 0 觀音灣泳灘 0 0 1 LEGISLATIVE COUNCIL ― 22 November 2017 \n102 2011年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件  長洲東灣泳灘 1 0 0 銀礦灣泳灘 1 0 1 貝澳泳灘 3 0 2 上長沙泳灘 0 0 1 下長沙泳灘 1 0 0 塘福泳灘 1 0 0 蝴蝶灣泳灘 0 0 6 青山灣泳灘 0 0 1 加多利灣泳灘 0 0 2 舊咖啡灣泳灘 2 0 8 新咖啡灣泳灘 0 0 4 黃金泳灘 1 0 20 三星灣泳灘 0 0 3 橋咀泳灘 0 0 0 廈門灣泳灘 0 0 3 銀線灣泳灘 0 0 4 清水灣第一灣泳灘 0 0 3 清水灣第二灣泳灘 3 0 12 馬灣東灣泳灘 1 0 4 釣魚灣泳灘# 0 0 0 雙仙灣泳灘# 0 0 0 海美灣泳灘(1) 0 0 0 更生灣泳灘(1) 0 0 0 麗都灣泳灘(1) 2 0 0 汀九灣泳灘# 0 0 0 近水灣泳灘(1) 0 0 1 總數 128 1 141 \n註： \n# 不設救生員服務。 \n(1) 麗都灣泳灘、更生灣泳灘、近水灣泳灘及海美灣泳灘於2011年6月15日起提供救生服務。  LEGISLATIVE COUNCIL ― 22 November 2017 \n103 2012年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件 香港島 深水灣泳灘 17 0 9 淺水灣泳灘 2 0 6 中灣泳灘 0 0 1 南灣泳灘 0 0 0 赤柱正灘泳灘 1 0 6 夏萍灣泳灘# 0 0 1 舂坎角泳灘 1 0 2 聖士提反灣泳灘 1 0 1 龜背灣泳灘 3 0 0 石澳泳灘 80 1 9 大浪灣泳灘 4 0 6 石澳後灘泳灘# 0 0 0 新界 洪聖爺灣泳灘 3 0 0 蘆鬚城泳灘 0 0 0 觀音灣泳灘 1 0 0 長洲東灣泳灘 0 0 0 銀礦灣泳灘 7 0 1 貝澳泳灘 4 0 5 上長沙泳灘 1 0 0 下長沙泳灘 1 0 2 塘福泳灘 0 0 1 蝴蝶灣泳灘 1 1 3 青山灣泳灘 1 0 1 加多利灣泳灘 0 0 1 舊咖啡灣泳灘 0 0 1 新咖啡灣泳灘 1 0 3 黃金泳灘 1 0 8 三星灣泳灘 0 0 1 橋咀泳灘 0 0 1 廈門灣泳灘 2 0 5 銀線灣泳灘 0 0 5 清水灣第一灣泳灘 0 0 1 LEGISLATIVE COUNCIL ― 22 November 2017 \n104 2012年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件  清水灣第二灣泳灘 1 0 9 馬灣東灣泳灘 6 0 4 釣魚灣泳灘# 0 0 0 雙仙灣泳灘# 0 0 0 海美灣泳灘 0 0 0 更生灣泳灘 0 0 0 麗都灣泳灘 1 0 0 汀九灣泳灘# 0 0 0 近水灣泳灘 0 0 0 總數 140 2 93 \n註： \n# 不設救生員服務。 \n2013年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件 香港島 深水灣泳灘 7 0 10 淺水灣泳灘 1 0 9 中灣泳灘 0 0 1 南灣泳灘 1 0 3 赤柱正灘泳灘 1 0 6 夏萍灣泳灘# 0 0 0 舂坎角泳灘 1 0 0 聖士提反灣泳灘 0 0 0 龜背灣泳灘 5 0 0 石澳泳灘 95 0 7 大浪灣泳灘 16 0 10 石澳後灘泳灘# 0 0 0 新界 洪聖爺灣泳灘 17 0 9 蘆鬚城泳灘 1 0 0 觀音灣泳灘 0 0 0 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n105 2013年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件  長洲東灣泳灘 2 0 0 銀礦灣泳灘 6 0 0 貝澳泳灘 1 0 0 上長沙泳灘 0 0 3 下長沙泳灘 11 0 1 塘福泳灘 0 0 1 蝴蝶灣泳灘 3 0 6 青山灣泳灘 1 0 2 加多利灣泳灘 1 0 0 舊咖啡灣泳灘 1 0 4 新咖啡灣泳灘 0 0 1 黃金泳灘 0 0 7 三星灣泳灘 0 0 2 橋咀泳灘 0 0 0 廈門灣泳灘 0 0 7 銀線灣泳灘 0 0 1 清水灣第一灣泳灘 0 0 3 清水灣第二灣泳灘 1 1 11 馬灣東灣泳灘 0 0 2 釣魚灣泳灘(2) 0 0 0 雙仙灣泳灘# 0 0 0 海美灣泳灘 0 0 1 更生灣泳灘 0 0 0 麗都灣泳灘 1 0 1 汀九灣泳灘# 0 0 0 近水灣泳灘 0 0 2 總數 173 1 110 \n註： \n# 不設救生員服務。 \n(2) 釣魚灣泳灘於2013年9月20日起提供救生服務。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n106 2014年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件 香港島 深水灣泳灘 3 0 10 淺水灣泳灘 0 0 10 中灣泳灘 0 0 0 南灣泳灘 0 0 4 赤柱正灘泳灘 2 0 2 夏萍灣泳灘# 0 0 0 舂坎角泳灘 0 0 0 聖士提反灣泳灘 0 0 0 龜背灣泳灘 2 0 1 石澳泳灘 69 1 0 大浪灣泳灘 5 0 5 石澳後灘泳灘# 0 0 0 新界 洪聖爺灣泳灘 6 0 7 蘆鬚城泳灘 0 0 0 觀音灣泳灘 0 0 1 長洲東灣泳灘 0 0 1 銀礦灣泳灘 5 0 1 貝澳泳灘 2 0 4 上長沙泳灘 0 0 0 下長沙泳灘 4 0 2 塘福泳灘 3 0 0 蝴蝶灣泳灘 0 0 7 青山灣泳灘 1 0 0 加多利灣泳灘 0 0 1 舊咖啡灣泳灘 0 0 3 新咖啡灣泳灘 0 0 3 黃金泳灘 0 0 7 三星灣泳灘 0 0 1 橋咀泳灘 0 0 1 廈門灣泳灘 0 0 6 銀線灣泳灘 1 0 1 清水灣第一灣泳灘 0 0 4 LEGISLATIVE COUNCIL ― 22 November 2017 \n107 2014年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件  清水灣第二灣泳灘 3 0 8 馬灣東灣泳灘 0 0 5 釣魚灣泳灘 1 0 1 雙仙灣泳灘# 0 0 0 海美灣泳灘 0 0 0 更生灣泳灘 0 0 0 麗都灣泳灘 1 0 0 汀九灣泳灘(3) 0 0 0 近水灣泳灘 0 0 0 總數 108 1 96 \n註： \n# 不設救生員服務。 \n(3) 汀九灣泳灘於2014年4月15日起提供救生服務。 \n2015年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件 香港島 深水灣泳灘 2 1 2 淺水灣泳灘 1 1 8 中灣泳灘 1 0 0 南灣泳灘 0 0 3 赤柱正灘泳灘 2 0 3 夏萍灣泳灘# 0 0 1 舂坎角泳灘 1 0 0 聖士提反灣泳灘 0 0 0 龜背灣泳灘 1 0 0 石澳泳灘 61 2 0 大浪灣泳灘 2 0 20 石澳後灘泳灘# 0 0 0 新界 洪聖爺灣泳灘 3 0 4 蘆鬚城泳灘 0 0 1 LEGISLATIVE COUNCIL ― 22 November 2017 \n108 2015年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件  觀音灣泳灘 0 0 1 長洲東灣泳灘 0 0 2 銀礦灣泳灘 1 0 2 貝澳泳灘 1 0 8 上長沙泳灘 0 0 0 下長沙泳灘 0 0 2 塘福泳灘 0 0 0 蝴蝶灣泳灘 2 1 9 青山灣泳灘 0 0 3 加多利灣泳灘 0 0 1 舊咖啡灣泳灘 2 0 3 新咖啡灣泳灘 0 0 2 黃金泳灘 0 0 10 三星灣泳灘 0 0 2 橋咀泳灘 0 0 0 廈門灣泳灘 0 0 3 銀線灣泳灘 0 0 3 清水灣第一灣泳灘 0 0 0 清水灣第二灣泳灘 0 0 12 馬灣東灣泳灘 2 0 3 釣魚灣泳灘 0 0 0 雙仙灣泳灘# 0 0 0 海美灣泳灘 0 0 0 更生灣泳灘 0 0 0 麗都灣泳灘 0 0 2 汀九灣泳灘 0 0 0 近水灣泳灘 0 0 0 總數 82 5 110 \n註： \n# 不設救生員服務。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n109 2016年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件 香港島 深水灣泳灘 5 0 2 淺水灣泳灘 1 0 6 中灣泳灘 0 0 1 南灣泳灘 1 0 2 赤柱正灘泳灘 4 0 2 夏萍灣泳灘# 0 0 0 舂坎角泳灘 0 0 1 聖士提反灣泳灘 0 1 0 龜背灣泳灘 0 0 0 石澳泳灘 46 0 0 大浪灣泳灘 4 0 10 石澳後灘泳灘# 0 0 0 新界 洪聖爺灣泳灘 4 0 3 蘆鬚城泳灘 0 0 0 觀音灣泳灘 1 0 0 長洲東灣泳灘 0 0 2 銀礦灣泳灘(4) 0 0 2 貝澳泳灘 0 0 3 上長沙泳灘 0 0 0 下長沙泳灘 3 0 0 塘福泳灘 2 0 1 蝴蝶灣泳灘 0 2 5 青山灣泳灘 0 0 3 加多利灣泳灘 0 0 1 舊咖啡灣泳灘 1 0 0 新咖啡灣泳灘 0 0 3 黃金泳灘 1 0 10 三星灣泳灘 0 0 3 橋咀泳灘 0 0 0 廈門灣泳灘 0 0 3 銀線灣泳灘 0 0 1 清水灣第一灣泳灘 1 1 5 LEGISLATIVE COUNCIL ― 22 November 2017 \n110 2016年 區域 泳灘名稱 拯救事件 溺斃事件 意外事件  清水灣第二灣泳灘 2 1 12 馬灣東灣泳灘 2 0 4 釣魚灣泳灘 1 0 0 雙仙灣泳灘# 0 0 0 海美灣泳灘 0 0 0 更生灣泳灘 0 0 0 麗都灣泳灘 2 0 1 汀九灣泳灘 0 0 0 近水灣泳灘 0 0 1 總數  81 5 87 \n註： \n# 不設救生員服務。 \n(4) 銀礦灣泳灘於2016年11月21日起暫停開放，以進行工程。",
      "sequence": 144,
      "bookmark": "SP_PO_SHA_00168"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，香港與東南亞國家聯盟(\"東盟\")於本月較早前簽署的自由貿易協定及促進和保護投資協定，可促進香港與各東盟成員國之間的貨物和服務貿易及跨境投資，令本港經濟受惠。此外，該等協定有利吸引東盟成員國企業來港設立業務並進入內地市場，亦便利內地企業利用香港作跳板，前往東南亞國家發展其業務。另一方面，政府於1995年在新加坡及於今年7月在雅加達設立經濟貿易辦事處(\"經貿辦\")，並正計劃在泰國設立經貿辦。就此，政府可否告知本會： \n(一) 是否知悉過去3年，每年香港與各東盟成員國之間的跨境投資狀況；如果知悉，詳情為何，並按東盟成員國名稱以表列出所涉企業數目、投資額及產業類別； \n(二) 是否知悉過去3年，每年香港與各東盟成員國之間的個人跨境工作及投資狀況；如果知悉，詳情為何，並按東盟成LEGISLATIVE COUNCIL ― 22 November 2017 \n111 員國名稱以表列出所涉人數(及其佔有關總數的百分比)、投資額及產業類別； \n(三) 是否知悉過去3年，每年香港與各東盟成員國之間的居民互訪(包括旅遊及公幹)人次； \n(四) 過去3年駐新加坡經貿辦，以及駐雅加達經貿辦自設立以來(i)的工作詳情(例如聯絡當地政府官員及舉辦宣傳香港的活動的次數及相關內容)，以及(ii)與當地政府達成協議的項目詳情(例如項目內容及涉及的金額)分別為何；及 \n(五) 設立泰國經貿辦的工作詳情(包括擬議的地點及設立時間表)為何；香港駐新加坡、雅加達及泰國的3個經貿辦將如何具體分工？",
      "sequence": 145,
      "bookmark": "SP_MB_HC_00170"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的5個部分，我答覆如下： \n(一) 根據政府統計處(\"統計處\")的數字，2013年至2015年，香港對東南亞國家聯盟(\"東盟\")成員國(1)的直接投資及東盟成員國對香港的直接投資載列於附件一(表一至表二)。由於有關統計調查樣本規模的限制，個別公司提供的資料也要保密，統計處並未能提供各東盟成員國涉及產業類別的分項統計數字。 \n 此外，統計處亦聯同投資推廣署每年就駐港的海外及內地公司進行屬自願回應性質的統計調查。2015年至2017年，東盟成員國駐港公司數目(包括地區總部、地區辦事處及當地辦事處)持續上升，詳情載列於附件一(表三至表五)。按東盟成員國駐港公司在香港的主要業務範圍分析，較多公司從事進出口貿易、批發及零售業；金融及銀行業；及專業、商用及教育服務業。由於受訪公司的主要業務範圍分布較為分散，統計處只能列出首3個主要業務。 \n (1) 東盟10個成員國為文萊，柬埔寨，印尼，老撾，馬來西亞，緬甸，菲律賓，新加坡，泰國和越南。 LEGISLATIVE COUNCIL ― 22 November 2017 \n112 (二) 入境事務處(\"入境處\")實施一系列措施，以便利外來人才、專業人士及企業家來港和留港發展。根據入境處的資料，東盟各成員國國民根據香港各入境計劃獲批申請來港工作及投資的統計數字載列於附件二。 \n(三) 根據香港旅遊發展局(\"旅發局\")的資料，2014年至2016年，各東盟成員國的每年訪港旅客人次，以及過夜旅客人次當中訪港目的為度假或商務的佔比載列於附件三。 \n 香港居民離境時不需向政府申報外遊目的地，因此我們並沒有香港居民出境到訪東盟成員國旅遊或公幹的數字。 \n(四) (i) 香港駐海外經濟貿易辦事處(\"經貿辦\")(除專責世界貿 易組織事務的駐日內瓦經貿辦外)主要負責與當地政 府官員、商會組織及傳媒機構等保持密切聯繫，向他 們介紹香港的最新發展和優勢，並鼓勵當地企業到香 港營商及投資，以及舉辦不同活動，提升香港的形象 及促進文化交流。此外，經貿辦亦與香港駐海外其他 機構，如香港貿易發展局和旅發局緊密合作，推廣香 港。 \n現時政府在東盟設駐新加坡經貿辦和2016年9月開設的駐雅加達經貿辦。駐雅加達經貿辦代表政府處理香港與東盟整體的事務，並負責促進香港與印尼、馬來西亞、文萊和菲律賓的雙邊關係，而駐新加坡經貿辦則負責促進香港與新加坡、柬埔寨、老撾、緬甸、泰國和越南6個國家的雙邊關係。兩個經貿辦的工作包括： \n― 兩個經貿辦與其負責國家的政府官員、學術界人士、商會、香港僑民、傳媒和智庫等保持緊密關係，讓他們掌握香港最新情況和經濟發展，並合共舉辦超過50場座談會、展覽及研討會，積極宣傳香港的優勢、\"一國兩制\"原則、\"一帶一路\"和\"粵港澳大灣區\"建設帶來的商機等； \n― 兩個經貿辦積極接觸東盟企業，過去3年協助共43家企業前往香港投資落戶； LEGISLATIVE COUNCIL ― 22 November 2017 \n113 ― 自2015年起，駐新加坡經貿辦安排了約40次行政長官及其他主要官員到其負責的國家外訪，而駐雅加達經貿辦成立以來亦支援了約10次主要官員的外訪活動。特區政府透過這些高層官方訪問和交流，促進雙邊聯繫和商貿關係； \n― 兩個經貿辦在其負責國家不時舉辦及贊助不同的文化及藝術活動，促進文化交流。在2017年，為慶祝香港特區成立20周年，駐新加坡經貿辦舉辦了一連串活動，包括贊助及協助6個來自香港的藝術團體到新加坡演出或舉辦展覽。駐雅加達經貿辦亦在其負責的國家舉辦了數個文化活動和酒會；及 \n― 駐新加坡經貿辦自2014年起積極推行\"香港高等教育學生東盟實習計劃\"，讓本港學生有機會體驗東盟地區生活，擴闊視野，至今已有大約600名學生在8個東盟成員國參加了實習計劃。駐雅加達及駐新加坡經貿辦會繼續推廣該計劃，為香港學生提供更多海外實習機會。 \n(ii) 不同政府部門與其東盟夥伴不時會商議合作和磋商協議，駐雅加達及駐新加坡經貿辦會提供協助，例如經貿辦支援《香港─東盟自由貿易協定》談判，在不同場合積極推動和宣傳，該協定已於2017年11月12日簽署，經貿辦會繼續協助實施該協定。 \n(五) 東盟是香港第二大貿易夥伴，極具發展潛力。東盟與香港剛簽訂自由貿易協定，是我們拓展對外關係的重要對象，因此我們計劃在泰國曼谷設立在東盟的第三個經貿辦。設立新經貿辦涉及多項細節安排，我們正與泰國政府商討，待我們與泰國政府就細節安排達成共識後，我們會盡快完成相關工作，例如為辦事處選址等，以期新經貿辦可以早日開始運作。我們會因應駐曼谷經貿辦的地理位置、東盟成員國與香港的商貿往來、經貿關係等因素，檢視雅加達和新加坡經貿辦的覆蓋地域，從而為3個經貿辦訂定適當分工。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n114 附件一 \n表一 2013年至2015年香港對東盟成員國的直接投資頭寸及流量(以市值計算) \n(10億港元) 東盟成員國 年底頭寸 年間流出# 2013年 2014年 2015年 2013年 2014年 2015年 新加坡 80.2 84.7 71.4 -2.2 11.3 -8.2 泰國 51.7 58.5 50.3 5.9 5.7 -1.0 馬來西亞 47.6 49.7 40.6 6.1 3.3 4.5 菲律賓 23.1 30.8 31.5 1.6 4.4 2.6 其他@ 22.8 25.8 24.4 0.5 4.1 2.9 總計 225.4 249.5 218.2 12.0 28.7 0.9 \n註： \n# 負流出不一定指撤走資金。負流出可能是由於境外有聯繫公司歸還借款。 \n@ 由於有關統計調查樣本規模的限制，個別公司提供的資料也要保密，除新加坡、泰國、馬來西亞及菲律賓外，其他東盟成員國的分項統計數字未能提供。 \n(1) 由於進位關係，個別數字加起來未必與總數相等。 \n(2) 東盟成員國是指投資的首個目的地經濟體。這未必顯示資金最終被使用的所在國家/地區。 \n 表二 2013年至2015年東盟成員國對香港的直接投資頭寸及流量(以市值計算) \n(10億港元) 東盟成員國 年底頭寸 年間流入# 2013年 2014年 2015年 2013年 2014年 2015年 新加坡 225.9 318.5 343.1 14.0 59.0 23.3 泰國 *** 98.7 185.5 *** 3.1 48.7 其他@ 30.7 18.7 26.4 3.4 0.7 -0.9 總計 256.6 435.9 555.0 17.4 62.8 71.1 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n115 註： \n# 負流入不一定指撤走資金。負流入可能是由於歸還借款予境外有聯繫公司。 \n*** 由於有關統計調查樣本規模的限制，個別公司提供的資料也要保密，統計數字未能提供。 \n@ 由於有關統計調查樣本規模的限制，個別公司提供的資料也要保密，除新加坡及泰國外，其他東盟成員國的分項統計數字未能提供。 \n(1) 由於進位關係，個別數字加起來未必與總數相等。 \n(2) 東盟成員國是指投資的直接來源經濟體。這未必顯示資金最初流出的國家/地區。 \n 代表香港境外母公司的駐港公司按年統計調查 東盟成員國的駐港公司數目(2015年至2017年) \n表三 2015年(調查共點算7 904間公司) \n母公司所在國家 駐港公司數目# 馬來西亞 63 菲律賓 37 新加坡 357 其他東盟成員國 63 總計 518 \n表四 2016年(調查共點算7 986間公司) \n母公司所在國家 駐港公司數目# 馬來西亞 68 菲律賓 40 新加坡 382 其他東盟成員國 59 總計 547 \n  LEGISLATIVE COUNCIL ― 22 November 2017 \n116 表五 2017年(調查共點算8 225間公司) \n母公司所在國家 駐港公司數目# 馬來西亞 80 菲律賓 43 新加坡 408 其他東盟成員國 56 總計 586 \n註： \n# 包括地區總部、地區辦事處及當地辦事處。 \n(1) 由於部分東盟成員國的駐港公司數目較少，個別公司提供的資料也要保密，只能提供部分東盟成員國的數據。 \n(2) 如地區總部/地區辦事處/當地辦事處屬聯營機構，其母公司所在的國家可多於一個。 \n 附件二 \n東盟成員國國民根據香港各入境計劃獲批申請 來港工作及投資的統計數字 \n一般就業政策(專業人士) \n 文萊 柬埔寨 印尼 老撾 馬來西亞 緬甸 菲律賓 新加坡 泰國 越南 合共 2014年 3 1 209 0 638 80 1 039 762 233 88 3 053 2015年 4 1 243 0 713 84 1 162 838 229 31 3 305 2016年 5 40 323 0 820 54 1 137 924 303 20 3 626 \n優秀人才入境計劃* \n 文萊 柬埔寨 印尼 老撾 馬來西亞 緬甸 菲律賓 新加坡 泰國 越南 合共 2014年 0 0 1 0 1 0 1 0 0 0 3 2015年 0 0 0 0 0 0 0 1 0 0 1 2016年 0 0 0 0 4 0 0 3 1 0 8 \n註： \n* 數字為獲分配名額。  LEGISLATIVE COUNCIL ― 22 November 2017 \n117 一般就業政策(企業家投資) \n 文萊 柬埔寨 印尼 老撾 馬來西亞 緬甸 菲律賓 新加坡 泰國 越南 合共 2014年 0 0 1 0 5 0 2 1 1 0 10 2015年 0 0 2 0 4 0 1 2 2 0 11 2016年 0 0 2 0 6 0 0 6 1 0 15 \n資本投資者入境計劃* \n 文萊 柬埔寨 印尼 老撾 馬來西亞 緬甸 菲律賓 新加坡 泰國 越南 合共 2014年 1 0 5 0 1 1 8 3 0 2 21 2015年 0 0 2 0 3 0 2 0 1 1 9 2016年 0 1 2 0 1 0 2 5 0 0 11 \n註： \n* 資本投資者入境計劃由2015年1月15日起暫停。 \n 附件三 \n東盟成員國的每年訪港旅客人次 及過夜旅客人次當中訪港目的為度假或商務的佔比 (2014年至2016年) \n東盟成員國 2014年 2015年 2016年 整體旅客人次(萬) 過夜旅客人次(萬) 過夜旅客人次 當中： 整體旅客人次(萬) 過夜旅客人次(萬) 過夜旅客人次 當中： 整體旅客人次(萬) 過夜旅客人次(萬) 過夜旅客人次 當中： 度 假(1) (佔比) 商 務(1) (佔比) 度 假(1) (佔比) 商 務(1) (佔比) 度 假(1) (佔比) 商 務(1) (佔比) 印尼 49.2 36.5 72% 15% 41.4 31.3 73% 15% 46.4 36.3 74% 14% 馬來西亞 59.0 43.7 70% 18% 54.5 40.6 70% 18% 53.6 40.4 67% 20% LEGISLATIVE COUNCIL ― 22 November 2017 \n118 東盟成員國 2014年 2015年 2016年 整體旅客人次(萬) 過夜旅客人次(萬) 過夜旅客人次 當中： 整體旅客人次(萬) 過夜旅客人次(萬) 過夜旅客人次 當中： 整體旅客人次(萬) 過夜旅客人次(萬) 過夜旅客人次 當中： 度 假(1) (佔比) 商 務(1) (佔比) 度 假(1) (佔比) 商 務(1) (佔比) 度 假(1) (佔比) 商 務(1) (佔比) 菲律賓 63.5 52.1 77% 12% 70.4 58.4 81% 10% 79.1 67.6 83% 9% 新加坡 73.8 56.7 65% 24% 67.5 51.9 63% 25% 67.4 52.6 61% 27% 泰國 48.5 39.5 70% 20% 52.9 41.1 73% 19% 59.5 45.5 74% 16% 文萊 0.9 0.6 沒有 資料(2) 0.8 0.6 沒有 資料(2) 0.8 0.6 沒有 資料(2) 緬甸 1.1 1.0 1.1 1.0 1.4 1.2 柬埔寨 1.5 1.2 1.8 1.5 2.0 1.6 老撾 0.2 0.2 0.2 0.2 0.3 0.2 越南 5.5 5.1 5.9 5.5 5.9 5.7 總數 303.2 236.5 296.6 232.0 316.4 251.6 \n註： \n(1) 有關數據以旅發局的離境調查結果估算出來。除了度假及商務原因外，其他訪港目的包括探訪親友及途經香港等。 \n(2) 由於來自部分東盟成員國的旅客於離境調查中所佔的樣本數目較少，故此不足以估算過夜旅客中度假及商務旅客所佔比例。",
      "sequence": 146,
      "bookmark": "SP_PO_SCED_00171"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，政府提交本會的文件顯示，由2006年至2016年期間，全港登記車輛總數上升了35%，但泊車位總數只增加了9.5%。另一方面，政府近年先後關閉數個位於市區的多層停車場及調低公私營房屋的泊車位供應標準，令泊車位供不應求的情況加劇，對駕車人士造成不便。就此，政府可否告知本會： \nLEGISLATIVE COUNCIL ― 22 November 2017 \n119 (一) 預計在未來5年，(i)政府及私人發展商將會提供的新泊車位數目，以及(ii)當中的私家車泊車位數目為何(按區議會分區以表列出)； \n(二) 預計在未來5年，(i)將會落成啟用的公眾多層停車場的數目及其提供的泊車位數目，以及(ii)將會以短期租約方式批出作臨時停車場用途的政府用地數目；該等用地的位置及其提供的泊車位數目分別為何； \n(三) 鑒於泊車位不足的問題嚴重，政府會否盡快修訂《香港規劃標準與準則》，把當中的泊車位供應標準提高；如會，詳情為何；如否，原因為何； \n(四) 會否考慮就私家車泊車位需求開展顧問研究，以掌握私家車泊車位不足的具體情況；如會，詳情為何；如否，原因為何； \n(五) 鑒於屋宇署為鼓勵發展商提供地下公眾泊車位，已於今年3月修訂相關指引，訂明私人發展項目內的地下公眾停車場如符合相關指定條件，可獲100%豁免計入建築樓面面積，該項措施至今的成效(包括因而新增的私家車泊車位數目)為何；及 \n(六) 鑒於本人得悉，現時只有少數私營停車場向運輸署開發名為\"香港行車易\"的手機應用程式提供實時泊車位資訊，政府會否提供誘因，鼓勵更多私營停車場營辦商這樣做；如會，詳情為何；如否，原因為何？",
      "sequence": 147,
      "bookmark": "SP_MB_NWK_00173"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，按過去10年的統計數字顯示，整體汽車增長較新泊車位供應數目為多。政府知悉社會各界要求增加泊車位的訴求。正如行政長官2017年施政報告中已指出，政府會採取一系列短期及中長期措施，因應各區的情況增加泊車位供應。這些措施包括研究開放現有供發展項目本身使用的泊車位及上落客貨處，作夜間公眾商用車輛泊車位，以及在合適的政府、機構或社區設施新項目增設公眾停車場等。就吳永嘉議員質詢的各個部分，現答覆如下： \nLEGISLATIVE COUNCIL ― 22 November 2017 \n120 (一)及(二) \n 香港土地資源有限，一般來說，適合用作發展多層停車場的土地，都具備條件作其他發展用途。公眾泊車位和發展項目結合規劃，是最地盡其用的方法，對社會整體更為有利。現時政府主要透過賣地計劃，於各區的私人發展項目內提供泊車位。至於每年新增泊車位的數目，因受個別發展項目的規劃進程及施工進度等因素影響，運輸署難以具體預測未來5年新增泊車位的數目。 \n 運輸署會繼續與相關部門商討，積極在合適的政府發展項目內加設公眾停車場。例如，在將落成啟用的過境設施(包括蓮塘/香園圍口岸等)，以及廣深港高速鐵路西九龍站將合共提供約1 500多個公眾泊車位。 \n 地政總署負責管理有待批租或撥用作長遠發展用途的可發展政府用地。為了善用土地資源，該署會在可行的情況下，透過適當的方式將有關政府用地作合適的臨時用途，包括以臨時撥地方式撥予政府政策局/部門使用；或透過公開短期租約招標方式出租土地作不同的商業用途(包括收費公眾停車場)等。由於需要考慮到個別政府土地的長遠發展計劃的落實時間表、位置、地形、面積等不同因素，政府未能提供未來5年將以短期租約方式新批出作臨時停車場用途的政府用地資料，地政總署只可提供按月更新未來6個月擬議以公開招標的短期租約的資料以供參考。2017年11月至2018年4月擬議公開招標作收費公眾停車場用途的短期租約的政府用地資料載於附表。 \n(三)及(四) \n 《香港規劃標準與準則》中有關泊車位的標準，旨在為參與發展項目的人士和機構，以及政府部門提供泊車位需求的指引。 \n 政府一直密切留意本港泊車位的供求情況，並會因應需要，研究及檢討泊車位供應的標準以滿足泊車需求。有關的研究可包括全面性的檢討或針對個別發展項目/車輛種類需求的檢討，當中考慮的因素包括各類泊車位的使用LEGISLATIVE COUNCIL ― 22 November 2017 \n121 率、各種影響車輛增長的社會及經濟因素等。自1997年，政府先後多次更新了《香港規劃標準與準則》第八章有關泊車位的標準與準則。 \n 商用車輛(特別是貨車及旅遊巴士)負責客貨運輸，在日常運作中對泊車位有實質的需求，在物流業、旅遊業以至整體經濟方面擔當重要角色。政府目前提供泊車位的政策，是盡量優先考慮及配合商用車輛的泊車需求。為紓緩商用車輛泊車位短缺的問題，政府已積極推展多項措施，冀望盡快提供更多泊車位，並即將開展商用車輛泊車位顧問研究，以期制訂合適措施，應付商用車輛的泊車需求。我們會與相關的政策局及部門共同探討不同措施，包括修訂《香港規劃標準與準則》中商用車輛的泊車位及上落貨區的標準的可行性。 \n 相對於商用車輛，私家車多作私人用途。為回應社會對私家車泊車位的需求，行政長官2017年施政報告中提出的其中一項增加泊車位供應的措施，是要求發展商提供《香港規劃標準與準則》範圍內較高的泊車位數量。政府亦會按地區的需要，在適合的項目要求發展商提供額外的泊車位予一般公眾使用。具體泊車位數目須按個別情況訂定，考慮的因素包括當區的泊車位短缺情況、對發展項目的影響，以及對區內道路網的交通影響等。運輸署會繼續密切留意各區泊車位供求情況。 \n(五) 屋宇署修訂指引旨在提供誘因鼓勵發展商提供地下公眾泊車位。該些公眾泊車位須按法定規劃圖則或運輸署的規定對外開放予公眾泊車並以商業方式營運。運輸署現時未有統計因該項豁免而新增的地下公眾泊車位數目。 \n(六) 運輸署一直與商業公眾停車場及政府土地短期租約停車場營辦商商討，鼓勵他們經運輸署\"香港行車易\"流動應用程式及政府公共資訊網站\"資料一線通\"\u003cdata.gov.hk\u003e，向公眾發布其轄下停車場空置泊車位的實時資訊，以方便駕駛人士尋找泊車位及減少他們在路面兜圈尋找泊位而導致交通擠塞的情況。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n122  運輸署已收到部分停車場營辦商的正面回應，並已透過\"香港行車易\"流動應用程式發放約60多個停車場(包括政府及商業公眾停車場)的實時資訊，部分數據亦上載至\"資料一線通\"，可以讓市民更容易地將之增值再用和靈活搭配，以開發創新產品。運輸署會繼續鼓勵其他停車場營辦商提供實時泊車位數據。 \n 附表 \n2017年11月至2018年4月 擬議公開招標以短期租約方式 作收費公眾停車場用途的政府用地 \n區議會分區 臨時停車場數目 地點 元朗 3 洪水橋田心路、 元朗馬田路及 天水圍天業路 北區 1 上水彩順街 葵青 3 葵涌貨櫃碼頭南路及青衣西草灣路",
      "sequence": 148,
      "bookmark": "SP_PO_STH_00174"
    },
    {
      "title": "陳振英議員",
      "content": "主席，為加大人才安居工作力度和將深圳打造成更吸引人才的地方，深圳巿人民政府於去年公布\"關於完善人才住房制度的若干措施\"，目標是在第十三個五年規劃期間(即2016年至2020年)提供不少於30萬套人才住房。該等措施包括每年新增供應的住宅用地中，人才住房和保障性住房用地面積應當不少於總用地面積的60%，以及透過招標、拍賣、掛牌方式出讓的商品住宅項目用地應配建不少於總建築面積10%的人才住房等。就吸引人才來港發展事業的措施，政府可否告知本會： \n(一) 會否參考深圳巿當局的上述措施，制訂針對人才住屋需要的住宅用地供應政策及房屋措施，以吸引金融、科研等專業的人才來港發展事業；若會，具體的措施為何；若否，原因為何；  LEGISLATIVE COUNCIL ― 22 November 2017 \n123 (二) 鑒於深圳市當局已設立了人才住房專營機構，負責全市人才住房的建設籌集、投融資和運營管理等業務，政府會否考慮設立一個專門機構，負責全方位檢視及籌劃本港的人才住房事宜；若否，原因為何，以及有關工作現時由哪個政策局負責；及 \n(三) 鑒於香港周邊以至全球的城市均求才若渴，政府在未來5年有何具體政策，吸引更多人才來港發展事業，並選擇以香港為工作、創業及擴展業務的基地；是否知悉該等政策與新加坡、北京及深圳的相關政策如何比較？",
      "sequence": 149,
      "bookmark": "SP_MB_CCY_00176"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳振英議員質詢的各部分，在諮詢相關政策局後，現綜合答覆如下。 \n 在房屋政策方面，根據2014年12月發表的《長遠房屋策略》(\"《長策》\")，政府正採取供應為主導的策略，包括： \n(一) 借助房屋需求推算模式，及早規劃土地供應以興建公私營房屋； \n(二) 每年更新長遠房屋需求推算，訂定逐年延展的10年房屋供應目標； \n(三) 興建公屋單位，為沒有能力租住私人樓宇單位的基層市民提供\"安全網\"； \n(四) 提供\"居者有其屋計劃\"單位和其他形式的資助出售單位，讓中低收入家庭實現自置居所的願望；及 \n(五) 確保市場有穩定的土地供應，並在有需要時推行需求管理措施，以維持私人物業市場穩健發展。 \n 此外，行政長官2017施政報告提出了包含4個主要元素的房屋政策，包括： \n(一) 政府在市民提供適切居所方面，有着不可或缺的角色； \n(二) 政府會以置業為主導，致力建立置業階梯，讓不同收入的家庭重燃置業希望；  LEGISLATIVE COUNCIL ― 22 November 2017 \n124 (三) 聚焦供應，在《長策》的基礎上，努力增加房屋單位；及 \n(四) 在土地不足、供應未到位前，設法善用現有房屋資源，紓緩那些長時間輪候公屋和居住環境惡劣的居民。 \n 按以上策略，政府每年更新長遠房屋需求推算，訂定逐年延展的10年房屋供應目標。在推算房屋需求時，我們會考慮不同需求因素的客觀數據，包括根據政府統計處的最新家庭住戶推算所得的住戶數目淨增長，當中的需求估算已涵蓋經各種計劃輸入的優才或專才的住屋需要。 \n 根據2016年12月的推算，2017-2018年度至2027-2028年度的10年房屋供應目標為46萬個單位，公營及私營房屋供應目標分別為28萬及18萬個單位；而假設所有覓得的土地能如期順利推出作建屋之用，政府已覓得可興建約236 000個公營房屋單位的土地，跟10年供應目標有所落差。鑒於對公營房屋的持續需求，尤其是輪候公共租住房屋的人數持續增加，政府會繼續致力透過短、中、長期措施增加房屋土地供應，以及增加及加快建造公營房屋的建屋量。 \n 私營房屋供應方面，私人住宅的中期供應繼續維持在較高水平。根據政府就已知\"熟地\"上已展開或將會展開的私人住宅項目的初步估計，未來5年平均每年約有20 300個私人住宅單位落成，較過去5年的平均每年落成量(12 000個單位)增加約七成。持續供應土地有助恢復房屋供求平衡，穩定樓價和租金，惠及社會各界有意自置居所或租住私人住宅的人士，包括外來人才。 \n 我們認為在目前房屋需求殷切的情況下，政府應盡快增加整體土地及房屋供應，重建房屋階梯，並優先解決低至中等收入家庭的住屋需要。因此，現時沒有計劃設立特定機制，專責處理外來人才在香港的住屋事宜。 \n 在現行的人口政策下，政府在致力培育本地人才之餘，會繼續推行各項人才入境計劃，並會適時檢討，吸引及便利優才、專業人士及企業家來港，滿足本地人才的需求及建立多元的人才庫。為進一步加強吸引人才來港的工作，政府會參照外國的做法，制訂一份人才清單，令我們能更有效及聚焦吸引高質素人才。此外，政府亦會因應不同產業的發展需要，探討優化輸入人才計劃，為產業發展注入動力。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n125",
      "sequence": 150,
      "bookmark": "SP_PO_STH_00177"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，有不少關注團體向本人反映，《促進種族平等行政指引》(\"《指引》\")未能有效確保各政府部門公平地向少數族裔人士提供公共服務。就檢討《指引》事宜，政府可否告知本會： \n(一) 計劃於何時對《指引》展開全面檢討，以及在進行檢討時，會否徵詢本會、關注團體及少數族裔人士的意見；如否，原因為何； \n(二) 會否考慮在《指引》訂明，關於各政府部門為接受公共服務的少數族裔人士安排傳譯服務的統一指引和標準程序；如會，詳情為何；如否，原因為何； \n(三) 會否考慮在《指引》訂明，各政府部門須定期收集少數族裔人士使用其服務的數據的規定，以準確評估(i)少數族裔人士對公共服務的需求及(ii)有關部門提供該等服務的表現；如會，詳情為何；如否，原因為何；及 \n(四) 會否考慮在《指引》訂明成效指標，以評估和監察各政府部門執行《指引》的情況；如否，原因為何？",
      "sequence": 151,
      "bookmark": "SP_MB_AM_00179"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，政府致力消除種族歧視和促進少數族裔人士的平等機會。《種族歧視條例》(\"《條例》\")(第602章)在2008年制定，旨在保障所有人不會基於種族而被歧視、騷擾及中傷。根據《條例》，在僱傭；教育；貨品、設施、服務及處所的提供；公共團體的選舉和委任等事宜；與大律師有關的安排；及會社成員等指定範疇的歧視均屬違法。在這些範疇種族騷擾其他人(即作出不受歡迎的行徑，而在有關情況下，一名合理的人應會預期另一人會因該行徑而感到受冒犯、侮辱或威嚇)，同屬違法。 \n 政制及內地事務局在2010年發出了《促進種族平等行政指引》(\"《指引》\")，為相關政策局、部門及公共主管當局提供指導，以在各有關主要範疇促進種族平等和確保公眾有平等機會獲得公共服務，並在制訂、推行和檢討有關政策及措施時，作出這方面的考慮。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n126  就麥美娟議員的質詢，經諮詢相關負責部門後，現綜合答覆如下： \n(一) 各政策局、部門及公共主管當局負責在其政策及工作範疇按《指引》的要求，擬訂促進種族平等及平等機會使用主要公共服務的措施清單，並提高這方面工作的透明度。各部門會因應不同工作範疇的需要，擬訂、公布和更新措施清單，清單已於政制及內地事務局網頁上載。 \n 自2010年發出《指引》至今，政府不時檢討《指引》的運作。例如：《指引》的涵蓋範圍由最初14個部門擴展至現時的23個(1)。為促進部門之間的經驗交流，政制及內地事務局亦協助相關政策局、部門及公共主管當局分享他們採取的措施。今年我們再向各政策局、部門及公共主管當局跟進《指引》的執行情況。當中不少單位表示已採取更多新措施協助少數族裔人士。例子包括： \n(i) 警務處於2016年11月起，把與\"融滙―少數族裔人士支援服務中心\"(\"\u0027融滙中心\u0027\")合作的\"裔意通\"計劃推行至全港所有共67間報案室及報案中心，提供7種常用非華裔語言的即時電話傳譯服務，包括烏爾都語、尼泊爾語、旁遮普語、印度語、印尼語、泰國語及他加祿語； \n(ii) 醫院管理局(\"醫管局\")於2017年2月完成少數族裔專用網頁的更新。網頁提供醫管局的簡介、急症室資料，以及普通科門診的地址、聯絡電話及診症時間，在原有的5種少數族裔語言外(2)，加入泰語、印尼語及他加祿語，令更多不同族裔人士更容易了解醫管局的資訊； \n (1) 二十三個部門分別為教育局、社署、勞工處、民政事務總署、僱員再培訓局、職業訓練局、食物及衞生局、衞生署、醫管局、建造業議會、政府資訊科技總監辦公室、創新科技署、通訊事務管理局辦公室、房屋署、天文台、郵政署、法律援助署、警務處、懲教署、香港海關、入境事務處、消防處及選舉事務處。 \n(2) 醫管局官方網站的主要內容已翻譯成5種少數族裔語言，包括印度語、尼泊爾語、旁遮普語(印度)、旁遮普語(巴基斯坦)及烏爾都語。 LEGISLATIVE COUNCIL ― 22 November 2017 \n127 (iii) 勞工處於2017年5月開始，以試點形式在位於深水埗的西九龍就業中心及天水圍的就業一站，聘用兩名通曉少數族裔語言的就業助理，夥拍具經驗的就業主任，為少數族裔求職人士提供就業服務； \n(iv) 社會福利署(\"社署\")為少數族裔人士於致電熱線服務\u003c2343 2255\u003e作福利服務查詢時，提供包含7種少數族裔語言的即時電話傳譯服務；及 \n(v) 建造業議會為少數族裔提供以英語教學的培訓課程及技能測試，並成立少數族裔服務小組以加強議會對少數族裔人士的支援，包括透過定期拜訪有關團體及舉辦活動以宣傳議會服務，和提供傳譯及翻譯服務予考生及學員等。 \n 各政策局、部門及公共主管當局會與關注團體及少數族裔人士保持聯繫，了解少數族裔人士的特別需要，研究如何改善其服務。政制及內地事務局和相關政策局及部門亦樂意就《指引》的落實情況，聽取立法會的意見，以便進一步改善對少數族裔提供的公共服務。 \n(二) 特區政府各政策局和部門按其政策範疇為少數族裔人士提供切合他們需要的服務，以協助他們融入社會。各政策局和部門會視乎實際需要為少數族裔服務使用者提供合適的協助，包括傳譯服務，使他們享有平等機會使用公共服務。 \n 由於少數族裔人士使用各種公共服務時所需要的傳譯服務各有不同，各政策局和部門會視乎實際情況，採用合適的程序為有需要的少數族裔人士提供傳譯服務。 \n 民政事務總署委託香港基督教服務處營運\"融匯中心\"，除了提供各項基本服務外，該中心亦提供一般性的傳譯及翻譯服務，該服務以即時的電話傳譯及查詢服務為主，在資源許可的情況下，可安排即場傳譯或即時傳譯服務。現時，\"融匯中心\"有17名少數族裔員工負責中心的各項服務，包括傳譯及翻譯服務。 \n  LEGISLATIVE COUNCIL ― 22 November 2017 \n128  至於涉及專業範疇的傳譯及翻譯服務並非\"融匯中心\"的服務範圍。各政策局和部門會按《物料供應及採購規例》採購切合其服務範圍的傳譯及翻譯服務。舉例來說，醫管局轄下的公立醫院及診所主要透過服務承辦商\"香港聖公會麥理浩夫人中心\"、兼職法庭傳譯員及有關領事館為有需要的少數族裔人士提供18種少數族裔語言的傳譯服務。現時，\"香港聖公會麥理浩夫人中心\"聘有超過100位傳譯員，他們皆接受了有關醫療知識及溝通技巧的培訓。 \n 醫管局亦為醫院員工制訂傳召傳譯服務的流程指引，員工會按病人個案需要或按病人要求安排現場或電話傳譯服務。醫管局亦會密切留意使用者的意見和評價，確保傳譯服務質素。根據醫管局過往所進行的問卷調查結果顯示，服務使用者普遍對醫院及診所的傳譯服務感到相當滿意。 \n 政制及內地事務局會協調各政策局、部門及公共主管當局，檢討向少數族裔人士安排傳譯服務的改善空間，並探討設立傳譯服務的統一指引和標準程序的可行性。就此而言，我們於本年度向平等機會委員會少數族裔事務組增撥300萬元，支持該組推出一系列促進少數族裔人士的平等機會的措施，包括探討可否為少數族裔語言傳譯員引入認可安排等。 \n(三)及(四) \n 《指引》是一份行政性質的文件，沒有法律約束力，但相關公共主管當局有責任遵守。按照《指引》，有關公共主管當局應考慮採取適當的步驟，以評估政策及措施會否影響種族平等，或推展種族平等機會的公共服務。這些步驟可包括蒐集有關資料及數據，徵詢相關持份者的意見，以及採取其他的適當措施。此外，為方便公眾作出評估，指引亦鼓勵有關公共主管當局應考慮在適當時訂立指標及/或目標。 \n 各政策局、部門及公共主管當局會因應其個別政策考慮和需要而收集持份者所屬種族的數據和資料，並進行研究。今年我們向各相關單位跟進指引的運作情況時，一併要求各公共主管當局收集持份者對公共服務的意見，以期持續改善服務。現時，在《指引》所涵蓋的23個政策局、部門LEGISLATIVE COUNCIL ― 22 November 2017 \n129 及公共主管當局中，已約有半數曾進行有關調查和收集數據，例如：醫管局每年均進行問卷調查，蒐集少數族裔病人及員工對承辦商提供的傳譯服務的意見。 \n 政制及內地事務局會繼續要求指引下的有關單位，參考醫管局的模式，因應部門的運作實際情況，收集有關數據，訂立有關指標，以持續改善對少數族裔提供的服務。",
      "sequence": 152,
      "bookmark": "SP_PO_SCMA_00180"
    },
    {
      "title": "劉業強議員",
      "content": "主席，政府在上世紀90年代推行鄉郊規劃及改善策略小型工程計劃，以協助新界鄉村發展基礎設施及改善居住環境。該計劃於2000年由鄉郊小工程計劃取代。有不少村民向本人反映，鄉郊小工程計劃下進行的工程規模相對較小，因此成效有限。他們指出，政府近年着力在新界推展各項大型基建工程項目，但忽略了改善鄉郊的基礎設施，以致村民的居住環境未獲改善。就此，政府可否告知本會： \n(一) 自鄉郊小工程計劃推出以來，獲批撥款的工程項目的總數及所涉撥款總額為何； \n(二) 過去5年，獲批撥款的工程項目按(i)所涉地區工作小組和(ii)工程類別劃分的數目；該等工程的施工地點，以及平均每個工程項目的撥款額為何； \n(三) 鑒於行政長官在剛發表的《施政報告》中提出成立鄉郊保育辦公室以促進偏遠鄉郊的可持續發展，並預留10億元進行相關的保育及活化工程，該筆撥款會否用於改善鄉村基礎設施的工程項目；如會，將包括甚麼類型的工程項目，以及申請及審批的程序為何； \n(四) 會否恢復推行鄉郊規劃及改善策略小型工程計劃，以便在鄉村進行更具規模及效益的工程項目；如會，詳情為何；如否，原因及考慮因素為何；及 \n(五) 有否就改善鄉郊環境制訂中期和長期的策略性計劃？ \nLEGISLATIVE COUNCIL ― 22 November 2017 \n130",
      "sequence": 153,
      "bookmark": "SP_MB_LIK_00182"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，經諮詢環境局後，現就質詢各部分答覆如下： \n(一) 民政事務總署(\"民政總署\")自1999年開始推出了\"鄉郊小工程計劃\"，截至2017年10月批出累積超過2 310項鄉郊小工程，承擔總額約23億9,000萬元。 \n(二) 在過去5個財政年度，鄉郊小工程計劃督導委員會批核的鄉郊小工程分區數目及金額見附件。 \n 獲批的鄉郊小工程類別如下： \n(i) 行人徑/行人橋的建造或改善工程； \n(ii) 車路/通路/行人徑的建造或改善工程； \n(iii) 避雨亭/涼亭的建造或改善工程； \n(iv) 美化工程； \n(v) 排水設施的建造或改善工程； \n(vi) 鋪路工程；及 \n(vii) 其他(豎設告示板、改善環境衞生情況、剪草等項目)。 \n由於同一工程項目可能涉及多於一類工程類別，民政總署並沒有就以上的工程類別的工程數目及平均撥款額作出統計。 \n(三) 環境局表示，行政長官在2017年施政報告宣布，將在環保署下成立\"鄉郊保育辦公室\"統籌保育鄉郊計劃，促進偏遠鄉郊的可持續發展，並已預留10億元以便辦公室及非政府機構等進行相關的小型改善工程、保育及活化工作。 \n 在小型改善工程方面，\"鄉郊保育辦公室\"會探討進行合適的小型公共設施改善工程(例如提供/改善道路、街道照明、公共廁所、污水收集和處理設施，以及廢物回收和處理設施)，以及復育鄉郊現有建築環境(如有代表性的村屋修復工作)等。  LEGISLATIVE COUNCIL ― 22 November 2017 \n131  在保育及活化工作方面，\"鄉郊保育辦公室\"將統籌各政府部門的工作，以及為鄉郊長遠的保育和可持續發展提供專屬而綜合的機制和資源，以支援非政府團體和村民互動協作，推展多元及創新的保育活動和計劃，以及在適合的情況下發展生態旅遊和其他可持續的經濟活動。 \n 環境局將成立一個包括非政府持份者參與的諮詢委員會，以審視有關非政府團體的申請，以及監督核准項目和方案實施情況。環境局預計可在2018年下旬成立該諮詢委員會，然後公開邀請非政府團體申請資助。 \n(四) 民政總署在1999年起推行\"鄉郊小工程計劃\"，目的是要靈活及迅速地推行不涉及收地的小型工程項目，以回應地區人士對改善鄉郊基礎設施及居住環境的訴求。過去推行\"鄉郊規劃及改善策略小型工程計劃\"時，因工程項目涉及收地，往往大幅拖長整個工程所需的時間，若\"鄉郊小工程計劃\"項目涉及收地，亦會大幅拖長工程時間，有違成立\"鄉郊小工程計劃\"的宗旨。 \n 現時\"鄉郊小工程計劃\"的推展進度理想，每年平均完成超過100個工程項目，這些項目提升了鄉郊地區的基本設施及改善居住環境。民政總署不擬再推出涉及收地的小型工程計劃。 \n 若有大型工程涉及收地，各區民政事務專員會將建議轉交相關工務部門於\"工務計劃\"下推展。 \n(五) 環境局表示，\"鄉郊保育辦公室\"負責統籌保育鄉郊計劃，促進偏遠鄉郊的可持續發展；視乎試驗計劃的成效及持份者的意見等因素，政府會考慮逐步把計劃推展至其他有保育價值的偏遠鄉郊地區。 \n 民政總署會繼續推行\"鄉郊小工程計劃\"，透過基本工程儲備基金每年度的撥款，在新界9區繼續推展不同類型的小型工程項目，改善鄉郊的基礎設施及居住環境。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n132 附件 \n過往5年鄉郊小工程分區數目及工程金額 \n地區 2013-2014年度 2014-2015年度 2015-2016年度 2016-2017年度 2017-2018年度* 已批核 的項目(個) 已批核 項目的 總金額(萬元) 已批核 的項目(個) 已批核 項目的 總金額(萬元) 已批核 的項目(個) 已批核 項目的 總金額(萬元) 已批核 的項目(個) 已批核 項目的 總金額(萬元) 已批核 的項目(個) 已批核 項目的 總金額 (萬元) 離島 18 1,850.0 13 1,255.0 9 953.0 13 1,860.0 11 1,920.0 葵青 7 792.0 10 868.0 5 720.0 6 700.0 6 800.0 北區 11 1,550.0 15 1,770.0 12 1,855.0 14 2,196.2 14 2,088.3 西貢 6 940.0 10 1,737.7 7 1,340.0 9 1,535.0 6 1,580.0 沙田 7 620.0 8 600.0 11 820.0 14 835.0 18 920.0 屯門 5 1,120.0 7 1,250.0 8 1,385.0 8 1,350.0 8 1,570.0 大埔 16 1,875.0 11 2,010.0 14 1,790.0 14 1,850.0 12 1,990.0 荃灣 10 740.0 8 1,125.0 6 600.0 6 710.0 6 550.0 元朗 18 1,900.0 18 2,040.0 25 2,700.0 22 2,700.0 23 3,100.0 總數 98 11,387.0 100 12,655.7 97 12,163.0 106 13,736.2 104 14,518.3 5個財政年度總數 505 64,460.2 \n註： \n* 數字截至2017年10月",
      "sequence": 154,
      "bookmark": "SP_PO_SHA_00183"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，政府於1986年根據《道路(工程、使用及補償)條例》(第370章)推出收回及修葺私家街道的計劃(\"收回計劃\")，以期更有效管理和維修該等街道。1986至1995年期間，有166條市區街道獲選定列入收回計劃。本年9月有報道指出，當局僅收回70條街道，並已將85條街道從收回計劃中剔除，而部分被剔除的街道現時仍有嚴重的環境衞生問題。此外，有一些從未獲選列入計劃的街道有嚴重的水浸、路面堵塞及環境衞生惡劣等問題。就此，政府可否告知本會： \n(一) 現時全港有多少條開放予公眾使用的私家街道，以及當中有及沒有管理的街道數目分別為何；  LEGISLATIVE COUNCIL ― 22 November 2017 \n133 (二) 過去5年，各政府部門分別接獲多少宗關於私家街道的投訴，並按投訴所涉問題(例如環境衞生，交通、路面破損)列出分項數字； \n(三) 收回計劃的最新進展為何，並按下表列出自1986年以來(每5年為一組)(i)收回及(ii)從該計劃中剔除的街道數目： \n 1986至1990年 1991至1995年 1996至2000年 2001至2005年 2006至2010年 2011至2015年 2016至2017年 (截至10月) (i)        (ii)        \n(四) 收回計劃現時是否已完成；如是，有否進行檢討和總結，以及會否發表報告；如未完成，預計何時完成； \n(五) 現時有多少條因業權複雜及有僭建物等問題而尚未完成收回程序的私家街道；有否研究如何可盡快處理有關問題，以完成收回程序；如有，詳情為何；如否，原因為何； \n(六) 現時有否定時視察已從收回計劃中剔除的街道的情況(包括衞生狀況)，並研究改善措施；如有，詳情為何；如否，原因為何； \n(七) 對於沒有列入收回計劃而且有嚴重環境衞生問題的私家街道，政府有何措施協助有關業主改善該等街道的管理，包括會否考慮推出新一輪收回計劃；及 \n(八) 會否推出措施(例如透過提供誘因鼓勵業主自願把街道交還政府，以及加強與相關業主立案法團的溝通)，使全港所有開放予公眾使用的私家街道的狀況得以改善；如會，詳情為何；如否，原因為何？ \nLEGISLATIVE COUNCIL ― 22 November 2017 \n134",
      "sequence": 155,
      "bookmark": "SP_MB_KF_00185"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，政府在1986年實施私家街道收回計劃(\"收回計劃\")，以統籌各有關部門在收回私家街道方面的工作。這些私家街道屬共同業權，因為缺乏管理和修葺而出現嚴重的環境衞生問題。收回計劃的目的是改善有環境衞生問題的私家街道。 \n 這個計劃的政策原則是，收回私家街道不會導致政府作出任何賠償。索償的法律程序通常需時漫長，另外，如果索償成功，則政府需在改善街道的費用以外，額外付出款項和時間。 \n 政府展開收回計劃時，成立了私家街道收回事宜委員會。委員會由民政事務總署人員擔任主席，負責統籌9個政府部門在收回私家街道方面的工作。這9個部門包括運輸及房屋局、運輸署、路政署、屋宇署、地政總署、房屋署、消防處、食物環境衞生署(\"食環署\")及渠務署。政府根據《道路(工程、使用及補償)條例》(第370章)收回和改善納入收回計劃內的私家街道。 \n 委員會在參考了各區民政事務處在1986年至1995年期間所提供的資料後，把166條私家街道納入收回計劃內。在這166條私家街道中，70條已經收回並完成修葺、79條已從收回計劃中刪除(餘下17條私家街的情況在回應質詢第(四)及(五)部分會作詳細交代)。刪除這79條私家街道是基於多個不同的原因，包括街道的環境已經改善，以及收回街道涉及索償問題，這有違上文所述收回計劃的政策。 \n 就劉國勳議員的8部分質詢，經諮詢食環署、路政署、屋宇署、運輸署、地政總署及警務處，現答覆如下： \n(一) 地政總署沒有備存全港私家街道或開放予公眾使用的私家街道的相關資料。 \n(二) 各有關部門在過去5年接獲關於私家街道的投訴數字如下： \n 接獲關於私家街道的投訴數字  2013年 2014年 2015年 2016年 2017年 路政署 3 5 5 8 13 運輸署 過去5年共處理40宗有關私家街道交通管理的查詢 屋宇署 沒有就私家街道的舉報數目編製統計數字 地政總署 食環署 警務處    LEGISLATIVE COUNCIL ― 22 November 2017 \n135  如確認投訴地點涉及私家街道的維修事宜，相關部門會通知土地業權人修葺。 \n 食環署表示，私人處所的公用部分(包括私家街、私家後巷)的管理、清潔及維修應由有關業主負責。基於私家街及後巷的業權複雜及保障公眾衞生的大前提下，若衞生情況持續欠佳，食環署會在資源許可下，應區議會要求，考慮為有環境衞生問題的私家街及私家後巷提供日常的街道潔淨服務。現時，食環署為全港55條私家街提供日常的街道潔淨服務。此外，食環署亦會為一些有以上情況而有需要政府協助的私人後巷提供街道清掃服務。 \n 總括而言，如果私家街道的業主無法自行組織進行緊急的環境改善工程，政府各部門會按個別情況進行緊急維修工程，以確保公眾安全。 \n(三) 收回計劃自1986年以來(每5年為一組)(i)收回及(ii)從該計劃中剔除的街道數目的最新進展為： \n 1986年至1990年 1991年至1995年 1996年至2000年 2001年至2005年 2006年至2010年 2011年至2015年 2016年至2017年 總數 (i) 27 39 4 - - - - 70 (ii) - 41 36 2 - - - 79 \n(四)及(五) \n 現時有17條已納入計劃的私家街道尚待收回或剔除計劃外。屋宇署表示，當中6條已完成評估，確定因收回的街道面積或可在重建時計算為該地段地盤面積一部分而可能涉及索償問題；有2條經重建後已不存在收回的需要；餘下9條正待屋宇署有關賠償及其他事項的評估結果。 \n(六)至(八) \n 私家街道是私人產業，有關的管理和修葺事宜屬土地業權人的責任。在一般情況下，政府不會介入私人產業的管理，包括私家街道。政府只會在特殊的情況和涉及重大的公眾利益時，才會為業權人提供協助。 \n 為了有效解決私家街道的環境衞生問題，自2003年開始，各區民政事務處會擔當統籌角色，協調居民和有關部門，LEGISLATIVE COUNCIL ― 22 November 2017 \n136 並協助推行環境衞生改善計劃。私家街道的業主如無法自行組織進行緊急的環境改善工程，例如維修淤塞的排水渠和污水渠，政府便會代為進行改善工程，待完成工程後，再向有關的業主/佔用人收回費用。 \n 總括而言，私家街道如多層大廈的公用地方一樣，必須由業主負責清潔、維修和管理。政府無意再推行新一輪收回計劃。",
      "sequence": 156,
      "bookmark": "SP_PO_SHA_00186"
    },
    {
      "title": "黃定光議員",
      "content": "主席，有網絡保安公司指出，黑客入侵電腦系統後把其內資料加密再進行勒索(\"黑客勒索\")的罪行日漸猖獗。該公司在近兩年收到的有關求助個案不斷上升：亞洲區增加五至六成，而香港更飆升一倍；受害人主要是中小企業及個人電腦用戶。本年5月，本會財務委員會批准撥款開設一個總警司職位，以領導警方的網絡安全及科技罪案調查科(\"網罪科\")。關於打擊黑客勒索罪行，政府可否告知本會： \n(一) 過去5年，警方接獲企業遭黑客勒索的報告宗數和所涉款項總額，並按罪案分類及企業類別以表列出分項數字； \n(二) 網罪科調查黑客勒索罪案的工作進展為何；有否評估該科能否適時提升人力、科技和設施的水平，以應付黑客越來越高超的犯罪技巧；若有，評估的結果為何；網罪科自2015年成立至今偵破該類案件的宗數為何； \n(三) 有否新措施打擊黑客入侵企業電腦系統的罪行；若有，詳情為何；若否，原因為何；及 \n(四) 有否了解香港和海外在企業網絡安全意識方面如何比較；若有，詳情為何；當局有否新措施加強企業的網絡安全意識，並鼓勵它們加強網絡保安；若有，詳情為何；除了提供科技券外，當局會否加強向中小企業提供相關協助，以防範黑客勒索；若會，詳情為何；若否，原因為何？    LEGISLATIVE COUNCIL ― 22 November 2017 \n137",
      "sequence": 157,
      "bookmark": "SP_MB_WTK_00188"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一) 過去5年，警務處備存與勒索性質相關的科技罪案數字載列於附件。 \n(二) 警務處網絡安全及科技罪案調查科(\"網罪科\")一直致力提升及擴展在不同範疇的能力，包括偵查集團式及高度複雜的科技罪案、適時進行網絡威脅審計及分析、提升重大網絡安全事故或大規模網絡攻擊的應變能力及專題研究等。 \n 資訊科技發展日新月異，網絡安全威脅和科技罪行日趨複雜。因此，無論是提升網絡安全或是打擊科技罪案，世界各地政府和相關執法機構都必須與不同地域的執法機構和業界持份者建立緊密聯繫和合作，在相關知識、技術、經驗和情報等方面加強協作交流，以適時掌握全球最新的網絡威脅形勢，以及因應需要提升設施和人員的技術能力。網罪科會繼續與本地及海外執法機構和業界持份者加強合作，交換情報及協助案件調查。 \n 警務處沒有備存黑客勒索罪案的破案數字。(1) \n(三)及(四) \n 網罪科自成立以來，一直與各政府部門及業界持份者通力合作，加強企業資訊系統網絡的可靠性，以及提升香港保護有關資訊系統網絡和防禦網絡攻擊的能力。網罪科亦不時推出各類型項目以加強企業對網絡安全的意識，例子包括： \n(i) 自2014年起，網罪科與不同的業界持份者舉行各類型網絡安全演習，通過各種模擬事故場景，測試參與者的事故分析能力、常設的事故應變程序及溝通機制的運作。當中的模擬網絡攻擊包含了各種最常見而有深遠影響的情景，例如分散式阻斷服務攻擊、塗改網頁、入侵網絡及資訊系統、勒索軟件、惡意程式及敏感資料外泄等。  \n(1) 警務處有備存整體勒索罪案的數字，但沒有就黑客勒索罪案數字作備存。 LEGISLATIVE COUNCIL ― 22 November 2017 \n138 (ii) 自2016年4月起，網罪科定期舉辦季度網絡安全研討會，以協助提升香港企業應付網絡安全事故的整體防禦能力。研討會的內容涵蓋各類新興的網絡威脅，並會邀請網絡安全專家分享相關應對措施。每次研討會均有來自不同界別，包括銀行及金融服務、交通及航運服務、通訊服務、公共服務和政府服務的業界代表出席。 \n(iii) 2016年5月，警務處聯同香港金融管理局及香港應用科技研究院合辦為期3天的\"2016網絡安全峰會\"。峰會嘉賓包括來自金融機構、監管機構及科技技術解決方案供應商的主管。峰會討論了本地及全球的最新網絡攻擊趨勢，有效提升本港企業面對網絡安全事故，以及應對黑客入侵事件的意識及準備。 \n(iv) 2017年1月，警務處聯同政府資訊科技總監辦公室轄下的政府電腦保安事故協調中心和香港生產力促進局轄下的香港電腦保安事故協調中心合辦了首屆的\"網絡安全精英嘉許計劃\"。計劃旨在表揚網絡安全人員在不同專業範疇上的卓越、創新和領導表現，包括建立和推行創新的網絡安全政策、管理網絡威脅風險、偵察及處理網絡事故，以及向其機構其他人員傳遞網絡安全的重要性。第二屆嘉許計劃將於2018年2月舉行。 \n 當局會繼續透過香港電腦保安事故協調中心，為本地企業(包括中小企)及互聯網用戶提供資訊保安事故應變、保安威脅警報、防禦指引和保安教育等服務，以加強企業及用戶的網絡安全意識，保護網絡安全。 \n 附件 \n過去5年警務處備存與勒索性質相關的科技罪案數字 \n性質 2012年 2013年 2014年 2015年 2016年 2017年 (截至9月) 裸聊 沒有備存 477 638 1 098 697 253 雜項勒索* 66 32 46 71 120 66 總計 66 509 684 1 169 817 319 \n註： \n* 當中包括企業遭黑客勒索的案件。  LEGISLATIVE COUNCIL ― 22 November 2017 \n139",
      "sequence": 158,
      "bookmark": "SP_PO_SS_00189"
    },
    {
      "title": "代理主席",
      "content": "政府議案。根據《刑事訴訟程序條例》就批准《2017年刑事案件法律援助(修訂)規則》而動議的擬議決議案。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請民政事務局局長發言及動議議案。 \n 延擱處理的項目：\"根據《刑事訴訟程序條例》動議的擬議決議案\"的政府議案(自2017年7月12日的會議) Stand-over item: Government motion on \"Proposed resolution under the Criminal Procedure Ordinance\" (since the meeting of 12 July 2017)",
      "sequence": 159,
      "bookmark": "SP_LC_DPSD_00191"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，我謹依照議程，動議通過我名下的議案。 \n 法律援助(\"法援\")服務是香港法律制度的重要一環。法援政策的目標是確保所有符合《法律援助條例》(\"《條例》\")(第91章)規定，以及具備合理理據在香港法院提出訴訟或抗辯的人，不會因缺乏經濟能力而無法尋求公義。任何人士如欲獲得法援，必須同時通過《條例》規定的經濟審查及案情審查。 \n 刑事訴訟程序委員會根據《刑事訴訟程序條例》(第221章)第9A(1)條訂立《刑事案件法律援助規則》(\"《規則》\")(第221D章)，當中訂明須付予在刑事案件中獲委聘代表法律援助署(\"法援署\")負責訴訟工作的私人執業大律師和律師，處理各級法院刑事案件的費用。律政司會參照同一收費表，委聘私人執業大律師和律師代表控方出庭處理刑事案件。至於透過當值律師服務為裁判法院和少年法庭的被告人出任法律代表的律師，則會獲支付當值律師費用。 \n 根據政府在1992年10月向前立法局財務委員會匯報，政府會兩年一度檢討上述3項費用，以計及參照期內丙類消費物價指數的變LEGISLATIVE COUNCIL ― 22 November 2017 \n140 動。在兩年一度檢討時，政府主要考慮參照期內一般物價變動情況，以及委聘大律師和律師時是否有困難。 \n 就2016年完成的兩年一度檢討工作，在參照期內丙類消費物價指數上升了4%，因此我們建議把該3項費用相應上調4%。在2016年7月以後出現的一般物價變動會在下一輪兩年一度的檢討中反映。 \n 我們已就是次檢討結果知會法律援助服務局、香港大律師公會和香港律師會。我們亦於2016年12月諮詢立法會司法及法律事務委員會，該委員會對建議增幅不持異議。 \n 在調整刑事法援費用時，應顧及控辯雙方平等的問題。目前，律政司透過標準外判案件處理程序委聘私人執業律師檢控刑事案件時，會採用法援署根據《規則》所訂定的同一收費表，以確保法援署和律政司在爭取委聘同一批律師作代表時，不會有任何一方不公平地佔優。在法援署實施經上調的刑事法援費用時，律政司會以行政方式，調整透過標準外判案件處理程序委聘私人執業律師檢控刑事案件的收費表。 \n 有關上調刑事法援費用和檢控費用的建議，估計分別涉及法援署和律政司每年各約700萬元的額外經常開支。法援署和律政司已把所需撥款納入2017-2018年度的預算內。至於調整費用所涉及的工作，將由兩個部門的現有人手資源承擔。 \n 如立法會通過決議案，我們下一步會提交生效日期公告，指明新修訂刑事法援費用的實施日期。我謹請各位議員支持議案，多謝代理主席。 \n民政事務局局長動議的議案如下： \n\"議決批准刑事訴訟程序規則委員會於2017年5月2日訂立的《2017年刑事案件法律援助(修訂)規則》。\"",
      "sequence": 160,
      "bookmark": "SP_PO_SHA_00193"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：民政事務局局長動議的議案，予以通過。 \n 是否有議員想發言？   LEGISLATIVE COUNCIL ― 22 November 2017 \n141",
      "sequence": 161,
      "bookmark": "SP_LC_DPSD_00194"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我覺得《2017年刑事案件法律援助(修訂)規則》主要牽涉兩大問題。第一，法律援助(\"法援\")費用仍低於合理的市場水平；第二，按丙類消費物價指數調整費用的做法不切實際。 \n 我先交代在刑事案件中獲委聘代表法律援助署(\"法援署\")負責訴訟工作的私人執業大律師和律師，處理各級法院刑事案件的費用(\"刑事法援費用\")遠低於市場合理水平的情況。過去數年，刑事法援費用遠低於市場水平為人詬病，由於費用水平太低，政府在2006年11月不得不按業界要求，大幅上調相關費用數十個百分點。而此決議案就是按照丙類消費物價指數上調費用4%，但升幅仍然不足，與市面上刑事訴訟費用的水平仍然相距甚遠。 \n 代理主席，市面上部分律師樓處理區域法院審理刑事案件的首日法庭聆訊收費是35,000元起，還不包括大律師費用；而法援之下，處理區域法院案件的律師首日法庭聆訊費用的上限只有14,690元。由此可見，法援費用之中，首日法庭聆訊的律師費用只及市面收費的四成。眾所周知，所謂市價包括律師樓的其他支援工作，假使大幅偏離此水平，律師樓是否有足夠資源提供協助，實屬疑問。如果一名律師受聘為某宗獲法援資助刑事案件的律師，而他獲得的費用僅及他在市面上提供同樣服務所獲費用的四成，他是否有能力提供專業而充足的服務？我真的感到十分憂慮。 \n 現時法援制度支付予律師的費用，即使根據此決議案，按通脹水平上調，亦遠遠偏離市場水平。由於政府支付予法援律師的費用有限，受相關律師協助的事主所獲得的支援，亦可能不及代表控方的律師所得到的支援。政府曾表示，在刑事案件中，如果被檢控的一方獲得法援，政府亦會按照法援的收費水平，為檢控方外聘律師。然而，在不少情況下，外聘律師其實有律政司龐大的團隊支持。一方面因為法援支付的費用水平遠低於市價，令法援律師缺乏資源支援被告人；另一方面，代表控方的律師則有整個律政司團隊支持，這會令刑事案件中的被告處於不利甚至不公平的局面。 \n 為何現時刑事法援費用與市價的差別如此之大？我覺得是因為自2003年起採用的調整機制存在極大問題，結果習非成是。這個機制亦決定了今天此附屬法例所訂明的調升幅度，令刑事法援律師費用繼續與市場脫節。 \n  LEGISLATIVE COUNCIL ― 22 November 2017 \n142  在今天的決議案中，各類費用均按照2014年7月至2016年7月間錄得的丙類消費物價指數累積變動而調整，一次性地上調4%。但是，代理主席，我認為按照丙類消費物價指數調整，未必能充分反映各類律師費開支的變動。 \n 首先，我們看看丙類消費物價指數所指的是甚麼？丙類消費物價指數是指每月平均開支處於44,500元至89,999元的住戶每月開支的變動。可想而知，每月平均開支為44,500元至89,999元的住戶應屬中等收入至高等收入的住戶，但以住戶開支計算律師樓開支的變化，我覺得未必恰當。根據政府的文件，在丙類消費物價指數裏，食物開支佔20.85%、住屋開支佔33.6%、電力、燃氣、水佔1.76%、雜項佔20%。至於律師費的變動與律師樓的經營成本變動有很大關係，惟律師樓的開支卻未必與丙類消費物價指數內的各項開支比例互相對應。 \n 舉例，在律師樓的開支中，食品開支的比例應該不會太大，不會高達20%。律師樓也不會有住屋開支，相反卻會有辦公室租金開支。由於近年辦公室租金不斷上升，佔律師樓運作開支的比例可能已超過丙類消費物價指數裏33%的住屋開支；而律師樓的電費開支亦會高於一般住戶的電費開支。更重要的是，律師樓需要聘用大量員工，而丙類消費物價指數裏並沒有員工開支。由此可見，如果按照丙類消費物價指數決定刑事法援費用的變化，可能不能充分反映律師樓的實際開支變化。 \n 現時按照丙類消費物價指數決定刑事法援費用調整幅度的做法，其實源於2003年6月。在2003年6月前，當局也是每兩年調整1次刑事法援費用，除了參照丙類消費物價指數，還會考慮聘用大律師及律師的實際困難或預計會出現的困難，以及整體經濟狀況及辦公室租金等因素。在2003年6月，政府尋求立法會財務委員會將日後批准調整費用的權力轉移予行政署長，惟費用的調整幅度不得超越參照期內按丙類消費物價指數計算的物價變化幅度，行政署長才有權予以批准。大家均知道，當時...... \n(毛孟靜議員站起來)",
      "sequence": 162,
      "bookmark": "SP_MB_CCC_00195"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，請稍停。毛孟靜議員，你有甚麼問題？ \n LEGISLATIVE COUNCIL ― 22 November 2017 \n143",
      "sequence": 163,
      "bookmark": "SP_LC_DPSD_00196"
    },
    {
      "title": "MS CLAUDIA MO: Can we have the quorum please?",
      "content": "",
      "sequence": 164,
      "bookmark": "SP_MB_CM_00197"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 165,
      "bookmark": "SP_LC_DPSD_00198"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳) \n(廖長江議員站起來)",
      "sequence": 166,
      "bookmark": "EV_BELL_00199"
    },
    {
      "title": "代理主席",
      "content": "廖長江議員，你有甚麼規程問題？",
      "sequence": 167,
      "bookmark": "SP_LC_DPSD_00200"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，我想申報利益。我是在香港執業的大律師。",
      "sequence": 168,
      "bookmark": "SP_MB_ML_00201"
    },
    {
      "title": "代理主席",
      "content": "好的，議員在發言或參與表決前，可以申報利益。陳志全議員，請繼續發言。",
      "sequence": 169,
      "bookmark": "SP_LC_DPSD_00202"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我聽不到廖長江議員剛才作出甚麼申報，你可否複述一遍？",
      "sequence": 170,
      "bookmark": "SP_MB_CCC_00203"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，我剛才已作說明，請你繼續發言。",
      "sequence": 171,
      "bookmark": "SP_LC_DPSD_00204"
    },
    {
      "title": "陳志全議員",
      "content": "好的，代理主席。我剛才提到，政府在2003年尋求財務委員會批准，把日後批准調整費用的權力轉授行政署長，但費用的調整幅度不得超越參照期內按丙類消費物價指數計算的物價變幅，行政署長才有權予以批准。 \n 請大家回想2003年的香港是甚麼境況。香港當時經濟蕭條，根據政府的資料，在2000年4月至2002年3月期間，丙類消費物價指數下降了4.3%，而同期的辦公室租金則下降了11.5%。由於法援署及律政司預期，如果按照丙類消費物價指數的變幅調低費用，在聘用大LEGISLATIVE COUNCIL ― 22 November 2017 \n144 律師及律師方面應該不會有困難，因此決定將費用下調4.3%。不過，其後經濟復蘇，雖然2002年4月至2006年7月期間的丙類消費物價指數的累積變動仍然下跌了1%，但甲類和乙類辦公室租金已分別增加57%及29%。儘管如此，政府仍然凍結相關的律師費用，沒有因應經濟復蘇而上調。由於沒有變動，因此沒有超出丙類消費物價指數的變幅。 \n 我們在調整費用的文件中發現，政府自2012年開始只考慮丙類消費物價指數，不再列出甲類和乙類辦公室租金變幅。自2008年至今，政府仍然緊緊跟隨丙類消費物價指數的變動以修訂法援律師的費用。代理主席，由此可見，財務委員會在2003年6月批准的授權其實局限了刑事法援個案各類收費的調整幅度，因而令該等收費逐漸與律師行的實際成本變動脫節。當時之所以決定將調整費用的權力由財務委員會轉授行政署長，可能是為了提升政府的效率，減少財務委員會的工作量，但亦有可能是因為當時的議員無法預期租金升幅會遠超物價升幅。 \n 總括而言，按照丙類消費物價指數的變幅決定費用的變化已經不合時宜。我不知道在座有多少位議員在2003年已出任議員，亦不知道他們曾否仔細討論和研究此事。代理主席，以丙類消費物價指數的變幅決定刑事法援律師的收費變幅，其實犯了邏輯上的錯誤。此話怎麼說呢？丙類消費物價指數用以評估家庭開支，以高收入家庭為單位。因此，指數的變動只能用作評估個人收入變化幅度。不過，律師費代表一間律師行的服務費用，等於一間店鋪的收費，收費高低與律師行成本的變動有關，與家庭開支變動無關。因此，簡單而言，以評估家庭開支變化的丙類消費物價指數的變幅調整律師收費，實在有點不倫不類。 \n 具體而言，政府應訂定一項更切合律師界營運實況的指標，以此決定刑事法援個案各類收費的調整幅度。我認為，政府應該制訂律師費調整指數，在該指數中，甲類及乙類寫字樓的租金變幅應佔四成、律師行職員薪金變幅應佔三成、水費及電費的變化則可佔兩成。由於丙類消費物價指數的參考作用相對較低，因此佔一成便可以。我相信，如果按照這指數調整，刑事法援律師收費的變化可以更貼近現時律師行業的情況，而政府應該每4至6年檢討律師費調整指數1次，令該指數能協助政府準確釐定合理的刑事法援律師費用。 \n  LEGISLATIVE COUNCIL ― 22 November 2017 \n145  長遠而言，我認為財務委員會應該收回制訂刑事法援律師費用的權力。歸根究底，政府今天自行制訂費用的權力來自財務委員會在2003年的授權，而財務委員會的授權規定律師收費水平不得超逾丙類消費物價指數的變幅，變相導致刑事法援律師收費水平和市場嚴重脫節。既然如此，財務委員會應考慮收回授權，重新訂定條款，令刑事法援律師的收費水平與丙類消費物價指數脫鈎，又或一如我所建議般，引入更多更能反映律師行開支的相關項目，並且由財務委員會審批相關調整。 \n 此外，我認為刑事法援律師的收費應按照律師的質素和排名調整。現時，無論法援署延聘甚麼律師，政府都以劃一水平支付費用。政府其實應該向一些在法律界具名望又願意協助法援受助人的律師提供更優厚的費用，藉此吸引更高質素的律師為法援受助人提供服務。因此，長遠而言，政府應考慮引入額外酬金制度，向願意為法援受助人提供服務的有名望亦有資歷的律師提供優於現時劃一水平的報酬。 \n 最後，刑事法援律師的收費不應只能讓提供服務的律師行收回成本，而應給予為市民提供服務的律師足夠的資源，提供優質服務，讓獲得刑事法援的市民獲得足夠的法律保障。在一些情況下，刑事法援的費用應該足以讓受助人聘請一隊法律團隊，為自己抗辯，才可讓受助人有機會對抗政府龐大的律師團。如果刑事法援制度能令受助人獲得最好的支援，以及讓提供服務的律師獲得合理報酬，香港的法治制度才能更健全。",
      "sequence": 172,
      "bookmark": "SP_MB_CCC_00205"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，我十分讚賞陳志全議員的發言，因為他分析得十分仔細。代理主席，我首先申報我是法律援助署的法律援助律師名冊上的律師，也是執業律師，雖然我較少處理法援的刑事個案。 \n 代理主席，我認為一切應以《基本法》提及的司法公義和公平審訊作為起點。對於沒能力自行聘請律師為自己辯護的人，尤其是牽涉嚴重個案的人，我覺得更應確保他們獲得合理的法律服務，以及物色水準高的律師為他們辯護。 \n 代理主席，你也知道，這次的收費水平是按現有的自動機制，以及丙類消費物價指數予以調整。但是，收費水平曾經有19年沒有進行過檢討，上次檢討於2014年3月進行，於2016年即1年前才生效。LEGISLATIVE COUNCIL ― 22 November 2017 \n146 陳志全議員剛才提問，我們應如何看待收費水平呢？坦白說，我覺得過去19年已發生了很多不公義的情況，因為事實上難以找到水準高的刑事執業律師願意接受政府低得驚人的費用。 \n 當然，法律界永遠堅持法治的一些價值，也明白律師處理涉及運用公帑的個案時，未必能完全根據市價收取費用，尤其是承接法援的case(個案)，遑論因此而變得大富大貴。但是，很多律師都抱着服務精神，又或者同時處理私人案件，藉此拉上補下。有些律師更可能透過處理法援案件，爭取更多經驗；尤其是有年青律師願意收取較低費用，以便累積經驗和實際體驗。例如，有些案件可能牽涉數名被告，如果另一名被告由私人執業律師作代表，經驗較淺的律師便能夠從中學習，這是千真萬確的。他也因此能夠累積經驗，尤其可能在處理某些案件時能夠表現其能力。法律界其實是一個很小的圈子，當律師行聘請大律師時，也可藉此機會參考有關律師的水準、表現，以及有否盡力處理個案。再者，他也有機會建立某一科的專長因為即使刑事案件也有不同，例如有white-collar crime(商業罪案)、毒品案件等，處理方法未必相同。 \n 但問題是，政府始終在過去19年不曾進行檢討，現在進行檢討，又以丙類消費物價指數作為參考。由於陳志全議員剛才已作詳細分析，我不會在此重複，但這樣做確實十分奇怪。當然，我於2003年已經加入立法會，但當時預計的情況可能不一樣。但是，現在回過頭來，我可以說基礎標準出錯。 \n 丙類消費物價指數其實是根據住戶的開支模式編製而成，現在我們討論的是律師或大律師提供的服務，他們的支出跟住戶大大不同。律師的支出主要包括租金和薪金等，政府其實可以分析其開支模式以檢視律師的處境，以及支出的百分比，然後就實際情況，以某個模式或方程式較公道地進行計算。當然，如果議員反對了這次的增幅建議，即表示連4%的增幅也沒有，那麼情況只會變得更惡劣。但是，現時的機制，即採用丙類消費物價指數或這個授權機制進行調整的做法，明顯須予檢討。 \n 政府其實並非沒有要跟私人執業或非政府執業作比較的情況，例如金融管理局要跟市場\"搶人\"，證券及期貨事務監察委員會也要跟市場\"搶人\"，因為監管人員不能完全沒有監管方面的知識，所以必須物色市場上富經驗的人。那麼政府會否用同一把尺來量度呢？它肯定不會這樣做，它也知道經常須跟市場競爭人才。現時真實的情況是，很LEGISLATIVE COUNCIL ― 22 November 2017 \n147 多人能夠負擔得起自己聘請律師，那麼政府其實要爭取一些處理私人案件的高水準刑事律師。 \n 代理主席，除了開支之外，收入也應用作對比，即跟私人市場作比較，不能只看開支，因為開支只是基本考慮因素，因為一間虧本的律師樓也有開支。但問題是，如果很多律師也能得到合理報酬，政府便不能只檢討開支模式，而應一併檢討收入模式。當然，我們不可能以賺錢最多和最有名氣的律師作比較，因為不是每宗案件也須動用這類律師，但政府可以從律師的水準、能力和名氣，以及曾經處理的個案數目，得知有關資料以進行合理的調查，從而了解梗概。當然，我不是要求政府完全貼近律師的收入，因為畢竟有關個案屬提供援助性質，牽涉所謂工作意義、滿足感、服務社會等考慮因素。然而，我希望政府真的進行檢討，以免出現不公的情況。我甚至可以大膽說，過往10多年已出現了不公的情況。 \n 代理主席，我覺得法律制度也須作出檢討，讓我以海外法援服務的重要性作為例子。不少香港人在外地或內地須尋求刑事法援，代理主席所屬的政黨、民主黨和工聯會也就此議題討論了十多二十年。如果我沒有記錯，最早討論此事的應該是何喜華，而我當時心中也有一些疑問。如果香港居民在海外面對一些較嚴峻的情況，但當地已有一套像香港那麼完善的法援制度，我當然理解香港無須提供法援。例如，美國已有完善的法援制度，很多歐洲國家也如是。 \n 但是，在一些法治未上軌道或法援制度不完善的亞洲地方，如果香港居民牽涉十分嚴重的案件甚至所謂冤案，但不獲提供援助的話，其實會造成不公，因為他們一經定罪，往往被判入獄十多二十年、終身監禁甚至死刑。我們最近看到例如東南亞的情況，有人被利用所謂攜帶毒品或聲稱捲入與毒品有關的冤案。所以，我希望特區政府能夠想一想。 \n 雖然海外的情況或許較為複雜，我們也沒有十足信心，能夠完全掌握當地的情形，但香港政府是否至少應提供一些援助呢？代理主席，有關方面曾經透過中國領使館介紹律師，但有時也會遇到不少困難，而由中國領使館介紹的律師也會拒絕受理案件。海外的香港辦事處是否應加強與領使館的溝通和合作，使香港居民在海外能夠獲得刑事法援呢？這是十分重要的一點。 \n  LEGISLATIVE COUNCIL ― 22 November 2017 \n148  此外，檢討當值律師的計劃亦是重要的一環。現時的律師收費只分為半日、全日及額外收費，收費與最近取得律師資格的律師收費水平掛鈎。換句話說，即使有差不多數十年經驗的律師，也當作新丁看待。這樣做是否公道呢？再者，當遇到比較複雜的案件時，是否應聘請一位資歷與案件的複雜程度相稱的律師呢？這也是重要的一點。 \n 最後，現時越來越多社會人士關心刑事法援，尤其是刑事律師制度。在某些情況下，特別是牽涉嚴重案件的情況時，本地居民可能遭警方、香港海關或廉政公署羈留，但沒能力聘請律師陪同。可是，刑事程序剛開始其實是最關鍵的時刻，如果沒有得到刑事律師支援和保障權益但我們要緊記，保障權益並不一定指阻礙調查，因為律師阻礙調查是犯法行為，他只能告訴被捕人士享有的權利。當然，有人會認為政府只要加強教育社會人士，便應該可以解決問題。可是，實際情況並非如此。事實上，牽涉刑事案件的被告通常難以保持鎮靜，即使平日能夠獨當一面、威風凜凜的人，也不大可能冷靜下來，因為有些人甚至在清晨6時被突擊拘捕，但他們在關鍵時候，應該獲得法援，了解自己的權利。雖然律師未必需要在整個過程中為他辯護，或了解案件後教導他如何錄口供，因為律師不可這樣做，但如果在關鍵時刻讓被捕人士知道自己享有甚麼權利，令他得以冷靜下來，最後決定如何向警方或海關錄口供，是他的決定和權利。 \n 從刑事審訊或司法公義程序的角度來看，很多情況是極為關鍵的。即使現在討論增加多少百分比的律師費、聘請如何優秀或資深的律師，如果有關人士不獲告知他應有的權利，最後只會發生\"一子錯，滿盤皆落索\"的情況，即使再為他提供所謂公道的刑事審訊機會也無法挽回或彌補不公的情況。 \n 所以，我希望政府除了調整基本方程式外，還要提供其他相關配套措施，才能令香港人或身處香港的人因為並非只有香港人才會申請法援，其他身處香港的人士或訪客也可以申請法援得到《基本法》所說的司法公義及公平審訊的保證。",
      "sequence": 173,
      "bookmark": "SP_MB_TKS_00206"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "As a layman, never did I notice that legal aid issues would come under the Home Affairs Bureau.  I thought, \"What on earth?\"  Should it not be under the Legal Aid Department (\"LAD\")?  And it is legal, right?  It should come under, if not LAD, perhaps the Secretary for Justice.  But now I understand.  It seems that legal aid is considered not exactly a welfare but LEGISLATIVE COUNCIL ― 22 November 2017 \n149 certainly a livelihood issue.  It is a livelihood issue.  Of course, we are not going into that sort of philosophical arguments, but if we are talking about the law, although it involves money, should we not let legal professionals handle it? Why is it under the Home Affairs Bureau?  Does that official sitting over there know much about legal aid in Hong Kong?  I personally doubt it.  Something is fundamentally wrong with LAD, to start with.  It is about the set-up, not about the department as such per se.  Because it is a government department, part of the executive branch, so it is considered institutionally wrong.  I will quote not the Hong Kong Bar Association but The Law Society of Hong Kong (\"The Law Society\") on that. \n What is legal aid?  It is to provide financial aid to members of the public who are otherwise not able to afford legal representation or access to the court system.  We need to help ensure this equality before the law.  Of course, we check financial eligibility, not giving legal aid to anyone who applies for it.  Mr James TO was very correct―he should know better than I do too―when he pointed out that everyone is eligible for legal aid in Hong Kong.  One does not have to be a resident to receive legal aid.  Even a tourist passing through Hong Kong who comes under any legal wrangle and cannot afford to get justice for himself, or so he claims, can apply for legal aid.  That is the beauty of legal aid. It does not stop at nationality, skin colour or anything.  Anyone can apply for it. Of course, we also need to look at the merits of each application involved, whether it is reasonable or whether there is a high winning chance for taking the legal proceedings as applied. \n In America, there is a Legal Aid Society which is 100% independent, but not in Hong Kong.  As I was saying, our LAD is a government department.  In America, the Legal Aid Society would hire staff attorneys, paralegals and even forensic social workers.  It is utterly and thoroughly independent.  But in Hong Kong, there is something curious about LAD.  My point is … you look baffled, but you do not know how to stop me, but I do have a point of argument here. We are talking fee adjustment for lawyers and barristers involved in criminal proceedings.  If LAD in Hong Kong is 100% independent, that is, if it is not part of the executive branch, then perhaps―I cannot say for sure―it would attract more, probably even better, lawyers to get involved in this aid scheme. However, unreasonably, as they are being paid, they could not care less.  What do those senior veterans care about a 4% fee increase?  What do they care even a 40% increase for that matter?  They are all prepared to do pro bono work LEGISLATIVE COUNCIL ― 22 November 2017 \n150 anyway, right?  We are talking about a meagre 4% rise, involving a total of $7 million a year.  It is nothing in a very rich Hong Kong.  We are counting billions, our coffers are counting in trillions.  Seven million dollars is nothing as far as Hong Kong coffers go. \n I was talking about the independence of LAD.  As I come to think of it, does everyone not agree that its set-up is rather similar to that of Radio Television Hong Kong (\"RTHK\").  RTHK is supposed to be editorially independent, but it is a publicly-funded government department, which is the same as LAD.  They are―I was about to use the word \"pretend\", but I take it back―supposedly independent, but they are not quite, right?  How can anyone say for sure that RTHK and LAD, both as part of the executive branch set-up, are thoroughly independent? \n There was a call for the independence of legal aid services.  I am not saying that our legal aid services are not doing well.  Our legal aid arena has been fairly transparent.  As a layman, I think it is doing a very good job.  But then, we have to look at some of the details involved. \n LAD did approve two rather striking applications in previous years which were claims against the Government.  The first one was the judicial review case regarding the Environmental Impact Assessment reports of the Hong Kong-Zhuhai-Macao Bridge, and the second one was on whether domestic helpers had the right to apply for the right of abode after having worked here for seven years. \n These applications were against the Government, but the plaintiffs did get legal aid.  So, our legal aid system seems to be doing quite well, although we must remember those two cases were both civil cases.  Of course, if a claim is against the Government, usually one would assume that it is civil.  I cannot think of anyone who can pursue any criminal claim against the Government in any event.  But, again, I am not a member of the legal sector, so I could not say for sure. \n I have here with me a document of The Law Society which challenged the final report of the consultancy study on the feasibility and desirability of establishing an independent legal aid authority.  An authority, not a government LEGISLATIVE COUNCIL ― 22 November 2017 \n151 department, which is going to be funded by public purse but is actually independent from the Government.  The Law Society said that the report in 2013 commissioned by the Legal Aid Services Council―just imagine this plethora of committees, councils, authorities―mentioned political influence, saying that at the moment LAD is virtually independent, so there is no urgent need for an independent legal aid authority.  That is quite wrong. \n Even The Law Society―I remind you that is not the Bar Association―said that this was just not quite right.  In conclusion, The Law Society said at the time that they were disappointed―this is a very meek term―that they were against the Legal Aid Services Council\u0027s report which claimed that there was no immediate need to establish an independent legal aid authority.  The Law Society also said that LAD, if not becoming an independent authority, must or should be under the Chief Executive or the Chief Secretary for Administration directly instead.  It did not say that LAD should come under the Secretary for Justice, which is also part of the executive branch of the Government.  So, The Law Society was very put off, apparently, and said LAD was institutionally flawed as it was. \n If I was a lawyer and full of passion for justice, I would find a 4% pay increase rather little.  But, do I really care if I am all for justice and my passion for legal work, etc., or the fact that it is not just about who is right or who is wrong, but every defendant should have the chance to get full legal representation and the best defence available. \n In Hong Kong, it is all a bit forced, a bit twisted, a bit unreal in many ways. And that is why civil proceedings lawyers are paid much more than those involved in criminal proceedings.  May be that is the main issue, I hope veterans like Mr James TO―he has left―would enlighten me on this. \n And so, let us go back to the actual discussion of this fee adjustment according to our Consumer Price Index in July 2014 to July 2016.  Our land prices are at the very top of the world, and we are arguing about $7 million a year of government expenditure from our coffers.  Or perhaps we would need to save the money to pay for all those \"white elephant\" projects?  That is ridiculous.  I hope the Government would seriously rethink of our legal aid system.  Thank you.   LEGISLATIVE COUNCIL ― 22 November 2017 \n152",
      "sequence": 174,
      "bookmark": "SP_MB_CM_00207"
    },
    {
      "title": "代理主席",
      "content": "我提醒議員，這項擬議決議案旨在調整刑事法援費用。請議員集中討論有關費用的調整，而不應將討論內容延伸至整個法援制度。 \n(譚文豪議員站起來)",
      "sequence": 175,
      "bookmark": "SP_LC_DPSD_00208"
    },
    {
      "title": "代理主席",
      "content": "譚文豪議員，你有甚麼規程問題？",
      "sequence": 176,
      "bookmark": "SP_LC_DPSD_00209"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 177,
      "bookmark": "SP_MB_JT_00210"
    },
    {
      "title": "代理主席",
      "content": "譚文豪議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 178,
      "bookmark": "SP_LC_DPSD_00211"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 179,
      "bookmark": "EV_BELL_00212"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員，請發言。",
      "sequence": 180,
      "bookmark": "SP_LC_DPSD_00213"
    },
    {
      "title": "MR CHARLES PETER MOK",
      "content": "Deputy President, we are now speaking on the proposed resolution under the Criminal Procedure Ordinance to approve the Legal Aid in Criminal Cases (Amendment) Rules 2017.  Before I go further … \n(有議員在席上說話)",
      "sequence": 181,
      "bookmark": "SP_MB_CPM_00214"
    },
    {
      "title": "代理主席",
      "content": "請議員保持肅靜。",
      "sequence": 182,
      "bookmark": "SP_LC_DPSD_00215"
    },
    {
      "title": "MR CHARLES PETER MOK",
      "content": "I will let other Members settle down.  Before I go any further, I want to reiterate that I share Ms Claudia MO\u0027s comment that today it would be much better if our Secretary for Justice is here as well rather than the Secretary for Home Affairs alone.  After all, it is an issue that is about justice and its administration.  I think for many of us who have been working in LEGISLATIVE COUNCIL ― 22 November 2017 \n153 the field of public policies for many years, there are a lot of government procedures and division of work, and so on, within the Government that even we as legislators find really difficult to understand.   \n Anyway, I move on.  I want to start by looking back at some of the things that the Secretary for Home Affairs said to us in this Chamber back in July this year when he first moved this resolution under debate today.  And I quote very briefly: \"Legal aid services form an integral part of the legal system in Hong Kong.  The policy objective of legal aid is to ensure that all those who comply with the regulations … [and] have reasonable grounds for pursuing or defending a legal action in the courts of Hong Kong will not be denied access to justice due to a lack of means.\"  The Secretary repeated the aforementioned statements earlier this morning or this afternoon.  I think the emphasis of the Secretary\u0027s statements is on those who comply with the regulations.   \n Of course, the Deputy President has reminded us that we should be talking about the substance in the amendments proposed by the Government in terms of fee adjustments, and so on.  Now, referring to the regulations, the Legal Aid in Criminal Cases Rules sets out the fees that is payable to counsel and solicitors in private practice who are hired to undertake criminal litigation work on behalf of the Legal Aid Department.  There are different fees in different levels of Court. The Department of Justice draws reference to the same scale of fees to engage counsel and solicitors in private practice to appear for the prosecution in criminal cases.   \n Since 1992, the Government has been reviewing these fees, that are under discussion now, on a biennial basis to take into account, as some of the Members also mentioned, changes in the Consumer Price Index (C) during a particular reference period.  This is of course the crux of our discussion, but to understand and to justify the importance of the fee adjustment, one cannot overlook the importance of legal aid services.  And I think it is not sufficient to regard legal aid services simply as an integral part of our legal system as suggested by the Secretary for Home Affairs in his speech.  Indeed, it is an integral part of our rule of law and justice in general.  \n Here I have with me a book by Lord Anthony LESTER, who is a notable British barrister and a member of the House of Lords.  Of course, he is also a legal scholar who has worked in the United Kingdom Government since the LEGISLATIVE COUNCIL ― 22 November 2017 \n154 1970s on many issues, including human rights issues.  In fact, the Legislative Council has recently sought his legal advice on another matter as well.  In this section of his writing about the rule of law, he explained that legal aid is an important and integral part of the system and concept of the rule of law.   \n Legal aid is about access to justice, and without legal aid, in other words, justice will be inaccessible to some people.  In the part about access to justice, he writes that back in 1949, in the United Kingdom, even amidst the most stringent post-war austerity at the time, the United Kingdom Government still found it important to introduce the Legal Aid and Advice Act.  The idea was that no one should be unable to defend a legal right or bring a just and reasonable claim because of cost. \n This right has been expanded over the years.  Initially, those accused of a crime were given help in defending themselves; as was anyone threatened with the loss of livelihood.  Parents fighting custody battles were given the assistance so that the outcome reflected the best interests for their children and family and not the interests of whichever parent was better off.  When in 1981, in the United Kingdom, there were documented instances of police brutality, assault and intimidation in police stations, legal aid was then extended to suspects questioned over a crime.  Later on, those who claimed to be fleeing from persecution were also receiving assistance in the lodging of application for asylum.  Hence, this is largely the tradition that we are following in Hong Kong.   \n More recently, a report by Amnesty International published in 2016 described legal aid as a prerequisite for effective human rights.  And again, access to justice is named an important goal of the legal aid system.  Now, it is important for us, Deputy President, to first ascertain the importance of the legal aid system in providing access to justice for people and the need for a full review of the whole infrastructure and the cost therein involved, which are the essence of the amendments under discussion today.   \n Hong Kong\u0027s legal aid system is often criticized by many people as inadequate.  It does not take a lot of research to find out that many of the non-governmental organizations (\"NGOs\") in Hong Kong, which focus on providing legal assistance to the underprivileged, and even many people in the legal profession would tell us time and again that, according to their studies and research, the legal aid services funded by the Government are still inadequate. LEGISLATIVE COUNCIL ― 22 November 2017 \n155 A lot of people who need this kind of aid are unable to get it.  Some need to wait for a long time, maybe as long as eight weeks, for very simple legal advice or a short meeting of maybe half an hour with a lawyer.   \n Mr James TO stated that, without early intervention and assistance, it is indeed very difficult for some of these victims to get the legal advice they really need.  Therefore, many people criticize the sort of legal assistance programmes in Hong Kong as half-baked.  It is not enough.   \n I have also found that, in some jurisdictions, sometimes governments as well as politicians and political parties look at legal aid in a way different from the other assistance provided to citizens, for example health care.  Politically it seems that governments and even many political parties consider it much more appealing to lobby for more government spending on health care rather than legal aid.  But in fact, such care and aid are very much the same in principal because they are about helping the underprivileged and those who are the most in need. In fact, as regards the legal aid conditions in Hong Kong, NGOs are telling us that people receiving legal aid happen to be victims of sex crimes, the homeless, refugees and the elderly.  So, to them, obviously legal aid is just like health care. It is a matter of life or dead.   \n Ms Claudia MO also mentioned pro bono work by lawyers.  Now, certainly that forms part of the legal aid system in Hong Kong as well as other places.  But I think it is unfair that the Government or society rely on pro bono work rendered by the legal profession out of its goodwill.  It is because, after all, it is unfair to put all the burden on their shoulders that they would provide free legal assistance services.  Now, many NGOs and legal organizations are also telling us that the legal aid system in Hong Kong, particularly in terms of service levels and the associated cost, are already lagging behind many other jurisdictions, including Canada, Australia, Ireland, Singapore, and so on.   \n Therefore, I am afraid that, without a full review of the whole legal aid system in Hong Kong, the proposed adjustment to the three fees, which is a 4% increase, will be not sufficient.  Now, earlier as the Legislative Council was deliberating this particular amendment, I did note that the former Chairman of The Law Society of Hong Kong had expressed disappointment over the amount of increase in question.  It was not the amount he was thinking about.  The Hong Kong Bar Association apparently said that it is satisfied with the amount of LEGISLATIVE COUNCIL ― 22 November 2017 \n156 increase, but the fees are still not competitive enough.  I do not know exactly what it means, that it is happy with the increase but considers it not competitive enough.  In this way, if the amount of increase is not competitive enough, the current shortage of services will persist.   \n Indeed, in the deliberation process, many Members also said that the amount of increase of 4% is still detached from inflation and legal cost at the market level.  They are worried that it would still mean that legal aid services that can be provided for citizens in need will still be insufficient.   \n So, all in all, we welcome the currently proposed amount of increase, but we should not be just making adjustment to fees once in a while or a couple of years without a more fundamental review on how to strengthen access to justice for people in Hong Kong so as to ensure that the legal professional can provide legal aid services that meet people\u0027s needs.",
      "sequence": 183,
      "bookmark": "SP_MB_CPM_00216"
    },
    {
      "title": "代理主席",
      "content": "我再次提醒議員，這項擬議決議案的主旨是參照丙類消費物價指數的變動，把3項有關費用調高4%。請議員集中討論此議題，而不要再就整個法援制度詳加論述，因為剛才已有4位議員發言，表達了很多關乎法援制度的意見。 \n(莫乃光議員站起來)",
      "sequence": 184,
      "bookmark": "SP_LC_DPSD_00217"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員，你有甚麼規程問題？",
      "sequence": 185,
      "bookmark": "SP_LC_DPSD_00218"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 186,
      "bookmark": "SP_MB_CPM_00219"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 187,
      "bookmark": "SP_LC_DPSD_00220"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳) \n LEGISLATIVE COUNCIL ― 22 November 2017 \n157",
      "sequence": 188,
      "bookmark": "EV_BELL_00221"
    },
    {
      "title": "代理主席",
      "content": "譚文豪議員，請發言。",
      "sequence": 189,
      "bookmark": "SP_LC_DPSD_00222"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，對於《2017年刑事案件法律援助(修訂)規則》，我表示支持，但我對整體政策亦有一些意見。 \n 今次修訂的服務費用，包括刑事法援及當值律師服務的律師收費。代理主席，在討論今次修訂是否合理前，我須要解釋兩者的分別，以便市民和公眾理解修訂的影響。首先，法援服務由民政事務局轄下的法律援助署提供，而當值律師則由政府、香港大律師公會及香港律師會合作提供，由民政事務局撥款支付其費用。法援服務涵蓋區域法院、高等法院及終審法院的案件，當值律師則主要參與裁判法院的案件。一般小市民如被控輕微罪行，例如普通的盜竊或傷人罪，便很可能要前往裁判法院應訊，而當值律師會協助當事人處理審訊或認罪求情。 \n 設立法援和當值律師服務的原意，是確保所有公民均會獲得可負擔及足夠的法律服務，從而接受公平、一視同仁的審訊，不會因個人財政能力而遭繁複的法律系統剝削。 \n 我過往有不少經驗，很多街坊向我查詢如何申請法援服務，或當值律師會如何處理案件。前立法會議員梁家傑資深大律師告訴我，他初出茅廬時曾承接不少這類案件，當中有些甚至是大家都認為沒有勝算或純粹只是求情的案件，但根據他過往的經驗，事實往往並非如此，他曾協助一些人成功脫罪。可想而知，如果沒有這些服務，便會導致很多人因財政問題而在法律上得不到公平對待。 \n 這些法援和當值律師服務的關鍵，是計劃能否吸引足夠的律師參與，所以今次這項法例的修訂非常重要，可確保律師能獲得合理回報，讓他們放心分配自己的執業時間，協助需要法律服務的弱勢社群。當然，這絕對是如何取得平衡的問題，究竟他們會選擇提供多少這類法律服務或承接多少私人訴訟工作，完全取決於今次這項修訂所載的資助金額。否則，若缺乏自願參與的律師，對社會整體利益並無好處。 \n 今次法援和當值律師服務的收費按通脹調整，雖然兩者的升幅完全相同，但兩種服務的基數其實並不相同，這就是在這項修訂中，我想重點談論的問題。法援服務於2015-2016年度曾經大幅調整收費，LEGISLATIVE COUNCIL ― 22 November 2017 \n158 以追回多年來落後的幅度，因為當時律師接辦法援個案，較民間個案的收費低60%至80%，這是政府當年提交立法會的參考數字。因此，當年一次過調整整體收費，例如大律師費用上調50%，發出指示的律師費用上調25%等。這種經參考私人收費的調整，其實有助律師更無後顧之憂地參與提供法律援助服務，對整體社會絕對有利。 \n 然而，當值律師的整體收費仍未調整，即法援的收費已獲調整，但當值律師的收費仍未獲調整，只一直追隨通脹，並沒有考慮私人執業律師的收費水平多年來已大幅上升。即使現在上調4%，其實只會令香港庫房每年增加大約700萬元的經常開支，對庫房非常充裕的香港政府而言，負擔不算很大，但對獲益的香港市民卻非常重要。這4%似乎意味着政府對全面檢討收費一事一拖再拖，4%對政府而言，負擔不大，而對有心有力的當值律師而言，亦可說是杯水車薪，聊勝於無。因此，我希望政府能盡快與法律界商討如何檢討這兩項服務的收費水平，以鼓勵律師接辦更多法援及當值律師服務的案件。 \n 我想討論的另一點，是政府對基層市民的法律支援及教育。我在地區工作多年，很多街坊會來查詢基本法律問題，例如租務、房屋滲水的問題及財務糾紛，其實都是很簡單的入門法律問題。然而，現時政府為基層提供的免費法律服務，只有由義務律師提供的當值律師服務，以及\"無律師代表民事程序法律諮詢計劃\"，其餘就只能看小冊子或上網瀏覽社區法律網站。因此，基本上，市民沒有可能預先徵詢律師的意見，很多時候真的有官司纏身，事件無可避免要在法庭上處理時，才能獲得律師的意見和支援，變相減少事前和解的機會，亦導致很多不熟悉法律制度的人士在無律師代表下，向法院提出訴訟，若輸了官司，又會想投訴法官和律師，令各方都感到吃力。 \n 其實，可否將法律援助或當值律師服務伸展至仍未涉及官司的一般初步法律諮詢？我的同事搜集了資料，其實美國、澳洲和加拿大等地都有不少例子，由政府或法律界提供資源設立法律諮詢中心。我不打算在此詳細舉出這些例子，因為我們這次主要聚焦於《2017年刑事案件法律援助(修訂)規則》。不過，我相信接着發言的兩位同事，楊岳橋議員及郭榮鏗議員，絕對比我更熟悉此事，相信他們稍後會再作解說。 \n 但是，我想指出，現時的法律諮詢服務主要有兩個來源，一個是民政事務處，其實它每個月的預約都會爆滿。我10多年前曾使用這項服務，徵詢一些法律意見，當時很難才輪候得到這些免費法律諮詢LEGISLATIVE COUNCIL ― 22 November 2017 \n159 服務。另一個是我們現在也有做的，而我相信在座很多同事所屬的政黨也有這樣做，就是政黨自己找一些具法律背景的議員或義務律師來提供服務。 \n 我對這做法有很大意見，因為對市民來說，未必是一件好事，因為法律服務應該不分任何政見、不分任何身份，均可以獲得。 \n 如果社會完全依靠政黨提供法律服務，會否令需要這些服務的市民因為政見不同而被拒絕，又或者他們自己不想接觸某些政黨，因而失去獲得法律諮詢服務的機會？這樣會否剝削了他們尋求司法公正的權利？ \n 另一點是，如果可以由法律界或政府提供統一、具架構的法律諮詢服務，便能夠有效地保障當中的質素，同時亦較容易評估這些服務是否足夠，以及是否可以有系統地擴充服務的範圍及深度。 \n 這些討論與這次把服務收費調高4%，看似扯得很遠，我亦很感謝代理主席沒有打斷我的發言，我已差不多發言完畢。但是，這次修訂收費水平的目的，是令市民得到有效兼更全面的法律保障，因為我們擔心如果增幅不足，未必會有足夠的律師當值。 \n 所以，如果政府能夠考慮服務範圍和整體收費水平，相信會更有效地達致上述目的。我支持這項決議案，但希望政府慎重考慮我剛才所提出的意見。 \n (主席恢復主持會議) \n  此外，正如剛才有同事提出，4%的增幅是否已經足夠？特別是我們留意到，法援律師與當值律師是兩個不同範疇的律師。我們尤其看到，早於2015-2016年度，法援服務費用曾經調整，以追回多年來落後的幅度，增幅是六至八成，這是政府當年提交立法會的數字。我們感到很奇怪，為甚麼只增加法援的收費，卻沒有調整當值律師的收費呢？ \n 其實同一位律師可能會同時承接這兩種由政府資助的服務，即法援及當值律師服務。如果出現不平衡的情況，會否令有意提供這些服務的律師傾向只承接法援服務，導致更少人擔任當值律師？ LEGISLATIVE COUNCIL ― 22 November 2017 \n160  我個人認為，當值律師甚為重要，因為很多市民到法庭應訊時非常無助，亦可能因為達不到某些要求而無法申請法援，但他們可以找當值律師幫忙。當然，很多人會說，很多時當值律師只會求情或做一些非常簡單的工作。但是，正如剛才所說，前議員梁家傑資深大律師曾與我分享他初出茅廬時擔任當值律師的經驗，他認真地打官司，最後控方無法將當事人入罪。所以，我們不能輕視當值律師服務。 \n 我認為比較合理的做法是按照律師的資格等，不論是法援或當值律師，均應有對等的收費，而不是好像現在般，\"一刀切\"地增加4%。 \n 對於這項《2017年刑事案件法律援助(修訂)規則》，主席，我是支持的。除了希望它能夠獲得通過外，我亦希望有關當局稍後可以如我剛才所說般，檢討應否調整當值律師的收費。當然，這不屬今次這項修訂的涵蓋範圍，但我懇請當局考慮我剛才所說的各個論點。我希望決議案通過後，能有更多香港人受惠之餘，政府亦會重新檢討，令法律界不會只傾斜於接辦某類案件。我亦希望會有更多人幫助弱勢社群，幫助被檢控而要出庭的弱勢人士。雖然有人會覺得他們罪有應得，應該被判入獄或罰款，但是否因為他們沒有能力聘請律師，便沒有權利在庭上作出合理的辯護或求情呢？ \n 再次多謝主席，我謹此陳辭。",
      "sequence": 190,
      "bookmark": "SP_MB_JT_00223"
    },
    {
      "title": "MR ALVIN YEUNG",
      "content": "President, may I first declare that I am a practising lawyer and on occasions, I do represent clients and advise and act on criminal issues.   \n President, the former British Prime Minister William GLADSTONE\u0027s famous phrase of \"justice delayed is justice denied\" seems to offer a perfect illustration of the problem of inadequate legal advice and assistance to citizens of Hong Kong.  In the Chief Executive\u0027s 2017 Policy Address, the following commitment was repeated in the Policy Agenda: \"Enhance access to legal aid and free legal advice to benefit more people who cannot afford private legal fees.\" To better reflect the increase in the charging fees for lawyers in the past 20 years, the Government had finally agreed to consider a comprehensive review of an increase in criminal legal aid fees in 2016 after a long period of lobbying, with an increase in fees by 50% for counsel and 25% for instructing solicitors.  Yet, lawmakers, The Law Society of Hong Kong and the Hong Kong Bar Association have stated that such increase is still inadequate in encouraging practitioners to LEGISLATIVE COUNCIL ― 22 November 2017 \n161 take on pro bono work further without having a crippling effect on business. More importantly, duty lawyer fees have not seen an increase since 1997, other than Consumer Price Index (\"CPI\") adjustments.  The problem of delayed access to justice in Hong Kong is again brought to the surface, and should be dealt with in due course.   \n Currently, government legal aid funding is directed only at representation. There is indeed limited assistance for an individual to obtain early legal advice, which will be explained further in due course.   \n Quoted from \"Proposed Increase of Criminal Legal Aid Fees\", a Legislative Council Paper: \"Noting the difference between the hourly rates payable to civil lawyers and those payable to criminal lawyers in private practice undertaking legal aid work, the legal profession is concerned that the criminal law field would lose its competitive edge to its civil law counterpart in attracting legal talents and retaining experienced practitioners, which may in turn affect the quality of legal representation for the accused persons whose liberty is at stake.\"  \n The restrictions on recovering costs have indeed discouraged practitioners from litigating pro bono.  As mentioned earlier, the Government had finally agreed to consider a comprehensive review for an increase in fees payable to counsel and solicitors on criminal litigation work on behalf of the Legal Aid Department.  This has come in response to the prolonged lobbying for an increase in criminal legal aid fees, to make sure assigned solicitors and counsel in private practice are properly remunerated, and to take into consideration the fact that the legal aid fees payable to counsel and advocates were not substantively increased in the 2012 review.  On the other hand, after the completion of the 2016 review, the duty lawyer fees remain to be adjusted administratively to reflect the 4% change in CPI.  In other words, the fees for duty lawyers have not seen an increase since 1997, excluding CPI adjustments.  The fees for duty lawyers are way too low when compared to those for their legal aid counterparts: duty lawyers are normally paid HK$3,490 for a half day and HK$7,020 for a full day; each volunteer lawyer who attends a legal advice session under the Free Legal Advice Scheme (\"FLAS\") receives a travel allowance of merely HK$300. Applying the same rationale behind the call for an increase in criminal legal aid fees, the low fees provided under the Duty Lawyer Scheme (\"DLS\") attracts junior and/or less experienced criminal lawyers.  Lower costs came at the expense of relatively inexperienced and incompetent legal services provided.   LEGISLATIVE COUNCIL ― 22 November 2017 \n162  Equal access to justice is said to be one the most fundamental cornerstones of a civilized society.  Indeed, back in 1919, American lawyer Reginald Heber SMITH warned that \"without equal access to the law, the system not only robs the poor of their only protection, but it places in the hands of their oppressors the most powerful and ruthless weapon ever created.\"  The right of access to justice is the right that safeguards other rights, and ensuring equality of access is fundamental to the system of the rule of law in Hong Kong.  The Government of Hong Kong has long upheld the value of access to justice.  Article 35 of the Basic Law reflects its importance as one of the fundamental rights for citizens in Hong Kong.  Indeed, with the support of legal aid since the late 1960s and with the implementation of various other schemes such as DLS and FLAS, the right to access to justice has been protected since the late 1970s.  Indeed, the policy objective of legal aid is \"to ensure that no one with reasonable grounds for pursuing or defending a legal action is denied access to justice because of a lack of means.\" \n As a matter of fact, President, individuals face issues on a daily life basis that could potentially benefit from timely and quality legal assistance.  For example, losing employment due to discrimination against disability or race; breach of contract in sales and purchase agreements are some typical examples. Early legal advice not only can play a crucial role to help prevent the escalation of legal problems, but also potentially reduce the subsequent costs in other socio-economic policy areas, in welfare, health care and housing, for example.   \n Yet, in addition to a legal system that is too costly for the community to access, inadequate early legal advice and assistance is also one of the major problems faced by the general public in Hong Kong.  Barrister and human rights consultant Sou CHIAM described this phenomenon essentially as a \"Rolls Royce\" version of the law: \"According to the 2008 DOJ study, (i) 79% of household and 65% of SME respondents considered most people did not know what to do when faced with a legal problem; (ii) while as a profession, Hong Kong\u0027s barristers (52%) and solicitors (37%) have provided pro bono services, by comparison to counterparts in England and Wales, and Australia, they are reported to do less.\" \n A report by the Global Network for Public Interest Law identifies shortcomings of DLS.  These include the Scheme being reactive, where a solicitor or barrister is assigned to only one hearing and there is no LEGISLATIVE COUNCIL ― 22 November 2017 \n163 follow-through between court appearances; inadequate legal advice and consultation before representation, on occasions with only 15 minutes available before a court hearing on the day of the plea for duty lawyers to meet with a client; a defendant can expect to be represented by a different duty lawyer at each interim hearing; only a handful of public interest lawyers are available in Hong Kong; and the difficulty to approach pro bono lawyers with the right expertise on short notice.   \n What is more, FLAS is a one-off legal advice session with no follow-ups. Even in the rare cases where there is a follow-up, the time lag and the fact that a client has to speak to a new lawyer each time (after the first appearance) will no doubt affect the quality of the legal assistance provided under FLAS.  \n This essentially amounts to a barrier to access to justice especially if the client is vulnerable.  More often, only a short period of time is available between a lawyer and a client, and with no follow-ups.  The session might be wasted if the advice is not properly explained, to which the client would likely not act accordingly.  Besides, although FLAS is free of charge, free legal advice will be refused if the issue presented \"involves complicated legal issues requiring detailed studying of documents\". \n There is indeed a significant gap in the provision of free and early legal services in Hong Kong.  Limited assistance is available for an individual to obtain early legal advice.  The current waiting time can be up to eight weeks for a FLAS where an individual is only entitled to a 30-minute interview.  Quoting from Jeremy BENTHAM: \"Delay not only tended to reduce, if not altogether eliminate, the practical value of a judgment, but it also reduced the likelihood that the judge would reach the right decision.\"  Delay could lead to the destruction of evidence and the fading of memories.  Unnecessary delay could cause justice to be delivered too late to benefit the claimant.  Subsequently, the effect of a delayed judgment may render effective execution or enforcement impossible. \n President, in comparison, legal service models in different common law jurisdictions are making every effort focusing on early legal assistance and continuity in legal service.  Take Australia for example, a large network of Australian Government-funded community legal centres, together with unique models of community legal services are being offered in each state and territory. In Singapore, The Law Society of Singapore\u0027s study on the provision of legal LEGISLATIVE COUNCIL ― 22 November 2017 \n164 assistance in 2006 made two recommendations for the provision of pro bono assistance: (1) an aspirational 25 hours of pro bono assistance per lawyer per year; (2) setting up a pro bono service office to look for new programmes and to provide criminal legal aid services.  The Law Society Pro Bono Services Limited of Singapore work in collaboration with non-governmental organizations (\"NGOs\") because they recognized the fact that NGOs are often better equipped to understand the needs of the community.  In the United Kingdom, LawWorks as a charitable organization operates to enable access to justice to individuals who are in need of legal services but without the means to pay for a lawyer, especially in their assistance for small not-for-profit organizations in supporting the continuation and expansion of their services.  The services of LawWorks often involve 30 to 45 minutes of initial legal advice and the identification of the client\u0027s options and next steps, with the possibility of providing further assistance like writing a letter or filling out forms.  What about Hong Kong, President? Well, we are now still debating whether we should further increase the fees for lawyers. \n In fact, the Hong Kong Government should have been aware of the need for early legal assistance and advice.  There have been proposals by various consultation bodies or even legislators over the past 30 years for measures that could potentially address this issue.  In 1986, the Working Party on Legal Aid examined the option of using the Green Form Scheme in England and Wales. The scheme would enable an individual with limited means to consult a solicitor for two hours to get initial general advice about their legal situation and the options available and/or have letters written.  In 1993, the same Working Party received no response after recommending the legal profession to allow qualified lawyers to work for voluntary agencies and to provide free legal advisory services on a full-time basis.  In 2002 came the proposal from Margaret NG and Audrey EU, both former legislators and Civic Party legislators, in order to meet the needs for proper, timely, free and affordable legal advice.  They recommended a Community Legal Services Centre.  A broader network of NGOs would be able to refer clients to this proposed Community Legal Services Centre, operate interview centres or walk-in specialist clinics, and co-organize outreach programmes for legal education and training with DLS.  This was however, President, not adopted. \n Coming to the end, President, the saying \"justice delayed is justice denied\" seems to offer a perfect illustration of the problem of inadequate legal advice and LEGISLATIVE COUNCIL ― 22 November 2017 \n165 assistance to citizens of Hong Kong.  An essential aspect of the rule of law is that citizens should be able to vindicate their rights and to have their claims determined by independent judges in accordance with the law.  If justice is delayed excessively, not only will the ability of litigants to use the legal system efficiently be impaired, but also a denial of justice altogether in extreme cases. \n Ensuring the legal system delivers timely justice for all calls upon the Government of Hong Kong to fulfil its constitutional duty of resolving disputes in accordance with the law.  The fees for DLS should be increased accordingly without hesitation.  Individuals\u0027 access to justice should be further protected and guaranteed without delay. \n President, knowing that the Secretary is also present today, I also wish to make a very clear and sincere message to the Secretary that there are plenty of people in Hong Kong who might have some income, some money in their bank accounts, but they simply cannot afford a lawyer.  Lawyers are way too expensive in Hong Kong, and we should really reconsider and have an adequate review of the system as a whole.  This motion, of course, will have our full support, but on the other hand, I wish the Secretary will understand that this is simply the first step of a long, long way of reform and also access to justice. \n President, I rest my case.",
      "sequence": 191,
      "bookmark": "SP_MB_AY_00224"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，剛才很多同事就法治和法律援助(\"法援\")說了很多很高和很遠大的原則。我也無須重複，因為那些都是大家也懂得說的，也明白法援的重要性，而香港的法援制度已經是全球其中一個做得最好的地方，這一點亦無須多說。但是，民事法援和刑事法援必須分開，因為現時民事法援的質素確實很高，而近年來局方亦擴大民事法援的很多資源，以及把不同類型的案件納入民事法援的範圍，所以民事法援的狀態比較好。但是，很可惜，刑事法援仍是法律界和很多社會人士不斷要求改善的重要環節。 \n 其實，刑事法援往往較民事法援重要，這當然是因為刑事法援關乎一個人的自由，一個人一生面對的最重要挑戰可能是被控告刑事罪行，所以，對於市民來說，刑事法援更為重要。但是，很可惜，以我們法律界所看，多年來刑事法援所得到的支援遠遠不足。數年前，刑事法援的訟費定額曾大幅提升，因為過去無論是律師或大律師的刑事LEGISLATIVE COUNCIL ― 22 November 2017 \n166 法援定額收費均非常低，低至很多法律界同行告訴我，即使他們有心接受刑事法援案件，但也無能為力，因為處理法援的案件很多時候反而會虧本。為甚麼？很簡單，例如當他們要到監獄與犯人會面並取得指示時，如律師和大律師一同前往，他們可以向法律援助署(\"法援署\")申領有關費用，但如果只是律師行的人員自己前往，沒有大律師陪同，卻不能申領費用，竟然有這麼荒謬的情況存在。我們一直希望局方作出改善，而局方的確也有所改善，但這種情況仍有發生，處理刑事法援案件的律師或大律師在金錢上仍是得不償失。這令很多律師，尤其是本身已有足夠工作或本身質素非常好的大律師和律師，對於刑事法援個案都有點兒卻步，這便是箇中原因。雖然如此，其實很多人即使十分忙碌仍十分願意處理法援的案件，因為處理法援的案件，除了是提供專業服務外，大部分的法律界人士仍然相信這是對社會提供的一項很重要的服務。 \n 然而，很可惜，刑事法援現在只是以\"兩年一檢\"的原則檢討收費標準，而且只是上調4%。如果翻看一些數據，大家可以看見今次建議的費用，例如每小時收費等，很多時候與一般私人執業的收費有很大距離。當刑事法援這麼重要時，為甚麼刑事法援的資源較民事法援的資源少這麼多呢？我希望局方回應時可以解答，因為正如我剛才所說，刑事法援對市民來說更為重要。 \n 此外，刑事法援的覆蓋面是否足夠呢？很多人也曾經提出，例如當有人被警務人員拘捕帶回警署時，這人能否即時獲安排刑事法援律師前來警署提供法律意見？很多時候，警察會告訴被捕人士可致電給自己的律師，但當那人沒有錢或根本從來未遇過這類事情，亦不認識任何律師的時候，他如何能夠彰顯其法律上的權利？警察告訴他可致電給自己的律師，只是淪為空談，因為很多時候，當被捕人士在警署錄取口供時，根本沒有律師在場給予法律意見，而如果大家詢問處理刑事案件的律師和大律師，例如楊岳橋議員，他會告訴你，其實錄取口供這環節非常重要，因為很多時候，一宗案件的輸贏在於他在警署簽署的口供紙。究竟他有否說錯話或有否得到律師的意見？這是十分重要的環節。 \n 因此，就刑事法援方面，我們一直向當局提出一定要把法援的範圍擴展至警署，或擴展至當有執法人員拘捕一名人士時，當事人可透過法援即時致電當值的律師，讓律師向他提供法律諮詢服務。這樣，香港整體的法援服務，尤其是在刑事方面，才算得上是完整。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n167  大家也知道，在雨傘運動時，警方進行很多大規模的搜捕行動，拘捕了很多人，結果是很多律師及法律界的同業自願24小時，7天on call(隨時候召)。如有學生或其他示威人士被補，他們也會馬上跑到警署或拘留所，為這些被拘捕的示威人士提供免費法律服務，因為這些示威人士中很多是學生，老實說，學生當然不知道亦沒有錢尋求律師的幫助，如果學生在錄取口供時不小心說錯話，或說了一些錯誤的資訊，並被警方記錄下來，這將變成證供，可能會影響他們一生。所以，刑事法援現時的覆蓋面確實不足夠，我希望署方馬上檢討。 \n 談到當值律師，我不能不提的是，當值律師服務同樣是10多年來未曾進行檢討。如果大家一直有留意司法及法律事務委員會的討論，諒必知道我作為副主席，以及很多委員對此事均十分關注。除了刑事法援的覆蓋範圍之外，我們亦會檢討當值律師服務。我們希望當值律師服務也可延伸至警署，而現時向當值律師服務提供的資源，亦遠遠不足以支援所需的工作和人手。當值律師服務也是我們司法及法律事務委員會將會討論和關注的事項，我希望局長可以就這一點作出回應。 \n 為何我們要討論刑事法援及當值律師服務的重要性呢？當然，很多人會問，當值律師服務和刑事法援是否有重疊呢？兩者確實是有重疊。如果刑事法援能夠全面實施，其覆蓋面能夠擴大時，確實可能不需要當值律師服務。為何現時需要當值律師服務呢？這是因為現時的刑事法援制度有漏洞，但如果兩個制度可以同時檢討和審視，是否可以將資源集中，以推行一套刑事法援專業服務計劃，涵蓋所有刑事案件的需要呢？我希望局方能夠檢討一下。 \n 在今年的施政報告中，我們看到法援署將會歸入政務司司長的工作範疇，這亦是法律援助服務局多年來的建議。我們法律界也支持這建議，很高興看到今年能夠落實，將法援署的工作移轉至政務司司長之下。我希望這樣能夠提升政府對法援署工作的關注，將其重要性提高，令法援署受到更多關注，並得到更多資源，令其工作更為充實。我希望政務司司長日後除了考慮檢討刑事法援的收費之外，也會檢討整個法援制度，包括民事法援。 \n 說到民事法援，對於如何擴大覆蓋面及如何提升法援署的服務，我們已經說了很多年。法援署的重要性，當然在於它負責審批刑事法援和民事法援的申請。我首先要說的是，法援署的律師和公務員均非常專業、非常謹慎地履行他們的公職，而且據我所知，他們也非常專LEGISLATIVE COUNCIL ― 22 November 2017 \n168 業和獨立地按法援的條例和相關的法律處理每一宗申請和批出法援。在這個會議廳內外，我經常聽到有人批評法援署批出過多法援，令法援制度被濫用。這些說話對法援署非常不公道，因為正如我剛才所說，法援署每一位同事均非常專業，按照法律批出法援。所以，我希望大家批評歸批評，但不要貶低或惡意批評法援署內緊守崗位的專業律師和公務員。他們擔當的角色非常重要，如果胡亂說法援被濫用，說他們隨便批出法援，這代表對制度本身不認識，對批出法援的理據也不認識。 \n 如果看回一些數字，透過刑事法援而在法庭打贏官司的數字並不低。民事法援方面亦一樣，很多案件如果沒有民事法援，有關人士可能無法提出訴訟或無法為自己辯護。從數字可見，很多民事和刑事法援的案件最後真的能夠幫助當事人在法庭取得公義。因此，大家千萬不要輕視法援署的中立性和專業性。 \n 最後，我想談談為何法援如此重要？除了基於很多同事剛才說的一些原則外，其實法援對於法庭的有效運作同樣十分重要。無論是刑事案件中的被告或民事訴訟的其中一方，如果沒有律師代表，法庭的工作便會非常繁重。曾有法官在進行客觀研究後指出，如果一宗案件其中一方沒有律師代表，所花的時間將較其他案件多三成。換言之，現時法庭長期積壓大量案件和輪候審訊的時間很長的原因，便是很多案件的其中一方，甚至是在一些民事案件中的雙方均沒有律師代表，這大大影響香港司法制度的有效性和可持續性。如果能夠加強法援制度，將刑事法援的質素提高，令更多律師願意接辦法援案件，對香港整體司法制度的運作及香港整體的發展也是好事。所以，我們絕對不能輕視法援的制度，也希望就刑事法援來說，局方不要只是依靠每兩年檢討一次來增加收費或資源，這是不足夠的。我希望局方會進行全面而且能夠顧及多方面、多方位的檢討，令法援的工作在未來發展得更好，令更多人受惠。謝謝主席。",
      "sequence": 192,
      "bookmark": "SP_MB_DK_00225"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, I am speaking on the Legal Aid in Criminal Cases (Amendment) Rules 2017 (\"the Rules\"). \n Indeed, I must declare my interest first, President.  I am a practising solicitor of the High Court though I do not have much chance to handle criminal cases as I am a practising tax lawyer. \nLEGISLATIVE COUNCIL ― 22 November 2017 \n169  In fact, I think, in this Chamber, we rarely have a chance to have a very in-depth debate on our legal aid system, in particular, on criminal legal aid.  As my Honourable friend, Dennis KWOK, has pointed out, legal aid in criminal cases is really important to the administration of the rule of law because the fate and destiny of a person, an individual or the accused could possibly be jeopardized if he or she does not have legal aid or a capable lawyer to defend his or her case.  In fact, the right to a fair criminal trial has been described as the birth right of every citizen.  It is also said to be axiomatic that a person charged with a criminal offence should receive a fair trial, and that if he or she cannot be tried fairly for that offence, he or she should not be tried for it at all.  Actually, for a fair criminal trial to take place, we should not just have an independent impartial court, access to justice is very important, too. \n Now, under the present legal aid system administered by the Home Affairs Department (\"HAD\"), there are three completely different types of legal aid schemes.  In the year 2015-2016, the fees for criminal legal aid was increased to reflect the rise in legal fees which had not been taken into account for many years.  However, for the past 20-odd years, the Government has been neglecting the demand for revising or increasing the fees payable to duty lawyers under a completely different legal aid scheme. \n Let me tell Members how the legal market works, Honourable President. In fact, if we look at the charges of small firms, medium-sized firms, the city\u0027s firms and barristers these days, it is not difficult for us to see that the amount attributed or allocated to criminal legal aid or the Duty Lawyer Scheme (\"DLS\") is mediocre and insufficient.  For a newly qualified lawyer in a very small firm, the average charge-out rate ranges from $2,000 to $3,000, yet for a top partner in a city firm, it is about $12,000.  A barrister or senior barrister will charge up to $15,000, which is only common.  It is not uncommon that a senior counsel will command a fee of about $20,000 per hour―I am all along talking about the hourly rate.  Now, in terms of the two different legal aid schemes, the first legal aid scheme is provided for fees for the District Court, the Court of First Instance, the Court of Appeal, the Court of Final Appeal and committal proceedings in the Magistrates\u0027 Court.  As for DLS, the one under the Rules, it is a scheme jointly set up by The Law Society of Hong Kong and the Bar Association of Hong Kong. It is kind of a joint-venture non-governmental organization (\"NGO\").  The Scheme is meant to help those victims in cases handled at the Magistrates\u0027 Court level.  LEGISLATIVE COUNCIL ― 22 November 2017 \n170  However, when I look at how this rate adjustment mechanism works, I am very puzzled, because the rate has been linked to a basket of indices under the Consumer Price Index (C) (\"CPI(C)\").  I am quite aware, President, that this kind of mechanism used, CPI(C) which includes a basket of commodities and goods excluding rent, as far as I can remember, is a kind of general inflation index.  However, President, the charge-out rate or the salary level of lawyers―as the solicitor profession can also be referred as lawyers―are not really linked to CPI.  There is no linkage, direct or indirect, of the fees to CPI. \n In fact, there are three factors which will affect the charge-out rate charged by solicitors.  Though I think, in the present circumstances and pragmatically, it would be quite difficult to link the adjustment to the charge-out rate of solicitors working in this city, I would just share the three main factors with Members. First, it is the overhead costs of a firm.  Basically, I think, the main cost of a firm will be the rental.  Second, it is the salary trend of solicitors, which is inextricably driven by external economic factors including the number of transactions and the number of deals taking place in this jurisdiction and neighbouring jurisdictions.  Third, it is the complexity of the transaction or advice concerned. \n Honestly, I cannot see how the Legal Aid Department (\"LAD\") or the legislature may link the adjustment with all these factors, like pay level and overhead cost level, and so on.  However, there are other reference points which I think should be taken into account.  For example, there are annual pay trend surveys conducted by major consultancy firms and headhunters.  Firms like PA Consulting Group do conduct legal market surveys which give a very clear picture of charges of each category of lawyers.  In fact, if we want to improve the quality of duty lawyers, President, the authorities should really consider linking the biannual revision of fees of duty lawyers to the pay trend of criminal lawyers or criminal barristers, and it is not difficult to get these two types of information. \n I think LAD should think hard whether or not the link to CPI(C) should continue.  Although, as I have said, the authorities may consider this a starting point, it is unsatisfactory.  In fact, I have talked to other departments, such as the Water Supplies Department.  They are reviewing the water supply from Dong Jiang with reference to this basket of consumer price indices as well.  So, it is LEGISLATIVE COUNCIL ― 22 November 2017 \n171 quite ridiculous that every department is using this basket of consumer price indices as a reference point.  The authorities can do that, but I think the trend of charges of lawyers should also be looked at. \n Now, we will look at the criminal legal aid system instead of the level of fees, for access to justice is a very important component of the rule of Law. Apart from having an impartial, independent and transparent cost system and an impartial and independent judiciary, access to legal service is the key to preserving the rule of law in this city.  If we look at the criminal legal aid system critically, it is quite easy to identify a few gaps which I think LAD should pay more attention and address them. \n First of all, the legal aid funding of the Government merely focuses on representation, and there is limited assistance for individuals to obtain early legal advice.  What does that mean?  When a person is apprehended by a police officer and detained in the police station, he or she needs legal advice at that stage.  As Mr Dennis KWOK said earlier, the police officer will tell them, \"If you have a lawyer, you can call him.\"  But for common grass-roots people or common citizens, it would be difficult to get a lawyer off hand, let alone getting a lawyer to deal with the relevant situation at the police station.  Nothing under the present legal aid system may help a person being detained in the police station or by other law enforcement agencies. \n Second, legal aid only concerns or covers the proceeding stage, yet the application for legal aid itself is a process that requires legal analysis.  But currently, this is not covered by legal aid.  President, I am talking about the application procedures for legal aid.  This is also an important aspect, for one has to decide whether or not to proceed with the court case.  In criminal cases, of course, there is not much choice.  If a person is charged by the Government, the Director of Public Prosecutions, there is perhaps very limited room to decide whether or not to put up defence.  In 90% of the cases, I believe, one has no choice but to put up defence.  The person may either defend himself or get a reputable criminal lawyer if he has financial resources or if he has obtained legal aid.  So, at this preliminary stage, it is important whether or not a person should apply for or is qualified for legal aid. \n Thirdly, in criminal cases, most defendants will only have access to duty lawyers at the Magistrates\u0027 Court as the Rule mentioned.  President, the LEGISLATIVE COUNCIL ― 22 November 2017 \n172 defendant can only meet with their lawyers before the first hearing but not during the police interview process when the statement is being taken by the Police. Most often, the clients will only have about 15 minutes to discuss their cases with the lawyer in the police station, which is quite insufficient.  In cases where a person is detained by a police officer in the police station, an interview of merely 15 to 20 minutes with the lawyer is inadequate.  The duty lawyer can hardly provide any assistance during this interview process.  It is another story if the defendant has his own lawyer attending to him at the police station. \n So, I would like to urge the Home Affairs Bureau to examine whether or not duty lawyer services should be extended to people detained and charged by the Police.  There is an ancillary scheme, the Free Legal Advice Scheme, in addition to the legal aid system and DLS, providing one-off 30-minute advice sessions.  Yet the average waiting time is eight weeks, which is highly unsatisfactory. \n President, if we want to overhaul and review the legal aid system, I think it is better to review these three schemes together instead of making piecemeal adjustments every year or every two years.  Of course, I am talking about the criminal legal aid system here.  I do not want to digress to the civil area.  We all know that if a charge is laid on a citizen by the Government, the consequence can be dire and serious. \n Hong Kong all along has a high rating in the rule of law.  In fact, in a recent survey, we are among the top 20 jurisdictions in the world and we are in the leading among other Asian jurisdictions in terms of the rule of law.  I think the Chief Executive has stressed in the Policy Address that the core values of this city include the rule of law and judicial independence.  These twin pillars will guarantee that an innocent person should remain innocent and he or she will get the best legal advice and the best type of legal representation.  Yet without legal aid, we cannot offer such assistance to these people. \n Thank you, President.",
      "sequence": 193,
      "bookmark": "SP_MB_KL_00226"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請發言。    LEGISLATIVE COUNCIL ― 22 November 2017 \n173",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "許智峯議員",
      "content": "我要求點算法定人數。",
      "sequence": 195,
      "bookmark": "SP_MB_HCF_00228"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 197,
      "bookmark": "EV_BELL_00230"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請發言。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "許智峯議員",
      "content": "我發言支持這項根據《刑事訴訟程序條例》動議的擬議決議案，希望這項決議案可以獲得通過，然後政府會盡快提交生效日期公告，指明新修訂的刑事法援費用的實施日期。我希望新收費可以盡快實施。 \n 今次這項修訂所載的刑事法援費用的加幅，來自當局就刑事法律援助費用、檢控費用和當值律師費用每兩年進行一次的檢討，這項檢討有詳盡的分析和報告，最後的結論是將刑事法律援助費用調高4%。報告指出，這增幅反映2014年7月至2016年7月丙類消費物價指數的累計變動。剛才已有議員提出，其實有沒有其他計算方法，而這加幅究竟應否是4%、應該計算丙類還是甲類，以及應否超過這指數的變動等，我不在此重複這些觀點，但我認為政府應該予以考慮。 \n 在刑事法律援助費用兩年一度的檢討的相關報告中，曾提及當局在檢討時有何準則和考慮因素。檢討報告指出，根據立法局財務委員會在1992年的決定真是年代久遠的決定政府會每兩年檢討一次，主要考慮通脹或通縮的情況，以及在聘用大律師時有否出現困難。如果以通脹或通縮作為考慮因素，市民大眾聽起來也會覺得非常合理。至於在聘用大律師和律師時有否出現困難，我覺得這一點要好好放大來細看，何謂出現困難？如果單從字面解釋，是否只要能招聘到人手，有人願意接辦和輪候着接辦，在行業內運作良好，操作正常，便是沒有困難？我覺得政府應該在這次深入討論中，聆聽多位議員的發言後再想一想，是否按此定義，便是沒有困難？ \n 剛才部分議員發言時提及民事和刑事法援的分別，我要再強調一次，主席，希望你不要說我重複，因為這點非常重要。很多時候，民事案件關乎金錢損失、錢債的考慮、賠償和不涉及個人自由的問題。LEGISLATIVE COUNCIL ― 22 November 2017 \n174 但是，談到刑事案件時，我們很強調一點這亦是非常重要的一點就是人身自由可能會遭剝奪。如果刑事案件處理不當，當事人含冤待雪，這樣會毀掉一個人的一生，而且這是涉及個人自由和基本人權的問題。因此，刑事法援是否更值得我們看重，社會應否投放更多資源？但是，現實環境似乎告訴我們，社會好像較為看輕刑事法援。剛才有議員提到，原來民事和刑事法援的收費水平本身已有差距，參與的執業律師的年資、質素和經驗亦相差一大截。為甚麼？想深一層，這可能就是檢討報告所指的在聘用律師時有否出現困難。原來很多處理刑事法援案件的律師和大律師都是\"捱義氣\"，我剛才聽到有議員用\"捱義氣\"這字眼，表示他們以\"法援價\"承辦刑事案件，只能這樣自嘲和說笑。大家可以說他們敬業樂業或鞠躬盡瘁，接受這麼低的薪酬水平。雖然對一般市民大眾來說，1,000元至2,000多元的時薪可能很高，但與法律行業的整體收費水平相比，其實甚低，這是客觀事實，亦毋庸置疑。為何仍然有一群主要是比較年青的律師和大律師願意接辦案件？正正是由於刑事法援影響深遠，以及關乎社會公義能否得以彰顯和個人自由能否得到保障。 \n 說得粗俗一點，這麼\"cheap\"(便宜)也有人做，正正是因為有這群抱持公義和正義之心的律師願意做。遭刑事起訴而申請法援的人，很多均需要經濟援助，並不是富裕的人。我們再以比較\"左膠\"的理論來看，是否窮人遭刑事檢控時，便不值得幫助？是否窮人遭刑事起訴時，社會便覺得不大重要，即使為他們提供經驗不足的律師也可以？是否因為他們是窮人，便會被人看低一線，被社會看輕而不是看重？ \n 更要留意的是，近年有很多政治檢控的個案。不論各位建制派議員是否認同，客觀的事實是近年多了很多因示威、遊行和政治衝突而被檢控的人，這些人很多出身並不富裕，他們遭檢控後均有很大的困難，需要籌錢打官司。這些人和群體增加了，是否意味着日後會有更多不公義的案件？我想，近年出現很多屬政治檢控的刑事案件，市民有目共睹，我無須多說。當這群體越來越大時，窮人是否就不值得幫助？我自己也是法律背景出身，我很記得在律師樓實習時，有一位師兄對我說：\"阿峯，你知不知道\u0027法\u0027字怎樣寫？\u0027法\u0027字是三點水加一個\u0027去\u0027字，即有水才可以去馬。\"原來法律是富有的人或社會上層的玩意。這觀念在普羅大眾的心中始終揮之不去。如果問我們經常在社會最前線接觸的市民有何看法，便會知道他們依然有這種觀感。 \n 另一方面，我們要考慮另一種意見，就是即使刑事法援的待遇不佳，也有年青人願意做。我們也知道，大律師或律師在初入行時尤其LEGISLATIVE COUNCIL ― 22 November 2017 \n175 艱難，他們要找case(案件)、找客源，這並非易事。於是很多人會先承接刑事法援案件，自我操練，獲取更多實戰經驗，提升行內地位，然後才外闖。這會否給予公眾一種感覺，又或者這是行內的現實，就是原來刑事法援案件是新人的階梯，讓新人在當中浸淫和獲取經驗。 \n 但是，我們要想想，在每一宗案件中遭刑事起訴的人，均是有血有肉的人，這些案件應否用作他們的事業階梯呢？當然並非每個人私底下也會這樣想，並非每位大狀也這樣看這件事。但是，如果事實上，真的普遍出現了這種情況，這是否在香港刑事法律中的應有情景？窮人、遭政府檢控的人是否可以被用作\"白老鼠\"，供一群律師試煉？事情不應是這樣的。 \n 所以，說回兩年一度的檢討，聘請大律師和律師時有沒有出現困難？我剛才所說的全部也是困難，政府應否繼續抱持這種心態，認為如果有人願意\"捱義氣\"，即使做得不好，質素不高，經驗不足，但仍然有人去做的話，便等於沒有困難？我認為政府應深切檢討此事。所以，未來再進行兩年一次的檢討時，除了考慮通漲、通縮、甲乙丙類消費物價指數，以及能否聘請律師外，可否也考慮我剛才所提出的問題？我所指的是，實質上，現時提供刑事法援服務的執業律師和大律師是否真的質素參差？可否在檢討中考慮這方面的事宜？民事與刑事法援服務費用的差距是否應納入為檢討機制下的其中一項考慮準則？當然，民事和刑事法律本質不同，不論政府或法律界，均曾在不同場合表示沒有可能把這兩方面的收費水平拉至一模一樣，這可能只是一種理想的做法。但是，是否應把它們再拉近一點？ \n 我們要記着，我們正在說的只是錢的問題，為何不調高提供刑事法援服務的律師和大律師的費用，給他們較好的待遇？剛才發言的執業律師也提到，很多時候，他們的薪酬是以時薪計算的。刑事法援的收費水平如此低，而他們有機會會接到複雜而冗長的個案，但費用是會封頂的，即所賺取的薪酬會有上限。在市場中，若案件是不涉及法援的刑事案件，在衡工量值下，案件越複雜，便可收取越高的報酬。但刑事法援案件除了收費水平低外，還有收費限額。案件越複雜冗長，只會令收費水平的差距越來越大。案件本應牽涉很多訟費，但刑事法援的律師工作至最後，基本上只是義工，在這情況下，如何能叫這些律師或大律師做得甘心，並保持質素，同時又能吸引具經驗的律師或大律師接辦刑事法援案件呢？ \nLEGISLATIVE COUNCIL ― 22 November 2017 \n176  所以，這道理很顯淺，我們怎能不正視這個問題，繼續輕視法援，特別是刑事法援？我們的庫房是否很缺錢，連如此簡單地把加幅再調高一點也不願意？如果以金錢來衡量公義在法律上的彰顯，認為若可以節省更多金錢，便是較好的話，那麼，將來法援服務是否價低者得，政府才會開心呢？難道法援服務要好像英國某些人建議般，採用投標方式，價錢最低的才中標？難道香港對一般市民、對窮人的法律支援(特別是在刑事方面)是抱持這樣的價值觀？如果我們不想走到這一步，我希望大家能在這項辯論中反思。對於這次4%的加幅，我當然支持調高費用，但我們亦要好好地深思我們對法律的期望及市民對公義的追求。 \n 主席，我的時間差不多，謹此陳辭。",
      "sequence": 199,
      "bookmark": "SP_MB_HCF_00232"
    },
    {
      "title": "MR HOLDEN CHOW",
      "content": "President, we are talking about the review of legal aid costs for criminal cases based on the price index today, and I surely support the proposed motion today.  However, I will also voice my concern. \n Over the years, as my colleagues have rightly pointed out, the costs for criminal lawyers are much lower than civil lawyers providing legal aid.  Having reviewed the cost for instructing solicitors on an hourly basis with a 25% increase for an hourly fee, which is conducted around a year ago, I reckon it is still lagging behind the costs for civil cases.  In a nutshell, President, I believe we should carry out a reform on the costs for criminal services in the long run.  After all, access to justice is of paramount importance to us.  We must provide other incentives for high calibre lawyers to take part in providing legal aid for criminal cases.  There will be a lot of things to be done in order to go forward.  We cannot just simply pass the motion now and call it a day.  We cannot do that because what we do today marks the beginning of a long journey.",
      "sequence": 200,
      "bookmark": "SP_MB_HC_00233"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我差點忘記申報我是執業律師。 \n 今天我們討論參照丙類消費物價指數，調整刑事法律援助(\"法援\")費用，我十分贊成。我也要指出，正如今天多位同事曾經提到，刑事律師收取的法援費用，仍然是遠低於民事律師收取的費用。例如，政府約在1年前，建議把刑事律師每小時收取的法援費用由800元至上調至1,000元，但根據香港律師會發出的指引，有10年經驗的事務律師每小時收費其實應為4,000元。所以，儘管我們看到政府早LEGISLATIVE COUNCIL ― 22 November 2017 \n177 前調整律師收費，卻仍然大幅落後，結果正如法律界的行家經常說，有些律師認為法援刑事案件像\"豬頭骨\"，一來因為費用實在太低，二來有些律師認為不值得做。主席，這些看法對整個法律體系其實也不太健康。所以，我希望局方在今次按丙類消費物價指數調整後，稍後再作較全面的檢討，特別就刑事法援費用進行檢討。 \n 我聽到今天有同事提到，刑事法援費用將來應與市場掛鈎。對於與市場掛鈎的建議，其實終審法院大法官於較早時已委任一個工作小組進行研究。據我了解，第一階段研究已初步完成，現正準備進行第二階段，小組正正要研究律師的每小時收費，以及需否作較大幅度調整。 \n 讓我們回看歷史，上次為律師每小時收費進行整體檢討已是1997年，主席，我說的是約20年前發生的事情。所以，我希望及期待工作小組稍後會全面公布其研究結果，包括律師收費。律師每小時收費在過去20年一直沒有作出改動，現在是否應該與時並進，作出較大幅度的調整呢？就此，我希望工作小組會作出公布。 \n 主席，讓我們返回討論刑事案件的法援費用問題。我們看到，如果提供的費用不夠吸引，確實難以吸納較資深的律師參與刑事案件的法援工作。所以，我相信長遠有需要再進行檢視。我今天也聽到一些同事提出，刑事法援費用日後可否與律師排名掛鈎，剛才應該是陳志全議員提出此項建議。請容許我這樣說，這項建議可能難以執行。第一，我相信難以對事務律師作排名。行內人十分清楚，律師負責的案件或專注的範圍各有不同。例如，有些律師較多處理訴訟案件，當中更可能細分為與工傷意外、商業糾紛或離婚有關的訴訟。要把處理各種不同類別個案的律師一併比較，其實頗為複雜。所以，如果根據建議，以律師排名決定刑事法援費用，在執行上會出現一定困難。所以，容許我在發言中指出，這項建議未必可以實行。整體來說，我想再次重申，長遠而言，我認為刑事法援費用應該作較大幅度調整，以追上現時民事法援費用水平，也正如我剛才指出，希望從而吸引一些較資深的律師參與法援工作。 \n 主席，我謹此陳辭。",
      "sequence": 201,
      "bookmark": "SP_MB_HC_00234"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今次根據《刑事訴訟程序條例》動議的擬議決議案的目的很清楚，亦很簡單，也就是提高刑事案件的法律援助(\"法援\")費用。不過，單單討論費用的調整，其實並未觸及整個法援問題的核心。  LEGISLATIVE COUNCIL ― 22 November 2017 \n178  事實上，《基本法》第二十五條訂明\"香港居民在法律面前一律平等\"；第三十五條訂明\"香港居民有權得到秘密法律諮詢、向法院提起訴訟、選擇律師及時保護自己的合法權益\"；第三十八條訂明\"香港居民享有香港特別行政區法律保障的其他權利和自由。\"這3項條文均訂明香港居民應受到應有的法律保障，政府亦有責任確保司法程序公平、公正及公開透明。法援服務正好彌補可能存在的不足之處，便是經濟能力欠佳的基層市民也應獲得合理的法律權益。 \n 所以，在這問題上，正如局長於今年7月提出議案時提及，法援政策的目標是要確保所有符合《法律援助條例》的規定，以及具備合理理據在香港法院提出訴訟和抗辯的人，不會因缺乏經濟能力而無法尋求公義。因此，在整個問題上，經濟條件固然是重要因素，但更重要的是透過這個過程令公義不但得到伸張，而且更彰顯於人前。換言之，只是增加法援計劃下的收費，並非能夠令公義得到彰顯的全部元素。 \n 我們看回現時的法援制度，香港大律師公會、民主黨或很多市民均一直要求法律援助署(\"法援署\")能夠成為獨立的法定機構，當然這並沒有包括在今次的檢討中，但我想指出，亦正如我剛才所說，公義的伸張必須彰顯於人前，而非只屬於\"表面工夫\"。事實上，近年的司法覆核案件不斷增加，亦出現很多政治檢控的事件，因此，法援署成為獨立機構有其迫切性，因為這樣才令市民不會質疑法援署只是政府一部分，而法援署的公信力亦會基於它屬獨立機構而有所提升，進而令市民對法治有信心。這對於香港實施\"一國兩制\"、\"港人治港\"、\"高度自治\"是非常重要的元素。 \n 香港大律師公會曾就法援署獨立提出很多意見，而政府亦曾就此進行研究。在2012-2013年度曾發表名為Consultancy Study on the Feasibility and Desirability of Establishing an Independent Legal Aid Authority的報告。報告提到政府沒有為法援設定財政預算上限，所以未能看到政府干預有關的行為，故不須要成為獨立機構。不過，我想指出，如果大家留意到一些數字，事實上是可以看到另一個景象。在過去10年，律政司每年的預算達17億元，但法援署的預算仍然每年停留在4億元至5億元。這是甚麼意思？即是說10年前，律政司和法援署的財政預算差不多，但經過10年後，兩者間的分別已有很大距離。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n179  另外，在法援署的分目208之下，\"法律援助經費\"在過往多年來的核准預算均維持在大約5億元，但實際開支只有約4億多元。這現象是否反映其實政府在制訂預算時有一個無形的預算上限呢？客觀上來說，剛才很多同事也指出，現時刑事法援費用每兩年按照丙類消費物價指數作出的調整，其實遠遠未能追上行業內正常法律費用的升幅，從這角度來說，有關的情況亦應反映在這些數字上，但為甚麼法援署的預算上限在這麼多年來均維持在大致上平穩的4億元至5億元之間？ \n 主席，我想指出的是，政府在制訂財政預算案分目208時，表示會考慮很多不同的因素，包括法援經費的支出、有關法律費用的轉變，以至普通法援計劃涵蓋範圍的轉變。我亦翻看政府在2016年2 月向立法會提交的文件，當時政府大幅增加刑事法援的大律師費用。政府提出建議的原因是在原來的法援計劃下，一名有10年工作經驗的大律師接辦刑事案件的費用約為每小時1,500元，但接辦原訟法庭民事案件，一名有10年工作經驗的大律師一般收取4,000元，由於費用上有很大差距，所以政府大幅上調刑事法援的費用。 \n 我想指出，另一項資料顯示，在過去一段長時間，大部分的法援律師的年資只是約為1至4年之間，而從另一組數字可見，由於費用有所調整和改善，我們看到有較多相對資深的律師接辦法援署的案件。因此，我很希望除了按照丙類消費物價指數對現時的刑事法援費用作出一般調整外，其實亦應嚴肅而廣泛考慮實際上政府現時所支付的法律費用，是否足以支付行業內的正常律師費用。 \n 在今年7月，政府提交的文件中提及另一個概念，也就是將法援擴展至為被扣留在警署人士提供法律諮詢服務，我認為這建議是十分重要的概念。事實上，很多同事剛才也提到，在整個刑事訴訟的過程中，最重要的第一關可能是在被警方扣留的過程中，被捕人士錄取第一份口供時能夠獲得法律支援。如果這服務能夠及早擴展，對一般市民來說，被拘留在警局和錄取口供時，他們所得到的支援將會更大。 \n 我們也清楚知道，警方錄取口供時往往會說明\"現在不是事必要你說，但你說的所有內容也會成為呈堂證供的一部分。\"，但原來根據我們日常的工作經驗，很多市民大眾根本不能掌握這句話的實質含意，甚至是在錄取口供的過程中，由於不掌握自己的法律權益而說了一些話，因而影響他們在法律權利上應該得到的公義。所以，雖然現LEGISLATIVE COUNCIL ― 22 November 2017 \n180 時這只是試驗計劃，但在下次檢討時，政府應該盡快提交立法會，使之成為實際可行的做法，令市民大眾的法律權益不僅在訴訟過程中得到保障，更在被警方拘留及錄取口供時也得到保障，因為這份口供對往後的審訊非常重要，這樣做可確保他們獲得應有的法律權益。 \n 今次的決議案會令多項法援收費按通脹增加，相信大家都歡迎，而事實上，我們也是歡迎的。不過，在調整收費的過程中，始終未能回應法援制度背後的理念和政策目標，令所有有需要的人士得到法律的保障，令市民對法援制度有信心，公義能夠彰顯。所以，在技術層面或從法律改革的角度來看，今次的決議案能夠處理的，只是令法律能夠彰顯公義整個過程的一個相當小的部分，要覆蓋其他我剛才說的不足之處，事實上仍然有很大的距離，包括是否應該具體落實讓法援署成為獨立機構的建議、將法援的覆蓋範圍延伸至被拘留人士等，這些都需要我們進一步探討。事實上，有關討論已經在不同的場合經年累月地討論，但似乎未能顯示政府有進一步的決心，希望透過法援的制度，確保香港市民在《基本法》第二十五條、第三十五條和第三十八條下應有的法律權益得到全面的涵蓋和保障。 \n 除法援之外，我想說的另一個部分，也就是現時在保障市民法律權益方面，市民大眾相當依賴的當值律師計劃。雖然這可能與現時討論的問題有些不一致，但我想指出，這是整個法律制度保障市民權益的一個部分。現時大約有1 200名大律師和律師參與當值律師計劃。在聆訊過程中，當事人往往會在9時開審前到法庭尋找當值律師，律師在很短時間內聽取意見後，可能會協助被告認罪或求情等，但這計劃的作用，往往只是市民大眾繳付數百元後，律師在法庭上協助求情，或當事人經律師告知案件的實質後果後決定認罪；但由於時間這麼短，在如此倉卒的情況下，大家會擔心或質疑，究竟當事人是否已取得足夠的法律意見，而所作出的決定是否最能維護他應有的法律權益？ \n 所以，在如此倉卒的情況下，要求當值律師提供最好的意見是有難度的。因此，我認為應該進行檢視，例如就當值律師計劃作出調整，改變在當天早上才處理案件的做法，安排在較早時候讓被告參考律師的意見，探討案情應該如何處理，以及有甚麼更好的應對方法，以維護市民在法律上應有的權益。 \n 主席，我的發言已接近尾聲。我也想指出，對於今次的決議案，民主黨是會支持的，並十分希望大家從我們就這項決議案的發言可LEGISLATIVE COUNCIL ― 22 November 2017 \n181 見，我們的焦點是現時整套法援制度如何能夠有效彰顯公義。彰顯公義不僅是寫在文件上，其實也應該清楚向整個社會展示，特別是究竟現時的法援是否正如我剛才所說，存在一個無形的上限，令使用法援服務的人即使沒有使用的也一樣覺得好像出了些問題呢？ \n 最後，頗有趣的是，法援署過往由局長處理，但稍後時間便回交由政務司司長張建宗領導。是否改變結構便等於獨立呢？我認為這似乎不足以彰顯法援本來在社會中所能夠彰顯的公義。更有效的方法是成立剛才提及的獨立的法援局來處理有關問題。如果在歸由政務司司長張建宗管理後，政府有一些很創新或具突破性的想法，我們當然歡迎，但我相信要看到這些具體建議才能作進一步判斷。如果只是好像現在般舊瓶新酒，以為改為由張建宗司長處理便等於彰顯公義和彰顯獨立性，我相信這絕對不能令香港市民信服。 \n 我謹此陳辭，支持決議案。 \n(陳淑莊議員站起來)",
      "sequence": 202,
      "bookmark": "SP_MB_WCW_00235"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你有甚麼問題？",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "陳淑莊議員",
      "content": "我要求點算法定人數。",
      "sequence": 204,
      "bookmark": "SP_MB_CT_00237"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 206,
      "bookmark": "EV_BELL_00239"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請發言。",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "鄭松泰議員",
      "content": "我相信大部分議員對於這次調整刑事法援費用的建議，沒有太大爭議，而且大部分都會同意。但是，我想指出，這個討論有一點應集中處理，那就是上調刑事法援費用，能否改善法律援助署(\"法援署\")的服務質素，甚至解決一些我們日益擔心的問題。抗爭人LEGISLATIVE COUNCIL ― 22 November 2017 \n182 士尤其擔心，法援署會否在審批法援時作出政治審查。如果由我作出結論，要是用錢能夠買到一個政治中立的政府部門，我認為是值得的。 \n 事實上，我們從很多案例看到，法援署今天並非被批評濫發法援，而是可能進行政治審查。根據我自己進行的統計，例如，去年年初二發生暴動事件，約有10名牽涉其中的抗爭者提出的法援申請，全都被法援署拒絕，而唯一被拒的理由是勝算不大，而另一個說法是不涉及重大公眾利益，因此不獲審批。 \n 但問題是，法援署如何處理或跟進經濟或案件審查呢？我認同剛才郭榮鏗議員所說，法援署同事大都是專業和中立的。但是，現在這個情況實在令我們感到非常擔心。法援署會否因應個別案件或涉案人士的政治背景而作出審查呢？ \n 為甚麼牽涉年初二暴動事件的人士的經濟狀況明明符合申請條件，但他們提出的法援申請全都被拒？當然，局方或署方可能回應表示還有上訴機制。但是，我想指出，刑事法援跟民事法援的上訴機制完全不同。 \n 關於刑事法援的上訴機制，如果當事人倚賴法援署找內部的法援顧問、律師或當值律師，根據我的統計，十居其九都會以失敗告終。但是，如果要當事人或正被囚禁的抗爭者就法援署拒絕其申請提出上訴的話，他便要自行聘請律師。 \n 在這種情況下，大家可能會提出以下問題：第一，他們身在獄中，對資訊、申請途徑或方法都不得而知。第二，在獄中提出的申請，要由福利官審批，或經福利官通話或傳話，這對於當事人來說，已經是精神上的折磨。但是，在這個過程中，他們偏偏無法獲得香港人基本擁有的權利，即法律面前人人平等的基本對待。 \n 有人會說，這是因為法援署內部的顧問、律師或大律師經考慮案情後，認為勝算不大。當然，這情況可能發生。但是，這些情況正正令抗爭人士，尤其是現在仍然有植根香港的心態的人士擔憂，恐怕法援署將來甚至會在審批法援申請期間，作出政治考量。 \n 我只想指出，過去幾年，尤其是近年來，可能由於香港出現政治動盪或政改爭拗的局面，政府和執法部門尤其是警方對於處理示威遊行或抗爭者，明顯採取寧枉勿縱的做法，即\"不理三七二十一\"先拘捕涉事人士。  LEGISLATIVE COUNCIL ― 22 November 2017 \n183  我暫且不說年初二的暴動事件那麼誇張，但跑步人士竟然也會被入罪，甚至參與普通遊行示威的人士，也動輒被控以襲警。在現時這種政治氣氛下，當局基於當事人沒有經濟條件作出控訴，便採取先行提出控告這種寧枉勿縱的做法。由於執法機關的監管相對不足，於是大批市民因參與這類遊行示威，甚至只是路經旺角，便被政府檢控。他們唯一能夠獲得保障的途徑，便是法律援助制度，保障市民得到律師顧問或律師代表援助。當然，建制派同事可能會提出異議，認為這些明知會發生危險的人，可以選擇躲起來而不應走出來，所以他們應該是抗爭者。 \n 我想指出的是，在這種政治氣氛下，香港日後可能訂立《國歌法》。如果抗爭者被捕或無法申請法援......",
      "sequence": 208,
      "bookmark": "SP_MB_CCT_00241"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你是否錯解議題？本會現正就根據《刑事訴訟程序條例》動議的擬議決議案進行辯論。",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我正進行辯論，沒有犯錯。如果你執法公平的話，你應停止剛才所有議員的發言。如果你要求我返回正題，我可以作出結論。我無須花15分鐘發言......",
      "sequence": 210,
      "bookmark": "SP_MB_CCT_00243"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你已離題，請返回辯論議題。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，你似乎是剛剛返回會議廳。我不會花光15分鐘的發言時間，請你放心。 \n 在這樣的政治氣氛下，法援署作為我們相信是專業和中立的機關，在審批期間究竟有沒有作過政治考量呢？如果調整收費能夠買到中立的話，我相信大部分香港人也願意付錢。但問題是，我們看到當前的政治局勢。有人可能會說，抗爭者參與遊行示威活該被捕，而且應有心理準備。但是，法援的原來精神就是所有人，不論其政治背景、種族和立場，均應享有同等權利，這就是法援精神。 \n 第二點，我想指出，日後訂立的《國歌法》針對的可能不是抗爭者，而是在酒樓飲茶的\"三姑六婆\"，因為她們在國歌播放期間可能笑了兩聲，因其面容而被入罪，但她們又沒有經濟條件聘請律師。 LEGISLATIVE COUNCIL ― 22 November 2017 \n184  主席，有議員在席上說\"黐線\"二字。 \n 我想指出，這個問題並非單純針對抗爭者，在這種情況下，我們更要再三思考最基本的問題：法援署應否成為獨立的法定部門？第二，在審訊期間，如果大家不清楚的話，可以看看面前的統計數字，所有涉及年初二暴動事件的法援申請均被拒絕，就是因為勝算不高。如果法援署判斷申請者勝算不高，但申請者仍想上訴的話，便要自掏腰包到高等法院提出被拒法援的上訴申請，但錢從何來，主席？ \n 所以，我的結論十分簡單。如果用錢能夠買到政治中立，我相信大部分抗爭者和香港人都會願意這樣做。 \n 謹此陳辭。",
      "sequence": 212,
      "bookmark": "SP_MB_CCT_00245"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我發言支持根據《刑事訴訟程序條例》動議的擬議決議案。 \n 正如民政事務局局長指出，法律援助(\"法援\")服務是香港法律制度的重要一環。大家也知道，司法獨立和法治精神是香港的核心價值，法庭要確保訴訟各方的權利得到恰當的執行和保護，因此要確保所有有合理理據提出法律訴訟或抗辯的人，不會因欠缺經濟能力而無法尋求公義。我們難以想象，假如有任何市民，因為自辯能力不足，又沒有錢委託私人律師在法庭代辯，替他打官司，如果連法援的服務也不提供，他可以怎麼辦？結果當然是他的法律權利隨着沒有法援而得不到合理和公平的對待，公義因而不能得到維護。這是非常嚴重的問題。 \n 因此，法援服務對於捍衞香港法治十分重要，也可以說是法治精神的基石，在香港的法律制度內不可或缺。大家也知道，在香港提供法援服務的是法律援助署(\"法援署\")。法援署透過署內的律師和外判個案，在民事或刑事訴訟中提供代表律師或大律師的專業及合乎成本效益的訴訟服務。 \n (代理主席李慧琼議員代為主持會議)  LEGISLATIVE COUNCIL ― 22 November 2017 \n185  現在民政事務局局長提出的擬議決議案，便是修訂《刑事案件法律援助規則》(第221章，附屬法例D)，就刑事法律援助費用、檢控費用及當值律師費用等3項費用進行兩年一度的檢討，把刑事法律援助費用調高4%，以反映在2014年7月至2016年7月期間錄得的丙類消費物價指數累計變動。至於檢控費用和當值律師費用，則會通過行政方式予以調整，以反映丙類消費物價指數上升4%的變動。 \n 代理主席，大家也知道，香港的法律訴訟費用可說所費不菲，除了要向法庭支付一定的費用(這相對較少)，其餘主要的費用是用以承擔律師的費用。一般而言，在香港訴訟中，由敗訴方承擔律師費用，即敗訴方不僅要承擔自己一方的律師費用，而且通常亦要承擔勝訴一方的律師費用。因此，一般市民在決定提出訴訟或抗辯時，成本是十分高的，故此，法援署提供的法援服務更形重要。如果沒有法援署提供的法援服務，我相信很多基層市民根本完全不會考慮提出或參與任何訴訟。 \n 不過，要符合獲取法援的資格，必須通過經濟審查及案情審查。案情審查的定義比較直接，亦即是申請人須具備合理理據提出訴訟或抗辯，而評定理據是否合理和充分，則交由署內的專業人士決定。至於另一項審查，即經濟審查，便是申請人的財務資源不得超過法定限額，目前普通計劃的財務資格限額為港幣290,380元，輔助計劃的財務資格限額則為1,451,900元。 \n 倘若是刑事訟訴，申請人的財務資源如超出限額，而法援署署長認為給予法援是有助維護司法公義的話，署長可豁免財務資源的限制，運用酌情權給予申請人法援，但申請人需要按照他的財務資源繳付較高的分擔費。不過，一般而言，要署長運用酌情權來豁免財務資源限額是很困難的，可批出的個案也不會多。因此，我認為法援署的釐定財務資格限額的標準，以及受助人能否透過法援尋求公義，是有很大的關連。 \n 代理主席，我所代表的教育界在這方面是有意見的...... \n(黃碧雲議員站起來)",
      "sequence": 213,
      "bookmark": "SP_MB_IKY_00246"
    },
    {
      "title": "代理主席",
      "content": "葉建源議員，請稍停。黃碧雲議員，你有甚麼問題？    LEGISLATIVE COUNCIL ― 22 November 2017 \n186",
      "sequence": 214,
      "bookmark": "SP_LC_DPSD_00247"
    },
    {
      "title": "黃碧雲議員",
      "content": "我要求點算法定人數。",
      "sequence": 215,
      "bookmark": "SP_MB_HW_00248"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，有議員返回了會議廳，但尚未返回座位)",
      "sequence": 216,
      "bookmark": "SP_LC_DPSD_00249"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位。",
      "sequence": 217,
      "bookmark": "SP_LC_DPSD_00250"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 218,
      "bookmark": "EV_BELL_00251"
    },
    {
      "title": "代理主席",
      "content": "葉建源議員，請繼續發言。",
      "sequence": 219,
      "bookmark": "SP_LC_DPSD_00252"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我剛才說到，我所代表的教育界對這方面有意見。由於教育界人士一般屬於中產，在資產審查時比較容易被評定為不合資格，現時不足30萬元的財務資格上限，其實十分低。我當然知道有些項目可以扣減，例如自住物業、租金或按揭供款、稅務和申請者及受養人支付生活開支的法定豁免額等，但現時申請人可動用收入中的個人豁免總額每月只有6,150元，申請人和一名受養人的豁免總額只是10,740元，而申請人及兩名受養人的豁免總額也只是15,290元，對於不是最基層的市民而言，相信限額金額可能太低。 \n 曾經有教師向我代表的香港教育專業人員協會提出，財務資格限額太低，反過來說便是申請法援的門檻定得太高，以至他們和其他市民出現訴訟時，也因為無法申請法援而大受經濟壓力困擾。究竟現時財務資格限額的29萬元是一個怎樣的概念呢？其實我們可以反過來看，29萬元是否足夠聘請律師呢？ \n 一般而言，簡單的法律訴訟，29萬元或許足夠，但若案件越複雜，要處理的資料和耗費的時間越長，所需要的律師費用便會越多，即使真的擁有29萬元閒錢，即使花掉這筆錢也不會影響生活，但亦不足以應付複雜的訴訟。我們知道有些人可能因為不能申請法援，又沒有錢聘請律師，因而選擇到法庭自辯。根據政府資料顯示，大約有一半LEGISLATIVE COUNCIL ― 22 November 2017 \n187 區域法院民事訴訟人並無律師代表出庭答辯，高等法院無律師代表訴訟人的比例也佔大約三成多至四成，當中究竟有多少人是因為未能負擔私人法律服務而選擇自辯呢？具體數目不確定，但相信不是小數。雖然剛才說的是民事訴訟，而我們今天討論刑事訴訟，但我相信也有一定啟發性。如果訴訟人真的不夠錢請律師，又沒有法援，結果會怎樣呢？可能只能自辯。不過，沒有律師代表的訴訟人，不少均欠缺專業知識及不熟悉法律程序，在法庭訴訟難免失利和吃虧，這並不是講求法治和尋求公義的社會所應坐視的。 \n 我當然明白，釐定財務資格限額也有公帑上的考慮，不能訂得太寬，否則可能會浪費公帑。但是，政府也要考慮市民的承擔能力，正如我剛才所說，香港的律師費十分高昂，況且，現時還有案情審查可以把關，如果求助人案情理據不足，便不會得到法援，所以這個經濟審查的限額是否能夠調整呢？否則，不少市民(尤其並非最基層的市民)會擔心在法律面前並不是人人平等，不是所有人均享受到平等的法律保障，往往只有兩類人能夠透過法庭尋求公義，一類是身家豐裕的有錢人，另一類便是少數能夠通過法援門檻的基層市民。 \n 代理主席，現時規則的修訂，即是調整刑事法援的費用，大致上調4%。現時的變動機制每兩年調整一次，並且以丙類消費物價指數累計來計算變動，大家也知道，丙類消費物價指數是香港政府統計處根據較高開支範圍的住戶的開支模式來編製，用以反映消費物價通脹對這類高消費住戶的影響。但是，這是否一個最好的調整機制呢？能否公平地處理所有的收費服務？ \n 根據過去多次調整，我們看到每次的調整幅度都有很大差異，例如2008年丙類消費物價指數增加了8.3%；2010年只增加1.6%；2012年又向上調整了9.3%；2014年增加了7.7%；而今次2016年則增加4%。我們看到從8.3%到1.6%後，又上調到9.3%、7.7%，然後又下降至4%，每次的幅度變化很大，相當參差，有高有低，總之就是按丙類消費物價指數調整，不大理會市場的可能變化，完全是機械式操作。 \n 此外，調整的律師和大律師收費項目所包括的範圍亦十分廣泛，例如最基本的閱讀文件、準備工作、出席會議、法庭聆訊、提訊和答辯等，不論其性質和複雜性，都是一律增加4%，亦不會理會所聘請的律師或大律師的年資和經驗。我們知道年資和經驗等對於律師和大律師的收費是有很大影響的，如果一概不理，會否太一律化、標準化LEGISLATIVE COUNCIL ― 22 November 2017 \n188 和機械化，而沒有考慮業界的實際環境？會否令資深法律界人士認為加幅並沒有顯示出其經驗和資歷，而不肯參與呢？同時，又會否因而間接影響了法援質素呢？我希望我的擔憂是過慮的，但我亦希望政府認真考慮和評估此調整收費方式有否需要作出改變，甚至進行深入檢討，提出最切合業界實際情況，是政府承擔能力範圍以內，同時切合市民需要的方案。 \n 代理主席，不管我們現時的調整方式有多少問題，例如我剛才提到，調整機制會否過於機械化、規範化和標準化，儘管我對以上問題有些擔心，亦憂慮會因而影響法援署的服務質素，以及法援署能否找到最好的法律服務，但我希望這些只是我的過分憂慮，亦希望不會影響到法援質素。我仍然希望法援服務可以做到最好，我認為現時的方案仍可支持，但我亦希望政府可以就我剛才提出的問題作完整檢討。在檢討前，總的來說我仍然同意現時根據就刑事法律援助費用、檢控費用及當值律師費用兩年一度的檢討而上調律師費用，支持這個擬議決議案。我謹此陳辭。",
      "sequence": 220,
      "bookmark": "SP_MB_IKY_00253"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我發言支持這次修訂。我聽到劉江華局長剛才語帶輕鬆地表示這次聽過議員的發言後，之後便無須再聽，因為他可以把相關工作交予政務司司長。但我希望他在聽過議員發言後，能在把相關工作交予張建宗司長前真正令這項法律援助(\"法援\")制度有些基本改變。 \n 對於這次法援費用的調整，我們當然不會反對。這次兩年一度的檢討參照丙類消費物價指數的變動，建議把有關費用調高4%。我記得早前本會曾進行兩項討論，要求財務委員會增加撥款，主要關乎調整司法人員的薪酬，以及為提供予高等法院原訟法庭及以上級別的法官的房屋津貼加入更多彈性，容許他們購買樓宇。當時政府的看法是司法機構難以吸引或挽留具經驗及質素的司法人員擔任高等法院原訟法庭或上訴法庭等的法官，而每當向財務委員會要求增加司法機構人手時，立法會所有議員通常也會予以支持。政府亦能提出具說服力的理據，指出應提供豐厚薪津和福利，以吸引所需人員。 \n 然而，在法援方面，政府卻似乎有點厚此薄彼，亦未有提出一種令我們認為對事情真正有幫助的看法，但這並不代表現時參與法援的律師人數不足。無論是民事或刑事法援，參與法援的律師均為數不少。但這些參與計劃的律師卻大吐苦水，表示多年來刑事法援費用的LEGISLATIVE COUNCIL ― 22 November 2017 \n189 增幅也追不上他們實際可收取的費用。我估計大部分接辦法援個案的律師或大律師均志不在金錢，因為法援收費永遠也及不上其私人執業的收入。我很有理由相信他們參與這項計劃的原因是他們相信和希望香港能夠有一個公平、公正、公開和合理的法援制度，這一點相當重要。 \n 我們一直擔心香港的司法制度和法治受到影響，亦看到在過往數次衝突中數以百計的市民遭當局刑事起訴。當然，我不否認部分案件有足夠起訴理由，但有更多案件卻是不明不白，甚至有些人只因路經衝突現場而被警方拘捕。要彰顯法律公義，並非單靠空談，而是要有足夠工具讓遭控訴的人士得到援助。刑事檢控難以靠自辯了事，除非人人也很聰明而又熟悉法律，或因屢遭起訴而經驗十足。當然，我們有些多年來進行抗爭的朋友屢遭警察拘捕，他們選擇自辯的原因是他們認為有充分理據和經歷為自己自辯，但大多數市民卻並非如此。因此，刑事法援是彰顯司法制度公義的一件必不可少的工具，而這一點亦與國內制度大為不同。國內有很多維權人士包括昨天被長沙市中級人民法院判囚兩年、本身是律師的江天勇，其遭遇真的很悲慘，連辯護律師亦是由共產黨為他揀選，並無自己的權利。我極度不希望看到香港漸漸大陸化後變成國內般並無法援提供，亦無揀選律師的權利。 \n 然而，當法援能真正提供協助的力量越來越薄弱，又或當有關費用無法挽留具質素的律師或大律師時，我們難保在一段時間後，仍然願意\"捱義氣\"的律師不會買少見少。若然如此，我們應審視究竟現時提供的法援費用是否足夠。現行的機制相當簡單，政府有很多措施均參照消費物價指數，例如綜合社會保障援助(\"綜援\")計劃、為綜援人士提供的房屋津貼、學習訓練津貼、資助專上課程學生資助計劃等，但其最大的不足之處在於未有對應實際支出。事實上，在司法方面的支出相當龐大。 \n 我最近看到一則很有趣的消息指現任律政司司長袁國強可能會離任，重操私人\"大狀\"的故業。原來其位於金鐘的辦公室的月租好像高達十多二十萬元，即每年200多萬元。我當然希望袁司長將來貴為\"百萬大狀\"或\"千萬大狀\"時仍願意提供協助，接辦法援個案。但對於一個開支如此龐大的\"星級大狀\"，如要他收取現時每天15,000多元的法援費用，即使他肯接辦這些個案一兩次，我真的不敢斷言他以後還會否繼續這樣按次收費。然而，當我們研究增加司法人員的薪酬時，為何我們未有把法官的待遇與現時的水平作比較？我並非說要看齊，但根據政府提交的文件，終審法院或上訴法庭法官的待遇是參照LEGISLATIVE COUNCIL ― 22 November 2017 \n190 其私人執業的同儕現時的收入水平，但卻要打上折扣。我們究竟有否真心及憑良心地將法援收費與現時私人執業的律師和大律師的實際收費進行比較公道的檢討呢？如果沒有，這次對法援作出的修訂便不公道。 \n 我另外想提出的是除了刑事法援外，當值律師的費用亦已有20年未進行檢討。其實現時的需求龐大，單單在過去的2013年，使用有關服務的個案已達6 000多至7 000宗。對於這種由公帑支付的當值律師服務，輪候時間長達8星期，但服務時間卻只有半小時。我不知道該半小時的服務有多大作用，但很多人均表示與他們的期望有很大落差。我不希望政府如此對待一些需要法律諮詢的小市民，因為在我們接觸的個案中，大部分申請法援以獲取免費法律諮詢服務的均是最基層的人士。老實說，負擔得起的人根本不會申請法援，忍受無止境的漫長審批過程，而大部分有經濟能力的人也會自費尋求法律協助處理所有事情。但偏偏不幸地，要面對這些民事及尤其是刑事案件的人，大多是基層人士。他們的案件性質並沒有甚麼特別，我們認識一些經營報攤的人士因一時大意而購入私煙，結果被控以售賣未完稅香煙的罪名。 \n 我個人曾處理兩宗令我感觸良多的個案。第一宗個案的事主是一名在美容院當美容師的市民，她的僱主即美容院老闆透過一些方法將無牌行醫的罪名完全推給她。她沒有經濟能力，亦沒有資源自費委聘大律師。但她的老闆有經濟能力，可以自費委聘有名的律師和大律師。結果，她在上庭前的當天早上才獲批當值律師服務。 \n 局長，你也可以想象情況有多惡劣。她當天下午要上庭，但同日上午才能與當值律師會面，令她十分無助和失望。她與她的丈夫和家人在我的辦公室哭訴不知如何是好，下星期便要上庭，但卻被安排在上庭當天才能與當值律師會面。面對這宗個案，如大家仍聲稱香港有公平公正的司法制度、重法治，我恐怕只會是一個笑話。 \n 法援對弱勢社群尤其重要，而我們認為公道點說，對於很多人包括外傭、少數族裔及社會上最低層的人而言，政府提供的法援尤其重要。 \n 第二宗個案是我自己接觸的一宗醫療事故。個案中的一對夫婦未出世的胎兒被證實死亡，他們希望尋求公道，透過法援向醫院管理局LEGISLATIVE COUNCIL ― 22 November 2017 \n191 和醫院討回公道。結果折騰了近一年，他們在經過無數審查後得到的回覆是不符合有關資格。最重要的一點是申請被拒的原因並非關乎案情，而是因為他們的入息未必符合要求。如果他們想透過雙方協議由法援代為支付訟費，再從所得賠償扣除有關費用，由於有關申請須經過額外審核，審批時間將更長。 \n 代理主席，這些個案無日無之，而在司法制度下尤其是當面對刑事檢控時，他們更孤立無援。一旦他們無法獲取足夠的法律意見或協助，令他們能保護自己，他們極有可能在短期內受到不公平的對待。 \n 對於一些有識之士即本身有法律知識的人，或我們的一些黨友如本身是大律師的陳淑莊議員，當他們面對這些情況時，也會懂得自辯。但我們看到很多人的遭遇很悲慘，他們被拘捕入獄，上訴亦屢次失敗。 \n 當我們還在說香港是一個重法治的地方，又在說我們為有需要人士提供了多少協助時，現時的法援制度、其補償制度及免費法律諮詢制度其實千瘡百孔，無法協助很多有需要人士，亦令很多律師或大律師卻步。我希望政府這次提出的修訂只是一個開始，之後仍會陸續進行更好的改革(計時器響起)......令香港人得到真正的法援。",
      "sequence": 221,
      "bookmark": "SP_MB_KKK_00254"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員，你的發言時限到了。",
      "sequence": 222,
      "bookmark": "SP_LC_DPSD_00255"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我發言支持根據《刑事訴訟程序條例》而動議的擬議決議案。 \n 這項決議案是將刑事法律援助費用調高4%，以反映2014年至2016年期間錄得的丙類消費物價指數的累計變動。 \n 至於檢控費用和當值律師費用，會通過行政方式予以調整，以反映丙類消費物價指數的4%升幅。 \n 代理主席，我想繼續發言，但發現會議廳人數不足，請點算法定人數。   LEGISLATIVE COUNCIL ― 22 November 2017 \n192",
      "sequence": 223,
      "bookmark": "SP_MB_HW_00256"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 224,
      "bookmark": "SP_LC_DPSD_00257"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 225,
      "bookmark": "EV_BELL_00258"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，請繼續發言。",
      "sequence": 226,
      "bookmark": "SP_LC_DPSD_00259"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我繼續發言支持此項擬議決議案。 \n 香港是一個法治社會，法律面前人人平等，是香港十分珍惜的核心價值。因此，在香港的法律制度之下，設有法律援助的政策安排，目的是確保所有符合《法律援助條例》規定，以及具備合理理據在香港法院提出訴訟或抗辯的人，不會因為經濟理由(例如貧窮或無法負擔法律費用)而無法尋求公義。 \n 我相信代理主席和我均十分關注性暴力受害人。一些民間團體(如\"風雨蘭\")提供一站式服務，協助性暴力的受害人。\"風雨蘭\"接獲很多求助個案。其實基本上很多個案的受害人是女士，當她們受到性騷擾或性侵犯時，誰為她們伸張正義呢？很多時候，這些民間團體介入也需要法律支援，但鑒於義務律師不是那麼容易找得到，目前只有求助人主動要求義務法律服務時，這些民間機構才會提供轉介。 \n 舉例說，去年\"風雨蘭\"處理了大約250宗有關性侵犯的求助個案，有四分之一(59宗)的求助人主動要求法律諮詢或法律援助，當中30%涉及法律程序的資訊，例如，求助人想了解報警前需要作甚麼準備，或是將來出席審訊時，如果不想直接接受盤問，可否受到保護，免受第二次傷害呢？她們可向法官申請，安排設置屏風，不用直接面對侵犯者。但這些要求均須提出申請，不是隨便任何人也可以填寫表格。 \n 此外，去年\"風雨蘭\"處理的求助個案中，也有30%涉及民事程序，包括申請法律援助等。現時的法援申請表格，很多受助人也認為十分複雜，不容易填寫，令人卻步。我不知道局長會否考慮推出簡易版本，令沒有受過法律訓練的市民容易掌握，能夠自己填寫表格。表格十分繁複，市民看不明白，無法申請法援，便無法透過法律制度爭取公義。 LEGISLATIVE COUNCIL ― 22 November 2017 \n193  法律援助署(\"法援署\")會要求申請人提交一些需要向政府部門申請才能取得的文件，間接對學歷不高或基層人士造成很多障礙。一般基層人士提出申請時，難以撰寫具有專業法律用語的申請函件。他們可能連信件也不太懂得寫，又或是寫完後，覺得詞不達意，別人看不明白。所以，以我所知，沒有求助人可以無需協助，單靠自己便容易地完成表格。 \n 我相信代理主席或在座很多設有地區辦事處的直選議員同事也有類似經驗，就是很多市民前來查詢會否提供免費或義務的法律諮詢服務。在我的選區，有些街坊需要法律意見不管是填表或申請法援等大小事項也會來到我的議員辦事處尋求協助，所以即使我不是律師，也要找律師諮詢，才可以幫助他們。其實，議員辦事處現在漸漸變成民政事務處般，負責很多政府部門的工作。因此，我認為我們必須檢討整個制度。 \n 說回\"風雨蘭\"，\"風雨蘭\"十分關注此擬議決議案。該機構表示，近年曾經接獲強姦案的女受害人求助，聲稱報警錄口供時，遭警員問及過往的性經驗和是否有墮胎等。這些受害人以為錄口供時，警員問甚麼也必須回答，所以問甚麼便答甚麼，但回家後卻十分害怕、十分後悔，為甚麼呢？害怕辯方看過口供後，將來在法庭上盤問她們時，將其個人性經驗披露，令她們感到羞辱。很多受害人不知道，原來為風化案或強姦案作供時，無須在口供中表明個人的性經驗或性方面的歷史。在錄口供時，警員問及這些問題時，她們可以拒絕作答。而且，她們之後通常出現情緒波動，夜夜失眠。有些受害人更表示，上庭當天會自攜刀片，被問及如此敏感的個人資料時，便在庭上即時自殺。這些個案，我們也是知悉的。 \n(謝偉俊議員站起來)",
      "sequence": 227,
      "bookmark": "SP_MB_HW_00260"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，請稍停。謝偉俊議員，你有甚麼問題？",
      "sequence": 228,
      "bookmark": "SP_LC_DPSD_00261"
    },
    {
      "title": "謝偉俊議員",
      "content": "我們現在討論的是刑事訴訟的法律援助費用。",
      "sequence": 229,
      "bookmark": "SP_MB_PT_00262"
    },
    {
      "title": "代理主席",
      "content": "謝議員，你提出規程問題，是要指出黃議員的發言離題。    LEGISLATIVE COUNCIL ― 22 November 2017 \n194",
      "sequence": 230,
      "bookmark": "SP_LC_DPSD_00263"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，她扯得太遠了......",
      "sequence": 231,
      "bookmark": "SP_MB_PT_00264"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席......",
      "sequence": 232,
      "bookmark": "SP_MB_HW_00265"
    },
    {
      "title": "代理主席",
      "content": "黃議員，請稍等。這項辯論約在下午1時30分開始，至今已進行了超過5小時，而你是第十五位發言的議員。我之前已提醒議員，這項擬議決議案的主旨很簡單，就是參照丙類消費物價指數的變動，把3項有關費用上調4%。議員應集中討論此議題，而非討論整個法援制度。黃議員，請集中討論擬議決議案的內容。",
      "sequence": 233,
      "bookmark": "SP_LC_DPSD_00266"
    },
    {
      "title": "黃碧雲議員",
      "content": "好的，多謝代理主席。 \n 其實我剛才聽不到有很多議員提及\"風雨蘭\"的經驗。事實上，這是很好的例子，讓我們了解現時基層市民或性暴力的受害人所面對的困境。我剛才舉出的是一些例子。最近，我曾探訪在囚人士，因為他們投訴在囚期間遭受其他囚友性騷擾。但是，很明顯，他們在獄中得不到足夠的法律支援。即使他們報警，調查完成後，結果也是無法提供援助。因此，我們要設法協助這些弱勢市民。 \n 現時政府其實並沒有為無能力負擔律師費的被捕或被拘留人士提供法律援助。雖然民政事務局也提出過一些先導計劃的大綱，但沒有提出任何落實的時間表及詳情，所以我希望局長稍後就此給予回應，為無法負擔律師費的被捕和被拘留人士，提供適當的法律援助。 \n 代理主席，我回來說說現在這項擬議決議案。其實當局在2015-2016年度大幅上調刑事法律援助的費用，以反映律師費多年來的升幅。但是，當局20年來也沒有認真檢討過當值律師的費用。我想可能一些議員同事可能了解，但市民對此的知識卻未必很清楚，其實法援和當值律師是兩項不同的資助計劃。法援署是政府部門，屬民政事務局，直接在區域法院、高等法院及終審法院提供法律援助。法援署不會在裁判法院向市民提供律師代表，但可就民事法律程序向市民提供律師代表和援助。當值律師服務由香港大律師公會和香港律師會以類似民間團體的形式成立，獲民政事務局撥款，在所有的裁判法院、少年法院和死因裁判法庭提供律師代表和援助。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n195  過去20年的當值律師服務費用只按消費物價指數調整過。現時當值律師服務名冊上共有約1 200名大律師和律師，輪流出任當值律師。他們每月約當值一至兩次，又或每兩三個月當值一次。當值律師在審訊當天早上與被告人會面，商議案情。當值律師服務的辦事處上午9時開始辦公，當值律師約在10時開庭前會見不同的被告人。他們要在短時間內了解案件內容，讀閱控罪書、案情撮要、口供，然後向被告人解釋控罪及裁判官會如何作出判決，亦要了解被告人會否認罪。所以，要在個多小時內處理數宗案件的工作，對很多當值律師而言，根本上要在數分鐘內閱畢所有文件，然後盡快會見被告人向他們提供法律意見。故此，此項工作真的難以做得好，除非有資深的律師或大律師參與。他們極具經驗，看一眼便能知道問題所在。此外，當值律師的人數亦要有所增加，才能提升法律支援服務的質素。可是，當值律師服務費用與市場嚴重脫節，難以吸引較資深的律師或大律師參與。政府應否就當值律師服務費用的水平作出檢討，而非現時般純粹按消費物價指數的升幅來調整呢？否則，此項服務確實難以吸引較資深律師或大律師參與。 \n 代理主席，可能你也知道現時擔任1天當值律師的費用是多少，現時政府支付的費用是每天7,500元。當然，對基層人士而言，每天7,500元已是很高，但實際上，此服務費用水平根本難以聘請較資深的大律師或律師擔任當值律師，因為原來他們按市場水平的收費，通常是每小時4,000元至5,000元。以市場的收費水平擔任當值律師1天，大家可計算一下費用是多少，是每天數萬元。但是，現在政府所支付的費用是7,500元，所以當值律師服務確實難以聘請資深大律師或律師。他們有理想，希望幫助別人，才會暫時放下自己的工作，擔任當值律師。 \n 在2015年至2017年間，獲當值律師服務提供法律代表的被告人，平均每年超過25 000人，2015年的實際數字是超過26 000人，即是說市民其實對此有很大需求。但是，我們現在看到的資助金額確實是偏低。立法會去年通過把大律師的刑事法律援助費用增加50%，費用由每小時1,530元，增至每小時2,300元；律師的刑事法律援助費用亦上調25%，由每小時800元增至1,000元。然而，當值律師的費用，只因應丙類消類物價指數的變動而作出調整，自1997年以來，政府未曾檢討此項費用水平是否合理。 \n 代理主席，我謹此發言，希望政府作出檢討。    LEGISLATIVE COUNCIL ― 22 November 2017 \n196",
      "sequence": 234,
      "bookmark": "SP_MB_HW_00267"
    },
    {
      "title": "代理主席",
      "content": "各位議員，這項辯論約在下午1時30分開始，至今已進行了超過5小時。我聽到各位議員提出的論點如下：第一，法援制度非常重要，是彰顯司法制度公義的必要安排；第二，法援制度須作檢討；第三，法援制度提供的律師費用與市場價格相距甚遠；第四，現時民政事務局的法援制度或免費法律諮詢服務不足；以及第五，現時的法援制度須檢視當中問題，包括黃碧雲議員剛才提到的填寫表格事宜。 \n 請議員留意，由於本會已就這項擬議決議案辯論了超過5小時，接下來議員如擬就我剛才提述的要點發言，應盡量簡短，避免重複論述；否則，我會執行《議事規則》第45(1)條。",
      "sequence": 235,
      "bookmark": "SP_LC_DPSD_00268"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，我不打算長篇大論，因為本黨其他議員，不論是否有法律背景，已經充分解釋現時法援制度或當值律師服務遇到的問題，或可作出改善的地方。 \n 本會以往就類似議題，例如上星期就《能源效益(產品標籤)條例》進行辯論時，很多議員也趁機提點政府應就現行制度採取甚麼改善措施。我記得本會於上星期除了討論擴大涵蓋的電器種類外，還就智慧城市(smart city)提出意見，希望整個發展整體向前邁進。 \n 所以，我本來預備的主要發言內容，不會重複同事剛才提到的背景和狀況，而黃碧雲議員也清楚解釋了當值律師提供的服務。我本來不在法援律師的列表中，但我大約每年也會到裁判法院提供一次當值律師服務，除了由於視這項服務為責任外，也希望藉此機會了解律師、大律師或市民(即被告)面對的困難。老實說，我最了解當值律師服務辦事處面對的工作壓力。這些辦事處人手不多，但當大家也討論當值律師、律師......代理主席，我剛加入立法會擔任議員時，曾經獨力處理10多宗個案。雖然我不想形容自己為車衣女工，但我必須在很短時間內快速處理個案。由於每天當值的律師人數不多，卻有大量文件和個案需要即時處理，尤其是當某執法部門，例如入境事務處剛拘捕一大批違反逗留條件的非香港居民時，當天法庭的工作便會十分忙碌。第一，由於屬於新案件，所以全部須先由裁判法院處理，而辦事處職員也要即時處理，同時入境事務處也要處理相關人士。 \n 我也看到負責提供當值律師服務的職員本身已預備處理一些個案，卻又突然要面對大量新個案。與此同時，律師也突然要處理大量LEGISLATIVE COUNCIL ― 22 November 2017 \n197 文件，並且與當事人見面。當然，我們近年看到有關情況已在某程度上得到改善，等候處理的個案數字也比以前減少。有些律師有時在非第一法庭以外的其他法庭工作例如進行審訊時，可能因當事人認罪或發生其他事情，當天便無須繼續處理原先安排的個案，因此可以到第一法庭處理新案件。 \n 雖然情況已有所改善，但正如黃碧雲議員剛才指出，辦事速度其實也是非常急促，有時候也要視乎當時有否律師或大律師可以協助處理大量個案。在這方面，我看到近年情況已得到改善。可是，大家也知道，而我也是當值律師，這些律師收取的費用雖然有所增加，但能否追得上私人律師承接個案的費用呢？我相信差距仍然很大，剛才也有同事就此事發言。 \n 可是，代理主席，我一定要談談法援服務的覆蓋範圍。雖然剛才也有同事提及，但代理主席可能沒有太在意斟酌這一點。關於在警署為被拘留人士提供協助的重要性，我想以過來人身份談談。 \n 大家也知道我曾經被補，其實我本來不是被捕，也不是被\"預約拘捕\"，而是警方邀請我協助調查。事發時間是2015年1月，大家也知道那時由於發生雨傘運動，有一群朋友要到警署協助調查，而我當時是第一個到達警署的人。我相信警方人員沒理由不知道我有法律背景，我也有提出要由律師陪同的要求。我當時的律師代表以英語對話，而且我們一直與警方以英文書信來往約定時間。由於我的身份不是被捕人士，所以，當我到達警署時，我的身份應該是協助警方調查的人。可是，我們到達警署後發覺警方仍未能在場提供翻譯員服務，所以，我的律師在等待了一段時間後告訴警方我們想暫時離開警署，並建議警方在安排翻譯員到場後，才通知我們返回警署。可是，警方人員當時大為緊張，表示要立即逮捕並警誡我，這一點大家剛才也提到。最重要的是，我身為有法律背景的人，但我在被警誡後要求單獨與律師會面，而且大家也知道這是市民的權利，但我的要求竟然被警方拒絕。 \n 這個經驗令我感到應該把法援服務或當值律師服務的涵蓋範圍，擴大至覆蓋警署內被拘留的人士，我認為這一點非常重要。市民看電視節目的時候，可能經常聽到這句對白，不知道警誡的重要性。其實，如果有人被警方拘捕並作出警誡，他必須小心說話，因為他所說的話有機會成為呈堂證供。可是，很多時候市民以為這只是重複了LEGISLATIVE COUNCIL ― 22 November 2017 \n198 一千萬次的電視對白，不當作一回事，又以為十分清楚自己的權利，但事實未必一定如此。 \n 大家想一想，我以有法律背景的身份要求單獨與律師見面，竟然也被警方拒絕。我也曾經要求在搜身前與律師見面，同樣被警方拒絕，甚至在沒有律師陪同的情況下，我被要求簽署\"發給被羈留人士或接受警方調查人士通知書\"(即153號表格)，這是一份極為重要的文件，但我要與律師會面的要求仍然被警方拒絕。大家可以想象一下，如果一位完全沒有法律背景的普通市民遇到這種情況，他可以怎麼辦？他的法律權利能否受到保障？我個人認為這是十分嚴重的問題，當然其後也有其他事情發生。 \n 我們看見今次檢討後調整的幅度不大，因為過去兩次的調整幅度都比今次大。有些同事也指出，2008年和2012年的檢討調整幅度比今次大，2014年的調整幅度也同樣比今次大，雖然今次可以說已進行了調整。但是，政府其實應否繼續參照丙類消費物價指數呢？代理主席，我不知道你是否知道議員的辦事處開支，今年是根據丙類消費物價指數進行調整，因此只稍微增加不足2%，但辦事處同事的薪酬卻不能只增加2%，因此我們同樣面對極大困難。我知道立法會其他同事會跟進這個問題，他們其實一直在爭取不要參照丙類消費物價指數調整薪酬。 \n 雖然有同事剛才提到，那皮球現在已經不在劉江華局長的場區裏，但藉着今次機會，我希望劉局長可以轉述我們的關注。更重要的是，我希望司長直接知悉現在發生的狀況，以及在某程度上，我認為當值律師服務辦事處的職員應該得到適當的援助。我謹此陳辭。",
      "sequence": 236,
      "bookmark": "SP_MB_CT_00269"
    },
    {
      "title": "代理主席",
      "content": "尹兆堅議員，請發言。",
      "sequence": 237,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "尹兆堅議員",
      "content": "我要求點算法定人數。",
      "sequence": 238,
      "bookmark": "SP_MB_AW_00271"
    },
    {
      "title": "代理主席",
      "content": "尹兆堅議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 239,
      "bookmark": "SP_LC_DPSD_00272"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)   LEGISLATIVE COUNCIL ― 22 November 2017 \n199",
      "sequence": 240,
      "bookmark": "EV_BELL_00273"
    },
    {
      "title": "代理主席",
      "content": "尹兆堅議員，請發言。",
      "sequence": 241,
      "bookmark": "SP_LC_DPSD_00274"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，我發言支持根據《刑事訴訟程序條例》動議的擬議決議案。 \n 代理主席，法律援助署(\"法援署\")現時聘用私人執業律師處理刑事法律援助(\"法援\")案件的訴訟工作時，會按照《刑事案件法律援助規則》(香港法例第221章，附屬法例D)訂明的大律師及律師費用發放酬金。代理主席，很多同事剛才已提及這方面，我會簡略一點。 \n 法援署的收費表詳盡清晰，包括各級法院處理刑事案件的不同收費。很多同事剛才也提到收費水平19年來不曾增加，而且現時的收費實在偏低，大家對此並無爭議，因此我們都會支持決議案。 \n 今次提到的刑事法援費用恆常地作\"兩年一檢\"，我覺得是好事。事實上，過去沒有一套恆常的處理方法，以致調整嚴重滯後。今次的調整計算2014年7月至2016年7月期間丙類消費物價指數的變動，得出的調整加幅為4%。代理主席，坦白說，雖然這仍是偏低，但無論如何這個\"兩年一檢\"的做法也是向前邁進了。 \n (主席恢復主持會議) \n  主席，我想提出數個我特別關注的問題。第一，是整個刑事法援制度需要進一步檢討，其中之一是海外法援服務方面。用作委聘大律師及律師的刑事法援費用主要援助經濟有困難的一般基層市民，透過法庭尋求公義。大家均認同這個原則，我剛才聽到不同的同事提及，也沒有人有異議。 \n 然而，香港現時的刑事法援只限於香港境內的刑事案件。即使建制派的同事也留意到，我的黨友涂謹申議員最近數年接辦了數宗境外刑事案件，我知道甚至連剛進入會議廳的謝偉俊議員也有協助部分案件。在這過程中，由於法援不會資助在海外發生的個案，而這些個案一般也比較嚴重，可見現行制度存在缺失。我們看到大多數個案均涉及毒品，部分基層市民可能基於一時貪念而犯案，甚至我們曾接觸一些個案，當事人本身教育水平不高，以為找到一份只幫忙攜帶\"水LEGISLATIVE COUNCIL ― 22 November 2017 \n200 貨\"的\"筍工\"，而那件物品看來真的只是一件貨物，豈料原來內藏毒品，在懵然不知的情況下身陷法網。 \n 大家也知道，運毒及藏毒是很嚴重的刑事罪行，尤其在很多東南亞國家，這方面的刑罰都十分重，個別國家甚至會執行死刑。所以，我們比較擔心如果這些香港公民得不到公平的法律資源協助，就會帶來很嚴重的後果。 \n 我們看過很多例子，例如根據泰國、印尼、菲律賓等東南亞國家當地的法例，攜帶小量毒品已可被判重刑。主席，例如在印尼，攜帶5克毒品已可被判終身監禁或長達20年的監禁。如果涉及販賣毒品，後果就更嚴重，可能被判處死刑當地現時還有執行死刑。    \n 因此，主席，我們覺得法援制度在這方面有缺失，令香港市民無法得到很大的保障。我想多提及一宗市民現時特別關心的案件。我剛才到會議廳前，在Facebook看到一些市民在一個特定網頁上聲援早前4名在菲律賓被捕的香港市民，大家可能記得他們在當地操作一艘藏有毒品的漁船。在這類東南亞國家，對於受冤的港人又或身陷刑事檢控程序正等待法律結果的市民而言，他們一方面言語不通，另一方面對當地的司法制度亦一竅不通......",
      "sequence": 242,
      "bookmark": "SP_MB_AW_00275"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，你離題了，請針對議題發言。",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我剛才正在解釋當局為何須進一步改革海外的法援服務。",
      "sequence": 244,
      "bookmark": "SP_MB_AW_00277"
    },
    {
      "title": "主席",
      "content": "本會現正就有關《2017年刑事案件法律援助(修訂)規則》的擬議決議案進行辯論，修訂規則已清楚列明各項修訂內容，請你返回辯論議題。",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "尹兆堅議員",
      "content": "多謝主席的提醒。我認為，既然我們這次支持政府有關的決議案，我也想趁此機會提出海外法援問題，希望局方聆聽後有所改進。我會簡短地再說兩句，結束這一點，主席。我舉一個例子而已，不再說上述菲律賓的個案了，主席。  LEGISLATIVE COUNCIL ― 22 November 2017 \n201  目前一些國家會協助國民在海外獲取法援，例如菲律賓和墨西哥。尤其墨西哥，會積極協助在美國面臨死刑的國民在當地獲取法律支援，包括設立法律援助官方機構Mexican Capital Legal Assistance Program(墨西哥死刑法律援助方案)；菲律賓政府也有類似協助海外國民的措施。我提出這一點皆因是項決議案似乎沒有處理這個問題。我很認同國家主席習近平在國際場合經常提到的一句話：中國政府高度重視國民在海外的人身安全。我覺得我們沒有理由不思考如何就這一方面進一步改善法援制度。 \n 主席，我也想略述另一個問題，就是獲法援署委聘的律師與律政司委聘律師的收費不一致；這是關乎收費的，主席。為公平起見，法援署會調整法援律師費用，以避免與律政司委派律師的收費不一致。然而，我留意到在處理裁判法院案件時的收費，律政司委聘的大律師或律師可收取會議費用和審訊前覆核費用，但法援署委聘給受助市民的大律師或律師則沒有這兩項收費。我對此感到有點奇怪，認為應作檢討。 \n 此外，就盡快檢討當值律師服務方面，我也有一點意見，主席。因應刑事案件法援律師的收費調整，民政事務局亦會以相同比例調整當值律師服務的收費。但是，眾所周知，現時當值律師的收費相當低，猶如初出道律師的水平，我覺得並不公道。事實上，我們曾協助一些個案，要向法援署尋求服務，看過有些資深律師提供服務。雖然他們可謂有心人，一心想幫助市民，但我覺得也應支付他們較公道的費用，才算合理。 \n 主席，最後一點關於法援制度的獨立性問題。行政長官在2017年施政報告提到，政府當局將會落實法律援助服務局提出的建議，把制訂法援政策及管理法援署的責任，由原屬的民政事務局撥歸政務司司長辦公室，以彰顯法援制度的獨立性。主席，我思考這點良久仍然不明所以，新架構有何獨立性可言？只不過是由一個官員屬下的範疇交給另一個可能職級較高或涉獵的政策範疇較廣闊的官員而已，這樣何來獨立性？我們仍然覺得法援署應該成為獨立部門，才能真正彰顯法援制度的獨立性，我希望當局在這方面予以檢討。 \n 我謹此陳辭。多謝主席。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n202",
      "sequence": 246,
      "bookmark": "SP_MB_AW_00279"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我發言支持民政事務局局長動議\"議決批准刑事訴訟程序規則委員會於2017年5月2日訂立的《2017年刑事案件法律援助(修訂)規則》\"的議案。 \n 談到法律援助(\"法援\")，令我想起我任職社工時的經歷。大家知道我是社工，但可能不是太多人知道我是做外展社工出身的。回想起20多年前做外展社工的歲月，當時我其中一項主要工作，便是陪同犯了法的青少年出庭應訊。那段時間的工作十分重要，尤其是大家可以想象一下，一名初次上庭的基層青少年，無論是他自己還是他的家人，一方面缺乏足夠的法律知識，另一方面要面對冰冷的法庭空間，其實他的內心是充滿恐懼的。即使我是社工，不論我如何盡心盡力為當事人提供情緒支援，但實際上，我也要承認，我所做的遠遠及不上能夠給予恰當和準確的法律意見的稱職律師，因為當事人已經真真正正進入了司法程序，不是單靠陪伴便可以緩解其憂慮，還有很多法律權利及決定，需要讓他知悉和明白。 \n 但是，在上庭的青少年及律師身上，我往往看到兩種現象。民間一直有這樣的傳聞我只是說這是民間的傳聞便是法援的律師通常比較差勁和\"\"，所以他們的支援往往未能給予當事人信心。其實這種說法對很多律師並不公道，我當然見過一些較為\"\"的律師，但我見過更多用心工作及負責任的律師。我認為，公眾對當值律師有這些誤解，是有欠公道的。畢竟律師受制度所限，而政府的收費制度令當值律師和法援申請人處於不公平的位置。其實有些當值律師也頗厭惡做當值律師的工作，因為他們認為這是逼於無奈的選擇，甚至會含淚擔任當值律師，認為自己是在\"捱時間\"。最終得出的效果，對法援申請人是不公平的。當值律師質素出現問題，其實源於收費制度的矛盾和不公。 \n 主席，《基本法》保障市民享有獨立的司法權。《基本法》第二十五條訂明：\"香港居民在法律面前一律平等。\"第三十五條訂明：\"香港居民有權得到秘密法律諮詢、向法院提起訴訟、選擇律師及時保護自己的合法權益\"，而在第三十八條亦訂明：\"香港居民享有香港特別行政區法律保障的其他權利和自由。\"這3項條文均訂明香港居民應享有的法律保障。政府亦有責任確保司法程序公平、公正、公開和透明。 \n 主席，我們經常聽到人說法律是有錢人的玩意，但我認為，法援正正是這句說話的反證。法援服務是對經濟能力欠佳的基層市民的保LEGISLATIVE COUNCIL ― 22 November 2017 \n203 障，然而，其審批標準嚴苛，導致不少市民在沒有律師代表的情況下出庭應訊，因此，其成效備受質疑。根據法律援助署(\"法援署\")的數據，署方在2016年一共接獲14 733宗民事個案的申請，卻只批出6 878張法援證書，不獲批的達6 080宗。至於刑事個案接獲的申請則有3 567宗，被拒的共有842宗。誠然，法援署有責任做好把關，防止市民濫用資源，但署方的審批標準一直受眾多議員和媒體所詬病。 \n 法援的律師費用並非按照律師的平常收費釐定，而是遵從《刑事案件法律援助規則》內的收費表，當中按照工作類別和案件涉及的法庭級別，劃分律師和大律師可收取的費用。收費上限不會隨年資、經驗、能力等有所調整，所以，即使甚具年資的老行尊參與法援案件，基本上也只能按收費表收費，並且不能超出上限。以一名需要在區域法院代表被告，兼負責出庭答辯的法援律師為例，假設案件在答辯、審訊至判刑的程序，總共需要4天，而律師的準備工作時間不超過8小時的上限，那麼，這位律師便可以收取費用的上限。具體來說，律師在案件準備階段的時薪約為1,260元，假設答辯和判刑各用了半天，審訊用了兩天，上庭日的時薪上限約為1,800元，整件案件的平均時薪上限便是1,680元。與此相比，一名年資5年，參與區域法院民事案件的律師，即使只是負責為案件做準備工作，讓大律師上庭，已經可按堂費標準，每小時收取1,600元至2,000元不等。 \n 在現實中，區域法院的案件甚少可以只花4天，便完成答辯、審訊至判刑的過程。案件越複雜，涉及的時間便越長，甚至可能需要聘用大律師加入處理案件。我們不難想象，爭議越複雜，案件越耗時，法援價與市價的差距便越大，而參與律師所\"倒貼\"的人力、物力亦越多。換言之，現時的刑事法援收費表根本不鼓勵具才能、經驗較豐富的律師參與協助處理法援案件。事實上，即使律師和大律師認真及盡責地工作，深具犧牲精神，敬業樂業，充分做好功課，在公堂上為財力單薄的被告據理力爭，但沒有太多律師和大律師可以長年累月為貧窮的被告\"捱義氣\"。如果情況持續，勢必同時在質與量兩方面影響刑事法援服務的質素。 \n 其實，目前的刑事法援收費制度已經不是最差的了。2014年，時任香港大律師公會主席石永泰在法律年度開啟典禮的致辭中提到，在2012年前，提供法援服務的律師和大律師甚至只獲取出庭的薪酬，連上庭前的預備工夫也是無償勞動，律師亦不會獲發參與大律師會議的時薪。前香港大律師公會主席余若薇亦曾經舉例，指一名大律師為了準備一宗上訴，需要花三四個工作天啃讀所有原審紀錄、查找案LEGISLATIVE COUNCIL ― 22 November 2017 \n204 例、整理上訴理據，並向法庭送交上訴通知，但一切換來的酬勞，只與裁判法院當值律師出庭半天的薪酬相若。 \n 法律專業一直抱怨，雖然同樣是法援案件，但民事與刑事律師的待遇卻甚有差距。政府一直堅持指民事和刑事性質有別，在兩項法援制度下的律師收費只可收窄差距，而不能劃一。可是，正如前議員吳靄儀曾在立法會會議上說，刑事司法制度的價值甚至比民事司法制度的價值更高，而非更低，因為它與公民的人身自由有關(\"it concerns the liberty of the citizen\")。律師願意為此少收甚至不收取費用，以確保公義得以彰顯，但若辦理刑事法援案件的律師人才匱乏，最終只會損害刑事法援的質素。 \n 問題的癥結主要在於當局準備投放多少資源在刑事法援制度上，以幫助在刑事審訊中無法負擔聘請私人律師代表的市民。我們查閱法援署最近10年的資料後發現，儘管整體通脹持續，而律師行的經常開支亦不斷增加，但在同一期間，法援署就刑事法援的每年支出卻沒有上升，其實很多議員也指出了這一點。 \n 相比之下，律政司刑事檢控科在同一時期的財政撥款卻按年遞增。刑事檢控科從政府支取用於檢控的財政資源不斷增加，但受法援署委託接辦法援案件的辯護律師的費用，卻沒有獲得類似或充足的預算調整。結果，政府擁有分量十足的資源進行調查和檢控，而承辦刑事法援案件的律師則要格外吃力地為客戶進行抗辯，特別是審訊前的預備工夫。控辯雙方出現了強弱懸殊的狀態，嚴重損害面臨刑事檢控者的基本權利。 \n 刑事調查越趨複雜，涉及的層面越見廣泛，令這種不平等的情況加劇。今時今日，通訊科技日新月異，世界各地執法機關的檢控數字上升，加上案件廣泛使用專家和監視、監聽的證據，因此，律師需要具備各種專門知識以應付複雜的案件。被告需要由合適的律師作為代表，而這些因素對案件的預備工作皆有影響。現時的情況極不理想，政府當局必須對社會負責，解決這些基本和根本的資源問題，這也是對市民在刑事審訊中的平等權利的確切保障。 \n 事實上，法援署資源不足的問題由來已久。過去的數據顯示，法援署的資源一直與律政司的資源相距甚遠。法援署在2017年度的預算開支為9億9,000萬元，較去年減少1,000萬元；但負責檢控工作的律政司的預算開支則相反，由去年的15億8,000萬元，大幅上升LEGISLATIVE COUNCIL ― 22 November 2017 \n205 至19億7,000萬元，上升了整整25%，兩者相差近1倍。目前，法律援助服務局只負責就法援政策向行政長官提供意見，並無獨立法定機構的權力以監督法援署的工作，遑論有足夠資源以組織曾受法律專業訓練或具相關經驗的人員協助該局進行監督工作。 \n 長期以來，香港有超過三分之一的民事訴訟當事人並無律師代表，這水平經常被批評為不合理，而且控辯雙方亦須向當事人詳細解釋審訊過程和判案準則，不單會虛耗法庭寶貴的審訊時間，更會大大延誤審訊程序，消耗司法資源和訟費，影響整個司法系統的運作。 \n 在一個視法治為核心價值的地區，市民(特別是基層市民)如無法通過法律制度尋求公義，公義便難以彰顯。普羅市民可以自由、公平地展開法律程序，獲法律代表辯護，是法治的重要一環。政府必須審視現行制度的不足，並作出糾正，以保障市民的基本權利。 \n 律師的每小時收費率和費用均在《刑事案件法律援助規則》(第221D章)第21條中訂明。儘管當局曾於2013年11月對規則作出修訂，但刑事法援的每小時收費率仍低於民事法援。在某些情況下，刑事律師的收費可能更只相當於從事民事法援工作的法律輔助人員的薪酬。這引申出一個錯誤的觀念，就是與待遇較好的民事法援工作相比，刑事法援僅屬次等服務，這結論令人感到遺憾，也是不正確的。在另一方面，兩類法援工作的收費差距如此大，也是說不通的。 \n 鑒於刑事法援的收費率如此低微，經常開支又大幅增加，律師和律師行不能只承辦或專門從事刑事法援的辯護工作。如果資深執業者選擇不再承辦刑事法援案件，能勝任的律師便會越來越少，令從事刑事辯護服務的人才(計時器響起)......流失至無法挽回的地步。",
      "sequence": 247,
      "bookmark": "SP_MB_SKC_00280"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，請立即停止發言。",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我發言支持由民政事務局局長就《2017年刑事案件法律援助(修訂)規則》動議的擬議決議案，在兩年一度的檢討後把法律援助署(\"法援署\")的刑事法律援助(\"法援\")費用、檢控費用及當值律師費用調高。 \n  LEGISLATIVE COUNCIL ― 22 November 2017 \n206  主席，法援和當值律師服務是現時一般市民所依賴的最主要法援服務。如果沒有這項服務便無法反映其所需資源，市民便無法獲得透過司法制度彰顯公義的重要精神的社會服務。這項服務本身已運作多年，而有關的律師費用其實亦已有20年未進行認真檢討。很可惜，在這方面，以往在法律界惹起了很多非議和批評。主席，我記得我們最近曾在司法及法律事務委員會的會議上提出，除每兩年參照丙類消費物價指數進行調整外，其實對律師費用本身的整體調整亦應進行全面檢討，而非如現時般每兩年進行一次機械式檢討。 \n 政府當時回應指它無法獲得充足資訊，以了解現時律師費用的計算方法。很奇怪，政府的說法是兩個律師會未能向它提供充足資訊。當一個政府打算檢討法援及研究如何釐定律師的報酬時，竟然會說無法獲取足夠資訊。政府依賴兩個律師會提供資訊，但當兩個律師會表示無法提供資訊時，政府便甚麼也不做，既不進行整體調查，又以此為藉口表示無法認真地全面檢討法援費用、檢控費用和當值律師費用，我認為實在匪夷所思。一個政府應認真了解究竟要支付多少律師費用才能向市民提供具質素的法律服務，讓一般市民不會因經濟困難而無法為他們彰顯公義。其實政府應否承擔這種基本工作和責任？它沒有理由把責任推卸予兩個律師會，表示它們無法提供資訊便了事。 \n 其實在這個議會內也有不少法律界人士，我想他們亦可向政府提供有關資訊。較早前，當本屆立法會議員探訪司法部門時，我記得我們曾與馬道立法官、張舉能法官和其他數位法官討論現時法律界的律師或法官的報酬。其實他們也清楚有關情況，指出現時司法部門在聘請法官方面也遇到困難，因為在法律界一些相對傑出及有成功往績的律師所得的報酬已超越現時司法部門內不同職級的法官，包括高等法院或以上級別法院的法官。因此，業界其實已有一些資訊和討論，政府沒有可能以不清楚有關情況為由而不進行整體檢討。 \n 因此，我認為今次單單參照丙類消費物價指數對有關的律師費用作出輕微調整，其實無法回應現時市場上的變化，而會內的法律界人士相信亦會認同我的觀點。因此，我們的法援制度和當值律師服務應真正向有急切需要的市民提供服務。無論是在法律上或刑事案件中受屈或被控告的人士，其實也需要獲得適當的法律支援。 \n 我們的法援制度其實頗為奇怪，設有相當限制。我自己曾在美國工作多年，當地的社會服務機構和法援機構往往並非官方機構，而是LEGISLATIVE COUNCIL ― 22 November 2017 \n207 民間機構。我們與這些法援機構有緊密的合作，其服務往往遍布各個社區。當地的社區法律支援並非採用香港這種完全由官方控制的模式，由官方標準化地向社會人士提供劃一服務，而是由一些在地區的法律界人士按各區需要提供法律支援。現時我們既有政府透過法援署向有需要人士提供法援的模式，亦有由兩個律師會自行組織的當值律師服務，做法理想，亦體現了兩個律師會服務和回饋社會的精神。 \n 除這兩種模式外，我認為政府其實亦應考慮採用社區法律援助的模式。當然，我留意到現時民政事務總署確實有提供一些免費法律支援，市民可透過電話預約有關服務，但輪候時間往往超過8星期。即使獲提供法律意見，會面時間亦可能只有30分鐘。當市民有相對迫切的法律需要，如面對被房東趕走或遭僱主無理解僱等種種不公義的情況，希望尋求法律意見，但輪候時間往往十分漫長。如果這方面的資源不足，在現時的法援制度下，我們無法單單透過調整律師費用協助有需要的市民。 \n 我想談談一個名為PILnet的全球公共法律支援社區組織，它最近進行了一項題為\"THIS WAY―Finding Community Legal Assistance in Hong Kong\"的研究。它嘗試在香港找尋一些社區法援，發現現時的法援有很多漏洞。它的第一點觀察是現時的法援只集中在為尋求服務者擔任法律代表，但卻不會在個案初期及早提供法律意見。有關的法律支援只集中在聆訊階段，而聆訊階段需要大量法律分析，但在這方面，法援卻未能提供支援。在刑事案件中，很多被告在裁判法院的層面均無法獲得律師或當值律師的支援，要到第一次上庭前才獲安排當值律師服務。但到了那個階段，他們已在警署經歷了警方的偵訊過程，可能已錄取一些對他們不利的口供，又或者警方已在未必很公義的情況下取得一些證據。因此，我們認為有關人士應在被扣留時及第一次上庭前獲提供法援或當值律師服務。 \n 我們現時並非不容許被扣留人士尋求法律協助，他們可以要求與律師會面或聯絡他們的律師到警局提供協助。但老實說，一般香港市民又怎會有自己的律師？因此，當值律師服務應擴展至警署層面，而就這項安排而言，我們已取得法律援助服務局(\"法援局\")、法援署和當值律師服務的同意，而目前唯一的阻礙是政府仍未就這方面給予積極回應。 \nLEGISLATIVE COUNCIL ― 22 November 2017 \n208  事實上，法援局曾向立法會司法及法律事務委員會提交一份文件。我們已進行一次討論，但政府文件的答覆只表示這是一件好事，有待研究。這種態度令被扣留人士面對不公義時無法獲得律師服務的協助。 \n 主席，我想引述一宗很簡單的案例。在去年的美林邨事件中，一名患自閉症的智障人士被錯誤拘捕，而他在被警察扣留期間並無任何恰當程序為他提供協助。事件過後，現在我可以大膽地說確實有人犯錯，因為經過監管部門處理這宗投訴個案後，最後得出來的報告顯示多名警員須接受紀律聆訊。因此，這次事件明顯涉及一連串犯錯，而這些錯誤全在聆訊前發生。 \n 因此，如果法援和當值律師服務未能涵蓋被扣留人士，不公義的事便會發生。假設我們當時未有介入事件，這位患自閉症的智障人士可能會因一些錯誤搜集得來的證據而被提堂，甚至不知道會否在經過相關程序後被錯誤定罪。 \n 主席，當我一接獲這宗求助個案時，便立即找來一位義務律師於同日前往警局，而正正因為這位律師的出現而令警方的處理有所改善。事實上，這名被拘捕人士當晚已獲得釋放。 \n 因此，主席，我們看到現時的法援或當值律師服務其實仍然有很多漏洞。我們無法單靠調整律師費用來解決這些問題，甚或達致法援局所訂的目標，即沒有市民會因經濟困難而得不到法援，讓他們可以在司法過程中得到正義和公義。 \n 主席，我希望我們今次這項辯論能讓民政事務局......雖然我們也知道法援署明年可能會撥歸政務司司長辦公室，無須再由劉江華局長負責，但無論如何，政府也是一個整體。無論在劉江華局長或政務司司長的管轄下，我也希望香港的法援服務能夠多元化、全面化，而有關的律師費用亦應進行全面檢討。相關檢討不應兩年一度，最少也應一年一度。(計時器響起)多謝主席。",
      "sequence": 249,
      "bookmark": "SP_MB_CCH_00282"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請立即停止發言。    LEGISLATIVE COUNCIL ― 22 November 2017 \n209",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00285"
    }
  ],
  "date": "2017-11-22",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171122-confirm-ec.pdf"
}