{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P. LEGISLATIVE COUNCIL ― 11 January 2018",
    "204 黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.  LEGISLATIVE COUNCIL ― 11 January 2018",
    "205 馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN  LEGISLATIVE COUNCIL ― 11 January 2018",
    "206 葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "LEGISLATIVE COUNCIL ― 11 January 2018",
    "207 林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "LEGISLATIVE COUNCIL ― 11 January 2018",
    "208 劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG"
  ],
  "publicOfficersAttending": [
    "運輸及房屋局副局長兼任 運輸及房屋局局長蘇偉文博士, B.B.S., J.P. DR RAYMOND SO WAI-MAN, B.B.S., J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING , AND SECRETARY FOR TRANSPORT AND HOUSING",
    "LEGISLATIVE COUNCIL ― 11 January 2018",
    "209"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 11 January 2018",
    "210"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "全體委員會現在繼續審議《2017年印花稅(修訂)條例草案》。 \n(陳志全議員站起來)",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 2,
      "bookmark": "SP_LC_CM_00009"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 3,
      "bookmark": "SP_MB_CCC_00010"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 4,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 5,
      "bookmark": "EV_BELL_00012"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現已有足夠法定人數。會議現在繼續。",
      "sequence": 6,
      "bookmark": "SP_LC_CM_00013"
    },
    {
      "title": "秘書",
      "content": "第5至8及10條 \n 新訂的第8A條 修訂第29DF條(處置住宅物業在若干情況下可獲退還部分從價印花稅)。",
      "sequence": 7,
      "bookmark": "SP_LC_CLK_00015"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員已作出預告，動議講稿附錄他的第一及第二組修正案，以修正第5及7條，以及他的第三組修正案，以修正第10條。  LEGISLATIVE COUNCIL ― 11 January 2018 \n211  運輸及房屋局局長亦已作出預告，動議講稿附錄他的第一組修正案，以修正第5及7條，以及他的第二組修正案，以修正第6及8條。 \n 周浩鼎議員亦已作出預告，動議講稿附錄他的第一及第二項修正案，以在條例草案增補新訂的第8A條。",
      "sequence": 8,
      "bookmark": "SP_LC_CM_00016"
    },
    {
      "title": "全委會主席",
      "content": "各位委員現在可以就原條文、修正案及擬議新訂條文進行合併辯論。 \n 我會先請涂謹申議員發言及動議他的第一組修正案，然後請局長及周浩鼎議員發言，但他們在現階段不可動議修正案。 \n 辯論結束後，全委會會先表決涂謹申議員的第一組修正案。 \n 至於涂謹申議員的其餘兩組修正案、局長的兩組修正案，以及周浩鼎議員的兩項修正案，會按講稿附錄所述，須視乎全委會就有關修正案的表決結果，才決定他們可否動議該等修正案。",
      "sequence": 9,
      "bookmark": "SP_LC_CM_00017"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，請動議你的第一組修正案。",
      "sequence": 10,
      "bookmark": "SP_LC_CM_00018"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我動議講稿附錄所載我的第一組修正案，以修正第5及7條。 \n 主席，我想有完整的紀錄，我了解到現時會議廳內不足35人，只有20人。從我的角度來看，現時是違憲的。在我繼續發言前，我希望主席確認現時會議廳內不足35人。",
      "sequence": 11,
      "bookmark": "SP_MB_TKS_00019"
    },
    {
      "title": "全委會主席",
      "content": "會議廳內現有足夠法定人數。",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "涂謹申議員",
      "content": "現時會議廳內出席會議的委員人數不足35人，主席，你可否確認？  \nLEGISLATIVE COUNCIL ― 11 January 2018 \n212",
      "sequence": 13,
      "bookmark": "SP_MB_TKS_00021"
    },
    {
      "title": "全委會主席",
      "content": "現時會議廳內有足夠法定人數。",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "涂謹申議員",
      "content": "不要緊，稍後有需要時，我再要求記錄此刻的情況。 \n 主席，首先，我見不到局長，只見到副局長。在制度上，副局長當然可以代表政府。不過，我感到有些失望，陳帆局長並非首次這樣做，例如他沒有出席PAC(Public Accounts Committee，政府帳目委員會)的公開聆訊，今天亦不出席如此重要的會議。 \n 為何我如此着緊他有否出席呢？因為局長主理有關樓宇的問題，屬運輸及房屋局轄下的房屋事宜。我們正討論如此重要的問題，此問題由局長主理，而特首亦認為是\"重中之中\"，當中涉及我現在提到的樓換樓事宜，我希望局長聽清楚我們的理據是甚麼。例如石禮謙議員及陳志全議員昨天也提及一些基本因素、現時的樓價走勢、房屋供應等問題。我覺得他作為局長，絕對有責任親自處理這些問題，而不是交由副局長處理。 \n 主席，我這樣說，並非有意貶低副局長的能力，而是我覺得這項如此重要的問題是不能轉交他人代勞的，不能......",
      "sequence": 15,
      "bookmark": "SP_MB_TKS_00023"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，我想提醒你，今天出席會議的是運輸及房屋局局長，副局長現在以局長身份出席會議。",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "涂謹申議員",
      "content": "我知道，我明白你的意思，但沒有辦法，因為我覺得這個問題太重要，我要說明陳帆局長本人應該出席。 \n 主席，說回此議題。由於這是合併辯論，所以，我必須在這次及接下來的兩次發言，向同事清楚說明第一、二及三組的修正案為何。 \n 第一組是有關把退稅期由6個月改為9個月，第二組則是由6個月改為12個月。第一及二組修正案與周議員提出的修正案有很相似的地方。第三組修正案是我提出的，並無其他議員提出類似修正案。我的修正案訂明地產代理在某些特定情況下可獲豁免，無須承擔繳付從價印花稅的法律責任。我稍後會就每一組修正案作詳細解釋。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n213  主席，現在的重點是，我們今天要三讀通過此項法案，究竟我們對現時的樓價和大環境有何看法？舉例而言，如果期限由6個月改為9個月或12個月，究竟是否既可適當地保障法例的精神，同時亦令到市民真的能夠換樓而不受所謂新\"辣招\"(15%的稅率)的影響？ \n 主席，奇怪的是，政府的立場反覆。主席諒必記得，政府在二讀的發言並不同意把6個月的期限延長。在法案委員會中，委員花了很多時間，希望能說服政府。主席，政府在二讀時對此並不贊同，但現在似乎我說\"似乎\"，因為它曾在會議廳外好像表示贊同，說會看看議員的意見後再作決定，與之前二讀的發言有很大分別。 \n 當然，政府應該解釋為何會如此反覆。最近半年發生了甚麼事呢？是否因為樓價變化、加息或15%印花稅錄得的宗數，令它認為把期限延長至9個月我不知道政府是否支持將其延長至12個月是合適的做法？政府是勉強支持，還是很支持這項修改？抑或它希望糾正以往的錯誤呢？ \n 其實，這項法案並不屬於政府推出的第一輪\"辣招\"。我當然要公道一點，因為陳帆局長在7月1日才上任，但政府是連貫及整體的，尤其是現任特首以往是政務司司長，而事實上，我們過去認為有很多\"辣招\"均存有漏洞，或有一些可以做得更好的地方，但政府對議員的意見總是聽而不聞，只在法案委員會中不斷重複其line to take(口徑)。 \n 我們稍後會就《2017年印花稅(修訂)(第2號)條例草案》討論\"一契多伙\"。同樣地，我們曾討論了很久，但政府仍然不肯作出糾正，直至差不多整個法案委員會的委員也表示政府真的要多作考慮，否則我們會就《2017年印花稅(修訂)條例草案》提出修正案。時任局長張炳良可能見到差不多所有議員均表示支持，才勉強表示會回去研究，作出修正。這是4月份的事情。 \n 我不說太多其他例子了，我只想指出，政府在處理\"辣招\"的時候，那種以我為主、聽而不聞、不聆聽整個社會的聲音、甚為封閉的態度，已在這次把本條例草案所載的期限由6個月延長至9個月或12個月的改動，以及很多其他例子中反映出來。主席，把期限由6個月改為9個月或12個月的建議，我已提出多年，但政府一直不贊同。政府不贊同的理據為何？其中一個最荒謬的原因是，如果一個人先賣後買，只持有一個物業，便根本不會發生退稅的情況。但是，一般市民LEGISLATIVE COUNCIL ― 11 January 2018 \n214 當然會害怕賣樓後買不回單位或沒有地方居住，這樣的話便很糟糕，因為他們只持有一個物業，於是他們的心態很容易、很自然是先購買另一個物業，待成功買樓或新單位裝修好後，才放售舊單位。他們買入第二個單位時，自然會產生一個問題，便是要繳付現在新的15%稅款。大家要記住，15%是非常高昂的比率。 \n 當然，昨天有一個論點是，15%對某些人來說不足掛齒，樓價越升越高，現在樓價每年上升數十個百分點，15%算甚麼呢？再者，買家並不會在數個月內把單位賣出，因為還有其他叫作甚麼\"D\"的\"辣招\"，根本不可能在短期內賣出單位，短期炒家已經全部被趕走。但是，有能力的投資者可購買第二、三、四、五、六個物業，甚至\"一契多伙\"。政府在4月時不加以堵截，拖延了年多兩年。有些人甚至可以把整個樓層的單位買下。主席，故此問題是，是否真的如政府以前所說，6個月已是合理的換樓期限？這便是關鍵。 \n 但是，政府並不是這樣想的，政府認為多給3個月或半年時間，會產生\"炒樓\"的問題。或許我也有責任向正在觀看電視直播的市民解釋一下，政府認為，已持有自住物業的人若打算換樓，如果他有多數個月的期限這是政府已經維持了兩年多的想法便會多了數個月時間可以\"炒樓\"，搏取樓價上升，以更高的價錢賣出舊單位。政府的答案是，他可以有更多時間，藉同時擁有兩層樓的優勢來\"炒樓\"，這便是政府過去兩年多以來一直所持的論據。 \n 當然，我們也要檢視一下，究竟這論據是否合理。現在政府可能支持把期限延長至9個月，它當然要自行解說為何它認為這個論據現在已變得不合理。不過，我作為修正案的提出者，我一直認為6個月是不足夠的，9個月或12個月才比較合理。首先，既然已設有各項印花稅，究竟樓價在這延長的3個月或半年內會有多大升幅或可\"炒\"高多少呢？會增加多少個百分點呢？再者，實際上，二手樓的成交越來越少，究竟在市場中能否這樣\"炒樓\"呢？ \n 主席，說到底，這是技術因素。政府抱持長官意志，認為半年便已足夠，如果再跟它提出超過半年的期限，它便認為是錯誤的。大家在盤古初開時問政府為何是半年，它便說總之是半年。那位PAS(Principal Assistant Secretary，即首席助理秘書長)說總之是半年，而不是說因為看過甚麼數字。政府似乎認為只要把物業放出市場，便可以賣出。如果出售的是新的物業，我可不敢說，不過，從發展商買入一手樓，然後再賣出，已經是二手樓了。 LEGISLATIVE COUNCIL ― 11 January 2018 \n215  與一手樓相比，為何二手樓會較難賣出呢？因為發展商可以提供額外的按揭優惠，除非現在二手樓的賣家也可以這樣做，我不知道。我昨天也跟一位同事半開玩笑地說，假設日後售賣二手樓時，可提出自己先收取多少成樓價，再容許二按或defer(延遲)收取代價的兩三成，然後要求對方繳付利息和供樓，可能比持有存款更好。當然，這便要擔心買家是否有能力供樓和還款。 \n 石禮謙議員昨天也正確指出，問題是二手樓的成交確實已大幅下跌。當然，已持有物業的買家繳付15%稅款後，將來賣出舊單位後，便可以獲得退稅，所以或許可以拖延一下，這當然是可以的，但若沒有市場，還是要減價出售，這與有否退稅已沒有太大分別。事實上，要在現時的二手市場賣出現有物業以申請退稅，是很困難的。所以，我認為把期限由6個月改為9個月的修正案，是絕對應該通過的。 \n 主席，我還有數個論據，我會在第二及三節時再說。 \n擬議修正案內容 \n第5條(見附件II) \n第7條(見附件II)",
      "sequence": 17,
      "bookmark": "SP_MB_TKS_00025"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，為應對熾熱的樓市，政府在2016年11月宣布推出新住宅印花稅。自從在2016年11月公布以來，新住宅印花稅措施對減少投資需求發揮了持續的成效。根據稅務局的數據，由2016年12月至去年11月，須繳付雙倍從價印花稅或新住宅印花稅的住宅物業交易宗數，約佔交易總數的11%，較推出新住宅印花稅前，即2016年1月至11月期間，約佔26%大幅下降。同期，在涉及香港永久性居民買家的住宅物業交易中，買家在取得有關住宅物業時並沒有擁有任何其他香港住宅物業的個案比例，由推出新住宅印花稅前的約75%增加至93%。受目前超低利率、流動資金充裕及房屋供求失衡的非常環境影響，本地物業市場仍然熾熱，樓價亦處於極高水平，且未見下行跡象。因此，政府現時無意\"減辣\"，並且有決心維持一系列需求管理措施，包括盡快落實新住宅印花稅，以防範樓市泡沫風險進一步惡化，確保樓市穩健發展。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n216  涂謹申議員和周浩鼎議員分別就放寬現行退稅機制提出修正案，雖然兩位議員修訂的條文和草擬方式不同，但目的卻一致，均旨在將從價印花稅退稅機制下處置原有物業的法定時限(俗稱\"換樓期\")延長，由簽立新物業的售賣轉易契當天起計的6個月延長至9個月或12個月。就有關延長換樓期的建議，政府在過去半年一直留意議員、社會各界和物業市場對建議的意見和反應。政府早前對於延長換樓期的最大顧慮，是這項舉措會否被市場趁機炒作為政府\"減辣\"的訊號，導致樓市更為熾熱。考慮到社會普遍認為延長換樓期是一項便利市民的措施，可以進一步幫助以\"先買後賣\"方式換樓的人士，讓他們有更充裕的時間進行物業買賣的相關程序，政府認為換樓期延長至12個月是可接受的修訂。 考慮到政府近期已多次表明無意\"減辣\"，我們預期這項修訂對樓市應該不會造成太大影響。除就換樓期提出修正案外，涂謹申議員亦就《2017年印花稅(修訂)條例草案》(\"《條例草案\"》)第10條提出修正案，旨在修訂《印花稅條例》附表1，訂明地產代理無須負上繳付新住宅印花稅的法律責任，政府不同意涂議員的修正案。 \n 我先簡單說明現行印花稅的機制下已實行多年的規定。《印花稅條例》附表1現時訂明，買賣協議及售賣轉易契的所有買賣各方，以及所有其他簽立人須負法律責任繳付從價印花稅，這項規定適用於現時按雙倍從價印花稅稅率或基本的從價印花稅第二標準稅率繳稅的情況。《條例草案》並無就此作出任何改動，只將這項規定應用於按15%新住宅印花稅稅率繳稅的情況。一般而言，地產經紀以見證人身份，在臨時買賣合約上簽署，稅務局不會視之為須負法律責任的人。稅務局過去亦未曾就此向地產代理追討印花稅。因此，我們認為涂議員所提出的修正案並無必要。 \n 因應法案委員會的意見，政府建議就《條例草案》第5至8條作出技術性修訂，使條文更清晰易明。修正案內容已載列於委員的會議文件內，法案委員會已討論並同意修正案的內容，有關修訂不會對《條例草案》的內容造成任何實質改變。 \n 主席，我會在聆聽委員的發言後作進一步補充。",
      "sequence": 18,
      "bookmark": "SP_PO_STH_00026"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，香港樓市過去風高浪急，樓價一直向上升。政府為了打擊\"炒風\"，不斷推出\"辣招\"，以遏1抑樓價升幅。我們固然明                                           1 議員將此字讀作\"竭\"(kit3)。 LEGISLATIVE COUNCIL ― 11 January 2018 \n217 白政府為樓市降溫下工夫的原因，然而，其中一些措施可能會導致\"殺錯良民\"。為了避免出現這個情況，政府必須作出恰當調整。 \n 主席，政府自2016年11月開始，全面把住宅物業交易印花稅，即俗稱\"辣招\"印花稅的稅率提高至15%。為了避免影響以\"先買後賣\"方式換樓的市民，政府容許本地換樓客在符合有關條件的情況下，獲得退稅安排，而現時換樓退稅的法定豁免期為6個月。根據這個退稅機制，假如一名香港永久居民在購入新住宅物業的6個月內，售出其唯一的原有住宅物業，便可向稅務局申請退還\"辣招\"印花稅。 \n 主席，政府在考慮這6個月的退稅豁免期構思時，其實沒有顧及實際情況。大家可以設身處地想想，業主可能須翻新自己原有的住宅，再把它出售，或須物色適合買家洽談合適價錢，其間都須花比較漫長的時間，更可能需時甚久。此外，樓價有時會受到外圍經濟環境影響而出現波動，如果本地換樓客為了急於取回退稅款項，而被迫在6個月內匆匆將其原有物業出售，他們其實有機會失去議價能力。換句話說，在這麼匆忙的情況下出售物業，對於那些本地\"以樓換樓\"的換樓客用家來說，真的不太公平。 \n 主席，我今次就《2017年印花稅(修訂)條例草案》提出修正案，希望政府將換樓退稅的豁免期延長至9個月或12個月。如果可以延長至12個月，本地換樓客或市民便有更長時間作出考慮，以及有足夠時間作好準備，不用擔心在法定期間內未能出售物業或未能完成交易，影響他們的換樓意欲。 \n 主席，我想在這裏花少許時間告訴大家一些數據。根據綜合土地註冊處物業買賣註冊個案的資料和美聯物業的資料庫統計，在2012年7月，即上屆政府開始時，本港樓市的平均呎價為7,951元；截至2017年12月，本港樓市的平均呎價卻升至12,147元，在這5年多期間，樓價升幅超過五成。我們當然明白，如果政府沒有對樓市推行\"辣招\"，樓價升幅可能會更厲害。 \n 但是，主席，我們也知道，除了\"辣招\"印花稅外，政府現時在市場上推出一些收緊按揭的措施。這些收緊按揭安排看似在一段時間內，令一些牽涉較少金額的單位較易\"上車\"，因而又造成市民爭相搶購小型單位或\"納米樓\"的情況。最後，香港便出現單位面積越小，呎價升幅反而越高的情況，而且\"納米樓\"的數目也越來越多。由於收緊按揭的措施，很多中產市民雖然有能力\"供樓\"，卻無法支付巨額首LEGISLATIVE COUNCIL ― 11 January 2018 \n218 期，最後被迫向發展商購買一手樓。即使一手樓樓盤不斷推出小型單位和\"納米樓\"，但發展商同時會推出類似二按的安排。這種安排看似協助買家解決不能支付首期的問題，但羊毛當然出自羊身上，這些成本最後都會轉嫁到買家身上，這也是一手樓萬人空巷，而二手樓沒有交投的原因。 \n 主席，這種情況對香港市民已產生了嚴重的副作用。我當然明白政府在中、短期內不可能貿然地所謂\"撤辣\"，但我想再三強調，在推出這項政策時，政府必須適度對某些措施作出微調，否則想置業的市民將會受到嚴重影響。我所指的是，真正有需要的本地用家也會受到\"辣招\"影響。 \n 主席，我想再次強調，今次的修正案的主要目的，在於讓本地用家有足夠時間換樓。修正案明顯要回應本地換樓客的訴求，政府實在沒有任何理由迴避。很多市民告訴我們，二手樓現在幾乎是零交投，為甚麼呢？他們表示，由於本地換樓客擔心趕不及退稅，因而打消換樓意欲；即使想換樓的市民，也因此而卻步。由於市場根本沒有供應，二手樓市場交投自然越來越少。 \n 主席，如果今次的修正案獲得通過，本港市民起碼會提高換樓意欲，對換樓安排及退稅也會更感安心，因為有12個月時間讓他們處理這些事情。如果換樓客的信心提升，我相信二手樓市場的樓宇供應，也會因這些換樓客的出現而增加。長遠來說，主席，市場供應對本港樓價產生重要指標作用。我們希望二手樓的交投能夠變得更活躍，讓市民因樓宇供應增加而有多些選擇。所以，我希望爭取大家的支持，讓修正案得以通過。 \n 主席，我要多謝涂謹申議員。在法案委員會會議上，我看到涂議員花了不少心思，而且提出了很多寶貴意見。我記得在多次會議中，涂議員和我，以及其他委員都提出把6個月的豁免期延長至9個月或12個月。最後，我們必須以修正案方式提出，希望獲得本會通過。我們也希望政府真的聆聽本會的聲音。 \n 很多朋友曾經對我說，涂議員和我的修正案非常相似，而涂議員剛才也曾指出這一點。其實，涂議員和我的修正案有少許分別，請容許我向大家解釋清楚，因為作為修正案的動議人，我有責任告訴大家兩者的分別。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n219  涂議員和我的修正案的分別，在於涂議員的修正案如獲通過，換樓人士須向政府提出申請，申請若經批准，豁免期便可延長至9個月或12個月。我提出的修正案更為簡單，省卻了這個行政措施。總言之，修正案若獲通過，豁免期直接延長至9個月或12個月。換句話說，豁免期劃一得到延長，不涉及任何行政措施。這就是涂議員和我的修正案的唯一分別。我剛才說過，作為修正案的動議人，我有責任向大家解釋，以供議員考慮。 \n 無論如何，我認為今次的修正案反映建制和泛民議員對這個議題的想法一致，希望政府能夠聆聽市民的聲音。我希望今次的修正案能夠獲得通過，讓本地換樓客有多些時間作出換樓安排，增加他們的信心和靈活性。此舉間接會令更多換樓客投入市場，我相信有機會令二手樓交易增加，從而增加供應，讓市民有多些選擇。我們不希望由於缺乏二手樓選擇，市民被迫光顧一手樓發展商。這是我提出這項修正案時一個很重要的想法。 \n 主席，我稍後會就其餘部分發言。我謹此陳辭，多謝主席。",
      "sequence": 19,
      "bookmark": "SP_MB_HC_00027"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，其實今次由涂謹申議員和周浩鼎議員提出這部分修正案，即是將樓換樓的退稅期延長至9個月或12個月，在討論時是客觀上考慮到二手樓市交投淡靜，換樓人士不一定有足夠時間賣出原有物業，屆時可能須付出15%特別印花稅，令想換樓的市民大眾卻步。因此，這項調整本身只是減少換樓人士換樓時的顧慮，讓他們在換樓的過程中有更充分的時間尋找買家。因此，民主黨支持延長換樓退稅期的安排，無論是9個月或12個月，我們都希望能改善這種現象。 \n 但是，話說回來，關於整個樓市的問題，其實局長剛才說了一句很重要的話，就是政府的責任是在於防範......我剛才看到的是防範樓市泡沫。防範樓市泡沫，一定要追本尋源，了解整個樓市泡沫的根由是甚麼一回事。香港是一個對外開放的小型經濟體，我們面對的是社會上......本質當然是牽涉到土地不足、地少人多這個大問題，因此，最王道的方法一定是牽連到土地供應、增加樓宇供應諸如此類的問題。但是，在過去10年，另一個很大的因素就是外來熱錢引致投資需求暴增，也因此而催生了在買樓的過程中，其實加入了很多自住需要以外的元素，而投資價值的元素也包含在內。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n220  其實，這不是新事物，我相信局長也很清楚知道。記得1980年代的日本其實正正經歷過同樣的日子，令樓市泡沫越吹越大。這種越吹越大的情況，究竟政府以甚麼策略和措施來處理？這正是問題的根源。當然，我們用了各種不同的\"辣招\"來嘗試作出需求管理，但這些需求管理面對外來的熱錢，其實能產生的作用不大。 \n 局長剛才也再三表示，自從有了\"辣招\"以後，香港人的置業率進一步提升，由過去75%買樓的是香港人，到現在是93%。不過，相當多行內人的報告指出，其實現時的買樓方法不同了，買樓時可能用了很多所謂香港人的\"人頭\"作為買家，以避開這些稅項，甚至更進一步確認了如果現時要在香港置業，要麼有\"父幹\"，即有父母支持買樓，否則便要依賴地產商二手按揭的協助，令買家可以應付。第三個方法便是購買一些所謂\"納米樓\"，縮小銀碼，令買家才可勉強應付。其實，後面的問題相當嚴峻，因為如果參考日本的經驗，\"納米樓\"的出現，往往是象徵整個樓市泡沫已經是吹到接近末期了。在這個階段，我們在制訂政策時要小心謹慎。我們的考慮是會否令市民大眾走進熾熱的樓市，接了火棒，最後蒙受損失。 \n 因此，我想提醒大家因為近期有很多評論員，甚至特首都說，應該考慮放寬按揭成數的限制但我套用局長剛才的說法，就是任何樓宇政策或樓市政策也會衍生一個訊號的問題，這個訊號是好還是不好的？會否跟局長所說要防範樓市泡沫這個概念有衝突和矛盾？我正想和局長分享我的看法。 \n 當樓價不斷上升時，現時400萬元以下的物業當然是越來越稀少，變相是在香港金融管理局的規定下，越來越少物業可以做到九成按揭，即根據原來機制，透過按揭證券公司協助市民置業的過程。但是，我們可以想象一下，如果改變了這個過程，例如由今天的400萬元提升至500萬元，可能很快500萬元的物業便會被吸納了，那是否須進一步提升？其實這個情景就好像雙倍印花稅的安排，即大家會看到由最初兩年的禁售期變成3年禁售期時，其實那個想法也是不如進一步加強需求管理的安排吧，但客觀上衍生的後遺症就正如很多同事所說般，因為進一步延長了禁售期，這對二手樓市的淡靜有否責任？有否影響？政府有否做過這方面的分析，以告訴大家，如果整個樓市的處境一方面要靠新樓的供應來填補供應不足；另一方面也希望活化二手樓宇市場，將被凍結了和交投淡靜的二手樓宇活化，這樣會衍生甚麼問題？是增加了供應來應付需求，還是如政府所說，在訊號改變LEGISLATIVE COUNCIL ― 11 January 2018 \n221 後會有不同的市場變化？其實，這需要細緻和小心的研判才能作出判斷，是不容易作出判斷的。 \n 當然，今天，不論是民主黨或在座很多議員同事也說不贊成\"辣招\"在這階段有任何變化，但如果對其他按揭安排作出改變，又會衍生甚麼後果？其實政府有責任設想清楚，但我想提醒大家，日本當年的泡沫爆破，其中一個因素是不單由一代人或兩代人供樓，而是由三代人供樓，整個按揭安排是政府透過各種不同的寬鬆手段協助市民置業，大家在這個過程中可能享受到短期資產價格的上升，但最終、始終也須面對最後的泡沫爆破。因此，我們要十分小心謹慎地處理這個問題，這是第一點。 \n 第二點，我想指出，根據10年建屋計劃，私樓的供應一直也是達標的。發展局局長經常強調私人土地的供應達標，在去年7月，港鐵公布業績時甚至表示，因為擔心土地和樓宇供應過剩，因此計劃放慢港鐵上蓋項目的招標進度。那麼，我又想問一問局長，如果港鐵擔心手上擁有的物業供應過剩而可能影響業績，其實政府是否也有責任檢視一下這個情況呢？無論如何，我們也想象得到，如果要遏抑樓市價格上升，其中一個因素當然是不應該囤積已經可以出現的供應，讓它在市場上出現，使它可以作為平抑樓價的手段。 \n 但是，為何政府容許港鐵放慢港鐵上蓋項目的招標進度，從而令港鐵可供應的私人樓宇減少呢？減少的數目並不少，減少接近5 000個單位，說的是私人市場一年內供應新樓數目的四分之一。所以，我的問題是，當私樓供應不斷增加，而私樓土地供應也年年達標時，為何樓市仍然屢創新高呢？所以，如果只是依靠\"辣招\"小修小補，能否令樓價回調，是令人質疑的。換言之，我們今天所面對的，便是這種投資需求所帶動的情境。 \n 因此，核心問題是甚麼呢？便是我們要認真研判，當政府和社會面對這種投資需求時，我們是否應該將我們的政策目標放在為香港人提供合適可負擔的樓房這個概念上？當然，由政府提供的一些資助可出售房屋，例如居屋和夾屋，甚至是首次置業計劃，我認為仍然必須有充足的禁售期，令投機炒賣的情況不會在政府的資助出售房屋中出現。 \n 大家可以參考一下梁振英政府所說的\"港人港地\"。在\"港人港地\"的那幅土地賣出之後，大家看到炒賣現象非常熾熱，轉眼間，實際用作自住的單位所餘無幾，有三成物業的業主用來放租和放售，向LEGISLATIVE COUNCIL ― 11 January 2018 \n222 屋宇署申請售樓和租樓的批准許可，這便反映出政策不是針對為香港人提供可負擔的樓房，然後想出一些古靈精怪的概念，反而影響了我們千方百計提供資助出售房屋的目標，成為另一類炒賣市場，結果令社會上抽到獎的人才能得到好處。這個一定不是政策的本意。 \n 所以，我認為要處理有關問題，其實政府有責任把更多土地投放於可出售的資助房屋。這些土地過去是用於公營房屋的建屋量之上，但隨着過去5年私人樓宇的建屋量已經達標，並且評估在未來日子，透過各種不同的途徑，私人物業的建屋量非常有可能達到目標，那麼，是否應該調整安排，以填補現時公營房屋供應的缺口呢？因為在過去5年，由10年建屋計劃出台至今，已有接近5萬個公營單位的缺口無法填補。 \n 如果從這個角度看來，這種調整反而更合情理，並且能夠令這些樓宇進入大部分香港市民的手中，而不是進入炒家的天堂，我認為這是非常重要的。當然，有人會問，建屋問題是長期的問題，那麼，短期怎麼辦呢？我最近聽到房協公布了少許資訊，是關於免補地價可以出租單位的安排。我不知道實際情況為何，但我認為要避免：第一，這個可出租安排須用最方便的手段進行，而我認同房協所說的，最方便的手段，便是放在市場上出租。 \n 但是，我又看不到房協會與出租業主分享相應的補地價差額，例如如果現在是七三分的，便七三分好了，如果是六四分，便六四分好了，因為我經常認為，就居屋物業而言，業主擁有六成業權，他有權利獲得其六成業權應該享有的租值回報，特別是他可能已經在單位內居住了一段很長時間，例如15年、20年。如果從這個角度看，例如在居屋內住滿20年的業主，所有我們認為應該限制他炒賣的理由已經完全不存在了，然後可以讓他在市場上放租，交由物業代理處理，再按照他與政府之間的合約內的補地價比例分享收取的租金，因為這樣做，社會上可以出現龐大和潛在的可供應出租樓盤。這樣做可以遏抑租值、提供時間給有置業需求、有房屋需求的人可以買時間(計時器響起)......我希望政府可以考慮。多謝主席。",
      "sequence": 20,
      "bookmark": "SP_MB_WCW_00028"
    },
    {
      "title": "全委會主席",
      "content": "胡議員，請立即停止發言。 \n LEGISLATIVE COUNCIL ― 11 January 2018 \n223",
      "sequence": 21,
      "bookmark": "SP_LC_CM_00029"
    },
    {
      "title": "陳志全議員",
      "content": "主席，《2017年印花稅(修訂)條例草案》(\"《條例草案》\")已進入全體委員會(\"全委會\")審議階段，我們正處理有修正案的部分。首先我要聲明，我認為我們現在是進入了全委會審議階段，我要強調\"階段\"二字，因為我仍然認為，全委會和立法會會議是同一個會議，只是屬於不同的階段。當然，《議事規則》已於去年年底修改，所以全委會的法定人數不是《基本法》第七十五條規定的35人，而是20人，但我並不認同這項修訂。 \n 主席和政府均要留意一個問題，就是現在已有人公開表示會就這項決定提出司法覆核。主席無須回答假設性問題，即如果提出司法覆核以推翻立法會這項決定的人勝訴，那怎麼辦呢？不過我想告訴大家，政府要思考的是，如果司法覆核推翻把全委會的法定人數定為20人的決定，指出這是違憲、違反《基本法》，那麼，我們現時在全委會審議階段所作決定的法理基礎便會成疑，而針對這項\"辣招\"的《條例草案》，亦會有很大問題。我真的無法估計，如果我們完成全委會審議階段，再進入三讀，連同修正案一併通過《條例草案》，而最後遭司法覆核指全委會審議階段沒有35人，沒有《基本法》規定的足夠法定人數，令我們整個審議過程由有效變為無效，屆時印花稅真的不知應如何處理。 \n 我有一個處理方法。每次在全委會審議階段修正案進行表決時，首先，我會要求點算法定人數；若傳召鐘響後，返回會議廳的議員人數只有20人，我會要求記名點票。我希望在記名點票時，議員會主動回來，而人數會超過35人。如果有超過35人投票並留下紀錄，證明在全委會審議階段時，表決的議員人數超過35人，那麼理論上，即使有關法定人數的司法覆核挑戰成功，對我們在全委會所作的投票決定的影響也相對較小。其實未來我們也會遇到這問題，我們十分用心地審議很多法案，亦並非所有法例均是惡法，例如我會支持這項《條例草案》，但如果完成審議後，卻提心吊膽，擔心全委會審議階段有機會出現問題，表決會被推翻，或要重新審議法案，這會對社會造成十分大的影響。所以，我希望在全委會審議階段進行表決時，在立法會大樓內的建制派議員會盡量返回會議廳，不是20人便足夠，而是要有35名或以上的議員進行表決。尤其是今次，因為大家支持周浩鼎議員和涂謹申議員的修正案，大家當然會安坐座位上進行記名投票。 \n 主席，我發言支持議員提出的修正案，延長\"樓換樓\"的退稅期限，我有4個主要原因。第一，其實現時小業主在不公平的情況下，難以LEGISLATIVE COUNCIL ― 11 January 2018 \n224 與一手樓的大地產商競爭，而他們要在6個月內於二手市場轉售原有單位的難度也越來越高。第二，涂謹申議員或其他議員提出的修正案其實不會產生\"減辣\"的效果。第三，涂謹申議員的修正案可以讓小業主有充足的時間面對不可抗力的情況。第四，政府指在正常情況下業主能在6個月內出售單位的理據和數據不足。 \n (代理全委會主席李慧琼議員代為主持會議) \n  首先，現時小業主在不公平的情況下，難以與一手樓發展商競爭。當然，大家問是否公平，這真的是哲學問題，在自由市場內，大家公平競爭，但以本傷人，也不見得公平。業主要在6個月內於二手市場出售其單位，越來越艱難，所以政府也開始有不同的想法，真的是此一時，彼一時。當時支持政府的人表示，業主在正常情況下能在6個月內出售單位，這應該不難，但現在相對上真的越來越艱難。所以，如果業主能在9個月或12個月內出售單位，政府便讓他們申請退稅，又或如周浩鼎議員所說，可自動獲得退稅，這是合情合理的安排。 \n 我們先回顧當初政府當局訂立這項規定，讓在6個月內出售原有單位的業主可獲退回印花稅的時代背景。我們現在討論的第29DF條源自《2013年印花稅(修訂)條例草案》(\"《2013年條例草案》\")，《2013年條例草案》經過1年的審議，最終在2014年7月獲得通過。當初政府建議，若業主為新單位支付\"大訂\"後6個月內出售單位，才能獲退回額外印花稅，這建議更為嚴格。政府後來聆聽建制派的意見，改為業主在獲得新單位的樓契後，即完成交易後的6個月內出售原有單位，便可獲退回額外印花稅。我記得當時涂謹申議員和張宇人議員曾提出將限期由6個月延長至12個月，而當時我說回我自己我其實有所保留，甚至反對，當時我聽取了政府的說法，支持政府，反對延長期限，原因與之前政府反對涂謹申議員的修正案的說法一樣，憂慮有關修正案會向市場發出錯誤或不清楚的信息，刺激二手樓的炒風，亦會令二手市場的業主長期持有物業，善價而沽，不利遏抑樓價。 \n 但是，今年已經是2018年，正如我剛才所說，此一時，彼一時，經過這麼多的實證和觀察，聆聽了這麼多市民的說法，我今天支持所有議員提出的修正案，主要原因是甚麼？其實政府要負上最大的責LEGISLATIVE COUNCIL ― 11 January 2018 \n225 任。政府縱容大地產商，可說是破壞了地產市場的規律，嚴重影響二手樓市，令小業主更難以在短時間內放售其單位。首先，我們從二手樓買賣合約數字的變化可見，過去3年二手樓市出現了很大的變化。根據土地註冊處的資料，二手樓的買賣合約由2014年7月的5 000多宗，下跌至2017年7月的2 563宗。而2014年，二手樓買賣合約的總數是46 950宗，在2016年下跌至只有37 908宗。但是，在這情況下，樓價仍然節節上升。 \n 理論上，樓價上升，應促成更多二手買賣。但是，兩者原來沒有必然關係，為甚麼呢？為甚麼二手樓會出現有價無市這樣的情況呢？我們看看2014年至今，政府政策出現了甚麼改變？其中一項重大改變是，香港金融管理局(\"金管局\")降低按揭成數上限，在2015年，金管局將700萬元以下自住單位可獲得的按揭成數上限，由七成減至六成，而在2017年5月，更進一步將按揭成數上限由六成降至五成。與此同時，地產發展商為買家提供的最高按揭成數與金管局規定的最高按揭成數不同。2015年年底，首次出現發展商為買家提供高成數按揭的個案，按揭成數高達95%。 \n 最近，新鴻基地產有限公司和香港鐵路有限公司放售的一個位於將軍澳的樓盤更向指定特選客戶，例如會計師、測量師、醫生、律師及公務員，提供樓價九成的備用一按，而所有買家更可以現有物業進行二按，獲得相當於樓價三成二的按揭貸款，即買家可獲提供120%的樓按。 \n 究竟按揭政策的改變，跟涂謹申議員和周浩鼎議員提出的修正案有甚麼關係呢？就是政府縱容發展商提高按揭成數，但同時懲罰二手樓買家，扼殺二手市場。 \n 試想一下，一名買家面對一個一手單位，既是全新，又可以申請八九成甚至超過十成的按揭，可以用這些款項來支付印花稅，而另一方面，同一售價的二手樓，樓齡二三十年，只能夠申請五六成按揭，他會選擇哪一個單位呢？當然是選擇一手樓的機會大於二手樓。這亦解釋了為甚麼近年二手樓的成交量在樓價節節上升下，仍然不斷下跌。 \n 二手市場難與一手市場競爭，對打算換樓的用家造成非常嚴重的影響，而希望出售高樓齡單位的用家，更是首當其衝。假設一名業主住在一幢沒有升降機、樓齡超過40年的唐樓，他想改善自己的生活，LEGISLATIVE COUNCIL ― 11 January 2018 \n226 買一個樓齡20多年、有升降機的單位，他想盡快出售舊單位。但是，在這情況下，這個二手單位可能連五成按揭也申請不到。同時，潛在買家卻無須支付太多首期，便可以購得大地產商出售的樓齡不足一年的單位。試想一想，他會買哪個單位呢？所以，如果因為政府縱容大地產商扭曲樓市的行為，令這名業主不能在6個月內出售他的舊單位，我想大家一定會很同情他。如果這些修正案不獲通過，他便要支付額外印花稅，這樣是否公道呢？ \n 如果我們仍然保留在2014年仍未出現發展商提供極高成數按揭的歪風時所訂下的6個月期限，便會迫使想換樓改善生活環境的用家在6個月內作出對自己不利的決定，包括賤賣單位，大大降低小業主的議價空間。 \n 在二手樓成交量銳減的情況下，如果政府仍然堅持保留須在6個月內出售原有單位，才可獲退回額外印花稅的規定，並不合時宜，更會產生反效果。 \n 會否有一些想賣舊樓換新樓的用家，因為憂慮在現時二手市場一潭死水的情況下，未能在6個月內出售舊單位，於是索性不換樓？這樣亦會減少二手樓的供應量。其實二手市場是房屋供應的其中一個重要元素，但是，政府在過去3年不斷降低按揭成數上限，導致二手買賣合約數目在過去兩年減少了數千宗。這些二手樓很多均位置適中，實用率高，無論在呎價或實用程度方面，均可能較現時很多新樓或\"納米樓\"更為理想。 \n 如果政府繼續保留必須在6個月內出售舊單位，才可以申請退回額外印花稅的規定，可能會令本來想換新樓的舊樓業主繼續住在舊樓。但是，如果把換樓期限延長3個月至6個月，他們便會有更大信心能賣出舊單位，申請退回額外印花稅，因而把舊單位放售，購買新單位來改善生活，令各方面得益。他們既可以改善生活，二手市場亦可以有更多單位讓市民選購。我相信當局之前沒有研究過，若死守當年6個月的規定會造成甚麼負面影響，以及現在議員提出把期限延長至9個月或12個月的修正案會帶來的正面影響。 \n 代理主席，關於其他論點，我稍後有機會發言時再作補充。 \n LEGISLATIVE COUNCIL ― 11 January 2018 \n227",
      "sequence": 22,
      "bookmark": "SP_MB_CCC_00030"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy Chairman, I first declare that I am a member of the Real Estate and Construction Functional Constituency in order to adhere to the declaration of interests that I made to the Legislative Council at the beginning of the term. \n Deputy Chairman, having listened to the speeches by Honourable colleagues Mr Holden CHOW, Mr James TO and Mr CHAN Chi-chuen, I feel a sense of relief because for seven years, together with the Liberal Party, we have been voices in the wilderness, but now we are talking to the converted.  They know the evils of stamp duty and realize the wrongdoing of the Government in introducing the four types of stamp duties.  However, knowing and understanding but doing nothing about it is worse than being ignorant about it because ignorance pulls one further away from the truth.  Now knowing it, they are nearer to the truth but still doing it.  Welcome to the establishment club. \n Deputy Chairman, I speak on Mr Holden CHOW\u0027s and Mr James TO\u0027s Committee stage amendments (\"CSAs\") to the Stamp Duty (Amendment) Bill 2017 (\"the Bill\") to extend the statutory time limit for disposal of the original property under the existing refund mechanism as provided for under section 29DF of the Stamp Duty Ordinance (Cap. 117) from 6 months to 9 months or 12 months from the date of conveyance on sale of the new property. \n In the Second Reading debate on the Bill, I said that the Administration was anaesthetized or senseless because it had not gauged any views from the industry and its practitioners, particularly the unable members of the public who cannot purchase properties, before introducing the measure.  Such senselessness could have been rectified had the Administration listened to other views and adopted the proposed amendments to lessen the side effects of the measure when the Bill was studied in the Bills Committee. \n Before discussing whether a six-month period for disposal of the original property is appropriate, I would like to stress that the refund mechanism of the Bill is far from people-oriented―it is understandable the C Y LEUNG Government/Administration needed not be peopled-oriented because it was leader-oriented―but the current-term Administration adopts an across-the-board approach to treat all purchasers just equally harsh for disposal of their existing flats, regardless of the actual situations of individual cases, despite repeated advice, giving rise to unfairness.  As a rule of thumb, it is common for a LEGISLATIVE COUNCIL ― 11 January 2018 \n228 purchaser to own more than one residential property for occupation by all family members.  This is the virtue of Chinese family, Secretary.  Such purchasers are not eligible for the partial refund of ad valorem stamp duty (\"AVD\") for purchasing a new residential property and disposal of his or her existing residential properties.  To account for this genuine need, partial refund should be allowed for this type of purchasers, provided that he or she shall dispose of all his or her existing residential properties within the time limit after acquisition of the new residential property. \n On the other hand, a purchaser must pay the proposed AVD at the new flat rate at the time of acquiring the second property and can only apply for the partial refund after disposal of the first property within the time limit.  This imposes a financial burden on the purchasers, a lot of whom being middle-class families. In order to alleviate the financial burden on the purchasers, deferred payment of AVD should be allowed such that they will only need to pay AVD at Scale 2 rates at the time of acquisition of the second property, and the payment of the remaining balance of the AVD (i.e. difference in the AVD amounts computed at the new flat rate and at Scale 2 rates) shall be deferred to such time when the first property is not disposed of within the prescribed time frame. \n To my dismay, the Administration has closed its ears and turned down all these legitimate requests.  I hope even if Members were not here in the Chamber earlier, they can read the Hansard later. \n When it comes to the appropriate time limit for the home purchasers to dispose of all their original properties, Deputy Chairman, and secure a refund, the Bills Committee Chairman and many members, including Mr James TO, Mr Paul TSE, Ms Alice MAK, Mr CHUNG Kwok-pan, Mr Holden CHOW, and some deputations have urged the Administration to seriously consider providing a longer period for Hong Kong permanent resident purchasers to dispose of their first property after they have acquired the second one.  However, despite their constructive suggestions and criticisms, the Administration has remained headstrong, as usual, during the deliberation of the Bills Committee and refused to accept even minor improvements to refine the Bill so as to make it more reasonable and people-oriented, resulting in a measure that is short of common sense to sustain. \nLEGISLATIVE COUNCIL ― 11 January 2018 \n229  To average, ordinary purchasers, Deputy Chairman, who buy a new flat and sell their already-owned flat, this six-month window is far too short and will subject purchasers to undue time pressure: against the clock, they are particularly prone to making a rash decision to purchase the new flat before the time limit expires in order to secure the refund, thus limiting their range of choices.  But that range is not too wide, for the only choices given are probably by the developers because of the depressive second-hand market now.  A responsible government should act in the best interest of its citizens.  To this end, some of the deputations, including my association, The Real Estate Developers Association of Hong Kong, and I, thus, consider that a longer period, say 24 months, should be allowed for disposal of the original property in this regard such that the worry about the expiry would virtually be eliminated.  I am rather surprised and disappointed in Mr James TO who only asked for 12 months, and more so with Mr Holden CHOW who only asked for 9 months being a Member of the largest party.  What is the use of 9 months or 12 months when this Bill in itself is a bad bill?  Proposing to extend the period to 9 months or to 12 months, Members\u0027 CSAs are already a very humble concession―as I have just highlighted―though still not satisfactory enough to meet every real-life situation, which tends to be a complex and lengthy process comprising of finding and purchasing a new flat, selling the already-owned flat, conveyancing and completing the fitting out work for the new flat before moving in.  Secretary, you do not have this problem because you are a bureaucrat. \n Deputy Chairman, rejecting Mr Holden CHOW and Mr James TO\u0027s humble demands in their CSAs, the Administration said what they are proposing are out of scope of the Bill and irrelevant to the subject matter of the Bill under Rule 57(4)(a) of the Rules of Procedures as the only subject matter of the Bill is to introduce a new flat rate for the AVD payable on residential property transactions and the Government has no intention to change the prevailing exemption arrangements or refund mechanism by way of the Bill. \n If such illogicality is admissible―and my Honourable colleagues from both sides support it―then the Administration can raise its tax rates to whatever levels it sees fit with no regard to the impact on those affected, because bureaucrats only see hard targets and in a mechanically bureaucratic system, they tend to do less and resist any changes that may disrupt the running of the government machine―giving them more time to rest than to think―to meet its pre-designated objectives.  I seem to criticize the Government.  Yes, when it LEGISLATIVE COUNCIL ― 11 January 2018 \n230 needs to be criticized, I criticize it; when it needs to be supported, I raise my right hand, not my wrong hand, to support it.  People are not part of the bureaucratic system, and thus they can be considered irrelevant and their well-being can be treated secondary or even sacrificed for the sake of ill-conceived administrative expediency.  Expediency can never take priority over people\u0027s interests.  That is the rule one of being a good bureaucrat.  The Administration\u0027s untenable argument simply makes a mockery of the new Chief Executive\u0027s vision of \"people-based\" government and \"thinking what people think\" and \"addressing people\u0027s pressing needs\" in formulating policies.  She is exactly copying what C Y LEUNG did in the last five years and no better. \n Yes, I agree that the Government should less adhere to the principle of \"big market, small government\".  But it cannot stop doing something to fix the harm done by itself; it is just categorically irresponsible. \n Deputy Chairman, it is totally unacceptable for the Administration to treat people\u0027s welfare as secondary when implementing government policies. Secretary, you do not have people\u0027s mandate but you are appointed by the highest authority and you have the power to make people suffer.  Use that power for the benefit of the people, not to add to their misery.  With great power comes with great responsibility.  You should always look a few steps ahead and take care of people\u0027s well-being when considering and introducing or perpetuating measures that put people\u0027s interest at stake. \n Oddly enough, the Administration has provided another peculiar reason to justify its position, saying that if the CSAs are passed, the Inland Revenue Department will be required to deploy additional resources and manpower to continuously monitor if the purchaser who claims to replace his or her property has disposed of his or her original property and determine whether to recover the difference in stamp duty.  And there will be additional staff cost of 0.25, amounting to $250,000 a year. \n Deputy Chairman, when we compare the additional public expenditure of $250,000 to $61 billion of stamp duty received last year, the additional staff cost of 0.25 becomes infinitesimal.  In fact, $250,000 is even not enough to pay the stamp duty for one poor Hong Kong citizen in a property transaction. \nLEGISLATIVE COUNCIL ― 11 January 2018 \n231  Money is the last problem that this Government should worry about, given its exceptionally sound financial reserve, particularly the colossal revenue contributed by land premium in recent years, with $128 billion collected in 2016-2017 thanks to the Government\u0027s high land price policy which adds to the prevailing high property prices.  Forget about the market; forget about the outside factors.  Secretary, it is your stamp duty that adds fuel to the fire. \n Moreover, as I said earlier, the additional workload equivalent to 0.25 assessor grade staff and 0.25 clerical staff seems trivial at least at the first glance. I strongly believe that the potential additional workload of such amount (0.25) would not be onerous and could be smoothed out without much fuss within the department\u0027s internal arrangements to increase work efficiency. \n Deputy Chairman, as my speaking time is coming to a close, I object to all the CSAs and, as I have said, I object to the Bill.  Thank you.",
      "sequence": 23,
      "bookmark": "SP_MB_AS_00031"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I would choose to start off in English because I need to respond to Abraham SHEK.  It is really amusing to hear a Member on behalf of the property sector in Hong Kong slamming the government, telling the Minister―now the Vice Minister―sitting there that he has the power to make people suffer.  What a statement I couldn\u0027t agree more. \n Another amusing remark from Abraham SHEK just now was, while addressing those whom he called the converted members of the democratic camp, that he said (quote), \"You guys knowing it still doing it, welcome to the establishment club.\"  A very honest and candid remark indeed.  That \"it\" within the quote, I would take it as \"what\u0027s wrong\".  He was practically saying \"knowing what\u0027s wrong still doing what\u0027s wrong, welcome to the establishment club\" unless I misunderstood him, but that\u0027s exactly what he said. \n Okay, I will go back to our daily … \n(石禮謙議員站起來)",
      "sequence": 24,
      "bookmark": "SP_MB_CM_00032"
    },
    {
      "title": "代理全委會主席",
      "content": "石禮謙議員，你有甚麼問題？  \nLEGISLATIVE COUNCIL ― 11 January 2018 \n232",
      "sequence": 25,
      "bookmark": "SP_LC_DCM_00033"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "What I was referring to is that the establishment camp has the prerogative to do what the Government asked them to do, and you have the prerogative to oppose the Government.  You are now doing exactly what the establishment camp is doing.  Thank you.  Sorry, Deputy Chairman.",
      "sequence": 26,
      "bookmark": "SP_MB_AS_00034"
    },
    {
      "title": "代理全委會主席",
      "content": "石禮謙議員，如果你想說明你被誤解的部分，請你在委員發言完畢後才向主席提出要求。 \n 毛孟靜議員，請繼續發言。",
      "sequence": 27,
      "bookmark": "SP_LC_DCM_00035"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I am still quoting him word for word.  I mean, he knows that\u0027s what he said.",
      "sequence": 28,
      "bookmark": "SP_MB_CM_00036"
    },
    {
      "title": "毛孟靜議員",
      "content": "當我開始發言時，我本來想先指出我認同涂謹申議員較早前的發言。我當然並非不尊重局長，但我真的有種感覺，第一點是他會否不太熟悉這項議題？第二，他前來立法會發言，可能是臨危受命，因為他剛才開始發言時明顯是在讀稿，讀了很多\"的\"字。一般人如果說的是自己擬備的發言內容，這個\"的\"字會自動轉換成\"嘅\"字。當然，我亦想提醒他，當看到\"波羅的海\"，就別說成\"波羅\u0027嘅\u0027海\"。然而，我感覺到政府真的只求有一位負責官員列席聆聽議員的發言便可，但我認為這是非常不理想的。 \n 我們現在主要討論的是換樓期的問題。我聽到他說修訂為12個月也是可以接受的，我沒有聽錯吧？這個政府經常模仿北京那一套，要\"大陸化\"、\"一言九鼎\"、\"說了算\"，說是這樣就是這樣。 \n涂謹申議員在發言中提到法案委員會進行了長時間的討論，但無論怎樣迫使政府，它的取態也是認為6個月已經足夠，無須多說。然而，現在它卻表示可以延長1倍時間，6個月加上6個月等如12個月，即1年時間，它也說沒有問題。那麼，它為何不早點說？香港的樓市議題真的arguably，即可能是整個社會最熾熱的一項民生議題，為何拖了這麼久，到現在才正式提出這種說法呢？為何不早點向立法會重新提交這項《條例草案》，恢復辯論，盡早通過及落實？這個政府完全是在拖延，而我猜測它之前的動機是想讓立法會先修訂《議事規則》及方便\"一地兩檢\"的通過。它拖到今天才把《條例草案》提交立法會，然後扮作聽取民意，表示可以延長至12個月。但即使它扮LEGISLATIVE COUNCIL ― 11 January 2018 \n233 作聽取民意，仍遭石禮謙議員批評得體無完膚，根本沒可能平衡到地產商與香港人的利益。我認為這個政府的言行和施政理念均十分飄忽，有欠誠實。當然，他們是今屆新上任的官員，我不會指出某人要負上個人責任，但他們始終會給予市民一種非常差的印象。 \n 讓我順帶一提，我當然贊同周浩鼎議員的修正案。但我想提醒他，政府的\"辣招\"當然旨在冷卻樓市。我想提醒周議員，因為在我記憶中，之前也曾聽過他把\"遏\"抑樓市讀成\"揭\"抑樓市，並非首次，而他剛才也是讀錯了。\"遏\"字看來雖然與\"揭\"字相似，但其粵語讀音應為\"ngaat3\"。 \n 說回換樓期的問題，我昨天也提到現時地產市場十分熾熱，而很明顯，政府最少也推出了一些德政，\"辣招\"是出於好意。關於換樓期的問題，我當初真的沒有理會周浩鼎議員的修正案，只留意涂謹申議員的修正案。然而，殊途同歸，意義其實是相同的。我當時真的在想會否節外生枝呢？會否給予市民錯誤的印象？政府這邊廂\"加辣\"，推出雙倍印花稅，那邊廂卻表示會給予寬鬆的換樓期，又是否變相\"減辣\"呢？負負得正，即甚麼也沒有發生，是否真的有此需要呢？這是政策上的一大考慮。 \n很明顯，政府也有這種想法，思前想後......最初堅持立場，但後來回心一想，又認為既然修正案是由民主建港協進聯盟(\"民建聯\")的周浩鼎議員提出，明顯能取得足夠票數通過，於是便低聲下氣地說延長期限也可。原來當少數票取得大多數議席，便可以有決定權，但這並非說民建聯現時在議會內佔大多數，因為還有其他保皇黨。然而，對於他們的影響力，香港人真的要張開雙眼看清楚。 \n 我甚少認同周浩鼎議員的說法，但我很喜歡剛才他在發言中提到\"殺錯良民\"這4個字，因為我也曾思考\"換樓期\"的問題，發現政府對樓市的態度十分奇怪。它這邊廂表示會協助市民置業，而有人已立即提出疑問，由政府資助市民置業是怎麼樣的施政理念呢？不要緊，政府有權這樣說。但那邊廂，它又表示要推出很多\"辣招\"，以阻嚇、遏止周浩鼎議員，請聽着遏止炒賣、推高樓價等要不得的行為。 \n 當然，有人說政府要協助的是首次置業俗稱\"上車\"的市民，而非我們現在所說受\"換樓期\"影響的人士。那些人已經是業主，現在又再購買另一物業，為何仍然要讓他們受惠？他們的權益與我們何干？但LEGISLATIVE COUNCIL ― 11 January 2018 \n234 作為一個文明社會的公民，即使我已經是小業主或擁有資產的小資本家，但我仍然享有追求更好的居住環境的基本權利。 \n 剛才也有議員提出例子，指有市民向來住在唐樓，而且是天台那層，往往走樓梯走到氣喘。現在他與上一代同住，而因為家人年紀大，如要上上落落走5層樓梯，實在吃不消，於是打算\"樓換樓\"。這樣麻煩便大了，因為即使自己有錢，無須政府協助\"上車\"置業，但由於他本身已擁有物業，當他買入一個單位後自然要繳稅。政府的要求是在6個月內賣出原有物業便可退稅，但\"老兄\"，唐樓是很難進行買賣的，實情確實如此。當然，香港不乏物業炒家。如果唐樓的地點極具重建潛質，亦未必難以賣出，因為一旦進行重建，他們或許會獲得大額賠償，尤其是當物業位處很受歡迎或高價的地段。 \n 然而，舉出這些個別例子並無意義，因為剛才多位議員已引述相關數字，我也不再重複。我手邊也有些數字，因而知道二手市場的市道真的極之淡靜。對於一般小資本家、小業主想\"樓換樓\"的情況，當局以遏抑炒賣的手段即雙倍印花稅的\"辣招\"加以懲罰，事實上並不公道。如果政府現在認為可以由6個月延長至12個月，我也樂意表示贊同。政府最初打算\"有殺錯、無放過\"，總之一律禁止，態度是\"一言九鼎\"、\"I am the law\"。但現在經過考慮後，它擔心會\"殺錯良民\"，想法較為恰當。 \n 談到樓市現況，我最近在《南華早報》看到一宗個案，關乎一個公屋而非私人住宅單位，其面積為121呎，售價卻高達193萬元，接近200萬元，真的很嚇人。當然，它號稱studio flat，即開放式單位。在香港，置業是否真的如此重要呢？事實的確如此，因為就個人資產而言，即使人們有一份工作，又或是入息達中產水平以上的專業人士，其實也難以負擔現時的樓價，無法置業。 \n 剛才周議員很大聲地告訴大家，由2012年至去年年底，樓價平均上升了近50%，呎價上升了一半。香港的樓市情況為何會走到這種淪喪的地步？當然，有人亦會反駁指如果想換樓，可以先待原有物業售出。但這其實也很困難，因為租住市場會隨着物業的價格走，沒可能出現租金便宜而樓價高昂的情況，這就是我們現時的困局所在。 \n 然而，我亦要提出一個追源溯本的問題，談談政府為何需要對樓市推出\"辣招\"。為何樓市會如此熾熱呢？因為在供求方面明顯出現問題。政府最喜歡說缺乏土地，但在餘下來數十秒的時間，容許我多談LEGISLATIVE COUNCIL ― 11 January 2018 \n235 一點關於土地的問題。單單是土地的問題，政府已有很多地方可以仔細想想。我很認同石禮謙議員昨天的說法，指出對香港樓市及住屋問題追源溯本的最終解決方法是增建公屋。是否真的缺乏土地呢？當然不是，視乎政府如何看待市區重建局的角色，例如把九龍城的土地用作興建公屋，便十分理想。",
      "sequence": 29,
      "bookmark": "SP_MB_CM_00037"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我在這個議會當了大約五年多六年議員，今次是第三次辯論對印花稅的修訂。我無需講稿，因為每一次我都有很多意見。 \n 我聽了石禮謙議員多年來對印花稅\"辣招\"的意見，我認同他部分的意見，但也有部分是我不認同的。代理主席，談到住宅樓宇，很多人說現時樓價上升的問題是供求問題，但我看來看去也看不到有甚麼基本的經濟定律可以應用於我們的樓市。 \n 印花稅第三次\"加辣\"，但樓價仍然上升，這真的令人不明所以。代理主席，我有一個假設，我覺得現時香港的住宅樓宇可能已經變成\"inelastic demand\" (無彈性需求)，大家覺得越升便越有投資價值，因為這樣才能保值，即樓價上升不會窒礙需求，不像一般普通的消費物品。這是我第一個假設或推論，但不知道是否真確。 \n 我的第二個想法是一個\"paradox\"(悖論)。為甚麼？我贊成石禮謙議員的推論，也就是即使有\"3辣招\"或\"4辣招\"也沒有用，樓價仍然會上升，所以這《2017年印花稅(條訂)條例草案》(\"《條例草案》\")是\"廢\"的。但另一方面，在市場信息方面我認同政府必須向市場發放一些信息，表示政府不想樓市過分飆升，在市場信息方面也有需要做一些動作。當然，過去數年的歷史證明這並不可行，而且也沒有效果，但一個比較好的效果是政府因印花稅的收入而積存大量盈餘，2017-2018年度截至11月31日已經有500多億元，我預測今年政府的財政預算可能有1,200億元至1,500億元的盈餘，這是非常驚人的數字。正本清源，究竟政府要作出甚麼舉措才可令香港市民安居樂業？究竟政策的最終目的是令香港市民可以置業，抑或安居，還是兩方面一起做？如果是兩方面都做，究竟政府想多少人置業，多少人安居？在安居方面，政府會提供多少public housing(公屋)，多少居者有其屋？我想政府必須說清楚其大政策方向，這不是短期的政策方向，而是長期的大政策方向。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n236  當然，如果要從供求的考慮來看香港住宅樓宇的情況，我覺得是不切實際的。我已說過很多次，我們的供應始終有限，但需求卻無限，這是很清楚的。供應有限，需求無限，香港不能由1 300平方公里的土地變為5 000平方公里，即使填滿整個維多利亞港，填滿整個海港也沒有用，因為需求始終無限。 \n 我說回《條例草案》中有關換樓期的寬免，其實很簡單，我聽了很多議員同事的發言，這是很現實的問題。當然，樓宇的買賣是一個錢幣的兩面，政府要求市民在6個月內出售樓宇後再購入樓宇才可取回多付的印花稅，我覺得真的不切實際，因為在香港，置業的考慮除了自己的需要和視乎自己的收入外，很多時候也視乎大圍經濟環境，其實真的不是這麼容易入市或作出何時買樓的決定，因為我們的經濟極受大圍經濟環境影響，包括世界的貨幣供應如何？利率何時會增加？究竟地緣政治會否令我們的經濟崩潰？一個人決定買樓是長遠的承擔，說的是20年、25年，甚至30年供樓期，所以我早說6個月換樓期根本不切實際。我覺得即使容許寬免期是18個月，甚至長至24個月也不太過分，我們可以做的是增加稅務局的人手和電腦系統，這些也是容易進行的基本工作，我們有1萬多億元儲備，即使要花數千萬元，我也覺得是利民的政策。 \n 總的來說，每一次辯論修訂印花稅的法案，我也是提出這些論點，因為政府沒有整全的政策，究竟政府會把房屋當作是必需品，幫助香港人置業，抑或政府把房屋當作是投資商品？如果政府覺得我們的住宅樓宇並非投資商品，政府必須用盡各種不同手段和措施對住宅樓宇作出一點控制或intervention(干預)。其實，對自由經濟學者來說，這樣說真的很難聽得入耳，但的確現時市民面對的民生問題，比所謂的基本原則問題更為重要，因為如果大家也覺得工作一輩子也無法\"上樓\"，這真是十分悲慘的悲情城市。 \n 我有一種可能比較天馬行空的想法，為何我們不能把個人名義第一次購買住宅樓宇的印花稅完全豁免呢？這是否可以做到呢？當然，如果以個人名義購買第二個物業時，政府可能會認為購買的第二個物業是一種投資或商品，所以要徵收20%、30%或40%的印花稅。我想這不單單是微調\"辣招\"或增加印花稅便可以解決的問題。當然，英國和新加坡也是這樣做，因為最快對法例作出改動的方法便是擴大印花稅稅率，而這也會產生一個效果，也就是數年前，市民如果出售一個擁有不超過3年的住宅樓宇，亦須繳付特別印花稅，以代替資產增值稅，但有關稅率似乎太低，未能代替資產增值稅。當然，所有政LEGISLATIVE COUNCIL ― 11 January 2018 \n237 策必須經過全面的考慮，如果要令香港市民安居樂業，並不是單單通過現時的《條例草案》便已足夠。 \n 至於兩位同事提出的修正案，不論是把換樓期延長至9個月或12個月，我都贊成，我亦贊成這項《條例草案》。雖然這項《條例草案》對於遏抑樓市可以說是完全沒有任何效果，但是，基於我開始發言時所說，這只不過是傳遞一個信息，而政府也是要做的，因為有做總比不做好，儘管效果是\"廢\"的。我好像精神分裂般，但我仍然要支持這項《條例草案》。 \n 至於涂謹申議員提出另一個比較技術性的修訂，我是反對的。他提出豁免地產代理作為見證人在買賣合約上的責任，豁免他們繳交印花稅，我認為這並非必要。當然，《印花稅條例》第4(3)條訂明，使用可予徵收印花稅文書的人也應該負有責任，這是joint and several liability(共同及各別的法律責任)，有關人士須負擔印花稅，如果買賣雙方沒有繳交的時候，代理人可能負上繳付的責任，或任何使用有關文書的人也可能有機會要負擔印花稅。 \n 但是，根據以往的案例和稅務局的做法，\"使用\"(use)這個字並不是這麼簡單地會令地產代理因作為見證人而負上繳交印花稅的責任；反之，即使名字沒有在文書上出現，但若曾經使用，可能是使用文書證明一些事情，便會產生一個法律責任。所以，這裏\"使用\"的意思並非指名字曾經出現，甚至名字不曾在文書上出現，但真正使用過那份文書的人，也有可能要負上繳交印花稅的責任。所以，涂謹申議員提出的第三項修正案，我認為沒有必要。 \n 如果豁免地產代理在文書上的責任，在很多情況下，無論是樓宇買賣，甚至是證券買賣，代理人有時可能真的會幫忙樓宇買賣雙方，或買賣股票的人簽署或進行其他事情，但這些代理人卻沒有獲提供豁免，這樣並不太公平，也不太一致。至於地產代理會承受繳交印花稅的風險，我可以說是零，過往根本不曾發生過，法庭亦不是這樣解讀\"使用\"這詞語，稅務局亦已清楚顯示不是這樣解讀。所以，在執行上或法理上，我也認為沒有必要作出這項修訂。 \n 總括而言，我支持對有關條例的修訂，也支持周浩鼎議員提出的兩項修正案和涂謹申議員提出的第一項和第二項修正案，但我反對涂謹申議員的第三項修正案。代理主席，我謹此陳辭。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n238",
      "sequence": 30,
      "bookmark": "SP_MB_KL_00038"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，政府推出印花稅首天，我們已經說這些\"辣招\"不會有用。很多會內同事當時不相信，但今天都已明白。不少同事也改了口風，卻始終不敢否決\"辣招\"這項嚴重扭曲市場的政策。 \n 特首在1個多月前接受訪問時，也承認即使\"辣招\"\"加辣\"，最終也會失敗，無法達到預期效果，更承認二手市場的供應備受\"辣招\"影響。政府內部清楚知道這項政策導致市場扭曲，但沒有人敢膽提出取消\"辣招\"，因為擔心\"辣招\"一旦撤銷，市場會發生甚麼事情，例如樓價飆升至不能受控，尤其有些市民預期將會\"減辣\"，因此儲錢準備搶購物業。 \n 我絕不相信會發生這種情況，商界人士尤其相信市場自由供應的理論，即只要供應充足，樓價自然回落。現在所有人也懂得談供求失衡和供應不足，尤其是二手市場。根據統計數字，二手市場數年前佔整體交易的90%，一手發展商佔10%；二手市場現在卻只佔65%，一手發展商佔35%。為何數年間會出現如此重大的改變呢？原因是二手市場因供應不足而被\"冰封\"。政府若放寬二手市場，使它回復至佔90%的正常樓宇買賣水平，樓價自然會回落。雖然初期也可能稍為飆升，但樓價最終一定會回落。 \n 代理主席，反過來看，一般樓宇平均呎價現時已高達1萬元至2萬元，大眾市民根本無法負擔得起。政府若放寬二手市場，呎價可能會飆升至2萬元至3萬元，大眾市民同樣無法負擔得起，那麼市場便會慢慢作出適應。只要有足夠供應，樓價自然會回落。副局長剛才表示，政府現時的政策是要防止房屋出現供求失衡，但房屋供求現在根本已經失衡，正是由於政府推出了這個政策。 \n 此外，有些議員建議把換樓期由6個月延長至9個月或12個月，讓換樓人士有足夠時間先出售單位，從而換樓，這也是放寬供應的一個做法。至於導致樓價上升的原因，這與政府放寬供應有關，而供應不足須歸咎政府的政策。 \n 樓價上升，我當然不應只歸咎\"辣招\"，不過，政府政策是現時樓價急劇上升的最大推動因素。讓我舉一個例子。現時的地價十分離譜，政府每次賣地，私人住宅土地的售價都破紀錄，也證明政府導致樓價破頂。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n239  讓我舉一個好例子。香港仔黃竹坑現時有一個港鐵上蓋物業，而該物業所在地以往用作公屋，政府把公屋清拆後改建為港鐵站，然後再出售土地。由於港鐵上蓋物業價值連城，經發展商投標後，該處地價已高達100多億元。那幅原本用作公屋的土地，忽然變成私人住宅土地，呎價大幅上升至1萬多元，再加建築成本，單位發售時的呎價，最低限度可高達3萬元。整個黃竹坑區的樓價亦因此立即飆升，雖然該上蓋物業仍未興建完成，但該區樓價已經大幅上升。所以，政府應該為樓價飆升而負責，那幅土地本來是公屋用地，如果現在同樣用作興建公屋或居屋，當區呎價怎會忽然上升至2萬元至3萬元呢？政府實在咎由自取。 \n 此外，加上周浩鼎議員剛才指出的按揭問題，而我很久以前也提出過這一點。那就是香港金融管理局(\"金管局\")規定，銀行最多只能提供五成按揭，因而間接令發展商得益。石禮謙議員表示，發展商可提供九成或八成半按揭，任君選擇。市民於是轉往搶購一手住宅物業，這解釋了為何現在一手住宅物業的成交佔35%之多，而一手住宅物業成交更打破紀錄。一手住宅物業去年的成交額竟高達2,000多億元，所以發展商都肚滿腸肥。我有時也很佩服石禮謙議員，他雖然代表發展商，卻反對這項《2017年印花稅(修訂)條例草案》(\"《條例草案》\")。 \n 金管局控制銀行借貸，一般市民又怎能負擔得起買樓呢？由於難以負擔，他們又湧往一手市場。市民以往換樓可以利用銀行提供的bridging loan(過渡貸款)，即先賣掉物業，在知道何時會收到款項後才購買另一個物業。銀行若知道客戶何時會收到款項，便會容許他們暫借貸款，讓他們先行購買物業，也無須利用為期6個月的換樓期。但是，金管局現在不容許銀行這樣做。缺錢的業主唯有被迫先出售物業才購置新物業，但他們若在出售舊物業後無法購置新物業就糟糕了。 \n 所以，這項政府政策是導致樓市飆升的最大原因。金管局控制銀行卻不控制財務公司，因此現在每晚有很多有特別名稱的財務公司在電視賣廣告，宣傳透過借貸安排按揭或買樓。可是，金管局對這些財務公司卻不加理會，而那些循正途向銀行借貸的人卻不能成功取得按揭。 \n 我要告訴議員一個數字，那就是樓價指數連升20個月。懂經濟學的人都會問，為何樓價會無故連升20個月呢？20個月前跟20個月後的需求是否真的相差那麼大？發展局局長黃偉綸更表示今年會LEGISLATIVE COUNCIL ― 11 January 2018 \n240 超額完成，因為政府本來預計私人樓宇供應量為18 000個，現在竟達24 000個。如果私人樓宇的供應量有這麼大的增幅，為何樓價會繼續飆升呢？這些數字證明所有房屋政策都是完全錯誤的。政府在20個月前已大力推出用以興建的公屋、居屋和私人住宅的各類土地，而且不斷興建房屋，樓宇指數卻為何連升20個月呢？這便應歸咎於樓按、地價、建築費和利率問題。我不認同梁繼昌議員的需求無限言論。需求其實會受心理因素影響，當市民預期樓價會上升時，便會爭相追捧，但當日SARS(嚴重急性呼吸系統綜合症)在香港爆發的時候，樓價不斷下跌，當時樓市有沒有受到追捧呢？擎天半島當時的單位呎價只是3,000元，也沒有人願意購買，現在還能買到每呎3,000元的單位嗎？這個價錢現在只能足夠買一個廁所而已。所以，我認為需求不會無限，因需求受到市民心理預期所影響。 \n 另一方面，如果《條例草案》今天獲得通過，有很多存放在律師樓的錢便會流進政府庫房，雖然庫房現在還未計算這筆帳目。難怪陳茂波司長表示，今年的財政盈餘將會是十分可觀的數字。我認為今年盈餘一定會打破紀錄，說不定會超越1,500億元，因為現時存放在律師樓的錢已達數百億元。我相信政府今年的盈餘超越1,500億元絕無困難。政府既然有這麼多錢，我認為應該做以下兩件事，我才會放過它。第一，就MPF(強制性公積金)對沖一事，政府應完全自行take care(擔負)，支付所有費用，不要再要求商界多付1%。第二，政府撥出1,000億元作為退休保障基金，以照顧基層人士，讓所有人都能分享財富，我便會接受，雖然我仍然反對這項《條例草案》。 \n 至於周浩鼎議員和涂謹申議員今天提出的修正案，兩者本來類同，即如果豁免期延長至9個月的建議被否決，便以延長至12個月代替；如果豁免期延長至12個月的建議被否決，就以延長至9個月取代。可是，我們認為涂謹申議員的修正案有問題，所以會投反對票，那是因為他提出業主須向政府申請退稅，但何須這麼麻煩呢？我認為業主若在9個月或12個月內成功換樓，政府理應發還稅款。為何還要向政府申請並且得到同意後，才能取回\"辣招稅\"呢？此舉不但擾民，而且增加行政費用，因此，我認為周浩鼎議員提出政府自動向買家退回印花稅的修正案最理想。自由黨反對《條例草案》，而且基於涂謹申議員的建議不切實際，因此也會反對他的修正案，但我們會支持周浩鼎議員的修正案，因為如果沒有足夠人數通過兩位議員提出的修正案，那麼把限期由6個月延長至9個月或12個月的建議都不會獲得通過，對買家來說真的不太好。我謹此陳辭。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n241",
      "sequence": 31,
      "bookmark": "SP_MB_CKPA_00039"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，討論《2017年印花稅(修訂)條例草案》(\"《條例草案》\")有種時光倒流的感覺。政府在2016年年底推出\"辣招\"，說要遏止樓價飆升，令市民能夠置業。\"辣招\"推出已1年，香港的樓價高處未算高，市民望樓輕嘆，年青人連想也不敢想置業。有研究顯示，大學畢業生不吃不喝，將全部收入用來置業，要19年才能做到，而且這個數字滯後，根據去年6月的中原城市領先指數計算，到今年又再上升了10%，隨時要超過20年、21年，還叫香港的年青人對政府說世界很美好嗎？還要求社會沒有撕裂，大家安居樂業？絕對是廢話。 \n 政府透過所謂的\"辣招\"遏抑樓價，在一般情況下或許有效，但今時今日，香港的情況已截然不同。在前北角邨的地皮興建的樓盤，某大地產商現正發售，兩星期前每呎叫價68,000元，相連單位叫價1億2,000萬元。需要辦按揭、繳付印花稅嗎？大家心知肚明，抬着一箱箱現金來香港一次過付款買樓的都是大陸人。 \n 現在何謂\"非豪宅\"？由天水圍走到香港仔，也找不到甚麼\"非豪宅\"了。以往根據政府的說法，樓價在六七百萬元以上的便屬於豪宅，現在大家看一看，荃灣早陣子的新樓盤，400多平方呎的單位叫價700萬元，荃灣西400多平方呎的單位叫豪宅嗎？這是政府一手造成的。政府經常改變土地政策，當然有人會說是\"貪曾\"造成，但不要忘記，\"貪曾\"在位時，\"林鄭\"在做甚麼呢？她當時是發展局局長，是她負責覓地的。既然她這麼\"打得\"，為何又不懂得跟\"老闆\"說不撥地興建公屋、居屋有所不妥？不是，她首先當常任秘書長，之後擔任發展局局長，接着當上政務司司長。我想請\"林鄭\"不要扮傻，她擔任這些職位時負責處理土地問題，比現時很多特區政府高官還要多，但政府還說與自己無關。 \n 政府現在說用供應解決樓價，但政府的供應真是可笑，副局長應該知道不好意思，應該是署理局長兩天前，我在房屋事務委員會跟他計算，政府原本預計在5年內供應73 000個單位，結果只有60 000個單位落成，10年的供應量與目標相差20%，即超過19 000個單位。 \n 第一，地產商、石議員背後的大財團錢多的是，他們喜歡甚麼時候賣樓，奈他們不何。第二，現時這些\"辣招\"是推生意給他們做，因為在目前的情況下，甚麼人有能力買樓呢？署理局長不可能不知道，為何一手樓可以賣個滿堂紅，樓價不斷創新高？因為地產商推出二LEGISLATIVE COUNCIL ― 11 January 2018 \n242 按，政府限制最多按揭六七成，地產商加至九成按揭，再加上向\"財仔\"借貸，其實九成半也可以承造。地產經紀全部站在門外派傳單，沒有錢也不要緊，他們可以想辦法，有很多財務公司可以幫忙。地產商只想做生意，有人排隊買樓，不管它300、500、700倍，不加價便對不起股東和列祖列宗，對嗎？這是一個嚴重的惡性循環。 \n 今天發展局局長不在席，否則我想罵一下黃偉綸。上一季賣地可提供2 100個單位，他便說已經達標。上屆和今屆政府加起來欠私人住宅供應的數目以十萬計，已達標嗎？接着推出2 100個單位，便說已經達標？政府如此短視。 \n 我看過中原地產的研究報告，研究結果跟政府的分析一定有點落差，官方數字說內地買家佔整體買家的2%，傻的嗎？白癡才會相信。只要跟前線地產經紀談談，要不然看看中原地產的數字也相當老實，它說豪宅的內地買家佔三成以上，中小型樓內地買家佔大約14.5%。這只包括他們找得到的內地買家，還未計算一些有身份證的\"新香港人\"。一手樓的買家之中，尤其是高價的一手樓，隨時超過一半是內地買家或財源來自內地的買家，當然還有一些是ghost buyer(神秘買家)，即透過香港人購買物業，連那15%印花稅也想節省的人，但政府卻裝傻扮懵、假裝無知。 \n 今次其實是摑了政府一巴掌。去年7月，梁振英同樣說房屋問題是重中之重，現在情況卻越來越差。政府一如既往出口術，政府最擅長出口術，叫大家現在不要買樓，低息環境將會改變，未來會增加供應，未來靠那2萬個單位便可以增加供應嗎？香港新登記結婚每年超過5萬宗，這些新家庭也要置業，很多未必能夠入住公共房屋。還有內地來港人士，真是不知怎樣計算，兩三成甚至五成只是保守估計。很多香港人沒有能力購買新樓，二手樓流轉亦不多，在這個大困局中，政府如依靠印花稅改變現時的房屋政策，便等於繼續喝毒藥止咳，毒藥是不能止咳的。 \n 政府說沒有土地？發展局局長不在席超過1 200公頃鄉村式發展用地、1 300公頃\"棕土\"，叫政府面對這個問題，說了十多二十年，它懶得理會。以前問發展局局長有關\"棕土\"，他\"遊花園\"，反問甚麼是\"棕土\"，當局沒有定義。陳茂波擔任發展局局長時，怎樣問他都不能提供數字，\"棕土\"的定義也不知道。現在水浸眼眉，就擠出一些數字，說有1 300公頃\"棕土\"，其中500多公頃在新發展區，那其餘的六七百公頃呢？又等他做研究。根本\"棕土\"是不義的地方，LEGISLATIVE COUNCIL ― 11 January 2018 \n243 1972年前那些也罷了，政府不追究；1972年後那些呢？那些是自行改劃、堆填、變作貨倉，自行改變了土地用途，破壞了土地，還要大聲夾惡，是政府縱容他們，他們才可以大聲夾惡。 \n 無能的政府希望透過印花稅解決房屋問題，所以香港人是\"無運行\"的，無論是\"劏房\"、\"劏廠\"、\"瞓街\"，他們也要接受，他們可以作何打算？在極低的公屋門檻下，快則4.7年才分配到第一個單位選擇，即是那些對着垃圾房、凶宅，沒有人會要的單位。實質上，很多申請公屋的家庭需要輪候7年，甚至更長時間才能上樓。那7年住在哪裏呢？便是住在\"劏房\"。 \n 年青人時常被指申請公屋沒有志氣。如果他們有志氣，但入息超過上限又怎樣呢？叫他們抽居屋？數十萬人抽最多8 000個單位，但其實只有2 000、3 000或4 000個單位。怎樣辦？又要\"瞓街\"、\"瞓劏房\"。 \n 我們不是反對政府的\"辣招\"，我不敢反對，因為一個毫無能力的政府，是很難叫它甚麼也不做的。但是，明知做這件事毫無用處，我們很難裝傻讚它領導英明，用印花稅來解決炒賣......",
      "sequence": 32,
      "bookmark": "SP_MB_KKK_00040"
    },
    {
      "title": "代理全委會主席",
      "content": "郭家麒議員，我提醒你，這項辯論是有關涂謹申議員和周浩鼎議員提出的修正案，而你已在二讀辯論時作出有關論述。請你返回這項辯論的議題。",
      "sequence": 33,
      "bookmark": "SP_LC_DCM_00041"
    },
    {
      "title": "郭家麒議員",
      "content": "......因為涂議員及周議員都是針對香港人的苦況，才會建議將期限放寬到9個月和12個月，那是否放寬到9個月和12個月便能解決問題呢？當然不是，問題依然存在，只是減輕痛楚。 \n 修正案放寬期限，減輕等待換樓的人的負擔，但其實他們沒有能力換樓。我認識很多30歲至40歲的夫婦家庭，家中多了一名子女，希望以300多平方呎單位換500多平方呎單位，或以400平方呎單位換600平方呎單位，其實他們的要求真的很卑微，又不是要住豪宅。不過，現在全部都是豪宅，600平方呎乘以呎價2萬元便是1,200萬元，他們根本沒可能負擔，於是，有些人便繼續住\"劏房\"或\"劏廠\"，也有些要回家居住，甚麼情況也有。想不到現在原來有些人結婚後要各自回家，去完旅行後又各自回家，因為根本沒可能住在一起。租樓，LEGISLATIVE COUNCIL ― 11 January 2018 \n244 租金上升；買樓，一生人也買不起；輪候公共房屋，又超過入息上限；然後靠政府那些既可笑又古靈精怪的措施，如\"綠置居\"、\"首次置業上車盤\"，已經說了一年，只有1 000個單位。每年5萬宗結婚登記，卻只有1 000個單位？政府真是英明，他們是否要感激流涕，跪下來感謝政府？ \n 我沒可能反對印花稅，亦認同修正案可以令換樓人士稍為鬆一口氣，但對大局肯定沒有任何改善。如果政府一意孤行，仍然用這些自欺欺人的手法來解決香港的房屋問題，我們是不會有見到曙光的一天。無論是年輕人、家庭或換樓人士，都會繼續在香港捱苦，繼續做\"樓奴\"，繼續做無靈魂的人。 \n 我謹此陳辭。",
      "sequence": 34,
      "bookmark": "SP_MB_KKK_00042"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 35,
      "bookmark": "SP_LC_DCM_00043"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，我在第一輪發言時提出的第一個理由是基於成交等原因而要將6個月的換樓期延長。代理主席，其實政府在中段曾作出初步回應，亦表示在聽過我們的發言後會再作回應。代理主席，其中一個情況是政府表示早前在二讀時反對把6個月的換樓期延長至9個月或12個月的原因是擔心向市民發放信息，令他們以為會\"減辣\"，但現在卻有很多市民提出相關要求。我不知道政府會如何解釋現在發放的信息不會令市民誤會，總之政府說不會引起誤會就是了。故此，政府現在因應社會和議員的要求，認為可以把換樓期延長。 \n 然而，代理主席，有一個問題是政府仍然未能解決或回答的。根據以往的紀錄，政府確實認為在\"先買後賣\"的情況下，如果換樓期太長，便代表某人會同時擁有兩個物業。如此一來，由於該人即打算換樓的買家同時手持兩個物業，便可能會有誘因進行炒賣。政府當時的論據是如果有很多人也利用這種方式買入另一物業，然後才放售原有物業，其實變相是炒賣，但他們又無須為這種炒賣活動繳付15%的印花稅，這樣問題便來了。這並非信息的問題，而是實際上會否發生的問題。這是政府以往其中一項論據，而我聽不到剛才局長有提出任何數字、分析、判斷、展望或理據，斷定這種情況不會發生。代理主席，我並沒有要求政府一定要認錯，或充滿悔意地承認以往的說法完全是廢話。我沒有這個意思，但由於在紀錄上，政府曾提出這種論據，如LEGISLATIVE COUNCIL ― 11 January 2018 \n245 果它現在任由事情不明不白，我們便無法知道政府的分析是甚麼。政府須向議會問責，亦要解釋其政策。如果政府在以往的紀錄上或在Bills Committee即法案委員會曾提出這種論據，但現在又好像沒有說過似的，究竟政府是否認為這種論據仍然成立？還是即使這種論據仍然成立，但它卻認為不再重要，只要沒有發放\"減辣\"的信息便可。其實\"減辣\"與否與此無關，因為信息只是一種perception，即印象，但實際上，如果有關期限因我或周議員的修正案而延長至9個月或12個月，便會促使人們利用這段延長了的時間進行更多炒賣活動。他們或會認為多了半年時間也是好的，大家可買入另一物業，而只要是\"樓換樓\"，最終也無須多付印花稅。因此，那些本身已擁有物業的人便會趁機炒賣。我不贊同這種說法，但我認為政府要有其論據和分析，否則不能輕言贊同或表示會應議員的要求行事。 \n 第二，代理主席，從客觀上分析，我認為現時政府這些關乎印花稅的\"辣招\"確實有利地產商銷售一手物業，因為它們可提供二按或更長的按揭年期，促成一手物業的優勢，能吸引換樓人士或其他人士。我認為政府如想拉近二手物業與一手物業的距離，只能透過現時這個所謂\"樓換樓\"的機會活化二手市場。這其實是一個關乎公平、公道的問題，因為如果只提供短短6個月的換樓期，只會迫使市民購買新樓，為甚麼？因為新樓的樓花期很長。換句話說，如果樓花期有36個月，市民便會有3年時間放售原有物業。現時如果有二手物業的業主想放售物業，其實便會增加供應。我們從一些業內人士如地產代理或數個行內組織得悉，現時的二手市場是冰封的，為甚麼？因為沒有人願意放盤。當然，我不知道政府會否提出論據指沒有人放盤的原因是大家也認為樓市會上升，但事實並非如此，市場上也需要有買家才行。現在的問題是實際上，當有人打算首次置業或買入第二個住宅單位，就後者而言，便一定要令二手市場活躍起來。大家要記着，這並非單層的問題，而是會產生連鎖反應。舉例來說，假設有人想由1 000 平方呎的單位換成1 500平方呎的單位，即代表有人想由800 平方呎或600平方呎的單位換成1 000平方呎的單位，而住在400 平方呎的單位的人又可能想換成600平方呎的單位，從而促成一連串交易，變相增加供應。在現時的狀況下，無論政府表示有多少單位供應，實際上，市場也會告訴大家實情如何，而郭家麒議員剛才也提到每年有5萬對新人結婚，所以供應根本不足夠。因此，現在政府需要搞活二手市場，而延長退稅期限是其中一個辦法。 \n 代理主席，我認為我也應藉此機會為地產代理說句公道話。最近，我們在《2017年印花稅(修訂)(第2號)條例草案》委員會的聽證LEGISLATIVE COUNCIL ― 11 January 2018 \n246 會聽到一些論據，其實也適合在此提出，供政府考慮。代理主席，那些論據是甚麼呢？舉例來說，如果某人現時擁有兩個物業，當他出售原有物業再買入另一物業，即是說他換了樓。 \n 然而，在現行法例之下，換樓人士是不獲退稅的。我再說一次，如果我有兩層樓我沒有兩層樓，但假設我有的話兩層都是1 000平方呎，如果我打算將第二層用作收租的1 000平方呎單位賣出，然後買入一個400平方呎的單位。結果，我要為那個新買入的400平方呎單位支付15%雙倍印花稅，因為那是我的第三個住宅物業。當我售出其中一個1 000平方呎單位時，無論與買入400平方呎單位事隔半年也好、9個月也好，都不能獲得退稅，因為相關措施只適用於手上只有一層樓的換樓人士。 \n 然而，我想我們應從供應角度看待樓市問題。代理主席，我的建議其實關乎6個月、9個月的換樓期，儘管在現行法例下不適用，但我認為仍值得向政府加以反映。試想想剛才的情況，當然，假使對象不是一層樓換一層樓的買家，而是買賣第二個物業的買家，政府可能要加入一些條件，就是賣出大的一層，再買入一層細的，就可以獲退稅。為甚麼呢？因為從市民的角度出發，業主賣出一個1 000平方呎的單位，買入一個400平方呎的單位，實際上就是向市場供應了600平方呎住屋空間。 \n 當然，有人可能質疑，單位供應沒有因為上述交易而增加，沒理由給予退稅。但這是有分別的，因為樓市供應可讓多少個家庭入住視乎物業實際面積，買家買了較大單位甚至可以與一些extended family(延伸家庭成員)同住，把手上另一個400平方呎單位賣出。在現時的情況下，整體市場多了600平方呎住屋空間供應，有助減輕政府供應房屋及土地的壓力。只可惜在現行法例下，這種做法卻不獲退稅。 \n 有人或會質疑，炒家現正換stock(貨)，為何還要助他們一臂之力？我不是想幫炒家，而是從社會的角度，即從沒有物業又想置業的人的角度出發。只要市場多600平方呎供應，我覺得對穩定樓價、遏抑升幅或促使市民換樓等，整體上都有幫助；只要能增加二手市場的成交，我覺得這是有作用的。 \n 我固然認為政府很封閉，甚麼都聽不入耳，但即使他們聽不入耳我也要說，因為這是道理所在。相關Bills Committee(法案委員會)上LEGISLATIVE COUNCIL ― 11 January 2018 \n247 的討論未必像立法會會議有這麼多市民留意；有些人甚至會戴着有色眼鏡，質疑地產代理當然想二手市場更活躍。不過，我作為議員跟他們沒有利益轇轕，我只從社會角度出發，認為政府需要認真考慮這個建議。 \n 有些地產代理甚至半開玩笑地指出我認為未嘗沒有道理他說：\"如果現在有人肯賣樓不是換樓，即不是買一層換一層肯賣出自己的單位以供應市場，政府其實應該給他一點\u0027甜頭\u0027\"。有些市民現在收看會議直播，對我這番話或會很反感，認為業主賣樓已經賺到連襪子都穿不上，獲利可觀，還要政府給他一些incentives(激勵措施)？不是的，我覺得最重要是他終歸把物業賣出。他獲利是一回事，願意賣樓是另一回事，在時下社會，此舉就如同公益一樣，令社會多一個人可以買樓。我覺得這個transaction(交易)，這個交易對社會整體上有利。 \n 所以，我覺得政府應思考一下這個建議，無論是以稅務抑或其他方式吸引業主賣樓。可能當局現時的想法是，業主都會善價而沽，不需要吸引他們賣樓。如果\"甜頭\"太少，搔不着癢處，他們未必覺得吸引；假如\"甜頭\"太可觀，社會又會失去大量稅收。但我覺得，相較政府大費周章地覓地及採取種種措施增加供應，現在已有一個現成單位，只要業主作出決定，把單位放盤，一個月後已經有人買到樓。試想想，如果有5 000名業主這樣做，市場上立即增加5 000個單位供應，一個月後立即有5 000人買到樓。政府做大量工夫，找土地，透過URA(市區重建局)收購單位，過程多麼艱巨，多費時我當過市區重建局的董事，對此非常清楚又六國大封相，要警察來驅趕住戶，過程艱巨得難以想象，卻只能供應100個、200個單位。所以，我覺得上述建議值得政府思考。 \n 另一點是，代理主席，我覺得政府單單延長換樓寬限期即由6個月延長至9個月或12個月並不足夠，也想趁此機會順便說一說。在相關Bills Committee(法案委員會)會議上，例如代理主席的黨友，黃定光議員都提出過他是第一位議員提出，後來謝偉俊議員及石禮謙議員等其他議員將之發揚光大cash flow(現金流)的問題。試想想，你有個800平方呎的單位，想換一個1 000平方呎的單位，就得先為那個1 000平方呎的單位繳納15%稅款，即150萬元。換言之，你要多準備150萬元資金，過了一段時間，賣出那個800平方呎的單位後才可獲退稅。這種做法對買家的現金流造成困難，尤其新買LEGISLATIVE COUNCIL ― 11 January 2018 \n248 的單位較大，有1 000平方呎，金額更大。我們經過多次會議反覆討論，苦口婆心要求政府提供bank guarantee(銀行擔保)，給少許擔保費。 \n 代理主席，我真的就此提出了一項修訂，只是梁君彥主席不批准而已。有議員剛才在前廳就問我，為何你不就這項guarantee(擔保)提出修訂？我有提出，只是不獲批准而已。代理主席，我想記錄在案，為甚麼我們討論了這麼久，卻沒有就此提出修訂？我覺得政府在這個時候不應被動，以為既然我和周議員都提出把換樓期由6個月延長至9個月或12個月，同意了這樣做就可以了事。但我不獲准就這項guarantee(擔保)提出的修訂又如何？政府會否考慮？政府應該自己想一想，自行提出有關修訂，而不是被動地做事。我希望陳帆局長有新思維，不像前任張炳良局長般。",
      "sequence": 36,
      "bookmark": "SP_MB_TKS_00044"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？陳志全議員，你是否要發言？",
      "sequence": 37,
      "bookmark": "SP_LC_DCM_00045"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 38,
      "bookmark": "SP_MB_CCC_00046"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求點算法定人數。 \n 秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 39,
      "bookmark": "SP_LC_DCM_00047"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 40,
      "bookmark": "EV_BELL_00048"
    },
    {
      "title": "代理全委會主席",
      "content": "會議廳內已有足夠法定人數。會議現在繼續。陳志全議員，請發言。",
      "sequence": 41,
      "bookmark": "SP_LC_DCM_00049"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我繼續發言支持涂謹申議員和周浩鼎議員兩位提出的修正案，延長換樓的期限。 \n 我剛才提到，\"辣招\"政策在財雄勢大的一手樓大業主，即大地產商有形之手操控下，令市場極度扭曲，也令小業主賣樓越來越困難。事實上，除了政府縱容發展商提供超高成數的按揭，令二手市場死寂，以及令換樓業主難以在短時間內出售舊單位外，政府的措施亦進LEGISLATIVE COUNCIL ― 11 January 2018 \n249 一步令二手市場停頓。結果想換樓的業主更難以在6個月內出售其原有單位。 \n 在施政報告中，林鄭月娥提出興建大量首置上車盤的建議。一般而言，銀行業也會為這些物業提供成數更高的按揭，這樣會分薄二手市場的需求，令換新樓的業主更難找到承接其舊單位的買家。往後數年，由於大量居屋落成，新盤會大量流出市場，高成數按揭的一手市場供應量大增，也會分薄二手樓的客源。對於想改善生活環境而換新樓的舊業主，在找尋買家購買其舊單位時所須付出的時間，會越來越長。因此，現時正是適當時候引入兩位議員所提出的建議，讓不能在6個月內出售原有單位來換樓的小業主，可延長換樓期限3至6個月，讓業主有充足時間，在二手市場日漸萎縮的情況下放售其舊有單位，以及申請退回額外印花稅。 \n 接下來，我想指出涂謹申議員和周浩鼎議員的修正案，在邏輯上絕對無可能好像政府所說般，令市場、想買樓的人或想炒樓的人覺得政府在\"減辣\"。政府在涂謹申議員提出這項修正案後，曾抹黑涂議員，說其修正案向市場發出\"減辣\"的信息。坦白說，我完全不明白背後的邏輯。我不認為涂謹申議員的修正案會產生\"減辣\"的效果，原因有5個。第一，把換樓後仍未售出的舊單位須徵收15%稅款的期限，由換樓後6個月改至9個月或12個月，不會刺激經濟能力有限，只有1個單位的用家去購買多於1個的單位。第二，在9個月或12個月後售出舊單位的業主，仍然只擁有1個單位，實際上並沒有分別。第三，用家不會因為持有原有單位9個月至12個月而有明顯得益。第四，用家長期持有非自用而不能租出的單位也是弊多於利。 \n 首先說第一點，把換樓後仍未售出的舊單位須徵收15%稅款的期限，由換樓後6個月改至9個月或12個月，不會刺激炒風。首先，我認為把換樓後仍然未售出的舊單位徵稅的期限延長，並不會刺激經濟能力有限，原本只有1個單位的買家多買1個單位，以致刺激炒風。政府透過額外印花稅\"加辣\"的原因，是想增加炒家炒賣的成本。炒家主要是指擁有、囤積1個單位以上的人士。政府指涂謹申議員的修正案會發出\"減辣\"的信息，其實是暗指該修正案會刺激炒風。政府引入6個月寬限期，原本是考慮到一些細樓換大樓的用家，可能須要6個月時間才能出售原有單位。因此，如果在6個月內售出單位，仍然把這位業主當作只擁有1個單位，即雖然期間曾有重疊，但其實也只是用家，絕對不是炒家，所以便會向其退回15%印花稅。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n250  大家試想想，這些細樓換大樓的用家，他們大多數也是經濟能力有限，又如何有錢多買兩三個單位，突然由用家變為炒家呢？這些急須賣樓套現的用家，縱使他們不能在買入新單位的6個月內出售其舊單位，但他們最終亦可在買入新單位後的9或12個月出售其舊單位。為何這3個、6個月能令用家變成炒家？本來只打算買1個單位的人，只是因為賣樓期限重疊而令其曾擁有兩個單位。 \n 第二，涂謹申議員的修正案建議，把換樓後仍未售出舊單位而可退回印花稅額的期限，延長3至6個月，即在9個月或12個月內售出原有單位仍可申請退回印花稅。政府當初指這項修訂等同向市場發出\"減辣\"的信息，因而反對相關的修訂。我認為這說法完全沒有理據。如果一名想舊樓換新樓，細樓換大樓的業主，本身只擁有1個舊單位(且不說單位大或小)，而他其買入新單位的第七、八、九個月內售出其舊單位，他仍只是擁有1個單位，仍然是一名只擁有1個單位的小業主。在這個情況下，新單位仍是作自住之用，而不是用作投資。這位業主不會空置其新單位，然後善價而沽，又或把新單位出租，因為如果他這樣做便會無家可歸。由此可見，想改善居住環境的用家，在買入新單位的第九至十二個月內售出舊單位，他仍然是擁有1個單位的用家，其情況絕對與第六個月售出舊單位而擁有1個新單位的用家相同，這絕對不會產生\"減辣\"的效果，更不會違反立法原意。 \n 第三，用家不會因為持有原有單位多數個月而有明顯的得益。政府曾指議員的修正案可能向市場發出\"減辣\"信息，相信其中一個原因是，如果買入新單位的業主，在第九個至第十二個月期間售出舊單位時，仍然可退回額外印花稅，這便會給業主一個信息，就是政府鼓勵業主先多看數個月，然後慢慢放售，因樓價可能會在第七至第九個月飆升，屆時業主便可以賺得更多。其實這只是政府的假設，認為這些業主持有舊單位的時間越長，樓價便會越高，得益便會越大。這假設其實即是承認\"辣招\"是沒有用處的——如果是這樣假設的話。 \n 我認為其實這一假設也是難以成立。首先，理論上，樓價是不會只升不跌，如果有意出售舊樓換新樓自住的業主有意拖延出售舊樓，便同樣要承擔樓價下跌的風險。此外，原本打算出售舊樓套現的業主，亦故意善價而沽，最多可拖延至9個月或12個月，其間他可能要拒絕多次交易機會或封盤不出售。直至第九至十二個月無法出售單位時，業主最後可能會恐慌性拋售物業，只計算一下\"劈價\"後可否彌補那15%印花稅，便減價售樓。究竟有多少想透過購買新樓改善生活環境的香港人，會由於不大明確的得益和利潤，而故意令到自己陷入這樣的困境呢？我對此十分懷疑。  LEGISLATIVE COUNCIL ― 11 January 2018 \n251  第四，用家長期擁有非自用的單位，只會弊多於利。\"減辣\"的其中一個假設是延長換樓期至9個月或12個月，這樣會令到部分原本持有1個單位的人在購買新單位後，獲得可觀的利益。但是，我的結論是相反的。故意拖延至第九個月或第十二個月才放售舊有物業，對業主會絕對是弊多於利。 \n 首先，業主未必可以找到只租用其單位9個月至12個月的租客。因此，業主故意拖延出售單位以獲取9個月至12個月的租金，其實不太可行。在難以租出單位的情況下，業主要自行承擔所有成本，包括支付舊單位9至12個月的管理費，這可能需要數千元至數萬元。此外，業主還要支付多至兩三季的差餉，這些費用對於一個想換樓但財力有限的小業主來說，是十分龐大的。 \n 由此可見，小業主購入新單位而故意拖延數個月不出售舊單位、為了空置單位數個月而\"炒樓\"的情況，幾乎是不可能發生的。所以，如果在第七個月、第八個月仍然未能出售單位，大多數也是由於業主無法控制的因素，亦即我剛才所說的二手樓盤市場扭曲所致。 \n 所以，剛才聽到涂謹申議員提出的建議，我真的覺得不錯。不過，我們今天當然無法修改，即政府先不要徵收，然後在12個月後......現時周浩鼎議員提出的建議是不用申請延長的，是政府直接退回印花稅的。涂謹申議員的建議是要申請延長的，他說支持周議員，沒有所謂，無須多作爭拗。但是，如果獲得銀行擔保而不須徵收，暫時不徵收是最好的，業主最後出售到單位就不會有問題，如果真的超過了12個月也沒有出售單位才作追討。我知道涂謹申議員也曾經這樣建議，但遭政府拒絕了。如果我稍後再發言，我會集中談談這部分的論點。 \n 我繼續談談支持延長換樓期期限的另一個原因，這樣做可以減低法例造成不公平的情況。當局建議\"一刀切\"，把出售原有單位可退回額外印花稅的期限設定為6個月，會對一些特定原因要換樓的業主構成不公平。 \n 業主能於何時放售單位，其實受到很多因素的左右。假設兩位業主同樣購買了新單位，而要放售一間400平方呎的舊單位，他們成功售出單位的時間長度，很大程度取決於物業位置、樓齡、放售時間的經濟環境，以及處理買賣地產代理的質素。位置方面，假設兩位業主同樣在購買新單位之後放售400平方呎的單位，A業主的單位位於市LEGISLATIVE COUNCIL ― 11 January 2018 \n252 中心、鄰近港鐵站，B業主的村屋單位位於郊區，要乘坐小巴才能夠接駁到達。可想而知，A業主物業的需求必定大於B業主的單位，成功找到買家的速度亦較B業主快。 \n 但是，如果政府\"一刀切\"以6個月為期限，超過期限就不能夠退還額外印花稅，又不引入申請延長期限的機制，則A業主能夠成功獲退回額外印花稅的機會自然高於B業主。因此，不為期限制訂一些有彈性的機制，對單位偏僻、位置較不利、需要較多時間才能夠找到買家的業主不合理、不公平。 \n 此外，樓齡也影響單位出售速度。假設兩位業主同樣換購新單位，而放售一個400平方呎的單位。然而，一個有升降機、樓齡十多二十年的單位，與一個沒有升降機、樓齡40多年的單位，兩位業主的放售時間亦完全不能比較。 \n 當然，我們無論如何也要畫出一條界線，因為實在難以彈性處理偏遠、舊樓、沒有升降機的單位，不能全都給予酌情，讓業主有更多時間放售，縱使他們不是炒賣，而只是面對眼前的客觀放售局限。 \n 現時修正案要把換樓期放寬至1年，是在酌情範圍之內，我認為相比起來是合理的。事實上，一般而言，經濟能力有限而換購新單位的業主，成功放售舊單位的時間會較經濟能力較佳的業主為長，因為經濟能力較差的業主的樓宇競爭能力相對低，我剛才已提到因物業位置、樓齡因素，地產代理是否願意踴躍、熱切替業主放售單位均成疑。相反，經濟能力較好的業主，擁有的單位的經濟價值相對較高、位置較好、樓齡較低，地產代理亦會較積極地替業主找買家。 \n 我想談談另一個支持修正案的原因，由於政府支持6個月限期的資料及理據並不充分，兼且脫離現實，對此我稍後會再作補充。",
      "sequence": 42,
      "bookmark": "SP_MB_CCC_00050"
    },
    {
      "title": "毛孟靜議員",
      "content": "我較早前說，追源溯本，香港樓市最大的問題，當然是土地問題，但在討論這方面之前，我想提出一點。剛才在會議廳外，有朋友向我說，本來在退稅機制下，業主換樓後處置原有住宅物業的法定限期是6個月，6個月後，業主如未能出售原有住宅單位，是業主咎由自取，將不獲退稅。但是，該朋友問我，如果我支持涂謹申議員等的修正案，現在建議將期限延長一倍，由6個月延長至12個月，LEGISLATIVE COUNCIL ― 11 January 2018 \n253 有一整年的時間，這分明是給小業主好處，會否是這樣？他舉的例子與政府的說法很相似，他的說法是，一些市況暢旺的地方，假設是西九龍區，例如油尖旺區的舊樓，業主現在可以拖延一整年才處置其物業，不用繳付雙倍印花稅、甚麼\"辣招稅\"等，業主最低限度可以經營服務式住宅半年或10個月，惠及自由行旅客，按日計算入住費，經營日租或月租旅館。業主可以直接出租圖利。此外，業主之前可以與其他買家商討妥當，雙方簽訂買賣合約，但稍後才正式成交，藉此在那10個月圖利。 \n (全委會主席恢復主持會議) \n  他舉出這個例子，大家便會思考，對的，我們應否真的要讓這些小業主圖利？我不敢說在社會上，百分之百沒有這樣的例子，即政府製造了漏洞，有人便會鑽空子圖利，但我真的有理由相信，這種情況應不會太多。如果我們以法治精神來看待事情，應是寧縱無枉，即政府雖然估計某些業主會這樣圖利，但不會因為假設有業主會圖利，便認定他們會這樣做，他們是壞人。我們不能因為要懲罰一小撮人而令大部分想換樓的小業主遭遇同樣情況，即政府不理實際情況，漁翁撒網，\"一刀切\"去劃線，然後說applicable to all，人人有份，人人均適用。大家真的可以不斷提出一些理由，指換樓期限真的半年已足夠，不要再延長。大家當然可以提出很多反對延長換樓期限的理由，政府之前也表示擔心業主利用原有單位圖利，但我認為，如果政府是真心協助市民，便真的不要淪為石禮謙議員早前發言所批評般，即不要令小市民受苦。政府不想令小市民受苦，對嗎？政府不要以為可以殺一儆百，有一人不對，便等於100人也不對，從而施行所謂的嚴刑峻法。這樣真的非常不理想。 \n 此外，我本來想指出，樓市最大的問題是土地問題。主席，希望你不要介意，我想提醒政府，位處粉嶺的香港哥爾夫球會，其會址面積等於9個維多利亞公園，亦等同整個荃灣市中心。我也知道政府有難處，不可能完全取回用地。我知道當中的難度，但政府真的可以考慮取回10%、20%的土地來興建公共房屋(\"公屋\")，如果盡用這些土地興建公屋，將能容納35萬人。因為我們追源溯本，問題是土地不足，所以未能及時興建公屋，然後產生骨牌效應，令輪候公屋的人數極多，私人住宅、\"劏房\"、租金等問題則一直延伸。就哥爾夫球場的LEGISLATIVE COUNCIL ― 11 January 2018 \n254 土地，我理解政府可用公眾需要為由，用1年時間收回土地。我亦理解，如政府一次過收回所有土地，確是十分強橫，但可否收回一半，或逐步收回土地，先收回10%土地興建一幢房屋，看看有甚麼後果。但是，我希望當局能回答我，因為我也了解到，政府像已與高爾夫球會......",
      "sequence": 43,
      "bookmark": "SP_MB_CM_00051"
    },
    {
      "title": "全委會主席",
      "content": "毛孟靜議員，我已容許你提及高爾夫球場用地的問題，但現已進入全委會的審議程序，請你返回辯論的議題。",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00052"
    },
    {
      "title": "毛孟靜議員",
      "content": "我是知道的，但我希望局長有時間也可回答......",
      "sequence": 45,
      "bookmark": "SP_MB_CM_00053"
    },
    {
      "title": "全委會主席",
      "content": "你已多次發言，請你返回這項辯論的議題。",
      "sequence": 46,
      "bookmark": "SP_LC_CM_00054"
    },
    {
      "title": "毛孟靜議員",
      "content": "好的，我返回這項辯論議題。我知道有另一種情況，是由涂謹申議員提出，而我也同意他的建議，但很遺憾、可惜，聽聞基於這牽涉到公帑，所以不被接納。我了解到，涂謹申議員的原意是，政府推出所謂\"辣招\"，即雙倍印花稅，對於已經置業的人士，如購置另一物業，便有雙重的擁有權，所以要繳付雙倍印花稅等。由於很少情況是業主由大型單位轉換小型單位，這項雙倍印花稅令小型單位換大型單位的業主，即為換樓人士帶來非常龐大的負擔。涂議員本來提出，由於15%印花稅對小業主而言是很大負擔，他建議政府讓業主先不用繳付有關稅款，先暫緩，當業主購置新物業時，由銀行擔保，而業主有原有的......",
      "sequence": 47,
      "bookmark": "SP_MB_CM_00055"
    },
    {
      "title": "全委會主席",
      "content": "毛孟靜議員，你所論述的不屬這項辯論的議題，你應在二讀辯論時提出有關意見。現在請你返回辯論的議題。",
      "sequence": 48,
      "bookmark": "SP_LC_CM_00056"
    },
    {
      "title": "毛孟靜議員",
      "content": "我知道，但我剛才聽到陳志全議員也有提及。為甚麼他可以說，但我卻不可以？ \n LEGISLATIVE COUNCIL ― 11 January 2018 \n255",
      "sequence": 49,
      "bookmark": "SP_MB_CM_00057"
    },
    {
      "title": "全委會主席",
      "content": "現在是由我主持會議。",
      "sequence": 50,
      "bookmark": "SP_LC_CM_00058"
    },
    {
      "title": "毛孟靜議員",
      "content": "是因人而異的嗎？",
      "sequence": 51,
      "bookmark": "SP_MB_CM_00059"
    },
    {
      "title": "全委會主席",
      "content": "你應尊重主席的裁決。毛議員，請繼續發言。",
      "sequence": 52,
      "bookmark": "SP_LC_CM_00060"
    },
    {
      "title": "毛孟靜議員",
      "content": "OK，好。銀行擔保又...... \n(涂謹申議員站起來)",
      "sequence": 53,
      "bookmark": "SP_MB_CM_00061"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，你有甚麼問題？",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00062"
    },
    {
      "title": "涂謹申議員",
      "content": "我想提出規程問題。據我理解，毛孟靜議員提到我建議的全委會審議階段修正案(CSA)因涉及公帑而不獲批准，是要說明該項把6個月的期限改為9個月的修正案，將有助市民換樓......",
      "sequence": 55,
      "bookmark": "SP_MB_TKS_00063"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，據我理解，這並非毛孟靜議員發言的意思。議員應留意到，雖然二讀辯論已經結束，但這兩天我也容許議員有較大的空間發言，而代理主席在這方面也較寬鬆。不過，當委員已多次發言，我便必須提醒他們要返回辯論的議題。毛孟靜議員，請繼續發言。",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，請先讓我把話說完。我當然不知毛議員的想法，這只是我的理解，但你可以請她清楚說明。如果她是說把6個月的限期改為9個月或12個月的修正案有助市民......",
      "sequence": 57,
      "bookmark": "SP_MB_TKS_00065"
    },
    {
      "title": "全委會主席",
      "content": "如果毛議員返回這項辯論的議題，我會容許她繼續發言。你無須提出規程問題來提醒毛議員，我相信她可以自行處理。毛孟靜議員，請繼續發言。  \nLEGISLATIVE COUNCIL ― 11 January 2018 \n256",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00066"
    },
    {
      "title": "毛孟靜議員",
      "content": "好。我當然是在討論關乎將期限由6個月改為9個月或12個月的修正案。在這段期間，出售原有物業是很麻煩的事情，我不會重複當中苦況，其實要放售會甚為困難，其間業主要視乎地段、大小、樓齡，甚至是所委託的地產代理，又或業主如不相信地產代理，而直接自行物色買家等。可是，反過來說，即使業主獲得時間上的寬鬆，但買較大的樓宇時，要一次過......政府把那個所謂具懲罰作用的\"辣招\"放在業主身上……假設業主並非一個炒賣的人，而只是一名小業主，純粹要買一個較大單位，不要細小單位，但購買較大單位時，卻一次過要考慮，必須先付款，然後申請退款或自動退稅。 \n 我不知道業主較多選擇哪一種，如果政府純粹用\"辣招\"嚇走炒賣的人，真正的買家也會被嚇走，因為現時樓價已瘋癲得厲害，還要業主額外支付15%......所以，我又要再說一次，銀行願意為業主擔保，但主席卻不准許提出有關修正案。我亦懷疑現在政府肯放寬換樓期，如果我們呼籲當局不要收錢，改為直接由銀行擔保，證明相關業主有能力，雖然我懷疑銀行也未必願意這樣好，但政府可能自覺讓了一大步。事實上，要取得銀行擔保可能也有難度，即我們可以忘記這方面。但歸根究底，日後在這類所謂\"辣招\"的情況下，我亦希望政府能考慮清楚。我不知道政府何時會再推出第三次或第四次甚麼\"辣招\"，再\"加辣\"，如此這般，然後在玩弄這個議會，大家討論一輪，互相交鋒後，政府看似不會退讓，但最終原來也視乎某些政治形勢，又可以改回頭，這做法不單不理想，更是真正浪費議會的\"燈油火蠟\"。 \n 多謝主席。",
      "sequence": 59,
      "bookmark": "SP_MB_CM_00067"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 60,
      "bookmark": "SP_LC_CM_00068"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我現在說到第三組修正案，因為這是一項合併辯論。就這第三組，我是仍未有機會提到的。 \n 我在審議條例草案的過程中發覺一處很不妥當的地方，就是\"捉媒人上轎\"。就一份樓宇買賣合約，大家也知道在新的\"辣招\"下，要抽取15%的印花稅。毛議員，是15%。如果樓宇單位價值1,000萬元，當局便要抽取150萬元的印花稅。假如當局發覺未有繳付印花稅，根據現時的《印花稅條例》，可以向甚麼人追討這150萬元？原來當局可以向買賣文件中的買賣各方及所有其他簽立人追討。 LEGISLATIVE COUNCIL ― 11 January 2018 \n257  一般而言，樓宇買賣交易除了涉及買賣雙方外，也會有一位地產經紀，除非買賣雙方本身是認識而進行交易。根據法例，這位地產經紀原來須負上法律責任而有機會要繳付印花稅。當然，我知道有些人是極不喜歡地產經紀的，他們說現時很多地鋪也是地產鋪，現時樓價這樣高，地產經紀就發達了。而且，由於地產經紀熟悉本身這個行業，所以很多會進行買賣樓宇等炒買活動，又或與其他人合夥買樓投資等。 \n 通常在一宗樓宇買賣交易中，地產經紀可能是收取1%或0.5%的佣金。當然，當中情況可能很複雜，如果是新建成樓宇，以我所知，有一些地產商甚至會給予地產經紀4%或5%的佣金，但一般而言是0.5%或1%。原來在法律上，地產經紀是可能要繳付15%的印花稅。 \n 當然，我也知道一般而言，這是一項保障條文，即當局在極端的情況下才會\"捉媒人上轎\"，當然是會追討買家、賣家，尤其是買家買入和擁有單位，沒有理由不向他追討；又或是追討賣家，他收取了一筆金錢，所以沒有理由不向他追討，而向地產經紀追討。我想從道義上，政府和稅務局肯定不會在開始時便向地產經紀追討印花稅，我亦不相信會這樣。但是，問題是這條文始終寫在法例內。 \n 這是一項很古老的法例，因為收稅在很久以前已經存在，在香港要收取各項的稅款，難道在英國殖民地時代，是由英國送錢給香港嗎？當然是在本地抽稅來維持政府運作。所以，稅例已歷史悠久，而且通常是包羅萬有，甚麼也包括，任何涉及的人也要負上責任。為甚麼呢？因為收稅大過天。當時是以這樣的方式來訂立《印花稅條例》和所有稅例。既然有一份簽署文件，那麼簽署的人便要負責。 \n 但是，我覺得這是不合理的。作為原則而言，我剛才已跟石禮謙議員說沒有理由\"捉媒人上轎\"。我在第一節時未能詳細說明這方面，但我和政府已在之前的法案委員會會議內爭論過，我已在那時說過我的論據。政府當時回答，一般而言，不認為地產經紀在合約上簽署而令其須負上法律責任。大家記着這只是一般而言。那在甚麼情況下他們會被視為須負上法律責任呢？大家要知道這所謂\"一般而言\"，只是稅務局的角度，覺得用作見證的簽署，一般也不會當作須負上法律責任。然而，這是不清晰的，並沒有法律保證。當然，地產代理人員協會是否有強烈要求？我不知道地產經紀是否知道有此條文，或許他們是知道的，因為他們要上課程。但是就這一項條文而言，我估計那些法律講師應要告知經紀。但是，這始終是不公道的。 LEGISLATIVE COUNCIL ― 11 January 2018 \n258  當然，並且不是地產經紀委託我提出這點，而是我自己看到這點而認為不公道。當然，我亦不相信地產經紀會說如果取消了他們的這項責任，我的修正案一旦獲通過，便會對他們不利。我沒有這種想法，我想他們也沒有這種想法，我提出這項修正案已有數個月，我亦沒有聽過有人這樣說。再者，我是一個考慮深入的人，我也曾想過，會否有人認為如果地產經紀簽署文件後便須承擔責任，在極端的情況下有可能要承擔印花稅，那麼他們可否要求索取更高佣金？我覺得這論據是很fancy，是沒有可能的，即是說要地產經紀承擔很重的責任，可能要繳付印花稅，他們便要求客人多付0.5%佣金。我想他們不會跟買家和賣家這樣說。 \n 所以，我認為把這項條文規定取消，在原則上是行得通的。此外，我亦覺得政府不應跟隨從前的思維，認為每個有簽署的人都應有承擔繳稅的責任，我覺得不應這樣，因為牽涉的人所應承擔的責任範圍是甚麼，為何地產經紀只因曾簽署作見證便要承擔繳稅的責任呢？政府說並未曾就此作出檢控，但現在不是討論政府有沒有這樣做過。主席，如果政府這樣做的話，這項法例便一定會改，即如果曾有地產經紀因此條文而被追繳印花稅，便一定會更改法例，難道他們不走出來遊行抗議？我怎樣也不會相信。 \n 不過，由於這項法例存在已久，於是政府便說是行之有效。我對此又感到奇怪，政府明明沒有向地產經紀追討過印花稅，那政府所說的行之有效便是在追討買家和賣家方面，如果不能向買家追討，便是向賣家追討，而且是能成功追討。沒有情況是無法向買家和賣家追討的，這樣政府便會少收稅款，有所虧蝕。但是，今次政府說是行之有效，是否因為終於可以向地產經紀追討15%的印花稅款，又或以前的5%稅款？可是，又不是這樣。如果是無法向買家和賣家追討，可向地產經紀追討，即\"捉媒人上轎\"，能保障稅收，令香港稅收穩定，不會流失稅收，這才能叫作行之有效，但政府卻從沒有這樣做過；所以，政府所說的行之有效其實是甚麼意思呢？我相信局長稍後會再回答，這句話是沒有意思的。 \n 主席，政府回覆我們，根據《印花稅條例》第4(3)條，任何使用可予徵收印花稅的文書的人士，均須負上繳付印花稅的法律責任。我在審議過程中詢問政府，如果一名地產經紀促成一項交易，他便應得到1%或0.5%的經紀佣金，但買賣雙方不支付，他便要追討，需要向法庭提交這份文件，否則沒有其他文件證明他買賣成功；該地產經紀要證明他有份促成這項交易，便是靠這份合約，他有買賣雙方的簽LEGISLATIVE COUNCIL ― 11 January 2018 \n259 署，但雙方都不付錢，他便控告兩人。但是，原來答案是：因此，如地產經紀希望以臨時買賣合約為證據，向買方或賣方追討經紀佣金，或須負上繳稅的法律責任。這點便要命。 \n 地產經紀用這份文件來追討經紀佣金，對\"打工仔\"來說，是天經地義的事情。原來他要追討時，便要提交這份文件來呈堂，而根據法例，呈堂文件必須加蓋印花，因為這份文件沒有加蓋印花，買賣雙方又沒有就文件加蓋印花，他便要負責加蓋印花，繳付印花稅。如果單位價格是1,000萬元，樓價15%的印花稅便是150萬元。最後，他一定不會追討。 \n 在這個例子，大家要記着，這涉及兩種情況：第一，如果買賣雙方不繳交印花稅，地產經紀是否有責任要代他們繳交150萬元的印花稅給稅務局；第二，如果地產經紀用這份文件來追討經紀佣金，其實他要就文件加蓋印花，這樣他便要繳交150萬元的印花稅。所以，你認為他會否追討？他當然不會追討，即是勞工權益受影響。買賣雙方不繳稅給政府是不對的，但這是政府的事。政府得不到稅款，便會追討。地產經紀想追討佣金，但原來他使用文書是有法律程序的，需要先繳稅，那麼他當然不使用。最後，上述條文是沒有作用的，因為他一定不會為了使用該條文而先繳付印花稅。大家也想到，他是沒理由和責任要繳交15%的印花稅款的。換言之，有兩項條文會令一些明顯是見證人，卻被迫要繳稅。這樣真的說不通。 \n 主席，我這樣說，是希望議員明白有關情況。我知道這些稅例已實行了很久，我不是刻意因為15%的印花稅而提出新的建議；但問題是，現時15%的稅率，與以往3%、4%、2%的稅率，甚至與以往200元或20元的稅款，是不同的世紀，現在的印花稅動輒是數百萬元，要\"打工仔\"簽署，還要天天工作我希望地產經紀天天都能促成買賣，那麼他們天天便有佣金收入，他們也希望如此但問題是，原來每簽一份合約，地產經紀便是背負了百多萬元的稅款。當然，這是一種風險，我不知道如地產經紀可能要支付這類大額印花稅，會否有保險保障，或有地產公司肯承擔，即職員出事便由公司負責？ \n 主席，原則上這是不對的。局長可能不想我今次干涉這件事，讓他再想清楚，他這樣說出來便可以。如局長這樣說，我便讓他考慮，但我會敦促他檢討。但是，局長告訴我現在已經很清楚，法例行之有效，便要繼續。我覺得這樣真的不公道。我們是因為在審議過程中有新進展而提出修正案，新印花稅率是15%，收費高昂，以前是2%、LEGISLATIVE COUNCIL ― 11 January 2018 \n260 1%或數百元，但現時是15%。即是說，那些地產代理人要承擔風險，為了工作而隨時賠上整副身家。我覺得這樣是非常不公道的。 \n 主席，如果政府今次說我的建議看來是對，它可否回去再檢討一下？我明白，政府是要徵收稅款的，坦白說，運輸及房屋局與稅務局對話，稅務局代表的原則永遠很簡單，便是任何事也收稅。我知道，因為他們\"收稅大過天\"，但問題是，這是否公道？還有，主席，通過我的建議，會否影響政府的收入穩定，令政府垮下來呢？並不會，政府主要是追討買家和賣家，那麼為何要牽連地產經紀呢？ \n 即使這項條文是以前草擬時的一項額外保障，以保障政府的稅收，但如果有議員提出問題，亦有新的處境，局長回去再研究，也很正常，也很應該。我不是要令政府收不到稅，局長也說未曾使用過該項條文，換言之，我的建議肯定不會造成危害政府稅務收入穩定的情況。但是，政府卻不這樣做，甚麼建議也不考慮，它便是這種態度。 \n 主席，我最近接受了一個專訪，談及過往20多年來的變化。我談到現任政府，包括現時討論的條文及其他相類似的事。對政府說有道理的事，它一定不聽，封閉腦袋，以及用一些很簡單及毫無關係的論據處事，說甚麼條例行之有效，政府不會追討地產經紀，以往並沒有追討過。這個怎會是答案？我們現在與政府談道理，作法律和技術分析，它卻叫我不用擔心，要相信它，它不會追討。這不是講理的態度。 \n 我希望新任局長陳帆及蘇副局長可以用一些比較實事求是的處事方式，不要好像梁振英政府般封閉。",
      "sequence": 61,
      "bookmark": "SP_MB_TKS_00069"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我想先就梁繼昌議員反對涂謹申議員這組修正案作出回應，我不明白他反對的理由，他採用了律師或核數師的一般原則，就是簽署人要負上責任。大家記着，律師簽契或auditor簽署上市公司的audit report，他們要負上的責任很小，就是要求公司交足資料，讓他們審核。但是，我很理解涂謹申議員這項修訂，並聽到他的用意。 \n 很簡單，假如梁繼昌議員由auditor轉了做地產經紀，他會否說這番說話呢？他不會。因為剛才涂謹申議員說得很清楚，一名地產經LEGISLATIVE COUNCIL ― 11 January 2018 \n261 紀最多收取5%佣金，但現時所說的稅率是15%，15億元的樓宇，便要支付15%稅率，他一生人也賺不到這筆錢。此外，即使要他負這個責任，也要是他能負得起才可以。現在年輕人找不到工作，便去考取經紀牌照做經紀，我們應要鼓勵他們努力去做，不應要他們負上一個無法負擔的責任。所以，我支持涂謹申議員今次提出的第三組修正案。",
      "sequence": 62,
      "bookmark": "SP_MB_AS_00070"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Chairman, I support Mr James TO\u0027s third group of amendments to amend Clause 10 of the Bill on exempting estate agents from being liable for payment of the new ad valorem stamp duty (\"AVD\").  \n I support these amendments for sense and for reason.   \n The Government should work for the people, as I said in my earlier speeches, and in their best interest and for their interest.  In case there are competing interests discriminating against a particular group of citizens, a responsible government will always put everything into consideration before making its final decision.  The Government has not done so.  Should the interest of a certain group of people need to be shortchanged, a responsible government will mitigate the harms against them as far as reasonable and practicable.  This Government has not done so either.  This is my logic when considering Mr James TO\u0027s amendments.   \n In the present case, Mr James TO\u0027s Committee stage amendments (\"CSAs\"), if adopted, would not upset the Government\u0027s intention that only the buyer or the seller is the liable person for the AVD payment.  His CSAs would only make the Ordinance clearer by excluding estate agents under Clause 10(4) and Clause 10(6).   \n I consider that these amendments will complement the intention of the Stamp Duty (Amendment) Bill 2017 (\"Amendment Bill\"), as the Administration has highlighted at the Bills Committee that an estate agent, in general, signing a provisional agreement for sale and purchase in the capacity of a witness will not be regarded as a liable person.  It is unequivocal that the Administration does not aim to make estate agents accountable for any stamp duty arrears, despite the fact that under the existing law, estate agent is one of the categories of persons liable to pay and from whom the Collector may recover stamp duty.    \nLEGISLATIVE COUNCIL ― 11 January 2018 \n262  The Administration says it has no intention to alter the First Schedule, for doing so would fall out of scope of the Bill.  That is an excuse.  Moreover, if the First Schedule should be amended, it would need the agreement of the Chief Executive to grant the exemption for moving such an amendment.  CY LEUNG is not here now but he was here then.  Now we have a new Chief Executive. Ask her to do it.   \n While Mr James TO tactfully chooses an alternative way to move his CSAs without the need of amending the First Schedule, and avoid such procedural hurdle, the Administration still considers that a charging effect within the meaning of Rule 57(6) of the Rules of Procedure would be created if Mr James TO\u0027s CSAs were passed, undermining the Government\u0027s collection of its revenue. \n As far as the charging effect is concerned, Chairman, the Administration says there is a need to uphold the principle of revenue protection.   \n That, I can appreciate.  Chairman, I agree to your ruling that the so-called charging effect is unwarranted since recovering stamp duty from estate agents is only one of the possible options and the effect of Mr James TO\u0027s CSAs is to remove this option.  With estate agents excluded from \"all other persons executing\" under the existing provisions, it is difficult to see how and why losing the option would necessarily forgo government revenue as submitted by the Government. \n To support its argument that government revenue will be adversely affected if estate agents are exempted from being liable for the payment of the new AVD, the Administration should at least provide some convincing evidence to show that estate agents have any idiosyncrasies and special forces capable of thwarting the Government from collecting its revenue, or that such an exemption would have any bearing on affecting the Government from doing so.  For example, are estate agents prone to fraudulent behaviour or scam?  Why should they be discriminated against?  Just because they are not professional like auditors, accountants or lawyers?  It is unpalatable to hear the Administration resort to the money argument again void of sound reasoning.  Moreover, the Administration\u0027s argument seems to underestimate the ability of the Inland Revenue Department (\"IRD\").  Quite the contrary, like Mr James TO, I have confidence in IRD\u0027s ability to collect tax and stamp duties.   The worrying point is that the steadfastness of IRD may place the interest of estate agents in jeopardy as estate LEGISLATIVE COUNCIL ― 11 January 2018 \n263 agents will be caught by the existing law as liable persons in scenarios illustrated earlier by Mr James TO. \n Chairman, it is increasingly confusing about the main objectives of the Amendment Bill.  According to the Administration, the primary objectives of its demand-side management measures are to combat short-term speculative activities, curb external demand, and reduce investment demand, thereby stabilizing the property market, ensuring the healthy and stable development of the property market, and according priority to the home ownership needs of Hong Kong permanent residents in the midst of the present tight housing demand-supply balance.  If my memory serves me right, protecting government revenue is not an objective―to speak less, an overriding objective―of any of the demand-side management measures, but the Government keeps reiterating that protecting government revenue or the possibility of incurring additional public expenditure being one of the very reasons for rejecting Members\u0027 CSAs. \n Why is protecting government revenue so important a reason for preventing the Administration from accepting any CSAs to the Amendment Bill to make it less problematic? \n As the Administration cares so much about its revenue, let us talk about money again. \n From 2010-2011 to 2016-2017, the total amount of stamp duties collected was $379.2 billion, with a yearly average of $54 billion over the seven-year period.  As regards land premium, from 2010-2011 to 2016-2017, the total amount of land premium was $570 billion, with a yearly average of $81 billion over the seven-year period.  In 2016-2017, land premium together with stamp duties constituted $189 billion or 33% of Government\u0027s total revenue.  The Government is undoubtedly very rich, yet it still insists on placing protection of government revenue above the interest of the people, especially the little guys, the estate agents.  This is greedy.  Greedy is not a financial issue.  It is a heart issue.  Do have a heart for them.  Don\u0027t be so greedy and force onto them this particular liability.  \n In contrast, although the number of estate agents has reached a new high of 37 000 as at June 2017, and they are not my voters.  Many of the estate agents―living primarily on commission income―are making ends meet, earning a monthly salary of $20,000 or less with a basic salary of just a few thousand LEGISLATIVE COUNCIL ― 11 January 2018 \n264 dollars.  There are but few success stories, as competition of the industry is fierce and work pressure of the practitioners is high, for their income fluctuates from time to time.  How often you see estate agents fighting in the streets, just to lay hand on a customer? \n Clearly, the majority of estate agents are susceptible and disadvantaged; this is especially true when the AVD rate has been increased to the present high level.  They can hardly afford the 15% AVD payment in case they are caught by the law inadvertently as liable persons when either the buyers or the sellers do not pay the AVD payment.  As illustrated earlier by Mr James TO, under the current law, there is a possibility that an estate agent who signs a provisional agreement for sale and purchase needs to recover the agent commission (1%, 2% or whatever it is) from the buyer or seller by submitting the signed provisional agreement as evidence, then the estate agent is liable for the payment of AVD at the flat rate of 15%―this is unreasonable―when the buyer or seller do not pay the stamp duty at the new flat rate.  In this scenario, the agent will face a dilemma of either giving up his or her agent commission or pay the AVD payment they should not pay.   \n Why does the Government place estate agents in such a predicament? Why must estate agents be shortchanged to meet the Government\u0027s unreasonable policy intention?  This is by no means fairs, just or liberal.  They should not shoulder the inappropriate responsibility and possible harms created by the Government and its half-baked measures. \n Again, this is against the new Chief Executive\u0027s vision of \"people-based\" governance, \"thinking what people think\" and \"addressing people\u0027s pressing needs\".  Therefore, I do not see the reason why Mr James TO\u0027s CSAs cannot be accepted by the Administration. \n Chairman, we have talked to the Government over the past seven years since the first harsh measure of Special Stamp Duty introduced in November 2010, but we could not make the officials see sense.  I cannot figure out if that is our fault for failing to articulate our views without ambiguities, or we use a different language and so the officials do not know or do not want to know and do not need to know what we have been saying.  \n Thank you.   LEGISLATIVE COUNCIL ― 11 January 2018 \n265",
      "sequence": 63,
      "bookmark": "SP_MB_AS_00071"
    },
    {
      "title": "朱凱廸議員",
      "content": "由進行二讀辯論至今已過了數個月，主席剛才表示在全體委員會審議階段進行的討論比較寬鬆，特別是對第一次發言的同事，希望主席對我亦能如此。 \n 當市民收聽立法會的辯論時，我很希望他們能回想一下，政府推出\"辣招\"的想法究竟是甚麼？就是透過進行需求管理，令人們在買樓時須付出較大代價，從而希望遏抑樓價增長。 \n 在進行二讀辯論時，很多同事已明言這個目標未能達到，而特首林鄭月娥最近在香港電台一個專訪裏，亦似乎打破了梁振英政府在過去數年來不斷向香港人作出的一個承諾。根據這個承諾，特區政府會做很多工夫，令樓價更加合理，市民可以置業安居。然而，林鄭月娥告訴我們，政府無法令樓價下跌，唯有作可行之事，但效果如何，政府實無法控制。她這個答案其實正為我們提供了一個基礎，以便在今天能再次討論應否就\"雙辣招\"加入數位同事的修正案，使之更趨完善。 \n 主席，這個基礎就是，市民應已非常清楚地看到，政府其實無法透過這種加稅方法處理這問題。市民最關心的未必是買樓問題，而是能否有一個有尊嚴的居所，但這個問題卻無法以有問題便有答案的公式處理，因為根本是沒有辦法。主席，本港有一個確實無法逃避的大趨勢，按香港測量師學會的報告所述，樓價升幅涉及多方面因素，當中一個重大環節是金錢問題，而人民幣走資問題、全球低息環境、資金泛濫問題，正好像一個極大的帽子，覆蓋了我們所有人。 \n 此外，主席，另一個大趨勢是財富高度集中的問題。財政司司長最近在其撰寫的網誌中引述，現時的稅收，無論是薪俸稅還是利得稅，數字均相當驚人。在薪俸稅方面，首2.4%即44 000名納稅人所繳交的薪俸稅，已佔稅款總額的46.9%。主席，在全球熱錢泛濫，以及現時的全球金融機制令財富越趨集中的情況下，我們必須面對一個事實，就是實行\"辣招\"並不能解決房屋問題。 \n 回到這個全體委員會審議階段，涂謹申議員及周浩鼎議員提出的數項修正案，能否解決我剛才提及的問題，扭轉整個局面呢？其實是不能夠的，但這是否等於我們不應予以支持呢？我認為不然，因這始終涉及政府加稅的公權力，一定會產生很多連帶效應。我們需要研究的是，如能採納這些修正案，在現時大格局不變的情況下，能否藉此解決部分人的問題呢？  LEGISLATIVE COUNCIL ― 11 January 2018 \n266  相信很多同事均曾提及兩個主要部分，包括在過去一段日子，一手住宅物業變相具有極強優勢，二手物業市場則有如冰封，因為很多二手物業業主均無法面對大地產商的競爭，難以抗衡剛才提到的眾多手法。那麼，我們應否透過延長豁免期，令二手住宅物業的業主有更大彈性？我覺得這並無不可，因為此舉可令部分業主成功出售物業，部分人士則可構入二手物業單位，最低限度解決了部分人士的問題。 \n 此外，涂謹申議員的第三組修正案，亦是用以處理一個類似的問題。對於現時可能導致地產代理承擔法律責任的情況，令本來未必出現，但地產代理卻會因為某些特定處境而承擔他們無法承受的責任，這項修正案或可令地產代理鬆一口氣，我認為這也可算是解決了部分問題。 \n 不過，對於涂謹申議員剛才提及的一個觀點，我卻不大贊同。據他所說，如能延長豁免期，便可令二手市場再次活躍起來，業主能出售一個單位，便變相等於增加了一個單位的供應，每年可能會動輒增加數千個單位的供應，這樣總勝過政府四處覓地，進行很多極複雜的程序興建新的住宅單位。我不能贊同這個觀點，因為正如我在剛開始發言時所說，香港現時的問題並不在於供應量能否有超過數千個單位的增長，而且按政府現時所說，預期今年可興建24 000個住宅單位。所以，政府推行\"加辣\"這種稅務安排，始終無法解決問題。 \n 可能一如涂謹申議員所說，市場上的供應會有所增加，但這並不能解決核心問題。香港政府每年千辛萬苦地覓得土地，而當中有50%以上是投放到市場出售，供地產商進行發展。可是，地產商在這些土地上發展的住宅單位，卻好像郭家麒議員剛才作出的生動描述般，位於荃灣西的400多呎單位須索價700多萬元，僅可稱為\"上車盤\"。從他引述的中原地產公司的研究報告，我們可以思考經政府辛苦覓地後建成的住宅單位，如售價更加高昂，達到數千萬甚至上億元的水平，這已非我們所能理解，香港人能夠負擔的樓價。所以，主席，這已可證明\"雙辣招\"是失敗的，不過，我仍會支持有關的修正案。 \n 說到真正的問題所在，特區政府不要以為今次這項條例草案獲得通過後，便可以鬆一口氣，絕對不能。林鄭月娥不能以區區一句說話，便將自己的責任撇清，因為最低限度，儘管在金錢問題上，香港因為實行聯繫匯率，無法改變根深蒂固的根本金融結構，但特區政府手上始終擁有最強大的武器，因為它是全港最大的地主，而政府如何運用土地，正是大家都會密切注視的一件事情。  LEGISLATIVE COUNCIL ― 11 January 2018 \n267  如果政府一如我或郭家麒議員剛才所說，把一半土地出售給地產商，讓其興建一些沒有市民能夠負擔的住宅單位，我相信有八成至九成年青人只能爭相入住以餘下40%土地興建而成的住宅單位，亦即政府《長遠房屋策略》所指的60%公營房屋單位，包括租住公屋或各類資助房屋，那麼政府對市民其實是仍有虧欠。所以，說到真正的問題所在，政府不要再以為自己未能控制金錢那一部分問題，而無法協助市民獲得有尊嚴的居所。政府一定能夠幫忙，因為它手上擁有土地。 \n 另一方面，主席，我想很簡單地談談租務管制事宜。可能有很多同事會說，無論是徵收空置稅還是實施租金管制，均會有很多類似\"走後門\"的情況，令措施的效益大打折扣。但是，租務管制仍可非常有效地協助很多小市民，無論是做小生意的人士還是租賃單位自住的市民，因為只要政府為他們提供保障，便有如在勞工權益上給予\"打工仔\"少許權利，讓他們與老闆談判時有更多籌碼。只要實施租務管制，小租戶無論在租金升幅或租用權方面，均可擁有少許bargaining power(議價能力)和談判空間。 \n 這兩大方面措施，其一是土地使用，其二是租務管制，其實均是我們完成今天有關\"辣招\"的討論後，政府無法再迴避的問題。政府不應再把年青人推入火坑，它需要詢問或回答的唯一核心問題，是我們不是要置業，也不是要將我們所有的資產和整個人生奉獻給樓市，而只是要求有尊嚴的居所，不會稍微伸展身體便會觸及天花板、可以負擔的居所。多謝主席。",
      "sequence": 64,
      "bookmark": "SP_MB_EC_00072"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我想就涂謹申議員所提出的第三組修訂表達意見。 \n 涂謹申議員在第三組修訂提出根據《印花稅條例》經修訂的附表1第1(1)類第1標準第1部(C)訂明，就相關文書而言，所有買賣雙方及所有其他簽立人均須負上法律責任。就這一點，石禮謙議員和涂謹申議員剛才已各自表達了意見。據我理解，在整項《印花稅條例》中的不同條文均有提及\"其他簽立人\"的概念，令人感覺會彷彿已涵蓋所涉及的各方人士等。 \n 然而，我認為政府的闡釋有欠清晰。請各位同事看一看，如果政府能詳細解釋為何要包括其他人，而訂明的\"其他人\"不必負相應的責任，則大家便會安心了。涂謹申議員認為，政府的解說一直無法令人安心，原因為何？  LEGISLATIVE COUNCIL ― 11 January 2018 \n268  大家可以看到，第一，根據政府的解釋，有關適用文書的所有買賣各方及所有其他簽立人均負有法律責任，就這一點，政府只表示，\"一般而言，地產經紀以見證人身分在臨時買賣合約上簽署，稅務局不會視之為須負法律責任的人。\"何謂\"一般而言\"呢？具體而言是甚麼呢？有沒有一些具體的情況，是這些地產經紀在簽署臨時買賣合約時須負上責任的呢？但是，從立法的角度來看，當立法者提出這樣的疑問，政府是否應仔細地作出準確的回應，令大家也明白呢？但政府並沒有這樣做，我認為這正是問題所在，因為政府的整體闡述均令人不安，特別是今次徵收15%的從價印花稅的安排。若按現時的樓價計算，15%的印花稅款動輒數以十萬元計，甚至超逾過百萬元，並不是小數目。這項負擔較其他印花稅(如證券印花稅)沉重得多。因此，政府有責任作出詳細解釋。 \n 有了清楚的說明，則將來立法後，同事若真的遇上法律訴訟，還可以政府的文書作為庭上答辯的依據，至少也讓人能理解一般情況和個別情況，這樣豈非更為穩妥的做法嗎？立法工作本就該如此的，不應只提供\"一般而言\"的解說。否則，我們的法例將可能出現許多漏洞，因為我們的考慮僅至於\"一般而言\"的層面而已。因此，我認為這是最首要處理的問題，請局長稍後在答辯時就此作出回應，以存留紀錄。 \n 第二，我想問，是否按涂謹申議員的建議而刪去\"以及所有其他簽立人\"而代以\"以及所有其他簽立人，但《地產代理條例》(第511章)第2(1)條所指的地產代理除外\"，便會傳達錯誤的信息，對市場造成影響呢？當然不會了，因為明顯地，買賣雙方仍須繳付印花稅。那又會否因此令市場衍生泡沫問題呢？不會的，市民不會因此感覺政府減了\"辣\"。那會否因此令政府少收稅款呢？絕對不會。既然如此，局長在剛才的開場發言中，只簡單指出政府反對涂謹申議員第三部分的一連串修訂，而對於第一部分和第二部分，政府還有些解說，表示已經聽到，似乎之前擔心市場信息會出現的問題，現在已不存在。可是，就第三部分的擬議修正案，政府只說\"政府不同意\"，但原因何在？為何不用解釋？為何不說？如政府能說出來，便可以令大家安心。 \n 此外，涂謹申議員曾在其發言中指出，政府有責任向社會作進一步解釋。政府擔心會出現買賣雙方以外的各方或須在相關文書上簽署的情況，而在某些情況下，地產經紀須在法律訴訟中呈交該等文書，以追討被拖欠的地產代理佣金。這些或許是政府的憂慮，但我不知道LEGISLATIVE COUNCIL ― 11 January 2018 \n269 是否屬實。要是這是政府的具體想法，便不是涂謹申議員的意見。換言之，是政府的意見令市民感覺所有其他簽立人均須負上責任，這樣才公道。事實上，我們都希望所訂立的每一項法例均清晰明確，不含任何ambiguity(即不能含糊不清)，但這項條文很明顯，當買賣樓宇時，自然是由買賣雙方自行負擔印花稅的責任，為何會涉及\"所有其他的簽立人\"呢？是否純粹因為是傳統的寫法，還是有特別的原因？事實上，我想指出政府有很多文書往往採取這種\"copy cat\"的做法，即抄錄之前的一段文字，然後根據這次的內容更改subject matter，即先設定主體行文格式，然後更改法律用語並整理內容，許多時候只是作出少許改動，這是經常看到的現象。改動雖小，但當應用於不同範圍的話，或許會衍生很多問題，這正正是我們為何須在立法過程中就各個細節詢問政府，以了解原因。 \n 主席，對於涂謹申議員這項擬議修訂，我必須清楚說明民主黨的立場：如果涂謹申議員的擬議修訂可以令法案更清晰，既不影響政府收入，也不會因此傳遞錯誤信息或令市場誤解政府旨在減\"辣\"的話，政府應予接納。如果建制派議員有理據支持政府的看法，那麼我們便應藉着是次會議進行辯論，因為大家讀畢整份法案委員會報告後，並未能從中看到任何辯論、不同角度的意見或政府就此作出的回應，唯一看到的就是\"一般而言......沒事的\"的說法。我覺得\"一般而言......沒事的\"的回應並不足以說服立法會這麼有智慧的全體同事。我也希望建制派或保皇黨不會因為局長說了一句話，便成為支持他的唯一理據。要是這樣，我們便不能做到在議會審議法案的過程中盡議員的責任，為市民把關。如果我們連這麼基本的工作也沒能做好，便是失職了。因此，我呼籲建制派的同事就此作出回應，不應只是表決反對涂謹申議員的擬議修訂便了事。 \n 我知道周浩鼎議員也很關心這項條例草案，因為他亦提出了修正案，我們也覺得他的擬議修訂部分其實不錯，有助減省行政開支，我認為民主派的同事極有可能支持他的修正案。現時我們有問題，應否請很關心這項條例草案的周浩鼎議員幫忙看看究竟發生了甚麼事，為何政府只說\"一般而言......沒事的\"？政府是否還有其他觀點？他應該為政府作出補充，令我們的Hansard立法會會議紀錄更明確，將來可作為政府回應時最有效、最有力的資料，因為最重要的意見其實要來自政府的回應。有了正式的文字紀錄，便可作為日後就有關案件考慮立法原意的重要參考了。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n270  我的發言到此為止，希望局長及建制派同事能就這部分作出回應。對於政府只以\"一般而言......沒事的\"這句話作為回應，我是絕對不能接受的。 \n 多謝主席。",
      "sequence": 65,
      "bookmark": "SP_MB_WCW_00073"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，對於涂謹申議員就《印花稅條例》第4(3)條提出的修訂，我有一些意見。我在首次發言時已表示，不贊成這項修正案。剛才有多位泛民同事說過支持的原因，而我不支持的原因，也有三大點。第一點，法治精神，也就是說：在法律面前人人平等。在這件事情上，面對增至15%的稅率，地產代理享有特別豁免，但為何股票經紀同樣受第4(3)條影響，卻不獲豁免呢？我反對，是基於平等的法治精神。 \n 第二點，我對政府非常失望。政府對議員修訂的解釋非常粗疏，亦欠識見。其實《印花稅條例》歷史悠久，是參考了英國的一條印花稅條例而制定。當然，不能因為這條條例的歷史悠久，便一成不變，不作修改。但是，第4(3)條關於使用文書的條款為何存在呢？政府懶惰地說：是為了保障我們的稅收，但其實它的作用並非如此簡單。 \n 而\"使用\"這個字眼，意思亦並非如我們同事或政府所說：如果政府在一宗交易上無法收稅，從買方和賣方也無法收稅，而地產經紀便要把文書呈堂，向往往是買方追討佣金。因為該名地產經紀真的使用了文書，政府便可能向其徵討印花稅。其實，條款的整體精神並非如此。在《印花稅條例》當中，也有規定徵收印花稅的文書，如果因為遺漏繳交印花稅等原因，結果它便不能作為呈堂證供，這是《印花稅條例》的其中一項條款。但是，這份文書在刑事程序上，在criminal procedure上，仍可成為呈堂證供，這在《印花稅條例》中寫得很清楚。如果某日這份沒有繳交印花稅的文書呈堂，法官自然也要使用它，那麼，稅務局是否也向法官徵收印花稅呢？ \n 在解釋整條條例時，必須顧及整條條例的精神，所以我覺得修訂是沒有必要的，政府的解釋亦極為片面。我們要知道普通法的起源，有我們的傳統(custom)，亦曾經過立法會或在很久以前經過英國國會等立法，還有衡平法(equity)。第一，當然在正常情況下，一般而言，若買家和賣家沒有繳付應繳的印花稅，沒有理由向地產經紀徵收印花LEGISLATIVE COUNCIL ― 11 January 2018 \n271 稅。但是，如果地產經紀因為某些原因替買家或賣家進行與物業相關的其他交易，而其銀行戶口存放買家的一筆款項，例如500萬元至600萬元。這不是地產經紀本身應得的資產，只是管理買方或賣方暫存的現金或資產。在這情況下，法庭當然會考慮這筆款項真正屬誰，也會考慮其他因素，才會運用這條條款，追收買家或賣家所欠付的印花稅。我看不到有其他司法管轄區，包括英國的案例，會因為地產代理無法收取其2%佣金，而使用文書呈上法庭向買家或賣家追討，最後讓政府以\"使用文書\"的條款就整筆印花稅向地產經紀徵收。 \n 相應的英國印花稅條例應有150多年歷史，所以整條條款不應這樣解讀和應用，政府亦不應這樣回答。我的發言就是如此簡短，因為這其實是很清楚的。除了看條例外，法庭更有衡平法(equity)來apply在整件事上，大家不要將這件事弄得太過複雜，我希望大家明白我反對涂謹申議員修正案的理由。 \n 謝謝主席。",
      "sequence": 66,
      "bookmark": "SP_MB_KL_00074"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，剛才有數位議員討論涂謹申議員第三組修正案中有關15%的稅率問題。不過，我不打算一如其他同事般討論這問題，我主要想討論涂謹申議員提出有關樓換樓的問題，即換樓期限。我只想討論這部分。不過，在此之前，我希望主席可以一如朱凱廸議員所說般，以較寬鬆的態度主持會議，容許我們在這階段討論對印花稅的整體觀點。 \n 大家皆知道推行雙倍印花稅的背景。較早前(我想是在上屆政府時)，樓價不斷飆升，升幅十分厲害。雖然政府留意到樓價飆升的幅度與市民的負擔能力脫節，但卻似乎束手無策。眾所周知，遏抑樓價升幅的方法之一，是增加土地供應，但政府經常表示無法覓地，苦無對策，不知如何是好。在這情況下，政府推出雙倍印花稅，以回應社會訴求，希望取得一些效果。當然，政府當時並非沒有賣地，但大家皆知道，即使政府賣地，仍會刺激樓價。雖然政府不斷否認，但其實政府仍然實行高地價政策，以致樓價不跌反升。 \n 在這情況下，政府不斷思考如何應對社會的不滿情緒，最後只有推出雙倍印花稅。不過，政府並非以立法方式推出雙倍印花稅，而是LEGISLATIVE COUNCIL ― 11 January 2018 \n272 以行政措施的方式推出，導致市民在購買樓宇時須先向律師行繳付雙倍印花稅，而政府其後才向律師行收取這筆稅款，交予庫房。上述是有關歷史。 \n 我們不是先知。政府當時推出這項政策時期望可以達到一些效果。不過，我們今天再次討論《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，大家已看到事實。在過去一年多，雙倍印花稅的效用有多大呢？當然，我們不知道如果政府沒有推出這項措施，樓價會怎麼樣，但從過去一年多的情況可見，樓價並沒有因雙倍印花稅而下跌，反而不斷飆升，不停有\"樓王\"出現，樓價不停\"破頂\"，高樓價問題仍然存在。因此，即使本會通過所有修正案，亦無法遏抑樓價，這真的是無計可施。我認為，政府不應自滿，而我相信政府也不會自滿，以為雙倍印花稅能解決樓價飆升的問題。這問題根本是無法解決的。 \n 當討論這問題時，大家皆指出政府應該循其他途徑解決香港樓價高企的問題。例如，我們曾提出推行稅務措施(例如徵收物業空置稅)，或將工業大廈轉型為單身人士居所。總之，我們指出應循多種途徑增加住宅供應，供市民選擇。相對而言，凡此種種或有可能令住宅市場的樓價升幅稍微放緩甚或降低。然而，我們卻看不到政府曾在其他方面推出積極進取的政策，這給我們的感覺是政府只是一直等待，但我們卻不知道政府在等待甚麼。我相信《條例草案》今天會獲得通過，希望政府日後能夠推出更多有效措施，或多聆聽民間意見，以有效解決香港市民最關注的房屋問題，而兩屆政府(上屆政府和本屆政府)亦指出房屋問題是政府施政的重中之重。這才是最重要的。 \n 主席，讓我言歸現在的議題。涂謹申議員和周浩鼎議員提出的修正案皆關乎換樓期限，而政府建議的換樓期限是6個月。不過，問題是，政府提出的6個月期限與議員在修正案中提出的9個月及12個月期限有甚麼分別呢？兩者其實差別不大，只是相差數個月而已。為何有關議員會提出修正案，而其他議員亦表示會予以支持呢？原因很簡單，因為業主在換樓的過程中確實需要時間處理問題，包括議價或裝修後再出售等。處理這些事宜，確實需要時間，並非政府所說在6個月內便能處理。不論期限是6個月、9個月還是12個月，這些建議皆旨在給予市民更大空間，在其間進行買賣。 \n 我不知道有關建議會否取得真正的正面效果，這無人知曉，但如果能夠予以落實，我們希望能夠達到一些作用。有關建議並非基於偉LEGISLATIVE COUNCIL ― 11 January 2018 \n273 大的論點，亦不涉及理念的問題，我也並非根據科學判斷而指這做法較好。延長換樓期限可以為市民提供更多機會，這是簡單的道理。我希望此舉能在樓宇供應方面取得正面效果，這是我支持有關修正案的主要原因。 \n 當然，我仍然相信此舉無法解決市民住屋需求殷切的問題，而我認為最終亦是無法解決的。即使議員的修正案獲得通過，這是否表示問題可獲解決呢？我覺得不可以。正如我剛才指出，我希望政府在現階段可以考慮其他方案解決有關問題。 \n 眾所周知，政府現時努力覓地，而我們最近亦曾與不同政府部門及政策局商討，他們其間亦表示正透過不同方法覓地。覓地建屋是長遠解決樓宇供應不足的方向之一，但我認為，恰當的做法是採取短、中、長期的方法來解決問題。如果《條例草案》屬短期措施，那麼中期措施包括甚麼呢？我希望政府能夠聽取民間意見。 \n 我們在最近的房屋事務委員會會議上再次詢問當局可否復推租務管制。推行租務管制能夠紓緩有租住需要的市民面對的租金不斷上升的壓力，這點十分重要。我不知道官員是否持有物業，他們在這方面的壓力可能不大。可是，無法入住公屋的基層市民，或仍然在公屋輪候冊上輪候公屋的市民便需要租住單位，他們所面對的壓力或困難需要大家協助紓緩。 \n 在這方面，本屆政府秉承上屆政府的態度，不斷向議員說道，租務管制無法產生正面效果，以此表示不會予以考慮。主席，雖然我接下來的意見未必與《條例草案》有直接關係，但我要重申，如果《條例草案》在通過後亦無法解決中期問題，我希望政府重新考慮推行租務政策。過去，本港曾兩次推出租務管制，為何政府拒絕重新考慮租務管制的效用呢？如果租務管制不具效用，政府便不會推行租務管制兩次了。就這問題，我希望政府考慮如何透過中期措施紓解市民的住屋需求。 \n 主席，在討論《條例草案》期間，我們希望政府明白一點。推行雙倍印花稅的原意是控制市民對私樓的需求及遏抑樓價，但正如我剛才指出，現實反映雙倍印花稅的成效不彰，因此政府應在其他方面加大力度，這才是最重要之處。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n274  我希望《條例草案》能夠盡快獲得通過，否則政府會推說由於《條例草案》未獲通過，因此妨礙了政府落實其他事情，無法展開其他工作。我希望在《條例草案》盡快獲得通過後，政府沒有這個所謂的\"包袱\"，能夠認真考慮如何循其他途徑紓緩樓價升幅或市民的住屋需求，這才是恰當的做法。 \n 主席，我謹此陳辭。",
      "sequence": 67,
      "bookmark": "SP_MB_LYC_00075"
    },
    {
      "title": "陳志全議員",
      "content": "主席，首先，我要求點算法定人數。",
      "sequence": 68,
      "bookmark": "SP_MB_CCC_00076"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 69,
      "bookmark": "SP_LC_CM_00077"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 70,
      "bookmark": "EV_BELL_00078"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "陳志全議員",
      "content": "在我繼續解釋為何支持兩位議員提出延長換樓期至9個月或12個月之前，我想趁還記得的時候，就剛才數名議員發言中一些我不能夠認同的觀點作出回應。 \n 第一位是梁耀忠議員。雖然他剛才的發言沒有實質具爭議的地方，但他其中一句說話我不能夠認同。他說希望盡快通過這條《2017年印花稅(修訂)條例草案》(\"《條例草案》\")。本來我也是這樣說，政府也是這樣說的。當初政府恢復二讀《條例草案》的時候，也是這樣跟我們說你可以找回局長當時的發言稿。他說希望議員盡快通過《條例草案》。 \n 但是，當他自己運用《議事規則》停止全體委員會審議的時候，卻又不是這樣說。當我們提出先完成《條例草案》的審議，然後才處理\"一地兩檢\"及修改《議事規則》事宜時，他卻不是這樣說的。 \n 事實證明\"官字兩個口\"。他說希望議員盡快通過，因為審議多一天都會令市場有不明朗信息，影響\"辣招\"的時候，他便這樣說。但是，當他有其他東西更重要，要抽起《條例草案》的時候，他便忘記了之前的說話。  LEGISLATIVE COUNCIL ― 11 January 2018 \n275  所以，梁耀忠議員，你不要抄政府的說話，政府說盡快通過，令市場不會有不明朗信息。正如我昨天在二讀發言的時候說，如果\"先審議後訂立\"，反過來做，\"辣招\"的效果可能更好。這個不明朗的信息，可能會令市民快些賣樓，如果他們打算賣樓的話，便不會hold。所以，我現在是平常心，不是\"拉布\"，應說則說。主席，我們沒有重複，沒有離題，希望你讓議員暢所欲言......",
      "sequence": 72,
      "bookmark": "SP_MB_CCC_00080"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你離題了。",
      "sequence": 73,
      "bookmark": "SP_LC_CM_00081"
    },
    {
      "title": "陳志全議員",
      "content": "沒有，我那有離題？我只是回應委員的發言......",
      "sequence": 74,
      "bookmark": "SP_MB_CCC_00082"
    },
    {
      "title": "全委會主席",
      "content": "事實上，《條例草案》昨天已進入了全體委員會的審議程序，現在並非二讀辯論。本會現正討論《條例草案》的3組修正案，請你針對這些修正案發言。",
      "sequence": 75,
      "bookmark": "SP_LC_CM_00083"
    },
    {
      "title": "陳志全議員",
      "content": "好的，我現在便首先回應涂謹申議員的第三組修正案，這組修正案是關於豁免地產代理繳付新從價印花稅的法律責任。就剛才的一些討論，涂謹申議員是動議人，他的黨友當然支持，石禮謙議員剛才都支持涂謹申議員的提議，反而是梁繼昌議員反對。梁繼昌議員第一輪發言的時候，我聽漏了，沒有聽到原來他反對涂謹申議員這項修訂。幸好他剛才再發言，稍後我會回應梁繼昌議員的發言。 \n 早前政府官員針對涂謹申議員提出豁免地產代理的法律責任的第三組修正案時，是這樣說的：\"一般而言，地產經紀以見證人身分在臨時買賣合約上簽署，稅務局不會視之為須負法律責任的人。\"但是，政府官員向法案委員會提交的文件，即文件編號CB(1)1119/16-17(02)號的文件卻不是這樣說。文件中有兩段是關於這議題，第8段是這樣說：\"《條例》附表1第1(1)類及(1A)類現時訂明，有關文書(即可予徵收印花稅的買賣協議及售賣轉易契)的所有買賣各方，以及所有其他簽立人，須負法律責任繳付從價印花稅。《2017年條例草案》並無就此作出任何改動。一般而言，地產經紀以見證人身分在臨時買賣合約上簽署，稅務局不會視之為須負法律責任的人。\"這跟他剛才的說法一樣。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n276  但是，第9段又這樣說：\"另一方面，根據《條例》第4(3)條，任何使用可予徵收印花稅的文書的人士，均須負上繳稅的法律責任。因此，如地產經紀希望以臨時買賣合約為證據，向買方或賣方追討經紀佣金，或須負上繳稅的法律責任。不過，據我們從市場了解，一般而言，地產代理會與客戶就所提供的服務和相關佣金另外訂立地產代理協議。\" \n 官員說的是一般的情況。但是，大家今天是審議一項議員修正案的優劣。他說一般情況下，涂謹申議員擔心的問題不會發生，或者多數不會發生。如果擔心會發生，另外有一些方法可以處理到。 \n 根據第9段，我的理解就是，如果買賣雙方都沒有支付印花稅，而地產代理要根據臨時買賣合約為證據去追討經紀佣金，他便要代買賣雙方，支付雙方的印花稅，這其實很荒謬，剛才已有議員提出。政府官員沒有提及這項法律責任，所以，涂謹申議員才會有這項修正案。沒有理由地產代理商為了追討1%的經紀佣金，而要支付15%印花稅，即變相叫他不要追討，因為這是不可能發生的。政府官員說，因為印花稅法例其他部分沒有修改，所以，不能支持就這次收15%印花稅的法案作出有關修改。這很明顯是官僚作風。 \n 梁繼昌議員其實很有潛質坐在對面做政府官員，其實會計界都是，已經有前科，可以做局長，甚至司長。政府的思維是，政府提交第(a)條，我說(a)條有問題，要求他修改，他的回應是要符合平等原則，(b)、(c)、(d)至(z)條都沒有修改，都是這樣寫。他一句行之有效、均稱性，這些我們經常在法案委員會聽到。我們說這樣寫不是很好，修改一下，好嗎？他回應，不是的，每條法例都是這樣寫，修改一處的話，每條都要修改，結論就是，不如不要修改。 \n 怎能這樣呢？如果他交(a)來，我告訴他(a)有問題，他便改(a)。接着如果認為修改會有均稱性的問題，便再慢慢研究(b)、(c)、(d)，是否有需要更改。否則政府現在這樣子的心態，永遠甚麼也不用改，下次政府提交(b)時，便說上次(a)也沒有改，對嗎？上次(a)也沒有改，要均稱性、公平原則，這些叫平等公平嗎？所以，梁繼昌議員剛才用這樣的心態，我不知道他是否被政府\"洗腦\"，還是他是評稅主任？所以才會用這些所謂的公平原則。政府認為，如果現在為你這些人、為你更改這條例，專門度身訂造完善本身的條文，對於上次對不起或下次對不起的人，豈不是很不公平？為免多生事端，所以不作更改，怎可以呢？  LEGISLATIVE COUNCIL ― 11 January 2018 \n277  梁繼昌議員犯的第二個錯誤，是他各打50大板。他也有罵政府的，罵政府解釋不佳，認為有關情況是不會發生的。他的意思是，涂謹申議員的憂慮是多此一舉，認為在法庭上也是可以作為呈堂證供，但政府又沒有應承這件事。政府是否可以解釋，如果他......因為地產代理是不會為了追討相對比例上較少的佣金，而繳付該15%印花稅的，政府是否有方法為地產代理討回公道呢？ \n 我舉個例子，如果有一名內地富豪，我們姑且不要討論他為何如此富有，買了10幢樓房，每幢2,000萬元，要繳付3,000萬元印花稅。他財雄勢大，所有地產代理均願意跟他做生意。如果大家也想取得這宗生意，他便可以挑選沒有跟他簽署佣金合約的地產代理商。生意這麼大，大家也相信他。誰料一個不幸，這名大款富豪不知道因為政治或甚麼原因\"撻訂\"，沒有錢，還要入獄，既不付佣金、又不付印花稅。根據政府文件指示，如果地產代理擬就這宗交易追討佣金，便須出示臨時買賣合約，證明自己有份協助交易。這樣法庭和政府卻又反過來要求地產代理追回該3,000萬元印花稅，地產代理怎樣追呢？所以，涂謹申議員提出的憂慮，我認為大家是要考慮的。梁繼昌議員剛才提出的公平原則和多此一舉，並不能令我信服，無須提出這項修正案。 \n 我沒有機會私下問周浩鼎議員對於涂謹申議員第三部分的修正案的投票取態。我據聞會表決棄權的，棄權即是怎樣呢？我不知道了。石禮謙議員是否會表決贊成第三組的修正案？周浩鼎議員稍後可以再發言，針對第三組，向我提出一些高見，我想聽一聽，看看能否成功說服我。 \n 主席，接下來，我繼續就支持延長換樓期發言。我剛才說，為何我要支持周浩鼎議員和涂謹申議員的修正案呢？就是因為政府提交的資料和理據不足，而且是有問題的。我舉個例子，政府在2014年告訴大家，訂定6個月期限的理據，是2011年和2012年兩年間，於取得新住宅物業後出售其他住宅物業，而持有香港身份證的購買人當中，約半數在取得物業後的6個月內便已完成處置物業的交易。這是在2014年說回2011年、2012年的情況。2017年7月，陳帆局長指出，數據顯示有超過93%的換樓人士可以在3個月內成功換樓。意思是甚麼呢？政府提供6個月期限，其實已很寬鬆，有足夠的時間。當然，如果你問我，即使九成人可以在3個月完成，但如果其餘一成人不是故意拖延換樓期，也應該體恤該一成無法在6個月內換樓人士的需要。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n278  不過，說回政府提供的兩個數據，相比兩個時空的敘述，令人感到現時出售原有單位的速度，比2011年、2012年還要快。因為2014年說2011年、2012年，有一半人可以在6個月內完成；2017年卻說九成人可以在3個月內完成，但這是否一個真相、是否可以反映出市場的情況呢？如果這個理據站得住腳，好像是要推翻我們議員指現在換樓越來越艱難的說法，因為一手樓，大地產商的優惠和成數按揭、\"包底\"太厲害。 \n 比較兩組數字，我認為事實並非如此。在2011年和2012年，二手樓買賣合約數目分別是73 582宗和68 365宗，而2016年的二手樓買賣合約數目是37 908宗，二手樓買賣的交易宗數大減一半，換樓人士又怎可能更快出售原有單位呢？其實，就這些數字，我不會說是統計上的\"偽術\"，可以說是統計上的疑惑。唯一一個理由......不是，其中一個理由是，政府引入6個月的期限，以及不斷下調按揭成數，令想換樓的人根本沒有信心在6個月內賣出原有單位，所以停止透過換樓改善生活，即是政府經常說的置業階梯，\"樓換樓\"，越住越好的大計。願意換樓人士要有信心在6個月內能夠賣出單位，才會行動(計時器響起)......",
      "sequence": 76,
      "bookmark": "SP_MB_CCC_00084"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我這一節的發言，不是針對換樓期由6個月延伸至12個月的事宜，因為我相信就換樓期由6個月伸延至12個月這方面，我和涂謹申議員或泛民和建制議員比較有共同的想法和理念，所以我不打算在這環節討論這部分，我主要想集中說涂謹申議員第三組修正案，簡言之就是所謂就\"豁免地產代理繳付新從價印花稅的法律責任\"這項條文提出的修正案。 \n 主席，正如我今天開首發言時說過，我很感激涂謹申議員在法案委員會花了很多心思，就每項條文提出多項意見，這些我們全部都看到。就這環節，正如胡志偉議員所說，我既然如此關心這項條例草案，他希望聽到我的看法和意見，我即管就此跟大家討論。涂謹申議員提出要豁免地產代理繳付印花稅的法律責任，我明白他原意是好的，但現在面對少許問題，令我要更小心思考此事。第一，在印花稅安排上，大家可能知道，不單適用於處理樓宇買賣，其實也應用於股票買賣。舉例來說，如果我們豁除地產代理代繳稅項的法律責任，我們很快會想到，證券界又應如何處理股票交易？如果我們真要進一步討論，我剛才很用心聽陳志全議員的發言，如果要處理，我認為應該乾脆一起處理證券界的做法。既然政府說，這不單牽動地產代理一個範圍這麼LEGISLATIVE COUNCIL ― 11 January 2018 \n279 簡單，我覺得如果要作出真正的檢視，便不應只豁除地產代理，可能要連證券界也要牽涉在內，主要是我們知道印花稅不單應用在樓宇買賣一個範圍這麼簡單。這是我第一個想到的觀點。 \n 第二個觀點是，我剛才也很用心聆聽梁繼昌議員的發言，在電視機前觀看的朋友也要知道，因為市民不是都很清楚香港的法律制度。我們的法律制度有普通法，這點大家很清楚，但我可以讓大家知道，梁繼昌議員剛才說過Equity這個字，在英國普通法的制度中，我們稱為衡平法。這衡平法如何運用？我要說回少許歷史，在古代最開初時，法律制度是為免出現一些......舉例來說，我們在運用一種法律時，的而且確是這樣運用，但會造成一種很不公道的情況，所以我們在英國普通法的歷史演變出來，有衡平法，有Equity的出現。主席，我為何要特別提出這事？正正由於梁繼昌議員點出了這種情況。我聽到剛才有些同事提到一些例子，例如某內地富豪很富有，作出樓宇買賣的交易，他的經紀為他處理，完成後不知為何，那富豪走了，就以此為例子，最後稅務局可能因應這項條例所說，按照條文文字上的解讀，可以向經紀追討。單看條文確是這樣子，但容許我在這裏說，如果真的要上法庭，我覺得Equity衡平法在此是有角色的，因為如果按照剛才的說法，那經紀本來想自行追討某些佣金而使用這份文件，但當他使用文件時，法庭可能要求他認帳，支付那些未繳的稅項。如果真的要這樣子，我覺得可能真的違反了Equity衡平法。在法庭上，如果真要這樣判決，其實對地產經紀很不公道。大家都想到，地產經紀沒有理由為了追討1%至2%佣金，倒過來要為買家繳交15%稅款，這並沒有可能。 \n 剛才提到使用那文書的事宜，我剛才聽到有同事舉例，即如果經紀要追討買賣雙方應付的佣金，便會害怕一旦以此條文上庭追討，便等於認帳，以致被稅務局追討15%稅款。我剛才已說出我對衡平法的看法，但我本身作為經紀，我要向當事人追討1%至2%佣金而以文件作為證據，老實說，在法庭上所謂可以呈堂的證據，也只是以此為證據，在法庭上使用而已。比較簡單來說，就是經紀要到法庭上呈堂作為某一種證據而使用這份文書，經紀也只是拿這文件來證實有一個申索，以弄清楚這件事情，而不可能斷言，因為這件事情，以致演譯成為經紀倒過來欠付15%印花稅。因此，主席，我希望在這會議紀錄中，正如我剛才很用心聆聽胡志偉議員的發言，他說知道我很關心這條例草案，也想聽我的看法，因為日後在會議紀錄上，Hansard要有紀錄，我覺得他說得對，所以我也花時間在此作出解說，因為大家日後會查看會議紀錄，要知道情況究竟如何。  LEGISLATIVE COUNCIL ― 11 January 2018 \n280  我已清楚說出我的觀點，我覺得，如果真要按照那種說法，因為經紀追討那1%佣金而可能倒過來要負責繳付15%印花稅，這真的可能不公道，我相信在衡平法看來，也不會公道。由於這個理由，對於涂謹申議員剛才提述的第三組修正案，我明白原意是非常好，經過觀察和剛才推敲後，我會有少許保留。當然，我樂意再繼續聆聽他的其他看法，因為他是很資深的律師。大家都明白，律師與律師之間一旦有爭拗，便會爭拗很長時間，我認為我們可能會再爭拗一會兒。無論如何，主席，我只是就第三組修正案有關豁免地產代理繳付從價印花稅這一部分就此發言。多謝主席。",
      "sequence": 77,
      "bookmark": "SP_MB_HC_00085"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我是《2017年印花稅(修訂)條例草案》法案委員會的主席。對於政府就有關印花稅推出的所謂\"辣招\"，我覺得是在目前樓價飆升下的必要措施。當然，俗語說\"一法立，一弊生\"，所有法律的訂定也有其歷史背景，其作用也類似一把雙刃劍。但是，在社會發展的種種因素下，我們要採取適當措施，實行適當的政策，處理一些社會問題。在目前樓價飆升，脫離香港市民承擔能力的情況下，我覺得推出印花稅\"辣招\"是有必要的。 \n 過去，民建聯一直很少修訂政府提交的法案。但在這次的審議過程中，我作為主席，也覺得當中有一些問題須作出適當調整。其中，有關在換樓期間豁免15%印花稅，期限訂為6個月，這確實有點不合理。政府主要擔心一旦發出信息，對此彈性處理的話，便會予人錯覺，覺得政府在炒賣樓宇方面放寬。但是，我認為不是這樣的，說實在，如果想\"以樓換樓\"，第一，沒有在市場上作出額外要求，沒有要增加供應量，只是\"買一個，放一個\"，供應的增加是零。 \n 另一點關於實際操作的問題。大家想想，如果市民要購置新物業而放售舊物業，整個過程會是怎樣的呢？在買樓後便要裝修，用6個月來裝修。我想簡單地裝修也動輒要大約兩個月，如果要求精緻的裝修，更要三四個月，甚至四五個月，這是正常的。在完成裝修遷入新居後，才能委託經紀出售舊單位。但不是今日放盤，明天便會有買家，可能因為各種條件所限，導致舊單位的成交需時。如要擔擱兩三個月，該6個月期限很快便會屆滿。所以，在這樣的情況下，如果購入新物業，要裝修、搬屋和放盤買賣，那麼這6個月的期限會否成為物業流通的障礙呢？所以，事實放在眼前，我們覺得有必要把期限由6月個月放寬至9個月或12個月。當然，在某些情況下，我覺得12個LEGISLATIVE COUNCIL ― 11 January 2018 \n281 月更為合理。所以這次周浩鼎議員就放寬有關條例作出的修訂，我覺得非常合適。 \n (代理全委會主席李慧琼議員代為主持會議) \n  此外，我要談談涂謹申議員。一般而言，他在法案委員會審議法案時，會做足功課，態度認真，這是不爭的事實。他對這次《2017年印花稅(修訂)條例草案》的修正案也提出了詳盡意見。我們的大方向基本相同，立場和觀點也基本相同，只在一些細節上有分歧。當中的第三組修正案有關地產經紀，他對條例草案此部分感到不合理。我有時候也接觸到類似的實際問題。一般而言，我們委託經紀放盤，經紀要收取佣金，便要簽合約，於是很多時在臨時買賣合約上也列入經紀佣金。所以，這導致條文內列明，在文書上所有人也要承擔將來欠繳印花稅的責任。我覺得這個問題是可以解決的，就是分別簽訂兩份合約，即樓宇買賣的臨時合約和經紀佣金合約，便不會在樓宇買賣文書上看到經紀的簽署，令其須負上繳付印花稅的責任。把合約分為經紀佣金合約和物業臨時買賣合約，便可以適當地解決問題，我並不擔心這點。 \n 所以，我在此發言支持周浩鼎議員的修訂，因為這可免卻行政手續，處理方法更簡明，更易解決行政問題。我雖也認同涂議員的修正案，但在比較之下，我覺得\"浩鼎\"的修訂較涂議員的更佳。 \n 我謹此陳辭。謝謝代理主席。",
      "sequence": 78,
      "bookmark": "SP_MB_WTK_00086"
    },
    {
      "title": "毛孟靜議員",
      "content": "不好意思，我以為是涂謹申議員先發言。有關由涂謹申議員提出的第三組修正案，我本來並沒有甚麼特別想發言，並基本上贊同。我是以一種常人常理、常識來審視這情況，但原來或許會發生這問題，雖然看似是比較罕有的情況，即地產代理要負上合約中所存在的漏洞責任，但看樣子，這情況應較少機會發生。 \n 不過，既然現正建議修訂《印花稅條例》，倒不如順便修訂這事項。但是，我知道政府不同意。我今天中午時聽到政府官員的說法是，他認為就第三組修正案所述的情況根本不會發生，我當然理解地產經紀不會為了1%的佣金而背上15%的印花稅，這是不可能的，所以官LEGISLATIVE COUNCIL ― 11 January 2018 \n282 員覺得這項修正案是不必要的。接着我當然再聆聽涂議員的解說，本來我認為兩方均有道理，但如果真的有甚麼漏洞，稍一不慎，令人會作出有關的商業上行為，不如修改這方面，使大家也安全和安心。 \n 我本身亦不想特別繼續發言，但後來我聽到梁繼昌議員說到英國的，又談到香港也實行普通法，我們要實行衡平法，要說公平之類的事，我認為他所說的是很法律的觀點，視乎個人的立場。但是，我很明顯聽得不夠仔細，到周浩鼎議員發言時，他不停地說\"/ˈekwəlti/\"，他說了數次後，我忍受不了，我轉身問梁繼昌議員如何串\"/ˈekwəlti/\"，梁繼昌議員說不是\"/ˈekwəlti/\"，是\"/ˈekwɪti/\"，即equity law。我以為法律上有另一個比較特別的字眼，其實應是\"equity\"，周浩鼎議員令我的腦袋十分混亂，我記憶中是沒有這個字，我還以為有可能是equality。 \n 我不是律師，我在這裏也沒有任何傾向或企圖說甚麼法律學上的哲理，但我再看看並在互聯網搜尋有關資料，因為我怕誤解梁繼昌議員的意思，他說他不同意涂謹申議員這項有關保障地產代理的修正案，是因為再看equity law衡平法的內容，即甚麼事均要fair and right under natural law。我本來仍然不太清楚，如代理主席不介意，我想讀出，只是一句話而已，從頭至尾，只有一個full stop，\"In jurisdictions following the English common law system, equity refers to the body of law原來是body，並非單是一項法例which was developed in the English Court of Chancery and which is now administered concurrently with the common law(與普通法一起的).\"以及\"what is considered fair and right under natural law\"。這樣我明白他的意思，即如果我們這樣修改這套商業模式，其他類似的商業行為，只要牽涉到經紀，法律也要一併這樣處理。但是，我又不太理解，在法律上是否事必要這樣？如果不這樣，是否嚴重違反法治精神？ \n 然而，如果你純粹跟我說equity這方面，即所謂公平或公道，我會說其實人世間是沒有公平的，沒有equality的，子女與母親已經沒有可能百分之百對等，那麼何謂公平？難道回去告訴母親，我和你是生而平等，不要欺負我，這是不可能的。文明社會一定有hierarchy，我們是有向上的等級，尤其是家庭制度。 \n 如果說所有事均要純粹公平，或平等、平衡來處理，這樣爭拗下，我們日後要修改任何法例，如果有人拋出這個理由，便幾乎不用修改。因為他持着一個大原則來說，香港是自由經濟。香港是否全世界LEGISLATIVE COUNCIL ― 11 January 2018 \n283 最自由的經濟體系？很多時候，不是排第一，也名列三甲。為何會有港元與美元掛鈎呢？這點是可以爭論的。自由經濟的自由程度去到哪裏？所以，他說純粹是因為衡平法的精神，而反對涂謹申議員的修正案我真的不太同意，但當然，我理解這個是法學上的一項討論。但是，如果違反了這邊廂的普通法，而那邊廂是衡平法，剛才也說過，衡平法是與普通法一起(concurrently)並軌而進的。如果是違反法理精神，他的修正案也不會提交上來討論吧？如果他的修正案完全說不通，便根本不能夠提交上來。既然能夠提交上來讓大家討論，便顯示真的有這個漏洞。我聽到官員說這個情況很罕有，不會發生。 \n 胡志偉議員剛才也不太公道，他說官員完全不給予理由，便說不會接受涂謹申議員的修正案。局長其實作了少許解釋，意思是涂謹申議員現時擔心的情況，罕有到不需要擔心，但他不敢百分之一百說一定不會發生，千萬不要擔心。不過，如果情況是百分之一百不會發生，這項修正案便不會提交上來。談到是沒可能發生的事，例如說有一天太陽襲擊地球，我們怎麼辦？這些都是無法解釋的說話。現在很明顯，涂謹申議員的修正案是可以解釋的，所以我希望稍後官員回應時，讓胡志偉議員聽清楚一點，究竟政府為何要反對。局長說涂謹申議員所說的情況很罕有，不會出現一名地產經紀與客戶簽約，為了追討1%的佣金，而要揹起15%印花稅的風險，聽起來也覺很傻，似乎是不會發生。但是，\"永不說永不\"。 \n 在香港的法治，尤其是法庭，法律是很純潔的，法官會對你說\"The law is pure\"，怎樣寫便怎樣做，但你真的不能夠保障在未來，稍一不慎會有這種情況發生。你說香港法治仍然存在，我也同意，問題是，有些事情是超乎想象以外的。說到香港法治，例如取消6位民主派議員的資格，這是我先前從未想象過的。所以，局長說涂謹申議員所說的情況很罕有，不會發生，當我們不是百分之一百有信心時，我是傾向不單是傾向我決定支持涂謹申議員的第三組修正案。多謝。",
      "sequence": 79,
      "bookmark": "SP_MB_CM_00087"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，我會一併回應多位同事的意見，不論他們是否贊成我的論點，我也希望能作出清楚的回應。 \n 今天的討論較《2017年印花稅(修訂)條例草案》委員會(\"法案委員會\")的討論更加深入，因為我在法案委員會提出這些修正案時，審議工作已接近尾聲，很多同事似乎沒有甚麼特別興趣跟我討論這事，LEGISLATIVE COUNCIL ― 11 January 2018 \n284 政府更加是如此，只希望盡快把我打發掉。不過，今天的討論比較深入，既然一切將會記錄在案，作為提出修正案的議員，我有責任把事情說個明白。 \n 我提出的修正案並非胡來，因我自問是深思熟慮的人，甚至在法案委員會內提出的一些修正事項，若我認為有技術上的問題或最後自覺無法接受，我也不會提出。現在有些甚麼問題呢？ \n 第一，我知道梁繼昌議員是稅務專家，所以他認為一旦作出修正，便會牽一髮而動全身，那便糟糕了。如在稅項安排方面訂明簽立人要繳稅，但在這項法例作出特別的例外安排，會否影響其他安排呢？這對其他個案亦不公道，難道要就一些冤枉、過分的案件作出全面修改嗎？他甚至提出即使當中有不確定之處，但由於我們有衡平法(equity)，所以有機會或他有信心，在稅務局真的這麼離譜作出追討時，法官會在審理時以衡平法演繹所涉及的責任問題，並裁定有關人士無須承擔責任。 \n 我認為這當中有甚麼問題呢？我要回答梁繼昌議員的第一點是，事實上在法例修訂工作中，如剛開始時發現有不妥當之處，我們便會提出，若再發現有極大不妥，便會提出修正案，這是行之已久的做法。如在作出修改後造成不一致的情況，會否因為這些最新修改而導致其他使用同一方程式或有責任繳稅的人產生不同演繹呢？通常在遇有很大影響時，政府要道明原委，但直至現在，無論在政府給我的書面答覆或先前的口頭回覆之中，均沒有提及梁繼昌議員剛才提出的觀點。 \n 我不是說因為政府沒有提及，所以梁繼昌議員的觀點便不成立，我不是這個意思，但最低限度，政府律政司轄下聘有數百位律師，但卻沒有提出這個觀點。如果政府能在較早前提出這個觀點，我可能會在法案委員會會議上要求政府進行檢討。如有需要，政府可一併作出更改，否則便全部不作修改，又或因應需要局部作出修改。代理主席，即使沒有梁繼昌議員提出的這個觀點，我其實也曾在法案委員會會議上提出，由政府回去作出檢討，我不提出修正案，待政府作出檢討後再作匯報。可是，政府答說無需檢討，由於\"祖宗之法不可廢\"，它很快便答說無需作出檢討，這個規定無法作出修改。 \n 對此我十分明白，因為以我接觸稅務局多年所見，該局的確是一個字也不肯修改，因為它認為收稅比甚麼皆來得重要。他們寧願作出LEGISLATIVE COUNCIL ― 11 January 2018 \n285 draconian即霸道、霸權、霸氣的規定，也不肯寬鬆處理，這便是稅務局的想法。我明白收稅人便是如此，可笑的是被捕入獄的汪洋大盜，往往不是因為他作奸犯科數十年，而是因為他沒有報稅，為何會如此？因為他沒有理由記下自己的非法收益，所以稅務局最後便以逃稅罪名把他拘捕。記下那些收入會讓他繫獄多年，但觸犯稅務法例頂多是入獄數年。 \n 所以，我很清楚稅務局的想法，知道它在想甚麼，但問題是當局應從整體考慮這問題，作出合乎比例的安排。假如真的把稅率提高至15%，這和以前的3%或4%將有極大不同。在稅率較低時，可能會無人理會這事，又或因為當局不曾作出追討而無人研究有關條例，從而發現當中的問題。現在，當我們集中目光審視這項條例時，儘管這可能是我最後一屆擔任議員，但碰巧我尚未退出，那麼以我累積多年經驗，發現有不妥當之處便當然要提出。所以，我提出這項修正案可說是天經地義，是從合情合理的角度提出。 \n 第二，要倚靠衡平法補足普通法的rigidity(過於嚴苛)，以致對某些方面造成的不公，過往亦有先例，但在稅務法例上，一般而言的首要要求是要有確定性(certainty)。換言之，在這種情況下是否需要納稅，應有比較確定的規定，不應存在灰色地帶，除非那些灰色地帶是無法避免的事情，那麼稅務局便要被迫發出一些practice direction(實務指示)。問題是我們現在能夠列出這種情況，而政府亦可在書面回覆中作出十分確定的答覆，表明如有這樣使用，便或許需要負上繳稅責任。不過，我們知道法案委員會文件中所述的情況，最後一定不會發生，因為哪有人會為了追討1%款項而繳付15%稅款？這是不會發生的。 \n 只有一個情況有此危險，那便是有人不知為何提出起訴，可能是為了數萬元的小錢債而提出控告，並把文件夾附在入稟狀，令文件變成曾被使用的文書，這樣便糟糕了。我們唯有期望稅務局不會\"發神經\"向他追討15%稅款，但問題是他可能已負上須繳付15%稅款的責任，因為他在全然無知的情況下入稟，就被拖欠佣金提出起訴，而他亦不會因為區區數萬元的小錢債諮詢律師。只要該文書曾被使用一次，他便有此危險，而我認為這情況是不需要及不應該存在的。 \n 再者，衡平法是discretionary即酌情性質，如稅務局真的作出控告，法官屆時願意免除這責任則當然最好，但他若不肯如此又該怎麼辦？我覺得這樣並不公道，既然立法時是先按普通法(common law)作LEGISLATIVE COUNCIL ― 11 January 2018 \n286 出詮釋，何以卻要在無法解釋或依然需要繳稅時，依靠衡平法免除他繳稅的責任，這樣說得過去嗎？是否有點兒過分呢？ \n 梁繼昌議員又質疑，法官在審案時也曾使用該文書，難道他也要繳稅？如果法官在審理案件的過程中曾經使用這份文書，而稅務局膽敢指稱他曾使用該文書，我認為這是有點兒誇張的情況。此外，大家亦未必相信政府膽敢如此控告法官，而法官最終需要繳稅，我不相信會如此。 \n 然而，問題是如涉及的是一位地產代理，他把文件呈堂時顯然是真的使用了該文件，而法官在審理案件時只是考慮而非使用該文件。當中的分別之處是控辯雙方使用文書作呈堂之用，而法官只是考慮該文件，所以他當然不是使用該文件。有同事舉出這樣的例子，我認為真的比較誇張。但是，若說地產代理不是使用該文書，我也無法說服自己，因他真的使用該文件追討款項，並將之呈堂。 \n 我剛才舉出了一些有關地產代理的不堪例子，現在要舉出一些更加糟糕的例子，不過我當然不希望再引發多兩個小時的辯論，而且也希望今天能完成審議。我在法案委員會會議上曾舉出有關租客的例子，有人認為沒有理由涉及租客，這種情況確實較罕見，涉及地產代理的機會較多。當簽立一份買賣樓宇的文件，而所涉及的是不交吉的單位，租客一般而言是無需簽署，業主只須夾附租約，指明誰是租客、每月租金多少便可以。 \n 然而，也有可能出現一種情況，買家會質疑是否真的有這個租客，為甚麼呢？石禮謙議員一定很清楚，尤其是在商鋪買賣方面。例如有一間茶餐廳的月租本是5萬元，但地產代理會訛稱租客現時支付的租金是15萬元，藉以抬高售價。買家可能懷疑是否真的有人以15萬元租用這個店鋪，於是便要求租客簽署文件以確認租約真偽，在這情況下便要把租客也牽涉在內。 \n 當然，地產代理可以找來同黨或朋友協助抬高租金，簽署相關文件，但請記着這是有可能出現的情況，亦有可能會有些很無辜的甚至是\"劏房\"的住客被要求簽署文件，這樣便糟糕了。我租住單位而已，業主出售單位時卻要我簽署作證。根據這種情況，我理論上可被要求支付15%稅款，這豈不無稽？條例的涵蓋範圍會否太寬？有人說沒理由會如此，租客怎會使用該份文件呢？未必如此。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n287  如新業主要把租客趕走，便要出示租約。假如有關租約只是口頭合約，便要夾附買賣時不交吉的文件，證明兩者訂有口頭合約，因租客當時已簽署證明他是以此金額租用該物業。為了保障自己不被新業主趕走，租客只能出示這份文件，證明買家購入單位時已知有租客承租，這是與上一手業主訂立的口頭合約，租金只需500元，而新業主承諾不交吉並繼續以低廉租金出租給租客。 \n 業主原本可能期望物業在數年後會清拆重建，於是把單位當作\"光房\"讓租客租用數年，但現在卻要提早趕走租客，令租客必須使要這份文件保障其居住權，這便糟糕了。業主隨時是在強制拍賣前以超過1,000萬元購入該細小單位，以便在收集八成業權後進行強制拍賣，所以最後賣出的數個單位的售價往往特別高。若有任何問題，租客隨時要繳付超過100萬元印花稅，這樣合理嗎？須知其他人與業主是完全無關的。 \n 代理主席，說到這裏，我不知現在提出會否太遲，但如果局長覺得我所言有一點道理，立即站起來承諾作出整體檢討，而規程又容許如此，我可以申請撤回我的修正案。因為我對政府有基本的信任，如果局長答允作出檢討，我相信他會真誠作出檢討。 \n 然而，問題是局長當時從未承諾會這樣做，我所指的是前任局長張炳良及現任局長陳帆，而絕大部分是指前任局長。政府的文官根本從來沒有興趣與議員討論我們舉出的例子，那麼我便唯有提出修正案。如果政府願意檢討，我其實可撤回修正案。我相信他，大家日後亦可以書面清楚解釋為何在作出檢討後，當局認為不應修訂或甚至不應作此幅度的修訂。若要把我的修正案範圍收縮至非常狹窄，令政府所說的情況不會發生，我亦可以接受，但請不要直接排除我的提議，把人家當作傻子。 \n 現時的政府就是如此，梁振英政府在任的數年就是如此行事，完全不肯親自與我們討論問題細節，因為它只要取得足夠票數便可通過其建議。但是，10多年前完全不是如此，即使在討論《基本法》第二十三條的立法建議時與政府有很大爭拗，我與時任法律草擬專員接觸的情況依然歷歷在目，而他們當時也不會有此態度。",
      "sequence": 80,
      "bookmark": "SP_MB_TKS_00088"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數。  \nLEGISLATIVE COUNCIL ― 11 January 2018 \n288",
      "sequence": 81,
      "bookmark": "SP_MB_CCC_00089"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 82,
      "bookmark": "SP_LC_DCM_00090"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 83,
      "bookmark": "EV_BELL_00091"
    },
    {
      "title": "代理全委會主席",
      "content": "現在會議廳內已有足夠法定人數，會議繼續。陳志全議員，請發言。",
      "sequence": 84,
      "bookmark": "SP_LC_DCM_00092"
    },
    {
      "title": "陳志全議員",
      "content": "我想這是我最後一兩次發言。如果我可以將想說的東西說完的話，這就是最後一次。不過，我不得不就涂謹申議員的第三組修正案發言，因而又進入多一輪辯論。 \n 聽完議員的發言，以及涂謹申議員鍥而不捨，舉出很多可能出現的情境，聽到的朋友可能覺得涂謹申議員過慮了，他想了很多情況，想到連租客都有機會遇上問題。 \n 這組修正案的主題是豁免地產代理的法律責任。在增加15%印花稅的情況下，我聽完議員的發言後覺得，大家覺得實質上，即現實世界裏面，地產代理不應該有這個責任，這很清楚，是不應該有這個責任。不過，很多理由，例如梁繼昌議員說，法例的平等原則，剛才周浩鼎議員說，\"牽一髮而動全身\"，這次不應只涉及樓宇，即在印花稅方面，也牽涉股票等，如果政府肯一併處理，便就一併處理吧。 \n 剛才涂謹申議員很謙卑，他甚至說，要他撤回修正案，不動議也可以，當然，我不知道這在程序上是否可以。但他有一個條件，就是政府不可如此霸道，只說一句，以說服議員不要支持。議員分辨到當中的不同嗎？涂議員不是要強迫修正案通過，或者\"拉票\"。他現在說，撤回也可以，但政府要顯示最大誠意，表示稍後會檢討。雖然要進行這個檢討，我覺得有點難度。正如我上一次發言時提到的原則，在多條法例皆有觸及，如果要全部修改的話，可以真要諮詢香港法律改革委員會。否則，涂議員提出修改其中一條法例，政府便會指這修訂會觸及其他條文。 \n 涂謹申議員剛才提出另一個觀點，就是他的修正案條文寫得不好，寫得不夠精準。如果政府回去詳細研究後認為，可以再寫得精準一點，他會再提出修訂法案來處理，而如果只是要修訂一項很狹窄的LEGISLATIVE COUNCIL ― 11 January 2018 \n289 條文，甚至以雜項條文修訂也可以。但是，政府不要說\"沒有需要\"，或者直接一句，指覺得涂議員不對，即調轉為政府自己\"拉票\"，叫涂議員撤回。 \n 代理主席，政府真是此一時彼一時。我稍後比較周浩鼎議員和涂謹申議員兩組修正案的優劣時，都會用這個原則。當初政府根本完全不想理睬我們。政府理論上都是這樣，在法案委員會上，如果覺得議員的建議有道理的話，當局一早已經吸納。政府的議案只須簡單多數便可以通過，不需夜長夢多，要經過分組點票等。過去當然也有例子，議員的修正案很罕有地獲得通過。如果民主派議員的修正案獲得通過，便真的高興得要大肆慶祝，這曾經試過，你們不要搖頭，這曾經試過，但我記不起是哪一項法案。其實政府不想發生這情況，這樣是有損政府威望。 \n 這不止適用於民主派，建制派也是。如果政府一早願意吸納議員的意見，做法就是最簡單。但是，政府卻不願做，而是此一時彼一時。當初政府沒有打算退讓，但今時今日，面對這項條例草案，政府卻肯退讓，不阻止議員支持把期限改為12個月。但是，對於另一條修正案，政府當天同樣沒有深思熟慮，現在迫當局通過，也是強人所難。對此，建制派最簡單的做法就是投棄權票，客觀效果是反對。 \n 所以，說回來，我會預留時間予政府解釋清楚，針對第三組修正案，究竟未來的態度如何，因為根據當局給我們的文件，第9段的確指出地產經紀有法律責任。不過，文件指，據政府從市場了解，一般而言，地產代理會與客戶就所提供的服務和相關佣金另外訂立地產代理協議。即政府教他們以這個方式去處理，儘管他們會這樣做，但不代表在法律上，他們完全沒有這個法律責任。對於涂謹申議員提出這個憂慮，我暫且不稱這為修訂，政府指這個憂慮是多此一舉，但他不是多此一舉，他是出於善意，動機良好。 \n 在餘下時間，我會比較周浩鼎議員和涂謹申議員兩項修正案當中很相似，但其實不同的地方。周浩鼎議員的修正案很簡單，就是將業主售出原有單位後，可申請退回額外印花稅的期限，由本來獲得新單位樓契後的6個月，改為9個月或12個月，當中業主無須進行任何行動。所有業主只要在9個月或12個月內將原有單位售出，便可以獲退回額外印花稅。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n290  至於涂謹申議員的修正案，當中不同的地方是業主要提出申請。其實分別就在於\"申請\"這一詞。究竟誰的較好？我私下問過涂謹申議員，他也表示如果從用家的角度，周浩鼎議員那個修正案較好。從用家的角度，業主不需要主動申請，便可主動退回，這是最簡單的。於是我問他，既然他想得這麼仔細，為甚麼他當初不把修正案寫好一點。可能涂謹申議員的憂慮是，議員越令政府丟臉，越削減政府的權力，政府便越不肯接受。另一方面，他又擔心主席會否批准的問題，會否影響政府的行政主導權力，又要考慮會否衍生開支。如果是我，我認為這也不一定對，因為涂謹申議員的修正案，牽涉業主要提出申請，當局要處理申請，便會衍生開支，反而由律師樓退回給買家，便與當局無關，政府不需要額外開支。 \n 所以，有時候，是否批准修正案，或者議員因應法律顧問的建議，是否提出修正案，真是兩個角度的考慮。涂謹申議員用謙卑的方式，就是交由買家提出申請。我分析這項修正案的時候，如果政府當時是鐵板一塊，我們要說服政府批准，可以再謙卑一點，就是將\"須\"改為\"可\"。\"須\"的意思就是，政府沒有選擇，如果業主在12個月內售出原有單位，政府便一定要退回稅款。但是，如果用上\"可\"的話，情況便不同，\"可\"的意思是，政府可以不行使，也可以行使權力，甚或要求業主提交證據，看看業主在延長的6個月期限中，是否真的多賺了20%、30%，或是否刻意不放盤、不賣出單位？當局可考慮這些因素後才批准。當然，這也是一個政治考慮，從而選擇最\"辣\"，還是最謙卑、最\"不辣\"的措施。 \n 但是，如果你問我，我覺得純粹提出一個期限，不是一個最好的做法。因為，既然當局定了12個月為限，有人便會問，若業主在13個月後賣出又如何？因為人們最喜歡這樣問，政府提出6個月，他們便建議9個月；如提出9個月，他們便建議12個月；如定了12個月，他們便又問，業主如在13個月後也不能賣出，怎麼辦。他們會問，如果業主在12個月零1日後才賣出單位，豈不是很無辜？ \n 我不知道我在三讀階段會否再發言，或許我請代理主席容許我說得闊一點，令我現在能藉此機會向政府提出以下論點，希望政府考慮。在最初討論這些修正案時，我沒有想過，只認為\"辣招\"越辣越好，然後到現在，聽到石禮謙議員說\"辣招\"有毒，他說即使是有養分，當中也有毒，需要解毒。其實，我也認為要解毒。政府未來若要\"加辣\"或再推出時，真要考慮應否不只用一個期限，即以9個月或12個月為LEGISLATIVE COUNCIL ― 11 January 2018 \n291 限，而是加多一個逃生門的條款，即如果業主能證明，曾出現不可抗力的情況，令業主真的不能出售單位，政府都可以退回印花稅呢？ \n 由於時間關係，我本來希望逐一指出8個不可抗力因素，現在只一次過提出擺了。第一，如果單位遇到火災，業主要大量時間翻修單位才可出售，便不能在政府指定期限內出售單位；第二，如果業主因意外陷於昏迷狀態，不能夠決定買賣情況，也不可以在期限內出售單位；第三，業主突然死亡；第四，買家就業主的原有物業支付訂金後突然\"撻訂\"，在最後關頭\"撻訂\"，亦會導致業主不能在死線前完成交易，不論死線是9個月、12個月或13個月；第五，負責為業主出售單位的物業代理突然倒閉或因意外不能正常運作，亦會影響單位出售；第六，處理出售原有物業時，相關律師出現嚴重技術錯誤，令交易未能在指定期限內完成；第七，業主購入新單位後，因多項因素令業主不能在政府指定期限內入住，令業主不能在政府指定期限內出售原有單位；第八，在期限最後1天遇到8號風球，不能夠賣出。有同事給我第九個因素，就是律政司司長太忙，不能處理交易。總之，是有很多不可抗力因素。 \n 如果政府未來推出\"辣招\"，而要提供\"逃生門\"或豁免條款予業主的話，不設定死線其實會更合適。我下次有機會也要加入相關的法案委員會，但我這次沒有加入，因此我不知道法案委員會有否討論不要以日子為限，而是用不可抗力因素為準。當然，我們絕對不可能盡列這些因素。原來我能在發言時限內完成論點，那麼，這次也許是我在全體委員會審議階段最後一次發言。 \n 但是，代理主席，我最後要說一件事。我上次在全體委員會的最後階段也有說過這件事，就是支持修改《議事規則》的議員指全體委員會和立法會是兩個會議。他們亦因而補一招，就是全體委員會如果通過修正案，其後會由問責局局長向立法會大會提交報告，通過這個全體委員會的決定。 \n 我昨天在《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")辯論時說，即使他們可以這樣做，也要呈交一份報告。但是，內務委員會(\"內會\")主席，即便是法案委員會向內會呈交報告，也有規範化的格式，也要有數頁紙，而不會只提出一句，便交代了法案委員會的工作。我現在讀出局長稍後會說的一句：\"我現在向立法會作出報告，法案經修正已獲全體委員會通過。我動議\u0027本會採納此報告\u0027的議案。\" \nLEGISLATIVE COUNCIL ― 11 January 2018 \n292  如果法案委員會只提交這樣一句話予內會，內會主席會否覺得有點問題呢？對於昨天的《條例草案》，全體委員會審議階段只是程序，是納入第1及2條，以及附表。但是，今天我們有多少項討論？我們有些修正案會通過，有些不會通過，而政府又有些新的立場。事實上，我們不會看到相關報告，我們的報告只寫在講稿內，稍後運輸及房屋局局長會說：\"主席，我現在向立法會作出報告：《2017年印花稅(修訂)條例草案》經修正已獲全體委員會通過。我動議\u0027本會採納此報告\u0027的議案。\"然後表決，這樣便完成。 \n 這樣真有點過分。如果你們說，兩個委員會是兩件事，只是恰巧委員一樣，時間及地點也一樣，但兩者其實並非一樣，而是相近，只是交回報告，便可解決這個問題。那麼，請主席先行休會，由秘書處立即撰寫報告，或許由政府寫報告，因為它有很多人手，寫三數頁紙，然後讀出報告，交回立法會大會通過，再進入三讀，這樣似乎更合理。 \n 我謹此陳辭。",
      "sequence": 85,
      "bookmark": "SP_MB_CCC_00093"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，關於你剛才提及的一些觀點，雖然我容許你在發言中提出，但我必須指出，根據《議事規則》第58(12)條，全體委員會於完成審議法案的所有程序後，須回復為立法會，並由負責法案的官員就該經修正或無經修正的法案，向立法會作出報告。 \n 委員諒會記得，向立法會作出報告並非新增程序，過去也有近似的做法，有關報告亦以口頭作出，而非如陳議員剛才所說，必須以書面作出。不過，我現在不會在此與你辯論，如有需要，歡迎你在會後再與我討論。",
      "sequence": 86,
      "bookmark": "SP_LC_DCM_00094"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，我的發言很簡單。我剛才聽到周浩鼎議員的回應，十分感謝他向我解釋他對\"一般而言\"這句話的理解，原來是依據衡平法的準則處理問題。換言之，根據衡平法，一般地產代理並不會遭檢控或受罰。然而，我認為這是另一回事。 \n 如明顯地根據衡平法，甚或在很多同事的眼中，根本找不到理據要他要負上責任，那為何要讓人感覺法例條文好像是要他負上責任般，卻又要按衡平法的行事準則，令他符合\"一般而言……不在被檢控或須負責之列\"的說法？請局長稍後有機會再給我解釋。政府要在LEGISLATIVE COUNCIL ― 11 January 2018 \n293 條文中提及不相干的人，致使他須倚賴其他準則才可避免要負上責任，這是否我們在立法時所應要做的步驟呢？我認為涂謹申議員所提出的修正案正是基於這點，就是我們無法理解在買賣樓宇的過程中，除買賣雙方外，哪來\"所有其他簽立人\"的責任呢？ \n 根據報告的另一段政府的回應，即陳志全議員剛才唸出來第9段的內容，其實顯示了政府是擔心地產經紀或會因為要倚賴有關文書claim他的佣金時，便會有相應的責任，但是否因此便須在法例條文訂明買賣雙方及\"所有其他簽立人\"呢？不過，除地產經紀外，這簽立人可能還包括其他不同的見證人，那究竟他們的責任何在？他們可能須面對的是甚麼？如果與他們無關，為何要把他們牽涉在內？我的問題不太長，但我認為頗有趣，特別在聽聞周浩鼎議員的詮釋後，更令我覺得同事應該認真思考一下，並考慮支持涂謹申議員的修正案，因為周議員的說法，正好說明這部分寫與不寫也沒有關係，如果寫明了，便得倚賴衡平法，那倒不如不寫。而且，別要忘記一點：涂謹申議員的修正案其實跟《條例草案》的立法原意所期望產生的效果完全沒有任何抵觸。若說這樣會令人感覺政府\"減辣\"，我便明白這跟立法原意有矛盾；若說這樣會增加政府的開支，我也明白，但兩者皆不存在。機制上有問題嗎？我又看不到有問題，因為整個《條例草案》的效力並不會因此而受影響。 \n 我的發言很簡短，只有3分多鐘，但我認為局長有責任就此向公眾詳細闡釋：究竟那些我們稱為\"其他所有簽立人\"的人士為何要負上責任？即使我們從各種不同的角度，包括周浩鼎議員所提及的衡平法的考慮及涂謹申議員所說在日常實質操作方面的考慮，其實都看不到他們會有甚麼應相連的責任須負，但卻被納入法例條文。我真的想請教一下，難道我們不是要以最精準、最簡潔的文字草擬法例的嗎？為何要把不相干的內容納入條文？我很想知道，希望能在這發言時段得獲告知答案。 \n 多謝代理主席。",
      "sequence": 87,
      "bookmark": "SP_MB_WCW_00095"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言) \n LEGISLATIVE COUNCIL ― 11 January 2018 \n294",
      "sequence": 88,
      "bookmark": "SP_LC_DCM_00096"
    },
    {
      "title": "代理全委會主席",
      "content": "周浩鼎議員，你是否想再次發言？",
      "sequence": 89,
      "bookmark": "SP_LC_DCM_00097"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，我只想藉這次最後發言的機會重申一點，就是我這次提出的修正案絕對不會發出任何所謂\"減辣\"的信息。我希望在此說明這點。 \n 大家皆十分清楚，我的修正案旨在將本地換樓人士享有的退稅豁免期由6個月延長至9個月或12個月，讓他們有充裕時間靈活地賣樓，以及不會因為擔心無法退回印花稅而不敢換樓。這是我提出修正案的原意，而我亦相信這絕對不會釋出任何所謂\"減辣\"的信息。我覺得有需要在此再三表明。 \n (全委會主席恢復主持會議) \n  主席，我亦要在此說明，這項關乎換樓人士的修正案的目的，一如我剛才在發言中所說，是給予換樓人士更大靈活性。如果他們能較容易和有較長時間出售樓宇，自然可以激活二手物業交投。如果二手市場有更多交投，自然會有更多供應，讓消費者、想\"上車\"的市民及本地居民有較多選擇，而不會全部集中在一手樓宇方面，造成萬人空巷，二手樓宇卻交投淡靜的情況。我們希望能改變這情況。 \n 我想在此補充最後一點。透過這項關乎換樓人士的修正案，我希望提供更大的靈活性，而這也是家庭友善的。大家試想想，市民換樓的原因，很多時候可能是因為家中有了小孩子，因此希望更換較大的居所。如是者，我們不希望\"辣招\"窒礙了本地換樓市民在這方面的需要，而希望他們能夠換樓。 \n 我們的原意和希望達致的效果便是這樣。我希望在此爭取委員支持。 \n 主席，我謹此陳辭。",
      "sequence": 90,
      "bookmark": "SP_MB_HC_00098"
    },
    {
      "title": "全委會主席",
      "content": "運輸及房屋局局長，你是否想再次發言？  \nLEGISLATIVE COUNCIL ― 11 January 2018 \n295",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，剛才有多位議員的發言，提及有關二手買賣的宗數，我希望在這裏作一個簡單的回應。二手市場的交投宗數受到多個因素影響，包括市場的狀況、一手住宅發展商的銷售策略、按揭的安排、總體經濟狀況和買賣雙方議價的策略等，我們難以逐一衡量每一項因素的影響。推行需求管理的措施，目的是要讓大部分的投機者和投資者離開這個市場。政府在2010年和2012年，分別推出加強額外印花稅，旨在減少短期投機炒賣的活動，相比一手市場，額外印花稅措施，對二手市場的交投量影響更加明顯。隨着短期投機者離開市場，二手交投量自然大幅減少。2013年推出雙倍從價印花稅，其後數年，二手交投量大約維持在每年40 000宗左右，2017年全年的二手交投量約為43 000宗。 \n 正如我先前的發言所提到，政府認為延長\"換樓期\"是可接受的修訂。因此，政府不反對涂議員和周議員就此提出的修正案。政府會尊重議員的選擇。無論哪一項修正案獲得通過，我們都會按議決切實執行。 \n 但是，我亦想在此再次強調，政府不反對延長\"換樓期\"的建議，並非任何\"減辣\"的信號或前奏。政府現時無意\"減辣\"，並且有決心維持一系列需求管理措施，包括盡快落實新住宅印花稅措施，確保樓市穩健發展，防範泡沫風險進一步惡化。 \n 至於有關涂議員就地產代理提出的修正案和其他議員提出類似的意見，我希望在此重申，地產經紀以見證人身份在臨時買賣合約上簽署，稅務局不會視之為須負法律責任的人。稅務局過去亦並未曾向地產代理追討印花稅。所以，我們認為有關修訂其實並無必要。 \n 再者，涂議員只是就《印花稅條例》附表1下，有關新住宅印花稅的部分作修訂，訂明地產代理無須負上繳付新住宅印花稅的法律責任；但他無就雙倍從價印花稅和基本的從價印花稅第2標準稅率，作出相應修訂。因此，如果他的修正案獲得通過，會導致《印花稅條例》下的條文出現不一致的地方。 \n 我懇請委員否決涂議員提出的修正案。 \n 我亦懇請委員支持由政府提出，並獲法案委員會同意的技術性修正案。 \n 多謝主席。  LEGISLATIVE COUNCIL ― 11 January 2018 \n296",
      "sequence": 92,
      "bookmark": "SP_PO_STH_00100"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，你是否想再次發言？",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，本來我的發言很短，只用兩三分鐘，但當我聽到局長最後那一句，即關於我的第三組修正案那部分，便感到很氣憤。主席，也許我先說那部分。政府的說法是，我今次就從價印花稅提出修正案，使地產代理或其他簽立人不需要承擔這責任，是不必要的。 \n 主席，我認為政府這樣說也算公道，因為它只認為不必要，而不是說我的修正案是壞事、錯事，甚至是危害政府稅收的事。如果政府認為我這項修正案不必要，即是說沒有害了政府，沒有害了它收取15%稅率這件事。不過，它卻補充了一句，說我的修正案會令法律不一致。它在最後作出了一項指控，指我為何不就其他\"辣招\"，即之前那些額外印花稅和雙倍從價印花稅提出修正案，免除作為簽立人的地產代理承擔有關的稅率？ \n 主席，這位局長初來立法會，當然，陳帆也是，如果是其他官員，我會很不客氣。為甚麼？因為曾經處理過法例修訂的人，都會知道甚麼是修訂範圍。政府特意將修訂範圍定得很窄，是特意的，這是這數年來的變化，以致令我們可以提出全體委員會審議階段修正案(\"修正案\")去修訂法例的範圍也很窄，也連政府自己的修訂範圍也收窄了。 \n 舉例來說，我們正在審議《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，在修訂途中，我們說不如政府在《條例草案》一併處理\"一契多伙\"這個問題，但張炳良局長最初反對，說未看到出現這種情況，後來遭外界猛烈批評後，他便說要堵塞\"一契多伙\"這個漏洞。但是，他說不能在《條例草案》提出，因為政府把《條例草案》的範圍定得很窄，所以即使政府提出這項修正案，也會違反該法例，主席也不會批准。 \n 所以，基於這個理由，我不能提出類似的修正案，去修正雙倍從價印花稅、額外印花稅，免除地產代理或其他簽立人的責任。如果可以，我也會提出。我的助理在這方面很細心，他一定會提醒我這樣做。不過，我相信是做不到的。當然，我沒有嘗試去做，如果我嘗試，結果便會更清楚，但以我的年資，以及我看過歷屆主席批准和不批准的修正案，如果我嘗試去做，只會令秘書處多做很多工夫而又不會成功，我又為何要這樣做？這是技術上的限制，政府是知道的。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n297  如果局長今天怪責我導致法律不一致的演辭，是旁邊那位政務官給他的，那麼我會有點兒不高興，因為他應該知道，政府其他官員應該知道那理由。如果我今天不辯駁這一點，其他市民就會以為政府反對我的修正案，是因為我以往也沒有提出相關修正案，是我太草率所致。但其實，這是根本做不到的。所以，我在剛才的演辭說，希望政府願意回去進行全面檢討。 \n 檢討甚麼呢？就是如果政府覺得\"擺媒人上轎\"，即要地產代理負上這個責任是不對的，便應提出修訂。無論是哪個層次有不對的地方，或要不要作出修訂，可以回來立法會再作討論。如果政府認為全部都要修訂，那便以一項法案來處理，可能用處理雜項修訂的法案來一併處理，或看看有哪些稅務修訂適合的，便一併來處理。 \n 就是因為這個限制，我才要求政府考慮作出全面檢討，但政府說不考慮。既然政府不考慮，我就只能在我的修訂權限之內提出這項修正案。當然，如果我提出的這項修正案成功獲接納，意味立法會認為這是不公的，這便可以給政府壓力回去檢視以前那些法例，而不會在這裏堅持說不檢討。這是我的用意，因為過往也曾這樣做，結果成功爭取政府回去就全部相關法例作出修訂。所以，不要怪責議員為何不提出其他相關修正案，這是令人很憤怒的。不過，因為局長新上任，他未必熟悉議會程序，我不會對他太生氣，因為我知道他不知道。 \n 主席，也許我對比一下我和周議員的修正案作為總結，其實兩者的分別是頗清楚的。我們一個須要申請，一個不須要申請。我認為即使要申請，也不會很麻煩，因為退稅也要申請，然後才可退稅，基本上也只是填寫一張表格，所以怎樣也要做額外工作。例如在表格上有個方格，你說要申請延期，便在那表格上劃上剔號，但基本上兩者也是要申請。此外，正如黃定光議員所說，民建聯或建制派甚少修正政府提出的法案，這是對的。黃定光議員是法案委員會的主席，我感謝他，他剛才稱讚我很認真，我真的十分認真，有時令黃定光議員感到很煩厭也說不定，但不要緊，他也包涵、容忍我，因為有些條文的細節是要認真審議的。 \n 黃議員表示民建聯甚少提出修正案，我在法案委員會的審議過程中，確實從來沒有聽過周浩鼎議員表示會提出修正案，直至後來他突然提出。這不要緊，他有權突然提出修正案，這是所有議員的權利，正如我記得廖長江議員也曾就《稅務條例》突然提出一項很重要的修正案，而且是極好的，但我已忘記了詳細內容，他甚至不是法案委員會的成員，他突然提出一項修正案，並且一擊即中，他真的厲害。所LEGISLATIVE COUNCIL ― 11 January 2018 \n298 以，周浩鼎議員突然提出修正案，並獲主席批准，接着大家也支持，甚至政府也\"轉軚\"，這是沒有問題的。 \n 但是，從感受而言，民建聯如果真的要提出修正案，他們應該早一些提出，這是法案委員會的慣例，或說是君子協定，當然他們如不喜歡這樣做，也沒有問題。舉例來說，如果周浩鼎議員和我均提出修正案，並提交法案委員會審議，最後我研究過周議員的修正案後，建議他將修正案變為法案委員會的修正案，改由黃定光議員提出，這樣對政府施加的壓力會大很多，石禮謙議員也知道這道理，由建制派提出一項修正案，然後我順水推舟，將這項修正案變成由法案委員會主席黃定光議員代表法案委員會所有委員提出，我認為以當時的氣氛，是可以促成此事的。 \n 但是，周議員初時沒有提出修正案，我唯有提出修正案，提醒同事《條例草案》的相關問題，但當時並不獲建制派的支持，而政府的態度也是完全反對的。既然如此，我又何必強人所難，要黃定光議員提出我的修正案呢？於是，變成了由我自己提出修正案。 \n 往後，我們仍會有很多不太涉及政治的議題，我希望同事多花心思，早些提出修正案。我只會審閱修正案的內容，正如最後周浩鼎議員突然提出的修正案，我認為能夠回應市民的訴求，如果他的修正案先進行表決，我一定會予以支持，如果我的修正案先進行表決，我才會支持自己的修正案。 \n 總括而言，我希望市民一定要取得9個月或12個月的豁免期，就是這麼簡單，但我懇請建制派的同事不要在最後才提出修正案。主席，我認為這樣做會有後遺症，便是有時候一些議員沒有特別關注法案的審議過程，如果我們之前能夠成功迫使政府提出修正案......當然，由反對派或泛民議員建議由政府提出修正案，主席，這樣好像有點奇怪，好像我們與政府合作很融洽，但這並不是重點所在，這是慣例，如果整個法案委員會所有政治光譜的同事均同意提出修正案，那麼我們便可以迫使政府修訂法例，如果政府寧死不修訂，便由法案委員會主席提出修正案，這是正常的互動。大家早些提出，統一共識，為市民做事，迫使政府作出改變。 \n 但是，如果周浩鼎議員在數個月前就提出修正案，在表決時也未必能獲通過，因為政府當時是反對的，所以大家便會就範，即使並非全部但也會有很多建制派同事就範，在分組點票下，他的修正案也未必能獲得通過。  LEGISLATIVE COUNCIL ― 11 January 2018 \n299  所以，我認為如果是民生事項，是正確的事，大家早些提出，早作討論，尋求跨黨派共識，這才是為市民做事。故此，在數個月前，有記者問我，如果政府也不同意周議員的修正案，我會否予以支持？我表示誓死支持，因為不支持自己的修正案是不重要的，這是會過去的，但法例永遠長存，不能通過修正案就糟了，不能有這種閃失。無論哪位議員的修正案先進行表決，也一定要為市民的利益為依歸，這是我們議員的責任，要對得起市民。 \n 主席，無論如何，我會支持周浩鼎議員的修正案，我不會爭論哪項修正案較佳或較差，因為這兩項修正案中，即使有一項較差，但整體來說，對市民而言，也較6個月好。主席，我們一定要支持。",
      "sequence": 94,
      "bookmark": "SP_MB_TKS_00102"
    },
    {
      "title": "全委會主席",
      "content": "在我就涂謹申議員的第一組修正案提出待決議題之前，我想提醒各位，若涂謹申議員這組修正案獲得通過，他便不可動議他的第二組修正案，局長亦不可動議他的第一組修正案，而周浩鼎議員亦不可動議他的第一及第二項修正案。",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00103"
    },
    {
      "title": "",
      "content": "",
      "sequence": 96,
      "bookmark": "SP_LC_CM_00104"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：涂謹申議員動議他的第一組修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 97,
      "bookmark": "EV_PUT_00105"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 胡志偉議員起立要求點名表決。 Mr WU Chi-wai rose to claim a division.",
      "sequence": 98,
      "bookmark": "SP_LC_CM_00106"
    },
    {
      "title": "全委會主席",
      "content": "胡志偉議員要求點名表決。表決鐘會響5分鐘。 \n LEGISLATIVE COUNCIL ― 11 January 2018 \n300",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00107"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 100,
      "bookmark": "SP_LC_CM_00108"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、石禮謙議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、潘兆平議員、何啟明議員及鄺俊宇議員贊成。 \n 張宇人議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員、吳永嘉議員、周浩鼎議員、邵家輝議員、陳振英議員、劉國勳議員及劉業強議員棄權。",
      "sequence": 101,
      "bookmark": "SP_LC_CM_00109"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃國健議員、毛孟靜議員、胡志偉議員、陳志全議員、麥美娟議員、郭偉强議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員及許智峯議員贊成。 \n 陳克勤議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、何君堯議員、柯創盛議員、容海恩議員、張國鈞議員及鄭松泰議員棄權。 \n 全委會主席宣布經由功能團體選舉產生的議員，有28人出席，10人贊成，17人棄權；而經由分區直接選舉產生的議員，有22人出席，LEGISLATIVE COUNCIL ― 11 January 2018 \n301 11人贊成，11人棄權。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 28 were present, 10 were in favour of the amendments and 17 abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 11 were in favour of the amendments and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendments were negatived.",
      "sequence": 102,
      "bookmark": "EV_VOTED_00110"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就《2017年印花稅(修訂)條例草案》的條文或其修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 103,
      "bookmark": "SP_MB_SL_00111"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 104,
      "bookmark": "SP_LC_CM_00112"
    },
    {
      "title": "",
      "content": "",
      "sequence": 105,
      "bookmark": "SP_LC_CM_00113"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(委員舉手)",
      "sequence": 106,
      "bookmark": "EV_PUT_00114"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00115"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 108,
      "bookmark": "SP_LC_CM_00116"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。  \nLEGISLATIVE COUNCIL ― 11 January 2018 \n302",
      "sequence": 109,
      "bookmark": "SP_LC_CM_00117"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、石禮謙議員、張宇人議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、劉國勳議員、劉業強議員及鄺俊宇議員贊成。 \n 郭榮鏗議員反對。",
      "sequence": 110,
      "bookmark": "SP_LC_CM_00118"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、葉劉淑儀議員、田北辰議員、胡志偉議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、尹兆堅議員、何君堯議員、林卓廷議員、柯創盛議員、容海恩議員、張國鈞議員及許智峯議員贊成。 \n 毛孟靜議員、陳志全議員、楊岳橋議員、陳淑莊議員及鄭松泰議員反對。 \n 全委會主席宣布經由功能團體選舉產生的議員，有28人出席，26人贊成，1人反對；而經由分區直接選舉產生的議員，有22人出席，17人贊成，5人反對。由於議題獲得兩部分在席委員分別以過半數贊成，他於是宣布議案獲得通過。 LEGISLATIVE COUNCIL ― 11 January 2018 \n303 THE CHAIRMAN announced that among the Members returned by functional constituencies, 28 were present, 26 were in favour of the motion and 1 against it; while among the Members returned by geographical constituencies through direct elections, 22 were present, 17 were in favour of the motion and 5 against it. Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 111,
      "bookmark": "EV_VOTED_00119"
    },
    {
      "title": "全委會主席",
      "content": "我命令若稍後就《2017年印花稅(修訂)條例草案》的條文或其修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 112,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，請動議你的第二組修正案。",
      "sequence": 113,
      "bookmark": "SP_LC_CM_00121"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我動議講稿附錄我的第二組修正案，以修正第5及7條。其實所說的就是由6個月轉為12個月。 \n擬議修正案內容 \n第5條(見附件II) \n第7條(見附件II)",
      "sequence": 114,
      "bookmark": "SP_MB_TKS_00122"
    },
    {
      "title": "全委會主席",
      "content": "在我就涂謹申議員的第二組修正案提出待決議題之前，我想提醒各位，若涂謹申議員這組修正案獲得通過，局長便不可動議他的第一組修正案，而周浩鼎議員亦不可動議他的第一及第二項修正案。",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00123"
    },
    {
      "title": "",
      "content": "",
      "sequence": 116,
      "bookmark": "SP_LC_CM_00124"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：涂謹申議員動議他的第二組修正案，予以通過。贊成的請舉手。 \n(委員舉手) \n LEGISLATIVE COUNCIL ― 11 January 2018 \n304",
      "sequence": 117,
      "bookmark": "EV_PUT_00125"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 楊岳橋議員起立要求點名表決。 Mr Alvin YEUNG rose to claim a division.",
      "sequence": 118,
      "bookmark": "SP_LC_CM_00126"
    },
    {
      "title": "全委會主席",
      "content": "楊岳橋議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00127"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 120,
      "bookmark": "SP_LC_CM_00128"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、潘兆平議員、何啟明議員及鄺俊宇議員贊成。 \n 石禮謙議員、張宇人議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員、吳永嘉議員、周浩鼎議員、邵家輝議員、陳振英議員、劉國勳議員及劉業強議員棄權。",
      "sequence": 121,
      "bookmark": "SP_LC_CM_00129"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n LEGISLATIVE COUNCIL ― 11 January 2018 \n305 地方選區： Geographical Constituencies: \n黃國健議員、毛孟靜議員、胡志偉議員、陳志全議員、麥美娟議員、郭偉强議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員及許智峯議員贊成。 \n 陳克勤議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、何君堯議員、柯創盛議員、容海恩議員、張國鈞議員及鄭松泰議員棄權。 \n 全委會主席宣布經由功能團體選舉產生的議員，有28人出席，9人贊成，18人棄權；而經由分區直接選舉產生的議員，有22人出席，11人贊成，11人棄權。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 28 were present, 9 were in favour of the amendments and 18 abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 11 were in favour of the amendments and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendments were negatived.",
      "sequence": 122,
      "bookmark": "EV_VOTED_00130"
    },
    {
      "title": "全委會主席",
      "content": "運輸及房屋局局長，請動議你的第一組修正案。",
      "sequence": 123,
      "bookmark": "SP_LC_CM_00131"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議講稿附錄我的第一組修正案，以修正第5及7條。 \n擬議修正案內容 \n第5條(見附件II) \n第7條(見附件II) \nLEGISLATIVE COUNCIL ― 11 January 2018 \n306",
      "sequence": 124,
      "bookmark": "SP_PO_STH_00132"
    },
    {
      "title": "",
      "content": "",
      "sequence": 125,
      "bookmark": "SP_LC_CM_00133"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議他的第一組修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 126,
      "bookmark": "EV_PUT_00134"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00135"
    },
    {
      "title": "",
      "content": "",
      "sequence": 128,
      "bookmark": "SP_LC_CM_00136"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 129,
      "bookmark": "EV_VOTED_00137"
    },
    {
      "title": "秘書",
      "content": "經修正的第5及7條。",
      "sequence": 130,
      "bookmark": "SP_LC_CLK_00138"
    },
    {
      "title": "",
      "content": "",
      "sequence": 131,
      "bookmark": "SP_LC_CM_00139"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第5及7條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 132,
      "bookmark": "EV_PUT_00140"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)",
      "sequence": 133,
      "bookmark": "SP_LC_CM_00141"
    },
    {
      "title": "",
      "content": "",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 135,
      "bookmark": "EV_VOTED_00143"
    },
    {
      "title": "全委會主席",
      "content": "周浩鼎議員，請動議你的第一項修正案，以二讀新訂的第8A條。 \n LEGISLATIVE COUNCIL ― 11 January 2018 \n307",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我動議講稿附錄我的第一項修正案，以二讀新訂的第8A條，將6個月延至12個月。",
      "sequence": 137,
      "bookmark": "SP_MB_HC_00145"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：周浩鼎議員的第一項修正案，新訂的第8A條，予以二讀。",
      "sequence": 138,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "全委會主席",
      "content": "在我就周浩鼎議員的第一項修正案，即二讀新訂的第8A條的議案提出待決議題之前，我想提醒各位，若這項議案獲得通過，而稍後增補新訂第8A條的議案亦獲得通過，周浩鼎議員便不可動議他的第二項修正案。",
      "sequence": 139,
      "bookmark": "SP_LC_CM_00147"
    },
    {
      "title": "",
      "content": "",
      "sequence": 140,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：周浩鼎議員...... \n(涂謹申議員站起來)",
      "sequence": 141,
      "bookmark": "EV_PUT_00149"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，你有甚麼問題？",
      "sequence": 142,
      "bookmark": "SP_LC_CM_00150"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我不太明白就我當作不明白吧。如果這項將有關限期由6個月延長至9個月的修正案獲得通過，周浩鼎議員便不可動議他將有關限期由6個月延長至12個月的第二項修正案，是否這樣呢？",
      "sequence": 143,
      "bookmark": "SP_MB_TKS_00151"
    },
    {
      "title": "全委會主席",
      "content": "是的。本會只會表決其中一項。",
      "sequence": 144,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "",
      "content": "",
      "sequence": 145,
      "bookmark": "SP_LC_CM_00153"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：周浩鼎議員的第一項修正案，新訂的第8A條，予以二讀。贊成的請舉手。 \n(委員舉手) \n LEGISLATIVE COUNCIL ― 11 January 2018 \n308",
      "sequence": 146,
      "bookmark": "EV_PUT_00154"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 周浩鼎議員起立要求點名表決。 Mr Holden CHOW rose to claim a division.",
      "sequence": 147,
      "bookmark": "SP_LC_CM_00155"
    },
    {
      "title": "全委會主席",
      "content": "周浩鼎議員要求點名表決。表決鐘會響1分鐘。 \n(在表決鐘響起期間，黃定光議員舉手示意)",
      "sequence": 148,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "全委會主席",
      "content": "黃定光議員，你有甚麼問題？",
      "sequence": 149,
      "bookmark": "SP_LC_CM_00157"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我想你澄清一下，周浩鼎議員的這項修正案是將有關限期由6個月延長至12個月，還是延長至9個月？",
      "sequence": 150,
      "bookmark": "SP_MB_WTK_00158"
    },
    {
      "title": "全委會主席",
      "content": "這項修正案是將有關限期延長至12個月。 \n 涂謹申議員剛才詢問，如果這項修正案獲得通過，是否表示周浩鼎議員不可動議他的第二項修正案，答案是肯定的。不過，當前這項修正案是將有關限期延長至12個月。 \n 如果這項將有關限期延長至12個月的修正案獲得通過，周浩鼎議員便不可動議他將有關限期延長至9個月的修正案。",
      "sequence": 151,
      "bookmark": "SP_LC_CM_00159"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 152,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n LEGISLATIVE COUNCIL ― 11 January 2018 \n309 功能團體： Functional Constituencies: \n涂謹申議員、石禮謙議員、張宇人議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、劉國勳議員、劉業強議員及鄺俊宇議員贊成。 \n 郭榮鏗議員棄權。",
      "sequence": 153,
      "bookmark": "SP_LC_CM_00161"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、葉劉淑儀議員、毛孟靜議員、田北辰議員、胡志偉議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、尹兆堅議員、何君堯議員、林卓廷議員、柯創盛議員、容海恩議員、張國鈞議員及許智峯議員贊成。 \n 楊岳橋議員、陳淑莊議員及鄭松泰議員棄權。 \n 全委會主席宣布經由功能團體選舉產生的議員，有28人出席，26人贊成，1人棄權；而經由分區直接選舉產生的議員，有22人出席，19人贊成，3人棄權。由於議題獲得兩部分在席委員分別以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 28 were present, 26 were in favour of the motion and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 19 were in favour of the motion and 3 abstained. Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed. LEGISLATIVE COUNCIL ― 11 January 2018 \n310",
      "sequence": 154,
      "bookmark": "EV_VOTED_00162"
    },
    {
      "title": "秘書",
      "content": "新訂的第8A條。",
      "sequence": 155,
      "bookmark": "SP_LC_CLK_00163"
    },
    {
      "title": "全委會主席",
      "content": "周浩鼎議員，請動議在條例草案增補新訂的第8A條。",
      "sequence": 156,
      "bookmark": "SP_LC_CM_00164"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我動議在條例草案增補新訂的第8A條。 \n擬議的增補 \n新訂的第8A條(見附件II)",
      "sequence": 157,
      "bookmark": "SP_MB_HC_00165"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第8A條。",
      "sequence": 158,
      "bookmark": "SP_LC_CM_00166"
    },
    {
      "title": "",
      "content": "",
      "sequence": 159,
      "bookmark": "SP_LC_CM_00167"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(委員舉手)",
      "sequence": 160,
      "bookmark": "EV_PUT_00168"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 161,
      "bookmark": "SP_LC_CM_00169"
    },
    {
      "title": "",
      "content": "",
      "sequence": 162,
      "bookmark": "SP_LC_CM_00170"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席委員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 163,
      "bookmark": "EV_VOTED_00171"
    },
    {
      "title": "全委會主席",
      "content": "由於周浩鼎議員的第一項修正案，即二讀及增補新訂第8A條的議案已獲全委會通過，他不可動議他的第二項修正案。",
      "sequence": 164,
      "bookmark": "SP_LC_CM_00172"
    },
    {
      "title": "全委會主席",
      "content": "運輸及房屋局局長，請動議你的第二組修正案。 \n LEGISLATIVE COUNCIL ― 11 January 2018 \n311",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00173"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議講稿附錄我的第二組修正案，以修正第6及8條。 \n擬議修正案內容 \n第6條(見附件II) \n第8條(見附件II)",
      "sequence": 166,
      "bookmark": "SP_PO_STH_00174"
    },
    {
      "title": "",
      "content": "",
      "sequence": 167,
      "bookmark": "SP_LC_CM_00175"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議他的第二組修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 168,
      "bookmark": "EV_PUT_00176"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 169,
      "bookmark": "SP_LC_CM_00177"
    },
    {
      "title": "",
      "content": "",
      "sequence": 170,
      "bookmark": "SP_LC_CM_00178"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 171,
      "bookmark": "EV_VOTED_00179"
    },
    {
      "title": "秘書",
      "content": "經修正的第6及8條。",
      "sequence": 172,
      "bookmark": "SP_LC_CLK_00180"
    },
    {
      "title": "",
      "content": "",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00181"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第6及8條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 174,
      "bookmark": "EV_PUT_00182"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \nLEGISLATIVE COUNCIL ― 11 January 2018 \n312",
      "sequence": 175,
      "bookmark": "SP_LC_CM_00183"
    },
    {
      "title": "",
      "content": "",
      "sequence": 176,
      "bookmark": "SP_LC_CM_00184"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 177,
      "bookmark": "EV_VOTED_00185"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，請動議你的第三組修正案。",
      "sequence": 178,
      "bookmark": "SP_LC_CM_00186"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我動議講稿附錄我的第三組修正案，以修正第10條，即豁免地產代理繳付新從價印花稅的法律責任。 \n擬議修正案內容 \n第10條(見附件II)",
      "sequence": 179,
      "bookmark": "SP_MB_TKS_00187"
    },
    {
      "title": "",
      "content": "",
      "sequence": 180,
      "bookmark": "SP_LC_CM_00188"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：涂謹申議員動議他的第三組修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 181,
      "bookmark": "EV_PUT_00189"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 涂謹申議員起立要求點名表決。 Mr James TO rose to claim a division.",
      "sequence": 182,
      "bookmark": "SP_LC_CM_00190"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 183,
      "bookmark": "SP_LC_CM_00191"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 184,
      "bookmark": "SP_LC_CM_00192"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \nLEGISLATIVE COUNCIL ― 11 January 2018 \n313 功能團體： Functional Constituencies: \n涂謹申議員、石禮謙議員、李國麟議員、莫乃光議員、郭榮鏗議員、葉建源議員及鄺俊宇議員贊成。 \n 梁繼昌議員反對。 \n 張宇人議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、劉國勳議員及劉業強議員棄權。",
      "sequence": 185,
      "bookmark": "SP_LC_CM_00193"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、陳志全議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員及許智峯議員贊成。 \n 田北辰議員及何君堯議員反對。 \n 陳克勤議員、黃國健議員、葉劉淑儀議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、柯創盛議員、容海恩議員、張國鈞議員及鄭松泰議員棄權。 \n 全委會主席宣布經由功能團體選舉產生的議員，有28人出席，7人贊成，1人反對，19人棄權；而經由分區直接選舉產生的議員，有22人出席，8人贊成，2人反對，12人棄權。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 LEGISLATIVE COUNCIL ― 11 January 2018 \n314 THE CHAIRMAN announced that among the Members returned by functional constituencies, 28 were present, 7 were in favour of the amendments, 1 against them and 19 abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 8 were in favour of the amendments, 2 against them and 12 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendments were negatived.",
      "sequence": 186,
      "bookmark": "EV_VOTED_00194"
    },
    {
      "title": "",
      "content": "",
      "sequence": 187,
      "bookmark": "SP_LC_CM_00195"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第10條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 188,
      "bookmark": "EV_PUT_00196"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)",
      "sequence": 189,
      "bookmark": "SP_LC_CM_00197"
    },
    {
      "title": "",
      "content": "",
      "sequence": 190,
      "bookmark": "SP_LC_CM_00198"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 191,
      "bookmark": "EV_VOTED_00199"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會已完成審議《2017年印花稅(修訂)條例草案》的所有程序。現在回復為立法會。 \n 隨而回復為立法會。 Council then resumed.",
      "sequence": 192,
      "bookmark": "SP_LC_CM_00200"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我現在向立法會作出報告： \n《2017年印花稅(修訂)條例草案》 \n經修正已獲全體委員會通過。我動議\"本會採納此報告\"的議案。 LEGISLATIVE COUNCIL ― 11 January 2018 \n315",
      "sequence": 193,
      "bookmark": "SP_PO_STH_00201"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：運輸及房屋局局長動議的議案，予以通過。 \n 根據《議事規則》第59(2)條，這項議案不容修正或辯論而須隨即付諸表決。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "",
      "content": "",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 196,
      "bookmark": "EV_PUT_00204"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間)",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "主席",
      "content": "各位議員，如果《條例草案》能於今天完成三讀程序，本會不會處理下一個議程項目，屆時我會宣布休會。",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、石禮謙議員、張宇人議員、李國麟議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、黃國健議員、葉劉淑儀議員、LEGISLATIVE COUNCIL ― 11 January 2018 \n316 毛孟靜議員、田北辰議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、楊岳橋議員、尹兆堅議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳振英議員、陳淑莊議員、張國鈞議員、許智峯議員、劉國勳議員、劉業強議員及鄺俊宇議員贊成。 \n 鄭松泰議員棄權。",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有50人出席，48人贊成，1人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 50 Members present, 48 were in favour of the motion and 1 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 202,
      "bookmark": "EV_VOTED_00210"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議 \n《2017年印花稅(修訂)條例草案》 \n予以三讀並通過。  LEGISLATIVE COUNCIL ― 11 January 2018 \n317",
      "sequence": 204,
      "bookmark": "SP_PO_STH_00214"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年印花稅(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "",
      "content": "",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手) \n(石禮謙議員舉手示意)",
      "sequence": 207,
      "bookmark": "EV_PUT_00217"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你有甚麼問題？",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我想發言。",
      "sequence": 209,
      "bookmark": "SP_MB_AS_00219"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，請發言。",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，這是第四次推出\"辣招\"。我們(尤其是香港市民)現時面對的情況是，由於樓價高企而無法買樓。主席，香港人無法買樓的原因眾多，包括外在因素及低利率等。不過，香港人無法買樓的主要原因，是政府推出的\"辣招\"。政府推出\"辣招\"已有7年時間，樓價在2010年至2017年期間已上升最少100%。現時，香港有誰能夠買樓呢？是有錢人。香港有誰能夠買樓呢？ \n(田北辰議員站起來)",
      "sequence": 211,
      "bookmark": "SP_MB_AS_00221"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，請稍停。田北辰議員，你有甚麼問題？ \n LEGISLATIVE COUNCIL ― 11 January 2018 \n318",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我相信剛才的舉手表決已當作無效，那麼稍後如有議員要求進行點名表決，表決鐘是否會響5分鐘？",
      "sequence": 213,
      "bookmark": "SP_MB_MT_00223"
    },
    {
      "title": "主席",
      "content": "是的。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "田北辰議員",
      "content": "明白，謝謝。",
      "sequence": 215,
      "bookmark": "SP_MB_MT_00225"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，請繼續發言。",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "石禮謙議員",
      "content": "已買樓的人都是被迫購買的，因為他們擔心樓價會繼續上升，所以便向父母借錢，或將父母的物業二按套現。凡此種種的情況，是否政府所樂見的呢？如果政府堅持推出\"辣招\"，並一直\"加辣\"，一年比一年\"辣\"，一次比一次\"辣\"，一次比一次強，樓價只會一次比一次上升。如是者，香港人是否無法買樓，只有外地人才能夠在香港買樓呢？ \n 地產商不欲看到樓宇每平方呎售6萬元。主席，地產商希望市場能夠健康發展，不想政府干預市場，讓政府成為最大得益者。 \n 我去年已多次說道，未計及第四項NRSD，政府已收取610億元稅款。政府打算如何運用這筆款項呢？會否用作發展教育，還是給予長者呢？政府的賣地地價屢創新高。主席，我不想阻大家時間，我只希望指出我十分反對\"辣招\"，認為\"辣招\"是糖衣毒藥。很多年輕人想買樓，很多香港人想置業，但是現屆政府卻在上屆政府推出的3次\"辣招\"之上，繼續推出\"辣招\"，大大打擊香港的整體利益。 \n 主席，我感到很灰心，因為我看到很多市民......在2010年，二手單位錄得12萬宗交投，但及至2017年，卻只錄得4萬宗交投。由當年的12萬宗下跌至4萬宗，反映出有8萬人無法買樓。不過，一手單位的交投卻由1萬宗上升至18 000宗。誰是得益者呢？反對派似乎指地產商是得益者，但正如我剛才所說，地產商也不想這樣。最大的得益者是政府。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n319  我想告訴香港市民，因為地價高，政府可以獲得巨額款項。政府表示相對於香港的整體收入，款額不算大。但是，有關款項卻是從市民身上取得的。然而，政府卻不肯用這筆錢給予香港市民機會，讓他們能以合理價格購買物業，安居樂業。 \n 主席，過去7年來，政府經常向立法會議員說，推出\"辣招\"可以令樓價降低。不過，回顧過去7年，\"辣招\"能否令樓價降低呢？大家還相信政府嗎？小朋友也知道說謊的故事，但政府卻不止1次，是2次、3次，這更是第四次。 \n 主席，我希望香港人認清下次表決時有誰支持三讀。 \n 多謝主席。",
      "sequence": 217,
      "bookmark": "SP_MB_AS_00227"
    },
    {
      "title": "陳志全議員",
      "content": "主席，既然石禮謙議員站起來發言，我亦要稍作回應。 \n 我當然會繼續支持《2017年印花稅(修訂)條例草案》，但我現在的支持與當初的支持有很大分別。我們當初支持\"辣招\"，是因為我們覺得\"辣招\"可以打擊炒樓、遏抑樓價。然而，7年過去，\"辣招\"的效果卻不明顯，樓價甚至不跌反升。我過去真的很天真，因為我曾經認為如果\"辣招\"效果不彰，是因為\"辣招\"不夠\"辣\"；如果\"加辣\"的話，始終會達致效果的。 \n 我今天要感謝石禮謙議員，因為他過去7年來不斷從另一個角度出發，讓大家注意到\"辣招\"的毒素。因此。大家今天才支持議員提出的修正案，延長換樓寬限期。我希望政府不要再盲目相信單靠\"辣招\"便能夠打擊炒樓、遏抑樓價。雖然石禮謙議員指大地產商不想這樣賺錢，而希望樓市健康發展，可以\"長賺長有\"，又指現時賺得最多的反而是政府，但政府賺錢後如何花錢，屬財政預算案的問題，大家應留待下次才討論。 \n 儘管如此，我希望政府今天聽取涂謹申議員最後一項修正案所提出的意見，或議員不獲批准的修正案所載的意見，在未來進行檢討或打算再\"出招\"時加以考慮。 \n 石禮謙議員，雖然我聆聽了你多次發言，但我在現階段無法支持你。你請大家認清......我反而認為你應該說服香港經濟民生聯盟的議員支持你，因為你們坐得較近。  LEGISLATIVE COUNCIL ― 11 January 2018 \n320  無論如何，大家皆是為香港好，希望可以摸索出一條路、一種或多種方法，能夠真正打擊炒樓、遏抑樓價，讓香港人置業安居雖然我與政府的立場不同，因為我覺得政府須解決的是房屋及住屋問題，而非置業問題。 \n 我謹此陳辭。",
      "sequence": 218,
      "bookmark": "SP_MB_CCC_00228"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，作為一個獲數十萬人投票選出的所謂超級議員，我覺得我有責任回應石禮謙議員提出\"認住我們\"，又或是\"認住我\"的言論，即如前蘇錦樑局長借用小說劇情，以殷素素叫兒子認住呢班人作比喻。不要緊，認着我涂謹申，認着民主派，認着支持這項三讀的議員。 \n 主席，我簡單地說，我不怕支持三讀條例草案，為甚麼呢？石禮謙議員的立論是如果沒有這項\"辣招\"，更多市民便可更容易置業，樓價因而不會像現時般高。我的回應是，如果沒有這項\"辣招\"，我們現時的樓價會更高。 \n 當然，如果我們突然在三讀時......我剛才跟尹兆堅議員討論，由於今天建制派只有20多人出席，泛民也有20多人，當然現已有很多同事離開了議事廳。但假設基於某些原因我們想玩玩，支持自由黨和石禮謙議員，在三讀投反對票，這樣的話其實條例草案是會被否決的。我不知道政府有沒有想過我們會突然\"發神經\"。但是，我們不會\"發神經\"，我們以市民的利益為依歸。但是，主席，如果我們現在真的不通過三讀，其實局面是會相當混亂的，不是那麼容易預測。我只能說我沒有後悔之前一直的態度，支持這項條例草案。現在到了三讀，在這個位置，我相信我也要繼續支持這項條例草案。 \n 當然，很多事情是無法測試，即若我們嘗試不支持三讀，市況會否好像石禮謙議員所說般呢？當然我們已不能進行這樣的測試。不過，我覺得一個合情合理的推論是，如果現在真的否決三讀的話，其實很簡單，最開心的人一定是那些在這段時間已繳交15%印花稅的人。我想如果好像有些同事所說，當中很多不是香港人，即不是本地人。那些所謂自決派又怎可能否決呢？ \nLEGISLATIVE COUNCIL ― 11 January 2018 \n321  第二，如果我們說現時沒有15%額外stamp duty，二手樓會更活躍，因為二手樓的價格會與一手樓追得更接近。但是，問題是我不相信一手樓會在現時跌價。但是，否決三讀對於二手樓的業主是一種福音。當然，如果石禮謙議員要求我否決三讀，是為了拉攏那些現時持有二手樓的業主。從政治角度來看，如果為了選票是應要這樣做的。但是，我覺得我個人，又或我相信多位民主黨的同事和泛民議員，會為整體公眾利益來考慮。當然，如果純粹為了拉票，我覺得這可能會有好處，不過我不會這樣做。",
      "sequence": 219,
      "bookmark": "SP_MB_TKS_00229"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(石禮謙議員示意想發言)",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，每位議員只可發言一次。",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "石禮謙議員",
      "content": "我想涂謹申議員作出澄清。他曾說，反對三讀通過法案的人是\"發神經\"(精神失常)，他就是指我們和自由黨幾位表決反對的議員\"發神經\"了，我要求他收回這句話。他個人估計如三讀不獲通過，樓價會如何上升、樓市會有何變化，以及他會否支持法案也好，我不作評論，但他剛才引用了\"神經\"這個字眼，指表決反對的議員是\"發神經\"，難道表決支持的就不是\"神經\"呢？主席，我想他收回\"神經\"一詞。",
      "sequence": 222,
      "bookmark": "SP_MB_AS_00232"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，你會否作出澄清？",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，如果我剛才的發言，有任何......\"神經\"一詞是應用在我們身上，倘若我令其他議員以為我說表決反對的人是\"發神經\"的話，我必須說明，我並無此意，而且十分尊重石禮謙議員或自由黨所作出的分析，因為他們貫徹始終，一直相信這種分析，但我卻不相信這種分析。正如我剛才所說，如忽然因貪玩而反對政府的法LEGISLATIVE COUNCIL ― 11 January 2018 \n322 案，便是不理智的舉動，這是就我本人而言，而並非指石禮謙議員他們反對法案的態度是不理智和\"發神經\"。 \n 如果我有任何冒犯或讓人感到被我冒犯，我願意道歉，但我不會收回，因為我根本不是這個意思。",
      "sequence": 224,
      "bookmark": "SP_MB_TKS_00234"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "李慧琼議員",
      "content": "我剛才聽到石禮謙議員說，要記着誰人支持法案。 \n 我作為政府提出的第一及二項\"辣招\"的法案委員會主席，目睹\"辣招\"的發展，感受良多。當時，石禮謙議員曾不止一次感謝我讓他\"拉布\"拉了一年。事實上，我也明白\"辣招\"本身非常具爭議性，但當天推出\"辣招\"的背景，是樓市瘋狂上升，而在短期內亦無土地可供使用，於是政府便說要進行住房需求管理，我也認為有其道理。 \n 然而，我的記憶非常深刻，因為當時我也有份參與辯論，而石議員和部分議員曾強烈反對推行\"辣招\"。其後，我一直觀察樓市市況，每次看到樓價創新高，我也不禁自問：實施這些\"辣招\"是否做對了呢？我要告訴石議員，我也明白到現時實施的\"辣招\"確實令市場扭曲，致使二手樓市冰封。但是，坦白說，如果我們在這刻否決法案，讓\"辣招\"突然消失的話，我真的不知會有何後果，我也認為香港未必能冒這個險，任由樓市仿如脫疆野馬般的無法預計。雖然未必一定會出現這個情況，但我真的認為我們不能冒這個險。 \n 第二，關於修訂方面，涂謹申議員剛才也提及我沒有參與今次的法案委員會，但我感謝我的黨友黃定光議員和周浩鼎議員的參與。其實，我也有份推動最後的修訂工作，因為之前通過推出\"辣招\"後，確實有不少地產代理朋友告訴我，\"辣招\"令二手市場冰封，這一點我一直放在心上，因此我十分感謝同事支持周浩鼎議員的修正案，讓換樓客能有多點時間籌備，並希望我們能順利完成三讀，讓法案獲得通過。",
      "sequence": 226,
      "bookmark": "SP_MB_SL_00236"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，由於陳志全議員剛才特別提到香港經濟民生聯盟(\"經民聯\")，而我不知道他的發言是否有意挑撥經民聯內的成員，因此，我至少也要在《2017年印花稅(修訂)條例草案》(\"《條例草案》\")進行三讀前，表達我個人的看法。  LEGISLATIVE COUNCIL ― 11 January 2018 \n323  經民聯有很強烈的工商專業背景，我們數位議員各自代表自己所屬界別，但實際上我們十分有默契，亦一直秉承着\"工商帶動經濟，專業改善民生\"的宗旨，並且非常關注市民的生計。當然，我們各有自己所屬的專業界別，但我們秉承一貫宗旨，既支持政府依法施政，但亦能做到\"是其是，非其非\"。對於\"辣招\"帶來的問題，其實我們數位同事曾在立法會不同的會議上表達我們強烈的看法，我也曾數次於會上引述樓價指數，說明客觀現實：\"辣招\"推出後，樓價指數上升的速度更快。可是，真正發生的歷史只有一個版本，如要重新開始，看看在沒有\"辣招\"下的樓價會如何的話，則政府定必會表示，沒有\"辣招\"，樓價上升幅度可能會更瘋狂。因此，我們永遠無法得知真正的答案，這是事實。 \n 此外，我們目前看到的重要事實是，北角的樓價每平方呎高達6萬元，而元朗的樓價每平方呎也達2萬元。另一方面，二手樓宇市場交投非常呆滯，本來購置二手住宅可說是較佳的置業選擇，但亦受到嚴重打擊。由於許多同事已在其發言中提到這點，我不再複述。幸好今次《條例草案》中的一些修訂，真的能幫助\"以樓換樓\"的真正用家，因此我最終還是會支持三讀通過《條例草案》。我相信經民聯內部各成員的分析和看法並沒有矛盾，我們會繼續監察政府在這方面的政策和措施。 \n 多謝主席。",
      "sequence": 227,
      "bookmark": "SP_MB_LWK_00237"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，李慧琼議員說之前在討論\"辣招\"的法案委員會裏，石禮謙議員\"拉布\"長達1年。真的是這麼厲害嗎？他們不是反\"拉布\"的嗎？為何能夠忍受他這樣做？這真的是親疏有別，可以容忍他\"拉布\"。 \n 主席，我想提出兩個細微的觀察。我當然支持《2017年印花稅(修訂)條例草案》，因為所說的是\"辣招\"。由於現時香港的樓市已經瘋狂至此程度，所以這次真的不能不支持。政府一定要做一些事情，現在我們唯有同意。問題是，我們今天終於要三讀通過了，而這應該是去年12月發生的，但政府坦白承認之前不向立法會提交本條例草案，就是不想防礙我們修改《議事規則》。這樣做讓香港公眾有非常差的觀感，覺得政府與立法會的保皇黨合作。這種感覺真的非常壞。 \n 另一個問題或觀察是，雖然我沒有加入法案委員會，但之後審議的時候，我對其修正案卻一直感到很奇怪。為何涂謹申議員與周浩鼎LEGISLATIVE COUNCIL ― 11 January 2018 \n324 議員的修正案內容這麼相似？涂議員後來亦有向我指出為何他這麼生氣，原來他一直倡議那套說法。周議員也使用相同的字眼，只是\"唔聲唔聲，嚇你一驚\"，忽然提出。其後兩位唯有分別提出修正案。你說立法會為民請命，最好的方式就是由法案委員會主席應該是黃定光議員提出，因為他的分量、重量是更為重要的。然而，現在卻分別由建制派及民主派各1位議員提出類同的修正案，這情況是很滑稽的。 \n 令人更不好的感覺是，儘管我沒有加入法案委員會，但自去年12月開始，我已經從報章看到記者引述的消息，政府基本上同意周浩鼎議員的修正案。現時給人的感覺是......我不是猜測，而是說出很正常的邏輯、觀感、結論，就是政府與保皇黨合作......",
      "sequence": 228,
      "bookmark": "SP_MB_CM_00238"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，本會現正進行三讀辯論，你只應說明你是否支持三讀《條例草案》，不應再論述法案委員會的事宜。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "毛孟靜議員",
      "content": "我只想提出這兩個觀點。我說完了。 \n(李慧琼議員站起來)",
      "sequence": 230,
      "bookmark": "SP_MB_CM_00240"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你有甚麼問題？",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00241"
    },
    {
      "title": "李慧琼議員",
      "content": "我要澄清毛孟靜議員誤會我的部分。我剛才說的\"拉布\"，是石禮謙議員用的字眼。我在法案委員會作為主席，我是尊重他積極亦很克制的發言，法案委員會1年後才結束審議工作。",
      "sequence": 232,
      "bookmark": "SP_MB_SL_00242"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，想不到石議員會在這一刻作出這麼沉重的表白。最後，雖然我也會支持三讀，但不等於我認同政府的\"辣招\"。先此聲明，我剛才在發言時也說得很清楚，我對於政府在整個過程的表現是極之憤怒的。我們看不到政府的\"辣招\"能幫助到市民。我完全同意石議員的看法。因為大家都知道，全香港最大的地產商就是政府。 \nLEGISLATIVE COUNCIL ― 11 January 2018 \n325  每次當樓價上升時，最大得益者其實是庫房，致令政府(包括特首或財政司司長)有更多\"彈藥\"去\"派糖\"。一方面，政府從一些不惜千辛萬苦都要上樓的市民身上，拿走他們的錢；另一方面，好像\"充闊佬\"去\"派糖\"。這些當然是不義之財。但是，想深一層，在這個爛局下，如果我們不支持這項已經花了逾1年時間審議的《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，社會上等待買樓的市民會收到甚麼信息？結果可能是災難性的，即是說，這樣可能令炒風更強勁。因為有很多\"有心人\"會利用這個消息，火上加油。 \n 有些議員說是含淚投票，我不想說到這麼矯情。不過，在這項《條例草案》辯論中，的確，支持政府不等於支持整項政策。我支持它只是希望這個亂局到此為止。我同意石議員的看法，如果大家是敵愾同仇，將來還有很多機會鞭撻政府，要求它交出像樣的土地及房屋政策。 \n 我謹此陳辭，支持三讀。",
      "sequence": 233,
      "bookmark": "SP_MB_KKK_00243"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我以往就有關印花稅的眾多修訂條例草案，都有發言。我亦在二讀階段時提及，住宅樓宇是很奇特的商品。剛才也有議員在三讀階段提過，\"雙辣招\"、\"三辣招\"其實扭曲了二手市場的交易和供求。但我也有一個問題，一個沒有答案的問題：為甚麼二手市場雖然冰封了，價格卻仍然高企？這說明了香港現時住宅市場的inelasticity。現在香港的住宅無論作為商品或必需品，已經不完全受正常供求定律所控制。 \n 為甚麼當二手市場的交易數量大幅下跌時，二手市場的價格仍然企穩，不會減價？如果賣家將二手市場住宅樓宇的價格下調，甚或大幅調低時，買家當然會踴躍地購買二手市場的住宅樓宇，但這種情況沒有出現。其中一個我可以提出的原因是：現時二手市場的賣家都是asset rich或cash rich的賣家。我不知道是否這樣；如是，他們便不會太在意究竟要何時出售這些二手住宅樓宇。我想政府要對此作出研究，分別針對一手市場或二手市場，推出不同的措施。 \n 所以，總括而言，我認為《2017年印花稅(修訂)條例草案》在需求管理上是非常無能為力，甚或是毫無作為。但為了向市場發放一個清晰的信息，我基於這個唯一的理由，支持這項條例草案。  \nLEGISLATIVE COUNCIL ― 11 January 2018 \n326",
      "sequence": 234,
      "bookmark": "SP_MB_KL_00244"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "",
      "content": "",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00246"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 237,
      "bookmark": "EV_PUT_00247"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "",
      "content": "",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 240,
      "bookmark": "EV_VOTED_00250"
    },
    {
      "title": "秘書",
      "content": "《2017年印花稅(修訂)條例草案》。",
      "sequence": 241,
      "bookmark": "SP_LC_CLK_00251"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2018年1月17日星期三上午11時續會。 \n立法會遂於晚上7時45分休會。 Adjourned accordingly at 7:45 pm. \n \n  LEGISLATIVE COUNCIL ― 11 January 2018 \n327",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00253"
    }
  ],
  "date": "2018-1-11",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20180111-confirm-ec.pdf"
}