{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.M., G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.M., G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "律政司司長袁國強先生, G.B.M., S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, G.B.M., S.C., J.P. SECRETARY FOR JUSTICE",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "財經事務及庫務局局長劉怡翔先生, J.P. THE HONOURABLE JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "保安局局長李家超先生, S.B.S., P.D.S.M., J.P. THE HONOURABLE JOHN LEE KA-CHIU, S.B.S., P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "商務及經濟發展局局長邱騰華先生, G.B.S., J.P. THE HONOURABLE EDWARD YAU TANG-WAH, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局副局長區志光先生, P.D.S.M., J.P. MR SONNY AU CHI-KWONG, P.D.S.M., J.P. UNDER SECRETARY FOR SECURITY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有評論指出，消防處人員的工作日益繁重，而且救援工作刻不容緩，因此當局應重新檢討消防處的設備、人手編制和職系架構。就此，政府可否告知本會： \n(一) 現時是否每間消防局均配備油壓升降台、泵車及細搶救車；如否，消防處有何改善措施； \n(二) 鑒於消防處轄下各級人員(包括消防人員、救護人員及消防通訊中心控制組人員)，均須定期接受各項在職訓練，但現時該處的人手編制並沒有預留替補受訓人員的人手，使受\n訓人員的原有職務需由其他人員分擔，導致人手不足的問題加劇，當局會否擴大該處的人手編制以提供替補受訓人員的人手；如會，詳情為何；如否，原因為何；及 \n(三) 鑒於政府上次於2008年全面檢討包括消防處等紀律部隊的職系架構至今已接近10年，而在過去10年，消防處各級人員的入職學歷要求有所上升、他們的工作日益繁重，以及他們執勤時面對的壓力和困難與日俱增，政府會否盡快重新就消防處的職系架構進行全面檢討，並因應檢討結果提出改善建議；如會，詳情為何；如否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_EQ_00013"
    },
    {
      "title": "保安局局長",
      "content": "主席，消防處一直秉持\"救災扶危、為民解困\"的精神，為市民提供高效專業的滅火、救援和救護服務，成績有目共睹。政府充分理解消防處人員在工作時所遇到的挑戰，因此我們會密切留意消防處在人手、裝備和福利等方面的需要，並一直按實際情況加以改善，以應付消防及救護方面日新月異的挑戰。 \n 就葛議員質詢的各部分，我現答覆如下： \n(一) 消防處會因應不同地區的特性和潛在風險，考慮地區的居住密度、土地發展密度及用途、建築物高度等因素，從而評估地區的火災風險，並把全港地區劃為5個級別，從而決定各區需要配備的應急車輛、後勤支援車輛、人手數目及所需興建的消防局類型。 \n 消防通訊中心接獲消防或救援服務的召喚時，會因應事故發生的位置和事故性質，靈活調派資源，安排最就近的消防和救護車輛前赴現場，盡快處理事故。因此，並非每間消防局均需要同時配備油壓升降台、泵車及細搶救車。 \n(二) 政府一向十分重視為消防處人員提供專業培訓。除了為新入職的人員提供基礎訓練外，消防處亦會為現職人員提供持續的在職培訓，以應對社會的迅速發展和相應的火警風險。 \n 前線的消防和救護人員在當值期間，會接受所屬單位安排的日常訓練。在訓練期間，前線人員均隨時候命，遇有任\n何緊急召喚，他們便會馬上出勤，並在完成滅火或救援工作後，再繼續訓練。上述的日常訓練是前線人員每天編排工作的其中一部分，不涉及額外人手。 \n 此外，政府在近年為消防處增撥資源，在不影響行動效率的前提下，讓前線人員得到更多元化的訓練。消防處將會利用新資源，於今年內成立一支由60名消防人員及兩名調派及通訊組人員組成的\"特勤支援隊\"，到消防及救護學院接受訓練。在訓練期間，個別地區有大型或長時間的滅火或救援行動時，\"特勤支援隊\"可以提供支援。\"特勤支援隊\"亦會參與跨部門演習和操練，務求加強消防人員的培訓，進一步提升行動效率。\"特勤支援隊\"的人員會每兩星期由不同消防局的人員輪替，達致輪流訓練、交替參與的效果，既有訓練又有支援的功能。 \n 另一方面，為加強救護服務的訓練資源，消防處在2014年獲得額外資源，成立了\"特別支援隊\"，安排前線救護人員輪流加入，接受處理涉及大量傷者事故的訓練，參與相關演習和操練，亦會提供行動支援。\"特別支援隊\"的編制已由起初的24人，增加1倍至現時的48人，讓更多救護人員能接受相關訓練，提升緊急救護服務的質素。救護人員的\"特別支援隊\"的運作模式和消防人員的\"特勤支援隊\"類似。 \n 消防處會繼續不時檢視現有的專業培訓課程，並研究各項訓練方案，以期在提升消防處人員的技能和知識的同時，亦無礙行動效率。 \n(三) 我們深明消防處人員經常在極為艱險及危險的環境中執行職務，而且隨着社會發展，工作日益繁重。我們也聽到消防處人員對於職系架構檢討的訴求。 \n 政府充分肯定消防處人員在滅火、救援和救護工作中的卓越表現和貢獻，亦一直從各方面推出措施，以緩解他們在工作上可能面對的困難和壓力。 \n 在人手方面，我們一直按照既定機制，積極為消防處爭取額外的人手。例如在2017-2018年度，消防處淨增加了\n331個職位，增幅佔消防處總編制的3.3%，比整體公務員編制增長2%為高。在裝備資源方面，政府每年撥款為消防處人員提供最佳的裝備、車輛、船隻、行動工具和保護衣物，確保同事執勤時的安全及效率。在今年年中，立法會已批准撥款17億元，讓消防處開發第四代調派系統，為消防、救護和調派及通訊組的人員提供更快、更有效率的調派工作。 \n 在員工福祉方面，在過去數年，政府為消防處人員新增和優化多個津貼項目，包括高空拯救、危害物質等專隊的專業職務特別津貼、潛水津貼和輔助醫療主管津貼等，以肯定各專隊人員所具備的特別技能。政府亦積極推進興建紀律部隊宿舍的計劃，並會盡快向立法會申請撥款，在將軍澳百勝角興建消防處紀律部隊宿舍，照顧消防處人員的住屋需要。 \n 至於職系架構檢討的建議，根據現行政策，當局會考慮一系列的因素。為消防處進行職系架構檢討的建議具有深遠影響。相關政策局會與消防處的管、職雙方繼續保持緊密溝通。",
      "sequence": 5,
      "bookmark": "SP_PO_SS_00014"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，消防人員、救護人員和消防通訊中心控制組人員每日冒着生命危險，在巨大壓力下執行救火、救災和救人任務。因此，確保他們有足夠人手和裝備，提升士氣和有尊嚴地工作，對他們和香港大眾市民而言，十分重要。 \n 主席，我們從局長剛才的主體答覆，其實已得知消防處有很多不足之處。例如，雖然局長說已有足夠裝備和人手，但現時消防車服務承諾在6分鐘到達現場，但消防車只不過是\"先頭部隊\"，無法立即展開救火和救人工作，因為負責救火、救人的泵車仍未到達，而且救護車也需時12分鐘才能到達。所以，現時的人手和裝備根本不足，而且有救護員表示，他們工作十分忙碌，連用餐時間也沒有。 \n 隨着人口老化，救護車和消防服務的需求將會越見增加。既然現在已看到不足之處，為何局方仍不願意盡快全面檢討消防處的職系架構？只有進行全面檢討，我們才可以真正了解消防處各級人員的需要，從而提供足夠裝備和人手，以及提高他們的士氣，讓他們有尊嚴\n地工作，繼續為香港服務。我希望局長今天答覆我，可否承諾盡快就消防處的職系架構進行全面檢討？",
      "sequence": 6,
      "bookmark": "SP_MB_EQ_00015"
    },
    {
      "title": "保安局局長",
      "content": "主席，葛議員提到消防處人員不辭勞苦，為社會和香港市民執行救火、救災和救命任務，對此我十分認同，我也非常感激消防處人員上下一心，為市民服務。 \n 有關職系架構檢討，我剛才也提到當中涉及的考慮因素相當多，包括人手、福利和運作模式等，而且須同時考慮對其他紀律部隊所帶來的影響等。有關的政策局將會積極與消防處同事，包括管、職雙方進行溝通，聆聽各方意見。除了進行職系架構檢討外，其實有些措施更能即時幫助消防處人員，例如在裝備、時間調配和管理方面作出配合，從而即時解決日常面對的問題。至於整體薪酬、架構及角色方面，各有關政策局均願意與消防處同事商量和溝通，了解如何協助他們解決問題。",
      "sequence": 7,
      "bookmark": "SP_PO_SS_00016"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，消防處除了執行救災扶危的工作外，對提升本港整體防火水平也肩負很大責任，相關的各類工作，包括政策局的工作，同樣也十分繁重。本會在今年3月通過《2016年消防(修訂)條例草案》，以期實施註冊消防工程師計劃，但在計劃真正實施前，仍須通過附屬法例，過程將會十分漫長。業界現時有不少投訴，指現時與消防風險評估、消防及通風設備證明有關的審批所需時間越來越長，不但對業界造成影響，而且整體人力資源的情況也令人擔心。所以，主席，請問局長是否知悉業界現時面對相當多投訴，而且會採取甚麼行動，在短期內改善這個情況？當然，就中、長期而言，我們希望合資格第三方能夠提供有關服務，使有關制度得以成功實行。",
      "sequence": 8,
      "bookmark": "SP_MB_LWK_00017"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝盧議員的質詢。我們明白社會需要消防方面的專業意見。正如盧議員也知道，我們推出註冊消防工程師計劃的目的，也是希望盡快解決市場需要專業消防意見的問題。我們正在積極處理有關的附屬法例工作，相信可在今年內提交詳細方案，讓立法會及業界討論，以及落實註冊消防工程師計劃的附屬法例的運作細節。\n其間，在工作調配安排方面，消防處的同事在遇到某些特別備受關注的情況時，也會盡量增加人手專責處理有特別需要的個案，並且盡量在不影響消防安全的情況下以靈活方式處理有關工作。",
      "sequence": 9,
      "bookmark": "SP_PO_SS_00018"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，局長的答覆顯示他目前沒有計劃為消防處進行職系架構檢討。請問局長會否為所有紀律部隊進行職系架構檢討？由於上次檢討已是10多年前，而且進行檢討需時數年之久，落實執行又須五六年時間，那麼現在是否應為所有紀律部隊進行職系架構檢討呢？",
      "sequence": 10,
      "bookmark": "SP_MB_RI_00019"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝葉議員的質詢。我們對這項建議持開放態度。我剛才已說過，有關政策局也知道有消防處人員提出的這個要求。我們除了從不同角度考慮有關因素外，也須考慮職系架構檢討涉及的範圍。我們會積極與各有關政策局及消防處人員溝通，以期達致大家都理解的共識，從而決定下一步行動。",
      "sequence": 11,
      "bookmark": "SP_PO_SS_00020"
    },
    {
      "title": "主席",
      "content": "馬逢國議員，請發言。 \n(馬逢國議員示意沒有要求提問)",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你可以提出補充質詢。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，馬逢國議員現時在席，他可以先提問。",
      "sequence": 14,
      "bookmark": "SP_MB_CCT_00023"
    },
    {
      "title": "主席",
      "content": "馬逢國議員剛才示意沒有要求提問。馬議員，你是否誤按了\"要求發言\"按鈕？",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我沒有按下\"要求發言\"按鈕。",
      "sequence": 16,
      "bookmark": "SP_MB_MFK_00025"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，關於消防員的薪酬和待遇，議員在很多委員會上也曾作討論和跟進。現在每當消防員遇到危急情況，甚或因執行職務身故的時候，才獲追封一個意義不大的英勇勳章，特別有人在頒授勳章的時候笑意盈盈，態度有欠尊重，我覺得這是極不恰當，甚至可以說是涼薄。當局最切實的做法，應該透過制度對消防處整個團隊表示基本的尊重。 \n 我的補充質詢十分簡單，局方會否考慮將消防隊列為緊急紀律部隊？這樣做不但確認了消防處的地位，而且可以把港英政府的一項錯誤政策撥亂反正，消防隊並非沒意義或沒有建設性的紀律部隊，這是過去的評價而已。我認為把消防處列為緊急紀律部隊，是首要應做的事情，請問局方有沒有打算這樣做呢？",
      "sequence": 17,
      "bookmark": "SP_MB_CCT_00026"
    },
    {
      "title": "保安局局長",
      "content": "主席，我極不同意，也不滿意剛才議員對我們向某位人員頒發英勇勳章所用的評語，他的言詞極不尊重...... \n(鄭松泰議員站起來高聲說話)",
      "sequence": 18,
      "bookmark": "SP_PO_SS_00027"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，現在並非你的發言時間，請坐下。 \n(鄭松泰議員繼續站着高聲說話，並要求作出澄清)",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "主席",
      "content": "鄭議員，如你想作出澄清，請稍後才提出。現在局長正回答你的補充質詢，請先坐下。 \n(鄭松泰議員仍然站着高聲說話)",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "主席",
      "content": "鄭議員，請坐下。局長，請繼續作答。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "保安局局長",
      "content": "對於英勇人員緊守崗位為市民服務...... \n(鄭松泰議員在席上高聲說話)",
      "sequence": 22,
      "bookmark": "SP_PO_SS_00031"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，如果你繼續在席上高聲說話，我會視之為行為不檢。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "保安局局長",
      "content": "我們應該尊重每位受追封英勇勳章的人員，不但向他們致敬，而且對他們心存感激。至於...... \n(鄭松泰議員再次在席上高聲說話)",
      "sequence": 24,
      "bookmark": "SP_PO_SS_00033"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，我再次警告你，如果你未經批准在席上高聲說話，我會視之為行為極不檢點。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "保安局局長",
      "content": "主席，至於議員提出把消防處列為緊急紀律部隊一事，政府或以往的研究報告均沒有為緊急紀律部隊下定義。即使《凌衞理報告書》也只是建議根據一般紀律人員薪級表，為消防處、香港海關、懲教署和入境事務處人員訂定薪酬。 \n 根據有關政策，紀律部隊並沒有被定性為緊急或非緊急隊伍。當然，我們十分認同消防處人員在市民遇到危急事故時所做的工作。他們為市民服務，包括救火、救災和救命，市民都有目共睹，認為他們表現出色，值得尊敬和支持。 \n 所以，政府會盡量在各方面，包括人手資源、福利和其他政策考慮，研究如何協助消防處人員克服和面對不同的挑戰和困難。",
      "sequence": 26,
      "bookmark": "SP_PO_SS_00035"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "蔣麗芸議員",
      "content": "根據運輸署發出的《巴士車長工作、休息及用膳時間指引》(下稱\"《指引》\")，巴士車長每個工作天的最長工作時間不應超過14小時，當中駕駛時間不應佔超過11小時。有巴士職工會的代表指出，現時車長每日平均工作10小時，而由於他們的底薪偏低，\n他們要求加班以賺取額外收入的情況十分普遍。然而，工時過長會使車長在持續疲勞狀態下駕駛，令交通意外容易發生。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，每年每間專營巴士公司旗下巴士涉及交通意外的宗數，以及涉事車長的平均年齡及他們在事發前一周的平均工時； \n(二) 運輸署會否修訂《指引》，訂明已連續每天工作超過10小時達指定日數的車長，在其後一段時間內不得加班工作，以免他們在持續疲勞狀態下駕駛；若會，詳情為何；若否，原因為何；及 \n(三) 運輸署會否要求各專營巴士公司改善車長的薪酬、增加他們的小休時間，以及提升車長休息室的設施；若會，詳情為何；若否，原因為何？",
      "sequence": 28,
      "bookmark": "SP_MB_CLW_00038"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就上月22日在深水埗發生的一宗嚴重交通意外，造成重大傷亡，我們感到非常難過。蔣議員所提質詢的第(一)部分要求提供統計數據，回覆載於附件一，其餘部分我會綜合回覆如下： \n 現時，運輸署制訂了\"巴士車長工作、休息及用膳時間指引\"(\"《指引》\")，專營巴士公司須確保巴士車長的編更安排符合《指引》的要求。《指引》的現行版本是在2010年10月經運輸署、專營巴士公司及巴士車長工會(\"工會\")檢討，以及諮詢立法會交通事務委員會後頒布施行，全文載於附件二。根據《指引》，車長在一個工作日的最長工作時間(包括所有休息時間)不應超越14小時，而駕駛時間則不應超越11小時。專營巴士公司編排車長更份時須遵行《指引》，並每季向運輸署提交執行《指引》的報告，運輸署每年亦會委聘獨立承辦商進行實地調查，評估專營巴士公司遵照《指引》的實際情況。 \n 自意外發生後，巴士車長的作息時間安排備受社會關注。就此，政府正對《指引》的內容作出仔細檢視，並會考慮不同持份者的意見和關注，當中會特別注重以下6項基本考慮： \n\n(一) 專營巴士的營運安全及服務可靠性； \n(二) 巴士車長的駕駛安全與生活健康，尤其是工作和休息時間安排兩者間的平衡，以及如何避免車長持續長時間執行駕駛職務； \n(三) 專營巴士營辦商在日常運作(例如調配人手及車輛)的靈活性，以應付不同時段的乘客需求； \n(四) 專營巴士業界及工會對修訂《指引》的意見； \n(五) 修訂《指引》對專營巴士業界整體營運狀況的影響；及 \n(六) 如修訂《指引》須增聘人手以維持現有服務，如何在盡早施行的同時，給予巴士公司適度空間，作出相應過渡安排(例如招聘、培訓及考核車長、重新訂定巴士的調度、重編更份安排等工作)。 \n 政府已多次與工會及專營巴士公司的代表見面，聽取他們對檢討現行《指引》的意見和關注事項，以期改善專營巴士車長的作息平衡。在與工會的會面中，我們聽取了工會對改善《指引》的意見和在其他方面的建議；而其後與巴士公司的會面中，巴士公司亦表示同意現行《指引》有關工時方面的規定有改善空間，願意進一步商討。運輸署會繼續與工會及專營巴士公司深入協商，在上述6項基本考慮的基礎上，着力檢討《指引》可如何作出具體修改。我們期望檢討可早日取得成果，並會盡早向議會及公眾交代詳情。 \n 當然，除了關注車長的作息安排外，政府亦關心車長在其他方面的整體待遇。在符合《指引》的前提下，專營巴士車長的具體工作安排(包括工作時數、薪酬及津貼、編更制度等)由專營巴士公司與車長協商。政府一直呼籲專營巴士公司作為負責任的企業，除了需要保障巴士營運安全外，亦應確保巴士車長的職業安全和健康受到保障，生活和工作取得平衡，並在巴士總站提供適當的休息設施。事實上，目前全港295個巴士總站當中，約八成半(252個總站)已設有休息室，而休息室普遍已成為新建巴士總站的基本設施。小部分巴士總站未能提供車長休息設施，或因環境所限或附近居民的意見所致。若巴士公\n司提出在現有總站增設休息設施，運輸署會在相關政府部門審批時作出適當協調。與此同時，運輸署亦與專營巴士公司保持緊密溝通，協助它們爭取地區人士的支持。如有需要，運輸署會安排相關區議員及居民組織等持份者與專營巴士公司代表作實地視察，探討設置休息設施的可行方案，務求令增設休息設施的計劃可盡早落實，讓車長及乘客受惠。 \n 最後，雖然檢討《指引》仍在進行中，但政府期望專營巴士公司在這段期間適度改善車長的作息安排，以公眾福祉為依歸，亦藉此機會呼籲所有駕車人士注重道路安全，小心駕駛。 \n 附件一 \n過去3年的專營巴士意外宗數、巴士車長 平均年齡及工作時數 \n(I) 涉及專營巴士的交通意外數目(1) \n年份 九巴 新巴 城巴(專營權一) 城巴(專營權二) 龍運 嶼巴 總數 2014 949 307 285 43 39 21 1 644 2015 853 303 297 72 34 27 1 586 2016 891 297 283 46 34 14 1 565 \n(II) 涉及交通意外巴士車長事發時的平均年齡 \n年份 九巴 新巴 城巴 (專營 權一) 城巴 (專營 權二) 龍運 嶼巴 2014 47.5 50.2 49.6 49.9 44.1 47.0 2015 46.8 49.5 48.8 47.0 44.4 48.8 2016 48.0 51.7 50.1 49.2 42.6 54.3 \n  \n(III) 所有巴士車長平均每日工作時數(2) \n年份 九巴 新巴 城巴 (專營 權一) 城巴 (專營 權二) 龍運 嶼巴 2014 9.8 10.3 10.3 10.0 9.8 10.6 2015 9.9 10.4 10.3 10.0 9.8 10.6 2016 9.9 10.4 10.3 10.0 9.8 10.6 \n註： \n(1) 包括由車長或其他道路使用者導致的交通意外。 \n(2) 政府並無涉及交通意外的車長在事發1周前的平均工作時數資料，現提供各專營巴士公司所有車長在過去3年每年的平均數字，以供參考。嶼巴在2014年的數字為其向運輸署提交的營運紀錄的估算數字。 \n九巴 九龍巴士(一九三三)有限公司 新巴 新世界第一巴士服務有限公司 城巴(專營權一) 城巴有限公司(香港島及過海巴士網絡專營權) 城巴(專營權二) 城巴有限公司(機場及北大嶼山巴士網絡專營權) 龍運 龍運巴士有限公司 嶼巴 新大嶼山巴士(1973)有限公司 \n 附件二 \n巴士車長工作、休息及用膳時間指引 (2010年10月修訂) \n指引A― 車長工作6小時後最少應有30分鐘休息時間；在6小時的更次內應有合共20分鐘的小休，其中不少於12分鐘應安排在首4小時的工作時間內提供。車長在總站準備開出下一班巴士和監察乘客上車的時間，不應視為休息時間。 \n指引B― 一個工作日內最長的工作時間(包括所有休息時間)不應超逾14小時。 \n指引C― 一個工作日內的駕駛時間(即最長的工作時間減去所有每次最少30分鐘的休息時間)不應超越11小時。 \n\n指引D― 兩個相連工作日之間的休息時間不應少於10小時。 \n指引E― 車長一個工作日內的工作時間不少於8小時便應獲提供用膳時間。巴士公司應在2011年第三季或之前提供不少於45分鐘的用膳時間，然後再在隨後一年進一步改善至不少於1小時。",
      "sequence": 29,
      "bookmark": "SP_PO_STH_00039"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，根據附件一所載的資料，涉及專營巴士的交通意外每年差不多有1 500至1 600宗，即平均每天4.5宗，而涉及交通意外的巴士車長的平均年齡為差不多50歲，而他們每天工作時數全部平均超過10小時。 \n 主席，我想問局長，不要說駕駛，即使只是叫他坐在巴士內，甚麼也不做，每小時讓他休息5分鐘，每天10小時坐在巴士內，他也會感到很疲累，何況巴士司機在路面駕駛時更要兼顧周遭的情況。我聽到局長在答覆中說會關心車長的整體待遇，因此我想問局長有甚麼可以做，以關心車長的整體待遇，從而吸引更多年青人入行呢？",
      "sequence": 30,
      "bookmark": "SP_MB_CLW_00040"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝蔣議員的質詢。對於巴士車長的作息和薪酬，以及如何吸引年青人加入這個行列，我們是非常關注的。剛才蔣議員提及巴士意外的數字，每年平均的確有1 500多宗。但是，我們所指的意外，其實大部分涉及巴士乘客，例如有乘客跌倒或其他情況。至於涉及車輛碰撞的交通意外，數字並不十分高；而涉及傷亡的意外，數目亦不是非常驚人。所以，我希望大家理解，我們所指的每年1 500至1 600宗交通意外，其實是包含了所有情況。 \n 至於巴士車長的工作時數，根據我們提供的資料，每天為平均10小時。以我理解，這工作時數包括《指引》所規定，車長工作6 小時後應有30分鐘的休息時間，而工作超過8小時便應有1小時的午膳或晚膳時間及休息時間。所以，我希望大家能夠整體地看我們提供的數據。 \n 當然，我們現正與專營巴士公司及相關的車長工會緊密溝通，而正如我剛才向大家匯報，有關的專營巴士公司表示同意就《指引》作\n出改善，並同意日後與工會緊密磋商，希望找出專營巴士公司與車長工會雙方均能同意，並且切實可行的方案。 \n 在處理過渡方排方面，如果將工作時數減少，人手方面必然須有所增加，而招聘、培訓和考核車長的過程也需要時間，所以，我們在處理過渡安排時，也需要提出切實可行的方案，回應各方面的關注和要求。",
      "sequence": 31,
      "bookmark": "SP_PO_STH_00041"
    },
    {
      "title": "易志明議員",
      "content": "主席，就上月發生的巴士意外，有一種說法是巴士司機工時長所致，其中一個原因歸咎於司機薪酬低，故司機為了增加收入而需要延長工時，這也正正顯示巴士司機的確並不足夠，否則他們怎會有這麼多加班機會呢？ \n 面對司機不足的問題，有意見提出引入外勞來解決問題，亦有說法認為可透過提高司機的薪酬來解決問題。\"羊毛出自羊身上\"，提高薪酬明顯會直接增加營運成本，導致加價的壓力，最終也需要由市民共同承擔。主席，我同意運輸及房屋局與相關各方共同檢討工時的安排，並且作出合理的薪酬調整，但我想問政府，如果巴士公司因而需要調整車費，政府會否予以協助呢？",
      "sequence": 32,
      "bookmark": "SP_MB_FY_00042"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝易議員提出的補充質詢。 \n 在現時車長人手相對緊絀的時候，我們的確需要吸引更多有興趣的香港市民參與專營巴士公司的車長工作。所以，除了改善他們的工作時數外，薪酬亦相對需要作出調整，正如我們在很多場合均已提出，而大家也知道，香港整體人口將會老化，各行各業在人手方面也面對競爭和挑戰。所以，為基層工作人員提供合理、所謂可以養家活兒的收入，我們認為是必須的。 \n 當然，在處理這項工作時，資方、勞方和社會均須達成共識，尤其是正如易議員剛才所說，當調整薪酬時，專營巴士公司的運作成本自然有所提升，我相信香港市民在這方面是有承擔的。 \n 由於政府負責監管專營巴士公司，我們必須適當地研究數據，當證實營運成本增加而導致車費須予調整時，我相信只要我們將數據公開、公平地讓市民知悉，是可以得到市民的接受的。",
      "sequence": 33,
      "bookmark": "SP_PO_STH_00043"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，早前專營巴士發生嚴重交通意外，再加上有傳媒報道，指工會反映司機在惡劣天氣之下，例如8號風球、黑雨等情況下要長時間當值，令社會譁然，這也說明過去巴士司機工時過長的問題，很大程度上是因為薪酬很低。 \n 現時政府定出方向，計劃進行有關的調整和檢討，市民也是樂見的，因這可以改善巴士的安全和服務，工會也是理解和支持的。但是，有一點十分重要，局長剛才並沒有回覆工會過去提出的訴求。過去在會議上我亦曾對他說過，就是如何保障前線職業司機(特別是巴士司機)的薪酬待遇和整體收入，在今次工時檢討之下維持不變，甚至能夠有所改善呢？我希望局長能夠提出一個方法或方向，告訴我們如何協助這些司機工友，改善他們的薪酬待遇和生活。",
      "sequence": 34,
      "bookmark": "SP_MB_LCH_00044"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝陸議員提出的補充質詢。 \n 整體而言，專營巴士公司車長的收入和很多行業的工友的收入，均受到私人市場和就業市場的整體經濟環境影響。但是，正如我剛才闡述，政府的態度是，對於香港整體經濟的發展，我們希望所有香港市民均能享受經濟成果，而我們相信車長付出的勞力和駕駛巴士的專長，亦應享有應得的報酬。 \n 在與相關的巴士專營公司和車長工會磋商的過程中，我們明白如果只是壓縮工時而工時的酬金不變，對現有車長的收入確實會有所影響。在會議的過程中，我們向專營巴士公司表達我們的關注。我們亦很高興，專營巴士公司明白有關的問題，並表示願意設法處理有關的期望，但這始㚵需要雙方開心見誠地討論，我希望留有多些空間和時間，讓專營巴士公司和車長工會雙方自行協定。政府作為規管機構，會在過程中盡可能促進和利便雙方達成和衷共濟的協議。",
      "sequence": 35,
      "bookmark": "SP_PO_STH_00045"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，你有時也會看見，巴士在街道上行走時，尤其是在繁忙地區(例如彌敦道和銅鑼灣)，會好像一道巴士牆般，但巴士上的乘客卻不多。此外，在過海隧道方面，尤其是紅磡海底隧道從九龍往港島方向，5條行車線中，巴士佔了3.5條，而全部巴士也是慢慢地行駛，準備排隊靠站停車。 \n  \n 局長在主體答覆中表示，現在準備仔細地檢視專營巴士營辦商在日常運作方面的靈活性及編更安排。我想問局長會如何與巴士營辦商會檢視運作的靈活性，尤其是很多時候巴士載客量偏低的情況很嚴重，但阻力往往來自區議會？",
      "sequence": 36,
      "bookmark": "SP_MB_CKPA_00046"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝鍾議員的補充質詢。運輸署和巴士公司不時就乘客的需求和線路的安排進行檢討。就一些有需要的線路，我們會增加班次，而就一些載客量偏低的線路，我們不時會有重組線路的安排。所以，關於鍾議員剛才所說載客量偏低的情況，我們會按實際情況處理，並且會靈活地安排新措施，例如交通轉乘安排，甚或我們在交通政策中也提到的長途專線巴士或中短途單層巴士。 \n 當然，在靈活運作方面，其中亦涉及不同車長和不同線路運作的流轉和延續性，所以，事實上，有些線路會有特別的班次和更次，令部分車長確實因為更表的安排而工作時間超過12小時(包括休息時間)。因此，我們剛才提出，相關的專營巴士公司在更表的安排中可否作更靈活的調配，以及以具彈性的手法來處理，令車長每天的工作時間可以適度減少，而同時間不會影響巴士班次運作的暢順？我們希望在車長的工時和應得的待遇、巴士作為公共交通的運作不受影響，以及專營巴士公司的營運可持續發展這3方面，均能夠全面地予以照顧。",
      "sequence": 37,
      "bookmark": "SP_PO_STH_00047"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "鄭松泰議員",
      "content": "有公屋居民投訴，領展資產管理有限公司(下稱\"領展\")近年不斷大幅增加轄下公共屋邨商場及街市商戶的租金，令小商戶陸續被連鎖式集團經營的店鋪取代，以致物價上升及他們的購物選擇減少。另一方面，現任行政長官於今年2月競選期間在一電台節目中表示，領展是一間全商業營運的機構，因此政府並無介入點，而只能提出重建公眾街市，以增加公屋居民的購物選擇。就此，政府可否告知本會： \n\n(一) 現正研究和已確定會重建的公眾街市的名單；及 \n(二) 會否考慮放寬小販管理政策，讓在領展商場附近經營的小販有較大生存空間，以增加公屋居民的購物選擇；如否，原因為何？",
      "sequence": 39,
      "bookmark": "SP_MB_CCT_00050"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，本月11日，行政長官發表2017年施政報告。當日在立法會的發言中，行政長官清晰表明會重新興建新的公眾街市，為市民購買新鮮糧食提供更多選擇，並改善現有公眾街市的設施和管理，包括加快安裝冷氣。就鄭議員各部分的質詢，我答覆如下： \n(一) 政府會以便民利民的新思維投入資源興建新的公眾街市，包括落實在東涌、天水圍和洪水橋興建新公眾街市。在聲稱相關設施不足的地區，政府亦會研究興建新公眾街市的需要及可行性。 \n 就未來的新發展區，政府會在規劃過程中，考慮公眾街市作為一項基礎建設的需要。考慮的因素包括《香港規劃標準與準則》內有關公眾街市的規劃準則，例如：該區人口及人口組合、社區需要、附近街市設施、新鮮糧食零售店的數目等，以及選址的地理位置、現有及規劃用途、可供使用的面積、鄰近的交通配套等，以確保有關街市落成後具有一定的規模和經營能力，而公共財政和土地資源也能得以善用。 \n 至於現有的公眾街市，政府會作出全面檢討，有系統地制訂具體措施以改善設施和管理。在硬件方面，政府會投放資源提升現有公眾街市的環境，包括加快安裝冷氣。當中包括為得到足夠租戶同意的11個公眾街市安裝冷氣設施(該11個公眾街市的名單載列於附件)。 \n 為推展上述的工作，政府將成立一支由1名首長級丙級政務官帶領的專責隊伍，就公眾街市進行全面檢討，有系統地制訂具體有關的措施，從而改善公眾街市的設計和管理，並就重新興建公眾街市考慮採用新的興建、設計和營運模式。有關檢討將涵蓋公眾街市的定位、現有及新建街\n市的分布、管理模式及架構、租金調整機制、硬件改善，以及人流較少的街市的處理等。 \n(二) 如領展資產管理有限公司(\"領展\")商場一帶的小販販賣地點位於公共屋邨或領展物業管理範圍內，小販管制的權責屬房屋署或相關物業管理公司監管。就房屋署而言，一般而言，如小販在香港房屋委員會(\"房委會\")轄下的公共屋邨範圍內進行擺賣，房屋署或相關物業管理公司須負責小販管制。小販在公共屋邨範圍內擺賣，會衍生一些環境衞生、噪音滋擾、行人安全等問題，對附近居民及其他人士造成不便，並引起投訴。因此，房屋署須履行物業管理的責任，根據食物環境衞生署(\"食環署\")署長按《公眾衞生及市政條例》(第132章)及其附屬法例所賦予房屋署人員的權力，對在房委會公共屋邨範圍內的小販活動採取適當的管制措施。 \n 而屋邨範圍以外的公眾地方，小販管制工作則由食環署負責。食環署一直採取務實的方式處理街頭小販擺賣活動，並致力保持環境衞生和保障食物安全、確保擺賣活動不會影響公眾安全，以及保障公眾免受滋擾。一般而言，除在公眾地方售賣禁售、限制出售的食物或熟食或在主要通道、行人絡繹不絕的地方(例如行人專用區、港鐵出入口、巴士總站和碼頭廣場、使用者眾多的行人天橋、海外僱傭聚集的地方、遊客區等)，以及屢遭投訴有販賣活動並證明屬實的地點擺賣外，食環署會採取\"先警告後執法\"的策略，以達到小販管理行動的目標。 \n 附件 \n十一個得到足夠租戶同意安裝冷氣的公眾街市 \n(1) 大圍街市； \n(2) 香港仔街市及熟食中心； \n(3) 瑞和街街市熟食中心； \n\n(4) 牛頭角街市熟食中心； \n(5) 電氣道街市熟食中心； \n(6) 牛池灣街市熟食中心； \n(7) 鰂魚涌街市熟食中心； \n(8) 石塘咀街市熟食中心； \n(9) 花園街街市熟食中心； \n(10) 楊屋道街市；及 \n(11) 荃灣街市 \n(尹兆堅議員站起來)",
      "sequence": 40,
      "bookmark": "SP_PO_SFH_00051"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我留意到會議廳內沒有足夠的法定人數。我要求點算法定人數。",
      "sequence": 41,
      "bookmark": "SP_MB_AW_00052"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 43,
      "bookmark": "EV_BELL_00054"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請提出補充質詢。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "鄭松泰議員",
      "content": "我相信局長清楚了解，領展的問題現時已成為需要跨部門處理的政策問題。今年年初，因為領展變賣商場，位於長康邨的青衣母嬰健康院差一點被趕走連政府機構也被領展趕走。更甚的是，昨天有消息傳出，領展打算將一些公屋商場賣給外國基金公司，\n但我不會在此臚列有關基金公司的名稱，我相信局長清楚知道這些消息。如果領展現時的趨勢是將其公屋商場資產賣給外國基金公司，那豈非表示供居民使用的公屋商場將成為外國租界？ \n 我想問政府為何不認真考慮重新制訂小販管理政策，以及考慮放寬相關政策和規管墟市，利用市場競爭來制衡和抗衡外國勢力？",
      "sequence": 45,
      "bookmark": "SP_MB_CCT_00056"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝鄭議員提出補充質詢。這問題牽涉兩方面。第一，行政長官早前已清楚表明會重新興建新公眾街市。另一方面，由於領展純粹為一間商業機構，政府很難有切入點。因此，我們會從向市民提供更多選擇的角度出發，當局如今已表明會興建新街市。 \n 至於小販政策，正如我剛才所說，如果是在屋邨範圍內，房屋署或相關管理公司會留意小販擺賣的情況。一方面，我們明白因為歷史遺留下來的印象，市民一般認為小販售賣的物品價廉物美，但有時小販擺賣確會對部分居民造成滋擾，如噪音、衞生等問題。事實上，就不同情況而言，食環署在不同情況下會按照現行小販政策，以務實的態度來處理街頭小販擺賣活動。我們的最終目標，是希望一方面致力保持環境衞生和食物安全，另一方面確保這些擺賣活動不影響公眾安全，並保障公眾免受滋擾。",
      "sequence": 46,
      "bookmark": "SP_PO_SFH_00057"
    },
    {
      "title": "田北辰議員",
      "content": "主席，自我出任立法會議員以來，便一直要求當局在天水圍和東涌設立新公眾街市。尚記得去年5月24日，我與時任政務司司長\"林鄭\"會面，當時我已指出元朗、天水圍同樣有30萬居民，而天水圍一個公眾街市也沒有，但元朗竟有四五個。這問題已擾攘甚久。在今年的施政報告中，當局終於提到即將在天水圍設立公眾街市，我獲悉後感到非常開心，真是\"飲得杯落\"。 \n 局長，我的補充質詢是有關選址的。我打聽到當局不滿意我們先前建議選址天壇街的食環署元朗車廠用地，因為當局擬預留該地作醫院擴建之用，並以天秀墟附近的選址代替。我想問局長，既然當局已定下目標，在天秀墟附近一幅土地興建天水圍街市，那從現時開始策劃至落成，大約需時多久？",
      "sequence": 47,
      "bookmark": "SP_MB_MT_00058"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，對於天水圍街市的選址，我們現時正積極在區內物色合適地點。我們須從整體考慮，採用新的興建方法、新的設計，也希望改善營運模式。由於具體細節仍在研究中，暫時未有時間表。",
      "sequence": 48,
      "bookmark": "SP_PO_SFH_00059"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "田北辰議員",
      "content": "局長，你是否表示天秀墟非當局的選址？",
      "sequence": 50,
      "bookmark": "SP_MB_MT_00061"
    },
    {
      "title": "主席",
      "content": "田北辰議員，這項問題與你的補充質詢無關，請坐下。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "容海恩議員",
      "content": "局長剛才提到，對於現有的公眾街市，政府會作出全面檢視。我想問全面檢視的工作是否有特定的時間表？局長剛才也提到，新興建的新型公眾街市將使用新的營運模式，請問這種新營運模式會否套用於現有公眾街市，以改善現行的管理？",
      "sequence": 52,
      "bookmark": "SP_MB_YHY_00063"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我們會循多方面進行全面檢視。正如施政報告提到，除興建新街市外，我們也會檢視現有街市，包括進行一些改善措施，以及安裝空調。至於新興建的街市的設計和營運模式，我們主要希望在新發展區中興建新一代的公眾街市，務求擺脫舊限，重新出發。因此，檢討旨在有系統地制訂一些具體、有效的措施，以改善現時公眾街市的設施和管理。由於在重新興建公眾街市時，當局會考慮採用新的興建設計和營運模式，所以我們會進行檢視。檢視範圍包括公眾街市的定位、現有街市的分布、管理模式、架構、租金調整機制，以及一些硬件改善。同時，我們也會檢視人流較少的街市的處理和安排，這些都是我們檢視的內容之一。",
      "sequence": 53,
      "bookmark": "SP_PO_SFH_00064"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我們今天討論的問題是希望興建更多商鋪，以增加居民的選擇。為甚麼會出現這問題呢？當年政府把街市出售予領展時，原意並非令居民失去選擇，而是希望改善他們的購物環境。可是，\n如今領展賣出了很多商鋪，令居民失去選擇，居民甚至無法購買日常用品。我想問局長有否研究領展現行的做法有否違反以往與政府簽訂的合作協議？如果政府沒有研究，原因為何？",
      "sequence": 54,
      "bookmark": "SP_MB_AS_00065"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝石禮謙議員提出補充質詢。一如我早前提出，由於領展是一間純商業機構，政府並無切入點可採取行動。在食環署的工作方面，正如行政長官提及，我們最主要的工作是興建新街市，讓市民有更多選擇。此外，在現有的食環署街市，我們也會投放資源作出改善，包括改善環境及安裝冷氣，以及一些硬件及營運工作等。我們較早前曾進行了一項顧問研究，並將會於6個街市進行各項改善工程，有關工作現正進行。",
      "sequence": 55,
      "bookmark": "SP_PO_SFH_00066"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "石禮謙議員",
      "content": "多謝局長答覆，但這問題不應由食物及衞生局局長答覆，應由另一位局長答覆，因為涉及房委會主席。這問題關乎當時出售物業予領展的協議，而我剛才的問題是問政府有否研究領展有否按當時的協議保障市民雖然領展今天已是一家上市公司。我是問，當局有否進行相關研究，如果沒有，原因為何？",
      "sequence": 57,
      "bookmark": "SP_MB_AS_00068"
    },
    {
      "title": "主席",
      "content": "運輸及房屋局局長，你有否補充？",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝石禮謙議員提出補充質詢。就着領展與政府在物業合約上的安排，政府是有查看的。現時向社福機構提供的優惠租金，不論是位於領展旗下或其已售出的物業，同樣需要依據有關安排提供優惠。我們確實有看過合約的內容，只要是政府可以做的，我們也會去做，但如果超出合約及之前的條款的範圍，一如陳局長剛才所說，這便超越了政府可介入的範圍。",
      "sequence": 59,
      "bookmark": "SP_PO_STH_00070"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，公屋重建是政府其中一個應付房屋需要的土地來源，但我們看到公屋重建的其中一個難題，就是當有關屋邨設有領展\n商場時，要開展重建工作便相當困難。我想問，政府曾否研究，當領展出售這類商場時，當局會否從掃除公屋重建障礙的角度，考慮購買該等於市場上發售的商場，例如啟業邨的啟業商場？",
      "sequence": 60,
      "bookmark": "SP_MB_WCW_00071"
    },
    {
      "title": "主席",
      "content": "食物及衞生局局長，請作答。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "食物及衞生局局長",
      "content": "有關領展的問題，從食物及衞生局或食環署的工作來看，當局是無法加以管轄的。因此，我們的工作只能集中處理市民在街市購買新鮮糧食的需要。我們會循兩方面處理：第一方面，就是興建新的街市，一如施政報告所述；另一方面，就是如果其他地區也有相同需要，我們便進行研究。 \n 至於香港現時多個現有街市，我們亦須增撥資源，改善那些街市的硬件，包括安裝冷氣。較早前，我們已完成了一項顧問研究，現正就6個街市進行不同方面的改善措施。",
      "sequence": 62,
      "bookmark": "SP_PO_SFH_00073"
    },
    {
      "title": "胡志偉議員",
      "content": "局長沒有回答我的質詢，我是問從重建的角度來看，運輸及房屋局有否考慮我提出的做法？",
      "sequence": 63,
      "bookmark": "SP_MB_WCW_00074"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，你提出的補充質詢與主體質詢的內容稍有出入，而出席答覆此項質詢的政府官員是食物及衞生局局長。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，但運輸及房屋局局長在席......",
      "sequence": 65,
      "bookmark": "SP_MB_WCW_00076"
    },
    {
      "title": "主席",
      "content": "我已容許你提出你的問題，而局長亦已作答。如果你不滿意局長的答覆，你可以在其他場合跟進此事。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "朱凱廸議員",
      "content": "我歡迎政府表示會在天水圍興建公營街市，但我希望當局澄清一點。主席，一直以來也有一個傳聞，指天水圍的私人發展商當年獲批地時與政府有一項協定，訂明天水圍不可發展與其在商業上\n有競爭的行為。我想問政府在提出於天水圍興建公營街市前，有否與地產商或領展進行任何形式的討論，而結果為何？",
      "sequence": 67,
      "bookmark": "SP_MB_EC_00078"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝朱凱廸議員提出補充質詢。我們的答覆是沒有的，因為我們現階段是在天水圍選址，正積極與發展局物色適合的地點，並在整體考慮新的興建、設計和營運模式的大前提下研究相關細節。",
      "sequence": 68,
      "bookmark": "SP_PO_SFH_00079"
    },
    {
      "title": "朱凱廸議員",
      "content": "是否表示興建公營街市純粹是政府的決定，並不涉及任何地產商或私人企業？",
      "sequence": 69,
      "bookmark": "SP_MB_EC_00080"
    },
    {
      "title": "主席",
      "content": "朱議員，這並非你剛才的補充質詢未獲答覆的部分。 \n 第四項質詢。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，當局於本月起實施經修訂的公屋住戶資助政策和維護公屋資源合理分配政策(下稱\"新富戶政策\")收緊了有關規定。如公屋住戶的家庭入息或總資產淨值超出有關限額，便須遷離公屋單位。據報，有公屋戶主為免家庭入息超出限額，紛紛申請刪除已就業年輕家庭成員的公屋戶籍。今年上半年申請刪除家庭成員公屋戶籍獲批個案有21 800宗，相當於去年全年33 800宗的六成。就此，政府可否告知本會： \n(一) 鑒於有評論指出，新富戶政策未見成效，反而造成拆散家庭的情況，使家庭的年輕成員不能與長輩同住並照顧長輩，有否評估該等政策是否與中國傳統的孝道相違背； \n(二) 會否考慮於新富戶政策下引入對青年與長輩同住住戶適用的較寬鬆入息限額，以鼓勵年輕人與長輩同住，樂聚天倫，同時配合政府居家安老的政策方向；及 \n\n(三) 有否估計新富戶政策的實施，會使每年收回的公屋單位增加多少，以及遷離公屋單位後需租用私人住宅和需輪候入住公屋的人數每年分別上升多少；有何措施協助其公屋戶籍已被刪除但未能負擔私人住宅租金的年輕人士？",
      "sequence": 71,
      "bookmark": "SP_MB_CHP_00083"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港房屋委員會(\"房委會\")推行的\"公屋住戶資助政策\"和\"維護公屋資源的合理分配政策\"，一般統稱為\"富戶政策\"。在公屋居住滿10年的住戶，須每兩年進行一次申報。此外，透過\"批出新租約政策\"獲批新租約的住戶和透過\"公屋租約事務管理政策\"獲批相關申請的住戶，不論其居住年期，亦須每兩年按\"富戶政策\"作出申報。 \n 有鑒於公屋供不應求，房委會認為在努力增加公屋供應的同時，有必要同步檢視如何更好地運用公屋資源，確保公屋資源更聚焦地分配給較有迫切住屋需要的人士。房委會於2016年12月及2017年2月分別通過修訂富戶政策的基本原則和執行細節，經修訂的富戶政策於2017年10月的申報周期開始實施。 \n 概括來說，按修訂的富戶政策，若公屋住戶在本港擁有私人住宅物業，或家庭入息超過公屋入息限額5倍，或家庭總資產淨值超過公屋入息限額100倍，便須遷離其公屋單位。 \n 在修訂富戶政策入息限額時，房委會考慮到倘若公屋住戶的入息水平高達公屋入息限額的5倍，便屬全港同類住戶中入息最高的7%以內。另一方面，在訂定資產限額時，房委會考慮了\"出售居者有其屋 (\"居屋\")計劃單位2016\"及\"綠表置居計劃\"(\"綠置居\")先導項目景泰苑單位的售價。房委會認為，資產達到公屋入息限額100倍的住戶，有足夠能力購買房委會近期推出的資助出售單位。入息或資產超過有關限額的住戶相對而言較有能力照顧自己的住屋需要，而無需房委會以公共資源補貼。同樣地，在本港擁有私人住宅物業的住戶，相對而言亦無需房委會以公帑照顧其住屋需要。 \n 我們留意到有傳媒報道，有公屋住戶為符合富戶政策的規定，刪除入息或資產超越相關限額的子女戶籍。然而，刪除家庭成員戶籍的原因繁多，例如個別家庭成員因不同原因遷出、離世、移民等，當中亦包括個別家庭成員以白表資格購買資助出售單位。因此，我們難以\n判斷申請刪除家庭成員戶籍的個案數目上升與富戶政策的修訂有否直接關係。 \n 房委會一直推行不同措施鼓勵年青一代與長輩同住，促進公屋住戶家庭和諧共融。就公屋申請方面，房委會設有\"天倫樂優先配屋計劃\"，鼓勵年青家庭與年長父母或受供養年長親屬選擇居於同一單位或兩個就近的單位。合資格的申請會比一般家庭申請提早6個月獲得處理。至於現居公屋的家庭，房委會亦設有\"天倫樂合戶計劃\"、\"天倫樂調遷計劃\"及\"天倫樂加戶計劃\"，以便年青一代與長輩同住或居於鄰近單位，互相照顧。 \n 就應否在富戶政策下引入較寬鬆入息限額，以鼓勵年青人與長輩同住，正如先前所述，房委會在制訂相關入息限額時，已考慮到該些住戶照顧其住屋需要的能力。以四人公屋住戶為例，經修訂的富戶政策的入息限額為135,250元。有關公屋住戶照顧其住屋需要的能力遠高於正在輪候公屋的四人家庭申請者。在合理分配公屋資源的大前提下，應否進一步提高富戶政策下的入息限額，值得商榷。 \n 經修訂的富戶政策的入息及資產限額有別於先前的水平，而過往入息並未超越相關水平的公屋住戶無須申報資產。房委會過往亦沒有要求所有租戶申報有否在香港擁有私人住宅物業。因此，房委會現階段難以評估透過經修訂的富戶政策可以回收多少個公屋單位。無論如何，現時房屋供不應求，公屋是基層及低收入家庭的安全網。面對持續上升的公屋需求，房委會有責任確保公屋資源合理分配。經修訂的富戶政策可向社會發放清晰的信息，讓市民明白公屋資源應更聚焦地分配給較有迫切住屋需要的人士。 \n 我相信房委會會一如既往，以情理兼備的態度適時檢視各相關政策及其成效，確保公屋資源得以公平合理地分配。",
      "sequence": 72,
      "bookmark": "SP_PO_STH_00084"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，局長所說的100倍，聽起來好像很多，但我剛才詢問何俊賢議員，如果一個漁民擁有一艘漁船作為其謀生工具，它可能有一定的價值，而在政府的公屋政策下，其資產可能已超出相關政策的規定，故此他要遷出，因為他那艘漁船有一定的價值。可是，他也要維持生計，如果他變賣那艘漁船，又會被指有這麼多金錢，可以購買房子。但試問他出售了漁船後，又如何維持生計呢？局長在主體答覆中表示\"房委會現階段難以評估透過經修訂的富戶政策可以回收\n多少個公屋單位\"，亦無法評估新政策會導致多少年青人刪除戶籍，不能與長輩同住。即是說，政府其實不知道政策有多大影響。在新一份施政報告中，政府亦提出了很多新的房屋政策，包括\"綠置居\"，並會推出\"港人首置上車盤\"(\"首置\")，以完善整個置業階梯。推出這些政策，其實是對房屋政策的重大調整。我想問局長，既然房屋政策已作出如此重大的調整，當局會否暫緩這項新富戶政策，讓住戶有更多選擇，包括日後推出的\"綠置居\"或首置單位？這樣才會對他們較為公平。",
      "sequence": 73,
      "bookmark": "SP_MB_CHP_00085"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳議員剛才的補充質詢，在政策調整方面，我們當然需要互相配合，但富戶政策已經過多年重複討論，自2013年起已在議會重複討論，而房委會每年亦有討論。相關政策其實旨在確保公屋資源公平和合理分配，向最需要公屋的市民作出回應。 \n 據我們理解，以一個四人家庭為例，其資產限額為約270萬元。如果一個四人家庭擁有270萬元或每月收入為13萬元，相對於輪候公屋的人士而言，前者的家庭狀況誠然較好。 \n 我們亦明白，在不同情況下，當然會有不同的考慮。所以，在這項富戶政策下，任何一個家庭如超出相關入息或資產限額，會有一段緩衝期，讓他們適度處理日後的住屋安排。我們亦有一項安排，就是當住戶被評定為富戶而需要遷出的時候，會有一段寬限期，讓他們繼續在公屋居住12個月，以便他們在這段空檔期間處理其後的生活需要。 \n 當然，我們明白，例如一些的士司機或漁民，其的士或漁船是其謀生工具。但是，我們仍需要設有單一或共通的標準，要將它轉化為金額。所以，如果有關資產轉化為同一個單位後超出了上限，我們很難找到一個合理的理由解釋，為甚麼兩人的資產超出同一限額，持有現金的就是富戶，擁有的士或漁船的卻不是富戶，我相信這需要向社會作出交代。 \n 我希望大家明白，在公共房屋，尤其是公屋方面，事實上，我們須處理的是社會上最基層、最有住屋需要的市民。我們希望待住戶進行申報後，再進一步了解，看看如何優化有關處理和安排。但是，在政策方面，正如我剛才所說，經過這麼多年的討論，社會上已有相當共識。  \n 當然，我們不可能令每位市民都稱心如意。但是，我們有責任確保公共政策能令公共資源用得其所。",
      "sequence": 74,
      "bookmark": "SP_PO_STH_00086"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，局長沒回答我的補充質詢。",
      "sequence": 75,
      "bookmark": "SP_MB_CHP_00087"
    },
    {
      "title": "主席",
      "content": "陳議員，你剛才提出補充質詢時已用了很長時間，請坐下。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "陳恒鑌議員",
      "content": "是。不過......局長沒有回答我的補充質詢。我剛才的問題很簡單，我想問政府，因為房屋政策已有重大調整，這一項政策是否應該......",
      "sequence": 77,
      "bookmark": "SP_MB_CHP_00089"
    },
    {
      "title": "主席",
      "content": "陳議員，我認為局長已詳細回答你的補充質詢，請坐下。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，局長剛才說要維護公屋資源合理分配，我們也認同這點。但是，現時這項新富戶政策推行後，並無全面的數據支持，亦沒有進行全面的諮詢。局長剛才表示，之前已進行很多討論。但是，這些討論全部沒有達成任何共識。 \n 局長，我想說，這項新富戶政策是一項成本非常高，但效益非常低的措施。簡單來說，就是擾民。所以，在這項新富戶政策未進行全面諮詢、未有數據支持下，我們民建聯表示反對。我們希望局方能夠盡快就新富戶政策進行檢討。 \n 局長，就着這項新富戶政策，當局現在\"霸王硬上弓\"，10月開始推行。局長可否告訴我們，何時會進行檢討，而在檢討範圍內，會否考慮剛才陳恒鑌議員提及的謀生工具？請局長回答。",
      "sequence": 79,
      "bookmark": "SP_MB_WO_00091"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "就着柯議員剛才的補充質詢，讓我們說回整項富戶政策的修訂和討論。在2013年，長遠房屋策略督導委員會曾進行討論，及後進行公眾諮詢；審計署在2013年發表《審計署署長第六十一號報告書》，立法會政府帳目委員會其後進行討論並提出意見；此外，立法會長遠房屋策略小組委員會亦曾於2013年年底至2014年\n年初進行討論及公聽會。房委會在草擬富戶政策的修訂時，亦吸納了有關意見。 \n 當然，我明白，我的回應不可能令在座每一位議員也認同。但是，現在我們所說的以置業為主導的前提，與公屋富戶政策，其實並非互相抵觸。居住在公屋的市民，若其收入改善及資產提升，亦可以負擔及購買我們的資助出售房屋，我們樂見他們循着這個置業階梯向上流動，因為這亦為香港市民提供了階層轉移及向上流動的希望。 \n 在這個過程中，我相信及明白會有不盡如人意的地方。但是，我希望大家明白，這可能只是一個小數目。作為一項公共政策，始終要秉持公共資源用得其所，以及服務絕大部分市民需求的原則。也許有小部分市民會在這項政策下受到影響，但我們不可能把這項經過長時間全面討論後制訂的政策，在短期內基於甚為細小的所謂瑕疵而作出變更。我們唯一可以承諾的是，日後進行有關工作時，如有不能預見的情況出現，我們願意再行審視。",
      "sequence": 80,
      "bookmark": "SP_PO_STH_00092"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，其實這項富戶政策推出時，局長仍未上任，所以他可能不知道，這項政策真的沒有進行諮詢，房委會自行商議妥當後便提交立法會。立法會舉行公聽會後，最大的意見是可否稍後才推行這項政策。我們並非要求政府不推行，而是稍後才推行，但也不行。這樣怎可說是吸納了我們的意見？ \n 局長，我仍舊提出同樣的問題，因為現時特首宣布會興建更多\"綠置居\"。我們明白，公屋資源不應被濫用，有能力的人應遷離公屋，騰空單位予更有需要的人，但政府應給予足夠的機會和時間，讓他們遷出。政府可否待新建的\"綠置居\"開始出售，然後才配合推行新富戶政策？最低限度讓這群富戶有可以遷居的地方。政府現時要求他們搬遷，他們可以搬遷到哪裏？如果局長說那2萬多宗刪除戶籍的個案與富戶政策無關，也只是自欺欺人。局長，可否延遲推行這項政策？",
      "sequence": 81,
      "bookmark": "SP_MB_AM_00093"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就麥議員的建議，我希望大家可以互諒互讓地想，首先，政策制訂後，我們便有需要、有責任執行，而至於執行的細節，正如我剛才所說，從居民申報至我們審視結果期間，其實已有一段頗長的時間，讓這些公屋居民作出適當的轉變。即使我們界定某住戶為公屋富戶，其實也有12個月寬限期，讓他們繼續居住在\n公屋內，而我們當然會收取市值租金。對於那些在經濟上能夠負擔的住戶，我們容許他們繼續居住在公屋，我認為這已是適度的安排。當然，在過渡安排期間，如那些住戶在搬遷上仍有困難，我們亦有暫准居住的安排，不過仍須按政府的現行租金來酌情處理。 \n 所以，我剛才的說法是，就執行細節而言，可按個別情況作靈活處理，但在整體政策方面，在目前來說，我們須尊重當天的決定，原因是任何公共政策均須全面考慮整體社會的意見。麥議員剛才指出，我是新任局長，這我明白，但亦因為我是新任局長，我更需要尊重以往的機制和體制所作出的決定。若日後發生不能預期或對社會有負面或嚴重影響的情況，我承諾會進行檢視。這與我剛才就陳議員、柯議員和麥議員的補質質詢所作的答覆一樣，而我的態度也是完全誠懇的。",
      "sequence": 82,
      "bookmark": "SP_PO_STH_00094"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，有研究指出，會議展覽業(下稱\"會展業\")具有三高的特性，即高成長潛力、高附加價值及高創新效益。會展業既能提升會展設施所在城市的國際形象，又可吸引商務旅客到訪，從而帶動高增值旅遊業的發展。在2015-2016年度，會展及獎勵旅遊的訪港過夜旅客人次為172萬，他們的人均消費超過8,400港元，較一般訪港旅客高出百分之十六。另一方面，有不少亞洲城市(例如新加坡、曼谷)近年已把會展業定為重點發展產業。根據國際會議協會的統計報告，就舉行國際會議的數目而言，香港在去年的全球排名為第19位，較前年下跌4位，亦遜於新加坡、曼谷及北京的排名，顯示香港會展業正面對區內競爭對手的嚴峻挑戰。就此，政府可否告知本會： \n(一) 當局有否檢討，香港的上述排名下跌的原因；過去5年，當局在發展會展業的過程中遇到哪些困難； \n\n(二) 當局有否分析廣州、深圳和澳門的當局近年對當地會展業投入的資源，以及該產業在當地的發展趨勢；若有，結果為何，以及這些城市就未來5年發展當地會展業所作的規劃和部署為何；及 \n(三) 針對香港的競爭對手就會展業所作規劃和部署，以及其會展業的發展趨勢，當局有否制訂短、中及長期的應對措施，以提升香港會展業在亞太區內的地位；若有，詳情為何；若否，原因為何？",
      "sequence": 84,
      "bookmark": "SP_MB_YSW_00097"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就姚思榮議員提出的質詢，我現綜合答覆如下： \n 金融服務業、貿易及物流業、旅遊業、創意產業，以及其他專業服務業，都是香港經濟的重要產業，而會議及展覽業(\"會展業\")在推動和支援上述產業上扮演重要的角色。 \n 會展業一方面促進整體經濟、貿易及商品和服務業的發展，同時吸引高消費過夜商務旅客訪港，帶動旅遊、零售、餐飲、娛樂等行業，為香港帶來額外的經濟活動和就業機會。根據業界研究，在2014年，香港展覽業為香港經濟帶來529億元消費開支，相等於本地生產總值2.3%及約83 000個全職職位。去年，訪港過夜會展旅客達189萬，按年上升10%，合共帶來143億元的消費開支。 \n 香港每年舉辦多項甚具規模的大型國際性會議及展覽，包括國際性的金融商業會議如亞洲金融論壇、亞洲物流及航運會議和亞洲知識產權營商論壇；國際性大型藝術及設計會展活動如巴塞爾藝術展及每年一度的設計營商周等，連同過去連續兩年在港舉辦的\"一帶一路\"高峰論壇，這些都是香港獨特或具世界級水平的年度會展盛事。此外，每年在香港舉辦的國際大型展覽中，有超過10個是相關行業在亞洲以至全球最大的展覽和採購平台。當中比較具規模的包括電子、珠寶、禮品、鐘錶、燈飾等。 \n 姚思榮議員提及的國際會議協會的統計報告有一個特點。該統計只計算輪流在不同城市舉辦的國際組織會議，並不涵蓋每年均在同一城市舉辦的會議，也不包括展覽，因此該報告並不能全面地反映個別城市會展業的整體情況。不過，根據該報告，我們亦看到在香港舉辦\n的國際會議的平均參與人數較高，反映香港有優勢舉辦大型的國際會議。事實上，經過政府與香港會展業界多年來共同努力，香港已經成為亞洲區內首屈一指和首選的會議、展覽和採購平台，歷年來獲得多個獎項，包括自2007年起連續11年獲Smart Travel Asia Award選為亞洲最佳會議城市，這印證了香港作為國際會展樞紐的地位。 \n 香港會展業今日的發展，可說是有機但亦有危。香港會展業發展蓬勃，加上香港作為亞洲的國際金融、航運及貿易中心的競爭優勢，不少其他著名和重要的國際性會展活動都努力爭取在香港舉行，但因為我們的會展設施供不應求而時有令雙方錯失合作機會。自從香港會議展覽中心(\"會展中心\")第二期中庭擴建於2009年啟用後，香港未有再增加專用的會展場地。現時會展中心和亞洲國際博覽館(\"亞博館\")這兩個專用會展場地的可租用面積合共約16萬平方米，在會展活動旺季期間已接近飽和。 \n 相對而言，鄰近香港的地區和城市均大力增加會展場地。根據國際展覽業協會的數字，亞太區展覽場地面積，由2006年的480萬平方米，大幅增加至2017年810萬平方米...... \n(譚文豪議員站起來)",
      "sequence": 85,
      "bookmark": "SP_PO_SCED_00098"
    },
    {
      "title": "主席",
      "content": "局長，請稍停。譚文豪議員，你有甚麼問題？",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "譚文豪議員",
      "content": "我要求點算法定人數。",
      "sequence": 87,
      "bookmark": "SP_MB_JT_00100"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 90,
      "bookmark": "EV_BELL_00103"
    },
    {
      "title": "主席",
      "content": "商務及經濟發展局局長，請繼續作答。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才的答覆談到香港會展業今天的發展，有機亦有危。由於本港的會展設施不足，有時候令到一些有意在港舉行的展覽活動，因為會展設施不足而錯失機會。相對而言，香港的周邊地區均大力增加會展場地，當中包括面積達50萬平方米的上海國家會展中心，而新加坡方面有面積達12萬平方米的會展中心。本港鄰近的深圳亦正在興建面積達30萬平方米的國際會展中心。所以，以面積計，擴建香港的會展設施已是刻不容緩。然而，香港土地有限，我們在進一步擴展設施的同時，亦更需要有策略地定位，選擇和專注一些具經濟和發展效益的會展活動，保持香港在會展業上的優勢。 \n 行政長官在施政報告中宣布，政府決定拆卸灣仔北3座政府大樓，把用地重建為會展設施，以增加約23 000平方米的會展場地。新設施會與現有會展中心互相通達，連為一體。同時，我們會繼續推展在沙中線會展站上蓋興建會議中心的計劃，為市場額外提供約15 000平方米的會議設施。上述計劃可加強香港在舉辦大型國際會議及展覽的競爭力，並有助鞏固及提升現時位於灣仔北的會展中心作為亞洲會展業樞紐的地位。我們亦會繼續探討擴建其他現有會展設施的可能性。 \n 此外，行政長官亦於施政報告中宣布香港旅遊業發展藍圖，其中一項目標是鞏固香港作為會展旅遊目的地的地位。香港旅遊發展局(\"旅發局\")會繼續爭取更多國際性大型會展活動在港舉行，為會展活動主辦機構及參加者提供更具吸引力、更切合需要的支援服務及增值優惠。我們會繼續密切留意區內會展旅遊業的發展，並適時調整策略，確保香港會展旅遊業更具競爭力。",
      "sequence": 92,
      "bookmark": "SP_PO_SCED_00105"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我們從局長的主體答覆中得知，香港現時的會展場地只有16萬平方米，與上海、新加坡甚至深圳比較有明顯的差距。即使未來拆卸灣仔北的政府大樓並重建為會展設施，以及在沙中線會展站上蓋興建會展場地，兩者加起來亦只有38 000平方米，我覺得仍然未能滿足未來的發展需要。如果再不增加會展場地的話，本港的競爭力將會受到影響，被周邊的城市所超越。我想問局長，除了灣仔北的用地及沙中線上蓋之外，特區政府會否繼續物色更多用地以增加會展場地的供應，包括即時規劃亞博館第二期？現時該處有53 000平方米用地，局長對這方面有甚麼看法呢？ \n\n(代理主席李慧琼議員代為主持會議)",
      "sequence": 93,
      "bookmark": "SP_MB_YSW_00106"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，感謝姚思榮議員提出補充質詢。正如我在主體答覆中指出，當局現時可以說是急起直追。除了現時將灣仔北3座政府大樓重建並與現有會展中心連接的計劃外，當局亦會繼續在其他方面物色任何擴展會展場地的機會，包括姚議員剛才所提的項目。 \n 但是，擴建需要時間，所以，當局會從多方面着手。我在主體答覆亦提到，當局可能要作出一些選擇及定位。例如，我們會針對性地發展對香港較具經濟及發展效益的會展活動，亦會拓展現有專用會展場地以外的設施，例如酒店或其他設施。在這方面，當局資助旅發局專門物色其他類型的發展機會。",
      "sequence": 94,
      "bookmark": "SP_PO_SCED_00107"
    },
    {
      "title": "代理主席",
      "content": "姚思榮議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 95,
      "bookmark": "SP_LC_DPSD_00108"
    },
    {
      "title": "姚思榮議員",
      "content": "局長剛才沒有答覆會否考慮盡快規劃亞博館第二期，作為......",
      "sequence": 96,
      "bookmark": "SP_MB_YSW_00109"
    },
    {
      "title": "代理主席",
      "content": "姚議員，你已清楚指出你的補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 97,
      "bookmark": "SP_LC_DPSD_00110"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，我剛才的答覆已經包括了這方面的講解。",
      "sequence": 98,
      "bookmark": "SP_PO_SCED_00111"
    },
    {
      "title": "陳振英議員",
      "content": "代理主席，如果政府想會展業進一步發展或更具競爭力，除了要增加會展場地的面積之外，確保配套設施的足夠供應也很重要。局長剛才提到酒店，我亦正想就此提出補充質詢。過往如果有大型展覽會在香港舉行，酒店的房間供應會十分緊張，房價亦不合理地偏高。我想問政府有否評估，這方面的重要配套設施在未來數年的\n發展力度或趨勢能否配合會展業的擴展，以及有否計劃推行一些產業政策來輔助呢？",
      "sequence": 99,
      "bookmark": "SP_MB_CCY_00112"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "感謝陳議員提出補充質詢。答覆是有3方面的，第一方面，因應酒店房間供應緊張，政府在過往數年已透過批地來增加酒店的興建。雖然我手上沒有這方面的資料，如果沒有記錯，酒店房間的供應在未來數年將會有較明顯的增加，這是第一點。 \n 第二點，當局現時除計劃拆卸3座政府大樓並重建成新的會展設施，與現有的會展中心連成一體之外，亦有打算在新設施上蓋撥出一些空間作發展酒店之用。大家也知道，如果開會的地方附近設有酒店，兩個行業就能夠相輔相成。這是第二點。 \n 第三點，我剛才亦已簡單提及，旅發局為我們爭取一些會展活動來香港舉辦時，常會提供一些配套安排，包括協助物色合適的酒店房間或其他旅遊配套。就這方面，我知道現時旅發局在爭取會展活動來港舉行時是有提供配套服務的。",
      "sequence": 100,
      "bookmark": "SP_PO_SCED_00113"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，局長在答覆中已指出，未來會在會展中心周邊增加共38 000平方米的會展場地。大家可能也記得，上一屆政府在去年的施政報告曾經提及將灣仔運動場改建成會展設施，但因為出現很多反對聲音，所以計劃暫時擱置。 \n 我想就此提出一項補充質詢，由於香港地少人多，土地是非常稀缺的資源，我一直也提出要盡量善用資源。例如，同一項設施供會展及康體用途的高峰使用時間，很多時是錯配的，對會展設施日間的需求可能很大，但在黃昏、晚上，基本上我們看到灣仔北的會展中心十分寧靜。 \n 就着這些情況，在擴展會展設施時，我們可否在土地政策方面同時考慮兼顧這兩項功能呢？一般而言，大家也希望會展場地交通便捷，方便市民，而康體設施同樣需要有便民的安排。當局能否綜合考慮這兩項需求，未來物色更多會展場地時，例如現在討論將會在西九興建會展中心、亞博館擴展等，又或是其他場地，考慮在政策上容納設施供不同活動共同使用呢？事實上，如果要這樣做，可能在土地政\n策方面需要作出一些配合。政府會否認真考慮這個沒有矛盾的政策，令不同活動可以共同使用同一個場地呢？",
      "sequence": 101,
      "bookmark": "SP_MB_MFK_00114"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝馬逢國議員提出建議，第一，對於將灣仔運動場作為會展擴建用地的建議，政府在今次施政報告中提出，其實在現階段沒有這個打算，當中有兩個原因。 \n 第一個原因是比較正面的。我們認為拆掉3座政府大樓後，能夠將現有會展中心直接延伸至新建的設施，令新舊兩個設施連成一體，將為舉辦會展活動帶來莫大好處及巨大效益；而且考慮到整個區域的影響，包括行人和交通安排，這個方法也是最理想的。因此，我們決定執行這個方法。 \n 當然，還有另一個原因，便是早前提出將灣仔運動場改建時，確實出現很多不同聲音，包括體育界和區議會的意見。與其在議題上糾纏，而現時亦有一個更好的方案，我們便決定作出這種調動。 \n 至於馬逢國議員提出，會展設施和體育運動場地可否混合使用的問題，一如現時會展中心等場地比較專注於舉行高檔、專業和國際化的大型活動，其實供有關活動使用的時間，很多時並非一日之中的某個時段，因為舉行這些展覽的前後期還要拆卸和布置等，中間也有很多交通安排，所以，如果在所謂的prime site(即首選地方)出現一些不太相應的活動(如體育活動)，未必可行。反而，很多時候，一些會展設備可以騰空時間，用作其他非展覽、非會議的用途，例如體育活動或文化表演等。 \n 但是，在我們的規劃之中，希望主力針對將灣仔現有場地擴建和提升，以保持我剛才在主體答覆中所說的香港優勢。",
      "sequence": 102,
      "bookmark": "SP_PO_SCED_00115"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我聽到局長說未來會在灣仔北擴建會展設施，但我關注到現時亞博館(AsiaWorld-Expo)的使用。我的經驗是，我在3月份舉辦了一場行政長官候選人答問會，並在大會舉行前3星期才預訂場地，但卻竟然仍有很多場地空缺。我想問現時有否亞博館近兩年的使用率數字？局長剛才答覆姚思榮議員的質詢時，說會考慮\n應否興建亞博館第二期，但我近來聽到亞博館第一期在設施質素及周邊配套方面，其實也是為人詬病的。究竟局長現時有否計劃，去提升亞博館現有的會議設施及周邊配套？",
      "sequence": 103,
      "bookmark": "SP_MB_KL_00116"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝梁繼昌議員提出補充質詢。亞博館擁有專用會議展覽場地，我們亦希望它可以繼續這樣發展。亞博館擁有第二期的發展空間，但第一期先要做到其應有表現，包括會議和展覽，特別是展覽方面的作用，同時要考慮其營運能否達到應有要求。所以，我們在今次施政報告作出決定，第一方面，就是先做好灣仔北3座政府大樓拆卸和重建的計劃，同時亦會研究其他現有設施，包括亞博館等場地，將來有否空間進行擴展。我們將會審慎處理，亦會吸納梁繼昌議員剛才提出的意見。",
      "sequence": 104,
      "bookmark": "SP_PO_SCED_00117"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 105,
      "bookmark": "SP_LC_DPSD_00118"
    },
    {
      "title": "梁繼昌議員",
      "content": "他沒有答覆我有關亞博館第一期使用率的問題。",
      "sequence": 106,
      "bookmark": "SP_MB_KL_00119"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你已清楚指出你的問題關乎設施的使用率。局長，這問題並非與主體質詢直接相關，但你會否想補充？",
      "sequence": 107,
      "bookmark": "SP_LC_DPSD_00120"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，我手上並無這項資料，但我認同梁繼昌議員所說，這當然是我們要考慮的一項重要因素。",
      "sequence": 108,
      "bookmark": "SP_PO_SCED_00121"
    },
    {
      "title": "代理主席",
      "content": "最後一項口頭質詢。",
      "sequence": 109,
      "bookmark": "SP_LC_DPSD_00122"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，今年7月，國務院辦公廳發布《禁止洋垃圾入境推進固體廢物進口管理制度改革實施方案》。該方案引入的\n措施包括逐步有序減少固體廢物進口種類和數量、提高固體廢物進口門檻，以及禁止進口生活來源的廢塑料、未經分揀的廢紙等。另一方面，因應內地相關部門早前暫停簽發廢紙進口批文，本地多個廢紙回收商在上月發起停收廢紙行動，以致有大量廢紙在街頭堆積，造成環境衞生問題。就此，政府可否告知本會： \n(一) 去年廢紙及廢塑料的回收量分別為何；該等廢料當中，出口和在本地循環再造的數量分別為何；該等出口的廢料按出口地劃分的數量分別為何；在內地當局全面落實減少固體廢物進口種類和數量的措施後，每年送往本港堆填區的固體廢物數量預計會增加多少；有何措施協助回收業界提升固體廢物的質素，以符合內地已提高的進口門檻； \n(二) 是否知悉本港廢紙出口到內地的最新情況；當局有否就內地相關部門暫停簽發進口廢紙批文而制訂應急方案，例如加強協助回收商開拓其他出口市場；如有，詳情為何；及 \n(三) 當局會否在本港設立廢紙再造廠，以取代依賴出口方式處理本地廢紙；如會，詳情為何；如否，原因為何？",
      "sequence": 110,
      "bookmark": "SP_MB_KL_00124"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，按內地在2017年7月18日發布的《禁止洋垃圾入境推進固體廢物進口管理制度改革實施方案》(\"《方案》\")，明年年初內地會開始逐步針對所有進口回收物實施更嚴格的標準，這會對香港的廢紙及廢塑膠回收業造成一定影響。政府會從多方面協助業界加強適應內地的新政策，務求將這變動轉化為本地回收業發展的新機遇。 \n 行政長官在今年的施政報告中提及一系列新措施，以進一步加強推動源頭減廢及乾淨回收，以及配合預計最早在2019年年底實施的都市固體廢物收費。環境保護署(\"環保署\")將新增外展隊及啟動新一輪乾淨回收宣傳及教育工作，加強社會大眾的回收意識，以提升回收物的可回收程度和回收再造價值，為回收業提供更合適的可回收物料。環保署亦會加強與非政府組織及持份者合作，積極支援社區回收價值較低的可回收物，並推行中央收集廢膠樽計劃，以提升處理相關回收物料的成本效益。 \n\n 回收基金近月已推出新的資助計劃，鼓勵業界將回收物料加工符合內地新的進口要求。我們和回收基金諮詢委員會亦會與回收業界保持聯繫及研究推出合適措施以支援回收業界升級轉型，促進綠色循環經濟。 \n 就梁議員的質詢，現答覆如下： \n(一) 2016年的統計數字尚在編製中。2015年出口作循環再造和本地循環再造的紙類物料及塑膠物料數量，以及出口作循環再造的主要目的地國家/地區載於附件一。 \n 有關政府為支持回收業發展的主要具體措施，包括協助從源頭提升回收物料質素，以及開拓更多元化的出路，載於附件二。透過廣大市民、回收業界和政府部門各方攜手合作，拓展其他可能的進口市場，以及研究培育本地環保再造工業的可行性，我們多管齊下以避免可回收的物料送往堆填區。 \n(二) 環境局及環保署一直與國家和廣東省的環保部門保持溝通，並於今年8月25日和9月29日與國家環境保護部，以及在9月11日與廣東省環境保護廳舉行會議。國家環境保護部表示，2017年年底前，尚有數百萬公噸的進口許可證配額可吸納境外廢紙，但當中可吸納多少從香港特區進口的廢紙，將視乎兩地個別企業的商業考慮。我們一直與業界保持密切聯繫；而按部分業界人士表示，目前仍然可持續把本地回收物料出口到內地。正如附件二指出，我們正透過香港駐海外的經濟貿易辦事處(\"經貿辦\")和香港貿易發展局(\"貿發局\")，掌握不同市場的貿易法規和回收物料市場的資料，協助香港廢紙業界開拓其他可能的進口市場。我們會密切留意市場最新情況，適時推出其他支援措施。 \n(三) 我們會研究培育本地環保再造工業的可行性，從而為本地產生的回收物料尋求更具效益及多元化的出路，以及減少出口回收物料。例如我們正審視如何利用環保園的土地及相關配套設施，支援有關再造工業的發展。例如在都市固體廢物相關的範疇，廢紙量佔各類本地回收物最多，目前來說，發展可以處理本地廢紙的回收再造業將獲優先考慮。 \n附件一 \n2015年出口作循環再造和本地循環再造的 紙類物料及塑膠物料數量 \n單位：千公噸 回收物料數量 (按循環再造地劃分) 紙類物料 塑膠物料 出口作循環再造 896 88 在本地循環再造 0 5 回收物料總量 896 94 \n註： \n由於四捨五入關係，數字相加未必等如其總數。 \n 2015年出口作循環再造的紙類物料及塑膠物料數量 (按主要目的地國家/地區劃分) \n單位：千公噸 回收物料出口數量 (按目的地劃分） 紙類物料 塑膠物料 內地 857 87 東南亞國家 37 1 其他國家/地區 2 0 回收物料出口總量 896 88 \n 附件二 \n政府支持本地回收業發展的主要措施 \n(一) 優化回收基金運作 \n 我們會繼續通過回收基金加強對業界的支援，以減低其運作成本。我們亦正透過逐步優化回收基金運作，協助業界尤其是中小企擴充及提升業務。回收基金已經推行利便業\n界申請及運用基金的措施、為中小型回收商設立新類別以便採購器材，以及簡化回收商利用基金的安排。 \n 為協助回收業界面對新挑戰，回收基金已預留2,000萬元，推出全新\"標準項目\"計劃，協助提升業界處理本地廢塑料的能力，購買設備將廢塑料製成塑膠產品的原材料，以符合有關內地的進口要求，此計劃的每項申請資助上限最高可達100萬元。另外，回收基金亦已預留5,000萬元，推出鼓勵回收商採用回收壓縮車的計劃，鼓勵本港業界利用回收壓縮車提高運輸廢塑料和廢紙的運作效率，從而減輕收集和運輸回收物的成本。這個計劃亦已接受申請。我們會與回收基金諮詢委員會繼續與回收業界保持聯繫及研究推出更多措施，以支援回收業界升級轉型，發展本地環保再造工業，開拓新市場。 \n(二) 加強土地支援和促進長遠發展 \n 環保署和海事處現時已提供了共16個專供廢紙回收商競投使用的公眾貨物裝卸區停泊位，供回收商分揀、處理並裝運廢紙出口。 \n 政府發展佔地20公頃的環保園，為回收商以可負擔的租金提供用地，推動本地回收再造業的發展。環保園至今已合共租出11幅土地，用於各種物料的回收再造。 \n 為推動在香港發展回收再造業，我們會審視如何利用環保園的土地及配套設施，配合回收再造業發展的土地需要。 \n 環保署會加強協助香港廢紙業界開拓其他的進口市場，透過香港駐海外的經貿辦和貿發局，掌握不同市場的貿易法規和回收物料市場的資料，以探討更多元化的方式處理回收廢紙。 \n(三) 優化回收鏈運作和管理 \n 擴大環境及自然保育基金在全港各區資助成立的18個回收中心的服務範圍，以便有需要時接收從私人屋苑及住宅樓宇收集並運送到各中心的廢膠樽。 \n 推行由政府中央收集廢膠樽，即統一收集從全港各社區回收中心或其他源頭的廢膠樽，然後運送往合資格的回收商作進一步處理。 \n 研究把盛載飲料和個人護理產品的塑膠容器引入生產者責任計劃的可行性。 \n(四) 提升回收物的質和量 \n 我們會從源頭提升各項回收物的質和量，藉以提高回收物料的價值，以及回收商後續工作的成本效益。環保署及環境運動委員會將加強有關乾淨回收的宣傳及公眾教育工作。新一輪的宣傳活動，集中教育市民如何減少廢膠樽的污染物和雜質，以及如何妥善地將廢紙分類，並保持清潔和乾爽，以更能符合內地由2018年起逐步生效、更嚴格的可回收物進口要求。 \n 環保署將成立外展隊，為不同屋苑提供更到位的外展式回收支援，在前線傳遞如何做好源頭分類和乾淨回收的資訊，協助確保回收物料得到妥善的處理，同時協助屋苑落實相關安排，以配合將來都市固體廢物按量收費的實施。 \n(五) 推出政策推動行為改變 \n 都市固體廢物按量收費的實施將會帶來經濟誘因，推動市民及商界進行分類和回收，從而為回收產業提供更多可回收物料；而可回收物的整體數量有所上升，回收商亦會為經濟誘因擴充業務。 \n 政府會繼續推動環保採購，以提高環保再造產品的市場需求。",
      "sequence": 111,
      "bookmark": "SP_PO_ENV_00125"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，局長在主體答覆第(三)部分提到，\"廢紙量佔各類本地回收物最多，目前來說，發展可以處理本地廢紙的回收再造業將獲優先考慮\"，但並無提出相關措施。 \n\n 發展可以處理本地廢紙的回收業將獲優先考慮，但可能也需要兩三年時間。局長會否考慮制訂措施，立即減少廢紙量，例如可否立法禁止免費派發洗手間抹手紙呢？",
      "sequence": 112,
      "bookmark": "SP_MB_KL_00126"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，多謝梁議員提出補充質詢。我們鼓勵用不同方法推動源頭減廢及乾淨回收。梁議員提到在洗手間使用的抹手紙，由於抹手紙牽涉衞生的考慮，普遍認為回收價值相當低，甚至不適宜作回收。所以，我們透過不同的宣傳模式，鼓勵大家改變行為，盡量少用抹手紙。 \n 我相信今天的討論重點，是現時在香港一般可回收的物料，例如紙類及塑膠，如何應對內地提升進口要求，保持回收物料的出路。所以，我在主體答覆第(三)部分指出，我們會優先考慮如何處理可回收再造的紙類物料。 \n 本港現時有一個環保園，亦有些土地在可見將來能夠撥出來投標。我們可以優先考慮讓本地的廢紙回收再造業優先投標使用這些土地。",
      "sequence": 113,
      "bookmark": "SP_PO_ENV_00127"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，香港的回收物料有九成送往內地。內地在2013年展開\"綠籬行動\"，限制進口廢料。今年9月，內地再次收緊回收物料的政策，24種固體廢料將於今年年底開始禁止進口。 \n 請問局長是否已作好準備，避免香港在今年年底內地實施更嚴格的政策後出現廢料圍城的現象？長遠而言，政府會否協助或資助回收再造業應對東南亞國家越趨嚴格的進口廢料政策？",
      "sequence": 114,
      "bookmark": "SP_MB_CHK_00128"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，多謝陳議員提出補充質詢。首先，我想指出，內地的新法規其實並非禁止這些物料進口，而是訂立更嚴格的揀選標準，希望藉着相關政策刺激內地的回收行業，達致更佳的供求平衡。而剛才提及的24種物料中，廢紙及廢塑膠對香港的影響較大。所以，我在主體答覆中提到，我們透過回收基金及其他相關措施，支持本地回收業界繼續善用此渠道。 \n\n 同時，我們與相關政府部門合作，務求令香港的回收物料有多元化和較穩健的出路，免受個別市場出現變化影響。同時，我們亦會研究利用環保園的土地，以支援回收再造某類物料。我們最近亦與業界保持密切溝通，為進一步了解內地收緊標準的要求作準備。正如剛才所說，我們會透過回收基金協助業界盡快轉型，支援業界購置機器等，令業界能盡快適應將於明年年初開始實施的新要求。",
      "sequence": 115,
      "bookmark": "SP_PO_ENV_00129"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，據我從政多年來的觀察，環境局與今天這項議題討論的廢紙有相似之處，也是\"廢廢的\"。他們經常說源頭減廢，然後立法、收錢，要香港市民不停\"找數\"，便算交了差。全球的環保事業發展，並非撥出數塊爛地呼籲開展回收再造，或透過回收基金撥出十億八億元便成事。我的公司也有申請回收基金撥款，不知道局長有否看過申請需時多久及批出的款項有多大作用。等到回收基金批出款項時，所有環保事業可能已經結束了。 \n 代理主席，多謝你容忍我，我想提出的補充質詢與今天的議題有關。政府經常說有土地和回收基金，個半月前我去了美國，在當地買了一件以回收膠樽製造的T恤；我太太則買了一對以回收膠樽製造的鞋。這些貨品並不便宜，全都超過100美元，一件T恤也索價近70美元。我總覺得，政府做不來的事，可以找鍾國斌議員或其他人幫忙，參考世界各地的做法。只是廢紙或塑膠可以製造甚麼，政府也構思良久，玻璃瓶製造玻璃磚也花了很長時間才能說服其他部門進行。環境局會否認真主動研究世界各地現時如何再利用廢物？因為廢物已可循環再造成可穿的衣服和鞋，當局可否主動一點進行這方面的工作？",
      "sequence": 116,
      "bookmark": "SP_MB_TC_00130"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，多謝張議員提出補充質詢。綜觀世界上與香港相似的大城市，均有一套整全的廢物處理政策。所以，我們在數年前制訂了《香港資源循環藍圖2013-2022》，訂下10年計劃，逐步多方面推行源頭減廢，鼓勵回收更多物料；同時，我們亦鼓勵跨部門合作及創新。在此，我想簡單介紹正進行類似的構思的數種物料。以張宇人議員剛才說的玻璃為例，我們已建立了一套新的生產者...... \n(莫乃光議員站起來)",
      "sequence": 117,
      "bookmark": "SP_PO_ENV_00131"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員，你有甚麼規程問題？",
      "sequence": 118,
      "bookmark": "SP_LC_DPSD_00132"
    },
    {
      "title": "莫乃光議員",
      "content": "我要求點算法定人數。",
      "sequence": 119,
      "bookmark": "SP_MB_CPM_00133"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 120,
      "bookmark": "SP_LC_DPSD_00134"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 121,
      "bookmark": "EV_BELL_00135"
    },
    {
      "title": "代理主席",
      "content": "環境局局長，請繼續作答。",
      "sequence": 122,
      "bookmark": "SP_LC_DPSD_00136"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，我剛才談及，以香港的廢玻璃回收為例，過去廢玻璃主要循環再造為環保地磚，但這種方式只能吸納不足一成的廢玻璃。所以，我們與不同的部門合作，終於能夠建立幾乎將全部回收到的廢玻璃循環善用的方法。 \n 張議員的另一項關注重點是都市固體廢物按量收費。我們在構思制度的過程中，考慮了如何創新，將在香港收到的廢膠，特別是膠袋，製造成日後垃圾徵費專用的垃圾膠袋。我們希望垃圾徵費專用膠袋中，約五成用可循環再造的物料製造，而且構思中這些廢膠的來源必須是香港本地，甚至製造這些膠袋的廠商，亦盡量以本地設廠者優先，希望透過這些具創意的方法，能夠令香港的可回收物料有適當的出路。",
      "sequence": 123,
      "bookmark": "SP_PO_ENV_00137"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，局長沒有答覆我的補充質詢。",
      "sequence": 124,
      "bookmark": "SP_MB_TC_00138"
    },
    {
      "title": "代理主席",
      "content": "張宇人議員，你的補充質詢哪部分未獲答覆？請盡量精簡。",
      "sequence": 125,
      "bookmark": "SP_LC_DPSD_00139"
    },
    {
      "title": "張宇人議員",
      "content": "其實我問他的唯一問題是當局會否研究引進外國的將塑膠樽循環再造為衣服、鞋的技術，並在香港設廠......他答覆了其他問題，唯獨沒有答覆這部分。",
      "sequence": 126,
      "bookmark": "SP_MB_TC_00140"
    },
    {
      "title": "代理主席",
      "content": "你已清楚指出你的補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 127,
      "bookmark": "SP_LC_DPSD_00141"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，多謝張宇人議員提出跟進質詢。我們與工業界一直保持緊密溝通，研究如何透過不同的方法利用這些回收物料，提升本地的再造工業。但是，我們要思考的不單是張宇人議員所說的例子，而是從不同角度研究哪些物料在香港的再造工業擁有最大的機遇。",
      "sequence": 128,
      "bookmark": "SP_PO_ENV_00142"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，我相信局長仍然記得，本地回收商宣布要停止回收本地廢紙時，那些婆婆連推車執拾廢紙的機會也失去，相信大家仍歷歷在目。局長今天答覆我們，其實尚有數百萬公噸的進口許可證配額，讓香港將廢紙運往內地，不過這配額中有多少可吸納多少香港的廢紙，則視乎個別企業的商業考慮。所以，原來現時香港的廢紙回收情況是取決於內地和本地的10多間個別企業的考慮，否則香港的廢紙便運往堆填區。 \n 因此，我想問局長，面對這種我形容為不健康的市場情況，環境局未來的工作重點、策略和資源會否投放於開拓外地市場局長已在主體答覆中表示正進行有關工作以及擴闊本地廢紙回收商的出口市場，確保在機制上無須過分依賴內地和個別企業的商業決定？",
      "sequence": 129,
      "bookmark": "SP_MB_HCF_00143"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，多謝許議員提出補充質詢。針對這方面，我想提出數點：第一，今次內地提升進口回收物料的標準，不單影響香港，也影響全世界。以廢紙為例，內地回收全球近一半的廢紙，所以，內地今次提升相關標準，影響遍及全球，包括香港。香港佔地面積較小，出口的廢紙有九成運往內地，故該政策對香港的影響頗大，初時令本地廢紙回收商有所憂慮。特區政府與內地政府及業界溝通後，釋除了業界某些疑慮，他們上次的工業行動因而得以紓緩。 \n 但是，我相信大家也會同意，長遠來說，我們希望有一個健全而多元化的回收物料機制...... \n(張超雄議員站起來)",
      "sequence": 130,
      "bookmark": "SP_PO_ENV_00144"
    },
    {
      "title": "張超雄議員",
      "content": "我要求點算法定人數。",
      "sequence": 131,
      "bookmark": "SP_MB_CCH_00145"
    },
    {
      "title": "代理主席",
      "content": "張超雄議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 132,
      "bookmark": "SP_LC_DPSD_00146"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 133,
      "bookmark": "EV_BELL_00147"
    },
    {
      "title": "主席",
      "content": "何俊賢議員，請提出補充質詢。 \n(許智峯議員站起來)",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "主席",
      "content": "許智峯議員，你有甚麼問題？",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "許智峯議員",
      "content": "局長剛才尚未完成他的答覆，而我亦未有機會就我的補充質詢提出跟進質詢。",
      "sequence": 136,
      "bookmark": "SP_MB_HCF_00150"
    },
    {
      "title": "主席",
      "content": "局長，請繼續作答。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "環境局局長",
      "content": "主席，我繼續答覆許議員剛才的補充質詢。 \n 我想補充，在主體答覆的第(二)及(三)部分提及，政府希望與業界一起開拓多元化的出路，包括透過香港駐海外的經貿辦和貿發局了解東南亞市場，協助業界開拓較多出路。此外，我們亦在本地尋找更多出路，例如透過綠色採購政策支持本地回收業。",
      "sequence": 138,
      "bookmark": "SP_PO_ENV_00152"
    },
    {
      "title": "主席",
      "content": "許議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "許智峯議員",
      "content": "局長剛才的答覆和主體答覆也沒有回答，環境局接下來的工作重點會否放在開拓廢紙出口市場，以及有否具體措施？",
      "sequence": 140,
      "bookmark": "SP_MB_HCF_00154"
    },
    {
      "title": "主席",
      "content": "許議員，請坐下。局長，你有否補充？",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "環境局局長",
      "content": "主席，我在主體答覆第(三)部分提到，廢紙是香港主要的回收物料，所以，我們在思考環保園未來的土地用途時，也會朝着這個方向，優先考慮這方面的出路問題。",
      "sequence": 142,
      "bookmark": "SP_PO_ENV_00156"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，據我所知，本港產生和回收的廢紙質量有一定保證，但現時很多轉口商以至部分回收商仍會在外地購買回收物料，而這些回收物料的質素比較參差。2013年內地開展\"綠籬行動\"，今年年底內地的相關政策亦有調整，影響廢料回收。我想問政府，自2013年至今，香港是否有採取類似\"綠籬\"的行動？香港特區政府對於外來包括廢紙等回收物料，有何制度和質量標準？如果沒有，香港會否在將來制訂相關標準呢？",
      "sequence": 143,
      "bookmark": "SP_MB_SH_00157"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝何議員，我簡單回答這方面的補充質詢。我們正在建立更完善的制度，例如制訂廢電器電子產品生產者責任計劃時，便推出一系列相關的政策，包括對進口的廢電器實施更高、更嚴格的規管，令廢電器物料更難甚至禁止進入香港市場。同時，在未來的垃圾徵費制度下，外來回收物料進口香港時如未獲適當處理，經濟成本將會更高。",
      "sequence": 144,
      "bookmark": "SP_PO_ENV_00158"
    },
    {
      "title": "何俊賢議員",
      "content": "我特別指廢紙，局長可否說明廢紙方面？",
      "sequence": 145,
      "bookmark": "SP_MB_SH_00159"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "環境局局長",
      "content": "主席，據我們理解，外地進口香港的廢紙量相對不多，現時運往內地的廢紙，絕大部分是香港本地產生的廢紙，因此，就紙料而言，何議員的關注未必是最大的擔憂或要優先處理的方向。但是，如果有物料出現這種情況，我們會適當考慮應對方法。",
      "sequence": 147,
      "bookmark": "SP_PO_ENV_00161"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，關於住戶及住宅物業的統計資料，政府可否告知本會： \n(一) 現時全港的住戶數目，以及住宅單位的數量及其空置率； \n(二) 現時居於(i)自置私人房屋單位、(ii)自置資助出售房屋單位、(iii)公營房屋出租單位，以及(iv)私人房屋出租單位的住戶的數目分別為何； \n(三) 現時居於私人房屋出租單位的住戶當中，屬(i)全租戶、(ii)合租戶及(iii)由僱主提供單位的租戶數目分別為何； \n(四) 尚未清還按揭貸款及/或作為貸款抵押品的私人房屋單位數目，以及它們當中(i)屬負資產物業、(ii)涉及二按但不涉三按，以及(iii)涉及三按的數目分別為何；及 \n(五) 在尚未清還按揭貸款及/或作為貸款抵押品的私人房屋單位中，有關貸款分別由《銀行業條例》(第155章)所指明的認可機構及其他財務機構提供的單位的(i)數目、(ii)平均按揭成數及(iii)平均貸款額分別為何？",
      "sequence": 149,
      "bookmark": "SP_MB_WO_00165"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就柯創盛議員質詢的各部分，在整合政府統計處(\"統計處\")、差餉物業估價署(\"估價署\")、香港金融管理局(\"金管局\")、香港房屋委員會(\"房委會\")和香港房屋協會(\"房協\")所提供的資料後，現綜合答覆如下： \n  \n(一)及(二) \n 就公營房屋而言，根據統計處於2017年第二季進行的綜合住戶統計調查，居於公共租住房屋(\"公屋\")(1)及資助出售單位(2)的住戶數目分別約為774 500戶及380 800戶。根據房委會和房協的檔案，截至2017年第二季的公屋(1)及資助出售單位(3)的單位總數分別約為808 800個及403 200個。 \n 房委會轄下可供出租的公屋單位數目約為767 700個，其空置率約為0.4%(4)。我們並沒有資助出售單位空置率的資料。 \n 就私營房屋而言，根據上述綜合住戶統計調查，居於自置及租住私人房屋單位(5)的住戶數目分別約為867 300和508 600。在單位數量方面，根據估價署於2017年4月出版的《香港物業報告2017》，截至2016年年底，現存的私人住宅單位(6)總存量約為1 158 800個，空置率約為3.8%。  \n(1) 包括(i)房委會轄下的公屋單位和中轉房屋單位；(ii)房協轄下的出租單位和長者安居樂計劃的出租單位。 \n(2) 包括(i)房委會已售出但業主尚未繳付補價的居屋、私人參建居屋、中等入息家庭房屋計劃、可租可買計劃、重建置業計劃和租者置其屋(\"租置\")計劃的單位；(ii)房協已售出但業主尚未繳付補價的住宅發售計劃、夾心階層住屋計劃和資助出售房屋項目的單位；(iii)市區重建局資助出售房屋計劃單位。 \n(3) 包括(i)房委會已售出但業主尚未繳付補價的居屋、私人參建居屋、中等入息家庭房屋計劃、可租可買計劃、重建置業計劃、綠表置居先導計劃(\"綠置居\")、租置計劃的單位及65個買家撤回的居屋和\"綠置居\"單位；(ii)房協已售出但業主尚未繳付補價的住宅發售計劃、夾心階層住屋計劃和資助出售房屋項目的單位。但不包括房委會及房協已售出但未落成的單位及市區重建局於2015-2016年度一次性提供的322個資助出售單位。 \n(4) 空置率是指可供出租的空置單位(不包括已撥供申請者考慮並預計可於短期內租出的公屋單位)佔所有可供出租公屋單位的百分比。 \n(5) 根據統計處出版的《綜合住戶統計調查按季統計報告》，私人房屋單位包括臨時房屋及私人永久性房屋，而後者則包括(i)所有私人住宅單位(包括由私人市場興建主要作住宅用途的多層樓宇或房屋的單位及前資助出售房屋單位(即已解除轉讓限制的單位))；(ii)所有別墅/平房/新型村屋；(iii)所有簡單磚石蓋搭建築物/傳統村屋；及(iv)所有員工宿舍。 \n(6) 根據《香港物業報告2017》，私人住宅單位是指各自設有專用的煮食設施和浴室(及/或廁所)的獨立居住單位。數字不包括村屋、房委會和房協興建的出租屋邨單位、租者置其屋計劃下售出的單位、資助出售單位，以及政府所擁有的宿舍。 \n(三) 在上述居於租住私人房屋單位的住戶中，約有405 200個住戶為全租戶；約10 000個為合租戶(包括二房東，三房客)；約40 200個為由僱主提供居所的住戶；餘下的約53 200個住戶則為免租戶。 \n(四)及(五) \n 根據金管局從20家主要銀行取得的資料，截至2017年8月底，這些機構涉及私人房屋單位(7)的未償還住宅按揭貸款個案共有52萬宗，涉及的未償還按揭貸款餘額為11,800億元，即平均每宗個案的未償還貸款額約為230萬元。金管局並沒有上述個案的平均按揭成數和每宗個案涉及的單位數目的資料。 \n 在上述52萬宗個案中，約13 000宗涉及多重按揭，即除了銀行批出的按揭貸款外，其他借貸機構也有就相關物業提供按揭貸款。金管局並沒有收集多重按揭中涉及二按或三按的細分資料。 \n 金管局亦有向上述20家銀行進行定期調查，以估計銀行體系的負資產按揭情況。根據金管局的推算，2017年6月底銀行並無錄得負資產按揭貸款。須注意的是，此調查所得數字僅涉及銀行提供並已知道為負資產的一按貸款，當中並不包括涉及多重按揭，而連同其他按揭計算屬於負資產貸款的住宅按揭貸款。 \n(7) 不包括資助出售單位及租置計劃的單位。",
      "sequence": 150,
      "bookmark": "SP_PO_STH_00166"
    },
    {
      "title": "廖長江議員",
      "content": "主席，國家持續推進生態文明，於今年7月發布《禁止洋垃圾入境推進固體廢物進口管理制度改革實施方案》，訂明會在2017年年底前，全面禁止進口環境危害大，群眾反映強烈的固體廢物，並在2019年年底前，逐步停止進口國內資源可以替代的固體廢物。據報，內地已向世界貿易組織提出今年年底開始不再接收24類由外國進口的廢物。一向甚為倚賴內地市場的本港回收業勢將首當其\n衝，社會上亦有聲音擔心若本港的回收物未能出口到內地，會令本港飽受壓力的堆填區雪上加霜，甚至出現\"垃圾圍城\"的亂象。就此，政府可否告知本會： \n(一) 鑒於環境局局長曾表示，有關事件對本港有危有機，要抓緊這機遇轉危為機，當局所指的\"危\"與\"機\"的詳情為何，以及當局有何應對措施； \n(二) 當局表示將培育和支援環保再造產品工業，從而更有效益地處理本地產生的回收物料，亦會逐步加大本地自己可以處理的回收物料，有關構想的詳情為何；除早前當局提及會協助本港業界將本港的回收廢膠於本地循環再造成為垃圾徵費新制度下須大量使用的可降解膠袋外，有否擬訂其他可達致該政策目標的具體計劃；有否訂下本地再造業吸納本港產生廢物的百分比，以及藉此壯大本港環保產業的目標；若有，詳情為何；若沒有，原因為何；及 \n(三) 當局會否同時就本港從外地進口及轉口的垃圾(俗稱\"洋垃圾\")擬訂新的政策及措施；若會，詳情為何；若不會，原因為何？",
      "sequence": 151,
      "bookmark": "SP_MB_ML_00168"
    },
    {
      "title": "環境局局長",
      "content": "主席，本地回收業在香港整體廢物管理系統中扮演着十分重要的角色。回收業一直隨着社會發展逐步轉型，而政府亦致力從多方位支援業界提高作業能力和效率，增加產業價值，從而讓本地回收物料有更穩定和多元化的出路，減少堆填需要。 \n(一) 按內地在2017年7月18日發布的《禁止洋垃圾入境推進固體廢物進口管理制度改革實施方案》(\"《方案》\")，明年年初內地會開始逐步針對進口回收物實施更嚴格的標準，這對香港的廢紙及廢塑膠回收業帶來較大影響。然而，政府會從多方面協助業界加強適應內地的新政策，務求將新政策帶來的改變轉化為本地回收業發展的新機遇。 \n 政府為支持回收業發展的主要措施載於附件一，當中包括行政長官在今年施政報告中提及有關加強推動源頭減廢及乾淨回收的新措施。例如，環境保護署(\"環保署\")將新增外展隊及啟動新一輪乾淨回收宣傳及教育工作，以提升回收\n物的可回收程度和回收再造價值。環保署亦會加強與非政府組織及持份者合作，積極支援社區回收價值較低的可回收物，並推行中央收集廢膠樽計劃，以提升處理相關回收物料的成本效益。另一方面，回收基金近月推出新的資助計劃，鼓勵業界將回收物料加工以符合內地新的進口要求。我們與回收基金諮詢委員會和環保署會繼續與回收業界保持聯繫及研究推出更多措施，以支援回收業界升級轉型。此外，政府將推出的廢物管理政策，例如都市固體廢物收費，亦會為回收產業提供更多可回收物料，為業界帶來新的機遇，提供新的綠色商機。 \n(二) 我們會研究培育本地環保再造工業的可行性，從而為本地產生的回收物料尋求更具效益及多元化的出路，和減少依賴以出口處理回收物料。我們正審視如何利用環保園的土地及配套設施，支援有關再造工業的發展。由於廢紙量佔各類本地回收物最多，目前來說，發展本地廢紙的回收再造業將獲優先考慮。 \n 至於都市固體廢物收費下的指定垃圾袋，預計將含有50%回收物料。為增加本地塑膠回收的渠道，我們會積極研究使用本地回收廢膠作為指定垃圾袋的部分原材料，並計劃要求製造商盡量在本地生產指定垃圾袋，以支援本地回收工業的發展。 \n 我們會鼓勵本地回收再造業加強吸納本地產生的回收物料，但未有計劃就相關數量訂立指標。 \n(三) 根據《廢物處置條例》，現時香港准許進出口可回收的無害廢料作回收用途。然而任何進口廢物，包括外地的生活垃圾(俗稱\"洋垃圾\")，在本港棄置均屬違法。環保署聯同香港海關，一向按風險評估監察和抽查進口回收物料的貨櫃。環保署就所有抽檢的貨櫃要求進口商提供資料，以核實回收物料是否進口至本地設施作循環再造，或是再轉口至外地。對於進口到本地設施循環再造的回收物料，環保署會跟進抽查相關的設施。對於轉口貨櫃，環保署會監察貨櫃的動向，直至它們離開香港為止，確保沒有進口的回收物料在港滯留或棄置。當發現違規回收物料進口貨櫃，環保署會即時將違規貨櫃退回來源地及通知相關的外地執\n法部門以作跟進，亦會對違法進口商提出檢控。我們會不時檢視現行措施和做法，以便適時加強或作出優化，例如在稍後實施廢電器電子產品生產者責任計劃時，我們會就進口電器廢物引入許可證管制，只會在信納有關電器廢物會獲本地持有相關處置牌照設施妥善處置的情況下，才發出進口許可證。我們亦會在玻璃飲料容器生產者責任計劃下，引入類似的管制。 \n 附件一 \n政府支持本地回收業發展的主要措施 \n(一) 優化回收基金運作 \n― 我們會繼續通過回收基金加強對業界的支援，以減低其運作成本。我們亦正透過逐步優化回收基金運作，協助業界尤其是中小企擴充及提升業務。回收基金已經推行利便業界申請及運用基金的措施、為中小型回收商設立新類別以便採購器材，以及簡化回收商利用基金的安排。 \n― 為協助回收業界面對新挑戰，\"回收基金\"已預留2,000萬元，推出全新\"標準項目\"計劃，協助提升業界處理本地廢塑料的能力，購買設備將廢塑料製成塑膠產品的原材料，以符合有關內地的進口要求，此計劃的每項申請資助上限最高可達100萬元。另外，\"回收基金\"亦已預留5,000萬元，推出鼓勵回收商採用回收壓縮車的計劃，鼓勵本港業界利用回收壓縮車提高運輸廢塑料和廢紙的運作效率，從而減輕收集和運輸回收物的成本。這個計劃亦已接受申請。我們會與回收基金諮詢委員會繼續與回收業界保持聯繫及研究推出更多措施，以支援回收業界升級轉型，發展本地環保再造工業，開拓新市場。 \n(二) 加強土地支援和促進長遠發展 \n― 環保署和海事處現時已提供了共16個專供廢紙回收商競投使用的公眾貨物裝卸區停泊位，供回收商分揀、處理並裝運廢紙出口。  \n― 政府發展佔地20公頃的環保園，為回收商以可負擔的租金提供用地，推動本地回收再造業的發展。環保園至今已合共租出11幅土地，用於各種物料的回收再造上。 \n― 為推動在香港發展回收再造業，我們會審視如何利用環保園的土地及配套設施，配合回收再造業發展的土地需要。 \n― 環保署會加強協助香港廢紙業界開拓其他的進口市場，透過香港駐海外的經濟貿易辦事處和香港貿易發展局，掌握不同市場的貿易法規和回收物料市場的資料，以探討更多元化的方式處理回收廢紙。 \n(三) 優化回收鏈運作和管理 \n― 擴大環境及自然保育基金在全港各區資助成立的18個回收中心的服務範圍，以便有需要時接收從私人屋苑及住宅樓宇收集並運送到各中心的廢膠樽。 \n― 推行由政府中央收集廢膠樽，即統一收集從全港各社區回收中心或其他源頭的廢膠樽，然後運送往合資格的回收商作進一步處理。 \n― 研究把盛載飲料和個人護理產品的塑膠容器引入生產者責任計劃的可行性。 \n(四) 提升回收物的質和量 \n― 我們會從源頭提升各項回收物的質和量，藉以提高回收物料的價值，以及回收商後續工作的成本效益。環保署及環境運動委員會將加強有關乾淨回收的宣傳及公眾教育工作。新一輪的宣傳活動，集中教育市民如何減少廢膠樽的\"污染物\"和\"雜質\"，以及如何妥善地將廢紙分類，並保持清潔和乾爽，以更能符合內地由2018年起逐步生效、更嚴格的可回收物進口要求。 \n― 環保署將成立外展隊，為不同屋苑提供更到位的外展式回收支援，在前線傳遞如何做好源頭分類和乾淨回收的資訊，協助確保回收物料得到妥善的處理，同時協助屋苑落實相關安排，以配合將來都市固體廢物按量收費的實施。 \n(五) 推出政策推動行為改變 \n― 都市固體廢物按量收費的實施將會帶來經濟誘因，推動市民及商界進行分類和回收，從而為回收產業提供更多可回收物料；而可回收物的整體數量有所上升，回收商亦會為經濟誘因擴充業務。 \n― 政府會繼續推動環保採購，以提高環保再造產品的市場需求。",
      "sequence": 152,
      "bookmark": "SP_PO_ENV_00169"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，近日有工會代表向本人反映，香港國際機場(\"機場\")目前分別有約64%和47%的職位和空缺屬於地勤及維修等技術性質。然而，機場管理局(\"機管局\")成立的香港國際航空學院(\"航空學院\")提供的課程集中培訓管理人員，因此無助於紓緩技術人員的短缺問題，反映培訓需求和資源錯配。就此，政府可否告知本會： \n(一) 是否知悉現時在機場工作的員工的性別比例、年齡分布、教育程度分布、工資中位數和流失率；機場現時的空缺數目，並按工作性質(即(i)管理、(ii)專業、(iii)技術及(iv)低技術/體力勞動)列出分項數字； \n(二) 是否知悉航空學院在未來5年會提供多少個技術人員培訓課程；該等課程的主要內容、學額、修業時間、入讀資格、學費，以及是否由航空學院與機管局的業務夥伴合辦；如是，詳情為何；如否，原因為何； \n(三) 會否採取措施鼓勵航空學院課程畢業生投身航空相關行業；如會，詳情為何；如否，原因為何；及 \n(四) 會否建議航空學院參考職業訓練局的\"職\"學創前路先導計劃，主動聯絡機管局的業務夥伴提供在職培訓名額，並透過提供津貼、\"職學金\"及入職和薪酬保證等誘因吸引人才投身航空相關行業；如否，原因為何？",
      "sequence": 153,
      "bookmark": "SP_MB_LCH_00171"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港國際機場是推動本港經濟的重要力量，維持香港作為國際及區域航空樞紐的地位至為重要。為鞏固香港作為主要航空樞紐的優勢，特區政府一直非常重視航空業的發展和人才培訓，透過鼓勵開辦不同類型的職業教育及培訓課程和計劃，以及設立\"海運及空運人才培訓基金\"，支援航空業的人才培訓及鼓勵青年人在畢業後投身航空業，以期逐漸建立一個有活力、多元化和具競爭力的專業及技術人才庫，配合機場及整體航空業的持續發展。就陸頌雄議員質詢的各部分，現答覆如下： \n(一) 為更好掌握機場人力資源的最新狀況，香港機場管理局(\"機管局\")不時就在香港國際機場營運的公司及機構進行工作人口調查，以便更新人力資源情況及預測，以及為機場進行相關規劃。機管局已完成2017年香港國際機場人力資源調查。調查的對象包括有僱員在機場工作的機構，例如航空/物流服務營運商、零售商、膳食供應商、承包商等，共有434間公司參與。有關性別比例、年齡組別比例、流失率及職位空缺方面的資料載於附件一。有關調查並無包括教育程度及工資中位數的資料。 \n(二) 機管局一直關注機場對技術員工的需求，故此香港國際航空學院(\"學院\")在籌劃及設計課程期間，曾經與不同持份者包括業務夥伴、教育團體、工會及非牟利機構等就培訓內容交換意見。學院於今年4月正式推出首批課程，課程涵蓋範圍廣泛，主要包括為剛入職的員工或年青人而設的\"航空業入門課程\"、為業內人士增進知識的\"專業進修課程\"，以及與本地及海外學術機構合辦的課程。截至今年8月，已為2 000名學員舉辦培訓課程。學院預計本學年及未來1年學年收生人數約為每年3 000人，而學費將與今個學年相若。學院於2017-2018學年提供有關技術人員培訓的課程載於附件二。 \n 現時學院提供的一系列航空入門課程，當中包括為提升剛投身行業人士對航空業的認識及營運技能而設計的課程，亦有為新入職的機場技術員工安排的免費入門課程(包括停機坪運作的相關基礎課程等)。學院亦已計劃於下學年度開辦更多不同範疇的技術員工培訓課程，包括研究開辦航空貨運及危險品處理等相關課程。學院會繼續與業務夥伴、教育團體及工會就培訓需要及課題交換意見，以提供\n更適切的培訓課程。與此同時，學院亦會繼續與機場業務夥伴合作，持續推出實習及培訓課程，並推動業務夥伴鼓勵員工在職培訓，提高技術員工的晉升機會，以保留航空業界人才。 \n(三) 特區政府在2014年成立1億元的\"海運及空運人才培訓基金\"，透過各項資助及獎學金計劃(包括專業培訓課程及考試費用發還計劃、海運和航空業實習計劃(\"實習計劃\")、飛機維修專門課程部分學費退還計劃及香港航空獎學金計劃等)，鼓勵年青人(包括學院畢業生)加入航空業，支持業界的長遠發展。 \n 其中，基金支持推出的實習計劃至今共提供約800個實習職位予本地學生，成效理想，讓年輕一代及早了解行業所提供的多元化就業機會，並鼓勵他們畢業後投身業界。另外，為鼓勵青年人選修飛機維修專門課程及在畢業後投身飛機維修工作，基金下的\"飛機維修專門課程部分學費退還計劃\"讓修讀職業訓練局的飛機維修工程高級文憑或中專教育文憑(飛機維修)課程，並於畢業後加入飛機維修行業的合資格申請人，可獲退還學費總額的50%，上限為3萬元。截至2017年6月，計劃共惠及超過150名學生。因應航空業界的發展需要，我們會不斷優化基金下各項計劃，以達致人力發展及推廣業界的目標。 \n 學院亦推出不同類型的課程，吸引青年人報讀及投身航空業。今年7月至8月期間，學院舉辦4個為期5天的航空夏日營，共有約300位學員參與，提升他們對航空業的興趣。透過有關活動，參加者可認識本港航空業的發展趨勢，並掌握業內各種工作的職能及機場運作基本知識。此外，學院今年8月推出的\"機場服務及營運證書課程\"，除了為學員提供4星期的基礎課程外，內容涵蓋認識航空業、航空安全、英語面試技巧等，其後更安排他們參加為期12個月的全薪實習工作。現時，提供實習的業務夥伴有15間，包括航空公司(國泰航空公司)、飛機維修(香港飛機工程、中國飛機服務)、航空保安(機場保安有限公司)、停機坪服務(香港機場地勤服務、新翔(香港)、怡中服務、香港航空地面服務有限公司)、航饍(國泰航空飲食服務、德國漢莎航空膳食服務)、空運(亞洲空運中心、國泰航空服務、香\n港空運貨站)、機場服務(香港商用航空中心、環美航務)等機構，他們會在實習期間為學生提供在職培訓，讓學生更好掌握航空業有關的知識和工作技能，協助他們未來繼續於航空業發展。完成實習後，學員將有機會受聘於這些機構。 \n(四) 學院今年8月推出上文第(三)部分提及的\"機場服務及營運證書課程\"，為學員提供4星期的基礎課程及為期12個月的全薪實習工作，廣為業界及學界歡迎。首屆課程有超過80名學員報讀，反應良好。因此，學院會相應加強與機場業務夥伴合作，於下學年度增加50%的學位，並積極探討開辦其他相類的\"理論+實習\"的課程。同時，學院計劃增強\"專職專工\"的培訓，重點培訓特定工種的技術人員，例如停機坪地勤人員，提高青年的專業技能，亦協助業界甄選合適的技術人才。學院現階段未有計劃推出\"\u0027職\u0027學創前路先導計劃\"課程，但會了解其計劃的詳情並研究其可行性，以完善\"機場服務及營運證書課程\"。 \n 附件一 \n2017年香港國際機場人力資源調查 \n2017年香港國際機場人力資源調查中，並非所有受訪公司都就全部問題提供相關資料，以下所列出的資料是根據參與調查的公司所提供的相關資料整理而成。有關性別比例、年齡組別比例、流失率及職位空缺方面的資料如下。至於教育程度及工資等資料，調查並沒有要求受訪公司提供。 \n員工性別比例 \n員工性別 所佔百分比 男 56% 女 44% \n員工年齡組別比例 \n員工年齡組別 所佔百分比 30歲以下 29% 30至39歲 26% 40至49歲 24% 50至59歲 17% 60歲或以上  4% \n員工流失率 \n在2017年香港國際機場人力資源調查中，有80%受訪機構提供相關資料，根據調查，機場員工的流失率為16.9%，低於香港整體人力市場的整體流失率18.6%(1)。 \n職位空缺 \n職位空缺工作類別 所佔百分比 職位空缺數目 體力勞動/低技術工作 22% 994 技術工作 46% 2 087 專業工作 20% 882 管理工作 6% 276 其他(2) 6% 260  總數 4 499 \n註： \n(1) 根據國際人力資源顧問公司Willis Towers Watson的2017年香港薪酬趨勢調查，香港整體人力市場的流失率為18.6%。 \n(2) 受訪機構沒有提供空缺的分類。 \n\n附件二 \n香港國際航空學院 2017-2018學年所提供有關技術人員培訓課程 \n課程名稱 總學額 入讀資格 修業期 費用 (港元) 香港國際機場簡介─停機坪服務課程* 1 040 有興趣之公眾人士 1日 400 香港國際機場簡介─旅客服務課程* 1 040 有興趣之公眾人士 1.5日 400 登機橋運作* 180 受聘相關職位的機場員工 2日 2,000 固定地面供電系統、預調空氣系統及其他基本飛機外勤維修運作* 150 受聘相關職位的機場員工 1日 1,000 安全進入氣體保護房間訓練* 960 受聘相關職位的機場員工 2小時 150 消防糾察/消防經理訓練* 按實際 報名人數 受聘相關職位的機場員工 3小時 150 保安及安全意識簡介* 360 受聘相關職位的機場員工 2小時 150 機場服務及營運證書課程(具12個月全薪工作實習) 120 完成香港高中課程或香港中學會考課程，並年滿16歲的人士 4星期理論課程及12個月工作實習 6,500 \n註： \n* 為鼓勵機場員工進修，現時除機場服務及營運證書課程外，機場員工經他們所屬公司報名可獲豁免課程費用。",
      "sequence": 154,
      "bookmark": "SP_PO_STH_00172"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，過去數年，本人的辦事處接獲多宗來自九龍東公共屋邨(包括橫頭磡邨、黃大仙上邨、黃大仙下邨、樂華(北)邨、樂華(南)邨、牛頭角下邨及德田邨)居民、居者有其屋計劃屋苑業主立案法團委員及屋邨物業管理公司代表的投訴。他們懷疑公營房屋預製組件的設計有問題(例如冷氣機台十分接近單位天花板)。每當該等單位長時間使用冷氣機，其上層單位地板的溫度便下降並且低於室內氣溫，以致上層單位地板出現水珠凝結現象(\"冷凝水問題\")。據報，有年長居民因單位地面濕滑而滑倒並被送院治理，亦有部分單位出現地板發霉變形及電器漏電情況。即使有關居民已按房屋署指示調整冷氣機出風口扇葉方向，情況仍無改善。就此，政府可否告知本會： \n(一) 過去5年，每年當局接獲多少宗涉及冷凝水問題的投訴； \n(二) 當局除向引致上層單位出現冷凝水問題的住戶發出勸諭信外，有何其他行動跟進該等投訴； \n(三) 鑒於有居民及資深建築業人士指稱，公營房屋預製組件設計存在先天缺憾(例如冷氣機台過於貼近天花板或地面，以及樓板太薄)，導致冷凝水問題在各屋邨出現，當局有否分析私人住宅樓宇與公營房屋在冷氣機台位置、樓板厚度及用料方面的差異，以及該等差異有否令公營房屋比私人住宅樓宇較多出現冷凝水問題；如有，詳情為何；如否，當局會否立即進行有關分析； \n(四) 鑒於行政長官在剛發表的《施政報告》中建議把綠表置居先導計劃(\"綠置居\")恆常化，該等房屋會否全以預製組件裝嵌興建；當局會否研究如何修改預製組件的設計，例如增加樓板的厚度，以及增加冷氣機台與樓板的距離，以免日後建成的綠置居單位出現冷凝水問題；如不會研究，當局如何確保有關單位不會出現冷凝水問題；及 \n(五) 鑒於發展局局長於本年8月到廣東考察後表示，政府正研究引進\"單元預製\"建築技術以加快興建公營房屋，當局有否計劃在引進該技術前，因應預製組件被指有設計缺憾，改善預製組件設計及所採用的物料，以免出現冷凝水問題？",
      "sequence": 155,
      "bookmark": "SP_MB_PT_00174"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就謝偉俊議員質詢的各部分，在諮詢發展局後，現綜合答覆如下： \n 一般而言，冷凝水問題會在多項客觀環境條件下出現。例如，如果使用冷氣機的單位與上下相連樓層單位的室內溫差較大，有機會導致室溫較高的單位的地台或天花容易出現凝水情況，而這情況亦較容易在相對濕度較高的天氣環境下出現。 \n 就香港房屋委員會(\"房委會\")轄下公共屋邨居民有關冷凝水的投訴，房屋署屋邨辦事處在接獲投訴後會派員到訪受影響及其下層單位視察，勸諭有關租戶採取各項改善方案，例如調整冷氣機出風口扇葉至平吹或下吹式、調高冷氣機的送風溫度、調校送風模式至搖擺掣式以均勻送風、縮短使用冷氣機的時間、改為使用風扇或抽氣扇等替代設施，促進室內的空氣流通以降低溫度等，以減低上下層單位的室溫差別，紓緩冷凝水問題。同時，房屋署職員會建議受影響的住戶適時開啟窗戶、開動風扇、抽氣扇、抽濕機或冷氣機，以便調節室溫及濕度。大部分的冷凝水問題均可藉鄰舍合作得以解決。 \n 房委會亦會在夏季來臨前在公共屋邨張貼通告及透過屋邨通訊，提醒租戶正確使用冷氣機。此外，房委會會透過各屋邨管理諮詢委員會、互助委員會、屋邨辦事處及物業管理公司推廣有關信息，加強租戶對有關問題的認識。 \n 過去5年，房委會轄下公共屋邨涉及有關冷凝水問題的投訴個案如下： \n年份 2013 2014 2015 2016 2017 (截至9月30日) 宗數 1 030 1 140 1 990 2 860 3 000 \n 議員質詢中提及預製組件的設計與有關屋邨的\"冷凝水問題\"的關連。事實上，質詢提及各個的公共屋邨，除了牛頭角下邨是採用預製組件(預製混凝土樓板)，其他屋邨都是採用其他方法(現澆混凝土樓板)建造。 \n\n 一向以來，房委會持續改進公營房屋的設計和建造，一方面從居民意見調查中蒐集意見，另一方面吸納其他持份者對公營房屋設計和建造方法的建議，研究採用各種新技術或物料，例如單元預製技術。 \n 房委會轄下公營房屋(包括公共租住房屋、\"居者有其屋計劃\"項目及\"綠表置居計劃\"項目)與私人樓宇的樓板設計基本上無異，均須符合《建築物(建造)規例》、《建築物消防安全守則》、《混凝土結構作業守則》及《預製混凝土建造作業守則》等相關法規及作業守則，而樓板厚度是因應建築物的跨度、荷載及防火要求而設計。在施工及建造方面，房委會已有超過20年使用預製混凝土樓板的經驗，香港建築工程業界亦已廣泛應用這種技術多年，相關工程會根據上述由屋宇署制訂的《預製混凝土建造作業守則》進行，因此預製混凝土樓板與一般現澆混凝土樓板的結構質素並無分別。 \n 一直以來，房委會主動吸納各持份者對公營房屋設計和建造方法的建議。例如，房委會在2015年改善構件式單位的設計，將樓層與樓層之間的高度由2 700毫米增加至2 750毫米。因應居民需要，起居室的冷氣機台亦擴大至750毫米闊及680毫米高。 \n 香港近年面對建造成本高昂及人手短缺的挑戰。因此，政府積極推動科技應用及創新的建造方法，以提升生產力和成本效益。發展局局長及運輸及房屋局局長早前到廣東考察後，政府表示可以考慮把\"組裝合成\"建築方法引入香港，並在公營項目先行先試，從而推動和領導業界發展\"組裝合成\"建築法。正在規劃及設計中的\"創新斗室\"及位於黃竹坑的香港大學學生宿舍大樓，將會是\"組裝合成\"的先導項目。",
      "sequence": 156,
      "bookmark": "SP_PO_STH_00175"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，政府在本年7月25日公布就廣深港高速鐵路(\"高鐵\")於西九龍站進行香港及內地的清關、出入境及檢疫手續(\"一地兩檢\")的安排，並以不同方式向市民推銷高鐵和該安排。就此，政府可否告知本會： \n  \n(一) 本年7月25日至今，政府共透過多少個宣傳途徑推銷高鐵及一地兩檢安排，以及各個宣傳途徑的詳情及所涉開支為何； \n(二) 鑒於政府委託香港鐵路有限公司製作電視宣傳片和在各區進行巡迴展覽，以加深公眾對高鐵項目的了解，該等宣傳工作的詳情(包括所涉開支的金額，以及該等開支是否由公帑支付)為何；政府會否向公眾提供有關的委託文件副本；及 \n(三) 有否制訂計劃或時間表，就高鐵及一地兩檢安排推出新的宣傳活動；如有，詳情及有關的開支預算為何？",
      "sequence": 157,
      "bookmark": "SP_MB_CM_00177"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就毛孟靜議員的質詢，我綜合答覆如下： \n 為了加強市民對廣深港高速鐵路(\"廣深港高鐵\")的認識及對\"一地兩檢\"通關安排的了解，特區政府自本年7月起透過多種渠道向市民介紹高鐵項目及政府就\"一地兩檢\"的建議方案。我們除了在各區派發宣傳小冊子和單張並張貼海報外，亦在電台、電視台和政府場地播放宣傳聲帶和短片，以及透過面書(Facebook)發布資訊，向公眾介紹高鐵項目及\"一地兩檢\"安排，有關資料亦已上載到政府新聞網和運輸及房屋局的網頁，供公眾參考。截至2017年9月30日為止，相關宣傳開支總額為港幣約1,163,200元。 \n 另一方面，香港鐵路有限公司(\"港鐵公司\")受特區政府委託作為高鐵香港段項目管理人，亦有製作電視宣傳片和在各區進行巡迴展覽，並適時安排各種推廣活動，包括邀請立法會議員於2017年8月2日參觀廣深港高鐵香港段設施，以及於2017年10月7至8日舉行石崗列車停放處開放日，供公眾參觀高鐵列車，加深各界人士對廣深港高鐵項目的了解。有關開支由特區政府委託港鐵公司推展廣深港高鐵香港段項目的費用支付，不涉及額外公帑開支。 \n 至於日後會否就高鐵項目及\"一地兩檢\"進行其他宣傳工作，我們會按實際情況而定。",
      "sequence": 158,
      "bookmark": "SP_PO_STH_00178"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，現時，各決策局及部門(\"局/部門\")可透過政府資訊科技總監辦公室中央管理的定期合約(\"T合約\")，委聘承辦商聘用資訊科技合約員工(\"T合約員工\")，以向該等局/部門提供資訊科技服務。有資訊科技界人士反映，局/部門有權直接指派工作予T合約員工，但卻沒有盡力確保他們獲得合理薪酬待遇。政府沒有為T合約員工訂明每年的薪酬調整機制和最低薪酬及附帶福利(包括有薪年假和基本醫療福利)。T合約承辦商又在僱傭合約中規定該等員工離職後一段時間內不得為其他T合約承辦商工作(俗稱\"過冷河\")。該等人士又指出，政府透過T合約帶頭外判資訊科技服務，不利於資訊科技業提升專業和吸引人才。就此，政府可否告知本會： \n(一) 截至2017年9月，各局/部門轄下屬公務員編制的資訊科技人員的(i)總數及(ii)空缺總數，並按職級以表列出(i)和(ii)的分項數字，以及按局/部門(按其轄下該等人員的數目由多至少排列)以表列出(i)的分項數字； \n(二) 截至2017年9月，為各局/部門提供資訊科技服務的全職非公務員合約僱員總數，並按局/部門(按其轄下該等僱員的數目由多至少排列)以表列出分項數字； \n(三) 截至2017年9月，在各局/部門工作的T合約員工的(i)總數、(ii)按年總數的變動百分比、(iii)平均年資及(iv)平均月薪； \n(四) 2015年至2017年(截至9月)，每年在各局/部門已連續工作5年或以上的T合約員工總數，並按(i)局/部門及(ii)職位以表列出分項數字； \n(五) 2015年至2017年(截至9月)，每年在各局/部門已連續工作5年或以上但不獲續約的T合約員工人數，並按局/部門及職位以表列出分項數字；每年該等員工的合約完結後騰空的職位當中，已藉及將藉公務員內部調配予以填補的數目及百分比；  \n(六) 當局會否研究改善T合約員工聘用條件的措施，例如在進行新一輪T合約招標時，在招標文件中訂明中標承辦商(i)須給予T合約員工的最低薪酬及附帶福利(包括有薪年假和基本醫療福利)，並(ii)須披露T合約職位的薪金範圍以供求職者參考；及 \n(七) 當局會否考慮(i)參考公務員的薪酬調整機制，訂定統一的T合約員工每年薪酬調整機制、(ii)規定T合約員工的僱傭合約不得載有過冷河條款，以及(iii)給予達到指定年資的T合約員工轉職為公務員或非公務員合約員工的選擇；若會，詳情為何；若否，原因為何？",
      "sequence": 159,
      "bookmark": "SP_MB_CPM_00180"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，就質詢的各個部分，經諮詢公務員事務局後，現答覆如下： \n(一) 截至2017年9月30日，政府整體屬公務員編制(1)的資訊科技人員數目和空缺數目如下： \n總系統經理、 高級系統經理 及系統經理 一級系統分析/ 程序編製主任 二級系統分析/ 程序編製主任 空缺 數目 311 394 340 82 \n 至於各政策局及部門(\"局/部門\")屬公務員編制的資訊科技人員分項數目載列於附件一。 \n(二) 2017年各局/部門聘用非公務員合約僱員人數的資料公務員事務局仍在整理中。截至2016年12月31日，在各局/部門內提供資訊科技支援的全職非公務員合約僱員人數載列於附件二。 \n  \n(1) 包括常額職位、有時限的職位和編外職位。 \n(三) 截至2017年9月30日，各局/部門透過T合約承辦商聘用的員工(\"T合約員工\")的總數及變動幅度如下： \n截至 總數 變動幅度(2) 2017年9月30日 2 847 +3% \n註： \n(2) 與截至2016年12月31日的T合約員工總數比較。 \n 截至2017年9月30日，各局/部門的T合約員工的平均服務年期(3)如下：  \n職位類別 平均服務年期(3) 高級項目經理 12.0 項目經理 6.7 高級系統分析主任 7.9 系統分析主任 5.5 系統分析/程序編製主任 4.0 \n T合約員工由T合約承辦商聘請，政府並沒有相關薪酬資料。 \n(四) 在2015年至2017年(截至9月30日)，於同一個局/部門提供服務年期(3)達5年或以上的T合約員工的人數載列於附件三。 \n(五) T合約員工是承辦商的僱員，政府並無兩者間續約事宜的資料。T合約員工可受聘於不同承辦商。承辦商亦可安排員工在僱傭合約期滿後，轉職到不同的T合約崗位，或在私營/非政府機構提供服務。 \n 一直以來，各局/部門會因應其工作的性質和需要，考慮由公務員、非公務員合約僱員或T合約員工出任與資訊科技有關的職位。  \n(3) 服務年期是指T合約員工在同一個局/部門提供服務的年期，不一定是同一職位或負責同一項目。T合約員工在服務年期內亦不一定受僱於同一承辦商。 \n 各局/部門會按年審視其資訊科技人手需要，如屬有長遠服務需要的職位，各局/部門可在每年的資源分配工作中申請增撥資源，開設有關公務員職位。過去3年，各局/部門透過資源分配工作獲批屬系統分析/程序編製主任職系的新增公務員職位總數如下： \n財政年度 屬系統分析/程序編製主任職系 的新增公務員職位總數 2015-2016 49 2016-2017 69 2017-2018 119 \n 公務員職系內基本職級的空缺一般會透過公開招聘填補。至於晉升職級出現空缺時，除非未有合適人員，否則一般會透過內部擢升合適人員填補。 \n(六)及(七) \n 不同的T合約崗位無論在工作範疇、專業知識、技能和經驗等方面的要求都有所不同，承辦商會視乎個別員工的學歷、專業知識、相關技能和經驗，以及聘用時市場的供求情況等因素，釐定員工的薪酬待遇。近年資訊科技市場發展蓬勃，有助T合約員工的薪酬待遇維持在合理水平及保持競爭力。T合約承辦商大多願意向具備相關技能和經驗的T合約員工給予較佳的待遇，以挽留人才。 \n 現行的T合約由2016年2月1日起生效，合約期為36個月。政府現時並沒有在承辦商服務協議內為T合約員工訂定最低薪酬待遇及附帶福利。然而，在擬訂新一份T合約的招標文件時，政府資訊科技總監辦公室會檢視情況，就評審準則作檢討。我們亦會探討有關T合約員工在合約完結前轉換承辦商以申請另一份T合約工作的安排。 \n 政府現時並沒有機制把T合約員工直接轉為公務員，如果個別T合約員工對相關的公務員職位感興趣，可選擇投考有關職位。過去3年，政府公開招聘了超過230名屬於公務員編制的系統分析/程序編製主任職系人員，獲聘用者中包括T合約員工。  \n附件一 \n各局/部門屬公務員編制的資訊科技人員的數目 (截至2017年9月30日) \n局/部門 總系統經理、 高級系統經理及系統經理 一級系統分析/程序編製主任 二級系統分析/程序編製主任 總數 政府資訊科技總監辦公室 109 136 71 316 香港警務處 16 24 45 85 入境事務處 15 22 20 57 房屋署 7 24 7 38 衞生署 13 4 13 30 稅務局 7 12 10 29 司法機構 13 7 7 27 香港海關 5 16 5 26 社會福利署 10 8 8 26 政府統計處 3 11 11 25 教育局 9 9 6 24 庫務署 5 12 6 23 康樂及文化事務署 6 6 9 21 在職家庭及學生資助事務處 4 4 13 21 差餉物業估價署 3 10 6 19 海事處 4 5 7 16 土地註冊處 5 4 5 14 郵政署 6 5 3 14 香港天文台 1 3 9 13 公務員事務局 1 5 6 12 保安局 3 4 5 12 工業貿易署 2 4 5 11 政務司司長辦公室 2 5 3 10 \n局/部門 總系統經理、 高級系統經理及系統經理 一級系統分析/程序編製主任 二級系統分析/程序編製主任 總數 食物環境衞生署 4 2 4 10 食物及衞生局 6 3 1 10 規劃署 3 3 4 10 律政司 3 3 3 9 勞工處 3 3 3 9 屋宇署 2 2 4 8 商務及經濟發展局(工商及旅遊科) 6 1 1 8 運輸署 3 2 3 8 發展局(工務科) 1 2 3 6 地政總署 1 4 1 6 選舉事務處 2 0 4 6 公司註冊處 3 1 1 5 環境保護署 1 2 2 5 民政事務局 1 2 2 5 民政事務總署 0 4 1 5 政府新聞處 2 2 1 5 水務署 1 2 2 5 漁農自然護理署 2 1 1 4 商務及經濟發展局(通訊及創意產業科) 1 2 1 4 懲教署 2 1 1 4 發展局(規劃地政科) 1 1 2 4 政府物流服務署 1 3 0 4 勞工及福利局 1 1 2 4 \n局/部門 總系統經理、 高級系統經理及系統經理 一級系統分析/程序編製主任 二級系統分析/程序編製主任 總數 法律援助署 2 1 1 4 運輸及房屋局(運輸科) 1 1 2 4 渠務署 1 0 2 3 財經事務及庫務局(庫務科) 1 1 1 3 政制及內地事務局 1 0 1 2 機電工程署 1 0 1 2 路政署 1 1 0 2 知識產權署 1 0 1 2 破產管理署 1 1 0 2 醫療輔助隊 0 0 1 1 民眾安全服務處 0 0 1 1 土木工程拓展署 1 0 0 1 財經事務及庫務局(財經事務科) 0 0 1 1 消防處 1 0 0 1 政府飛行服務隊 0 1 0 1 創新及科技局 0 0 1 1 大學教育資助委員會秘書處 0 1 0 1 總和 311 394 340 1 045 \n(表格由總數多至少排列。若總數相等，則按局/部門英文名稱順序排列。) \n\n附件二 \n在各局/部門內提供資訊科技支援的全職非公務員合約僱員人數 (截至2016年12月31日) \n局/部門 非公務員合約僱員人數 機電工程署 139 教育局 62 康樂及文化事務署 25 郵政署 22 差餉物業估價署 22 在職家庭及學生資助事務處 22 效率促進組 21 香港天文台 15 稅務局 13 地政總署 12 通訊事務管理局辦公室 10 水務署 9 香港電台 8 消防處 7 渠務署 6 民政事務總署 4 工業貿易署 4 庫務署 4 財經事務及庫務局 3 投資推廣署 3 勞工處 3 環境保護署 2 政府化驗所 2 衞生署 2 創新科技署 2 規劃署 2 社會福利署 2 政務司司長辦公室及財政司司長辦公室 1 土木工程拓展署 1 商務及經濟發展局 1 \n局/部門 非公務員合約僱員人數 政府資訊科技總監辦公室 1 選舉事務處 1 大學教育資助委員會秘書處 1 總和 432 \n(表格由總數多至少排列。) \n 附件三 \n在同一個局/部門服務年期註達5年或以上的T合約員工數目 \n(a) 截至2017年9月30日的數目： 局/ 部門 高級項目 經理 項目 經理 高級系統分析主任 系統分析主任 系統分析/程序編製 主任 總數 漁農自然護理署 0 4 0 6 6 16 屋宇署 0 2 0 1 1 4 政務司司長辦公室 0 0 1 1 2 4 民航處 0 1 0 1 2 4 土木工程拓展署 0 0 0 2 2 4 公務員事務局 0 0 1 5 1 7 公司註冊處 0 2 2 2 2 8 香港海關 0 3 2 39 11 55 發展局 0 0 3 6 1 10 渠務署 0 0 1 2 2 5 教育局 0 1 4 28 21 54 環境保護署 0 0 2 16 15 33 消防處 0 0 1 0 2 3 \n\n局/ 部門 高級項目 經理 項目 經理 高級系統分析主任 系統分析主任 系統分析/程序編製 主任 總數 食物環境衞生署 0 3 5 23 13 44 食物及衞生局 0 0 0 1 0 1 政府物流服務署 0 0 1 2 1 4 衞生署 1 12 10 27 12 62 路政署 0 0 1 2 4 7 民政事務局 0 0 0 2 1 3 民政事務總署 0 0 0 1 0 1 天文台 0 0 0 0 1 1 香港警務處 0 1 0 25 13 39 房屋署 0 6 18 32 12 68 入境事務處 1 5 7 16 3 32 政府新聞處 0 1 0 1 5 7 稅務局 2 1 3 17 6 29 司法機構 0 1 3 3 0 7 律政司 0 0 2 2 7 11 勞工處 0 4 5 15 14 38 勞工及福利局 0 0 1 2 0 3 土地註冊處 0 2 5 5 0 12 地政總署 0 0 0 7 3 10 法律援助署 0 1 0 1 4 6 康樂及文化事務署 0 4 1 18 12 35 海事處 0 0 2 1 4 7 \n局/ 部門 高級項目 經理 項目 經理 高級系統分析主任 系統分析主任 系統分析/程序編製 主任 總數 政府資訊科技總監辦公室 2 19 48 83 21 173 破產管理署 0 0 0 2 0 2 規劃署 0 0 1 3 6 10 郵政署 2 5 3 11 8 29 香港電台 0 0 2 0 2 4 差餉物業估價署 0 0 0 6 2 8 選舉事務處 0 0 0 3 2 5 保安局 0 0 0 3 2 5 社會福利署 0 3 1 8 5 17 工業貿易署 0 0 2 2 6 10 運輸署 1 7 4 16 7 35 運輸及房屋局 0 0 1 0 0 1 庫務署 0 0 0 11 5 16 水務署 0 0 0 0 6 6 總和 9 88 143 460 255 955 \n(表格按局/部門英文名稱順序排列。) \n(b) 截至2016年12月31日的數目： 局/部門 高級項目經理 項目 經理 高級系統分析主任 系統分析主任 系統分析/ 程序編製 主任 總數 漁農自然護理署 0 3 0 6 5 14 屋宇署 0 2 0 1 1 4 政務司司長辦公室 0 0 1 0 2 3 \n局/部門 高級項目經理 項目 經理 高級系統分析主任 系統分析主任 系統分析/ 程序編製 主任 總數 民航處 0 0 0 2 2 4 土木工程拓展署 0 0 0 2 2 4 公務員事務局 1 1 1 5 0 8 公司註冊處 0 1 2 2 1 6 香港海關 0 1 2 36 12 51 發展局 0 0 3 5 1 9 渠務署 0 0 1 1 2 4 教育局 0 0 3 31 16 50 環境保護署 0 0 2 15 12 29 消防處 0 0 1 0 0 1 食物環境衞生署 0 3 4 23 11 41 食物及衞生局 0 0 0 1 0 1 政府物流服務署 0 0 1 2 1 4 衞生署 1 12 10 23 10 56 路政署 0 0 1 2 4 7 民政事務局 0 0 0 1 0 1 民政事務總署 0 0 0 1 0 1 香港警務處 0 0 0 17 8 25 房屋署 0 6 16 25 13 60 入境事務處 0 3 10 13 2 28 政府新聞處 0 1 0 1 5 7 \n\n局/部門 高級項目經理 項目 經理 高級系統分析主任 系統分析主任 系統分析/ 程序編製 主任 總數 稅務局 2 1 3 18 6 30 司法機構 0 0 3 3 0 6 律政司 0 0 2 2 7 11 勞工處 0 4 5 14 15 38 勞工及福利局 0 0 1 1 0 2 土地註冊處 0 2 5 5 0 12 地政總署 0 0 0 7 3 10 法律援助署 0 1 0 1 3 5 康樂及文化事務署 0 2 1 13 6 22 海事處 0 0 2 0 3 5 政府資訊科技總監辦公室 2 21 45 76 21 165 破產管理署 0 0 0 2 0 2 規劃署 0 0 1 3 3 7 郵政署 2 3 4 11 8 28 香港電台 0 0 2 0 1 3 差餉物業估價署 0 0 0 6 2 8 選舉事務處 0 0 0 3 1 4 保安局 0 0 0 3 2 5 社會福利署 0 2 0 7 5 14 工業貿易署 0 0 2 2 5 9 運輸署 1 7 4 14 5 31 運輸及房屋局 0 0 1 0 0 1 \n局/部門 高級項目經理 項目 經理 高級系統分析主任 系統分析主任 系統分析/ 程序編製 主任 總數 庫務署 0 0 0 9 5 14 水務署 0 0 0 0 4 4 總和 9 76 139 415 215 854 \n(表格按局/部門英文名稱順序排列。) \n(c) 截至2015年12月31日的數目： 局/部門 高級項目經理 項目經理 高級系統分析主任 系統分析主任 系統分析/ 程序編製 主任 總數 漁農自然護理署 0 2 0 3 5 10 屋宇署 0 2 0 0 0 2 政府統計處 0 0 0 1 0 1 民航處 0 0 0 2 1 3 土木工程拓展署 0 0 0 2 1 3 公務員事務局 1 1 1 5 0 8 公司註冊處 0 1 1 2 1 5 香港海關 0 1 2 27 7 37 發展局 0 0 3 4 1 8 渠務署 0 0 0 1 2 3 教育局 0 1 3 25 19 48 環境保護署 0 0 2 13 10 25 食物環境衞生署 0 1 2 21 14 38 \n局/部門 高級項目經理 項目經理 高級系統分析主任 系統分析主任 系統分析/ 程序編製 主任 總數 食物及衞生局 0 0 0 1 0 1 政府物流服務署 0 0 1 2 1 4 衞生署 0 12 6 23 8 49 路政署 0 0 1 2 2 5 民政事務總署 0 0 0 1 0 1 香港警務處 0 0 0 6 9 15 房屋署 0 3 16 25 9 53 入境事務處 0 3 6 14 4 27 政府新聞處 0 1 0 1 6 8 稅務局 2 1 2 16 10 31 司法機構 0 0 4 2 0 6 律政司 0 0 0 4 8 12 勞工處 0 4 4 13 16 37 勞工及福利局 0 0 1 1 0 2 土地註冊處 0 3 7 4 0 14 地政總署 0 0 0 6 2 8 法律援助署 0 1 0 1 4 6 康樂及文化事務署 0 2 1 9 7 19 \n\n局/部門 高級項目經理 項目經理 高級系統分析主任 系統分析主任 系統分析/ 程序編製 主任 總數 海事處 0 0 0 2 3 5 政府資訊科技總監辦公室 1 19 40 81 23 164 破產管理署 0 0 0 1 0 1 規劃署 0 0 1 2 4 7 郵政署 2 5 4 9 7 27 差餉物業估價署 0 0 0 6 2 8 選舉事務處 0 0 0 1 1 2 保安局 0 0 0 4 2 6 社會福利署 0 1 0 5 4 10 工業貿易署 0 0 3 2 4 9 運輸署 1 6 5 11 2 25 運輸及房屋局 0 0 1 0 0 1 庫務署 0 0 0 8 6 14 水務署 0 0 0 0 4 4 總和 7 70 117 369 209 772 \n(表格按局/部門英文名稱順序排列。) \n註： \n服務年期是指T合約員工在同一個局/部門提供服務的年期，不一定是同一職位或負責同一項目。T合約員工在服務年期內亦不一定受僱於同一承辦商。",
      "sequence": 160,
      "bookmark": "SP_PO_ITB_00181"
    },
    {
      "title": "張超雄議員",
      "content": "主席，現時，受市區重建局(\"市建局\")推行的重建項目影響的住宅租戶(\"受重建影響租戶\")若符合相關資格，可獲編配入住市建局轄下4幢安置大廈(即西環德輔道西466號順成大廈、深水埗荔枝角道163-165號麗珠大廈、大角咀必發道68-72號必發臺，以及旺角豉油街12號)的單位。市建局已決定翻新及改裝部分安置單位，讓受重建影響租戶居住。此外，市建局有參與政府推動的社會房屋共享計劃，向社福機構提供部分原本預留作安置受重建影響租戶的單位，為有需要的基層住戶提供過渡性社會房屋。關於市建局安置單位的統計數字及編配事宜，政府可否告知本會： \n(一) 是否知悉由2015-2016財政年度至今年9月，在各項已完成收購及遷置工作的重建項目的受影響租戶當中，獲市建局編配安置單位的租戶數目，並按安置大廈和單位類別(即(i)1人單位、(ii)2人單位及(iii)家庭單位)以表一列出分項數字； \n  表一 開展 年度 項目編號 項目名稱 安置大廈 順成大廈 麗珠大廈 必發臺 旺角豉油街 12號 (i) (ii) (iii) (i) (ii) (iii) (i) (ii) (iii) (i) (ii) (iii) \n              \n(二) 是否知悉截至今年9月，各幢安置大廈(i)已入住的單位數目、(ii)可供編配予受重建影響租戶入住的空置單位數目、(iii)已租借給社福團體的單位數目，以及(iv)單位總數，並按安置大廈和單位類別以表二列出分項數字； \n  \n  表二 \n安置大廈 1人單位 2人單位 家庭單位 (i) (ii) (iii) (iv) (i) (ii) (iii) (iv) (i) (ii) (iii) (iv) 順成大廈             麗珠大廈             必發臺             旺角豉油街12號             \n(三) 是否知悉各幢安置大廈(i)有多少個單位會進行翻新或改裝、(ii)改裝完成後可供編配的單位數目，以及(iii)經改裝的單位的最少和最大居住面積，並按安置大廈和單位類別以表三列出分項數字；及 \n  表三 \n安置大廈 1人單位 2人單位 家庭單位 (i) (ii) (iii) (i) (ii) (iii) (i) (ii) (iii) 順成大廈          麗珠大廈          必發臺          旺角豉油街12號          \n(四) 發展局會否與市建局商討，興建新樓宇以安置受重建影響租戶？",
      "sequence": 161,
      "bookmark": "SP_MB_CCH_00183"
    },
    {
      "title": "發展局局長",
      "content": "主席，根據市區重建局(\"市建局\")現行的安置及特惠金政策，市建局會為受其重建項目影響而合乎相關資格的租戶提供特惠金以協助租戶搬遷或安排入住公屋單位。如租戶不符合公屋入住資格而有臨時住屋需要，亦不選擇特惠金，可選擇入住市建局的安置大廈單位。 \n  \n 就質詢的4個部分，經諮詢市建局後，現答覆如下： \n(一) 由2015-2016財政年度至2017年10月，獲市建局編配安置單位的租戶數目以表一列出如下： \n(i) 一人單位 \n(ii) 二人單位 \n(iii) 家庭單位 \n表一 \n開展 年度(1) 項目編號 項目 名稱 安置大廈名稱 順成大廈(2) 麗珠大廈 必發臺 旺角豉油街12號 (i) (ii) (iii) (i)(3) (ii)(4) (iii) (i)(3 ) (ii)(3) (iii) (i) (ii) (iii) 2011- 2012 YTM-010 新填地街/山東街發展項目 - - - 不適用 - - 不適用 不適用 - 4 - 1 2012- 2013 SSP-015 東京街/福榮街發展項目 - - - 不適用 - - 不適用 不適用 1 2 - 1 2013- 2014 SSP-016 青山道/元州街發展項目 - - - 不適用 - - 不適用 不適用 - 10 4 5 \n \n開展 年度(1) 項目編號 項目 名稱 安置大廈名稱 順成大廈(2) 麗珠大廈 必發臺 旺角豉油街12號 (i) (ii) (iii) (i)(3) (ii)(4) (iii) (i)(3 ) (ii)(3) (iii) (i) (ii) (iii) 2014-2015 DL-10:KT 恒安街需求主導重建項目 - - - 不適用 - 1 不適用 不適用 - - 3 9 2016- 2017 KC-008A 春田街/崇志街發展計劃 - - - 不適用 - - 不適用 不適用 - - - 1 \n註： \n(1) 2015-2016年度開展的項目未進入安置階段，因此沒有有關數字。 \n(2) 順成大廈位於港島區，市建局未有接獲受有關項目影響的居民要求遷入該大廈。 \n(3) 沒有此類型單位提供。 \n(4) 麗珠大廈二人單位的改裝工程正籌備中，故有關單位並沒有撥作編配之用。 \n(二) 截至2017年10月，按照每幢安置大廈各類單位的使用情況，以表二列出如下： \n(i) 已入住的單位數目 \n(ii) 可供編配給受重建影響住戶入住的空置單位數目 \n(iii) 撥出作翻新或改裝工程 \n(iv) 已租借給社福機構的單位數目 \n(v) 單位總數  \n表二 \n安置大廈名稱 一人單位 二人單位 家庭單位 (i) (ii) (iii)(1) (iv) (v) (i) (ii) (iii)(1) (iv) (v) (i) (ii) (iii)(1) (iv) (v) 順成大廈 5 5 63(2) - 73 3 7 33(2) - 43 18 - 8(2) - 26 麗珠大廈 - - - - - 3 - 15 - 18(3) 8 12 - - 20 必發臺 - - - - - - - - - - 24 20 - - 44 旺角豉油街12號 29 19 56 - 104 20 4 42 - 66 42 42 14 14(2) 112 \n註： \n(1) 由於已撥作翻新或改裝工程的單位不會用作編配，為免引起對各安置大廈的總單位數目有任何誤解，故在表二加入翻新或改裝工程單位數目。 \n(2) 已預留或租借給社福機構的單位總數共62個，當中包括位於順成大廈已預留並正撥出作翻新或改裝工程的24個一人單位，16個二人單位及8個家庭單位，以及已租借位於旺角豉油街12號的14個家庭單位。 \n(3) 計劃將18個二人單位房間改作6個家庭單位。 \n(三) 有關市建局改建安置大廈單位計劃的詳情，以表三列出如下： \n(i) 預計須進行翻新或改裝的單位數目 \n(ii) 單位總數，包括預計經翻新或改裝後可供居住的單位 \n(iii) 預計經改裝後單位的最少和最大居住實用面積(平方呎) \n  \n表三 \n安置大廈名稱 一人單位 二人單位 家庭單位 (i) (ii) (iii) (i) (ii) (iii) (i) (ii) (iii) 順成大廈 63(1) 55 77/94 33(1) 39 109/149 8 50 315/440 麗珠大廈 - - - 18(2) - - - 26 277/282 必發臺 - - - - - - - 44 305/307 旺角豉油街12號 56(3) 120 65/88 42(3) 60 110/115 14(4) 98 372/415 \n註： \n(1) 計劃將當中18個一人單位房間及4個二人單位房間改作24個家庭單位。 \n(2) 計劃將當中18個二人單位房間改作6個家庭單位。 \n(3) 計劃將需共用洗手間的56個一人單位房間及42個二人單位房間改作設有獨立洗手間的48個一人單位房間及24個二人單位房間。 \n(4) 計劃將14個家庭單位改作為設有獨立洗手間的24個一人單位房間及12個二人單位房間。 \n(四) 市建局會繼續為受其重建項目影響的合資格租戶安排入住公屋單位或市建局的安置大廈單位，或提供特惠金以協助租戶搬遷。由於不符合公屋入住資格而有臨時住屋需要但不選擇特惠金的住戶數目不多，按照市建局的評估，市建局現時並沒有計劃興建新的樓宇以安置租戶。",
      "sequence": 162,
      "bookmark": "SP_PO_SD_00184"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，運輸署發出的《巴士車長工作、休息及用膳時間指引》(\"《指引》\")訂明，巴士車長每個工作天的最長工作時間(包\n括所有休息時間)不應超過14小時，當中最長駕駛時間(即最長工作時間減去所有每次最少30分鐘的休息時間)不應超過11小時。據悉，運輸署上次修訂《指引》至今已有7年。另一方面，運輸署表示每年會委聘獨立承辦商就巴士車長的工作、休息及用膳時間進行調查。就此，政府可否告知本會： \n(一) 根據最新的調查結果，每間專營巴士公司聘用的車長的合約和平均實際每天工作時數分別為何，以及他們按每天超時工作時數劃分的人數分別為何(以下表列出)；及 \n專營巴士公司 每天超時工作(小時) 少於2 2至4 多於4 九龍巴士(一九三三)有限公司    龍運巴士有限公司    城巴有限公司    新世界第一巴士服務有限公司    新大嶼山巴士(一九七三)有限公司    \n(二) 鑒於有巴士職工會的代表指出，巴士車長底薪偏低導致他們經常要求加班以賺取額外收入，而車長在持續休息不足的狀態下駕駛影響交通安全，當局會否採取措施確保巴士車長的底薪追上整體陸路運輸業的每月工資中位數，例如在日後與巴士公司簽訂的專營權協議中加入條款，規定巴士公司每年須撥出一定比例的利潤用以增加車長來年的底薪？",
      "sequence": 163,
      "bookmark": "SP_MB_PSP_00186"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就潘兆平議員的質詢，現綜合答覆如下： \n 目前，各專營巴士公司的全職車長具體聘用條款和安排(包括工作時數)由公司與員工商議決定，各公司沒有劃一做法。據專營巴士公司表示，就全職車長而言，九龍巴士(一九三三)有限公司及龍運巴士有限公司的合約訂明車長每天工作時數逾8小時作額外工作計算。城巴有限公司及新世界第一巴士服務有限公司全職車長的合約工作時數普遍為每天8小時，而新大嶼山巴士(1973)有限公司全職車長則一般為9小時或12小時。由於車長人數眾多而入職時間亦有異，個別全職車長的合約內容或因不同情況而不盡相同。然而，無論如何，專\n營巴士公司須確保巴士車長的編更安排符合由運輸署制訂的\"巴士車長工作、休息及用膳時間指引\"(\"《指引》\")(見附件一)。根據《指引》，車長在1個工作日的最長工作時間(包括所有休息時間)不應超逾14小時，而駕駛時間則不應超逾11小時。 \n 由於本港的專營巴士服務使用率高，佔所有公共交通服務三分之一，全日不同時段均提供服務，但專營巴士服務在繁忙時段(星期一至五的早上及黃昏時分)與非繁忙時段的乘客需求相距甚遠，因此專營巴士業向來採取靈活方式處理車長的工作時間，令人手安排可配合不同時段乘客需求變化，為乘客提供可靠而有效率的服務。舉例來說，部分車長在個別工作日須執行工作時間接近《指引》上限的特別編更安排，在早上及黃昏繁忙時段工作，但這些車長在非繁忙時段可享較長及連續的休息時間，以符合《指引》在駕駛時間方面的要求。他們亦可獲發津貼。由專營巴士公司提供的車長工作時數詳細數字載於附件二，以供參考。 \n 因應巴士車長的作息時間安排備受社會關注，政府現正仔細檢視《指引》內容。運輸署會繼續與工會及專營巴士公司深入協商，着力檢討《指引》可如何作出具體修改。我們期望檢討可早日取得成果，並會盡早向公眾交代詳情。 \n 除了關注車長的作息安排外，政府亦關心車長在其他方面的整體待遇。政府一直呼籲專營巴士公司作為負責任的企業，在可行情況下，關懷員工的需要和回應員工在薪酬待遇方面的訴求，締造融洽的工作環境及和諧的勞資關係。正如其他行業一樣，巴士車長的薪酬待遇受私人市場及經濟整體情況等多方面因素影響，而營辦商亦可因應其營運情況靈活訂定合理的車長薪酬安排，硬性改變這些市場的安排必須小心考慮。事實上，巴士車長的薪酬待遇亦需由巴士公司與員工協商達成共識。無論如何，現行6個公共巴士服務專營權將於2023年至2027年間陸續屆滿，政府在適當時候會就個別巴士網絡專營權屆滿後的安排作出考慮。如屆時擬就所涉巴士網絡批予新專營權，政府會一如既往，諮詢公眾對新專營權要求的意見，並將樂意探討任何可改善員工待遇及提升專營巴士營運安全的可行建議。 \n \n附件一 \n巴士車長工作、休息及用膳時間指引 (2010年10月修訂) \n指引A─ 車長工作6小時後最少應有30分鐘休息時間；在6小時的更次內應有合共20分鐘的小休，其中不少於12分鐘應安排在首4小時的工作時間內提供。車長在總站準備開出下一班巴士和監察乘客上車的時間，不應視為休息時間。 \n指引B─ 一個工作日內最長的工作時間(包括所有休息時間)不應超逾14小時。 \n指引C─ 一個工作日內的駕駛時間(即最長的工作時間減去所有每次最少30分鐘的休息時間)不應超逾11小時。 \n指引D─ 兩個相連工作日之間的休息時間不應少於10小時。 \n指引E─ 車長一個工作日內的工作時間不少於8小時便應獲提供用膳時間。巴士公司應在2011年第三季或之前提供不少於45分鐘的用膳時間，然後再在隨後一年進一步改善至不少於1小時。 \n 附件二 \n專營巴士公司車長的每日工作時數詳情 \n(I) 所有巴士車長在過去3年的平均每日工作時數 \n年份 九巴 新巴 城巴 (專營 權一) 城巴 (專營 權二) 龍運 嶼巴註 2014 9.8 10.3 10.3 10.0 9.8 10.6 2015 9.9 10.4 10.3 10.0 9.8 10.6 2016 9.9 10.4 10.3 10.0 9.8 10.6 \n  \n(II) 在2017年9月涉及額外工作的巴士車長數目 \n年份 九巴 新巴 城巴 (專營 權一) 城巴 (專營 權二) 龍運 嶼巴 不涉額外工作/額外工作少於2小時 3 315 978 1 034 337 143 136 額外工作2至4小時 2 858 288 351 117 270 36 額外工作多於4小時 1 627 275 248 44 67 4 \n註： \n嶼巴在2014年的數字為其向運輸署提交的營運紀錄的估算數字。 \n九巴 九龍巴士(一九三三)有限公司 新巴 新世界第一巴士服務有限公司 城巴(專營權一) 城巴有限公司(香港島及過海巴士網絡專營權) 城巴(專營權二) 城巴有限公司(機場及北大嶼山巴士網絡專營權) 龍運 龍運巴士有限公司 嶼巴 新大嶼山巴士(1973)有限公司",
      "sequence": 164,
      "bookmark": "SP_PO_STH_00187"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，《僱傭條例》(第57章)第6(2A)條訂明，僱員根據法例有權享有的年假，不得計算在該條例第6(2)條所訂終止僱傭合約所需的通知期(\"通知期\")內。根據終審法院於2008年審理的一宗民事上訴案件(案件號碼：FACV7/2008)的判決，第6(2A)條旨在給予僱員享有有薪年假的法定保障。主審法官在判詞中指出，儘管第6(2A)條沒有明確說明只有僱員而非僱主受該條文保障，但僱員在法律上有權選擇以其可享有的年假作為部分通知期。然而，最近有僱員向本人反映，一般僱主及僱員並不知悉上述判決，並誤以為根據第6(2A)條，當僱員向僱主提出終止僱傭合約時，不能以其可享有的年假作為部分通知期。就此，政府可否告知本會： \n(一) 會否因應終審法院的上述判決修訂第6(2A)條，明確訂明只有僱員而非僱主受該條文保障；如會，時間表及詳情為何；如否，原因為何；及 \n(二) 在對第6(2A)條作上述修訂前，當局會否採取措施，確保僱員可以行使以其可享有的年假作為部分通知期的法律權利；如會，詳情為何；如否，原因為何？",
      "sequence": 165,
      "bookmark": "SP_MB_LYC_00189"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就議員的質詢，現綜合答覆如下： \n 《僱傭條例》規定僱主或僱員在終止僱傭合約時，須給予對方適當的通知期或代通知金。該條例的第6條及第7條分別就終止僱傭合約訂定所需的通知期或代通知金，其中第6(2A)條規定僱員根據該條例第41AA條有權享有的年假，不得計算在終止僱傭合約所需的通知期內。終審法院在Kao, Lee \u0026 Yip v Lau Wing and Tsui Wai-yu (FACV 7/2008)的個案，就有關僱員在通知期內放取年假作出裁決時，就《僱傭條例》第6(2A)條的應用指出，僱員在辭職時有權選擇以《僱傭條例》規定的年假在所需的通知期內放取。 \n 終審法院在上述的個案對《僱傭條例》第6(2A)條的應用已作出明確裁決，故此在現階段並無迫切需要修訂該條文。僱主及僱員如對有關終止合約的安排有疑問或爭議，可向勞工處勞資關係科尋求協助。該科會根據《僱傭條例》的規定及法庭的裁決，向僱主及僱員提供意見，以及在有需要時協助調停糾紛。勞工處的24小時查詢熱線2717 1771亦會提供相關意見。勞工處在推廣《僱傭條例》時，亦會協助僱主及僱員了解雙方的權利和責任，包括法院對《僱傭條例》條文的裁決和闡釋。",
      "sequence": 166,
      "bookmark": "SP_PO_SLW_00190"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，本年8月，強颱風天鴿吹襲香港，造成廣泛影響和破壞。當局接獲近700宗塌樹、8宗水浸及1宗山泥傾瀉的報告，過百人受傷送院救治。香港的本地及對外交通接近癱瘓。此外，颱風吹襲期間的暴雨造成多個地下停車場水浸，有多部汽車損毀。關於處理自然災害的應變計劃，政府可否告知本會： \n(一) 有否評估未來3年颱風及其他種類的自然災害襲港的機會率；如有，詳情為何； \n(二) 現行法例有否規管地下停車場排水系統具備的排洪能力；如否，政府會否考慮制訂相關的設計指引，以避免新建地下停車場在暴雨期間發生水浸的情況；如會，詳情為何；如否，原因為何； \n(三) 鑒於有科學家指出，全球暖化將會使極端天氣更頻密地出現，令自然災害(例如山泥傾瀉)更頻繁地發生，當局會否加強宣傳教育，進一步提升市民的防災意識；如會，詳情為何；如否，原因為何；及 \n(四) 當局明年會否檢討預防及處理自然災害的整體應變措施，並檢視《天災應變計劃》及一系列前瞻性工作的成效；如會，詳情為何？",
      "sequence": 167,
      "bookmark": "SP_MB_LMF_00192"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港發生的天災，通常與暴雨引致的水災及山泥傾瀉，以及熱帶氣旋所帶來的影響(包括大風、大雨和風暴潮)有關。這些天氣情況會影響交通和其他基本服務，甚至造成傷亡。政府一向重視市民的安全。政府制訂了應付各種天災的應變計劃，並定期檢討和修訂，以確保各部門及機構有充分準備。政府亦不斷透過宣傳及公眾教育，提升市民應對天災的安全意識。 \n 經諮詢香港天文台(\"天文台\")、屋宇署及土木工程拓展署等相關部門後，現就質詢的各部分答覆如下： \n(一) 如上文所述，香港發生的天災，一般與暴雨及熱帶氣旋所帶來的影響有關。 \n 就暴雨的影響，根據由1981年起30年的實況觀測，平均每年有大約4日的日雨量為100毫米或以上。至於熱帶氣旋方面，根據由1961年起50年的紀錄，平均每年進入香港500公里範圍的熱帶氣旋有大約6個。上述統計數字可以作為預測香港在未來3年的情況的參考。 \n  \n 至於熱帶氣旋所帶來的風暴潮，根據紀錄，在戰後出現維多利亞港水位超過3.5米的情況有3次，而最近一次為2017年天鴿所帶來的風暴潮引致。統計學上平均相隔30年出現一次，但由於這只是一個平均數，所以不排除下次出現水位超過3.5米的情況會少於30年。 \n 除了暴雨及熱帶氣旋外，地震和海嘯亦是具破壞力的天災。由於地理位置關係，香港受嚴重海嘯影響的機會不大。香港於戰後曾經7次記錄得海嘯，引發的水位異常較正常潮位高出最多0.3米。而地震方面，香港距離活躍地震帶頗遠，發生大地震的機會很微。 \n(二) 根據香港法例第123I章《建築物(衞生設備標準、水管裝置、排水工程及廁所)規例》(\"《規例》\")，私人樓宇(包括地下停車場)須設置由建築物排出的所有地面水所需的喉管、排水渠及渠道。負責私人發展項目的認可人士會按照《規例》的要求，設計有關項目的排水系統，並擬備及提交有關排水系統圖則予屋宇署根據《建築物條例》審批。在審批時，屋宇署會徵詢渠務署，就該等排水渠接駁至公共排水系統的意見。而其他政府部門在設計相關建築物的排水系統時，亦會參照《規例》的要求及準則進行。 \n(三) 全球氣候變化可能會導致極端天氣的出現越見頻繁。為提升防災意識，各部門一直以不同方式向市民作宣傳及教育。例如天文台定期舉辦公眾教育講座及活動，包括聯同多個政府部門及協作機構舉辦每年一度的\"科學為民\"服務巡禮。2017年\"科學為民\"普及科學講座系列亦增設論壇，直接與市民交流，課題包括暴雨、山泥傾瀉及風暴潮等自然災害的成因及應對措施，提高公眾的防災意識。天文台亦經常到中小學講解氣候變化，又透過每年舉辦的天文台開放日和製作小冊子及短片等，讓市民加強對氣候變化問題的認知。為增進市民對颱風威脅的了解，天文台在2017年特別製作\"氣象冷知識\"颱風專輯系列短片，於天文台YouTube頻道和電視台播放。 \n 屋宇署會定期發出通告函件，籲請註冊建築專業人士及註冊承建商於颱風季節期間加強注意棚架的安全，並採取適當的預防措施，以免發生棚架倒塌的意外。此外，屋宇署\n亦會提醒他們於雨季期間採取各項預防措施，以確保建築地盤的臨時排水系統保養得宜和運作良好，以免對公共排水系統造成不良影響，導致發生水浸事故。 \n 渠務署一直透過大眾媒體播放關於防洪的宣傳短片，並在公眾和學校講座、導賞團中加強宣傳教育，以期提升市民的防災意識。就水浸的主要原因及應注意事項，渠務署已編印相關小冊子，提醒市民需適當準備，以避免因水患引致損失。 \n 土木工程拓展署轄下的土力工程處一直積極加強公眾宣傳教育，以提高社區對山泥傾瀉災害的應變能力。土力工程處不時與其他部門和機構合作，把防範山泥傾瀉的意識傳遞到不同的年齡層，例如：聯同天文台到學校講解氣候變化與山泥傾瀉災害、協助天文台拍攝\"氣象冷知識\"有關山泥傾瀉的專輯、聯同香港紅十字會舉辦防災活動，以及參與香港科學館舉辦的香港科學節，通過講座和考察，提醒市民氣候變化會使暴雨等極端天氣變得越來越頻繁，以致山泥傾瀉風險上升。為了更進一步提升市民的防災意識，土力工程處於2017年推出了全新一輯\"山泥傾瀉自救錦囊\"電視宣傳短片及電台宣傳聲帶，教導市民應對山泥傾瀉的自救方法。 \n 保安局亦編印了一本名為\"趨吉避凶簡易守則\"的小冊子，為市民提供一些簡易守則，希望市民在天災或嚴重的意外威脅下，減少危險及更有效保護性命和財產。 \n(四) 於颱風\"天鴿\"襲港後，保安局已邀請\"天災應變計劃\"中的各有關政府部門，全面檢視其工作及彼此之間的協調，並建議措施，進一步加強應付自然災害的能力及效率。待收到部門回應後，保安局會與各部門跟進及商討，有否需要對\"天災應變計劃\"作出修訂，加入有關的強化措施。 \n 另一方面，由發展局牽頭的\"氣候變化基建工作小組\"正在協調各工務部門有關應對氣候變化方面的工作。小組正積極進行研究，劃一設計標準和加強工務部門的重要基建設施的抗逆能力，以應對氣候變化及極端天氣的影響。",
      "sequence": 168,
      "bookmark": "SP_PO_SS_00193"
    },
    {
      "title": "黃國健議員",
      "content": "主席，本月起實施的經修訂的公屋住戶資助政策和維護公屋資源合理分配政策(\"新富戶政策\")收緊了有關規定，只要公屋住戶的家庭入息或總資產淨值超出新訂限額，有關住戶便須遷出公屋單位。據報，該規定引發公屋戶主紛紛申請刪除入息較高的家庭成員的公屋戶籍，以避免家庭入息超出限額。就此，政府可否告知本會： \n(一) 過去3年，每年房屋署收到多少宗刪除家庭成員公屋戶籍的申請； \n(二) 自香港房屋委員會於去年12月通過新富戶政策以來，房屋署收到及批准刪除戶籍的申請宗數分別為何，並按刪除原因(包括該成員已不在單位內居住或該成員已離世)及該成員是否戶主的子女列出分項數字； \n(三) 本月至今，房屋署收到公屋居民就新富戶政策作出查詢的宗數；當局現時有何措施協助在新政策下須遷出公屋單位但有實際困難的公屋住戶；及 \n(四) 鑒於行政長官在剛發表的《施政報告》中表示，政府未來會大量增加綠表置居計劃(\"綠置居\")的單位，供有能力的公屋住戶申請購買，然後騰出其出租公屋單位供分配予公屋申請人，當局會否考慮暫停執行新富戶政策，以免在新富戶政策下須遷出公屋單位的租戶喪失購買綠置居單位的機會？",
      "sequence": 169,
      "bookmark": "SP_MB_WKK_00195"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港房屋委員會(\"房委會\")推行的\"公屋住戶資助政策\"和\"維護公屋資源的合理分配政策\"，一般統稱為\"富戶政策\"。在公共租住房屋(\"公屋\")居住滿10年的住戶，須每兩年進行一次申報。此外，透過\"批出新租約政策\"獲批新租約的住戶和透過\"公屋租約事務管理政策\"獲批相關申請的住戶，不論其居住年期，亦須每兩年按\"富戶政策\"作出申報。 \n 鑒於公屋供不應求，房委會認為在努力增加公屋供應的同時，有必要同步檢視如何更好地運用公屋資源，確保公屋資源更聚焦地分配\n給較有迫切住屋需要的人士。房委會於2016年12月及2017年2月分別通過修訂\"富戶政策\"的基本原則和執行細節，經修訂的\"富戶政策\"於2017年10月的申報周期開始實施。 \n 現就黃國健議員的質詢答覆如下： \n(一)及(二) \n 房委會的統計，沒有公屋住戶刪除家庭成員戶籍的申請宗數，但有獲批准的數字。這數字在過去3年(即2014年、2015年及2016年)，為約36 200、33 900及33 800宗；而在2017年首兩季(即2017年1月至6月)，獲批准的個案約為21 800宗，當中約一半數屬刪除子女戶籍的個案。刪除家庭成員戶籍的原因繁多，在該約21 800宗個案當中，約13 500宗屬\"已不在單位內居住的成員\"類別、約7 300宗屬\"已離世成員\"類別，餘下原因包括入住安老院和已享有其他受資助的房屋等。 \n(三) \"富戶政策\"下的申報於每年4月及10月進行。每年須按\"富戶政策\"進行兩年一次申報的住戶超過20萬戶，而當中只有約1 000戶需於10月進行申報。房委會決定於2017年10月的申報周期實行經修訂的政策時，已考慮到於涉及較少住戶的申報周期實行相關政策有助房委會更有效地掌握及評估經修訂的\"富戶政策\"的運作情況。這個安排對整體公屋住戶的即時影響亦相對較少。 \n 以2017年10月的申報周期為例，房委會已於2017年9月底向有關住戶發出通知信，提醒有關住戶於11月底前交回申報表。若住戶超出\"富戶政策\"下的入息或資產限額，或在本港擁有住宅物業，房委會會於2018年8月底向住戶發出\"遷出通知書\"，終止有關租約。須遷出公屋單位而有暫時住屋需要的住戶，可申請暫准居住證繼續居住於該單位，為期不得超逾12個月。在暫居期間，須每月繳交相等於雙倍淨租金另加差餉或市值租金的暫准居住證費，以較高者為準。因此，有關住戶應有足夠時間安排其日後的住屋需要。 \n\n 另一方面，須遷出單位的住戶，如家庭入息及資產淨值連續3個月或因永久性原因而下降至低於現行相關的入息及資產淨值限額，而住戶在本港並無擁有私人住宅物業，可以申請繼續租住現居單位或批出租約和繳付合適水平的租金。 \n 房委會已就\"富戶政策\"設立了專責查詢熱線，該熱線每天平均處理約140宗查詢。 \n(四) 行政長官已於其施政報告中表明政府會聚焦供應，在《長遠房屋策略》的基礎上，加大增加房屋單位方面的努力。根據2017年9月底的數字，在2017-2018年度至2021-2022年度的5年期內，預計房委會和香港房屋協會(\"房協\")的公營房屋總建屋量合共約為100 300個單位，當中包括約75 200個公屋單位和約25 100個資助出售單位。 \n 在2017年，房委會已預售約2 100個居者有其屋計劃(\"居屋\")單位，而房協亦將會預售600個資助出售單位。房委會正為2018年推出居屋項目作準備，假設各項預備工作能順利進行，房委會可望於2018年推出約4 400個單位預售。 \n 行政長官亦於施政報告提出，未來的新建公營房屋中供應更多\"綠表置居計劃\"(\"綠置居\")單位。房委會正檢討\"綠置居\"先導計劃的成效。 \n 總括而言，有自置居所訴求的公屋住戶可以綠表資格申請購買新建資助出售單位，亦可於居屋第二市場購買未補價的資助出售單位。在\"富戶政策\"下須遷出公屋而持有暫准居住證的住戶，亦可以綠表資格購買資助出售單位。若房委會決定把\"綠置居\"恆常化，上述持有暫准居住證的住戶，亦可以綠表資格購買日後推出的\"綠置居\"單位。",
      "sequence": 170,
      "bookmark": "SP_PO_STH_00196"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，政府在2009-2010年《施政報告》中表示，推廣電動車的政策目標是令香港成為亞洲區內最廣泛使用電動車的\n地區之一。已登記的電動私家車總數由2011年4月的69輛上升152倍至2017年4月的10 588輛，但公共電動車充電設施數目僅由2011年的872個上升至2016年的1 518個，增幅少於1倍。關於推廣電動車的政策及措施，政府可否告知本會： \n(一) 當局有否研究，公共電動車充電設施的增長數目遠遠落後於電動私家車增長數目的原因； \n(二) 鑒於政府自本財政年度起，把電動私家車的首次登記稅優惠由全數豁免改為設有97,500元的上限，本財政年度首兩季的新登記電動私家車的數目，與過去3年同期的數目如何比較； \n(三) 過去3年，當局收到多少宗電動私家車車主就公共電動車充電位遭非電動車佔用而作出的投訴； \n(四) 鑒於政府在最新的《施政綱領》中提出會繼續提升電動車充電網絡，有關計劃的詳情為何； \n(五) 鑒於政府在最新的《施政綱領》中提出，將安裝可提供空置泊車位資訊及接受流動應用程式遙距付費的新一代路旁停車收費錶，當局會否考慮在新收費錶附設公共電動車充電設施；如會，詳情為何；如否，原因為何； \n(六) 鑒於機電工程署設立了一支專責隊伍和服務熱線，向有意裝設充電設施的人士提供資訊，過去3年該署就多少宗個案提供技術支援，以及當中完成安裝充電設施的個案宗數，並按有關個案的求助人士所屬類別(例如物業管理公司、私人停車場營運者)列出分項數字；及 \n(七) 推動使用電動車輛督導委員會由成立至今的工作成果為何？",
      "sequence": 171,
      "bookmark": "SP_MB_CHK_00198"
    },
    {
      "title": "環境局局長",
      "content": "主席，在本港，路邊空氣的主要污染源是商用車輛包括公共交通車輛和貨車等，其排放的可吸入懸浮粒子和氮氧化物佔全港所有車輛排放量約95%。電動車沒有尾氣排放，為改善路邊空氣質素，政府致力推廣使用電動商用車輛代替傳統商用車輛，並設立\"綠\n色運輸試驗基金\"試驗綠色運輸技術，以及全數資助專營巴士公司購置單層電動巴士和相關充電設施，在多條路線試驗行駛。電動商用車輛技術尚在發展中，加上香港多斜坡及在夏季行駛時要提供空調，對電動商用車輛的電池續航力需求較高，我們現仍在探求適合香港環境及運作需要的電動商用車輛。 \n 至於私家車，政府一貫的交通政策是\"以公共交通為本，鐵路為骨幹\"。因此，政府鼓勵市民盡量使用公交，而如有需要購買私家車，則選擇電動車。 \n 就陳克勤議員的質詢，我的具體答覆如下： \n(一)及(四) \n 電動私家車科技近年日漸成熟，其駕駛表現及在充滿電後的續航里數一般已能符合本地駕駛人士的駕駛需要。加上其售價與傳統私家車距離收窄，導致近4年電動私家車數量大幅增長。 \n 雖然電動私家車的增幅遠超公共充電設施的增幅，我們必須強調，和使用燃油車輛的情況不同，電動車的車主應在其居所、辦公地方或其他適當場地(包括車輛代理商提供的專用充電地點)為其車輛作日常充電。公共充電設施只屬輔助性質，其設立的目的是在電動車行程中偶有需要時為其補充電力以完成餘下的行程，電動車車主不應依賴這些公共充電設施滿足其日常充電需要。 \n 本港現有約1 770個(1)公共充電器，包括約580個中速充電器和約300個快速充電器，分布全港18區。香港的私家車每日的行車里數一般為數十公里，以現今電動私家車約150公里至300多公里的續航力，如車主在其居所或辦公地方等場地為其車輛完全充電，應足以應付每天行程，一般不應有太大需要使用公共充電器作補充充電。 \n  \n(1) 包括裝置於政府或私人場所(如商場)的公眾停車場內開放給公眾的充電設施。 \n 在提供電動車充電設施方面，政府促進市場發展，鼓勵私營機構在其公眾泊車位配備電動車充電裝置。政府於2011年起，分階段提供及擴大寬免新建樓宇停車場樓面面積，鼓勵發展商為有關樓宇的停車場配備電動車充電裝置的基本設施(包括充足的電力供應、電纜及管道等)。環境保護署(\"環保署\")亦設立了一支專責隊伍和服務熱線(3757 6222)，向有意裝設充電設施的人士提供資訊及技術上的支援(詳看第(六)部分質詢的答覆)，亦已就安裝充電設施的安排及技術要求發出指引。 \n 此外，兩間電力公司亦正將現有供公眾使用的標準充電器逐步提升至中速充電器，以及安裝多制式的快速充電器。一些電動車充電服務供應商和電動車供應商亦繼續在公眾地點增加充電設施。 \n 在政府停車場方面，政府亦設置/改善電動車充電設施作輔助充電。為了提高公共充電設施的充電效率，政府正陸續把政府停車場內設置的標準充電器提升至中速水平，可縮短充電時間約60%。政府在過去4年已把政府停車場內設置的其中274個標準充電器提升為中速充電器，並會在明年4月前再把96個標準充電器提升至中速水平。 \n 政府會繼續密切留意電動車的發展情況，包括公共電動充電設施的使用率，並會繼續研究如何與商界合作繼續優化公共輔助充電設施。但所有有計劃購買電動私家車的人士，應該事先小心考慮其日後的充電安排，而不是依賴公共充電設施作為其主要充電設施。 \n(二) 根據運輸署的資料，本財政年度首兩季的新登記電動私家車數目，與過去3年同期數目的比較，詳見附件表一。 \n(三) 現時電動私家車只佔整體登記私家車約2%。考慮到政府停車場提供的充電設施只屬輔助充電性質，在充分善用泊車位資源及公平對待電動車及其他車輛使用者的原則下，裝有充電設施的泊車位不會只劃作電動車專用。雖然如此，政府產業署和運輸署的營辦商會因應停車場的使用狀況，在非繁忙時間及可行情況下安排在裝有充電設施的泊車位上放上交通圓錐筒及設置告示，以預留相關車位給電動車\n優先作充電用途使用。據運輸署的資料，過去3年政府停車場充電泊車位在供非電動私家車停泊時而遭投訴的數字見附件表二。 \n(五) 運輸署在路旁設立停車位是為應付短期泊車需要，而這些停車位一般會豎立收費錶，目的是避免停車位被長期佔用。政府會繼續留意電動車及充電設施的發展情況，在有需要時會探討這方面的建議。 \n 此外，環保署現時在4個政府場地內有營辦商管理的露天停車場進行一個測試戶外充電器的可靠性的試驗計劃。我們共設置了11個可供中速充電的戶外充電器，分別位於機電工程署總部大樓、香港濕地公園、蕙荃體育館及石硤尾公園。我們會在2018年檢討試驗結果，以考慮是否可在其他政府場地設置更多戶外充電器。 \n(六) 如上所述，環保署設立了一支專責隊伍和服務熱線，向有意安裝充電設施的人士提供相關資訊及技術支援。過去3年，環保署共收到435宗關於安裝充電設施的查詢，並給予查詢人相關資訊及技術支援，詳見附件表三。由於查詢人不需在安裝充電設施後向環保署作報告，所以我們沒有經查詢後成功安裝充電設施的數字。 \n 除了環保署的熱線外，兩間電力公司也為電動車車主提供在其車位安裝充電設施的一條龍服務，包括實地視察、提供技術意見、檢查已安裝的充電裝置及接駁電源服務。隨着電動車數目的增長，市場上亦已有幾間私人公司向電動車車主、屋苑或商業機構提供一條龍的電動車充電服務，包括為電動車車主在其車位安裝充電設施及在其他特定地點提供充電服務。這些公司目前已經在約30個屋苑安裝了充電設施，分布於全港多個地區，為電動私家車提供充電服務。 \n(七) 政府於2009年4月成立由財政司司長擔任主席的\"推動使用電動車輛督導委員會\"(\"委員會\")，積極推廣使用電動車。委員會就在本港推動使用電動車輛的各種策略和措施提出意見，由政府仔細考慮和推行，包括已推行下列主要措施：  \n(i) 設立\"綠色運輸試驗基金\"測試綠色運輸技術。截至2017年10月，基金共批出109宗試驗，當中有55宗為電動商用車試驗，共涉及78輛電動商用車，包括3輛的士、21輛旅遊車、3輛小型巴士及51輛貨車； \n(ii) 推動公共交通車輛使用電動車。政府正全數資助專營巴士公司購置36輛單層電動巴士(包括28輛電池電動巴士和8輛超級電容巴士)和相關充電設施，在多條路線試驗行駛，以評估它們在本地的運作效能及表現。現時，18輛電池電動巴士及兩輛超級電容巴士已開展為期兩年的試驗。專營巴士公司亦正陸續安排其餘的電動巴士投入服務； \n(iii) 上文第(一)及(四)部分所述增加和優化充電設施的多項措施； \n(iv) 在配合部門的運作需要和電動車型號在市場上的供應情況下，政府帶頭採用更多的電動車。截至2017年9月底，政府車隊有244輛電動車；及 \n(v) 舉辦電動車退役電池重用國際大賽以推動業界研究善用退役電池。 \n 附件 表一 \n季份# 季內首次登記電動私家車數目 2014-2015年度第一季 17 2014-2015年度第二季 275 2015-2016年度第一季 403 2015-2016年度第二季 486 2016-2017年度第一季 431 2016-2017年度第二季 1 114 2017-2018年度第一季 13 2017-2018年度第二季 30 \n註： \n# 財政年度第一季指4月至6月；第二季指7月至9月。 \n表二 \n年份 政府停車場充電泊車位 在供非電動私家車停泊時遭投訴的數字 2014 0宗 2015 6宗 2016 11宗 \n 表三 \n環保署服務熱線提供相關資訊及技術支援分項數字 \n年份 物業管理公司 使用者 政府/社團 顧問公司/ 承辦商 其他 (包括私人停車場營運者) 總數 2015年 56 46 6 33 10 151 2016年 29 60 11 31 15 146 2017年 (1月至 9月) 19 50 8 35 26 138",
      "sequence": 172,
      "bookmark": "SP_PO_ENV_00199"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，本年7月1日是香港特別行政區(\"特區\")成立20周年。關於政府舉辦的特區成立周年慶祝活動，政府可否告知本會： \n(一) 就特區成立20周年， \n(i) 政府至今在本地已舉辦多少項慶祝活動，以及就每項活動而言，活動名稱和內容、參與活動的人數、活動招致的開支及其成效； \n\n(ii) 政府將會在本地舉辦多少項慶祝活動，以及就每項活動而言，活動名稱和內容、預期參與活動的人數、預算活動招致的開支及預期成效； \n(iii) 政府至今在境外已舉辦多少項慶祝活動，以及就每項活動而言，活動名稱和內容、參與活動的人數、活動招致的開支、其成效及其舉辦地點；及 \n(iv) 政府將會在境外舉辦多少項慶祝活動，以及就每項活動而言，活動名稱和內容、預期參與活動的人數、預算活動招致的開支、預期成效及其舉辦地點； \n(二) 政府於特區成立1周年、5周年、10周年及15周年在有關財政年度分別舉辦了多少項慶祝活動，以及各項活動的開支及成效分別為何；該等年度的慶祝活動的總開支與本財政年度的有關總預算開支如何比較；及 \n(三) 會否評估各項慶祝活動是否已達到或將可達到預期成效，以確保公帑用得其所？",
      "sequence": 173,
      "bookmark": "SP_MB_KKK_00201"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，有關質詢的各個部分，我們綜合答覆如下： \n 慶祝香港特別行政區(\"特區\")成立20周年的主題為\"同心創前路，掌握新機遇\"。今次慶祝活動的重點之一，是讓香港市民共慶回歸，分享特區成立20周年的喜悅，同時希望藉着慶祝活動達致全民參與，建立共融社會。政府非常重視慶祝活動的落實，由於20周年慶祝活動於2017年全年舉行，部分活動在今年年底或明年年初才完成，我們將會在絕大部分活動完成後全面評估成效。 \n 本地慶祝活動總數超過1 200項，截至本年9月底，已舉辦的項目超過900多個。於內地和海外城市舉辦的慶祝活動的總數約200項，已舉辦的項目則超過160個。就已舉辦的活動，估計參與人數超過1 000萬人次，其中不少活動大受市民歡迎，例如由香港科學館舉辦的\"永生傳說─透視古埃及文明\"展覽有逾85萬人次入場、\"世界桌球大師挑戰賽2017\"吸引過萬名觀眾觀看(未計經電視轉播收看\n的觀眾)，以及香港八和會館的\"經典粵劇慶回歸\"劇目全部門票售罄等。各項目的名稱及內容，已詳列於專屬網站內的慶祝活動列表中，網址為：\u003chttp://www.hksar20.gov.hk/\u003e。 \n 民政事務局沒有統一備存特區成立1周年及5周年所舉辦的慶祝活動的相關資料。特區成立10周年及15周年用作慶祝活動的額外撥款分別約為9,500萬元及2,000萬元。至於特區成立20周年，政府在2017-2018年度已預留6億4,000萬元供舉辦或贊助多項慶祝活動，各項活動的實際開支有待相關政府部門和海外/內地經貿辦事處在所有活動完成後才能作綜合計算。 \n 由於每次特區成立周年慶祝活動的目標、重點、活動數目和規模、參與人數、安排等都有所不同，故此有關數字不能直接作比較。",
      "sequence": 174,
      "bookmark": "SP_PO_SHA_00202"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，隨着港珠澳大橋、廣深港高速鐵路香港段及蓮塘/香園圍口岸的相關工程相繼完工，香港明年將會新增3個出入境管制站。就此，政府可否告知本會，香港海關及入境事務處在未來5年： \n(一) 每年將調派到該3個出入境管制站執勤的人員數目分別為何；及 \n(二) 是否有足夠的人手可供調配；若否，當局會否及何時向該兩個部門增撥資源，以展開相關的招聘及入職培訓工作？",
      "sequence": 175,
      "bookmark": "SP_MB_HC_00204"
    },
    {
      "title": "保安局局長",
      "content": "主席，新口岸的暢順運作能進一步促進跨境人流和物流交往，對香港的社會經濟持續發展極為重要。於2017年的頭9個月，各口岸的出入境人次已超過2億2 100萬，因此特區政府一向非常重視口岸的資源配備。在各新口岸開通前，當局會根據現行機制向相關部門增撥資源，讓其增聘及培訓足夠人手，確保新口岸運作暢順。除增設新職位外，相關部門亦會透過靈活調配人手、精簡程序及善用資\n訊科技和設備等措施，提升各口岸的處理能力及運作效率，並紓緩前線人員的工作壓力。 \n 就周浩鼎議員的質詢，現答覆如下： \n(一) 港珠澳大橋、廣深港高速鐵路香港段及蓮塘/香園圍口岸將陸續開通。為應付有關的清關、出入境管制及相關工作，當局已於2017-2018年度向香港海關(\"海關\")及入境事務處(\"入境處\")增撥資源，讓兩個部門分別增設約400及600個新職位。隨着各新口岸開通在即，當局會因應最新的情況，考慮於2018-2019年度再向相關部門增撥資源，讓他們按需要增設更多新職位，並會在各新口岸開通後密切留意口岸流量，按需要增撥資源，確保各新口岸運作暢順。 \n(二) 入境處及海關已備有完善的人力資源管理計劃，包括招聘及培訓計劃等。為應付人手需求，入境處及海關分別已於本年2月及10月展開入境事務助理員及關員的全年招聘工作，並會適時展開主任級年度招聘工作。同時，兩個部門亦有為新入職同事提供專業培訓，有關工作一直在進行中。 \n 除了人手方面，我們亦不斷採取措施改善過關程序、提升各口岸的處理能力及運作效率。例如，入境處於2013年3月及12月為訪港旅客及香港非永久性居民推行\"出入境免蓋章服務\"。在此安排下，入境蓋章由入境標籤取代，標籤上載有旅客在港的逗留條件及期限等資料。出境時，旅客不會獲發任何標籤或蓋章，以縮減出入境檢查時間。2013年12月推出\"入境處流動應用程式\"，讓市民及訪港旅客可得悉各主要陸路邊境管制站的估計旅客輪候過關時間及其他資訊，方便市民及訪港旅客參考，以便選擇在人流較少的陸路邊境管制站或非繁忙時段過關。入境處於2016年年初開始分階段推行\"新出入境管制系統\"，包括提升及整合各個獨立管制站系統的硬件和軟件；提升管制站所有e-道為多功能e-道，以及新增設158條多功能e-道等，讓管制站前線人員亦能更具彈性地因應客流情況調配e-道，以加快香港居民及訪港旅客的過關程序及紓緩傳統櫃位人員的工作壓力。入境處亦已於本年10月10日在香港國際機場推\n出訪港旅客自助離境服務\"離境易\"。\"離境易\"採用容貌識別技術核實旅客身份，為旅客帶來更便捷的出入境服務，亦能提升出入境管制的成效。有關措施將會分階段擴展至其他管制站。此外，海關為配合新口岸開通，亦會引入先進的查驗器材，例如大型的車輛X光檢查系統以協助執行清關工作，提升通關效率。 \n 各部門會繼續密切監察管制站的運作情況及各措施的成效，並按實際情況檢視人手及其他資源配備的需要。",
      "sequence": 176,
      "bookmark": "SP_PO_SS_00205"
    },
    {
      "title": "劉業強議員",
      "content": "主席，政府於今年4月25日與兩家電力公司簽訂2018年後的《管制計劃協議》。在該等協議下，政府將引入上網電價，鼓勵私營機構及社區考慮投資分布式可再生能源，藉以生產可以高於一般電費水平的價格售予電力公司的電力，用以支付他們投資在可再生能源系統和發電的成本。有不少新界村屋業主向本人表示，有興趣在其村屋天台安裝太陽能裝置，以響應政府發展可再生能源的政策，惟安裝該等裝置所涉及的複雜技術及法規，令他們卻步。就此，政府可否告知本會： \n(一) 是否知悉，過去5年每年在村屋安裝的太陽能裝置的數量，並按類型列出分項數字； \n(二) 現時村屋業主計劃於天台安裝太陽能裝置時，除了機電工程署發出的《在村屋安裝的家庭式太陽能熱水系統指南》外，有否其他由當局制訂的指引，協助他們判斷該等裝置是否符合《建築物條例》(第123章)(包括會否被視為違例構築物)及其他法例的規定； \n(三) 鑒於當局在回覆本會議員就2017-2018年度開支預算提出的問題時指出，機電工程署已委聘顧問就在樓宇天台及外牆上安裝太陽能板發電系統的潛力進行具體的研究，當局會否同時評估在村屋天台(i)安裝同類裝置的潛力，以及(ii)\n與在樓宇天台及外牆上安裝該等裝置的潛力如何比較；若會，詳情為何；若否，原因為何；及 \n(四) 除了引入上網電價的措施以外，當局會否考慮推行其他鼓勵村屋業主安裝可再生能源系統的措施，例如在選定鄉村推行安裝太陽能發電系統先導資助計劃及評估其成效；若會，詳情為何；若否，原因為何？",
      "sequence": 177,
      "bookmark": "SP_MB_LIK_00207"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 據我們了解，自2012年1月至2017年6月，共有9個安裝在村屋或小型房屋的太陽能光伏系統接駁至現有電網。 \n(二) 根據《建築物條例(新界適用)條例》(第121章)，符合訂明規格的新界村屋可獲得豁免而不受《建築物條例》(第123章)的部分條文及其附屬規例所管制(新界豁免管制屋宇)。若在新界豁免管制屋宇安裝小型環保及適意設施，當中包括小型太陽能設備，同時符合規定的尺寸、重量等，則無須地政總署或屋宇署批准。有關規定已分別載列於地政總署發出的\"興建新界豁免管制屋宇須知\"及屋宇署發出的\"無僭建村屋，安居又幸福\"的小冊子。 \n 如有關新界村屋是按照《建築物條例》的規定而建成，業主可根據該條例的規定，委任認可人士就其新界村屋所需環保設施的相關加建或改動工程擬備建築圖則提交屋宇署考慮，並需獲屋宇署批准及發出施工同意書後才可以進行。業主亦可根據《建築物(小型工程)規例》訂明的小型工程項目，豎設支承環保設施的構築物。 \n 若該些構築物未有遵從上述的有關規定而豎設，便屬於僭建物，屋宇署會按照現行對僭建物的執法政策，採取執法行動。 \n(三) 機電工程署已委聘顧問就在不同種類的樓宇(包括村屋)的天台安裝太陽能板發電系統的潛力、障礙和限制進行具體的研究。這項研究將有助就如何推動太陽能板發電進行更深入的討論。  \n(四) 政府自2008-2009課稅年度為環保裝置提供加快的利得稅稅務扣除。由購置環保裝置(包括在村屋安裝太陽能裝置)年度起的連續5年，每年可扣除為建造有關裝置而招致的資本開支的20%。 \n 此外，政府於2017年4月與兩家電力公司簽訂2018年後的新《管制計劃協議》(\"《協議》\")，而推廣可再生能源將是《協議》的重點之一。其中一項措施是在下一個規管期內引入上網電價，以鼓勵私營機構及社區考慮投資分布式可再生能源。藉此生產的電力可以高於一般電費水平的價格售予電力公司，以支付私營機構及社區投資在可再生能源系統和發電的成本。同時，電力公司亦會協助和改善分布式可再生能源接駁電網的安排。我們正與電力公司商討上網電價計劃的詳情。由於我們希望上網電價計劃可在新《協議》生效後盡快推出，並在推出前作廣泛宣傳，基於時間關係，我們無計劃在推行前另推先導計劃。",
      "sequence": 178,
      "bookmark": "SP_PO_ENV_00208"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，被稱為共享單車服務的自助租用單車服務在本港日漸盛行。據報，近月有多個新營辦商在新界區推出該服務。然而，有市民反映，共享單車佔用了大量公共單車泊位，又有不少共享單車被隨處停泊在公眾地方，對行人及其他單車使用者構成不便。就此，政府可否告知本會： \n(一) 運輸署、地政總署及民政事務總署有否定期與共享單車服務營辦商會面，向他們轉達地區人士的意見及關注；如有，自有關營辦商引入該服務至今的會面次數及詳情，以及營辦商對該等意見及關注的回應為何； \n(二) 鑒於運輸及房屋局局長於本年6月21日本會會議上表示，當局於本年6月曾與一個營辦商會面，該營辦商承諾跟進有關事項，然而當局其後發現跟進工作的進展未如理想，當局會否考慮加緊對有關服務的規管； \n  \n(三) 過去12個月，當局在新界區進行清理違例停泊單車行動的次數及沒收單車的總數，以及當中多少輛屬共享單車；鑒於新界區的共享單車違例停泊問題日趨嚴重，當局會否加強在該區的執法行動； \n(四) 隨着多個共享單車服務營辦商已投入服務，當局有否評估新界區現有及已計劃提供的單車泊位是否足以應付未來3年的需求；當局會否研究為共享單車提供指定泊車區，以減少共享單車佔用公共單車泊位的問題，以及會否制訂在新界區引入\"雙層單車泊架\"和\"一上一下式泊架\"等新式單車泊架的時間表；及 \n(五) 當局會否就共享單車服務在本港的發展進行研究，包括共享單車服務在政府的單車友善政策中應有的角色、發展共享單車服務所需的配套設施及政府支援，以及如何減低共享單車對行人及其他單車使用者的影響？",
      "sequence": 179,
      "bookmark": "SP_MB_AM_00210"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就麥美娟議員質詢的各個部分，現答覆如下： \n(一)及(二) \n 自今年4月中，有數個私人營辦商以\"共享單車\"名義在本港推出自助單車租賃業務，用戶可透過智能手機應用程式以自助形式在任何地方租賃和歸還單車。其業務性質與傳統單車租賃沒有基本分別，只是營運模式不同。 \n 鑒於個別營辦商推出自助單車租賃後，在部分地區引起有關佔用公共單車泊位和利用公共資源作商業用途等爭議，相關政府部門(1)於6月、7月及9月約見營辦商，反映地區人士及區議會對其運作的意見，並多次重申自助單車租賃運作必須遵守相關法律，包括《道路交通(泊車)規例》、《土地(雜項條文)條例》和《簡易程序治罪條例》等就停\n(1) 運輸署、警務處及民政事務處出席了所有會議。地政總署出席了7月及9月的會議。  \n泊或放置單車的規定(2)，並強調政府部門會密切留意其租賃單車對社區的影響及在有需要時執法。 \n 營辦商在上述會面中答允會推出改善措施，包括在其單車上清晰展示電話熱線，讓市民可即時投訴違泊情況以便其工作人員盡快清理違泊單車、更新其手機應用程式以顯示公共單車停泊位的位置，以及推出優惠計劃鼓勵租賃單車使用者合適地停泊單車。我們留意到個別營辦商亦陸續推出類似措施，以改善單車違泊問題。然而，各營辦商的違泊跟進工作仍有改善空間。政府會繼續密切留意各單車租賃營辦商在各區的營運情況。 \n(三) 由2016年10月1日至2017年9月30日，相關部門共執行了458次清理違例停泊單車聯合行動並合共清理了約11 000輛單車，當中約146輛屬\"共享單車\"。在有需要時，當區民政事務處會協調地政總署、運輸署、香港警務處和食物環境衞生署等部門會採取聯合行動，以清理違例放置單車或雜物的黑點。現時聯合行動有一定阻嚇作用，各部門會繼續按實際情況清理違例停泊的單車。 \n(四) 截至今年9月底，全港約有58 000個公眾單車泊位。運輸署會不時檢討各區的單車泊位需求，在有需要時按區內的情況及可行情況下盡量增設單車泊位。 \n 此外，運輸署早前聘請了顧問公司，研究如何改善9個新市鎮的單車徑和單車設施。顧問擬定了約900個建議改善地點。我們預計當900個改善工程全部完成後，可增加約7 000個單車停泊位，其中約1 000個預計可於2018年年底前供市民使用。至於餘下的泊位，運輸署正委託路政署負責工程的規劃、設計和施工等工作，推行時間表仍有待確定。運輸署亦已更新《運輸策劃及設計手冊》，將新式單車泊架(包括\"雙層單車泊架\"和\"一上一下式泊架\")，列為標準設計。  \n(2) 根據《道路交通(泊車)規例》，任何人不得在非指定泊車處停泊車輛(包括單車)，亦不得在泊車處連續停泊車輛超過24小時；《土地(雜項條文)條例》禁止不合法佔用未批租土地；而《簡易程序治罪條例》則禁止放置任何物品以致對人或車輛造成阻礙、不便或危害等。 \n 要尋找合適而足夠的地方增建單車泊位，有時說易行難，因須面對社會上就有限土地資源的多元訴求。現時，運輸署在新界區設置單車停泊位供市民使用時已開始採用新式單車泊架，以盡量善用土地增加單車停泊位。由於自助單車租賃業務屬商業活動，私人營辦商應自行尋找合適的地點合法地停泊單車。若這些私人營辦商希望租用政府土地停泊單車，可聯絡相關政府部門。 \n(五) 政府的交通政策，是以公共交通為本，減少依賴私家車。政府同時在新市鎮及新發展區建設\"單車友善\"的環境，在道路安全及可行情況下致力促進單車作綠色的短途代步工具，並推動步行及單車作為往返公共交通工具車站和居所或辦公室的\"首程\"及\"尾程\"，減少市民使用機動交通工具的需要及車輛交通的排放量。政府會繼續密切留意及跟進各單車租賃營辦商在各區的營運情況及參考其他城市就\"共享單車\"推出的規管措施，特別是有關\"共享單車\"在公共地方停放的安排。如有必要，我們不排除考慮作出進一步規管\"共享單車\"，但我們必須確保規管制度切實可行，並且不會違反公平競爭的原則。",
      "sequence": 180,
      "bookmark": "SP_PO_STH_00211"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "秘書",
      "content": "《2017年銀行業(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 182,
      "bookmark": "SP_LC_CLK_00216"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2017年銀行業(修訂)條例草案》(\"《條例草案》\")。 \n 條例草案的主要目的，是透過實施銀行業有關恢復規劃及財務風險承擔限度的最新國際監管標準，加強銀行體系的應變能力。 \n 近年的環球金融危機顯示，銀行在應對嚴峻壓力事件方面準備不足。為應對這風險，由20國集團領袖成立的金融穩定理事會在2014年發表了關於恢復規劃的標準。按照該標準，監管機構應確保金融機構維持一套恢復計劃。恢復計劃應制訂一系列措施，以讓該機構在受壓時，可以實施該等措施，以重建其財政資源和持續經營能力。有關當局亦應有所需權力，以強制金融機構實施恢復措施。 \n 目前來說，金融管理專員須倚賴《銀行業條例》賦予的資料蒐集權力，以規定認可機構擬訂恢復計劃。為提升透明度及確定性，我們建議在《銀行業條例》訂立明確條文，賦權金融管理專員規定認可機構制訂並落實相關的恢復規劃要求。此舉除了可確保符合金融穩定理事會的準則，更重要的是可確保我們銀行體系抵禦嚴峻壓力的能力。 \n 恢復計劃以外，《條例草案》亦旨在更新現時有關銀行的財務風險承擔限度。 \n 根據《銀行業條例》，認可機構須遵從訂明的財務風險承擔限度，以避免其風險過度集中於某些範疇。現時，這些限度是按照巴塞爾銀行監管委員會(\"巴塞爾委員會\")在1991年頒布的國際標準制訂。隨着巴塞爾委員會在2014年4月就計量及管控大額風險承擔公布新的監管框架，香港有責任按照最新國際標準，更新監管制度。 \n 要落實新的財務風險承擔框架，我們建議修訂《銀行業條例》，刪除過時的條文和訂立替代規則。鑒於新框架的技術性質，並考慮到替代規則須因應國際標準變更不時作出修訂，我們建議廢除主體法例\n的相關條文，改為賦權金融管理專員制定附屬法例，訂明這些風險承擔限度。這個安排與我們現時落實巴塞爾委員會的資本、披露和流動性標準時所採用的方式一致。 \n 主席，我們已在2017年3月16日向立法會財經事務委員會簡介上述立法建議。我們亦已就立法建議諮詢了銀行業界。兩者均對建議表示支持。我希望立法會可以盡快通過《條例草案》，以便我們可以依時落實這些銀行業國際監管標準，提升香港作為國際金融中心，以及巴塞爾委員會和金融穩定理事會等組織成員的公信力。 \n 我謹此陳辭。謝謝主席。",
      "sequence": 184,
      "bookmark": "SP_PO_SFST_00220"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年...... \n(朱凱廸議員站起來)",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00221"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你應先待我提出待議議題，請坐下。 \n 我現在向各位提出的待議議題是：《2017年銀行業(修訂)條例草案》，予以二讀。 \n 朱凱廸議員，你有甚麼問題？",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我根據《議事規則》第54(4)條，動議不將條例草案交付內務委員會處理。",
      "sequence": 187,
      "bookmark": "SP_MB_EC_00223"
    },
    {
      "title": "主席",
      "content": "我現在暫停會議，以考慮朱凱廸議員擬根據《議事規則》第54(4)條動議的議案。 \n 下午2時11分 2:11 pm",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "主席",
      "content": "會議現在恢復。 \n 我考慮過朱凱廸議員的要求，現在准許朱凱廸議員根據...... \n(有議員在席上擊桌)",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。我現在准許朱凱廸議員根據《議事規則》第54(4)條動議議案，不將《2017年銀行業(修訂)條例草案》(\"《條例草案》\")交付內務委員會處理。 \n 不過，我要強調，議員發言時應針對如何處理《條例草案》的餘下程序。 \n 根據《議事規則》第41(1)條，議員不得提出與議題無關的事宜，如果議員偏離議題，我會指示有關議員停止發言。 \n 根據《議事規則》第45(1)條，若議員不斷重提本身或其他議員的論點，我亦會指示有關議員停止發言。 \n 朱凱廸議員，現在請就你動議的議案發言。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，各位同事可能會感到錯愕，為甚麼我可在當前這情況引用《議事規則》第54(4)條，而我引用這項規則背後又有何理據，我希望在第一次發言時向大家......",
      "sequence": 191,
      "bookmark": "SP_MB_EC_00229"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你無需向議員解釋《議事規則》第41(1)條應如何應用，各位議員手邊都有一套《議事規則》。你的發言只應針對如何處理《條例草案》的餘下程序。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我想解釋的是《議事規則》第54(4)條，而非處理發言內容是否相關的第41(1)條。 \n 主席，我希望向大家交代兩個理由。第一個理由是關乎《議事規則》第18條的，該條訂明立法會會議各類事項的次序。大家可以看到，政府提交的法案是(i)段，而政府提出的議案則為(j)段。換言之，我們現在討論的《2017年銀行業(修訂)條例草案》(\"《條例草案》\")，按《議事規則》的排序是較重要的，在立法會會議中應優先處理。這是第一個前提。 \n 第二個前提，我們說回第54(4)條。一般而言，一項法案的處理必須經過首讀、二讀，在二讀後交付內務委員會決定是否成立法案委員會。待法案委員會完成審議後，再提交立法會會議進行二讀辯論，全體委員會階段，以及最後三讀通過法案。不過，主席，第54(4)條則訂明一種例外情況。一般而言，法案經政府二讀後，便會交付內務委員會，除非立法會就任何議員提出的一項可無經預告而動議的議案另有命令。情況一如大家現時所見，就是我突然要求不按以往的做法將法案交付內務委員會，由內務委員會考慮是否成立法案委員會，而是在立法會會議上即場辯論法案，看看各同事是否認為...... \n(謝偉俊議員站起來)",
      "sequence": 193,
      "bookmark": "SP_MB_EC_00231"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請稍停。謝偉俊議員，你有甚麼問題？",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "謝偉俊議員",
      "content": "規程問題。我認為朱凱廸議員不用繼續解釋有關條文應如何應用。",
      "sequence": 195,
      "bookmark": "SP_MB_PT_00233"
    },
    {
      "title": "主席",
      "content": "我已就此提醒了朱凱廸議員，我只是容許他略作解釋。如果朱凱廸議員繼續論述不相關的事宜，我便會命令他停止發言。 \n 朱凱廸議員，請繼續發言。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我希望謝偉俊議員有多點耐性，不要像他在議事規則委員會內般急躁......",
      "sequence": 197,
      "bookmark": "SP_MB_EC_00235"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，我已指出你無需解釋有關條文，你的發言應針對如何處理《條例草案》的餘下程序。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我希望簡單解釋，好讓市民及本會同事明白......",
      "sequence": 199,
      "bookmark": "SP_MB_EC_00237"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，這是我對你的第二次警告。如果你仍不理會我的勸諭......",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，《議事規則》第54(4)條不知有多少年沒有被引用了，你認為市民知道現正發生甚麼事嗎？各位議員又知道正在發生甚麼事嗎...... \n(尹兆堅議員站起來)",
      "sequence": 201,
      "bookmark": "SP_MB_EC_00239"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請稍停。尹兆堅議員，你有甚麼問題？",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，今天我耐心地聆聽你主持會議，但我發現你主持會議的準則可能有偏差。你可否具體告訴我們，一位議員在表述時，可用多少時間來交代背景呢？主席，朱凱廸議員剛才連一句完整的說話尚未說完，你如何可以理解他說話的整體內容呢？主席，你可否提供一個標準？",
      "sequence": 203,
      "bookmark": "SP_MB_AW_00241"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，這並非規程問題，請坐下。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，這是規程問題，因為我稍後也會發言，我怎知你會否按某些準則裁定我違規呢？",
      "sequence": 205,
      "bookmark": "SP_MB_AW_00243"
    },
    {
      "title": "主席",
      "content": "我已清楚說明，根據《議事規則》第41(1)條，議員不得提出與議題無關的事宜，而根據《議事規則》第45(1)條......",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，你先聽我說，我知道你......",
      "sequence": 207,
      "bookmark": "SP_MB_AW_00245"
    },
    {
      "title": "主席",
      "content": "我現正向你說明，而剛才我亦已數次清楚提醒，議員發言時應針對如何處理《條例草案》的餘下程序。",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00246"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我明白你所說，但我想請教你，當他剛才只說了3秒，連一句完整的句子還沒有說完，你怎知他說的話與議題無關呢？",
      "sequence": 209,
      "bookmark": "SP_MB_AW_00247"
    },
    {
      "title": "主席",
      "content": "你所說的並非事實，請坐下。 \n(譚文豪議員站起來)",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你有甚麼問題？",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，你第一次的說明沒有問題，但在第二次時，朱凱廸議員連開場白也還未說完，你便說他重複。他根本上沒有重複發言，但你已指他是重複，主席，我認為你的裁決不公。",
      "sequence": 212,
      "bookmark": "SP_MB_JT_00250"
    },
    {
      "title": "主席",
      "content": "譚議員，如果你認為我的裁決不公，你可在其他場合與我討論。 \n 朱凱廸議員，請繼續發言。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，《議事規則》第54(4)條讓我們有機會討論是否無須經過內務委員會及法案委員會，直接進入二讀辯論。我認為既然有此機制存在，而法案的討論在整個會議程序中又享有優先排序，我\n們應嘗試運用，又或是最低限度盡快討論能否運用該條文以加快法案的討論。 \n 究竟有何準則判斷應否加快法案的審議呢？我認為最基本的準則，便是該項法案是否具爭議性。主席，劉局長剛才在他的開場發言時已經提到，財經事務及庫務局在10月11日提交我們的文件也提到，在公眾諮詢方面，政府在2017年3月16日向立法會財經事務委員會簡介上述立法建議，而委員未有提出任何反對意見。專員先後在2016年3月和9月，分別就落實巴塞爾委員會的新風險承擔限度框架，以及恢復規劃的規定，徵詢銀行界對有關建議的意見，而業界普遍表示支持。再者，專員在2017年7月就有關《條例草案》的細節再次諮詢銀行界，而業界同樣普遍支持建議的修訂。 \n 主席，單從政府提交的文件，以及局長剛才的發言看來，我初步只是初步看不到這項《條例草案》有需要經過內務委員會成立法案委員會審議，然後再次提交立法會，我們沒有需要繞這一圈。我可能是不正確的主席，我強調我可能是不正確的因此我才提出這項議案，讓各位同事有機會討論我剛才提出的判斷標準，即《條例草案》是否具爭議性。如果大家也認同政府和劉局長的說法，即《條例草案》無甚爭議，我希望大家支持我的議案，意思是我們可以在今天直接進入二讀辯論，甚至有機會在今天通過《條例草案》。 \n 為甚麼盡快通過《條例草案》如此重要呢？主席，其實政府的文件已清楚說明。政府在文件第23段提到：\"建議有助香港依時落實銀行業的最新國際監管標準，加強銀行體系的應變能力。建議有助提升香港作為國際金融中心，以及巴塞爾委員會和金融穩定理事會等訂立國際標準的組織成員的公信力。\"大家剛才亦聽到局長表示希望立法會盡快通過《條例草案》，我現在所做的正正配合局長的想法。 \n 主席，你可看看今天的議程，如果當局說有關高鐵\"一地兩檢\"的政府議案是如此重要，我會理解政府應連法案首讀和法案二讀也不要在今天的會議提出。當政府把《條例草案》提上今天的議程，便代表政府希望處理這事項，這便引發我們一種想法，就是要處理的話，便要完整地處理。稍後政府有機會回應，我希望局長可以向公眾解釋這點。既然政府把《條例草案》提交本會，而局長在發言中又表示想《條例草案》盡快獲得通過，那代表政府也認為在制度上，這事項是更為優先的。 \n\n 主席，我希望同事支持我的議案的第二個重點，就是因為香港行政、立法、司法，三權分立。 \n 可是，在過去一段日子，特別是這兩個星期，主席，我們看到行政當局在面對立法會時，經常以粗暴手段來扭曲我們的議程。剛在上星期，我們討論了很久有關印花稅的法案，原可讓中產朋友......",
      "sequence": 214,
      "bookmark": "SP_MB_EC_00252"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你離題了。",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我如何離題呢？你指出我要說服各位議員支持議案，但當我指出政府在過去一段日子濫用行政當局的權力......",
      "sequence": 216,
      "bookmark": "SP_MB_EC_00254"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，我再次提醒你......",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "朱凱廸議員",
      "content": "來扭曲立法會的議程......",
      "sequence": 218,
      "bookmark": "SP_MB_EC_00256"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請稍停。你應針對如何處理《條例草案》的餘下程序發言，而你卻提及眾多其他事宜，現在談論行政當局的作為更是離題。我再次提醒你，請你返回有關議題。",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我不知道何謂\"返回\"，因為我現在要說服......",
      "sequence": 220,
      "bookmark": "SP_MB_EC_00258"
    },
    {
      "title": "主席",
      "content": "如果你不知道，請坐下，不必重複又重複你的論述。",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我沒有重複又重複。我希望你澄清一下，我重複了甚麼？現在只是你不讓我發言，請你不要說我重複。 \n 主席，上星期的例子告訴我們，立法會......",
      "sequence": 222,
      "bookmark": "SP_MB_EC_00260"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，這是最後警告，如果你仍不返回有關議題，而繼續發言離題，我必須指示你停止發言。",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我可以繼續嗎？",
      "sequence": 224,
      "bookmark": "SP_MB_EC_00262"
    },
    {
      "title": "主席",
      "content": "你可以繼續發言。",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "朱凱廸議員",
      "content": "我提出政府過去這樣的做法，是要指出立法會今天應引用立法會《議事規則》賦予我們的權力來討論一些，第一，具有立法效力；第二，沒有爭議；第三，對整個香港社會有益的法案。陳振英議員稍後或會發言，就着《條例草案》對銀行業的規管，如何更加配合這時代。我認為我們應該把握這個機會，藉通過這項議案，向行政當局發出一個清楚的信息，就是立法會是有尊嚴的，立法會不是可以隨便讓當局操弄的，我們有我們的慣例，有我們的會議常規。我們的規矩就是，先討論有法律效力的事項，而非不具法律效力的議案，如\"一地兩檢\"的政府議案我個人並不贊同這項議案納入議程，主席，你應該知道的，因我跟你有兩次書信往來，表明我不贊成在立法會會議上討論這議案，因為議案是違法的。 \n 對於這項合法、合情，沒有爭議的《條例草案》，我們為何不討論，反而抽起有關印花稅的法案，插隊辯論一項不合法而且在社會上有很大爭議的所謂無約束力的\"一地兩檢\"的政府議案呢？在兩者之間，我認為議會的選擇應該可以很明確。這個選擇，不單就着今天的處境來說是重要的。我們是經過市民授權進入立法會的，這個選擇亦代表着整個立法會如何面對香港市民。我們要讓市民知道，我們作為立法會議員，長遠來說，希望三權分立可以強力地、有效地維持，而立法會可以有其自主性、獨立性，在面對行政當局的霸權時，可以站起來說\"不\"，並在應做的事上，盡量去做，不應做的事，我們便盡量不讓它做。這才是捍衞公眾利益，令我們的政制可以朝着健康的方向發展。我希望大家支持我今天根據《議事規則》第54(4)條提出的這項議案，多謝主席。",
      "sequence": 226,
      "bookmark": "SP_MB_EC_00264"
    },
    {
      "title": "主席",
      "content": "有意就朱凱廸議員的議案發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00265"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：上述條例草案不交付內務委員會處理。 \n 是否有官員想發言？ \n(沒有官員表示想發言)",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00267"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我聽了朱凱廸議員10多分鐘的發言，仍然弄不清楚有關程序，不知道朱凱廸議員想如何處理這項《條例草案》。 \n 上次引用這項《議事規則》，源於1980年代發生海外信託銀行忽然倒閉事件，以致成千上萬香港市民湧到銀行提款，政府因此必須緊急通過一項法例。 \n 雖然朱凱廸議員沒有提及，但我從兩方面研究這項《條例草案》可以如何處理。主席，如果要加速處理《條例草案》，而朱凱廸議員提出的議案又獲批准的話，我能否提出議案，直接進入全體委員會審議階段呢？但問題是，我們可否在全體委員會審議階段即時提出修正案，修訂《條例草案》的條文呢？這一點是不清楚的。 \n 如果議員不作預告，而主席又批准議員這樣做並且提出修正案，本會便可直接進入全體委員會審議階段，而所有修正案在全體委員會審議階段經過討論和修訂後，如果要加快程序，便可以進入三讀階段。當然，主席，我想澄清一點，根據《議事規則》第54(4)條，議員根本不知道朱凱廸議員提出議案後，應如何處理本《條例草案》，因為始終應由朱凱廸議員提出整個程序，所以我並不了解整個流程。我只想指出，如果本會要緊急處理某項法案，便應由全體委員會就修正案進行辯論和予以三讀。 \n\n 這項由政府於10月13日刊登憲報的《條例草案》有兩大目的，以便按照國際監管標準，加強銀行體系的應變能力。《條例草案》其中兩大建議亦與銀行的財務風險承受限度(exposure limits)有關。銀行現時根據《銀行業條例》釐定風險承受限度，但所謂風險承受限度(exposure limits)是指單一客戶的風險承受......",
      "sequence": 230,
      "bookmark": "SP_MB_KL_00268"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，請稍停。本會現在尚未進入《條例草案》的二讀辯論階段，所以你不應討論《條例草案》的整體優劣，而應針對如何處理《條例草案》的餘下程序發言。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我指出這兩大目的的原因，是為了說明我為何支持或反對這個程序。請主席容許我多說1分鐘，討論風險承受問題。 \n 由於巴塞爾銀行監管委員會不時會訂定exposure limits，所以《條例草案》如果獲得通過，金融管理專員(即金管局總裁)可以\"先訂立，後審議\"方式，調節財務風險承擔限度。此外，根據巴塞爾決定，第二個應予修改的地方，便是恢復規劃(recovery planning)，賦予金融管理專員(即金管局總裁)規定認可機構(authorized institutions)制訂較全面的恢復計劃的權力。 \n 如果要我支持加速審議，除非通過這項《條例草案》真的是必須承擔的國際責任，即香港作為國際金融中心有責任遵從金融穩定理事會(Financial Stability Board)的建議這樣做。當然，金融穩定理事會亦有對銀行、立法機構或政府通過有關法例作出時限規定，但如果《條例草案》於本年年底仍然未獲得通過，銀行又會受到甚麼影響呢？當然，國際評級機構可能會下調對香港銀行的評級，部分外商也可能不再以香港銀行作為融資中介人，但本會應加快審議本《條例草案》，還是按正常程序進行審議呢？第一，金融穩定理事會從沒有表示，如果本會未能加快通過本《條例草案》，香港銀行會遭受甚麼懲罰。我希望銀行界同事，甚至局長於稍後發言時，能夠告知本會。 \n 如果議員不能說服我這是一項十分急切的法案，恕我不能支持朱凱廸議員加速審議的建議。主席，我剛才也說過，有一個程序上的\n問題尚未獲得解決，便是議員可否未經預告便由全體委員會審議條例草案呢？我希望主席在我發言後澄清我提出的這項規程問題。 \n 我們又看看其他支持加快通過這項《條例草案》的論點，根據我手邊的資料，在10月13日一封由行政署長致內務委員會主席的信中，政務司司長臚列了16項須在本立法年度(即2017-2018年度通過)的法案，而其中6項法案由財經事務及庫務局主導......",
      "sequence": 232,
      "bookmark": "SP_MB_KL_00270"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你離題了。",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我知道的。我只是想問：這項與財經事務有關的《條例草案》，是否真的那麼急切，必須加速審議？而且事實是否如此？香港有很多其他法例，例如，一些國際機構(尤其是經貿合作組織)也要求香港通過一些與《稅務條例》有關的法例，為何本會又無須加速審議這些法例呢？如果有關法例在2018年仍然未能予以通過和執行，香港便會被列入黑名單，因此被視為逃稅天堂。除了6項與財經事務及庫務局有關的法例外，還有一些......",
      "sequence": 234,
      "bookmark": "SP_MB_KL_00272"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你離題了。我已提醒你應針對如何處理《條例草案》的餘下程序發言。",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "梁繼昌議員",
      "content": "其實，我想指出有議員說這項《條例草案》有迫切性，但每項《條例草案》其實也有迫切性，尤其是與國際組織有關的法例，因為所有國際組織也會說，如果香港不在某時、某年、某月、某日通過和執行某項法例，香港作為金融中心便會受到懲罰。 \n 要界定情況是否緊急，便要視乎懲罰會否對香港造成重大影響。我看不到如果本《條例草案》不能在今天或本月獲得通過，香港會受到甚麼重大影響。此外，另一項關於職業退休保障計劃的法案可能更須加快通過，原因為何呢？",
      "sequence": 236,
      "bookmark": "SP_MB_KL_00274"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，請你針對如何處理《條例草案》的餘下程序發言。",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "梁繼昌議員",
      "content": "好的，我會針對《條例草案》的處理程序發言。 \n(黃碧雲議員站起來)",
      "sequence": 238,
      "bookmark": "SP_MB_KL_00276"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你有甚麼問題？",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 240,
      "bookmark": "SP_MB_HW_00278"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 242,
      "bookmark": "EV_BELL_00280"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，請繼續發言。",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我剛才談到為何這個加快審議的做法，不能讓本會妥善處理本《條例草案》。我剛才也提到，我也擔心主席若不批准議員提出修正案，本《條例草案》便只能原封不動，一字不改地進行二讀、三讀和予以通過。主席絕對有權批准或不批准議員提出無經預告的修正案，這也變相削弱了議員審議《條例草案》的權力。 \n 如果要加快審議程序，除了我剛才提到的海外信託銀行例子外，我認為政府或其他議員日後可以考慮加快審議的情況，就是為了達到防疫的目的。假如香港變成疫埠，便要採取一些必需措施。主席，我剛才談到是否受到國際機構懲處的問題，或是否有需要採取緊急措施，但兩者也不適用於本《條例草案》。所以，基於上述理由，我對朱凱廸議員提出的這項議案有所保留。 \n 我為何支持按原有安排審議本《條例草案》呢？第一，每個國際機構對香港也有不同要求，如果議員因省時、省力的緣故，而要即日完成法案的首讀、二讀和三讀程序，便會給國際社會兩個非常差的印象：第一，本會議員態度馬虎，完全不動腦筋，也不想細閱條文，不經法案委員會便通過政府提出的所有法案。第二，如果主席不予批\n准，議員可能會失去提出修正案的機會。雖然與國際機構例如OECD(經濟合作與發展組織)或金融穩定理事會等有關的法案是因應一些改變而制定，而且所有國家和金融中心都要遵守有關規定，但香港仍然可以因應不同情況，就有關要求調整應對方法。很多時候，當本會審議一些類似法案例如《個人資料(私隱)條例草案》的時候，其實本會無須即時通過和執行有關法例，因為香港並非要走到最尖端，只要達到國際標準便可以了。主席，這一點十分重要，那就是香港只須達到最低的國際標準，維持國際金融中心地位，卻無須超出要求，甚至躋身世界前列。因此，如果議員不看清楚和小心研究國際機構提出的要求，便直接通過有關法案，議員便應被視為失職。 \n 此外，議員亦必須對市民負責。法案委員會經過討論後，總會有一個看法，而且法案委員會或議員也可能會提出修正案。如果修正案由議員提出，便需進行分組點票，並須獲得兩部分議員以過半數贊成才能通過。但如果政府認為某些修正案可予接受，它可採納議員的意見，把有關修正案納入成為政府的修正案，使這些修正案能夠以簡單大多數贊成的方式獲得通過。 \n 讓我們回看《2017年銀行業(修訂)條例草案》和其他將在今年提交立法會審議的16項法案，我認為即使要加快審議，也不應是本《條例草案》，雖然這項《條例草案》整體來說未必太複雜。那麼，甚麼法案須予加快審議呢？對於一些不能修改，必須執行而又不容拖延的法案，我希望政府可以給予議員一些提示，讓議員知道政府不希望法案經全體委員會審議。其實，政府也曾不時提示議員某些法案有需要加快通過。既然現在政府沒有表示，而且香港不會因此遭受嚴懲，我認為本會若按朱凱廸議員提出的方式處理本《條例草案》，是不恰當的做法，而且也會成為本會處理法案的一個奇怪案例。我也不希望此案例在本會審議與財經事務有關的法案時，被quote(引用)或被視為先例。因此，香港作為金融中心絕對無須加快審議本《條例草案》。 \n 主席，我認為由法案委員會舉行一兩次會議審議本《條例草案》(計時器響起)......應已足夠。主席，我謹此陳辭。",
      "sequence": 244,
      "bookmark": "SP_MB_KL_00282"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "We are talking about the implementation of Basel III in the Banking Ordinance, and it comes in the form of 2017―well, I did it the other way round.  It should be the Banking (Amendment) Bill 2017 (\"the Bill\"). \n What did Eddie CHU Hoi-dick suggest in the motion?  It is quite curious, because it happened very rarely in the past.  We had a quick search, and apparently it happened twice before: once, back in 1982, when the Government needed, obviously, to rush some subsidiary law on immigration or something; and the second time, it was in 1984 or 1986, when the OTB―you remember?  You are the business-oriented type, too.  You probably do.  The Overseas Trust Bank was falling apart or something, and the Legislative Council would need to hurry through the First, Second and Third Readings of that particular Bill to make sure that the bank would not collapse, just like that, because that would have a domino effect, obviously, if that was allowed to happen. \n Now, what has Eddie CHU now suggested?  He said this Bill should not go to the House Committee where it would be asked whether a Bills Committee would need to be formed.  I think what Eddie is suggesting is that we do not even need time to further discuss what is in the Bill.  We do not need a Bills Committee as such, because nothing is particularly controversial.  And I did look at what is in here.  The prescription is really very general.  It is giving some general power to the Monetary Authority to tell AIs―what they call \"authorized institutions\", meaning banks essentially or deposit-taking companies as well―to do this and that and allow the Monetary Authority to draft subsidiary laws in due course. \n So, what is the urgency?  It is quite baffling, you would say, right?  But the fact that the Government actually put it in front, ahead of the co-location, non-binding motion tells you that this should be quite, quite urgent.  So I checked our Legislative Council papers.  What about the legislative timetable? Because we heard the minister saying clearly just now that he would wish the whole thing to get passed.  He would love to see the passage of this Bill as soon as possible. \n So, how urgent is \"urgent\"?  Now, the legislative timetable.  It says it would be gazetted on 13 October this year, i.e. earlier this month.  And then the First Reading and commencement of the Second Reading debate would take place today.  And resumption of the Second Reading debate, Committee stage \nand Third Reading is to be notified.  We are already at the end of October, and I understand quite a few rules and regulations are supposed to be in force by 1 January 2018, right?  So we are kind of running out of time. \n And then, what are the implications?  I mean controversies.  Are there controversies at all?  And the Government very clearly stated again, all these proposals contained in the Bill have no financial, civil service, productivity, environmental, family, gender or sustainability implications other than those set out in the economic implications paragraph.  So, the whole thing is purely economic.  There is no political controversy.  Well, even if it is purely economic, there is no economic problem, argument or disagreement involved really.  So, that is fine, right? \n Let us go back to the original motion.  The proposer is saying that there is no controversy, so why waste time on a very important piece of amendment legislation like this?  So, I again checked what the economic implications are. It says the proposals will facilitate the timely implementation of the latest international standard, i.e. Basel III. \n No, not many people know about Basel.  Never mind.  But we are talking about the Basel Committee on Banking Supervision (\"BCBS\").  So, we will implement the international standards set by BCBS on banking regulation in Hong Kong, thereby enhancing the resilience of our banking system.  This will add to the credibility of Hong Kong, both as an international financial centre and a responsible member of the international standard setting bodies including BCBS, of course. \n(謝偉俊議員舉手示意)",
      "sequence": 246,
      "bookmark": "SP_MB_CM_00284"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "謝偉俊議員",
      "content": "尊貴的毛孟靜議員根本不知自己在說甚麼。她所說的\"BS\"，的確是\"BS\"，希望她不要離題。",
      "sequence": 248,
      "bookmark": "SP_MB_PT_00286"
    },
    {
      "title": "MS CLAUDIA MO: \"B\" what?  It\u0027s BCBS ...",
      "content": "",
      "sequence": 249,
      "bookmark": "SP_MB_CM_00287"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，請你針對朱凱廸議員動議的議案發言。這項議案關乎如何處理《條例草案》的餘下程序。你的發言已經離題......",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I am targeting at the gist of the motion.  He is saying that this Bill should not go to the House Committee ...",
      "sequence": 251,
      "bookmark": "SP_MB_CM_00289"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，請你針對有關議案發言。",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I am back, I am back here, OK.  BCBS is the Basel Committee on Banking Supervision, OK?  Some people simply do not understand … What?  Now, I got interrupted and distracted, so I need to pick my line up again.  So, let us talk about public consultation of this Bill.  Was there any public consultation?  Yes, unlike the co-location thing …",
      "sequence": 253,
      "bookmark": "SP_MB_CM_00291"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，本會現時並非辯論《條例草案》的公眾諮詢問題。",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I think it is very important, Sir, because it has gone through public consultation ...",
      "sequence": 255,
      "bookmark": "SP_MB_CM_00293"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你的發言應針對如何處理《條例草案》的餘下程序。",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Exactly.  I am trying to support my argument.",
      "sequence": 257,
      "bookmark": "SP_MB_CM_00295"
    },
    {
      "title": "主席",
      "content": "如果你繼續離題，我會指示你停止發言。",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I do not think I am off the topic at all.",
      "sequence": 259,
      "bookmark": "SP_MB_CM_00297"
    },
    {
      "title": "主席",
      "content": "請你繼續發言。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "OK.  The authorities have consulted the Legislative Council, to start with, and then they consulted the banking industry as well, and a second round of industry consultation will take place―no, has already taken place, I beg your pardon, in July 2017, i.e. during this summer.  I am trying to stress the point that this Bill contains little to no controversy, and that point can be used to support Eddie CHU\u0027s claim or proposed motion that the whole thing does not need to go to the House Committee, whereby it does not need any Bills Committee.  We do not need further discussion.  We can go straight into Second Reading, and hopefully, even the Committee stage and then Third Reading, just like that.  That is his proposed idea.  You agree, right?  So, when you do arguments, you need to set a form of logic.  You cannot just say \"yes\" or \"no\", do a slogan, get a banner, and that is that.  That is the political argument in Hong Kong.  \"Support the Government.  Co-location is such a grand thing.  We support it.\"  The Beijing loyalists say so.  Is that what you are talking about?  You are not allowed to have any logic?",
      "sequence": 261,
      "bookmark": "SP_MB_CM_00299"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，我再次提醒你，你離題了。",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I quite agree.  I agree I was distracted.",
      "sequence": 263,
      "bookmark": "SP_MB_CM_00301"
    },
    {
      "title": "主席",
      "content": "如果你也同意自己已離題，請你停止發言並坐下。",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "No, just now, I am back again.  I am back. \nNow, this implementation of Basel III is very important for Hong Kong, obviously, for obvious reasons, too.  But then if we actually make it quicker … I am not sure because I cannot make up my mind.  If we actually get it done, rush rush, chop chop, and in such a fantastic hurry, what sort of image are we going to \ngive to the international community, especially the financial world?  But then Hong Kong\u0027s banking system is quite healthy, you would think.  I am not a banker.  I would need to hear and listen to our banking sector\u0027s delegate on this issue, this particular issue.  But considering all the financial crises that have taken place since the very memorable year of 1997, ever since 1997―I mean the latest was that financial meltdown triggered by the sub-prime business in the American market, right?  It swept the global economy like a tsunami, they say. So, shall we not abide by international standards, rules, laws and regulations sooner rather than later?  I tend to keep an open mind over this issue.  But if I have to vote \"yes\" or \"no\", I would tend to say \"yes\" for the time being, but I would need to listen to what other people have to say, especially when it comes to interest rate risk requirements.  There is this public disclosure requirement that is in place and will be enforced definitely, right?  This interest rate risk exposure thing has to be made public on an annual basis, and so on and so forth.  And I think that it is very, very helpful for Hong Kong\u0027s financial and economic system. And do not forget that any economic downturn can take place, not just because there is some American economic … sort of negative development taking place over there, and we suffered here.  We do not need to think that far away geographically.  If there is anything wrong with the Chinese market, we could suffer.  Of course, we all remember that Chinese stock market crisis only a couple of years ago …",
      "sequence": 265,
      "bookmark": "SP_MB_CM_00303"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你已離題，並正在重複你的論點。",
      "sequence": 266,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I have never mentioned China until now.  How did I repeat myself?  I am trying to make up my mind.  I am telling you ...",
      "sequence": 267,
      "bookmark": "SP_MB_CM_00305"
    },
    {
      "title": "主席",
      "content": "本會現正辯論如何處理《條例草案》的餘下程序，不是討論其他經濟或金融問題。請你針對有關議案發言。",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I am always back ever since the first time I said ...",
      "sequence": 269,
      "bookmark": "SP_MB_CM_00307"
    },
    {
      "title": "主席",
      "content": "你的問題正正在於你認為自己在討論有關議案，但其實你已離題。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I think I am not.  If you disagree, it is just too bad.",
      "sequence": 271,
      "bookmark": "SP_MB_CM_00309"
    },
    {
      "title": "主席",
      "content": "如果你繼續離題，我會指示你停止發言。",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "You disagree.  It is just too bad.  I mean I really think we have to be all geared up for any financial crisis or any financial―I hate the word \"meltdown\".  It is too sort of nuclear-like.  We have to be prepared for any unfavourable development in the financial market in Hong Kong, and I think our banks would need to stay very healthy and to be seen to be staying very healthy by sticking to international rules and regulations and everything.  We cannot afford to let people think that this Government would just want to play politics in this Legislative Council and forget about our economic, financial and banking benefits (The buzzer sounded) …",
      "sequence": 273,
      "bookmark": "SP_MB_CM_00311"
    },
    {
      "title": "主席",
      "content": "毛議員，請立即停止發言。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我傾向不支持朱凱廸議員根據《議事規則》第54(4)條，建議直接討論《2017年銀行業(修訂)條例草案》(\"《條例草案》\")。 \n 主席，在此之前，我也想引用以往立法會的例子，看看曾否有直接進行討論的先例。在1982年，當時的立法局在處理《1982年人民入境(修訂)條例草案》時容許政府一次過完成三讀；在1985年亦曾就《海外信託銀行(接收)條例草案》引用《議事規則》第54(4)條，一次過完成三讀。 \n 究竟今時今日我們應如何處理本《條例草案》？其實，大家所憂慮的主要是究竟在這項有關銀行業的《條例草案》中，我們根據巴塞爾銀行監管委員會(\"巴塞爾委員會\")的規定而訂立的恢復機制能否應付現時的危機。主席，大家都知道，1997年曾出現金融危機，2007年\n亦曾出現金融危機，而現在是2017年，其實無論是本地財經界人士，包括我們的財政司司長或不同的國際學者，例如最近獲諾貝爾經濟學獎的學者，均曾表示憂慮金融危機隨時爆發。 \n 由於金融危機隨時爆發，加上我們在雷曼兄弟事件中得到的經驗，主席，我們有責任在本會盡快處理有關的金融機構，無論是銀行或接受存款機構，究竟應如何面對突然而來的金融危機這課題。如果從應付危機的角度來看，朱凱廸議員的提議是可以理解的，因為《條例草案》所建議的並非新事物，其實在2016年6月已通過《金融機構(處置機制)條例》(香港法例第628章)，該條例在本年7月生效。這條例旨在符合各項主要元素的廣泛準則，包括向銀行業收集資料，以規定認可機構擬訂恢復計劃；但這並不足夠，所以，今次的修訂是進一步根據巴塞爾委員會訂立的標準，賦權金融管理專員維持、修訂或實施恢復計劃。 \n 我們明白，如果危機在短時間內發生......現在是2017年10月，相信大家仍記得，根據以往的經驗，在年底會有機會發生重大的金融危機。如果我們把《條例草案》付委內務委員會成立的法案委員會審議，又會否令法例不能發揮適時的效用，因而無法在短期內利用法例賦予的權利，即給予金融管理專員法定權力，以維持、修訂或實施恢復計劃呢？我對此表示憂慮。 \n 另一方面，如果我們採取較傳統的做法，即交付內務委員會處理，然後由內務委員會成立法案委員會，經過足夠、認真及長時間的討論，這理論上是較好的做法。但是，主席，我擔心的是，這過程需時多久？如果這過程需時太久的話，而我們又不幸地在短期內面對本地或外國學者均擔憂會在本年發生的金融風暴，那麼，我們便會失去一個黃金機會。 \n 大家也知道，《條例草案》有一項更重大的修訂，我引述《條例草案》其中的修訂，當中訂明在香港成立為法團的認可機構所獲取或持有任何機構的股本價值，不得超過機構資本基礎的25%，主席，這些很多也是投資的項目。大家也知道，我們現正處於資產泡沫的情況，很多法定團體，不論是銀行或財務公司，如果它們在香港的投資涉及固定資產，例如地產項目、土地等，其股本價值動輒會有很大的改變。大家在香港也曾目睹不同時代的金融危機，如果我們在這個時候訂明為25%，而在這條例生效後的基礎突然有所改變，這是否可以\n預視將來當這些金融機構真的面臨倒閉時，便無法透過《條例草案》賦權金融管理專員維持或修訂恢復計劃，我對此表示極大的擔心。 \n 當然有人會懷疑，究竟我們應用多少時間處理這事情？參照政府的文件，《條例草案》廣泛獲得銀行業及接受存款業的支持。但是，主席，我有少許擔心的一點是，《條例草案》除了確保銀行及接受存款機構能夠符合條例的所有要求外，有一點是很重要的。正如當日我們曾處理的雷曼兄弟事件，究竟個別的存戶，即普通市民在法例生效前後有何保障？這是最重要的，大家還記得我們的慘痛經驗，雷曼兄弟事件的苦主在立法會的議事廳......",
      "sequence": 275,
      "bookmark": "SP_MB_KKK_00313"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請針對如何處理《條例草案》的餘下程序發言，不要提述其他無關的事宜。",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "郭家麒議員",
      "content": "我也正準備說回辯論的議題，因為這亦是應否接納朱凱廸議員的建議所須考慮的其中一點。 \n 對於金融危機的處理，在2014年發表的《金融機構有效處置機制的主要元素》已經訂定標準。所以，主席，由2014年至今，這些標準基本上沒有太大改變，甚至是《條例草案》訂明資產不得超過25%，以及向其僱員提供指明的融通總額不得超過僱員1年薪金等規定，也是屬於主要元素。即是說，主要元素已經確立《條例草案》最重要的部分。如果我們明白這一點，而主要元素在這3年來基本上沒有任何改變的時候，朱凱廸議員提出直接進入三讀的建議又似乎有其道理。 \n 當然，在我們訂立一些關鍵性的規則或元素的時候，有否考慮由2014年至今，無論是巴塞爾協定或其他金融機構有否修改、檢討或加強這些主要元素，例如不再是25%或訂定更高的比例，以強化這系統的安全性呢？主席，如果我們真的有機會交付內務委員會處理或交由法案委員會討論的話，我看到的好處是在審議法案的時候，我們可以再一次進行查詢，看看對於不同金融機構的處置機制，巴塞爾協定及國際金融機構有否一些新的準則，而我相信這些準則將進一步確立處置機制的有效性。 \n 然而，我期望代表業界的陳振英議員，如果他有機會發言的話，可以告訴我們，由2014年至今，金融機構的處置機制究竟有否經過\n重大的檢討，而有關的檢討是否能夠對症下藥？我的意思是，在金融危機出現之前或在今天資產泡沫相當嚴重的情況之下，2014年制訂的主要元素是否已經足以保障金融機構或普通的存戶呢？我對此是存疑的。 \n 因此，主席，我覺得有需要透過內務委員會交付法案委員會研究，由法案委員會進一步討論這重要的一點。這是第一。 \n 第二，究竟在現時的情況之下，這位專員能否令我們有足夠的......",
      "sequence": 277,
      "bookmark": "SP_MB_KKK_00315"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，本會現在並非就《條例草案》進行二讀辯論，你不應討論《條例草案》的詳細內容。",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "郭家麒議員",
      "content": "好的。主席，請點算法定人數。",
      "sequence": 279,
      "bookmark": "SP_MB_KKK_00317"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 281,
      "bookmark": "EV_BELL_00319"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請繼續發言。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我剛才談到《條例草案》本身的要求，其實《條例草案》是根據巴塞爾委員會在1991年頒布的國際標準，而1991年的標準至現在......",
      "sequence": 283,
      "bookmark": "SP_MB_KKK_00321"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請你不要討論《條例草案》提述的有關標準，而應針對如何處理《條例草案》的餘下程序發言。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我正在解釋我為何要反對議案。",
      "sequence": 285,
      "bookmark": "SP_MB_KKK_00323"
    },
    {
      "title": "主席",
      "content": "你提述的論點，剛才已有多位議員提及，你不應重複。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "郭家麒議員",
      "content": "好的。主席，由於這個標準的緣故，我認為我們有責任交付法案委員會作詳細討論，而事實上，我不可以應朱凱廸議員的要求，同意直接進行三讀的原因，其實還有一點，主席，便是有關向專員賦權的問題，因為在新的條例下，專員有權制定附屬法例，訂明這些機構風險承擔的限度，主席，我對此感到相當擔心，因為賦予專員權力指定風險承擔限度，這點值得法案委員會詳細討論。如果我們立即將《條例草案》交付二讀及三讀，當中的危險是，究竟這名專員擁有多少權力呢？在現行的附屬法例中並沒有清楚訂明。 \n 所以，主席，這也是為甚麼我在同意以新的附屬法例取代這條例第XV部的情況下，認為需要更多的討論，而主席，在有關的討論中，除了相關的持份者，即金融機構，包括銀行和接受存款公司之外，我希望能夠有更多保障存戶的聲音，方法可能是透過將來成立的法案委員會作進一步討論，包括舉行一些公開的聽證會這也是立法會行之有效的做法以討論所有的關注，例如存戶的權利，以及究竟有關金融機構恢復方案的條例中所訂定的所有要求，包括權力、當中訂明的股本價值是否現時所訂的25%等。 \n 所以，簡單來說，主席，我們認為《條例草案》與《1982年人民入境(修訂)條例草案》和1985年有關OTB(海外信託銀行)的條例草案的情況並不一樣。如果我們貿然將《條例草案》交付二讀和三讀，當中的風險可能是我們無法讓這項重要的法案有深入的討論，但我完全明白為何要加快審議《條例草案》。由於我們真的無法預計未來的金融風暴會在何時出現，而大家還記得在兩天前，財政司司長陳茂波也不斷提醒市民，因為他很擔心在美國加息後，會有資產泡沫爆破的情況，而資產泡沫爆破後，大家也知道，隨之而來的便是金融危機，甚至有銀行倒閉。 \n 所以，主席，考慮到眾多因素，我傾向不同意朱凱廸議員的要求，我認為比較適合的做法是交付內務委員會和法案委員會討論。多謝。",
      "sequence": 287,
      "bookmark": "SP_MB_KKK_00325"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，其實這項\"《2017年銀行業(修訂)條例草案》的二讀辯論不中止待續\"的議案，令我感到有點錯愕，我花了很多時間\n翻查相關的《議事規則》，看看議案是否可行，主席亦有這樣做。最主要的影響，我認為是能否讓我們有機會進行深入討論。就迫切性而言，我相信《議事規則》第54(4)條的原意，是希望如果有甚為迫切的法案，我們需要盡快通過，便無須交由內務委員會進行討論，然後再提交立法會大會。我認為，這就是剛才朱凱廸議員在一開始時花這麼多時間來解釋此條文的原因。我認為是有需要的。 \n 我不知道在座各位同事不論資歷深淺曾否經歷過好像現時般，需要引用《議事規則》第54(4)條來處理有關事宜。我的看法是，雖然我不認同朱凱廸議員這意見，但是，我絕對尊重他這項權利，而《議事規則》為何會有此條文呢？就是要確保如有很緊急的法案需要盡快通過時，可以有途徑這樣做。 \n 這項《條例草案》究竟是否如此迫切，必須盡快通過呢？我的看法是，首先，這項《條例草案》無可否認關乎一項國際協議，這協議並非由香港自行推出，亦不是今天或今年才發生，其實很早期已經有。這項巴塞爾協定，早前的版本是《巴塞爾協定二點五》，現時已是《巴塞爾協定三》。所以，這已經過發酵，香港政府亦早有準備，絕對知道香港將要實施巴塞爾協定。但是，來到這個階段，其實...... \n 主席，請點算法定人數。",
      "sequence": 288,
      "bookmark": "SP_MB_JT_00326"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 290,
      "bookmark": "EV_BELL_00328"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，請繼續發言。",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，剛才我說到迫切性問題。其實，巴塞爾協定以往並非只討論了一次，而有關的討論是以早前發表的《巴塞爾協定二點五》方案為基礎的，所以，不論政府或銀行業界都可能猜到有《巴塞爾協定三》的出現。雖然如此，我也留意到，當時財經事務委員會的討論並沒有出現大問題，也沒有人提出強烈意見。然而，我們要看看時序上是否出現問題。這裏有一份附件。我們要看看進度，看看有否如此迫切性，令朱凱廸議員需要根據《議事規則》提出議案，要求《條例草案》不交付內務委員會處理。 \n\n 其實，正如大家所見，實施第一階段的《巴塞爾協定三》規定時，關於最低資本充足比率與披露規定，其實於2013年便已經有多個國家做到了，例如香港、澳洲、加拿大、中國、印度、日本、韓國，雖然，美國和歐盟延遲至2014年才完成。除此之外，各成員的實施情況也存在一些差異，便是展開第二階段有否迫切性。正如大家所見，香港已於2016年開始實施有關防護緩衝資本的規定。其實，這也是與世界接軌...... \n(謝偉俊議員站起來)",
      "sequence": 292,
      "bookmark": "SP_MB_JT_00330"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我根據《議事規則》第45(1)條提出規程問題。譚議員已多次重複本身及其他議員的論點。",
      "sequence": 294,
      "bookmark": "SP_MB_PT_00332"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，我提醒你，你已多次重複本身及其他議員的論點，根據《議事規則》第45(1)條，這是不容許的。請你不要再長篇論述歷史，而應集中討論如何處理《條例草案》的餘下程序。請你繼續發言。",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，其實我正在闡述時限性，剛才有議員提到實施的年份嗎？我聽不見呢，所以我不太明白自己如何重複別人的論點......",
      "sequence": 296,
      "bookmark": "SP_MB_JT_00334"
    },
    {
      "title": "主席",
      "content": "我已提醒你，你已離題並正重複其他議員的論據。請你返回現時辯論的議題。",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "譚文豪議員",
      "content": "好的，主席，假如你認為我離題，那我就集中討論在時間上是否有迫切性。剛才說到，整項《條例草案》...... \n(謝偉俊議員站起來)",
      "sequence": 298,
      "bookmark": "SP_MB_JT_00336"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，這個迫切性的論點連同有關《巴塞爾協定》的論述，已有議員多次提述，譚文豪議員不用重複。",
      "sequence": 300,
      "bookmark": "SP_MB_PT_00338"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員說得對......",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "譚文豪議員",
      "content": "今天是謝偉俊議員當主席嗎？",
      "sequence": 302,
      "bookmark": "SP_MB_JT_00340"
    },
    {
      "title": "主席",
      "content": "譚議員，你剛才提出的論點，之前已有其他議員多次闡述，請不要重複，你應針對現時辯論的議題發言。",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "譚文豪議員",
      "content": "好的，主席，我絕對願意嘗試。但今天的主席在會議廳的這邊。 \n 首先，我要說的是一級資本，這是我必須要說的。一級資本的最低要求是6%......",
      "sequence": 304,
      "bookmark": "SP_MB_JT_00342"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，現在不是二讀辯論的階段，請你不要詳細討論《條例草案》的內容。你應針對如何處理《條例草案》的餘下程序發言。",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我正嘗試向你解釋為何《條例草案》有需要不在今天作出辯論，因為其內容複雜。我這樣解釋，但我每說一句，你便指我在重複別人的論點，其實我沒有重複別人的論點，我現在正解釋為何我認為《條例草案》有需要交付內務委員會處理，這正正是現時討論的事項。主席，啊，不對，不是\"主席\"。 \n 請容許我繼續說下去。剛才說到，現時提交的整個法例框架是很複雜的，我相信在座多位議員並不知道今天可能要討論《條例草案》，因為如果稍後朱凱廸議員提出的議案獲得通過，立法會便會進行辯論，對不對？我覺得這做法並不合宜，因為《條例草案》內容頗為複\n雜，除非主席認為整件事很簡單。由於我並非財經事務委員會的委員，所以，對於當中很多概念和議題，我無法理解或沒有很清晰的理解。剛才當朱凱廸議員提出此項議案後，只有很少時間，我便馬上翻閱文件，因為也要作好準備。主席，你說對不對？如果此項議案稍後獲得通過，我們便要討論剛才你們不讓我說的《巴塞爾協定三》，屆時我們便要馬上展開辯論，對不對？ \n 所以，在這個情況下，我實在不知道有多少位議員聽得懂何謂\"一級資本\"、\"二級資本\"、\"資本總額\"，甚至是\"確認銀行綜合資本基礎中的少數股東權益\"等。其實，這些都屬於較深奧的概念，也不是我認識的事物。正如我剛才所說，我不是財經事務委員會的委員，亦沒有參與討論。所以，根據過往慣例，為甚麼這些《條例草案》會被抽出來並在法案委員會討論？這當然是有原因的。不只因為有關的法例複雜，我也注意到，當局在3月16日的財經事務委員會會議席上提交了一份電腦投影片簡介，當中有一點是很重要的。其中一張投影片提到，有意見要求當局按巴塞爾委員會的時間表落實大額風險承擔框架的修訂。究竟業界有否討論這項修訂？業界會否已經有反建議供當局參考？老實說，今天討論的條文很多，涉及十數條，載於文件最後厚厚的一疊紙。在這麼短的時間內，我相信今天很多同事也一樣，根本沒有心理準備進行此項辯論。 \n 因此，雖然之前財經事務委員會表示，業界沒有反對意見。但是，業界說支持之餘，竟然有我之前提及的一項意見，我不知道處理了沒有。這項《條例草案》影響的不單普羅市民，更重要的是，香港作為金融樞紐，我們應該也很想遵守《巴塞爾協定三》。如果有意見認為，要按巴塞爾委員會的時間表落實大額風險承擔框架的修訂，而這方面未作處理的話，我相信今天不適宜作出任何決定或表決。 \n 所以，主席，我剛才之所以讀出年份來告訴你問題所在，主席，是有原因的，因為我察覺到業界有這項意見。我很尊重每一位議員的權利。有些人選舉的時候才說：\"我雖然不同意你的意見，但誓死保衞你的言論自由和權利\"。但是，這些話不應該只是選舉的時候說，應該真的這樣做才行。 \n 所以，根據《議事規則》，議員有權這樣做，我們必須好像現在這樣，就這項《條例草案》的審議是否需要按照正常慣例押後，進行公開討論。 \n\n 當然，有人說要按照慣例。但慣例這一點，有時候適用的話便用，不適用的話，便說成是打破一些舊的壞習慣。我們看到，無論在不同場合，或者財務委員會的會議上，也是如此，說舊的未必適合，現在則怎樣怎樣。 \n(有議員在席上發言) \n 我又如何離題？主席，舉例而已。主席，這樣也離題？",
      "sequence": 306,
      "bookmark": "SP_MB_JT_00344"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，請針對現時辯論的議題發言。",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "譚文豪議員",
      "content": "好的，多謝\"謝主席\"，不好意思，多謝梁主席。 \n 我們現在看到的問題就是，既然《議事規則》有這項規定，我們應該尊重，並就這項議案討論。我很多謝朱凱廸議員提出此項議案，雖然我不能夠支持他的議案。但是，這至少令本會有這個機會，讓大家討論。 \n 雖然主席剛才不斷不讓我說迫切性的問題，他表示這個論點已經過多番討論。但是，我必須強調，我們稍後決定如何投票時要考慮的正正就是有沒有迫切性這問題。而我們須看一件事，看看銀行是否已經......",
      "sequence": 308,
      "bookmark": "SP_MB_JT_00346"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你已經多次重複本身的論點。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "譚文豪議員",
      "content": "是的，主席。",
      "sequence": 310,
      "bookmark": "SP_MB_JT_00348"
    },
    {
      "title": "主席",
      "content": "如果你繼續重複論點，我會要求你停止發言。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "譚文豪議員",
      "content": "銀行普遍的資本充足比率平均達15.8%。主席，這不是重複，我想闡述的是，銀行絕對、絕對有準備作出這項有關大額風險承擔框架的修訂，亦已經準備好。這個數字大幅拋離剛才所說的一級資本或二級資本所規定的水平。 \n\n 但是，為甚麼今天我們不能夠立即落實這項修訂呢？我自己也想快點做到這事，為甚麼呢？因為始終我們是巴塞爾委員會的成員，我們當天答應了，香港政府有責任盡快落實。 \n 正如局長剛才在自己的開場白中表示，想盡快通過這項《條例草案》。我絕對支持，絕對同意。但是，很可惜，當中的問題實在複雜，而且，我剛才也說過，對於當中的很多議題，大部分議員真的未必懂，亦可能要諮詢業界......",
      "sequence": 312,
      "bookmark": "SP_MB_JT_00350"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你已經一再重複自己的論點，請坐下。鄺俊宇議員，請發言。",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我如何重複自己的論點呢？",
      "sequence": 314,
      "bookmark": "SP_MB_JT_00352"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請發言。",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我哪段論述重複了？",
      "sequence": 316,
      "bookmark": "SP_MB_JT_00354"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你已多次重複自己的論點，請坐下。鄺俊宇議員，請發言。 \n(譚文豪議員仍然站着高聲說話)",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00355"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，我已作出裁決，請坐下。鄺俊宇議員，請發言。",
      "sequence": 318,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，你有責任指出譚議員重複了哪段論述。 \n(譚文豪議員仍然站着高聲說話)",
      "sequence": 319,
      "bookmark": "SP_MB_KCY_00357"
    },
    {
      "title": "主席",
      "content": "我已就此作出了裁決。譚文豪議員，請坐下。 \n 鄺俊宇議員，你是否想發言？",
      "sequence": 320,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我想發言，但你應先回應譚文豪議員的問題。 \n(陳淑莊議員站起來)",
      "sequence": 321,
      "bookmark": "SP_MB_KCY_00359"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我要提出規程問題。謝偉俊議員在會議廳侮辱議員，他剛才用\"clown\"(小丑)一詞來侮辱譚文豪議員，這是我親耳聽到的。主席，這事宜關乎《議事規則》，你要作出裁決。",
      "sequence": 322,
      "bookmark": "SP_MB_CT_00360"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，請坐下。謝偉俊議員，請澄清你剛才有否侮辱其他議員。",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "謝偉俊議員",
      "content": "我剛才或許確實阻礙了議員發言，但我並非在發言時說話。 \n(鄺俊宇議員站起來，表示擬提出規程問題)",
      "sequence": 324,
      "bookmark": "SP_MB_PT_00362"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請坐下。",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，謝議員在並非他的發言時間內說話是不恰當的，他又形容議事廳內的議員是\"clown\"，我請你作出裁決。",
      "sequence": 326,
      "bookmark": "SP_MB_CT_00364"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，首先，我聽不到謝偉俊議員說這個用詞。我亦已要求他澄清，而謝議員已表示當時並非他的發言時間。 \n 我現在請謝偉俊議員再作澄清。",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，有關規條只適用於議員站立發言的時候。當然，我發出了一些聲音是不對的，我為此道歉，因為我當時不應發出聲響。",
      "sequence": 328,
      "bookmark": "SP_MB_PT_00366"
    },
    {
      "title": "主席",
      "content": "好的，謝議員。 \n(譚文豪議員仍然站着高聲說話)",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，請坐下。 \n(鄺俊宇議員站起來)",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，規程問題。 \n(譚文豪議員仍然站着高聲說話)",
      "sequence": 331,
      "bookmark": "SP_MB_KCY_00369"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，請坐下。 \n 鄺俊宇議員，你有甚麼規程問題？",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，根據《議事規則》第42(d)條，\"當一名議員發言時，其他議員須保持肅靜，且不得作不適當的插言\"。 \n 主席，在這種情況下，我想說的是並非只有謝偉俊議員才懂得《議事規則》。他在議員同事發言時這樣做......",
      "sequence": 333,
      "bookmark": "SP_MB_KCY_00371"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請坐下。",
      "sequence": 334,
      "bookmark": "SP_LC_PSD_00372"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，請先告訴我謝偉俊議員是否不適當地插言？ \n(鄺俊宇議員及譚文豪議員仍然站立)",
      "sequence": 335,
      "bookmark": "SP_MB_KCY_00373"
    },
    {
      "title": "主席",
      "content": "我現在正要作出裁決。鄺俊宇議員、譚文豪議員，如果你們不坐下，我不會作出裁決，而我亦會視你們為行為極不檢點。請你們坐下。 \n 首先，我希望各位議員在議會內遵守《議事規則》。根據《議事規則》，議員必須經我批准才可發言。我會嚴格執行這項規定，亦希望議員予以遵守。 \n 會議現在是公開進行的，我希望市民看到議會是有尊嚴地議事。任何在會議上進行的辯論，均須經我批准。當前的辯論是經我詳細考慮後獲批准進行，是合乎規程的，儘管議員在辯論中會有不同的意見。在這項辯論開始時，我已清楚說明議員發言的範圍，並提醒議員不可重複本身或其他議員的論點。 \n 至今已有5位議員發言，當有議員重複表述相同的論點時，我會指出並請議員尊重我的裁決。如果議員屢次不聽我的提醒，我會嚴格執行《議事規則》。 \n 鄺俊宇議員，請發言。 \n(陳淑莊議員站起來)",
      "sequence": 336,
      "bookmark": "SP_LC_PSD_00374"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你有甚麼問題？",
      "sequence": 337,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我剛才已提出，謝偉俊議員可能以為在他發言期間的言論才受到管制，但《議事規則》第45條規定，如議員行為極不檢點，即在現時這種情況下，主席可作出裁決。主席，議員在議事廳內，在非其發言時間公然侮辱另一位議員，這種行為是否極不檢點呢？主席，是否一定要在其發言期間作此言論才算作不檢點，在非其發言期間便算作檢點呢？",
      "sequence": 338,
      "bookmark": "SP_MB_CT_00376"
    },
    {
      "title": "主席",
      "content": "我希望陳淑莊議員在這方面也小心謹慎，因為有些議員在座位上做出一些行為，亦屬極不檢點。我已要求謝偉俊議員就此事澄清，\n而謝偉俊議員亦已道歉，並承認他曾說話，儘管我並沒有聽到。我現在裁決謝偉俊議員須收回那個用詞。 \n 鄺俊宇議員，請發言。",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我現在就根據《議事規則》第54條動議的《2017 年銀行業(修訂)條例草案》(\"《條例草案》\")二讀辯論不中止待續議案發言。第54(4)條......",
      "sequence": 340,
      "bookmark": "SP_MB_KCY_00378"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，你的發言似乎超出這項辯論的範圍。本會現時並非討論根據《議事規則》第16(2)條提出的休會待續議案。",
      "sequence": 341,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，你聽錯了。我才剛開始發言。",
      "sequence": 342,
      "bookmark": "SP_MB_KCY_00380"
    },
    {
      "title": "主席",
      "content": "你剛才提到《議事規則》第16(2)條。",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，你聽錯了，難怪你聽不到謝偉俊議員的說話。我剛才是按照屏幕的顯示讀出辯論議題。",
      "sequence": 344,
      "bookmark": "SP_MB_KCY_00382"
    },
    {
      "title": "主席",
      "content": "請你重新再說一遍。",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，無此需要，請不要打斷我發言。 \n 這項《議事規則》在1982年也曾引用，當時處理《1982年人民入境(修訂)條例草案》。其急切性在於需要處理...... \n(謝偉俊議員站起來)",
      "sequence": 346,
      "bookmark": "SP_MB_KCY_00384"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，鄺俊宇議員所說的例外情況例子，剛才已有議員引述。",
      "sequence": 348,
      "bookmark": "SP_MB_PT_00386"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你所說正確，但由於鄺議員只是剛開始發言，所以我容許他在開場白簡略提述。 \n 鄺俊宇議員，請繼續發言。",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "鄺俊宇議員",
      "content": "我可以發言了嗎？\"謝主席\"，我可否發言？多謝\"謝主席\"。 \n 主席，我引述這個例子，是因為這項《議事規則》歷來只引用過兩次，這是相當重要的，否則我接下來如何闡述這項《條例草案》為何要交付內務委員會進行嚴謹審議呢？我希望不要發言兩句便被打斷。 \n 主席，我返回正題。《1982年人民入境(修訂)條例草案》旨在設立封閉營地，處理於1982年7月2日或之後抵港的越南難民。該條例草案於1982年6月30日首讀，並於同一天完成三讀，當時的情況相當急切。 \n 其後，在審議《1985年海外信託銀行(接收)條例草案》時，在1985年6月7日同一天內完成三讀。這些是相當特別的例子。反觀這項《條例草案》，在2014年發表的《金融機構有效處置機制的主要元素》(\"《主要元素》\")就處置規劃和恢復規劃訂下標準，《主要元素》規定司法管轄區應設立一套持續的處置規劃及恢復規劃制度。事實上，2016年6月通過的《金融機構(處置機制)條例》(第628章)中，對當時的情況作出了跟進。我們今天這項議程，為何一定要冗長、仔細地進行討論研究呢？就是因為我們認為這項議案很重要，今天在此是否真有足夠準備，可以即時審議《條例草案》呢？對此我相當有保留。 \n\n 主席，因為我們今次要處理金融管理專員的權力，而其權力來自《銀行業條例》。我先不在此多談《銀行業條例》，免得\"謝主席\"又找我麻煩。可是，\"謝主席\"剛才最不中聽的巴塞爾，我便真的一定要提及。巴塞爾銀行監管委員會是一個國際組織，負責訂立銀行業監管標準。我們必須配合和尊重這個國際組織。因此，針對這項《條例草案》，大家是否可以在短時間內了解巴塞爾銀行監管委員會所訂立的銀行業監管標準呢？ \n 在2014年4月，巴塞爾銀行監管委員會發出新的《計量及管控大額風險承擔的監管框架》，奠定新的監管框架，現時香港的有關規則是根據1991年的指引訂立，相當過時，我相信政府這次也是希望革新一些過時條例，賦予金融管理專員權力，讓他可以向認可機構或金融業界人士提供規劃，最低限度也要讓專員掌握到他能夠執行我剛才所提到的兩大重點，即恢復規劃和處置規劃，這是相當重要的。因為現行的《銀行業(資本)規則》(第155章，附屬法例L)、《銀行業(披露)規則》(第155章，附屬法例M)、《銀行業(流動性)規則》(第155章，附屬法例Q)......主席，有甚麼問題？",
      "sequence": 350,
      "bookmark": "SP_MB_KCY_00388"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請不要談論《條例草案》或其他條例的詳細內容，你應針對如何處理《條例草案》的餘下程序發言。請你返回這項辯論的議題。",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，絕對明白，我現在正要回到議題，而我一定要闡述這件事背後的複雜程度。 \n 主席，我們現時面對的情況，是《條例草案》要廢除《銀行業(指明香港公營單位)公告》。一項如此重要的《條例草案》，朱凱廸議員動議不交付內務委員會處理，正如1982年及1985年的情況般，直接在本次立法會會議處理，我恐怕這不是如此輕率就能處理的議題。 \n 事實上，的確如此。首先，《條例草案》第4條內的第68A條界定恢復計劃的規限，第68B條是新訂機構要遵從的方向......",
      "sequence": 352,
      "bookmark": "SP_MB_KCY_00390"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，我已經提醒你，本會現在不是就《條例草案》進行二讀辯論，你不應詳細談論《條例草案》的內容。",
      "sequence": 353,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，明白，我正在闡述，很快就會回到有關的辯論，請主席先讓我說完。我現在正圍繞議題，除非官員指出我所說的都是錯的...... \n(有議員在席上高聲說話)",
      "sequence": 354,
      "bookmark": "SP_MB_KCY_00392"
    },
    {
      "title": "主席",
      "content": "請各位議員肅靜。",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "鄺俊宇議員",
      "content": "我是否可以繼續發言？",
      "sequence": 356,
      "bookmark": "SP_MB_KCY_00394"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請繼續發言。",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00395"
    },
    {
      "title": "鄺俊宇議員",
      "content": "政府在10月13日於憲報刊登《條例草案》，修訂《銀行業條例》，是配合立法會早前通過的《金融機構(處置機制)條例》，因應國際監管標準，為有可能發生的金融危機進行防範、應對，以及銀行體系的應變能力；這是一項很重要的議案。我看不到其急切性，需要如議員同事建議，一如1982年及1985年的情況般，不交付內務委員會處理。1982年是處理難民，而1985年則處理銀行倒閉所引發的擠提危機。但是，今次若不交付內務委員會處理，我們擔心會向市場發放錯誤的信息。因此，我們應謹慎審議此《條例草案》，盡快令會議掌握更多資料。所以，《條例草案》的影響如此深遠，若根據《議事規則》第54(4)條，我們也頗擔心同事們，包括小弟粗疏的理解，能否立即進行審議。 \n 再者，要留意一點，之前的金融機構處置機制旨在為金融機構在不能夠持續經營時，能夠有效地用不同的方式自救、合併或有序地倒閉。而《條例草案》旨在為金融機構處置機制設立恢復計劃，而非像以往般讓其倒閉。恢復計劃內容複雜，若在此討論而不交付內務委員會，我們擔心內裏可能會有太多細節，而剛才我讀出將會面對修訂的\n條例數目相當多。因此，我希望藉發言告訴同事，如此重要的《條例草案》是不應該不交付內務委員會處理就在此直接審議的。 \n 此《條例草案》賦權金融管理專員，制定附屬法例，訂明認可機構的風險承擔的限度，以及落實巴塞爾銀行監管委員會制定的最新標準。在這情況之下，我們要修訂一項過時的法例，與國際組織的標準與時並進的話，我們實在需要進行更仔細的審議，而其間亦要確保政府披露更多資訊，在陽光之下進行討論。否則在修訂條例時，如果有一些太複雜而難以令公眾理解的法律改革，或會為市場帶來影響。 \n 因此，如果我們今天要審議《條例草案》，究竟是否已經準備好呢？這是一項過時的法例，當局較早前曾諮詢銀行業界，業界未必會有很大的反對聲音，但作為立法會議員，審議此類《條例草案》時就有需要更謹慎。 \n 關於風險承擔方面，現行的條文規定，認可機構就對手方所承擔的財務風險，不得超越一筆相等於該認可機構總資本25%的款額。《條例草案》對風險承擔訂立更詳細的計算，對......",
      "sequence": 358,
      "bookmark": "SP_MB_KCY_00396"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，你正在論述《條例草案》的條文，請你返回現時辯論的議題。",
      "sequence": 359,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，這是重點，我很快便會進入議題。 \n 如果把總資本要求從現時的25%，改為一級資本的某個百分比，才能符合最新的國際監管要求，我擔心這樣的改革在極倉卒時間內實施，會否是用石頭砸自己的腳呢？所以，我們希望可以適時地進入正式討論，仔細審議整項《條例草案》。 \n (代理主席李慧琼議員代為主持會議) \n  綜觀《銀行業條例》(第155章)，小弟不才，粗略地看過《條例草案》，事實上，我對巴塞爾銀行監管委員會的標準並不反感，但《條例草案》內的修訂有很多是朝着這個方向出發，要修訂的條文多達\n5條，包括第85、87、87A、88和90條，內容更是相當複雜。代理主席，如果在這個情況下，我們要進行修訂時，或議員要就《條例草案》發言時，看來也要向不同界別的持份者收集意見......",
      "sequence": 360,
      "bookmark": "SP_MB_KCY_00398"
    },
    {
      "title": "代理主席",
      "content": "鄺俊宇議員，我要提醒你，有關條文內容複雜而需要較多時間審議的觀點，你已詳細闡述。我亦留意到，主席剛才曾兩次提醒你已重複論點。請你提出新的論點，否則我會請你停止發言。",
      "sequence": 361,
      "bookmark": "SP_LC_DPSD_00399"
    },
    {
      "title": "鄺俊宇議員",
      "content": "多謝代理主席。 \n 我有很多新論點，只要你給予時間便可。我們繼續。 \n 所以，這項條文內容如此複雜，代理主席不想我在此闡述，但其實我只說出其中一點，例如第85條：\"在香港成立為法團的認可機構向其僱員提供任何指明的融通總額，不得超逾該僱員一年的薪金\"，單就這一條，我們已需要相當謹慎審議。一年薪金究竟如何釐定呢？以上這些事項，我們也要有理據支持......",
      "sequence": 362,
      "bookmark": "SP_MB_KCY_00400"
    },
    {
      "title": "代理主席",
      "content": "鄺俊宇議員，你正重複剛才的論點，一再複述由於《條例草案》條文複雜，需要較多時間討論，所以你不支持議案。請你提出新的觀點，否則我會請你停止發言。",
      "sequence": 363,
      "bookmark": "SP_LC_DPSD_00401"
    },
    {
      "title": "鄺俊宇議員",
      "content": "我聽到\"謝主席\"說不要再提\"謹慎\"和\"複雜\"，那麼我盡量避免。這件事一點也不簡單，而且不能輕率處理，所以，我們應把它交付內務委員會處理，這正是為何我在發言之初引用1982年和1985年的例子。 \n 事實上，這兩件事件非常急切，1985年銀行倒閉時，前立法局須召開特別會議來處理......",
      "sequence": 364,
      "bookmark": "SP_MB_KCY_00402"
    },
    {
      "title": "代理主席",
      "content": "鄺議員，你剛才已引述了這兩個事例，不用再次引述。請你提出新論點，否則我會停止你的發言。我已是第三次提醒你。",
      "sequence": 365,
      "bookmark": "SP_LC_DPSD_00403"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，明白，這叫作首尾呼應，我們會繼續。 \n 《條例草案》的條文賦予金融管理專員多項法定權力，要求認可機構擬訂、維持一份恢復計劃。專員亦可指明恢復計劃需要包括一系列實質及可行的恢復方案。在賦予金融管理專員權力的同時，我們也要思考應如何限制權力的發放。如果我們賦予的權力太大，會否衍生其他問題？所以，我們希望《條例草案》能交付內務委員會處理，而非在此倉卒審議《條例草案》。 \n 謝謝。",
      "sequence": 366,
      "bookmark": "SP_MB_KCY_00404"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，我非常高興梁君彥主席今天英明地引用《議事規則》，容許我們進行這項討論，從而打開如此具啟發性的辯論，辯論相關條例。代理主席，我當然知道我們並非要討論《條例草案》的細節，而是討論應否按朱凱廸議員的議案，直接就相關《條例草案》進行二讀辯論和全體委員會審議階段。 \n 在謝偉俊\"主席\"議員非常謹慎的聆聽下，我會盡最大努力，在\"主席\"英明和明察秋毫下，用餘下時間完成我的演辭。代理主席，今天在陳振英議員在席的情況下，當然沒有人敢膽亂談銀行業，但我認為剛才同事在講述1982年和1985年的案例時，的確有未夠深入之處，而我亦認為有需要提出1985年的案例，特別是當天針對海外信託銀行進行的相關三讀的情況來溫故知新。代理主席，這種溫故知新的確是相關的，因為說的是銀行，我相信你不會認為這是無關的......",
      "sequence": 367,
      "bookmark": "SP_MB_AY_00405"
    },
    {
      "title": "代理主席",
      "content": "楊岳橋議員，我提醒你，你必須就是否同意《條例草案》不交付內務委員會處理發言，而不是講述歷史。其他議員已經提述過相關個案，請你盡量簡短。由於你剛開始發言，我會給你少許寬限，但不要重複論點。請你繼續發言。",
      "sequence": 368,
      "bookmark": "SP_LC_DPSD_00406"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，任何論據也需要有論點支撐，如果我們十分輕率地斷言支持或反對，我認為這絕對不是在席多位議員的一貫作風。因此，為了尊重所有在席議員，也尊重立法會的慣例，我認為我\n們要說清楚。當一間銀行面臨擠提，說的是1985年海外信託銀行的情況，銀行當時宣布周轉不靈，所以要交由政府接管...... \n(謝偉俊議員站起來)",
      "sequence": 369,
      "bookmark": "SP_MB_AY_00407"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 370,
      "bookmark": "SP_LC_DPSD_00408"
    },
    {
      "title": "謝偉俊議員",
      "content": "有關1985年的例外情況已經多次提述了。",
      "sequence": 371,
      "bookmark": "SP_MB_PT_00409"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員指出的是事實。楊議員，請你盡量簡短，並盡快提出你的論點。",
      "sequence": 372,
      "bookmark": "SP_LC_DPSD_00410"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，我故然非常感謝\"謝主席\"時刻提醒，但當\"謝主席\"下次再向代理主席提出建議時，如果可以舉出實例，說明他對上一次聽到是甚麼時候，我認為對大家的討論將更有裨益。代理主席，謝偉俊議員這麼精靈，而他正在豎起耳朵聆聽，如果他可將議員說過的例子再提出一次，可能更能夠警惕我。 \n 代理主席，我們繼續討論為何1985年6月7日如此重要。當時是透過即時三讀有關條例草案，以處理海外信託銀行擠提事件的，我們要想一想，1985年的情況是關於銀行的、2017年的情況又是關於銀行的，兩者也涉及銀行，為何到了今天，我們要想清楚應否贊同朱凱廸議員提出的議案呢？謝議員，這就是重點所在，對嗎？ \n 代理主席，正所謂此一時，彼一時，正因為1985年時，銀行系統沒有這麼豐富的保障，但到了2017年，經過這麼多年後，尤其是經歷了2008年、2009年金融海嘯，各國政府均已有足夠的系統和制度，確保銀行業不至於重複他們以往重複犯過的錯誤。謝偉俊議員，這種重複便真的要避免了，對嗎？因此，香港作為20國其中一員，前車可鑒，我們也應看清楚有甚麼應該做、有甚麼不該做，否則，便會像英國當年那樣，要花上差不多17,000億元來挽救銀行，這是我們希望避免的。 \n\n 說到巴塞爾代理主席，我們說的不是巴塞羅那，這個我們當然熟悉，但其實巴塞爾同樣重要，即使是不看球賽的，也應該知道巴塞爾......",
      "sequence": 373,
      "bookmark": "SP_MB_AY_00411"
    },
    {
      "title": "代理主席",
      "content": "楊岳橋議員，你不需要解釋《巴塞爾協定》，而你剛才已談論了相關歷史，請你提出你的觀點，因為你所提及的個案其他議員已論述了。",
      "sequence": 374,
      "bookmark": "SP_LC_DPSD_00412"
    },
    {
      "title": "楊岳橋議員",
      "content": "是的，代理主席，多謝代理主席提醒。",
      "sequence": 375,
      "bookmark": "SP_MB_AY_00413"
    },
    {
      "title": "代理主席",
      "content": "這是我第一次正式提醒你。",
      "sequence": 376,
      "bookmark": "SP_LC_DPSD_00414"
    },
    {
      "title": "楊岳橋議員",
      "content": "多謝代理主席的提醒，我是非常清楚的。代理主席，我們要想一想，對於金融穩定，我們應該要做些甚麼？我們今天的決定將直接影響香港作為國際金融中心的地位、形象，以及我們傳達的信息。代理主席，你要求我入題，我現在便立刻入題。假設我們今天贊同朱凱廸議員的議案，那會產生甚麼客觀效果呢？便是大家繼續討論《條例草案》，進行二讀辯論，然後進入全體委員會審議階段逐項審議，再進入三讀。這樣問題便出現了，就是我們尚未進行諮詢。當然，諮詢這件事本身是由政府自行決定的，而我也理解銀行業對《條例草案》未必有極大異議，不過...... \n(何俊賢議員站起來)",
      "sequence": 377,
      "bookmark": "SP_MB_AY_00415"
    },
    {
      "title": "代理主席",
      "content": "何俊賢議員，你有甚麼問題？",
      "sequence": 378,
      "bookmark": "SP_LC_DPSD_00416"
    },
    {
      "title": "何俊賢議員",
      "content": "關於諮詢的問題，剛才已經有議員論述。",
      "sequence": 379,
      "bookmark": "SP_MB_SH_00417"
    },
    {
      "title": "代理主席",
      "content": "何議員提出的是事實，我也留意到楊議員提及的未有諮詢一事，其他議員已講述過不止一次。楊議員，請繼續發言。",
      "sequence": 380,
      "bookmark": "SP_LC_DPSD_00418"
    },
    {
      "title": "楊岳橋議員",
      "content": "明白的，代理主席，我非常多謝何俊賢議員非常仔細聆聽我的發言，我也明白在席多位議員也十分專心地聆聽，代理主席，我認為這是值得鼓勵的...... \n(何俊賢議員站起來)",
      "sequence": 381,
      "bookmark": "SP_MB_AY_00419"
    },
    {
      "title": "代理主席",
      "content": "何俊賢議員，你有甚麼問題？",
      "sequence": 382,
      "bookmark": "SP_LC_DPSD_00420"
    },
    {
      "title": "何俊賢議員",
      "content": "他指議員仔細聆聽發言這論點，之前也提過了。多謝代理主席。(眾笑)",
      "sequence": 383,
      "bookmark": "SP_MB_SH_00421"
    },
    {
      "title": "代理主席",
      "content": "楊議員，請繼續發言。",
      "sequence": 384,
      "bookmark": "SP_LC_DPSD_00422"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，如果我說在座每一位議員均非常專心，這個論點之前應該沒有人提過了，對嗎？這是絕對要讚賞的。在代理主席的英明領導下，民建聯今天濟濟一堂，沒有人離開會議廳，我認為真的要藉此機會......",
      "sequence": 385,
      "bookmark": "SP_MB_AY_00423"
    },
    {
      "title": "代理主席",
      "content": "楊議員，請你針對議題發言。有關議員專心聆聽這點，你已不止一次提出，我亦留意到各位議員正專注地聆聽。",
      "sequence": 386,
      "bookmark": "SP_LC_DPSD_00424"
    },
    {
      "title": "楊岳橋議員",
      "content": "不過，代理主席，我應該是第一次如此稱讚民建聯。",
      "sequence": 387,
      "bookmark": "SP_MB_AY_00425"
    },
    {
      "title": "代理主席",
      "content": "你不要再繞圈子了，請進入議題。",
      "sequence": 388,
      "bookmark": "SP_LC_DPSD_00426"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，我必須要說出我的觀察，便是今次的辯論可以促進議會和諧，令我感到溫暖的是，建制派議員非常關心我的演辭的內容...... \n(周浩鼎議員站起來)",
      "sequence": 389,
      "bookmark": "SP_MB_AY_00427"
    },
    {
      "title": "代理主席",
      "content": "周浩鼎議員，你有甚麼問題？",
      "sequence": 390,
      "bookmark": "SP_LC_DPSD_00428"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，規程問題，我認為楊議員已經離題，他有關和諧的發言已離題。",
      "sequence": 391,
      "bookmark": "SP_MB_HC_00429"
    },
    {
      "title": "代理主席",
      "content": "楊議員，你的發言時間已過了7分28秒。我留意到你剛才發言的內容提到：第一，你不同意議案，因會影響本港國際金融中心的形象；第二，《條例草案》未經諮詢；及後你亦表達了一些感受。我希望你減少表達你的感受和觀察，請直接進入議題。",
      "sequence": 392,
      "bookmark": "SP_LC_DPSD_00430"
    },
    {
      "title": "楊岳橋議員",
      "content": "是的，代理主席。 \n(張超雄議員站起來)",
      "sequence": 393,
      "bookmark": "SP_MB_AY_00431"
    },
    {
      "title": "代理主席",
      "content": "張超雄議員，你有甚麼問題？",
      "sequence": 394,
      "bookmark": "SP_LC_DPSD_00432"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，當你和我說話時，為甚麼那個計時器不停下來？",
      "sequence": 395,
      "bookmark": "SP_MB_CCH_00433"
    },
    {
      "title": "代理主席",
      "content": "這不是規程問題，我會請技術人員了解情況。張超雄議員，請坐下。 \n 楊岳橋議員，請繼續發言。",
      "sequence": 396,
      "bookmark": "SP_LC_DPSD_00434"
    },
    {
      "title": "楊岳橋議員",
      "content": "是的，代理主席。計時器繼續運轉，正好代表世界不會因為人的意志而有所改變，這便是世事，代理主席。 \n 我剛才談到本港作為國際金融中心的地位，國際金融中心除了銀行業外，其他行業同樣重要，但銀行業是百業之母，所以我們加強對銀行業的監管和支援是應該的。談到這部分，我們也應該入題，就是朱凱廸議員今次提出的議案，即我們應否將《條例草案》交付內務委\n員會以法案委員會來處理。這牽涉到香港的核心價值效率，代理主席，銀行業即金融業，金融業是講求效率的，而我們應否迅速地在今次會議上，一次過完成處理這項《條例草案》的程序，便是效率的問題。談到效率的問題，我們必須細心考慮，究竟是效率重要，還是仔細審理法案，再處理諮詢較為重要......",
      "sequence": 397,
      "bookmark": "SP_MB_AY_00435"
    },
    {
      "title": "代理主席",
      "content": "楊議員，就是否需要仔細審議條文這論點，剛才已有多位議員提及，亦有多位議員在會議上提及具體條文，所以請你集中談論你的論點。",
      "sequence": 398,
      "bookmark": "SP_LC_DPSD_00436"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，正正為了避免提及其他議員剛才的論點，所以我並沒有提述具體條文，我說的是原則性的問題，旨在協助大家辯論應否支持朱凱廸議員今次提出的議案。我相信代理主席定必明察秋毫，看到我這用心良苦的做法。 \n 我們應繼續討論應要尊重效率，還是仔細審議條文。不過，仔細審議又是否等同沒有效率呢？這又不一定。因為如果其他議員也一致同意某些條文，在法案委員會階段時，又未必需要花太長的時間進行審議，這有別於其他冗長複雜的條例草案。 \n 不過，我們要思考一下，今次這項《條例草案》是否屬於那類可以很迅速地處理的條例草案，一方面可以滿足效率的要求，另一方面亦可滿足應仔細謹慎審議和修訂法例的要求。就此，我相信在輪候隊伍中排第三發言的陳振英議員，稍後必然有非常精闢的論述和見解，可以協助大家。不過，在陳振英議員發言前，我認為每位議員均有責任略略講解，將相關的《條例草案》交付法案委員會是否符合效率的原則。代理主席，我認為效率這事不能簡單和輕率地說，我們不能只是恃着\"效率\"二字，便強行通過《條例草案》......",
      "sequence": 399,
      "bookmark": "SP_MB_AY_00437"
    },
    {
      "title": "代理主席",
      "content": "楊議員，你已經多次提出這個論點。有關效率和仔細審議條文的精神，剛才已有多位議員提及，請你提出新的論點，否則我會視之為重複發言。現在請你提出新的論點。 \n(梁繼昌議員站起來)",
      "sequence": 400,
      "bookmark": "SP_LC_DPSD_00438"
    },
    {
      "title": "代理主席",
      "content": "梁繼昌議員，你有甚麼問題？",
      "sequence": 401,
      "bookmark": "SP_LC_DPSD_00439"
    },
    {
      "title": "梁繼昌議員",
      "content": "我想澄清一項ruling，你的裁決指我們不能重複其他議員的論點，但每位議員也有自由發表自己的意見。雖然你說論點可能有相似對於不能重複自己的論點，我認為是可以，但對於你指不能重複另一位議員所提出的論點，我認為這並非《議事規則》的規定，除非代理主席可以指出是哪一項《議事規則》有這規定，多謝代理主席。 \n(陳淑莊議員站起來)",
      "sequence": 402,
      "bookmark": "SP_MB_KL_00440"
    },
    {
      "title": "代理主席",
      "content": "陳淑莊議員，你有甚麼問題？",
      "sequence": 403,
      "bookmark": "SP_LC_DPSD_00441"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，在你處理梁繼昌議員提出的問題前，我要求點算法定人數。",
      "sequence": 404,
      "bookmark": "SP_MB_CT_00442"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 405,
      "bookmark": "SP_LC_DPSD_00443"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 406,
      "bookmark": "EV_BELL_00444"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位。會議現在繼續。 \n(楊岳橋議員站起來準備繼續發言)",
      "sequence": 407,
      "bookmark": "SP_LC_DPSD_00445"
    },
    {
      "title": "代理主席",
      "content": "楊岳橋議員，請稍等。我要先回應梁繼昌議員提出的規程問題。 \n 根據《議事規則》第45(1)條，立法會主席、全體委員會主席或任何常設或專責委員會主席如發覺有議員在辯論中不斷提出無關的事宜，或冗贅煩厭地重提本身或其他議員的論點，於向立法會或委員會指出該議員的行為後，可指示該議員不得繼續發言。 \n\n 我是根據《議事規則》第45(1)條賦予主席的權力，提醒議員不要重提本身或其他議員的論點。在行使主席權力時，我察覺到議員重複論點時，會提醒議員。以楊岳橋議員為例，我已最少兩次提醒，他重複了其他議員的論點。在議員剛開始發言時，我會酌情處理，以求在議員發言權利及議會有效運作之間取得平衡。 \n 楊岳橋議員，請繼續發言。 \n(梁繼昌議員站起來)",
      "sequence": 408,
      "bookmark": "SP_LC_DPSD_00446"
    },
    {
      "title": "梁繼昌議員",
      "content": "我想澄清的是其實應兼具\"persist\"、\"tedious\"和\"repetition\" 3項elements(元素)，而非其中一項。代理主席，你也知道每項議案其實只有三四個論點，試問你又怎能單單指出議員重複論點，便要求他們停止發言呢？代理主席，就每項條例或議案的論點而言，無論是正方或反方，你也應該清楚他們可能只有三四個論點，但每位議員在闡述有關論點時也有不同的方法和特色。因此，代理主席應在\"persist\"和\"tedious\"兩項elements(元素)並存的情況下，才能rule(裁決)有關議員重複論點，而非單單指出議員重複論點這麼簡單。代理主席，你可否一併澄清這一點？",
      "sequence": 409,
      "bookmark": "SP_MB_KL_00447"
    },
    {
      "title": "代理主席",
      "content": "梁議員，我的裁決是根據《議事規則》賦予主席的權力而作出，當中也有參考立法會過去的行事慣例。根據《議事規則》第45(1)條，若有議員在辯論中不斷提出無關的事宜，或冗贅煩厭地重提本身或其他議員的論點，我作為主席，在指出該議員有如此行為後，可指示該議員不得繼續發言。有關《議事規則》這項條文的執行事宜，梁議員可於會後諮詢法律顧問，或另覓其他場合討論。 \n 楊岳橋議員，請繼續發言。",
      "sequence": 410,
      "bookmark": "SP_LC_DPSD_00448"
    },
    {
      "title": "MR ALVIN YEUNG",
      "content": "Thank you, Deputy President.  I wish to complete the rest of my speech in another official language of the city, i.e. English.  Of course, as Mr Kenneth LEUNG mentioned earlier, it is very difficult for any Member to have any new and creative argument when it comes to a very fine point, especially when we come to such a technical ordinance or such a technical \nBill.  Of course, Deputy President, I just wish to express my view on one very important point, i.e. recovery and resolution planning, which is a duty under the agreement and international agreement to Hong Kong\u0027s interests and Hong Kong has to demonstrate it as an international financial city.  We have to be as speedy as possible and that is one of the main reasons why the Civic Party today is not in line with Mr CHU Hoi-dick.  Our position is that we should have this Banking (Amendment) Bill 2017 (\"the Bill\") discussed in a Bills Committee in the future. Of course, I have to stress that we wish that discussions about the Bill could be done in a very speedy, effective and efficient way.  But of course, returning to the importance under the international treaty, the jurisdictions should require that the firm\u0027s senior management be responsible for providing the necessary …  \n(周浩鼎議員站起來)",
      "sequence": 411,
      "bookmark": "SP_MB_AY_00449"
    },
    {
      "title": "代理主席",
      "content": "楊議員，請等一等。周浩鼎議員，你有甚麼問題？",
      "sequence": 412,
      "bookmark": "SP_LC_DPSD_00450"
    },
    {
      "title": "MR HOLDEN CHOW",
      "content": "Objections.  The argument on \"a speedy and efficient way\" has been repeated.",
      "sequence": 413,
      "bookmark": "SP_MB_HC_00451"
    },
    {
      "title": "代理主席",
      "content": "楊議員，請提出新的論點。你剛才提及香港履行國際條約的責任，我留意到其他議員已提述這論點。你已發言13分19秒，請提出新的論點。",
      "sequence": 414,
      "bookmark": "SP_LC_DPSD_00452"
    },
    {
      "title": "MR ALVIN YEUNG",
      "content": "I am most excited to have the experienced … \n(石禮謙議員站起來)",
      "sequence": 415,
      "bookmark": "SP_MB_AY_00453"
    },
    {
      "title": "代理主席",
      "content": "石禮謙議員，你有甚麼問題？",
      "sequence": 416,
      "bookmark": "SP_LC_DPSD_00454"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "I beg to differ.  We do have a right to free speech. In Rule 45(1) of the Rules of Procedure, it says that if it is \"persists in irrelevance \nor tedious repetition\" ... when we talk about a viewpoint, if one repeats a viewpoint that is not \"irrelevant or tedious\", he can speak.  So, why do we have to create all this mumbo and jumbo?  They are out of the wheel and wasting a lot of time.  If we want to speak within 15 minutes and if that is relevant, whether that has been repeated or not, it is not tediousness as such …",
      "sequence": 417,
      "bookmark": "SP_MB_AS_00455"
    },
    {
      "title": "代理主席",
      "content": "石禮謙議員，請坐下。這不是辯論如何執行《議事規則》的適當場合，我剛才已說明我是根據《議事規則》第45(1)條作出裁決。",
      "sequence": 418,
      "bookmark": "SP_LC_DPSD_00456"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，我並非冒犯你的裁決，但當有議員影響其他議員的發言權時，我必須維護議員的發言權。",
      "sequence": 419,
      "bookmark": "SP_MB_AS_00457"
    },
    {
      "title": "代理主席",
      "content": "石議員，請坐下。楊岳橋議員，請繼續發言。",
      "sequence": 420,
      "bookmark": "SP_LC_DPSD_00458"
    },
    {
      "title": "MR ALVIN YEUNG",
      "content": "Deputy President, I am most grateful for Mr Abraham SHEK\u0027s observation on the Rules of Procedure.  Of course, may I just make one very short remark, that I was quite excited to hear Mr Holden CHOW when he first said \"objection\" in this Chamber, knowing that we are not in a courtroom.   \n Deputy President, with only one minute left to speak, I just wish to stress something highly important and relevant and totally not tedious to that matter, i.e. the banking system is the core of Hong Kong and we are all responsible for a healthy and modern banking system.  No matter what, I wish to put on record that I trust, regardless of our political belief, every Member here sitting in the Chamber today, will act in the interest of Hong Kong with a good intention to improve the banking system of Hong Kong and to make Hong Kong a truly international financial centre.  Hence, regardless of the result of Mr CHU Hoi-dick\u0027s motion, I trust that we will do our very best when it comes to the Bills Committee and every Member who will be in the Bills Committee will do their best and serve Hong Kong to the fullest.   \n I rest my case.",
      "sequence": 421,
      "bookmark": "SP_MB_AY_00459"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，我旁邊坐着我們公民黨的黨魁，其實他之前亦曾提到財經服務界，即financial services sector對香港有多麼重要。我手上也有很多資料，包括......政府新聞網果然很迅速，現時我手上已經拿着劉怡翔局長今天就《2017年銀行業(修訂)條例草案》(\"《條例草案》\")的發言稿。所以，我會就他的發言內容，以及早前有關《條例草案》的一些相關資料，闡述公民黨今次為何不能夠支持朱凱廸議員提出的議案。 \n 首先，我剛才提及的金融業界在香港GDP(國民生產總值)所佔的比率，根據財政司司長陳茂波先生在本月較早前所說，已佔接近18%。所以，我們能否有健康及符合國際要求的改善措施，與金融業可說是息息相關的。可是，同一時間，我們面對着銀行業界一方面想繼續符合國際要求，但它們同時亦有憂慮。因此，我們便應看看如何平衡它們的憂心和關注，究竟是應先交付內務委員會成立法案委員會，抑或在今天便完成處理《條例草案》。 \n 現時我手上拿着一份立法會文件，內容關於當時的銀行業界落實《巴塞爾協定三》的情況，特別是提到香港和銀行體系的對外競爭力。關於競爭力，這正正是我們在處理現時這項《條例草案》......我不用\"迫切性\"一詞，免得代理主席稍後又可能指我說\"迫切性\"是重複論點。我想說的是當中的時間關係，因為政府以往就《銀行業條例》......我並非想指出剛才提到的兩個在1980年代的例子，而是想說政府以往確實有就巴塞爾協定的一些訴求和要求，修訂銀行業規則或《銀行業條例》，包括在2012年及2014年提出的修訂，兩次的共通點是同樣在10月進行，因為政府每次也是在快將要實施新制度前的一兩個月，才會來到立法會就某些條例作出修訂。 \n 今次也是在10月，政府突然提出這項《條例草案》，與以往2012年及2014年的情況相同。因此，我便要參考當時在2012年及2014年的情況，究竟是否也可以趕及符合國際要求呢？因此，回顧過去提出修訂的做法是否可以趕及符合國際要求，與現時辯論的議題是息息相關的。 \n 正如我剛才提到，如果我們走得太快，國際間可能會嫌香港金融業過於侷促，甚至管制太多，這正正也是銀行業界之前提出的疑慮。可是，如果放得太鬆，我們又可能會被蓋上\"豬仔印\"。代理主席，這是相當重要的，我們在國際間履行作為成員國的責任之餘，究竟我們\n可否符合現時銀行業界的需要和訴求呢？正如我剛才所說，銀行業界一直擔憂，便是如果我們走得太快，反而會被其他地方的銀行體系超越，我昨天也......",
      "sequence": 422,
      "bookmark": "SP_MB_CT_00460"
    },
    {
      "title": "代理主席",
      "content": "陳淑莊議員，我提醒你，現時辯論是關乎應否支持朱凱廸議員提出不將《條例草案》交付內務委員會處理的議案。《條例草案》已完成首讀，現時辯論的問題在於《條例草案》應先交付內務委員會處理，還是在今天繼續進行二讀辯論。請你就此議題發言。",
      "sequence": 423,
      "bookmark": "SP_LC_DPSD_00461"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，大家也當了議員那麼久，你也明白，當法案交付內務委員會後，便會由你作為內務委員會主席，詢問議員是否需要成立法案委員會，而成立法案委員會後，我們便會再進行討論及決定應否召開公聽會，這與今次的情況不同。代理主席，我本來不想重複講述程序，因為很多同事可能已經聽過，所以我本來想直接跳到內容的部分，但你現時卻問我，那我便要再說回步驟。因此，成立法案委員會後，我們可能便需要一些時間進行審議。 \n 我們看到今次的情況是，在2018年1月1日前，我們需要符合一些國際要求，這些並非普通的要求，代理主席。你也看到我桌上有那麼多東西，為甚麼呢？因為在2017年10月，巴塞爾有一個Bank for International Settlements(國際清算銀行)，而它正是巴塞爾今次要求我們符合的規格，即Basel Committee on Banking Supervision (BCBS) (巴塞爾銀行監管委員會)會看看各成員國現時的規格、規管等是否做得合情合理，這已是它第十三份報告。那麼，為何我要看這份報告呢？因為我要確定第一，我們是否大墮後？即使沒有大墮後，我們又會否走得太快，使香港的競爭力未到位呢？為此，我們便要知道我們是否符合國際間的要求，以及國際競爭者究竟有何訴求......",
      "sequence": 424,
      "bookmark": "SP_MB_CT_00462"
    },
    {
      "title": "代理主席",
      "content": "陳淑莊議員，我第二次提醒你，你之前已提到履行國際條約的責任。正如我剛才指出，本會現正辯論《條例草案》應先交付內務委員會處理，還是即時進行二讀辯論。請你集中討論相關議題，說明對兩者的意見。請你繼續發言。",
      "sequence": 425,
      "bookmark": "SP_LC_DPSD_00463"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，我不想重複我或我同事剛才的發言，而我剛才已經說過，代理主席你擔任了議員多年，必也明白現時朱凱廸議員提出的議案要求我們即時進行討論。因此，如果要交回內務委員會我也不想浪費時間，因為我預備了很多文件資料如果我們要交付內務委員會成立法案委員會，然後又再進行公聽會，這其實是否恰當？又會否超時呢？ \n 代理主席，第一，你知道超時會怎樣嗎？我手上便有資料讓你看看，這正是我剛才提到的那份報告，全世界也可看到的。如果我們超時，究竟會發生甚麼事情呢？如果就該項目或元素超時，便會被蓋上一個\"紅豬仔\"的印，這個紅色格仔並非代表我們做得好，而是代表我們不合格，而且不合格的整個過程更會有解釋，也就是說我們連嘗試採取(adopt)行動也未能做到，連法案或條例的草擬也未能做到，所以便被蓋上一個\"紅豬仔\"印。 \n 香港經常與新加坡競爭，而這個列表亦列出眾多成員國，這也是我個人考慮是否支持朱凱廸議員的議案，還是同意公民黨一貫立場的因素。其實我們在商議時，也曾就立場的問題有一些爭議。大家可以看見，屬於發展中國家的中國被蓋上紅印，可能我們也能夠明白。但是，當我們看回新加坡，代理主席，相信你也明白，香港的金融業與新加坡的金融業也存在很大競爭，例如之前在飛機業務方面也為了爭取一些生意而要減稅，我也不說得太遠了，免得你說我離題。 \n 然而，正如大家所見，新加坡全部是綠色，意思是新加坡完全符合《巴塞爾協定三》的要求。我作為議員，當然也要考慮一下，假如我們無法符合要求，甚至由於我們要成立法案委員會，繼而有機會要進行公聽會或審議，我們會出現甚麼狀況呢？我們會否被蓋上\"黑豬\"印呢？這是我其中一個考慮。但是，我發現原來除新加坡、歐盟、英國等全是綠色外，金融業壓倒全球的強國美國竟然也有不少\"紅豬\"。所以，我覺得，在這種情況下，我們是否可以接受法案交付內務委員會慢慢審議呢？正如我剛才所說，其實業界也擔心走得太快反而可能會影響我們的競爭力。 \n 所以，雖然我看見劉怡翔局長在剛才的發言全文最後一段提到希望立法會可以盡快通過《條例草案》，以便我們可以依時落實這些銀行業國際監管標準，提升香港作為國際金融中心，以及巴塞爾銀行監管委員會和金融穩定理事會等組織成員的公信力，但代理主席，就這部分而言，正如我所說，除了考慮效益、責任外，也要考慮會否影響\n我們的公信力。不過，原來香港並非做得那麼差，我們經研究後發現，2015年3月，香港就落實巴塞爾協定的要求時，特別就着危機，即capital regulations(資本規管)方面，其實國際間對香港是否符合《巴塞爾協定三》的標準共有兩大檢測，而香港均通過這兩大檢測。換言之，其實香港......我正準備說......",
      "sequence": 426,
      "bookmark": "SP_MB_CT_00464"
    },
    {
      "title": "代理主席",
      "content": "陳議員，請你返回辯論的議題。",
      "sequence": 427,
      "bookmark": "SP_LC_DPSD_00465"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，我一直都在說正題，我一直都在討論如何在公信力、責任和效率之間取得平衡。這對我來說也頗為重要，令我不得不重新考慮，因為在2015年或以往我們一直做得不錯。剛才我已告訴你，代理主席，我們在2012年10月及2014年10月均曾審議銀行業(修訂)條例草案，所以，就這方面，我認為香港也無須做得過急，可以先把這條極具影響力的《條例草案》交付內務委員會，然後成立法案委員會。 \n 在此我可以與代理主席確認，如果真的有機會由內務委員會成立法案委員會，本人定必加入。 \n 接着我要說一說為何需要成立法案委員會，以及為甚麼我們要這般謹慎呢？同樣重要的另一點是，不知代理主席你有沒有留意，其實正如其他同事所說，這次提出的修訂為數不少，最重要的是在《條例草案》中有一個新增部分，這新增部分正是關於現時大家非常着重的財務風險承擔限度。這是一個新增部分，而這部分正正會令金融管理專員擁有新的權力。代理主席，這絕非簡單權力，而是會涉及刑事責任。我相信其他議員剛才並沒有提到這部分，所以......",
      "sequence": 428,
      "bookmark": "SP_MB_CT_00466"
    },
    {
      "title": "代理主席",
      "content": "陳議員，我提醒你，剛才已有多位議員提及有關金融管理專員的論點。請你繼續發言。",
      "sequence": 429,
      "bookmark": "SP_LC_DPSD_00467"
    },
    {
      "title": "陳淑莊議員",
      "content": "我明白。為何金融管理專員如此重要？因為他的權力是由《銀行業條例》賦予的，專員的權力十分大。我已不是針對recovery plan(恢復計劃)來說，我說的是除了財務風險承擔限度是一個新增部分，還會涉及新的刑事罪行。可能代理主席你會質疑我，我很快便能\n找到文件證明，但剛巧手上的是英文文件。罪行的刑罰也不小，所以，作為負責任的議員......例如第81C條訂明相關的刑事懲罰。另外，在其他條文中也有相關的刑事懲罰，請容我先翻閱一下，先前的中文版本......",
      "sequence": 430,
      "bookmark": "SP_MB_CT_00468"
    },
    {
      "title": "代理主席",
      "content": "陳議員，我要提醒你，剛才已有議員指出《條例草案》引入了新條文，故需要更多時間審議，你現在是提述同一論點，請你提出新的論點。",
      "sequence": 431,
      "bookmark": "SP_LC_DPSD_00469"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，不是的......",
      "sequence": 432,
      "bookmark": "SP_MB_CT_00470"
    },
    {
      "title": "代理主席",
      "content": "你正在重複其他議員的論點，我剛才已提醒你。請你提出新的論點。",
      "sequence": 433,
      "bookmark": "SP_LC_DPSD_00471"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，這應該不是tedious和irrelevant......",
      "sequence": 434,
      "bookmark": "SP_MB_CT_00472"
    },
    {
      "title": "代理主席",
      "content": "陳議員，請你繼續發言並提出新的論點，不要再重複其他議員的論點。",
      "sequence": 435,
      "bookmark": "SP_LC_DPSD_00473"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，正如剛才石禮謙議員提醒大家，《議事規則》第45(1)條訂明的是irrelevance，以及tedious repetition。所以，如果你要繼續提點我的話，希望你告訴我在哪裏作了irrelevant 及 tedious repetition。代理主席，我絕對認為刑事懲罰一點也不irrelevant，一點也不會tedious，因為刑事罪行對人的一生有極大影響。因此，我認為我們不能夠在今天的議事廳草草處理這事，我絕對贊同應該交付內務委員會並成立法案委員會好好審議。我會在公聽會上聆聽其他委員的意見。我們很希望制定一條良好並能符合國際要求的法例。 \n 我謹此陳辭。",
      "sequence": 436,
      "bookmark": "SP_MB_CT_00474"
    },
    {
      "title": "代理主席",
      "content": "我須先作回應，說明我根據《議事規則》哪項規定提醒陳淑莊議員。正如我剛才向議員提述，《議事規則》第45(1)條訂明，立法會主席、全體委員會主席或任何常設或專責委員會主席如發覺有議員在辯論中不斷提出無關的事宜，或冗贅煩厭地重提本身或其他議員的論點，於向立法會或委員會指出該議員的行為後，可指示該議員不得繼續發言。條文中清楚使用\"或\"一字。 \n 我明白議員未必完全同意《議事規則》的內容，但我是根據第45(1)條作出提醒，請陳淑莊議員不要重複其他議員的論點。",
      "sequence": 437,
      "bookmark": "SP_LC_DPSD_00475"
    },
    {
      "title": "陳淑莊議員",
      "content": "我明白你是因為我重複其他議員的論點而提醒我，但......",
      "sequence": 438,
      "bookmark": "SP_MB_CT_00476"
    },
    {
      "title": "代理主席",
      "content": "陳議員，正是如此。請你停止發言。",
      "sequence": 439,
      "bookmark": "SP_LC_DPSD_00477"
    },
    {
      "title": "陳淑莊議員",
      "content": "......但是，你不是根據第45(1)條，因為第45(1)條不單說重複，而是無關的事宜和冗贅煩厭......",
      "sequence": 440,
      "bookmark": "SP_MB_CT_00478"
    },
    {
      "title": "代理主席",
      "content": "陳議員，我不在此與你辯論《議事規則》的演繹。",
      "sequence": 441,
      "bookmark": "SP_LC_DPSD_00479"
    },
    {
      "title": "陳淑莊議員",
      "content": "我希望你明白，主席的權力是來自《議事規則》。如果你行事超越權限，就是不按規矩辦事。多謝代理主席。",
      "sequence": 442,
      "bookmark": "SP_MB_CT_00480"
    },
    {
      "title": "代理主席",
      "content": "陳議員，多謝你提醒。我一直嚴格按照《議事規則》行事。如果議員對《議事規則》有不同意見，我歡迎議員在會後與我討論。 \n(張超雄議員站起來)",
      "sequence": 443,
      "bookmark": "SP_LC_DPSD_00481"
    },
    {
      "title": "代理主席",
      "content": "張超雄議員，你有甚麼問題？",
      "sequence": 444,
      "bookmark": "SP_LC_DPSD_00482"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，規程問題。我想在此請代理主席清楚解釋何謂冗贅煩厭，因為在議會內，議員有相同的理據和看法，並非甚麼奇怪的事。 \n 如果當一位議員提出某項理據或看法後，另一位議員便不可提出相同看法，我們在這個議事廳豈不是會受到很大限制？根據代理主席對《議事規則》第45(1)條的演繹，只要我們重提另一位議員的觀點或論據，便已違反《議事規則》第45(1)條的規定，這樣真的......",
      "sequence": 445,
      "bookmark": "SP_MB_CCH_00483"
    },
    {
      "title": "代理主席",
      "content": "張超雄議員，請坐下。剛才已有其他議員提出這個問題，我現在再回應張議員一次。我希望大家理解，這不是辯論《議事規則》演繹的適當場合。我在執行《議事規則》第45(1)條時，已在維護議員發言權利，以及避免議會討論不斷重複之間求取平衡。 \n 大家如有留意，當議員重複論點時，我並沒有即時指示議員停止發言，而只是提醒議員正重複論點，我亦隨而請有關議員繼續發言。 \n 張議員，請坐下。",
      "sequence": 446,
      "bookmark": "SP_LC_DPSD_00484"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，《議事規則》的條文並非如此。《議事規則》的條文是\"冗贅煩厭地重提本身或其他議員的論點\"，即如果......",
      "sequence": 447,
      "bookmark": "SP_MB_CCH_00485"
    },
    {
      "title": "代理主席",
      "content": "張議員，本會現在不是討論《議事規則》的演繹，請坐下。 \n(陳志全議員站起來)",
      "sequence": 448,
      "bookmark": "SP_LC_DPSD_00486"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，你引用哪一條《議事規則》提出問題？",
      "sequence": 449,
      "bookmark": "SP_LC_DPSD_00487"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，同樣關乎同一條規則。過去...... \n(有議員在席上高聲說話)",
      "sequence": 450,
      "bookmark": "SP_MB_CCC_00488"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席還未叫喚，該議員便發言，這是行為極不檢點。 \n(有議員在席上高聲指陳志全議員行為不檢點)",
      "sequence": 451,
      "bookmark": "SP_MB_CCC_00489"
    },
    {
      "title": "代理主席",
      "content": "請議員肅靜。陳志全議員，請提出規程問題。",
      "sequence": 452,
      "bookmark": "SP_LC_DPSD_00490"
    },
    {
      "title": "陳志全議員",
      "content": "我被指行為不檢點，代理主席，請先作出裁決。",
      "sequence": 453,
      "bookmark": "SP_MB_CCC_00491"
    },
    {
      "title": "代理主席",
      "content": "各位議員過去在會議廳也曾就不同議題針鋒相對。陳志全議員，請提出你的規程問題。",
      "sequence": 454,
      "bookmark": "SP_LC_DPSD_00492"
    },
    {
      "title": "陳志全議員",
      "content": "以往在全體委員會審議階段，如果議員不斷發言而發言次數又多，很多時也會引用《議事規則》第45(1)條。但如果只發言一次而又不准提出重複他人論點的理據，那麼，假設對\"一地兩檢\"有10項支持和10項反對的理由，當20位甚或兩位議員發言後，已無須再發言，是否這樣呢？代理主席，請你作出裁決，否則我們往後的辯論將難以進行。",
      "sequence": 455,
      "bookmark": "SP_MB_CCC_00493"
    },
    {
      "title": "代理主席",
      "content": "正如我剛才指出，《議事規則》有部分內容並非每位議員均同意，事實上，有些規定亦可能未盡完善。不過，根據第45(1)條，主席可提醒議員，並指示有關議員停止發言。作為主席，我明白要在維護議員的發言權利，以及保證議會有效運作之間求取平衡。 \n 對於剛發言的議員，即使議員似乎已開始重複論點，但我一般會容許他有合理時間說明理據，而沒有立即指出他重複觀點。 \n 陳振英議員，請發言。 \n(陳淑莊議員站起來)",
      "sequence": 456,
      "bookmark": "SP_LC_DPSD_00494"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，規程問題。",
      "sequence": 457,
      "bookmark": "SP_MB_CT_00495"
    },
    {
      "title": "代理主席",
      "content": "陳淑莊議員，如果你仍要辯論《議事規則》第45(1)條，我不會在此繼續與你討論。",
      "sequence": 458,
      "bookmark": "SP_LC_DPSD_00496"
    },
    {
      "title": "陳淑莊議員",
      "content": "我不是要辯論。我只想再次提醒，主席或代理主席均應採用同一把尺來執行這項規則。",
      "sequence": 459,
      "bookmark": "SP_MB_CT_00497"
    },
    {
      "title": "陳振英議員",
      "content": "代理主席，首先，我感謝剛才多位發言的議員表示期望聽我發言。其實剛才財經事務及庫務局劉局長發言動議二讀《2017年銀行業(修訂)條例草案》(\"《條例草案》\")時，已明確指出這項《條例草案》的目的，是令香港的銀行法例符合最新的國際監管標準，是很清晰明確的。但是，很遺憾，這項《條例草案》因為時間安排的關係，成為今天\"拉布\"行動的工具和焦點。 \n 如果把這項《條例草案》交付內務委員會，一般會有議員提出成立法案委員會，以一次或多次會議逐條審議《條例草案》內容。這類法案的性質較具技術性，在法案委員會上討論的優點是較為聚焦。在法案委員會內完成討論後，無論有沒有修訂，再呈交大會討論，然後辯論和三讀通過，這才是完整的程序。 \n 我相信多位同事也認同，立法會議員其中一項重要職責，就是認真地審議法例。如果這項議案獲通過，《條例草案》今天便會突然進入最後全體委員會審議階段，而不經內務委員會和法案委員會，很多同事未必有足夠的準備。其實主席剛才在小休時研究是否批准辯論這項議案時，很多同事也問我究竟這項議案的具體內容是甚麼，這足以證明真的不是理想的做法。 \n (主席恢復主持會議) \n  剛才也有議員跟我說我應感到很高興，並支持朱凱廸議員的議案快些獲通過。但是，其實我並非這樣想，因為正如剛才有議員所說，《條例草案》受國際關注，立法會應採用一貫嚴謹的標準來審議。 \n 我亦留意到剛才發言的議員，其實絕大部分也不贊同朱議員的議案。為了不浪費我們議會非常寶貴的時間，我建議無論剛才議員提出\n的問題是問我或其他人，無論那些問題是我聽得懂或不管如何用心也聽不懂，大家也可在法案委員會內提出辯論。所以，我不會支持這項議案。 \n 我謹此陳辭。多謝主席。",
      "sequence": 460,
      "bookmark": "SP_MB_CCY_00498"
    },
    {
      "title": "張超雄議員",
      "content": "主席，銀行業代表陳振英議員在其發言內，指出討論《2017年銀行業(修訂)條例草案》(\"《條例草案》\")應該會感到有點壓力，而我更對銀行業完全不熟悉。不過，大家不要以為我與陳議員互不相干，事實上，我們有很多共同議題。在數星期前，我們一起開會討論銀行如何方便一些殘障人士。 \n 我們今天討論的議題由朱凱廸議員提出，反對把《條例草案》的辯論中止待續。《條例草案》旨在就認可機構的恢復規劃或計劃，訂定條文、更改認可機構的風險承擔限度，以及賦權金融管理專員就這些限度訂立規則，並且廢除兩項根據條例訂立的附屬法例。 \n 根據特區政府的說法，《條例草案》旨在加強銀行體系的應變能力。 \n 《條例草案》的主要目的，是按照國際監管標準，加強銀行體系的應變能力。所謂國際標準，是指按照巴塞爾銀行監管委員會所訂的標準，加強銀行體系的應變能力，即風險承擔能力。朱凱廸議員現在提出繼續辯論《條例草案》，不要中止待續，希望有機會一併進行三讀及投票，這牽涉《條例草案》的迫切性。 \n 朱凱廸議員剛才指出，既然政府把\"一地兩檢\"這項無約束力的議案排在《條例草案》之後，當然認為《條例草案》比\"一地兩檢\"議案更為迫切。劉局長剛才也表示，特區政府也希望盡快通過《條例草案》。特區政府發言人表示，《條例草案》旨在更新香港的監察制度，使本港採用的標準與國際一致，從而提升香港銀行體系的穩定性，以及鞏固本港作為國際金融中心的聲譽。既然如此，《條例草案》是否極為迫切，因此不應把它交付內務委員會，決定是否成立法案委員會再作深入辯論呢？ \n 我們看看最近一項有關香港的風險分析，我相信沒有機構比香港金融管理局(\"金管局\")更權威。金管局每半年發布一份《貨幣與金融\n穩定情況半年度報告》，最新的一份報告在2017年9月發表。報告的第4頁指出，\"我們預期銀行業未來將面臨多重挑戰。其中主要先進經濟體的政策不確定性更是影響香港銀行業的重要風險因素。\"此外，一項專題研究主要針對央行的貨幣......",
      "sequence": 461,
      "bookmark": "SP_MB_CCH_00499"
    },
    {
      "title": "主席",
      "content": "張超雄議員，我想提醒你，你應該針對如何處理《條例草案》的餘下程序發言，而不是談論金管局如何評估本港的風險。請你返回這項辯論的議題。",
      "sequence": 462,
      "bookmark": "SP_LC_PSD_00500"
    },
    {
      "title": "張超雄議員",
      "content": "主席，《條例草案》正是要加強銀行體系的應變能力，包括在體系出現風險的時候，如何加強抗逆能力，或在重大事件發生前，如何擬定一套恢復計劃。這就要看看本港的經濟分析，我認為沒有其他機構比金管局所發布與金融穩定性有關的最新資料更具權威性。因此，主席，我想在此就一些背景稍作交代，我很快便會交代完畢。 \n 這項專題研究談及主要央行的貨幣政策變動如何影響香港的外國銀行...... \n(何俊賢議員站起來)",
      "sequence": 463,
      "bookmark": "SP_MB_CCH_00501"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請稍停。何俊賢議員，你有甚麼問題？",
      "sequence": 464,
      "bookmark": "SP_LC_PSD_00502"
    },
    {
      "title": "何俊賢議員",
      "content": "張超雄議員剛才講述的部分內容，與是否將《條例草案》交付內務委員會處理無關。多謝主席。",
      "sequence": 465,
      "bookmark": "SP_MB_SH_00503"
    },
    {
      "title": "主席",
      "content": "我剛才已提醒了張議員。 \n 張超雄議員，請精簡地講述背景，然後返回辯論的議題。",
      "sequence": 466,
      "bookmark": "SP_LC_PSD_00504"
    },
    {
      "title": "張超雄議員",
      "content": "主席，你和其他議員若不打斷我的發言，便可以節省多一點時間，因為我現在又要解釋為何我的發言與今天的議案有關，而\n這正顯示此項議案的迫切性。朱凱廸議員認為《條例草案》非常迫切，不能再等，而要立即恢復二讀，然後進行投票。為了考慮這件事情的迫切性，我一定要看看金管局認為現時本港銀行承受的風險有多迫切。 \n 因此，請不要再浪費我的發言時間，我只是想說清楚。根據金管局的研究結果，主要先進經濟體系同時收緊貨幣政策而產生的負面溢出效應，可能會對香港的美元信貸供應構成重大壓力。這是金管局發出的一個警示。 \n 此外，權威人士任志剛在今年5月27日對香港回歸20年發表個人感想......",
      "sequence": 467,
      "bookmark": "SP_MB_CCH_00505"
    },
    {
      "title": "主席",
      "content": "張超雄議員，我再次提醒你，你應針對如何處理《條例草案》的餘下程序發言，而不是談及他人的觀點。我剛才已容許你引述金管局的意見，但你不應偏離議題，請返回辯論的議題。",
      "sequence": 468,
      "bookmark": "SP_LC_PSD_00506"
    },
    {
      "title": "張超雄議員",
      "content": "主席，政府的《條例草案》其實主要為了配合早前通過的《金融機構(處置機制)條例》，因應國際監管標準，為可能發生的金融危機而採取防範或應對措施。我只不過想引述金管局一篇關於這些國際金融危機的報告，以及任志剛如何看香港經過了10年的情況，包括過去的金融風暴和亞洲金融風暴，我只是想引述他的話，以便議員考慮朱凱廸議員提出的建議是否合理。 \n 主席，即使你認為議員不能重複其他議員的說話當然我不認同主席的看法但我現在沒有一句說話是重複其他議員的發言，有哪位議員曾經引述金管局這份報告呢？",
      "sequence": 469,
      "bookmark": "SP_MB_CCH_00507"
    },
    {
      "title": "主席",
      "content": "張超雄議員，我並非指你重複論點，但你不應偏離議題，而應討論如何處理《條例草案》的餘下程序。請你返回有關議題。",
      "sequence": 470,
      "bookmark": "SP_LC_PSD_00508"
    },
    {
      "title": "張超雄議員",
      "content": "主席，要決定贊成還是反對朱凱廸議員所動議不中止二讀辯論的議案，我們必須能夠提出理據，而理據取決於《條例草案》\n的迫切性。既然朱凱廸議員認為十分迫切，我便要看看究竟有多迫切。雖然我是行外人，但我也必須分析此事，因此須要在這裏參與辯論。我和大家講道理，引經據典，全都與《條例草案》針對的問題有關。 \n 主席，我不明白你不斷打斷我發言的原因，我正正想指出香港銀行業正面對的金融風暴，銀行的財政承擔力有多脆弱，以至議員應如何處理朱凱廸議員的建議。主席不喜歡任志剛，我便不引述他的說話，不再談任志剛。 \n 讓我談談國際間如何看待此事。The Wall Street Journal 2017年10月11日一篇文章報道，國際貨幣基金組織(\"IMF\")表示一批銀行會在未來數年出現問題。雖然IMF不常點名或直接指出銀行名稱，但它今次卻點名指出花旗集團(Citigroup)、渣打集團(Standard Chartered)、巴克萊(Barclays PLC)及德意志銀行(Deutsche Bank)等。 \n 花旗集團及渣打集團在香港都是很活躍的銀行，這些銀行亦被國際銀行界視為具系統性或具系統重要性的金融機構。我相信陳振英議員一定明白我在說甚麼。如果具系統重要性的金融機構在風險承擔方面出現問題，便有機會引發地區性甚或全球性的金融危機。此外，假如這些具系統重要性的金融機構的承擔能力出現問題，政府往往最後須出手，確保這些銀行或信貸機構能夠繼續營運。其實，我們要討論的是，香港現時是否正面對這些風險(即國際警示)，包括IMF我相信陳振英議員一定清楚明白等機構真的很少會點名指出某些銀行在未來數年會面對危機。 \n 如果是這樣，便牽涉到公眾利益。如果這些銀行出現危機，政府便要出手拯救，結果由誰付錢呢？當然是納稅人。如果納稅人要動用公帑打救金融機構，金融危機當然屬於迫切議題，那麼朱凱廸議員的論點可能確有道理，事實究竟是否如此呢？我不知道有多少位議員曾經與陳振英議員討論過《條例草案》，但他剛才令我明白《條例草案》包括兩部分：一部分有關已經落實的一項與危機處置機制有關的條例；另一部分則與恢復規劃有關，以便達到巴塞爾銀行監管委員會的要求。第一部分應已在2015年完成，而根據巴塞爾銀行監管委員會的要求，第二部分須在2019年完成。 \n 主席，2019年距離現在還有兩年，《條例草案》是否迫切到根據國際標準必須在今天立即通過，我認為似乎不是。我也認為\n陳議員會說現在太早，未必有需要這樣做，尤其銀行工會或銀行界別從利益來看，應該認為沒此需要。 \n 主席，我發覺會議廳內的議員人數越來越少，我要求點算法定人數。",
      "sequence": 471,
      "bookmark": "SP_MB_CCH_00509"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 472,
      "bookmark": "SP_LC_PSD_00510"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 473,
      "bookmark": "EV_BELL_00511"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請你繼續發言。",
      "sequence": 474,
      "bookmark": "SP_LC_PSD_00512"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我剛才最後談到，陳振英議員以業界的角度來看，認為其實未必需要那麼早通過《條例草案》，因為巴塞爾銀行監管委員會的要求是在2019年落實新監管框架。不過，站在公眾利益的角度來說，我認為這樣做並不早，這項條例草案應及早處理，讓本地法例及早達到國際標準。所以，在時間性上，我同意政府此刻提出《條例草案》，賦予金融管理專員權力就這框架制定附屬法例。話雖如此，最重要的是，有否迫切性(計時器響起)......",
      "sequence": 475,
      "bookmark": "SP_MB_CCH_00513"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請停止發言。",
      "sequence": 476,
      "bookmark": "SP_LC_PSD_00514"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我們現在討論的，當然是朱凱廸議員動議《2017年銀行業(修訂)條例草案》(\"《條例草案》\")不交付內務委員會處理的議案。 \n 大家也知道，一項法案通常會經過首讀和二讀，在尚未恢復二讀辯論時，會中止待續，交由內務委員會處理。我們很可能會就《條例草案》成立法案委員會，即使沒有人要求，我也會提出要求，而政府和議員最終可能會提出一些修正案，但如果朱議員今天動議的議案獲得通過，這些修正案很大機會便會無法提出。 \n 很多時候，政府這些法案相當依賴議員的工作，因為議員會提出很多問題，或發現很多錯字(包括中、英文)。很多時並不一定是因為\n議員有異議，所以要提出修正案有時候當然是這樣，但有時政府也會感謝議員發現錯處，然後自行提出修正案。因此，如果今天我們不能把這項《條例草案》的二讀辯論中止待續，情況的確並不理想。 \n 主席，我以下發言會如你所指示，盡量集中處理《條例草案》餘下的程序。當然，我們討論有關程序時，也要談談原因，為何我們要採用這方式處理餘下的程序呢？ \n 對於作為國際金融中心的香港，這項《條例草案》固然非常重要。一方面我只會簡略提述，無須多作解釋這當然是我們的國際責任。作為金融中心，香港越龐大及領先世界其他地方，其責任便越大。正如政府文件也有提及，世界各國很多國際金融機構，例如於2009年在G20集團下成立的金融穩定理事會，均對香港實施這《條例草案》充滿期望。香港的金融行業對香港的經濟固然非常重要這一點我不會再贅述解釋故此《條例草案》需要盡快通過，但也要作出平衡，應該在經過適當審議後才予以通過，這正正是我們今天辯論的核心，也是非常重要的。 \n 如果朱議員今天提出的議案，即根據《議事規則》第54(4)條提出的議案獲得通過，的確會非常不理想，因為若內務委員會能夠就《條例草案》成立法案委員會，大家也會提出很多問題。我剛才有機會翻閱《條例草案》的條文，但現在我當然不會逐項討論，這不是合適的場合。我翻一翻頁，不計目錄也有27頁，而且好像陳振英議員所說，是一些十分技術性的內容，是需要時間審議的。 \n 此外，如果今天朱議員的議案獲得通過，《條例草案》無法交付內務委員會，無法成立法案委員會，的確會減少我們聆聽業界和其他人士意見的機會。剛才朱議員和多位議員也提及，政府這項《條例草案》已經獲得業界的普遍支持，但我認為我們不能單憑政府表示其《條例草案》已獲得\"普遍支持\"，又或在《條例草案》只曾提交財經事務委員會\"過冷河\"，可能只討論1小時或不足1小時的情況下便了事，相信政府。我們過去處理其他法案時，也不是這樣做的。所以，《條例草案》今天一定要一如其他法案般，開始二讀後中止待續，交由內務委員會及法案委員會處理，亦可以舉行公聽會。 \n 再者，《條例草案》說明是關於《銀行業條例》，業界當然便是指銀行，但除了業界的意見，其他界別的相關人士也會有其意見，包括金融界的其他持份者，以及消費者、投資者，還有剛才提及一些不\n屬銀行機構的金融行業人士，甚至是法律界和會計界人士等。所以，如果朱議員的議案獲得通過，我們將失去徵詢這些人士意見的機會，情況非常不理想。 \n 關於《條例草案》的內容，主席已多次指示，我們不應該在這階段討論太多，但最少大家要知道，究竟推出這項法例的目的為何呢？議員發言時也甚少提及，《條例草案》主要旨在落實恢復規劃。我最初看中文文本時也摸不着頭腦，何謂\"恢復規劃\"呢？看過英文文本會清楚一點，原來是\"recovery planning\"。我剛才也提及，金融穩定理事會在2014年發表了《金融機構有效處置機制的主要元素》，\"主要元素\"的英文是\"Key Attributes\"。這份文件提出兩件事，要求各國執行，第一是恢復規劃(recovery planning)，第二是處置規劃(resolution planning)，剛才已經有同事提及處置規劃。 \n 關於處置規劃，我們已於去年6月通過《金融機構(處置機制)條例草案》，該條例已於今年7月生效。我當初也曾考慮兩者究竟有何分別，一個可能較為容易理解的說法是，恢復規劃即在有關機構仍可救活時作出拯救，而處置規劃則是在無法挽救時，看看如何善後，處理事後的問題，例如銀行倒閉後的處置。如果從這角度來看，我想很多人會認為，恢復規劃其實更為重要，因為大家也不想待問題嚴重至銀行倒閉時，才着手處理。關於當中的先後次序，為甚麼我們去年先制定有關處置規劃的法例，今天才處理有關恢復規劃的事宜？就此，我很希望能有時間和機會在法案委員會中提問。 \n 所以，正正是這原因，我認為我們今天在這裏辯論朱凱廸議員提出在今天直接完成處理這項這麼重要的《條例草案》的建議，並不理想。既然仍有機會可以救活那些銀行，我們當然要賦權金融管理專員作出相關規劃，讓問題未發展至最差的情況前得以處理。所以，這項《條例草案》甚為重要，但正如之前所說，我們需要時間進行討論。 \n 我真的希望這項《條例草案》能夠盡快交付內務委員會，而在成立法案委員會後，我們需要再處理另一個很重要的問題，便是今天的國際金融市場存在很高的風險，這風險亦令我們確信恢復規劃非常重要。有議員十分肯定地表示今年年底會出現金融風暴，我不知道他的預測是否真的準確，他說得言之鑿鑿，但國際政治和經濟局勢千變萬化，誰敢說沒有可能？過去的金融風暴、金融海嘯出現前，大家也預測不到，不確定性甚高，甚至現時的情況亦特別凶險。美國有一名失\n控的總統，現在表面上，美國與國際經濟好像仍然OK沒問題，但有一些大問題，其實我們也感到很憂慮，亦要小心處理，包括北韓的核危機。 \n 上星期六，我們看到部分美國官員對其他問題並不着緊，他們最關注的是北韓的問題，例如北韓的資金流動。現時國際社會表示要制裁北韓，說着說着，如果真的發生戰爭，情況會如何呢？一旦發生戰爭，香港作為亞洲最主要或其中一個金融中心，必定會受到很大影響，我們的銀行體系必定會大受影響。主席，昨天有報道指，美國某智庫表示，利用香港協助北韓清洗黑錢的空殼公司共有160間，我不肯定這是否屬實，但如果情況真的這樣嚴重，將對香港的金融系統有不利的影響。所以，如果成立法案委員會，我相信我和其他議員均會詢問這方面的問題。 \n 我想談談的另一點是，金融業、特別是銀行業我們今次主要討論的是銀行業現時面對的風險增加的原因，正正是科技的影響。這星期恰巧是金融科技周，舉辦了很多活動，香港政府近年亦非常落力推動金融科技，但科技除了帶來機遇外，也會增加不確定性，而當中的風險亦會出現變化；風險不一定會增加，但最低限度會有所變化，而在某些情況下，風險真的有可能會增加。近年出現了甚麼情況呢？例如人工智能和機器學習(machine learning)，其實已在金融行業中不少範疇應用，亦帶來不少衝擊，例如那些提供投資建議的機械人(robo-adviser)。昨天有傳媒問我，如果出現任何問題，會由誰負責？如果出現大規模的問題，會否導致香港整個金融系統也出現問題？在這方面，我想我要說清楚，我來自科技界，我當然支持進一步發展金融科技，但的而且確，過去出現銀行危機或金融危機，很多時候是因為電腦程式交易出錯，令整個結果無法挽回。 \n 所以在恢復規劃方面，面對金融科技的挑戰，我們具體上應怎樣做呢？我認為我們同樣要在法案委員會內仔細地提問，這也是今天我不會支持朱凱廸議員的議案的原因。銀行業電子化令風險增加，所以我們更要在法案委員會內清楚地討論這項《條例草案》。其實香港金融管理局至今仍在宣布一些新措施，例如在貿易融資方面建立區塊鏈的平台，究竟對銀行體系會有何影響呢？這些我們均要討論。主席，既然有這麼多新的風險，我們更需要清楚地討論此事，我不贊成朱議員的議案。 \n\n 主席，我們最近在議會內經常說要遵從傳統做法，尊重立法會的傳統，主席今次裁決讓我們進行這次辯論，我認為你做得十分好，但我希望議員也要公道一些，在議會內外，不要為了一己的方便(計時器響起)......",
      "sequence": 477,
      "bookmark": "SP_MB_CPM_00515"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請停止發言。",
      "sequence": 478,
      "bookmark": "SP_LC_PSD_00516"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，朱凱廸議員引用立法會《議事規則》第54(4)條的規定，反對將《條例草案》交付內務委員會處理的議案，我是不能夠贊同的。第一，因為正如主席早前回覆很多民主派議員要求就《議事規則》提出修訂的信函清楚說出，要尊重議會的傳統和慣例。過去而言，立法會就類似的條例草案也慣常交付立法會內務委員會及相關的法案委員會，讓議員和官員就草擬的法例詳細討論，以及聽取社會各界，包括相關的持份者及專家的意見，最後再提交立法會辯論。 \n 當然，如果政府擬修訂條例草案，可以主動提出，而議員對於條例草案有意見，亦有機會提出有關的修正案，並且遊說其他議員支持和接納。遊說的過程也十分重要，可以令法例的草擬工作更為深入，並能藉此把法例的條文看得更仔細和清楚，避免在立法後出現漏洞或意想不到的後果。立法會曾經在立法後發現原來產生的後果是意想不到的，影響市民，並需緊急修例。所以，這個傳統和慣例應該要尊重和遵守。 \n 主席，就這次朱凱廸議員提出的議案，我集中說兩點來反對：第一，是急切性的問題；第二，是重要性的問題。正如剛才有若干同事提及，立法會過去曾經引用《議事規則》第54(4)條，不經內務委員會和法案委員會的機制，直接由立法會三讀通過法案。但是，歷史告訴我們，也是非常緊急和有迫切性才會這樣做。 \n 主席，立法會前秘書長吳文華小姐撰寫的《香港特別行政區立法會歷史、規則及行事方式參考手冊》第7.80段提到：\"如有急切需要通過法例，政府可提交法案，在一次立法會會議上完成三讀程序。在此情況下，在負責有關法案的官員在二讀辯論發言後，任何議員可根據《議事規則》第54(4)條，無經預告而動議不將法案交付內務委員會處理。如該議案獲得通過，立法會將立即在同一會議上就法案進行二讀辯論，而如法案二讀的議案獲得通過，便直接進入全體委員會審\n議階段，隨之進行三讀。有關例子包括《1982年人民入境(修訂)條例草案》及《1985年海外信託銀行(接收)條例草案》。\" \n 吳文華小姐很清楚講述《議事規則》第54(4)條的用法，就是有急切性通過法例。而我們看看當年兩項法例的通過，確實有急切性。第一項是《1982年人民入境(修訂)條例草案》，關於當時越南船民來香港後面對很嚴峻的情況。我們當時設立了原本是開放式的營舍接收難民，但因為人數太多，香港不勝負荷，而且有很多地區或國家陸續開始宣布拒絕接收難民，因此，如果該條例草案當時不獲通過，便會產生很大的問題，所以政府引用《議事規則》第54(4)條，用緊急的...... \n(何俊賢議員站起來)",
      "sequence": 479,
      "bookmark": "SP_MB_LCT_00517"
    },
    {
      "title": "主席",
      "content": "何俊賢議員，你有甚麼問題？",
      "sequence": 480,
      "bookmark": "SP_LC_PSD_00518"
    },
    {
      "title": "何俊賢議員",
      "content": "剛才已有多位議員提及有關案例，他只需提述案例的名稱便可，不用重複。",
      "sequence": 481,
      "bookmark": "SP_MB_SH_00519"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你所提述的越南船民例子，之前已有多位議員提及。我作為主席，會盡量讓議員發言，但也希望議員發言時盡量精簡，避免過分詳細論述。",
      "sequence": 482,
      "bookmark": "SP_LC_PSD_00520"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，多謝你的提醒，我盡量避免如《議事規則》所訂，\"冗贅煩厭地重提本身或其他議員的論點\"，多謝主席的提醒。 \n 主席，我繼續說下去。因為當時有急切性，如果不盡快通過有關的條例草案，會對香港的社會穩定造成很大的壓力，所以，當時的立法局便在沒有交付內務委員會處理的情況下三讀通過了有關的條例草案。 \n 另一個例子便是關於《1985年海外信託銀行(接收)條例草案》的問題...... \n(何俊賢議員站起來)",
      "sequence": 483,
      "bookmark": "SP_MB_LCT_00521"
    },
    {
      "title": "主席",
      "content": "何俊賢議員，你有甚麼問題？",
      "sequence": 484,
      "bookmark": "SP_LC_PSD_00522"
    },
    {
      "title": "何俊賢議員",
      "content": "有關海外信託銀行的案例，我們已聽過三四次了。多謝主席。",
      "sequence": 485,
      "bookmark": "SP_MB_SH_00523"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我想請你裁決......",
      "sequence": 486,
      "bookmark": "SP_MB_LCT_00524"
    },
    {
      "title": "主席",
      "content": "林議員，由於有議員提出了規程問題，我要先作處理。",
      "sequence": 487,
      "bookmark": "SP_LC_PSD_00525"
    },
    {
      "title": "林卓廷議員",
      "content": "好的，多謝主席。",
      "sequence": 488,
      "bookmark": "SP_MB_LCT_00526"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，有關海外信託銀行的例子，之前已有多位議員論述。我再次提醒你，發言必須精簡扼要，如果你作出冗贅重複論述，便會違反《議事規則》。正如我早前指出，議員應針對如何處理《條例草案》的餘下程序發言。請你精簡發言。",
      "sequence": 489,
      "bookmark": "SP_LC_PSD_00527"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，首先，我第一句只說了\"海外信託銀行\"而已，我尚未論述下去，何俊賢議員便指我可能會重複冗贅，我覺得有欠公允，何議員。第二，正如主席多次提醒我們，《議事規則》第45(1)條是有關\"冗贅煩厭地重複本身或其他議員的論點\"。我只是第一次說，我相信......",
      "sequence": 490,
      "bookmark": "SP_MB_LCT_00528"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你或許沒有留意，我在辯論開始時已清楚說明發言範圍，議員發言時應針對如何處理《條例草案》的餘下程序。因此，請你就朱凱廸議員根據《議事規則》第54(4)條提出的議案進行辯論。",
      "sequence": 491,
      "bookmark": "SP_LC_PSD_00529"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我當然明白要討論如何處理餘下的程序，但我要說如何處理，便要提出理據解釋為何我反對朱凱廸議員的議案。我不\n回顧立法會的歷史，不引用過去的做法，如何提出一個強而有力的理據，去反對朱凱廸議員呢？其實，我正正想說下去，你讓我說下去好嗎，主席？ \n 其實，說到《條例草案》的迫切性，我剛才引用的兩個例子，即越南船民及海外信託銀行的例子，正正反映《議事規則》第54(4)條的規定，是在一些迫在眉睫的情況，才應該引用，而不應該現時就《條例草案》而引用。為甚麼？因為《條例草案》其實是非常重要的。正如剛才代表銀行界的陳振英議員發言指出，其實《條例草案》相當技術性，亦非常重要。 \n 主席，政府提供給我們的資料當中提到《條例草案》的作用，就是\"賦權金融管理專員(\u0027專員\u0027)規定認可機構維持、修訂或實施恢復計劃。該計劃包括一系列認可機構在受壓時可實施的恢復措施，以穩定及重建其財政資源和持續經營能力；以及更改認可機構財務風險承擔的限度，並賦權專員藉制定附屬法例，訂明該等限度\"。 \n 其實，簡單而言，《條例草案》的目的就是賦予香港金融管理局制訂計劃的權力，在銀行體系出現不穩定的時候，穩定有關的經營者以至整個市場，以及確保這些機構的財務風險承擔處於穩健的狀態。這個問題其實不單影響個別銀行的生存及聲譽，更影響到香港整個金融業界的穩定。而主席，你也知道，鑒於現時全球化的趨勢，很多金融集團出現問題時，其實都不是個別公司的事情，其影響是全球性的。 \n 正如數年前，美國雷曼兄弟亞洲投資有限公司倒閉引致的金融海嘯是前所未見的。所以，審議《條例草案》是非常重要的工作，我們是否應該由立法會一天內三讀通過如此重要的條例草案，而不讓多位議員同事、業界代表及金融業的專家學者表達多些意見，才決定是否通過呢？ \n 正如大家也知道，如果《條例草案》寫得不好，日後對銀行的監管有任何疏忽，導致金融不穩，亦會影響本港作為全球金融中心地位的重要形象。正如剛才有些同事所說，香港其中一根經濟支柱是金融業，我們絕對不容許金融業的聲譽受到影響，令我們國際金融中心的形象受損。 \n\n 另一方面，訂立有關法例，亦是香港履行對於國際金融體系穩定的重要責任。因為正如政府提交的文件所說，這是由巴塞爾委員會協助全球金融穩定的重要國際組織訂立的政策。香港作為國際社會的重要一員，有無可推卸的責任，去履行一些國際的義務。 \n 主席，就朱凱廸議員今次根據《議事規則》第54(4)條提出的議案，嘗試將這項如此重要的《條例草案》不交付內務委員會及法案委員會處理，便由立法會通過，我認為是相當不理想的做法。我亦覺得不應該開一個壞先例，讓一些無迫切性亦非常重要的法例倉卒通過。這樣最終受損的，可能不單是銀行業界，也是本港市民，而國際社會的金融穩定和秩序亦會受到影響。所以，朱凱廸議員，抱歉，我不能夠支持你的議案。多謝主席。",
      "sequence": 492,
      "bookmark": "SP_MB_LCT_00530"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，朱凱廸議員提出引用《議事規則》第54(4)條處理《2017年銀行業(修訂)條例草案》(\"《條例草案》\")，建議不把《條例草案》交付內務委員會處理。他發言指出，應該利用《議事規則》賦予的權力，討論有立法效力、不具爭議及可令銀行業的規管更配合時代的法例。他同時指出應該把握機會，透過此項議案向行政當局發出清楚的信息，說明立法會是有尊嚴的，並非可以隨意操弄。他亦指出，立法會有其慣例、會議常規和規則，要先討論有法律效力的議案，而並非沒有法律效力的議案，例如\"一地兩檢\"等。他最後強調，《條例草案》的內容得到銀行業界無爭議的認同，所以，他覺得無須再根據慣例交由內務委員會處理，亦無須成立法案委員會審議，再提交大會經過程序後通過。這是他提出議案的主要論點及精神。 \n 主席，對朱凱廸議員的論點，大致上及原則上我並無異議。事實上，議會一直以來何時不是利用《議事規則》所賦予的權力，討論有立法效力，以及不具或具有爭議的條例呢？我們過去一直這樣做，上星期討論的《2017年印花稅(修訂)條例草案》，也有爭議或沒有爭議之處，但政府亦根據《議事規則》所賦予的權力，撤回《2017年印花稅(修訂)條例草案》。所以，我覺得這是沒有爭議的，我亦同意朱凱廸議員的做法。他說應該把握機會，透過此項議案，向行政當局發放清楚的信息，顯示立法會有尊嚴，並非可以隨意玩弄或操控。 \n\n 主席，我覺得向行政當局發放立法會有尊嚴這信息，並非透過簡單的程序就可以達到目的。我們要維護立法會的尊嚴，並非提出這樣的議案就可以做到，最重要的是大家不單要遵守所有《議事規則》，無論主席以至所有議員也必須根據《議事規則》行事，我們更要通過法例，令到社會能夠得到保障，令市民能夠行使其權利，這才是立法會的尊嚴。 \n 我認為，立法會過去一直也有向行政當局及社會大眾發放這樣的信息，為何今天要特別引用第54(4)條才可以達致這樣的效果呢？我覺得當中存在一點疑問。 \n 朱凱廸議員強調不可以讓政府隨意玩弄及操控《議事規則》，但除非政府告訴我們，過去或現在曾經沒有根據《議事規則》行事，又或主席過去主持會議或審批程序或議案時，沒有依據《議事規則》所賦予的權力行事，否則我難以認為政府曾經玩弄及操控權力。除非朱凱廸議員能夠清楚指出這個內容...... \n(周浩鼎議員站起來)",
      "sequence": 493,
      "bookmark": "SP_MB_LYC_00531"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，請稍停。周浩鼎議員，你有甚麼問題？",
      "sequence": 494,
      "bookmark": "SP_LC_PSD_00532"
    },
    {
      "title": "周浩鼎議員",
      "content": "梁議員的發言已有一段時間是離題，他應返回議題。",
      "sequence": 495,
      "bookmark": "SP_MB_HC_00533"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，請返回這項辯論的議題。你應針對如何處理《條例草案》的餘下程序發言。 \n(朱凱廸議員站起來)",
      "sequence": 496,
      "bookmark": "SP_LC_PSD_00534"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 497,
      "bookmark": "SP_MB_EC_00535"
    },
    {
      "title": "主席",
      "content": "會議廳內現有足夠法定人數。 \n 梁耀忠議員，請繼續發言。",
      "sequence": 498,
      "bookmark": "SP_LC_PSD_00536"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我想你作出澄清，因為我是針對朱凱廸議員的議案的內容發言，為何會覺得我的發言離題呢？這是朱凱廸議員的發言內容，我支持他提出此項議案的論點。無論我決定贊成或反對他的議案，我是否要就他的議案內容和立場提出意見？為何這是離題呢？ \n(朱凱廸議員站起來)",
      "sequence": 499,
      "bookmark": "SP_MB_LYC_00537"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 500,
      "bookmark": "SP_MB_EC_00538"
    },
    {
      "title": "主席",
      "content": "會議廳內現有足夠法定人數。梁耀忠議員，請繼續發言。 \n(有議員在席上高聲說話)",
      "sequence": 501,
      "bookmark": "SP_LC_PSD_00539"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 502,
      "bookmark": "SP_LC_PSD_00540"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，剛才周浩鼎議員指我的發言離題？你可否指出我的發言哪部分離題？因為我覺得我正在論述......",
      "sequence": 503,
      "bookmark": "SP_MB_LYC_00541"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，我已多次提醒議員應針對如何處理《條例草案》的餘下程序發言。請你繼續發言。",
      "sequence": 504,
      "bookmark": "SP_LC_PSD_00542"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我根本正在表達要如何處理，我說贊成或反對朱凱廸議員的議案，正是關乎處理此項《條例草案》的餘下程序，因為他動議不把《條例草案》交付內務委員會處理，他闡述了他的觀點，而我是針對他的觀點發言，有何離題之處呢？除非他的發言不正確，那就無話可說。但這是他剛才的發言，已記錄下來......",
      "sequence": 505,
      "bookmark": "SP_MB_LYC_00543"
    },
    {
      "title": "主席",
      "content": "梁議員，議員在議會的發言不一定是正確的，請你繼續發言。",
      "sequence": 506,
      "bookmark": "SP_LC_PSD_00544"
    },
    {
      "title": "梁耀忠議員",
      "content": "但你當時沒有阻止他發言，而我現在只是根據他發言的內容發言，表達我反對或同意他的意見......",
      "sequence": 507,
      "bookmark": "SP_MB_LYC_00545"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，請返回辯論的議題。",
      "sequence": 508,
      "bookmark": "SP_LC_PSD_00546"
    },
    {
      "title": "梁耀忠議員",
      "content": "我的發言是期望朱凱廸議員作總結時，舉出政府操弄程序及沒有根據慣常規矩做事的實例，向我們清楚交代。再者，他再三強調《條例草案》無須交付內務委員會處理的其中一個論點，是銀行業界對《條例草案》並無爭議，所以無須再跟從慣常的做法。 \n 主席，我想指出，《條例草案》的對象無疑是銀行，例如提升金融處置機制的預防能力，實施恢復規劃，持續經營機構以避免出現倒閉的情況。主席，這一點很重要，如果銀行業界出現不能持續經營而倒閉的情況，問題不止在於銀行業界，市民大眾甚至政府也受影響。讓我舉一個例子，希望其他議員不要說這個例子已有人引用過，我不能再引用，因為我的觀點與其他議員不同，他們希望盡快通過《條例草案》。在1985年6月6日，政府下令海外信託銀行暫停營業，並在當日傍晚發出聲明，指商業罪案調查科已着手調查銀行的經營情況，並於翌日召開立法局特別會議，三讀通過特別法例，而且政府更動用了20億元外匯基金來接管海外信託銀行。 \n 主席，我舉出這例子，並非要說明通過程序的急切性，而是銀行倒閉會對社會帶來甚麼影響。當時政府動用了20億元外匯基金來接管海外信託銀行。正如局長所說，這項《條例草案》旨在避免可持續經營的機構倒閉，這是非常重要的。朱凱廸議員說銀行業已有共識，故此可以不經過某些程序，但我認為問題不單關乎銀行業界，也與市民大眾有關，那為何不提供多些機會讓市民大眾表達意見呢？我覺得這方面非常重要。 \n 此外，這項《條例草案》希望主席不會說我重複論點旨在透過\"賦權金融管理專員制定附屬法例，訂明與認可機構有關的財\n務風險承擔限度\"。承擔限度孰鬆孰緊，也會影響市民大眾對這些機構的信心。所以，我覺得這個問題非常重要，影響將非常深遠，必須多花些時間討論。我認為我們不應只關注銀行界同意與否或有否爭議，更重要是市民大眾有機會表達意見。而且，局長也說過，恢復計劃包括認可機構\"受到嚴峻壓力時可實施的恢復措施，以穩定和重建其財政資源和持續經營能力\"，金融機構和銀行業界實際的經營情況，如果我們只集中於聽取業界的聲音，對社會大眾是否公道呢？能否解決問題呢？對整個社會的發展而言是否合理和完善呢？我認為這方面值得商榷。就此，如果朱凱廸議員再有機會發言，我希望他能闡述其論點，他強調業界並無爭議，故無須經過慣常程序，但他是否了解或重視市民對這方面的看法呢？如果有，他又如何聽取和吸納市民對於我剛才提及的那些重要問題的意見呢？我覺得他有需要解決和回應，但他剛才的發言並沒有觸及這些問題。 \n 主席，我認為這項《條例草案》有很多方面值得我們繼續深思。正如我剛才提到\"賦權\"這個字眼，\"賦權金融管理專員制定附屬法例，訂明與認可機構有關的財務風險承擔限度\"。關於權力，很多時機構的主席或專員獲得賦權，但權力過大時，便很容易出現濫權的情況，令問題無法獲得公平公正的處理。例如廉政專員的權力也很大，大至連前特首梁振英的UGL事件也可以決定不再繼續跟進，所以賦權是很嚴重的議題，我們要研究如何能限制出現濫權問題。要限制或防止濫權問題，便需要長時間討論和研究。 \n 因此，我認為處理這項《條例草案》，必須依循規矩...... \n(有議員離開座位)",
      "sequence": 509,
      "bookmark": "SP_MB_LYC_00547"
    },
    {
      "title": "主席",
      "content": "請議員返回座位，並保持肅靜。 \n 梁耀忠議員，請繼續發言。",
      "sequence": 510,
      "bookmark": "SP_LC_PSD_00548"
    },
    {
      "title": "梁耀忠議員",
      "content": "......交付內務委員會處理，而非草率地在今天進行二讀辯論，接着便三讀通過。",
      "sequence": 511,
      "bookmark": "SP_MB_LYC_00549"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 512,
      "bookmark": "SP_LC_PSD_00551"
    }
  ],
  "date": "2017-10-25",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171025-confirm-ec.pdf"
}