{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P. LEGISLATIVE COUNCIL ― 6 December 2017",
    "2 黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.  LEGISLATIVE COUNCIL ― 6 December 2017",
    "3 姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG LEGISLATIVE COUNCIL ― 6 December 2017",
    "4 黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P. LEGISLATIVE COUNCIL ― 6 December 2017",
    "5 何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.  LEGISLATIVE COUNCIL ― 6 December 2017",
    "6 劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "陳淑莊議員 THE HONOURABLE TANYA CHAN"
  ],
  "publicOfficersAttending": [
    "財經事務及庫務局局長劉怡翔先生, J.P. THE HONOURABLE JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "運輸及房屋局副局長兼任 運輸及房屋局局長蘇偉文博士, B.B.S., J.P. DR RAYMOND SO WAI-MAN, B.B.S., J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING, AND SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH  LEGISLATIVE COUNCIL ― 6 December 2017",
    "7 教育局局長楊潤雄先生, J.P. THE HONOURABLE KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION",
    "法律政策專員黃惠沖先生, S.C., J.P. MR WESLEY WONG WAI-CHUNG, S.C., J.P. SOLICITOR GENERAL"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 6 December 2017",
    "8"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，2005年，終審法院在盧少蘭訴香港房屋委員會一案中裁定，根據《房屋條例》第4(1)條，香港房屋委員會(下稱\"房委會\")有責任\"確保提供\"委員會認為適合附屬於房屋的康樂設施。其後，房委會將轄下公共屋邨的零售和停車場設施分拆出售予領匯房地產投資信託基金(現稱領展房地產投資信託基金，下稱\"領展\")。領展於上月28日公布已簽訂協議出售17個商場，當中絕大部分為房委會先前拆售的商場。有不少公屋居民表示憂慮，商場新業主會大幅提高鋪位租金，令售賣日常用品的店鋪被奢侈品店鋪取代，以致居民需跨區購買日常用品。就此，政府可否告知本會： \n(一) 有否主動向領展了解其出售商場的詳情，並評估此事對公屋居民日常生活的影響；若有，詳情為何；若否，會否盡快作出了解及評估； \n(二) 現時哪個政府部門負責定期檢視房委會是否已履行其在法例下須確保提供有關設施的責任；有否制訂機制，當發現房委會已拆售的商場沒有提供足夠的設施，以致房委會未完全履行該責任時，在有關屋邨提供所欠缺的設施；及 \n(三) 鑒於行政長官在競選時曾向傳媒表示，領展是政府面對的\"三座大山\"之一，但可從制訂相關政策上作出改善，政府有否制訂政策，紓緩領展出售商場對居民日常生活的影響；若有，政策的詳情及落實時間表為何；若否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_JT_00013"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就譚文豪議員質詢的各部分，在諮詢相關政策局後，現綜合答覆如下：  LEGISLATIVE COUNCIL ― 6 December 2017 \n10  香港房屋委員會(\"房委會\")在2005年透過領匯(現稱\"領展\")分拆出售180項非住宅物業，讓房委會能夠更專注履行其提供資助公共房屋的職責，並透過分拆出售設施所得的收益，改善房委會中短期內的財政狀況，亦考慮到有關商業設施由私營機構以商業原則經營，可提升營運效率。 \n 終審法院在2005年就一宗有關上述出售物業事宜司法覆核案件作出判決時，已裁定房委會的分拆出售計劃，符合《房屋條例》第4(1)條所訂明的房委會的宗旨。第4(1)條要求房委會確保向有關人士提供房屋和\"委員會認為適合附屬於房屋的康樂設施\"，並不代表房委會本身必須為直接提供者；倘已備有該等設施，則即使該等設施由第三者而非由房委會提供，房委會亦已確保提供該等設施。在作出裁決前，終審法院已知悉領匯會採用市場主導的商業運作模式，營運有關的零售和停車場設施，而房委會當時採用的營運模式，未必與私人機構的做法一致。終審法院亦知悉，在領匯上市後，有關設施的運作情況或會有所改變，例如令商戶的行業組合有所改變。 \n 領展自上市後已是一間私營機構，政府及房委會沒有持有領展的任何基金單位。領展的經營方針和日常運作，完全獨立於政府及房委會。與一般私人業主一樣，領展及其他拆售物業的業主受到相關法例和地契條文所規範。舉例來說，物業用途須符合由城市規劃委員會根據《城市規劃條例》擬備和公布的法定圖則；加建及改建工程須按《建築物條例》審批等。在地契限制方面，地契條款一般都會列明有關地段的土地用途，包括規定若干樓面面積需要用作提供商業、住宅、教育、社會服務等設施及停車位數目。業權人(包括已轉讓物業的新業權人)必須遵守相關地契所載的條款，除非已就有關條款申請及取得豁免。 \n 相關物業的買賣契約亦設有若干限制性契諾，規定相關業主在特定條件下，商業和停車場設施只可整項出售，而不能分拆個別商鋪及停車位出售。契諾亦規定有關業主，必須以由房委會訂定的優惠租金或一半市值租金出租指定單位予獲教育局、社會福利署(\"社署\")或其他指定機構提名的非牟利團體，作教育、福利或社區設施用途。業主不得額外收取管理費，否則房委會會視之為違反契諾。 \n 只要符合法例規定及地契條文，政府不能干預業權人合法使用其物業的權利。同樣，只要有關業主不違反與房委會訂立的上述契諾，房委會不能亦不會干預有關業主的日常運作和商業決定，包括出售物LEGISLATIVE COUNCIL ― 6 December 2017 \n11 業，以及其租務安排等。然而，若證實相關業主違反任何法規、地契條文，或與房委會訂立的契諾，則相關政府部門及房委會必定嚴肅追究及採取相應行動。 \n 過去政府曾在不同場合提醒領展遵守其法律責任，除了領展本身須遵守各限制性契諾，當轉售這些拆售物業時，領展亦須妥善向買家說明有關限制，並確保相關的轉讓契約及其他法律文件包含了這些限制性契諾。 \n 公營房屋的居民作為社會大眾一部分，他們的購物、泊車、社區服務等需要，透過多種途徑得到滿足，包括各種公營或私營機構提供的設施。正如上述，私人業主只要符合法例規定及政府地契條文，政府不能干預業權人合法使用其物業的權利及其商業決定。 \n 在公眾街市方面，在聲稱相關設施不足的地區，政府會研究興建新公眾街市的需要及可行性。 \n 在泊車需求方面，施政報告指出，政府會採取一系列短期及中長期措施，因應各區的情況增加泊車位供應。政府提供泊車位的政策，是盡量優先考慮及配合商用車輛的泊車需求，以及在整體發展容許之下提供適量的私家車泊車位。現時，運輸署主要透過要求新發展項目或重建項目內提供所需泊車位數目，以及物色合適的政府用地作短期租約停車場用途，以應付各區泊車位的需求。《香港規劃標準與準則》因應各類發展項目本身的特定泊車需求，建議相關泊車位數目的供應標準與指引。現時，各類項目發展者(包括房委會及私人發展商)須按《香港規劃標準與準則》的指引提供作為其項目本身使用的泊車位。 \n 在社會福利服務和設施的規劃方面，一般來說，社署會考慮各區的需要、福利服務的整體需求、不同福利設施的面積要求、各區用地的位置及其交通便利程度、發展參數和局限(包括噪音、空氣質素、環境因素等)、地區人士的意見等，訂定合適的福利設施組合，以配合地區服務需求，並照顧社會整體的需要。 \n 另一方面，房委會在規劃新建屋邨時，會考慮政府的相關政策及規劃要求，制訂屋邨的零售及泊車位設施，並會在過程中考慮擬建屋邨的規模、鄰近商場、零售及泊車位設施的供應等因素，和諮詢相關機構，如區議會的意見。房委會亦會按需要在規劃階段委託顧問進行零售設施研究，為新建屋邨釐定合適的零售設施及同時考慮有關設施LEGISLATIVE COUNCIL ― 6 December 2017 \n12 在營運和財政上的可行性及適切性。截至今年9月底，房委會轄下約有174萬平方米的非住宅設施，其中超過60%是用於福利及社區設施，以及商鋪及街市檔位。另外，房委會轄下有151個停車場，合共提供約3萬個泊車位。由於公共屋邨地方有限，房委會在確保居民有足夠公共空間以供流通及休憩的前提下，會盡量平衡居民對不同設施的需求，在可行的情況下考慮增設非住宅設施，為居民提供各類社區、教育、福利及零售設施。",
      "sequence": 5,
      "bookmark": "SP_PO_STH_00014"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，署理局長用了近10分鐘時間，讀出長達兩頁半紙的主體答覆，卻未有回應我的主體質詢。我剛才問到，當局如何確保已向有關人士提供足夠設施？我知道政府本身無須直接提供設施，卻有責任確保設施的供應。我剛才的主體質詢已清楚提出這個問題。我現在直接向局長提出補充質詢：究竟相關工作由哪個政府部門負責？如屬房委會範疇，是由哪位官員負責確保領展已提供足夠的設施；換句話說，有關官員會否定期巡視領展轄下的商場，以及領展拆售的商場和停車場，以確保相關設施的供應？究竟當局有否委派房委會官員或其他政府部門，專責確保商場或停車場服務不受拆售物業所影響？如有，政府每隔多久會進行檢討；如否，當局會否舉行部門或跨部門會議以作檢討？",
      "sequence": 6,
      "bookmark": "SP_MB_JT_00015"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝譚文豪議員的補充質詢和意見。房委會分拆出售項目予領展時，每個項目都會制訂相應的地契條文和契諾，以便規管拆售物業的商業活動。當中的主要契諾條文，包括對零售、社福機構及泊車位3方面的設施訂明限制，這正正回應譚議員剛才提到有關監管的問題。 \n 領展(前稱\"領匯\")2005年上市時，終審法院已裁定《房屋條例》第4條賦予房委會的職能，包括需要經常審視要如何履行其職務、平衡資源規限、成本效益、社會期望等各項考慮。終審法院亦裁定，房委會分拆出售零售和停車場設施的計劃，符合《房屋條例》第4(1)條所訂明的房委會的宗旨。根據法例規定，房委會有責任\"確保提供\"零售及停車場設施，並不代表房委會本身必須為直接提供者；倘已備有該等設施，則即使該等設施由第三者而非由房委會提供，房委會亦已確保提供該等設施。這項分拆出售計劃的目的，是讓房委會能更集中資源履行其核心職務。我們剛才提到，契諾可從三大方面監管分拆業務的業權擁有者，以確保他們將來會根據契諾為居民提供相關服務。  LEGISLATIVE COUNCIL ― 6 December 2017 \n13",
      "sequence": 7,
      "bookmark": "SP_PO_STH_00016"
    },
    {
      "title": "譚文豪議員",
      "content": "我的補充質詢是，由哪位官員負責？",
      "sequence": 8,
      "bookmark": "SP_MB_JT_00017"
    },
    {
      "title": "主席",
      "content": "譚議員，你已指出補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "我剛才已回應了議員的補充質詢，沒有補充。",
      "sequence": 10,
      "bookmark": "SP_PO_STH_00019"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，所謂\"道高一尺，魔高一丈\"。雖然有關條款已訂明，業主不得額外收取管理費，但新業主或會要求先裝修才出租單位，並要租客承擔多項裝修費。根據領展的要求，福利機構須由政府提名，才符合繳交優惠租金的資格。然而，不少從事社署福利項目的單位，卻不被政府納入提名名單內。當局可否告知本會，會否擴充提名名單的涵蓋範圍？",
      "sequence": 11,
      "bookmark": "SP_MB_SKC_00020"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝邵家臻議員的補充質詢和意見。拆售物業的買賣契約中訂明若干限制性契諾，規定業主在特定的情況下才可出售整幢物業。個別拆售的物業，亦受福利租賃契諾(即Welfare-letting Covenant)規限，須以房委會訂定的優惠租金或一半市值租金，出租若干指定單位予獲指定提名機構提名的非牟利機構，用作社會服務或教育用途；有關契諾亦訂明，業主須與有關非牟利機構簽訂3年租約，租約完結後，只可繼續出租予獲提名的非牟利機構。根據房委會與領匯或領展簽訂的買賣契約，業主如將來出售涉及福利租賃契諾的物業，須加入這項限制性條款。目前，優惠租金是房委會在考慮設施的管理成本、保養和其他恆常開支釐定，而業主亦只可向承租機構收取優惠租金，不得額外收取管理費或其他費用。如違反上述要求，我們會採取適當行動，以維護房委會的法律權益。",
      "sequence": 12,
      "bookmark": "SP_PO_STH_00021"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，受《房屋條例》第4條所限，除私營院舍外，領展不得對社署資助的機構加租及增收管理費。然而，廣田商場在2015年被領展出售後，新業主欲向該商場內5間非政府機構收取相等於租金八成的管理費，最終被房委會發律師信阻止。領展將會出售17個商場，當中包括東涌5間私營安老院舍，涉及多達410名長者LEGISLATIVE COUNCIL ― 6 December 2017 \n14 和殘疾人士。政府會如何協助這些長者和殘疾人士，使他們免受加租影響？",
      "sequence": 13,
      "bookmark": "SP_MB_AY_00022"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝楊岳橋議員的補充質詢。我剛才提到，拆售物業的買賣契約已附加若干限制性契諾，例如新業主須以優惠租金或一半市值租金，出租指定單位予教育局、社署或其他指定機構提名的非牟利團體，作教育、福利或社區設施用途。就剛才楊議員提到的個案，政府在2016年5月向房屋事務委員會提交報告，指有拆售商業設施的新業主，向租用涉及福利租賃契諾單位的機構額外收取管理費。經房委會告誡後，業主已撤回有關要求，房委會亦未有收到其他機構求助。房委會會繼續與社署及教育局等提名機構保持溝通，並按需要向有關機構提供協助。房委會亦會去信提醒有關物業的新業主，必須遵從福利租賃契諾的規定。房屋署會繼續按需要採取適當行動，以維護其法律權益。",
      "sequence": 14,
      "bookmark": "SP_PO_STH_00023"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我的補充質詢是，政府如何協助那些不受《房屋條例》保護的私營院舍？",
      "sequence": 15,
      "bookmark": "SP_MB_AY_00024"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "根據現時的福利租賃契諾，獲提名的機構才可享有優惠租金。",
      "sequence": 17,
      "bookmark": "SP_PO_STH_00026"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，局長回應譚議員提出的補充質詢時，主要提及《房屋條例》(Housing Ordinance) 第4(1)條，卻未有指出該條文的精神。房委會為租客提供居所的同時，亦應因應居民的負擔能力，提供街市等配套設施。局長只回答房委會提供了這些設施，卻未有考慮租客的負擔能力。英文有\"letter and spirit of the law\"這個說法。局長只指出了letter of the law，即指出《房屋條例》明文訂明當局確保提供了服務，卻未有指出條例的精神。房委會要讓住客安居樂業，便要為他們提供負擔能力範圍以內的生活配套及服務。局長可否就此作出回應？ LEGISLATIVE COUNCIL ― 6 December 2017 \n15",
      "sequence": 18,
      "bookmark": "SP_MB_AS_00027"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "感謝石禮謙議員的補充質詢及意見。終審法院在2005年7月裁定，房委會的分拆出售零售及停車場計劃，符合《房屋條例》第4(1)條所訂明的房委會的宗旨。終審法院亦知悉，領展會採用市場主導的商業運作模式，營運有關的零售及停車場設施，而房委會當時採用的營運模式，未必與私營機構的做法一致。終審法院亦知悉，在領展上市之後，有關設施的運作情況或會有所改變，例如令商戶的行業組合會有所改變。 \n 領展自2005年11月25日上市後已是一間私營機構，政府和房委會沒有持有領展的任何基金單位。領展的經營方針和日常運作，完全獨立於房委會。房委會當年經過深思熟慮後作出拆售決定，認為這對履行提供資助房屋的職責有所裨益。由於土地及公用資源有限，我們要按照緩急輕重作出取捨，集中資源為合資格的家庭，尤其是為無能力負擔私營樓宇租金的低收入人士提供出租公屋，這是我們一貫的宗旨。",
      "sequence": 19,
      "bookmark": "SP_PO_STH_00028"
    },
    {
      "title": "主席",
      "content": "石議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，局長沒有回答我的補充質詢。現時房委會為居民提供了租金及服務資助，領展卻未有延續這種精神。我剛才指出，《房屋條例》包含兩個方面，即letter of the law及spirit of the law。然而，局長只是選擇性地引用終審法院的部分裁決，作出字面上的解釋，卻未有指出《房屋條例》的精神，尤其是如何提供街市等配套設施，令居住在公營房屋的數百萬市民可以安居樂業。房委會必須提供資助作出配合。",
      "sequence": 21,
      "bookmark": "SP_MB_AS_00030"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "感謝石禮謙議員的跟進質詢。我就剛才的回應稍作補充。房委會會因應居民對不同設施的需求，在可行情況下在屋邨增設零售設施，包括鮮活食品行業。政府亦正研究在聲稱設施不足的地區興建新公眾街市的需要及可行性，以應付居民的需要。 LEGISLATIVE COUNCIL ― 6 December 2017 \n16",
      "sequence": 23,
      "bookmark": "SP_PO_STH_00032"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，據報，沉寂一時的\"校園播獨\"行動近期有死灰復燃之勢。有兩個主張港獨的團體組織了數十名學生，在多間專上院校及中學門外設置街站和派發印有\"衞港保民，唯有獨立\"或\"香港獨立，重回正途\"等口號的單張。該等團體更在...... \n(譚文豪議員站起來)",
      "sequence": 25,
      "bookmark": "SP_MB_CKK_00035"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你有甚麼問題？",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 27,
      "bookmark": "SP_MB_JT_00037"
    },
    {
      "title": "主席",
      "content": "張國鈞議員，請先坐下。秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 29,
      "bookmark": "EV_BELL_00039"
    },
    {
      "title": "主席",
      "content": "張國鈞議員，請繼續提出主體質詢。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "張國鈞議員",
      "content": "據報，沉寂一時的\"校園播獨\"行動近期有死灰復燃之勢。有兩個主張港獨的團體組織了數十名學生，在多間專上院校及中學門外設置街站和派發印有\"衞港保民，唯有獨立\"或\"香港獨立，重回正途\"等口號的單張。該等團體更在社交媒體上公開宣稱要在\"校園播獨遍地開花\"。教育局於上月表示，宣傳港獨的行動違反《基本法》，必須停止。就此，政府可否告知本會： \n(一) 鑒於據報上述主張港獨團體公然表明會推動港獨，並且煽動或教唆未成年學生及其他人士設置街站和派發宣揚港獨的單張，當局有否評估該等作為是否已構成推動港獨的實LEGISLATIVE COUNCIL ― 6 December 2017 \n17 質行動，有機會已觸犯本地相關法律；若有評估而結果為是，執法機關會否採取執法行動； \n(二) 教育局有否措施(例如發出指引)，協助學校應付主張港獨團體企圖滲透校園的問題；若有，詳情為何；若否，會否即時制訂相關措施；及 \n(三) 鑒於據報有未成年學生被煽動或教唆去參與該等團體宣揚港獨的活動，教育局會否向全港學校發出指引及提供支援，協助學校透過輔導或教育，糾正這些學生認同港獨的錯誤想法？",
      "sequence": 31,
      "bookmark": "SP_MB_CKK_00041"
    },
    {
      "title": "教育局局長",
      "content": "主席，《基本法》的序言清楚說明，香港自古以來就是中國的領土。為了維護國家的統一和領土完整，保持香港的繁榮和穩定，並考慮到香港的歷史和現實情況，國家決定，在對香港恢復行使主權時，根據《中華人民共和國憲法》(\"《憲法》\")第三十一條的規定，設立香港特別行政區，並制定出中華人民共和國香港特別行政區《基本法》。 \n 《基本法》第一條清楚指出，香港特別行政區是中華人民共和國不可分離的部分。《基本法》第十二條亦清楚說明，\"香港特別行政區是中華人民共和國的一個享有高度自治權的地方行政區域，直轄於中央人民政府。\"這些條文清晰地說明了香港從來都是中國不可分離的一部分。在社會經濟層面，\"一國兩制\"是香港回歸後保持長期繁榮穩定的最佳制度安排。 \n 每一個熱愛香港的人都有責任全面準確地確保\"一國兩制\"在香港沿着正確方向前進，都有責任向任何衝擊國家主權、安全、發展利益的行為說\"不\"，都有責任培養下一代成為具國家觀念、富香港情懷和對社會有承擔的公民。宣傳\"港獨\"的行動，明顯是衝擊\"一國兩制\"，違反《基本法》，破壞中央與香港特別行政區的關係，是不利於香港發展，所以必須要遏止。 \n 就張國鈞議員的主體質詢，本局的主體答覆如下： \n(一) 特區政府已多次強調，任何鼓吹\"港獨\"的言行，均不符合香港的憲制秩序。行政長官在今年9月發出的聲明亦指LEGISLATIVE COUNCIL ― 6 December 2017 \n18 出，\"港獨\"不符合\"一國兩制\"、《基本法》，以及香港社會的整體和長遠利益。一如既往，對於任何可能構成刑事罪行的行為，執法部門均會依法處理。 \n(二)及(三) \n 任何團體都不應向學生宣傳\"港獨\"，或嘗試滲透校園，包括於校園附近派發宣傳\"港獨\"單張影響學生。我們的一貫立場，是任何\"港獨\"主張或活動均不應在校園出現，並要求教育界提防\"港獨\"分子滲透校園，確保學生免受干擾，能夠在平靜、安全的環境下學習。 \n 教育局亦一直與學校就各項學生事宜保持聯絡，並在有需要時為他們提供支援及意見，包括校園\"港獨\"事件。學校如果遇有團體在校園附近向學生派發宣傳\"港獨\"的單張或相關物品，應安排足夠人手於鄰近校園的範圍，密切留意情況。如果派發地方屬公共屋邨或私人屋苑範圍，學校也應將事件通知管理公司；如學校發現有學生遭受滋擾，可根據情況考慮向有關方面(包括執法部門)尋求協助。事實上，學校近年在處理政治化事件已有一定經驗，並應對得宜。校長及老師一直發揮教育專業精神，確保學生在安全、有秩序及專業教學的環境下學習，並在有需時向學生提供輔導。 \n 我們曾在2016年8月發信予全港中學校長和老師，解釋本局立場，以及呼籲他們繼續秉持專業操守，緊守工作崗位，保障學生免被誤導而參與鼓吹違反《基本法》或其他違反法律的活動。教育局人員亦不時與全港公營及直資中學校長會面，就處理具爭議性議題(包括\"港獨\"及有團體向學生派發宣傳\"港獨\"單張等事宜)，與校長討論及作出建議，並促請學校做好《基本法》教育。與會者亦在會面中分享過往處理同類事件的經驗，討論如何導引學生建立正確的觀念，集思廣益。 \n 學生透過《基本法》教育及相關學科的學習，可從不同方面如歷史、道德標準、法理等，認識到\"一國兩制\"、\"港人治港\"及\"高度自治\"等重要理念，以及香港不是也不可能成為獨立或半獨立於國家的政治實體的事實。學校若發現個LEGISLATIVE COUNCIL ― 6 December 2017 \n19 別學生參與派發鼓吹\"港獨\"思想的單張，或散播/傳揚有關理念，校方應予以適當輔導，包括了解學生的想法。如學生有任何錯誤和偏激的觀念，學校有責任加以導引，採取諄諄善誘的方式，細心解釋及引導學生從歷史、法律(特別是《基本法》)、邏輯、後果，從香港的現實處境、國家以至世界大局及個人自由與共同福祉等角度，說明香港是中華人民共和國的一個有\"高度自治\"權的地方行政區域。此外，學校亦應通知家長有關事件，與家長攜手作出導引，幫助他們掌握正確的觀念。",
      "sequence": 32,
      "bookmark": "SP_PO_SE_00042"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，我覺得局長剛才的主體答覆的其中一句很重要，就是學生透過《基本法》教育及相關學科的學習，可以認識到\"一國兩制\"、\"港人治港\"及\"高度自治\"等重要理念。但是，我早前接獲一些家長投訴，表示子女就讀學校的通識課本，對國家與香港關係的描述十分偏頗。例如，我手上一些教材提及\"缺乏監督機制，令執行《基本法》的過程偏向\u0027一國\u0027多於\u0027兩制\u0027，令我對香港的前途感到悲觀\"或\"中央政府近年經常介入香港事務，令我對\u0027一國兩制\u0027全失信心。長此下去，我會考慮移民到外地生活。\" \n 我想問局長，現時有否機制能主動檢查市面上涉及國情教育的教材，確保內容正確、客觀和符合事實？",
      "sequence": 33,
      "bookmark": "SP_MB_CKK_00043"
    },
    {
      "title": "教育局局長",
      "content": "主席，通識科沒有指定的課本，通識科的教學內容是由老師搜集社會資訊並教導學生就社會問題作出合理分析和討論。 \n 由於有些問題在社會上頗具爭議性，很多時候，雙方的論點和理據各有所持。所以，我認為大家應全面去看一些學科或教師用的材料，而不應針對某一段或某一頁來決定教學有否偏頗，並應按整套教材去看所引用的材料能否兼顧正反兩方面。 \n 我們相信，大部分老師在課堂上都能持平地就社會上具爭議的議題，在正反兩方面提出足夠理據，也能幫助學生了解正反兩方面的理據，從而作出判斷。 \n 但是，教師就一些是非分明的事情教導學生的時候，最後必須表明一個既定立場。例如，在討論《基本法》或\"港獨\"事件的時候，雖LEGISLATIVE COUNCIL ― 6 December 2017 \n20 然教師可以引述社會人士對\"港獨\"的不同看法，但教師最後必須告訴學生，\"港獨\"在法律上、實際情況上或歷史上都是不切實際的，亦不符合香港和國家的情況。",
      "sequence": 34,
      "bookmark": "SP_PO_SE_00044"
    },
    {
      "title": "葉建源議員",
      "content": "主席，剛才張國鈞議員提到一些教材資料，我驟耳聽來，似乎只是教材引述不同人士的觀點，未必是教材本身要傳遞的信息。 \n 當局在主體答覆中表示，\"如學校發現有學生遭受滋擾，可根據情況考慮向有關方面(包括執法部門)尋求協助\"。局長特別提到執法部門，請問是否包括教育局？過去有否學校因發現學生遭受外界滋擾而向教育局尋求協助？如果接獲這些尋求協助的要求，教育局可以向學校提供甚麼協助？",
      "sequence": 35,
      "bookmark": "SP_MB_IKY_00045"
    },
    {
      "title": "教育局局長",
      "content": "主席，正如我在主體答覆中指出，近年學校在處理較為政治化的事件上已有一定經驗。過去學校對於在校園附近派發傳單等事件處理得相當不錯，所以，教育局暫時未有接獲很多學校要求特別支援。另一方面，學校也會就很多事情尋求教育局的意見、看法或處理方法。我很難在此說明我們可以提供甚麼協助，我相信要視乎實際上發生甚麼事情，才能比較實在地回答議員的問題。",
      "sequence": 36,
      "bookmark": "SP_PO_SE_00046"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我認為局長的答覆相當\"鴕鳥\"，對於《基本法》教育，香港一直\"只見樹木，不見森林\"。 \n 最近坊間出現\"違法可怕，違憲不可怕\"的說法，原因是甚麼？局長在主體答覆第(二)及(三)部分提及，現時應付到處派發宣傳\"港獨\"單張的方法，是做好《基本法》教育，還說\"校方應予以適當輔導，包括了解學生的想法\"。\"了解\"學生的想法必須基於事實和知識，但現時的《基本法》教育完全缺乏國家的視野及國家的觀念。 \n 我想問局長，改善《基本法》教育會否包括教導學生《憲法》與《基本法》的關係，國家的架構，特別行政區在全國所佔的位置等，讓學生不要以為隨便對國歌喝倒采、隨便說自己不是中國人、派發\"港獨\"單張等都沒有問題，因為這是《基本法》賦予他們的權利。這些觀念完全錯誤。  LEGISLATIVE COUNCIL ― 6 December 2017 \n21  我想再問局長，改善《基本法》教育會否包括教導學生認識《憲法》與《基本法》的關係，向學生灌輸正確知識？",
      "sequence": 37,
      "bookmark": "SP_MB_LMF_00047"
    },
    {
      "title": "教育局局長",
      "content": "主席，我們教育小朋友全面認識國家和認識香港與國家的關係時，一定會提及香港自古以來一直是國家的一部分，也一定會提及現時國家的政治制度和最新發展，以至香港特別行政區成立的起源，還一定會提及《憲法》第三十一條和《基本法》的序言、第一條及第十二條的內容和意義。 \n 當然，社會對如何推行《基本法》教育或如何教導學生認識國情有很多不同意見，但教育局認為，國情教育必須包括我剛才提述的內容。",
      "sequence": 38,
      "bookmark": "SP_PO_SE_00048"
    },
    {
      "title": "主席",
      "content": "梁議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "梁美芬議員",
      "content": "教育局只提到《憲法》第三十一條，其實《憲法》與《基本法》的關係，牽涉學生是否有全國的觀念。我想問局長，除了《憲法》第三十一條，他會否教育學生《憲法》與《基本法》的關係？",
      "sequence": 40,
      "bookmark": "SP_MB_LMF_00050"
    },
    {
      "title": "主席",
      "content": "梁議員，你已指出補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "教育局局長",
      "content": "提到《憲法》，我們一定會提及《憲法》與香港特別行政區的關係，也一定會涉及《憲法》與《基本法》的關係。我可在會後再與梁美芬議員進一步討論，因為她是一名法律專家，她可能認為學生必須對此有深入認識。可是，香港有不同程度的學生，他們在小學、中學，以至大學階段認識《憲法》、《基本法》或國情，其實有層次上的分別。 \n 正如我剛才所說，教育局推動國情教育時，一定會涉及《憲法》和《基本法》。  LEGISLATIVE COUNCIL ― 6 December 2017 \n22",
      "sequence": 42,
      "bookmark": "SP_PO_SE_00052"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，我認為這問題由律政司司長回答最適合。楊局長的回應軟弱無力，給人的印象是，這是一項靖綏政策，甚至姑息養奸？ \n 《基本法》清楚訂明，香港特別行政區是中華人民共和國不可分割的一部分，但有些團體打着自由和學術研討的幌子，明目張膽地推動\"港獨\"、宣傳\"港獨\"，還說要讓\"港獨\"遍地開花。這問題與國家主權攸關，當局不可不管。 \n 但是，教育局只在主體答覆中表示\"任何團體不應該向學生宣傳\u0027港獨\u0027\"，對於\"不應該\"和\"是否犯法\"，局方是否有清晰的定位？我想問《刑事罪行條例》第9(1)(a)條提述的煽動意圖是否適用於這些明目張膽地宣傳\"港獨\"的行動？政府如果認為法例適用，為何沒有執法？政府如果認為法例不適用，會否研究修訂法例，填補法律真空？",
      "sequence": 43,
      "bookmark": "SP_MB_LCH_00053"
    },
    {
      "title": "教育局局長",
      "content": "主席，對於任何犯法行為，政府均會依法處理，對於執法和檢控行動，政府也有十分嚴謹的程序。我很難單憑陸議員剛才簡單的敍述，便說明我們應根據法例採取甚麼行動。不過，我在主體答覆中說得很清楚，特區政府的立場是\"港獨\"不符合《基本法》。 \n 至於政府會否根據《刑事罪行條例》第9條就某些情況執法，執法機關會按照事件的實際情況依法處理。請議員放心。",
      "sequence": 44,
      "bookmark": "SP_PO_SE_00054"
    },
    {
      "title": "主席",
      "content": "陸議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，我認為局長沒有回答我的補充質詢。其實張國鈞議員說得很清楚，最近有人派發\"衞港保民、唯有獨立\"的單張，為何當局沒有執法？",
      "sequence": 46,
      "bookmark": "SP_MB_LCH_00056"
    },
    {
      "title": "主席",
      "content": "陸議員，你不能就此再作提問。 \n 第三項質詢。    LEGISLATIVE COUNCIL ― 6 December 2017 \n23",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "蔣麗芸議員",
      "content": "現時全港有18間由醫院管理局、非政府機構和本地大學，以三方伙伴協作的模式營運的中醫教研中心，為市民提供中醫醫療服務。有市民指出，由於該等中心需以自負盈虧方式運作，其服務收費遠高於獲公帑資助的公營西醫醫療服務的收費。關於中醫醫療服務的發展，政府可否告知本會： \n(一) 現時上述...... \n(林卓廷議員站起來)",
      "sequence": 48,
      "bookmark": "SP_MB_CLW_00059"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你有甚麼問題？",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 50,
      "bookmark": "SP_MB_LCT_00061"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 52,
      "bookmark": "EV_BELL_00063"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請繼續提出主體質詢。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "蔣麗芸議員",
      "content": "(一) 現時上述18間中心平均每日的診症名額、求診人次及使用率分別為何；有否評估有關服務是否足以應付需求；若有評估，結果為何，以及會否因應地區需求增設該等中心；若不會，原因為何； \n(二) 會否考慮向該18間中心及日後落成的中醫醫院提供與西醫醫療服務同一水平的資助，以減輕接受中醫醫療服務的LEGISLATIVE COUNCIL ― 6 December 2017 \n24 市民的經濟負擔，以及藉消除收費差距，紓緩公營西醫醫療服務的壓力；若會，詳情為何；若否，原因為何；及 \n(三) 鑒於現時中醫、西醫和藥劑師均須通過專業培訓和註冊才可執業，當局會否就中藥配藥員設立專業培訓和註冊制度；若會，詳情為何；若否，原因為何？",
      "sequence": 54,
      "bookmark": "SP_MB_CLW_00065"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，行政長官於10月發表的施政報告中提出多項有關中醫藥的政策，當中包括加強中醫師的培訓以推動中醫專業的發展、檢視18區中醫教研中心各級員工的薪酬架構和晉升階梯等，希望吸引更多優秀人才加入中醫界發展，並會在食物及衞生局轄下成立專責發展中醫藥的組別，統籌和推展香港中醫藥發展的政策和措施。 \n 就質詢的3部分，經諮詢衞生署及醫院管理局(\"醫管局\")後，謹答覆如下： \n(一) 為促進中醫藥以\"循證醫學\"為本的發展，以及為本地中醫藥學士學位課程畢業生提供實習培訓的機會，政府在全港18區每區開設一間中醫教研中心，由非政府機構負責中心的日常營運(1)。目前，18間中心共提供216個實習培訓名額予有關的畢業生。此外，中心提供有關的平台，推展中西醫協作先導計劃讓醫管局的病人同時接受中西醫的治療。 \n 中醫教研中心提供的服務不屬於醫管局的常規服務。現時，每間中心每年需提供不少於6萬人次的診症服務(2)。以2016年全年計，18間中心的求診人次超過116萬。政府認為中醫教研中心能有效達至其設立的目的。除這些中心外，現時有多間非政府機構及大學營辦中醫診所提供收費合理的中醫服務，政府未有計劃增加中醫教研中心的數目。  \n(1) 中醫教研中心由醫管局、非政府機構和本地設有中醫藥學士學位課程的大學(即香港浸會大學、香港中文大學和香港大學)，以三方夥伴協作的模式營運。 \n(2) 其中不少於3萬人次需為中醫全科門診服務，其餘的診症服務則可以是針灸、推拿等其他中醫服務。 LEGISLATIVE COUNCIL ― 6 December 2017 \n25 (二) 正如上文所述，中醫教研中心與醫管局的公營普通科門診的目標並不相同。由2003年開設第一間中醫教研中心至今，各中心的中醫全科門診標準收費一直維持於120元(包括診症費用和兩劑中藥)的水平，未有作出任何調整，而各中心其他中醫服務(例如針灸、推拿等)的收費則由有關的非政府機構釐定。每間中心在提供中醫全科門診服務時，需要撥出最少20%的名額供綜援人士使用，並豁免120元的收費。另外，個別非政府機構營運中心時亦會為不同人士(例如長者)提供折扣安排。政府認為上述的模式已能為市民提供合理的收費水平。 \n 在發展中醫醫院方面，政府正積極籌備於將軍澳興建首間中醫醫院，作為發展中醫藥政策的重點工作。政府正透過醫管局委託國際顧問公司就中醫醫院的管理模式等諮詢本地持份者及海外專家的意見，以協助政府制訂中醫醫院可行及理想的營運條件，使將來中醫醫院的招標工作更暢順。政府將於2018年上半年公布中醫醫院的定位及各主要範疇的發展框架。在決定中醫醫院的定位時，我們需要考慮各種發展模式對中醫醫院未來發展的影響，當中包括其服務定位和財務安排，確保中醫醫院可持續為市民提供優質的中醫藥服務，並有效推動中醫藥的發展。 \n(三) 本港目前並沒有就從事中藥配發的人士設立註冊制度，但根據《中醫藥條例》(第549章)及其附屬法例《中藥規例》(第549F章)，進行中藥材配發的中藥材零售商須提名一名負責監管中藥材配發的人員(負責人)。此外，有關中藥商亦須按《中藥規例》附表1的要求提名不多於兩名的副手(詳情見附件一)。其中一名副手須在該負責人不在場時執行其職務。 \n 除上述的規定外，香港中醫藥管理委員會轄下中藥組亦制訂了《中藥材零售商執業指引》，以確保有關中藥從業人員具備藥材及其調配的知識，該指引亦就配發藥材(包括審方、調配、覆核、包裝和發藥)訂下要求業界遵循的準則。 \n 食物及衞生局稍後成立的中醫藥處，會就中醫藥行業的專業發展廣泛諮詢業界，包括中藥業界，以期訂出適合相關行業的發展軌跡。  LEGISLATIVE COUNCIL ― 6 December 2017 \n26 附件一 \n根據《中藥規例》附表1 中藥材零售商牌照獲提名監管中藥材配發 的負責人及其副手在知識及經驗方面的最低要求 \n 專業資格 學歷/資格 工作經驗 (a) - (i) 持有由香港任何一所大學頒發的中醫藥學士學位；或 (ii) 具有中藥組認為是相等於第(i)節所述的資格的任何資格 有6個月在香港配發中藥材的實際經驗 (b) - (i) 持有由香港任何一所大學頒發的中藥文憑； (ii) 持有由職業訓練局頒發的中藥文憑；或 (iii) 具有中藥組認為是相等於第(i)或(ii)節所述的資格的任何資格 有1年在香港配發中藥材的實際經驗 (c) 註冊或表列中醫 - 有6個月在香港配發中藥材的實際經驗 (d) 按《藥劑業及毒藥條例》(第138章)註冊的藥劑師 (i) 持有由香港任何一所大學頒發的中藥深造證書；或 (ii) 具有中藥組認為是相等於第(i)節所述的資格的任何資格 有1年在香港配發中藥材的實際經驗 LEGISLATIVE COUNCIL ― 6 December 2017 \n27  專業資格 學歷/資格 工作經驗 (e) - (i) 持有由香港任何一所大學在他完成為期120小時的課程後頒發的中藥證書； (ii) 持有由職業訓練局在他完成為期120小時的課程後頒發的中藥證書；或 (iii) 具有中藥組認為是相等於第(i)或(ii)節所述的資格的任何資格 有3年在香港配發中藥材的實際經驗 (f) - - 有5年在香港配發中藥材的實際經驗",
      "sequence": 55,
      "bookmark": "SP_PO_SFH_00066"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我始終不明白，侍產假及5天工作周等許多措施都由政府率先推行，但在報銷中醫診金方面，反而是商界率先讓員工報銷。公務員現在看中醫，仍須自費支付診金。然而，在公營醫療系統內，西醫普通科門診收費只是50元，中醫普通科門診卻收費120元，針灸的收費更高達200多元，這些費用全部要由公務員自掏腰包支付，我真的希望局長能夠考慮容許公務員報銷中醫診金。 \n 局長，我的質詢其實關乎中藥配藥員，但你剛才所說的制度主要關乎中藥商。中藥商通常不會親自配藥，主要由配藥員負責。可是，配藥員現時只須完成兩三個月的課程便可配藥。我相信局長也知道，早前曾發生烏頭鹼中毒個案，相關病人在服食中藥後中毒。就此，我想詢問當局會否加強專業培訓，把中藥配藥員納入資歷架構，以協助他們確立清晰的進修目標和方向，從而提高他們參與持續進修的積極性？政府會否這樣做？",
      "sequence": 56,
      "bookmark": "SP_MB_CLW_00067"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝蔣議員的質詢。政府在2016年年底推出認可醫療專業註冊先導計劃(\"先導計劃\")。先導計劃奉行專業自LEGISLATIVE COUNCIL ― 6 December 2017 \n28 主原則，涵蓋立法會衞生服務界功能界別內15個不受法定規管的醫療專業。雖然配藥員並不屬於該15個專業，但我們希望以循序漸進的方式推行先導計劃。 \n 目前，香港中文大學賽馬會公共衞生及基層醫療學院(\"學院\")獲委託為先導計劃的獨立認證機構。在評估各醫療專業團體是否符合認證標準的程度時，學院訂有準則，會檢視團體的管治架構、運作成效、風險管理、質素改善及註冊標準等，並會考慮該等團體是否準備就緒，適合成為所屬專業的認可專業團體。 \n 整體而言，政府會持續監察社會大眾對各個醫療專業的不同需要，循序漸進地推行先導計劃。",
      "sequence": 57,
      "bookmark": "SP_PO_SFH_00068"
    },
    {
      "title": "李國麟議員",
      "content": "主席，局長在主體答覆第(一)部分中清楚說明，醫管局開設了18間中醫教研中心，由非政府機構(NGO)營運，並以自負盈虧的方式提供中醫門診服務。 \n 據我所知，醫管局轄下有數間醫院正在推行中西醫協作先導計劃，為住院病人提供中西醫會診服務，此舉反映政府希望把中醫服務納入公營醫療系統。目前，在公營醫院接受西醫治療的住院費是每天120元，但病人如在中西醫協作先導計劃下接受中醫的癌症或骨科治療，便須自費，而且費用較西醫診金高出數倍。我想問局長，這種收費安排是否有點矛盾呢？除非政府打算以後也不會資助公營醫療系統的中醫服務，否則為何會出現這個有趣現象？局長又會否承諾，在醫管局轄下醫院提供的中醫服務，收費將與西醫服務劃一，不另加收費？如果市民希望使用中醫服務，卻因收費昂貴而卻步，政府是否變相將中醫服務拒諸公營醫療系統門外？",
      "sequence": 58,
      "bookmark": "SP_MB_JL_00069"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝李議員的質詢。醫管局現時推行中西醫協作先導計劃，主要是希望在開設中醫醫院前累積經驗，探討中醫如何可在現行醫療系統內與西醫共同協作，並為此挑選了多個專科進行合作。 \n 按照現行做法，接受中西醫會診需要病人同意。由於中醫師並非醫管局的員工，而是中醫教研中心委派的職員，所以中醫服務會有額外收費。  LEGISLATIVE COUNCIL ― 6 December 2017 \n29  至於將來的中醫醫院如何定位？這點比較複雜。我們現正進行一項國際顧問研究，了解香港市民的看法及持份者的意見，從而協助政府制訂中醫服務在公營醫療系統的定位，以及訂定中醫服務的營運架構、財政安排、臨床服務模式等。所以，現在討論中醫服務在公營醫療系統的定位，實在言之尚早。我們希望等到2018年上半年取得這些資料後再作審視。",
      "sequence": 59,
      "bookmark": "SP_PO_SFH_00070"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，公務員就中醫服務提出訴求已有數年之久，但公務員事務局與食物及衞生局就有關訴求互相推託，令人失望。 \n 局長剛才在主體答覆中指出，18間中醫教研中心在2016年的求診人次超過116萬，另有多間中醫診所提供收費合理的中醫服務，政府未有計劃增加中醫教研中心的數目。大家也知道，今年的施政報告提到會大力推動基層醫療健康，並會積極推動香港中醫藥的發展。就此，我想問局長，政府為何沒有計劃增加中醫教研中心的數目及診症名額，以配合施政報告中推動基層醫療健康的措施？",
      "sequence": 60,
      "bookmark": "SP_MB_PSP_00071"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝潘議員的質詢。其實，18間中醫教研中心的設立目的，主要是為本地的中醫藥課程畢業生提供實習培訓的機會。 \n 另一方面，中醫教研中心亦有教學、提供臨床實習機會及科研等功能。我們就這3方面檢視過往的各項相關數據，認為已達到目的，所以無意增加中醫教研中心的數目。此外，我們知悉，香港有大學及非政府機構正提供中醫服務，所以現時其實已有不同持份者向廣大市民提供中醫服務。 \n 至於我們日後進行的基層醫療服務推展工作，將會涵蓋不同的醫療專業，包括中醫。目前，我們正在積極籌劃，以葵青作為首個地區康健中心的試點。我們早前又宣布成立基層醫療健康發展督導委員會，該委員會將於本月舉行首次會議，以釐定日後的發展方向。",
      "sequence": 61,
      "bookmark": "SP_PO_SFH_00072"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，市民使用公營西醫門診服務，診金只是數十元，但使用公營中醫門診服務，除了120元的診金外，還要另加藥費，開支達200多元。由此可見，政府對中醫服務非常不公平。 LEGISLATIVE COUNCIL ― 6 December 2017 \n30  有些參與營運18間中醫教研中心的NGO人員向我表示，政府多年來都沒有增加對中心的基本金資助，亦沒有上調120元的診金，令他們在經營上遇到很多困難。雖然政府過去數年會撥款資助中醫教研中心，但該等撥款須全數用於指定用途。在基本金沒有增加的情況下，中醫服務如何能夠改善？我想問政府，有否計劃在下一個財政年度增加資助18間中醫教研中心的基本金？",
      "sequence": 62,
      "bookmark": "SP_MB_CHP_00073"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，關於18間中醫教研中心的診金，我們要求中心把20%的診症額分配予綜援病人，而部分中心亦有為長者提供折扣優惠。此外，我們會不時檢討如何改善中醫教研中心的中醫師薪酬待遇。政府早前曾與該等中心進行商討，並向他們增撥資源。我們會繼續與中心一同審視其營運情況，以及在港畢業的中醫師在中心的實習情況。",
      "sequence": 63,
      "bookmark": "SP_PO_SFH_00074"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "陳恒鑌議員",
      "content": "我剛才很清楚詢問：政府日後會否增加給予中醫教研中心的230萬元基本資助金？",
      "sequence": 65,
      "bookmark": "SP_MB_CHP_00076"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝陳議員的補充質詢。其實，我剛才已指出政府會透過增撥資源，為各間中醫教研中心的僱員訂定更具競爭力的薪酬水平。",
      "sequence": 67,
      "bookmark": "SP_PO_SFH_00078"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，關於香港發展中醫服務一事，政府雖已提出多年，亦正在推行若干措施，但中醫服務的發展依舊緩慢，由提供資源配套，以至興建中醫醫院等事項，均進度緩慢。我想問特區政府及局長，對於中醫服務的發展，政府會否繼續採用現時的方式，即由西醫管理中醫？  LEGISLATIVE COUNCIL ― 6 December 2017 \n31",
      "sequence": 68,
      "bookmark": "SP_MB_LCC_00079"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝梁議員的補充質詢。就我們計劃興建的中醫醫院而言，我們早已表示會由中醫主導，但會考慮是否有空間與西醫協作，箇中問題非常複雜，因為我們既要審視香港現行的醫療法規，亦要考慮相關顧問研究完成後提出的中醫醫院運作模式。我們須先作檢視，但有一點很清晰，就是中醫醫院必定由中醫主導。",
      "sequence": 69,
      "bookmark": "SP_PO_SFH_00080"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "鄭松泰議員",
      "content": "據報，香港金融管理局(下稱\"金管局\")在本年首10個月內收到117宗有關銀行取消其客戶帳戶的投訴，該數目高於去年全年的109宗。部分被取消帳戶的銀行客戶是經營小食店、文具店的小商戶。有業內人士指出，銀行可基於帳戶經常有提存現金交易，懷疑有關帳戶被用作洗錢活動，並以此為由取消該等帳戶。儘管金管局已於去年9月向銀行發出有關對客戶進行盡職審查程序的通告，要求銀行避免實施\"一刀切\"的打擊洗錢措施，投訴數字近月不跌反升。就此，政府可否告知本會，金管局會否採取進一步措施(例如訂定懲罰和賠償機制)，防止銀行無理取消客戶的帳戶？",
      "sequence": 71,
      "bookmark": "SP_MB_CCT_00083"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，過去數年，國際社會加大力度打擊洗錢及恐怖分子資金籌集，促使銀行業普遍加強了相關的管控措施，包括對現有客戶及新客戶進行更詳細的客戶盡職審查。香港金融管理局(\"金管局\")於本年首10個月，共收到117宗有關銀行取消個人或企業戶口的投訴個案。金管局已逐一跟進處理有關的投訴，發現當中不少個案是因為銀行在執行持續客戶盡職審查時，懷疑戶口可能涉及可疑交易或客戶未能提供所須資料，以致戶口被取消。然而，亦有客戶在提供相關資料後，銀行釋除了疑慮並繼續維持相關戶口。 \n 資料顯示，大部分投訴個案都集中在個別跨國銀行集團，有關情況並非整體行業的現象。就此，金管局已經要求相關銀行集團檢視其政策和程序，就執行細節及與客戶溝通方面作出改善，以符合\"公平待客\"的原則。舉例來說，為了提升透明度，金管局要求銀行必須與客戶保持充分溝通，盡力協助客戶採取或提供各種有助符合客戶盡職LEGISLATIVE COUNCIL ― 6 December 2017 \n32 審查程序的方法。銀行亦須檢視和改善致客戶的信函，令客戶能清晰了解有關內容，並在適當和不違反法例的情況下，向客戶解釋結束帳戶的理由。在合理性方面，金管局要求銀行在終止戶口及一般貸款時，除非屬特殊情況，否則應按照銀行與客戶協議的章則及條款行事，向客戶發出最少30天的通知，並根據客戶的個別情況盡量給予更長的通知期，讓客戶有足夠時間另作安排。金管局亦已要求銀行加強員工培訓，提升專業知識及待客溝通技巧，妥善處理客戶的查詢及投訴。金管局會繼續與相關銀行集團跟進，密切監察其在改善執行細節及客戶溝通措施方面的進展情況。 \n 關於議員提到要避免銀行\"一刀切\"的問題，金管局一直提醒銀行業界在執行穩健的管控措施的同時，亦須注意不要為正當企業及普羅市民在獲得銀行服務方面造成不合理的障礙。具體來說，銀行應該根據客戶的不同背景、狀況和風險程度而採取相應和務實的客戶盡職審查措施，避免\"一刀切\"。金管局於去年9月向銀行發出的通告中，亦要求銀行為客戶進行盡職審查措施時，應以\"風險為本\"的方法處理；所謂\"風險為本\"絕非指\"零風險\"，即是說銀行無需透過實施過嚴的客戶盡職審查程序，試圖事前杜絕所有風險。該通告亦強調銀行與客戶保持溝通的重要性，以確保在透明度、合理性和效率等方面能夠公平對待其客戶。 \n 為了更全面提供有關銀行開戶的信息，並收集市民、本地和海外商界，以及持份者在這方面的意見和解答相關疑問，金管局已於今年3月在其網站推出專頁及提供專用電郵(accountopening@hkma.gov.hk)，以方便客戶向金管局反映意見。此網頁涵蓋的資訊包括開設和維持銀行戶口的程序、所需的文件和資料，以及銀行的聯絡資料。網頁設有專欄介紹銀行的最新措施，並列舉一些銀行不應做的事情，以及提供實用資料供公眾參考。自推出以來，金管局收到不少有用的意見，並已交由金管局的專責小組跟進和回覆。此外，金管局在去年和今年舉辦了6場交流研討會，讓銀行與本地和外國商會及專業機構討論和溝通，分享有關開戶方面的政策和做法。在未來數月，金管局將開展有關香港銀行開戶程序的喬裝客戶檢查(俗稱\"放蛇\")，以監察銀行就改善客戶體驗所推行的措施的成效。金管局亦正進行新一輪專題評估，以識別良好手法和不良手法與業界分享，同時也積極與銀行業界探討運用創新科技，例如遙距開戶和\"專業資訊機構\"平台(俗稱\"KYCU\")，以提高銀行開立帳戶的效率，並提升客戶的體驗。 LEGISLATIVE COUNCIL ― 6 December 2017 \n33  我必須強調的是，在全球面對洗錢和恐怖主義威脅的情況下，有關問題不是一時三刻能夠輕易解決。金管局會繼續與銀行界、商界和有關各方面保持聯繫，處理這個全球各地也正在面對的複雜問題。我們的目標是在維持穩健的打擊洗錢及恐怖分子資金籌集制度的同時，不會影響正當企業及普羅市民獲得基本銀行服務。",
      "sequence": 72,
      "bookmark": "SP_PO_SFST_00084"
    },
    {
      "title": "鄭松泰議員",
      "content": "政府和金管局並沒有正面回應市民及客戶的投訴。現時的問題是，他們投訴銀行往往以配合政府打擊洗錢活動為名，迫走小商戶或不接受他們開戶，甚至有說法指銀行利用這種方法迫使小商戶使用八達通或支付寶。 \n 因此，我想提出的補充質詢是，鑒於很多本地居民及外國商戶因無法在香港的銀行開設帳戶而無法創業，局長有何方法可以就銀行審查或開設帳戶方面作進一步改善？",
      "sequence": 73,
      "bookmark": "SP_MB_CCT_00085"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，議員提及的開戶問題，其實金管局已在這方面做了很多溝通的工作，並與銀行跟進某些個案。金管局自去年開始，已在這方面開展一系列的工作，所以現時銀行在開戶方面已有不錯的改善。根據本局所得的數據，現時未能成功開設帳戶的申請比率平均低於5%，當中不包括偏離整體平均者(outliers)，但在去年年初，未能成功開戶的比率是10%，由此可見已大有改善。 \n 我剛才亦指出，金管局已於今年3月特別在其網站推出專頁及提供專用電郵，方便客戶查詢。金管局會在收到客戶的查詢後，作出跟進及調查。據當局所見，金管局確有就客戶開設及取消帳戶的個案採取跟進行動，而有些個案更在客戶提供進一步資料後，繼續維持帳戶或成功開戶。因此，金管局已在密切留意這方面的情況。 \n 據當局了解，剛才提過的跨國銀行集團的確特別留意打擊洗錢及恐怖分子的資金流動，而被懷疑有問題的客戶，通常涉及大額或頻繁的現金交易，或是客戶無法解釋業務的資金來源。當局並未察覺有銀行為鼓勵商戶使用八達通或其他支付方式，拒絕他們的開戶申請。 \n 當局知道金管局已訂立《公平待客約章》，並留意銀行有否依循。一旦發覺銀行不符合《公平待客約章》的原則，金管局便會向銀行跟進，並盡快解決和更正有關問題。  LEGISLATIVE COUNCIL ― 6 December 2017 \n34",
      "sequence": 74,
      "bookmark": "SP_PO_SFST_00086"
    },
    {
      "title": "陳振英議員",
      "content": "主席，首先我要作出申報，我現職銀行顧問。關於主體質詢提及的小商戶帳戶及往來問題，設立企業客戶的\"專業資訊機構\"平台(Know-your-customers Utility(\"KYCU\"))，能提升執行客戶盡職審查對效率。可是，現時的KYCU由銀行業自行與專業機構聯手開發。我已多次強調，KYCU屬於重要的金融基建，政府應參考新加坡政府的做法，擔當更積極主動的角色。我想問局長，在KYCU推出運作後，政府會否把KYCU的功能統一由其管理，而不再由商業營運？",
      "sequence": 75,
      "bookmark": "SP_MB_CCY_00087"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我們認同議員的理解，KYCU的確是很重要的平台。關於這方面，當局現正與創新及科技局研究名為\"eID\"的項目，並已展開討論，而eID計劃的主要目的是配合剛才提過的KYCU。在政府討論和研究有關計劃時，有業界特別是銀行界指基於營運需要，有必要盡早推出包括企業及個人客戶的KYCU，以便銀行進行客戶盡職審查。由於銀行界已準備研究並推出KYCU，所以政府會建立個人及企業客戶的eID資料庫，以助KYCU順利推出。在現階段未有即時需要把這平台改由政府運作或管理，但我們不會排除這可能性。如果政府做好eID計劃，那麼KYCU由業界實施會較好，因為業界會因應銀行界、證券界、保險界及強制性公積金等各方面的個別需要，訂定不同的KYCU程序。因此，我們認為現時由業界自行實施會較為合適，但亦不排除將來在有需要時會檢討有關做法。",
      "sequence": 76,
      "bookmark": "SP_PO_SFST_00088"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我過去也不時反映，很多本地小商戶在銀行開立帳戶時遇到困難，現在更加上銀行取消客戶帳戶的問題，銀行顯然有矯枉過正甚至殺錯良民之嫌。 \n 主席，我想追問局長，面對銀行殺錯良民，導致小商戶無法開立帳戶或帳戶被取消，金管局有否針對這些銀行訂定任何罰則及執法措施？",
      "sequence": 77,
      "bookmark": "SP_MB_HC_00089"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，金管局在與銀行進行溝通時，已提醒銀行避免殺錯良民。根據我們的統計數字，每年確有數宗涉及開立帳戶或帳戶被取消的個案能夠成功翻案，但大部分個案都是維持原判，而金管局在了解這些個案後，亦認為銀行的做法並非矯枉過正，也不是以\"一刀切\"的方式處理。  LEGISLATIVE COUNCIL ― 6 December 2017 \n35  至於我剛才提到的一些個別個案，即有些帳戶最終沒有被取消或得以成功開立，部分是因應市民的投訴而採取行動。金管局經調查和處理後，會與銀行檢討其工作程序或客戶盡職審查的做法，然後要求銀行除就個別情況作出糾正外，同時亦要確保在日後培訓員工時，會就相關程序作出適當的修改，確保日後不會再有同類事情發生。此外，金管局亦會繼續留意有否足夠的渠道讓銀行客戶作出投訴，並在採取跟進行動後與銀行磋商，確保除個別事件外，銀行也會盡量改善客戶開戶的程序，方便日後的客戶。 \n 主席，我剛才也提過，比較去年和今年未能成功開戶的比率，已由10%降至5%，這表示開戶的情況已有改善。我們當然不會滿足於這5%，而是要求銀行按以客為本和公平待客的原則，繼續努力改善。",
      "sequence": 78,
      "bookmark": "SP_PO_SFST_00090"
    },
    {
      "title": "廖長江議員",
      "content": "在目前的機制下，中小企在香港開立和維持銀行帳戶方面遇到不少困難。可是，由去年至今仍未見有顯著改善，當中涉及不少海外和初創企業，大大影響香港作為國際金融中心的形象和經濟多元化的機遇，情況極不理想。 \n 剛才局長也提到，金管局自今年開始在其網站推出專頁及專用電郵，讓商界和有關方面了解開戶資訊和提出查詢。為確保這個所謂的查詢制度並非\"走過場\"，主席，我想透過你詢問政府，自專頁和專用電郵開通以來，從收到的意見所見，企業在開設和維持帳戶方面遇到甚麼具體困難？經金管局的專責小組跟進後獲得解決的個案有多少宗？透過銀行重新審查後獲得解決的個案又有多少宗？",
      "sequence": 79,
      "bookmark": "SP_MB_ML_00091"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，關於議員查問的數據，尤其是補充質詢最後部分問及的數據，我現在尚未收到有關的數據分析，但我可以將手邊的數據與議員分享。 \n 我手邊的數據包括兩方面，其中一方面是開戶申請被拒個案的數字。剛才議員問到開戶被拒的理由，就今年來說，企業申請開戶被拒的主要原因是，未能提供符合客戶盡職審查的資料或證明文件。就這類個案而言，截止今年10月(即今年首10個月)共有5宗。至於涉及客戶盡職審查的個案，即銀行在考慮客戶提交的資料後拒絕申請的有2宗。此外，屬於第三類，因其他理由被拒的個別個案則有3宗，所LEGISLATIVE COUNCIL ― 6 December 2017 \n36 以合共有10宗個案是企業未能成功開戶。不過，經覆核後，成功獲批的個案有6宗，而這些個案都涉及開戶申請。 \n 至於帳戶被銀行取消方面，個案數字較多。就企業客戶而言，在銀行完成客戶盡職審查後被取消帳戶的個案有23宗。此外，客戶未能就持續進行的客戶盡職審查提供資料或證明文件的個案有8宗，而涉及不動戶，即沒有活動的帳戶(inactive account)的個案則有1宗。另外，屬於其他理由，例如帳戶透支或銀行仍在等候回覆而尚未解決的個案有4宗。因此，涉及企業客戶的個案，今年首10個月合共有36宗。 \n 至於個人客戶方面，因客戶盡職審查的考慮而被取消帳戶的個案有65宗，未能提供資料或證明文件的個案有2宗，涉及不動戶的有4宗，而屬於其他理由的則有10宗，合共81宗。 \n 因此，以整年來說，涉及企業和個人客戶的個案合共有117宗，其中因客戶盡職審查考慮而被取消帳戶的個案有88宗，未能提供資料或證明文件的有10宗，涉及不動戶的有5宗，而屬於其他理由的則有14宗。 \n 從這些資料可以看到，雖然個案各有不同，但金管局會與銀行跟進每一宗個案。據我們了解，在117宗個案中，有11宗是客戶在提供相關資料後可以繼續維持戶口的。在117宗個案中只得11宗，這數目算不上是大。主席，由此可見，銀行在進行客戶盡職審查時相當審慎，而不是為逃避風險而採取\"一刀切\"的處理方法。我們亦看到，在這11宗個案中，金管局已盡力地替客戶展開調查和研究，在鼓勵銀行採用風險為本的方法之餘，也能夠翻案。",
      "sequence": 80,
      "bookmark": "SP_PO_SFST_00092"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我先要求點算法定人數。 LEGISLATIVE COUNCIL ― 6 December 2017 \n37",
      "sequence": 82,
      "bookmark": "SP_MB_CPM_00095"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 84,
      "bookmark": "EV_BELL_00097"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請提出主體質詢。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，有資訊科技界人士向本人反映，現行與金融相關的法例是以傳統金融活動為藍本來制定，因此未能配合目前的金融科技發展。故此，初創公司經營金融科技業務，例如提供區塊鏈加密技術應用或加密貨幣的交易平台、進行首次代幣發行(即initial coin offering，下稱\"ICO\")，以及開設虛擬銀行時，容易誤墮灰色地帶因而違法。此外，有金融科技初創公司被銀行在沒有明確理由下凍結其帳戶或拒絕其開立新帳戶申請，以致其日常運作受到影響。他們又指出，香港在規管和促進金融科技的發展方面，已落後於新加坡和日本等地區。就此，政府可否告知本會： \n(一) 當局會否參考新加坡的做法，就規管ICO發出明確的指引，以清晰界定ICO的發行平台、財務顧問及交易平台各自的法律責任和要求，以及訂明ICO受香港證券法例規管的細節，以保障參與ICO活動人士的權益； \n(二) 當局會否參考日本的做法，設立加密貨幣交易平台發牌制度，並訂明該等交易平台每年的帳目必須由核數師審計、平台須遵守反洗錢法例，以及平台須強化用以辨識及認證顧客身分和有助防止洗錢的\"認識你的客戶\"(即\"KYC\")程序等，以提高該等交易平台的透明度及保障其客戶；及 \n(三) 鑒於香港金融管理局於今年9月表示，會就引入虛擬銀行的事宜諮詢銀行界人士，該局會否就此議題諮詢本地從事金融科技的初創公司和從業員，以及會否研究在引入虛擬銀行時，除准許傳統銀行和受監管金融機構的附屬公司參與提供虛擬銀行服務外，促進本地及海外的創科企業參與；如會，詳情為何；如否，原因為何？",
      "sequence": 86,
      "bookmark": "SP_MB_CPM_00099"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，在推動金融科技上，政府一方面致力促進金融創新，同時亦必須保障投資者的利益。質詢中提及數個牽涉LEGISLATIVE COUNCIL ― 6 December 2017 \n38 金融科技的範疇，包括首次代幣發行(\"ICO\")，加密數碼貨幣及虛擬銀行，政府一直有密切留意這幾方面在香港的發展情況。 \n 質詢中提及新加坡就ICO的做法。就此，我們留意到新加坡金融管理局近期發表的聲明及指引，和香港證券及期貨事務監察委員會(\"證監會\")於今年9月5日發出的聲明，兩者在性質上基本一致，都是提醒市場參與者，視乎個別ICO的事實和情況，現行的金融監管法例可以適用於這些活動。 \n 證監會的聲明指出，如在ICO中發售的數碼代幣涉及\"股份\"、\"債權證\"或\"集體投資計劃\"的權益，均會被視為\"證券\"。在此情況下，就該類數碼代幣提供交易服務或提供意見，或者管理或推廣投資數碼代幣的基金，均可能構成受規管活動。新加坡對ICO的規管與香港相類似，若在ICO中發售的數碼代幣屬資本市場產品，將受新加坡證券及期貨法例(Securities and Futures Act)監管。 \n 至於質詢中提及日本的做法，則牽涉加密數碼貨幣交易平台，而非ICO。就此，我們留意到日本當局將加密數碼貨幣視為有法律效力的支付方式，並將其交易平台納入規管。這種做法相信是考慮到加密數碼貨幣在日本市場的發展情況，而有關情況在其他市場並不一定適用。據了解，香港以外，英國和新加坡等市場都沒有類似的做法，而中國內地和俄羅斯更禁止加密數碼貨幣交易平台在境內運作。 \n 事實上，因應不同市場的發展情況，各地的監管機構就ICO和加密數碼貨幣的監管採取不同的處理手法。有個別監管機構採取全面取締，亦有監管機構在現行的監管制度下作出規管。據了解，國際證券事務監察委員會組織(International Organization of Securities Commissions)(\"IOSCO\")最近亦有就ICO作討論。IOSCO對ICO高度關注，鼓勵成員之間加強溝通，並密切留意未來的發展。 \n 就香港而言，我們過往已多次指出，數碼代幣並不是貨幣，而是一種虛擬商品，並沒有實物或發行人支持。這些虛擬商品價格波幅非常大，並不具備成為支付媒介或電子貨幣的條件。香港金融管理局(\"金管局\")亦曾多次提醒市民，虛擬商品不受金管局監管。此外，基於其高度投機性，金管局也多次呼籲市民要加倍小心有關風險。證監會聯同投資者教育中心亦特別呼籲投資者注意ICO所涉及的潛在詐騙及投資風險。由於ICO的運作是在網上進行的，在香港可能沒有營LEGISLATIVE COUNCIL ― 6 December 2017 \n39 業點，因此投資者可能面對較高的欺詐風險。我們將會加強公眾教育，讓公眾明白當中涉及的風險。 \n 另外，我們亦留意到虛擬商品具有匿名交易的特點，會構成潛在洗錢及恐怖分子資金籌集的風險。金融監管機構已要求金融機構必須審慎評估與虛擬商品相關的洗錢及恐怖分子資金籌集風險，並按《打擊洗錢及恐怖分子資金籌集(金融機構)條例》，在與虛擬商品計劃或業務有關營運者的客戶建立或維持業務關係時，持續嚴格遵行客戶盡職審查及備存紀錄的法例規定。 \n 我們會繼續密切留意ICO和加密數碼貨幣在香港的發展情況，並透過積極參與相關國際組織的會議，例如IOSCO，與各地的監管機構保持溝通。 \n 質詢第(三)部分是關於推動虛擬銀行方面，金管局參考了一些海外經驗，認為不設實體分行的虛擬銀行在商業上和技術上是可行的。考慮到虛擬銀行的出現能促進金融科技發展，為客戶帶來新體驗，並有助落實普及金融，金管局在9月公布一系列推動香港發展智慧銀行的措施中，亦包括在香港引入虛擬銀行。目前相關工作已經展開，過程中金管局亦有諮詢本地科技公司及海外機構的意見。 \n 根據《銀行業條例》下現行發牌制度，不論金融機構或科技公司，只要符合發牌條件及一系列審慎監管要求，都可申請成為銀行，經營虛擬銀行業務。",
      "sequence": 87,
      "bookmark": "SP_PO_SFST_00100"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，多謝財經事務及庫務局局長的回應。很明顯，他參考了很多外國的情況，但似乎不太積極考慮認真更新有關的規管措施，以及以更創新的方式予以推行。例如我在主體質詢問到，當局會否就加密貨幣交易平台設立發牌制度及引入一些規管措施，局長只是在主體答覆中指出，日本當局將加密數碼貨幣視為有法律效力的支付方式，因而將其交易平台納入規管，而其他地方則沒有這樣做。但是，局長並無說明為何香港不能效法日本，賦予這些新貨幣法律效力。 \n 其實，制訂這種規範很重要，否則便正如我在主體質詢中指出，很多金融科技初創公司被銀行拒絕開立新帳戶申請或凍結帳戶。實際上，這樣是迫走這些公司，而這種情況似乎越來越嚴重。 LEGISLATIVE COUNCIL ― 6 December 2017 \n40  主席，我的補充質詢是：當局可否不要用現時這種\"wait and see\"的態度處事，而是更積極考慮如何規管相關業務，包括加密數碼貨幣的交易平台及ICO？當局能否對兩者不要分開處理？當局會否有一些較新的看法，而不是純粹跟隨其他地方的做法？有些地方對這些業務施加規管，有些地方則沒有。是否不是每個地方都做的事，當局就不用做？",
      "sequence": 88,
      "bookmark": "SP_MB_CPM_00101"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝議員的質詢。其實本屆政府一直留意金融科技的發展，我們也留意到議員提到這方面的發展。 \n 我剛才也提到，在IOSCO討論這方面的發展時，大部分主要的金融中心都認為風險較大。我們留意到，日本視加密數碼貨幣為具法律效力的支付方式，並曾發出聲明，指ICO和加密數碼貨幣的價格可以有很大波動，價格可能會突然下降或變得毫無價值，藉此提醒市民潛在的風險。 \n ICO上市時，大多會發出一本白皮書，由數頁至10多頁不等，論述項目的業務計劃，但這些業務計劃可能完全未有眉目，或所提供的貨物或服務實際上非常有限，或只有計劃但未有提供服務或貨物。所以，日本在聲明中提醒投資者，如果想參與ICO或購買加密數碼貨幣，必須了解所涉及的風險和ICO的項目內容，而且須自行承擔交易風險。 \n 政府推動金融科技發展時，有需要在保護投資者和推動市場發展之間取得適當的平衡。正如我剛才提到，ICO和加密數碼貨幣其實存在很高的投資風險，我現在簡略提出一些重點。第一，當中可能涉及洗錢及恐怖分子資金籌集或其他違法活動。主要原因是交易以匿名進行，並且能快速集資及把錢匯至其他地方。如果這些平台涉及犯罪活動，執法機構可能會採取法律行動，關閉這些平台，令投資者的資金被凍結甚至失去資金。所以，我剛才也提到，一些地方如中國和俄羅斯已經禁止這些業務，另一些國家則大多數根據其證券法例進行監管。 \n 第二，是平台的風險。過去也曾發生很多涉及加密數碼貨幣平台的風險，例如2014年出現Mt. Gox事件。當時有很多客戶被黑客(hacker)盜取數以百萬計美元的比特幣。因遭受網絡攻擊而導致加密LEGISLATIVE COUNCIL ― 6 December 2017 \n41 數碼貨幣失竊的個案其實也有上升趨勢，我們留意到不同平台和不同類別的數碼貨幣也曾發生這類事情。 \n 第三，加密數碼貨幣錢包的安全風險。當然，實體貨幣也會有丟失或遺失的風險，但當加密數碼貨幣儲存在數碼錢包(digital wallet)後，有機會遭黑客入侵，或受到病毒感染，投資者也有機會遺失密碼，甚至自己丟失數碼錢包，於是便會永遠失掉錢包內的數碼貨幣。投資者既無法報失，也無法追討，因為沒有中央儲存庫，全部數碼貨幣以分散模式處理。所以，丟失數碼錢包而能尋回數碼貨幣的機會近乎零，對投資者的風險相當大。 \n 第四，剛才提到貨幣價格波動性的風險。以上星期的價格為例，一天可以下跌兩三成，也可以上升一兩成。基本上，就價值儲存(store of value)和交易而言，投機性十分大。再者，最近曾有一些平台因突然出現謠言或有些地方發出規管指引，令加密數碼貨幣的流通性(liquidity)立即大減，甚至令投資者無法出貨或買賣等，這方面也會產生甚大問題。 \n 我之前也提及，加密數碼貨幣本身沒有實物支持，或ICO本身沒有實質的業務計劃。雖然有些可能是真正的實體營運，但據了解，很多ICO計劃的概念比較飄渺。 \n 最後一個風險要特別留意，由於這些業務沒有實體營運點，可以進行跨境交易，不受地域限制，所以由誰監管又是一個大問題。當我們接獲投資者投訴，表示在某個ICO平台遭受詐騙，我們很難在跨境的情況下調查個案的真實性及營運者身份等，或替投資者追討權益。 \n 由於以上眾多風險，加上我剛才所說，IOSCO近期完成研究後也提醒投資者加緊注意有關方面的發展，我們認為需謹慎行事。南韓在最近數天也宣布要成立跨十數個部門的工作小組，研究如何應付及監管加密數碼貨幣的業務。 \n 雖然我們同意議員所說，應審視有關方面，特別在區塊鏈方面如何讓香港有機會作更多發展，但我們認為區塊鏈的應用不一定在於加LEGISLATIVE COUNCIL ― 6 December 2017 \n42 密數碼貨幣或ICO。基本上我們在另一方面亦推行了很多有關區塊鏈的應用工作，我們會在那些方面繼續努力。",
      "sequence": 89,
      "bookmark": "SP_PO_SFST_00102"
    },
    {
      "title": "莫乃光議員",
      "content": "局長沒有答覆我的補充質詢，我問局長會否積極引入監管，他卻就當中的風險說了10分鐘。主席，香港的金融科技公司聽到這些答覆後，當然會感到心灰意冷......",
      "sequence": 90,
      "bookmark": "SP_MB_CPM_00103"
    },
    {
      "title": "主席",
      "content": "莫議員，本會就你提出的主體質詢及補充質詢已用了超過18分鐘，請坐下。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我希望局長可以答覆莫乃光議員剛才提出的補充質詢中的最後部分。",
      "sequence": 92,
      "bookmark": "SP_MB_DK_00105"
    },
    {
      "title": "主席",
      "content": "郭議員，若你不提出補充質詢，我會請下一位議員提出補充質詢。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "郭榮鏗議員",
      "content": "局長會否積極引入規管，以處理莫乃光議員剛才提到的問題？",
      "sequence": 94,
      "bookmark": "SP_MB_DK_00107"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，其實我剛才已提到，由於這方面具有巨大風險，我們正密切留意，特別是ICO的情況。我們會按現有的法例監管這些業務。如議員剛才提及的ICO或加密數碼貨幣符合《證券及期貨條例》下\"證券\"的定義，便會受到監管。我們目前無意特別就ICO和加密數碼貨幣，另行制訂新的監管框架或監管制度，但我們會密切關注這些方面的發展，並留意當中的風險。",
      "sequence": 95,
      "bookmark": "SP_PO_SFST_00108"
    },
    {
      "title": "陳健波議員",
      "content": "主席，首先我申報，我是東亞銀行的獨立非執行董事。虛擬銀行主要透過互聯網或電子傳送的渠道提供銀行服務，其特點是LEGISLATIVE COUNCIL ― 6 December 2017 \n43 沒有實體的分行。但是，現時金管局正推動所謂的普及金融，要求實體銀行在偏遠地方開設分行。如果虛擬銀行根本沒有分行，政府如何確保這些虛擬銀行達到普及金融的要求，令虛擬銀行和實體銀行共同承擔所謂的社會責任或社會義務？",
      "sequence": 96,
      "bookmark": "SP_MB_CKP_00109"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，其實議員剛才說得很清晰，基本上虛擬銀行沒有實體銀行分行，主要是透過互聯網來進行交易，就是這樣的概念。關於開設銀行分行，我們沒有特別要求，但會鼓勵及提醒實體銀行和虛擬銀行要顧及普及金融的理念，換言之，在一些偏遠地方或向一些沒有機會享有銀行服務的小眾提供服務。然而，虛擬銀行可以透過互聯網的交易方式，協助那些居所附近沒有銀行分行的人，可透過電腦，或更多時候透過手提電話等流動工具來處理銀行業務。 \n 此外，金管局將於明年第三季時推出快速支付系統(faster payment system)，亦能幫助不同的支付體系，包括銀行和儲值支付工具(stored value facilities)，進行跨銀行和機構的轉帳。在未來，甚至在偏遠地區，只要人們在互聯網上設有虛擬銀行戶口，便可享受眾多的銀行服務，從而減輕他們因居所附近沒有銀行分行而產生不便的情況。",
      "sequence": 97,
      "bookmark": "SP_PO_SFST_00110"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "陳恒鑌議員",
      "content": "有不少租者置其屋計劃屋邨(下稱\"租置屋邨\")的居民向本人反映，該等屋邨的主要對外通道只設有樓梯或非常陡斜通道，令長者及殘疾人士進出屋邨非常不便。由於租置屋邨的公用地方屬私人地方，所以人人暢道通行計劃並不涵蓋該等屋邨，而作為租置屋邨單位業主之一的香港房屋委員會(下稱\"房委會\")一直推諉責任，只要求該等屋邨的業主立案法團自行提供或改善現有無障礙設施。就此，政府可否告知本會：  LEGISLATIVE COUNCIL ― 6 December 2017 \n44 (一) 是否知悉現時有多少個租置屋邨的對外主要通道只設有樓梯；政府如何協助長者及殘疾人士進出有關屋邨； \n(二) 鑒於本會交通事務委員會於上月17日的會議上通過議案，促請政府把人人暢道通行計劃擴展至租置屋邨，政府有否採取跟進措施；如有，詳情為何；如否，原因為何；及 \n(三) 是否所有租置屋邨的對外主要通道現時均符合《設計手冊：暢通無阻的通道2008》及《殘疾歧視條例》的規定；若有租置屋邨不符合《殘疾歧視條例》的規定，政府有否評估房委會及有關屋邨的業主立案法團須否承擔有關的法律責任；政府有何措施防止違例個案出現？",
      "sequence": 99,
      "bookmark": "SP_MB_CHP_00113"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳恒鑌議員質詢的各部分，現綜合回覆如下。 \n 為方便市民上落公共行人通道，政府於2012年8月推出\"人人暢道通行\"計劃，為由路政署負責維修及保養的現有公共行人天橋、高架行人道和行人隧道加建無障礙通道設施。其後於2016年，因應公眾及議員的訴求，並考慮到謹慎運用公帑的原則，政府在該年的施政報告中宣布修訂\"人人暢道通行\"計劃的涵蓋範圍，可供區議會考慮作為下一階段推展項目的行人通道在符合若干條件(1)下，不再局限於由路政署負責維修及保養的公共行人通道，當中的一個條件便是該等行人通道需不屬於私人擁有。  \n(1) 可供區議會考慮的行人通道要符合下列條件，且有關加建工程須不涉及收地： (i) 行人通道橫跨由路政署負責維修及保養的公共道路； (ii) 市民可以在任何時間從公共道路進入這些行人通道； (iii) 該等行人通道須不屬私人擁有；及 (iv) 現時負責管理和維修該等行人通道的人士或機構同意這些加建升降機設施的建議，並願意在加建升降機設施工程、其後就升降機設施的管理和維修工程進行期間與政府合作。 LEGISLATIVE COUNCIL ― 6 December 2017 \n45  在現時的\"人人暢道通行\"計劃範圍內，我們仍有逾100個項目(2)正在施工。至於在今年9月完成諮詢，由18區區議會選出的48個下一階段推展項目，路政署已聘請工程顧問進行勘測及設計工作，預計建造工程將於2019-2020財政年度陸續展開。我們一直致力克服在推展各個加建工程項目時遇到的困難及挑戰，全速推展各項目。 \n 在本年11月17日的立法會交通事務委員會會議上，有議員動議將\"人人暢道通行\"計劃的資助範圍擴展至香港房屋委員會(\"房委會\")轄下可供購買的租者置其屋計劃屋邨(\"租置屋邨\")及資助出售房屋；該無約束力動議獲得通過。政府於當日的會議上解釋現時\"人人暢道通行\"計劃並未涵蓋可供出售的租置屋邨及資助出售房屋的原因在於要確保公帑用得其所，避免政府接管私人業權人的土地及責任。至於就\"人人暢道通行\"計劃的資助範圍作出檢視方面，由於路政署現時已有一定數量的行人通道需要在計劃下處理，以及鑒於資源的限制，路政署會先集中處理市民及區議會已提名的行人通道。在推展\"人人暢道通行\"計劃下一階段的過程中，我們會累積經驗，日後視乎實際情況，探討是否有需要及空間進一步擴大\"人人暢道通行\"計劃的範疇。 \n 所有租置屋邨，無論售出多少單位，均與一般私人物業無異，即受《建築物管理條例》(\"《條例》\")(第344章)、政府租契(即\"地契\")及大廈公契所規管，其日常的管理事務，包括屋邨內公用部分的維修工作，由業主立案法團(\"法團\")按照大廈公契及《條例》的規定，召開管理委員會(\"管委會\")會議或業主大會進行商討及議決，並由法團委聘的物業管理公司負責執行。現時所有租置屋邨均已成立法團。 \n 房委會作為租置屋邨內未出售單位的業主，除根據大廈公契就有關業權管理份數支付管理費外，亦會委派代表參與法團的管委會。為了鼓勵業主參與屋邨管理事務並提倡業主自主，房委會無意主導屋邨事務。因此，房委會代表於業主大會及管委會進行表決一般管理事宜時保持中立，讓其他業主決定屋邨的日常運作。然而，房委會代表會鼓勵各業主以屋邨的整體利益為依歸，以保障所有業主(包括房委會)\n(2) 截至2017年10月底，原有計劃的145個項目中，64個項目已經完成，71個項目正在施工，而餘下10個項目則有待解決有關規劃、勘測、設計及地區諮詢等事宜，便可制訂其工程方案和施工時間表。擴展計劃的57個項目中，3個項目已經完成，52個項目正在施工，而餘下兩個項目則有待解決有關規劃、勘測、設計及地區諮詢等事宜，便可制訂其工程方案和施工時間表。 LEGISLATIVE COUNCIL ― 6 December 2017 \n46 的權益，並確保屋邨管理的質素及成效。房委會代表並會與其他委員共同參與屋邨管理及維修工作，就日常管理、公用設施保養維修或改善工程，和大廈公契及相關條例的規定等向法團提供意見。 \n (代理主席李慧琼議員代為主持會議) \n  房委會在移交物業管理權給法團時，已將相關屋邨資料及物業圖則交給法團。法團接收屋邨管理權後，便全權負責管理及維修屋邨內的公用地方及設施。法團可因應居民需要，在公用地方進行改裝或加建工程，包括無障礙設施；並會按需要就相關規定或法規，徵詢專業人士及法律意見。有關個別租置屋邨內各項設施的最新情況的資料，由法團及管理公司管有，房委會並沒有備存該等資料。",
      "sequence": 100,
      "bookmark": "SP_PO_STH_00114"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，我對政府的主體答覆感到極為失望。《殘疾歧視條例》和《設計手冊：暢通無阻的通道2008》分別由政府簽署和制定。面對現時租置屋邨的進出通道如此不便，長者和殘疾人士根本無法在邨內居住，政府卻視若無睹，把應承擔的責任推得一乾二淨。我們當然知道\"人人暢道通行\"計劃有局限，但政府面對租置屋邨進出通道不便、以及長者和殘疾人士被歧視的問題，有沒有新的解決方案？我想問局長，面對現時租置屋邨進出不便，違反《殘疾歧視條例》的情況，政府有何對策？",
      "sequence": 101,
      "bookmark": "SP_MB_CHP_00115"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝陳恒鑌議員的問題和意見。 \n 租置屋邨在1998年至2005年之間推出發售，這些屋邨出售後，與一般私人物業無異，業主享有使用屋邨公共地方和設施的權利，但亦須承擔有關責任及所需開支。屋宇署在2008年(即出售租置屋邨之後)推出《設計手冊：暢通無阻的通道2008》，因此房屋署現時不宜用公帑為私人業主支付改善工程的費用，但如果租置屋邨內的設施對有特殊需要的租戶(如長者或殘疾人士)進出屋邨構成障礙，只要租戶提交相關證明文件，例如醫生證明或社會福利署推薦的文件等，證明他們難以繼續在現時的屋邨生活，房委會會考慮以社會或醫療理由安排他們遷往其他屋邨居住。  LEGISLATIVE COUNCIL ― 6 December 2017 \n47",
      "sequence": 102,
      "bookmark": "SP_PO_STH_00116"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，房委會在租置屋邨的角色向來被人詬病，認為過於被動和消極，以中立之名把應承擔的責任推得一乾二淨，剛才陳議員都提過這點。正所謂\"上有所好，下必甚焉\"，房委會本身就不遵守《殘疾歧視條例》，難怪山景邨的管委會可堂而皇之不讓社工進行家訪，不讓復康巴士入邨，不讓老人中心的同事帶長者到籃球場曬太陽。諸般不順，百不稱心，這些都是房委會帶頭做出來的。我想問局方究竟如何介入這些具體問題？對於山景邨對教育機構和社福機構如此不友善的態度，諸般刁難，政府如何處理？",
      "sequence": 103,
      "bookmark": "SP_MB_SKC_00117"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝邵家臻議員的意見和問題。 \n 如果根據地契條款，某些行人通道屬房委會擁有範圍，我們會根據現行政策交由房委會跟進。至於在各地區蒐集所得或經由路政署轉介有關公共租住屋邨內加建升降機的建議，房委會亦會一併考慮，根據實際地形、已有的通道設施、社區需求、技術可行性及善用公共資源原則等，制訂優先次序。房委會會繼續考慮在公共租住屋邨範圍內加建升降機的建議，如果項目涉及其他持份者，我們會與他們磋商，取得各方的共識後才會展開項目的可行性研究。",
      "sequence": 104,
      "bookmark": "SP_PO_STH_00118"
    },
    {
      "title": "邵家臻議員",
      "content": "局長完全沒有回應我的質詢。山景邨是一個具體例子，但局長卻完全沒有作出回應。",
      "sequence": 105,
      "bookmark": "SP_MB_SKC_00119"
    },
    {
      "title": "代理主席",
      "content": "邵議員，你已提出了你的問題，但我想提醒你，主體質詢關乎提供無障礙通道進出租置屋邨的事宜。局長，你有否補充？",
      "sequence": 106,
      "bookmark": "SP_LC_DPSD_00120"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "在這方面，我剛才已說明，租置屋邨與一般私人物業無異，所以我在這方面並沒有補充。",
      "sequence": 107,
      "bookmark": "SP_PO_STH_00121"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，局長剛才的答案確實令很多議員，包括我本人在內都感到不滿，甚至憤怒。首先，我申報我是房委會委員。房委會如果明知有一些租置屋邨無法符合法例要求，妥善的處理辦法不是要求住戶申請調遷到一些合規格的屋邨居住，而是作出改善。我相信在座多位議員均希望局長立即提出一個方案，令所有租置屋邨均能符合法例規定，令傷殘或有特殊需要的人士可繼續在有關屋邨居住。局方會否提出一個具體方案，令所有屋邨均符合法例要求？ LEGISLATIVE COUNCIL ― 6 December 2017 \n48",
      "sequence": 108,
      "bookmark": "SP_MB_DK_00122"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "感謝郭榮鏗議員的意見及補充質詢。我十分明白居住於某些租置屋邨的長者或殘疾人士如果進出有困難，會造成不便，但租置屋邨與其他私人物業無異，所有業主均須按照法例、地契及大廈公契，全盤負責管理及維修屋邨的公用部分。作為業主之一，房委會除會按大廈公契就有關業權管理份數支付管理費外，亦會派代表參與法團的管委會，提供意見。房委會亦樂意與法團及各持份者聯繫，商議各方面均可接受的方案。至於在公共地方進行工程項目，由於涉及公共財政資源，房委會不會進行這方面的工程。但是，如果租置屋邨屬公共租住屋邨租戶的長者及殘疾人士真的感到進出不便及有需要，當局願意提供相應的協助。",
      "sequence": 109,
      "bookmark": "SP_PO_STH_00123"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，整項質詢是問政府會否把\"人人暢道通行\"計劃擴展至租置屋邨，但整篇主體答覆均沒有片言隻字提及，只說租置屋邨屬私人物業，業主須自行承擔責任。其實政府為鼓勵業主進行大廈維修，便推出了樓宇維修綜合支援計劃，為鼓勵長者修葺單位，就推出了長者維修自住物業津貼計劃。既然政府知道有些租置屋邨違反《殘疾歧視條例》，政府會否考慮以資助形式，鼓勵法團為屋邨興建無障礙設施，以符合《殘疾歧視條例》，讓每位長者、殘障人士都可以享有合理、暢達的通道。我想問局長會否從這個角度作出檢討，同時何時會再檢討\"人人暢道通行\"計劃的範疇？",
      "sequence": 110,
      "bookmark": "SP_MB_WCW_00124"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝胡志偉議員的補充質詢及意見。為了確保公帑用得其所及避免政府接管私人業權土地及責任，政府認為不應在私人擁有的土地範圍內，建造行人通道或加建升降機。故此，需要確定行人通道並不屬於私人擁有......  \n(胡志偉議員站起來)",
      "sequence": 111,
      "bookmark": "SP_PO_STH_00125"
    },
    {
      "title": "胡志偉議員",
      "content": "究竟局方會否以資助方式，鼓勵有關方面處理？",
      "sequence": 112,
      "bookmark": "SP_MB_WCW_00126"
    },
    {
      "title": "代理主席",
      "content": "胡議員，如果你想局長澄清在答覆中提及的事宜，你稍後可指出要求澄清的部分，現在請你不要打斷局長回答補充質詢。局長，請繼續作答。",
      "sequence": 113,
      "bookmark": "SP_LC_DPSD_00127"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "在現時的\"人人暢道通行\"計劃下，路政署已須展開一定數量的行人通道的工程，亦鑒於資源的限制，路政署會先集中LEGISLATIVE COUNCIL ― 6 December 2017 \n49 處理市民及區議會已提名的行人通道項目。在推展\"人人暢道通行\"計劃下一階段的過程中，當局會累積經驗，日後視乎實際情況，探討是否有需要及空間，進一步擴大\"人人暢道通行\"計劃的範疇。",
      "sequence": 114,
      "bookmark": "SP_PO_STH_00128"
    },
    {
      "title": "代理主席",
      "content": "胡議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 115,
      "bookmark": "SP_LC_DPSD_00129"
    },
    {
      "title": "胡志偉議員",
      "content": "我問局長會否提供資助鼓勵法團去做，而不是要求路政署去做。",
      "sequence": 116,
      "bookmark": "SP_MB_WCW_00130"
    },
    {
      "title": "代理主席",
      "content": "胡議員，你已清楚指出要求澄清的部分。局長，你有否回應？",
      "sequence": 117,
      "bookmark": "SP_LC_DPSD_00131"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "房委會作為法團的代表之一，亦會提供意見，鼓勵法團因應租置屋邨的管理及設施作出跟進。",
      "sequence": 118,
      "bookmark": "SP_PO_STH_00132"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，我首先申報利益，我是房委會及平等機會委員會的委員。聽到局長的答覆，真的大開眼界。問題其實很簡單，現時租置屋邨有很多部分均不符合《殘疾歧視條例》的規定，亦沒有達到\"人人暢道通行\"計劃的要求。 \n 局長在主體答覆的第四段、第五段很明顯指出，這情況與當局無關，因為租置屋邨屬於私人地方。有議員問局長如何幫助屋邨居民？會否提供資助？局長不敢作答，當然是因為講稿並無有關內容。陳恒鑌議員追問，局長亦不敢回答，於是說如果長者有問題，可以把他們調遷。 \n 局長可否告訴我，有多少租置屋邨並不符合\"人人暢道通行\"計劃的要求？局長是否知道有多少租置屋邨不准社工入邨幫助長者或殘疾人士？這一點並不重要，最重要是根本沒有暢通的方法，可讓長者或殘疾人士出外進行社交活動。局長有沒有這方面的數字？沒有也不要緊。如果局長告訴我，由於租置屋邨屬於私人地方，政府沒有責任，可以不理，那麼我們便不會再追問。",
      "sequence": 119,
      "bookmark": "SP_MB_JL_00133"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝李國麟議員的補充質詢和意見。事實上，房委會在移交物業管理權予法團時，已把相關屋邨的資料和圖則交給法LEGISLATIVE COUNCIL ― 6 December 2017 \n50 團，法團接收屋邨的管理權後，便須全權負責屋邨的管理和維修公共設施，房委會並沒有備存有關資料。租置屋邨與私人物業無異，而現時的\"人人暢道通行\"計劃並不涵蓋私人物業。",
      "sequence": 120,
      "bookmark": "SP_PO_STH_00134"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，我要阻你少許時間。局長沒有回答我的問題，他只是讀稿而已。我的問題很直接，局長可否提供數字，指出有多少租置屋邨現時未能符合\"人人暢道通行\"計劃所指定的要求？",
      "sequence": 121,
      "bookmark": "SP_MB_JL_00135"
    },
    {
      "title": "代理主席",
      "content": "李議員，你已清楚指出補充質詢未獲答覆的部分。局長，你可否直接具體回答議員未獲答覆的部分？",
      "sequence": 122,
      "bookmark": "SP_LC_DPSD_00136"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "房委會並沒有備存該等資料。",
      "sequence": 123,
      "bookmark": "SP_PO_STH_00137"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，我先申報我是房委會委員。我非常不滿今天局長的答案。事實上，現時所有租置屋邨均有同樣問題，便是違反了《殘疾歧視條例》的規定。以藍田德田邨為例，長者每天要步行100多級樓梯才能到屋邨外進行社交生活和取得服務。局長剛才不斷重複講稿內容，猶如\"人肉錄音機\"。我想問局長，每一個屋邨管理諮詢委員會中均有一位房屋事務經理級的同事，局長會否作出清晰指引，要求房屋事務經理向每個法團主動提出如何能完善有關屋邨在無障礙設施方面的訴求？",
      "sequence": 124,
      "bookmark": "SP_MB_WO_00138"
    },
    {
      "title": "代理主席",
      "content": "局長，會否提供有關指引？",
      "sequence": 125,
      "bookmark": "SP_LC_DPSD_00139"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝議員的意見和補充質詢。我剛才已說過，房委會的代表會向法團提供如何管理該屋邨的意見，但由於我們亦希望業主可自行管理本身的屋邨，我們會盡量保持中立，除非涉及重大利益或出現違法事件，但我們會提供意見。我想澄清一點，《設計手冊：暢通無阻的通道2008》並沒有追溯力，業主可以因應需要進行改善工程，而我們會在屋邨管理諮詢委員會上向法團提供這方面的意見。",
      "sequence": 126,
      "bookmark": "SP_PO_STH_00140"
    },
    {
      "title": "代理主席",
      "content": "尚有兩位議員希望就提供無障礙通道進出租置屋邨的事宜提出補充質詢，但由於時間關係，請議員在其他場合跟進。 \n 口頭質詢到此為止。    LEGISLATIVE COUNCIL ― 6 December 2017 \n51",
      "sequence": 127,
      "bookmark": "SP_LC_DPSD_00141"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，行政長官在她於今年10月發表的《施政報告》中宣布，推出港人首次置業先導計劃(\"先導計劃\")。在先導計劃下，政府會透過地契條款，規定發展商作混合發展，即除興建私人房屋單位外，須提供指定數目的單位，以供售予從未在港置業並符合其他訂明資格的人士。政府會於明年年底在賣地表中選取一幅位於安達臣道、估計可提供約1 000個單位的住宅用地，作為先導計劃的試點。為使先導計劃更具效益，政府可否告知本會，會否要求發展商在先導計劃下的發展項目提供下述設施： \n(一) 由政府管理的公眾街市，以改善目前某些地區被領展資產管理有限公司轄下街市壟斷，以致居民\"需捱貴餸\"的苦況；如會，詳情為何；如否，原因為何； \n(二) 基層醫療設施(例如社區健康中心)，以紓緩有關地區的公營醫療服務的壓力；如會，詳情為何；如否，原因為何；及 \n(三) 社會福利設施(例如老人院舍、幼兒中心)及供信眾數目較少的宗教團體進行宗教活動的場所，令有關地區有更完備的社區設施；如會，詳情為何；如否，原因為何？",
      "sequence": 128,
      "bookmark": "SP_MB_RI_00144"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，行政長官2017年施政報告指出，為了讓較高收入的家庭在樓價持續上升下能重燃置業希望，政府會在不影響公營房屋供應的前提下，推出港人首次置業先導計劃(\"\u0027首置\u0027計劃\")，豐富房屋階梯。 \n 政府的初步構思，是透過地契條款，要求發展商在其擁有或從政府購買得來的土地上作混合發展，除興建私人房屋單位外，亦須設計、興建及出售指定數目的\"首置\"單位予合資格人士。由於\"首置\"計劃是一項新的構思，政府會繼續聆聽社會上的意見，敲定細節後於明年年中公布計劃的詳情。  LEGISLATIVE COUNCIL ― 6 December 2017 \n52  選址方面，我們建議於明年年底在賣地表中選取一幅位於觀塘安達臣道的住宅用地推行先導計劃，估計可提供約1 000個\"首置\"單位。一般而言，在私人發展項目內提供公眾設施，目的是希望能促進綜合設計、善用土地，以及更妥善規劃用地或使某類公眾設施得以早日落成，以滿足較廣的地區或全港需要，或應付私人發展項目所帶來的人口。在制定售賣政府土地條款及處理一般修訂土地契約申請的過程中，相關政策局或部門可因應區內的需要、參照《香港規劃標準與準則》的要求及考慮個別用地的限制和情況，建議在有關私人發展項目內加入所需的公眾設施。在決定於用地上提供某些公眾設施後，地政總署會按政策指示將有關要求反映在地契條款內。",
      "sequence": 129,
      "bookmark": "SP_PO_STH_00145"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，根據《入境條例》(第115章)第2AB(1)(c)條，任何人如聲稱屬附表1第2(c)段所指的香港特別行政區永久性居民(即在香港以外出生的中國籍人士，而在出生時其父親或母親是(a)在香港出生的中國公民或(b)通常居於香港連續7年或以上的中國公民)，則可向入境事務處處長申請居留權證明書(\"居權書\")。關於按上述條文提出的居權書申請，政府可否告知本會： \n(一) 自1997年7月1日至今，每年處長分別(i)批准及(ii)拒絕了多少宗由居住在中國內地的人士提出的居權書申請；及 \n(二) 就第(一)項提及的被拒申請而言，(i)5項最常見的拒絕原因及每項原因所涉及的申請宗數為何，以及(ii)因申請人作出虛假聲稱而被拒絕的申請宗數？",
      "sequence": 130,
      "bookmark": "SP_MB_AY_00147"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據《基本法》第二十四條第二款第(三)項及《入境條例》(第115章)附表1第2(c)段的規定，屬香港永久性居民的中國公民在香港特別行政區成立以前或以後，在香港以外所生的中國籍子女，如出生時其父親或母親已享有香港居留權，該子女即為香港永久性居民，享有香港居留權。根據《入境條例》第2AB(1)條，任何人如：(a)在緊接1997年7月1日之前並不根據當時有效的《入境條例》享有香港居留權；(b)並非有效香港特別行政區護照或有效香港永久性居民身份證的持有人；及(c)聲稱屬《入境條例》附表1第2(c)段LEGISLATIVE COUNCIL ― 6 December 2017 \n53 所指的香港永久性居民，則可向入境處處長申請居留權證明書。居留權證明書計劃規定，成功申請人士，在入境時必須把有效居留權證明書附貼於有效旅行證件，包括單程證(即《前往港澳通行證》)，才可被准入境並確立為《基本法》第二十四條第二款第(三)項所指的香港永久性居民身份。現就質詢答覆如下： \n(一) 1997年7月至2017年6月入境事務處(\"入境處\")向內地居民簽發居留權證明書的數目，以及由內地居民提交的居留權證明書申請被拒絕數目如下： \n 向內地居民簽發居留權證明書的數目(1) 由內地居民提交的居留權證明書申請被拒絕數目 1997年(自實施居留權證明書計劃起)至2002年(2) 136 628 1 599 2003年 12 379 580 2004年 8 735 588 2005年 6 553 334 2006年 4 956 251 2007年 4 623 231 2008年 4 550 160 2009年 5 232 121 2010年 3 987 100 2011年 3 765 91 2012年 3 900 158 2013年 4 811 181 2014年 4 777 207 2015年 3 446 131 2016年 3 207 125 2017年(至6月底) 1 525 69 \n註： \n(1) 絕大部分獲發居留權證明書的內地居民已持單程證來港。 \n(2) 入境處沒有備存在2002年或之前的按年統計數字。 LEGISLATIVE COUNCIL ― 6 December 2017 \n54 (二) 如申請人未能符合上述《入境條例》附表1第2(c)段的規定，其居留權證明書申請會被拒絕。相關理由包括申請人並非擁有中國國籍；申請人的父或母在其出生時，並非符合《入境條例》附表1規定的中國公民；申請人與其父或母的親子關係未能確立等。入境處沒有備存拒絕居留權證明書申請原因的分類統計數字。",
      "sequence": 131,
      "bookmark": "SP_PO_SS_00148"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，一般來說，\"認可鄉村範圍\"是指在1972年12月1日實施小型屋宇政策之前，在該認可鄉村興建的最後一所鄉村屋之邊沿起計300呎的範圍。地政總署的資料顯示，在現時全港642條認可鄉村當中，有73條鄉村未有劃定認可鄉村範圍界線(\"劃定村界\")。就此，政府可否告知本會： \n(一) (i)每條已劃定村界的認可鄉村的土地面積及尚餘可作鄉村式發展用途的土地面積，以及(ii)曾擴展村界的認可鄉村名稱(按區議會分區列出)；及 \n(二) 當局於今年9月表示已物色到的210幅用地當中，有多少幅包含(i)規劃作鄉村式發展用途的土地或(ii)擬供擴展村界的土地？",
      "sequence": 132,
      "bookmark": "SP_MB_LCT_00150"
    },
    {
      "title": "發展局局長",
      "content": "主席，\"認可鄉村\"是指地政總署為推行小型屋宇政策制訂的《認可鄉村名冊》內的所載鄉村。根據小型屋宇政策，一般來說，年滿18歲，父系源自1898年時為香港新界認可鄉村居民的男性原居村民，得以一生人一次向當局申請，在其所屬鄉村內的合適土地上建造一所小型屋宇自住。目前全港獲核准的認可鄉村共642條。從新界歷史發展來說，認可鄉村大致反映新界各個於19世紀或之前已開始聚居的原居村落的位置及分布。 \n \"認可鄉村範圍\"是指在1972年12月1日實施小型屋宇政策之前，在該認可鄉村興建的最後一所鄉村屋之邊沿起計300呎的範圍。在642條認可鄉村中，現時有569條鄉村已劃定了\"認可鄉村範圍\"。 LEGISLATIVE COUNCIL ― 6 December 2017 \n55  就質詢的兩部分，我答覆如下： \n(一) 就已劃定\"認可鄉村範圍\"的569條鄉村，有關的界線圖於地政總署測量處供公眾購買和查閱，地政總署並無就界線圖所覆蓋的面積進行統計。實際上，\"認可鄉村範圍\"內並非所有土地均可視為適合發展，例如位於現有村屋之間的地方、現有鄉村通道或其他零碎空間等；而其餘位於\"認可鄉村範圍\"內的土地是否適宜發展及最終是否獲批小型屋宇，亦須視乎申請建屋的位置及其地段的面積、地形、環境、交通等因素而定。基於這些變數，政府並無就\"認可鄉村範圍\"內可供發展的土地面積作出估算。 \n 根據地政總署現有紀錄，在已劃定\"認可鄉村範圍\"的認可鄉村中，有兩條鄉村(分別為元朗區永隆圍及楊屋村)曾於1970年代經修改其\"認可鄉村範圍\"的界線後而面積略為增加。 \n(二) 作為多管齊下增加土地供應策略的一部分，政府透過持續的土地用途檢討，物色到約210幅具短中期房屋發展潛力的用地。該約210幅的土地將用以提供公營房屋及私營房屋單位，正如早前於11月8日和11月29日回應議員質詢時所提供的資料顯示，該等用地中有一幅涉及部分現為鄉村式發展用途的土地。",
      "sequence": 133,
      "bookmark": "SP_PO_SD_00151"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，隨着香港人口高齡化，安老服務需求大幅增長。政府早前指出，現時部分護理人員的空缺率已高達18%。此外，有統計顯示，現時護理員平均的年齡約為55歲，反映有\"以老護老\"的情況。行政長官於她本年10月發表的《施政報告》中表示，政府會在確保本地工人優先就業的前提下，與持份者探討適度和有規限地增加輸入安老服務業的勞工。就此，政府可否告知本會： \n(一) 過去3年，每年安老服務業在補充勞工計劃下輸入勞工的人數，並按他們來自的國家和擔任的職位，以及他們的平LEGISLATIVE COUNCIL ― 6 December 2017 \n56 均年齡、平均每月工資、平均每周工時及資歷列出分項數字； \n(二) 是否知悉現時全港安老服務業的本地僱員人數，並按他們所屬年齡組別(即15歲至24歲、25歲至34歲、35歲至44歲、45歲至54歲及55歲或以上)和職業組別、他們的性別和教育程度，以及他們是否全職分項列出該等僱員的(i)人數、(ii)每周工時中位數及(iii)每月工資中位數； \n(三) 是否知悉，過去5年，各相關培訓機構(包括職業訓練局、僱員再培訓局等)分別開辦多少個與安老服務業有關的培訓課程，並列出該等課程的下述資料：(i)課程名稱、(ii)課程類別、(iii)專業範疇(例如健康護理、院舍照顧)、(iv)修讀模式或培訓期、(v)預計及實際收生人數、(vi)修畢課程或完成培訓的學員人數，以及(vii)修畢課程或接受培訓後受聘於安老服務業的學員的百分比；及 \n(四) 社會福利署為鼓勵青年投身安老服務業，於2015年7月推出的青年護理服務啟航計劃至今有何進展；計劃自推行以來的參與率及退出率分別為何；有多少學員完成首屆兩年兼讀課程；當局會否檢討並改善學員的薪酬待遇，以增加計劃的吸引力？",
      "sequence": 134,
      "bookmark": "SP_MB_KWK_00153"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府十分關注社福界的人手情況，並推出多項措施加強前線護理人員的供應，以及改善他們的工作前景，包括於安老服務業推行資歷架構、舉辦社福界登記護士課程、推行青年護理服務啟航計劃(\"啟航計劃\")等。此外，2017年施政綱領提出新措施以改善安老服務業的人手情況，包括增加基層護理人員的薪酬，以及推出一個為期5年的計劃，全數資助全港所有安老院舍和殘疾人士院舍的主管、保健員和護理員修讀在資歷架構下認可的訓練課程。 \n 就議員的質詢，我現答覆如下： \n(一) 在2014年、2015年及2016年，私營安老院舍在補充勞工計劃下獲批輸入的勞工分別有1 377名、1 035名及LEGISLATIVE COUNCIL ― 6 December 2017 \n57 1 383名，全屬護理員(長者服務)職位。勞工處沒有備存僱主所聘用的輸入護理員(長者服務)來自的國家、平均年齡、平均每月工資、平均每周工時或資歷的資料。但根據補充勞工計劃的規定，僱主給予輸入勞工的薪酬不得少於本地工人擔任相類職位的每月中位工資；根據政府統計處的數據，現時本地護理員(長者服務)的每月中位工資為12,000元(工作時數為每個工作天9小時(不包括用膳時間))。 \n(二) 社會福利署(\"社署\")沒有備存全港安老服務業的本地僱員按年齡組別、性別、教育程度、是否全職或職業組別劃分的人數、每周工時中位數或每月工資中位數。 \n(三) 過去5年，由僱員再培訓局及職業訓練局開辦與安老服務業有關的職業教育及培訓課程的資料載於附件。社署沒有備存由其他培訓機構開辦與安老服務業有關的課程資料。 \n(四) 社署於2015年7月推出啟航計劃，在2015-2016年度起分批提供共1 000個培訓名額，以鼓勵青年人投身安老及康復護理服務。參加啟航計劃的青年人除了獲安排在安老或康復服務單位邊學邊做外，亦可獲政府資助修讀相關的兩年制兼讀文憑課程。現時啟航計劃仍在進行中。 \n 截至2017年10月底，5間由社署選出的營辦機構共招收了851名學員，當中266名學員已離開啟航計劃，而在首年度(2015-2016年度)招收的學員中，預計合共有106名學員完成兩年兼讀制的課程畢業(其中99名已於2017年9月或10月畢業，另有7名將於2018年第一季完成課程畢業)。 \n 社署在啟航計劃開展前已就學員的薪酬待遇(包括增薪)及晉升安排等各項執行細節向營辦機構發出指引。社署亦透過與營辦機構的定期會議，就啟航計劃的推展情況及成效交流意見，以確保各機構的安排能夠一致符合計劃的目標。社署會繼續檢視啟航計劃的成效。 LEGISLATIVE COUNCIL ― 6 December 2017 \n58 附件 \n過去5年由僱員再培訓局及職業訓練局開辦與安老服務業相關的 職業教育及培訓課程(2012-2013年度至2016-2017年度) \n(I) 僱員再培訓局 \n 課程 名稱 課程 類別 範疇 (行業) 課程 修讀 模式 課程 培訓期 (小時) 預計 收生 人次 (培訓 名額) 實際 收生 人次 (入讀 人次) 修畢 課程或 完成 培訓的 學員 人數 (畢業 人次) 完成 課程後 就業 學員的 百分比(1) 1. 保健員證書 就業掛鈎課程 健康護理 全日制 312 5 500 3 920 3 360 83% 2. 護理員基礎證書 就業掛鈎課程 健康護理 全日制 152 4 880 2 800 2 380 85% 3. 陪診員基礎證書 就業掛鈎課程 健康護理 全日制 116 1 540 900 820 85% 4. 離院病人家居護理員基礎證書 就業掛鈎課程 健康護理 全日制 200 690 220 190 88% 5. 長者照顧員基礎證書 就業掛鈎課程 健康護理 全日制 156 110 30 30 92% 6. 綜合急救基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 37 2 760 2 250 2 010 不適用 7. 長者照顧基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 66 680 190 160 不適用 8. 長者復康治療技巧基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 18 490 180 180 不適用 LEGISLATIVE COUNCIL ― 6 December 2017 \n59 \n課程 名稱 課程 類別 範疇 (行業) 課程 修讀 模式 課程 培訓期 (小時) 預計 收生 人次 (培訓 名額) 實際 收生 人次 (入讀 人次) 修畢 課程或 完成 培訓的 學員 人數 (畢業 人次) 完成 課程後 就業 學員的 百分比(1) 9. 護理員實務技能(扶抱及轉移技巧)基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 36 470 90 80 不適用 10. 安老院保健員實務精修證書(安老院舍意外處理)(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 8 420 290 290 不適用 11. 長者護理基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 72 420 100 90 不適用 12. 長者心理衞生及常見精神病的護理基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 27 370 20 20 不適用 13. 應用的醫學詞彙及藥物的認識證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 22 360 130 110 不適用 14. 安老院舍內常見的意外及處理基礎證書(兼讀制)(2) 新技能提升計劃課程 健康護理 半日或晚間制 18 350 0 0 不適用 LEGISLATIVE COUNCIL ― 6 December 2017 \n60 \n課程 名稱 課程 類別 範疇 (行業) 課程 修讀 模式 課程 培訓期 (小時) 預計 收生 人次 (培訓 名額) 實際 收生 人次 (入讀 人次) 修畢 課程或 完成 培訓的 學員 人數 (畢業 人次) 完成 課程後 就業 學員的 百分比(1) 15. 認知障礙症護理基礎證書(兼讀制)(2) 新技能提升計劃課程 健康護理 半日或晚間制 22 330 20 20 不適用 16. 安老服務溝通技巧基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 15 320 90 80 不適用 17. 護理員實務技能(壓瘡護理)基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 24 310 80 80 不適用 18. 安老院保健員實務精修證書(傷口護理及餵食) (兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 8 290 180 180 不適用 19. 護理員實務技能(生命體徵量度)基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 24 280 80 80 不適用 20. 護理員實務技能(餵食技巧)基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 20 260 80 80 不適用 LEGISLATIVE COUNCIL ― 6 December 2017 \n61 \n課程 名稱 課程 類別 範疇 (行業) 課程 修讀 模式 課程 培訓期 (小時) 預計 收生 人次 (培訓 名額) 實際 收生 人次 (入讀 人次) 修畢 課程或 完成 培訓的 學員 人數 (畢業 人次) 完成 課程後 就業 學員的 百分比(1) 21. 護理員實務技能(失禁護理)基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 26 260 80 80 不適用 22. 虐老認知及預防基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 18 250 70 70 不適用 23. 家居長者行為異常問題及處理方法基礎證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 12 250 30 30 不適用 24. 安老照顧護理技巧增修基礎證書(兼讀制)(2) 新技能提升計劃課程 健康護理 半日或晚間制 36 250 0 0 不適用 25. 手術前後護理知識基礎證書(兼讀制)(3) 新技能提升計劃課程 健康護理 半日或晚間制 12 230 0 0 不適用 26. 失禁處理及傷口護理基礎證書(兼讀制)(2) 新技能提升計劃課程 健康護理 半日或晚間制 20 220 0 0 不適用 27. 安老院舍優質管理證書(兼讀制)(4) 新技能提升計劃課程 健康護理 半日或晚間制 24 200 0 0 不適用 LEGISLATIVE COUNCIL ― 6 December 2017 \n62 \n課程 名稱 課程 類別 範疇 (行業) 課程 修讀 模式 課程 培訓期 (小時) 預計 收生 人次 (培訓 名額) 實際 收生 人次 (入讀 人次) 修畢 課程或 完成 培訓的 學員 人數 (畢業 人次) 完成 課程後 就業 學員的 百分比(1) 28. 糖尿病護理證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 16 150 70 70 不適用 29. 安老院保健員實務精修證書(基本護理需要的評估及跟進) (兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 8 80 0 0 不適用 30. 結腸造口護理證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 20 50 20 20 不適用 31. 安老院舍營運管理證書(兼讀制) 新技能提升計劃課程 健康護理 半日或晚間制 20 20 10 10 不適用 \n註： \n(1) 僱員再培訓局為完成全日制就業掛鈎課程的學員提供就業跟進服務。\"完成課程後就業學員的百分比\"是指就業人次佔有關班別的完成課程學員總人次的百分比。第1至5項課程的就業學員入職的相關工種涉及不同範疇，包括安老服務業、健康護理業等。僱員再培訓局沒有收集只受聘於安老服務業的學員的相關數據。第6至31項課程則為新技能提升計劃課程，屬非就業掛鈎課程，僱員再培訓局沒有為此類課程收集\"完成課程後就業學員的百分比\"數據。 \n(2) 是項課程於2016年4月1日起停辦。 \n(3) 是項課程於2017年4月1日起停辦。 \n(4) 是項課程於2015年4月1日起停辦。  LEGISLATIVE COUNCIL ― 6 December 2017 \n63 (II) 職業訓練局 \n 課程 名稱 課程類別 範疇 (行業) 課程 修讀 模式 課程 培訓期(小時) 預計收生人數(培訓學額) 實際收生 人數 (入讀 人次) 修畢 課程或 完成 培訓的 學員 人數 (畢業 人次) 修畢課程或接受 培訓後 受聘於 安老服務業的學員的百分比 (就業率) 1. 社會服務及社區教育高級文憑 高級文憑課程 長者照顧服務，畢業生可註冊為保健員 2年全日制 1 206小時的授課時數，包括90小時行業實習 2012-2013 年度 120 108 86 85.3% 2013-2014 年度 120 153 129 95.6% 2014-2015 年度 180 178 138 85.2% 2015-2016 年度 180 172 147 88% 2016-2017 年度 180 182 將於2018年 畢業 2. 基礎課程文憑(安老及康復服務) VTC職學計劃 青年護理服務啟航計劃 安老服務 2年日間兼讀制(每周上課2天並全職工作44小時) 690小時的授課時數 2015-2016 年度 50 33 12 66.7%(5) 2016-2017 年度 50 42 將於2018年 畢業 \n註： \n(5) 餘下33.3%畢業生升讀與長者服務、社工及醫護相關的高級文憑課程。    LEGISLATIVE COUNCIL ― 6 December 2017 \n64",
      "sequence": 135,
      "bookmark": "SP_PO_SLW_00154"
    },
    {
      "title": "張超雄議員",
      "content": "主席，政府可否告知本會，是否知悉，下表所列各種不常見疾病(i)現時的患者人數及(ii)確診首宗個案的年份？ \n疾病名稱 (i) (ii) 1. 先天性尿素循環代謝障礙   2. 瓜胺酸血症   3. 乙醯榖胺酸合成酶缺乏症   4. 鳥胺酸氨甲醯基轉移酶缺乏症   5. 高鳥胺酸血症─高氨血症─高瓜胺酸血症症候群   6. 胺基酸代謝疾病   7. 高胱胺酸血症   8. 高甲硫胺酸血症   9. 非酮性高甘胺酸血症   10. 苯酮尿症   11. 四氫基喋呤缺乏症   12. 遺傳性高酪胺酸血症   13. 楓糖尿症   14. 有機酸血症   15. 異戊酸血症   16. 戊二酸尿症，第一型、第二型    17. 丙酸血症   18. 甲基丙二酸血症   19. 3-氫基-3-甲基戊二酸血症   20. 典型苯酮尿症合併蔗糖酶同麥芽糖酶缺乏症   21. 高離氨基酸血症   22. 組胺酸血症   23. 三甲基巴豆醯輔酶A羧化酵素缺乏症   24. 多發性羧化酶缺乏症   25. 高脯胺酸血症   26. 芳香族L-胺基酸類脫羧基酶缺乏症   27. 酪胺酸羥化酶缺乏症   28. 甲基丙二酸血症併高胱胺酸血症(Cb1 C型)   29. 高雪氏症   30. GM1/GM2神經節苷脂儲積症   LEGISLATIVE COUNCIL ― 6 December 2017 \n65 疾病名稱 (i) (ii) 31. Fabry氏症   32. Niemann-Pick氏症，鞘髓磷脂儲積症   33. MLD症候群   34. 球細胞腦白質失養症   35. 嬰兒型溶酶體酸性脂肪酶缺乏症(又稱伍爾曼氏症)   36. 半乳糖血症   37. 肝醣儲積症   38. 腦血管屏障葡萄糖輸送缺陷   39. 脂肪酸氧化作用缺陷   40. 原發性肉鹼缺乏症   41. 中鏈脂肪酸去氫酵素缺乏症   42. 短鏈脂肪酸去氫酶缺乏症   43. 粒線體缺陷   44. Kearns-Sayre氏症候群   45. Leigh氏童年期腦脊髓病變   46. Melas症候群   47. Mngie症候群粒線體性神經胃腸腦病變症候群   48. 丙酮酸鹽脫氫酶缺乏症   49. 巴氏症候群   50. 胱胺酸血症   51. 黏多醣症   52. 岩藻糖代謝異常(儲積症)   53. 涎酸酵素缺乏症   54. 黏脂質症   55. 神經元蠟樣脂褐質儲積症   56. 多發性硫酸脂酶缺乏症   57. 同合子家族性高膽固醇血症   58. 家族性高乳糜微粒血症   59. 豆固醇血症(植物性)   60. 威爾森氏症   61. Menkes症候群   62. 鉬輔酶缺乏症   63. Zellweger氏症候群   64. 腎上腺腦白質失養症   65. 肢近端型點狀軟骨發育不良   66. 紫質症   LEGISLATIVE COUNCIL ― 6 December 2017 \n66 疾病名稱 (i) (ii) 67. Lesch-Nyhan氏症候群   68. 亞硫酸鹽氧化酶缺乏   69. 碳水化合缺乏醣蛋白症候群   70. 臭魚症   71. 先天性全身脂質營養不良症   72. 腦腱性黃瘤症   73. 低磷酸酯酶症   74. Beta硫解酶缺乏症   75. 生物素酶缺乏症   76. 多發性硬化症   77. 肌萎縮性側索硬化症   78. 共濟失調微血管擴張症候群   79. 亨丁頓氏舞蹈症   80. 瑞特氏症候群   81. 脊髓性肌肉萎縮症   82. 脊髓小腦退化性動作協調障礙   83. 結節性硬化症   84. 先天性痛不敏感症合併無汗症   85. 神經纖維瘤症候群第二型   86. Alexander氏病   87. 僵體症候群   88. 遺傳性痙攣性下身麻痺   89. Joubert氏症候群(家族性小腦蚓部發育不全)   90. Pelizaeus-Merzbacher氏症(慢性兒童型腦硬化症)   91. Charcot Maire Tooth氏症(進行性神經性腓骨萎縮症)   92. 甘迺迪氏症(脊髓延髓性肌肉萎縮症)   93. 家族性澱粉樣多發性神經病變   94. Moebius症候群   95. Mcleod症候群   96. Aicardi-Goutieres症候群   97. 普洛提斯症候群   98. MECP2綜合症候群   99. 腦肋小頜症候群   100. 特發性嬰兒動脈硬化症   101. 囊狀纖維化症   102. 原發性肺動脈高壓   LEGISLATIVE COUNCIL ― 6 December 2017 \n67 疾病名稱 (i) (ii) 103. Holt-Oram氏症候群   104. Andersen氏症候群(心節律障礙暨週期性麻痺症候群；鉀離子通道病變) \n105. 遺傳性出血性血管擴張症   106. 窒息性胸腔失養症   107. 先天性中樞性換氣不足症候群   108. 進行性家族性肝內膽汁滯留症   109. 先天性膽酸合成障礙   110. α1-抗胰蛋白酶缺乏症   111. 先天性Cajal氏間質細胞增生合併腸道神經元發育異常   112. 阿拉吉歐症候群   113. Lowe氏症候群   114. Bartter氏症候群   115. 體染色體隱性多囊性腎臟疾病   116. 遺傳性表皮分解性水泡症   117. 層狀魚鱗癬(自體隱性遺傳型)   118. 膠膜兒   119. 斑色魚鱗癬   120. 水泡型先天性魚鱗癬樣紅皮症(表皮鬆解性角化過度症)   121. 外胚層增生不良症   122. Meleda島病   123. Darier氏症(毛囊角化病)   124. 先天性角化不全症   125. 皮膚過度角化症雅司病   126. 色素失調症   127. Netherton症候群   128. 裘馨氏肌肉失養症   129. Nemaline線狀肌肉病變   130. Schwartz Jampel氏症候群   131. 肌肉強直症   132. 面肩胛肱肌失養症   133. 肌小管病變   134. 貝克型肌肉失養症   135. Freeman-Sheldon氏症候群   136. 肢帶型肌失養症   137. 先天性肌失養症   LEGISLATIVE COUNCIL ― 6 December 2017 \n68 疾病名稱 (i) (ii) 138. 中心軸空肌病   139. 多微小軸空肌病   140. 軟骨發育不全症   141. 成骨不全症   142. 原發性變形性骨炎   143. 鎖骨顱骨發育異常   144. 進行性骨化性肌炎   145. 裂手裂足症   146. 骨質石化症   147. 假性軟骨發育不全   148. 多發性骨骺發育不全症   149. 先天結締組織異常第四型   150. 重型海洋性貧血   151. 血小板無力症   152. 同基因合子蛋白質C缺乏症   153. 陣發性夜間血紅素尿症   154. 非典型性尿毒溶血症候群   155. 原發性慢性肉芽腫病   156. 先天性高免疫球蛋白E症候群   157. 布魯頓氏低免疫球蛋白血症   158. Wiskott-Aldrich氏症候群   159. 嚴重複合型免疫缺乏症   160. 補體成份8缺乏症   161. IPEX症候群   162. 高免疫球蛋白M症候群   163. γ干擾素受體1缺陷   164. Kenny-Caffey氏症候群   165. 假性副甲狀腺低能症   166. 性連遺傳型低磷酸鹽佝僂症   167. Laron氏侏儒症候群   168. Bardet-Biedl氏症候群   169. Alstrom氏症候群   170. 持續性幼兒型胰島素過度分泌低血糖症   171. Wolfram氏症候群   172. McCune Albright氏症候群   173. 短指發育不良及性別顛倒   LEGISLATIVE COUNCIL ― 6 December 2017 \n69 疾病名稱 (i) (ii) 174. 腎上腺皮促素抗性   175. 1α-羥化酶缺乏症候群   176. 先天性腎上腺發育不全   177. Kallmann氏症候群   178. 永久性新生兒糖尿病   179. Aarskog-Scott氏症候群   180. 瓦登伯格氏症候群   181. 愛伯特氏症   182. Smith-Lemli-Opitz氏症候群   183. Larsen氏症候群(顎裂─先天性脫位症候群)   184. Beckwith Wiedemann氏症候群   185. Crouzon氏症候群   186. Fraser氏症候群   187. 多發性翼狀膜症候群   188. Cornelia de Lange氏症候群   189. 海勒曼─史德萊夫氏症候群   190. 歌舞伎症候群   191. 耳─齶─指(趾)症候群   192. Conradi-Hunermann氏症候群   193. Treacher Collins氏症候群   194. Robinow氏症候群   195. Pfeiffer氏症候群   196. 泛酸鹽激酶關聯之神經退化性疾病   197. 指(趾)甲髕骨症候群   198. CFC症候群   199. Peters-Plus症候群   200. Nager症候群   201. CHARGE症候群   202. 懷特─薩頓症候群   203. Angelman氏症候群   204. DiGeorge\u0027s症候群   205. Prader-Willi氏症候群   206. 威爾姆氏腫瘤、無虹膜、性器異常、智能障礙症候群(WAGR症候群) \n207. Miller Dieker症候群   208. Rubinstein-Taybi氏症候群   LEGISLATIVE COUNCIL ― 6 December 2017 \n70 疾病名稱 (i) (ii) 209. 威廉斯氏症候群   210. Von Hippel-Lindau症候群   211. Branchio-Oto-Renal Syndrome (BOR Syndrome)   212. Cockayne氏症候群   213. 早老症   214. 髮─肝─腸症候群   215. Stargardt\u0027s氏症   216. 隱匿性黃斑部失養症",
      "sequence": 136,
      "bookmark": "SP_MB_CCH_00156"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫院管理局(\"醫管局\")的臨床系統儲存了所有病人的診斷數據，但卻沒有按張超雄議員質詢所提及的疾病分類而作出的統計數據。 \n 政府和醫管局非常關注所有病人包括患有不常見疾病病人的福祉。醫療團隊會按照病人的臨床情況和治療需要，為病人提供適切的醫療護理服務。",
      "sequence": 137,
      "bookmark": "SP_PO_SFH_00157"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，香港與東南亞國家聯盟(\"東盟\")於上月12日簽訂自由貿易協定和相關投資協定，以加強和鞏固香港與東盟10國的貿易和投資往來。為進一步提升香港的形象及促進香港與東盟成員國的交流，政府可否告知本會有否計劃： \n(一) 更新香港在東盟成員國推廣和宣傳香港貨品和服務的策略；如有，詳情為何；如否，原因為何； \n(二) 進一步促進香港的各類機構(包括智庫、文化藝術機構及非政府組織)與東盟成員國的對口機構的合作和交流；如有，詳情為何；如否，原因為何； \n(三) 再次推出高等教育學生到東盟成員國實習的計劃、增加實習名額和安排學生在不同行業的機構實習，以及加強香港LEGISLATIVE COUNCIL ― 6 December 2017 \n71 的學生、教師和學者與東盟成員國的同道交流；如有，詳情為何；如否，原因為何；及 \n(四) 推出資助計劃，鼓勵市民認識東盟成員國的文化和經濟發展並學習其語言，以加深市民及本地企業對該等國家的認識；如有，詳情為何；如否，原因為何？",
      "sequence": 138,
      "bookmark": "SP_MB_KL_00159"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的4個部分，我答覆如下： \n(一) 特區政府目前在東南亞國家聯盟(\"東盟\")分別在雅加達及新加坡設有經濟貿易辦事處(\"經貿辦\")，駐雅加達經貿辦處理香港與東盟整體的事務，並負責促進香港與印尼、馬來西亞、文萊和菲律賓的雙邊關係。駐新加坡經貿辦則負責推動香港與新加坡、柬埔寨、老撾、緬甸、泰國和越南等6國的雙邊關係。 \n 特區政府十分重視與東盟的經貿關係，並透過剛簽訂的自由貿易協定和相關投資協定，進一步加強和促進雙方的經貿、投資和服務業發展。事實上，東盟近年經濟發展蓬勃，已經成為香港第二大貿易夥伴，是我們拓展對外關係的重要對象。 \n 為配合上述兩份協定的談判及簽訂和雙方未來的經貿推廣合作，特區政府開展了一系列工作，包括： \n― 商務及經濟發展局局長在協定完成談判及簽訂期間，利用亞太區經濟合作組織在越南的會議，開展了一連串雙邊會面，加強與東盟成員國的合作，和就協定簽訂後展開連串的推廣活動； \n― 加強與東盟的高層次互訪。繼行政長官在今年8月、9月和11月先後到訪新加坡、泰國、緬甸和越南，商務及經濟發展局與香港貿易發展局(\"貿發局\")及主要商會計劃於明年組團訪問越南和柬埔寨； \n― 計劃在泰國增設我們在東盟的第三個(即新加坡和印尼以外)經貿辦，以進一步促進香港與東盟的商貿關係；  LEGISLATIVE COUNCIL ― 6 December 2017 \n72 ― 廣泛接觸東盟成員國的政府官員、商界和其他界別及機構，宣傳香港的優勢，並讓他們掌握香港最新情況和經濟發展； \n― 在港與東盟成員國的商會合作，並邀請東盟成員國官員訪問香港，以加強溝通；及 \n― 與貿發局及香港旅遊發展局緊密合作，加強推廣香港。 \n(二) 駐雅加達和駐新加坡經貿辦致力與其負責國家的各類機構(包括文化藝術團體、香港僑民、傳媒、學術界、非政府機構及智庫等)緊密聯繫，透過舉辦及贊助不同的活動，促進相互交流。2017年，為慶祝香港特別行政區成立20周年，兩個經貿辦舉辦了一連串活動，包括酒會、論壇、展覽等，駐新加坡經貿辦也贊助及協助6個來自香港的藝術團體到新加坡演出。展望將來，香港與東盟的關係會越加密切，而經貿辦要扮演的角色也更加重要。 \n 此外，民政事務局自2003年起舉辦亞洲文化合作論壇，旨在加強各地政府之間的聯繫，促進亞洲區內的文化合作。每屆論壇均有不少東盟成員國及區內其他國家的文化部長及高層官員參與，就推廣文化藝術發展的政策和措施，交流意見和分享經驗。 \n(三) 駐新加坡經貿辦自2014年起推出\"香港高等教育學生東盟實習計劃\"，讓本港學生有機會實地體驗東盟地區的經濟和社會文化，至今已為大約600名學生在8個東盟成員國(文萊，柬埔寨，印尼，馬來西亞，緬甸，新加坡，泰國及越南)約110家機構，包括政府機構、私人企業、國際組織、學術機構、智囊團及文化藝術團體等，提供實習機會。駐雅加達及駐新加坡經貿辦會繼續積極推廣這個計劃，鼓勵更多機構參與，為香港學生提供更多在當地的實習機會。 \n 為促進學術研究和人才交流，以及推廣香港成為區域教育樞紐，政府推出了多項措施，例如設立政府獎學金及放寬非本地生的入境及就業限制，以鼓勵來自世界各地，包括東盟成員國的學生來港升讀全日制課程，我們亦歡迎學生來港短期交流。在2016-2017學年，來自東盟成員國的LEGISLATIVE COUNCIL ― 6 December 2017 \n73 940個學生來港修讀大學教育資助委員會(\"教資會\")資助課程。截至2016年11月，本港8所教資會資助大學與東盟地區高等院校共簽署了70份學生交流協議及147個學術研究合作項目。我們將會在現有基礎上繼續與東盟地區高等院校合作。 \n 此外，政府自2012-2013學年起設立\"特定地區獎學金\"及於2016-2017學年起增設\"一帶一路獎學金\"，鼓勵來自東盟成員國及\"一帶一路\"其他地區的學生來港升學。在2017-2018學年，包括以私人捐款設立的\"一帶一路獎學金\"已開放予來自印尼、馬來西亞及泰國的傑出學生。 \n(四) 政府透過不同資助計劃，讓青年人認識國際經濟、社會和文化面貌，並和海外的青年人交流。民政事務局於2016年及2017年兩度推出\"\u0027一帶一路\u0027交流資助計劃\"，資助非政府機構舉辦以本港青年人為對象的交流活動，讓他們與\"一帶一路\"國家(包括東盟成員國)的青年進行有深度的互動交流，達致\"民心相通\"。 \n 此外，民政事務局於2017年推出\"國際青年交流資助計劃\"，資助非政府機構舉辦具深度的青年國際交流活動，讓本港青年人擴闊國際視野。\"國際青年交流資助計劃\"基本上涵蓋中國以外的世界各地，包括東盟成員國。",
      "sequence": 139,
      "bookmark": "SP_PO_SCED_00160"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，根據法例，居者有其屋計劃/私人機構參建居屋計劃(統稱\"居屋\")和租者置其屋計劃(\"租置\")等資助出售房屋單位的業主，必須事先獲得房屋署署長(\"署長\")批准，才可把單位按揭或重新按揭(\"加按\")。據報，近日馬鞍山有一個加按多達12次的租置單位，因業主無力償還財務公司借貸，被法庭頒令拍賣。此外，警方於2015年9月至去年8月展開4輪打擊不良財務中介公司(\"中介\")行動，共拘捕302人和搗破43間不良中介。然而，據報中介已採用更隱蔽及迂迴手法(例如標榜不成功不收費、改稱中介費為服務費、設立虛假律師樓)誘騙市民向它們借款。就此，政府可否告知本會： LEGISLATIVE COUNCIL ― 6 December 2017 \n74 (一) 自2015年至今，每年房屋署及土地註冊處分別記錄多少宗，事先未獲署長批准的居屋和租置單位加按個案；當局就當中多少宗個案提出了檢控； \n(二) 當局有否調查上述遭拍賣的單位的業主，有否事先獲得署長批准才進行各次加按；如有，詳情為何；如沒有事先批准，相關財務公司有否違法；當局會否研究如何杜絕財務公司，向未補地價及未取得署長批准加按的資助出售房屋單位業主借出貸款； \n(三) 警方有否調查在加強執法後，中介轉用較以前更隱蔽及迂迴不良手法運作的情況；如有，詳情為何；如否，警方會否盡快進行調查及加強檢控，以免有更多業主受害； \n(四) 鑒於有不少懷疑被中介騙財市民向本人議員辦事處求助，指報警不獲受理，當局有否關注被中介騙財受害人求助無門的情況；及 \n(五) 當局會否訂定政策，訂明土地註冊處接獲就未補地價租置、居屋、綠表置居計劃單位的土地註冊紀錄，登記按揭或押記等產權負擔記項的申請時，必須知會房屋署、香港金融管理局及相關部門，以便核實相關個案有否取得署長批准，並採取適當跟進行動？",
      "sequence": 140,
      "bookmark": "SP_MB_PT_00162"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就謝偉俊議員的質詢，我們在諮詢了運輸及房屋局、保安局和發展局後，現綜合答覆如下： \n(一) 運輸及房屋局表示，根據房屋署紀錄，由2015年4月至今，涉嫌事先未獲房屋署署長批准的資助房屋單位的加按個案共1 438宗，當中已提出檢控個案為20宗。另外，發展局表示，根據《土地註冊條例》(第128章)，土地註冊處無須核實資助房屋按揭是否已獲房屋署署長批准，因此土地註冊處並沒有相關紀錄。 \n(二) 運輸及房屋局表示，根據《房屋條例》(第283章)規定，所有未補價的資助房屋單位業主，事前須獲得房屋署署長批准及按署長以書面特准的條款，才可將物業按揭或押LEGISLATIVE COUNCIL ― 6 December 2017 \n75 記，否則此按契或押記均屬無效。根據《房屋條例》第27A條，參與者均屬違法，最高刑罰為罰款50萬元及監禁1年。對於個別案件，房屋署不作評論。 \n 另一方面，根據《放債人條例》(第163章)，所有持牌放債人均須按照其牌照上，由牌照法庭所施加的條件經營放債人業務。自2016年12月1日起，牌照法庭就所有放債人牌照施加了額外牌照條件，重申上述《房屋條例》中的規定，要求持牌放債人在訂立涉及接受資助單位作為抵押品的貸款協議之前，必須先向借款人取得房屋署署長批出容許將有關單位按揭或押記的書面批准，或由香港房屋委員會發出的書面確認，述明解決有關單位的讓與權限制所需的補價已全數繳清。如發現有持牌放債人涉嫌違反其牌照條件，有關當局會進行調查，並考慮向牌照法庭申請撤銷或暫時吊銷該放債人牌照，或在審視有關放債人的續牌申請時，考慮向牌照法庭提出反對。 \n(三) 保安局表示，警方一直關注因借貸活動而衍生的罪行，尤其是涉及財務中介公司的不良行為，並會不斷留意相關犯案手法之轉變，以作出相應行動。除加強執法及情報搜集工作外，警方會繼續透過加強公眾宣傳和教育，以及提升人員的相關訓練，以協助遏止有關違法行為。 \n(四) 保安局表示，如警方接獲涉嫌以不良手法營運放債業務的舉報，會以嚴謹的態度進行調查，並在具足夠證據的情況下檢控涉嫌違法人士。就題述個案而言，如當事人懷疑有人誘騙其借款，可向警方舉報。警方會根據個案情況作出調查及跟進。 \n(五) 運輸及房屋局表示，按現行房屋署的監管機制，該署在處理資助房屋單位加按申請、補價申請及業權轉讓申請的過程中，會檢視土地查冊紀錄。若查冊紀錄中顯示，某未補價的資助房屋單位有已登記的借貸或抵押文件紀錄，而該借貸或抵押文件有可能涉及事前未獲得房屋署署長批准的按揭，房屋署的檢控組會根據律政司發出的檢控守則考慮是否提出檢控。過去5年(即2012-2013年度至2016-2017年度)，房屋署每年平均檢視超過4 100個土地查冊紀錄，房屋署認為現行的機制適當。    LEGISLATIVE COUNCIL ― 6 December 2017 \n76",
      "sequence": 141,
      "bookmark": "SP_PO_SFST_00163"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，長者醫療券計劃旨在通過提供財政誘因，讓長者選擇最切合他們需要的私營醫療服務，包括預防性護理服務，藉以輔助現有的公營醫療服務。據報，醫療券有被濫用的情況，例如：有中醫誘騙長者使用醫療券購買昂貴中藥粉；有視光師漠視長者患有眼疾，只收取醫療券為他驗配眼鏡而沒有轉介他給眼科醫生跟進，以致該長者因延誤診治而失明；亦有另一視光師誤導長者使用醫療券驗配昂貴的名牌眼鏡。此外，有意見認為，政府應增加醫療券每年的金額，以紓緩有長期病患的長者的經濟壓力，而且應調高醫療券的累積上限，以協助長者應付突發及昂貴的醫療開支。就此，政府可否告知本會： \n(一) 長者醫療券計劃自2009年推出至今，每年政府接獲有關醫療券的投訴宗數，並按投訴性質列出分項數字； \n(二) 現時有否機制恒常監察醫療券有否被濫用；如有，詳情為何；如否，原因為何； \n(三) 當局會否因應上述報道，加強監察醫療券的使用情況；如會，詳情為何，以及會否以喬裝顧客的方式進行搜證；如不會加強監察；原因為何； \n(四) 當局現時可援引甚麼法例，檢控哄騙長者不適當地使用醫療券的私營服務提供者、相關執法行動的詳情為何，以及被定罪者的一般判罰為何；及 \n(五) 會否調高醫療券每年的金額及累積上限；如會，詳情為何；如否，原因為何？",
      "sequence": 142,
      "bookmark": "SP_MB_CHK_00165"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府在2009年推出長者醫療券試驗計劃，資助70歲或以上香港長者使用私營市場提供的基層醫療服務。自2014年起，計劃由試驗性質轉為恆常計劃。計劃自實施以來，我們推出了多項優化措施，例如逐步把每名合資格長者的醫療券金額由最初每年250元增加至每年2,000元，累積的金額上限也由3,000元調高至4,000元。在2014年，每張醫療券的面值已由50元改為1元，LEGISLATIVE COUNCIL ― 6 December 2017 \n77 以方便長者使用。此外，自2017年7月1日起，長者醫療券計劃的合資格年齡由70歲降低至65歲。長者醫療券計劃自2009年推行以來，每年的實際開支詳載於附件。 \n 就質詢的各部分，我的答覆如下︰ \n(一) 根據備存的統計資料，衞生署在2014年至2017年(截至10月底)，分別處理了11宗、24宗、42宗及51宗有關長者醫療券計劃的投訴個案，當中包括計劃的適用範圍、運作程序、行政及支援服務、懷疑詐騙、不當申報醫療券及參與計劃的服務提供者的服務收費問題等。 \n(二)至(四) \n 為保障長者的利益，長者醫療券計劃協議的條款和條件內清楚訂明，參與計劃的服務提供者須確保向長者收取的醫療券金額不超過該次所提供醫療服務的收費。服務提供者也不可就開設醫療券戶口或使用醫療券，向長者收取費用。衞生署會定期向參與計劃的服務提供者發放有關使用醫療券的守則(當中包括重申不應就開設醫療券戶口或使用醫療券，向長者收取任何費用)。署方亦有向參與計劃的服務提供者發信，提醒他們有關醫療券申報的正確做法，包括不應以長者是否使用醫療券而作出不一致的收費、要盡量提高其服務收費的透明度、在提供服務前因應要求向病人清楚透露所需的費用，以及容許病人經醫護人員解釋後，就可能不同收費的醫療方案作選擇。此外，註冊醫護專業人員必須遵守他們的專業守則，履行應有的專業操守及責任。衞生署亦建議長者在同意使用醫療券前，先向服務提供者詢問收費情況。 \n 為確保適當地發還醫療券申報款項予參與計劃的服務提供者，以及公帑得以妥善運用，衞生署制訂了檢查及審核措施和程序，包括對服務提供者作出例行查核、監察並偵測醫療券的異常交易，以便及時跟進和作出所需的調查；及就接獲的投訴進行調查。 \n 衞生署會就每宗有關醫療券的投訴、媒體報道、相關情報等作適當的跟進。一般而言，如發現有參與計劃的服務提LEGISLATIVE COUNCIL ― 6 December 2017 \n78 供者不遵守計劃協議的條款和條件，其相關的醫療券申報將不獲政府發還款項；如政府已支付有關款項，亦會向有關服務提供者追討相關款項。如懷疑有關服務提供者涉及詐騙，衞生署會將有關個案轉介警方及/或相關執法機構，以便他們跟進及考慮需採取的執法行動(包括會否以喬裝顧客的方式進行搜證)，衞生署亦可能取消有關服務提供者參與計劃的資格。若懷疑有服務提供者涉及專業行為失當，衞生署會轉介有關個案至相關的專業管理委員會跟進。 \n 根據衞生署備存的紀錄，截至2017年10月底，有1名服務提供者因作出虛假醫療券申報而被檢控並判處監禁。 \n(五) 現時，未使用醫療券的保留年期不限，但長者戶口內累積的醫療券金額不得超過累積上限4,000元。設定一個更高的累積上限，未必能達到鼓勵長者多使用醫療券接受基層醫療服務(包括預防性的護理服務)的目的。此外，隨着人口老化，加上在2017年推行把長者醫療券計劃的合資格年齡由70歲降低至65歲的優化措施，我們估計使用醫療券的長者人數和這方面的每年財政承擔均會繼續大幅增加。在考慮是否增加長者醫療券的每年金額及其他優化措施時，我們須詳細評估對政府的長遠財政影響。 \n 附件 \n長者醫療券的實際開支 (截至2017年10月底) \n曆年 合資格長者 人數(1) 實際開支 (百萬元) 財政年度 實際開支 (百萬元)    2008-2009 (2009年1月至3月) 6.6 2009(2) 671 000 36.0 2009-2010 49.0 2010 688 000 65.7 2010-2011 72.0 2011 707 000 87.9 2011-2012 104.1 2012(3) 714 000 158.6 2012-2013 196.0 2013(4) 724 000 298.5 2013-2014 341.0 LEGISLATIVE COUNCIL ― 6 December 2017 \n79 曆年 合資格長者 人數(1) 實際開支 (百萬元) 財政年度 實際開支 (百萬元) 2014(5) 737 000 554.8 2014-2015 682.2 2015 760 000 868.6 2015-2016 914.5 2016 775 000 1,042.4 2016-2017 1,102.3 2017 (截至2017年10月底) 1 221 000(6) 1,149.9 2017-2018 (截至2017年10月底) 794.7 總計  4,262.4 總計 4,262.4 \n註： \n(1) 資料來源：政府統計處發表的《香港人口推算》。 \n(2) 每名合資格長者每年可得250元的醫療券。 \n(3) 醫療券金額增加至每年500元。 \n(4) 醫療券金額增加至每年1,000元。 \n(5) 醫療券金額增加至每年2,000元。 \n(6) 自2017年7月1日起，長者醫療券計劃的合資格年齡由70歲降低至65歲。根據政府統計處《香港人口推算2017-2066》，長者醫療券計劃的合資格人數由2016年的775 000人大幅增加至2017年的1 221 000人。",
      "sequence": 143,
      "bookmark": "SP_PO_SFH_00166"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有市民向本人反映，香港能夠成為全球最安全的城市之一，有賴數支盡忠職守的紀律部隊。然而，有紀律部隊人員表示，他們所獲附帶福利微薄，打擊他們的士氣，亦導致嚴重的人才流失。就此，政府可否告知本會： \n(一) 鑒於政府5天工作周安排不適用於相當部分的紀律部隊人員，而他們在放取例假時被扣減較按5天工作周模式工作的公務員為多的可享有年假，現時各紀律部隊的人員按5天工作周模式工作的人數及百分比為何(按部門以表列出)；當局會否就縮短紀律部隊人員之間的工作時數差距作LEGISLATIVE COUNCIL ― 6 December 2017 \n80 出檢討，以及研究把5天工作周安排覆蓋所有紀律部隊人員；如會，詳情為何；如否，原因為何； \n(二) 鑒於有紀律部隊人員反映，由於紀律部隊近年增聘人手，加上紀律部隊初級人員在退休後遲遲未根據公務員公共房屋配額計劃獲編配公屋單位，因而未能騰空宿舍單位，以致各紀律部隊部門宿舍短缺問題日益惡化，現時各紀律部隊的部門宿舍單位數目及輪候人數為何(按部門以表列出)；當局會否撥地興建新宿舍，以及採用較高地積比率擴建現有的部門宿舍；如否，當局如何解決宿舍供不應求的問題； \n(三) 鑒於有紀律部隊人員反映，由於需輪班工作，他們難以取得普通科門診診所為現職公務員預留的優先籌，以致未能獲得適時診治，當局會否考慮為紀律部隊人員及其他公務員實施醫療卡制度，讓他們可前往不同診所求醫；如會，詳情為何；如否，當局如何解決上述問題； \n(四) 鑒於政府向公務員(包括紀律部隊人員)提供的醫療福利並不包括中醫診治服務，當局會否把該服務納入公務員醫療福利的範圍，或在普通科門診診所為公務員提供中西醫結合的醫療服務；如會，詳情為何；如否，原因為何； \n(五) 鑒於自2000年6月1日或以後入職的紀律部隊人員將會於退休後不合資格享用政府醫療福利，當局會否考慮容許該等人員在退休後繼續享有與長俸公務員相同的醫療福利(包括牙科服務)；如會，詳情為何；如否，原因為何；及 \n(六) 鑒於行政長官在本年10月發表的《施政報告》中表示，政府已研究並同意延長於2000年6月1日與2015年5月31日之間入職的現職公務員(包括紀律部隊人員)的退休年齡，當局會否考慮延長於2000年6月1日前入職的現職公務員(包括紀律部隊人員)的退休年齡；如會，詳情為何；如否，原因為何？",
      "sequence": 144,
      "bookmark": "SP_MB_EQ_00168"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，政府的公務員薪酬待遇政策，是提供足夠的薪酬待遇以吸引、挽留和激勵有合適才幹的人員，為市民提供有效LEGISLATIVE COUNCIL ― 6 December 2017 \n81 率和成效兼備的服務，以及保持公務員薪酬待遇與私人機構大致相若。為推行這項政策，除了按既定薪酬調整機制定期檢討公務員薪酬外，政府亦致力改善公務員福利。申請公務員職位(包括紀律部隊職位)的人數一直保持頗高水平，而流失數字亦處於低水平，顯示職位的薪酬待遇在社會上一直具吸引力，而政府亦能招攬和挽留高質素人才。 \n 就質詢的各部分，經諮詢相關政策局，現答覆如下： \n(一) 政府自2006年起實施的5天工作周政策，目標是在不影響公共服務的水平及效率，以及不增加納稅人負擔的情況下，提高公務員的家庭生活質素。截至2016年9月30日，各紀律部隊職系按5天工作周模式工作的人數和百分比如下： \n部門 5天工作的紀律 部隊職系人數 佔部門紀律部隊 職系總人數的百分比 香港警務處 14 601 50.3% 消防處 9 037 96.8% 懲教署 813 13.9% 入境事務處 3 223 58.8% 香港海關 2 047 42.9% 政府飛行服務隊 174 100% \n 所有政府部門，包括紀律部隊部門和文職部門，在推行5天工作周時均必須恪守以下4項原則： \n(a) 不涉及額外人手資源； \n(b) 不減少員工的規定工作時數； \n(c) 不削減緊急服務；及 \n(d) 在星期六/日繼續維持必需的櫃台服務。 \n 基於實際運作需要，部分公務員無可避免未能以5天工作周模式上班。但我們會繼續鼓勵尚未全面落實5天工作周的部門探討如何讓更多員工改行5天工作周。 LEGISLATIVE COUNCIL ― 6 December 2017 \n82  在規定工作時數方面，公務員隊伍現時沒有劃一的規定工作時數。不同職系的公務員(包括不同紀律部隊職系的公務員)基於工作性質、運作需要及其他相關的考慮因素有不同的規定工作時數。 \n 規定工作時數是服務條件的一部分。不論是文職職系還是紀律部隊職系，我們對縮減規定工作時數的建議持開放態度，但有關建議必須符合3個先決條件(即無需額外財政資源、不涉及額外人手及維持為市民提供的服務水平)及\"相同職系，相同規定工作時數\"的原則，以確保審慎運用公帑、不影響為市民提供的服務和妥善管理公務員隊伍。過往亦有在符合上述的先決條件下縮減規定工作時數。例如消防處行動職務人員的規定工作時數自2016年7月18日起由原來的每周總54小時縮減至每周總51小時，約有6 000位同事受惠。 \n(二) 政府的政策是在資源許可的情況下，為已婚紀律部隊人員提供部門宿舍。政府正推進在行政長官2014年施政報告中的8個部門宿舍項目，落成後可增加約3 000個宿舍單位，以紓緩宿舍單位短缺的情況。我們亦積極研究各種增加宿舍供應的方案，包括重建現有的宿舍、重新分配空置宿舍、研究在未來紀律部隊設施範圍內興建宿舍的可行性等。為善用土地資源，政府亦一直爭取適當地提高宿舍用地的地積比率或放寬高度限制，以興建更多單位。相關部門會繼續密切留意部門宿舍的需求情況，同時積極推展各個部門宿舍項目。 \n 截至2017年11月1日，各紀律部隊的部門宿舍供應和符合申請宿舍資格人數載列如下： \n 部門宿舍單位 數目 符合申請宿舍資格人數 香港警務處 12 388 15 546 消防處 4 097 5 831 懲教署 2 416 2 749 入境事務處 1 619 2 636 香港海關 1 703 2 367 政府飛行服務隊 71 84 \nLEGISLATIVE COUNCIL ― 6 December 2017 \n83 (三) 根據《公務員事務規例》的規定，公務員及合資格人士可免費獲得醫療意見及診治、X光檢驗及藥物供應，但這些福利只限由政府或醫院管理局(\"醫管局\")的醫療機構所提供。向公務員及合資格人士提供醫療卡，讓他們向私家醫生求診，相當於直接資助他們尋求私家醫療服務，是重大的政策改動，我們現時沒有計劃向公務員及合資格人士提供醫療卡，代替目前由政府及醫管局向他們提供的福利。 \n(四) 目前，醫管局及衞生署並無開設中醫診所，因此未能向公務員及合資格人士提供中醫服務。 \n 政府一直致力促進香港的中醫藥發展，並於2013年設立中醫中藥發展委員會，以探討中醫藥界別的長遠發展需要，促進中醫藥在公眾健康方面擔當更積極的角色。在發展中醫醫院方面，食物及衞生局會參考國際顧問公司將於2017年年底/2018年年初完成的本地持份者及海外專家諮詢工作及分析報告，進一步規劃中醫醫院的管治架構和業務、運作、財務及合約管理模式，以期於2018年上半年公布中醫醫院的定位及各主要範疇的發展框架。 \n 公務員事務局會密切留意中醫服務日後在公營醫療體系的定位和發展方向，從而檢視有關事宜。 \n(五) 因應市民及立法會在1990年代後期提出的要求，政府在當時就公務員隊伍進行連串改革。該等改革包括修訂公務員的服務條款和條件。在2000年6月1日或之後受聘的公務員，在他們離開公務員隊伍後，他們本人及其合資格家屬便不符合資格享用醫療福利。政府是參考了私營機構的做法，並經諮詢相關持份者後才作出這項決定的。有關條件已在按新條款受聘人員的服務條件說明書內列明，公務員入職時應已了解他們享有的醫療福利。 \n 為上述公務員在退休後繼續提供醫療福利，等同改變政府在他們入職時給予他們的服務條件，而他們是基於該些服務條件接受聘用。如要在現時改變他們的聘用條款，涉及重大的政策改變。在現階段，我們未有充分理據改變現行的聘用條款。  LEGISLATIVE COUNCIL ― 6 December 2017 \n84 (六) 行政長官在2017年施政報告中宣布，為配合增加勞動力的目標和回應現職公務員同事的訴求，政府已重新研究並同意，讓在2000年6月1日與2015年5月31日之間入職政府的現職公務員自願選擇在65歲(文職職系)或60歲(紀律部隊職系)退休。 \n 考慮到2000年6月1日至2015年5月31日期間入職的公務員大多會於15至25年後達現時規定的退休年齡，正值香港勞動人口低潮期，政府認為從人口政策的角度可採取有關方案，讓他們選擇延長退休年齡。 \n 至於2000年6月1日前入職的公務員，從人口政策角度考慮，並沒有充分理據同時讓這些人員選擇延長退休年齡。然而，部門會繼續按運作需要採用延長現職公務員服務年期的其他措施，包括退休後服務合約計劃、最後延長服務及經調整的繼續受僱機制，以配備所需的人手。",
      "sequence": 145,
      "bookmark": "SP_PO_SCS_00169"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，有新界鄉村的居民向本人反映，隨着鄉郊地區人口近年急增，該等地區的垃圾收集站經常爆滿，以致收集站外垃圾隨處可見，而政府的服務承辦商亦沒有因應垃圾量日增而加強公眾地方的清潔服務，令鄉郊地區的環境衞生狀況欠佳。就此，政府可否告知本會： \n(一) 現時鄉郊地區內的垃圾收集站數目和分布，以及當中有多少個是於過去10年內增設； \n(二) 服務承辦商平均每日清理該等垃圾收集站的次數、清理工作的範圍及所用時間為何； \n(三) 過去5年，每年政府投入多少資源進行改善及翻新現有垃圾收集站工程；現時有多少個位於鄉郊地區的收集站尚待進行該等工程；及  LEGISLATIVE COUNCIL ― 6 December 2017 \n85 (四) 有否計劃採用更善用空間的垃圾收集器材(例如澳門正使用的壓縮式垃圾收集箱)，以增加垃圾收集站的吞吐量，從而應付鄉郊地區因人口增長而日增的垃圾量？",
      "sequence": 146,
      "bookmark": "SP_MB_CHP_00171"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 現時，在鄉郊地區的垃圾收集站主要是以鋼筋混凝土建成的鄉村式垃圾收集站或以鋁金屬/玻璃纖維/瓦楞鐵製造的垃圾收集站。在過往10年，食物環境衞生署(\"食環署\")在葵青區、北區及大埔區共新增9個鄉郊地區的垃圾收集站。現時，在鄉郊地區的垃圾收集站數目和分布如下： \n分區 鄉郊地區的垃圾收集站 離島 78 葵青 19 荃灣 45 屯門 53 元朗 201 北區 153 大埔 74 沙田 54 西貢 130 總數 807 \n註： \n除上述垃圾站外，食環署在鄉郊地區另設有約1 800個垃圾桶站，方便村民棄置家居垃圾。 \n(二) 一般情況下，食環署服務承辦商會每日清理鄉郊地區的垃圾收集站一次，並會按個別垃圾收集站的實際需求，增加垃圾收集頻次。食環署亦定期為各垃圾收集站進行徹底潔淨工作，清理工作的主要內容請參閱附件，而每次清理工作所需時間則會按個別垃圾收集站的實際情況而定。此外，食環署會定期巡查各垃圾收集站，並不時檢視垃圾收集服務及垃圾收集站的衞生情況，在有需要時增加收集及清潔頻次。  LEGISLATIVE COUNCIL ― 6 December 2017 \n86 (三) 食環署人員會定期巡查各垃圾收集站，並按照個別垃圾站的實際情況及需要安排進行維修或翻新工程。食環署沒有備存鄉郊地區垃圾站的有關分項數字。 \n 此外，自2009年起，食環署逐步以鋁金屬垃圾收集站代替玻璃纖維垃圾收集站，並已更換約80玻璃纖維垃圾收集站。食環署計劃在2018年內將現時所有約150玻璃纖維垃圾收集站更換為鋁金屬垃圾收集站，以改善鄉郊地區的垃圾收集設施。 \n(四) 食環署一直致力改善垃圾收集服務，包括更新垃圾收集設施以提升工作效率，以及加強監察以提升服務質素。因土地限制及早年人口和垃圾量較少，大部分鄉郊地區的垃圾收集站的面積都較細。由於鄉村式房屋於近年不斷發展，人口增加，垃圾量亦不斷增加，令現時垃圾收集設施不敷使用。食環署正着手研究引進新設施，協助提升垃圾收集的工作效率，例如採用配置壓縮裝置的垃圾收集箱及液壓垃圾收集斗，減少於狹小的鄉郊地區垃圾收集站擺放垃圾收集箱的數目，以解決規劃用地不足的問題。 \n 附件 \n街道潔淨服務承辦商清理垃圾收集站的主要工作內容 \n(1) 清掃、撿拾及清理路旁垃圾收集站和垃圾桶站內和四周地面的所有廢物，並把垃圾桶運返或妥善地放在路旁垃圾收集站和垃圾桶站內。 \n(2) 用水擦洗和清洗垃圾收集站和垃圾桶站的牆壁、天花板、天台、地板、門和固定裝置，然後抹乾。 \n(3) 保持路旁垃圾收集站和垃圾桶站整齊有序。垃圾桶須放好和蓋好，垃圾沒有滿溢。 \n(4) 清理和清除路旁垃圾收集站和垃圾桶站內和毗鄰的排水渠(露天和有蓋)、集水溝和沙井裏的廢物。  LEGISLATIVE COUNCIL ― 6 December 2017 \n87 (5) 用去污劑擦洗和清洗所有垃圾桶，然後用水沖洗，再清理多餘水分。 \n(6) 潔淨垃圾收集站的指示牌和告示。 \n(7) 潔淨花圃/花盆(如有)。 \n(8) 清潔照明裝置、百葉窗和其他地方，以及固定裝置/垃圾收集站和垃圾桶站的設備。",
      "sequence": 147,
      "bookmark": "SP_PO_SFH_00172"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，為協助低收入家庭的學生在家上網學習，政府自2010-2011學年起推行：(i)上網費津貼計劃，向合資格家庭提供非實報實銷的上網費津貼；以及(ii)上網學習支援計劃(\"支援計劃\")，協助合資格家庭購置價格相宜的電腦和上網服務，並向他們提供免費培訓(包括協助家長指導和支援子女上網學習的家長電腦培訓)及技術支援。據報，支援計劃下只有少數舊型號而運行速度慢的電腦可供購置，而配套的硬件和軟件亦不理想。另一方面，有意見指出，由於政府部門之間缺乏協調，令支援計劃成效不彰。例如，負責統籌支援計劃的政府資訊科技總監辦公室(\"資科辦\")難以配合教育局推行的資訊科技教育策略，以及鑒於上網費津貼是經在職家庭及學生資助事務處或社會福利署發放予合資格家庭，資科辦亦難以掌握該等家庭及學生的全面資料以作出支援。據報，支援計劃將於明年8月底完結，但該計劃的兩家營運機構有意在計劃結束後繼續支援低收入家庭學生上網學習。就此，政府可否告知本會： \n(一) 由2013-2014學年至本年10月，每年 \n(i) 分別有多少個家庭合資格領取及實際領取上網費津貼，以及 \n(ii) (a)分別有多少個家庭登記和實際參加支援計劃、(b)支援計劃提供服務的次數，以及(c)該等服務的實際和目標使用率(以表列出)；  LEGISLATIVE COUNCIL ― 6 December 2017 \n88 (二) 過去3年，有否評估支援計劃的成效；若有，評估所用準則及其結果為何； \n(三) 政府在汲取支援計劃的推行經驗後，有否計劃就支援低收入家庭學生上網學習實施以下改善措施：(i)增設購買電腦實報實銷津貼，使受助家庭可按學生學習需要購買電腦、(ii)加強免費或按成本收費的維修及更換零件及軟件服務，以及(iii)提供時間更具彈性和地點較接近居所的家長電腦培訓課程； \n(四) 支援計劃於明年8月結束後，政府將如何跟進並支援該計劃下的受助家庭學童上網學習(包括處理該等家庭未完結的分期付款購買電腦合約)，以及會否推出新計劃繼續協助該等受助家庭；如會，詳情為何；如否，原因為何； \n(五) 會否考慮把推行上網費津貼計劃、協助有經濟困難學生購置價格相宜的電腦和上網服務、協調學生上網學習的技術支援，以及輔導沉迷上網及有網上欺凌行為的問題學生等相關工作，撥歸教育局統籌並使有關安排恆常化；如會，詳情為何；如否，原因為何；及 \n(六) 有否向支援計劃的兩家營運機構了解，他們在支援計劃結束後繼續支援低收入家庭學生上網學習的詳情，以及會否提供新資源以支持該等營運機構及其他非政府機構向低收入家庭提供選購上網服務支援、技術支援及家長電腦培訓等廣受歡迎的服務？",
      "sequence": 148,
      "bookmark": "SP_MB_CPM_00174"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，就質詢的6部分，經諮詢教育局及社會福利署後，現答覆如下： \n(一) 由2013-2014學年至本年10月，有關上網費津貼及上網學習支援計劃(\"支援計劃\")的統計數字，載列於附件。 \n(二) 政府資訊科技總監辦公室(\"資科辦\")在與支援計劃推行機構簽訂的撥款和營運協議內，訂立了主要表現指標，並每年評估實際成果是否達到訂定的指標。 LEGISLATIVE COUNCIL ― 6 December 2017 \n89  為確保服務質素，有關的撥款和營運協議訂明了最低的服務標準，例如：家居寬頻上網速度、電腦軟件和硬件的規格、電腦保養年期、訂單送貨時限、熱線及服務中心的開放時間、培訓課程師生比例和內容、輔導服務和轉介安排等。根據2016-2017學年的評估，兩間推行機構的表現均屬達標。 \n 此外，我們在2017年6月至7月委託了獨立機構進行問卷調查，結果顯示曾使用支援計劃服務的合資格家庭當中，超過94%對支援計劃感到滿意或認為服務可以接受。此外，合資格家庭學生在使用互聯網方面的比率已達到94.6%，與主流家庭學生的95.6%大致相若。 \n 儘管反應正面，我們注意到即使推行機構大力鼓勵合資格家庭參與，支援計劃的服務使用率的增長仍較預期慢。其原因包括：基於私隱理由，在職家庭及學生資助事務處、社會福利署和學校都不能向推行機構直接提供合資格學生的資料，(1)令推行機構難以識別合資格學生；隨着電子學習不斷發展，學生和家長對資訊科技的認識已有所提升，對培訓的需求相應減少，以及部分家庭亦可從市場上選購到折扣吸引的電腦等。 \n(三) 支援計劃並不包括提供直接的財務支援。在提供技術支援方面，不論是否透過支援計劃購買電腦，推行機構均會為合資格家庭提供免費技術指導及電腦檢查服務。所有由合資格家庭透過支援計劃自資購買的桌上電腦或筆記簿型電腦，於3年保養期內均可享有免費維修服務。在提供電腦培訓方面，兩間推行機構在全港各區設有共35個服務中心，並會因應需求在不同時段安排培訓班，以方便學生和家長參加。 \n(四)及(六) \n 支援計劃的目標，是推動非牟利機構發展可以長遠營運的模式，持續支援有需要的學生上網學習。據了解，兩間推\n(1) 在職家庭及學生資助事務處轄下的學生資助處雖已協助資科辦派發計劃的單張及表格，但只會在已獲申請人同意及授權下，將有關申請人的個人資料直接披露給資科辦，再由資科辦披露給有關的推行機構。 LEGISLATIVE COUNCIL ― 6 December 2017 \n90 行機構已累積經驗，並與受助家庭和學生建立了良好關係。它們均有意在支援計劃結束後繼續為低收入家庭學生提供上網學習支援服務，並正在研究訂立服務範圍及有關細節。就現時支援計劃的服務使用者，資科辦會確保推行機構及其服務供應商根據有關合約條文，提供服務直至合約完成為止。 \n 為支援有需要的學生在家上網學習，學生資助處及社會福利署會繼續向合資格家庭發放上網費津貼。此外，政府在全港所有69間政府公共圖書館提供免費Wi-Fi服務，方便學生於學校以外上網學習。為增加對有需要學童的支援，資科辦亦資助約170間非牟利機構營運的自修室及青少年服務中心提供免費Wi-Fi服務，預計於2018年年初全部投入服務。 \n(五) 教育局推行\"第四個資訊科技教育策略\"(\"策略\")，透過資訊科技，提升學與教的互動經驗。策略的其中一個主要措施，是為所有公營學校建立覆蓋所有課室的無線網絡，以方便學校使用流動電腦裝置進行電子學習。相關工程將於2017-2018學年內大致完成。加上策略的其他措施，包括增加優質電子學習資源的供應、培養學生的資訊素養，以及提升教育專業人員的專業領導及力量等，均有助學校推行電子學習。現時已有不少學校推行自攜裝置，使用電子學習資源、課本及學習管理平台，讓學生學習更趨個人化。政府明白自攜裝置的發展會為低收入家庭的學生增加經濟壓力。故此，行政長官在2017年施政報告提出，教育局會邀請關愛基金考慮資助清貧中小學生購買平板電腦，實踐電子學習。 \n 另外，教育局於2016年更新了《香港學生資訊素養》架構，以便學校把資訊素養融入課程，培育學生正確地運用資訊的能力和態度，包括評估資訊來源的可靠性及提防互聯網上的危險等。教育局已為學校提供電子學習資源套，協助學校進行相關的家長教育，以及透過講座及工作坊，協助家長培養子女在日常生活和學習中運用資訊科技應有的態度，避免沉迷上網或接觸不健康的信息；並設立熱線，為有需要的家長、教師及學生提供個別支援。教育局會繼續積極推動上述的工作。  LEGISLATIVE COUNCIL ― 6 December 2017 \n91 附件 \n上網費津貼及上網學習支援計劃的統計數字 \n 2013- 2014學年 2014- 2015學年 2015- 2016學年 2016- 2017學年 2017- 2018學年 (截至2017年10月) (i) 實際領取上網費津貼的家庭數目(1) 216 027 202 920 192 952 175 665 153 292  符合綜合社會保障援助計劃而領取津貼的家庭 53 707 48 408 45 305 41 954 38 299  通過在職家庭及學生資助事務處轄下的學生資助處的入息審查而獲發津貼的家庭 162 320 154 512 147 647 133 711 114 993 (ii)(2) 新登記參與上網學習支援計劃的家庭數目(主要表現指標) 22 027 (≧14 000) 15 227 (≧14 000) 16 001 (≧14 000) 17 725 (≧16 000) 1 293 (≧16 000) LEGISLATIVE COUNCIL ― 6 December 2017 \n92 \n2013- 2014學年 2014- 2015學年 2015- 2016學年 2016- 2017學年 2017- 2018學年 (截至2017年10月)  使用計劃的家庭數目(主要表現指標) 21 959 (≧13 500) 18 300 (≧18 000) 25 541 (≧18 000) 24 960 (≧20 000) 3 372 (≧20 000)  服務次數(主要表現指標) 64 905 (≧50 000) 78 619 (≧50 000) 88 240 (≧50 000) 101 764 (≧70 000) 13 787 (≧70 000)  服務使用率(3) 35% 38% 41% 45% 46% \n註： \n(1) 教育局及社會福利署沒有合資格申請上網費津貼但未有提出申請的家庭數字。 \n(2) 資科辦並沒有就支援計劃下不同服務訂立\"目標使用率\"。然而，資科辦在與支援計劃推行機構簽訂的撥款和營運協議內，訂立了主要表現指標，並每年評估實際成果是否達到該些指標。主要表現指標包括：登記計劃的家庭數目、使用計劃的家庭數目、首次使用計劃的家庭數目及服務次數。 \n(3) 服務使用率是以自支援計劃推行以來使用計劃的累計家庭數目除以登記計劃的累計家庭數目計算。",
      "sequence": 149,
      "bookmark": "SP_PO_ITB_00175"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，由政府制訂並適用於外籍家庭傭工(\"外傭\")的《標準僱傭合約》的第9(a)項條款訂明，當外傭\"生病或受傷，無論是否因受僱而引致，僱主須提供免費醫療，包括診症費用、住院費用及牙科急診\"。近日，香港家庭傭工僱主協會及多名外傭的僱主向本人反映，這條款強迫外傭僱主承擔外傭患上危疾或長期病、分娩或在參加高危活動期間意外受傷而招致的醫療費用，並且沒有訂明僱主LEGISLATIVE COUNCIL ― 6 December 2017 \n93 需要負責的醫療費用上限。他們因此認為該規定不公平地給僱主過重和不合理的經濟負擔。另一方面，如僱員患上危疾或長期病而有註冊醫生發出該僱員永久不適合擔任現時工作的證明書，其僱主可即時終止僱傭合約。然而，根據《個人資料(私隱)條例》(第486章)的規定，除非外傭同意向第三者披露其個人資料，其醫生不可向外傭僱主簽發該證明書。就此，政府可否告知本會： \n(一) 現時有否規定準外傭在入境香港前，本人或其準僱主須向有關的政府部門直接提交一份由認可醫務機構就該名準外傭發出的健康合格證明書及驗身報告；如否，當局如何確保將會在港逗留一段時期的準外傭並非傳染病或長期病的患者； \n(二) 鑒於《標準僱傭合約》第8項條款訂明，準外傭僱主應負責準外傭入境香港前的體格檢驗費用，而第17項則要求僱主簽署聲明：\"該傭工已接受有關其是否適合擔任家庭傭工一職的體格檢驗，其醫生證明書亦已出示給僱主審閱\"，根據該兩項條款，準僱主是否有權在簽署僱傭合約前要求準外傭提交其驗身報告，以及政府是否要求準僱主承擔為準外傭健康把關的工作，並充當外傭健康的擔保人； \n(三) 有否評估準外傭僱主的下述兩種做法，會否違反《殘疾歧視條例》(第487章)：(i)在準外傭入境香港前從其驗身報告得悉其健康有問題後，決定不與其簽署僱傭合約，以及(ii)從外傭到港後一星期內獲安排進行的驗身的報告中得悉該外傭患有危疾或長期病後，決定與該外傭終止僱傭合約；如有評估，結果為何； \n(四) 現時有否支援準外傭僱主辨別準外傭在入境香港前提供的醫生證明書的真偽；如否，準僱主可如何確定該等文件的真偽； \n(五) 鑒於僱主無權阻止外傭在非工作日外出(即使天氣惡劣)或參加高危活動，但僱主須負責外傭在此期間意外受傷所招致的醫療費用，政府會否重新考慮修訂《標準僱傭合約》第9(a)項條款，訂明僱主須負責的醫療費用上限，並明確剔除危疾、長期病、分娩及外傭在非工作日自願參加高危LEGISLATIVE COUNCIL ― 6 December 2017 \n94 活動期間意外受傷所招致的醫療費用，以免僱主須承受不合理的經濟負擔；如會，詳情為何；如否，原因為何； \n(六) 鑒於有外傭僱主指出，每月入息只要不少於15,000港元的家庭便可申請聘用外傭，但當外傭患上危疾或意外受傷而招致巨額醫療費用，而外傭僱主購買的有關保險又不作彌償或彌償額不足時，有關家庭便會陷入經濟困境，政府會否向這類家庭提供經濟支援；如會，詳情為何；如否，原因為何；及 \n(七) 鑒於有外傭僱主指出，外籍人士藉申請來港擔任外傭以獲得香港的免費或低收費醫療服務的情況日益普遍，政府有何措施解決該問題？",
      "sequence": 150,
      "bookmark": "SP_MB_EQ_00177"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，根據聘請外籍家庭傭工(\"外傭\")的\"標準僱傭合約\"第17條款，外傭及僱主(即立約雙方)聲明外傭已接受有關其是否適合擔任家庭傭工一職的體格檢驗，其醫生證明書亦已出示給僱主審閱。僱主及外傭在簽訂\"標準僱傭合約\"時，已經表示同意合約內的條文。 \n 就議員的細項質詢，現答覆如下： \n(一)及(二) \n 根據現時政策，政府並無就僱員(不論本地或從外地來港就業的僱員)的職前體格檢驗作出規範。僱主及外傭亦不須向政府部門提交該外傭的體格檢驗報告。然而，按照上述\"標準僱傭合約\"第17條款，外傭來港前須接受體格檢驗，並將體檢報告交予僱主審閱。 \n(三) 根據平等機會委員會發出的《殘疾歧視條例僱傭實務守則》，《殘疾歧視條例》(第487章)沒有禁止僱主要求有殘疾的人士接受身體檢查。屬醫務性質的資料可用作評估應徵者能否執行有關職位的固有要求。在決定不聘用或解僱有殘疾的僱員是否違反《殘疾歧視條例》時，需要考慮所有相關因素，包括：該人與職位有關的過往訓練、資格及經驗；如有關僱主已僱用該人，該人作為僱員的表現；LEGISLATIVE COUNCIL ― 6 December 2017 \n95 求職者或僱員的殘疾會否令他無法執行有關職位的固有要求；以及該人所需要的遷就會否對僱主造成不合情理的困難。如某求職者或僱員的殘疾會令他無法執行有關職位的固有要求，而他所需要的遷就會對僱主造成不合情理的困難，僱主因而決定不聘用或解僱他，並不會違反《殘疾歧視條例》。 \n 此外，根據\"標準僱傭合約\"第10條款，僱傭雙方可給予對方1個月的書面通知或支付1個月的工資給對方以終止合約。根據\"標準僱傭合約\"第9(c)條款，如有醫生證明外傭不適宜再繼續工作，僱主可在不違反有關條例的規定下(其中包括除因僱員犯嚴重過失而將其即時解僱外，僱主不可在僱員放取有薪病假期間解僱該僱員)終止僱傭合約，但僱主仍需根據\"標準僱傭合約\"第7條款安排將傭工送返原居地。 \n(四) 我們建議準僱主透過審閱體格檢驗證明書，了解外傭的身體狀況，以決定其是否能夠履行有關工作的固有要求。如外傭拒絕接受體格檢驗或拒絕向僱主提供體檢報告，僱主可拒絕簽署合約聘請該名外傭。 \n 如僱主是通過職業介紹所聘請外傭，而職業介紹所向僱主提供失實的體檢報告，則可能干犯《職業介紹所實務守則》(\"《守則》\")的規定。根據《守則》，職業介紹所應確保向僱主所提供的資料是與其所知的事實相符。如有合理理由懷疑求職者所提供的資料有不實之處或資料並不完整，職業介紹所應要求相關人士(例如當事人及/或轉介有關求職者/僱主的本地或海外業務夥伴)澄清及要求補充資料。 \n 除違反上述《守則》規定外，該職業介紹所亦可能干犯《商品說明條例》(第362章)。該條例就不良營商手法，包括虛假商品說明、誤導性遺漏、具威嚇性的營業行為、餌誘式廣告宣傳、先誘後轉銷售行為和不當地接受付款作出規定。如僱主懷疑職業介紹所使用不良營商手法，可向香港海關投訴，亦可向消費者委員會尋求協助。 \n 為進一步保障僱主的消費者權益，《守則》亦明確要求職業介紹所必須與僱主擬訂書面服務協議，當中包括如職業LEGISLATIVE COUNCIL ― 6 December 2017 \n96 介紹所未能完成所有服務時的退款安排，以便僱主在職業介紹所未能完成合約所列事項時，向職業介紹所索償及/或向相關當局尋求協助。 \n(五)至(七) \n 根據\"標準僱傭合約\"第9(a)條款的規定，外傭在受僱期內生病或受傷，無論是否與工作有關，僱主必須提供免費醫療，包括診症費用、住院費用及牙科急診，而外傭亦必須接受由僱主提供的任何註冊醫生的診治服務。該條款並沒有就僱主必須為外傭提供的免費醫療設定金額上限或指明特定豁免項目。然而，\"標準僱傭合約\"亦清晰訂明僱主無須承擔外傭出於自願及基於個人理由離開香港期間的醫療費用。上述第9(a)條款的規定是體現僱主在僱用外傭來港為其住所提供家務服務期間，外傭不會因未能負擔醫療費用而未能接受治療或延誤治療疾病或傷患。即使外傭需要使用公共醫療服務，僱主亦必須承擔有關費用。綜合而言，我們認為由僱主承擔外傭在受僱期內的醫療費用是合理的做法，亦未見有充分理據廢除或改變相關安排。我們會監察相關情況，以決定是否有需要檢視上述的相關安排。 \n 保險市場現正提供多種為外傭而設的綜合保險產品，除了提供僱主必須為其僱員(或外傭)投購的僱員補償保險(俗稱\"勞保\")外，也提供額外的保障，包括住院及手術、門診、牙科等醫療開支。另外，好些外傭綜合保險產品亦提供人身意外、因患嚴重疾病或嚴重受傷而被送返回原居地的費用、補聘新外傭的費用等各項保障。根據這類綜合保險產品，即使外傭在休假日並非直接因工或因意外受傷並需接受治療，僱主也可按其投購的綜合保險計劃向保險公司申請醫療索償，甚或包括因嚴重意外而導致外傭死亡或永久傷殘的人身意外索償等。與此同時，每份保險產品的保單條文應會詳細列明一般不保事項及/或有關人身意外的不保事項。僱主在投購所需的外傭綜合保險產品時，應與投購其他保險產品一樣，仔細比較不同保險公司所提供的產品及詳細審閱保單條文，清楚了解保障限額及保障範圍等，例如保單條文是否承保危疾或有否明確列明不承保惡劣天氣下發生的意外等，並自行選擇個人希望投購的額外保障的種類或醫療保障的保額和範圍。    LEGISLATIVE COUNCIL ― 6 December 2017 \n97",
      "sequence": 151,
      "bookmark": "SP_PO_SLW_00178"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，教育局於2015年10月31日向全港中小學發出更新版的《家課與測驗指引—不操不忙 有效學習》通告，申明有效益的家課能協助學生鞏固和延展學習，因此家課的質比量更為重要。然而，近日有市民向本人反映，部分中小學給予學生的家課所載題目刁鑽，與現實脫節，可能窒礙學童的心智發展。就此，政府可否告知本會： \n(一) 教育局會否抽查中小學給予學生的家課的質與量是否合適，以免家課窒礙學童的心智發展； \n(二) 過去3年，教育局有否研究學校在全港性系統評估和香港中學文憑試的表現，與其給予學生的家課的質與量及測驗次數多寡的關係；如有，結果為何；如否，原因為何；及 \n(三) 過去3年，教育局透過甚麼實質措施確保中小學不給予學生過多家課及測驗？",
      "sequence": 152,
      "bookmark": "SP_MB_CCT_00180"
    },
    {
      "title": "教育局局長",
      "content": "主席，就鄭松泰議員的質詢，現答覆如下： \n(一)及(三) \n 家課是學校學與教過程中的一個重要環節，讓學生在課堂以外的時間，透過不同形式的家課鞏固課堂所學，激發思考，加強對課題的理解，建構知識。有效益的家課可以培養學生學習興趣，鼓勵他們發揮積極性、主動性，並探索日常生活問題，延展學習及讓學生在過程中培養自信，故絕不等同補充練習、強記硬背及過量的機械式抄寫和操練。學生在家課的表現亦能回饋學與教，以助教師調整教學策略，而家長也可以透過子女在家課中的表現，了解他們的學習情況。 \n 本局在2014年和2017年更新《基礎教育課程指引》和《中學教育課程指引》，進一步加強學生身心健康的全人發展理念，重申學校應以促進學生均衡發展和建立健康生活方LEGISLATIVE COUNCIL ― 6 December 2017 \n98 式為大前提，在培養學生終身學習的能力的同時，避免給予過量的家課、測驗和考試，確保學生有空間發展個人興趣，參與各種體藝活動，與家人、同儕和朋友建立良好關係，並有充足的時間休息。課程指引亦清楚指出，學校須因應學生學習的多樣性，制訂適切的校本家課和評估政策，協調各科教師，就家課和評估的次數、數量、類型、內容質素定期進行檢視，善用家課和評估資料回饋學與教，更應充分考慮家長的意見，以確保家課和評估安排合適，配合學生的能力和學習興趣，促進自主學習和求知精神。 \n 在校本管理精神、透明和有效溝通的原則下，學校和家長應透過恆常渠道就家課和評估事宜加強溝通，以確保學校制訂及落實適切的校本家課和評估政策。家長可就其子女家課和評估事宜，直接向學校表達他們的意見及改善建議，完善校本家課和評估政策。而本局會透過校外評核、重點視學、學校發展探訪、學校課程探訪和日常接觸等，了解及敦促學校制訂合適的家課和評估政策，並提供專業意見、支援，以及有助改善學生學習的具體建議，促進學校自我完善和持續發展。如接獲家長有關個別學校家課問題或過度操練的投訴個案，本局會作出跟進。本局每年均為校長、課程領導及教師舉辦與家課有關的不同專業發展課程，如強調學校在訂定家課種類和數量，須考慮家課質與量的平衡，亦須適時進行檢視，並就家課和測考安排與家長溝通，以期優化學校整體家課政策等，達致提升學與教質素。 \n 本局於2015年、2016年及2017年進行問卷調查，發現即使在同一學校同一年級相同的課業安排下，學生每天做功課的時間有很大差異(由不足半小時至超過3小時不等)，這反映功課量並非主要及唯一決定學生完成功課所需的時間，而影響學生對於家課會否感到壓力的背後因素是多方面和複雜的。要讓學生健康成長，學習有成效，家校合作至為重要。家庭與學校合作事宜委員會(\"家校會\")積極向學校及家長推廣《快樂孩子約章》。家校會在2016-2017學年的工作重點包括提升家長在培育子女方面的果效，協助家長及早識別子女的情緒問題，以及提升子女的正向思維。 LEGISLATIVE COUNCIL ― 6 December 2017 \n99 (二) 本局沒有就家課的質與量及測驗次數多寡與全港性系統評估/香港中學文憑考試(\"文憑試\")表現進行研究。學生的學業表現受眾多複雜的因素影響，包括學生的能力和學習動機、教師的教學策略等，故不宜以單一的統計數據，以過於簡單的方式表達家課的質與量及測驗次數多寡與學生學業表現的關係。本局並希望公眾明白全港性系統評估/文憑試成績不應被視為衡量學與教效能的唯一準則，亦不贊成任何人為任何的評估，包括全港性系統評估及文憑試，讓學生作過度的操練。",
      "sequence": 153,
      "bookmark": "SP_PO_SE_00181"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，有研究報告指出，2015年全球網絡零售銷貨價值為76,820億港元，佔全球零售總銷貨價值7.3%。該金額和百分比較2010年的29,460億港元和3.1%上升超過一倍。然而，有一項調查的結果顯示，香港消費者對網購產品和服務的質素存疑，以及對網上付款的安全性及私隱保障有憂慮，導致他們對網購並不熱衷。就此，政府可否告知本會： \n(一) 是否知悉，過去3年每年消費者委員會接獲有關網購的投訴宗數，並按投訴性質列出分項數字； \n(二) 當局會否考慮參考中國內地、南韓及歐盟的相關法例，制定包含特定條款(例如冷靜期)的網購專門法例，以加強保障消費者；如會，詳情為何；如否，原因為何； \n(三) 鑒於中國內地、南韓及歐盟的有關法例規定，網上零售商須向消費者提供清晰的資訊，包括聯絡資料、商品或服務描述、付款方法、送貨安排、取消訂單手續及退款政策，當局會否考慮制定類似的法例，以保障消費者的知情權；如會，詳情為何；如否，原因為何； \n(四) 當局會否考慮參考歐盟和南韓的做法，設立網購糾紛的諮詢及調解機制或平台，以簡單、快捷和低成本的方式解決有關糾紛；如會，詳情為何；如否，原因為何；及 LEGISLATIVE COUNCIL ― 6 December 2017 \n100 (五) 鑒於部分消費者對網上付款的安全性和私隱保障有憂慮，當局會否考慮參考歐盟、南韓和新加坡的做法，由政府部門、公營機構及有關商會聯合推出購物網站信任標籤計劃，以促進本港和跨境的電子商貿？",
      "sequence": 154,
      "bookmark": "SP_MB_NWK_00183"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，根據政府統計處2016年的統計，約170萬名15歲及以上人士在統計前12個月內曾為個人事務而使用網上購物服務，佔全港所有15歲及以上人士的28%，2014年進行的同類統計所得的相應數字分別為142萬及23%，2009年的統計所得的相應數字則分別為92萬及16%。由此可見，網上購物在香港日益流行。 \n 消費者委員會(\"消委會\")曾在2015年進行有關香港人網上購物的街頭訪問，並於去年發表《網上消費―香港消費者態度、營商手法及法律保障》研究報告，有體驗過網上消費的受訪者中，有79%表示對網上購物有信心；消費者對網購滿意程度亦非常高，98%表示滿意或非常滿意，當中15至44歲的消費者表示滿意網購快捷方便和準時到貨，45歲或以上的消費者則滿意網上貨品較實體店便宜，貨品和服務亦符合期望。 \n 就質詢的5部分，現答覆如下： \n(一) 過去3年消委會接獲有關網購的投訴宗數，按投訴性質分類，列於附表。 \n(二) 不同司法管轄區對向網上購物的顧客提供冷靜期有不同做法，根據消委會上述報告，英國、內地和台灣當局透過立法強制要求商戶向網上購物的顧客提供冷靜期。另一方面，報告指出其他國家或地區，如電子商貿蓬勃的美國、澳洲和新加坡，均沒有法例規定網上商戶必須向消費者提供冷靜期。報告亦指出，網購往往涉及橫跨不同司法管轄區，申索和執法實際上有一定難度。就消費合約強制實施冷靜期方面，要考慮的問題甚具爭議性，消委會正就此進行研究，我們會繼續聆聽社會各界的意見，並會參考消委會研究的結果。  LEGISLATIVE COUNCIL ― 6 December 2017 \n101 (三) 香港現時已有不同的法例保障消費者，包括網上購物者的權益。《貨品售賣條例》(第26章)，《管制免責條款條例》(第71章)，《服務提供(隱含條款)條例》(第457章)，以及《不合情理合約條例》(第458章)均對交易合約作出規定，例如貨品售賣合約中隱含的條件，包括貨品具可商售品質，以及除非買方有合理機會檢驗貨品，否則有權拒絕有缺點的貨品；提供服務的人須以合理程度的謹慎及技術，以及在合理時間內作出服務；法庭有權拒絕強制執行消費者貨品售賣合約或服務提供合約中不合情理的條款，或修正這些條款等。此外，《商品說明條例》(第362章)禁止常見的不良營商手法，包括虛假商品說明及誤導性遺漏，商戶不可向消費者提供任何虛假或具誤導性的產品資料，否則即屬違法。 \n 在保障消費者權益方面，除了立法規管，宣傳教育亦同樣重要。消委會去年發表的網上消費研究報告，提醒消費者在日漸普及的網上消費要慎防一些常見的問題，以及給予企業建議，鼓勵商戶嚴守法規、增加良好作業模式並加強顧客服務。消委會出版的《選擇》月刊近年也刊登過多篇有關網上購買不同產品的文章，包括網上預定酒店房間、網上銀行服務、團購、網購食品等，提醒消費者應注意的事項。 \n(四) 消委會處理消費者與商戶的糾紛時，擔當調停人的角色，以靈活的手法協助商戶和投訴人解決糾紛，大部分投訴個案(在2016-2017年度為74%)都能以這種方法獲解決。消委會在其網上消費購物報告中也強調，日後會繼續關注網上消費，並支持由商界倡議、或與其他地區的姊妹組織探討，發展網上糾紛解決機制。 \n(五) 我們留意到在部分司法管轄區，代表電子商貿業的商會或業界組織推出信任標籤計劃，以增強消費者對電子商貿的信心。我們歡迎電子商貿業提升其服務水平，消委會的職能包括鼓勵商業及專業組織制訂實務守則，以規管屬下會員的活動，電子商貿業可以考慮與消委會合作，制訂業界的實務守則，促進公平良好的經營手法和市場競爭。 LEGISLATIVE COUNCIL ― 6 December 2017 \n102 附表 \n消委會在過去3年接獲有關網購的投訴宗數(按投訴性質分類) \n投訴性質 2014年 2015年 2016年 2017年 (1月至10月) 銷售手法 1 943 375 199 353 送貨延誤 1 748 877 1 043 742 價格/收費爭拗 568 643 700 694 貨品質素 229 231 236 294 服務質素 461 588 599 464 維修及保養服務 28 25 43 38 更改/終止合約 145 377 74 247 懷疑假貨 37 66 41 84 過期產品 43 38 42 26 錯誤型號 69 101 41 41 禮品派送/ 折扣商品 26 57 78 59 店鋪結業 22 23 62 5 其他 123 65 44 31 總計 (佔消委會接獲的投訴總數的比例) 5 442 (17.5%) 3 466 (12.7%) 3 202 (12.8%) 3 078 (15%)",
      "sequence": 155,
      "bookmark": "SP_PO_SCED_00184"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，去年4月，新蒲崗景福街一幢樓齡為48年的工業大廈(\"工廈\")發生火警，約80人被疏散。上月，一幢位於同一街道而樓齡為51年的工廈發生三級火警，附近一間學校內約700人因濃煙而緊急疏散。另一方面，1987年前落成的工廈(\"舊式工廈\")當中，只有部分大廈須按現行法例提供自動花灑系統。就此，政府可否告知本會：  LEGISLATIVE COUNCIL ― 6 December 2017 \n103 (一) 現時全港有多少幢沒有提供自動花灑系統的舊式工廈(按區議會分區列出分項數字)； \n(二) 過去5年，有關的政府部門就舊式工廈的消防安全措施、存放物品的種類、單位(包括用作迷你倉的單位)的間隔、有否僭建物等事宜而進行的常規和突擊巡查的次數分別為何，以及發現違例個案的宗數(按部門及區議會分區列出分項數字)；有關的檢控和定罪個案宗數分別為何，以及被定罪人士的最高懲處為何；會否考慮提高有關罰則，以加強阻嚇作用； \n(三) 鑒於政府打算明年年初向本會提交旨在提升舊式工廈消防安全的條例草案，該條例草案會否包含就下述事宜作出規定的條文：(i)許可存放物品的種類、(ii)迷你倉的布局、(iii)加裝自動花灑系統不可行時須採用的替代裝置及設備(例如須安裝乾花灑系統、固定滅火裝置、固定滅火泵、手提滅火器材等)，以及(iv)業主或佔用人須定期為其工廈進行火警風險評估(而該等評估在指定情況下須由註冊消防工程師進行)，以便當局在確認樓宇符合有關規定後發出消防安全證書；及 \n(四) 有否檢視消防處及屋宇署需否在上述條例草案經本會通過後增加人手，以應付額外的執法工作；若有檢視而結果為有需要，需增加多少人手？",
      "sequence": 156,
      "bookmark": "SP_MB_WO_00186"
    },
    {
      "title": "保安局局長",
      "content": "主席，一如其他類型的樓宇，工業大廈(\"工廈\")的規劃、設計和建造須符合當時的《建築物條例》(第123章)，以及相關規例和守則，包括有關提供逃生途徑、耐火結構及消防和救援進出途徑的規定。同時，工廈亦應按照當時《最低限度之消防裝置及設備守則》，提供消防裝置及設備。簡而言之，所有工廈均符合其建造時的消防安全標準。不過，隨着時代的演變，樓齡較高的工廈未必能滿足現今標準。  LEGISLATIVE COUNCIL ― 6 December 2017 \n104  近年數宗工廈火警，使人關注到舊式工廈、尤其是沒有自動花灑系統的工廈的火警風險。為了提升1987年前落成的工廈的消防安全標準，政府建議訂立一條新法例，規定1987年前落成的工廈的業主及佔用人，須提升大廈的消防裝置及設備和消防安全建造要求。政府已就有關立法建議於今年4月諮詢立法會保安事務委員會，現正敲定立法建議的細節，並會在諮詢業界後，將條例草案提交立法會審議。 \n 就柯議員質詢的各部分，經諮詢相關政策局和部門後，我現答覆如下： \n(一) 根據消防處的紀錄，全港約有1 100幢工廈沒有全幢裝設自動花灑系統。消防處沒有按區議會分區分項統計的數字，但它們主要集中在觀塘、深水埗、黃大仙、葵青及荃灣等區。 \n(二) 消防處在巡查工廈時，如發現有違反《消防條例》(第95章)或《危險品條例》(第295章)的情況(例如過量貯存危險品或阻塞走火通道)，會向有關人士發出\"消除火警危險通知書\"或作出檢控。 \n 在2014年至今年10月31日期間，消防處共進行約4萬次工廈巡查，並發出11 788張\"消除火警危險通知書\"。同期，消防處於工廈內的違規事項作出401宗檢控，其中373宗被定罪。當中，違反《消防條例》的個案最高罰款額為60,000元，而違反《危險品條例》的個案最高罰款額為25,000元。消防處沒有上述數字按區議會分區的分項統計。 \n 另一方面，若屋宇署在巡查工廈時發現有違例情況，例如僭建物等，會根據《建築物條例》及現行執法政策採取相應執法行動，包括向業主發出清拆令等。如清拆令未獲遵從，該署會對有關業主提出檢控。 \n 在2013年至今年10月31日期間，屋宇署共就18 779宗有關工廈僭建物違例情況的舉報作出巡查或處理，並發出LEGISLATIVE COUNCIL ― 6 December 2017 \n105 428張清拆令(按區議會分區的分項數字載於附表一)。同期，屋宇署就這類違例的情況共作出了74宗檢控，已定罪的個案有63宗，當中最高罰款額為202,600元。 \n 消防處和屋宇署認為現行法例對違規者有阻嚇作用。部門會不時檢討相關法例的罰則。另一方面，鑒於將工廈用作非法住用用途的危險性，政府於今年6月及7月亦就擬議修訂《建築物條例》以加強打擊有關行為諮詢立法會發展事務委員會。政府現正考慮委員意見，擬訂擬議法例修訂的進一步路向。 \n 至於針對迷你倉的巡查和執法方面，自2016年年中至今年10月31日，消防處、屋宇署和勞工處已巡查約900間迷你倉。消防處已向當中發現違規事項的798間迷你倉的負責人發出7 118張\"消除火警危險通知書\"；屋宇署亦已向發現違規的803間迷你倉業主發出1 704張法定命令(按區議會分區的分項數字載於附表二)。消防處已向5間有違規事項的迷你倉提出檢控，其中一宗已被定罪。該迷你倉負責人被判罰款14,000元。 \n 勞工處向迷你倉持責者就僱員的職業安全事宜發出了241份書面警告及13份\"敦促改善通知書\"，主要涉及一般防火安全措施欠妥及急救設備不足。另外，勞工處就其中13宗個案提出檢控，全部個案已被法庭定罪，當中最高罰款額為18,000元。 \n 地政總署亦已全面檢視全港迷你倉及類似處所的相關地契條款。截至今年10月31日，地政總署共查核了約900間迷你倉位處地段的地契，當中已確認有219個位於工廈內的單位違反地契條款的個案。地政總署已向所屬單位的業權人發出警告信，要求有關業權人糾正違契用途，當中35宗已完成糾正；另外184宗個案，由於有關業權人未有於限期內糾正違契事項，地政總署已將警告信送交土地註冊處註冊。  LEGISLATIVE COUNCIL ― 6 December 2017 \n106 (三) 政府就提升舊式工廈消防安全的立法建議，主要是授權消防處處長和屋宇署署長向1987年或以前落成的工廈的業主及佔用人，發出消防安全指示，要求提升大廈的消防安全措施，包括安裝自動花灑系統、緊急照明系統、消防栓及喉轆系統、火警警報系統等；及提供足夠的逃生途徑、便利滅火和救援的進出途徑和耐火結構等。在不損害基本消防安全的大前提下，如在某工廈安裝某項消防裝置及設備，或進行某項消防安全建造工程有實際困難，消防處及屋宇署可考慮接納替代方案。 \n 一如前述，針對迷你倉的消防安全問題，消防處、屋宇署和勞工處等部門已根據現有法例執法。消防處和屋宇署亦已在部門網頁，上載有關迷你倉內的潛在火警危險及相應改善措施的資料，包括貯存間隔的布局要求，讓迷你倉業界和公眾更清楚理解。 \n(四) 當提升舊式工廈消防安全的條例草案獲通過及生效後，屋宇署和消防處的執法工作會有所增加。兩個部門會考慮實際需要，按既定機制申請資源。 \n 附表一 \n2013年至2017年10月31日期間 屋宇署接獲有關工廈僭建物的舉報而作出的 處理和執法分項數字 \n地區 經巡查或處理的僭建物舉報數目 已發出的清拆令數目(張) 中西區 146 4 東區 1 200 32 南區 617 17 黃大仙 1 021 8 觀塘 3 857 62 油尖旺 392 52 深水埗 1 283 26 九龍城 660 11 LEGISLATIVE COUNCIL ― 6 December 2017 \n107 地區 經巡查或處理的僭建物舉報數目 已發出的清拆令數目(張) 沙田 1 356 36 荃灣 2 091 58 屯門 2 077 16 元朗 123 2 葵青 3 571 81 大埔 26 0 灣仔 0 0 北區 339 23 離島 7 0 西貢 13 0 總計 18 779 428 \n 附表二 \n2016年中至2017年10月31日期間 消防處和屋宇署就迷你倉的巡查和執法分項數字 \n地區 已巡查的 迷你倉數目 (間) 消防處發出 \"消除火警危險 通知書\"的數目 (張) 屋宇署發出 法定命令的數目 (張) 中西區 41 281 78 東區 173 1 288 339 南區 47 369 98 黃大仙 59 516 130 觀塘 142 1 167 235 油尖旺 27 242 48 深水埗 52 642 94 九龍城 44 388 82 沙田 70 465 126 荃灣 83 553 141 屯門 46 328 117 元朗 8 52 10 LEGISLATIVE COUNCIL ― 6 December 2017 \n108 地區 已巡查的 迷你倉數目 (間) 消防處發出 \"消除火警危險 通知書\"的數目 (張) 屋宇署發出 法定命令的數目 (張) 葵青 88 677 172 大埔 10 86 18 灣仔 1 3 2 北區 8 58 14 離島 1 3 0 西貢 0 0 0 總計 900 7 118 1 704",
      "sequence": 157,
      "bookmark": "SP_PO_SS_00187"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，上月16日，全國人民代表大會常務委員會香港特別行政區基本法委員會主任在港出席一個《基本法》研討會並發表演說。據報，教育局在此之前發信邀請各辦學團體安排轄下中學在校園內直播該研討會供學生觀看，並要求辦學團體填交回條。教育局局長於本年10月在一電台節目中表示，該回條是為提供直播技術支援而準備，校方不一定需要填交回條，當局亦未必會作出有關統計。此外，部分安排了直播的中學製作了工作紙，供觀看研討會的學生填交。就此，政府可否告知本會： \n(一) 哪些人作出在校園內直播該研討會、向辦學團體發信及要求它們填交回條的建議，當中有否非政府人士；哪些人作出採納該等建議的決定，以及他們作出決定時所持理據及依據的權力為何；相關的決策過程為何，以及可否提供有關的文件及紀錄； \n(二) 教育局在邀請辦學團體安排直播該研討會前，有否諮詢各中學的校長、教師、家長，以及教育專家，以了解他們對安排直播的意見；若有，詳情為何；若否，原因為何； LEGISLATIVE COUNCIL ― 6 December 2017 \n109 (三) 教育局在發出邀請信前後有否與各辦學團體聯絡；若有，詳情為何；可否提供有關的紀錄及邀請信複本； \n(四) 教育局共發出多少封邀請信及收回多少張回條；有多少個辦學團體在交回的回條中表示其轄下學校會安排直播該研討會，以及所涉的學校數目為何；是否知悉每所該等學校安排了多少名學生觀看直播，以及涉及的班級為何； \n(五) 是否知悉，有多少個辦學團體沒有填交回條但其轄下學校有安排直播該研討會，以及所涉的學校數目為何；每所該等學校安排了多少名學生觀看直播，以及涉及的班級為何； \n(六) 分別有多少所學校(i)要求及(ii)獲得教育局就直播該研討會提供技術支援； \n(七) 教育局有否要求直播該研討會的學校向學生派發工作紙，以及有否事前就工作紙的內容(i)發出指引或(ii)進行審核；若有，詳情為何； \n(八) 教育局有否檢討是次直播的成效；若有，檢討的結果及所用準則為何； \n(九) 教育局有否計劃把在中學校園內直播內地及香港官員演說的安排恆常化，並擴展至全港學校；及 \n(十) 教育局會否將涉及直播內容的工作紙列為通識教育科的評核方式之一；若會，原因及詳情為何？",
      "sequence": 158,
      "bookmark": "SP_MB_CT_00189"
    },
    {
      "title": "教育局局長",
      "content": "主席，就陳淑莊議員的質詢，現綜合答覆如下： \n 《基本法》是根據我國憲法，按照香港的實際情況制定的專門規定香港特別行政區制度的基本法律，在香港特別行政區具有憲制性法律地位，與香港居民的生活息息相關，讓學生認識《基本法》是理所當然的事，亦是學校教育應有之責。  LEGISLATIVE COUNCIL ― 6 December 2017 \n110  為支援學校的教育工作，教育局會不時向學界發放各項值得推介活動的資訊，讓學校參閱和自行決定是否參加。我們一向不會在提供活動資訊予學校前，先諮詢校長、教師、家長及教育專家，亦看不到有此需要，但我們歡迎持份者就我們推介的活動提出意見。 \n 基本法推廣督導委員會於本年11月16日舉辦\"香港特別行政區成立二十周年《基本法》研討會\"(\"研討會\")，邀請專家及知名人士討論《基本法》，教育局認為有關內容可以輔助課堂學習，增進師生認識\"一國兩制\"及《基本法》，遂在本年10月發信給香港辦學團體協會，邀請辦學團體考慮安排屬下中學師生在校內觀看研討會直播。辦學團體及學校可自行決定是否作此安排。本局並沒有查詢協會轉發信息給會員的詳細情況。信件為本局與有關團體之間的溝通，本局一貫不會公開這類信件。 \n 本局從已收到的回覆當中得知，連政府在內共有16個辦學團體表示會參與，約50所中學會收看直播。根據本局一貫的做法，信件附有回條供辦學團體填寫會安排直播的屬校數目，作為估算可能需要技術支援的數量，本局並無要求辦學團體提供校名，活動前後亦沒有要求學校提供參與的學生人數。由於本局已明確表示，辦學團體不一定需要回覆本局的信函，而且學校可自行決定會否安排直播，因此以上數字未必能反映實際參與情況。總的來說，本局未有統計最終觀看的學校數目及學生人數，也未有接獲學校要求技術支援，更沒有就轉播情況向學校查詢。向學界發放值得推介活動的資訊是教育局一貫的做法，是項活動只是其中之一，本人已明確指出本局無意就此活動的處理進行檢討，而本局在未來會繼續將有意義的活動資訊發放給辦學團體及學校。 \n 現時學校課程內已有與國家憲法及《基本法》相關的內容，而今次《基本法》研討會亦為學校提供豐富的學習材料。至於如何運用教材，屬教師專業決定，教育局沒有建議，更沒有要求學校向學生發出與這項活動有關的工作紙，也沒有要求工作紙列為通識教育科的評核方式之一，更遑論審核工作紙的內容，但本局樂見有學校主動為提升學生學習效能而製作校本工作紙。本局相信教師會一如既往善用這些學習材料，秉持客觀持平的態度教導學生正確認識有關憲法與《基本法》的知識，培養學生的國家觀念。教育局會繼續推動《基本法》教育，透過學校課程、活動、校長及教師專業發展項目及跨局合作等措施，提高學生對《基本法》的認識。    LEGISLATIVE COUNCIL ― 6 December 2017 \n111",
      "sequence": 159,
      "bookmark": "SP_PO_SE_00190"
    },
    {
      "title": "代理主席",
      "content": "議員議案。 \n 本會已於2017年11月29日的會議上，展開根據《議事規則》第49E(2)條，察悉提交本會省覽的內務委員會第5/17-18號報告內的《〈2017年實習律師(修訂)規則〉(生效日期)公告》的議案辯論。",
      "sequence": 160,
      "bookmark": "SP_LC_DPSD_00192"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我首先申報我是一名會計師，亦是香港的執業律師，以及英格蘭及威爾斯的執業律師。 \n 盧偉國議員在上次會議時...... \n 代理主席，請根據《議事規則》第17(2)條點算人數，謝謝。",
      "sequence": 161,
      "bookmark": "SP_MB_KL_00196"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 162,
      "bookmark": "SP_LC_DPSD_00197"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)  LEGISLATIVE COUNCIL ― 6 December 2017 \n112",
      "sequence": 163,
      "bookmark": "EV_BELL_00198"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我再申報一次，我是專業會計師，也是香港和英格蘭的執業律師，但我會從市民的角度來看《〈2017年實習律師(修訂)規則〉(生效日期)公告》(\"《公告》\")及盧偉國議員根據《議事規則》第40(1)條提出的中止待續議案。 \n 盧偉國議員在上次會議說，《公告》不會有太多市民感興趣，而且是屬於專業範疇的修訂，內容較屬技術性質。對於盧偉國議員該觀點，我不敢苟同。 \n 根據《2017年實習律師(修訂)規則》(\"《修訂規則》\")，簡單來說，就是如果一名大律師已執業5年，並符合其他規定，就可以免除該大律師必須受僱為實習律師兩年的規定，直接過渡成為事務律師，即solicitor。由於大律師和事務律師所接觸的法律範疇有很大分別，我對這機制有點摸不着頭腦。這次辯論正好讓我們有機會向市民解釋香港現行大律師和事務律師制度的一些弊病。但很可惜，由於這項中止待續議案，令我們沒有機會談論。 \n 打個比喻，盧偉國議員是工程界專業界別的議員，他上次說提出中止待續議案並非不尊重專業，亦非不尊重律師。專業人士的工作其實與香港市民的生活息息相關。現在我們談的是大律師轉為事務律師一事，但我也很想請教一個有關工程界的問題：我知道工程界的Chartered Engineer有三四十種，如果一名結構工程師(Structural Engineer)想轉做土木工程師(Civil Engineer)，有沒有這樣的機制？可否豁免？或者如果一名電子工程師(Electronic Engineer)想轉做電機工程師(Electrical Engineer)，有沒有機制讓他轉職？現在談的就是這種機制。 \n 由於專業人士的專業運作和操守與市民的生活息息相關，我覺得根據《議事規則》第40(1)條提出的中止待續議案並不恰當。代理主席，香港市民很多時事無大小都會尋求律師的協助。小如輕微交通意外，大至商業糾紛，可能都需要仲裁、調解，可能要告上法庭，所涉金額可能是幾千元、幾萬元，甚至數以百萬元計，都需要找律師。問題是，為何在這種制度下......現行制度當然是繼承英國的傳統司法制度，將律師行業分流成兩個不同的branch，就是大律師和事務律師。當然這是傳統遺留下來的問題，但在其他普通法國家，例如美國(當然美國並非純粹是普通法國家，因為其成文法亦有非常重要的地位)，美國的律師(attorney)既可處理文件工作，亦可進行訴訟。 LEGISLATIVE COUNCIL ― 6 December 2017 \n113  香港承襲了英國的制度，將大律師和事務律師分開，其實是加重了市民在法律費用方面的負擔，亦令市民得到應有法律服務的機會減少。為甚麼？首先，香港仍然維持大律師制度，市民不能直接聘請大律師，而必須通過事務律師。一名小市民想提出法庭訴訟，便須通過事務律師聘請大律師為他在法庭抗辯。但是，英國已對這規定作出改動，雖然尚未完全取消，但在英國現有制度下，很多專業人士，例如專業會計師、特許測量師，註冊或特許工程師等，對於屬其專業範疇的訴訟，他們均可直接聘請大律師進行訴訟。 \n 香港未有這方面改動，但香港亦有一個比較好的改動，就是如果事務律師具有相關經驗並經過相關考試，可以獲得在高等法院訴訟的資格，成為\"solicitor advocate\"。這制度大概在10年前起實行，但這些改動始終未能打破大律師與事務律師的壟斷，或令這兩個行業更能相輔相成，互補不足，這兩個行業仍然有極大分野。當然，大家都會依賴對方生存，但存在這種分歧，對要進行訴訟的市民並無太大益處。 \n 代理主席，我知道今天應該沒有機會討論《公告》或《修訂規則》的內容，因為這項根據《議事規則》第40(1)條提出的中止待續議案很大機會會獲得通過，為何我要反對？正正是由於這項修訂不合邏輯。《修訂規則》設有4個條件，如果符合該等條件，一名大律師執業5年後，就可以無須受僱為trainee solicitor而自動成為事務律師，究竟這項豁免是否合邏輯？ \n 代理主席，容許我簡單地說明，一名實習事務律師在一間律師行受訓兩年，通常要在4個部門工作，包括房地產部、訴訟部，商業法律部(如該律師行有資本市場方面的業務)。兩年後，他才可以成為事務律師。現行的《修訂規則》是要將大律師的5年執業經驗，抵銷這方面的訓練。當然，我贊成部分豁免，但若全部豁免，我便百思不得其解，因為大律師的執業範圍和工作很可能局限於裁判法院、地方法院或高等法院的一些刑事訴訟程序。換言之，大律師很多時都專注於刑事或民事訴訟。如果我要求一位從事刑事訴訟、幫人辯護5年的大律師，明天幫我收購一間上市公司，他怎可能勝任？我真的摸不着頭腦，為甚麼可以這樣？ \n 如果你說，5年...... \n(郭榮鏗議員示意擬提出規程問題)  LEGISLATIVE COUNCIL ― 6 December 2017 \n114",
      "sequence": 164,
      "bookmark": "SP_MB_KL_00199"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，規程問題。",
      "sequence": 165,
      "bookmark": "SP_MB_DK_00200"
    },
    {
      "title": "代理主席",
      "content": "郭榮鏗議員，你有甚麼規程問題？",
      "sequence": 166,
      "bookmark": "SP_LC_DPSD_00201"
    },
    {
      "title": "郭榮鏗議員",
      "content": "我希望梁繼昌議員澄清，有些律師和大律師會處理民事及刑事訴訟，並非如他所說只能處理其中一種訴訟。",
      "sequence": 167,
      "bookmark": "SP_MB_DK_00202"
    },
    {
      "title": "梁繼昌議員",
      "content": "郭榮鏗議員可能過分解讀了我的意思。",
      "sequence": 168,
      "bookmark": "SP_MB_KL_00203"
    },
    {
      "title": "代理主席",
      "content": "梁繼昌議員，請稍停。",
      "sequence": 169,
      "bookmark": "SP_LC_DPSD_00204"
    },
    {
      "title": "梁繼昌議員",
      "content": "我剛才用了一個比喻。有些大律師處理刑事訴訟，有些大律師處理民事訴訟，亦有些大律師處理民事及刑事訴訟，而我的比喻提及一個處理刑事訴訟的大律師。",
      "sequence": 170,
      "bookmark": "SP_MB_KL_00205"
    },
    {
      "title": "代理主席",
      "content": "梁議員，我提醒你，你已發言9分28秒。我剛才已容許你就《〈2017年實習律師(修訂)規則〉(生效日期)公告》(\"《公告》\")的內容發言，請你現在返回辯論的議題，集中討論是否支持盧偉國議員提出的中止待續議案。",
      "sequence": 171,
      "bookmark": "SP_LC_DPSD_00206"
    },
    {
      "title": "梁繼昌議員",
      "content": "我不支持中止待續議案。剛才提出的理由，是我不支持議案的原因，如果盧偉國議員根據《議事規則》第40(1)條動議的議案獲得通過，我們便沒有機會在察悉環節中說出我們對《修訂規則》的一些意見。 \n 雖然這些意見並無法律約束力，但我們很少有機會就專業分流這議題在這個議會內向公眾作詳細解釋。當然，我現在說的是一個例子，即以5年經驗抵銷兩年訓練。反過來，一名律師又可否......我想法律政策專員稍後大多沒有機會回覆這一點，因為要討論根據《議事規則》第40(1)條動議的中止待續議案。 \n 代理主席，具有5年事務律師經驗的律師，可否反過來不需要實習(pupillage)便可成為大律師？我本想提出這問題，但由於現在就中LEGISLATIVE COUNCIL ― 6 December 2017 \n115 止待續議案發言，因此無法提出。我必須反對根據《議事規則》第40(1)條動議的議案。 \n 盧偉國議員說，《公告》跟市民沒有關係，但我剛才已指出，很多時事無大小我們都會接觸法律、接觸律師。另外我反對盧偉國議員這項議案的理由是，基於《基本法》第七十三條第(一)至(十)項的精神，都與我們作為立法會議員制定、修改和廢除法律的憲制責任有關，而現在討論的，正是一項附屬法例的生效日期公告。 \n 我對《修訂規則》的內容的確有些意見。當然，代理主席，你會對我說，這與現時辯論的內容無關，但問題是，為甚麼我反對根據《議事規則》第40(1)條動議的議案？那是因為如果議案獲通過，我便沒有機會表達我對《修訂規則》的意見，而我有很強烈的意見。 \n 為甚麼現在祖國的事務律師不會分訴訟律師或事務律師，他們一人可以同時處理訴訟和文件工作，我不知道這是否世界趨勢。當然，我們的大律師朋友可能並非這樣理解，他們可能覺得大律師需要不受客戶影響而獨立處理案件，這個理由我可以接受，但亦要視乎我們的市場是否需要這樣。我也想聽一聽......",
      "sequence": 172,
      "bookmark": "SP_MB_KL_00207"
    },
    {
      "title": "代理主席",
      "content": "梁繼昌議員，我再次提醒你，你已離題。即使你要就《公告》的內容發言，你亦應集中討論生效日期，而非討論律師分流事宜。請你返回這項辯論的議題。",
      "sequence": 173,
      "bookmark": "SP_LC_DPSD_00208"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我會談論《修訂規則》的內容。《修訂規則》列出(a)、(b)、(c)、(d)，4個條件，最主要是有關大律師須有5年經驗，但當中並未列明這5年要做些甚麼，這方面我不會詳細討論。 \n 另外兩個規定之一是，\"從香港大律師公會執委會(\u0027執委會\u0027)取得一份述明執委會並不知悉有任何理由為何他不應獲認許執業為律師的證明書(\u0027執委會證明書\u0027)\"，即提出申請的大律師的執業狀況、人品、行為等，沒有違反大律師的執業守則，亦沒有其他東西可以促使他喪失其大律師資格，即他的行為、執業狀況，均獲滿意的話，他便可以自動成為事務律師，而無須經過兩年的traineeship，這就是有關修訂的精神。我說過，我不贊成這一點，我亦想趁這個機會表達我對這點的不認同。  LEGISLATIVE COUNCIL ― 6 December 2017 \n116  另有一點我不認同的，就是上次會議有議員發言，我不說明是哪位議員，該位議員表示，怎會有人這樣做，大律師怎會無緣無故轉職事務律師，他說這是demotion，即由大律師轉做事務律師是demotion，即降格。 \n 郭榮鏗議員在竊笑，是否真是降格？我不敢苟同，這只不過是兩個專業範疇，或者branches，處理不同的工作。我亦希望趁此機會澄清，由大律師轉為事務律師，或者由事務律師轉為大律師，並無升格或降格之分，我希望各位市民不要受傳媒影響而以為是降格。楊岳橋議員亦可能在訕笑我這個言論。 \n 代理主席，我謹此發言，我不支持盧偉國議員根據《議事規則》第40(1)條動議的中止待續議案，謝謝。",
      "sequence": 174,
      "bookmark": "SP_MB_KL_00209"
    },
    {
      "title": "代理主席",
      "content": "我在此提醒議員，本會原本正就《〈2017年實習律師(修訂)規則〉(生效日期)公告》的\"察悉議案\"進行辯論，其間有議員動議將辯論中止待續。現在已有5位議員就中止待續議案發言。 \n 我再次提醒議員，這項辯論的範圍很窄，即本會應否將該項附屬法例的\"察悉議案\"辯論中止待續。議員不應提出與議題無關的事宜或偏離議題。有關律師行業或剛才有議員提到的律師分流事宜，可在相關事務委員會跟進。",
      "sequence": 175,
      "bookmark": "SP_LC_DPSD_00210"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，其實我也想指出並讀出你在上次會議上發給我們的文件中所載，有關在辯論這項中止待續議案時須注意的事項。代理主席，你說得對，\"察悉議案\"的內容非常簡單。事實上，如果不是盧偉國議員動議中止待續議案，我們可能更容易被你裁定我們的發言內容重複和冗贅。 \n 然而，鑒於盧議員動議將\"察悉議案\"的辯論中止待續，我們當然要回到根本，了解\"察悉議案\"的主要目的為何。\"察悉議案\"除了讓議員知悉其內容外，亦讓議員有機會無論曾否參與相關附屬法例的討論過程就有關內容提出看法和意見。這不會影響相關附屬法例的實施，而\"察悉議案\"所關乎的法律公告亦只是列明有關的生效日期。但是，作為議會成員，我們有責任將我們希望以白紙黑字方式記錄下來的意見，變成會議過程正式紀錄的一部分，為政府當局或其他專業團體日後進一步考慮如何改善相關法例，提供方向。 LEGISLATIVE COUNCIL ― 6 December 2017 \n117  很可惜，盧議員動議的中止待續議案，剝奪了議員在這個過程中就原議案內容提供意見的權利。坦白說，大家都知道他這樣做是要減少議員的發言機會。他說\"察悉議案\"十分簡單，而且與市民無關，所以不需要花這麼長時間來討論，但他有否考慮到議員有權決定是否發言，以及主席有權就議員的發言內容提出挑戰並作出裁決？議員在議會的發言權利，是我們在立法會內必須維護及堅持的原則。透過將辯論中止待續來簡化議事程序，未必有助議會以更暢順及更具效率的方式運作，而這並非議會應遵循的行事原則。事實上，如果說有議員\"拉布\"，我認為盧議員的中止待續議案只會為\"拉布\"議員提供一個拉得更遠的基礎。所以，我想表明，我當然不同意盧議員動議的中止待續議案，因為它顯然限制了議員表達意見的權利。 \n 此外，正如剛才梁繼昌議員提到，《基本法》第七十三條訂明立法會的職權。為了履行該等職權，我們須透過發言，讓政府當局及所有持份者聽到代表社會上不同界別及不同利益的代議士所表達的意見，並須把這些意見記錄下來。這樣做唯一可能令大家損失的是會議時間，因為我們說得越長，會議便拖得越長。但是，即使議員在會議上發言的時間變長，也不會影響相關附屬法例的實施。既然如此，何必要將辯論中止待續，令議員的權利在根本上受到剝奪？ \n 在這個基礎上，我認為盧議員動議的中止待續議案是不能接受的。如果議事時間不足夠，主席其實可以加長會議時間。舉例而言，我們下星期便可能要在星期三、星期四、星期五、星期六，甚至星期日和隨後的星期一，就修訂《議事規則》進行無限時的辯論。如果盧議員連長時間開會也不願意忍受，而要透過這種手段來限制議員發言，無疑會令議會的尊嚴和議員應有的工作態度受到損害。 \n 代理主席，有關文件的內容其實非常簡單，只是將現時沒有規範的具體要求，細緻地臚列出來，我不在此詳細論述。原議案要求議員察悉的事項十分清楚，我並無任何異議。這當然是我的態度，不是所有同事的態度。由於有關事項的內容範圍狹窄，我認為不需要花太長時間進行討論，亦想象不到可以就該等內容進一步表達甚麼重大意見。儘管如此，盧議員以此為理據動議將辯論中止待續，卻令我們對盧議員這樣做的動機起了疑心。當然，我明白我不可以猜測議員的動機，因為這違反《議事規則》，但盧議員這樣做確實令我們覺得很奇怪，不明白為何他要動議將辯論中止待續。既然\"察悉議案\"的內容如LEGISLATIVE COUNCIL ― 6 December 2017 \n118 此簡單和普通，議員可以發言的空間根本很少，他又何必枉作小人動議將辯論中止待續？他這樣做令我對他的動機有所懷疑，儘管我不應該懷疑。 \n 代理主席，在今次會議上，大家都看到，民主派議員與建制派議員一直處於攻防戰，而最終戰場是在有關修訂《議事規則》的辯論上。當然，我明白我們今天不是討論《議事規則》的修訂......我們可能會在本星期四，以及下星期三、星期四、星期五、星期六和星期日辯論《議事規則》的修訂。如果大家能夠跟隨傳統做法，正正經經坐下來討論和探討《議事規則》的修訂，或許能夠找到共識。但是今天，建制派趁着數位民主派議員被取消資格而不能擔任立法會議員的時候乘人之危，我們當然要盡力捍衞，因為我們突然失去了唯一可以在會議上抵擋《議事規則》改動的基礎。 \n 事實上，撇除《議事規則》的修訂，今屆立法會主席的權力已非常大，他可以隨意放寬或收緊主持會議的尺度。舉例說，在這項中止待續議案的辯論中，他便針對我們的發言嚴格執行《議事規則》，但對其他議員的發言則採取比較寬鬆的處理方式。代理主席，我們本來只會就\"察悉議案\"作出簡單回應，然後辯論便會結束，但現在卻須就中止待續議案進行辯論。我十分肯定，這項中止待續議案與先前黃國健議員動議的中止待續議案，方向一致，因為我記得盧議員亦曾在不同場合表示\"拉布\"行為是不能接受的。但是，為何議員要在這個議事堂上\"拉布\"？為何我們希望藉着發言以時間換取空間？以時間換取空間，是議會中最文明的抗爭手段，如果建制派連這種手段也不能接受，那麼我們是否需要採取更激烈的行動？從這個角度來看，議會豈不是會更無日無之地混亂下去？這是否建制派議員想看到的現象？ \n 代理主席，我們再三指出這一點，是有點苦口婆心，也可能是與虎謀皮。政府為《議事規則》的修訂鳴鑼開道，在今天到下星期的決戰期間，連一項政府議案也沒有提交，使我們沒有機會討論正常的民生議題，然後說《議事規則》的修訂更為重要。修訂《議事規則》有何重要性，有沒有人可以解說清楚？其重要性是否在於壓縮議員的討論時間？修訂《議事規則》是否要削弱議員的發言權利，還是要進一步擴大立法會主席的權力？看真一點，廖長江議員提出的24項建議，很多均涉及這類修訂，但我今天不會就此詳細說明。 \n 我想指出，盧議員動議的中止待續議案，客觀上導致建制派議員不得不一直坐在議事堂內聆聽我們的發言，而當中可能包含重複的內LEGISLATIVE COUNCIL ― 6 December 2017 \n119 容，但無可奈何，這是我們可以採取的唯一方法。我本來想透過辯論政府議案，詳細指出政府議案的問題，希望政府正視，但政府連一項政府議案也沒有提交。如果政府有提交政府議案，議程上餘下的所有決議案便屬瑣碎事項。面對着《議事規則》的修訂，我只能全力以赴，亦希望市民大眾明白，《議事規則》一經修訂，我們日後便無法再以\"拉布\"的方式令事情越辯越明。 \n 代理主席，我的發言差不多要結束。在此，我只希望建制派議員或政府細心想想，究竟修訂《議事規則》是否真的有助議會運作，還是只是為了讓政府日後就《基本法》第二十三條立法時可以快刀斬亂麻，在市民大眾來不及反應的情況下通過有關法案。《議事規則》一經修訂，立法會會議便如過去臨時立法會或現時全國人民代表大會的會議一般，反對派無法透過在會上表達不同意見，令有瑕疵的政府議案得以修訂、修補或修改，亦無法為未來的改革或改善作好準備。 \n 我很希望政府當局認真想想這樣做有何好處。政府可能會因香港中文大學香港亞太研究所的最新民調結果而沾沾自喜，認為有關結果顯示市民大眾不接受\"拉布\"，但如果與3年前的同類民調比較，便會發現支持\"拉布\"的市民數目有上升趨勢。由此可見，當政府全力打壓議會的言論自由和表達自由時，社會正逐步偏離政府暢順施政的基礎。這不是政府應走的路。所以，我在此苦口婆心地重申，政府不可以亦不應該\"助攻\"，否則只會得不償失。多謝代理主席。",
      "sequence": 176,
      "bookmark": "SP_MB_WCW_00211"
    },
    {
      "title": "代理主席",
      "content": "議員的發言已開始涉及《議事規則》的討論。請議員現在集中討論是否支持盧偉國議員提出的中止待續議案。",
      "sequence": 177,
      "bookmark": "SP_LC_DPSD_00212"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，我發言反對盧偉國議員動議的中止待續議案。 \n 我是法律界代表，《〈2017年實習律師(修訂)規則〉(生效日期)公告》(\"《公告》\")對法律界確實重要。我發言反對盧偉國議員提出中止待續議案的原因主要有4點。第一點，我留意到盧偉國議員本身並非《〈2017年實習律師(修訂)規則〉(生效日期)公告》小組委員會(\"小組委員會\")委員，他憑甚麼提出中止待續議案？他既無參與小組委員會審議，亦沒有列席小組委員會會議提出任何問題，我亦聽不到香港經濟民生聯盟(\"經民聯\")的議員在小組委員會內提出任何特別問LEGISLATIVE COUNCIL ― 6 December 2017 \n120 題。當然，經民聯另一位成員梁美芬議員確實是小組委員會主席，就此我稍後再談及。 \n 盧偉國議員從來沒有就《公告》提出任何疑問。如果我沒有記錯，盧偉國議員並非司法及法律事務委員會委員，我作為司法及法律事務委員會副主席，過去5年甚少或從未聽過盧偉國議員，就司法及法律事務委員會有關法律界的問題提出任何質詢或疑問。所以，一位從不關心司法及法律事務委員會工作、從不關心法律界發展、從不關心法律行業的規例和守則等的議員，為何會在這一刻就他從不關心的《公告》提出中止待續議案？這令人難以理解。 \n 我過去一直認為盧偉國議員是一位有話直說的議員，不會\"戾橫折曲\"，也不會虛構事實。因此，他提出這項中止待續議案，我不會質疑其動機，亦相信他是真心提出這項中止待續議案。儘管如此，我也不明白為何一位沒有參與小組委員會工作的議員會主動提出中止待續議案，特別是《公告》內容本身完全沒有爭議性，盧偉國議員亦從沒有提出任何異議。 \n 其實，小組委員會工作時間並非很長，並沒有召開太多次會議。我記得律政司似乎沒人出席小組委員會會議，即使有，也不是高級官員，而小組委員會會議上，主要由香港律師會代表回答問題。所以，既然局方及盧偉國議員均不太關注小組委員會工作，為何他現時要提出中止待續議案？我反對這項議案總共有4項原因，這是第一點。 \n 第二點，小組委員會的委員包括我本人我當時申報我是一名大律師擔任主席的梁美芬議員，以及何君堯議員、民建聯的張國鈞議員。小組委員會有4名委員，委員均為律師或大律師。為何我要提及小組委員會的委員名單呢？小組委員會只有4名委員，人數很少，其他議員沒有參與工作，沒有列席會議，未必清楚了解《公告》的內容。既然當時只有少量議員參與小組委員會的工作、辯論和討論，盧偉國議員為何現時又要提出中止待續議案？有60多名議員沒有參與小組委員會的工作，盧議員是否想阻止這些議員在這環節提出疑問及對法律界的觀點？其實，我作為法律界代表，很想聽聽60多名代表社會各界的議員對法律界有何看法、訴求、期望。如果盧偉國議員提出的中止待續議案獲得通過，我便會喪失一個聆聽大家對法律界有何訴求、期望的重要機會。  LEGISLATIVE COUNCIL ― 6 December 2017 \n121  最嚴重的問題是，小組委員會只有4名委員，代表性不太廣闊。我在小組委員會已經沒有機會廣聽代表不同界別的議員對法律界的期望和看法，現時在立法會會議上，當我想聽聽其他60多名議員對法律界的期望和看法時，盧偉國議員卻在現階段提出中止待續議案，連這個機會也要剝奪，令我相當失望。代理主席，這是我反對盧偉國議員提出中止待續議案的第二項原因。 \n 第三點與我剛才提出的第二點類似，即很多討論會因此被抹煞。小組委員會的成員少，只開過1次會議，會議時間連1小時也不夠，而只有何君堯議員和張國鈞議員提出問題，他們提出的觀點不能完全在立法會會議上反映出來。小組委員會本身的討論已經不充分，盧偉國議員又在立法會會議上提出中止待續議案，扼殺了討論的空間，令議員無法提出這項附屬法例存在甚麼問題，無法提及法律界中沉積多年的議題。盧偉國議員現時提出中止待續議案，令議員沒有正式機會就法律界的組成等議題充分發表看法。 \n 梁繼昌議員剛才在發言時提及，他是英格蘭的執業律師，我想清楚回應，他可能是在英國有執業資格的律師，但不代表他是執業律師，而我在英格蘭也是有執業資格的律師...... \n(梁繼昌議員站起來)",
      "sequence": 178,
      "bookmark": "SP_MB_DK_00213"
    },
    {
      "title": "代理主席",
      "content": "郭榮鏗議員，請稍停。梁繼昌議員，你有甚麼問題？",
      "sequence": 179,
      "bookmark": "SP_LC_DPSD_00214"
    },
    {
      "title": "梁繼昌議員",
      "content": "本人的名字載於英格蘭Solicitors Regulation Authority的律師名冊內，所以我並非只是擁有執業資格，而是執業律師。",
      "sequence": 180,
      "bookmark": "SP_MB_KL_00215"
    },
    {
      "title": "代理主席",
      "content": "梁繼昌議員，如你擬就發言中被誤解的部分作出澄清，請待正在發言的議員發言完畢後才提出要求。 \n郭榮鏗議員，請繼續發言。",
      "sequence": 181,
      "bookmark": "SP_LC_DPSD_00216"
    },
    {
      "title": "郭榮鏗議員",
      "content": "多謝代理主席，亦多謝梁繼昌議員的提醒。我從來沒有質疑他在英國有執業資格，同時在Solicitors Regulation Authority的LEGISLATIVE COUNCIL ― 6 December 2017 \n122 名冊上有其名字，這一點很重要。我同樣是在英國有執業資格的律師，但我並沒有執業。兩者分別在哪裏呢？很多市民未必明白，甚至會議廳內某些議員也不明白這一點，可能會在其宣傳單張上亂寫。既然梁繼昌議員剛才發言提到這點，我必須回應何謂擁有執業資格及何謂執業。某人擁有執業資格表示他已在當地律師會登記，名冊有他的名字，但這並不代表他在該司法管轄區可以行使他作為律師的執業資格，他必須取得執業證書(practising certificate)才能在當地執業。針對梁繼昌議員剛才的發言，我必須向公眾解釋執業資格和執業的分別，議會中的某些議員也未必清楚這點。 \n 代理主席，我並非想離題，我只是回應梁繼昌議員剛才的發言。既然代理主席沒有終止他剛才的發言，我便一定要回應。大家對法律界可能有很多誤解、意見或看法，可以在小組委員會舉行會議或立法會討論這項附屬法例時提出。所以，我反對盧偉國議員提出的中止待續議案的第三項原因是，這會扼殺關乎對法律界的看法的討論。 \n 梁繼昌議員剛才發言時表示，不太明白為何有人擔任大律師5年後便可以獲得豁免，或向香港律師會申請獲得特別處理，令他轉職事務律師時得到某些好處。就此，我必須澄清，我曾經也是事務律師，從事務律師轉為大律師，但情況絕非梁繼昌議員所說，大律師和事務律師兩者中一個地位較高，另一個地位較低，不存在由大律師轉做事務律師便等於demotion。我必須嚴正指出，這是對事務律師非常大的誤解，並不真實。兩者絕無高低尊卑之分，中文把\"barrister\"稱為\"大律師\"，而\"solicitor\"稱為\"事務律師\"。我必須指出，議員不能以為由大律師轉做事務律師是降格，這是對於大律師和事務律師行業的誤解。 \n 餘下的時間，容許我說說我反對盧偉國議員動議中止待續議案的第四項原因。我剛才說了3點，我重複：第一點，盧偉國議員本身不是小組委員會的成員；第二點，小組委員會的成員只有4位議員；第三點...... \n(梁繼昌議員示意擬提出規程問題)",
      "sequence": 182,
      "bookmark": "SP_MB_DK_00217"
    },
    {
      "title": "代理主席",
      "content": "郭榮鏗議員，請稍停。梁繼昌議員，你有甚麼問題？",
      "sequence": 183,
      "bookmark": "SP_LC_DPSD_00218"
    },
    {
      "title": "梁繼昌議員",
      "content": "我想澄清......  LEGISLATIVE COUNCIL ― 6 December 2017 \n123",
      "sequence": 184,
      "bookmark": "SP_MB_KL_00219"
    },
    {
      "title": "代理主席",
      "content": "梁繼昌議員，如你擬澄清發言中被誤解的部分，請待郭榮鏗議員發言完畢後才提出要求。 \n(毛孟靜議員示意擬提出規程問題)",
      "sequence": 185,
      "bookmark": "SP_LC_DPSD_00220"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，你有甚麼規程問題？",
      "sequence": 186,
      "bookmark": "SP_LC_DPSD_00221"
    },
    {
      "title": "MS CLAUDIA MO: Can we have the quorum please?",
      "content": "",
      "sequence": 187,
      "bookmark": "SP_MB_CM_00222"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員要求點算法定人數。 \n秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間)",
      "sequence": 188,
      "bookmark": "SP_LC_DPSD_00223"
    },
    {
      "title": "代理主席",
      "content": "我想指出，郭榮鏗議員剛才在發言時澄清梁繼昌議員所作的申報，但其實議員不一定要選擇在發言期間澄清身為執業律師和擁有執業資格的分別。 \n(梁繼昌議員在席上表示擬作澄清)",
      "sequence": 189,
      "bookmark": "SP_LC_DPSD_00224"
    },
    {
      "title": "代理主席",
      "content": "梁繼昌議員，待郭榮鏗議員發言完畢後，我會請你說明被誤解的部分。 \n(在傳召鐘響起期間，有議員在會議廳使用手提電話)",
      "sequence": 190,
      "bookmark": "SP_LC_DPSD_00225"
    },
    {
      "title": "代理主席",
      "content": "請議員不要在會議廳使用手提電話。",
      "sequence": 191,
      "bookmark": "SP_LC_DPSD_00226"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 192,
      "bookmark": "EV_BELL_00227"
    },
    {
      "title": "代理主席",
      "content": "郭榮鏗議員，請繼續發言。  LEGISLATIVE COUNCIL ― 6 December 2017 \n124",
      "sequence": 193,
      "bookmark": "SP_LC_DPSD_00228"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，在點算法定人數之前，我說了4點反對盧偉國議員提出中止待續議案的原因。我不重複首3點了，想說說最後一點。我留意到盧偉國議員提出中止待續議案時說，無意不尊重法律界，我想回應這一點。其實，議會中超過10位議員是律師或大律師，盧議員不但不加入小組委員會，還要提出中止待續議案，接着又說並非不尊重法律界，但他很明顯完全扼殺大家討論法律界的問題和反映對於法律界的意見的機會。我不太明白，想聽聽盧偉國議員解釋為何認為自己(計時器響起)......無意不尊重法律界。",
      "sequence": 194,
      "bookmark": "SP_MB_DK_00229"
    },
    {
      "title": "代理主席",
      "content": "郭議員，你的發言時限到了。 \n(盧偉國議員示意擬提出問題)",
      "sequence": 195,
      "bookmark": "SP_LC_DPSD_00230"
    },
    {
      "title": "代理主席",
      "content": "盧偉國議員，請稍等。梁繼昌議員，你是否要求澄清？",
      "sequence": 196,
      "bookmark": "SP_LC_DPSD_00231"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我要求澄清郭榮鏗議員剛才發言的內容。第一，我在2017-2018年度持有英格蘭律師執業證書；第二，關於大律師和事務律師，我剛才發言時指出，有些議員誤會了由大律師轉任事務律師是demotion，這並非我的意見。我認為大律師和事務律師在專業界別內同等重要，在這方面亦有妥善的分工。",
      "sequence": 197,
      "bookmark": "SP_MB_KL_00232"
    },
    {
      "title": "代理主席",
      "content": "請兩位議員坐下。我要向議員指出，根據《議事規則》第38(3)條，若議員擬解釋其先前發言中被誤解的部分，應先待正在發言的議員發言完畢，才向主席說明發言中被誤解的部分。 \n 若議員擬要求發言的議員澄清，發言的議員有權選擇是否澄清。 \n(郭榮鏗議員示意擬提出規程問題)",
      "sequence": 198,
      "bookmark": "SP_LC_DPSD_00233"
    },
    {
      "title": "代理主席",
      "content": "郭榮鏗議員，你有甚麼規程問題？  LEGISLATIVE COUNCIL ― 6 December 2017 \n125",
      "sequence": 199,
      "bookmark": "SP_LC_DPSD_00234"
    },
    {
      "title": "郭榮鏗議員",
      "content": "梁繼昌議員剛才要求我澄清，我是否需要澄清？ \n(梁繼昌議員在席上表示沒有要求郭榮鏗議員澄清)",
      "sequence": 200,
      "bookmark": "SP_MB_DK_00235"
    },
    {
      "title": "郭榮鏗議員",
      "content": "他沒有要求我澄清......",
      "sequence": 201,
      "bookmark": "SP_MB_DK_00236"
    },
    {
      "title": "代理主席",
      "content": "郭議員，你沒有需要作澄清，請坐下。 \n 盧偉國議員，你是否要求澄清發言中被誤解的部分？",
      "sequence": 202,
      "bookmark": "SP_LC_DPSD_00237"
    },
    {
      "title": "盧偉國議員",
      "content": "我想澄清一點。郭榮鏗議員指我並非《〈2017年實習律師(修訂)規則〉(生效日期)公告》小組委員會的委員，這是正確的。但他說我似乎並非司法及法律事務委員會的委員，這是錯誤的。在本會期，我是該事務委員會的委員，郭榮鏗議員是該事務委員會的副主席，而他不知道哪些議員是該事務委員會的委員，這事有點奇怪。主席曾表示，議員在會議廳內的言論未必是事實，但郭榮鏗議員應該弄清楚哪些議員是該事務委員會的委員。我現在不會駁斥他剛才的言論，我會留待答辯時間才發言。",
      "sequence": 203,
      "bookmark": "SP_MB_LWK_00238"
    },
    {
      "title": "代理主席",
      "content": "我再次提醒議員，正如盧偉國議員所說，他稍後會有答辯時間。根據《議事規則》第38(3)條，議員再次發言時只限於解釋其先前發言中被誤解的部分，但不得提出新事宜。議員應利用原有的發言時間提出本身論點。",
      "sequence": 204,
      "bookmark": "SP_LC_DPSD_00239"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，盧偉國議員的中止待續議案主要提出了3個觀點：第一，有關附屬法例的生效日期(即2018年1月8日)沒有甚麼好辯論，法例本身亦不具重大爭議性；第二，不要在議事堂內花太長時間討論，影響到立法會的其他工作；第三，他十分關注實習律師，而他今次提出中止待續議案對他們並沒有惡意。雖然盧偉國議員的發言十分短，但他在發言中不斷重複上述3個觀點。不過，就盧偉國議員的3個觀點，我也提出3個原因和1個觀點，支持我不贊同他動議的中止待續議案。  LEGISLATIVE COUNCIL ― 6 December 2017 \n126  第一個原因，中止待續議案違反議員監察政府的職能。我認為這種做法愧對市民。雖然涉及的是\"察悉議案\"，並沒有約束力，但我認為每位議員均有發言的必要，更何況發言是議員應有的權利，不能被剝奪。盧偉國議員表示，提出中止待續議案的原因是有關法例沒有爭議性，所以不應花太多時間討論，以致影響立法會的其他工作。我不知道盧偉國議員為甚麼未聆聽其他議員的發言，便認為有關法例沒有爭議性，甚至認為其他議員的發言無謂、沒有建設性。 \n 代理主席，我反而認為並相信，不少議員(包括我在內)，甚至是律政司司長，均認為這項\"察悉議案\"十分重要，不少議員已準備了發言的資料。我相信司長不會落後於人，會就這項議案的內容，包括\"大律師成為執業律師前，需要在香港或其他地方從事大律師或訟辯人的執業不少於5年\"的要求提出看法。所以，我認為這問題十分重要，需要檢討及和大家一起討論。 \n 我認為這項辯論十分重要，而司長應在這項\"察悉議案\"的辯論中，了解議員的想法。正如政府經常提到，法例的內容應不時進行檢討。既然會不時進行檢討，如果司長沒有聆聽議員的看法、立場或觀點，又如何能進行檢討？此外，有些議員代表某些業界，我相信業界也有一些聲音想在立法會表達；即使不是功能界別的議員，而是直選議員，我們也有代市民發聲的責任。很可惜，我們尚未按下\"要求發言\"按鈕，還沒發表言論，盧偉國議員竟然\"搶先一步\"他真的是搶先一步，好像是輪候發言的議員中排行第二的動議中止待續議案。主席亦表明，在中止待續議案的辯論中，不能夠......主席剛才也不斷重複告訴我們，有關的議案辯論範圍十分狹窄，我們不能夠討論\"察悉議案\"的內容。換言之，我們所準備的資料沒有機會表達出來，所有努力全付諸於流水，連發言機會也沒有，這是否公道呢？ \n 盧偉國議員表示他非常關注實習律師，而且對他們並沒有惡意。但是，他現時的做法，令人覺得他\"說一套，做一套\"。我不認為盧議員這種做法是關心實習律師現時的處境，否則為甚麼他不給予機會，讓我們表達意見？他斷送我們向有關當局發表意見的機會。況且，這項修訂規則在1月8日便生效，距離現在不足1個月。我認為，討論修訂規則生效日期十分重要，因為政府可以有機會聆聽更多意見，知道執行時有甚麼地方可以改善。為甚麼我們連這個機會也沒有，為甚麼我們未能循這個途徑來表達意見？這不單令在席的議員感到遺憾和失望，相信亦令業界的朋友感到非常失望和遺憾。 LEGISLATIVE COUNCIL ― 6 December 2017 \n127  我反對的第二個原因，是中止待續議案扼殺言論自由及違反《立法會(權力及特權)條例》。代理主席，為甚麼我有此說法？我認為重點不在於盧偉國議員認為我們就\"察悉議案\"的發言是否具建設性，這並非最重要，因為議員均有權表達意見，不管他們的發言是否具建設性。然而，盧偉國議員不能因為他認為議員就\"察悉議案\"進行的辯論沒有建議性，而不讓其他議員發表意見，或不想聆聽其他議員發言。當然，盧偉國議員不想聆聽不要緊，但有其他議員想聆聽。為甚麼他連議員想聆聽其他議員發言的機會也剝奪？這種做法嚴重剝奪議員的發言機會和權利。 \n 代理主席，在上次立法會會議上，黃國健議員亦提出中止待續議案。他表示，提出中止待續議案的原因之一是不想浪費時間。代理主席，盧偉國議員可能鑒於黃國健議員上次提出中止待續議案的發言被人批評，於是今天沒有說出浪費時間這觀點，但其實兩項議案異曲同工，都有這種意思，只是盧偉國議員沒有真正說出來而已。不過， 《立法會(權力及特權)條例》第3條訂明議員有\"言論及辯論的自由\"，特別是\"在立法會內及委員會會議程序中有言論及辯論的自由，而此種言論及辯論的自由，不得在任何法院或立法會外的任何地方受到質疑\"。代理主席，既然議員在會議廳內就某些事情發表言論和看法是受現行法例所保障，那為何要被剝奪及扼殺呢？ \n 有些建制派議員也許會說，民主派議員也不時提出中止待續議案，那為何他們可以提出，其他人則不可以呢？這不是雙重標準嗎？無可否認，民主派議員曾提出中止待續議案，但在上次辯論時，陳志全議員已清楚解釋民主派議員為何要提出中止待續議案。他的說法很簡單，就是不論提出中止待續議案的原因為何，民主派議員在提出有關議案前，其他議員已有足夠時間就原議案暢所欲言，以確保議會的議事權利不受損害；直至再沒有議員按下\"要求發言\"按鈕，才提出中止待續議案。這做法是因為了解到其他議員或對原議案有意見和看法。民主派議員經了解其他議員提出的觀點後，才提出中止待續議案。這就是民主派議員的做法，亦是他們提出中止待續議案的理據。 \n 黃國健議員及盧偉國議員在\"察悉議案\"剛開始辯論、而其他議員尚未發言前，已搶先按下\"要求發言\"按鈕，提出中止待續議案。很明顯，\"司馬昭之心，路人皆知\"，他們的目的是要阻止其他議員發表意見，因而盡快提出中止待續議案。他們說不容許任何人浪費議會時間或發表無聊的言論或意見，我認為這是以小人之心度君子之腹，即以個人看法揣測他人的立場和做法，是最不恰當和最不應該的。我覺LEGISLATIVE COUNCIL ― 6 December 2017 \n128 得，議員在議會最好能以事論事，能坦白表達自己對某些事情或議案的看法和觀點，這樣議會才能正常運作。現在的情況是\"你反對我，我反對你\"，大家更為了\"反\u0027拉布\u0027、保民生\"而作出這種行為，看似大義凜然，但實情是否如此？其實，這樣做不是為了政治目的，為了取悅某些人。至於是哪些人，我相信建制派議員心知肚明。我覺得，這種做法最壞的結果是\"自閹\"這個議會的功能，剝奪我們監察政府的功能，這才是最壞之處，對整個社會及民生保障帶來嚴重損害。我真心希望大家不要這麼做。 \n 第三個反對原因，亦是最重要的一點，就是這項中止待續議案是為了修改《議事規則》而開路。由於主席已表明要在聖誕節前完成修改《議事規則》，所以建制派議員希望能保證可在預定時間內完成任務。當然，我們今天並非討論《議事規則》的問題，但問題是大家應看清楚，是哪些人有心破壞議會功能。其實我們現時的議會比港英年代還要差，因為很多人甘願當橡皮圖章和舉手機器，完全漠視他們獲市民選入議會而應擔當的角色，完全甘願放棄這些應有的權利。政府原先告訴我們，為了就\"一地兩檢\"議案進行辯論才抽起《2017年印花稅(修訂)條例草案》，並會盡快再提交立法會審議，可是現在該法案卻無影無蹤。這反映了甚麼？便是政府已開路，讓建制派議員可以\"一唱一和\"地修改《議事規則》。 \n 代理主席，這個社會真的沒得救了，因為很多人願意當政府的哈巴狗和應聲蟲。他們不單在社會做，更要帶進議會，造成議會出現這種文化。如果情況再持續，我覺得只會對社會造成極壞的後果，便是儲存彈藥令社會產生矛盾的彈藥。當矛盾惡化，問題便難以解決。我希望大家想一想，認清楚這種態度、這樣做對社會有否幫助。如果我們放棄監察政府(計時器響起)......",
      "sequence": 205,
      "bookmark": "SP_MB_LYC_00240"
    },
    {
      "title": "代理主席",
      "content": "梁耀忠議員，你的發言時限到了。 \n 請議員現在不要就修訂《議事規則》展開辯論，稍後會有時間讓各位就此發言。",
      "sequence": 206,
      "bookmark": "SP_LC_DPSD_00241"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，我發言反對將有關《〈2017年實習律師(修訂)規則〉(生效日期)公告》的\"察悉議案\"的辯論中止待續，而這項議案亦與《2017年認許及註冊(修訂)規則》有關。 LEGISLATIVE COUNCIL ― 6 December 2017 \n129  首先，反對理由有很多，我稍後會集中討論為何我認為這項\"察悉議案\"如此重要和有何作用，以及為何要反對這項中止待續議案，讓議會有更多機會討論。 \n 我不得不提的是，盧偉國議員至今仍未站起來向公眾解釋，為何要提出中止待續議案。建制派過去也曾就察悉其他如涉及港珠澳大橋的附屬法例的討論提出中止待續，例如黃國健議員便曾經這樣做。不過，他總算坦白，不管這樣做是否不合理或\"戇居\"，他亦坦白承認是反對\"拉布\"，擔心議員消耗時間，於是便提出中止待續議案。我不認為這是個好理由，他只是拿着水晶球在猜測其他議員的動機，而按梁君彥議員的說法就是動機不純正，但他畢竟也肯說個明白。盧偉國議員，你是否願意站起來，解釋為何要提出中止待續議案？你大可站起來坦白說擔心我們\"拉布\"，說\"拉布\"不對。為何你是建制派議員卻不敢說出來？你的支持者也很支持你\"剪布\"，對嗎？你這樣不公道。 \n 我認為這次偷偷摸摸並非君子所為，而所指的不單是盧偉國議員，還有整個建制派。建制派是否支持盧偉國議員這次提出的中止待續議案？如果他們十分支持並認為無須討論那項\"察悉議案\"，便乾脆將討論中止待續，為何不站起來向公眾解釋？究竟他們在做些甚麼？有的在看手提電話，有的在看文件，也有的在處理私務。我不知道原因是甚麼，但在辯論結束後，他們卻會突然按鈕贊成盧偉國議員提出的中止待續議案，而我也相信他們應該會支持。如果他們稍後真的支持盧偉國議員提出的議案，我請他們站起來發言，告訴公眾支持的原因為何，是因為害怕\"拉布\"抑或根本覺得議事功能是多餘的？他們是否覺得立法會的\"察悉議案\"只需察悉而無須討論？原來立法會的議事堂只是用來討論他們利益所在的事情，就是修改《議事規則》以限制民主派議員的發言，讓建制派繼續千秋萬世，與政府\"圍威喂\"，繼續做保皇黨。 \n 建制派就是這樣，所以每一位建制派議員都是偷偷摸摸的。如果誰不是偷偷摸摸的，便請站起來向市民解釋，不要作出如此不君子的行為。他們只派1位議員將\"察悉議案\"的討論中止待續，其他議員則鴉雀無聲。為何今天這麼清靜？ \n 梁耀忠議員剛才說得很好，建制派根本全是橡皮圖章，誰有自己的意志？誰可指出為何應該將\"察悉議案\"的討論中止待續？一個也沒有。因此，我相信今天大家選擇不發言，無非是要節省時間，以便盡快進入修改《議事規則》的程序。今天沒有發言的議員其實是在\"助攻\"，當然......  LEGISLATIVE COUNCIL ― 6 December 2017 \n130",
      "sequence": 207,
      "bookmark": "SP_MB_HCF_00242"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，請返回辯論的議題。",
      "sequence": 208,
      "bookmark": "SP_LC_DPSD_00243"
    },
    {
      "title": "許智峯議員",
      "content": "好的。我在嘗試解釋提出這項中止待續議案背後的原因可能是甚麼，既然盧偉國議員沒有說明，我當然要分析有些甚麼不同的原因。其中一個原因可能是建制派很焦急，不想討論其他事項令時間流逝，只想那一刻盡快來臨。這當然牽涉政府，政府也有\"助攻\"。如果政府按正常做法，把多項法案和附屬法例提交立法會審議，我們今天應該仍在進行討論，因為很多再次提交的法案都需要詳細辯論、察悉甚至延展等程序，為何現在卻不是這樣？因為政府也有\"助攻\"。 \n 代理主席，原本要討論的是一項\"察悉議案\"，在立法會的《議事規則》和議會傳統中一直存在，是相對技術性、操作層面的議案，目的是對某專門行業的運作作出一些細微的修改，而有關修改對該專業界別或團體可能非常重要，甚至有可能造成很深遠的影響，例如這次所討論有關實習律師的附屬法例，正是涉及很細微的修改，但卻會影響整個法律界的運作。過往在小組委員會會議上沒有機會詳細討論的具體理念或大原則，便可趁70位議員齊集立法會會議時討論。 \n 有些議員可能很關心整體原則、法治精神、律師質素和法律體系是否健全，但他們的意見有否反映出來？有些議員可能對於操作或技術層面的研究較為仔細，\"察悉議案\"正好讓議員有機會把由宗旨、理念、原則以至小組委員會成員曾研究的技術、操作和程序等問題，全部提出來討論。這正是議員剛才提到的言論空間，過往一直也有這傳統，但從未見過建制派議員如斯着緊，要將\"察悉議案\"的討論中止待續。 \n 我不知道盧偉國議員為何要提出這項中止待續議案，如果他不想被形容為不君子、做事偷偷摸摸，便應該把握機會澄清，我隨時可以停止發言而讓他發言，但我相信他不會這樣做。我要繼續說的是，將\"察悉議案\"的討論中止待續後會怎樣。剛才提到的大多數屬於議會運作的層次，但這項附屬法例對於法律界、大律師、事務律師和即將成為律師的人，甚或在這行業進出的人也有實質影響。因此，如果這次中止待續議案獲得通過，議事堂可以帶給公眾的資訊便會減少，而可能牽涉的資訊內容範圍廣泛，其中包括很多公眾人士未必能夠直接理解的事宜。  LEGISLATIVE COUNCIL ― 6 December 2017 \n131  在討論過程中，有議員提到香港市民如何晉身成為大律師；大律師與事務律師的分別；轉業所牽涉的程序，例如由大律師轉為事務律師；有關程序是否涉及兩類律師的專業、知識、經驗和操守，以及市民是否可以相信由兩個專業團體所訂的轉業程序，能夠確保律師的質素，我相信市民都很關心這些事情。如果\"察悉議案\"的討論被中止待續，相信我們很難向市民解釋他們關注的問題，特別是有關律師的行為和道德操守方面，而這些都是今次這項附屬法例涉及的重要部分。 \n 代理主席，我想提述一份文件，是香港律師會(\"律師會\")在10月18日致《〈2017年實習律師(修訂)規則〉(生效日期)公告》小組委員會的信件，當中提到這項附屬法例的修訂，包括由大律師轉為事務律師的數項要求，我不會逐一讀出各項要求，但其中一項相當重要的要求是，香港大律師公會(\"大律師公會\")執委會須取得一份述明執委會並不知悉有任何理由為何他不應獲認許為執業律師的證明書。律師會在信中解釋，提出這項要求的原因是，申請人可能牽涉正由大律師公會處理的申訴或研訊。信中特別提到一個用詞，就是律師會必須獲得有關資訊才可決定申請人是否一名適當人士，英文是\"fit and proper person\"，確保申請人是適當作為律師會認許的香港事務律師。我提出這一點是要說明，討論\"察悉議案\"很重要，因為這正是決定甚麼人才是適當作為香港的事務律師。然而，不同行業所說的\"fit and proper person\"(即適當人士)的範圍各有不同。 \n 有小組委員會委員問及涵蓋範圍有多闊，我們在參考不同專業或行業後發現，適當人士的考慮因素包括個人聲譽、誠信、專業知識、經驗、在行內公開發言時的態度、有否遵守所屬行業或專業的指引或規則，以及最重要的是有否刑事紀錄。這一切也牽涉律師的私隱，但很多時候亦牽涉他們的誠信。這些範圍和條件均備受關注，律師會也承認這些資訊很重要，是決定某人是否適當人士的考慮因素。這些條件和資格對公眾亦很重要，一名大律師過往在行內的表現、聲譽、被投訴紀錄、研訊結果......",
      "sequence": 209,
      "bookmark": "SP_MB_HCF_00244"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，你的發言扯得太遠了。你正在討論《公告》的內容，甚至其他與《公告》相關的事宜。你可在有關的事務委員會跟進相關事宜，現在請集中討論中止待續議案。請你繼續發言。",
      "sequence": 210,
      "bookmark": "SP_LC_DPSD_00245"
    },
    {
      "title": "許智峯議員",
      "content": "好的，我會集中說回正題。  LEGISLATIVE COUNCIL ― 6 December 2017 \n132  在這項\"察悉議案\"中，有議員對某些事情表示關注，亦有議員提到這次修訂所牽涉的要求，讓公眾知道大律師要轉職成為事務律師，必須符合兩個專業團體所訂明的要求，而這亦同時反映公眾對律師的要求。全部都與公眾息息相關。 \n 此外，我也要替仍在法律學院修讀的學生說話，他們也關心這些法例，關心在畢業後應該加入大律師抑或事務律師的行業，以及將來如何轉業等，全部都對他們有長遠影響。他們也是公眾的一分子，為何不給大家討論\"察悉議案\"的機會，不讓公眾知道得更清楚呢？ \n 代理主席，我謹此發言。",
      "sequence": 211,
      "bookmark": "SP_MB_HCF_00246"
    },
    {
      "title": "MR ALVIN YEUNG",
      "content": "It is my honour to speak for the second time on this subsidiary legislation (\"sub-legislation\"), albeit for a completely different purpose.Before I start, I am of course obliged to make a disclosure that I am a practising barrister, but unlike the Honourable Dennis KWOK or Kenneth LEUNG, I am not a practising lawyer of any other jurisdictions.  As a practitioner of the legal profession, I am particularly concerned with this sub-legislation. \n It is deeply regrettable, Deputy President, that Ir Dr the Honourable LO has decided to move a motion to adjourn the debate.  More Members could have been heard had there not been this motion.  I am here of course to speak against adjourning the debate. \n Just as the Honourable Tanya CHAN said last week, this sub-legislation will affect practising barristers who are in transition to careers as solicitors.  I have heard of her experience in transitioning from being a solicitor to being a barrister, and I completely agree that it can be a complicated and trying process. One of the good things of this sub-legislation does, is that it simplifies the process of transitioning.  Barristers with five year of experience do not need a two-year training contract in order to become solicitors.  It makes transitioning much easier. \n (主席恢復主持會議)  LEGISLATIVE COUNCIL ― 6 December 2017 \n133  I support this sub-legislation, President, because it gives barristers more versatility.  It enables barristers who are pondering about switching to careers as solicitors to act right away, without having to worry about starting over from point zero.  For some barristers, it used to be difficult to make a career change and become a solicitor, because they were accomplished in one field, and when they change fields, they had to start over as trainees, despite having years of experience, equally in the legal profession.  This sub-legislation allows them to put their experience into good use.  They will be able to utilize what they have gathered along the way in their practice as barristers, and better serve our community as solicitors. \n While there are concerns regarding this sub-legislation, as I have pointed out in my previous speech on the same subject matter, these concerns are comparably little.  It is more important that we now allow career changes to be made more easily.  This is why I fully support this sub-legislation.  It gives a second chance to make a career choice, to the people who need it.  The field of barristers and the field of solicitors used to be heavily segregated, this sub-legislation will bridge the two. \n I wish I could see more discussion on this sub-legislation and learn other Members\u0027 opinion on it, but this is made impossible by Ir Dr the Honourable LO\u0027s motion to adjourn the debate.  Given that the pro-establishment camp has the majority vote now, it is highly likely that Ir Dr LO\u0027s motion will be passed. Again, I find it deeply regrettable that we cannot hear more Members on this subject matter.  This is a significant change to the legal profession, and it deserves much more attention than it is receiving right now. \n What a motion to adjourn the debate does, President, is that it practically suspends the debate on the sub-legislation per se, and proceed to a procedural debate.  And the motion suspends the debate on the substance of the sub-legislation, and proceeds to a debate that is based on practically nothing but the procedure.  The priorities are completely different.  And I would say that the priorities are completely wrong.  We invite the Secretary for Justice and the Solicitor General to attend out meeting today not to listen to our debate over the procedure, but our views and concerns regarding the sub-legislation.  This is the rationale why I am against adjourning the debate, because it defeats the purpose of inviting them over here.  I would also like to hear what they have to say, but adjourning the debate would make this impossible.  LEGISLATIVE COUNCIL ― 6 December 2017 \n134  I would also like to point out that by adjourning the debate, the pro-establishment camp is depriving us of our right to free speech.  We are supposed to debate freely over the substance of the sub-legislation.  By practically suspending the debate on the sub-legislation itself, the other side prohibits constructive discussion on the subject.  It renders the whole discussion pointless. \n President, it might be true that the pan-democrats have motioned to adjourn the debate on various occasions like Ir Dr the Honourable LO just did.  But if anyone looks closely, it is clear that we do so only when a considerable number of Members have been heard.  Seldom do we move a motion to adjourn the debate immediately after only one Member has been heard.  It is therefore my honour to have spoken on this subject while the actual debate on the sub-legislation was still on, and I wish more of my colleagues could have enjoyed such an opportunity.  The Legislative Council should always listen to as many views as possible.  This is the gist and spirit of free speech.  It is in the Legislative Council\u0027s principle to let as many Members, as many views, as many opinions, be heard as possible. \n Unfortunately, some of our colleagues see the situation as if we were in a hundred years ago, back when the Governor dictated all affairs on this island, and when the Legislative Council comprised of only two British officials.  All these British officials did was to approve all bills and policies proposed by the Governor.  President, in fact, it is rather unfortunate that some of our colleagues today still believe that this is how our legislature is supposed to work.  That is probably why Ir Dr the Honourable LO proposed to adjourn the debate, because debate over the substance of the sub-legislation is of no importance.  To him, and to our colleagues in the pro-establishment camp, it is more important that we proceed quickly and without question.  This view of the Council is not only colonial, but also unrealistic in context of the 21st century.  President, what is more scandalous, is that some of them could go as far as amending the Rules of Procedure to expand the President\u0027s power―that will of course be yours, President―so that there cannot be any filibustering, and we can pass bills more quickly, and more quickly, and more quickly. \n We are now in the 21st century.  Freedom of speech is enshrined in our law and in international laws.  Hong Kong has all the right institutions in place, LEGISLATIVE COUNCIL ― 6 December 2017 \n135 we have the Basic Law, we have the Bill of Rights, we have the Legislative Council.  What we do not have enough of, however, is liberal-minded people whom we can entrust our affairs to.  It is Hong Kong\u0027s misfortune that we still have many colonial-minded lawmakers, who are convinced that their only job is to vote yes to every government proposal at this Council.  Mommy is always right.  This is evident in this debate, as Ir Dr the Honourable LO proposed to adjourn the debate so that we can proceed quickly to the next item without thinking. \n This cult of efficiency, however, is so pervasive in this Council, especially in the pro-establishment camp, that they cannot stop and think for a moment whether the bills and policies they have passed is of any good to our community at all.  I am sure that when the time comes for the legislation for Article 23 of the Basic Law, they will probably vote yes without thinking for a second.  There might not even be a proper debate as the pro-establishment camp will call for adjournment.  This is why it scares me really, President, it scares me really that our legislature is becoming nothing but a toy parliament endorsing everything proposed by the Executive Branch ...",
      "sequence": 212,
      "bookmark": "SP_MB_AY_00247"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，你已離題，請返回辯論的議題，集中討論中止待續議案。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "MR ALVIN YEUNG",
      "content": "Certainly. And this is why I am afraid that we are becoming a rubber stamp that never disagrees with the more powerful organ, and there is no critical thinking involved. \n President, this also ties into government efforts to diminish the Council\u0027s role as nothing but a bunch of yes men to their bills and policies.  It is almost funny that the Government sees the Council\u0027s success not in terms of how effectively does it represent different voices among the population.  Instead ... \n(郭家麒議員站起來擬提出規程問題)",
      "sequence": 214,
      "bookmark": "SP_MB_AY_00249"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你有甚麼規程問題？  LEGISLATIVE COUNCIL ― 6 December 2017 \n136",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我留意到會議廳內沒有足夠的法定人數。我要求點算法定人數。",
      "sequence": 216,
      "bookmark": "SP_MB_KKK_00251"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 218,
      "bookmark": "EV_BELL_00253"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，請繼續發言。",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "MR ALVIN YEUNG",
      "content": "President, I was in the argument that the cult of efficiency also ties into government efforts to diminish the Council\u0027s role as nothing but creating a bunch of yes men to their bills and policies.  It is almost funny, that the Government sees the Council\u0027s success not in terms of how effectively does it represent different voices among the population.  Instead, this is my impression that the Executive Branch sees the Council\u0027s success in terms of its efficiency in passing bills.  We see this in every press release or comment made by government officials or even sometimes by President yourself at the end of every legislative session.  The more bills passed, the better.  What about opposition? No good.  The Government tries in their every endeavor, and with the pro-establishment camp\u0027s connivance, to sweep opposition under the carpet and pretend there is no alternative opinion concerning the administration, but that is simply not true.  Let the truth be told, President, that opposition does not only exist, but also necessary because too often the Government is full of injustice. We are here to monitor the Government on its unjust laws and overspending. We are also here to express our concerns and make our voices be heard, so let us be heard, President.   \nAnd so, while some of our colleagues on the other side might believe that by amending the Rules of Procedure, they can put a halt on filibustering once and for all, this is not going to happen.  We will continue to find ways to prevent unjust laws from becoming reality.  Again, President, opposition does not only exist, but it is necessary.  And to my colleagues in the pro-establishment camp, please would you imagine, there could be a day that some of you would employ filibustering as a tactic too.  We all know it has happened before, and it is going to happen again.    LEGISLATIVE COUNCIL ― 6 December 2017 \n137 So, President, we have had enough of this cult of efficiency.  It barely makes any sense that we have to approve and pass everything just for the sake of doing so.  This needs to change.  As feeble as my objection might be, especially when compared to the majority vote the pro-establishment camp has, I stand against the adjournment of the debate and propose to go back to the debate on the substance of the sub-legislation.   \nAnd I understand with Mr Wesley WONG, S.C., sitting here today as the representative from the Department of Justice, I am sure he has a lot of insight and views on this sub-legislation and the future of the profession itself.  And so, may I also invite Mr WONG, SC, the Solicitor General, to share some of his views with us when it comes to his turn to speak on this matter, and not to sit over there and say nothing.  Otherwise, it would be a waste of his very precious time sitting here at the Legislative Council Chamber today.  So, I am not going to use up all my 15 minutes.  I just wish to express my views and express again that I oppose Ir Dr LO\u0027s motion of adjournment.",
      "sequence": 220,
      "bookmark": "SP_MB_AY_00255"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言反對盧偉國議員根據《議事規則》第40(1)條提出將有關《〈2017年實習律師(修訂)規則〉(生效日期)公告》(\"《公告》\")的辯論中止待續的議案。 \n 主席，盧偉國議員的做法是不必要，也是相當不合理的，因為其實這項修訂規則本身的爭議性不大。當然，議員有責任和必須就察悉這項修訂規則發言。主席，現在事情發展至此，建制派已到了無所不用其極的地步。如果建制派如此不喜歡\"拉布\"，亦譴責多位議員利用包括《議事規則》第40(1)條在內的不同方法來\"拉布\"，那為何盧偉國議員會做出這種\"不義\"之事？當然有更大的\"不義\"在其後。更大的\"不義\"就是希望盡快結束這一輪的討論，令修改《議事規則》的議案可提出來討論，盡快把《議事規則》斬割，削弱立法會無論在施政或財政預算案方面監督政府的能力。主席，這些是小動作，也令香港市民看到建制派經常說一套，但實際上卻在做另一套。 \n 今次討論的《公告》，只是容許有5年執業經驗的大律師轉職為律師。盧議員其實沒有必要在此阻撓其他議員察悉這項公告。大家也LEGISLATIVE COUNCIL ― 6 December 2017 \n138 知道，順利完成察悉這項《公告》，可令在香港或其他不同地方從事大律師或訟辯人的執業不少於5年的人士，能透過這項新安排獲得律師資格。任何阻撓議員就\"察悉議案\"發言的行動，都是不必要的。 \n 主席，我們就《議事規則》第40(1)條中止待續議案的討論，其實不是\"主菜\"。主席，你心中也明白，\"主菜\"就是你和多位建制派議員採用各種手法，趁立法會6位民主派議員被褫奪資格的情況下，以不公平手法修訂《議事規則》。根據《議事規則》，立法會本可監督政府和政府施政，以及成立專責委員會，調查各種違反公義的事情，包括梁振英的UGL事件，但這些權利亦將會被褫奪。 \n 這一連串的做法，包括盧偉國議員引用《議事規則》第40(1)條提出中止待續議案，讓很多香港人看到，原來多位建制派議員所使用的招數，正正是他們現在要斬掉的招數。中止待續議案把議員，特別是民主派議員，就\"察悉議案\"的發言權利也奪走，以期能盡快進入修訂《議事規則》的階段，其實他們又何須如此着急？ \n 如要討論《議事規則》，應在3月11日進行補選後才作出，即在法理上是完整的立法會時才進行討論，現在卻在毫無道理、人多欺人少及極不公義的情況下進行。不單如此，建制派盧偉國議員更利用旁門左道的做法，來遏抑及阻止在立法會上應進行的討論，我覺得不能接受。 \n 其實，《2017年實習律師(修訂)規則》(\"《修訂規則》\")(第159J章)生效後，在香港已從事大律師的執業5年，並沒有違反適當專業準則，而香港大律師公會執委會亦未收到有關該人的申訴及大律師紀律審裁組不曾就該人的操守進行研訊，他日後可成為律師。有關修訂可幫助香港法律界的執業人士。為何連如此不具殺傷力、完全不會影響建制派大業的\"察悉議案\"也要遏抑和阻撓？為何要採取這種看來極不君子的行為？這點我不明白。我亦希望盧偉國議員在最後有機會作出陳辭時，說服我們為何要支持他根據《議事規則》第40(1)條提出的中止待續議案。 \n 我認為議員如希望能盡快進行其他討論，便不應再就中止待續議案糾纏。如果中止待續議案不獲通過的話，我們便可正正經經盡快在立法會討論察悉《公告》的議案。  LEGISLATIVE COUNCIL ― 6 December 2017 \n139  我現在看到立法會正走向極悲涼的景況，社會上不斷出現不公義的事情，例如工程項目超支、政府不負責任的行為，剛剛昨天便揭露沙中線超支的情況，其實立法會有責任......",
      "sequence": 221,
      "bookmark": "SP_MB_KKK_00256"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你已離題，請返回辯論的議題。",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "郭家麒議員",
      "content": "是的，主席。立法會需要透過充分的討論約束政府。建制派做這麼多工作，包括提出中止待續議案，令《議事規則》受到損害，令《基本法》賦予立法會的應有之義得不到彰顯，令市民投票選出來的議員，不能在本會對影響民生、影響市民每天生活的不同政策和政府開支加以約束。議員監察政府的機會被奪走，難道這便是盧偉國議員提出中止待續議案的動機？主席，如果政府要削去立法會的權力，我們認為還可以說得過去，但建制派居然跟政府朋比為奸，政府更出手幫忙，將很多應該提交立法會的法案收起，建制派還要使用陰招，根據《議事規則》第40(1)條提出中止待續議案，我真的感到很失望。 \n 盧偉國議員和很多建制派議員也要面對公眾，很多市民看到政府很多做法飽受爭議，政府監管不力，以致很多工程超支，為何還可以在此肆無忌憚地採取這些做法，令立法會本來能夠正式透過審議......",
      "sequence": 223,
      "bookmark": "SP_MB_KKK_00258"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，我再次提醒你，你已離題，請返回辯論的議題。",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "郭家麒議員",
      "content": "......包括把今次我們察悉《公告》的機會拿走。如果不是盧議員提出中止待續議案，我們便有足夠時間在此正式討論《修訂規則》第20條，當中還有很多不清楚的地方，需要本會進行討論。即使《修訂規則》得以落實執行，相關人士和團體(特別是香港大律師公會和香港律師會)將來也需要重新審議究竟有關做法是否適當。《修訂規則》中還有很多纏繞不清的問題，包括有關香港大律師公會的大律師紀律審裁組的研訊和一些法律程序的規定，能否讓申請人適時提出申請？所有這些問題，原本應該透過議員在這裏就\"察悉議案\"進行討論，然後向政府和相關團體(特別是兩個律師會)反映，使他們留意。  LEGISLATIVE COUNCIL ― 6 December 2017 \n140  主席，最終這些討論和辯論能夠幫助的，不僅是這兩個團體，而是令有志從事律師行業、曾經是大律師的人士的申請，在這兩個團體盡力協助下，盡快獲得公平、公正的處理。否則，我們如何守護公義、如何令市民(包括專業人士)獲得公平、公正的對待？這是一件很重要的事情。主席，如果我們有機會就\"察悉議案\"進行討論和辯論，我會提出的意見包括：在投訴或大律師紀律審裁組未成立之前，香港律師會是否可以不批准申請？意思是已具執業年資的大律師申請成為律師，已經證明不曾由香港大律師公會屬下的大律師紀律審裁組對其行為操守進行研訊或仍有未進行的研訊，如果有人居心不良對有關的大律師作出投訴，是否已經可以阻礙他成為律師？這些問題原本有機會在今次的辯論中提出，所以，如果我們通過中止待續議案，我們便無法討論《修訂規則》，我認為這是不能接受的。 \n 縱使今次的法例修訂已經諮詢相關團體，而兩個專業團體(包括香港大律師公會和香港律師會)均大致上同意，但仍然有很多大律師認為有關安排值得商榷。在這個過程中，本會的法律界人士有機會討論這項修訂，他們會盡責地認真進行討論，但如果盧偉國議員提出的中止待續議案獲得通過，這些討論便不能進行，對於受到影響的大律師、對於將來有志從事律師行業的大律師也絕不公平。我不認為應通過或接受盧偉國議員提出的中止待續議案。我謹此陳辭。",
      "sequence": 225,
      "bookmark": "SP_MB_KKK_00260"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我發言反對由盧偉國議員動議\"現即將有關《〈2017年實習律師(修訂)規則〉(生效日期)公告》的察悉議案的辯論中止待續\"的議案。 \n 一直以來，民主派議員根據《議事規則》動議各式各樣的議案，阻止具爭議性的議題匆匆討論和表決，這已是司空見慣的事。不過，今個會期與別不同之處，在於建制派甚至官員都積極參與其中，先由運輸及房屋局局長陳帆就《2017年印花稅(修訂)條例草案》提出全體委員會休會待續議案，再由黃國健議員和盧偉國議員兩位建制派議員上星期動議中止待續的議案。 \n 盧偉國議員第一次動議中止待續議案，我理應支持，但我不得不表決反對。正如陳志全議員在上星期發言時提到，民主派和建制派雖然都曾動議中止待續等議案，兩者的目的卻大相逕庭。民主派旨在爭取更多時間，讓議員和民間可以就個別爭議項目與政府斡旋，最顯著的例子莫過於《醫生註冊條例》的修訂。我相信大家記憶猶新，上一個LEGISLATIVE COUNCIL ― 6 December 2017 \n141 立法會會期完結前，前議員梁家騮醫生以一人之力，令《2017年醫生註冊(修訂)條例草案》無法在休會前完成審議。雖然當時各界未必完全認同梁醫生的做法，但事實上政府向今屆立法會提交的新修訂法案，明顯較去年提交的有改進......",
      "sequence": 226,
      "bookmark": "SP_MB_IKY_00261"
    },
    {
      "title": "主席",
      "content": "葉建源議員，你已離題，請返回辯論的議題。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "葉建源議員",
      "content": "這一點與我的發言有直接關係。 \n 另一個例子是上屆立法會審議的《2014年版權(修訂)條例草案》。審議過程中，民主派議員認真積極發言。陳志全議員其後根據《議事規則》第55(1)(a)條，動議將辯論中止待續的議案。最後在建制派的共同支持下，陳志全議員的議案獲得通過，擱置了這項極具爭議的修訂。 \n 上述例子說明民主派運用《議事規則》動議中止待續和休會待續議案的作用和目的；反觀兩位建制派議員及早前陳帆局長提出的中止待續和休會待續議案，其目的並非爭取更多討論空間，而是為迫使現有議題讓路予更具爭議的項目，包括\"一地兩檢\"及目前對《議事規則》的修訂。我相信，這種做法有違當初《議事規則》擬定的原意。 \n 由這個會期開始至今，不論是陳帆局長、民主派同事或黃國健議員提出的休會待續或中止待續議案，我都表決反對。今次由盧偉國議員提出的中止待續議案，我毫無懸念也會表決反對。陳志全議員及鄺俊宇議員先前分別提出中止待續議案，針對強制性能源效益標籤計劃第三階段及上調刑事案件法律援助費用的部分細節安排，希望政府再作諮詢及修訂才將有關附屬法例提交立法會。然而，正如我先前發言指出，前車可鑒，陳帆局長就《2017年印花稅(修訂)條例草案》動議休會待續議案後，政府當局至今仍未恢復任何法案的二讀辯論，甚至未有提交任何附屬法例。由此可見，中止待續議案的後果其實可以很嚴重。 \n 我引述主席星期一晚上會見傳媒時的說話：\"由今年10月至今，立法會共舉行了8次會議，期間只通過了《致謝議案》，以及有關一地兩檢無立法效力的政府議案，而至今還未能通過一項法案。\"我在此提醒主席，立法會至今仍未能通過一項法案的責任其實不在議員，LEGISLATIVE COUNCIL ― 6 December 2017 \n142 而是政府未有盡責，一直拖延將法案提交大會審議。唯一一項已進入全體委員會審議的《2017年印花稅(修訂)條例草案》，卻被政府強行擱置。《追加撥款(2016-2017年度)條例草案》和《2017年成文法(雜項規定)條例草案》隨時可以恢復二讀辯論，主動權在政府而非立法會手上。我希望主席日後向記者發表意見時可以公道一點。 \n 回到這項將有關《〈2017年實習律師(修訂)規則〉(生效日期)公告》的察悉議案(\"\u0027察悉議案\u0027\")的辯論中止待續的議案。我先前重聽盧偉國議員的發言，他簡單提出了兩點意見：第一，《〈2017年實習律師(修訂)規則〉(生效日期)公告》(\"《公告》\")不具爭議性；第二，沒有必要就生效日期多作辯論。就\"察悉議案\"而言，他的意見並不尋常。我在此提醒隸屬香港經濟民生聯盟(\"經民聯\")的盧偉國議員，是項\"察悉議案\"由內務委員會主席李慧琼議員提出，原因是她接獲兩位議員的要求，擬就該項附屬法例發言，一位是郭榮鏗議員，另一位是同屬經民聯的梁美芬議員，即《〈2017年實習律師(修訂)規則〉(生效日期)公告》小組委員會主席。因此，我在此特別為梁美芬議員抱不平。她與郭榮鏗議員同樣言之有物，並非\"拉布\"，希望盧偉國議員明察。 \n 本會就盧偉國議員動議的中止待續議案辯論期間，代理主席李慧琼議員提醒議員發言時不應論述\"生效日期\"和有關條文的內容。盧偉國議員曾表示，《公告》其實沒有甚麼討論空間。如果他的論點屬實的話，代理主席又為何要特意提醒我們不能就條文內容發言？正正因為代理主席這個說法，反證這項看似不具爭議性的附屬法例仍有討論價值，因此我反對盧偉國議員的中止待續議案。 \n 我首先回應盧偉國議員動議中止待續議案時提出，\"沒有必要就生效日期多作辯論\"這個說法。最近一齣名為\"22年後之告白我是殺人犯\"的日本電影上映。由於這齣電影仍在上映，我不便透露太多劇情，以免影響同事或市民的觀看意欲。主席，我絕無離題，我只是想論證\"生效日期\"的重要性。日本法例以往就殺人罪起訴期設有時限，後來才修例廢除這項規定。一名連環殺人犯在修例生效日期前犯案，並在修例後匿藏至起訴期失效為止，令警察無法將其拘捕。如有關\"生效日期\"能夠提早，或許能多救一條人命，甚至可以成功逮捕兇手。雖然今天討論的只是一項即將生效、且與人命沒有直接關係的附屬法例，我想借這個例子反駁盧偉國議員以\"沒有必要就生效日期多作辯論\"而動議中止待續這個論點。  LEGISLATIVE COUNCIL ― 6 December 2017 \n143  談完日本的例子後，我引用近一點的例子。早前本會根據《能源效益(產品標籤)條例》動議的擬議決議案(\"擬議決議案\")進行辯論時，我就\"生效日期\"方面提出憂慮和建議。我當時指出，強制性能源效益標籤計劃第三階段的\"生效日期\"，是根據前兩個階段制訂。然而，《巴黎協定》簽訂後，本港的標準會否落後於國際標準？正如我當時就陳志全議員動議的中止待續議案發言時指出，即使擬議決議案有不完善或可斟酌之處，但也未至於要暫停審議。我亦希望在辯論期間向當局提出我的關注，好讓當局可以在日後考慮。這項擬議決議案的性質與這項《公告》很類似。現在袁國強司長不在席，我希望來自法律界的議員也就此表達意見，我相信司長將來調整政策時可考慮我的意見。因此，我實在不明白為何盧偉國議員要提出中止待續議案，扼殺大家發言的機會。 \n 接着我要反駁盧偉國議員支持中止待續議案的第二個論點，即《公告》不具爭議性。整體而言，《公告》確實不具爭議性，但並不代表其完美無瑕。事實上，世上並沒有一項政策是完美無瑕的。正正因為這個原因，作為民意代表及監察機構，我們有責任提醒政府修補大大小小的瑕疵。不過，由於局部的瑕疵未至於撼動整體，議員無需在審議過程中過分斟酌，以\"察悉議案\"這個形式提醒當局及作出備註反而更適合。然而，盧偉國議員連我們進行補漏拾遺的工作也要阻撓。 \n 由此可見，我對於先前代理主席的提醒大惑不解。盧偉國議員動議中止待續議案的論點是《公告》不具爭議性，所以無需再討論。然而，如議員要反對中止待續議案，必定要從《公告》內容引證。代理主席不容許議員談論相關條文和細節，並要求議員發言時緊扣中止待續的議題，難怪代理主席當時也表示辯論範圍\"很窄\"。如議員不能舉證，辯論範圍當然會\"很窄\"。 \n 由於建制派議員在分區直選和功能團體選舉兩個界別人數佔優勢，是項中止待續議案預計將會強硬通過。因此，我只能把我原本就\"察悉議案\"作主體發言的內容簡要提出，反駁盧偉國議員指\"《公告》不具爭議性\"這個論點。我認為現時放寬大律師轉任律師的程序上仍有不一致之處，我原本打算在\"察悉議案\"的辯論環節，向袁國強司長提出這一點。 \n 為免重複，我只舉出一個簡單例子。在現時新修訂的放寬安排下，大律師如要獲認許為律師，需取得香港大律師公會執委會發出的證明書，證明書須列明該大律師的行為操守，包括該大律師不是大律LEGISLATIVE COUNCIL ― 6 December 2017 \n144 師紀律審裁組或上訴法庭的仍然待決的法律程序的標的。隨着政治矛盾越演越烈，上屆行政長官梁振英(計時器響起)......",
      "sequence": 228,
      "bookmark": "SP_MB_IKY_00263"
    },
    {
      "title": "主席",
      "content": "葉建源議員，你的發言時限到了，請立即停止發言。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我就《2017年實習律師(修訂)規則》(\"《修訂規則》\")擬備了十分詳細的講稿，但尚未輪到我發言，盧偉國議員便突然動議將\"察悉議案\"的辯論中止待續。在主席的規限下，議員現在只可就應否將該項辯論中止待續發言。所以，我原本想談論《修訂規則》的多項細節，現已不能談論。有些同事為了闡釋為何不應將該項辯論中止待續，會點題式地談談本應在該項辯論中談論的事宜，但我會把發言的焦點完全放在應否將該項辯論中止待續這問題上。 \n \"察悉議案\"是由內務委員會主席提出的，其後盧偉國議員在發言期間，動議將\"察悉議案\"的辯論中止待續。我一聽到盧議員動議這項中止待續議案，便立即與我的助理爭論，因為根據我的記憶，我認為\"察悉議案\"的辯論是不能中止待續的。後來我花了一些時間研究，發覺原來《議事規則》曾作修改，而在作出該等修改後，\"察悉議案\"的辯論在本質上是不應或不宜被中止待續的。主席，我會在這個基礎上發言。 \n 當然，我承認我的記憶有錯。我與我的助理爭論，說我認為\"察悉議案\"的辯論是不能中止待續的。為甚麼？因為在我的記憶中，\"察悉議案\"過去是不可辯論的議案。可是，我在查證後發覺我忘記了一件事，就是為了處理議員發言受限制的問題，立法會曾修改《議事規則》，令察悉附屬法例的議案在本質上變成可以辯論的議案。這類\"察悉議案\"雖然可以辯論，即議員可以提出意見，而政府亦可以答辯，但不會付諸表決。既然立法會修改了《議事規則》，令\"察悉議案\"的本質有所改變，這其實是讓議員有機會透過辯論，就沒有修正案的附屬法例發言。鑒於\"察悉議案\"的本質是要讓議員發言，但這項中止待續議案卻剝奪議員的發言機會，我認為本會不應容許\"察悉議案\"的辯論被中止待續，而應讓議員有機會進行真正的辯論。 \n 為何立法會之前要修改《議事規則》，讓議員可以就察悉沒有修正案的附屬法例的議案進行辯論？原來在1986年前，議員只能就為修訂附屬法例提出的議案發言換言之，若附屬法例沒有修正案，LEGISLATIVE COUNCIL ― 6 December 2017 \n145 議員便不能就其發言或視乎是否獲編配辯論時段，就沒有修正案的附屬法例提出休會辯論。由於當時的議員認為這項安排對審議附屬法例而言有不足之處，所以在1986年後，立法局修改了當時的《會議常規》，讓......",
      "sequence": 230,
      "bookmark": "SP_MB_TKS_00265"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，我剛才已容許你提述了一些歷史，但請你扼要論述，不要詳述歷史，因為有關歷史並非現在辯論的議題。請你針對辯論的議題發言。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我正扼要地說，但我們的確有需要回顧修改《議事規則》或《會議常規》的歷史，才能了解\"察悉議案\"的本質。鑒於\"察悉議案\"的本質，盧議員就一項察悉沒有修正案的附屬法例的議案動議中止待續議案，是大為不妥的。 \n 主席，如果你認為......好吧，我不詳述歷史，但主席，你要明白，很多收看會議直播的市民可能有一個疑問：既然\"察悉議案\"與《修訂規則》有關，所有議員理應可以就《修訂規則》進行辯論，暢所欲言，但為何竟然有議員動議將辯論中止待續？在此情況下，我認為應簡單交代歷史背景，讓市民容易明白。主席，我不知道是否因為你或其他同事十分熟悉有關歷史，所以你認為我不應就此詳述。算了，主席，我不會與你爭論。 \n 盧議員動議中止待續議案時，提出了數個論點。我剛才談論了\"察悉議案\"的本質，我不詳述歷史了。何謂\"察悉議案\"？除了首讀、二讀及三讀通過法案外，立法會亦會通過很多附屬法例。立法會可以就附屬法例成立小組委員會，而即使小組委員會沒有就附屬法例提出修訂，有關的附屬法例仍會視為經立法會通過。這是十分重要的，因為任何附屬法例均須經立法會通過，不論是直接通過，還是以先訂立後審議的方式通過。換言之，在醞釀過程中，無論附屬法例......有些附屬法例會交予事務委員會(Panel)提供意見，亦有些附屬法例不會交予Panel而按程序直接提交立法會省覽(table)。 \n 其實，社會人士就附屬法例可能有很多不同的意見，他們包括因附屬法例而受到影響或遭受利益損害的人士。他們會透過各種形式向議員表達很多意見。我不知道建制派議員是否從未收過這類意見。如果他們從未就附屬法例收過任何意見，便真的要努力一點了。以《修LEGISLATIVE COUNCIL ― 6 December 2017 \n146 訂規則》為例，它與實習律師有關，很多有法律背景的人士，例如我一些現時身為律師行合夥人(partner)或大律師的舊同學，都很關注《修訂規則》的內容，並向我指出了《修訂規則》的一些問題。對某項附屬法例有意見的人士，不一定會要求議員反對該項附屬法例；他們可能是想透過就該項附屬法例表達意見，促請政府注意某些事宜，例如實施工作做得不好......",
      "sequence": 232,
      "bookmark": "SP_MB_TKS_00267"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，我已容許你就這個觀點論述了一段時間，請集中討論你支持或反對中止待續議案。",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，你要有多一點耐性，因為我正在解釋為何盧議員不應動議這項中止待續議案。在這項中止待續議案的辯論中，我不能談論就《修訂規則》應注意的事項、實施《修訂規則》所涉及的資源或程序，或與《修訂規則》有關的政府宣傳短片和聲帶(API)。我就這些事宜擬備了一份15分鐘的講稿，但你卻不准我就這些事宜發言。 \n 主席，我正在告訴你及各位議員和市民，盧議員不應動議這項中止待續議案，而應讓我們辯論\"察悉議案\"。為何我說他不應動議這項中止待續議案？因為雖然《修訂規則》名義上是由立法會通過，但各方人士和市民都向議員提供了很多意見，希望議員在\"察悉議案\"(而非這項中止待續議案)的辯論中反映該等意見，以期監察政府，並促請政府改善民生或增撥資源推動相關宣傳工作。可是，主席，我們現時卻無法辯論\"察悉議案\"。 \n 現在的情況是，立法會通過了一項附屬法例，而這項附屬法例對市民造成影響，市民向議員回饋了一些意見，希望議員可以在\"察悉議案\"的辯論中反映該等意見，但議員現時卻無法辯論\"察悉議案\"。主席，現在我不能讀出我為\"察悉議案\"擬備的講稿，不能談及當中所載的第一至十項重點，反而要辯論一項中止待續議案。我必須解釋為何這是不對的。 \n 另一方面，盧議員說\"察悉議案\"的主題沒有爭議性，這顯示他完全掌握不到問題的癥結。如果\"察悉議案\"的辯論因議案主題沒有爭議性而被中止待續，那麼一開始便不應動議\"察悉議案\"。我不知道盧議員如何定義\"有爭議性\"。如果說有修正案或有意見認為應予取消的附屬法例，才算是有爭議性，那麼便應修改《議事規則》，好像昔日般LEGISLATIVE COUNCIL ― 6 December 2017 \n147 訂明議員不能就沒有修正案的附屬法例發言。莫乃光議員剛剛說我提醒了建制派議員；他們不想立法會監察政府，可能會提出修改《議事規則》。鑒於議程上的下一個項目就是辯論修改《議事規則》，他們可能會\"加料\"，而即使今次不成功，他們在明年3月11日前還來得及乘人之危，就這方面提出修改《議事規則》。主席，我不會詳細談論這點。問題是，如果因為\"察悉議案\"的主題沒有爭議性，就不准議員就其發言，並因而要將\"察悉議案\"的辯論中止待續，便好像回到1986年前的情況一樣。主席，雖然你不讓我詳述歷史，但透過我剛才提及的歷史，電視機前的市民便知道盧議員動議這項中止待續議案，是多麼荒謬的事。我引述歷史，就是要前後呼應。 \n 主席，儘管你不讓我詳述歷史，我也必須指出那是1986年前的情況。在1986年前，就沒有修正案的附屬法例，當時的議員認為......1986年是甚麼時代？那時候立法局只有很少民選議席，尚未有直選議席1991年才有直選，我就是第一屆直選議員所以，當時議員的思考模式、政府與議員的關係，以至通過附屬法例的程序，與今天完全不同。我覺得盧議員是把我們帶回1986年前。他這樣做對嗎？當然不對。事實上，即使某項附屬法例沒有爭議性，但很多支持該項附屬法例的議員可能都想表達很多意見，希望政府在實施該項附屬法例時會顧及該等意見。 \n \"察悉議案\"關乎《修訂規則》的生效日期。主席，我曾審議多項生效日期公告。一般而言為免觸及《修訂規則》的內容，我說的是一般情況當辯論生效日期公告時，議員的關注事項包括當局是否已備妥業界守則及指引或相關附屬法例；如果需要人手，當局會否或何時會加開職位；以及預算開支為何。當局須提供一連串配套措施。如果有文件須備有數個不同語言的版本，議員甚至須詢問當局有關文件是否已翻譯妥當。這些全都是相關問題。此外，如果附屬法例不單牽涉到政府，還牽涉到香港律師會、香港大律師公會或其他專業團體，更須徵詢他們的意見。就此，議員須詢問當局曾否諮詢這些團體。由此可見，整個程序需要有議員的意見配合。假如有關辯論被中止待續，便甚麼也不能討論，甚麼也不能做...... \n(朱凱廸議員站起來)",
      "sequence": 234,
      "bookmark": "SP_MB_TKS_00269"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼問題？  LEGISLATIVE COUNCIL ― 6 December 2017 \n148",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 236,
      "bookmark": "SP_MB_EC_00271"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 238,
      "bookmark": "EV_BELL_00273"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，由於只餘下10多秒時間，或許讓我這樣總結。我只能說：消滅實質討論可惡，橫蠻中止辯論可耻。",
      "sequence": 239,
      "bookmark": "SP_MB_TKS_00274"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我要就盧偉國議員根據《議事規則》第40(1)條動議的中止待續議案發言。在我就此發言前，我先感謝涂謹申議員剛才就\"察悉議案\"的前因後果作出詳細解述，令我對這類議案有更多認識。 \n 主席，我反對盧議員動議的中止待續議案。我們今天困身於立法會大樓，可能不知道今天是一個很重要的日子歷史有時真的在作弄我們香港大學法律學院今天舉行第一百九十八屆學位頒授典禮。在法律學院舉行學位頒授典禮之際，盧議員的中止待續議案對莘莘學子來說，真是一盆冷水或一個諷刺，叫莘莘學子情何以堪？ \n 盧議員根據《議事規則》第40(1)條動議中止待續議案時，在發言中提出了數個重點。第一，盧議員表示尊重律師行業的相關規則，並說實習律師與律師行業薪火相傳有關。第二，盧議員解釋，他動議中止待續議案，只是程序處理問題，絕非不尊重律師行業。第三，盧議員認為，有關附屬法例的生效日期沒有甚麼好辯論，所以同意梁美芬議員就附屬法例所作的報告，認為議題沒有爭議性。第四，他說不想有關討論影響立法會其他待議的工作。 \n 總括而言，從這4點可見，盧議員在動議中止待續議案的發言中\"戴了頭盔\"，這便是所謂的\"又要威，又要戴頭盔\"。他既要中止有關的議案辯論，阻止其他議員發言討論，又要表明自己十分尊重律師和律師行業。事實上，中止有關附屬法例的議案辯論，是否尊重律師和律師行業的做法？盧議員以程序處理問題來解釋他動議中止待續議案一事，但問題是，程序處理問題是否足以合理化盧議員這項\"戴頭盔\"的中止待續議案呢？主席，我的答案是否定的。 LEGISLATIVE COUNCIL ― 6 December 2017 \n149  我不是修讀法律的人，但我也知道法律的精神重視求真、重視公正性，而法律也重視程序、重視程序公義。盧議員如果真的尊重律師和律師行業，他必須明白，律師行業或專業一向重視並一直實踐一些十分重要的價值和精神。 \n 終審法院首席法官馬道立在2015年資深大律師委任典禮上致辭時表示：\"法律使公義、公平及寬容存在於社會上。這就是法律及法律精神的精要所在。\"他更進一步叮囑：\"不管訴諸法庭的人動機為何無論是社會、經濟或政治上的動機律師，或更具體而言，訟辯人必須時刻銘記他們是以為法律效力為首要考慮。\"雖然我們是議員，而我亦不是律師，但如果我們真的尊重法律、尊重以法律為志業的律師行業，將馬道立首席法官的演辭應用於立法會這個情境中，也是可堪玩味，值得我們思考。 \n 主席，《基本法》賦予立法會監察政府的權力。《基本法》第七十三條清楚訂明，立法會行使下列10項職權：\"(一)根據本法規定並依照法定程序制定、修改和廢除法律；(二)根據政府的提案，審核、通過財政預算；(三)批准稅收和公共開支；(四)聽取行政長官的施政報告並進行辯論；(五)對政府的工作提出質詢；(六)就任何有關公共利益問題進行辯論；(七)同意終審法院法官和高等法院首席法官的任免；(八)接受香港居民申訴並作出處理；(九)如立法會全體議員的四分之一聯合動議，指控行政長官有嚴重違法或瀆職行為而不辭職，經立法會通過進行調查，立法會可委托終審法院首席法官負責組成獨立的調查委員會，並擔任主席。調查委員會負責進行調查，並向立法會提出報告。如該調查委員會認為有足夠證據構成上述指控，立法會以全體議員三分之二多數通過，可提出彈劾案，報請中央人民政府決定；(十)在行使上述各項職權時，如有需要，可傳召有關人士出席作證和提供證據。\" \n 主席，在我剛才引述《基本法》第七十三條的內容中，\"(一)根據本法規定並依照法定程序制定、修改和廢除法律\"及\"(六)就任何有關公共利益問題進行辯論\"這兩項規定，正好說明了議員的職權範圍和職責所在。但是，盧議員卻在本會辯論有關察悉《〈2017年實習律師(修訂)規則〉(生效日期)公告》的議案時，動議將辯論中止待續，此舉正正是不讓議員就有關附屬法例發言只有陳淑莊議員和盧議員兩位議員曾就該附屬法例發言。如果這項中止待續議案獲得通過，其他議員(包括我和在座很多議員)便不能就該附屬法例發言，這是否有違馬道立首席法官所說\"使公義、公平及寬容存在於社會上\"的LEGISLATIVE COUNCIL ― 6 December 2017 \n150 法律精神？不讓其他議員發言，對其他議員來說是否公平？不讓反對派議員發言表述其不同意的意見，又是否體現出寬容？ \n 須知道，現時立法會的代表性和合法性出現了嚴重危機。諷刺的是，獲大多數市民支持的非建制派或民主派議員的人數，較獲得較少票數的建制派議員少。非建制派更有6位議員被取消議員資格，仍有待補選。在立法會的正當性和合法性成疑的情況下，立法會所通過的議案和法案是否合乎公義？盧議員根本從來沒有重視或尊重過法律的價值和精神。 \n 從盧議員所述的程序處理角度來看，議員當然可根據《議事規則》無經預告而動議中止待續議案；不論我是否同意，我也會寬容和尊重。我只想知道，盧議員說他動議中止待續議案只是程序處理問題，究竟是甚麼意思？動議中止待續議案當然是一項議會程序，但為何這個程序處理問題卻令盧議員須\"戴頭盔\"，刻意表明自己並非不尊重律師行業？如果尊重律師行業，立法會便須認真審議有關附屬法例，讓議員有參與討論的機會，並須監察該附屬法例的實施和影響，而不能以犬儒、得過且過、不認真的態度來處理該附屬法例，這才是對法律的應有尊重。但是，盧議員卻以附屬法例的生效日期沒有甚麼好辯論為理由，動議中止待續議案，這是徹頭徹尾不尊重法律的做法。可能盧議員也知道自己有問題，所以刻意\"戴頭盔\"。但我必須說明，\"戴頭盔\"否認不尊重，並不代表他的行為真正尊重法律。 \n 主席，既然盧議員在發言中提及梁美芬議員的報告，我也想作一些回應。馬道立首席法官表明：\"不管訴諸法庭的人動機為何無論是社會、經濟或政治上的動機律師，或更具體而言，訟辯人必須時刻銘記他們是以為法律效力為首要考慮。\"這種對法律精神的重視，值得我們尊敬。梁美芬議員作出報告時表示，兩大律師組織都非常支持《2017年實習律師(修訂)規則》，希望能盡快落實，但接着她卻表示不希望有任何拖延或成為\"拉布\"事件。梁議員其實是在猜度議員的動機。我在上星期回應黃國健議員動議的中止待續議案時曾指出，黃議員可能是在猜度議員的動機。今次，梁美芬議員再次以\"拖延\"和\"拉布\"來質疑其他議員。就議案發言的議員，動輒被質疑立心不良，是透過冗長演說、冗長辯論、拖延議案來\"拉布\"。即使議題沒有爭議性，議員亦應有權就議案發言，這是議員監察政府和處理立法工作的基本權利，也是法律賦予議員的權利。梁議員猜度其他議員的動機，正正是馬道立首席法官所擔心的政治凌駕法律的例子。馬道立首席法官的提醒，絕對值得梁議員反省。  LEGISLATIVE COUNCIL ― 6 December 2017 \n151  主席，其實在座每位同事都知道今天的議會正在發生甚麼事情。一位非建制派議員甚至在上星期就黃國健議員的中止待續議案發言時表明，如果建制派肯撤回所有修改《議事規則》的決議案，他可以支持黃議員的中止待續議案。本屆立法會出現了種種可能令大家覺得不尋常的狀況。有時候我也會想，在威權管治的議會中，何謂常規、尋常和不尋常，我也弄不清楚。從取消議員資格，到早前政府主動撤回《2017年印花稅(修訂)條例草案》，再到政府在不作公眾諮詢下要求立法會進行\"一地兩檢\"的總結辯論，再到現在建制派議員趁火打劫、乘人之危，要修改《議事規則》，種種事件均導致議會出現這數個月來的混戰。 \n 各位建制派議員，你們可會回首細味一下馬道立首席法官的演辭，比較一下現時議會的組成，理解一下現時議會所發生的事情？你們堅持在6個議席出缺的情況下修改《議事規則》，將獲得大多數市民支持的議員的權力削去，你們可會覺得自己依然正在\"使公義、公平及寬容存在於社會上\"？ \n 各位建制派議員，稍後投票時，你們可能又會贏。不過，我想指出，如果我們民主派輸，市民會為我們感到不值；如果你們建制派贏，市民會認為你們不值。\"為我們感到不值，認為你們不值\"，這就是歷史的結果。 \n 主席，基於要堅守\"使公義、公平及寬容存在於社會上\"的原則，我不能同意盧議員的中止待續議案。我反對他這項根據《議事規則》第40(1)條動議的議案。 \n 最後，我想重申馬道立首席法官的一句話，這句話今時今日真是擲地有聲：\"不管訴諸法庭的人動機為何無論是社會、經濟或政治上的動機律師，或更具體而言，訟辯人必須時刻銘記他們是以為法律效力為首要考慮。\" \n 主席，我謹此陳辭。",
      "sequence": 240,
      "bookmark": "SP_MB_SKC_00275"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，今天大家在會議廳都很辛苦，坐到腰痛。我剛才上洗手間時聽到一段對話，一人說今天坐到腰痛，聰明地選擇聽歌，然後另一人訓斥那人不能這樣做，會被人發現。那位同事應該分享一下，他應該知道我在說誰，但我不猜測，不再說甚麼了。事實上，坐LEGISLATIVE COUNCIL ― 6 December 2017 \n152 在會議廳聆聽我們發言是辛苦的，但這項中止待續議案辯論更無意義。 \n 上一兩個星期，其中一項根據《議事規則》第40(1)條提出的中止待續議案是由我動議的，涉及法律援助、當值律師服務。我在發言結束前表示，即使大家都不認同我的做法，大家至少都知道會議廳內發生甚麼事，在辯論中可以提出一些好的建議。當時議員認同當值律師服務做得不夠好，我們不應只調高有關費用4%，更應重新考慮如何改革整個法援制度。 \n 但是，盧議員這次提出中止待續議案，令我非常納悶。如果這項中止待續議案獲得通過，我覺得立法會真是沒了宗旨，立法會的宗旨是我們要察悉不同的法例，在會議廳內辯論不同法律、附屬法例以至細微事宜，以真正有利民生。但是，盧議員說有關的附屬法例沒有爭議性，只是涉及生效日期，我們不應辯論。一群同事坐在會議廳，很辛苦我不知道哪位同事現在戴着耳機聽歌提供傳譯服務的人員也很辛苦。事實上，每次開會，立法會有很多人士提供協助，包括手語傳譯員、中英語即時傳譯員，以至準備文件的每位人士，他們都勞苦功高。 \n 問題是，今次連討論也不准。我團隊的同事為我準備了一疊資料，以討論《2017年實習律師(修訂)規則》(\"《修訂規則》\")的相關事宜，但現在無法討論，因為我們現在要辯論中止待續議案。建制派同事只着眼於修改《議事規則》，把其他議員的發言當作唱歌，議員唱得不好，便戴耳機聽歌。如果這次的中止待續議案辯論能夠產生效果我上次也稱讚一些建制派同事向政府施加一些壓力，令政府痛定思痛......有議員認為不應如此引用《議事規則》第40(1)條。議員可以不認同這個方法，但我們在過程中能有所得益。 \n 議員沒有機會就《修訂規則》發言，只能針對支持或反對中止待續議案發言，不能討論《修訂規則》中很重要的細節。《修訂規則》有很多細節值得辯論，絕非不具爭議性。關於大律師轉為事務律師時可否得到部分豁免，根據《實習律師規則》(第159J章)第20條，如果大律師希望成為認可的事務律師，可以向香港律師會申請豁免受僱為實習律師。議員不能辯論與業界有密切關係的具爭議性事宜，不能就此給予更多意見，只能辯論中止待續議案。 \n 民選立法會議員需要發聲，審理議案是我們的天職。我們這段時間拖延會議進程，是為了阻擋建制派修改《議事規則》，但我們應該LEGISLATIVE COUNCIL ― 6 December 2017 \n153 考慮正在審議的事項能否有利民生。我上次做了一次不錯的示範，我根據《議事規則》第40(1)條提出中止待續議案後，不少議員表示，這讓議員多了一段辯論時間。當時在席的劉江華局長也不得不承認，將有關費用調高4%並不代表甚麼，但我們最終揭發1992年後兩年檢討一次的機制的問題。 \n 我們這次討論的是一項\"察悉議案\"，我們有責任進行察悉的工作。如果我們把\"察悉議案\"中止待續，我們會向外界發出一個甚麼信息？這項\"察悉議案\"涉及法律界人士或剛剛辛苦完成律師學位的人，議員可能希望就這議案發表更多意見。就這項\"察悉議案\"的辯論，我團隊的同事為我準備的問題不少，包括大律師轉為事務律師時獲豁免實習期會否有矛盾之處。例如，大律師可能被投訴，可能正處於大律師紀律審裁組或上訴法庭的法律程序中。如果紀律聆訊只是在處理階段，是否任何人作投訴便可以妨礙有關大律師申請成為事務律師？ \n 這項\"察悉議案\"讓我們在會議廳提出我們認為有不妥的地方，得到的回覆有助民間及傳媒了解，《修訂規則》是否有問題、有矛盾。我們實在不想《修訂規則》實施後才發覺原來有問題，再交回立法會。以往我們經常提及灰色地帶，而如果灰色地帶竟然與《修訂規則》有關，會非常諷刺。我們這次不能就\"察悉議案\"向政府提問，中止待續議案辯論變成終止立法會的宗旨，縮減我們的提問及辯論機會，減少我們的發言機會及時間。 \n 正如我在發言開始時說，我體諒同事，知道同事坐到腰痛。至於有些建制派同事指責我們說廢話，令他們很辛苦，我們也不想說廢話。如果建制派願意不修改《議事規則》，我們會全力予以配合。 \n 主席，我們現在辯論這項中止待續議案，大家都很努力盡我們的能力發言，因為我們沒有理由放棄發言機會。我是一位民選的立法會議員，竟然要討論一項\"察悉議案\"的中止待續，而我們尚未處理好《修訂規則》的多個矛盾。我同事準備的一個問題是，大律師要成為事務律師的其中一個要求是，\"根據本條在香港或其他地方從事大律師或訟辯人的執業(包括在指定的政府部門)不少於5年的期間\"。這個5年的要求是否需要檢討？因為事務律師只需要實習兩年便可正式執業。我們各自有不同的觀點與角度，在辯論中禮貌地站起來發言、辯論，希望得出一個最大的共識，令局方考慮在下一次檢討納入我們的意見。  LEGISLATIVE COUNCIL ― 6 December 2017 \n154  上次根據《議事規則》第40(1)條提出的中止待續議案辯論，同樣的情況也曾出現，但上次的議案辯論感覺上積極很多，議員明白議案動議人的宗旨是甚麼。但是，盧議員表明，《修訂規則》沒有爭議，不如中止待續。如果按同一邏輯，以後所有議案都可以中止待續，所有\"察悉議案\"都不予辯論，直接中止待續，議員連發言也不可以。陳淑莊議員發言後，還有很多議員輪候發言，想就相關議案進行討論，當中有很多議題值得討論，包括香港律師會是否充分備悉有關情況，坊間一直說的統一執業試的詳情如何，以及法學院收生不一、律政司倡辦統一試的情況又如何。我們就這項\"察悉議案\"辯論時，有機會討論上述的問題，尤其是大律師和事務律師之間的分野。世界各地大部分實行普通法的地區，例如新加坡，大律師和事務律師之間已無分野，但另一些國家，例如英國，仍有分野。 \n 今天的香港，很多議案經歷很長輪候時間才得以在立法會會議上討論，我們想借此機會提出多一些問題，我們未必反對議案。事實上，我相信在座建制派同事也不反對議案。但是，建制派目的很清晰，即不想讓我們發言，所以便提出中止待續議案，這不是一個良好做法。上星期我根據《議事規則》第40(1)條提出中止待續議案，討論法援、當值律師服務，讓電視機旁的市民明白，小市民遇上官非時，能夠有一個更好的當值律師服務，能享用類似澳洲的200多個社區法律諮詢中心的服務，使用類似外國的法律諮詢熱線。如果根據《議事規則》第40(1)條提出的議案能促成會議廳有意義的辯論，議案便有意思。但是，今天建制派議員根據第40(1)條動議的中止待續議案，只有一個目的，就是不讓議員發言，以便修改《議事規則》，何其諷刺。 \n 如果我們承認這項\"察悉議案\"與民生有少許關連，怎可能犧牲民生，犧牲議員在會議廳發言、辯論、提問的機會，以盡快修改《議事規則》？《議事規則》修改後，建制派議員便不需要坐至腰痛，或者聽歌卻假裝聆聽辯論，這的確很辛苦。我們不能放棄立法會的宗旨，還沒有議員發言便將辯論中止待續。以往針對不同議案，議員根據《議事規則》第40(1)條動議中止待續議案，最少已讓數位議員發言，或已讓所有有意發言的議員全部發言。議員做了功課，有理有據，才敢站起來發言15分鐘。 \n 上次就法援、當值律師服務，我根據《議事規則》第40(1)條動議中止待續議案，是一個非常好的示範。大家有很充足準備，有心想令制度更好，而最後的結論雖然是有關費用根據丙類消費物價指數上升4%，但我期望兩年後再次檢討時，政府不只參考消費物價指數，更在事務委員會或其他場合聽取民意，採納市民的建議。 LEGISLATIVE COUNCIL ― 6 December 2017 \n155  接下來每位同事有15分鐘就這項中止待續議案發言，這個狀況讓我想起小學時不想上課，卻不可以做其他事，只能假裝專心，打發時間。聽歌的同事可以分享一下有甚麼歌好聽，不要獨享。同時，立法會辯論過程彷彿大家一起努力創作一首歌，這首歌是否動聽，需要大家幫忙。如果\"察悉議案\"辯論被中止，我們便沒有能力創作這首作品。 \n 這項\"察悉議案\"辯論如果被中止，接着就是修改《議事規則》。《議事規則》如果被修改，我們未來便無法在立法會為香港人再寫好歌。屆時我們的功能已經被\"自閹\"，香港人是否樂見這情況？雖然議會內民主派的議席比較少，但我們得到的票數比建制派同事多。《議事規則》的修改並不是問題的結束，而可能是另一場運動的開始。 \n 我謹此陳辭。",
      "sequence": 241,
      "bookmark": "SP_MB_KCY_00276"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我的電話有否造成干擾？主席，我不明白鄺俊宇議員為何總是替建制派同事着想。他們辛苦，但他們其實有自主權。人人都要為自己的行為作出選擇和決定。建制派議員選擇每小時只能小休15分鐘，選擇寧願胃痛也不外出吃飯，所為何事？我認為這點才是問題的根本。 \n (代理主席李慧琼議員代為主持會議) \n  當市民看到民主派許多議員都不在席，建制派議員卻很多都坐在會議廳，他們很難從這個表象明白問題的根本。因此，每當我們有機會發言，都必須談論問題的根本，方可令市民多點明白各政黨正在做甚麼。 \n 代理主席，當我們討論應否中止待續這些\"察悉議案\"的辯論，我便想起這些辯論來之不易，因為它們並非自動出現。首先，我們要留意到這些須予察悉的附屬法例，而在這些不含修正案的附屬法例提交予立法會後，我們須向內務委員會提出在立法會會議辯論察悉附屬法例的議案，再由主席安排將這10多項附屬法例分兩節辯論，並邀請官員出席會議聽取意見。接着，議員同事須就10多項須予察悉的附屬法例分工，各自準備發言。然而，到了上星期，黃國健議員卻根據LEGISLATIVE COUNCIL ― 6 December 2017 \n156 《議事規則》第40(1)條，就第一項\"察悉議案\"的辯論動議中止待續議案。於是，當第二項\"察悉議案\"的辯論開始時，民主派議員便急忙按下\"要求發言\"按鈕。為何要急忙按下按鈕呢？因為想要發言。\"察悉議案\"的辯論有很多準備工夫、經過很多程序，卻因盧偉國議員的\"琵琶手\"按下按鈕，並根據《議事規則》第40(1)條提出中止待續議案。 \n 代理主席，建制派除了在現階段根據《議事規則》第40(1)條提出中止待續議案外，我希望市民亦能留意，在數星期前的會議上，他們亦曾運用\"拉布\"的手段，使有關數項附屬法例延展審議期及附屬法例本身的討論無法進行。這一點我在上星期已經說過，不再重複。在這個星期，我稍後會探討一個問題，就是盧偉國議員用\"琵琶手\"按下按鈕，根據《議事規則》第40(1)條提出中止待續議案，致使其他議員無法就\"察悉議案\"發言，令\"察悉議案\"直接中止待續，實際上有何效益？倘若一如代理主席剛才對記者所言，提出中止待續議案和稍後的投票是為了阻止\"拉布\"，我想問問，即使建制派能夠阻止這一輪的\"拉布\"，少了數位議員發言，少花半天的會議時間，對他們所謂的\"大局\"又有何影響？ \n 代理主席，我很希望市民和各位同事理解，在我的角度來看，現在建制派根據《議事規則》第40(1)條提出中止\"察悉議案\"的辯論，由於建制派議員會就此投贊成票，實質的效果是終止辯論。其實他們這樣做是乘人之危。我說過無數次，\"乘人之危\"是指在有議員被取消資格後，令建制派在功能界別地區直選議席中均佔過半數，因此所提出的議案均可獲通過。當出現這數個月的空窗期，建制派便用盡這段空窗期。首先，當然是提出修訂《議事規則》。只是沒料到他們竟然會引用《議事規則》第40(1)條阻止辯論\"察悉議案\"。 \n 代理主席，由於我經常使用\"乘人之危\"四字，於是我在發言前翻查台灣的《國語辭典》，看看有何典故。\"乘人之危\"的釋義為\"趁人有危難時加以要挾、迫害\"，而《初刻拍案驚奇》提到\"乘人之危不義\"，即乘人之危是不義的事情。 \n 談及\"義\"，我忘了是哪位建制派同事經常提起，《議事規則》是防君子，不防小人。我因而又翻查\"君子\"的意思。《論語》有云：\"君子義以為質。\"乘人之危非君子所為......  LEGISLATIVE COUNCIL ― 6 December 2017 \n157",
      "sequence": 242,
      "bookmark": "SP_MB_EC_00277"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員，這項辯論的議題關乎中止待續議案。你可在其他場合分享辭典對有關詞彙的解釋。請你繼續發言。",
      "sequence": 243,
      "bookmark": "SP_LC_DPSD_00278"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我認為是有關係的，因為盧偉國議員似乎以為少說幾句便可令我們無法回應他，但他所說的\"少說幾句\"其實才是耐人尋味。耐人尋味之處在於他說並非想要得罪大律師、律師，而這樣做只是技術問題。我因而推敲究竟他所說的技術問題是甚麼。代理主席隨之幫忙解釋：\"我們提出中止待續議案是為了阻止\u0027拉布\u0027。\"按照我的理解，\"我們\"是指建制派，即包括盧偉國議員。這樣的話，便打開了如同上次引用《議事規則》第40(1)條提出中止待續議案的辯論空間。我認為，這個辯論空間是盧偉國議員透過其簡短發言給予我們的。 \n 我希望建制派的同事考慮一個問題，就是不同黨派的議員在立法會內是否均應做回君子？如要做君子，我們便應依照《議事規則》行事，同時依循中國人的傳統智慧，不要乘人之危。做君子的話，便不應做不義之事。代理主席，做不義之事有甚麼問題？其實，涂謹申議員已多次提到，前任立法會主席曾鈺成先生也多次提及，\"一國兩制\"的特點在於香港有反對派，以及香港的反對派能夠運用《議事規則》對政府成功施壓，從而改變或調節政府的行為。 \n 話說回來，立法會真的很需要君子。正如踢足球，賽事期間若有數名球員因受傷被抬離球場，在場球員會以君子的態度先將足球踢到界外，讓受傷的球員療傷或更換球員，待兩隊球員齊全才繼續作賽。立法會有選舉過程，繼而有選舉結果。現在有議員被取消資格，佔大多數的派別不應乘人之危。為何不應乘人之危？因為即使得勝也如中國古語所言，\"勝之不武\"。勝之不武不僅是議事廳內誰勝誰負的簡單問題，因為市民會注視立法會如何維持其制度的公信力，如何透過辯論充分反映不同立場市民的聲音。縱然力量有大小之別，但力量強大的一方不應對力量弱小的一方置之不理，認為可以隨時踢走，否則議會便會失卻其存在意義，議會的存在便變成\"大蝦細\"。這樣的話，我們倒不如到外面打架罷了。 \n 代理主席，我不明白的是，即使政府很想《議事規則》的修訂獲得通過，甚至到了前言不對後語的地步......張建宗司長早前表示會按LEGISLATIVE COUNCIL ― 6 December 2017 \n158 正常程序向立法會提交法案，現在卻\"轉軚\"說政府要待立法會回復正常才會提交法案。可是，他總不會指出，導致立法會處於現在這個不正常狀態的始作俑者，正是政府。 \n 政府作為行政當局有很多私心，民主派作為其對手，自然能夠明白。但是，議員之間作為同事，在立法會內，是否需要這麼決絕？是否連\"察悉議案\"的辯論，建制派議員也要根據《議事規則》第40(1)條提出中止待續議案，扼殺一項只會多花數小時的討論？即使建制派支持修訂《議事規則》，想與政府串通，\"察悉議案\"的辯論也完全不會影響大局，他們這次大可不用根據《議事規則》第40(1)條提出中止待續議案，而黃國健議員上次的情況亦然。不提中止待續議案的話，建制派議員最少可為自己保留一點面子，亦為整個議會保留一點君子精神。 \n 代理主席，我已發言超過13分鐘，希望你容許我說下去。最近，類似的情況不斷發生，我認為這是在考驗建制派議員的政治智慧。香港一直以來都強調\"一國兩制\"、《基本法》，但代理主席想必亦會留意到，現在無論是中聯辦的法律專家，抑或北京訪港的官員，都忽然\"轉口風\"，表示香港人其實應該直接遵守中國憲法。我不知道是否由於人大選舉臨近，所以特別多談中國憲法。人大代表要到北京參加會議，候選人又要簽署甚麼聲明，這些事情我都不理......郭家麒議員沒有簽署，我當然要稱讚他。但是，內地官員不可以倒退至要求香港人遵守中國憲法，這並非\"一國兩制\"的根本精神。所以，我說......",
      "sequence": 244,
      "bookmark": "SP_MB_EC_00279"
    },
    {
      "title": "代理主席",
      "content": "朱議員，你離題了。請返回這項辯論的議題。",
      "sequence": 245,
      "bookmark": "SP_LC_DPSD_00280"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我明白你很心急，但也不急於一時。為何我們要反對盧偉國議員的中止待續議案...... \n(莫乃光議員站起來)",
      "sequence": 246,
      "bookmark": "SP_MB_EC_00281"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員，請稍停。莫乃光議員，你有甚麼規程問題？",
      "sequence": 247,
      "bookmark": "SP_LC_DPSD_00282"
    },
    {
      "title": "莫乃光議員",
      "content": "我要求點算法定人數。  LEGISLATIVE COUNCIL ― 6 December 2017 \n159",
      "sequence": 248,
      "bookmark": "SP_MB_CPM_00283"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 249,
      "bookmark": "SP_LC_DPSD_00284"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 250,
      "bookmark": "EV_BELL_00285"
    },
    {
      "title": "代理主席",
      "content": "在我請朱凱廸議員繼續發言前，我再次提醒朱議員應針對這項中止待續議案發言。 \n 我要指出，我對朱議員作出提醒，並非如朱議員所說是出於情急。雖然我不斷提醒議員應針對這項根據《議事規則》第40(1)條動議的中止待續議案發言，但我以代理主席身份執行《議事規則》時，我的做法是相對寬鬆的。朱議員理應清楚知道，在其10多分鐘的發言中，不少內容已涉及對《議事規則》的修訂，但我亦容許他繼續論述。 \n 朱凱廸議員，請繼續發言。",
      "sequence": 251,
      "bookmark": "SP_LC_DPSD_00286"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，有關修訂《議事規則》的討論安排，若可像你剛才那樣寬鬆處理，我認為比較公道。可惜的是，代理主席的公道只限於《議事規則》第40(1)條，對《議事規則》整體修訂的討論卻如此嚴苛，實在令人遺憾。 \n 建制派現在由盧偉國議員作為代表，引用《議事規則》第40(1)條中止\"察悉議案\"的辯論，是不君子的行為，也沒有實質作用，所以這項中止待續議案不應得到支持。 \n 此外，建制派現在無所不用其極，以各種議會程序務求盡快通過《議事規則》的修訂，表面上是為了解決所謂\"拉布\"的問題，但在我看來，此舉會把香港的\"一國兩制\"、三權分立、市民對議會的信任一併摧毀，希望各位同事可以三思。",
      "sequence": 252,
      "bookmark": "SP_MB_EC_00287"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，立法會今天本應辯論察悉《〈2017年實習律師(修訂)規則〉(生效日期)公告》(\"《公告》\")的議案，但結果我們現正就根據《議事規則》第40(1)條動議的中止待續議案進行辯論。LEGISLATIVE COUNCIL ― 6 December 2017 \n160 多位議員剛才已表示，雖然很想就\"察悉議案\"表達意見，但似乎不會被容許，然而，很幸運地，正如朱凱廸議員剛才說，代理主席主持會議也算寬鬆。不過，我不知道主席稍後會否仍然如此，因為他已向我們發出一頁紙，表明這項辯論的議題範圍很窄，只可以討論中止待續議案，甚至表明不應利用這項辯論來討論《公告》的相關具體內容，即使我們有很多意見想表達也不容許。有趣的是，有些人可以在此表達意見卻不表達。代理主席，英文有\"the silence is deafening\"的說法，意思是寂靜到耳朵也聾了，這便是今天立法會的悲哀，也是香港人的悲哀。 \n 代理主席，我發言反對盧偉國議員根據《議事規則》第40(1)條動議的中止待續議案。第一個原因，這樣做會剝奪議員就法例發言的權利。現在《議事規則》尚未修改，建制派已在玩弄程序，剝奪議員就某些議案發言的權利。如果要求一些不喜歡開會及發言的議員履行責任，他們可能會選擇只履行部分責任，便是按鈕。我不知道建制派進入立法會是否為支持政府而按鈕，\"上面\"要求他們同意便同意、反對便反對，或我們民主派支持的他們就反對，我們反對的他們便支持，其實頗容易做，而且更可以每小時有15分鐘休息。我們反對根據《議事規則》第40(1)條動議的中止待續議案，第一個原因就是這樣做會剝奪議員的發言權利。 \n 我反對的第二個原因，是質疑急切性何在？本年度立法會舉行會議至今，建制派為要盡快通過《議事規則》的修訂，其他甚麼事情也不做，其實至今政府已幾乎超過1個月沒有向立法會提交法案，然後指斥立法會無法處理。實情是政府沒有向立法會提交法案，究竟當局為何那麼着急？其實，提出中止待續議案也只是為了盡快進入下一個程序，便是修改《議事規則》，這是否明顯地把政治凌駕與民生相關的法案審議工作？如果是，那又真的不能怪責政府不向本會提交法案，因為會被建制派中止相關程序。關乎業界的議題，例如郭榮鏗議員所屬專業界別的議題其實亦與每名市民相關，但市民未能透過議員在此表達意見。這是我反對中止待續議案的第二個原因。 \n 代理主席，我反對的第三個原因，是因為我發現建制派現在的做法其實是一種無聲暴力。他們不用發言，因為有足夠票數，無論民主派反對甚麼或使用甚麼方法，他們也會阻止，甚至是民主派今次用了甚麼方法，下次就不會再讓我們使用，因為他們會一併修改《議事規LEGISLATIVE COUNCIL ― 6 December 2017 \n161 則》。其實，政府一直在配合這種無聲暴力，這亦是香港人現時面對的最大的悲哀。 \n 我反對這項中止待續議案的第四個原因，是我發現原來盧偉國議員也沒有加入審議修訂規則的小組委員會，他提出中止待續可能是因為他彈奏樂器，所以手指動得快，不知是他幸運或不幸，最快按了\"發言按鈕\"，所以由他來動議中止待續議案。然而，由一個沒有參與小組委員會的議員動議中止\"察悉議案\"的辯論，其實也是極為諷刺的事，因為很多市民真的需要法律意見、需要接觸律師，而這項議題其實與市民有極大關係。雖然盧議員聲稱他很尊重律師行業，但他卻令我們無法就\"察悉議案\"發表意見。無論如何，代理主席，我覺得把握機會表達意見，以表示關心，總比不表達意見好，我相信這個邏輯沒有甚麼不對。 \n 上周律政司司長在席，今天有其他律政司的官員出席，部分議員曾偷偷地就\"察悉議案\"的內容提出意見，我相信當中有些意見也有用處，但現在因為提出中止待續議案而限制了我們的發言內容，即使我想表達某方面的意見也不能，其實真是在消磨時間。這亦是我要反對中止待續議案的原因。 \n 代理主席，我反對中止待續議案的第五個原因，是參與《〈2017年實習律師(修訂)規則〉(生效日期)公告》小組委員會的議員為數很少，只有4位，實際上，中止待續議案已令很多沒有參與這個小組委員會的議員未能就《公告》發言。有趣的是，很多建制派同事說，如果民主派議員這麼關心此事，為何他們不加入該小組委員會，現在才提出意見？事實上，《議事規則》所訂的察悉程序，便是容許議員在議事堂表達意見，以及向政府表達意見。我們這樣做完全是《議事規則》所容許的。動議中止待續議案的議員扼殺了其他議員審議及討論法例及反映意見的權利。好像剛才所說，建制派稍後或許會發現原來\"察悉議案\"也是一個問題，他們計算一下，可能在3月11日之前還有足夠時間再提交一些修訂《議事規則》的議案。這是香港人和立法會的悲哀。 \n 代理主席，我反對中止待續議案的第六個理由，是我留意到，而郭榮鏗議員亦提到，小組委員會只召開了1次會議，討論其實不夠充分。我不知道原因是甚麼，亦並非怪責那4位小組委員會的委員。但是，\"察悉議案\"的目的正是讓其他議員有機會提供意見及想法。所以，我真的覺得我們根本無須來到這個地步。如果沒有議員根據《議LEGISLATIVE COUNCIL ― 6 December 2017 \n162 事規則》第40(1)條提出中止待續議案，讓對此議題感情趣的同事發言，所花的時間可能更短。現時真的用了更多時間，但實際上政府聽到有用的意見反而更少。 \n 代理主席，無論如何我也要就修訂規則提出一些重要的問題。我覺得仍然有商榷及討論的空間，亦希望律政司的官員可以藉此機會聆聽一些意見，因為他們難得列席立法會會議，聆聽議員對這些議題的意見。 \n 我希望代理主席容許我用少許時間，指出一些重要而我們現在不能討論的問題。例如，證明書要求申請人列明他作為大律師的行為操守，但如果紀律聆訊只在處理階段，任何人提出投訴是否就可以阻礙一位大律師申請成為事務律師？ \n 另一個問題是，在投訴或紀律研訊未完成之前，香港律師會可以考慮不批准申請，會否造成不公平？會否亦是一種拖延程序？假如香港大律師公會的執委會因為這個原因而不發出證明，香港律師會又可以向香港大律師公會取得甚麼資料，是繼續進行這個程序還是作出決定？大律師轉職成為事務律師的其中一個要求，是他們在香港或其他地方從事大律師執業不少於5年，但事務律師只需要實習兩年就可以正式執業，有關規定是否需要檢討？此外，外國的律師可以透過在香港律師會舉辦的考試取得資格，成為在香港執業的律師。考試和修訂規則的要求會否造成不公平，令循不同途徑取得執業資格的關卡都不一致？ \n 代理主席，對此修訂規則我還有其他一些相關意見，我一方面偷偷的對着你說，但你卻說不可以提及，這反映了為何我們需要就\"察悉議案\"發表意見。 \n 代理主席，總括而言，很不幸，盧偉國議員上星期已經根據《議事規則》第40(1)條，把\"察悉議案\"的辯論中止待續。一方面不准許議員發言，另一方面政府亦配合，一切以修改《議事規則》為目標，絕對是\"目標為本\"，恐怕政府稍後亦未必會作出甚麼回應。由於我們現時的發言空間如此狹窄，官員或司長稍後的發言空間亦可能會很窄，他們是否亦只可以就中止待續議案發言？這樣的話，回應實在沒有實際意義，或甚至可以不用回應，以節省一些時間。 LEGISLATIVE COUNCIL ― 6 December 2017 \n163  把\"察悉議案\"的辯論中止待續，政府官員很容易處理，只需說是否支持中止待續議案，或表示沒甚麼回應就可以了。我們用了這麼多時間，卻沒法真正進行一場有意義的辯論。 \n 代理主席，還有數點是關於修訂規則的問題，但我恐怕也不可以在此提出。我始終覺得，既然你要求我們就這項範圍很窄的議題發言，我們唯有這樣做，但我相信更重要的是，希望市民看到建制派玩弄程序是如此的不公義，今天把\"察悉議案\"的辯論中止待續，今天或明天就修改《議事規則》，數星期之後的明年便就《基本法》第二十三條立法。",
      "sequence": 253,
      "bookmark": "SP_MB_CPM_00288"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我發言反對盧偉國議員引用《議事規則》第40(1)條，中止現正要察悉的《〈2017年實習律師(修訂)規則〉(生效日期)公告》(\"《公告》\")的討論。 \n 盧議員根據第40(1)條提出中止待續議案的理據是，\"察悉議案\"沒有爭議性，生效日期也沒有可辯論的地方，他更說這樣做並非不尊重律師專業。我認為盧議員的說法自相矛盾：第一，如果他認為\"察悉議案\"的內容毫無爭議性，那為何他不讓議員討論？既然完全沒有爭議性，議員在暢所欲言後便會察悉《公告》。代理主席，坦白說，不論提交本會的議案或其他議題是否具有爭議性，也不應該不讓議員討論。 \n 議會的天職是議事，所以這個地方稱為議事堂，而我們則是民意代表。在政治憲制架構內，議會就是代表民意的最高架構，是制衡、監察的行政架構。此外，我們還有司法架構，可以在出現爭議時根據法律獨立地作出仲裁，而這正是現代社會的三權分立。很清楚，權力會令人腐化，而絕對的權力會使人絕對的腐化，所以議會的天職就是要在議事堂內議事。可是，盧偉國議員竟然要求議員在這項他認為沒有爭議性的議案中，只須察悉，無須投票，而且只容許發言一次，限時15分鐘。如果個別議員，尤其是來自法律界或具法律界背景的議員願意就\"察悉議案\"發言，並提出關注事項，這又有何不可？ \n 如果他並非不尊重律師專業，又怎會提出中止待續議案？代理主席，我不能夠猜度盧偉國議員的意圖，但根據建制派或民主派議員在過去一段時間的行為，盧偉國議員的做法顯然是試圖及早制止這方面的辯論，以便盡快進入處理修訂《議事規則》的議案，他的目的已清LEGISLATIVE COUNCIL ― 6 December 2017 \n164 楚地寫在牆上。建制派議員在6位民主派議員被DQ後，利用我們認為是乘人之危的機會，盡用各項對他們有利的規則，務求盡快修訂《議事規則》以限制立法會制衡行政的權力，令所有市民蒙受損失。 \n 代理主席，究竟立法會的工作是甚麼？根據《基本法》第七十三條第(一)項，香港特別行政區的立法會須行使的職權，包括根據《基本法》規定並依照法定程序制定、修改和廢除法律，而我們現時討論的正是法律的一部分，亦是我們的職責之一。第七十三條第(五)項所訂的職權是，對政府的工作提出質詢。議員除可在每星期的立法會會議上提出6項口頭質詢和一些書面質詢，合共22項質詢外，亦可通過在辯論時段發言質詢政府，這也是我們的工作之一。至於第七十三條第(六)項所訂的職權是，就任何有關公共利益問題進行辯論，我們現時正是在進行辯論，而所討論的就是與公眾利益有關的問題。為何不讓我們履行《基本法》內訂明立法會的職責及立法會議員當仁不讓的工作？ \n 代理主席，盧偉國議員提出的中止待續議案，基本上阻礙了立法會議員行使其職權。事實上，有關的附屬法例很簡單，是關於大律師如何轉為律師，或說得清楚一點，是轉為實習律師，而在這過程中，會牽涉香港大律師公會(\"大律師公會\")就申請人發出類似不反對通知書的證明書，即是說大律師公會也看不到有任何理由反對申請人放棄其大律師資格並轉業為實習律師，然後成為執業律師。 \n 我不打算在此詳細說明有關修訂的內容，因為當中包含數點。代理主席，我知道你想限制我們詳細討論附屬法例的內容，但這實屬無稽。究竟當中有些甚麼秘密？為何突然要為會議設下多項限制，不可以說這些那些，致令今天可辯論的範圍變得很窄？我們只是不斷在設限，不斷為議會監察政府的權力甚至辯論的權力設限，而這正是修改《議事規則》或建制派努力推進的方向。 \n 不過，代理主席，我已說得很清楚，這其實違反《基本法》，而這個方向不單阻礙立法會議員行使其職權，亦不利於香港的發展。《議事規則》第40(1)條今天所限制的，正是民意的表達。 \n 除了我剛才所引述《基本法》第七十三條第(一)、(五)及(六)項訂明的立法會職權外，大家不要忘記，《基本法》第六十四條亦訂明\"香港特別行政區政府必須遵守法律，對香港特別行政區立法會負責\"。如果限制議員不能就\"察悉議案\"發言，不能討論附屬法例的內容，只LEGISLATIVE COUNCIL ― 6 December 2017 \n165 能就根據第40(1)條提出的中止待續議案作出回應，那麼政府如何向我們負責？政府的工作包括答覆立法會議員的質詢。代理主席，我已經說過質詢的過程十分重要，因為在一問一答的過程中，有時候真相便會出現。可是，現在我們連這些基本動作也不能做。 \n 代理主席，由於種種限制，以致我現時的發言內容也十分抽象，只能就事件作原則性的討論，而不能深入附屬法例的內容作出任何辯論。事實上，附屬法例的內容是否完全沒有爭議性？在大律師轉業為律師的過程中，是否完全沒有需要特別考慮的地方？代理主席，我認為未必。 \n 大家也知道，最近有些關於執業律師資格的事情發生，是關於PCLL(The Postgraduate Certificate in Laws)課程的。大家也知道，要成為律師或大律師，首先必須取得法律學士學位，繼而修讀PCLL課程，並在通過相關考試後才有資格當大律師或律師。香港律師會早前表示，想為這個大律師或律師的資格考試推出統一考試。由於此事極具爭議性，法律界的議員可能會就這\"察悉議案\"所涉及的修訂提出意見。 \n 代理主席，在席議員中擁有律師或大律師資格或具有法律背景的共有多少人？為數眾多，我一下子也算不出來。來自法律界的有郭榮鏗議員，還有數名\"大狀\"，包括楊岳橋議員、陳淑莊議員和廖長江議員。我認為最突出的要算是謝偉俊議員，他是傳奇人物，原因是他由大律師轉業為律師，正好親身體驗這項附屬法例的實踐。他可以根據親身經驗說明以往做法的好處或壞處，以及修改法例後的好處或壞處。可是，現在盧偉國議員卻限制了議員表達意見的機會。 \n 剛才葉建源議員為梁美芬議員平反，因為她早已通知主席會像郭榮鏗議員般，在討論\"察悉議案\"時發言，但結果她無話可說，現在連謝偉俊議員也無話可說，連曾親身經歷附屬法例涉及的過程的人也無話可說，這是令人十分遺憾的事。謝偉俊議員當大律師，並在轉業為律師後曾被香港律師會吊銷牌照的經驗，本應可藉此機會與大家分享，但他的發言權卻被剝奪。 \n 代理主席，議員往往會將自己的親身經驗和市民告訴我們的親身經驗，在立法會會議上反映出來，用現實告訴政府，所制訂的政策、法律或法案是否貼近民生、有否離地或是完全不符現實。很可惜，今LEGISLATIVE COUNCIL ― 6 December 2017 \n166 天我要為謝偉俊議員平反，我很希望他能夠站起來發言，但希望代理主席不要限制他只可就第40(1)條發言，讓他有機會講述自己的經驗。 \n 此外，另一位傳奇人物是何君堯議員。何君堯議員是一名律師，大家認為附屬法例內提述的\"執業律師\"是甚麼意思？這問題甚具爭議性，因為根據他的履歷，他自稱是英格蘭、新加坡的執業律師，但經過一番爭議後他竟然作出修改......",
      "sequence": 254,
      "bookmark": "SP_MB_CCH_00289"
    },
    {
      "title": "代理主席",
      "content": "張議員，你離題了，請返回這項辯論的議題。",
      "sequence": 255,
      "bookmark": "SP_LC_DPSD_00290"
    },
    {
      "title": "張超雄議員",
      "content": "......變成獲得執業律師資格。究竟\"執業律師\"和\"執業律師資格\"有何分別？老實說，這其實很值得在這項\"察悉議案\"中作進一步討論。不過，很可惜，這兩位傳奇人物，即謝偉俊議員和何君堯議員都沒有辦法可就附屬法例的內容發表個人意見，或分享他們獨特的經歷和見解。 \n 所以，盧偉國議員根據《議事規則》第40(1)條提出的中止待續議案實在限制了議員的發言權和言論自由，甚至一如我剛才所引述，限制議員履行《基本法》第七十三條所賦予的職權。 \n 代理主席，我希望建制派不要再提出這類中止待續議案，讓我們盡情地發言，不要再限制立法會的職權。我謹此陳辭。",
      "sequence": 256,
      "bookmark": "SP_MB_CCH_00291"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，我一直很留心聆聽張超雄議員的發言，他說何君堯議員的律師執業資格有問題。首先，我很尊重張超雄議員，我在議會中經常向他請教不同議題，聽他的專業意見。但我認為張超雄議員這次發言，對何律師不公道，為甚麼？因為在香港無人質疑何律師的專業資格，有問題的主要是英國方面。今次這項\"察悉議案\"，主要是討論香港律師的執業資格，所以我認為張超雄議員剛才對何律師執業資格的疑問，未必適宜在這次辯論中提出。 \n 代理主席，另外，我也想說，剛才張超雄議員不斷提到謝偉俊議員的大名。我相信謝偉俊議員也很想發言，但有時本會建制派議員對某些議題是有口難言，不是他們不想說，只是有一股強大力量，令他們欲言又止，有口難言，有時候謝偉俊議員，我這番話不是針對LEGISLATIVE COUNCIL ― 6 December 2017 \n167 你又要說一些自己都未必相信的說話，我對他們也有點理解和同情。 \n (主席恢復主持會議) \n  主席，盧偉國議員根據《議事規則》第40(1)條動議\"現即將有關《〈2017年實習律師(修訂)規則〉(生效日期)公告》的察悉議案辯論中止待續\"。我認為盧偉國議員提出這項中止待續議案，相當不適宜，為甚麼？其實剛才張超雄議員都提過本會在《基本法》下的職權，我讀一讀第七十三條\"(一)根據本法規定並依照法定程序制定、修改和廢除法律；(五)對政府的工作提出質詢；(六)就任何有關公共利益問題進行辯論\"。 \n 主席，根據《基本法》的設計，本會在憲制上的職權早已被閹割，我們的權力受到極不合理的限制，譬如說第七十四條：\"香港特別行政區立法會議員根據本法規定並依照法定程序提出法律草案，凡不涉及公共開支或政治體制或政府運作者，可由立法會議員個別或聯名提出。凡涉及政府政策者，在提出前必須得到行政長官的書面同意。\"大家看看這條的規定，便知本會議員基本上並無提出議員法案的權力，因為任何法案均須\"不涉及公共開支或政治體制或政府運作\"，有這樣的法案嗎？全香港所有事務多少都涉及政府開支和運作，我們連提出私人法案都受到這麼大的掣肘，本會議員權力所受到的限制，可想而知。 \n 我們本身的權力範疇這麼狹窄，這麼貧乏，剛才我說，《基本法》第七十三條第(一)、(五)及(六)項所賦予本會的權力，可對政府提出質詢，對法律的制定、修改提出意見等，是我們僅有的權力。我們現在討論《實習律師規則》的問題，有議員對這項規則有意見，想利用議事廳這僅有的空間，表達一下他的看法，這樣也不可以？這樣也不行？我真的覺得很奇怪。 \n 我明白不是每位議員都對有關律師規則的法例有興趣。沒有興趣的，可以聽，可以不聽，不要緊。讓有興趣的，好像郭榮鏗議員，他向我微笑，我知他很有興趣想發言，便讓他說。他發言完畢後，我覺得他有道理或沒有道理，我可以附和或反駁他。甚至我不明白的，可以要求他澄清，請教他。為甚麼要限制議員發言？你限制議員發言，LEGISLATIVE COUNCIL ― 6 December 2017 \n168 令他失去一個表達的空間和自由，其實是違反我們根據《基本法》享有的職權。尤其是我剛才提到，我們可就任何公共利益問題進行辯論，例如我不同意張超雄議員剛才的發言，我可以提出我的論點，張超雄議員是謙謙君子，明白我不是針對他個人，純粹以事論事，這並無問題。 \n 所以，我覺得盧偉國議員動議中止待續議案，是要收窄議員的議事空間。上次黃國健議員亦曾動議類似的議案。不過，我覺得黃國健議員有一個好處，他說得很坦白，表明是要阻截\"拉布\"，所以要提出中止待續議案。正如我上次在發言中，都盛讚黃國健議員是比較真誠的建制派議員。我寧願盧偉國議員也這樣說：\"我們是為了繼續阻截\u0027拉布\u0027，希望盡快通過修改《議事規則》，所以無論根據《基本法》也好、根據《議事規則》也好、議會程序或傳統也好，你們所享有發言空間的權利，我都要暫時剝奪你，非常時期，非常措施，非常手段\"，我寧願你這樣老實地說，我會好像尊敬黃國健議員般尊敬你。 \n 有些議員可能會問，如果我這麼關注《〈2017年實習律師(修訂)規則〉(生效日期)公告》(\"《公告》\")，應該加入有關《公告》的小組委員會，為何我要在議事廳才發言？第一，大家都知道，作為立法會議員，公務十分繁忙，我每天由早上7時多開始工作至晚上10時多，星期一至星期日(星期日可能未必工作這麼長時間)。基本上，我們各同事都有分工，例如民主黨涂謹申議員比較關注法律，或有其他議員較為關注其他事項，便加入不同的相關委員會或法案委員會。我們信賴他們一同協助審議有關法例及提出修訂，但這樣並不代表其他民主黨議員不可就有關工作提出意見，絕對不是這樣。我們仍可在適當的場合和機會表達自己的看法。當然，民主黨整體會有一個看法。 \n 其實大家要明白，我們作為議員，工作量這麼沉重，在法案委員會或其他委員會未必有機會參與或表達意見時，可根據《議事規則》就\"察悉議案\"發言，那便讓議員發言吧，連發言也不准嗎？我覺得這樣限制議員在一個程序上表達意見，是很壞的做法，也不可說是先例，因為黃國健議員早前也曾動議中止待續議案，盧偉國議員是第二位這樣做的議員，日後可能有其他議員相繼這樣做。總之，建制派若有甚麼事覺得不對勁，想盡快完會，趕着去馬場等，便會用這方法盡快完會我不是說黃國健議員，我知道他並不經常去馬場我覺得這樣做不好。如果想早點走，便自己想辦法，不要限制其他議員的發言空間。  LEGISLATIVE COUNCIL ― 6 December 2017 \n169  今次的《公告》是關於律師資格，大家都知道，法治對香港非常重要，律師的專業操守、行業的運作，都關乎重大公眾利益。我擔心盧偉國議員提出這項議案，會令人覺得立法會對法律專業服務、律師行業不夠尊重，認為這些修訂規則無關重要，不需要討論，不涉及公眾利益，無謂浪費時間討論。這樣是否貶低了法律專業？我擔心他們有所誤會，以為盧偉國議員作為專業人士、工程界代表、行內的翹楚，對其他行業不夠尊重。我擔心人家對盧偉國議員有這個誤會，而我相信他未必是這個意思。 \n 但是，在這個問題上，我們看到有些議員對修訂規則有意見，有些則認為修訂規則其實沒甚麼爭議。我明白不同人有不同觀點，這是很正常的。覺得沒有爭議的議員，聽聽其他人的意見又何妨？覺得有爭議的議員，也不妨聽聽那些認為有爭議的人的觀點，例如剛才莫乃光議員未有機會提出關於海外律師可以通過律師會的海外律師資格考試(Overseas Lawyers Qualification Examination)成為本港的執業律師一事。考試跟修訂規則的規定相比，哪一方面會較為公平？莫乃光議員或其他議員想提出此類問題，聽聽律政司代表回應，有甚麼問題？便讓他回應，讓議員提問吧。 \n 主席，說到底，本會的權力根據憲制設計，已經被人嚴重閹割，但有些議員同事仍然覺得閹割得不夠乾淨，越閹越\"離譜\"，現在不是閹割，簡直是切割，斬手斬腳，斬完手再斬腳。現在不准議員發言，稍後又不准議員根據以20名議員站立的呈請方式成立專責委員會，令我們無法就一些政府的重大醜聞追查到底，被斬手斬腳。我想問這些議員，撫心自問，日後香港出現重大政治危機、重大政治醜聞，這樣自閹，這樣自行斬手斬腳，令本會喪失制衡的權力，他們不覺得不安嗎？ \n 我明白建制派佔多數，我們是少數，不過，大家不要忘記，在香港多年來的立法會大選，在市民\"一人一票\"的選舉中，我們民主派始終佔多數，而他們佔少數。議會內他們是多數，但議會外我們才是多數。(計時器響起)......大家要明白。",
      "sequence": 257,
      "bookmark": "SP_MB_LCT_00292"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，請立即停止發言。  LEGISLATIVE COUNCIL ― 6 December 2017 \n170",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我發言反對由建制派盧偉國議員動議的中止待續議案，不容許議員就察悉附屬法例行使他們的發言權。不過，在我發言之前，希望主席點算法定人數。",
      "sequence": 259,
      "bookmark": "SP_MB_AW_00294"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 261,
      "bookmark": "EV_BELL_00296"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，請繼續發言。",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我再重複一次，我發言反對由盧偉國議員動議、連議員察悉附屬法例也不容許的中止待續議案。 \n 主席，道理十分簡單，剛才很多同事也有提過，所以我會盡量精簡，避免重複。不過，我亦希望主席容忍，因為我可能會就某些論點作進一步演繹，希望主席不要看成是同一論點。 \n 建制派議員動議這項中止待續議案，目標十分明顯，當同事在發言時提到盧偉國議員的名字時，我看到他的右咀角微微上揚，一臉得戚高興的樣子，我想大家也應該看到。這是誠實的表現，儘管他沒有述明動議中止待續議案的原因，但我相信主席也有留意到，他的解釋是這項附屬法例沒有爭議性，所以無須察悉，而生效日期亦沒有可辯論的地方。我稍後會解釋為何他這樣做是不妥當的。 \n 主席，我曾在上星期引述一名建制派同事的說法，但在這個星期竟然依然適用。有同事在上星期對我說，不是只有我們才懂得運用這些招數，\"道高一尺，魔高一丈\"，我相信有同事仍然記得。我認為上次黃國健議員是魔高一丈，這次第二次更是\"魔高兩丈\"。他們現時處於的狀態是\"既要威，又要戴頭盔\"。 \n 過去在我們的同事提出類似的中止待續議案時，建制派同事必然會批評，但在大部分情況下，我們都能夠清楚說明原因，而且往往是希望中止具爭議性或很多市民不認同的議案的討論，目標十分清晰。但是，主席，這次卻十分奇怪。這項\"察悉議案\"是有關實習律師的附屬法例，儘管有些同事說並不是甚麼重大事情，但事實是否真的如LEGISLATIVE COUNCIL ― 6 December 2017 \n171 此？這當然要視乎如何比較，大小是個相對概念，屬於哲學問題。如果與上星期大家激烈討論的\"一地兩檢\"安排相比，這件當然不算大事，甚至與日後就《基本法》第二十三條立法相比也不算大事。不過，建制派同事經常說民生無小事，原來在小事中還有小至他們認為可以無須理會或辯論，甚至連表態察悉也不容許的事。我認為作為議員，沒有理由阻止其他議員就某項法例或附屬法例的具體內容進行討論，主席，這真是說不過去。 \n 我明白在座70位同事各有自己的專長或所關注的政策範圍，這在議會而言是正常的，但我不知道盧偉國議員怎會如此厲害，可以猜到沒有同事認為\"察悉議案\"有討論餘地，而非他所說的沒有討論價值？他怎會知道我們不會進行實質或有意義的討論？主席，我不是猜測他的動機，但至少我認為他的判斷和做法稍嫌魯莽。事實上，他動議中止待續議案的原因很明顯，大家也知道，中止辯論的目的就是為了節省時間，而這也是一種\"剪布\"的手段。建制派同事也承認，之前兩次是以\"拉布\"抗\"拉布\"，他這次也是採取類似的做法，以中止辯論的方式縮短討論時間。 \n 雖然主席曾說過自己是最大受害者，但我對於這番主觀的由衷說話不敢苟同，因為主席某些判斷的確甚具爭議性。不過，我不會在此與他爭論，因為在現時這種僵持的局面中，建制派和泛民對於一些具爭議性的議題均各有立場，心水清的市民是知道的，我認為盧偉國議員無謂再欺騙市民了。接着討論的議題是甚麼，大家最清楚不過，便是《議事規則》的修訂，他只是急於求成。我不知道他為何如此焦急，3月11日是他們之前所訂的\"死線\"，也是他們最擔心的日子，只要在3月11日前通過便可以，而且現在看來根本不需要那麼遲。我對於他在十拿九穩的情況下仍要扼殺議員的發言權，深表不滿和不贊同，所以我反對他動議的中止待續議案。 \n 主席，另一個反對原因是，\"察悉議案\"的內容牽涉公眾利益，所以應該處理。建制派同事在過去數次會議均甚少在會議廳發言，也許是由於他們認為過去審議的附屬法例不值一哂，無須討論，也有可能是他們對於本身監察政府以至通過法例的角色看得很輕。然而，各人皆有各自的判斷，他不能夠替其他同事判斷。主席，我認為\"察悉議案\"重要的原因，除了我剛才提過民生無小事外，正如鄺俊宇議員亦提過，當中涉及數個重要範疇，包括同事剛才所說，與何君堯議員和謝偉俊議員的親身經歷有關，兩人可能對這項附屬法例有些卓見，希望與大家分享或作出一些提醒，務求令法例更加完善。 LEGISLATIVE COUNCIL ― 6 December 2017 \n172  舉例而言，其中一項修訂與紀律研訊有關，就是香港大律師公會(\"大律師公會\")執委會要提供證明書，證明申請人品格良好和沒有任何專業失德行為等，是所謂\"fit and proper\"的人。讓我舉個例子，謝偉俊議員當年申請由大律師轉為律師時，如果有人想作弄他或許不要說謝偉俊議員，而是任何一個人，因為我大部分時間也頗為尊重他的例如有人明知我有意申請轉為律師，於是為戲弄我而在這段期間投訴我，由這類待決個案引起的爭議，是否屬於我們要察悉的地方？我們可否就此表達意見？ \n 此外，還有一個不太協調的部分，就是申請轉業的大律師須執業不少於5年，但事務律師只須實習兩年便可以正式執業。這種執業水平不吻合、不對等的情況是否值得討論？這對於一般市民大眾而言，可能很值得討論。主席，我不打算再引述其他例子了，因為你開始望向我。我剛才提及的Overseas Lawyers Qualification Examination，由於林卓廷議員已經提過，我會不再詳述。 \n 我覺得\"察悉議案\"確有值得討論的地方，我們不應該像盧偉國議員般武斷，即時下結論認為沒有爭議，其實只是他認為沒有爭議。主席，我剛才提出的問題似乎都牽涉公眾利益，因為不單涉及專業人士，亦會影響香港法治制度的健全和公正，而這正是令市民和國際有信心的基石。如果這些基石受到動搖，我們的法治制度亦將會繼最近的政治審判後，再次受到進一步衝擊，我覺得這並不是市民想看到的。 \n 今天較早時間，我的另一位資深黨友涂謹申議員表示，以為不可以就\"察悉議案\"提出中止待續。如果連資深同事也有誤解，又或是一時忘記，那麼這項議案便更值得我們討論。今次這項\"察悉議案\"最少讓市民大眾和議員有機會提出我剛才提出的數點意見，為何這次立法會竟然出現連涂謹申議員也有誤解的情況？原因是《議事規則》曾經作出修訂，讓議員可就察悉沒有修正案的附屬法例發言，藉以引起一些辯論。這種改變正好解釋為何剛才我說，連涂謹申議員也有上述兩種感覺，原來以往的確是這樣的，只是現在已經改變。 \n 為何《議事規則》要作出修訂？正如我剛才也說過，在1986年前，議員只能就修訂附屬法例動議議案發言，又或視乎是否獲得編配辯論時段，但並無讓議員就沒有修正案的附屬法例進行辯論或發言的做法。議員認為就審議附屬法例而言，這安排存在很多不足和限制，正是他們經過實戰後認為當中有不妥當之處，所以才會有現時的安排。由此可見，就\"察悉議案\"進行辯論背後是有正面、良好意願的，LEGISLATIVE COUNCIL ― 6 December 2017 \n173 可以為社會做些實際工作，履行議員的職責。主席，這項得來不易的修訂，讓議會不單可以監察政府及向政府提供意見，亦讓議員履行令通過的法例更完善的職能。因此，我不明白為何盧偉國議員竟然武斷地動議議案，要求中止有關的討論，我真的感到莫名其妙，也不認同。 \n 主席，還有最後兩點。這項有關實習律師的附屬法例已按照《議事規則》的規定，由內務委員會主席就審議結果向立法會提交報告。根據在2009年經修訂的《議事規則》的規定，議員如要就這類沒有修正案的附屬法例進行辯論，必須通知內務委員會。就這項有關實習律師的附屬法例而言，立法會並沒有接獲提出修正案的要求，但內務委員會曾接獲同事的通知，要求在立法會會上進行辯論。我查看有關紀錄後感到很奇怪主席，我仍在回應盧偉國議員提出的中止待續議案，因為盧偉國議員說這項附屬法例沒有爭議性我翻看內務委員會的會議紀要時發現，要求就這項附屬法例發言的兩位議員分別是郭榮鏗議員，而另一位竟然是經民聯的梁美芬議員。 \n 我感到奇怪的原因是，郭榮鏗議員屬於民主派，大家硬說他想拖延時間亦屬合理，但梁美芬議員是否這樣想卻不得而知，她稍後或可作出回應。由於他們的要求已經內務委員會處理，所以我要為梁美芬議員抱不平。我與梁美芬議員曾在數個委員會中合作，她說話言之有物，沒有理由會突然提出這要求，對嗎？為何盧偉國議員為了縮短討論時間，竟然連\"自己友\"也不給面子，剃她眼眉？我認為他為了達致政治效果而不擇手段，稍嫌有點過火。我不知道他會否向其背後的黨友梁美芬議員說聲抱歉，但我看到梁美芬議員在微笑，那麼她最好作出回應，因為我也想聽她解釋箇中原因。 \n 主席，就着\"察悉議案\"而言，根據我剛才提出的數點，我認為沒有理由支持這項中止待續議案。我希望盧偉國議員在最後回應時，可以向市民大眾和議會同事有所交代，他剛才一臉得意及嘴角微微上揚的勝利表情是甚麼意思？是因為他這次聰明地利用這個方法縮短討論時間立了一功，還是因為他真心誠意地認為討論這項附屬法例是無謂、多餘和不值一哂？我剛才已提出數點值得討論的地方，希望盧偉國稍後能認真地作出回應。 \n 謝謝主席。  LEGISLATIVE COUNCIL ― 6 December 2017 \n174",
      "sequence": 263,
      "bookmark": "SP_MB_AW_00298"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，就盧偉國議員根據《議事規則》第40(1)條動議議案，把察悉《〈2017年實習律師(修訂)規則〉(生效日期)公告》的議案辯論中止待續，我表示反對。 \n 主席，我剛才聽到不同議員提出種種理由，例如議員如對法案感興趣，應加入法案委員會，而不是在立法會會議上發言，政黨有分工，不同議員可負責不同範疇。主席，沒有政黨背景的個別獨立議員，要參與多個法案委員會是極之困難，所以議會可能是他們唯一可發言的場合。如果連這個15分鐘發言機會也被扼殺，會議廳還可以討論甚麼？議員加入法案委員會，參與討論，或許可改變法案委員會委員的投票取向，但如果他屬於少數派議員，提出的意見可能不獲政府接納，立法會會議上他便可遊說、影響其他議員。我說的少數派不一定等於民主派，建制派在法案委員會內提出某項意見，也可能屬於少眾。 \n 我不同意議員如對法案感興趣，便應參與法案委員會的說法。如果只有法案委員會委員才可以發言，未加入法案委員會的議員不可在這個場合發言，這便很奇怪。為何《議事規則》容許非法案委員會委員的議員發言？《議事規則》容許任何議員，包括非法案委員會委員或不具政黨背景的議員，透過這個場合來表達意見。盧偉國議員動用他\"天字第一號\"的\"琵琶手\"，快速於上周提出中止待續議案，但我們尚未充分討論\"察悉議案\"，現在的情況並非已有二三十位同事發言，發表了很多意見，或議員不斷重複論點。如果議員認為仍存在很大問題，政府應重新檢視，提出中止待續議案也說得過去。 \n 我很尊重同事利用《議事規則》第40(1)條動議議案，向政府施壓，令政府考慮把法案修訂後才再度提交。除黃國健議員及盧偉國議員根據《議事規則》第40(1)條分別提出中止待續議案，沒有其他建制派議員曾提出類似議案，通常也是由民主派議員提出此類議案，而我們每次都受到批評，被指是為拖延時間。盧偉國議員如果認為自己不是拖延時間，又認為\"察悉議案\"沒有爭議性，可能很快可以通過，便不應提出中止待續議案。但是，盧偉國議員提出了中止待續議案，是否預計有很多議員會發言？既然盧偉國議員已預計有很多同事想發言，為何他又要引用《議事規則》第40(1)條來滅議員的聲音，令同事不能發言呢？ \n 所以，客觀現實是他根據《議事規則》第40(1)條提出中止待續議案，目的是想盡快討論修訂《議事規則》的擬議決議案。修訂《議LEGISLATIVE COUNCIL ― 6 December 2017 \n175 事規則》是否這麼重要呢？主席，答案是真的很重要，大家都心知肚明，必須在3月11日前完成修訂。主席打算加開會議，希望在12月底前通過擬議決議案，過個快樂的聖誕。建制派可否為此目的而犧牲其他人發言的機會？所以，我絕不同意盧偉國議員今天這項中止待續議案。 \n 我很留意張超雄議員剛才的發言，他提到在席有些人過去曾有開心或慘痛的經歷，可能希望利用\"察悉議案\"辯論的15分鐘發言機會，清楚說明他們過去的經歷，例如由大律師轉做律師，或由執業律師變為非執業律師，再由非執業律師變為執業律師，或基於某些理由有機會執業。我覺得張超雄議員剛才說得對，我們很想聆聽其他人的意見，因為每人也有自身的思考和經歷。很多時候，我們在會議廳就相關法案發言時，都會談及自身無論慘痛與否的經歷。如果這是過往的恆常做法，現在沒有理由剝奪議員的發言機會。 \n 就《2017年實習律師(修訂)規則》發言不是謝偉俊議員和\"殺無赦\"議員的專利，立法會還有其他具法律背景的同事。不同背景的立法會議員有不同的角度，具律師背景的議員可能會有更特別的看法。如果我沒有記錯，容海恩議員在海外接受教育，在港執業，她可談談其大律師資格，談談她認為修訂規則如何影響來港執業的外國大律師。 \n 主席，我始終認為這項附屬法例並非不重要......我很高興看見謝偉俊議員按下\"要求發言\"按鈕，我真的很希望主席稍後容許他不單就中止待續議案發言，更可談談其自身經歷。其他議員和我均十分期待聽他詳述自身經歷。很可惜，由於盧偉國議員提出中止待續議案，主席可能要收窄謝偉俊議員的發言範圍，令他無法談及其自身經歷，以及他如何抗衡香港律師會的不公義。 \n 主席，除了我剛才所說的兩位具律師背景的議員和容海恩議員，吳永嘉議員、郭榮鏗議員和楊岳橋議員同樣具律師背景，他們會否有不同看法？立法會是由不同背景或專業的人士組成，他們的背景或專業可能與這項\"察悉議案\"沒有直接關係，或可能有非常直接的關係，但議會以這種方式組成，就是要吸納全香港不同人的聲音，希望可以代表各行各業、居住在不同地方的人。盧偉國議員本身是工程師，如果今天這項\"察悉議案\"與工程師有關，我不知道他的取態會否有所不同，當然我們不能猜測。  LEGISLATIVE COUNCIL ― 6 December 2017 \n176  每位議員的發言或許均有可取之處，但我可以肯定的是，每位議員都有獨立或與別不同的見解，希望會議廳內可以聽到不同背景的議員的意見。議員的意見可能不是代表自己，法案提交立法會前，議員沒有想過法案與自己有關或有甚麼問題，但選民透過電郵或電話，告訴議員有何法案即將提交立法會，要求議員代為發表意見。所以，立法會會議成為最後機會，讓我們以代議士的身份提出新想法、新意見。 \n 既然會議已編排了這項議程項目，議員及公眾均已知道有這項\"察悉議案\"，議員可能收到街坊的意見，想在這裏發表。我沒有練成\"琵琶手\"，輸給了盧偉國議員。沒有人說擔任議員一定要懂得\"琵琶手\"，我競選時不會宣傳自己懂得\"琵琶手\"。議員由於來不及按下\"要求發言\"按鈕，不能就這議案暢所欲言，被剝削了應有的發言機會。當天只有楊岳橋議員一人可以就\"察悉議案\"完整發言，隨後\"琵琶手\"導致沒有其他議員能發言，這便是為甚麼我們不能夠支持根據第40(1)條動議的中止待續議案。 \n 另一方面，盧議員之所以有信心根據第40(1)條動議中止待續議案，是因為建制派已有共識，會有足夠票數支持該議案，將\"察悉議案\"中止待續，完全扼殺議會內少數人的聲音。我們獲得議會內的少數議席，但卻在選舉中獲得多數選票。立法會《議事規則》本意是容許各議員暢所欲言，否則為甚麼會有15分鐘發言時間？下次是否先進行表決，要獲得過半數議員贊成，議員才能有15分鐘的發言機會？正如政府經常所說，選舉是希望納入不同聲音，但納入不同聲音後，卻有議員根據第40(1)條動議議案，導致沒有政黨背景的議員或代表很獨特功能界別的議員不能暢所欲言。所以，我反對根據《議事規則》第40(1)條動議的議案。",
      "sequence": 264,
      "bookmark": "SP_MB_JT_00299"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我上星期在相同時間站起來發言，當時我用了4分多鐘\"拉布\"。主席，我整張桌上都是\"貓紙\"，讀過後也不明白附屬法例涉及甚麼。主席不用擔心，我不會談及附屬法例的內容。等同\"懶人包\"的\"貓紙\"有多張，但我仍不太明白。請主席有少許耐性，我的任務是\"拉布\"至今天晚上暫停會議，明天才表決議案。看完文件後我仍不知如何發言，有人對我說站起來發言就可以了。我今天真的有點\"迎送生涯\"，接見客人至6時半才返回會議廳。有人說我是老師，用投影片上課可以講1小時，我對那人說上課講的是我專業的知識，當然可以講數小時。  LEGISLATIVE COUNCIL ― 6 December 2017 \n177  我真的不明白律師相關的問題。主席，我不明白\"大律師\"與\"事務律師\"之間的分別。我閱讀《實習律師規則》(第159J章)第20條後，仍然不知所云。主席，我不是要談及附屬法例內容，但請讓我有少許時間......",
      "sequence": 265,
      "bookmark": "SP_MB_JL_00300"
    },
    {
      "title": "主席",
      "content": "李國麟議員，你離題了，請返回這項辯論的議題。",
      "sequence": 266,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "李國麟議員",
      "content": "我想指出為何我會反對盧偉國議員提出的中止待續議案。我閱讀附屬法例之後才如夢初醒，原來大律師可以申請成為事務律師，但我不知道事務律師可否申請成為大律師。看完文件仍不理解，不知如何發言，不知可以\"拉布\"多久。此外，還有一大考驗，即我的發言速度很快，很多人批評我說話太快，聽不到我在說甚麼。我嘗試減慢發言速度，看看可以\"拉布\"多久，現在才過了1分多鐘，不夠2分鐘。 \n 主席，\"懶人包\"提醒我，亦有議員提及，盧偉國議員動議把\"察悉議案\"辯論中止待續，為修改《議事規則》鋪路。既然我們有機會辯論\"察悉議案\"的相關事宜，可以討論大律師轉為事務律師，為何要把議案中止待續？大家均知道，把議案中止待續，為的是盡快修改《議事規則》，兩派辯論、表決完後就過聖誕節了。這可能是議員的目的。這是我自己說的，而不是其他議員說的，立法會會議過程正式紀錄應正確記錄。 \n 主席，我嘗試不要越說越快。為何我反對盧偉國議員的中止待續議案？我不是法律界人士，一直沒有跟進相關附屬法例，但聽到大律師原來可以申請成為事務律師，令我想到主席，我保證一定不會重複，你不應要求我停止發言根據《護士註冊條例》(第164章)，護士分為兩類，一類是第9條指的註冊護士，另一類是第15條指的登記護士。註冊護士分精神科註冊護士及普通科註冊護士。我樣子傻傻的，有人猜想我是精神科註冊護士，其實不是，我是普通科註冊護士，或許我應該找精神科註冊護士照顧。我要重複剛才說過的一個觀點，第164章第15條指的是登記護士，有普通科......",
      "sequence": 267,
      "bookmark": "SP_MB_JL_00302"
    },
    {
      "title": "主席",
      "content": "李國麟議員，我再次提醒你，你離題了。 LEGISLATIVE COUNCIL ― 6 December 2017 \n178",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我正針對議題發言。\"察悉議案\"涉及大律師可以申請成為事務律師。主席，我並非要提及附屬法例內容，請你有少許耐性，我只發言了4分多鐘，讓我多\"拉布\"2分鐘，上次也發言4分30秒。附屬法例提及，大律師如果遇人投訴，申請可能不會成功，大律師執業5年或事務律師實習兩年也有爭議。香港現時護士不足，登記護士可否轉為註冊護士，註冊護士又可否轉為登記護士？根據法例規定，登記護士分精神科及普通科兩種，註冊護士同樣分精神科及普通科兩種，計算一下我的數學不好，教授數學的梁耀忠議員不在席，他會熟練一點可否有16個組合(combinations)？ \n 這很複雜，有否範例呢？我真的完全不知道。可否反對中止待續議案，讓大家再討論？我們可否參考大律師轉為事務律師的模式，修訂《護士註冊條例》第9條及第15條，增加護士的靈活性？我不知道，我亂說的。不過，如果我們此刻不能討論這事宜，我們這些門外漢是否錯失學習機會，可在某程度上解決一些護士的問題？主席，護士有不同的實習時數，附屬法例提及大律師執業5年或律師實習兩年，我不明白5年或兩年的規定如何訂定。但是，我不需要明白，否則主席會指責我離題。我曾翻查紅色封面的《議事規則》，我會遵照《議事規則》的規定，不敢亂說。 \n 可否讓同事就這種模式作更多討論？主席可能有點不耐煩，不希望議員就此展開討論。我提及《護士註冊條例》，最主要的作用是讓我多\"拉布\"4分多鐘，現在已經超越上次發言的4分30秒，今次我已發言差不多6分鐘。我的最主要目的是讓議員今天晚上冷靜一下，明天再表決中止待續議案，中午或下午再討論《議事規則》的修改，大家來一場決戰。我反對盧偉國議員提出中止待續議案的原因是，決戰已是不可避免，盧議員不用太過心急。 \n 我今天看到一篇報章文章，這與中止待續議案有關係。文章說主席十分苦惱為何要這麼快處理有關事宜。如果通過了盧偉國議員的中止待續議案，我們就沒有機會再討論相關附屬法例，令我無法作深入的思考。教師很喜歡反思，有些東西叫\"反思習作\"，我們在反思之後會問以下問題。可否把大律師轉為事務律師的模式運用於《護士註冊條例》，以改善護士的規管，改變護士的流動性？ \n 我當然又離題了，主席看着我，其實我的發言已超額完成，但我還想指出一點。我們這數星期在會議廳行使議員權利，履行議員責任，不讓修改《議事規則》。這與現在的辯論議題無關，但《議事規LEGISLATIVE COUNCIL ― 6 December 2017 \n179 則》的數項修訂建議會減弱立法會的制衡權。關於修改《議事規則》與《基本法》第二十三條立法的關係，今天某份報章的文章清楚說明，4個範疇的25項修訂建議如何令立法會的權力受到制衡。 \n 主席，我擔任立法會議員10多年，算是資深議員，快將離任了，但我不想在離任之前，看到立法會自己把制衡權交出，而中止待續議案會令這件事快些發生。當然，中止待續議案辯論結束之後，我們很快就會進行表決，之後就會開展修改《議事規則》的辯論，每位議員發言15分鐘。主席如此\"奸賴\"，只讓每位議員發言15分鐘，我們沒辦法，唯有坐下來，但辯論時間合計只有30小時......  \n(有議員在席上鼓掌及擊桌)",
      "sequence": 269,
      "bookmark": "SP_MB_JL_00304"
    },
    {
      "title": "主席",
      "content": "請各位議員保持肅靜。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "李國麟議員",
      "content": "我在表演\"棟篤笑\"。請大家肅靜，否則被主席警告以至要趕我離開會議廳，明天不能回來開會就不太好了。不記得說到哪裏了，但不要緊，我已\"拉布\"8分多鐘，已經破紀錄。我的發言沒有講稿，準備了講稿也看不明白。主席，我最後說一句，希望大家今晚稍停，現在已差不多7時40分了，不如待陳沛然議員發言之後，明天早點回來聽其他議員發言，然後完成表決。主席，多謝你。",
      "sequence": 271,
      "bookmark": "SP_MB_JL_00306"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00308"
    }
  ],
  "date": "2017-12-6",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171206-confirm-ec.pdf"
}