{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "LEGISLATIVE COUNCIL ― 23 November 2017",
    "212 黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P. LEGISLATIVE COUNCIL ― 23 November 2017",
    "213 廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H. LEGISLATIVE COUNCIL ― 23 November 2017",
    "214 容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "LEGISLATIVE COUNCIL ― 23 November 2017",
    "215 李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN  LEGISLATIVE COUNCIL ― 23 November 2017",
    "216 楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI"
  ],
  "publicOfficersAttending": [
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS"
  ],
  "clerksInAttendance": [
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 23 November 2017",
    "217"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會現在繼續處理根據《刑事訴訟程序條例》動議的擬議決議案。 \n 朱凱廸議員，請發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 2,
      "bookmark": "SP_MB_EC_00009"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00011"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我們今早回來討論的是根據《刑事訴訟程序條例》動議的擬議決議案，目的是把數項與法律援助(\"法援\")有關的收費，例如聘請律師及相關的法律收費提高。昨天我聽了同事的說法，而代理主席亦曾總結討論的重點，我想在討論的重點之上提出一個小框架。 \n 很多同事也說現時的費用實在太低，意思是低於市場的收費。我希望提出一個問題，究竟這個市場價錢是如何得出來的？其中一個因素其實與香港的律師與人口比例有一點關係。新加坡在2013年曾進行一項有關律師供應的研究。新加坡在這方面的比例原來較香港的更低，他們每1 000人的律師數目是0.83，而我們是1.16，比他們高少LEGISLATIVE COUNCIL ― 23 November 2017 \n218 許；但如果與倫敦、澳洲維多利亞省和紐約相比，他們每1 000人的律師數目分別是2.64、3.15和8.37。所以，主席，當中可能有一個較大的問題需要政府考慮，也就是如果與多個國際城市相比，我們的律師和人口比例均較低時，無可避免的是，我們這個專業的收費整體來說可能也不會太低。香港的這個市場可以說是一個半控制的市場，這是由於香港本地法律系的收生標準，以至兩個律師會對於律師人數的整體控制，均令律師行業不是一個任何人想做便可以做的行業。從這個背景考慮，政府現在提出要上調的刑事法援律師的收費，與其他地方相比，是否真的太低呢？ \n 主席，我自己也有親身經歷，我也曾經使用當值律師服務及刑事法援進行上訴。那些協助我的律師，正如多位同事所說，均是\"捱義氣\"性質，雖然不能說這些案件是\"豬頭骨\"，但他們是為了社會有這些特別需要而\"捱義氣\"。我的個案大約在五六年前發生，當時我真的沒有留意究竟他們收費多少，今天翻查後發現，如果案件是經過裁判法院裁決，然後在上訴法庭進行上訴，刑事法援的收費是一名大律師每小時1,910元，今次調整後會增加70元，即1,980元。 \n 主席，如果大家過去曾有尋找律師的經驗，也會知道無論是1,910元或1,980元，其實與在市場聘請律師或大律師的價格相差甚遠。另外一個數字是，如果是區域法院審訊的首堂刑事案件，部分律師樓的收費約為35,000元，但如果在刑事法援制度下，首天聆訊上限只是14,690元，即約市場收費的四成。從這兩個例子可見，現時的刑事法援會出現一個問題，便是律師數目本來已經很少，而當政府在這些律師的群體中聘請律師時，更是長久以來提供低於市場價格六成甚至更多的待遇，試問有何辦法不會導致一種情況，也就是市民，特別是經濟條件不太充裕的，當他們面對刑事案件時，老實說，他們顯然不會得到最好的服務。 \n 在昨天聽到多位同事的發言，我認為陳志全議員比較詳細地就如何改善這制度提出很多意見，例如對於以丙類消費物價指數作為指標，他認為極度不適合，因為丙類消費物價指數是用作評估家庭開支的。一間律師樓的開支與家庭的開支，兩者的分別其實十分巨大。 \n 陳淑莊議員昨天也以本會對議員的資助作類比，指出同事也會認為按丙類消費物價指數釐定議員的資助額是存在問題的，因為我們也會提出相同的理由，也就是無論是在租用辦公室或聘請議員助理，根本不是家庭的開支。所以，陳志全議員提出另一套做法，希望提供一LEGISLATIVE COUNCIL ― 23 November 2017 \n219 個更能切合律師界營運實況的指標，我不再複述他建議的具體內容。不過，他的建議有一個很關鍵的缺憾，便是雖然他認為按丙類消費物價指數作調整是有問題，但他提出的那個更能切合律師界營運實況的指標，所說的仍然是調整的幅度。為何這樣計算有問題呢？主席，我想說回2003年時，當年立法會財務委員會(\"財委會\")通過將刑事法援費用調低，而不是調高，因為當時的經濟不景，出現通縮的情況，所以便要把收費調低。當時亦曾討論關於批准將調整費用的權力轉授予行政署長，而上限要參照期內的丙類消費物價指數的物價變動幅度。我本來以為當年沒有甚麼議員會對此感興趣，豈料不是，原來有頗多議員曾發表意見，其中一位是前立法會議員吳靄儀，她說\"根據丙類消費物價指數的變動幅度調整費用的做法，相對而言並非爭議性。現時的問題在於釐定付予私人執業律師提供的各項服務的多項費用水平的基數\"。主席，這個問題最少已在2003年提出。我不是想爭拗增幅的多少，即使以丙類消費物價指數作為基礎有不對題之處，但討論的關鍵或最具爭議性的實際上是基數，因為如果基數合理，儘管升幅稍低......正如高級公務員的薪金加幅也不會太高，但為何不見高級公務員大規模出來示威、抗議、罷工？因為一方面可能他們不能罷工；另一方面，這是因為他們的薪金基數高。既然薪金本來已高，即使加幅不如低級公務員，投訴也較少。 \n 當時在2003年的討論已向政府提出應否先解決基數，然後再回來向財委會提交授權的建議，即是否將每兩年作出調整的權力轉授給行政署長。當時前立法會議員劉慧卿提出中止討論，結果被否決。其實，劉慧卿議員當年提出中止討論，亦反映今天這項辯論的特點。有時候，同事可能會說這些事情並不太複雜，故我們不應討論這麼久，但問題是政府不把複雜的問題提交立法會討論，主席。當我們討論這些平時沒有機會仔細討論的事情時，在討論過程中其實可以揭發很大和持續已久的問題，而刑事法援這問題最少是由1992年開始持續至今。 \n 因此，今天辯論的重點或大家稍後表決的關鍵，在於我們應否在形式上否定這次調整收費，繼而換來一個機會，令政府馬上進行剛才我提及10多年前已經要求進行的有關基數的評估，對基數重新作出調整，政府可否先交出這些\"功課\"呢？ \n 我可以想象，主席，當年協助我透過刑事法援打官司的大律師肯定不會反對我這項建議，因為他不會為每小時增加70元或減少70元工資而覺得我們應該放棄這個機會。究竟在這個問題上，各位同事應LEGISLATIVE COUNCIL ― 23 November 2017 \n220 否把握這個機會令整個刑事法援制度作出改革，既然大家也覺得有問題，正如周浩鼎議員昨天也提到存在問題，我們稍後表決時，大家會否投反對票，向政府施加更大壓力？我不覺得這樣做會對律師業界有何傷害，因為基數實在太低。 \n 最後，主席，我想簡短說說兩點，希望你可以讓我說完。就刑事案件來說，我的經驗是很多人會在第一個步驟便跌進陷阱，也就是疑犯剛被拘捕後身處警局的階段。政府完全沒有在這個階段提供援助，沒有提供律師協助被捕人士。我亦有一次經驗，當時我正協助一名涉嫌由內地來香港做黑工而被捕的人。如果我找私人律師為他申請保釋，費用需要三四千元，而我當晚很幸運地找到一位朋友幫忙。那名黑工根本沒有三四千元可以支付律師費，如果當天沒有義務律師幫忙，他便不知道在香港的警局內可以有緘默權和各種權利。即使他日後可以獲得刑事法援，如果他第一步在警局內已不懂得保障自己，這會對他有很大傷害。因此，我希望政府可以為剛被捕的人士提供法律援助。(計時器響起)",
      "sequence": 6,
      "bookmark": "SP_MB_EC_00013"
    },
    {
      "title": "主席",
      "content": "你的發言時限到了，請停止發言。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我現在是民選議員，過去曾是執法人員，所以我對這次《刑事訴訟程序條例》的擬議修訂有很深的體會。 \n 主席，我之前在執法機構任職時，律政司曾派員到我所屬的部門講解在作出檢控時採納非常高的門檻，因為面對官司的被告人要承受沉重的精神及經濟壓力。主控官在檢控一宗案件時必須小心審慎，而執法機構亦必須以小心審慎的態度調查案件。他們的角色是尋找案件的證據，找出事實。至於被告人應否被定罪，則由法庭定奪。尋求事實及維護公義不單是執法或檢控機構的責任，香港的法律制度、律師制度及法律援助(\"法援\")制度亦是非常重要的一環，不可或缺。香港現時設有當值律師制度及法援制度，多位議員亦已討論有關制度對被告人的權利有何影響，因此我只會略提。我會向大家闡述有關制度在檢控方面的影響。 \n 我首先想討論法援資源不足對被告人的權利有何影響。主席，正如我剛才所說，被告人會面對沉重的精神和財政壓力，絕大部分香港市民均沒有寬裕的財力應付官司。聘請私人執業律師動輒須花上數萬LEGISLATIVE COUNCIL ― 23 November 2017 \n221 元甚至10萬元。如果案件複雜，對社會有重大影響，律師費更可能達天文數字。如果一名小市民要在裁判法院面對刑事訴訟，他可以怎樣做呢？他可以尋求當值律師協助。當值律師服務的實際操作是這樣的。在第一庭時，通常會有數十名被告人等候有關的法律程序。他們在早上輪候會見當值律師，但當值律師只有數十分鐘時間審視他們的控罪書及基本資料，然後給予基本法律意見。當然，當值律師或會建議被告人在第一庭時不要認罪，在第二庭才認罪，但很多時候，當值律師會直接告訴被告人他的官司勝算不大，認罪會較好。雖然被告人或許不同意，因為他錄取警誡供詞時並非自願，但當值律師卻根本沒有足夠時間詳細翻閱文件，因此會建議被告人認罪。我很多同事(包括我自己)在地區的議員辦事處提供法律意見時，均聽到很多小市民向我們反映這實況。 \n 其實，他們的案件是否真的勝算不高呢？我曾翻閱一些警誡供詞，認為有很多地方值得深入研究，並應交由法律專業人士審視。一份警誡供詞能否呈堂，取決於兩項重要因素。第一，是該供詞是否因被告人被威迫而錄取；及第二，是該供詞是否因被告人被利誘而錄取。如果被告人被威迫或利誘而錄取供詞，並非出於自願，即使供詞上有被告人的簽名，亦不得呈堂。 \n 不過，要判斷一份警誡供詞是否自願錄取，不能只聽被告人一面之詞，還要審視其他證據，例如拘捕被告人的執法人員記事簿。記事簿可能不止一本，而有數本。此外，亦要翻看被告人被拘捕及扣留的紀錄(arrest and detention sheet)，以了解在整個拘捕和扣留的過程中有誰曾接觸被告人，以及他們在甚麼情況下有可能會影響被告人。警誡供詞可以是書面供詞(可能不止一份)、錄影會面紀錄或錄音紀錄。凡此種種，便更需要翻看。律師會細看當中的內容及畫面，以判斷是否一如被告人所說，其間有執法人員向他威迫利誘，令他招認。 \n 大部分刑事檢控案件皆依賴被告人的招認作為檢控中其最重要的證據。當值律師究竟有否足夠時間詳細審閱有關證據及比較其他人提供的資料，才給予被告人全面的法律意見，讓他決定是否認罪呢？這聽起來十分技術性，但他的意見會影響被告人的將來，因為如果被告人認罪而被定罪，他不但有可能會面對牢獄之苦，更會留有刑事案底，影響前途。所以，這方面絕不能掉以輕心。 \n 我剛才提到，律師可能會建議被告人在第一庭不要認罪，待律師在第二庭前有時間翻閱文件。第一，律師在第二庭前會否有足夠時間LEGISLATIVE COUNCIL ― 23 November 2017 \n222 審閱文件呢？未必，因為律師要視乎收費。如果資源有限，他便可能無法花足夠時間審閱被告人的案件，以判斷是否有勝算機會。第二，如果律師在第一庭前已有足夠時間和資源作出決定，便根本無須召開第二庭。律師在第一庭和第二庭之間，仍有很多法律程序需要準備，而法庭亦要耗費人手、資源及時間準備多召開一庭。這難免令香港的法庭累積很多待審的案件，影響法庭運作。 \n 另一方面，我們收到很多參與法援計劃的律師的投訴。大家可以說收費早已定下，他們是自願參與的。的確，他們是自願參與，但很多時候，不少律師都是\"捱義氣\"接這些個案。他們認為有些被告人的情況很值得幫忙和同情，所以即使收取的工資較低，他們也不介意。不過，我們應否利用這些律師的仁義之心，剝削他們應得的收入呢？香港政府不是沒有錢，而是擁有大量盈餘。我們並非要求將收費增加至很高的水平，讓律師賺至盤滿缽滿，而是訂定一個與市場價格較接近的水平。很多律師告訴我們，他們現在的開支相當沉重。第一，租金越來越昂貴；第二，法律界保險的開支也十分沉重；及第三，他們亦要聘請員工，而員工的開支亦按年遞升。因此，他們在法援方面收取較低微的工資，其實也會影響他們的專業服務。 \n 此外，有一些律師向我們投訴，他們不介意以較低薪酬處理這些個案，但法律援助署(\"法援署\")很奇怪，即使有關刑事案件已審結半年多，仍然不發薪酬給律師，就是發薪也只發一半，而另一半工資則不知延至何時才發出。這真是相當奇怪的。既然案件已審結半年多，為何要保留一半工資而非全數發給律師呢？我希望劉江華局長可以回去向有關部門了解一下，為何會出現這種情況。 \n 主席，現在申請法援並非易事，一般小市民如果有少許積蓄，例如有20多萬元，便要開始計算分攤費。法援署可視乎案情和申請人的收入、資產，要求申請人負擔相當沉重的分擔費，而很多人便因而選擇自辯。不過，自辯便糟糕了，主席，我們看見很多情況是，被告人把法庭程序弄得一塌糊塗。我亦遇過一些情況，因為工資太低，受聘的律師影響了整個法庭聆訊程序的質素。 \n 廉政公署(\"廉署\")也會外聘大律師，我曾經遇見一個大律師，他明明可以問一個問題便得到答案，但他卻要問五六個問題才得到答案，令法官也發脾氣。那位大律師當時親自向我說，法援署給他的工資夠刷牙則不夠洗臉；夠洗臉則不夠替換衣服；夠替換衣服則不夠他出門。當時我想：那麼你便不要做了。不過，從各種情況看來，似乎LEGISLATIVE COUNCIL ― 23 November 2017 \n223 不少人也認為有得做比沒有的好，於是便勉為其難接辦案件。其實，這樣也會影響檢控的整體質素，明明兩次審訊可以審理完結的個案，卻要拖長至四五次，令整個法庭程序越來越冗長，法庭越來越難尋求案件的真相，而這亦會影響香港維護每個人的法律權利和基本人權。 \n 主席，《基本法》第二十五條清楚訂明：\"香港居民在法律面前一律平等\"；而第三十五條則指明：\"香港居民有權得到秘密法律諮詢、向法院提起訴訟、選擇律師及時保護自己的合法權益......\"。這些條文清楚顯示，香港對於市民享有基本法律權利保障是肯定的。然而，我們現在面對香港的現實情況卻是，有錢人可以用錢買更多平等，窮人可以享受的待遇，只是僅有的、很勉強的法律平等。最不幸的是那些並非很有錢但又不算貧窮的人，因為在面對法律訴訟時，他們申請法援是相當困難的，但如果自聘律師或大律師應付官司，他們便要負擔天文數字的法律費用，以致很多市民在面對官司時有很沉重的壓力，不僅是財政壓力，甚至是精神壓力。這是不公道的。 \n 主席，我在廉署工作期間，有一宗案件我至今仍記得。在案件準備開庭的那天早上，一位師兄突然致電告訴Madam(女上級)當天不能開庭。Madam(女上級)問他為甚麼，原來被告沒有出庭，而警方找到被告時，被告已自殺身亡。面對官司的壓力，常人可能未必感受到，但對很多小市民來說，當他們在財政上無法應付沉重的法律開支時，走上絕路並非很意外的事。",
      "sequence": 8,
      "bookmark": "SP_MB_LCT_00015"
    },
    {
      "title": "何君堯議員",
      "content": "主席，我們今天討論根據《刑事訴訟程序條例》就批准 《2017年刑事案件法律援助(修訂)規則》而動議的擬議決議案，本來並無大爭議，我不大明白為何同事的發言會離題萬丈。提供法律援助的原則，並無任何分歧。有些人談到質素的問題，但我們今天關心的是金額的問題。 \n 首先，我要申報利益，我是執業律師，也是香港律師會前任會長，曾參與調整法律援助服務收費的討論。站在業界角度而言，今次增加刑事法律援助費用及檢控費用4%，業界勉強接受。早在接近10年前我們已在行內醞釀，為何政府一向的法律援助金額如此偏低，跟市場的差幅這麼大，所以曾經表達雷厲的姿態，反對接受好像嗟來之食的金額。經過與政府共商後，認為應逐步進行。在這種背景下，到了今天討論2017年的調整，實際上是建基於10年前開始一直慢慢改善，差不多每3至4年調整一次，每次加幅約4%。 LEGISLATIVE COUNCIL ― 23 November 2017 \n224  我們認為這個加幅是不足夠的。但是，既然大家都說加幅對執業者不公平，說他們為當事人盡力提供服務，那為何仍然將金額調整拖慢，朱凱廸議員甚至說應該否決這項議案，來一次全面的檢討。我不反對全面檢討，亦不反對作更公平的利益分配。既然庫房有錢，我們應當善用，我贊同這個說法，但對於這項擬議決議案，我們應該加速進行。 \n 林卓廷議員則說，同一個問題律師在法庭內分五六次來問，這叫做\"拉布\"。既然他認為在法庭內\"拉布\"是不恰當的，我們作為議員，應該要做的便要快速去做，在自己的崗位上盡量做好自己。這項議案為何要拖延這麼多個小時？我們的效率何在？市民會罵我們，這項議案已經是遲來的春天，但仍要拖延數年，真是很不恰當。一項工作要拖延數個會議來審議，意義何在？他們批評別人在法庭內把一個問題分開五六次或五六截來問是不恰當，一天的官司要分五六天進行來騙錢，他們同時也可以照一照鏡子，看看他們自己又是否在騙飯吃？ \n 一項這麼簡單的議案，便應該通過它。如果認為法例基礎方面有不足之處，應在事務委員會，例如司法及法律事務委員會內提出。我們有議事程序，要按優先次序處理。他們不加入相關的事務委員會，朱凱廸議員是司法及法律事務委員會成員，但他在事務委員會上不作聲，到今天卻在說這些無謂說話，令人感到很憤怒。 \n 剛才他們說了兩件事情，正正反映了他們的質素。我們期望律師的質素要好，而不是濫竽充數。剛才有人說歐美每1 000人的律師比例，香港現時約有730萬名市民，有接近11 000名事務律師，有1 300名大律師，平均每680人便有1名律師。平均每年有360名新進律師，過去10年已增加3 600多人。大家試想想，現在律師人數不足12 000人，但過去10年已經增加了3 000多人，增幅相當驚人。我們不是純粹以填滿數量來滿足自己，並非自我感覺良好，而是追求素質，講求甚麼人進入行業為市民服務。同樣地，甚麼人進入議會為居民服務亦很重要。今天他們口說一套，但做的卻是另一套，我覺得他們持雙重標準。 \n 我今天發言時間不足6分鐘，支持這項擬議決議案。局長，我希望當局更頻密檢討刑事案件法律援助的規定，盡量將法律援助的資助金額與市場的差距收窄，並且盡力處理人手不足的問題，務求達到法律援助為市民服務的主旨。多謝。    LEGISLATIVE COUNCIL ― 23 November 2017 \n225",
      "sequence": 9,
      "bookmark": "SP_MB_JH_00016"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我們今早繼續就根據《刑事訴訟程序條例》動議的擬議決議案辯論。我相信很多同事也知道，這項擬議決議案的目的是調高刑事法律援助的費用4%。如何計算出4%的呢？便是丙類消費物價指數的變動。 \n 何君堯議員剛才很生氣地指出，議員不要就此項議題多番提問，事情很簡單而已其實不然，這不是簡單的事情。由2004年開始，以往一次又一次的檢討，刑事法律援助的費用一直跟隨丙類消費物價指數來調整。回顧過去，2008年增加8.3%，2010年增加1.6%，2012年增加9.3%，未曾停止，一直與丙類消費物價指數看齊。這便是問題所在，為何當我們了解法援律師和當值律師的工作壓力，以及收費與市場如此脫鈎，也不能在會議廳作出討論和跟進？ \n 事實上，林卓廷議員剛才說得好。他說如果不幸遇到經驗相對較淺的律師，同一個問題可能會問五六次，這是否事實？的確是的。曾經處理不少有關求助的同事也應該曾遇見很多很用心的當值律師，我自己也遇過不少。他們的確很用心，但因應政府提供資助和資源，有些當值律師的質素的確因為收費，亦因為......他們1小時會見多少個受助人？1小時可以會見數個受助人，但擔任一天的當值律師後，其收費大約為7,500元。試想一下，一位律師本身每小時的收費是4,000元至5,000元，這樣又如何取得平衡呢？ \n(毛孟靜議員站起來)",
      "sequence": 11,
      "bookmark": "SP_MB_KCY_00018"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "President, can we have the quorum please?",
      "sequence": 13,
      "bookmark": "SP_MB_CM_00020"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "",
      "content": "",
      "sequence": 15,
      "bookmark": "EV_BELL_00022"
    },
    {
      "title": "主席",
      "content": "請秘書點算人數，以確定在席議員人數。 \n(有議員站立)",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "主席",
      "content": "請各位議員坐下，以便秘書點算人數。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    }
  ],
  "date": "2017-11-23",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171123-confirm-ec.pdf"
}