{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "LEGISLATIVE COUNCIL ― 2 November 2017",
    "196 黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "LEGISLATIVE COUNCIL ― 2 November 2017",
    "197 姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "LEGISLATIVE COUNCIL ― 2 November 2017",
    "198 葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "LEGISLATIVE COUNCIL ― 2 November 2017",
    "199 林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "LEGISLATIVE COUNCIL ― 2 November 2017",
    "200 劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.M., G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.M., G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "律政司司長袁國強先生, G.B.M., S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, G.B.M., S.C., J.P. SECRETARY FOR JUSTICE",
    "保安局局長李家超先生, S.B.S., P.D.S.M., J.P. THE HONOURABLE JOHN LEE KA-CHIU, S.B.S., P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "LEGISLATIVE COUNCIL ― 2 November 2017",
    "201 運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "發展局局長黃偉綸先生, J.P. THE HONOURABLE MICHAEL WONG WAI-LUN, J.P. SECRETARY FOR DEVELOPMENT",
    "保安局副局長區志光先生, P.D.S.M., J.P. MR SONNY AU CHI-KWONG, P.D.S.M., J.P. UNDER SECRETARY FOR SECURITY"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 2 November 2017",
    "202"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，本會繼續處理有關推展廣深港高速鐵路西九龍站\"一地兩檢\"安排的後續工作的議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，請發言。 \n(陳志全議員站起來要求點算法定人數)",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00011"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，請發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "各位同事早晨。我發言是代表新民黨支持運輸及房屋局局長的議案，以及政府\"三步走\"的方案。至於\"一地兩檢\"和高鐵帶LEGISLATIVE COUNCIL ― 2 November 2017 \n203 來的交通便捷，我旁邊的易志明議員已經說了很多，我不會重複。不過，近日一些評論對\"一地兩檢\"作出不太公平的指控，我想回應一下。 \n 第一，經常聽到的指控是，\"一地兩檢\"安排牽涉割地賣港。但是，《基本法》第一條訂明：\"香港特別行政區是中華人民共和國不可分離的部分。\"第七條亦訂明：\"香港特別行政區境內的土地和自然資源屬於國家所有，由香港特別行政區政府負責管理、使用、開發、出租或批給個人、法人或團體使用或開發，其收入全歸香港特別行政區政府支配。\"主席，這個情況與回歸前是一樣的。主席，你也知道，回歸前，我們的土地稱為Crown Land，是屬於宗主國的。政府批出的土地皆有年期，其實只是批出買地人的土地使用權而已，完全不存在\"一地兩檢\"於西九站有內地管轄區，便是割地賣港。所以，我認為這種說法實在有誤導市民和無視國家主權的嫌疑。 \n 第二，某些指控說，\"一地兩檢\"安排破壞\"一國兩制\"。我覺得這顧慮亦誇張了，因為上星期三國家主席習近平在\"十九大\"開幕的演辭，史無前例地多次提及國家十分重視\"一國兩制\"，基於\"一國\"的原則下，\"兩制\"可以蓬勃發展。由此證明，\"一國兩制\"是國家長期的國策，不會隨便改變。我深信透過特區政府和中央政府的安排，以及全國人民代表大會常務委員會的授權，定能解決內地人員在香港執法的問題。 \n 有些人又擔心在西九的高鐵站內實施\"一地兩檢\"後，此安排會\"遍地開花\"，我覺得這種恐懼亦誇大了。因為各位也知道，實施\"一地兩檢\"是為了高鐵能更便捷，其他口岸的做法已經行之有效，實在沒有需要改為實施\"一地兩檢\"，亦沒有地方這樣做。因此，這是很獨特的安排，有利市民進出內地，實在無須誇大。我日常接觸的市民，亦沒有人對我表示很擔心這安排會\"遍地開花\"，或懼怕內地的公職人員四處在香港執法。對於對內地人員執法的恐懼亦誇大了，因為如果香港人真的那麼害怕，便不會每天有那麼多人過境。的而且確，現時每天也有很多人過境，無論是為工作、營商、學習或旅遊，他們對內地的制度的看法，根本並非如有些人士說得那麼恐怖。 \n 最後，我想回應經濟效益的問題。我不想跟陳帆局長爭辯，究竟計算出來的經濟效益是2,000億元、3,000億元，還是2萬億元，因為一切計算出來的數目都只是目前的估算而已，實際的經濟效益要待LEGISLATIVE COUNCIL ― 2 November 2017 \n204 高鐵開通後才知道。但是，我深信高鐵開通後，為香港人帶來的經濟效益會以乘數計算，即是有multiplier effect。我們不應只看高鐵的票務收入，這只是直接的收益，我相信高鐵通車後會有很多間接的收益，帶動香港的經濟增長。 \n 我認為高鐵西九站當然不是高鐵的樞紐，高鐵的樞鈕在深圳北站或廣州南站。但凡到過這兩個車站的人，會發現這些高鐵站彷似機場一樣，有很多路線選擇，但我們的車站只是一個廣深港鐵路。我覺得我們的車站是內地的hub的一個spoke，即hub and spoke，我們是連接內地的hub的一個spoke。但是，如果香港沒有作為spoke的功能，我們接駁不到內地的話，香港便會變成孤島。 \n 我亦不同意有些人說，何不把高鐵站設置在錦上路，質疑現在的做法會令住在新界的人十分不便，要特地到西九乘車。我認為，這些看法把事情看得過於簡化，他們假設了日後的乘客純粹是住在新界西或新界東北的人。試想一下，香港有了高鐵站，全世界無論是歐美或東南亞的人也可以很方便地到西九乘坐一程車，便可前往深圳北或廣州南，再接通全國，甚至將來接駁到東南亞，更可隨着\"一帶一路\"的推展一直四處伸展，甚至到達歐洲。所以，我相信將來對香港人帶來的機遇會遠超過陳局長目前計算的2,600億元。 \n 主席，我認為高鐵西九站關乎香港未來的氣數，如果我們沒有這個車站，便不能接駁內地這個龐大市場、這個龐大的資源和靠山，令香港變成孤島，一定會大大削弱我們長遠的競爭力和香港人的機遇。因此，我支持政府的議案。",
      "sequence": 6,
      "bookmark": "SP_MB_RI_00013"
    },
    {
      "title": "容海恩議員",
      "content": "主席，廣深港高速鐵路(\"高鐵\")香港段預計於明年第三季通車的時間已越來越接近，備受關注的\"一地兩檢\"方案在今年7月25日公布以來，引起了社會各界的廣泛討論。在我曾接觸的市民當中，大部分均支持和希望高鐵能盡早開通，並希望可在西九龍站完成\"一地兩檢\"，免卻日後乘搭高鐵抵達內地時需要進行多一次清關、入境及檢疫程序。事實上，高鐵通車及在西九龍站實施\"一地兩檢\"均有助減低時間成本，促進香港和內地的工商、金融以至專業服務等各方面的聯繫和來往溝通，鞏固香港作為國際金融中心的地位，最終達致多贏局面。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n205  主席，反對派認為今次的\"一地兩檢\"方案有違《基本法》。我相信特區政府和內地當局在商討相關事宜的過程中，兩地法律專家必會堅持確保\"一地兩檢\"方案符合\"一國兩制\"政策，不會違反《基本法》。在明年進行本地立法時，反對派議員其實有機會可針對法律觀點作深入、詳盡的討論和了解。目前反對派堅持己見，不分青紅皂白，把西九龍站的\"一地兩檢\"方案說成是\"割地兩檢\"，簡單地把西九龍站落實\"一地兩檢\"安排說成是破壞\"一國兩制\"及違反《基本法》，剝削香港人權利之舉，目的是要把西九龍站\"一地兩檢\"安排完全置諸死地。 \n 我很懷疑他們是否真心為香港好、為港人好，還是為了達致他們的政治任務和目的，不惜犧牲市民利益及損害香港的整體發展亦在所不計。我認為反對派對中央政府和特區政府缺乏信心，以致產生這些不必要的誤會，當中亦由於有極少數人不想甚至抗拒中港融合，因而把西九龍站實施\"一地兩檢\"安排當作他們的政治工具。 \n 有泛民議員曾表示一定要把西九龍站\"一地兩檢\"方案拉倒，令高鐵無法如期通車，這樣做其實會把香港推向邊緣化，把香港推向無可挽救的危險邊緣，結果只會損害香港的整體利益，根本是要令香港自斷經脈。 \n 主席，泛民議員批評特區政府沒有就西九龍站\"一地兩檢\"方案諮詢公眾，歸根究底，這些均是反對派似是而非、搬弄民意的手段和伎倆，他們對一切有利於與內地融合的措施皆表示堅決反對，把本身的政治計算凌駕於全港市民和國家的整體利益之上。他們恐懼西九龍站\"一地兩檢\"方案一旦成功獲得通過，將會令他們的政治立場大受損害，所以這些恐懼其實是來自他們本身的政治盤算。 \n 主席，關於西九龍站\"一地兩檢\"方案有多麼便利，在此我不再重複，但我要強調，落實西九龍站\"一地兩檢\"方案的目的只有一個，便是以香港整體利益為出發點，令高鐵香港段能發揮最高效益，為香港打通任督二脈。 \n 主席，我謹此陳辭，支持運輸及房屋局局長的原議案，同時反對9位議員提出的各項修正案。謝謝。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n206",
      "sequence": 7,
      "bookmark": "SP_MB_YHY_00014"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，我首先作出申報，我是香港鐵路職員工會的總幹事。我支持由運輸及房屋局局長提出的\"推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作\"的議案。 \n 首先，我要感謝今屆政府提出這項議案，此舉充分體現了政府尊重議會和重視行政立法關係，並切實落實特首\"林鄭\"所說的施政新風格，讓公眾能聽到正、反雙方在議會內公開進行討論，這也是實行\"三步走\"(即與內地的協議、人大通過和本地立法)前重要的一步，為日後創造更有利暢順實施\"三步走\"的條件。可惜，這些良好的意願卻是\"熱臉孔貼冷屁股\"。 \n 主席，過去3星期，反對派可說是\"欲拉之布，何患無辭\"，就連《議事規則》第54條這些只應在緊急情況下引用的立法會規則也被當作\"拉布\"的工具，提中止待續議案這些伎倆則更不在話下。市民不禁要問，香港是否仍要這樣蹉跎下去？ \n 主席，我有一個夢，一個高鐵夢。小時候，我們回鄉坐的是硬座、沒有空調的\"綠皮車\"，感覺十分差勁，火車行駛速度甚慢，還要忍受部分乘客在車廂內吸煙和進食，感覺很不舒服。那時候看新聞報道，得知日本有新幹線，法國有TGV，歐洲有歐洲之星，真的非常羨慕。大約在20年前，即1998年，我們終於看到曙光，因為國家開始引進並營運高鐵，就在一河之隔的深圳。當時的廣深鐵路開始引進瑞典的新時速技術，其後又自主研發了\"大白鯊\"、\"藍箭\"電力動車組等。當時的營運模式均屬試驗性質，曾多次進行實驗和測試，列車的行走速度超過200公里，一般理解為\"高鐵\"。後至2007年，\"和諧號1型\"面世，而廣深高速鐵路(即現時廣深港高速鐵路的深圳至廣州段)亦於2011年通車。可是，這些對香港來說、對我們來說，卻是\"這麼近，那麼遠\"。即使只是一河之隔，卻還是未到家門。 \n 過去數星期，究竟我們在立法會內的討論的本質為何？反對派嘗試帶市民走進一種思路，視西九方案的\"一地兩檢\"違反《基本法》，等同割地，削弱我們的\"高度自治\"，反對派因此提出很多對高鐵效益的質疑。當然，由於大家並無水晶球預視未來，故提出質疑是可以的。我只想指出一點：即使我們沒有水晶球，但一些客觀事實已擺在眼前。我們知道高鐵(香港段)將與全國高鐵網連接，高鐵網絡現時已長達22 000公里，是全世界最長的高鐵網絡。到了2025年，更會延展至38 000公里。請大家留意，過去5年，我們國家高鐵的發展，是LEGISLATIVE COUNCIL ― 2 November 2017 \n207 每天以9公里的速度增長，這增長速度正好體現了我們國家發展的速度，若接連上高鐵的效益，則一如葉劉淑儀議員所言，將產生乘數效應，帶來很多新需求及新機遇。看看內地的一些數字，例如京津鐵路，現時這兩個鄰近的大城市每天已有251班列車，較5年前增加30%。我相信高鐵工程已接近完成，現在不是爭拗應否興建和經濟效益有多少的時候，最重要的是如何令高鐵發揮最大效益。 \n 至於我剛才提及反對派的\"割地論\"及削弱\"一國兩制\"的說法，其實是偽命題。《基本法》第一條已清楚說明香港是國家不可分割的一部分；第六條也說明我們的國土資源屬於國家。引用《基本法》第二十條，我們相信不論是律政司、各政府部門，以至內地部門，均已深思熟慮，再經數年的反覆論證，才得出一個符合《基本法》的方案。因此，反對派說甚麼要犧牲《基本法》換取一些他們可能認為並不算多的經濟效益的命題本來就不存在，因為現時根本不存在犧牲《基本法》或犧牲\"一國兩制\"的問題，我們現在這個方案完全是合法、合憲、合乎《基本法》的。香港有獨立的司法制度，假如有人認為方案違憲，大可提出司法覆核。然而，大家都知道，有4宗就\"一地兩檢\"提出司法覆核的申請不獲法庭接納，這就是說，暫時沒有需要打官司。由此可見，他們指方案明顯違反\"一國兩制\"的說法完全不成立。我希望當政府提出具體方案時，反對派別只管不斷給政府扣帽子，把事情妖魔化。我們真的要實事求是，法律專才我本人可不是要從法律的角度讓市民安心，但我必須強調，反對派現時這種說法其實只是個\"偽命題\"。 \n 讓我們談談能令高鐵帶來最大的效益的西九龍\"一地兩檢\"方案。我聆聽了議員發言好一陣子，發現這確是其他另類方案之中唯一可行的。我們的工會很清楚一點，從業界操作的層面而言，不論\"兩地兩檢\"或福田的\"一地兩檢\"方案也好，均必然導致操作上的不可行。田北辰議員已就此作出清楚闡釋，我在此不再詳細論述。主席，我可不想\"拉布\"。 \n 至於\"車上檢\"或是西九的\"一地兩檢\"(CIQ)模式，同樣須容許內地執法人員在香港執法，既然如此，反對派的邏輯便無法成立。說到底，反對派所提的另類方案也是為了騙人、誤導市民和佔便宜而已，看似為大家製造一些選擇，但坦白說，那些並非真正的選擇，完全不切實際。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n208  主席，為何反對派偏要違反民意，脫離現實，執迷不悟呢？民意相當清楚，我們可參考一些中立而具公信力的民意。香港大學的民調顯示有53%的受訪者支持、20%反對；香港中文大學的民調顯示有55%的受訪者支持，29%反對。如撇除表示沒有意見的受訪者，純粹計算贊成與反對人數的比例，則兩項調查中，贊成的人士的比例高達65%。能在香港這個如此多元化的社會獲得這般高比例的支持度，已可確認為社會共識了。 \n 當然，反對派為了他們的政治利益或政治計算，過去不惜藉\"扣帽子\"、杯弓蛇影、\"釘書機事件\"、民主黨製作的\"屍殺列車\"短片等來製造恐慌。我很想問問本會最資深的涂謹申議員，他今年2月提出了與政府方案如同出一轍的租地方案，由內地管轄，但為何今天又\"轉軚\"呢？他是否真的以黨派立場取代個人理性呢？坦白說，他們提出這些假方案以作所謂的公眾諮詢，根本是拖延之計，目的在於拖延高鐵順利通車及\"一地兩檢\"的順利落實，其實在本質上與\"拉布\"無異。 \n 《基本法》及\"一國兩制\"的原則是為了讓香港可以保持原有制度及生活方式，並保持其獨特的競爭力，以期香港能有更佳發展。\"一國兩制\"並非要求我們因噎廢食，築牆自綁，在本港與內地之間製造一些人為割裂，令\"一國\"與\"兩制\"對立起來，造成諸般不便。反對派不論是提出\"兩地兩檢\"或福田的\"一地兩檢\"方案也好，即便高鐵已完成興建軌道，他們的目的仍是要百般阻撓，既要令高鐵失去直通車的便利，也要令乘客上落不便，那乘客的數量自會減少，這樣就能印證他們指很少人會乘坐高鐵、高鐵不方便及高鐵沒甚麼經濟效益等的說法是對的。這其實只是一種自我語言實現的策略或把戲。 \n 說回我的高鐵夢。主席，這其實並非我個人的夢想。早在100年前的1917年，偉大的革命先行者孫中山先生在建國方略中重點提出，目標是要建設10萬英里的鐵路網。當中提到，\"交通為實業之母，鐵路又為交通之母。國家之貧富，可以鐵道之多寡定之；地方之苦樂，可以鐵路之遠近計之。\"可見早在100年前，人們已知道鐵路對經濟、民生的重要性。我們不得不佩服先輩們的遠見，只可惜憑當年的國力，並未能實現這些夢想。一百年後的今天，不單是鐵路夢，就連100多年來國家多位能人志士的民族復興夢，也在我們這個世代一一實現了。 \n 高鐵工程已接近完成，可謂已到了臨門一腳的階段。港鐵已培訓了700多位相關的高鐵專才，整裝待發，準備好為市民帶來高質素、LEGISLATIVE COUNCIL ― 2 November 2017 \n209 便捷的高鐵服務，正是\"萬事俱備，只欠東風\"。因此，落實在西九\"一地兩檢\"，必不可少。我支持由運輸及房屋局局長提出的議案。 \n 我謹此致辭，多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_LCH_00015"
    },
    {
      "title": "張華峰議員",
      "content": "主席，政府今次主動提出這項無約束力的議案，讓立法會議員可以就今次極受關注的高鐵\"一地兩檢\"進行辯論，我相信市民最終會明白，方案既符合《基本法》，也建基於從香港的最大利益。 \n 今次的議案並非\"三步走\"的必須步驟，但這剛好證明，政府非常重視民意，希望作為民意代表的議會能夠充分討論\"一地兩檢\"，讓真理越辯越明，讓市民更理解\"一地兩檢\"所帶來的方便和經濟效益。 \n 自\"一地兩檢\"方案公布以來，反對派一直大力反對，更大打\"拉布\"，浪費珍貴的議會時間。他們提出反對的論點，包括9位議員提出的修正案，說來說去，不外乎是\"一地兩檢\"等同割地，違反《基本法》。主席，香港是一國之下的特別行政區，又何來割地呢？難道他們忘記香港在1997年已經回歸祖國的懷抱？難道今時今日，他們還在做夢，香港仍然是英國殖民地嗎？ \n 泛民議員經常自以為是、憑空想象，誤導市民，指內地執法人員會跨境執法。其實，內地執法人員只是在封閉的內地口岸執法，除非有人存心挑戰國家法律，在內地口岸高呼結束一黨專政，又作出港獨的違法行為，否則，市民行為端正，又害怕些甚麼呢？ \n 泛民以井底之蛙的眼界來看內地翻天覆地的經濟起飛，他們還以為香港各方面均比內地佔有優勢，抗拒與內地融合，看到任何形式的兩地聯繫，便稱為\"大陸化\"。他們這種\"政治show\"，目的便是阻止兩地的經貿交流，直接損害香港的利益，我相信任何有理智的香港人，也不會支持反對派提出的修正案。 \n 主席，因應政府今次在立法會提出無約束力的議案辯論，以及泛民經常說很多市民反對\"一地兩檢\"，我於本月初就\"一地兩檢\"向業界進行問卷調查，以掌握金融服務界對\"一地兩檢\"的意見。調查結果非常積極和正面，我發出400多份電子問卷，一個星期內共接獲2 000多份回覆，除了證券商支持之外，也獲得證券商員工和親友的LEGISLATIVE COUNCIL ― 2 November 2017 \n210 極積回應，確實令我有點意外。在眾多關於高鐵\"一地兩檢\"的問卷調查之中，這是獲得最多回應的一份，我希望反對派正視這份真真正正的民意表達。 \n 這份問卷令我喜出望外的是，回應絕不含糊，非常強烈，清楚而明確。我發出的問卷有5個問題，我想在此指出其中兩題。第一題是，\"是否支持高鐵實行\u0027一地兩檢\u0027？\"。有七成半受訪者表示非常支持，主席，我重複有七成半人表示非常支持，加上表示支持的受訪者，共有高達九成人表示支持實行\"一地兩檢\"。涂謹申議員早前發言時大聲表示，他們進行的民意調查顯示，有很多市民反對，我想告訴他，我這個調查才是有真實的民意代表性。 \n 另一個敏感的問題是，\"是否相信內地執法人員在西九高鐵內地口岸區執法，不會損害香港法治？\"。表示十分有信心的受訪者佔66.6%，而有信心的也有21.1%，兩者加起來高達八成七，近九成受訪者表示不擔心\"一地兩檢\"會損害香港的法治基礎。 \n \"一地兩檢\"的法律問題，除了律政司司長多次解釋之外，本港不少法律專家也多次在不同場合陳述他們的見解，向市民解說\"一地兩檢\"並不違反《基本法》。我想集中談談，如果高鐵落實\"一地兩檢\"方案，究竟可為香港帶來多大利益呢？ \n 香港是一個國際大都會，多年來均是一個效率極高的城市，除了金融基建高度有效率之外，交通方面也是區內首屈一指的便捷，無論是國際旅客取道香港返回內地，還是內地旅客經香港連接海外，均可用上方便快捷的\"一地兩檢\"措施。 \n 根據運輸及房屋局的估計，廣深港高鐵香港段在50年營運期內，平均每年可為乘客節省的行程時間約3 900萬小時，如果量化為金錢，相當於每年節省900億元。這些時間所帶來的效益，是鐵一般的事實，也是反對派難以駁斥的事實。 \n 現時粵港澳大灣區計劃已經如箭在弦，日後我們跟內地的聯繫只會越來越緊密。再者，大灣區面積廣闊、人口眾多，區內人流、物流有高質素的交通效率，將促進大灣區的經濟發展。 \n 除了高鐵，香港也將迎來港珠澳大橋、香港國際機場第三跑道等超級基建，這些基建全面落實使用之後，香港將進一步方便對外聯LEGISLATIVE COUNCIL ― 2 November 2017 \n211 繫，有助推動大灣區發展。一旦落實這些基建，珠海和澳門往返香港的時間，將由現時水路1小時、陸路3小時縮小為20至30分鐘，粵港澳半小時的經濟圈將加快形成。時間行程縮短，市民可以即日來回多次，提高工作效率，香港與內地人民的交流自然增加，關係密切，雙方的貿易必然增加，帶來更多商機。 \n 主席，誠如國家主席習近平在\"十九大\"提到，\"中國特色社會主義進入新時代，實現中國夢奮鬥，建設幸福社會\"，國家已經定下長遠的發展目標，香港作為國家的一部分，一定要全力配合國家宏觀的全球策略。我們必須善用\"一地兩檢\"的利便和優勢，配合大灣區內的城市群，以至全國的高鐵網絡，甚至將國家\"一帶一路\"的戰略方案連結起來，令我們的目光衝出香港，放眼千里之外，為我們的經濟網絡開拓一個廣闊的前景。 \n 主席，我和整個金融服務界堅定不移支持通過政府的議案，反對所有修正案。",
      "sequence": 9,
      "bookmark": "SP_MB_CC_00016"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，落實廣深港高鐵香港段\"一地兩檢\"的安排，已經迫在眉睫。特區政府向立法會提交一項無約束力議案，顯示當局釋出善意，尊重議會監察政府的功能，亦讓社會各界充分表達意見，以凝聚支持方案的最大共識。因此，泛民議員的\"拉布\"絕對不得民心。 \n 我和經民聯議員同事都十分認同和支持高鐵香港段在2018年第三季通車時，在西九龍站實施\"一地兩檢\"，為廣大市民帶來最大的方便及裨益；否則，屆時所有高鐵乘客都需要在進入內地後，拿着大包小包行李下車通過檢查，然後再上車。這不單非常擾民，亦缺乏效率，道理非常顯淺。所以，在本港多項民意調查中，特區政府建議的西九\"一地兩檢\"方案，都得到廣泛支持。 \n 同時，我們亦注意到，推動\"一帶一路\"建設與粵港澳大灣區發展，促進區內經濟合作，以產生巨大協同效應，是國家的重要發展策略。行政長官在2017年施政報告，亦宣布特區政府會為此積極創造有利條件，讓香港工商及專業界可以搭乘國家發展的快車。優化跨境基建聯通，確保區內人流和物流暢通，是極其重要的一環，高鐵網絡在這方面擔當顯著的角色。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n212  根據國家\"八縱八橫\"的發展規劃，在2020年，高鐵網絡將會長達3萬公里，並覆蓋八成以上的大城市。香港西九站實施\"一地兩檢\"，便能夠以26公里的高鐵路段，享受到在總通車里程、裝備和運行管理等方面，都屬世界一流國家高鐵網絡的覆蓋。國家亦都爭取與東南亞等國家合作，以高鐵作為重要的基建，促成泛亞經濟圈。 \n 香港有\"一國兩制\"的獨特優勢，可以藉着高鐵這項策略性的基建，進一步加快參與\"一帶一路\"及粵港澳大灣區建設的進程，無縫對接泛亞經濟圈，有助於香港工商百業開拓更廣濶的市場及空間，促進香港長遠發展及提升競爭力。此外，高鐵亦便利本港青年到內地參觀、學習、交流及工作，增加對國情的認識。對於新一代的學業、事業及專業發展，都提供了新的推動力及向上流動的嶄新前景。 \n 主席，西九高鐵總站的目標及特殊作用，在於幫助提升香港成為主要的區域樞紐。有泛民議員說，西九高鐵站不能成為樞紐。我認為，這是非常片面及狹隘的看法。我們有\"三跑道系統\"的國際機場、廣珠澳大橋、國際級郵輪碼頭等對外連接的優質基建。加上高鐵香港段，我們的海陸空運輸系統便能夠便利地連接到西九，融入廣闊的高鐵網絡。這個由香港海陸空交通基建形成的巨大區域樞紐作用，是不應被低估及被矮化的。 \n從務實的角度來看，\"一地兩檢\"是高鐵通車的必須條件。這個亦是西九站設計有15個月台的原因。可以想象，長遠發展下去，可能1號月台是北京線，2號月台是上海線，3號月台是桂林線，是這樣理解的。這樣，來往不同城市的高鐵乘客，便能夠直達西九，感到更便利；而在西九上車的乘客，亦能夠自由地利用高鐵網絡。 \n主席，綜合數位非建制派議員提出的修正案，內容其實都是大同小異，其共通點就是充滿似是而非的論述。例如，他們指責當局草率地忽略其他可行方案，並且要求撤回西九\"一地兩檢\"或改為在高鐵內地某段車站實施內地\"一地兩檢\"，甚至要求改為採用\"兩地兩檢\"為原則的方案。事實上，特區政府與內地相關部門過去數年的商討，已經考慮過上述各項構思。數位非建派議員充其量只是\"翻炒冷飯\"，既不切實際，亦令高鐵香港段無從發揮預期的效益，更會令香港無從融入區域的合作及發展。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n213 主席，我和經民聯同事都支持政府的原議案，反對數位非建制派議員提出的修正案。我們認為特區政府應該以香港整體利益為依歸，為啟動\"三步走\"做好準備，務求發揮高鐵香港段最大的經濟及社會效益。我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_LWK_00017"
    },
    {
      "title": "何啟明議員",
      "content": "主席，昨天譚文豪議員說了一句說話，令每個同事也竊竊私語，便是他說過關只需4分鐘而已。尹兆堅議員今天在席了，相比之下，由於他經常舉辦高鐵團，對國情可能比較熟悉。經常前往內地的朋友肯定知道，過關肯定不止用4分鐘時間，即使李家超局長做得多好，亦不能做到以4分鐘便完成過關程序。所以，我想很多同事也對國情不熟悉，尤其是拖兒帶女的人必須使用人手關道，以4分鐘肯定不能完成過關程序。因此，譚文豪議員昨天的說話，正正顯示出他對國內情況的不熟悉。 \n 主席，早前我與工聯會其他同事一起回內地試坐高鐵，剛好譚文豪議員也進行同一個試驗，但他的體驗與我相差甚遠。為甚麼呢？很簡單，因為他抱着敵視、不想了解大陸的心態進行試驗。他明明知道內地的高鐵車票可在網上購買，可以買便宜或昂貴的車票，亦可以買早或晚的車票，但他偏偏不在網上訂購，卻要到站內買車票，所以只買到不設座位的車票，令自己要站半小時到廣州，說很辛苦。但是，我則花50多元便能到達廣州，而且坐得很舒服。 \n 第二，譚文豪議員認為番禺是偏僻地方。我不知道大家是否也這樣認為，但是，我相信大部分的番禺同鄉肯定不會認為番禺是偏僻地方。尤其是廣州南站是中轉站，近的，可乘坐廣珠城際軌道交通前往佛山和珠海一帶；遠的，廣州有車前往新疆或蘭州。我相信10.5小時可以抵達蘭州是很好的體驗，讓我們踏遍大中華的土地，我相信不少朋友會有興趣。 \n 主席，張超雄議員和其他反對派議員堅持不實施\"一地兩檢\"的其中一個論點是，因為八成乘客也是來往香港與深圳或廣州，因此，只要在這兩個地方，即深圳北站和廣州南站設置關口便可以。但是，我想問如果我要回東莞鄉下，以他們的理解，我是否要先到廣州，然後再南下東莞呢？我想這是很麻煩的方法。此外，很多市民可能要到深圳其他地方、光明新區、石壁或虎門等地方，他們是否也屬於那八成乘客內？現時在反對派議員的計算內，那些是否不用理會的人？可LEGISLATIVE COUNCIL ― 2 November 2017 \n214 是，如果高鐵實施\"一地兩檢\"，他們便可以直接前往這些地方，無須再轉來轉去，在不同關口下車。我相信如果實施\"一地兩檢\"，市民一定懂得選擇在哪裏下車是最方便快捷。 \n 主席，我昨天也聽到不少反對派議員，例如鄭松泰議員或愛情哲學家鄺俊宇議員說高鐵其實是一盤生意，而因為這盤生意不能賺錢，認為應及早結束這盤生意，以免虧蝕太多。主席，如果用他們這種邏輯，找他們幫忙要求巴士公司或港鐵公司減價便肯定不成事，為甚麼呢？因為對方是私人公司，要求私人公司減價更說不通。中國高鐵的票價是全世界高鐵中最便宜的，票價是日本和法國的高鐵的八分之一。如此便宜的價錢，他們還要求再減價，還說不應做，又怎樣依靠他們要求其他公共交通工具減價呢？現時在佐敦乘坐一程直通巴士到深圳需要38元，但高鐵通車後只需45元人民幣，而且\"一地兩檢\"方便很多，車程時間只是直通巴士的三分之一。如果為人父母，我肯定會帶子女乘坐高鐵，而不會在皇崗口岸乘坐巴士前往深圳。 \n 但是，又有反對派議員表示高鐵根本不能回本，以不能回本作為反對的原因，我覺得這是不合邏輯，根本是自相矛盾的。因為長遠而言，高鐵的便利，所節省的時間，舒適度的提升，一定令市民有所得益......  \n(陳志全議員站起來)",
      "sequence": 11,
      "bookmark": "SP_MB_HKM_00018"
    },
    {
      "title": "主席",
      "content": "何啟明議員，請稍停。陳志全議員，你有甚麼問題？",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 13,
      "bookmark": "SP_MB_CCC_00020"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 15,
      "bookmark": "EV_BELL_00022"
    },
    {
      "title": "主席",
      "content": "何議員，請繼續發言。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n215",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "何啟明議員",
      "content": "主席，有同事剛剛發給我一條信息，是有關尹兆堅議員辦的中山、番禺及江門美食兩天團，如果有人說番禺是偏僻的地方，我相信尹兆堅議員本人也不會相信。 \n 主席，我們看到反對派議員，一方面要求高鐵降低票價，要以市民的承擔能力作基礎；另一方面又批評高鐵不合乎成本效益，一定會虧蝕。主席，他們這種想法不能稱為邏輯，根本是自相矛盾的說法。長遠而言，市民一定可從高鐵的便利、可節省的時間及舒適度的提升中有所得益，因此這不能說是虧蝕，純粹是社會的投資，是對市民大眾有利的投資。 \n 主席，我相信高鐵\"一地兩檢\"只是善用高鐵的開始而已，只要有足夠人流，肯定可以直達不同的車站。然而，作為一位乘客，我們希望可以善用國內的高鐵系統，利用不同的設施。例如在香港的結算系統，我們是否只可購買由香港出發的車票呢？如果我要在國內轉車，可否在香港的系統購買由國內出發的其他車程呢？如果可以，那我們豈不可以早上在香港出發，當天便到達赤壁，懷緬一下三國呢？ \n 此外，主席，現時國內高鐵乘客已能夠在沿途各站預早訂購飯盒，車站快餐店員工會把飯盒送到車上，乘客無需要吃車上出售的飯盒。究竟香港市民是否也可以享受這種福利，無須每次乘坐高鐵也要吃車上出售的飯盒呢？如果市民可以購買其他連鎖快餐店的食物，相對而言，我們乘搭高鐵的舒適程度便可再提升一點。所以，我希望局長要繼續努力跟國內的鐵路局商討，為香港市民爭取更多這類福利。 \n 我謹此陳辭，支持原議案。",
      "sequence": 17,
      "bookmark": "SP_MB_HKM_00024"
    },
    {
      "title": "何君堯議員",
      "content": "主席，本人支持特區政府依據7月25日公布的\"三步走\"方案，推展\"一地兩檢\"的後續工作，與內地達成《合作安排》，尋求人大常委會通過、批准及確認，然後推行本地立法。事實上，\"三步走\"是必須進行。同時，我亦反對9位反對派議員提出的修正案。 \n 為何我會支持這個方案？我從4個角度跟大家分享。第一，從事實來看，多位同事已說出既定事實，就是我們已花了8年時間興建這條鐵路，討論至今，大家很高興終於看到曙光和走出隧道，即使未走出隧道，也看到隧道盡頭的光明。高鐵將於明年第三季通車，如果我們錯失這個時機，不單在經濟上有所損失，也會陷香港普羅市民於不LEGISLATIVE COUNCIL ― 2 November 2017 \n216 義。在過去一段時間，我們蹉跎歲月，但內地卻突飛猛進。在我們蹉跎歲月時，內地卻已好像同事剛才所說般，每天也建造8至9公里的高鐵路段。國內高鐵發展已取得這成就，現更朝着國門外不斷進發，通向歐亞。 \n 內地已建成26 000多公里的長路，現朝着30 000多公里進發，更說要走出國門。廣深港路段只是短短的150公里，而內地有關當局又已完成興建到達福田的鐵路段，但我們只是興建約30公里的香港段鐵路，卻要花如此長時間。這亦需要我們深思反省。香港興建的這段高鐡是全世界最昂貴的，所花的時間亦最長，面對的土壤和地質似乎也是最複雜。另一方面，高鐵香港段的興建亦反映出香港的政治環境。坦白，大家關心一項如此重要的議題，是不要緊的，但為何要蹉跎歲月呢？這也值得我們深思。 \n 此外，金錢已花掉接近900億元，更說要封頂，實際上可能不只這個數目，稍後會否向立法會申請追加撥款，我不知道，但總要有人支付款項。但是，我們在這條鐵路上花了龐大金錢，要令它成為\"高鐵\"，還是\"廢鐵\"，這只是一念之差，我當然完全支持高鐵成為香港居民引以為傲、連接國內整個鐵路系統的方案。在支持度方面，剛才已有同事說過，在廣大市民中，五成以上受訪者支持這個方案，張華峰議員更說有七成支持度。我們不能忽視這些事實。此外，據我與我的支持者、選民和當區居民傾談時了解，他們是100%支持這個方案，並沒有任何異議，所以我特別帶出這方面的結果跟大家分享。 \n 急市民所急，我們過去已蹉跎歲月得太長時間，很遺憾，大家看到反對派議員每逢碰到重要議題，他們均會反對。我有時會欣賞他們所提的理論，可令我們從另一個角度思考，但最終我們也要知道自己的目標，就是要成事，而不是要敗事。他們提出來討論，這並沒有問題，但他們以如此不理想和不文明的手法\"拉布\"，如此鑽研，把我們的《議事規則》絕對地扭曲，推至極點，這完全是反智，實際上也是不對。我們在這樣的情況下，怎能漠視市民需要，一拖再拖呢？ \n 第二，從法律上來看，《基本法》就是我們的基礎。剛才葉劉淑儀議員提到《基本法》第七條，我也想跟大家分享現時在法例上，基本上是怎樣說：香港特別行政區是中華人民共和國不可分離的部分。香港本身就是中國的一部分，為何議員會說，香港把本身的權益分割呢？我們本身是成為一體，何來會有分割的意念呢？ \nLEGISLATIVE COUNCIL ― 2 November 2017 \n217  在香港獲全國人民代表大會授權的情況下，香港特別行政區才可依照《基本法》的規定實行\"高度自治\"，這是人大常委會給予我們的權力。中央授權香港，並非要我們自閹，而是代表香港有權這樣做，但卻不代表中央無權這樣做。在此要特別關心和注意的是，《基本法》第十二條指香港直轄於中央人民政府。甚麼是\"直轄於中央人民政府\"？雖然香港有\"高治自治\"，但在關鍵和重要的事項上，仍由中央人民政府領導。這是憲制上的地位和關係，不容置疑，亦不容挑戰。 \n 究竟中央人民政府自己授權香港可\"高度自治\"，同時又保留了甚麼呢？就是國防和外交事務的管理權，中央特別說明要就這兩點操盤。但是，與此同時，亦不表示如有重要事項，中央人民政府不能給予指示。就\"一地兩檢\"口岸，我固然會支持現時的方案，因為已有先例可循，以深圳灣口岸的建設程序作為參照，反過來在西九龍進行。但除此之外，實際上，\"一地兩檢\"口岸亦涉及國防和外交的範疇。單看國防和外交這兩個層面，我們已可理解甚麼是國防，當中必定包含反恐，亦必須防止任何人干擾國家安全。國家的種種法律也會在國防的大前提上使用。 \n 同樣，外交問題是甚麼呢？乘客通過這個口岸進入內地，不單涉及普通居民出入方便的問題，亦會有外交使節、國家元首。如果他們透過高鐵進入香港，究竟我們要提供甚麼規格的禮遇？這亦屬於外交的範疇。在這兩個層面上，如果在西九有\"一地兩檢\"通關，我們必須有這樣的設備，履行及推動國防及外交方面具體執行的工作，這亦正正見於《基本法》第十八條，當中的條文容許中央人民政府自行處理這個問題。所以，在這樣的情況下達成的任何安排，亦符合《基本法》裏面的精神。 \n 談到《基本法》第十九條，我們會否擔心有法律訴訟的問題？我們固然知道現時已有數宗司法覆核案件存在，但我們實際上不能夠忘記亦不能夠忽視第十九條的條文，香港法院無權管轄國防及外交等國家行為，倘若有人提出司法覆核挑戰，如果是挑戰當中的合法性而阻礙了任何口岸設施的建設，行政長官只要按照第十九條，根據法律，簽發證明文件，法院亦無權管核有關的案件。《基本法》第十九條有這樣的程序及機制。所以，我不擔心有人無的放矢，濫用司法程序，提出一系列挑戰，但卻只有一個目的，就是要破壞香港穩定繁榮，以及窒礙本港的經濟發展。任何這些舉措最終只會被擊敗。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n218  《基本法》第十八條訂明，\"全國性法律除列於本法附件三者外，不在香港特別行政區實施\"，這當然是一個渠道，我剛才亦指出了，只要涉及國防及外交事務，中央人民政府是直接有權處理，而香港特別行政區直轄於中央人民政府。如果香港不進行本地立法或不走這條路，人大常委會當然亦可透過附件三，把內地法律適用於香港。這情況在1997年之後亦曾發生，有很多相關的條文亦是透過附件三而加入。這已經不是一件新事，有關《國歌法》的工作亦將會如此進行。如果國家認為有需要的時候，可以通過附件三，加入條文而適用於香港。 \n 問題是，在政治上來說，立法會議員今天有充分機會處理應該自行作本地立法的事項，但偏偏不去做，卻表示既然內地當局有如此能耐，便讓它們通過附件三把條文引用到香港吧。我覺得這就如石禮謙議員昨天所說般，確實會令到我們疏忽、玩忽職守。他們作為議員，不去做應做的工作，卻像放軟手腳般，表示內地既然如此能幹，便由它們來立法吧。這種態度實在要不得。 \n \"一地兩檢\"在事實及法律上固然可行，但在政治上來說，我剛才提到，香港直轄於中央人民政府，它是領導人、領導單位。在這樣的情況下，如果我們不進行本地立法，事情就會通過人大常委會立法的方式進行。國家主席習近平在中國共產黨第十九次全國代表大會上，堅定支持\"一國兩制\"路線，亦清楚說明對於道路的自信，說明中國要走富強的路，不單要站出來，而中國亦已經變得強大起來。從整個政治格局，國家的運勢要這樣走，而我們偏要墮後，這犯下了很大政治錯誤，亦有違立法會議員就職時宣誓支持、擁護《基本法》的誓言，而《基本法》最重要的兩種精神是要香港穩定繁榮，以及保持國家領土完整。這兩個重要的使命是我們履行議員責任的精神。 \n 所以，在政治上來說，我們沒有其他選擇，凡對香港好的東西，我們必須做；凡有利於香港市民生活、經濟繁榮穩定的工作，我們必須做。在政治上，有人提出這樣做等於割地，這是基本思維錯誤，我建議他們重新清楚學習《基本法》的精神，不要扭曲。 \n 從道德上來看，我們今天應該要做的是，大家坐在議事堂內嚴肅討論，但陳志全議員總會為反對派議員及同道中人敲起喪鐘，說事情很重要，卻玩弄如此無謂的東西，這是疏於職守、行為不檢。在議事LEGISLATIVE COUNCIL ― 2 November 2017 \n219 堂內，議員要讓人看到我們在議事、展示出議事能力。議員要說出理由，你們贏得辯論，我便跟你們而行，即使輸了辯論，我也沒法子，仍要坐在這裏。所以，在道德上來說，反對派議員只為破壞香港而作出很多無謂的工作，我在此希望他們回頭是岸。 \n 主席，我謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_JH_00025"
    },
    {
      "title": "黃國健議員",
      "content": "主席，在西九實行高鐵\"一地兩檢\"，本來是一項便民、利民的措施。我相信，對於一些經常往返內地營商、旅遊、探親，甚至工作、讀書的人，這項安排將提供很大便利。我亦相信，安排對於一些國際大企業來香港設立總部，往返內地經商及進行貿易，會有很大吸引力。這項對香港有這麼大好處，亦應該廣受市民歡迎的利民措施，為何會受到反對派議員強烈反對呢？我一直想不通，覺得很奇怪。 \n 昨天，我聽到楊岳橋議員說了數個字，我突然受到啟發。楊岳橋議員說\"不安與恐懼\"。我相信這個是事實，香港的確有部分人對於凡是與內地有密切聯繫的措施，都會反對，並感到疑慮及不安。為甚麼？因為有很多打着本土旗幟的反對派，骨子裏其實都是分離主義分子，主張要與內地疏離，所以他們反對高鐵\"一地兩檢\"，一點也不奇怪。他們故技重施，在立法會瘋狂\"拉布\"，利用立法會這個平台抹黑及妖魔化高鐵\"一地兩檢\"，恐嚇市民，以圖製造社會的恐慌情緒。 \n 這數天以來，聽罷他們的發言，內容不外乎數點。為了不幫助\"拉布\"，我只說出數項重點：第一，認為高鐵\"一地兩檢\"違反《基本法》，因為香港將租出西九部分地方，讓內地執法人員執行\"一地兩檢\"。他們一直提及《基本法》第十八及二十條，但我不知道為何他們不提及第七條？我想在此讀出第七條：\"香港特別行政區境內的土地\"注意，是土地\"和自然資源屬於國家所有，由香港特別行政區政府負責管理、使用、開發、出租\"聽清楚\"出租或批給個人、法人或團體使用或開發，其收入全歸香港特別行政區政府支配。\"即是說，為了香港市民的福祉，特區政府有權出租香港的某些土地。\"一地兩檢\"很明顯是一項便民、利民的措施，出租進行\"一地兩檢\"完全是符合市民及社會的利益。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n220  此外，他們的另一個說法，是租出西九地方後，便會收窄香港法律的管轄範圍。我想提醒一下，回歸20年來，香港法律管轄範圍其實一直有改變：第一，香港的法律管轄已伸延至深圳灣口岸，屬於深圳的地方；第二，河套地區劃歸給本港管理，顯示香港法律的管轄範圍其實已經改變了。為何我聽不到郭榮鏗議員先前就這些問題表達強烈意見？我感到有點奇怪。所以，今次有人說本港法律的管轄範圍改變，我覺得其實沒甚麼大不了；及第三，他們強烈指責政府在這個問題上缺乏諮詢。 \n 我亦都想提醒，香港現時實行的議會制度，稱為代議政制。在代議政制之下，議會內的議員都是民意代表，民意代表有責任在其選民範圍內聽取意見。我們工聯會很多議員最近都經常落區開居民大會，掌握民意，我們在議會內的發言及投票取態，完全是反映民意的。政府提交這項議案來立法會討論，本身也是諮詢的一部分。代議政制的意義是讓議會討論問題，否則將所有事情都在民間進行諮詢便可以，那便無需要議會，無需要選出議員了。所以，有些事其實不需要直接面對市民作出諮詢，議員本身也有責任。 \n 主席，在高鐵\"一地兩檢\"的問題上，有太多奇談怪論，有太多妖魔化及抹黑。我希望香港市民能夠擦亮眼睛，深入理解《基本法》及特區政府的用心良苦。 \n 主席，我不會協助\"拉布\"，就此停止發言。多謝主席。 \n(有議員在會議廳內拍照)",
      "sequence": 19,
      "bookmark": "SP_MB_WKK_00026"
    },
    {
      "title": "主席",
      "content": "我留意到有議員在會議廳內拍照。我提醒議員，有關行為嚴重違反《議事規則》。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "許智峯議員",
      "content": "多謝梁議員。我剛才聽到很多建制派議員的議論，都是有關\"拉布\"。這樣也還不要緊，我剛才聽到黃國健議員剛剛發言說，其實很多事情議員是代表民意的他的用字是這樣的：\"我們是不需要直接面對市民作出諮詢\"我真的很驚訝，一位民選議員竟可LEGISLATIVE COUNCIL ― 2 November 2017 \n221 說這種話。據他所言，他是代表民意的，他為市民作決定，在一些有重大分歧的事情上，好像\"一地兩檢\"這些議案，無需直接面對市民。他怎能如此說？他會否感到愧對自己的選民？他有否給予對他有期望的市民任何尊重？他應就一些具爭議性的議題諮詢市民的意見。 \n 他們剛才說他們是代表民意，還說工聯會如何代表民意，但他們當中，有多少議員是零票當選的？他們勞工界的議席獲得多少民意支持？代表多少市民？他們竟說自己代表民意。 \n 之後，又有零票當選的議員說\"I have a dream\" (我有一個夢想)，又說甚麼鐵路象徵民族復興。雖然這是他向國家表忠的機會，但我們說的是更深層矛盾的問題，一項對香港法制、法治和\"一國兩制\"的原則影響深遠的議案。不論他有多大的民族復興的夢、要如何表忠，如何渴望兩地能接軌，都必先要解決這些長遠的技術問題，因為這些問題將對香港未來的發展有着深遠的影響，包括我們能否落實《基本法》、\"港人治港\"、\"一國兩制\"、\"高度自治\"這些原則。然而，這些他全不理會，只說他個人的民族夢想。 \n (代理主席李慧琼議員代為主持會議) \n  接下來，何君堯議員又說我們如何\"拉布\"，如何扭曲《議事規則》的制度。我想說，真正扭曲民意的，是我們的政制本身、是立法會功能界別的小圈子選舉。我相信如果立法會不存在功能界別，不再有小圈子選舉，全部議員均由直選產生的話，則立法會便真正可以具體反映民意，而民主派或反對\"一地兩檢\"議案的議員，必然過半。屆時，我們的特首林鄭月娥還是否有勇氣把\"一地兩檢\"的議案提交立法會，進行沒有法律效力的議案的討論呢？ \n 甚麼是民意？是否就如何君堯議員所言，他們盡忠職守全部坐在這裏開會就是代表民意了呢？他只是不斷在說歪理他是否提及在美國國會，離開了的議員可被扣上手扣後押回去？這些歪論對現時的討論完全沒有幫助。林鄭月娥本人卻表示是在權衡輕重後才向立法會提交整項議案。我在過往的發言亦曾提問，究竟對林鄭月娥或者建制派議員來說，何謂輕？何謂重？重者，是否就是當國家有任務交付他們，他們便認為十分重要，於是不問情由，不理會法制及《基本法》的規定，利用法律的灰色地帶含混過關，為要促成高鐵\"一地兩檢\"方LEGISLATIVE COUNCIL ― 2 November 2017 \n222 案，因為這是重大任務，他們必須達成？輕者，想必是香港人對法制的堅持、對《基本法》賦予我們的權利的堅持和\"一國兩制\"的基本原則了。 \n 至於民意方面，在會上已進行了許多民意調查，而民主黨自己進行的民意調查亦已完成。代理主席，你不用打斷我，我不會具體說出每條問題的。不過，具體而言，客觀的事實是，民意非常兩極化，無論是支持抑或反對政府現時的議案的市民均為數甚多。在不同的民意調查和民主黨自己的民意調查中，亦可看到反對政府現時\"一地兩檢\"方案的人數有上升趨勢，即使在政府鋪天蓋地卻又不盡不實的宣傳中有電視節目也說這個方案有多好還是有很多人對現時政府的\"一地兩檢\"方案感到非常擔心。 \n 我們看到現時反對和十分反對政府的\"一地兩檢\"方案的有42%，但不論是其他民調錄得的三成或我們所得出四成反對方案的民意也好，從政府公共行政角度而言，均屬於巨大的反對聲音。政府能否在如此巨大的反對聲音中，仍要強行在立法會通過有關議案？它是否恃着有建制派作為其執政聯盟，一定有足夠票數獲得通過，因此便膽敢提交立法會，卻偏沒勇氣就這方案進行全民諮詢，更沒勇氣出席任何一場由學生舉辦的公開論壇呢？民主黨曾在不同的場合表示，要是政府肯作出讓步，願意考慮其他方案，立法會便會有討論空間，但政府偏要\"霸王硬上弓\"。 \n 更荒謬的是，林鄭月娥或很多建制派議員剛才發言時均表示，有關討論已經過很長時間，亦提出了許多方案，但果真已討論良久嗎？上任運輸及房屋局局長張炳良卸任前均未有就高鐵出入境問題提出過任何\"一地兩檢\"的方案，現時卻在把這方案提交立法會，說甚麼已經討論良久，我認為這完全是荒謬的說法，也是不盡不實的說法。 \n 回到\"一地兩檢\"方案本身，其實最大的問題關乎《基本法》第二十條及第十八條。香港人看得很清楚，很多法律學者和專家亦曾指出，《基本法》第十八條提及的全國性法律，除列於附件三的法律外，不在香港特別行政區施行。任何列入附件三的法律，只限於有關國防、外交和其他按《基本法》規定不屬於香港特別行政區自治範圍的法律。但政府偏偏引用《基本法》第二十條設立合作協議，若按照這種邏輯，《基本法》第二十條便可凌駕整部《基本法》了。政府如此LEGISLATIVE COUNCIL ― 2 November 2017 \n223 濫用《基本法》第二十條，便等同根據《基本法》第二十條違反《基本法》其他所有條文。如此一來，《基本法》便會淪為廢紙，毫無意義。 \n 對於這些法律的灰色地帶和空間，在很多專業界別，甚至是內地學者之間均存在爭議，但為何政府偏偏挑選了一個最具爭議性、最不為法律界和港人接納的方案呢？難道只為節省區區1分鐘時間？若再就民意方面而言，最多在前線工作的是民主黨的區議員，我們每天落區，實在感受不到市民對政府的方案有多渴求，甚至住在市區或港島的市民也並非認為政府的方案是必須實行的。他們真的認為其他方案(例如在福田口岸清關等)完全不能接受或不可取嗎？若其他方案可以釋除香港人的恐懼黃國健議員，香港人真的害怕和恐懼，擔心你們會霸王硬上弓、視法治如無物、\"一國兩制\"變成\"一國一制\"或是\"一國1.5制\"因此，支持方案的民意可並非如想象般的巨大。 \n 眾多例子(包括外國的例子)顯示\"一地兩檢\"方案可以多種方式進行，我再次提及也自覺有點囉唆了。看看英、法、美、加，他們都有\"一權兩檢\"的安排，但他們不會把自己國家的司法管轄權完全斷送。為甚麼香港西九\"一地兩檢\"方案卻必須要把有關範圍的整個司法覆核權、刑事管轄權割讓予內地公安部門？當然，你可以說本港的一些民商法仍然適用，但這種概念更易令人產生混淆，香港市民難免會憂慮。司長說，\"割地\"後，有關範圍便不屬於香港境內，法律上不再被視為香港領土，所以不用擔心。然而，我要告訴他，大家只會更為擔心，因為明明身處西九龍站，但你卻告訴我那不屬於香港境內，而所實施的，更是內地刑法。 \n 內地刑法所涵蓋的範疇為何？我們經常從新聞看到的尋釁滋事、叛國、顛覆國家、間諜等罪名，這些全屬內地刑事法律管轄的範圍，將來有可能發生在西九龍站內。因此，我們需要切實地設想可能會出現的情況，例如會有香港公民在西九龍站內進行示威，他們可能會身穿印有\"平反六四\"字樣的T-shirt。屆時，當局又會如何處置這些人？又或當有人在擠迫的登車環境中發生口角，甚至打鬥，又會否因而被控尋釁滋事罪呢？涉事的人會否被內地公安押解拘禁，甚至被行政拘留？這些都是香港人切實憂慮會發生的情況。 \n 香港確實擔憂害怕，因為他們認為香港的法律與內地的截然不同，這是十分正常的反應。事實上，香港屬於普通法體系，內地則屬於大陸法體系。當然，很多地方也是實行歐陸的大陸法，但對於內地LEGISLATIVE COUNCIL ― 2 November 2017 \n224 的大陸法，香港人卻認為並非全面的法治，是完全不成熟的。簡言之，就是人治而非法治。因此，當政府正式啟動《基本法》第二十條，把香港以\"割地兩檢\"的形式割讓出去，便是開了極壞的先例，也為《基本法》打開了一個缺口。如果今天可以在西九龍站內實施，則將來有需要時，又或當內地法制官員覺得有需要時，便可能再次引用《基本法》第二十條，並根據《基本法》第十八條損害港人的公民權利，甚至是香港人的言論自由、結社自由、集會自由等權利，均可藉着把一些明明不屬於國防、外交，本應由香港處理的事情納入附件三，不再讓香港自行處理，因為他們已扭曲第十八條，並根據第二十條行使這種權力。 \n 假如我們容許在香港打破這個缺口，則將來割讓的可能不只是西九，而是香港更多的地方。香港政府或須按照內地法制和內地官員的需要而就範，舉手投降。這絕非香港人願意看見的，也絕非《中英聯合聲明》當初承諾的\"五十年不變\"、\"一國兩制\"、\"港人治港\"。所以，我希望政府和局長在面對今天如此巨大的反對聲音時能三思，考慮其他的(計時器響起)......高鐵\"一地兩檢\"方案。",
      "sequence": 22,
      "bookmark": "SP_MB_HCF_00029"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 23,
      "bookmark": "SP_LC_DPSD_00030"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，很多議員剛才的發言內容充滿挑釁性和謾罵性，而且更歪曲事理，顛倒是非黑白。這樣的發言其實相當沒意思，所以，我不打算就他們的發言一一回應。我只想就着這個違憲的高鐵\"一地兩檢\"無約束力議案提出意見。 \n 政府為了在議會做到假諮詢、為了逃避民意，以及迴避公眾諮詢責任，竟然想盡辦法把議會的尊嚴盡情踐踏。可是，假諮詢怎說也是假諮詢，對於政府提出的高鐵西九站\"一地兩檢\"方案，我當然反對，因為不論從效率上、法律上及社會共識上，我也認為是應該反對的。 \n 首先，我想與大家溫習一些歷史，希望可以借古鑒今。大家看看一些歷史事實，便會感到驚訝，因為歷史告訴我們，政府是相當荒謬及不可信的。政府只懂得做一件事，就是經常恐嚇我們，說如果不在西九站實施\"一地兩檢\"，就會大大降低高鐵效率，所以\"一地兩檢\"便是唯一的方法。可是，如果看回歷史，在2009年12月，當政府來到立法會申請高鐵撥款時，當時面對議員質疑關於\"一地兩檢\"的法律問LEGISLATIVE COUNCIL ― 2 November 2017 \n225 題，時任運輸及房屋局局長鄭汝樺是怎樣說呢？她說不排除高鐵落成時無法實行\"一地兩檢\"，屆時可以再研究折衷方案，例如在內地部分高鐵車站設置口岸，處理通關程序。而在1個月後，即2010年1月，她又再說沒有\"一地兩檢\"，不等於沒有高速，這是由她清楚說出的，是由政府官員自己所說。 \n 來到2016年1月8日......  \n(許智峯議員站起來)",
      "sequence": 24,
      "bookmark": "SP_MB_LYC_00031"
    },
    {
      "title": "代理主席",
      "content": "梁耀忠議員，請稍停。許智峯議員，你有甚麼問題？",
      "sequence": 25,
      "bookmark": "SP_LC_DPSD_00032"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 26,
      "bookmark": "SP_MB_HCF_00033"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 27,
      "bookmark": "SP_LC_DPSD_00034"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 28,
      "bookmark": "EV_BELL_00035"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請繼續發言。",
      "sequence": 29,
      "bookmark": "SP_LC_DPSD_00036"
    },
    {
      "title": "梁耀忠議員",
      "content": "我剛才說到，鄭汝樺在1個月後重申，沒有\"一地兩檢\"不等於沒有高速。而在2016年1月8日，律政司和運輸及房屋局向立法會提供的文件亦清楚訂明：\"儘管在西九龍總站實施\u0027一地兩檢\u0027的安排，但是不會將西九龍總站內的任何範圍剔除於香港特區的區域範圍之外。\"這是很重要的，大家請記住，是不會將西九龍總站內的任何範圍剔除於香港特區的區域範圍之外。這話是1月初說的，而在1月23日，時任運輸及房屋局局長張炳良表示，任何具體落實\"一地兩檢\"的安排，一定需要得到社會的同意，亦會讓社會有充分機會表達意見。 \n 但是，代理主席，我剛才引述那麼多歷史，有多少說話今天能夠兌現呢？現時高鐵快將完工，政府表示因為快將完工，所以要盡快通過\"一地兩檢\"，還說\"一地兩檢\"是唯一的方案。但是，由始至終從沒有進行任何公眾諮詢，社會上亦沒有機會讓市民凝聚共識。現在政府LEGISLATIVE COUNCIL ― 2 November 2017 \n226 說社會有共識，強行上馬，這不是謊話又是甚麼？政府在2016年說\"一地兩檢\"必須獲得社會的同意。我想問大家，如何得到社會的同意？他們所謂的民意調查只不過是在所屬的功能界別下進行的民意調查，然後便說有多少成的受訪者同意。但是，在整體社會上，何時曾進行詳細的論述和討論呢？ \n (主席恢復主持會議) \n  從2010年高鐵撥款到去年政府提出此方案，前後7年時間，政府完全沒有進行任何諮詢。直到公布當天，市民大眾才知道這是唯一的方案，並已經有立法和通車時間表等，我們看到的事實，是零諮詢，零討論，零共識的違憲方案。到了目前，一些民間團體想約見官員，官員說不會見面，沒有意思，浪費時間。\"林鄭\"上任後不斷說溝通，溝通甚麼？原來只是官員與官員溝通，兩地的官員溝通，以及官員和建制派溝通。有跟市民大眾溝通嗎？完全沒有。 \n 其實無需多說，大家也有目共睹，一直以來，政府只不過是用一個謊言蓋過另一個謊言。以前哄騙香港人撥款興建高鐵，興建後會有快速的高鐵帶給大家；現在則哄騙我們此方案不違憲，要大家接受。又說效率非常高，由香港到廣州只需48分鐘，卻不提及沒有計算中途站和其他，這些全部都是欺騙大家的語言\"偽術\"。 \n 最嚴重的問題是，現時政府的西九站\"一地兩檢\"安排違反《基本法》。《基本法》第十八條清楚訂明：\"全國性法律除列於本法附件三者外，不在香港特別行政區實施。\"而《基本法》第二十二條亦清楚訂明：\"中央各部門、各省、自治區、直轄市在香港特別行政區設立的一切機構及其人員均須遵守香港特別行政區的法律。\"所以，在西九站實施\"一地兩檢\"，容許內地官員執行內地法律而不是香港法律，豈會不是違反《基本法》呢？ \n 其實這個問題並非今天才存在。我剛才提及，在7年前決定興建高鐵時，已經有很多議員就此質詢政府，但政府避而不答，到現在仍不肯正面面對這個問題。政府最了不起的便是把曲的說成直的，把違法的說成是合法，盡量把視線轉移。怎樣轉移呢？政府不斷拿深圳灣來比較，說那裏也是\"一地兩檢\"，為何不可行呢？已經有先例了。但是，問題在於政府只說了一半，因為深圳灣屬於內地區域，當然可以LEGISLATIVE COUNCIL ― 2 November 2017 \n227 實施\"一地兩檢\"，又怎能跟西九站相提並論？政府將兩者混為一談，不盡不實，迴避正式的問題，政府真的很離譜，很荒謬。 \n 第二，政府更引用《基本法》第二十條，指中央政府可授予香港政府其他權力。把其他權力說成甚麼也可以，甚至把其他權力說成是放棄西九站的管轄權，讓內地官員執法，這不是割地自閹又是甚麼？政府不肯承認，只是不停扭曲事實。這次政府引用《基本法》第二十條，我真的很擔心，政府日後可以把甚麼事也說成是其他權力，凌駕一切，我想問大家，還會有\"高度自治\"嗎？《基本法》清楚訂明，除國防和外交外，所有香港事務也由特區政府自行處理，這才是\"高度自治\"，行使其他權力不是削弱《基本法》又是甚麼？不是扭曲了基本權利又是甚麼？ \n 另一方面，很多學者也不斷指出，把通關口岸設在內地絕對可行。最近有團體不斷表示，其實可以在深圳北站和福田站同時設立邊檢設施，實施\"雙站兩檢\"。因為根據政府公布的數據，乘搭廣深港高速鐵路的乘客有八成是來往廣州和深圳的，如果設立\"兩地兩檢\"，其實對他們的影響不大，政府為何不探究這些可行的方案呢？政府說沒有其他方案，但他們有否考慮上述方案呢？如果有，為何不能公開這些方案，解釋為何不可行呢？ \n 政府根本沒有研究，只說現在的\"一地兩檢\"是唯一的方案，並且沒有提供任何數據。陳帆局長表示，西九龍站\"一地兩檢\"是唯一的方案，如果在深圳福田站設置口岸，等於要求人家把深圳站拆卸重建，是強人所難。局長，你又欺騙人，如果大家翻閱資料，其實在規劃福田站時已預留海關設施。原本的設計是這樣的，但為何海關設施突然消失了？為甚麼？是因為政府秘密行事，黑箱作業，與內地官員自行協議後，這些預留設施便消失了。現在局長說強人所難，甚麼也是他說了算，根本是\"自閹\"。連這些已預留的設施也說為現在沒有了，我們還有甚麼辦法呢？甚麼也是他們說了算，現在是他們\"惡晒\"。 \n 對於社會上出現這麼多爭議和質疑，政府完全不聆聽，不一起建立共識。政府反而想方設法進行假諮詢和假討論，更要利用這個建制派佔大多數的議會，要求議會進行討論。其實根本不是討論，根本沒有建制派議員發言，有的也只是簡短說一兩句便\"收工\"，說是不想\"拉布\"，其實是他們提不出甚麼論據，只是配合政府的假諮詢。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n228  總言之，我們只是想尋求社會共識，但政府又不敢。為甚麼？很簡單，因為大家看到民意已開始慢慢逆轉。市民了解到政府提出的方案不盡不實，所以很多市民已開始質疑\"一地兩檢\"是否唯一的方案呢？是否沒有其他可行方案呢？因此，市民不斷質疑這個政府是否一個真真正正有民意基礎的政府。某些調查我不能說這些調查結果一定準確反映支持及反對政府\"一地兩檢\"方案的人數已開始相若，比過往政府公布的數字相差甚遠。我相信，民意逆轉是政府唯一害怕的東西，因此便要草草透過這個議會進行這個假諮詢，希望得出假共識，以便向社會及中央說已得到議會同意，可以實行\"一地兩檢\"方案。除此以外，已沒有任何觀點可以值得政府草草提交方案予立法會，更要擱置印花稅討論，以進行\"一地兩檢\"方案討論。 \n 主席，今天面對這個不清不楚，把香港\"一國兩制\"及\"高度自治\"的精神斷送的這個\"割地兩檢\"方案。為了香港市民的利益和權益，我們會堅決反對\"一地兩檢\"方案。同時，我強烈要求政府立即就高鐵西九龍站的通關方案進行公眾諮詢，並在不損害《基本法》的前提下，開放不同方案供市民討論和選擇。這是基本底線，絕不能退讓，因為對於一個由香港人的血汗錢所建成，用作服務香港市民的交通工具，我們有責任讓香港人有選擇的權利，而不是政府與內地自行\"密密斟\"便算數。",
      "sequence": 30,
      "bookmark": "SP_MB_LYC_00037"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我剛才聽了部分在座建制派同事的發言，聽到相當多類似的觀點，便是談論高鐵的經濟效益。正如我昨天發言時所說，我不會與大家爭辯這一點，因為大家的估算可能不一樣，基於假設不同，最終得出的結論也可以截然不同。 \n 不過，我聽到部分建制派議員說，民主派反對高鐵、反對\"一地兩檢\"，其實跟過往的做事方式一樣，便是想破壞香港經濟，損害香港的長期繁榮穩定。主席，我認為使用這些言詞批評我們極不恰當，而且不公允。 \n 我的家族由祖父母輩到我的子女，全部生於香港、長於香港。我全家沒有一個人持有外國護照，或擁有外國居留權，我也沒有外國資產，我全家人也在香港生活。他們想指控任何一位民主派議員破壞香港經濟、損害香港的長期繁榮穩定，請他們指出動機，不要很簡單地說，我們存有政治動機和政治利益，所以要破壞香港的長期繁榮穩定。如果他們認為我們是英美的\"走狗\"、英美政府在香港的內奸，便LEGISLATIVE COUNCIL ― 2 November 2017 \n229 請他們提出證據。如果沒有證據，是完全沒有意思的，只會貶低他們的身份和公信力。我奉勸大家，要辯論便辯論政策，不要進行這些沒有必要的人身攻擊，猜度別人的立場和動機。 \n 主席，我昨天已就經濟發展與法治的關係，作了清楚的解說，我今天多補充一點。我明白中國大陸近年經濟騰飛，舉世矚目，這是沒有爭議的，我們也看到內地一些城市的優勢不斷上升，無論是基建或人才。香港面對內地城市的競爭越來越激烈，這是無可否認的事實，但為何長時間以來，仍然有很多國際企業來港設置亞太區總部，而不是到上海或深圳呢？其中一個最重要的理由，便是香港有一個相對完善的法治制度。 \n 國際企業來港經商，成立分區總部，不用擔心中央政府會否突然改變政策，令他們的生意蒙受重大損失；他們不用擔心地區政府因為某些貪官污吏的私人利益隨便劃圈，迫令他們把廠房或田產賤價出售，甚至被有權勢人士挪佔；他們不用擔心因為商業糾紛而告上法庭時，要視乎雙方背後代表的利益、受到甚麼人關照，而影響法庭的裁決。 \n 香港的優勢，便是我們的法治傳統，我們的法治是不容動搖的。《基本法》清楚訂明，全國性法律不會在香港實施，除了國防和外交，以及不屬香港自治範圍的法律。很明顯，今次在西九站設置內地管轄區，實施內地清關、檢疫法例等，全部也是內地法律。 \n 香港實行普通法制度，《基本法》條文的演繹是最清楚不過的。有人說，我們只須考慮第二十條，即\"香港特別行政區可享有全國人民代表大會和全國人民代表大會常務委員會及中央人民政府授予的其他權力\"，但這條文說的，不是香港特別行政區可享有全國人大常委會容許香港自削香港權力的權力。條文不是這樣寫的，為何可以扭曲至這種程度呢？這是赤裸裸地損害香港的法治。 \n 袁國強司長身為大律師，無論他如何嘗試運用其專業身份和知識來解讀條文，所有這些解讀也說不過常理。硬要這樣解讀《基本法》，是一而再、再而三地開創很壞、很壞的先例，也是在損害香港的\"一國兩制\"。 \n 主席，剛才不同議員就不同民意調查有各自的解讀，其實不同民意調查得出不同的結果，是最正常不過的，因為大家的抽樣方式不LEGISLATIVE COUNCIL ― 2 November 2017 \n230 同、調查方法不同，自然會得出絕對不同的結果。張華峰議員說，他向業界進行調查，九成受訪者表示非常滿意或滿意，我絕對不會質疑張華峰議員的調查結果，因為他是向其業界進行調查，集中了數百或一兩千名從業員進行調查，所以我不質疑張華峰議員的調查結果，但這只是代表一兩千名從業員或某個行業，甚或某種利益團體的調查結果。我們民主黨也有自己的調查方法，你們亦可以質疑，並無問題。 \n 我想說的是，既然政府如此有信心，指這個方案獲得廣大市民支持，便應進行公眾諮詢，進行全面及徹底的公眾諮詢。但是，政府不肯做。政府為何不肯做？它說已經過充分討論，這真是很奇怪！我進入立法會參加交通事務委員會及鐵路事宜小組委員會，每次向時任局長、副局長，還有律政司司長提問，他們都是說會在本屆政府完結前公布方案，暫時未有定案，所以無法深入討論。 \n 其實，政府從來沒有與立法會或公眾作正式討論，它確實沒有討論過現時提出來的\"一地兩檢\"方案，因為當時政府表示未有具體定案，仍與內地商討中。在梁振英政府時期，政府表示未有定案；到了林鄭月娥政府便說有定案，不過時日無多，要趕着通車，所以不進行公眾諮詢，況且以前已經討論過。即是全部由他們決定，\"公是她贏，字是我輸\"，即無論如何都是她贏。這樣是否公道呢？並不公道。 \n 上屆政府一拖再拖，沒有回答究竟是否已經落實\"一地兩檢\"，是否已經有協議，它一拖再拖，直至傳媒揭發原本已經預計在福田站設立口岸的位置，現時卻成為杳無人煙、空空蕩蕩、讓市民候車的位置。這個突然的改動是從何而來呢？政府直到現在也沒有交代。早前內地政府及官方文件明明已經清楚顯示，預留了區域讓香港北上的列車在該處進行通關手續，但為何福田口岸突然消失？到現在都是不明不白。 \n 主席，政府表示向立法會提交一項無約束力議案，是希望尊重民意機關。首先，如果用政府的邏輯，提交立法會便是尊重民意機關的話，那麼不進行公眾諮詢，是否不尊重香港的小市民呢？建制派議員或政府可以說不是，立法會是代表香港民意，但這樣便變成一項政治哲學討論，即究竟立法會是否真正能夠代表民意呢？ \n 立法會一半議員是由直選產生，另一半則是功能界別。以我對普選的理解，普選其中一個最重要的元素，就是每人投票的分量大致上相等。我不大想仿效有些同事所說，建制派來自功能界別的議員是\"零LEGISLATIVE COUNCIL ― 2 November 2017 \n231 票\"議員，我不想作這樣的表述。\"零票\"代表沒有人與他競爭，我且不爭議其界別沒有人與他競爭這一點，但他只是代表其界別有權投票的選民，並非代表整個界別。例如我很尊重的陳振英議員，銀行界有很多從業員，但能夠投票給陳振英議員的，只是整個銀行界中的極少數。而全世界普遍的民主制度，都是採用一種相對均等的方式，容許市民在沒有篩選下，揀選自己的民意代表。但是，立法會整體的組成並不是這樣。 \n 主席，如果政府說，它尊重立法會，就是尊重香港的民意，我覺得這是以偏概全的說法，尤其是民選代表在\"DQ案\"後，有若干議員被取消資格，進一步損害香港立法會民意代表的分量。所以，我認為政府這樣說，只是一種掩耳盜鈴式的說法。 \n 主席，有議員近日不斷批評我們民主派\"拉布\"，希望大家留意，民建聯前主席兼立法會前主席曾鈺成先生的說話，他說，\"拉布\"在\"一國兩制\"下是容許的。多謝主席。",
      "sequence": 31,
      "bookmark": "SP_MB_LCT_00038"
    },
    {
      "title": "葉建源議員",
      "content": "主席，政府在今年7月25日公布\"一地兩檢\"的方案，為了讓方案盡快得到立法會的辯論及表態支持，較早前突然抽起《2017年印花稅(修訂)條例草案》，讓路予無約束力的\"一地兩檢\"議案。由於現時議事廳裏建制派議員有超過一半，政府議案得到通過的機會極高。所以，在這樣的情況之下，不少人批評政府抽起《2017年印花稅(修訂)條例草案》的做法有問題。 \n 特首林鄭月娥月初公布在立法會提出此項無約束力議案的時候表示，\"一地兩檢\"的方案已經有兩個月的醞釀及討論，並引述民意調查指，支持方案的市民較多，認為是時候作出總結。然而，問題是，對於一個如此重大的方案，只有兩個月的醞釀及討論，亦沒有進行正式的公眾諮詢，反對聲音又相當大，不少人質疑政府有否足夠的民意授權。政府是否真的肯定現時的方案對香港完全是好的？如果政府不斷用現時的方式硬推，不處理民間的分歧，如果出現了一些壞影響及惡果的話，會由甚麼人承受呢？政府會否為了達到目的而抵觸《基本法》，甚至破壞\"一國兩制\"的精神呢？我相信這些也是要認真看待的。 \n 這些問題及法律疑點還未處理，就要立刻討論\"一地兩檢\"的議案。本來議案通過之後，政府才會啟動\"三步走\"的方案，逐步落實法律程序。\"三步走\"包括第一步，香港特區政府用1個月時間與內地建LEGISLATIVE COUNCIL ― 2 November 2017 \n232 立\"一地兩檢\"的《合作安排》，然後進入第二步，12月由人大常委會作出決定、批准及確認《合作安排》。最後，預算明年2月進入第三步，即香港特區透過本地立法，在立法會展開首讀、二讀，並且在7月休會之前希望能夠三讀通過\"一地兩檢\"的本地法案，期望高鐵香港段可以在明年第三季度通車。 \n 不過，特首數天前竟然說，不排除會同步啟動\"一地兩檢\"\"三步走\"，理由是通車時間緊迫。政府現時公布的是唯一的方案，要立法會立即表態支持，實際上就是要求立法會做一個橡皮圖章，為何不讓大家有一個機會好好的討論呢？ \n 自從政府公布\"一地兩檢\"方案以來，民間有不少人士十分認真的研究政府的方案，有些人最後認為政府的方案嚴重違反《基本法》，包括《基本法》的條文及\"一國兩制\"的精神。有些人亦提出了一些替代方案，好像內地口岸\"一地兩檢\"、\"兩地兩檢\"、\"車上檢\"、西九龍\"一地兩檢\"(CIQ)，即內地人員只負責海關、入境及檢疫，我覺得這是很值得探討的，還有北上預檢等。實際上，數年前亦有討論車站應否設在西九？當時曾談及車站設在新界北部，這樣整個城市規劃又可能會不同了，不過那當然已成為歷史。 \n 值得注意的是，不少反對政府方案的人其實並不反對香港連接內地高鐵網絡，對\"一地兩檢\"本身未必一定反對。但是，他們反對政府提出\"一地兩檢\"的方案，原因是還有很多重要的魔鬼細節。因此，不少聲音要求政府在這個重大及極富爭議的問題上，第一，提供全面而準確的資料。第二，進行正式的公眾諮詢，讓公眾對所有方案，包括政府提出的方案，有更全面的認識，然後進行認真的比較，了解各方案的優點及缺點，例如經濟效益、車程時間、方便程度、工程造價、可行性及其他影響，從而向政府表達意見。政府收集了市民的整體意見之後，提出一個最符合民情的方案，我相信這是更重要的。我們亦知道，\"一地兩檢\"的問題其實是，我們已等待很久，但政府這麼遲才提出方案，卻要大家如此快速地決定，這是一種不公道的做法。 \n 眾多人提出了眾多意見及要求之後，無論特首林鄭月娥或是負責這件事的運輸及房屋局局長陳帆，對於反對意見、替代方案、要求諮詢等均不屑一顧。他們更說替代方案的構思無新意、不切實際等，亦不會與持不同意見的團體見面，只硬推政府的方案。我們從電視看到很多相關的廣告等，經常說便民、有利香港長遠發展等。但政府單方LEGISLATIVE COUNCIL ― 2 November 2017 \n233 面說出來的不一定是事實，事實應該經得起辯論、討論。不做諮詢、市民看不到全面的理據，怎能夠令到市民信服呢？ \n 主席，正如我昨天在辯論中止待續議案時指出，負責任的政府必須在重大及具爭議的事情上，進行全面的諮詢。為了更負責任的得知我所代表的教育界對於政府推出\"一地兩檢\"方案的意見，我曾進行調查。為了解會員的意見，我透過教協進行了會員意見調查，方法是透過電話向會員進行語音調查訪問，提出3個主要問題，包括是否支持此項建議、如果實施此建議的話，會否對\"一國兩制\"或《基本法》的信心有影響，以及應否進行諮詢？ \n 在過去13天，我們成功訪問了835位朋友，當中七成是現職的校長及老師，三成是退休的校長及老師，當中亦涵蓋了大學、中學、小學、幼稚園、特殊學校及少量的其他教育機構。因此，我相信此項調查有相當高的參考價值。我在此向大家簡述調查結果。  \n 第一條問題是問會員是否支持在西九站內設立執行內地法律的內地口岸區這\"一地兩檢\"的方案？結果是這樣，大家看到這幅圖便很清楚，其實相當接近。這裏一共有5格，其實5格的分布頗平均。十分支持和頗為支持的一共有四成；十分反對和頗為反對的一共有43%，多了3%，其他是中立。這個結果跟我們看到的其他調查結果相當接近，我相信由於調查結果接近，所以可信性是高的。大家看到反對和支持的相差3%，其實在統計學上可能有偏差，所以不能說反對的遠高於支持的，但可以看到的是那種意見分歧是非常清楚的。十分反對的有30%，十分支持的是26%，十分反對這種極端情況的分布，其實顯示了我們作出決定時，很可能引來社會強烈的分化和對立的狀況。 \n 我們問的第二條問題是，如果真的做，對\"一國兩制\"和《基本法》的信心會否有影響？會增強還是削弱？我們看到結果是，認為會增加信心的，只有18%，兩成也不足夠，但信心大減的剛好是50%。換言之，我們剛才說在支持政府方案的人中，都有某些原因驅使他們覺得如果這樣通過方案，會減低他們對《基本法》和\"一國兩制\"的信心，減低的幅度其實相當厲害，這種情況是否我們想要的？我們特別要留意這一格，即信心大減這比較極端的情況高達35%，這種現象是我們必須正視的問題。原因是甚麼？我們在簡單的調查中未必找到所有原因，但我相信其中一個原因涉及第三條問題。我們第三條問題是問，LEGISLATIVE COUNCIL ― 2 November 2017 \n234 究竟這事宜應否進行公眾諮詢？認為不需要進行公眾諮詢的有15%，強烈認為需要諮詢的是50%......是49%，加上相當認為應該諮詢的一共多達65%。有65%的人認為要諮詢，即使他們支持政府的方案，但也覺得政府應該諮詢後才作決定，我相信這是我們會員很公道的意見。有人贊成，有人反對，但大部分都覺得我們需要諮詢，如果連諮詢也不做，會削弱對《基本法》和\"一國兩制\"的信心，因為政府是硬來。因此，我覺得這是非常清晰地顯示......因為我們有9萬名會員，所以我相信這是一個相當有代表性的意見。 \n 經過分析後，主席，我們看到在一個民主社會中，公眾參與十分重要，向公眾諮詢就是讓公眾參與最簡單和最有效的形式。林卓廷議員剛才批評政府，指它向立法會提交一項沒有約束力的議案，便表示它尊重立法會，其實我們亦應對市民表達最大的尊重，就是進行一個有系統的公開諮詢。如果政府在重大的問題不進行正式和全面諮詢，只是拿着自己認為對的選擇性諮詢，難免會作出錯誤的決定。即使諮詢後大家的決定都是錯的，但大家一起承擔責任。現在如果政府不進行諮詢而做錯決定，必須由政府當局獨自承擔，而且大家因為沒有參與其中，心理上便會對此事有強大的反彈。過去有很多諮詢工作不足的例子，例如清拆皇后碼頭、西九香港故宮文化博物館相信大家對此記憶猶新又或是橫洲東北發展計劃等。我們在進行調查時看到支持政府\"一地兩檢\"方案的人其實亦渴望政府在這議題上進行正式和公眾諮詢，他們的想法很容易理解。我希望政府能夠真的尊重市民的意見，這是由他們心內發出來的。 \n 主席，在特首發表今年的施政報告前，我一如既往發表了我的施政報告教育政策前瞻，我當時在教育政策範圍中提出政府必須重視和重新建立有效、有系統的溝通和諮詢的機制，政策的制訂過程必須讓持份者有充分的參與。昨天，我們說到TSA(全港性系統評估)或BCA(基本能力評估)的報告時也強調這一點，為何有強烈反對意見或有保留意見的，政府便不會接觸和徵詢他們的意見？這種做法其實極不可取。要做諮詢就應該坦誠、開放，讓不同意見都能發表，然後吸納公眾意見，採納民間智慧，凝聚社會共識。即使大家有不同意見，大家經討論後有不同意見，這經討論和不經討論是有很大分別的。 \n 我謹此陳辭。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n235",
      "sequence": 32,
      "bookmark": "SP_MB_IKY_00039"
    },
    {
      "title": "李國麟議員",
      "content": "主席，又回來談論\"三步走\"的議案。我們昨天討論辯論中止待續議案時，也曾談及類似的議題。不過，我想說的是，政府提交議案討論\"三步走\"，教書的人便是較嘮叨的，要看看何謂\"三步走\"。那就是要先與內地協議《合作安排》，接着交給人大常委會確定，再交回香港立法，這就是\"三步走\"。以我來看，這樣做的目的就是代表着政府詢問立法會是否支持這樣做，並且說這樣就能夠推行\"一地兩檢\"，這就是今次議案的目的。 \n 我們要看看的是，如果支持\"三步走\"，即我們也支持\"一地兩檢\"可以利用這種方式推行。然而，我想同事也指出了不同的情況，問題是我們對於\"一地兩檢\"有很多疑問。其實在\"三步走\"方面，立法會真的沒甚麼可以做。首先，是政府與人大常委會討論，好像我昨天所說，找租客租住那個地方一樣。政府與人大常委會商討後，然後由人大常委會安排及確定，接着交由香港立法，明年才正式立法。但是，由於明年便要推行\"一地兩檢\"的立法的情況之下，我認為如果我們在現階段對\"一地兩檢\"有這麼多疑問，試問怎可能支持政府用\"三步走\"的方式推行\"一地兩檢\"呢？ \n 我昨天指出有9位同事就議案提出修正案，大多環繞三四個環節。剛才有同事，好像葉建源議員也指出了，教協透過民調進行了公眾參與及諮詢，但政府沒有特別這樣做。政府當然說曾做公眾諮詢，但回顧以往的情況，政府進行的公眾諮詢與我們做的是不同的形式。所以，這樣才引致眾多聲音說關於\"一地兩檢\"並沒有進行公眾諮詢，也不要說公眾參與了，連公眾諮詢也沒有，怎可以支持政府用\"三步走\"方式推行\"一地兩檢\"呢？ \n 此外就是關於《基本法》的問題，政府當然說沒甚麼問題，但很多朋友也指出涉及《基本法》有很多問題，有關安排是否違反《基本法》呢？如是，會否直接影響\"一國兩制\"呢？我相信9位議員提出的修正案也提出了他們的觀點，我不再重複他們的說法。 \n 不過，我想藉此機會重溫政府的文件，我擔任立法會議員已10多年，2009年的時任運輸及房屋局局長鄭汝樺曾說，即使高鐵未有\"一地兩檢\"，都可以有折衷方案，如果沒有\"一地兩檢\"就不等於沒有高速。與此同時，文件提到內地在規劃及設計石壁站、龍華站、虎門站、福田站時這是我的同事也說過的了也已經預留地方作LEGISLATIVE COUNCIL ― 2 November 2017 \n236 類似的\"兩地兩檢\"，即不一定要實施\"一地兩檢\"。其後，政府說不是，時勢改變了，2009年至今已相距多年，可能要推行\"一地兩檢\"。這是政府現時的說法，但這引起了很多疑問。 \n 你可以說上兩屆政府說的話，到了今屆當然不算數，因為政府不是民選的，以往說過的就是說了，但現在提出是新的方法。如果你這樣說的話，我便無話可說。不過，回看以前的文件真的這樣說，而當時的文件亦提及，如果當時高鐵早已預留福田站做\"一地兩檢\"有議員剛才指出了，我不詳述如果是這樣的話，為何現在又不做呢？眾多的疑問又是無法解釋的。 \n 再者，即使上屆政府在2015年說大多數(62%)乘坐高鐵的人次前往深圳、21%前往廣州、17%才是長途乘客，在這樣的情況之下，就會由數字上談到效益的問題。我暫且不說這方面，因為還有其他很多問題。這3個由上屆再上屆的政府提出來的問題，反映到不一定要採用\"一地兩檢\"的方式。對於成本效益為何，政府似乎沒有很大疑問。然而，現在的問題不是討論是否支持高鐵，而是用\"一地兩檢\"的方式讓高鐵通車是否一種好的方法？那就要參考一些法律問題，我不是法律專家。現時司長在席，還有其他議員也是律師......我看到莫乃光議員站起來了，我暫且先坐下。 \n(莫乃光議員站起來)",
      "sequence": 33,
      "bookmark": "SP_MB_JL_00040"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你有甚麼問題？",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 35,
      "bookmark": "SP_MB_CPM_00042"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 37,
      "bookmark": "EV_BELL_00044"
    },
    {
      "title": "主席",
      "content": "李議員，請繼續發言。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n237",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我剛剛談到違反《基本法》及\"一國兩制\"時，大家便是時候去洗手間及休息，現時讓我再次返回討論這些事情吧。我們看回有關問題，陳帆局長剛離開會議廳了。陳帆局長剛才提到他們很清楚了解\"一地兩檢\"方案及安排雖然複雜，但亦已符合\"一國兩制\"及不會違反《基本法》。 \n 可是，當我們翻查資料，看到政府曾於2007年承諾，《基本法》第二十條不會用作減少特區的權力，但現行的\"一地兩檢\"建議，恰好便是根據第二十條，把西九不規範為香港司法管轄區的一部分。那麼，是否意味着這做法已經繞過了《基本法》第十八條呢？ \n 就此，我們再看回一些資料，現時袁國強司長也在席，他曾經解釋由於我們已把口岸區租借予內地，所以《基本法》第十八條\"全國性法律除列於本法附件三者外，不在香港特別行政區實施\"的條文便不適用，他亦認為有關說法和安排沒有問題。然而，我認為當中其實是有很大問題的，因為，是否當香港的土地租借予內地後，該處便無須實施《基本法》，而中央即我們的租客便可以在該處使用它自己的法律、行使它的權力，屆時《基本法》又該怎辦呢？ \n 當國內法律可以在香港某些部分地方實行，《基本法》是否只是官樣文章而已呢？我的疑問是，《基本法》第十條是否會被其他法律所凌駕？就此，我們是存有很多疑問的。我不是法律專家，不便解釋太多，我只是聽到別人這樣說，便照讀出來，但我是想不通的，希望在其後的辯論中，讓政府有機會解釋一下。 \n 另一個與《基本法》相關的問題是，香港的司法管轄權是應該涵蓋整個香港的，即使是駐港解放軍及其人員，即使在其軍營內，也要按照《基本法》第十四條、第十六條、第十九條、第二十條、第二十二條、第二十三條及第二十四條，遵守香港法律，法院亦有權處理其有關行為。可是，如果根據\"一地兩檢\"做法，當政府把某些地方租出後，是否便等於在該處會實行第二套法律呢？就以上種種疑問，政府有否進行民意調查呢？即使它說有進行諮詢，是否現時在立法會討論過後，便等於完成了諮詢，取得了民意？所謂\"一地兩檢\"和\"三步走\"的方式等，我亦希望請司長解釋以上問題，因為大家也是有些看法和疑問的。我不敢說亦不知道大家是不是很擔心，但我認為作為一項理性討論，政府是否有責任解開所有謎團和疑問呢？大家都是不很清楚的。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n238  此外，還有很多有關\"一地兩檢\"的疑問主席，我也是剛剛抄寫下來看回\"一地兩檢\"關注組就此提出的10多項疑問，第一，是有關內地口岸的司法混亂，就此我亦希望司長解釋疑問。我嘗試把內容讀出來讓大家聽一聽吧，為何我要讀出來呢？因為我相信政府官員是沒有與這些朋友溝通，亦沒有落區參與民間團體組織的會議或研討會，沒有討論過有關事件的。 \n 因此，我希望政府今天可以解釋，正如我昨天提到的再聯繫(reconnect)，政府是有責任做好再聯繫的工作的。首先，有關口岸的司法混亂問題，它提出的第一個問題是，如果政府引用《基本法》第二十條訂立合作協議以繞過《基本法》其他條文，那麼《基本法》第二十條是否可以被凌駕呢我剛才也提到了這個疑問；第二，如果利用不同方案做到\"一地兩檢\"，是否會造成司法混亂呢？第三，如果香港職員在內地口岸區被要求按照內地法律，進行涉嫌違反香港法律的工作時，他們是否要跟從呢？第四，當有事件同時涉及內地管轄事項和特區管轄事項時，誰有責任優先處理，以及應該如何仲裁呢？第五，如果港方職員質疑個別爭端不屬於內地管轄事項，但中方又堅持處理時，港府該如何做呢？即是說，如果租客指應該這樣這樣做，那麼作為房東的政府又會如何處理呢？有關這部分，即關於口岸處理的問題，在第六條便指出，如果問題不獲解決，屆時若以這方式通車後，又該怎辦呢？請司長稍後也解釋一下相關問題，因為大家也很想知道該怎辦的。 \n 此外，就是我們談到的邊界安全問題，現時也有人提出\"兩地兩檢\"，但如果\"兩地兩檢\"行不通時可能是由於成本效益或成效不夠暢順當我們要採用\"一地兩檢\"，他們就會詢問政府如何保障邊界安全。所謂邊界安全的問題是，如果有內地嫌疑犯以虛假身份和文件登車抵達西九，並向香港法院申請保護，香港法院會否不受理呢？因為該地已經租借予內地，那麼我們的國際形象又會怎樣呢？當別人來到香港後......我記得在我小時候，香港曾有一項抵壘政策，現時當然已經取消，因為當時是港英政府的年代那麼，當別人來到香港後，如果說該區是租借出去的，所以不算過了邊界，不算來到香港，那麼法院又會否不處理，屆時該怎辦呢？ \n 還有一個有關邊界安全的問題，如果內地孕婦在西九月台立即要分娩，但又不可執行，因為她在內地，那是否原車送回內地？即使高鐵原車返回深圳最近的香港大學醫院，最少也需要半小時，那怎麼辦？難道在車上分娩？在車上生產可否一生免費乘搭高鐵？這些問LEGISLATIVE COUNCIL ― 2 November 2017 \n239 題也是關於邊界的問題。當然，如果對任何人都是這樣處理，我們便沒有\"雙非\"事件了，我當然是說笑。但是，司長稍後可以解答一下這些問題，我們不懂得回答，我完全沒有這些法律常識，但\"一地兩檢\"引發的這類法律問題，無論是《基本法》或邊界安全，都希望司長可以留意。 \n 還有一個問題是，\"一地兩檢\"可否不在西九而在內地進行？這有很多不同的說法，政府當然說不行。我看到公共專業聯盟有18張投影片很清楚說到\"一地兩檢\"和\"兩地兩檢\"這方案。我不是太詳細了解，只是隨便看過，我覺得頗有理由，是否一定要這樣？加上政府一些數字也顯示，其實現時不會有太多人使用高鐵到國內其他城市，大多數也是到廣州和深圳。當然，經濟效益是一個問題，如果是這樣，以前說過的甚麼龍華、石門、虎門這些口岸，如果進行\"兩地兩檢\"又是否可行？甚至好像鄭汝樺，即前任局長說在福田口岸進行便會較近，不一定要以租給內地這種方式進行。其實，那18張投影片都有不同解釋，我不知道司長有沒有看過，如果沒有，不要緊，我相信公共資源的朋友很有誠意給他看看這18張投影片的解釋。 \n 這全部都是一些疑問，而這些疑問全部都可以令公眾覺得\"一地兩檢\"會令他們對《基本法》和\"一國兩制\"失去信心。至於進行民意調查又如何？陳帆局長曾經說過，他們也曾進行民意調查，結果很多人支持\"一地兩檢\"，我記得他發言時曾這樣說過。但是，我同事抄給我的文件顯示，大學的調查並沒有問及市民對政府的方案的認識程度，亦沒有問及市民會否考慮其他方案。至於民主黨的朋友他們並不在座，我替他們說一說所進行的民意調查，問及很多代替方案，很多人都覺得有其他方案可供選擇，不一定是\"一地兩檢\"。這當然是公有公說理，婆有婆說理，但問題是這麼多不同的說法，而我記得民主派議員也說民調結果也只是一半一半，並非一面倒全面支持這方案，而方案又衍生這麼多《基本法》的問題和法律上的問題，都需要專家解釋。在這種情況下，其實政府應否利用今次的機會解釋得清清楚楚，而不是只說今次推行\"三步走\"，即使我們不同意也會推行，推行後待日後立法再討論。我們希望避免出現這種情況，希望司長也好，局長也好，甚至負責口岸安全的......李局長當然不在這裏，保安局局長不在這裏，他稍後可能有機會向市民清楚解釋，其實可以這樣行\"一地兩檢\"。我想以理服人，好過大家自說自話。多謝主席。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n240",
      "sequence": 39,
      "bookmark": "SP_MB_JL_00046"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我想我們要清楚告訴所有看着電視直播的公眾，其實對於高鐵這項目，反對派由始至終的反對策略是這樣的。讓我們翻開事件簿看看2009年，在2009年12月18日，我們翻查一些會議紀錄，我們清楚看到，反對派當天首先說不應用600億元興建高鐵，他們質疑沒有經濟效益，不應用這些錢興建高鐵。雖然當時對\"一地兩檢\"有少許討論，但絕對不是很大篇幅的討論。當時他們的說法是，政府有這麼多公帑，不應用600億元興建高鐵，這是浪費香港的資源，這是他們的說法。 \n 到了今天，反對派看到\"一地兩檢\"的情況可以被他們無限上綱上線，無限發揮，可以讓他們以\"靠嚇\"的方式恐嚇香港人。他們指這樣會引來跨境執法，誣衊這樣會破壞《基本法》，他們發覺有機可乘，所以把焦點放在反對\"一地兩檢\"，藉以拖垮高鐵項目。他們甚至提出高鐵福田口岸\"一地兩檢\"的方案。其實正如陳恒鑌議員昨天說得很清楚，根本從沒有跟深圳商討，現在突然提出可以這樣做。 \n 到了今天，我又聽到有些反對派議員說政府的公眾諮詢做得不夠好，應該再以他們認為比較符合心意的方式進行公眾諮詢。主席，如果他們有預設立場，要拉倒高鐵，無論進行多少次諮詢都不會改變反對派的立場。其實這些所謂要求的，他們喜歡的公眾諮詢，是否一種新招數和藉口以拖死這條高鐵？他們明知道2018年第三季通車在望，再突然殺出新的要求，又說要多進行一次公眾諮詢，很明顯，這不是想拖死高鐵又是甚麼？ \n 主席，我們現在拆穿了反對派的西洋鏡，我們看到他們骨子裏從來就是反對高鐵，反對連接內地，隔絕香港與內地的經貿往來。主席，我們為何這麼憤怒？因為如果反對派誠實地乾脆告訴我們，他們就是反對高鐵，他們從來也是反對高鐵的，我們反而沒有這麼憤怒。問題在於他們不斷說......最近的說法變成他們也贊成興建高鐵，不過他們不要\"一地兩檢\"，要政府再想其他辦法，例如福田口岸，即使未與深圳討論也不要緊，照着做便可，接着便要我們做。主席，這很明顯是欺騙市民，真是聽到都感到氣憤。 \n 最氣憤的是，民主黨自己也坐高鐵，它也舉辦高鐵旅行團。它坐高鐵、反高鐵；釘書機，正\"屈機\"。老實說，他們說\"一地兩檢\"叫香港人害怕，說會有跨境執法，其實是誣衊。我想，我現在更害怕看到釘書機。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n241  主席，即使說回最原始的問題，就是經濟效益，容許我說一個例子，其實很多國家都想追上建造這些大型基建。主席，在2017年6月8日，美國總統特朗普當然，大家不一定喜歡特朗普，不要緊，因為這與他個人無關，只與他的政策有關。美國總統特朗普宣布將會進行一項重建美國基建的計劃，這項計劃值得在這裏說一說，就是總統承諾用2,000億美元(只是部分)，以復修整個美國的基建工程，包括工路、機場和交通基建等。在8月15日，美國白宮再發出一份聲明，說要全面檢視美國基建近年為何不斷被耽誤的情況，再指出原來美國工程延誤平均時間是6年，而這6年的工程延誤其實是要美國負上萬億美元的經濟成本。主席，我主要想在這裏提出，其實香港都需要不斷將自己upgrade。我們興建高鐵就是希望可以為市民提供便捷的交通，也是讓我們可以跟內地、廣東省或其他國內城市的經濟體系更有效結合起來。 \n 主席，容許我最後再說一點，就是我看回2009年12月18日的會議紀錄，容許我引述謝偉俊議員的一段發言，我很同意他那段話。他當天說：\"我覺得我們把太多焦點放在究竟那669億元是否太多錢，或者那流量是否會令我們虧本等。但主席，其實我們談論的，是香港在未來10年，甚至更長時間的一個願景。我們不可以只着眼成本的問題，因為現在說的是如何把香港這個所謂消費市場，由我們本來的700萬左右，在1小時內擴展至差不多三四千萬的市場。如果再過個半小時車程，可能去到8 000萬的市場\"。主席，我覺得這說法非常對，因為我們有時候真的要從宏觀的經濟效益的角度來看這件事情。 \n 主席，我謹此陳辭。",
      "sequence": 40,
      "bookmark": "SP_MB_HC_00047"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，其實今早和昨晚我都很認真聆聽建制派同事的觀點，尤其是聽一聽有否新觀點或很特別的觀點是我覺得需要討論一下的。 \n 首先，似乎很多建制派同事都提到高鐵是一項便捷方案。其實，沒有人反對這觀點。我們希望的是有一個既便捷又合乎成本效益的方案，套用習主席的話，便是\"全面不動搖、不走樣、不變形\"地實施\"一國兩制\"，尊重\"一國兩制\"，這才是政府應該做的方案。 \n 這兩天我聽見較新穎，有別於以往的觀點，是今早何議員提及的。他表示，其實西九龍站的問題屬於國防、外交問題，這是很新穎LEGISLATIVE COUNCIL ― 2 November 2017 \n242 的觀點。我看見有建制派同事點頭，我想他們自己也要咀嚼一下是否真的如此。何議員表示，西九龍站的問題屬於國防、外交問題，若是如此，我們根本不在自治範圍內。換言之，即是政府怎樣做也可以，但他並沒有這樣說。言下之意，如果是國防和外交問題，便不再是能否找到好方案的問題。聽罷他的言論，我也在思考是甚麼國防、外交問題。當然，他沒有提及國防，可能這方面太敏感、太機密了，甚至如果是真的，便有可能泄露國家機密；如果是假的，便是\"報假料\"。 \n 他說，就外交層面來說，我們考慮到如何在西九龍站給予外交禮遇，所以這是一個外交問題。我聽後不禁在想，即使給予外交禮遇，是否一定要在西九龍站進行\"一地兩檢\"？或者是否一定要在該處全面行使內地法律，才能算是給予外交禮遇？若是如此，便真的很奇怪。例如一位國家元首訪問中國，當他經過香港時假如他直飛北京，當然是沒問題的假如他途經香港，而在香港國際機場實施的是香港法律，我們是否也給予不了外交禮遇呢？如果有元首經香港到澳門，我們在往澳門的碼頭也是實行香港法律的；或者他經香港的碼頭前往珠海，在香港往珠海的碼頭都是實行香港法律的。所以，為甚麼要說西九龍站的問題屬於外交問題，必須全面實施內地法律才可以呢？我實在想不明白。始終，我們要探討的是技術性問題，我沒辦法不舉出例子加以說明。 \n 當然，很抱歉，我知道何議員也許沒機會再發言了，但我想公道一點，在座還有很多建制派同事，他們可以回應，甚至可在議事廳外發言。我覺得這些論點較新穎，是市民從未聽過的，我也不想市民覺得這項討論太沉悶。現在說的是，一些建制派議員認為必須在香港西九龍站內全面實施政府方案和內地法律，否則便不能解決外交問題。 \n 至於國防問題，何議員並沒有特別提及國防問題。究竟這地方是否需要駐扎一些很重要的解放軍，隨時控制西九其他地方，屆時要運兵還是運戰略物品，我們還是別繼續探討。假如這真的是國防問題，但時至今日，政府並沒有提出這個問題，說在西九龍站一定要用這個方案，因為這是國防、外交問題，甚至說這是中央政府的指令。我也沒有聽過有任何來自內地政府的人說，因涉及國防、外交問題，所以在西九龍站必須要實行這方案。因此，我可能是過分重視何議員的意見，可能是我太傻了。 \n 由於何議員最近很出名我先申報利益，我們是修讀法學專業證書課程(PCLL)的大學四年級同學，所以我必須尊重我的同學。他最LEGISLATIVE COUNCIL ― 2 November 2017 \n243 近打擊\"港獨\"很有名，我不知是否因這關係基礎，以致他有一些獨特見解是我未能了解的。假如這真的與國防、外交有關而必須實施\"一地兩檢\"，可能所有事情的考慮都不會一樣。主席，這是我聽見的唯一比較新穎的問題。既然高鐵正在興建，我們便希望盡量提供一個既便捷又不走樣、不變形、不動搖的\"一國兩制\"基礎，並全面實施。 \n 主席，政府現行的方案真是最差勁的方案。之前，政府當然是機密地討論，它說已進行了多次討論，在立法會參考資料摘要(LegCo Brief)中亦提到一兩個別人說過，它也思考過的方案，然後加以駁斥。然而，現在突然提到《基本法》第二十條，以往是沒有援引過第二十條，即中央授權香港削減自己的權力。就這特殊的問題，是否應該與市民一起商討？  \n 大家想一想，市民對\"一國兩制\"是很敏感的，很多市民甚至擔心和懷疑\"一地兩檢\"安排會削弱\"一國兩制\"的實施，而政府在7年黑箱作業後，儘管當初是有很良好的動機，但最後方案甫推出，便告訴市民這是唯一的方案，不能再作諮詢，因為沒有時間。 \n 老實說，政府以往想過很多方案，坊間也有很多方案，有些同事甚至說我曾提出甚麼租地的方案，對不起，請他看清楚，我沒有提出這樣的方案，請不要誣衊我。我當時曾經聽到一項意見，就是縮小香港西九龍站以解決法律上的技術問題。即是說，如果西九不屬於香港而是屬於內地，永遠都不屬於香港了，提早數十年交回內地，那便解決了所謂法律問題，即是內地人可在該處執法，而香港則少了部分土地。但是，大家要記着，就這個方案，大家要有很強的互信和信心，包括對特區政府和中央政府有信心才可以執行，而從政治角度分析，我認為是不可行的。 \n 主席，現時的方案遠遠差於任何其他的方案，包括我剛才說的那塊土地不再屬於香港的方案，因為現在的做法又不徹底，你說那裏是香港租給內地的。糟了，我在想\"一國兩制\"是用來統一台灣的，當然，成功與否是另一回事，如果很多中資機構買了台灣的地，日後有甚麼事情發生便說它已把土地租給中國，難道只要把土地租給中國，台灣某一處地方便可以全面實施內地法律？因為landlord是中資機構，然後便可把土地出租給中國，是否可以這樣？ \n 還有，我們的同事黃國健議員說，《基本法》第七條寫明香港特別行政區境內的土地是屬於國家的。好了，如果不說租的概念，純粹LEGISLATIVE COUNCIL ― 2 November 2017 \n244 說《基本法》第七條，香港土地是屬於國家的，那便可以實施內地法律了。如果是這樣便很奇怪，那是否可在香港所有地方都實施內地法律？又或者在澳門全面實施內地法律？更恐怖的是，從中央的角度，台灣這島嶼，包括金門、馬祖，原本都是屬於中華人民共和國的，台灣只是叛亂，土地仍然是中華人民共和國所擁有的，那是否便可以在那裡實施內地法律？這太嚴重了。這說法是基於《基本法》第七條，有了香港土地是屬於國家的概念，因此自然可在這土地實施內地法律。不可能，在香港，在每一個劃給香港的地方，都經過國務院頒布，是要實施《基本法》所說的\"一國兩制\"，是要實施香港法律，不是實施內地法律的。如果你說只要香港把部分土地租回給內地，在那裏就可以實施內地法律，這太聳人聽聞了。 \n 其實，我也想了很久，政府是因為自然而言，在這7年討論了這麼久，現在時間緊迫，所以要很有效率地推出方案而不作諮詢，抑或這其實是一項計劃(plan)？換句話說，其實政府一直是有進展的，但擔心如果提早將......例如就現在的方案，我設想，例如3年前梁振英便拿出來，大家要用腦袋想一想，如果在梁振英的管治下，在兩年、3年或4年前提出現時的方案，由梁振英說：\"沒有問題，不會損害\u0027一國兩制\u0027的，大家相信我吧。\"那會引起甚麼情況？因此，我覺得這是一項計劃，中央政府是相當醒目的，它知道由梁振英推出這個方案，一定不會成功，而林鄭月娥在7月1日才上任，於是便要待7月1日由這位樣子較好的新特首來推行。然而，問題來了，林鄭月娥展現了所謂新政、新風，說是與民共議，尊重市民，但竟然甫一上場便大步走，叫市民聽聽討論內容，叫大學生上網看局長的說話，是以這樣的新風，這樣的方式來處理。還有，立法會本來也可說是代表民意的地方，但是現在民主派失去了幾個議席，所以如果她說連直選議員都贊成通過有關方案，這已代表民意，其實是自己欺騙自己。此外，如果有關方案在限期內獲得通過，她就說是尊重立法會，方案在立法會的辯論下獲得通過；如果有關方案來不及在某段時間內通過，她便自行啟動\"三步走\"程序，這是否就是我們特首的施政新風？80萬公屋單位可能不是隨口說的，也許這是施政新風。",
      "sequence": 41,
      "bookmark": "SP_MB_TKS_00048"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我發言支持政府提出的\"一地兩檢\"方案。首先，作為西九龍的立法會議員，我歡迎高鐵總站座落於西九龍和配合\"一地兩檢\"通車。所以，我今天發言是希望指出一些被坊間歪曲或企圖抹黑\"一地兩檢\"的合法性的說法，讓大家有機會說個清楚。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n245  坊間提出很多有關\"一地兩檢\"的方案，說得最多的是\"割地論\"。反對派今次罕有地相當擁護《基本法》第十八條及附件三，即有關全國性法律適用於香港的情況。我相信他們以往不太喜歡引用第十八條，特別是把全國性法律適用於香港的問題。可是，不論採用哪一個方案，也並非一場辯論或民意調查便可就此定輸贏的。 \n \"一地兩檢\"符合中國憲法、符合《基本法》及符合香港法律，這是不爭事實，並非我們多說數遍，它就會變成不合法。所以，我必須向廣大市民說清楚這件事。\"一地兩檢\"涉及中央與地方的關係，亦涉及《基本法》的立法原意。\"三步走\"牽涉全國人民代表大會常務委員會的決定，任何譁眾取寵的言論想挑撥群眾恐懼，也不能掩蓋\"割地論\"是違法和荒謬的，我們絕不接受讓這些歪理輕風作浪。 \n \"一地兩檢\"屬於兩地政府安排，它絕不會影響在\"一國兩制\"下，香港特別行政區政府獲授權的管理權。中國實行單一制，與香港特別行政區的關係一直是授權關係。我們在回歸時，《基本法》亦清楚訂明中央與地方的關係、我們獲授予的行政、立法和司法權等。我們當時獲授權根據\"一國兩制\"管理香港，這並非表示，在回歸後，國家便會\"割出\"香港主權，並不是這種的關係，我們所談的一直也是管轄權。就此，我相信涂謹申議員是明白的，主權和管轄權是兩回事，第七條所說的是土地和主權問題，他們現時所歪曲的，就是想把\"一地兩檢\"的管轄權，特別是把司法管轄權的關係變為割地，這是說不通的。 \n 談到\"一地兩檢\"的問題，現時香港有數項重要方案，我想選擇數項，特別是反對派較常使用的方案作解釋。第一，就是指\"一地兩檢\"違反了《基本法》第二十二條，因為任何內地人員也不可以在香港管轄區執法。可是，別忘記所謂執法，是指內地人員要在香港的管轄區履行及執行內地法律，但反對派一直提出，要把全國性法律透過列入附件三即是好像我們現時談到的《國歌法》才可適用於香港。反對派可能認為一定要使用這方案。 \n 但其實方案有很多，條條大路通羅馬。牽涉第十八條的方案可能觸及甚麼內容，我從沒聽到反對派說過。其實，第十八條的方案可能牽涉不止一項全國性法律，因為當中牽涉清關和出入境，這方面包括關稅、檢疫等很多法律，可能會有10多項全國性法律。即使我們選擇附件三方案，相信反對派亦同樣不會接受。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n246  反對派提出的美加方案(即局部管轄權方案)，其實我是其中一個最早提出此方案的人。根據美加方案，當地設有一項名為境外入境條例，容許局部地在處理所謂的CIQ(即海關、入境及檢疫)時，交由另一個國家或管轄區的邊境人員進行清關手續。美加方案其實亦寫得很詳細，雙方在安排下同樣可以進行搜身或拘留，當中第37條很值得大家注意，該條訂明美國邊境人員在加拿大專區作出的決定，加拿大是不可以進行任何司法覆核的，香港便最喜歡進行司法覆核。 \n 可是，美加方案最終未獲接納，我在過去一年半企圖用盡方法與中央熟悉這問題的官員溝通和講解。我提出局部管轄權方案，並非基於法律問題，而是純粹由於政治問題，因為香港有很多人，就好像反對派般怎樣也不願接受的。可是，中央亦的確提出了一個問題，就是清關和出入境牽涉國家安全，而香港人亦曾經提議，授權予香港出入境人員進行內地邊檢工作，中央也是無法接受的。特別是香港在過去兩年出現噓國歌、宣揚\"港獨\"，連議員宣誓也要侮辱自己的國家民族，叫中央怎有信心授權這部分的權力予香港人員呢？我與他們討論時，有時候也被問至啞口無言。 \n 現時，反對派認為全面管轄權方案不能接受，其實也可參考英法方案。英國使用的是普通法，而法國使用的是大陸法，他們同樣可以做到\"一地兩檢\"。如果大家前往倫敦火車站，他們很順利地便可在兩種不同法律體制之間實施\"一地兩檢\"，因為大家都是為了自己的人民，願意賦予合理的司法管轄權和管轄權予對方政府。 \n 環顧全世界的\"一地兩檢\"均由政府達成協議，不存在割地的問題，難道英國和法國實施\"一地兩檢\"，便是割地予對方嗎？不是這樣的。一個市民較容易明白的例子，便是外交領事館。外交領事館座落在某個地區，不等於兩年後那個地區便變成其所屬國家的地方，它可能會租另一個地區，而進入領事館，也要尊重人家國家的法律。所以，這做法在國際上根本很普遍。 \n 然而，當我們與中央討論英法和美加模式時，他們認為而我亦同意的是，這些只是類比和參考。我們實施的是\"一國兩制\"，我們始終要考慮中國在\"一國兩制\"下做過的模式，所以最適合的考慮模式便是深圳灣口岸模式。2007年，大家也曾討論局部管轄權還是全面管轄權的問題，中國也曾作討論，最後他們一致相信香港，賦予我們全面管轄權，讓香港的執法人員在深圳灣進行香港的邊關手續。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n247  反對派一直說，因為在西九，所以當內地人員踏進香港的管轄區，便違反《基本法》第二十二條，即內地人員不能在香港執法。關於這一點，反對派說來說去也不明白，我不知道他們是否故意，請他們多看資料。如果達成\"一地兩檢\"有關司法管轄權和管轄權的協議，便會各有各做，即是香港的邊境人員不能踏進內地的專區，做內地邊境人員的工作，不可執行其法律，亦沒有這個權力和權限；而內地的邊境人員亦不可進入香港的司法管轄區，做香港的邊境工作，而是各有各做。反對派怎麼說也不明白，偏要說內地人員進入香港管轄區。如果沒有達成這項協議，他們尚且可以這樣說，但如果能夠達成協議，便表示大家為了方便兩地市民而達成協議。世界有很多這樣的管轄區，我剛才只說了兩個，因為今天不能說出所有例子。 \n 所以，他們不能一直repeat，引起政治恐慌，這對市民是不公道的。我聽梁家傑在論壇上說過很多次，說他現在很害怕，但為何他很害怕呢？他有政治恐懼症，我沒有辦法幫他，他應該反省為何自己那麼恐懼。他經常說桂民海等例子，但這件事不是因為\"一地兩檢\"引起的。我不知道那宗案件的最後結果，因為可能還有很多疑點，今天不是討論這個問題，但請想一想，發生這種事根本與\"一地兩檢\"無關。反對派不同意，說\"一地兩檢\"可能會引起很多類似情況，究竟是誰告訴他們的呢？為何不在陽光下說出來？現時清清楚楚的方案是實施\"一地兩檢\"，他們不應再浪費時間。 \n 那麼應該怎麼做呢？我提到英法模式，我們亦不一定能完全跟隨，但英法模式的協議寫得很詳細，如果涉及武器，兩個國家便要預先知會對方。他們在2003年有一份協議，在2011年進行修訂，他們的協議能夠一一落實。為何反對派要打垮\"一地兩檢\"呢？由始至終，我看到他們是支持\"兩地兩檢\"。即使他們最近提出的福田方案，也是支持\"兩地兩檢\"，這做法對西九高鐵站達致最高效益並無好處。第二，他們一直說\"一地兩檢\"違法，但根本這是合法、合憲、合理，符合香港和內地市民，還有來自海外乘客的最大利益。 \n 主席，因此我絕對不能接受反對派一而再，再而三用抹黑的方式說歪理，我們根本已多次澄清。他們重複又重複，說歪理100次，想將歪理變成真理，但我相信今天大家都知道，歪理一定會不攻自破，因為只要你熟悉\"一地兩檢\"，看看文件，你便說不出剛才的\"割地論\"，因為它是完全違反香港的\"一國兩制\"。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n248  主席，我再次表示支持\"一地兩檢\"方案，並希望政府順利完成\"三步走\"，為廣大市民盡快完成高鐵和\"一地兩檢\"。主席，我謹此陳辭。",
      "sequence": 42,
      "bookmark": "SP_MB_LMF_00049"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，\"\u0027一地兩檢\u0027，香港危險\"。梁美芬議員剛才指...... \n 主席，我認為有需要點算法定人數。",
      "sequence": 43,
      "bookmark": "SP_MB_SKC_00050"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，代理主席李慧琼議員代為主持會議) \n (在傳召鐘響起期間，多位議員返回會議廳，但有議員未返回座位)",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位。 \n 邵家臻議員，請繼續發言。",
      "sequence": 45,
      "bookmark": "SP_LC_DPSD_00052"
    },
    {
      "title": "邵家臻議員",
      "content": "\"\u0027一地兩檢\u0027，香港危險\"，如\"一地兩檢\"獲通過，\"一國兩制\"便會被消磨掉。這是我們在\"擺街站\"時跟市民和街坊傾談所得出的結論，並非一面之詞，而是在我們了解問題後得出的結論。 \n 梁美芬議員剛才發言時，指梁家傑經常妖言惑眾，告訴人們他非常害怕。如感到非常害怕是錯的話，則梁美芬議員剛才也許是要告訴人們不要害怕了。她把高鐵形容得有如\"銀河鐵道999\"般，是整個世界的盼望。剛才甚至有議員把高鐵說成是孫中山的夢想，十分誇張。如果真是\"銀河鐵道999\"，大家當然不用害怕，因為\"\u0027阿爺\u0027在大廳\"。據聞建制派同事收到指令，須於本周通過這項議案，如本周未能通過，則星期五或六便要加開會議，直至通過為止。難怪他們不用害怕，原來\"\u0027阿爺\u0027在大廳\"。 \n 代理主席，羅蘭夫人曾說過一句話：\"自由，自由，多少罪惡假汝之名而行！\"今天的香港人可以把這句名言改成：\"高鐵，高鐵，多LEGISLATIVE COUNCIL ― 2 November 2017 \n249 少罪惡假汝之名而行！\"廣深港高速鐵路並不符合《基本法》，既斷送\"一國兩制\"，充滿着工人的血淚，更是浪費香港市民的血汗錢，是一條令香港傷痕累累的鐵路。為了高鐵，究竟政府要香港人作出多少犧牲呢？ \n 2009年10月20日，香港特區政府草率地\"拍板\"硬銷近乎零諮詢的高鐵方案。為了興建高鐵香港段，菜園村在2010年被強拆，村民被迫遷，失去家園。除了有人被毀家園外，還有不少工人因興建高鐵而意外受傷。根據勞工處提供的數字，自2010年動工至2015年期間，高鐵工程香港段發生了超過600宗工業意外，奪去最少4條寶貴生命。2010年1月16日，立法會在一片爭議聲中強行通過撥款，以進行造價高達669億元的高鐵工程。2016年3月11日，又因地質問題及工程延長引致超支而需再額外撥款196億元，這亦是在爭議聲中通過。高鐵總建設成本近870億元，準確數字應為864億2,000萬元。關於當時申請撥款以至後來追加撥款，以及如何通關、檢查等問題，政府一直未能正正式式及圓圓滿滿地回答立法會的質詢，亦未能釋除市民對高鐵影響\"一國兩制\"的疑慮。 \n 從一開始，香港便不應在西九龍興建一條全球最昂貴的高鐵。很多學者也指出，高鐵根本無法回本，即使退一萬步，以務實的態度政府經常說要務實接受高鐵香港段這個既定事實，也不等於說，香港市民可以接受在香港市中心進行\"一地兩檢\"的安排。 \n 今年3月，前運輸及房屋局局長張炳良表示，\"一地兩檢\"有許多細節需待兩地政府作最後確認，故不宜披露太多細節。當時，他要求議員要有多些耐性，並表示會在上屆政府任期完結前交待具體方案，但事實上，媒體已踢爆，\"一地兩檢\"方案已在2014年10月拍板。 \n 2016年2月，國務院港澳事務辦公室已提交設置布局方案予香港政府，但政府一直隱瞞，拒絕開誠布公和盡早公布細節，拒絕諮詢市民。2016年1月8日，律政司、運輸及房屋局和路政署呈交立法會的文件指出(我引述)：\"由於高鐵香港段西九龍總站位處九龍半島，當然是位於香港特別行政區的地理範圍內。將來儘管在西九龍總站實施\u0027一地兩檢\u0027的安排，但是不會將西九龍總站內的任何範圍剔除於香港特區的區域範圍之外。\"(引述完畢)最後，政府在今年7月公布\"一地兩檢\"安排方案，把西九龍總站劃出近四分之一範圍歸內地人員管轄(即內地口岸區)，除了海關、出入境及檢疫手續，內地口岸區實施整LEGISLATIVE COUNCIL ― 2 November 2017 \n250 套內地法律，由內地行使司法管轄權。由此可見，政府最初是隱瞞，後來是說謊。政府推銷\"一地兩檢\"時，謊話連篇，一方面說\"一地兩檢\"有先例可援，另一方面又說內地根本不可能加建通關設施，但又表示方案不會違反《基本法》，我相信政府或許會如《1984》般，一會說戰爭即和平，一會又說自由即勞役，又或會說無知才是力量。像這些偏離事實、不盡不實的說法不知還有多少？ \n 先談談\"\u0027一地兩檢\u0027有先例可援\"的觀點。深圳灣的\"一地兩檢\"與西九龍站的\"一地兩檢\"有着極大的差別，不能相提並論。深圳灣海關設於邊境，西九龍則位處香港的市中心。深圳灣是依據內地法律，賦予香港特別行政區權力，把屬內地的領土租予香港，實施香港的法例。但是，西九龍在香港的市中心，香港的《基本法》並沒有賦予香港或內地任何權力，讓內地執法人員在香港的領土範圍執行內地法例。在香港市中心進行\"一地兩檢\"，必會涉及在港實施內地法例的問題，況且《基本法》已訂明，除了國防、外交之外，全國性法例不能在香港執行。 \n 此外，亦有人梁美芬議員剛才也曾提及連接英國及法國的鐵路\"歐洲之星\"也採取\"一地兩檢\"的安排但其做法是，由倫敦前往巴黎時，乘客須在倫敦登車前完成了英法兩國的通關手續；由巴黎前往倫敦時，則須在巴黎登車前完成了英法兩國的通關手續。英法兩國絕對不會把車站及列車的管轄權劃分予對方國家。 \n 政府現時的\"一地兩檢\"方案，是在香港處理兩地的通關手續，更把西九龍站列車上的司法管轄權割讓予內地。用這種以偏概全的方法討論\"一地兩檢\"的方案，根本是不盡不實。可是，政府不單不澄清，反而繼續利用宣傳短片誤導市民。  \n 陳帆局長曾表示\"一地兩檢\"是唯一的方案，內地根本不可能重建通關設施以遷就香港人的不合理要求，他甚至要求尹兆堅議員現實一點。事實上，2010年時任運輸及房屋局局長鄭汝樺在回應議員對興建高鐵的質疑時，曾說可以研究\"一地兩檢\"以外的折衷方案。而兩個月前，亦有媒體踢爆深圳福田站的設計是預留了位置作口岸及通關手續。其實除了\"一地兩檢\"，還有\"兩地兩檢\"、\"車上檢\"等不同方案，政府在隱瞞不同方案的可行性之餘，仍然堅持\"一地兩檢\"是唯一的方案。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n251  最後，我必須談談《基本法》，它確保香港維持\"一國兩制\"50年不變。《基本法》第十八條訂明，全國性的法例不能在香港特別行政區實施。《基本法》附件十一詳細表述了香港特別行政區域的界線，如今因為區區數分鐘的方便其實時間上的考慮並沒有明顯的分別香港政府及建制派竟然面不紅、氣不喘的硬銷\"一地兩檢\"方案，推動在香港市中心的西九龍實施內地法例，把香港的司法管轄權割讓予內地，置《基本法》於不顧。我在剛開始發言時曾指出，如果通過\"一地兩檢\"，\"一國兩制\"就會被消磨。當以發展為名時，究竟香港會達致何種地步呢？因高鐵之名，香港政府又會幹甚麼好事呢？香港政府可以不斷隱瞞、說謊、漠視香港的憲法和\"一國兩制\"的承諾、割地賣港，這些並非進步，反而是倒退。因此，我絕不能支持政府這項無約束力的\"一地兩檢\"的方案。 \n 代理主席，我知道稍後仍然可能有很多議員會不斷唱好\"一地兩檢\"的方案，但我真的很好奇，是否因為\"阿爺\"已按下按鈕，所以大家就不可以有其他建議或討論呢？代理主席，大家認為是唯一的方案，是否真的就是唯一的呢？ \n \"發展，發展，多少惡行，假汝之名而行！高鐵，高鐵，多少惡行，假汝之名而行！\"我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_MB_SKC_00053"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，剛才有建制派同事在發言中提到，孫中山也支持興建高鐵，又說興建高鐵可讓大家緬懷赤壁的歷史，諸如此類。我想補充指出，孫中山希望興建鐵路是事實，但孫中山也同時畢生致力推翻專制統治和建立國民政府，難道該位同事也支持三民主義？ \n 我只想指出，對這一切說法，在這一刻瓜田李下，又或較動態地形容是霸王硬上弓的情況下，無論如何香港人也可能要接受。因此，代理主席，我認為關於高鐵\"一地兩檢\"方案的問題，相信大家都很清楚知道不單是法律或法理問題，也不單純是涉及香港\"一國兩制\"的問題，而是在本質上屬政治問題，只反映出香港\"一國兩制\"的核心所在。 \n 其實，由1997年至今，大家早已知道河水和井水總有一天會面對今天這種情況。當然，就高鐵一事，我們沒有想到會一錯再錯且錯得那樣離譜。我有點相信江湖上的一些傳聞，即是在2010年或2009年時，根本沒有說過一定要在西九龍興建高鐵，我認為特區政府要就此LEGISLATIVE COUNCIL ― 2 November 2017 \n252 負上絕對的責任。弄致今天這種情況，時任特首曾蔭權有絕大責任。既然如此，大家只能在已經錯誤的情況下盡力挽救，但政府要一錯再錯，我們也沒有辦法。 \n 對於\"一地兩檢\"問題，我首先要清晰說明我的立場：我認為大部分香港市民其實不大理解\"一地兩檢\"帶來的後患，這也是民主派面對的最大困難。無論設立任何街站、進行任何宣傳，嘗試推廣或清楚解釋當中論點，市民始終感到難以理解，等於今時今日要告訴市民釋法帶來甚麼後患，始終很難說個明白，只能待市民對此產生切身的感受和體會。 \n 要等待至何時？大家可以想象一下，在高鐵以\"一地兩檢\"方式通車後，我們面對\"雙非孕婦\"衝急症室分娩的問題便不會好像今天這種情況。我曾在保安事務委員會會議上詢問，假如有一名內地孕婦乘坐高鐵來港，在香港境內的內地口岸區作動需要分娩，屆時會基於香港的人道考慮把她直接送往本地醫院生產，還是按之前的說法撥打999向內地公安求助，然後讓她原車乘高鐵返回內地生產？我相信會是前者。代理主席，在這種情況下，政府有否想過該如何處理這個現實問題？ \n 你大可說這涉及實際的處理，在法律上可鬆可緊，但對香港人來說，香港關口和內地關口的廉潔或嚴謹程度有所不同，那麼會否出現更加大開中門，\"雙非孕婦\"衝急症室分娩的行為更加猖獗的情況？我相信這已不是單純涉及\"一地兩檢\"的法律問題。 \n 其次是一個很實際的操作問題。我很想請教一下，在香港車站劃出一層設立內地口岸區，雖說是出租予內地當局使用，但請問代表保險業界的議員，該如何就此投購第三者保險或處理相關保險安排？政府有否詳細解釋，在投購類似香港公共機構或政府機構的保險時應如何處理？是視為香港政府投購的保險，還是香港政府投購保險後由內地政府支付保險費？當中其實有不清晰之處。當然，保險業人士會認為這是簡單的買賣交易，很容易處理，加上香港過去是殖民地，在這方面早已習慣及有豐富的經驗。 \n 但是，我想指出的是，上述這些事例只屬皮毛，還未觸及一項我相信未必可由香港政府自行考慮的問題，那就是對於某些物品，內地政府有嚴格的規管，香港則沒有。那麼，若容許內地當局在內地口岸LEGISLATIVE COUNCIL ― 2 November 2017 \n253 區按內地法律執法，香港市民會否因而誤墮法網？又或反過來說，大量走私人民幣或黃金又如何？當局大可辯稱不同關口會有不同處理方法，但就深圳灣或其他邊境口岸，我不知道保安局究竟有否掌握黃金輸出或由內地輸入的實質數據，但這確實可以變成日後直接在西九龍站發生的情況，所涉數量甚或足以在車站毗鄰購入兩個豪宅單位。 \n 代理主席，我並非純粹站在香港市民或香港人的角度作出考慮，從習近平的角度來說，我認為這未免會令黑錢較易流出。代理主席你可能會說，要洗黑錢的人應不會乘坐高鐵，等於外國元首訪港也不會乘坐高鐵前往內地，而會選擇省時得多的飛機。大家都理解這說法是比喻不倫，等於有人可能認為我提出的事例不切實際，因為一切尚未發生。 \n 因此，代理主席，對於種種問題，可以列舉很多不同的例子，甚或引用《基本法》不同條文交互作出詮釋和演繹，但說到底，若要就《基本法》的條文這樣爭拗下去，最後始終要面對一個最基本的問題：會否又演變成人大釋法？如果會，也只是重提了一個事實：高鐵\"一地兩檢\"問題只反映出\"一國兩制\"一個本來便已存在的憲制漏洞，那便是香港究竟由誰作主？今天當局可以告訴我們那幅土地本來便屬於國家，它隨時可以收回，並根據《基本法》說明那是由國家擁有的土地，不過我們可以將之出租給國家，這樣的話說出來沒有引人發笑那便作罷，還有甚麼可以討論呢？如果對方要\"打橫來說\"，嚴格而言真的沒有甚麼可以討論，對嗎？相信代理主席你也會感到可笑。 \n 過去這麼多年來，整件事有很多無稽之處，大家今天卻不作討論。例如興建高鐵的選址；興建期間接二連三有不同的醜聞曝光；2014年高鐵工程延誤，變成一個無底黑洞，大家已知道它會不斷超支，甚至連港鐵公司也不願意接下這樁生意。政府接着解釋只因出現一兩個問題，例如大雨引致擋土牆失效和鑽挖機水浸，又因為西九龍總站一帶地質結構比較複雜，以致出現超支等。時任局長張炳良表示要疑中留情，但又表示震驚、驚訝、感到意外等，但種種問題發生後，政府只提交了兩份報告，卻沒有任何人需要為此負責和落台。 \n 這些問題委實荒謬，但香港市民接受了，我只能說今天這次發言只是希望大家不要那麼健忘。再者，這些問題說得多只會令自己不開心，不開心的原因一如我昨天所說，是因為感到自己有點腦退化。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n254  那麼，為何我們還要一再提出呢？不單代理主席，我自己也感到很煩厭，但這問題不僅牽涉這一代香港人，每一代的香港人均會面對一種狀況：是否只要中國政府喜歡，它便可以為所欲為？如果是，我們便要承認香港是一個租界，香港政府是看守政府，這個議會也是一個看守議會。那麼，大家的前路將十分清晰，就是各自盡力賺錢。 \n 但是，當\"一國兩制\"被破壞至這個地步時，有些關於\"一地兩檢\"討論的文章便曾作出估計或推算，指國家銀行(即中國銀行)若感到香港某些地方出現人民幣嚴重外流的情況，會否要求香港撥出一些地方設立中資銀行，以便在該處嚴格兌換人民幣呢？這些說法並非由我提出，我只是引述報章的報道。這種說法可能更加天方夜譚或無稽，但我只想指出，大家如此珍惜香港，是因為我們仍可在此賺取港幣，對嗎？當無法再在香港賺取港幣，即\"一國兩制\"破產時，我們的自由市場將被破壞，下一代將無法再得享今天的香港。所以，事情可以有非常深遠的影響，而且難以想象還有甚麼遺禍，因為大家均以為它只關乎法律條文上的演繹或《基本法》的詮釋，但因為這種詮釋而出現的遺禍，我們已面對了很多、很多。 \n 若說不落實\"一地兩檢\"安排，那條\"鐵\"該如何處置？代理主席，香港段本身的車速其實跟動車差不多，即使說得何等偉大，到達深圳後還是要轉站，請不要騙人了。如要前往其他地方，其實仍需轉站，所以問題並不在於落實\"一地兩檢\"安排可帶來甚麼經濟效益、會有多少人前來香港，這是無法騙人的。這些討論大可休矣，市民也只會感到我們在說廢話。 \n 為何這麼無聊的事情，我們要反覆作出討論呢？代理主席，希望你能夠理解，我看畢整疊講稿後，只能用一句話作結：\"一地兩檢\"帶來的破壞是無可挽回和致命的。如果要作出類比，雖然這個例子可能有點不恰當，但從當年就居港權問題作出的詮釋，便可看到香港人口政策今天完全失陷的原因，但難道現在可反過來修改《基本法》第二十二條及第二十四條，取回單程證審批權嗎？ \n 說到公屋單位上限是80萬戶時，\"林鄭\"卻未有提及每天有150個內地移民憑單程證配額來港定居，以致人口不斷無上限地增長，如果土地是如此有限，我想請問單程證政策何時才可終止？這是無法討論的，因為一切已寫了入《基本法》，所以先例一開，便會好像居港權問題般，衍生其他無限的社會問題。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n255  所以，我的結論是，\"一地兩檢\"是一個致命的錯誤。有人可能會問，那麼該如何處理那條\"鐵\"或其他各種問題？其實我們的金錢已經常被丟入大海，把它擱在那裏又有甚麼問題呢？這便是我的看法。我謹此陳辭。",
      "sequence": 47,
      "bookmark": "SP_MB_CCT_00054"
    },
    {
      "title": "陳沛然議員",
      "content": "代理主席，就\"有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作的議案\"，正反雙方的立場都很鮮明。可是，我留意到身邊很多人未完全掌握廣深港高速鐵路(\"高鐵\")的資料，因為很多時候他們的了解都是從閱讀評論文章及新聞報道而來。所以，我想藉今次發言，向市民公眾和業界的醫生、牙醫講解高鐵的問題：為何現時我們在激烈討論？為何有人說超支超時？\"一地兩檢\"的諮詢是否足夠？高鐵\"一地兩檢\"的爭議是甚麼？ \n 我建議我業界的醫生同事或市民，如果想知道更多，可閱覽3份基本資料：第一份是政府在2017年7月25日公布\"一地兩檢\"安排的新聞稿，寫得很清楚的；第二份是政府製作的\"一地兩檢\"宣傳小冊子，有些精美圖片；第三份是立法會秘書處為了2017年8月3日特別會議所撰寫的背景資料簡介，立法會CB(4)1488/16-17號文件，寫得比較清楚，立場亦比較中立。 \n 首先，為何高鐵會超支超時？其實要回溯至2000年，當年政府開始建議興建高鐵，那時候稱為\"區域快線\"；2005年決定高鐵的香港終站設在西九龍；2007年，當時的行政長官宣布建造的高鐵香港段為十大基建工程項目之一；2008年，當時的行政長官會同行政會議(\"行會\")決定邀請港鐵公司進行高鐵香港段進一步的規劃和設計工作；2009年，政府向立法會財務委員會(\"財委會\")要求撥款，以便工程可在2009年開始，在2015年通車，其時文件所述的價格計算為668億元。當年立法會財委會開了4次會議後，在2010年1月通過撥款。 \n 原本計劃在2015年通車，但到了2015年12月，政府再向工務小組委員會提交196億元的額外撥款申請，以支付額外工程費用。根據當時的立法會CB(4)243/16-17(09)號文件，港鐵公司表示，令工程進度落後的主要原因，包括：工地狀況、隧道鑽挖機事宜、項目設計、生產效率、勞工短缺等，這是當時文件的說法。項目造價由668億元追加至840多億元，其實已經是全球最昂貴的高鐵，而落成日期由2015年延至2018年第三季。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n256  我認為，整件事由始至終當然是港鐵公司須要負責任，因為它負責興建，資金及時間都是由它控制。我在想，如果香港一般\"打工仔\"告訴老闆，過了死線也未可交出功課，那怎麼辦呢？我相信他應該不能繼續留在那裏工作。但是，我現在也仍然衷心希望港鐵公司，可以讓高鐵在2018年第三季通車。 \n 其次，\"一地兩檢\"的方案的諮詢是否足夠呢？2017年7月25日，政府首次交代\"一地兩檢\"的安排，同日獲行政長官會同行會通過，並建議採用\"三步走\"的方式於西九龍高鐵站(\"西九高鐵站\")實施\"一地兩檢\"。2017年7月25日當日，其實我在立法會才正式知道\"一地兩檢\"的方案，這3個月來，政府在立法會公開交代\"一地兩檢\"方案安排的次數，我知道有兩次，包括8月3日下午在立法會內務委員會舉行的特別會議和在8月8日由交通、保安、司法及法律事務委員會舉行的聯席會議。然後，就是在上星期三的立法會會議上，政府提出一項無約束力的議案。諮詢是否足夠？其實，我覺得是見仁見智的，這個也是爭議點之一。而其他爭議點包括：高鐵的效益如何，會賺還是蝕？是否方便？能否省時？究竟\"一地兩檢\"是符合，還是違反《基本法》？如何解決出入境、清關及檢疫問題？是否一宗政治事件？ \n 可以乘搭高鐵到中國內地各主要城市，的確可以為旅客帶來很大方便，特別在2020年，高鐵可以覆蓋全國八成大城市，以後亦會繼續興建更多高鐵網絡。但是，如何解決出入境、清關及檢疫問題，也是其中一個爭議點。由於\"一國兩制\"的安排，來往香港及內地，不論是香港人、內地人或外國人，都要辦理出入境及清關手續。不過，香港的高鐵站只是全國眾多高鐵站的其中一個，旅客在內地乘搭高鐵來往內地各城市，其實不需要辦理出入境手續，故此在內地並無需要設立口岸區。如果只是為了來往香港旅客的出入境需要，在每個高鐵站都設立口岸區辦理出入境手續，便的確無論在經濟和效率的角度來看，可行性均令人質疑。 \n 因此，政府提出在西九高鐵站設立內地口岸區，實施\"一地兩檢\"，解決內地高鐵站沒有口岸區的問題，我看有一定道理。但是，在西九高鐵站設立內地口岸區，涉及內地執法人員在香港執行內地法律，其實是一個敏感問題，畢竟香港和內地實施兩套完全不同的法律。此安排會否抵觸《基本法》？我相信很多人都在討論這件事。 \n 回頭看《基本法》，它規定除了國防、外交和不屬於特區自治範圍的事務之外，香港享有\"高度自治權\"。第十六條訂明，香港特區享LEGISLATIVE COUNCIL ― 2 November 2017 \n257 有行政管理權，自行處理特區的行政事務；第十八條訂明香港特區實行原有法律和香港立法機關制定的法律，全國性法律除列於附件三者外，不在香港實施；第十九條訂明香港特區享有獨立的司法權和終審權；第二十二條訂明中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特區自行管理的事務。 \n 政府堅持在西九高鐵站實行\"一地兩檢\"並無抵觸《基本法》。政府的做法是透過\"三步走\"方式解決法律問題：第一步，由內地與香港特區達成落實\"一地兩檢\"的《合作安排》；第二步，全國人民代表大會(\"人大\")常務委員會根據通過決定，批准及確認《合作安排》；及第三步，兩地各自進行相關程序予以實施，在香港方面將涉及本地立法工作。 \n 政府的法理依據：既然獲人大根據《基本法》第二十條授權劃出西九某部分地方，以租賃方式給內地作為口岸區，交予內地有關部門管轄，該口岸區因此已不屬於特區，不受特區法律管轄。政府舉深圳灣口岸區的安排為例，指做法已有先例：深圳劃出部分土地租予香港作為香港口岸區進行出入境管制，實施香港法律。不過，仍有人質疑，例如指第二十條是授權特區行使更多自治權，而非放棄某些自治權。亦有傳媒指政府在2007年承諾《基本法》第二十條不會用於減少特區的權利。我聽到之後，便想問，\"一地兩檢\"究竟是符合還是違反《基本法》呢？ \n 即使政府有法理基礎實行\"一地兩檢\"，但如何實行、是否要在內地口岸區全面實施內地法律，以及是否需要限制內地執法人員的權力等，其實也是不少市民所關心的事情。此外，亦有意見指出，根據政府預測，由香港出發的高鐵乘客，有八成的目的地是深圳和廣州，而深圳和廣州來往內地的長途列車，遠較香港來往內地的多。因此，大多數來往香港的旅客都要在廣州或深圳轉車，這是其中一種說法。於是，在香港西九高鐵站進行\"一地兩檢\"最方便旅客和最符合經濟效益的說法，便打了折扣。有意見認為，既然大部分旅客都要在深圳或廣州轉車，那麼在深圳或廣州實行\"兩地兩檢\"其實也同樣方便，也符合經濟效益。因為，西九高鐵站位於市區黃金地段，如果把預留作內地口岸區超過10萬平方米的土地，改作商業用途，也可以帶來巨大收益。就着這些意見，其實兩方面也有道理，是否值得政府考慮呢？我相信我及市民也會希望知道。經過之前的討論和諮詢，市民暫時仍然難以全面掌握\"一地兩檢\"的利弊。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n258  我認為方案涉及《基本法》，關乎到特區\"高度自治\"等重大議題，是一宗政治事件。如果政府認為\"一地兩檢\"合情、合理、合法，我認為它便應該進行公眾諮詢。政府在7月公布\"一地兩檢\"後，中大香港亞太研究所在8月進行了民意調查，成功訪問了724名市民，有55%市民支持\"一地兩檢\"，反對的有29%。可是，在兩個月後，民主黨於10月進行了民調，電話詢問了1 053名受訪者，當中反對和支持的意見則變得較接近，反對為42.8%，略高於支持的41.5%，反映\"一地兩檢\"方案仍存有爭議。 \n 我會在這個星期向西醫和牙醫寄出議員工作報告，當中包括一份\"一地兩檢\"的問卷調查，有印刷本亦有中英文電子版本。敬請各位留意和回覆。 \n 代理主席，新任行政長官強調管治新風，強調要修補撕裂。就重要的施政進行公眾諮詢，切實聽取民意，是歷久常新的管治良方。我謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_MB_PCPY_00055"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，剛才有議員問及保險問題，其實這問題與\"一地兩檢\"一樣，一點也不用擔心。高鐵的香港區域由高鐵管理，高鐵可以購買第三者保險，市民也可得到賠償。內地口岸區由內地管理，因疏忽而令旅客受傷，則由內地政府負責，但一般政府是不需要購買第三者保險。所以，我希望我已回答了議員的問題，這其實是很簡單的問題，一點也不需要害怕。 \n 反對派有兩大原罪，令他們漠視\"一地兩檢\"的好處，不顧市民的感受和想法。他們為了阻止\"一地兩檢\"議案通過，反對派用了兩個似是而非的說法，企圖要將反對合理化。他們第一個原罪，是反對派一般無法回內地或不想回內地，所以他們沒有想過乘搭高鐵。一個不會乘搭高鐵的人又怎會明白將來經常會乘坐高鐵的市民的需要，又怎能從他們的實際角度出發？市民認為\"一地兩檢\"絕對有需要，沒有計劃乘搭高鐵的人永遠都不會明白。至於第二個原罪，是反對派害怕在西九內地口岸被拘捕。很多市民告訴我，自己光明磊落，為何要害怕？有甚麼值得害怕？即使真的害怕，也可以循其他途徑回內地，你可以選擇，為何要強迫其他市民放棄\"一地兩檢\"這項選擇？正常市民怎會有反對派議員獨特的驚恐？因此，我覺得他們都是\"堅離地\"的。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n259  除了原罪外，反對派的思維偏頗，不願接受市民對\"一地兩檢\"的接受。他們用了兩個方法誤導市民，第一個是誤導所謂福田口岸的方案。這個福田方案是反對派一廂情願想出來的方案，事實上，任何通關方案都要兩地政府溝通才可行，內地政府根本沒打算配合。你想一個不現實的方案，即使得到全港市民支持，又要如何實現？究竟我們要等三年、五年，還是永遠也不能實現？請你們向市民交代。 \n 第二個誤導，便是自己提出不現實的福田方案，再自行進行民調，並說多數市民支持福田方案，反對\"一地兩檢\"。自己進行民調支持自己的方案，實在太搞笑，也欠奉公信力。看回一些較有公信力的民調，市民大眾較相信香港大學、香港中文大學。香港大學的民調結果清楚顯示，有53%的人支持\"一地兩檢\"，反對的人佔34%。香港中文大學的民調結果顯示，有55%的人支持\"一地兩檢\"，反對的人佔29%。兩項民調的結果都很清楚，並顯示出真正的民意，便是大家都支持\"一地兩檢\"。民意不可擋，所以我呼籲反對派不應該再反對\"一地兩檢\"，應多花時間做實事。 \n 稍後一定會有人人身攻擊，說自動當選的議員是\"零票議員\"，說這些話的人不但反映他們的無知，更反映他們的質素。功能界別的議員是根據香港法律選出來的，縱使你不滿意這個選舉方法，試圖踩低功能界別議員，但大部分市民都很精明，他們只着眼於議員在議會為大家做了甚麼，為香港社會做了甚麼，其實這些標準是很合理的。然而，很多說別人是\"零票議員\"的議員，在這方面是交白卷的。所以，這些交白卷的議員將來要批評自動當選的議員，請他們先檢討自己。 \n 大家看看這個議會便會明白，很多功能界別議員都謹守崗位，支撐着整個議會。我只要舉一個例子，大家便會很清楚。張華峰議員每天數以億元上落，但他不去賺錢，堅決謹守崗位，支撐議會，否則早就流會了，對不對？他經常跟我說其實只是偶爾告訴我，他在某個浪中損失了機會，虧了很多錢。他說這番話的時候笑容滿面，證明他雖然認為金錢重要，但也不及支持議會和支撐香港重要。所以，希望大家能尊重所有功能界別議員。還有很多例子，其中一個便是廖長江議員，身為資深大律師，能賺很多錢，卻仍坐在這個議事堂上。還有太多例子，恕我不能盡錄，因為我不想\"拉布\"，希望大家明白功能界別議員對社會真的有很大貢獻。多謝各位。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n260",
      "sequence": 49,
      "bookmark": "SP_MB_CKP_00056"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 50,
      "bookmark": "SP_LC_DPSD_00057"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我剛才聽到好幾位建制派議員的發言，他們指我們好像很不明白，為何高鐵那麼好，我們也不支持。代理主席，我發言是反對特區政府向立法會提交\"有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作\"的議案。 \n 雖然議案內容只有短短數句句子，政府的議案其實是要求立法會支持香港特區政府與中央政府協議\"一地兩檢\"的\"三步走\"《合作安排》；在協議《合作安排》的細節後，請全國人民代表大會常務委員會(\"人大常委會\")走第二步，通過有關決定；最後的第三步，才回到立法會進行本地立法。這項議案的內容就只有這麼多，但當中其實是甚麼意思呢？最可怕是，在\"三步走\"完成大陸那一步，在大陸作出決定後，才會回到立法會進行本地立法。所以，基本上，這項議案最可怕或最可耻的地方，就是政府根本漠視香港市民獲諮詢、參與和提供意見的機會，亦漠視立法會就協議《合作安排》進行有意義討論的權力。 \n 我上次發言也提到，即使連香港大律師公會想回應你們，也不知要回應甚麼，因為\"一地兩檢\"的\"三步走\"沒有細節。如果政府公布細節，供社會討論、諮詢、舉辦公聽會，在香港聆聽市民的憂慮，然後再到北京繼續推行有關程序，然後再回來進行本地立法，這樣可能較好。但是，政府現時是要求立法會支持這項缺乏細節的議案，我身為九龍西民選立法會議員，感覺是如果我支持政府的議案，等於開了一張空頭支票，讓司長和局長拿着支票跟北京討論，而支票上面填寫甚麼銀碼也可，因為議案沒有細節，即使你說高鐵有多好，我又怎能支持這個方案呢？所以，我覺得這是空頭支票，沒有細節的方案，我們無法支持。 \n 還有，政府把立法會視為橡皮圖章。我多次批評司長和特區政府這種做法，因為\"三步走\"要到最後一步才是本地立法，如果前一步是由人大常委會作出決定，則香港立法機關還有何憲政權力，不同意甚或推翻上一級機構所作的決定，即最高級的人大常委會的決定呢？當他們完成第二步才回到立法會跟我們討論，政府不是把立法機關當作橡皮圖章，又是當作甚麼呢？政府大可以說，我們連橡皮圖章也不如。事實上，只有這兩個情況而已。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n261  所以，為何我們反對或提出那麼多意見？我們其實很合理。如果政府每次也踐踏立法機關，當成是橡皮圖章，在人大常委會討論後，才回來進行本地立法，這將沒有空間讓我們提出質疑，亦沒有空間作出任何修訂。除非政府告訴我們，在\"三步走\"之後還有第四步，如果進行本地立法後，我們對條文有意見，司長會代表立法機關的法案委員會再跟北京、中央人民政府、人大常委會討論，轉達香港立法機關的不同意見，例如條文寫得不太好或其他一些憂慮，然後請求作出修改；如果在\"三步走\"之後，還有第四步甚至第五步，在本地立法機關完成審議後，政府會再詢問內地方面，條文能否進一步修改；而如果內地對我們的修改有意見，我們還將有最後一步，可以在香港再作討論，那麼整件事便不會相同，無須現在\"拉布\"了，因為政府沒有把我們認真議事、制定法例和修訂法例的權力閹割。 \n 但是，\"三步走\"把我們的本地立法工作放在最後一步，而且不能推翻前一步的決定。除非政府告訴我說，實情並非如此，我將很樂意聆聽司長稍後如何解讀\"一地兩檢\"的\"三步走\"問題。因此，代理主席，我反對這項議案是有我的原因。雖然我讀過政府的文件後...... \n(多位議員步出會議廳，陳志全議員站起來)",
      "sequence": 51,
      "bookmark": "SP_MB_HW_00058"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，他們似乎想休息。",
      "sequence": 52,
      "bookmark": "SP_MB_HW_00059"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，請稍停。陳志全議員，你有甚麼問題？",
      "sequence": 53,
      "bookmark": "SP_LC_DPSD_00060"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 54,
      "bookmark": "SP_MB_CCC_00061"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 55,
      "bookmark": "SP_LC_DPSD_00062"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 56,
      "bookmark": "EV_BELL_00063"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，請繼續發言。  \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n262",
      "sequence": 57,
      "bookmark": "SP_LC_DPSD_00064"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我剛才發言是反對政府就\"一地兩檢\"的\"三步走\"方案提出的議案，現在想說高鐵的問題。政府提交的文件已說明高鐵有很多好處，有直接也有間接的，包括更方便市民出行和節省時間等。代理主席，我不打算跟大家爭論這些好處，而我也明白建制派議員或政府提及這些好處，無非是想指出既然高鐵這麼好，我們便姑且接受有關\"一地兩檢\"的\"三步走\"方案。 \n 代理主席，我們要爭論的不是高鐵是否提供更便捷、更省時的交通安排，以及是否有助促進兩地人民的交流或商業的活動，我們討論的不是這個層次的問題。我認為現時最大的爭拗點，最低限度從民主黨的角度而言，是\"一地兩檢\"的\"三步走\"安排涉及與《基本法》有關的憲政問題。文件也有提及《基本法》，而我在第一次發言時亦有提過，如果大家重視《基本法》第十八、十九及二十二條，理應可以很合理地提出現時的疑點。 \n 代理主席，請容許我提醒大家，尤其是正在收看電視或收聽電台直播的市民，我們對\"一地兩檢\"的\"三步走\"方案提出多項質疑，是因為我們認為有關方案違反《基本法》。《基本法》第十八條訂明，全國性法律不在香港實施，並清楚訂明《基本法》附件三所訂的條文則例外，其中包括人所共知有關國旗和國徽的法律，以及很有可能即將展開本地立法程序的《國歌法》。此外，不是甚麼法律也可以納入附件三並在香港實施，因為附件三所列法律必須與國防、外交和其他按《基本法》規定不屬於香港特區自治範圍的法律。第十八條訂明全國性法律不在香港實施，但現時政府提出的\"一地兩檢\"\"三步走\"方案，其實是將全國性法律引入香港。只要一經西九高鐵總站地底進入中國內地口岸區，便即時實施全套中國法律，包括刑法。很明顯，這違反了《基本法》第十八條所訂有關不在香港實施全國性法律的規定。 \n 《基本法》第十九條訂明香港享有獨立的司法權，但很可惜，現時的安排會令香港喪失對西九高鐵站內地口岸區的司法管轄權。 \n 《基本法》第二十二條是為尊重\"一國兩制\"和\"港人治港\"原則而訂定的條文。第二十二條訂明：\"中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據本法自行管理的事務。\"中央各部門、各省、自治區、直轄市如需在香港特區設立機構，又或是一些內地人員來港，均須遵守香港特區的法律。因此，這項條LEGISLATIVE COUNCIL ― 2 November 2017 \n263 文清楚訂明，內地政府機構及其人員不得干預《基本法》賦予香港特區政府自行管理的事務。 \n \"港人治港\"有很清楚的界線，\"一國兩制\"也有很清楚的界線，便是大陸奉行大陸的一套來管理大陸的事務。同樣地，香港特區政府的司法權和管轄權也很清楚，便是內地如需在香港範圍內設立機構或有內地人員來港，均須遵守香港特區的法律。可是，根據\"一地兩檢\"的\"三步走\"安排，政府容許內地官員在西九高鐵總站的內地口岸區內執行公務。內地官員可在邊防檢查站內操作，無須遵守香港法律，而該處亦不會實施香港法律，他們要遵守的是內地法律，這顯然違反了《基本法》第二十二條。 \n 我們由一開始討論應否興建高鐵至現在工程差不多完工政府希望可於明年第三季通車依然在爭論這個問題，原因是當中涉及憲政問題。問題不在於高鐵可節省多少時間或如何方便大家前往內地遊玩，這些都不是問題所在。我們要討論的核心問題是《基本法》所訂的框架，包括\"一國兩制\"、\"高度自治\"和\"港人治港\"，將被政府的\"一地兩檢\"\"三步走\"安排打垮，現時的建議將會打開一個缺口。 \n 法律界一直在討論，政府應如何解釋有關\"一地兩檢\"方案違反《基本法》的問題，令立法會同意通過有關方案。政府終於想出個餿主意，好像突然如獲至寶般，便是引用《基本法》第二十條。代理主席，《基本法》第二十條的內容很簡單，只有兩行：\"香港特別行政區可享有全國人民代表大會和全國人民代表大會常務委員會及中央人民政府授予的其他權力。\"條文只訂明中央可授予香港其他權力，但沒有指明這些其他權力是甚麼。現時，兩地政府都在鑽空子，意圖引用第二十條要求全國人民代表大會或全國人民代表大會常務委員會，授權香港特區的司長和局長拿走我們某些權力，然後在西九高鐵總站地底割出一塊地，使得內地口岸區不再屬於香港或不再由香港管治。我之所以形容這是個餿主意，是因為政府基本上對《基本法》作了新的詮釋，對《基本法》作出修訂。 \n 第一，一般來說，授予別人權力是指充權，即賦予別人更多權力。可是，現時政府卻顛覆了有關條文，由充權變成收權、削權，然後在香港割出一幅地，而政府亦的確是在做這樣的事情。然而，《基本法》第二十條是否可以這樣引用的呢？我覺得政府在\"打茅波\"、\"出蠱LEGISLATIVE COUNCIL ― 2 November 2017 \n264 惑\"，由充權、授權變成削權，割出了香港一部分。即使政府真的這樣引用條文，但我們仍有憲法上的疑問，便是政府現時在眾多《基本法》條文中引用第二十條，而現時高鐵\"一地兩檢\"的\"三步走\"方案違反了我剛才提過的第十八、十九條(計時器響起)......和第二十二條......",
      "sequence": 58,
      "bookmark": "SP_MB_HW_00065"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，你的發言時限到了，請停止發言。",
      "sequence": 59,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，我發言反對政府就廣深港高鐵\"一地兩檢\"提出的議案。一直以來的討論，同事都離不開3方面，包括政府在整件事上的處理方法、法律觀點，以及民間討論得最多的效益問題，即究竟這方案是否值得落實。 \n 我就這些議題發言前，要先回應何啟明議員今天早上問我為何也會乘坐高鐵旅遊。我對此感到很可笑。有些市民感到很擔心，要求我代他們問一問建制派議員。何啟明議員跟我爭拗，因為我說他有邏輯問題，他說不明白究竟他的問題在哪裏。剛才有同事提到，原來何啟明是修讀哲學的，那我真嚇了一跳，他連最基本的所謂謬誤(fallacy)也不知道，卻反過來要問我們。混淆命題、錯誤類比、移花接木、偷換概念，這些都是慣用的做法。他剛才跟我爭論，說他已看過李天命的整本書。李天命書中有盲辯者的說法，何啟明議員正好完全套入，有上述的特徵。 \n 當陳恒鑌議員提出這點時，很多地區同事或街坊都很擔心，但我對他沒有期望，因為他已不是第一次說這種話，也離不開3個可能性。代理主席，我不知道他有哪種動機，我並沒有猜測。第一，他的智力水平確是如此，所以想不通；第二，他不學無術，不知道出現了邏輯謬誤；及第三，這可能性最大，即他是刻意這樣做。 \n 我最讚賞主席的黨友黃定光議員，他最誠實。他在幾小時前中場休息時對我說：\"\u0027細佬\u0027，你這樣是不對的，\u0027又食又拎\u0027，反對就不要去乘坐高鐵。\"他終於說出重點，怪不得，這就是中共邏輯、土共邏輯。我們以西方邏輯來思考，便無法明白他們。大陸就是這樣：支聯會的成員不能到大陸，因為他們反對內地政權，認為那是暴政，管治不對，所以他們不應到內地。原來他們說的是這些。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n265  我們的街坊很擔心，確實有人不認同建制派的看法。估計他們也知道，基於選票的分布，雖然建制派在立法會的席位較多，但近六成的香港市民支持泛民，而不支持土共及保皇黨，那麼他們是否也不能到大陸去？是否就像你們批評我們所說的，支持泛民論點的市民就不要到大陸，不要乘坐高鐵，這說法真的可笑不堪。我擔心黃碧雲議員，她剛才的發言令我想起她曾說過大陸有黑心食物，按照他們的理論，她不應吃大陸的副食品。她曾批評內地的蔬菜、大閘蟹和中藥有問題，那麼她是否全部都不要吃，邏輯是否這樣？已報名參加高鐵旅行團的街坊很害怕，擔心他們到內地後會否被人趕下車。有關的論點是沒有邏輯的。 \n 為何建制派議員要說這些話？可能因為他們無法說出真正的道理，唯有搬出這些似是而非的指控。他們又以不能類比，或以偷換概念的方式來作比較，難道香港市民反對在西九龍站實施\"一地兩檢\"，便無權踏足中國，無權乘坐高鐵？這說法實在可笑不堪。 \n 無論如何，代理主席，我想回應一句，我看你很容忍，我也想告訴你，我這個回應是很重要的，因為如果他們的講法成立，會影響市民大眾對我們辯論西九龍站實施\"一地兩檢\"在道理上的一些觀感，甚至會有所誤解，所以我必須作出澄清。 \n 至於政府今次提出在西九龍站實施\"一地兩檢\"的做法，代理主席，剛才多位同事已提過，政府手法粗暴、不合理、資料不足、不盡不實，甚至隱瞞事實，有動機地誤導公眾。政府在2009年向立法會提交資料時，當時的運輸及房屋局局長鄭汝樺一直向市民承諾，如果最終不能實行\"一地兩檢\"，仍可考慮\"車上檢\"、\"兩地兩檢\"等模式。這幾天我們已說到口乾，我不明白為何建制派的同事仍是不記得，或聽不明，就連剛卸任的張炳良局長，即陳帆局長之前一任的局長，亦跟立法會說有關安排仍未敲定。奇怪的是，本屆政府上場後立即說早已敲定，在2015年以前已經敲定，究竟哪一說法才是真的？ \n 我上次發言時曾略有提及我對陳帆局長處理手法的不滿之處，現在再詳細談談。我不滿他對在深圳福田站實施\"一地兩檢\"建議的態度。我在之前的一些會議上已駁斥過他，指在福田站實施\"一地兩檢\"是真正的深圳灣模式，但在香港西九龍站實施\"一地兩檢\"則屬背道而馳。我不明白為何他回應我們時火氣會那麼大。他現在甚至問是LEGISLATIVE COUNCIL ― 2 November 2017 \n266 否要將福田站大樓拆掉。事實上，除梁愛詩外，沒有人說過要把福田站大樓拆掉。請建制派的同事記着，只有梁愛詩說過不如把福田站大樓拆掉，我們沒有人曾這樣說過。 \n 香港人是很務實的，我們會想辦法解決事情，希望可否以較低廉的成本，不用押上香港的法治和\"一國兩制\"，便可達到實質效果。我們因此提出在深圳福田站實施\"一地兩檢\"。我不知道局長上次是有心隱瞞，還是新上任不知道，我希望你稍後會有機會回答，為何你會問是否要將福田站大樓拆掉再建，而事實上大樓已預留了一層作通關之用。我們為何不用這個地方？何時決定不用？以及現在可否再用？為何不能討論這些問題？既然在硬件上和技術上可行，政府的回應實在是令人費解。 \n 當然，政府亦有另一種說法，是時間因素。政府經常說48分鐘可以到達廣州南，但那處不是廣州市中心。譚文豪議員之前也曾提出這點。大家有不同觀點，亦曾為此爭拗過。無論如何，如果政府認為在福田站實施\"一地兩檢\"，在效益上較遜，那麼效益是怎樣計算出來的？我們在這個議事堂及不同的會議上問過官方多次，在我記憶中也有十多二十次，而民間追問局長這問題，據我估計，也不下數十次，局長，是不是？但局長至今仍沒有作出交代，只說我們無端走回頭路。問題是，局長要告訴我們為何這建議不可行。局長連如何計算效益也不交代，只是不斷發出誤導市民的信息，我覺得這是不負責任的做法。 \n 代理主席，剛才有同事提到公眾諮詢的問題。坦白說，我認為我們已很公道，沒有說我們一面倒獲得多數市民支持。剛才有些同事提到他們所屬的功能界別或業界支持\"一地兩檢\"方案，我不會質疑他們的說法，但請他們坦白告訴我們，他們所屬的業界有多少人？幾萬人、幾千人？又有多少人回覆他們的問題？他們問卷調查的涵蓋人數不足，結果頗為局限，這是已知的事實，因此請他們不要以偏概全，引用一些對自己有利的數據立論。 \n 代理主席，我提及民主黨曾進行一項民意調查，結果是\"五五波\"。我們非常公道。根據我現在手邊的資料，約有43%的受訪者反對或十分反對政府的方案，約有41.5%的受訪者非常支持。以誤差計算，從統計學的角度來說，結果是\"打和\"，贊成及反對人數參半。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n267  換一個角度看，這方案在社會引起嚴重爭議。在這情況下，我相信任何一個負責任的政府，都不會強硬地不理會四成多市民的反對意見。正如我所說，那四成多市民可能只是不同意在西九龍站實施\"一地兩檢\"，卻未必不同意興建高鐵。局長，他們可能覺得乘搭高鐵方便有效益。你也知道，市民反高鐵示威時，社會其實面對另一場爭議，但你不要誤會這兩批人是完全相同(identical)的。可能有些人反對興建高鐵，但現在既然興建了，他們認為乘搭也無妨。亦可能有些人支持興建高鐵卻反對在西九龍站實施\"一地兩檢\"，對嗎，局長？既然如此，政府是否應該全面進行公眾諮詢才作決定？與其我們在議會內爭至臉紅耳熱，倒不如政府實事求是地解決問題。 \n 代理主席，由於時間無多，我不會談論法律方面的問題，剛才已有同事談過了。我想談一談數據問題，因為香港人最講求效益。政府表示，現在不在西九龍站實施\"一地兩檢\"不行，否則會令效益大打折扣，無論是林鄭月娥或其下所有局長在推銷方案時均異口同聲這樣說。 \n 就數據而言，根據政府的估計，高鐵在2018年通車時，預計每天會有109 200人乘搭高鐵，當中有67 500人來往深圳、4 800人來往東莞虎門、18 300人來往廣州南，這些都是短途客，最後有18 600人是長途客。如果作最壞打算，即西九龍站不實施\"一地兩檢\"，而改為在福田站實施\"一地兩檢\"，受影響的是18 600人，約佔整體乘客人數17%，而短途客則佔整體人數約83%，他們在福田附近下車。我不明白為何有些同事罔顧這個事實，總不提這些數據，反而經常強調，香港的競爭力會大受影響，整個高鐵的功能會大打折扣之類。事實告訴我們，的確會有一點影響，但只是\"小打折扣\"。我們要考慮的是成本，究竟我們應否為每天648 800來往中港兩地乘客中的3%人可能得到的方便，而要付上在法理、法治、\"一國兩制\"、《基本法》等方面的成本，這樣做是否值得？局長，你可以公布這些數字，讓市民自行計算，為何你又不提，只強調40多分鐘的車程？ \n 剛才有同事把高鐵形容為天下無敵。高鐵當然有一定的功能，但如果大家認真了解，便知道高鐵是很特殊的交通工具，路程太短沒有甚麼效益，路程太長也沒有效益。因為路程太短，人們寧願乘搭其他LEGISLATIVE COUNCIL ― 2 November 2017 \n268 交通工具，不像剛才多位同事所說，高鐵令全港市民受惠。我告訴你，情況並非這樣。住在新界的市民，尤其是住在北區的市民均不能受惠，因為根據上述統計，有八成多是短途乘客，他們前往廣州、深圳或廣東省一帶，若從新界北出發，直接乘短途車前往該等地方，遠較先往西九龍站再折返向北走好。 \n 值得提出的另一點是，大家都說不在西九龍站實施\"一地兩檢\"，香港便不可成為交通樞紐，在全國的競爭力排名會低很多。代理主席，我認為這說法很可笑。事實上，政府就興建三跑道系統方面也說過同一番話。其實高鐵的長途服務沒有甚麼競爭力，即前往上海及北京的人都不會乘坐高鐵，寧願坐飛機，因此高鐵對短途客才具效益。 \n 更可笑的是，香港位處深圳福田的南方，說得難聽一點，香港其實是個\"堀頭站\"，不會有國內乘客專程來港再乘長途車返回國內其他地點，因為他們必須經過深圳。究竟有沒有人這麼傻呢？這簡直是不合常理。代理主席，我覺得我們的爭論好像失去了焦點。建制派很多時不理會基本實際情況和數字，只是基於政治立場，抹黑反對派的同事，並且誤導公眾。如果大家稍為參看一下基本資料和數據，便可能得出一個截然不同的結論。 \n 我謹此陳辭，多謝代理主席。 \n(陳恒鑌議員站起來)",
      "sequence": 60,
      "bookmark": "SP_MB_AW_00067"
    },
    {
      "title": "代理主席",
      "content": "陳恒鑌議員，你是否想根據《議事規則》第38(3)條提出規程問題？",
      "sequence": 61,
      "bookmark": "SP_LC_DPSD_00068"
    },
    {
      "title": "陳恒鑌議員",
      "content": "是的，代理主席。我根據《議事規則》要求澄清。剛才尹兆堅議員尹議員請不要離開會議廳我想澄清，因為他剛才說以我的智力，不能理解他為何要舉辦高鐵旅行團。    LEGISLATIVE COUNCIL ― 2 November 2017 \n269",
      "sequence": 62,
      "bookmark": "SP_MB_CHP_00069"
    },
    {
      "title": "代理主席",
      "content": "陳恒鑌議員，請稍停。我相信你發言是想解釋你先前發言中被誤解的部分。根據《議事規則》第38(3)條，你可以發言解釋被誤解的部分，但我提醒你發言時不得提出新事宜。請你繼續發言。",
      "sequence": 63,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "陳恒鑌議員",
      "content": "好的，沒問題，代理主席。剛才尹兆堅議員誤解了我的意思。他說以我的智力，不能理解他為何要舉辦高鐵旅行團。事實上，他昨天沒有出席會議，沒有聽到我的發言。我昨天說，既然胡志偉議員質疑高鐵的效益，不如請他詢問尹兆堅議員，為何他舉辦了多個高鐵旅行團。如果高鐵沒有效益，又怎能收費3,888元便可在4天內遊覽安徽......",
      "sequence": 64,
      "bookmark": "SP_MB_CHP_00071"
    },
    {
      "title": "代理主席",
      "content": "陳恒鑌議員，你現在只能解釋被誤解的部分，請盡快完成發言。",
      "sequence": 65,
      "bookmark": "SP_LC_DPSD_00072"
    },
    {
      "title": "陳恒鑌議員",
      "content": "我當時發言的意思，是請胡議員詢問尹議員，為何尹議員舉辦的高鐵旅行團，只收費3,888元，便可以遊覽安徽黃山。",
      "sequence": 66,
      "bookmark": "SP_MB_CHP_00073"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你已經作出了解釋，請不要提出新事宜。",
      "sequence": 67,
      "bookmark": "SP_LC_DPSD_00074"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，尹議員剛才提到，街坊們聽過我的發言後，感到非常擔心。然而，我昨天發言不是為了令人擔心，只是想請胡議員詢問尹議員。",
      "sequence": 68,
      "bookmark": "SP_MB_CHP_00075"
    },
    {
      "title": "代理主席",
      "content": "陳恒鑌議員，請稍停。根據《議事規則》第38(3)條，你只可以發言解釋先前發言中被誤解的部分。你已經作出解釋，請不要提出新事宜。",
      "sequence": 69,
      "bookmark": "SP_LC_DPSD_00076"
    },
    {
      "title": "何俊賢議員",
      "content": "陳恒鑌議員稍安毋躁，我們應該慶幸在黃碧雲議員和尹兆堅議員之後發言。林卓廷議員要求我們提出證據。當然可以，但我們的證據絕非魚柳包和書釘。我想讀出數張傳單的標題，讓各位市民聽一聽。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n270  我記得半年前曾經說過，有人舉辦\"旅行送電飯煲\"、\"電視機大抽獎\"等活動，印象中還有高鐵旅行團。我先讀出這兩張傳單的標題：\"端午節快樂 愛心健康粽贈長者\"、\"新春福米贈長者\"。這張傳單更印有劉慧卿的照片，題為\"端午節關懷滿載 愛心粽送贈\"。這是譚文豪議員的傳單，題為\"中秋月餅贈街坊\"。雖然這些傳單與高鐵並無直接關係，但我想告知全港市民泛民議員的語言\"偽術\"。我看了泛民議員的許多傳單，他們確實沒有舉辦齋宴。他們常說我們舉辦\"蛇齋餅粽\"活動，但我們卻不能以\"蛇齋餅粽\"反諷他們，因為他們沒有舉辦齋宴。\"蛇餅粽\"又不順口，\"蛇雞餅粽\"可能比較適合他們。 \n 泛民議員可能會說，聽不懂我說了這麼久是在說甚麼。我現在便告訴他們。事情若由民主派提出便叫\"關心\"，由建制派提出則是\"不安好心\"；建議由民主派提出便屬\"合法\"，由政府提出則屬\"非法\"。這個邏輯從何而來？那就要問問涂謹申議員了。 \n 涂議員在3月8日的言論，到了7月竟自行推翻。他在3月時表示，\"在西九站內實施\u0027一地兩檢\u0027，香港可將該處土地撥歸內地政府，長遠來說法律及技術上均可行\"，但到7月，他卻說此做法不可行，指\"\u0027內地口岸區\u0027實施內地法律的做法\u0027離奇\u0027，違反《基本法》第十八條\"。如今，反對派全部提出這個論調，對嗎？我沒有錯誤理解箇中邏輯吧？正如我剛才所說，建議由民主派提出便屬\"合法\"，由政府提出則屬\"非法\"，整個邏輯昭然若揭。陳淑莊議員等......我知道陳淑莊議員一直十分關注高鐵事件，當初反高鐵時，她甚至剃頭，但也有些支持高鐵的人士剃頭，即支持和反對高鐵人士中，都有人剃頭。 \n 我希望香港市民清楚知道反對派今天只有兩個論點。第一，\"一地兩檢\"的安排是否符合《基本法》？他們表示，很多法律界人士認為這安排非法。既然如此，他們應該先去問問涂謹申議員，他當了律師多年，對嗎？民主黨又如何呢？該黨在立法會佔有7個席位。涂謹申議員在3月時指\"一地兩檢\"的安排符合《基本法》，民主黨理論上應該支持此安排，對嗎？如果我沒有記錯，涂謹申議員在超級區議會選舉中大約取得三分之二的選票，具有足夠的民意基礎；加上他擁有豐富的議會經驗，在議員名單上排名第一，沒理由不了解立法會議事程序。這是第一點。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n271  談到第二點，我又要引述一些傳單的內容。剛才所說的，是\"一地兩檢\"符合《基本法》與否的問題。如果民主黨當初認為這安排合法，基本上已經不成問題。且看這些傳單，這張宣傳的是\"廣西柳州三江、桂林3天高鐵遊\"，出發日期是2016年12月25日至27日，入住準五星級酒店，成人1,850元、小童(3至9歲)1,650元(全包)，另有10萬元保險。 \n 接着要說另一個高鐵旅行團：貴州黃果樹瀑布高鐵往返5天遊。這個旅行團在2015年舉辦，時間上較久遠，全包價為成人3,498元、兒童(9歲以下不佔床位)2,998元，另有10萬元平安保險。如要入住單人房，另加600元，行程共4晚。 \n 第三個高鐵旅行團由尹兆堅議員舉辦。這些高鐵旅行團剛巧全部由民主黨議員舉辦。沒辦法，他們如此高明、如此高尚，地區工作做得如此充足，又取得如此多的議席，地區服務自然是衣食住行一應俱全。尹兆堅議員舉辦的高鐵旅行團很吸引，是\"世界雙遺產 安徽黃山聖誕節高鐵4天逍遙遊\"，全包價是成人3,888元，小童3,688元，另加92元可代購4天綜合保險。 \n 我為何引述這麼多傳單的內容？我並不是如尹兆堅議員所說，因為他反對高鐵便不讓他乘搭高鐵。我並無此意，我只是想指出，既然尹兆堅議員或其他民主黨黨員對高鐵或內地情況如此熟悉，民主黨在2010年政改時又曾跟中聯辦對話，對國情應有一定程度的認識，他們可以教導一下許智峯議員，因為他剛才提及內地的法制問題。我剛剛已談過《基本法》，現在便說說兩地法制的差異。許議員剛才問：市民若身穿印有\"平反六四\"字句的衣服，會否西九龍站過關時被捕？因為那是一個極權政府。但是，民主黨舉辦這麼多高鐵旅行團，主動進入內地的司法管轄區，為何又不怕被捕？大家明白嗎？保安局局長，他若在內地出事，便會找你。 \n 由此可見，兩項關注都已經解決。究竟\"一地兩檢\"有否違反《基本法》？可以問問涂謹申議員，他在3月時曾說並不違反。究竟內地的法律是否如此可怕？請問問民主黨。如果香港無法妥善處理\"一地兩檢\"，會怎樣呢？那就會如同尹兆堅議員所說......  \n(黃碧雲議員站起來)    LEGISLATIVE COUNCIL ― 2 November 2017 \n272",
      "sequence": 70,
      "bookmark": "SP_MB_SH_00077"
    },
    {
      "title": "代理主席",
      "content": "何俊賢議員，請稍停。黃碧雲議員，你有甚麼規程問題？",
      "sequence": 71,
      "bookmark": "SP_LC_DPSD_00078"
    },
    {
      "title": "黃碧雲議員",
      "content": "剛才何俊賢議員的發言內容，很多都針對民主黨議員，我們已經說很清楚，我剛才發言時也指出，政府\"一地兩檢\"\"三步走\"安排是違反《基本法》的，所以民主黨從來不曾支持政府提出的西九龍站\"一地兩檢\"方案......",
      "sequence": 72,
      "bookmark": "SP_MB_HW_00079"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，這不是規程問題。何俊賢議員，請繼續發言。",
      "sequence": 73,
      "bookmark": "SP_LC_DPSD_00080"
    },
    {
      "title": "何俊賢議員",
      "content": "不服氣別找我，我只是讀出傳單的內容而已。這份報道題為\"雙面涂謹申 反口被踢爆\"。文中提到，涂謹申議員在3月8日指\"在西九站內實施\u0027一地兩檢\u0027，香港可將該處土地撥歸內地政府，長遠來說法律及技術上均可行\"。這並不是我憑空捏造的。 \n 根據同一報道，涂謹申議員在7月25日卻說，\"\u0027內地口岸區\u0027實施內地法律的做法\u0027離奇\u0027，違反《基本法》第十八條，我實在看不到政府的建議有何法理基礎\"。我感到十分混亂，香港市民也被他弄得十分混亂。 \n 我剛才說到尹兆堅議員舉辦的高鐵旅行團。關於兩個司法管轄區的問題，如果這次無法妥善處理高鐵\"一地兩檢\"的問題，便會出現尹兆堅議員傳單上所說的情況，團友需要6時起床去乘搭10時開出的高鐵列車。 \n 第三，我想談談經濟效益。其實，政府已經提供很多數字。數年前，我尚未進入立法會，我記得當時曾在立法會門外支持興建高鐵。大家都知道，政府當時提供的數據未必完全正確，只屬估算，正如當初興建地鐵時，我們曾否想過地鐵今天會爆滿，不敷應用呢？當然沒有。 \n 機會由人創造，大家不能單憑這些預算和估計數據否定高鐵，而是應該努力以香港人的拼搏精神、香港人的獅子山精神，實現夢想。如果不實施\"一地兩檢\"，而是如同反對派所說在福田下車過關，那又何須諮詢？隔壁\"陳伯\"也知道這樣做不可行。當三分之一或四分之一LEGISLATIVE COUNCIL ― 2 November 2017 \n273 的乘客下車過關，萬一有人涉嫌攜帶海洛英入境被扣留，同行的人是否應該等他？雖然那些粉末可能只是洗衣粉，但卻令他錯過那班高鐵列車，他怎辦才好？  \n 在整個辯論過程中，議員已經談及很多問題。舉例來說，\"兩地兩檢\"的可行性，田北辰議員昨天說過；諮詢的問題，只須聽聽陳恒鑌議員昨天的發言內容便可，無須瀏覽政府新聞網；相關法律問題，可以問問周浩鼎議員，梁美芬議員剛才的發言也很精彩。我希望民主派不要浪費香港人的時間、浪費我的時間。多謝代理主席。",
      "sequence": 74,
      "bookmark": "SP_MB_SH_00081"
    },
    {
      "title": "劉國勳議員",
      "content": "代理主席，我的發言也很簡短。我覺得何俊賢議員可能做得不對的是，他的圖片太小，民主黨的議員未必看得清楚。因此，我弄來一張較大的圖片，當中《香港01》的新聞標題是\"實施一地兩檢不違基本法 涂謹申：港可撥西九站部份土地予內地\"。大家可以清楚地看到，民主黨在3月表示，在香港實施\"一地兩檢\"不違《基本法》。黃碧雲議員不相信政府不要緊，但也應該相信她的黨友涂謹申議員。 \n 我不想做\"標題黨\"，我只要略為引述這篇報道的內容，便等於打尹兆堅議員的嘴巴。涂謹申議員說，香港市民還是希望可以落實\"一地兩檢\"，以獲得興建高鐵的最大利益。這證明他們也認同，在香港實施\"一地兩檢\"將可提供最大利益，亦是最佳方案。因此，議員剛才提到的福田方案或深圳北方案，對香港市民而言都不是最好的方案。所以，坦白說，即使福田有相關設施支持，我們身為香港的議員也有必要為香港爭取最好的方案，並爭取在香港實施\"一地兩檢\"，對嗎？ \n 我覺得許智峯議員剛才提出的邏輯很奇怪。他問如果日後有市民因穿着印有\"平反六四\"等字眼的上衣進入西九龍站的中方口岸並被拘捕，應該怎麼辦？我覺得這些言論十分\"小學雞\"，難道他到深圳灣便不怕穿上印有\"平反六四\"字眼的上衣？難道沒有\"一地兩檢\"，他便會先在西九龍站登車時穿上印有\"平反六四\"字眼的衣服，然後當列車駛進深圳後便換上另一件衣服？這些分明是\"小學雞\"行為，就像小孩子一邊叫人不要超越他的界線，一邊卻悄悄地把腳踏進別人的範圍內。我們不應該這樣做。他們怎麼可以經常自相矛盾？黃碧雲議員剛才瞟了一眼，是否想看清楚點？請看清楚。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n274  代理主席，我不想花太長時間發言，因為\"有圖有真相\"，一幅圖片勝萬言。我謹此陳辭。多謝。",
      "sequence": 75,
      "bookmark": "SP_MB_KF_00082"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 76,
      "bookmark": "SP_LC_DPSD_00083"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，既然大家都談及民主黨，不如我也加入。老實說，雖然在九龍西選舉論壇上，我也曾與黃碧雲議員針鋒相對，但我們通常不會互相攻擊或傷害對方。我對人很真誠，黃碧雲議員為人怎樣，我就不知道。不過，她雖然有時好像\"傻傻地\"，但她為人很爽直，只是直來直往......  \n(黃碧雲議員站起來)",
      "sequence": 77,
      "bookmark": "SP_MB_CLW_00084"
    },
    {
      "title": "代理主席",
      "content": "蔣麗芸議員，請稍停。黃碧雲議員，你有甚麼規程問題？",
      "sequence": 78,
      "bookmark": "SP_LC_DPSD_00085"
    },
    {
      "title": "黃碧雲議員",
      "content": "請蔣麗芸議員收回一些冒犯性言詞。",
      "sequence": 79,
      "bookmark": "SP_MB_HW_00086"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，你是否認為\"傻傻地\"是冒犯性言詞？",
      "sequence": 80,
      "bookmark": "SP_LC_DPSD_00087"
    },
    {
      "title": "黃碧雲議員",
      "content": "請蔣麗芸議員收回她針對我的冒犯性言詞。",
      "sequence": 81,
      "bookmark": "SP_MB_HW_00088"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，我希望先了解清楚，你是否指蔣議員剛才用上\"傻傻地\"這個用詞，是使用了冒犯性言詞？",
      "sequence": 82,
      "bookmark": "SP_LC_DPSD_00089"
    },
    {
      "title": "黃碧雲議員",
      "content": "是的，剛才蔣議員不是說她自己\"傻傻地\"，而是說我\"傻傻地\"。這是冒犯性言詞，我想請她收回。希望大家辯論時，可以提出客觀事實，不要人身攻擊。 \n LEGISLATIVE COUNCIL ― 2 November 2017 \n275",
      "sequence": 83,
      "bookmark": "SP_MB_HW_00090"
    },
    {
      "title": "代理主席",
      "content": "蔣議員，你是否指黃議員\"傻傻地\"？你是否願意收回言論？",
      "sequence": 84,
      "bookmark": "SP_LC_DPSD_00091"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我剛才是說\"她不是傻傻地\"，但我現在收回這一句，因為我懷疑她可能也是\"聾聾地\"。 \n(黃碧雲議員站起來)",
      "sequence": 85,
      "bookmark": "SP_MB_CLW_00092"
    },
    {
      "title": "代理主席",
      "content": "蔣議員，請稍停。黃碧雲議員，你有甚麼問題？",
      "sequence": 86,
      "bookmark": "SP_LC_DPSD_00093"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，規程問題。我要求你暫停會議，翻看錄影紀錄，聽聽蔣麗芸議員剛才的言詞。我要求她收回言論。",
      "sequence": 87,
      "bookmark": "SP_MB_HW_00094"
    },
    {
      "title": "代理主席",
      "content": "蔣麗芸議員已表示願意收回言論。蔣議員，請繼續發言。",
      "sequence": 88,
      "bookmark": "SP_LC_DPSD_00095"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我願意收回。她想我收回甚麼言論，我都願意收回。 \n(黃碧雲議員站着說話)",
      "sequence": 89,
      "bookmark": "SP_MB_CLW_00096"
    },
    {
      "title": "代理主席",
      "content": "黃議員，蔣議員已表示願意收回有關言論。",
      "sequence": 90,
      "bookmark": "SP_LC_DPSD_00097"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我一向很遷就人，所以我把有關言論全部收回。 \n(黃碧雲議員繼續站着說話)",
      "sequence": 91,
      "bookmark": "SP_MB_CLW_00098"
    },
    {
      "title": "代理主席",
      "content": "蔣麗芸議員，請稍停。黃碧雲議員，你有甚麼規程問題？ \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n276",
      "sequence": 92,
      "bookmark": "SP_LC_DPSD_00099"
    },
    {
      "title": "黃碧雲議員",
      "content": "規程問題。代理主席，我覺得你並不清楚蔣麗芸議員剛才表示收回的，究竟是哪一句說話。請你先了解清楚。",
      "sequence": 93,
      "bookmark": "SP_MB_HW_00100"
    },
    {
      "title": "代理主席",
      "content": "黃議員，我很清楚知道蔣麗芸議員剛才表示願意收回的言詞。",
      "sequence": 94,
      "bookmark": "SP_LC_DPSD_00101"
    },
    {
      "title": "黃碧雲議員",
      "content": "但其他人都不清楚，她在發言期間首先用上的言詞，與剛才收回的言詞並不相同。代理主席，你身為民建聯主席，現在涉嫌偏袒黨友，我要求你公正處理。",
      "sequence": 95,
      "bookmark": "SP_MB_HW_00102"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，我已經詢問蔣麗芸議員，而她表示願意收回指黃碧雲議員\"傻傻地\"的言論。 \n 蔣議員，你是否願意收回這言論？ \n(蔣麗芸議員點頭示意)",
      "sequence": 96,
      "bookmark": "SP_LC_DPSD_00103"
    },
    {
      "title": "代理主席",
      "content": "現在已清楚了。蔣議員，請繼續發言。",
      "sequence": 97,
      "bookmark": "SP_LC_DPSD_00104"
    },
    {
      "title": "蔣麗芸議員",
      "content": "請黃碧雲議員冷靜一點。代理主席，我剛才已說了一遍。我剛才說黃碧雲議員看似\u0027\u0027傻傻地\"，假如這句話刺痛了黃碧雲議員，我願意收回我的言論。 \n 代理主席，我繼續發言。最近，議事堂上出現一片反對聲音。民主黨議員反對\"一地兩檢\"議案，支持現即將辯論中止待續的議案。為甚麼會這樣？相信剛才大家都聽見，議事堂上有同事表示，民主黨以往非常支持興建高鐵。我曾經翻查文件並發現，在2005年一次立法會會議上，當時民主黨何俊仁議員代表民主黨要求政府盡快與內地政府商討，如何促進內地與香港兩地的合作，完善兩地的交通網絡，令兩地之間的人流和物流更暢順，並要求盡快落實興建區域快線，連接廣州及西九龍，來往兩地只需半小時。他就這方面提出一連串建議，包括在香港境內實施\"一地兩檢\"。這是他在2005年11月一次立法會會議上的發言。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n277  我的助理告訴我，在境內的意思，大多數是指在落馬洲出境，然後在皇崗口岸入境。我說這不是\"一地兩檢\"，而是\"兩地兩檢\"。我不知道究竟民主黨議員是糊塗、善變，還是善忘，或許是今天的民主黨打倒昨天的民主黨。無論如何，我認為他們應要記得他們說過的話...... \n(黃碧雲議員再次站起來)",
      "sequence": 98,
      "bookmark": "SP_MB_CLW_00105"
    },
    {
      "title": "代理主席",
      "content": "蔣麗芸議員，請稍停。",
      "sequence": 99,
      "bookmark": "SP_LC_DPSD_00106"
    },
    {
      "title": "黃碧雲議員",
      "content": "我要求澄清，因為蔣麗芸議員又在亂說一通，冤枉民主黨。民主黨從來沒有支持高鐵\"一地兩檢\"\"三步走\"方案，我要求蔣議員收回言論。",
      "sequence": 100,
      "bookmark": "SP_MB_HW_00107"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，請你停止發言。這不是規程問題。 \n(黃碧雲議員站着說話)",
      "sequence": 101,
      "bookmark": "SP_LC_DPSD_00108"
    },
    {
      "title": "代理主席",
      "content": "根據《議事規則》第39條，如果議員要求澄清正在發言的議員在其發言中提出的某項事宜，插言的議員應待主席叫喚後，才可提出要求，而正在發言的議員有權選擇繼續發言或立即澄清。 \n 黃碧雲議員，你是要求澄清蔣麗芸議員所提的事宜，還是有其他規程問題？",
      "sequence": 102,
      "bookmark": "SP_LC_DPSD_00109"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，你不應縱容議員亂說一通，冤枉別人支持政府的方案。所以，我一定要澄清，民主黨從來沒有支持\"一地兩檢\"\"三步走\"這個\"割地\"方案。",
      "sequence": 103,
      "bookmark": "SP_MB_HW_00110"
    },
    {
      "title": "代理主席",
      "content": "黃議員，請停止發言，這不是規程問題。如你想作出解釋，請待議員發言完畢後舉手示意。 \n(黃碧雲議員站着說話)    LEGISLATIVE COUNCIL ― 2 November 2017 \n278",
      "sequence": 104,
      "bookmark": "SP_LC_DPSD_00111"
    },
    {
      "title": "代理主席",
      "content": "黃議員，請先坐下，我不能容許議員站起來，藉着提出不屬規程問題的事宜而發表言論。 \n(黃碧雲議員繼續站着說話，朱凱廸議員站起來)",
      "sequence": 105,
      "bookmark": "SP_LC_DPSD_00112"
    },
    {
      "title": "代理主席",
      "content": "黃議員，請坐下，我讓朱凱廸議員先提出規程問題。朱凱廸議員，你有甚麼規程問題？",
      "sequence": 106,
      "bookmark": "SP_LC_DPSD_00113"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 107,
      "bookmark": "SP_MB_EC_00114"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 108,
      "bookmark": "SP_LC_DPSD_00115"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 109,
      "bookmark": "EV_BELL_00116"
    },
    {
      "title": "主席",
      "content": "按照會議目前的進度，我認為\"一地兩檢\"的議案應可於今天處理完畢。當處理完畢這項議案，本會不會處理下一議程項目，讓議員和官員有所準備。 \n 按照慣例，若我認為\"一地兩檢\"的議案可於今天晚上10時左右處理完畢，本會便會在處理完畢該議案後才休會。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我想談談一些法律上的問題。我覺得反對派議員近數天非常誤導地說\"一地兩檢\"有違《基本法》第二十二條及第十八條。我覺得做人一定要公道一點，他們提及這兩項條文之前，為何不談談第七條？大家都清楚，《基本法》第七條訂明，香港特別行政區境內的土地屬於國家所有，由香港特別行政區政府負責管理。在這個前提下，可以說整個香港的所有權力均屬於國家。國家主席習近平日前亦清晰指出，國家對香港擁有全面管治權。所以，在\"高度自治\"之下，香港特別行政區政府只是負責管理自治範圍。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n279  議員亦提到《基本法》第十八條，指\"一地兩檢\"會影響在香港實行的法律，猶如在香港境內執行內地法例。我必須回應這些謬論。大家都清楚，第十八條清晰訂明，有關國防、外交和其他按本法規定不屬於香港特別行政區自治範圍的法律可以列入附件三。將會在西九龍站進行內地入境手續的安排，不屬於香港特別行政區的管治範圍。這又如何違反《基本法》第十八條？ \n 有議員提及《基本法》第二十二條訂明，\"中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據本法自行管理的事務。\"進行內地的通關程序是干預香港嗎？這並非香港自行管理的事務。在這方面，我覺得反對派近年提出的很多觀點，真是誤導市民，亦營造一種恐怖情緒，令香港市民感到害怕，以為內地這樣租用地方的話，之後便會租用整個香港。他們為甚麼說這些話？大家明知這些事情根本不可能發生。香港在1997年已經回歸祖國，假如回歸不包括土地，還包括甚麼？回歸僅是市民嗎？他們所說的話必須合理。 \n 此外，我奉勸各位反對派議員，作為議員，任何時候必須心繫於民，腳踏實地，實事求是，事事從利民角度考慮，這樣才對得起當初選他們進入議會的選民。 \n 大家都知道，不同媒體或學術機構曾就\"一地兩檢\"進行多次民調，結果顯示大多數市民支持這個方案。香港中文大學進行的電話調查，結果顯示五成半受訪者支持政府的方案。《明報》委託香港大學進行的民意調查，結果顯示52.7%受訪者支持政府的方案，33.9%反對。撇除部分受訪者表示終生不會乘坐高鐵也不會北上，剩餘的絕大多數受訪者支持在西九龍站實施\"一地兩檢\"。 \n 主席，我明白有些反對派議員不喜歡到內地，亦抗拒大陸化，因而反對興建高鐵及現在提出的出入境安排，但他們根本是\"為反而反\"，沒有顧及經常前往內地的大多數香港市民的需要。他們不乘坐高鐵就不讓別人選擇一個便利的方案，這種行為真的很自私。因此，我希望反對派議員能夠放棄凡事政治化、凡事必反的觀念，切切實實為香港的經濟發展及市民的方便做點好事，支持政府的議案。 \n 謹此陳辭，多謝主席。  \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n280",
      "sequence": 111,
      "bookmark": "SP_MB_CLW_00118"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "主席",
      "content": "是否有官員想發言？ \n(朱凱廸議員示意擬發言)",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請發言。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，不好意思，我要先拿稿架擺放講稿。 \n 各位同事，就\"有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作\"的議案，我希望以一個較為宏觀的角度進行探討。 \n 首先，剛才有民主派同事提到，大家其實並不反對廣深港高速鐵路香港段(\"高鐵\")，而是認為\"一地兩檢\"的安排存在問題。然而，我個人對於高鐵或類似經濟基建心存疑問。請主席及在座各位議員回顧一下西九龍項目的發展。前特首董建華在任期間，西九龍文娛藝術區被納入一項大型房地產發展項目；其後前特首曾蔭權上任後，將計劃重新命名為西九文化區，以文化概念作為炒作地皮的設置；其後政府再落實興建高鐵。現時西九龍這個角落就像一個怪物，代表香港政府在21世紀如何將地產、既得利益及經濟基建混為一體。 \n 這個怪物反映一個核心問題，就是現時社會的既得利益得以鞏固。然而，既得利益者不會與一般市民分享財富，反而導致社會貧富懸殊日漸加劇。與此同時，從整體角度看，我希望從現時政府建議的\"三步走\"方案退後一步，先談談一個較大型的國家\"三步走\"策略。我要由1980年代開始說起。在中國整體國家策略中，對香港的戰略為何？國家的第一個戰略，是前國家領導人鄧小平在1980年代發展深圳時，提出深圳與香港發展相輔相成......",
      "sequence": 115,
      "bookmark": "SP_MB_EC_00122"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你離題了。本會現正辯論\"一地兩檢\"議案，請你針對議題發言。如你想討論其他議題，你可在立法會其他場合提出。    LEGISLATIVE COUNCIL ― 2 November 2017 \n281",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我沒有離題。我反對\"一地兩檢\"，需先陳述反對的理據，希望你讓我繼續發言。 \n 大型的\"三步走\"包括：第一步是鄧小平對於整個珠三角及廣東省的發展策略，要香港作出配合；第二步可說是一個中型的策略，就是1997年之後，興建蓮塘新口岸、落馬洲支線、深圳灣大橋，港珠澳大橋......以及高鐵......",
      "sequence": 117,
      "bookmark": "SP_MB_EC_00124"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，我剛才已提醒你，你的發言離題。如你再不針對議題發言，我會停止你發言。請你返回議題。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "朱凱廸議員",
      "content": "......以及高鐵這個跨境基建項目。在多個跨境基建項目中，相信除了港珠澳大橋外，高鐵造價最為高昂。這項策略的目的，是要以硬件融合香港和珠三角地帶。現在已進入這兩項大型戰略下的第三個步驟。大家可能認為，開展\"一地兩檢\"順理成章。然而，我在此提出一個不同的見解，就是高鐵在2008年提出時，\"一地兩檢\"並非必然的選擇。 \n 我現在先探討問題的性質。剛才很多同事將高鐵\"一地兩檢\"的問題說成是經濟問題，我卻不同意，原因包括：第一，前運輸及房屋局局長鄭汝樺當年指出，即使不推行\"一地兩檢\"，高鐵也不會變成\"廢鐵\"；第二，事實上，內地政府已在福田作好準備；第三，最近1年多的民間統計均認為，\"一地兩檢\"並不屬於經濟問題。 \n 其實，\"一地兩檢\"確實是一個政治問題。\"一地兩檢\"這個安排，並非在高鐵起始階段已經出現，而是這數年間出現了一些變化，才產生這個政治決定。 \n 不同黨派的議員均會同意鄧小平的大戰略：發展深圳、珠三角及廣東省，推動中國資本主義化，以及在1997年後以各項跨境硬件促進香港與珠三角融合。即使認同這個戰略，大家都不應該支持在現時的情況下提出的\"第三步\"。換句話說，我們不應該支持\"一地兩檢\"背後的政治決定，因為它違背了中國政府在香港推行的另一大戰略，我稍後會談談這個大戰略。很明顯，中國在本港政治及其他制度發展中所起的作用，除了硬件外，有時也涉及軟件。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n282  要解釋這個問題，我們需要回看國家主席習近平最近演說中所說的\"不忘初心\"。在第二項大戰略下，除了城市及經濟發展外，亦包括制度發展。要了解北京的初心，可參考載明中華人民共和國政府對香港基本方針政策的《基本法》。舉例說，根據《基本法》的規定，除外交和國防事務屬中央人民政府管理外，香港特別行政區享有行政管理權、立法權、獨立的司法權及終審權。此外，香港特別行政區成立後，香港原有法律(即普通法及衡平法、條例、附屬法例、習慣法)，除與《基本法》相抵觸或香港特別行政區的立法機關，作出修改者外予以保留。這個基本方針未納入《基本法》前，早在中英兩國簽署《中華人民共和國政府和大不列顛及北愛爾蘭聯合王國政府關於香港問題的聯合聲明》(\"《中英聯合聲明》\")時已經載明。關於這個基本方針，我們多位民主派同事都曾不厭其煩地重申。不論是《基本法》還是《中英聯合聲明》載明的基本方針，其實都有一個特點，就是北京透過《基本法》賦予香港類似手槍的自衞權。北京除了保留香港回歸前的既有制度外，亦希望本地制度能繼續向好的方向發展，這不但惠及香港本身，同時亦有助促進中國的體制發展。 \n 從這個角度來看，香港特區政府以至立法會都肩負特別責任。陳健波議員剛才指出，建制派要保護議會、支撐議會，我並不反對這種說法。議員要長時間坐在會議廳內，每1小時只有15分鐘點算法定人數時間可稍作休息，辛苦是理所當然的。然而，\"保護議會\"的含義，我認為值得再深入具體討論。現在我們面對的問題，就是當北京完成基建後，就高鐵的出入境安排作出特別的政治決定，旨在利用高鐵這項基建突破過去對香港的方針政策，而這做法與現時中國的政治發展其實一脈相承。 \n 北京剛召開的\"十九大\"有兩個頗為特別的場面。第一，當習近平問有沒有與會代表反對和棄權時，全會鴉雀無聲，並一致通過黨章修訂。第二，黨代表已表現出嚴重的\"北韓化\"。有黨代表表示，在聽畢習近平3個半小時的發言後仍意猶未盡，回家還要再研讀3個半小時。現時的政治氣氛已由過去的中央集權，進化至個人崇拜和政治集權，而這種趨勢自2012年習近平開始當政後越來越嚴重。\"一地兩檢\"安排為何一定要在西九推展，而不是像2012年之前般，給予香港較開放的討論空間，這正是由於中國的政治氣氛有所改變，以致中央認為要改變對香港的方針政策。 \n 我希望各位建制派同事，不論屬何黨派，也要好好思考一下。我們既不是北京的下屬，亦不是習近平的下屬，而是香港市民選出來為LEGISLATIVE COUNCIL ― 2 November 2017 \n283 他們發言的政治代表。大家要考慮的問題是，即使我們認同《基本法》及《中英聯合聲明》的基本方針，但既然現在北京看來有點不對勁，大家作為香港代表，應否任由這趨勢進入香港？我所指的趨勢，眾所周知是香港議會\"人大化\"。北京正值\"北韓化\"，立法會議員是否認為無需維護《基本法》及《中英聯合聲明》的基本方針，香港的制度優勢依然可以進一步正面發展，並對中國產生影響？我們不應抱有這種愛國想法。反之，我們不應對北京言聽計從。北京\"一地兩檢\"的決定顯然傷害《基本法》及《中英聯合聲明》的基本方針，同時亦在傷害中國本身。 \n 我們作為香港立法會議員，官員作為代表香港市民作決策的人物，希望大家可以在這關鍵時刻仔細思考。香港市民大致分為4類：有很愛國的人認為自己是中國人；有很多人認為自己是中國境內的香港人；有些人認為自己是香港境內的中國人，也有些人只認為自己是香港人。無論你屬於哪一類，也應思考是否願意看到香港的政治發展邁向\"密室政治\"，一如在推展\"一地兩檢\"安排的整個過程中，即由2008年至今所展示的\"密室政治\"。如立法會今天淪為橡皮圖章，議案明天便可由官員送交北京私下談判，然後再由人大作出決定。我們應繼續任由\"密室政治\"發展，還是要摒棄不同的政治立場，一致珍惜保護現有的制度？無論是民主派或建制派，也有責任在香港推動開放政治。即使立場有時與北京主政者有所不同，但我們也要明白《基本法》凌駕習近平。 \n 希望各位議員可以思考一下，反對政府提出的\"一地兩檢\"議案。",
      "sequence": 119,
      "bookmark": "SP_MB_EC_00126"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "主席",
      "content": "律政司司長，請發言。 \n(有議員舉手示意擬發言)",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "朱凱廸議員",
      "content": "莫乃光議員要求發言。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n284",
      "sequence": 122,
      "bookmark": "SP_MB_EC_00129"
    },
    {
      "title": "主席",
      "content": "各位議員，我剛才已數次詢問是否有其他議員想發言，亦已觀察清楚，確定沒有議員舉手示意擬發言，然後才請律政司司長發言。律政司司長，請發言。 \n(有議員在席上高聲說話)",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "主席",
      "content": "我剛才已觀察清楚，在我請律政司司長發言前，莫乃光議員沒有舉手示意擬發言。 \n(朱凱廸議員站起來高聲說話)",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "主席",
      "content": "我已表示擬發言的議員可按下\"要求發言\"按鈕。剛才我已詢問是否有其他議員想發言，亦已觀察清楚，確定沒有議員舉手示意擬發言。朱議員，請坐下。 \n(朱凱廸議員仍然站着，表示擬提出規程問題)",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "主席",
      "content": "朱議員，你有甚麼規程問題？",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我留意到建制派議員昨天提出了很多關乎《議事規則》的修訂，當中包括對《議事規則》第88條的修訂。",
      "sequence": 127,
      "bookmark": "SP_MB_EC_00134"
    },
    {
      "title": "主席",
      "content": "朱議員，你只須提出規程問題，無須論述其他事宜。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "朱凱廸議員",
      "content": "我現在動議新聞界及公眾人士離場。",
      "sequence": 129,
      "bookmark": "SP_MB_EC_00136"
    },
    {
      "title": "主席",
      "content": "由於朱凱廸議員根據《議事規則》第88(1)條動議議案，要求新聞界及公眾人士離場，我會暫停會議10分鐘，以處理有關事宜。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n285 下午3時24分 3:24 pm",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你剛才動議議案時並無按照《議事規則》第88(1)條的規定，指明有關人士離場適用於今天會議的餘下程序，抑或只於審議某些事項的一段時間。我現在讓你清楚說明。我亦留意到，你剛才提及\"密室政治\"，你是否想在香港的議會延續這種\"密室政治\"？",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，嘴巴是你的，你要說甚麼，我無法阻止。我根據《議事規則》第88(1)條動議議案，要求新聞界及公眾人士離場，而離場適用於今天會議的餘下程序，因為按照你剛才的說法，今天的會議將會完成處理\"一地兩檢\"議案。",
      "sequence": 132,
      "bookmark": "SP_MB_EC_00139"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你必須指明你動議議案的適用範圍，我才能處理。朱凱廸議員現在已根據《議事規則》第88(1)條動議議案，要求新聞界及公眾人士離場，並指明有關人士離場適用於今天會議的餘下程序。我會先處理這項議案。 \n 根據《立法會(權力及特權)條例》，一般來說......  \n(盧偉國議員站起來)",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，你有甚麼規程問題？  LEGISLATIVE COUNCIL ― 2 November 2017 \n286",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "盧偉國議員",
      "content": "由於本會甚少引用《議事規則》第88(1)條，我想了解\"離場\"的意思，是指新聞界及公眾人士須離開會議廳，但可逗留在會議廳外的範圍，還是不能逗留在會議廳外，甚至立法會綜合大樓1樓的範圍？",
      "sequence": 135,
      "bookmark": "SP_MB_LWK_00144"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，稍後我會回答你的提問。 \n 根據《立法會(權力及特權)條例》，一般來說，立法會會議須公開舉行。這項議案與立法會一直公開透明舉行會議的做法背道而馳。然而，我不想猜測朱凱廸議員提出議案的動機。鑒於《議事規則》第88(1)條的規定，該議案一經動議，我必須提出待議議題。 \n 就盧偉國議員剛才的提問，\"離場\"的意思是指離開會議廳範圍，包括在場的新聞界及公眾席的公眾人士，均須離開會議廳。 \n 在提出待議議題之前，我必須強調，這項辯論的範圍很窄，只是為何新聞界及公眾人士須於今天指明時段內離場。議員應只從這個角度發言，不應偏離議題，而提出論點時應精簡扼要，亦不能論述歷史等事宜。 \n(李慧琼議員站起來)",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你有甚麼規程問題？",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，因應你的說法，我想要求澄清。既然根據《立法會(權力及特權)條例》，立法會會議須公開舉行，為何你容許本會進行這項違反有關條例的辯論？你能否以公眾利益為由不予批准？",
      "sequence": 138,
      "bookmark": "SP_MB_SL_00147"
    },
    {
      "title": "主席",
      "content": "《立法會(權力及特權)條例》訂明，如有議員根據《議事規則》第88(1)條動議議案，而有關議案獲得通過，新聞界及公眾人士便須離場。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n287  《議事規則》第41(1)條訂明，議員不得提出與議題無關的事宜。第45(1)條亦訂明，議員不得不斷提出無關的事宜或不斷重複論點，包括其他議員的論點。若我認為議員違反有關規定，我會嚴格執行《議事規則》，指示有關議員停止發言。 \n 朱凱廸議員，現在請你就議案發言。 \n(林卓廷議員站起來)",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你有甚麼規程問題？",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，你剛才提到議員稍後發言時不能論述歷史，但你以往經常提醒議員要尊重議會傳統。然而，不論議員是否贊成朱凱廸議員的議案，我們提及議會傳統時，其實也會觸及歷史。主席，你的指示會否過分縮窄了議事空間？",
      "sequence": 141,
      "bookmark": "SP_MB_LCT_00150"
    },
    {
      "title": "主席",
      "content": "林議員，這並非規程問題。我已清楚表明，今次是基於目前的特殊情況，才批准朱議員動議這項議案。事實上，以往從未有議員動議有關議案。立法會《議事規則》訂明，該議案一經動議，主席隨即須提出待議議題。因此，我別無選擇，只能批准這項議案在會議上動議，但即使如此，我要指出辯論範圍其實很窄。剛才我亦清楚指出《議事規則》第41(1)及45(1)條的規定，而議員如此熟悉《議事規則》，理應完全明白有關規定，以及《議事規則》賦予主席的權力。 \n(麥美娟議員站起來)",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，你有甚麼規程問題？",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，你可否澄清\"要求新聞界離場\"的意思，離場的適用範圍是否包括傳媒就會議進行的廣播？換言之，當議案獲得通過後，傳媒是否不能廣播會議過程？ \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n288",
      "sequence": 144,
      "bookmark": "SP_MB_AM_00153"
    },
    {
      "title": "主席",
      "content": "倘若議案獲得通過，本會處理餘下程序期間的會議，將等同閉門會議，所有傳媒均不能進行廣播。 \n 朱凱廸議員，現在請你就議案發言。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，各位同事，昨天建制派......主席，我要求點算法定人數。",
      "sequence": 146,
      "bookmark": "SP_MB_EC_00155"
    },
    {
      "title": "主席",
      "content": "現在會議廳內有足夠法定人數。朱議員，請繼續發言。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，在昨天的立法會會議，我們......主席，我要求點算法定人數。請問現在會議廳內是否有足夠法定人數？",
      "sequence": 148,
      "bookmark": "SP_MB_EC_00157"
    },
    {
      "title": "主席",
      "content": "現在會議廳內沒有足夠法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 150,
      "bookmark": "EV_BELL_00159"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請繼續發言。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，感謝你容許這項討論。我不會用盡15分鐘發言時間，我只想提出數點，請大家注意。 \n 第一，各位同事昨天均收到建制派對《議事規則》的修訂建議文本，有關修訂包括剝奪議員根據第54(4)條及第88(1)條可無經預告而動議議案的權力。主席，建制派同事提出的修訂涉及第88(1)條，即我現時引用的條文。他們這種做法，我認為是對我的召喚......",
      "sequence": 152,
      "bookmark": "SP_MB_EC_00161"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，現在並非議事規則委員會的會議。請集中論述為何你動議這項議案，要求新聞界及公眾人士離場。    LEGISLATIVE COUNCIL ― 2 November 2017 \n289",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "朱凱廸議員",
      "content": "既然有此召喚，我便恭敬不如從命，根據《議事規則》第88(1)條動議這項議案。 \n 第二，不論大家稍後發言時談論甚麼也好，我希望大家，特別是在內地擔任地區或全國人大及政協的同事，能夠把我們現行《立法會(權力及特權)條例》和《議事規則》的原則引進內地，令內地所有政治會議均按香港的標準公開舉行。 \n 第三，主席，我的動機很簡單，我要成為立法會歷史上首位也是最後一位根據《議事規則》第88(1)條動議議案的議員。我們的議會根本不應如建制派所建議般保留及修訂第88(1)條，規定議員須經主席批准後才能動議有關議案。《議事規則》第88(1)、88(2)及88(3) 條均應永久廢除，使《議事規則》更配合《立法會(權力及特權)條例》的標準。 \n 最後一點，由於我動議了這項議案，我相信我已被釘在\"限制言論自由\"的羞辱柱上。就此，多位同事剛才已在會議廳外發言。我很希望各位同事和市民看看立法會現時面對的嚴峻形勢。我們面對的是立法會\"人大化\"，建制派同事尋求單方面修改《議事規則》多項條文和財務委員會的議事程序，而不理會這樣做將如何削弱香港市民以至整個議會監督政府的權力。在這關鍵時刻，民主派議員必須頂住壓力。我希望香港市民能夠站出來捍衞立法會的尊嚴，不要讓保皇黨繼續把立法會\"人大化\"，糟蹋我們的議會...... \n(黃國健議員站起來)",
      "sequence": 154,
      "bookmark": "SP_MB_EC_00163"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請稍停。黃國健議員，你有甚麼問題？",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "黃國健議員",
      "content": "主席，我想問的是，朱凱廸議員發言的內容與要求新聞界及公眾人士離場有何關係？",
      "sequence": 156,
      "bookmark": "SP_MB_WKK_00165"
    },
    {
      "title": "主席",
      "content": "我留意到朱凱廸議員正在闡述他動議議案的動機。我會暫停會議10分鐘，以處理有關事宜。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n290 下午4時01分 4:01 pm",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員根據《議事規則》第88(1)條動議議案，要求新聞界及公眾人士離場，而指明離場適用於今天會議的餘下程序，但他的發言內容與這項議案完全無關，而他的動機亦未必十分純正。因此，我現在請朱凱廸議員停止發言。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，你可否多作說明？我不明白。你說我動機不純正，然後不容許我發言......",
      "sequence": 159,
      "bookmark": "SP_MB_EC_00168"
    },
    {
      "title": "主席",
      "content": "朱議員，你的發言內容與你動議的議案完全無關。你動議議案要求新聞界及公眾人士在今天會議處理餘下程序時離場，但你已發言逾5分鐘，卻完全沒有論述有關議題。此外，現在並非議事規則委員會的會議，你不應論述建制派擬修訂《議事規則》等相關事宜。因此，我必須停止你的發言。 \n(朱凱廸議員仍然站着)",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我只發言了5分鐘，應該尚有10分鐘的發言時間。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n291",
      "sequence": 161,
      "bookmark": "SP_MB_EC_00170"
    },
    {
      "title": "主席",
      "content": "朱議員，我已表明必須停止你的發言，因為你的發言內容離題，與議案無關。 \n(梁耀忠議員站起來)",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，你有甚麼規程問題？",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，你是根據《議事規則》哪項條文停止朱凱廸議員的發言？",
      "sequence": 164,
      "bookmark": "SP_MB_LYC_00173"
    },
    {
      "title": "主席",
      "content": "梁議員，我是根據《議事規則》第41(1)及45(1)條指示他停止發言。郭家麒議員，你是否想發言？",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，有關條文並無訂明你可以停止議員的發言，而你沒有預先作出警告。",
      "sequence": 166,
      "bookmark": "SP_MB_LYC_00175"
    },
    {
      "title": "主席",
      "content": "我已作出裁決。 \n(張超雄議員站起來)",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你有甚麼規程問題？",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "張超雄議員",
      "content": "主席，根據《議事規則》，朱凱廸議員在動議議案後應有15分鐘發言時間，而他尚未完成他的發言。",
      "sequence": 169,
      "bookmark": "SP_MB_CCH_00178"
    },
    {
      "title": "主席",
      "content": "沒錯，張議員，你剛才不在席，我已表明......",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我剛才一直在席。    LEGISLATIVE COUNCIL ― 2 November 2017 \n292",
      "sequence": 171,
      "bookmark": "SP_MB_CCH_00180"
    },
    {
      "title": "主席",
      "content": "......這項辯論的範圍很窄。雖然我批准朱議員動議這項議案，但議員就議案的發言須限於我指明的辯論範圍，而我不能容許議員在15分鐘的發言時間內，就其他事宜發言。朱議員已發言逾5分鐘，但仍未作出任何與這項議案有關的論述。",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我留意到你沒有對他預先作出警告。",
      "sequence": 173,
      "bookmark": "SP_MB_CCH_00182"
    },
    {
      "title": "主席",
      "content": "張超雄議員，我已作出裁決，而主席裁決不容辯論。",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我不是要辯論你的裁決，而是......",
      "sequence": 175,
      "bookmark": "SP_MB_CCH_00184"
    },
    {
      "title": "主席",
      "content": "張議員，我已經處理了你提出的問題，請坐下。郭家麒議員，你是否想發言？",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我希望你先處理議員提出的規程問題。",
      "sequence": 177,
      "bookmark": "SP_MB_KKK_00186"
    },
    {
      "title": "主席",
      "content": "我已經處理了議員提出的所有規程問題。 \n(郭榮鏗議員站起來)",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你有甚麼規程問題？",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，你剛才表示，你是根據《議事規則》第41(1)條停止他的發言，但該條文並無訂明你可以停止議員的發言。你可指出議員發言已離題，因而請議員返回議題。",
      "sequence": 180,
      "bookmark": "SP_MB_DK_00189"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，我已指出我是根據《議事規則》第41(1)及45(1)條停止他的發言，而我批准朱議員動議這項議案時，亦已清楚表明這項辯論的範圍很窄。如議員離題，我必須停止有關議員的發言。    LEGISLATIVE COUNCIL ― 2 November 2017 \n293",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "郭榮鏗議員",
      "content": "是的，主席，所以正確做法應是讓議員繼續發言。如果議員其後的發言內容仍與這項議案無關，你才可停止有關議員的發言，而非剝奪議員應有的發言時間。",
      "sequence": 182,
      "bookmark": "SP_MB_DK_00191"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，如果你在席有留意到，我已多次指出，《議事規則》第41(1)條訂明議員不得提出與討論中的題目無關的事宜，而第45(1)條亦訂明議員不得不斷提出無關的事宜或不斷重複論點。我已解釋得很清楚，亦已表明，如果我認為議員違反有關規定，我會嚴格執行《議事規則》，指示有關議員停止發言。各位議員還有甚麼規程問題？ \n(毛孟靜議員站起來)",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼規程問題？",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我想問清楚一點。如果議員的發言內容與議題不太相關，或作出冗長、瑣屑無聊的發言，你可以要求議員停止發言。然而，你剛才的裁決提到朱議員動機不純正，這令我有點擔心。為何你可以猜測甚至裁定他動機不純正？",
      "sequence": 185,
      "bookmark": "SP_MB_CM_00194"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，我沒有猜測，而是朱凱廸議員本人說的。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，你有猜測，是你自己剛才說的。",
      "sequence": 187,
      "bookmark": "SP_MB_CM_00196"
    },
    {
      "title": "主席",
      "content": "毛議員，這是朱凱廸議員本人所說。如果你有留意他的發言，你便會清楚這一點。你可以翻看錄影紀錄。",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我有留意他的發言。我可否要求翻看錄影紀錄？因為我並未察覺他有任何不純正的動機。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n294",
      "sequence": 189,
      "bookmark": "SP_MB_CM_00198"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，我已作出裁決，請坐下。 \n(莫乃光議員站起來)",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你有甚麼規程問題？",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我們經常聽到的說法是議員不應該猜測其他議員的動機，但你剛才卻指議員的動機不純正。究竟《議事規則》哪項條文訂明主席有權猜測議員的發言動機？",
      "sequence": 192,
      "bookmark": "SP_MB_CPM_00201"
    },
    {
      "title": "主席",
      "content": "莫議員，我沒有作出猜測，因為朱議員本人說得很清楚，而各位議員亦清楚聽到。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "莫乃光議員",
      "content": "你剛才指他的動機不純正。大家可以翻看錄影紀錄，聽聽你剛才的裁決。",
      "sequence": 194,
      "bookmark": "SP_MB_CPM_00203"
    },
    {
      "title": "主席",
      "content": "如果你對我的裁決有不清楚之處，請翻看錄影紀錄。 \n(譚文豪議員站起來)",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你有甚麼規程問題？",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，《議事規則》第45(1)條訂明，如議員冗贅煩厭地重提論點或不斷提出無關的事宜，主席可指示該議員不得繼續發言。但你剛才說......",
      "sequence": 197,
      "bookmark": "SP_MB_JT_00206"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，主席裁決不容辯論，請坐下。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n295",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我還未說完。你剛才......",
      "sequence": 199,
      "bookmark": "SP_MB_JT_00208"
    },
    {
      "title": "主席",
      "content": "如果你有疑問，可以在其他場合向我提出。 \n(譚文豪議員站着高聲說話)",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，請坐下。 \n(譚文豪議員繼續站着高聲說話)",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "主席",
      "content": "譚議員，請坐下。如果你再不坐下，我會視之為行為不檢。 \n(麥美娟議員站起來)",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，你有甚麼規程問題？",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，既然議員提出大量規程問題，或許可以把《議事規則》第44條的條文列印出來，放在議員的桌上，好讓大家知道主席在會議規程問題上所作決定為最終決定。",
      "sequence": 204,
      "bookmark": "SP_MB_AM_00213"
    },
    {
      "title": "主席",
      "content": "麥議員，我已解釋得很清楚。郭家麒議員，請發言。",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "郭家麒議員",
      "content": "我覺得很混亂，朱凱廸議員被停止發言，我覺得這樣不公平。主席，他在整篇發言完全沒有......",
      "sequence": 206,
      "bookmark": "SP_MB_KKK_00215"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你是否想就這項議案發言？",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，是的。    LEGISLATIVE COUNCIL ― 2 November 2017 \n296",
      "sequence": 208,
      "bookmark": "SP_MB_KKK_00217"
    },
    {
      "title": "主席",
      "content": "如果你的發言內容與這項議案無關，我必須停止你發言。",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我現在就朱凱廸議員根據《議事規則》第88(1)條，動議新聞界及公眾人士在會議的餘下程序離場的議案發言。 \n 首先，我在此清楚表明，朱凱廸議員動議要求新聞界及公眾人士離場的議案，我在這個階段難以表示贊同。主席，為何我們要考慮這個問題或為何我要反對？所有有關\"一地兩檢\"的討論都應讓新聞界和公眾觀看，讓他們看看政府和建制派的醜態，以及建制派如何出賣香港人。因此，我們反對根據第88(1)條動議的議案。 \n 在討論期間，無論陳帆或袁國強基本上都無法提出任何論據，令市民接受\"一地兩檢\"，所以市民一定要觀看會議過程，而新聞界也一定要轉播。我相信市民應可感受到，市民不被諮詢與新聞界被趕離場其實並無分別。政府不給市民機會參與\"一地兩檢\"的決定，這與驅趕公眾人士離場有何分別？ \n 因此，我們一定要堅持讓公眾看看政府的醜態，看看建制派在整件事上的嘴臉，以及看看他們如何借題發揮和叩頭，如何踐踏反對\"一地兩檢\"的議員，以及如何把事情由黑變白、由白變黑。因此，我們一定要反對根據第88(1)條動議的議案。 \n 主席，由此可見，立法會有很多做法均引起公眾極大質疑。兩星期前，本會的議事規則委員會......",
      "sequence": 210,
      "bookmark": "SP_MB_KKK_00219"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你已離題，請返回辯論的議題。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我正針對議題發言，因為這影響公眾對立法會的看法。但是，我們如何反對呢？連議員也無法出席議事規則委員會會議，公眾亦無法觀看會議過程。 \n(梁耀忠議員站起來) \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n297",
      "sequence": 212,
      "bookmark": "SP_MB_KKK_00221"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，你有甚麼規程問題？",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，你剛才提醒郭家麒議員發言離題，並要求他返回辯論的議題，但為何朱凱廸議員卻沒有得到同等對待？",
      "sequence": 214,
      "bookmark": "SP_MB_LYC_00223"
    },
    {
      "title": "主席",
      "content": "梁議員，我的裁決不容辯論，請坐下。",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我無意辯論你的裁決，但你應向議員解釋。",
      "sequence": 216,
      "bookmark": "SP_MB_LYC_00225"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。郭家麒議員，你是否想繼續發言？",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我會繼續發言，但如果梁耀忠議員的問題尚未......",
      "sequence": 218,
      "bookmark": "SP_MB_KKK_00227"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，如果你不打算繼續發言，請坐下。",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我會繼續發言。",
      "sequence": 220,
      "bookmark": "SP_MB_KKK_00229"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請繼續發言。",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我們現時最擔心的是，新聞界不能觀看立法會的整個討論過程，而這做法將成為先例。朱凱廸議員告訴我們，無論議員今天贊成或反對議案，也會開立先例，而這亦是一種預兆。當我們面對議事規則委員會提議把立法會的議事權利......",
      "sequence": 222,
      "bookmark": "SP_MB_KKK_00231"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，我早已表明，現在並非議事規則委員會的會議。請集中論述你為何贊成或反對這項議案。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n298",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我反對根據第88(1)條動議的議案。我希望傳媒和公眾能一直觀看我們的會議過程，特別是聆聽接下來袁國強司長的發言。我們一定要聆聽袁國強的發言，了解他如何把\"一國兩制\"斷送。為何一位法律界人士會漠視《基本法》？為何一位法律界人士會把《基本法》第二十二條......",
      "sequence": 224,
      "bookmark": "SP_MB_KKK_00233"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你已再次離題。",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我反對根據第88(1)條動議的議案。我希望公眾能在過程中看到政府，特別是袁國強司長......",
      "sequence": 226,
      "bookmark": "SP_MB_KKK_00235"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你正在重複論點。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我一直在討論根據《議事規則》第88(1)條動議的議案，說明為何我反對這項議案。",
      "sequence": 228,
      "bookmark": "SP_MB_KKK_00237"
    },
    {
      "title": "主席",
      "content": "但你不能重複論點。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，除袁國強外，還有陳帆尚未發言，我們正等待這位如此有威勢的局長發言。他既不進行諮詢，也不出席學生會的論壇，但卻告訴我們已諮詢......",
      "sequence": 230,
      "bookmark": "SP_MB_KKK_00239"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，我最後警告你，你已離題。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我一直在論述為何我反對根據《議事規則》第88(1)條動議的議案。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n299",
      "sequence": 232,
      "bookmark": "SP_MB_KKK_00241"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你可以論述為何反對根據《議事規則》第88(1)條動議的議案，但不可提及其他事宜，包括關乎\"一地兩檢\"議案的事宜，因為這項辯論的範圍很窄，你只可論述為何支持或反對要求新聞界及公眾人士離場的議案。",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "郭家麒議員",
      "content": "好的，主席，我繼續說為甚麼公眾人士有需要參與及觀看立法會會議的討論。《議事規則》第88(1)條賦權立法會在有需要時，要求傳媒和公眾離開會議廳，但就今次會議而言，我反對這項議案。我們尤其不能在這次會議同意有關的議案，原因是\"一地兩檢\"的討論關乎所有香港人。主席，傳媒有其天職，公眾人士也有其知情權，可觀看\"一地兩檢\"議案的討論，包括接下來仍未發言議員的發言及政府官員的回應。 \n 我特別認為公眾和新聞界應該在席，聆聽所有官員的發言，無論是哪一位。我不知稍後是否只有袁國強或陳帆發言，但我認為保安局局長李家超應主動就所涉及的種種執法和保安問題發言。所以，我反對根據《議事規則》第88(1)條動議的議案，我認為所有公眾人士和傳媒均應該聆聽相關發言。 \n 主席，《議事規則》第88(1)條清楚訂明，容許傳媒直播立法會會議過程，這是重要的。大家可能留意到，這數天有一群公眾人士一直在立法會綜合大樓內觀看會議，並聆聽每位議員的發言。他們關心\"一地兩檢\"，亦希望議員能夠在這項議案辯論中捍衞\"一國兩制\"，捍衞香港得來不易的\"港人治港\"。所以，我們一定要反對根據《議事規則》第88(1)條動議的議案，一定不能令眾多香港人無法收看立法會會議的直播，無法看到建制派的嘴臉，以及無法聽到這些污穢的發言。 \n 主席，我反對根據《議事規則》第88(1)條......  \n(黃國健議員站起來)",
      "sequence": 234,
      "bookmark": "SP_MB_KKK_00243"
    },
    {
      "title": "黃國健議員",
      "content": "主席，郭家麒議員正在重複論點。",
      "sequence": 235,
      "bookmark": "SP_MB_WKK_00244"
    },
    {
      "title": "主席",
      "content": "黃國健議員，我會處理你提出的事宜，請坐下。郭家麒議員，請繼續發言。    LEGISLATIVE COUNCIL ― 2 November 2017 \n300",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我認為不應隨便引用《議事規則》第88(1)條，這項條文須在特別情況下才引用。主席，雖然我想不到立法會在甚麼情況下需要這樣做，但根據《議事規則》，我們必須認真討論這項議案。 \n 朱凱廸議員動議這項議案，相信是因為他對這數天發生的很多事情感到擔心。在立法會會議無法直播的情況下，我不知道眾多傳媒，特別是一些紅色資本家的傳媒，將如何詮釋這數天的討論。我們知道已有多位反對\"一地兩檢\"的民主派議員，在這數天不斷被抹黑。 \n 我認為立法會有責任讓公眾觀看會議過程的直播，讓公眾聆聽每位議員的發言，了解民主派議員如何為了香港人，堅持不能通過\"一地兩檢\"這一錯誤方案，以及堅持\"一國兩制\"，這些都是重要的。如果我們無法堅持讓新聞界和公眾參與，並聆聽每位議員的發言，我們便無法令公眾明白，在整個討論過程中有多少歪理出現，有多少荒唐的事實被引述，有多少倒果為因的說法，以及有多少傷害甚至出賣香港\"一國兩制\"的事情發生。 \n 我反對根據《議事規則》第88(1)條動議的議案，因為雖然民主派議員在立法會內獲得多數選票但少數議席，我們依然盡力在眾多表決中為市民捍衞\"一國兩制\"。我們仍希望市民看到，我們為香港人堅持\"一國兩制\"，反對不符合《基本法》的議案，包括不能輕易讓《基本法》第二十二條的重要基礎受到動搖。 \n 我反對根據《議事規則》第88(1)條動議的議案，是因為在接下來的一段長時間，我們仍會受今天的討論和表決所影響。政府想利用立法會的討論，包裝這項不得民心的\"一地兩檢\"議案......",
      "sequence": 237,
      "bookmark": "SP_MB_KKK_00246"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，我最後警告你，你已離題。",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我再次反對根據《議事規則》第88(1)條動議的議案，因為如果今天通過這項議案，便會剝削眾多市民的知情權。主席，更重要的是，這會令......",
      "sequence": 239,
      "bookmark": "SP_MB_KKK_00248"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你正再次重複論點，請坐下。    LEGISLATIVE COUNCIL ― 2 November 2017 \n301",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "毛孟靜議員",
      "content": "我很懼怕\"密室政治\"，對新聞界進行任何審查都是不得要領的。但是，今天我們對朱凱廸議員根據《議事規則》第88(1)條動議的議案感到有點意外，而我亦相信他用心良苦，希望市民的眼睛和耳朵都是雪亮的。(有議員在席上說話) \n(有議員在席上發出聲響) \n(郭家麒議員站起來)",
      "sequence": 241,
      "bookmark": "SP_MB_CM_00250"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，規程問題。很多議員不尊重本會其他議員的發言，在毛議員發言時胡亂發聲。我請你行使主席的權力，要求他們不要胡亂阻礙其他議員的發言。",
      "sequence": 242,
      "bookmark": "SP_MB_KKK_00251"
    },
    {
      "title": "主席",
      "content": "請各位議員保持肅靜。毛孟靜議員，請繼續發言。",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "毛孟靜議員",
      "content": "謝謝主席。請議員保持肅靜。如果有人以為可以透過審查禁制新聞界，便可以堵住世人悠悠之口，這樣是做不到的。我想舉例......",
      "sequence": 244,
      "bookmark": "SP_MB_CM_00253"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，我提醒你，你發言離題。我已多次提醒，議員只限論述為何贊成或反對朱凱廸議員動議要求新聞界及公眾人士離場的議案。請針對這項議案發言，不要偏離議題。",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "毛孟靜議員",
      "content": "好的。我反對根據《議事規則》第88(1)條動議的議案。我要舉出一個例子。有議員剛才說今天要新聞界\"清場\"，誰說要\"清場\"？《議事規則》的字眼是\"離場\"，沒有人被驅逐，沒有人下命令。但是，第88(2)條訂明，主席可隨時命令新聞界及公眾離場。為何有些議員不建議廢除這項非常霸道的規則，反而批評第88(1)條，這是否很奇怪？ \nLEGISLATIVE COUNCIL ― 2 November 2017 \n302  我想舉例說明我為何反對第88(1)條，因為禁制新聞界很難達到預期的效果。不要以為禁制新聞界，所有人就活在黑暗中，就可以作出甚麼\"八分光明面，兩分陰暗面\"的報道？是不可以的。前晚，香港外國記者會招待駐港的外交使節，當中有位貴賓叫\"林鄭\"......",
      "sequence": 246,
      "bookmark": "SP_MB_CM_00255"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，我再次警告你，你已離題。議員應就現時的議題發言，而非論述兩天前發生的其他事情。請針對這項議案發言。",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "毛孟靜議員",
      "content": "我舉例說明為何我反對第88(1)條。那貴賓就是\"林鄭\"，有人問她對同性婚姻有何看法，\"林鄭\"回答：\"I am a Catholic\"(我是一名天主教徒)。另外，港台新聞台亦有人提到開放社會等......",
      "sequence": 248,
      "bookmark": "SP_MB_CM_00257"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，我最後警告你，你已離題。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "毛孟靜議員",
      "content": "她回答：\"香港沒有太多人收聽港台英文台。\"當時主辦單位說明有關言論是\"off the record\"，即不會被報道，記者沒有報道，但有人說出來。這便是世人悠悠之口。",
      "sequence": 250,
      "bookmark": "SP_MB_CM_00259"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，我剛才已對你作出最後警告，但你仍一再離題，請停止發言。",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "毛孟靜議員",
      "content": "你仍未對我作出最後警告，為何停止我發言？",
      "sequence": 252,
      "bookmark": "SP_MB_CM_00261"
    },
    {
      "title": "主席",
      "content": "我已多次提醒你，但你仍一再離題，請坐下。",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "毛孟靜議員",
      "content": "我尚未發言完畢。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n303",
      "sequence": 254,
      "bookmark": "SP_MB_CM_00263"
    },
    {
      "title": "主席",
      "content": "毛議員，你已一再離題，請停止發言。",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我首先要感謝朱凱廸議員......  \n(毛孟靜議員站着高聲說話及擊桌)",
      "sequence": 256,
      "bookmark": "SP_MB_CCC_00265"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，如你再不坐下及停止說話，我會視之為行為不檢。",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "毛孟靜議員",
      "content": "行為不檢又如何？要離場嗎？要清場嗎？",
      "sequence": 258,
      "bookmark": "SP_MB_CM_00267"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，請坐下及停止說話。",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我正在發言，你不可以說我不是在發言。 \n 主席，我首先要感謝朱凱廸議員根據《議事規則》第88(1)條動議議案，雖然我最後未必可以投票支持，但我相信反對在西九龍站實施\"一地兩檢\"的市民及傳媒朋友會明白朱凱廸議員用心良苦。 \n 主席，我擔任了立法會議員5年，從未引用第88(1)條，亦沒看過別人這樣做，我從來沒有想過這項規則的原意。大家說我是\"拉布專家\"，蔣麗芸議員說我是\"拉布怪\"。經過5年財政預算案的\"大戰\"，我也不曾引用第88(1)條。記者問我是否知道有這項條文，還是在建制派昨天提交修訂後才知道......",
      "sequence": 260,
      "bookmark": "SP_MB_CCC_00269"
    },
    {
      "title": "主席",
      "content": "陳志全議員，我剛才已清楚表明這項辯論的範圍很窄。關於你現在討論的事宜，請留待於議事規則委員會的會議上提出。請針對這項議案發言。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n304",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我還未開始說引言的部分。第88(1)條是要求新聞界及公眾人士離場，所以，我希望各位議員稍後發言時，用字要準確，不是\"趕走\"、\"驅逐\"、\"邀請\"。根據Erskine May: Parliamentary Practice，英文就是\"exclusion of the public from the galleries\"...... \n(何俊賢議員示意擬提出規程問題)",
      "sequence": 262,
      "bookmark": "SP_MB_CCC_00271"
    },
    {
      "title": "陳志全議員",
      "content": "主席，何俊賢議員是否要提出規程問題？",
      "sequence": 263,
      "bookmark": "SP_MB_CCC_00272"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "陳志全議員",
      "content": "但何議員要求提出規程問題。",
      "sequence": 265,
      "bookmark": "SP_MB_CCC_00274"
    },
    {
      "title": "主席",
      "content": "何俊賢議員，你有甚麼規程問題？",
      "sequence": 266,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，郭家麒議員剛才已提醒議員不要打斷其他議員的發言，因為我們正在專心聆聽。",
      "sequence": 267,
      "bookmark": "SP_MB_SH_00276"
    },
    {
      "title": "主席",
      "content": "我留意到很多議員要求別人做一些事，自己卻做不到。無論如何，我現在再三呼籲各位議員，當我未叫喚你發言時，請保持肅靜。",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我暫時未能支持此項議案。第一，立法會會議應確保及尊重公眾及傳媒的知情權。餘下的會議程序是各位司局長的答辯，之後就會進行表決。如果通過這項議案，我不知道日後會否公開政府官員的發言紀錄，以及會否公開哪位議員最後投甚麼票和投票結果？主席，你有機會也可以說明一下，如果這項議案獲通過，我們的LEGISLATIVE COUNCIL ― 2 November 2017 \n305 討論內容甚至表決結果是否不可以讓公眾知道？如是，有人可能會支持，因為他不想\"一地兩檢\"的議案獲得通過。如果最後的投票結果沒有人知道，這樣\"林鄭\"就不能對北京說議案已獲立法會議員支持。 \n 然而，經考慮後，我認為一項涉及如此重大公眾利益的議案的最關鍵過程，包括政府的回應和議員的投票結果，公眾及傳媒應該在場聆聽。即使最後公布結果，也不太理想。我本來不知道會否中止直播及停止發放訊號，後來主席指會停止發放訊號。如果這樣的話，對公眾及傳媒真的不太好，立法會亦會被批評為黑箱作業。 \n 朱凱廸議員動議這議案後，建制派即時走到會議廳外發言，上綱上線。建制派不反對，議案就會通過，因為這對他們其實沒甚麼影響。如果議案獲得通過，朱凱廸議員豈不成為千古罪人？即使\"趕\"傳媒及公眾離場我不應該用\"趕\"這個字，是令他們\"消失\"、\"離開\"即使繼續有直播訊號，對議會的監察也不足夠。有訊號為何還要記者在場？因為攝錄機只拍攝正在發言的議員，沒有發言的議員在會議廳內的行為，其實也應該受到公眾監察。過去有議員在睡覺不僅是建制派議員有議員使用iPad觀看某些相片，也是靠公眾及傳媒監察而揭發。我今天也看到很多議員在偷吃東西，但我不指名道姓了，因為這不是我針對的內容。然而，主席也不能看清楚所有議員在做甚麼，鏡頭亦只拍攝正在發言的議員。所以，如果傳媒及公眾在場監察議會過程，大家分工合作，便能讓公眾發揮對議會運作的最大知情權。監察對象甚至包括官員。在會議進行期間，有些官員有時候利用電腦瀏覽旅遊網頁。如果有公眾及傳媒在場，有時候也會拍攝到哪位議員在玩電子遊戲，這也很重要。 \n 第二，朱凱廸議員根據《議事規則》第88(1)條動議這項議案的其中一個作用，會否為了把機密資料或文件保密？例如袁國強司長稍後可能會說出一些十分機密的資料，所以要立即舉行閉門會議，請傳媒及公眾離場。但是，朱凱廸議員今天的議案不具法律約束力，亦不涉及甚麼機密文件和數據。政府可能有這些資料，但不會交給我們，最後也不會公開一些數字，說高鐵的效益原來是這樣，以說服我們支持議案。整項\"一地兩檢\"的辯論只涉及《基本法》的演繹及法例的問題，不涉及機密文件。因此，我覺得無須......    LEGISLATIVE COUNCIL ― 2 November 2017 \n306",
      "sequence": 269,
      "bookmark": "SP_MB_CCC_00278"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你已離題。請針對這項議案發言。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我已說完這個論點，我會提出下一個論點。 \n 我不能支持根據《議事規則》第88(1)條動議的議案的第三個論點，是憂慮會開一個極壞的先例，因為建制派與政府最後也同樣有權引用此項條文。今天朱凱廸議員為了\"一地兩檢\"這項無約束力議案而動議這項議案，無論出於任何動機，是想啟動辯論或令林鄭月娥的如意算盤打不響，都立了一個壞的先例，因為政府將來也可以行使與議員同等的權利。政府某天亦可以引用《議事規則》第88(1)條，這樣就會很糟糕。 \n 我明白有些建制派議員建議修訂《議事規則》第88條，但沒有建議刪除所有內容，這令人非常費解。如果我就此再多說數句，主席就會打斷我的發言。我認為議事規則委員會的會議必須公開進行，任何委員會的會議，能夠公開進行的都應公開進行，但今次為何反其道而行，要求在審議一項如此重要的議案的最後階段進行閉門會議，把公眾人士及傳媒排除在外？請大家緊記，根據《議事規則》第10(3)條，政府可享有與議員同樣的權力，即政府在未來的立法會、全體委員會、事務委員會也可以要求公眾及傳媒離場。當然，現在朱凱廸議員是在未修改《議事規則》前，動議這項議案，議員也可能會在財務委員會、事務委員會會議上引用此項條文，屆時我也同樣會說出這番話。這把\"兩面刀\"真的很危險，如果開了這個壞的先例，政府和建制派仿效，討論甚麼也說要閉門進行，香港就會較人大更差。 \n 我最後想提醒動議議案的朱凱廸議員，他稍後應該會有15分鐘的答辯時間，據我所知是這樣，如果不是，主席可以糾正我。朱議員擔任議員以來，一直極力爭取加強議員及公眾的知情權，在財務委員會、人事編制小組委員會、工務小組委員會或甚至近來在議事規則委員會也不斷向政府提交書面質詢，希望政府提交更多資料讓公眾查閱，以改善政府的透明度......",
      "sequence": 271,
      "bookmark": "SP_MB_CCC_00280"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你已離題。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n307",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "陳志全議員",
      "content": "明白，我再說兩句話就發言完畢。如果朱議員今天動議的議案獲得通過，建制派就會不斷對他\"做世界\"，大家明白將來會怎樣的了。 \n 我謹此陳辭。",
      "sequence": 273,
      "bookmark": "SP_MB_CCC_00282"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，首先我多謝朱凱廸議員，今天是他首次亦可能是議會首次根據《議事規則》第88(1)條動議議案。你也看到剛才辯論的情況，要動議這項議案實在需要很大勇氣。朱議員剛才的發言令我非常尊重他，而他亦非常真誠地說出原因。不過，很可惜，他的真誠反而令他不能繼續發言。 \n 主席，我發言反對這項根據第88(1)條動議的議案。然而，很多議員在今天以前，甚至到了今天也不知道第88(1)條的內容是甚麼。主席大可放心，我不會多加解釋。那些議員包括多位昨天去信要求議事規則委員會修改第88(1)條的同事，但我發現他們到了今天仍未知道有關條文或規則的內容。 \n 主席，我認為新聞自由、言論自由和知情權是香港最重要的原則，而對於議會，香港經濟和社會也肯定是最重要的。剛才已有議員說過，在很多情況下，議會內的問題都是有賴這些原則來揭露，而我亦支持制定公開資料法等。我們堅持這些原則，所以立法會會議必須公開進行。因此，我無法支持這項根據第88(1)條動議的議案。當然，市民一定會問我們在做些甚麼......主席，可否點算現時有否開會所需的法定人數？",
      "sequence": 274,
      "bookmark": "SP_MB_CPM_00283"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 275,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 276,
      "bookmark": "EV_BELL_00285"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請繼續發言。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n308",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我剛才談到我反對朱凱廸議員根據《議事規則》第88(1)條動議的議案。朱議員為何有此要求？我認為在考慮是否支持這項議案時，朱議員動議議案的用意是其中一項需要考慮的因素。 \n 第一，我頗肯定的是......主席，我並非在猜測朱凱廸議員的動機，雖然我相信他也不會介意。我只是猜想議員為何會有此行動。第一個可能性，我相信是有人教他。誰教他呢？建制派同事在笑，可能是他們教的。若非昨晚知悉他們向議事規則委員會提出的要求，很多同事可能都未必知道......",
      "sequence": 278,
      "bookmark": "SP_MB_CPM_00287"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你已離題。請針對這項議案發言。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "莫乃光議員",
      "content": "好的，我返回正題。第一，我相信的確有人令朱凱廸議員認為今天需要動議這項議案。第二，朱議員表示要就餘下的議程項目，根據《議事規則》第88(1)條要求新聞界和公眾人士離場。換言之，議案與我們今天餘下需要討論的議程項目有關。我想，朱議員可能是在政府面前\"跪低\"。我們過往曾多番要求政府就\"一地兩檢\"方案提供許多不同資料，但政府拒絕，我不清楚這是因為資料機密，抑或其他原因。然而，到了現階段，我們快要表決，政府更表明一定要在今晚投票，朱議員會否希望藉閉門會議的方式，令政府願意在公眾人士和新聞界全部離場後，提供過往可能基於機密理由而未有給予我們的資料？ \n 如果朱議員確實有此想法，我便不甚支持他的動機，因為他等於向政府\"跪低\"，接受政府因為資料機密而不提供資料。我不知道他是否曾跟當局磋商，認為當局願意在閉門情況下提供資料，所以才動議這項議案。 \n 不過，正如我剛才所述，我認為閉門會議有違我們一貫的行事原則。如果政府不肯在傳媒鏡頭下公開向我們提供資料，而是要秘密行事，我認為原則上不能因此而舉行閉門會議。倘若這是真正原因，我反對根據《議事規則》第88(1)條動議的議案。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n309  我又想，朱議員是否打算先以此方式向政府取得資料，待我們閉門審閱後再作公開？他可能想先與政府舉行閉門會議，待我們審閱資料並討論完畢後，在議員贊成和政府放心的情況下公開資料。不過，朱議員若有此想法，便太天真......  \n(謝偉俊議員站起來)",
      "sequence": 280,
      "bookmark": "SP_MB_CPM_00289"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請稍停。謝偉俊議員，你有甚麼規程問題？",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我想根據《議事規則》第41(5)條提出規程問題，該條關乎猜測議員的發言動機。",
      "sequence": 282,
      "bookmark": "SP_MB_PT_00291"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請針對這項議案發言。",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我一直針對這項議案發言，並無重複論點。",
      "sequence": 284,
      "bookmark": "SP_MB_CPM_00293"
    },
    {
      "title": "主席",
      "content": "莫議員，你正在猜測朱凱廸議員的發言動機。",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "莫乃光議員",
      "content": "老實說，我並無猜測朱凱廸議員的動機。我只是在想，議員基於甚麼原因，在今天的情況下根據《議事規則》第88(1)條動議議案。我亦相信朱議員不介意我在此稍作猜測。其實這真的不算猜測，我只是在分析整件事情。 \n 主席，我們的會議原則上應在陽光下進行，傳媒及新聞界的報道權亦十分重要。事實上，《基本法》第二十七條清楚訂明，\"香港居民享有言論、新聞、出版的自由\"。我認為，立法會不能凌駕《基本法》的規定，而且剛才亦有議員提到，《基本法》最大，比習近平還要大。我亦認為，這項議案今天如獲通過，立下先例並非好事。所以，我不支持朱凱廸議員的議案。 \nLEGISLATIVE COUNCIL ― 2 November 2017 \n310  可是，我又覺得，主席若容許我們在此稍作討論，其實亦非壞事。至少可讓大家看到，《議事規則》的修訂或引用，不論是否有理，我亦不會評論對錯......事實上，我們曾經翻查文獻紀錄，得悉很多議會往往......",
      "sequence": 286,
      "bookmark": "SP_MB_CPM_00295"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，我最後警告你，你已離題。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "莫乃光議員",
      "content": "......主席，我必須指出，在不少議會，不准公眾人士或新聞界進場，很多時候確實被用作\"拉布\"手段，此事在文獻有清楚紀錄。主席說我離題，不能繼續，我只能多說一句，就是當議會面對不公情況，\"拉布\"是少數派僅有的最後工具，現在若連這個工具也要奪去，香港日後唯有自求多福。因此，我希望市民明白，現在我們面對的是多數派的暴政。 \n 主席，我不會用盡15分鐘發言時間。最後，我想指出，《議事規則》第88(1)條是一項從未引用的條文，但當年制訂這項規則的情況與現今情況可能截然不同。當年，只須要求公眾人士及新聞界離場，便已能夠把會議過程保密，但今時今日，情況已經不同，所以才有議員一開始便詢問主席規則是否涵蓋黑色玻璃背後的記者和進行直播的機構，而主席亦解釋包括他們在內。可是，如果有議員在此進行網上直播，那又如何？有鑒於此，我認為這項條文確實存在很大問題，所以今天無法支持根據《議事規則》第88(1)條動議的議案。既然這項條文已經過時，最佳的處理方法就是刪除整項條文。 \n 主席，我說過不會用盡我的15分鐘發言時間。最後，我謹此反對朱凱廸議員引用《議事規則》第88(1)條動議的議案。",
      "sequence": 288,
      "bookmark": "SP_MB_CPM_00297"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，聽見朱凱廸議員根據《議事規則》第88(1)條動議議案，我實在非常驚訝。我亦很驚訝聽到剛才有數位泛民議員發言時多謝他動議這項議案，接着又表示反對該議案。這做法違反了議會一向的慣例，便是讓新聞界、市民知道立法會會議的討論內容。朱議員動議這項議案時表示這是\"前無古人，後無來者\"的做法，我則認為LEGISLATIVE COUNCIL ― 2 November 2017 \n311 他完全是為了浪費、拖延議會時間。\"一地兩檢\"如此重要的議題，怎能不讓市民知道？這是我反對朱議員根據《議事規則》第88(1)條動議議案的理由。多謝主席。",
      "sequence": 289,
      "bookmark": "SP_MB_LCC_00298"
    },
    {
      "title": "主席",
      "content": "這項辯論的議題很簡單，就是新聞界及公眾人士應否離場，而離場適用於指明的時段。辯論已進行超過1小時，但仍有多位議員輪候發言。若我容許所有議員發言，辯論便須進行長達數小時。我留意到，議員發言時已出現離題及不斷重複論點。 \n 事實上，本會自上星期的會議起，截至今天下午4時，會議時間共36小時，當中卻花了大量時間，處理多項涉及程序事宜的議案，合共消耗多達18小時(當中包括點算法定人數19次，消耗近4小時)。另外，在其他時段點算法定人數19次，亦花了近4小時15分鐘。該等程序佔上述會議時間多達三分之二。扣除點算法定人數的時間，局長提出的\"一地兩檢\"議案實質只辯論了不足9小時。 \n 一如大家所知，本會議程上仍有許多事項積壓，有待處理。我留意到，有議員已公開表明藉這項議案拖延審議\"一地兩檢\"議案。我必須指出，根據終審法院及上訴法庭的有關判決，議員在參與議事過程中，並無憲制權利\"拉布\"。作為立法會主席，我如任由議員就這項議案不斷發言，立法會便無法恢復處理議程上的項目。我必須在尊重議員發言權利與立法會正當運作之間，取得適當平衡。 \n 因此，我決定就這項辯論設定時限，辯論將會再進行30分鐘便結束，之後我會將議題付諸表決。 \n 為了善用議會時間，議員發言時應該精簡，不應離題，亦不應不斷重複論點，否則我會嚴格執行《議事規則》，停止有關議員發言。 \n(莫乃光議員站起來)",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你有甚麼規程問題？ \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n312",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，你根據《議事規則》哪項條文作出有關裁決？另外，有何先例容許你在辯論中途設定時限？按照目前情況，即使今天真的必須完成處理\"一地兩檢\"議案，由於你已表明本會將於今天晚上才休會，本會理應有足夠時間處理相關程序。",
      "sequence": 292,
      "bookmark": "SP_MB_CPM_00301"
    },
    {
      "title": "主席",
      "content": "根據《基本法》第七十二條及終審法院的判決，我作為主席必須在尊重議員發言權利與立法會正當運作之間取得平衡。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "莫乃光議員",
      "content": "我純粹希望了解這方面的資料。按照你的認知，有關裁決是否沒有先例可循？",
      "sequence": 294,
      "bookmark": "SP_MB_CPM_00303"
    },
    {
      "title": "主席",
      "content": "莫議員，有關裁決是有先例可循。你可在其他場合向我或秘書處查詢。 \n(張超雄議員站起來)",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你有甚麼規程問題？",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "張超雄議員",
      "content": "我剛才很用心聆聽你的裁決。你在解釋有關裁決時引用了《基本法》及法庭的判決，表示不容許議員\"拉布\"。我想問，你提到\"拉布\"，是否代表你猜測議員的動機？由於主席不應猜測議員的動機，你不應基於某些議員會\"拉布\"的假設而不容許議員繼續暢所欲言。",
      "sequence": 297,
      "bookmark": "SP_MB_CCH_00306"
    },
    {
      "title": "主席",
      "content": "張超雄議員，如你有留意我剛才的說法，你應注意到我說的是，我留意到有議員已公開表明藉這項議案拖延審議\"一地兩檢\"議案。我亦指出，終審法院的判決已述明議員並無憲制權利\"拉布\"。我只是引述終審法院的判決，並無指議員\"拉布\"。 \n(陳志全議員站起來) \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n313",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00307"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你所指的\"議員\"是指哪些議員呢？請你清楚說明。\"議員\"應代表全部議員，因為建制派議員亦有按下\"要求發言\"按鈕要求發言。",
      "sequence": 299,
      "bookmark": "SP_MB_CCC_00308"
    },
    {
      "title": "主席",
      "content": "陳志全議員，我已作出裁決，請坐下。 \n(朱凱廸議員站起來)",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼規程問題？",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，你所設定的時限是否包括我發言答辯的時間？",
      "sequence": 302,
      "bookmark": "SP_MB_EC_00311"
    },
    {
      "title": "主席",
      "content": "是的，你會有發言答辯的時間。",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，那麼你會如何處理？可否澄清有關安排為何？",
      "sequence": 304,
      "bookmark": "SP_MB_EC_00313"
    },
    {
      "title": "主席",
      "content": "我會先請鄺俊宇議員發言。如果他的發言簡短，我便會依次再請其他議員發言，否則，我便不會再請其他議員發言，而你會有15分鐘的答辯時間。鄺俊宇議員，請發言。",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，8位議員已發言......  \n(楊岳橋議員站起來)",
      "sequence": 306,
      "bookmark": "SP_MB_KCY_00315"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，你有甚麼規程問題？",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我希望你可以再次澄清，你剛才就議員辯論時限劃線的安排，是否已充分平衡議員發言權利與立法會正當運作？    LEGISLATIVE COUNCIL ― 2 November 2017 \n314",
      "sequence": 308,
      "bookmark": "SP_MB_AY_00317"
    },
    {
      "title": "主席",
      "content": "如果你有留意我的說話，我已兩度作出解釋，請坐下。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "楊岳橋議員",
      "content": "抱歉，主席，我只是希望你澄清。由於你今次的裁決是在立法會開立了先例，你可否清楚告訴議員，把辯論時限設定為30分鐘的理據何在？",
      "sequence": 310,
      "bookmark": "SP_MB_AY_00319"
    },
    {
      "title": "主席",
      "content": "我剛才已清楚解釋，而這亦非本會首次就議員的辯論時限劃線。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，你可否提出理據說服議員接受在辯論中途設定時限的安排，尤其是主席一開始未有述明這個時限。",
      "sequence": 312,
      "bookmark": "SP_MB_AY_00321"
    },
    {
      "title": "主席",
      "content": "楊議員，這並非規程問題。我已作出裁決，而主席的裁決不容辯論，請坐下。 \n(張超雄議員站起來)",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你有甚麼規程問題？",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我知道你已作出裁決。我無意挑戰你的裁決，但你在辯論中途突然宣布就議員的辯論時限劃線，而我在你設定時限前已按下\"要求發言\"按鈕。因此，我期望我會有15分鐘的發言時間。本會一貫的做法是主席會作出預告，而你最少應容許......",
      "sequence": 315,
      "bookmark": "SP_MB_CCH_00324"
    },
    {
      "title": "主席",
      "content": "張超雄議員，這並非規程問題。",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "張超雄議員",
      "content": "你最少應容許那些在你宣布有關裁決前已按下\"要求發言\"按鈕的議員，有15分鐘發言時間。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n315",
      "sequence": 317,
      "bookmark": "SP_MB_CCH_00326"
    },
    {
      "title": "主席",
      "content": "張超雄議員，我已作出裁決。 \n(郭榮鏗議員站起來)",
      "sequence": 318,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你有甚麼規程問題？",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我剛翻查了《議事規則》第36(5)條，當中訂明議員會有15分鐘的發言時間。當然，主席亦可批准延長有關發言時間。然而，為何你突然作出裁決，剝奪議員這15分鐘的發言時間？再者，我想提出的是，這項辯論其實只進行了不足半小時，而多位議員已按下\"要求發言\"按鈕，包括我自己在內。你如此刪減議員的發言時間和機會，屬違反《議事規則》之舉。",
      "sequence": 320,
      "bookmark": "SP_MB_DK_00329"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，我已作出裁決，請坐下。 \n(尹兆堅議員站起來)",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，你有甚麼規程問題？",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我亦有類似疑問，但我不會提出與其他議員重複的問題。",
      "sequence": 323,
      "bookmark": "SP_MB_AW_00332"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，請提出規程問題。如果你對其他事宜有疑問，可在其他場合向我或秘書處提出。",
      "sequence": 324,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我尚未說完。我現在向你提出具體問題，你剛才指已發言的議員重複論點，所以......",
      "sequence": 325,
      "bookmark": "SP_MB_AW_00334"
    },
    {
      "title": "主席",
      "content": "這並非規程問題，請坐下。    LEGISLATIVE COUNCIL ― 2 November 2017 \n316",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我還未說完，你從何得知我提出的並非規程問題？你可否公道點？即使你要吹\"黑哨\"也要像樣點。",
      "sequence": 327,
      "bookmark": "SP_MB_AW_00336"
    },
    {
      "title": "主席",
      "content": "你應指出你是根據《議事規則》哪項條文提出規程問題。",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我想問你從何得知稍後發言的議員會重複之前已發言議員的論點？難道你有水晶球嗎？ \n(尹兆堅議員仍然站着高聲說話)",
      "sequence": 329,
      "bookmark": "SP_MB_AW_00338"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，如果你繼續未經我批准而胡亂叫喊，我會視之為行為極不檢點。 \n(鄭松泰議員站起來)",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你有甚麼規程問題？",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我同樣想提出規程問題。你剛才可算已解釋了你的裁決，但最關鍵的一點是，既然你可以如此作出裁決，建制派議員又何須動議修訂《議事規則》？你只須說一句，便可突然將議案的辯論時限設定為30分鐘，而此舉亦違反了《議事規則》。",
      "sequence": 332,
      "bookmark": "SP_MB_CCT_00341"
    },
    {
      "title": "主席",
      "content": "鄭議員，這並非規程問題，請坐下。",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "鄭松泰議員",
      "content": "大家看在眼裏，很清楚此舉不合乎規程。",
      "sequence": 334,
      "bookmark": "SP_MB_CCT_00343"
    },
    {
      "title": "主席",
      "content": "這並非規程問題，請坐下。 \n(許智峯議員站起來)    LEGISLATIVE COUNCIL ― 2 November 2017 \n317",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "主席",
      "content": "許智峯議員，你有甚麼規程問題？",
      "sequence": 336,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "許智峯議員",
      "content": "主席，根㯫《議事規則》，議員可就這項議案發言15分鐘。我原本預計稍後會有數小時的辯論時間，因而尚未按下\"要求發言\"按鈕。但在我按下\"要求發言\"按鈕前，你便宣布有關裁決，表明議員在辯論時限過後將不得就這項議案發言。對於之前那些在聆聽其他議員發言，而尚未按下\"要求發言\"按鈕的議員，這絕對不公道。不論你是否旨在\"剪布\"，你作出這項裁決，實屬濫用主席權力。",
      "sequence": 337,
      "bookmark": "SP_MB_HCF_00346"
    },
    {
      "title": "主席",
      "content": "許智峯議員，這並非規程問題。",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "許智峯議員",
      "content": "這種在短時間內\"剪布\"的做法，有否任何先例可循？",
      "sequence": 339,
      "bookmark": "SP_MB_HCF_00348"
    },
    {
      "title": "主席",
      "content": "許智峯議員，這並非規程問題，而我已作出裁決。",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "許智峯議員",
      "content": "我想你回答我的提問。你如此\"剪布\"，有否任何先例可循？主席，你將這項議案的辯論時限大幅縮短至半小時，你是在濫用權力。梁君彥議員，你是在濫用權力。我請你撤回你的裁決。主席，你可知道你在濫用權力？你剝奪了議員的辯論空間、時間和機會。主席，你知道你在濫用權力嗎？我請你撤回你的裁決。你這樣絕對是在濫用權力，剝奪了議員的辯論時間。",
      "sequence": 341,
      "bookmark": "SP_MB_HCF_00350"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請坐下。 \n(楊岳橋議員站起來)",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，你有甚麼規程問題？ \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n318",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我只想你澄清一點，你剛才曾引述終審法院的案例，但相關案例只針對在全體委員會審議階段，議員無限次發言的情況......",
      "sequence": 344,
      "bookmark": "SP_MB_AY_00353"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，我已作出裁決，主席裁決不容辯論。",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我只想協助你澄清你的裁決。",
      "sequence": 346,
      "bookmark": "SP_MB_AY_00355"
    },
    {
      "title": "主席",
      "content": "如你要求澄清，你可以在其他場合向我提出。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，這亦關乎主席的權威。因此，我希望主席能有清晰概念，亦要小心處理相關案例。",
      "sequence": 348,
      "bookmark": "SP_MB_AY_00357"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，請坐下。鄺俊宇議員，你是否想發言？ \n(朱凱廸議員站起來)",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，有議員仍想提出規程問題。",
      "sequence": 350,
      "bookmark": "SP_MB_KCY_00359"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼規程問題？",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，你剛才提及《基本法》和終審法院的判決，是否意味着你的裁決並非根據《議事規則》作出？《議事規則》有哪項條文賦權你作出有關裁決？",
      "sequence": 352,
      "bookmark": "SP_MB_EC_00361"
    },
    {
      "title": "主席",
      "content": "朱議員，這並非規程問題，請坐下。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n319",
      "sequence": 353,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，你是根據《議事規則》哪項條文裁決將辯論時限設定為30分鐘？主席，你是根據《議事規則》哪項條文作出有關裁決？",
      "sequence": 354,
      "bookmark": "SP_MB_EC_00363"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請坐下。",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，為何你不解釋你是根據《議事規則》哪項條文......",
      "sequence": 356,
      "bookmark": "SP_MB_EC_00365"
    },
    {
      "title": "主席",
      "content": "我已作出裁決，而我的裁決不容辯論。",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "朱凱廸議員",
      "content": "是《議事規則》第91條，還是第92條？",
      "sequence": 358,
      "bookmark": "SP_MB_EC_00367"
    },
    {
      "title": "主席",
      "content": "朱議員，請坐下。 \n(邵家臻議員站起來)",
      "sequence": 359,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，你有甚麼規程問題？",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我剛才已按下\"要求發言\"按鈕，並打算發言，亦已準備了發言講稿。我的問題是，如果你不容許我發言，按照規程，我可否以書面形式向你提交講稿？",
      "sequence": 361,
      "bookmark": "SP_MB_SKC_00370"
    },
    {
      "title": "主席",
      "content": "邵議員，這並非規程問題。如你有意見，你可在其他場合向新聞界或公眾人士發表。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我是詢問可否向你提交講稿。 \n  LEGISLATIVE COUNCIL ― 2 November 2017 \n320",
      "sequence": 363,
      "bookmark": "SP_MB_SKC_00372"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請發言。 \n(林卓廷議員站起來)",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，有議員提出規程問題。",
      "sequence": 365,
      "bookmark": "SP_MB_KCY_00374"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你有甚麼規程問題？",
      "sequence": 366,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我留意到每當有議員提到《議事規則》的條文，例如郭榮鏗議員剛才也有提及，你只會表示主席已作出裁決，不容辯論。若然如此，《議事規則》有何作用？既然你主持會議時可以任意行事，不如把《議事規則》棄掉吧！你是否如此荒謬？你可否提出一點理據？你除了重複那句話，便只會指示議員向秘書處查詢。你可否說明你的理據？",
      "sequence": 367,
      "bookmark": "SP_MB_LCT_00376"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，這並非規程問題，請停止發言。",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "林卓廷議員",
      "content": "我現在向你提出的正是規程問題，你卻不處理。這不是規程問題是甚麼？",
      "sequence": 369,
      "bookmark": "SP_MB_LCT_00378"
    },
    {
      "title": "主席",
      "content": "你提出的並非規程問題，請坐下。鄺俊宇議員，你是否想發言？",
      "sequence": 370,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我就根據《議事規則》第88(1)條動議的\"新聞界及公眾人士離場\"的議案發言。為了不離題，最簡單的做法是，我們先看看新聞界及公眾人士離場會帶來多大影響。 \n 剛才有些同事已經闡述，議會長久以來都在陽光之下進行辯論，如果我們趕走新聞界，......  \n(公眾席上有手提電話響起)    LEGISLATIVE COUNCIL ― 2 November 2017 \n321",
      "sequence": 371,
      "bookmark": "SP_MB_KCY_00380"
    },
    {
      "title": "主席",
      "content": "鄺議員，請稍停。請公眾席上的人士關掉手提電話。鄺俊宇議員，請繼續發言。",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "鄺俊宇議員",
      "content": "好的，謝謝主席。主席，剛才我提到有關\"新聞界及公眾人士離場\"的議案。當然，我們要非常謹慎，我亦非常反對這項議案。為甚麼？因為新聞界在香港有一個非常重要的角色，就是向公眾公開議會內的辯論及一些重要事宜。 \n 第四權是指行政、立法、司法三權以外的第四種政治權力，泛指監察政府的新聞傳媒的權力。以往若非透過第四權的監察及新聞傳媒的協助，香港今時今日很多事件不會見光，我們也難以繼續持守立法會的角色。 \n 因此，我反對朱凱廸議員根據《議事規則》第88(1)條動議這項議案。議題提到\"新聞界及公眾人士離場\"，新聞界是指甚麼？大家都知道，新聞界是指內容以新聞為主的大眾傳媒，可以細分為印刷媒體、大眾媒體、報章雜誌......",
      "sequence": 373,
      "bookmark": "SP_MB_KCY_00382"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，你已離題。",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "鄺俊宇議員",
      "content": "我沒有離題，主席，我正在解題。主席，你打斷了我的發言，所以我要再說一遍，印刷媒體、大眾媒體、報章雜誌及廣播媒體，都是重要的。我曾經翻查立法會的文件，發現有一份文件是關乎傳媒代表在立法會綜合大樓的採訪指引及安排。 \n 各位同事，很重要的一點是，我們引用《議事規則》第88(1)條，要求新聞界及公眾人士離場的時候，要先看看立法會以往賦予新聞界朋友甚麼採訪權利。上述文件提到，立法會行政管理委員會的政策是，便利新聞機構在立法會綜合大樓採訪及報道立法會的新聞。大家也知道，當中最重要的是，可能電視機旁邊的市民未必明白，在立法會進行採訪的記者及傳媒朋友都要有通行證。他們憑着通行證便可進入立法會採訪，所以他們獲賦予一定權力。 \n 文件顯示，根據香港特別行政區......    LEGISLATIVE COUNCIL ― 2 November 2017 \n322",
      "sequence": 375,
      "bookmark": "SP_MB_KCY_00384"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請稍停。我已指出，議員在這項辯論中只可論述是否支持要求新聞界及公眾人士離場的議案，而非關乎採訪等事宜。因此，請你針對這項議案發言。如果你繼續重複論點，我會停止你發言。",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我明白了。我現在根據《議事規則》第40(1)條動議一項現即將辯論中止待續的議案，以中止辯論朱凱廸議員根據《議事規則》第88(1)條動議新聞界及公眾人士離場的議案。",
      "sequence": 377,
      "bookmark": "SP_MB_KCY_00386"
    },
    {
      "title": "主席",
      "content": "鄺議員，你提出的是一項程序議案。",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，請你仔細作出裁決。",
      "sequence": 379,
      "bookmark": "SP_MB_KCY_00388"
    },
    {
      "title": "主席",
      "content": "我認為，議員根據《議事規則》第88(1)條動議議案後，立法會必須即時辯論並決定新聞界及公眾人士是否須在議案指明的時段離場。 \n 若這項辯論可以中止待續，其效果是立法會無從決定有關人士是否須要離場。我認為這個情況有違《議事規則》第88(1)條的用意。因此，我不批准就這項辯論動議中止待續議案。",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我認為朱凱廸議員動議的議案實屬無理，因而就這項辯論動議中止待續議案，這有何問題？",
      "sequence": 381,
      "bookmark": "SP_MB_KCY_00390"
    },
    {
      "title": "主席",
      "content": "鄺議員，我已作出裁決。請你繼續發言。 \n(許智峯議員站起來)",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "許智峯議員",
      "content": "主席，規程問題。我請你指出，你究竟根據《議事規則》哪項條文不批准鄺俊宇議員就這項辯論動議中止待續議案？    LEGISLATIVE COUNCIL ― 2 November 2017 \n323",
      "sequence": 383,
      "bookmark": "SP_MB_HCF_00392"
    },
    {
      "title": "主席",
      "content": "許議員，現在涉及的是《議事規則》第40(1)條，而我已清楚解釋。",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "許智峯議員",
      "content": "你只是說你不批准。",
      "sequence": 385,
      "bookmark": "SP_MB_HCF_00394"
    },
    {
      "title": "主席",
      "content": "我已清楚解釋，請你坐下。",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00395"
    },
    {
      "title": "許智峯議員",
      "content": "你可否告訴我，《議事規則》哪項條文賦權主席，可在實質辯論中不批准議員動議將辯論中止待續？",
      "sequence": 387,
      "bookmark": "SP_MB_HCF_00396"
    },
    {
      "title": "主席",
      "content": "許議員，這關乎議事程序的問題。",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我真的要指出，你今天濫權的情況非常嚴重，完全窒礙了議員的辯論空間和發言自由，為立法會開立極壞先例。請你不要再濫用權力。",
      "sequence": 389,
      "bookmark": "SP_MB_HCF_00398"
    },
    {
      "title": "主席",
      "content": "許議員，我並非首次運用主席這項權力，以往有先例可循，請坐下。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "許智峯議員",
      "content": "不論是處理朱凱廸議員提出的實質議案，還是鄺俊宇議員提出的程序議案，你均完全沒有提出理據，亦沒有遵循《議事規則》，濫權情況實在非常過分和嚴重。",
      "sequence": 391,
      "bookmark": "SP_MB_HCF_00400"
    },
    {
      "title": "主席",
      "content": "許議員，這並非規程問題，請立即停止發言。 \n(陳志全議員站起來)",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼規程問題？    LEGISLATIVE COUNCIL ― 2 November 2017 \n324",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00402"
    },
    {
      "title": "陳志全議員",
      "content": "主席，請你解釋，根據《議事規則》第88(1)條提出的議案是程序議案，還是實質議案？",
      "sequence": 394,
      "bookmark": "SP_MB_CCC_00403"
    },
    {
      "title": "主席",
      "content": "那是程序議案，請坐下。鄺俊宇議員，請繼續發言。",
      "sequence": 395,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，程序問題。主席，我正在查閱《議事規則》第40(1)條，該條訂明：\"在立法會會議上就某議題起立發言的議員，可無經預告而動議一項現即將辯論中止待續的議案，屆時立法會主席須提出該議案的待議議題\"。 \n 主席，我不明白為甚麼我引用該條提出將辯論中止待續的議案，主席卻不容許我將辯論朱凱廸議員提出的無理議案中止待續。",
      "sequence": 396,
      "bookmark": "SP_MB_KCY_00405"
    },
    {
      "title": "主席",
      "content": "我已作出裁決，請你繼續發言。",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00406"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我現在繼續發言。 \n(有議員在席上說話)",
      "sequence": 398,
      "bookmark": "SP_MB_KCY_00407"
    },
    {
      "title": "主席",
      "content": "鄺議員，請稍停。剛才有議員要求我提醒其他議員不要在席上發言，現在我也請這些議員尊重自己提出的要求。 \n(林卓廷議員站起來)",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00408"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你有甚麼規程問題？",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00409"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，本會現正辯論要求新聞界及公眾人士離場的議案，而《議事規則》第40(1)條訂明，議員可無經預告而動議一項現即將辯論中止待續的議案。主席，你可否提出裁決的理據？這好比足球賽進行期間，一名球員在後場，完全沒有觸碰對方在前場的球員，卻被指侵犯該名在前場的球員，把對方絆倒。    LEGISLATIVE COUNCIL ― 2 November 2017 \n325",
      "sequence": 401,
      "bookmark": "SP_MB_LCT_00410"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，請坐下。我已清楚表明我不批准根據《議事規則》第40(1)條動議將辯論中止待續的議案。如果你有疑問，可以在其他場合與我或秘書處商討。 \n(梁耀忠議員站起來)",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00411"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，你有甚麼規程問題？",
      "sequence": 403,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "梁耀忠議員",
      "content": "你不可以說這是疑問，這並非疑問。你應指出你是根據《議事規則》哪項條文作出裁決，不批准議員就這項辯論動議中止待續議案。",
      "sequence": 404,
      "bookmark": "SP_MB_LYC_00413"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，這並非規程問題。",
      "sequence": 405,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "梁耀忠議員",
      "content": "你不能隨意作出裁決。",
      "sequence": 406,
      "bookmark": "SP_MB_LYC_00415"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，這並非規程問題。",
      "sequence": 407,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "梁耀忠議員",
      "content": "你應向議員指出，你根據《議事規則》哪項條文作出有關裁決。",
      "sequence": 408,
      "bookmark": "SP_MB_LYC_00417"
    },
    {
      "title": "主席",
      "content": "我已清楚解釋。",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "梁耀忠議員",
      "content": "你從沒有交代這一點。你是根據《議事規則》哪項條文作出有關裁決？",
      "sequence": 410,
      "bookmark": "SP_MB_LYC_00419"
    },
    {
      "title": "主席",
      "content": "如果你有細心聆聽我剛才的解釋，理應知道我已作說明。但如果你沒有留心......    LEGISLATIVE COUNCIL ― 2 November 2017 \n326",
      "sequence": 411,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "梁耀忠議員",
      "content": "我絕對有細心聆聽你剛才的解釋。你是根據《議事規則》哪項條文作出有關裁決？ \n(邵家臻議員站起來)",
      "sequence": 412,
      "bookmark": "SP_MB_LYC_00421"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，你有甚麼規程問題？",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，你說錯了我的名字。我叫邵家臻，不是邵家\"俊\"。",
      "sequence": 414,
      "bookmark": "SP_MB_SKC_00423"
    },
    {
      "title": "主席",
      "content": "我剛才叫喚的是邵家臻，並非邵家\"俊\"。",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "邵家臻議員",
      "content": "你剛才說的是邵家\"俊\"。我想翻看錄影紀錄。",
      "sequence": 416,
      "bookmark": "SP_MB_SKC_00425"
    },
    {
      "title": "主席",
      "content": "我剛才叫喚的是邵家臻。如果你有疑問，可以翻看錄影紀錄。",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "邵家臻議員",
      "content": "我要求翻看錄影紀錄，因為我聽到你說的是邵家\"俊\"。",
      "sequence": 418,
      "bookmark": "SP_MB_SKC_00427"
    },
    {
      "title": "主席",
      "content": "你可到會議廳外翻看錄影紀錄。",
      "sequence": 419,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，請問我應到哪裏翻看錄影紀錄？",
      "sequence": 420,
      "bookmark": "SP_MB_SKC_00429"
    },
    {
      "title": "主席",
      "content": "你可以向秘書處查詢。",
      "sequence": 421,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，請問應向秘書處哪些人員查詢？",
      "sequence": 422,
      "bookmark": "SP_MB_SKC_00431"
    },
    {
      "title": "主席",
      "content": "你還有甚麼規程問題？    LEGISLATIVE COUNCIL ― 2 November 2017 \n327",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我應如何向秘書處提出翻看錄影紀錄的要求？",
      "sequence": 424,
      "bookmark": "SP_MB_SKC_00433"
    },
    {
      "title": "主席",
      "content": "這並非規程問題。 \n(許智峯議員站起來示意擬提出規程問題)",
      "sequence": 425,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "主席",
      "content": "許智峯議員，你有甚麼規程問題？",
      "sequence": 426,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "許智峯議員",
      "content": "我再反覆查看《議事規則》第40(1)條及其他條文，當議員引用第40(1)條動議辯論中止待續的議案時，我看不到有任何《議事規則》條文容許你有任何權力可以不予批准。該條訂明，\"立法會主席須提出該議案的待議議題\"......",
      "sequence": 427,
      "bookmark": "SP_MB_HCF_00436"
    },
    {
      "title": "主席",
      "content": "主席裁決不容辯論，請你坐下。",
      "sequence": 428,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "許智峯議員",
      "content": "你根據《議事規則》哪項條文作出有關裁決？我請你即時就該項辯論中止待續議案提出待議議題。",
      "sequence": 429,
      "bookmark": "SP_MB_HCF_00438"
    },
    {
      "title": "主席",
      "content": "許議員，請坐下。鄺俊宇議員，你是否想繼續發言？",
      "sequence": 430,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "許智峯議員",
      "content": "主席，你仍未回答我的提問。",
      "sequence": 431,
      "bookmark": "SP_MB_HCF_00440"
    },
    {
      "title": "主席",
      "content": "我已回答你的提問，請坐下。",
      "sequence": 432,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "許智峯議員",
      "content": "主席，你仍未回答我的提問。",
      "sequence": 433,
      "bookmark": "SP_MB_HCF_00442"
    },
    {
      "title": "主席",
      "content": "請你坐下。    LEGISLATIVE COUNCIL ― 2 November 2017 \n328",
      "sequence": 434,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "許智峯議員",
      "content": "主席，請回答我的提問。你是根據《議事規則》哪項條文......",
      "sequence": 435,
      "bookmark": "SP_MB_HCF_00444"
    },
    {
      "title": "主席",
      "content": "許智峯議員，我最後警告你，如果你再不坐下，我會視之為行為極不檢點。鄺俊宇議員，你是否想繼續發言？ \n(許智峯議員站着高聲說話)",
      "sequence": 436,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請坐下。如果你再不坐下，我別無選擇。 \n(許智峯議員仍然站着高聲說話)",
      "sequence": 437,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "",
      "content": "",
      "sequence": 438,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "主席",
      "content": "會議現在暫停。 \n 下午5時36分 5:36 pm",
      "sequence": 439,
      "bookmark": "SP_LC_PSD_00448"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位。 \n(多位議員仍不返回座位，並有議員高聲說話)",
      "sequence": 440,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位。 \n(多位議員仍不返回座位)",
      "sequence": 441,
      "bookmark": "SP_LC_PSD_00450"
    },
    {
      "title": "主席",
      "content": "如果議員不返回座位，會議將不能繼續進行。我再次請議員返回座位。 \n(多位議員不返回座位，並重複高叫：\"濫權可耻！\")",
      "sequence": 442,
      "bookmark": "SP_LC_PSD_00451"
    }
  ],
  "date": "2017-11-2",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171102-confirm-ec.pdf"
}