{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "LEGISLATIVE COUNCIL ― 18 January 2018",
    "210 黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.  LEGISLATIVE COUNCIL ― 18 January 2018",
    "211 姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "LEGISLATIVE COUNCIL ― 18 January 2018",
    "212 張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.  LEGISLATIVE COUNCIL ― 18 January 2018",
    "213 何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "LEGISLATIVE COUNCIL ― 18 January 2018",
    "214 許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P."
  ],
  "publicOfficersAttending": [
    "保安局局長李家超先生, S.B.S., P.D.S.M., J.P. THE HONOURABLE JOHN LEE KA-CHIU, S.B.S., P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "保安局副局長區志光先生, P.D.S.M., J.P. MR SONNY AU CHI-KWONG, P.D.S.M., J.P. UNDER SECRETARY FOR SECURITY    LEGISLATIVE COUNCIL ― 18 January 2018",
    "215"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 18 January 2018",
    "216"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會繼續就陳克勤議員根據《議事規則》第49B(2A)條動議的議案進行辯論。 \n 鄭松泰議員，請發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "鄭松泰議員",
      "content": "各位議員早晨。陳克勤議員昨天在立法會會議上提出一項議案，動議不得就譴責何君堯議員的議案再採取任何行動。換言之，這項根據《議事規則》第49B(2A)條動議的議案如獲通過，我們今天便不能繼續就毛孟靜議員提出譴責何君堯議員的議案採取任何進一步行動。 \n 陳克勤議員昨天提出數項觀點，解釋為何他提出不得就譴責何君堯議員的議案再採取任何行動。首先，他認為何君堯議員去年10月的\"殺無赦\"言論已過了3個多月，事件已經過氣。這論點是不能成立的。道理很簡單，他們要根據《議事規則》第49B條，就着我倒轉他們的國旗一事，動議解除我的議員職務。但是，那議案也過了1年多，難道他們會因而不追究嗎？ \n 我們昨天花了很多時間辯論事件是否已經過時，大眾是否已不再聚焦於這事件，甚至主流媒體是否已忽視這件事情的嚴重性，當中有關時間和事件的考慮根本完全不着邊際。陳克勤議員昨天說事件已過時，只是想轉移視線，而他說指責何君堯議員\"殺無赦\"的言論無聊，更是上綱上線。同樣道理，如果他的論點能成立，很多建制派議員，包括劉國勳議員，甚至記憶中有些泛民議員，指我撥弄那支國旗不是國旗，我不認為那支是國旗撥弄那支區旗或國旗展示品的行為無聊、無謂、\"小學雞\"，諸如此類，那麼他們不要追究吧，笨蛋！ LEGISLATIVE COUNCIL ― 18 January 2018 \n217  甚麼過時、無謂之說，根本不能成為是不得就譴責議案再作跟進的理據或理由。所以，陳克勤議員那些過火的辯解......(席上響起電話鈴聲)大家記得開會時要關上電話......完全不合理，不說服大眾。 \n 陳克勤議員同時說，繼續跟進何君堯議員\"殺無赦\"言論是沒有意義的。在昨天較後時間，李慧琼議員作出回應，她指我們這些泛民議員持雙重標準，因為過去很多議員也曾叫官員、議員\"落地獄\"。我想說，李慧琼議員這個觀點，正正說明我們繼續辯論毛孟靜議員譴責何君堯議員\"殺無赦\"言論的議案，是有意義的。 \n 大家對整件事可能有少許不清楚的地方。何君堯議員在\"反港獨\"、反佔中、針對戴耀廷或佔中三子的集會作出\"殺無赦\"言論後，泛民議員曾發出聯署聲明。他們有否聯絡我加入聯署是另一件事，但請留意，坊間一些我以為是同一陣營的人甚至也批評我不參與泛民的聯署聲明。 \n 何君堯議員這人卻懵懵懂懂，把事實弄錯了，他把我的名字也放在其中，他欠我一個道歉，他在Facebook的status把我的名字放在其中。我要跟他說，我沒有聯署。為何我不聯署？當中的理據、理由，正是李慧琼議員所說的那一點。《公安條例》第17B條列明，在公眾集會中使用恐嚇性、辱罵性等言詞，意圖激使他人破壞社會安寧、擾亂公眾秩序，即屬違法。《公安條例》第26條亦訂明，任何人鼓吹暴力，殺死任何人或任何類別或群體的人，亦同樣違法。 \n 聯署引用了《公安條例》譴責何君堯議員，李慧琼議員的反駁便說得通了。道理很簡單，何君堯議員在集會針對戴耀廷或梁游等人，說提倡\"港獨\"的人應該\"殺無赦\"。根據《刑事罪行條例》，這涉嫌刑事恐嚇，主席，為何要引用《公安條例》？本來就是刑事恐嚇，再加上當黑的背景、當黑的人物為他站台，大家因此十分懷疑他們真的習慣這樣做，而且何君堯議員覺得這樣做沒有問題，難道他認為那裏是何家村？那是公眾集會，他是立法會議員，當然大眾是否這樣認為是另一回事。 \n 因此，李慧琼議員昨天指出的那一點，是有道理的。但是，她所說的所謂雙重標準，對於我本人或我現在的發言，是完全說不通的，因為我一開始便說，陳克勤議員昨天指出譴責議案無謂、過時，如果他的論點能夠成立，她接下來譴責我時，她大可不投票。她不也是持有多重標準、雙重標準嗎？  LEGISLATIVE COUNCIL ― 18 January 2018 \n218  主席，跟何君堯議員這種人說道理，簡直是浪費大自然的空氣。他的臉皮比李偲嫣的化妝還要厚。他是否理解甚麼是廉耻？就是比李偲嫣的化妝還厚。當中的問題不是在於他是議員、律師，知法犯法，應罪加一等。問題是，他明顯在一個公眾場合針對個別人士，特別是所謂推動\"港獨\"運動或持這些信念的人，我說的是梁游二人，甚至佔中三子，他甚至明言說是戴耀廷，更在TVB的訪問中一字不漏地重申一次。 \n 當然，他事後補充說，\"殺無赦\"的\"殺\"不是這個意思，差點兒沒說不是\"千年殺\"的\"殺\"。主席，你不會明白的了，這是網絡用語，只有年輕人才明白。因此，說甚麼雙重標準、多重標準呢？遣責議案辯論是有意義的，因為我要清晰指出，不應引用《公安條例》。我們經常在社會抗爭示威的人，認為《公安條例》就是惡法，我怎會引用《公安條例》發出聲明，說何君堯議員犯法？日後我出去叫梁振英\"落地獄\"，難道警察會逮捕我嗎？所以李慧琼議員昨天說的那一點是有意思的。她的發言有很多滑坡推論，但陳健波議員卻讚她說得好。李慧琼議員說：\"你們這班泛民議員要譴責何君堯議員的言論，但你們又不譴責暴力？你們又不譴責出來說粗話的人？\" \n 我也沒有譴責特朗普案頭上的核彈按鈕較北韓的金正恩的大，兩件事根本沒有關係。說甚麼我不譴責他們暴力？我沒有譴責特朗普暴力，他有核彈按鈕，我便不可以譴責何君堯議員嗎？那便是滑坡推論。有人會覺得她說得好，但當中的邏輯，當中的道理何在？他在公眾場合直接對戴耀廷及梁游二人作出刑事恐嚇，但前任律政司司長袁國強卻不處理。今天的辯論的意義何在？ \n 如果我是鄭若驊司長，我上台第一時間便先拘捕這個人。如果她懂政治的話，作為一個政權，尤其是專制的政權，我當然裝作有平衡術，這邊廂重判黃之鋒及黃浩銘，那邊廂拘捕一個無人認識的大嬸，指控她辱罵法官？當中的比例何在？這邊廂包庇鄭若驊司長僭建，那邊廂我倒插國旗便說要辭退我。你覺得好笑嗎？主席也覺得好笑，對嗎？要懂得政治的平衡術，其實很簡單，如果我是鄭若驊司長，今天我要挽回我的威望，當然要先拘捕何君堯議員，針對他的\"殺無赦\"言論......",
      "sequence": 2,
      "bookmark": "SP_MB_CCT_00011"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請稍停。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n219",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我沒有離題。",
      "sequence": 4,
      "bookmark": "SP_MB_CCT_00013"
    },
    {
      "title": "主席",
      "content": "鄭議員，你離題了。我提醒你，議員不應在會議上討論尚待法庭判決的案件。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我並沒有提及這些案件。",
      "sequence": 6,
      "bookmark": "SP_MB_CCT_00015"
    },
    {
      "title": "主席",
      "content": "鄭議員，你剛才確實有提及。請你返回這項辯論的議題。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "鄭松泰議員",
      "content": "我明白大清早進入這些討論，大家的思緒會有些混亂。讓我再補充一點，為何在這個時候討論何君堯議員的\"殺無赦\"言論是有意思呢？當中的意義要說清楚，因為他這個人慣性地說話不經大腦。何謂慣性地說話不經大腦呢？\"老兄\"，他得問問自己現在身處甚麼位置，如果他清楚自己處於甚麼位置，他便不會撲出來幫鄭若驊司長辯護，說香港有誰沒有買過僭建樓，說我們是否要把她迫上梁山，甚至說這個是政治迫害等。 \n 我只是引述事實，作為市民大眾，看到新任律政司司長上台，而何君堯議員這個人的行為涉嫌犯上刑事恐嚇，律政司司長是否應該提出起訴？在政治上，她正要處理她的涉嫌僭建行為，而他又作出這種言論，究竟這是否政治交換呢？所以，我剛才重申，我不是評論法庭案件，而是在政治上，如果我是鄭若驊司長，我當然會起訴這個人，以示公允。 \n 不過，當然，主席認為我不可以討論這些事情，但為何香港現在搞成這個樣子？臉皮比李偲嫣還要厚的人也可以坐上這個位置，向他發出聯署聲明，他還覺得自己被稱讚，為何可以這樣？因為大家根本接受這種政權平衡術，這邊廂重判黃之鋒等人，然後拘捕一名不知名的中年女士，指她辱罵法官，大家便拍手掌......",
      "sequence": 8,
      "bookmark": "SP_MB_CCT_00017"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，我再次提醒你，你已離題。本會現正辯論\"不得就譴責議案再採取任何行動\"的議案，請返回當前的議題。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n220",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，你在回應我嗎？你不要笑，鏡頭拍攝主席吧，看看你的樣子，你以為自己是劉德華嗎，\"老兄\"？ \n 所以，剛才我再重申，陳克勤議員說譴責議案無謂、過時、無意義等說法，是站不住腳的，而李慧琼議員昨天為他辯解，指我們為何不譴責暴力，反而譴責何君堯議員。我剛才的例子證明，兩者沒有任何關連，邏輯上也沒有任何關連。再者，\"two wrongs don\u0027t make a right\"，即使他們沒有譴責暴力，如何證明他的行為是對呢？ \n 主席，這只是邏輯的ABC，不過，大家會覺得她說得好，拍手掌。她不要以為振振有詞，便當作那件事合理。我的立場很簡單，何君堯議員的行為涉嫌刑事恐嚇，律政司在其職責上，沒有對他的行為作出任何懲處。因為那位權貴比我們現時有公權力的權貴更加權貴。作為立法機關，我們有責任對司法機關作出政治或輿論上的回應。 \n 如果政權要包庇它的爪牙或黨羽，香港市民的原則是\"法律面前，人人平等\"，不會因為他姓何，不會因為他是律師，更不會因為他願意做中聯辦的\"契乜契物\"我不用這些字眼的便可以讓他為所欲為。當然，他可以繼續厚顏無耻地坐在議會，但在我的角度，為何這群人要支持他？ \n 何君堯議員，當陳克勤議員的議案獲通過，你記得上前擁抱陳克勤議員，叫他一聲\"爸爸\"，對着鏡頭\"攬爸爸\"。你望着我做甚麼？裙帶關係，是自己的派系便無事，其他人卻誅連九族。這個就是你們所說的道理。 \n 主席，我發言完畢。他記得稍後過去\"攬爸爸\"。",
      "sequence": 10,
      "bookmark": "SP_MB_CCT_00019"
    },
    {
      "title": "黃國健議員",
      "content": "主席，早晨。我之前曾說，此項譴責何君堯議員的議案，是立法會很認真做但卻很無聊的事情。所以，我本來一直沒有打算發言，覺得沒理由要參與如此無聊的議案辯論。 \n 然而，昨天聽到反對派的發言，真的刺激了我的情緒。他們的發言可以用\"三無\"來形容：無理、無聊、無耻。對於這些無理、無聊、無耻的論點，我很想作出辯駁，但昨天未有機會發言。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n221  經過一個晚上之後，我又冷靜下來。我想沒理由如此無聊，參與那麼無聊的辯論。有人說過：認真你就輸了。我想今時今日立法會的辯論，也是這樣的狀況。 \n 所以，主席，我不想浪費立法會的時間，亦不想好像鄭松泰議員剛才說那樣，浪費香港的空氣。 \n 主席，我不再說下去了。多謝。",
      "sequence": 11,
      "bookmark": "SP_MB_WKK_00020"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我發言支持陳克勤議員提出，\"不得就譴責議案再採取任何行動\"的議案。我支持的最主要原因，是毛孟靜議員的譴責議案把一件\"莫須有\"的事件無限放大。我們細心回看當天在\"反港獨\"的集會上，何君堯議員在台上有否說過一個\"殺\"字？答案是沒有。 \n 當天，曾經有一位嘉賓在台上提及一個\"殺\"字，獲何議員以\"無赦\"兩個字附和。\"無赦\"的意思是不能寬恕。說實在，那是一個\"反港獨\"集會，當時大家都說反對香港獨立，說主張\"港獨\"是違法的。這句話有甚麼錯誤？主席，我記得有議員曾經說要官員\"人頭落地\"。假如是這樣的話，把人家的頭斬下來的罪行，相比之下不是更嚴重嗎？ \n 在集會當天，所有傳媒和有收看集會直播的香港市民，均可以證明何議員在台上並沒有說過\"殺\"這個字。只是有人把台上另一位嘉賓所說的\"殺\"字，與何議員隨後所說的\"無赦\"兩個字連在一起，硬要放進何議員的口中，說\"殺無赦\"3個字全是何議員說的。 \n 欲加之罪，何患無辭，儘管何議員多番解釋他絕無鼓吹犯法，但集會後的數個星期，依然被反對派窮追猛打。首先，有人前往香港律師會，要求對他作出紀律處分，接着到警署控告何議員恐嚇。更有人前往英國、新加坡質疑其律師資格，說他履歷中\"執業律師\"這4個字是錯的，因為後面缺少了\"資格\"二字。其實，我認為這裏是多了兩個字，若只寫\"律師\"二字，誰人敢說這是錯的？不過，主席，兩個字、4個字，甚或6個字又怎樣？有些人殺得性起的時候，便不會放過你。所以，繼續有人到廉政公署，質疑何議員發出失實聲明，更到大學追究其作為校董的言責。這樣還不夠，網上更有人說要殺掉何議員家人。事件至今還未完結，毛孟靜議員還殺氣騰騰地要在立法會譴責他。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n222  毛孟靜議員提出此項議案，我懷疑其真正目的是要轉移視線，包庇\"港獨\"分子及佔中黑手戴耀廷。反對派互相包庇早有前科，事件亦突顯了他們的虛偽和雙重標準。 \n 記得在去年10月，立法會譴責鄭松泰議員倒插國旗和區旗。當時反對派議員說甚麼？他們說，立法會真的不應該浪費時間譴責議員。而我亦曾經在上屆，要求譴責遭警方檢控及被法庭定罪的前議員黃毓民。那時反對派怎樣說？他們否決了我的議案，理由是黃毓民犯下錯誤，但不是為自己而是為社會公義。我今天就要對你們說，何議員舉辦集會亦不是為自己，而是為社會公義。 \n 反對派在批評別人時簡直是\"無敵\"，但批評自己人時則\"無能\"。大家記得香港大學前學生會會長包圍校董會，並且說\"不要讓李國章離開，\u0027隊冧佢\u0027！\"反對派當時如何維護這位學生？他們說那位學生說的\"佢\"是空氣。竟然可以這樣理解？按此理解，當天在台上的嘉賓曾經提及\"殺\"字，我們也可以說，他想殺掉空氣。是否這樣也可以呢？假如你們如此正義，為何對於有人在大學校園渲染\"港獨\"，在牆上張貼大字報，對剛遇上喪子之痛的官員，說出冷血歹毒的言論，卻甚麼也不說，完全沒有批評？ \n 不過，我明白毛議員當然不會作出批評。因為，我記得她在2012年10月25日，曾經在議會上說\"言論自由並非人人平等\"。換句話說，她認為只有他們可以批評別人，他們認為不平等的就是不平等，他們認為平等的就是平等。主席，我真的很心寒。 \n 我堅信，市民希望每位立法會議員均為市民服務，搞好香港經濟民生，而不是凡事反對，鬥垮不同政見的人。你們今次提出了眾多譴責議案，現時經考慮後就撤回，只剩下譴責何君堯議員那一項。其實，這是十分無聊的，不單浪費社會資源，亦浪費公帑。正如陳志全議員所說，這是沒有意思的，譴責議案就是大家互相譴責，對社會有甚麼好處呢？吳永嘉議員希望討論再工業化，輪候了多少時間？主席，已經半年了。何啟明議員希望討論、修正及改善勞工法例，又輪候了多久？主席，已經超過半年了。這樣下去，只會不斷浪費議會時間及公帑。 \n 因此，主席，我支持陳克勤議員提出的\"不得就譴責議案再採取任何行動\"的議案。 \n 我謹此陳辭，多謝。  LEGISLATIVE COUNCIL ― 18 January 2018 \n223",
      "sequence": 12,
      "bookmark": "SP_MB_CLW_00021"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，這個星期一(1月15日)是馬丁․路德․金日，如果他沒有在1968年4月4日被刺殺，今年便已89歲，也不算很老。所以，他可說是很年輕便被刺殺身亡。 \n 馬丁․路德․金是一個反對暴力的人，談到愛與和平抗爭，他是最有代表性的人物。我想在開始發言時先引用他以下一段說話：\"Non-violence means avoiding not only external physical violence but also internal violence of spirit.  You not only refuse to shoot a man, but refuse to hate him.\"(\"非暴力的意思，不只是抗拒外在肉身上的暴力，也指抗拒內在心靈的暴力。你不只要拒絕射殺一個人，還要拒絕憎恨他。\")。非暴力的門檻很高，打人、殺人當然是屬於暴力，但在內心憎恨、憎惡他人其實也不可以，語言上的暴力當然亦不行。以上所說固然是道德標準而非政治標準，我這樣說也並非旨在利用這段說話判斷任何人或指某些人暴力，更不能說自己能夠完全做得到。不過，我想藉這段說話，先提醒自己承認本身的不足。 \n 我們今天本來應討論由毛孟靜議員提出，對於何君堯議員行為不檢、違反立法會誓言作出譴責的議案，但現時卻變成辯論由陳克勤議員提出，不可繼續就上述議案作任何行動和辯論的議案。這已變成我們現時要進行的辯論，至於我們是否希望及認為應否譴責何君堯議員，連正式的投票也無法進行，而事實上也不會獲得通過。 \n 事情源於2017年9月17日一個公眾場合，在一個\"反港獨\"的示威中，何君堯議員發表了一些我們認為是意圖鼓吹殺人和煽動暴力的言論。當時，有一位曾樹和先生說：\"搞\u0027港獨\u0027的人如果不認自己是中國人，就是外來人士，我們必須要殺\"。我其實也反對\"港獨\"，但卻想先評論一下這句說話。首先，就外來人士便要殺這一點，對於作為國際城市的香港而言，這究竟發出了一個甚麼信息？大家可以想象這句說話的傷害有多大。 \n 有公眾人物在香港的公開場合說出這樣一句話，這對香港本身而言已會造成極大傷害，更何況其言論顯然不單針對\"港獨\"人士，而是所有外來人士。我認為如有公職人員在場，他首先應指出這話並不正確，因今天只針對\"港獨\"人士，而非所有外來人士。 \n 可是，當時的情況顯然並非如此。我們先不談曾先生，因他並非議員，也不是今天這項議案的對象。不過，我認為作為香港人、中國人，應該譴責這種言論，但曾先生並非今天這項辯論的主角。當時，LEGISLATIVE COUNCIL ― 18 January 2018 \n224 何君堯議員在曾先生說出\"殺\"這個字之後，回應了一句\"無赦\"。所以，正如蔣麗芸議員剛才所說，\"殺\"這個字並非出自他口中，儘管何議員事後曾就\"殺\"字作出了多番解釋，彷彿認為這是他自己所說。 \n 無論如何，在當時的情況下，首先要做的是阻止任何人在公眾場合發出這種仇恨言論。我相信任何正常人在聽到剛才一段說話後，均會認為有問題，即使如何憎恨搞\"港獨\"的人，也會認為這種言論是有問題的。可是，何議員在事後接受訪問時卻仍作出補充，就此我不會重複太多，但想提出他所說的其中一點。他說：\"如果搞\u0027港獨\u0027的人要把國家命運顛覆，令香港和祖國13億人付出龐大代價，這些人不殺了他們又有何用？\"當然，大家可以說這只是假設性的說話。 \n 我明白何君堯議員是性情中人，有些話可能會說得誇張了一點。但是，在事後多個公開場合如記者訪問中，大家也可看到他的說法次次不同、時收時放。有時他似乎想道歉，但卻沒有正式道歉；他好像想稍作收斂，但過後又忍不住再次放話。不過，整體來說似乎是放多於收，予人的感覺始終是火上加油。 \n 我不禁想，他當初可能只是沒有想清楚，通俗一點的說法是\"不經大腦\"，沒有經過深思熟慮，不知這可否說是他的壞習慣。可是，我相信市民和公眾對於立法會議員的要求會較高，這是很應該也很正常的事情。況且，發言也應考慮場合，究竟他是在台上還是在私人場合講話？作為一個人甚至是政治人物，不是不肯認錯、死不認錯便等於沒有做錯的。 \n 整件事其實相當清楚，最簡單的看法是有誰會以何君堯議員的說話教育子女？又或老師會否教導學生，指何君堯議員所說的是至理名言，對於厭惡或認為不對的事情採取是其是、非其非的態度，所以同學們也應學習一下，多說這種說話呢？沒有可能如此。因此，只要以這個標準衡量，事情的對錯便很簡單。 \n 所以，我其實也有些同情陳克勤議員。有人經常向民主派議員說我們很辛苦，我往往答說有何辛苦可言？我們做的事情可讓內心安然，心安理得，只是有話直說。可是，陳克勤議員卻不知是否真心認為何君堯議員的行為和說話沒有問題，我相信甚至肯定陳克勤議員自己也說不出現時正在討論的這種說話。就\"殺無赦\"一語及其後的某些言論，我相信陳議員自己也不會宣諸於口。如果中央或\"西環\"今次不是要\"攬住\"何君堯議員，便不用這樣難為建制派和難為了\"克勤\"。 LEGISLATIVE COUNCIL ― 18 January 2018 \n225  昨天李慧琼議員在此發言時，一方面表示反對暴力，第一句便說明是包括語言暴力，但另一方面卻又要找理由為何君堯議員開脫，當無法找到較好的理由時便轉移視線，指很多民主派人士也經常粗言穢語辱罵他們，令她們感到很難堪和難受。以粗言穢語辱罵他人無疑是不對，但關於民主派並無譴責那些用粗話辱罵建制派的人的指責，我卻認為，一來粗話與\"殺無赦\"言論有程度上的分別，我不想深入解釋，大家自有判斷，二來我們今天討論的議案確實只關乎何君堯議員的言論。 \n 很多建制派議員，包括蔣麗芸議員剛才也在重複數算民主派或我們一些支持者的不是，但這其實並非我們今天的討論主題，我們正在討論的議題是何君堯議員這類言論，是否我們應在議會內處理的事情？你們不評論何議員的說話，僅指出很多民主派人士，尤其是民主派的支持者曾說出很差勁的話，這不是轉移視線又算是甚麼？如果更加糟糕或直接一點，這和泥漿摔角並無分別，因只是比拼誰更加差劣。 \n 整件事情其實可以很簡單，所謂\"一人做事一人當\"，只要何議員很真誠地道歉，事件一定甚至早已解決了。解鈴還須繫鈴人，不是說由陳克勤議員出面便可解決。對於這件事，我相信在席議員包括民主派議員也不想再說太多，再逐一細數何議員有何不對亦意義不大。誰是誰非，難道大家真的看不到嗎？議會內的人看不到可能並不奇怪，但我相信外間人士一定看得很清楚，要說的始終是那一句：你會否教導兒女說這種話？在雙方議員雄辯滔滔地發言完畢後，有沒有人會原本認為何君堯議員的說話不對，但在聽罷這些發言後認為他的說法也有道理，應該學習並教導子女以他為榜樣呢？答案是不會的。 \n 所以，這項辯論最終也是政治問題。問題是，當大家(尤其是建制派)處理不了我們的意見和指控時，便要指責我們搞政治。我們進入立法會後當然要搞政治，這一點我也承認，如果進入立法會不是為了搞政治，那為了搞甚麼呢？難道要搞文娛和歌唱活動？我們討論政治，卻被你們指責說是\"政治化\"，引用羅家英所說的話，\"你們真是難以捉摸\"。試問進入立法會不搞政治，那該搞甚麼呢？我們要譴責何君堯議員的言論，建制派在政治上要反對，而既然你們有足夠票數可通過議案，不讓我們投票，於是便提出不作處理的議案，整件事情其實就是如此簡單。所以，我們將不能在此譴責何君堯議員，這已是毫無懸念。 \n主席，我不會用盡發言時間，並希望引用馬丁․路德․金另一名言作結：\"Returning violence for violence multiplies violence, … Hate LEGISLATIVE COUNCIL ― 18 January 2018 \n226 cannot drive out hate; only love can do that.\"(\"以暴易暴只會更加助長暴力，......仇恨不能驅除仇恨，只有愛能做到。\")這亦是我想跟何君堯議員亦即何弟兄說的一句話。今天這項譴責議案一定不獲通過，但我只希望何弟兄能聽小弟一言：以暴易暴，包括語言暴力，只會令暴力倍升，我亦不相信這是你真心所願見到。與其去恨，不如何弟兄與我們一同去愛及締造和平。 \n此外，我也想引用我很喜歡的樂隊U2在最新推出的CD中一首新歌內的兩句獨白，我認為很有意思，想在此跟大家分享。第一句是：\"Blessed are the arrogant, for theirs is the kingdom of their own company\"，意思即是\"傲慢的人有福了，因為他們最終只能與自己同類相處\"；第二句是：\"Blessed are the bullies, for one day they will have to stand up to themselves\"，意思即是\"恃強凌弱的人有福了，因為終有一天他們要面對自己\"。 \n 多謝主席。",
      "sequence": 13,
      "bookmark": "SP_MB_CPM_00022"
    },
    {
      "title": "何君堯議員",
      "content": "主席，大家也知道，社會上甚麼人也有，特別是那些\"黃絲奴才\"，聽到\"殺！無赦！\"便煞有介事，斷章取義，\"喊打喊殺\"，對我口誅筆伐。我在這兩天聽到很多次\"何君堯\"。 \n 葉建源議員，在大學之道，明明德之地，聽到學生領袖叫\"隊冧佢\"，不單沒有阻止，還助紂為虐。在校園內眼見違法違紀的我也不能說出那個字\"李國章X你老母\"大字報，莫論要求學生撕去標語和道歉，他們這群學者連哼半句聲音也沒有。 \n 邵家臻議員，有部分廢偽社工，連同那些無文化小艾，加上在香港嶺南大學進行文化研究的陳清僑教授，他亦為公民黨的副主席，他們支持校內學生唱強暴警察家屬的\"粗口歌\"，不堪入耳，看見歌詞，也不堪入目，他們說那是學術自由，是為了爭取民主自由。邵家臻議員是社工，我也是在社會上工作，但我們二人的看法是南轅北轍，令人感到遺憾的是，他對人說是好心，但其實正在受薪金作壞事；而其他議員當時在立法會內也沒有半句批評。 \n 聽到倡議\"港獨\"自決者的言論，他們\"龜縮\"怕事，還是刻意掩護？愛國沒有精明與蠢鈍，亦沒有對與錯，只有真與偽之分。坐在我對面的\"泛統\"議員，他們連宣誓就職成為議員，承諾奉公守法為國、為港、LEGISLATIVE COUNCIL ― 18 January 2018 \n227 為家服務的誓言，也不尊重，為\"Refucking China\"的叛國者站台，擾亂議會。 \n 善於搞社會分化的公民黨、民主黨，多年來慫恿想移民到英國退休的長洲居民郭卓堅，申請法援來進行司法覆核...... \n(張超雄議員站起來)",
      "sequence": 14,
      "bookmark": "SP_MB_JH_00023"
    },
    {
      "title": "何君堯議員",
      "content": "你坐下吧。",
      "sequence": 15,
      "bookmark": "SP_MB_JH_00024"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你有甚麼問題？",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我希望何君堯議員收回他剛才所說的\"粗口\"。",
      "sequence": 17,
      "bookmark": "SP_MB_CCH_00026"
    },
    {
      "title": "主席",
      "content": "請指出你要求何議員收回的相關言詞。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "張超雄議員",
      "content": "我不想重複何議員所說的\"粗口\"。他剛才說出以英文字母F開頭的粗言穢語。我不希望有議員在會議廳內說出粗言穢語。",
      "sequence": 19,
      "bookmark": "SP_MB_CCH_00028"
    },
    {
      "title": "何君堯議員",
      "content": "請你坐下吧。我剛才引用的言詞，是以開關引號(quote and unquote)括住的。",
      "sequence": 20,
      "bookmark": "SP_MB_JH_00029"
    },
    {
      "title": "主席",
      "content": "何議員，請你繼續發言。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "何君堯議員",
      "content": "多謝主席。社工，你坐下吧。 \n(張超雄議員繼續站立並在席上高聲說話)",
      "sequence": 22,
      "bookmark": "SP_MB_JH_00031"
    },
    {
      "title": "主席",
      "content": "張議員，你已提出了規程問題。何議員剛才表明他只是引述別人的言詞。儘管如此，何議員，我希望你尊重議會，避免在會議上使用容易產生誤會的字眼。  LEGISLATIVE COUNCIL ― 18 January 2018 \n228",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "何君堯議員",
      "content": "主席，這一句......",
      "sequence": 24,
      "bookmark": "SP_MB_JH_00033"
    },
    {
      "title": "張超雄議員",
      "content": "主席，這是否表示議員可以在議會說粗言穢語？",
      "sequence": 25,
      "bookmark": "SP_MB_CCH_00034"
    },
    {
      "title": "主席",
      "content": "議員不可在議會說粗言穢語，但可在適當時候引述報章或其他人士的用語。何君堯議員，請繼續發言。 \n(有議員在席上說話)",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "何君堯議員",
      "content": "主席，可否讓我繼續發言？",
      "sequence": 27,
      "bookmark": "SP_MB_JH_00036"
    },
    {
      "title": "主席",
      "content": "何議員，請你繼續發言。 \n(葉建源議員舉手示意)",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "主席",
      "content": "葉建源議員，你有甚麼規程問題？",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我認為應按個別情況，以不同方式處理議員引述的言詞。如你容許議員在議事堂內引述粗言穢語，日後將會不斷有議員這樣做。此例一開，後患無窮。主席，我希望你三思。",
      "sequence": 30,
      "bookmark": "SP_MB_IKY_00039"
    },
    {
      "title": "主席",
      "content": "葉議員，我已聽到你的意見。我亦已提醒何君堯議員，應小心引述其他人的說話。何君堯議員，請繼續發言。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "何君堯議員",
      "content": "主席，今天很高興我引述的說話竟然引起這麼大的迴響，而當天宣誓，是在一個莊嚴、肅穆的環境中，但這些議員則鴉雀無聲，其後更站在叛國者的旁邊，為他們站台納喊、搗亂議會，難道這些議員今天如夢初醒？我很高興，\"浪子回頭金不換\"。 \n 請讓我再說一遍。善於搞社會分化的公民黨、民主黨，多年來慫恿想移民到英國退休的長洲居民郭卓堅，申請法援以進行司法覆核，LEGISLATIVE COUNCIL ― 18 January 2018 \n229 擾亂香港的穩定、繁榮，破壞香港的社會治安，今天支持善於撕裂社會的戴啟思、公民黨B隊法政匯思，撕裂自己的大律師專業團體。近年令人感到心痛的是，看到專業團體一個又一個地淪陷，被那些偽民主、搞\"港獨\"的分子逐漸蠶食和操控。今天可能會在大律師公會內發生，法律行業將會堪虞......",
      "sequence": 32,
      "bookmark": "SP_MB_JH_00041"
    },
    {
      "title": "主席",
      "content": "何君堯議員，請稍停。本會現正辯論\"不得就譴責議案再採取任何行動\"的議案。我明白多位議員在過去數小時在批評你，但請你返回這項辯論的議題，不應論述其他事宜。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "何君堯議員",
      "content": "謝謝主席。你所說的當然是正確，我亦會針對話題。我快將讀完我的稿件。 \n 士可殺，不可辱。昨天在議會上有如此長時間和有多位議員發言，至今我是第二十位議員發言，我靜默地聆聽，但我也應有回應的機會。我基本上也是回應昨天議員的批評，所以我會盡量貼題。謝謝主席。 \n 今天，我到議會要撥亂反正。我誓要革走戴耀延的偽學，誓要革走歹毒言論，例如在大學內問候別人母親等。我更誓要支持警方除暴安良，平服\"港獨\"，還我香港穩定繁榮。 \n \"三一一\"曾是日本大地震，不是香港淪陷，我們必須緊守崗位，在這個議會內，我們要的不是那些腦袋入水的人在議會內\"抽水\"、渾水摸魚。立法會需要屈人之兵，香港才可戰無不勝。 \n 主席，\"殺無赦\"並非煽動暴力，我絕無此意，但我敵愾同仇，愛國情懷來自岳飛，我愛港之心來自李光耀。林卓廷議員，你可以笑，因為你不認同岳飛。\"壯志飢餐胡虜肉，笑談渴飲匈奴血\"，你就是匈奴的一滴血嗎？ \n 新加坡資政李光耀愛新加坡心切，他是智者，也是性情中人。你們也曾形容我是性情中人，對的，當我看到不平時，我會拔刀相助，我會儆惡懲奸，我要盡我所能，平服這些妖言惑眾之士。當李光耀資政談到如果有人要摧毀其國度時，他有一句名言：\"Everybody knows that in my bag I have a hatchet, and a very sharp one.  You take me on, LEGISLATIVE COUNCIL ― 18 January 2018 \n230 I take my hatchet, we meet in the cul-de-sac.  That\u0027s the way I had to survive in the past.\"如果大家想明白這句是甚麼意思，我把它意譯為中文：\"如果你想與我為敵，請你到來良田村，我會在那裏招呼你。\" \n 說在這裏，主席，不用問，我是支持陳克勤議員，反對毛孟靜議員再次煽動議會，弄得好像鄭松泰議員般\"發羊吊\"。鄭議員說我與陳克勤議員的關係是父子關係，簡直是思覺失調。聽到他今天所說的話，我明白為何理工大學終於不與他續教師合約，因為這會遺害人間。我和陳克勤議員是\"哥兒們(普通話)\"，我們是哥兒們的關係，並非父子。 \n 謝謝主席。謹此陳辭。",
      "sequence": 34,
      "bookmark": "SP_MB_JH_00043"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，首先，我想申報利益，我跟何君堯議員是香港大學四年班同班同學。當然，後來大家沒有很多接觸，有時候會在中環遇到，而後來他進入議會。 \n 主席，我是故意聽完何議員的發言後才發言，我不是要反駁他或是甚麼。不過，我確實希望聽聽，究竟何議員會如何回應社會大眾，或同事較早前的發言。 \n 我確實有點失望。當然，選擇用甚麼調子，用甚麼態度來處理這項議案，是何議員自己的權利。如果以兩個極端處理方式來看，他其實可進可退。正如早前他在那個集會裏面說了這句說話後，他是有反覆。他曾經試圖淡化字眼，亦試圖進取，即確認說對於搞\"港獨\"的人，不殺有何用。 \n 主席，我發言反對陳克勤議員的議案，事實上，我想了很久，民主黨亦想了很久，因為我們希望，或者說，我們是希望盡量能在不同事宜上，皆持守一個標準，我尤其要求自己一定要這樣。 \n 主席，我為甚麼反對陳克勤議員的議案？我的立論是，何議員在那個集會裏面這我不會詳細說，因為剛才很多同事已經引述過有一位司儀，或者其他講者，說出了\"殺\"字，然後何議員說出\"無赦\"兩個字。當然，這裏的意思有沒有含糊？有沒有可以含糊，或者可以爭辯的地方？可能有。不過，從整個集會的氣氛、之前之後其他講者發言的情境、他們發言的態度、台上的司儀、或者領袖的說話、LEGISLATIVE COUNCIL ― 18 January 2018 \n231 下面群眾的回應、喊口號和握着拳頭舉起手等的行為，當時的氣氛，當司儀說出\"殺\"字的時候，然後何議員說出\"無赦\"兩個字，加上何議員後來曾經將這演繹成，支持\"港獨\"的人，真正不殺也沒有用。 \n 這樣子，我覺得整體會構成一個比較嚴重的hate crime，一個憎恨罪行、種族罪行，或者對某一類人煽動暴力，或者煽動犯法的一個罪行，這是相當嚴重。 \n 主席，我不贊成\"港獨\"，可能有人認為我過時，現在應該趨向於自決，或者\"港獨\"，才是這個時勢的正確回應。但是，我確實不贊成\"港獨\"。但是，如果真有人做這件事，我知道對於很多人，這是一件非常大逆不道的事，甚至有些老人家或前輩表示，他們會覺得他們會以命相搏。正如何議員剛才的發言，他似乎說得頗清楚，我不知道他是否自比新加坡的國父，他說，如果有人要摧毀新加坡這個國家，或者說這個國度，他願意用斧頭，拿武器出來跟你搏鬥，以保護新加坡。根據他這個說法，他是否想再次告訴香港人他的決心。這是一個政治表達。但是，他選擇這個例子，是否同時確認，他其實願意做出當時在台上所說的\"無赦\"？究竟\"殺無赦\"，即\"無赦\"的回應，在\"殺\"的話境及前提下，究竟是他自己會這樣做，抑或希望告訴群眾，群眾都應該這樣做？ \n 請記着，我也曾經在大會台上呼喊口號，雖然我不是十分擅長在這方面製造氣氛和帶領群眾情緒，但沒法子，我是立法會議員，很多時候我會有這個角色，需要發言和喊口號，儘管我不是特別擅長。很明顯，在一個集會裏面，在過往法庭判例裏面都看到，法院也重申，一位在台上發言的領袖，或者發言的人物，他是有一些責任。他的責任就是，如果因為他一句說話，或者一個動作，而煽動了一些情緒，當然，這個情緒可能會即時產生某些暴力效果。但是，確實亦有可能是，將來有人記着這一點，被感染、被感動，而做出一些大家都不想看到的犯法行為。 \n 我不贊成\"港獨\"，如果香港有一個所謂\"港獨\"人士，他犯了某些罪，而這些罪或者關乎現有法例，或者將來的某些罪行，我不知道，例如所謂\"二十三條\"通過後的罪行。我舉例，例如2003年，葉劉淑儀當時是保安局局長，董建華是行政長官，當時曾提交予立法會的相關草稿，說到某些行為，在帶領、暴力或要脅政府之下令香港獨立，如果法例通過了，那確實是犯罪。在香港，市民相信犯了罪的人要受審，或經調查後受審，然後判刑。但是，在司法以外的暴力，香港絕LEGISLATIVE COUNCIL ― 18 January 2018 \n232 大多數人也不同意。即使剛才何議員指控我們，可能包括我在內，是\"黃絲奴才\"、叛國者，或者他用的字眼是我們站在叛國者一邊，我相信我不是站在叛國者一邊，或者是偽民主，實質是搞\"港獨\"。即使何議員相信此事，但應否在一個集會上如此做？他作為議員，大家要記着，作為議員跟不是作為議員有些分別，作為議員，當然，我其實是想聽聽何議員說，他當天究竟是以律師身份出席還是甚麼，但我相信他不能避開，因為他是議員，除非他在很清楚的某一些場合確實不是以議員身份行事，否則我很難說，他當時出席集會回應那句說話時，不是以議員身份去做，或者能夠令人覺得他不是以議員身份作出這行為。 \n 總的來說，我覺得在集會上，是有很強的懷疑，懷疑他犯了煽動他人使用暴力，或在某些地方所指的hate crime。香港沒有嚴格以明文規定hate crime，但在外地是很清楚，而香港當然是用普通法的煽動暴力的罪行為主軸。當何議員在集會上這樣說，是有比較強烈的嫌疑，令人認為情況如上述所指的話，而他在事後曾經反覆，我覺得當有同事提出需要作出一項可以說是調查的工作也好，或要求把事情弄清楚也好，當然，如果最後能成立調查工作，何議員便會在該委員會上作出辯護、反駁或澄清，但當何議員剛才說，我們是斷章取義時，究竟他認為斷章取義那個\"殺\"，然後何議員說\"無赦\"是如何斷章取義？他沒有在這個場合特別解釋，也許他認為要比較穩妥，不想在這個時候說。 \n 當然，何議員有權提出他認為民主派有很多雙重標準，包括對其他議員、鄭松泰議員或其他人的所謂暴力行為。坦白說，民主黨有對暴力行為或宣揚暴力的行為表示不同意，當然也有人因此說民主黨是\"和理非非\"，但我們被稱為\"和理非非\"，因為我們真的不相信暴力能夠解決問題或創造民主的條件。 \n 何議員對其他同事的攻擊，說他們是廢的社工等，我覺得不是今天的重點，因為如果別人在他眼中做得很錯，也不能成為他可能做錯事的理由，或令他的說法言之成理。 \n 主席，我覺得反對\"港獨\"是有其基礎，但我也奉勸一些人，如果他真的很激烈，甚至可能包括或隱含暴力時，這是否有利於促使更多人\"反港獨\"？抑或會令更多人同情和多了支持\"港獨\"？我認識部分過往比較溫和的泛民支持者，他們真的因為何議員或其同路人這樣的行為，而同情和多了支持\"港獨\"。這是要判斷的。他甚至威脅用暴力來LEGISLATIVE COUNCIL ― 18 January 2018 \n233 殺盡\"港獨\"，如果這是表示暴力，這能令支持\"港獨\"的人害怕被殺或很害怕暴力的話，最後是誰令\"港獨\"的氣焰(如果有的話)，會更趨向於平靜？我很希望透過今次的發言，令香港人，甚至令中央政府的治港者想一想，究竟有人真正心裏很反對\"港獨\"，抑或藉反對\"港獨\"得益，無論是在政治或其他方面？",
      "sequence": 35,
      "bookmark": "SP_MB_TKS_00044"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我首先非常感謝何君堯議員今早極為精彩及雄辯滔滔的回應。他的回應顯示出他的心態與被捉拿亂過馬路的人相同：\"為何是我？為何有那麼多亂過馬路的人你不捉，但卻要捉拿我？雖然我有錯，但難道其他人沒有錯嗎？\"他其後一系列的精彩金句真的叫我歎為觀止。涂謹申議員剛才說我們\"和理非非\"，但即使我們\"和理非非\"，也不敢自比岳飛，但他竟敢搬出岳飛。連岳飛亦不禁要睜開雙眼問道：\"發生甚麼事？我可不認識何君堯議員呢！\" \n 他剛才一系列的比喻和描述真的非常精彩，例如\"黃絲奴才\"。主席，大家今早原本是討論他\"殺無赦\"的言論的。剛才蔣麗芸議員已扭盡六壬幫他一把，說台上有人喊\"殺\"，而他只是說\"，無赦\"而已。坦白說，如果這亦說得通便真的不行了，因為逗號不是這樣用的。提到逗號，我亦略有造詣。台上的人只是說\"殺\"，便由他們吧！不過，他卻幫倒忙，加上\"無赦\"二字。如是者，我們便無法解釋為何他要無故說出\"無赦\"二字。難道他是說\"無瀉\"嗎？他又不是肚痛。我們便無法理解。他其實幫倒忙，把原本可能可以解釋的言論變成\"殺無赦\"了。 \n 這也不要緊。他隨後的一系列回應真的叫人拍案叫絕。有何君堯議員在，我們這群後輩便能獲益良多。他的處理方法並非旨在平息事件。在他今早短短數分鐘的回應中，他提及\"黃絲奴才\"、\"廢偽社工\"、\"我也是在為社會做工\"、自己是\"社會工作者\"、有人\"實在是受薪金作壞事\"、\"泛統議員\"，甚至說粗話。凡此種種，也不要緊。因為他有講稿，主席無法將他截停，於是他重新讀出講稿。 \n 他要撫心自問，他是否知道自己在說甚麼呢？他雖然試圖救火，但卻用上火水，以致火勢越趨猛烈。今天多位接連發言的議員顯得略為平靜。正如陳克勤議員所說般，事件已過時。不過，何議員卻突然告訴大家，他與陳克勤議員是\"哥兒們(普通話)\"，意思是朋友或老朋友，描述關係親暱。我不知道他們的關係是否如此。岳飛的一首詩歌說道：\"知音少，弦斷有誰聽？\"我不知道何議員與陳克勤議員有甚麼關係，以致陳議員要維護他。  LEGISLATIVE COUNCIL ― 18 January 2018 \n234  陳議員其實很為難，而建制派議員亦很為難，要挖空心思替他解釋。不過，何議員今早卻再來一回。由於他今早是在會議廳內發言，受《立法會(權力及特權)條例》(\"《條例》\")保障，我們無可奈何。不過，他的言論對外面的社會是有影響的。他今早說粗話，這已造成影響。他在此說粗話，但卻推說只是引述。何君堯議員，何必冤冤相報呢？ \n 他不斷指自己很正義，是岳飛，但我要再次強調，岳飛並不認識他。除非本會現在引用《條例》傳召岳飛上來問他是否認識何君堯議員......岳飛不認識他的。請他不要無故說與他是好朋友，又將自己比擬為岳飛，而我們就是壞人，是匈奴。 \n 主席，我想進入正式的討論。毛孟靜議員提出譴責議案，而陳克勤議員決定出手襄助，幫幫何議員。儘管如此，何議員自己也要\"出少句聲當幫忙\"。不過，何議員卻講多錯多。我清楚記得，岳飛有一首詩歌寫道：\"正己然後可以正物，自治然後可以治人。\"簡單而言，意思是一個人要先做好自己，如果連自己亦未能做好，便無法顧及他人；他要先端正自己的言行，才能展示自己有可以判斷萬物正確與否的修行，\"何兄\"。不過，我不明白他今早為何無故將自己過去所做的一系列\"精彩\"事件滔滔不絕如黃河般說出來。 \n 他說\"廢偽社工\"，我仍未跟他算帳。我自己亦是社工。\"廢偽社工\"是甚麼意思呢？他怎麼可以這樣說呢？我不記得當時他在甚麼場合這樣說。如果我沒有記錯，他應該是在\"城市論壇\"上說的，而他當時尚未擔任立法會議員。不過，在加入立法會後，他卻再次提及\"廢偽社工\"。他可否不要這樣說呢？他正在挑戰全港多名註冊社工，他們在前線工作得很辛苦，並非一如何君堯議員所說般，社工是\"廢偽社工\"，自己為社會做工。他怎麼可以這樣說呢？ \n 我不知道為何他要稱我們為\"泛統議員\"。你一開口便說錯話，無論如何也要先攻擊我們，他這樣做才會高興。 \n 他指誰是\"黃絲奴才\"呢？是指在香港凡事皆支持民主的人，還是......無論如何，雙方屬不同陣營，但他這說法便一下子開罪了所有人。我真懷疑當他這樣說時，他身旁的建制派議員也不想坐在他身旁，生怕被牽連，讓別人覺得他們曾說過這番話。 \n 多位建制派議員其實極具質素，也是謙謙君子。大家可以看看石禮謙議員，他一如英國紳士般，我們會聆聽他的發言。不過，何議員LEGISLATIVE COUNCIL ― 18 January 2018 \n235 今早又怎麼了？他似乎心中有氣，憋了很久。可是，即使他這道氣已憋了很久，但此事已過了很久。此事在11月發生，今天會否一如大家所說般已事過境遷，願意放他一馬，赦免他呢？不過，聽到他今早的發言，大家便無法不\"招呼\"他。他剛才無故說要\"招呼\"別人，我不知道他是跟誰說。 \n 他經常自稱為基督徒。《馬太福音》第七章第三至五節說道：\"為甚麼看見你弟兄眼中有刺，卻不想自己眼中有樑木呢？\"當他質疑別人時，他其實自己先有問題。可以的話，我們應懷着謙虛的心面對自己的錯誤，不要讓錯誤漫延，而非作出一個比一個差的回應。何君堯議員，你叫我最感氣憤的言論並非\"殺無赦\"，而是當別人進一步詢問你時，你說道：\"殺豬殺狗不是刑事。\"你沒有聽過我提出制定《動物保護法》嗎？殺狗是刑事罪行。你必須向\"毛孩\"及愛護動物人士說句\"對不起\"。你說\"殺狗不是刑事\"，你是甚麼意思呢？你身為立法會議員，這句話才教我感到憤怒。 \n(何君堯議員在席上回應)",
      "sequence": 36,
      "bookmark": "SP_MB_KCY_00045"
    },
    {
      "title": "鄺俊宇議員",
      "content": "你說甚麼？",
      "sequence": 37,
      "bookmark": "SP_MB_KCY_00046"
    },
    {
      "title": "主席",
      "content": "請議員不要直接互相對話。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "鄺俊宇議員",
      "content": "我不想跟他對話。我聽到他說：\"每天有多少隻狗被殺，你知道嗎？\"我不理會他了。 \n 根據《防止殘酷對待動物條例》，最高刑罰是監禁3年及罰款20萬元。我們須革新該條例，以懲罰欺負\"毛孩\"的人。不過，何君堯議員卻大放厥詞，說道：\"要視乎殺甚麼，如果是殺豬殺狗便不屬刑事。\"我已不理會他說在\"殺\"與\"無赦\"之間是有個逗號的，任他自圓其說，但請他不要騷擾\"毛孩\"。 \n 主席，這並非第一次了。在何君堯議員之後發言的議員都感受到壓力，因為他的發言真的太精彩。我印象最深刻的一次我記不起當時的議題是他說：\"如果黃碧雲議員家中有人離世，這會否是一件喜事？\"他這樣說，真的要不得。那次，我狠狠地駡了他一頓。LEGISLATIVE COUNCIL ― 18 January 2018 \n236 我問他是否知道黃碧雲議員家中有事發生。原來，當時黃碧雲議員家中的確有事發生。他聽過後才如夢初醒，說道：\"真的有事嗎？\" \n 我接下來的發言內容可能超出今天的討論範圍。在中文的修辭學上，比喻要用得貼切。他喜歡事後在自己所說的話中加上標點符號，然後說道：\"不是的，你有你的意思，我有我的意思。\"不是這樣的。即使他肯道歉，但在道歉的過程中，他又似乎不服氣，於是又反罵別人。這情況便彷如在小學中，有頑皮的小朋友犯錯，於是他便道歉。這是沒有問題的。不過，他不可以反罵別人。他經常反罵別人。為甚麼要這樣呢？歸根究底，這關乎立法會想向社會展示甚麼樣的議員質素。 \n 何君堯議員面對這個關口......說實話，當建制派議員決定出手襄助護航，加上蔣麗芸議員動聽的發言，我相信今天難以成功譴責何議員。即使他成功渡過這個關口，他之後會否反省在過程中他是否唯我獨尊和全對的呢？當然不是。台上的嘉賓真的要多虧他，他只是說\"殺\"，這還可以解釋，但何議員卻加上\"無赦\"，因而產生問題。何議員可能要向他道歉，因為他越說越糊塗，越描越黑。 \n 話說回來，議員只秉持一個信念，就是身為立法會議員香港有多少立法會議員呢？我們有一項責任，就是正如我剛才引述岳飛所說般，\"正己然後可以正物，自治然後可以治人\"。如果他十分喜歡岳飛，覺得自己是岳飛轉世，他更應該明白岳飛的理念很崇高，而據我估計，有崇高理念的人是不會不顧一切殺無赦的。不過，何議員卻說道不是這樣的，他可有誅殺外族呢！唉！何君堯議員當時在一個公開場合，在主張和平理性這項非常重要的核心價值的香港鼓吹暴力。如果他透過事後的回應成功阻止事件漫延，以致社會不會覺得議員說\"殺無赦\"、公開鼓吹殺戮及暴力也沒有問題，毛議員今天便不會提出譴責議案。事實上，我們今天有很多事情要處理，例如大家皆很關心鄭若驊大宅僭建事件的進展、立法會是否有角色可扮演等。 \n 不過，有些事情是黑白分明的。他不要經常頭腦一熱便亂來。雖然我們很開心亦很感激何君堯議員今早按下\"要求發言\"按鈕發言，讓我度過了非常歡樂的數分鐘，但歸根究底，香港有些核心價值是不容扭曲的。如果他的言論有問題，便是有問題，他不應繼續散播不當言論及仇恨。大家可以想象為何我會那麼氣憤。 \n 主席，我發言之初將他的心態比喻為一個亂過馬路而被警察捉拿的人的心態。他會問：\"為何是他？\"這是難以解釋的，因為警察看到LEGISLATIVE COUNCIL ― 18 January 2018 \n237 他亂過馬路。他有否亂過馬路呢？如果有，那便OK。不過，如果這個議會未能掌握這個簡單的是非黑白道理，我便很擔心。 \n 我不是何議員的\"哥兒們(普通話)\"我不知道他剛才是說\"哥兒們(普通話)\"還是\"哥兒(普通話)\"我與他之間的關係當然沒有他與陳克勤議員般親暱，我只是希望他無謂讓一些言論繼續擴散。\"殺無赦\"是否他的心底話，只有他才知道。我們只能做一件事，就是向社會發出強而有力的信息，他鼓吹暴力的言論是不對的。雖然他剛才在此只是作出引述，但他亦不應該說粗口。我覺得他真的不應該這樣做。 \n 當大家指出某立法會議員的言論有問題，但他卻以不同方式(例如轉移視線)推搪，漠視言論的本意，令市民覺得既然立法會議員也這樣說，有關言論在香港是可以容忍的，這樣便很差勁。我並非單單針對他。在座各位都應該以這樣嚴格的準則看待自己，才可以做到岳飛在詩歌中所說的話。 \n 我剛才引述《馬太福音》的金句：\"為甚麼看見你弟兄眼中有刺，卻不想自己眼中有樑木呢？\"這話真對。我們應先謹慎自己的言行，才能如他所說般做很多有利社會民生的事情。不過，如果我們連自己的言行亦未能端正，本會多年來建立的聲譽便會慢慢被磨蝕。我清楚記得，何君堯議員曾形容立法會為\"百年老店\"雖然立法會根本沒有100年歷史。大家是否記得該次辯論呢？雖然會議廳內多位議員來自不同政黨，但他們以不同角色努力守護這面招牌。 \n 何君堯議員(計時器響起)......知錯能改，善莫大焉。 \n 多謝主席。",
      "sequence": 39,
      "bookmark": "SP_MB_KCY_00048"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請停止發言。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我首先申報利益，我與何君堯議員是同時期的中學校友，何議員在中二的時候入讀。我那時候認識他，但他不認識我，為甚麼呢？因為他在制服部隊服務多年，亦很熱衷體育運動，而我有段時間曾經一起幫助體育老師揀選校隊，所以，我認識何議員的名字已數十年。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n238  何議員在9月17日舉行的集會上曾做甚麼，我不再詳細複述，因為很多同事已經說過。何議員是一位公眾人物，是一位立法會議員，亦是一位律師，但卻不能夠因為同時擁有這些帽子，便可說我9時是以個人身份在會議上的發言，10時是立法會議員，11時是律師。這是並無可能的，雖然有些朋友亦可能會說他們現在用甚麼身份發言。公眾對一位公眾人物的觀感、感覺，其實就是把所有帽子都算在內。所以，作為一位立法會議員、公眾人物及律師，我希望何議員慎言。 \n 當然，你可以很不同意他的政治主張、見解，這是可以討論的。在立法會及所有國會，不同黨派當然有不同的政治主張、理解，要通過一個很有文化(civilized)的辯論來解決問題。反對派有很多十分斯文的議員，好像陳克勤議員說話輕言細語，十分斯文；石禮謙議員亦是我們的校友，是一位謙謙君子；主席曾留學英國，非常嚮往英國西敏寺模式的議事方式。 \n 關於何議員的一些行為，有建制派的同事亦曾表示，何議員當天的行為可能有機會是\"有機會\"觸犯《公安條例》(第245章)第17B條，關於公眾地方內擾亂秩序的行為。第17B條訂明\"任何人在為某事情而召開的公眾聚集中作出擾亂秩序行為，或煽惑他人作出此種行為，以阻止處理該事情，即屬犯罪\"。 \n 除了第17B條以外，《公安條例》第26條亦可能適用。我說的是\"可能\"，當然一切是基於事實為準。第26條是關乎公眾聚集中倡議使用暴力。根據該條，\"任何人如無合法權限而在公眾聚集中發表任何聲明，或其所作出的行為，為意圖煽惑或誘使他人作出以下作為，或為其明知或應該知道相當可能會煽惑或誘使他人作出以下作為者......即屬犯罪\"。當然，這亦是基於事實和舉證。我提出這一點，只是想提醒一下大家作為公眾人物，君子不立危牆之下，希望大家謹言慎行。 \n 我想何議員作為律師亦應知道，根據《律師執業規則》，任何律師在執業為律師的過程中，雖然他當天並非在執業的過程中，但主席，正如我剛才所述，他作為一位律師，除非他不再擔任律師，否則永遠都是律師的身份。在《律師執業規則》之下，他作為一位律師，不能夠作出任何危害或損害，或相當可能危及或損害律師行業的事情，包括他個人獨立的品格或其個人名譽或律師專業的名譽等，均不能夠作出損害。這是《律師執業規則》的一些原則。 LEGISLATIVE COUNCIL ― 18 January 2018 \n239  英國哲學家John Stuart MILL不單是一位哲學家，他十分優秀。他在《論自由》(On Liberty)一書中提出了關於言論自由的原則，名為\"傷害的原則\"(The Harm Principle)。他的說法是，\"The only purpose for which power can be rightfully exercised over any member of a civilized community, against his will, is to prevent harm to others.  His own good, either physical or moral, is not a sufficient warrant.\" \n 何議員對於\"港獨\"、其他政見者當然有很大的意見，但如果只是不同意見，他也不能夠作出一些如此傷害的言論。主席，正如有人犯了罪，例如小偷偷竊，這在美國很普遍。有小偷晚上在商店、汽油站或7-Eleven便利店偷竊，店主立即用槍shoot him down，這是否一種正確或proportionate防止犯罪的行為呢？大家對此心裏有數。雖然這位小偷在超級市場或商店偷竊，但如果店主一言不發就用槍just kill him, shoot him down，大家又如何看這件事呢？ \n 此外，作家Jeremy WALDRON在其著作The Harm in Hate Speech提到......中文書名可譯作《仇恨言論的傷害》，書中提到鼓吹仇恨言論的最大禍害是破壞社會的包容性(inclusiveness)。書中的一段話是這樣的，\"each group must accept that the society is not just for them.\"你是\"藍絲\"或\"紅絲\"也好，亦有人是不同顏色的，\"but it is for them too, along with all of the others.  And each person, each member of each group should be able to go about his or her business, with the assurance that there will be no need to face hostility, violence, discrimination or exclusion by others.\"意思是，每一個群體均需要接受社會不僅是他們的，社會裏一同有其他人。當每個群體均接受多元的社會，社會才可以為每一位社會成員提供極其重要的保障感(sense of assurance)。大家在日常生活中無法察覺這種保障感(sense of assurance)，可能已經習以為常。法律保護我們一些既有的道德標準、既有的生活方式、既有的核心價值，保護我們在這個社會裏運作。但是，在一些情況之下，我們需要提及sense of assurance。我們可以有言論自由，但當言論自由變為hate speech的時候，我們必須提醒這位同事、議員。我想我不需要用15分鐘複述整件事件，我希望何君堯議員或其他議員謹言慎行。 \n 多謝主席。",
      "sequence": 41,
      "bookmark": "SP_MB_KL_00050"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，早前我和何君堯議員獲立法會各位同事推薦，前往英國參加西敏寺的研討會。我出發時告訴公眾，我會就梁振英的貪LEGISLATIVE COUNCIL ― 18 January 2018 \n240 污案到英國，方便舉報。有很多朋友問我，到了英國會否順道連同舉報何君堯議員聲稱在英國具有的執業律師資格？主席，我當時斷然拒絕。為甚麼我會拒絕？我並非要包庇或偏袒何君堯議員，我在回應傳媒查詢時，同樣說出我的原因，理由很簡單，我認為何君堯議員的執業資格問題是無心之失，我不認為按照現時公布的資料，他有蓄意訛稱自己的專業資格，所以，我拒絕有關的建議。我在英國時，我與何律師絕少溝通和交談，因為我熟知我的性格和何君堯議員的性格，大家也是少交談為妙，避免在英國出現爭論的情況。 \n 我今天考慮陳克勤議員提出不處理譴責議案的建議，我本身也有點掙扎。但聽畢何君堯律師的發言後，我發覺不處理這位同事，是不行的。處理他可以有很多方法，發言是其中一個方法。主席，何君堯議員剛才提到岳飛的事跡，他的意思差不多是說自己要效法岳飛。但是，我想說的是，如果他曾看岳飛之少年時代，當中是如何形容岳飛？是少負氣節，沉厚寡言，他卻相反，完全不厚道，而且更胡亂說話，不斷地胡說八道。 \n 他如何胡說八道？他剛才的發言，大家已聽得很清楚，社工是廢偽社工，甚麼\"黃絲奴才\"等。其實何君堯議員作為律師，說話可否斯文些？他剛才提到很多專業界別的組織被那些搞\"港獨\"的人逐一攻陷，淪陷了。何律師也曾是香港律師會前會長，他也應尊重自己的專業，我明白他在上次的香港律師會會長選舉中，以最低票數落選，作為前會長，情何以堪？他以最後一名出局。但是，他也不要侮辱自己或其他專業。他應尊重自己律師的專業，律師同行的選擇，自己輸了，便應自我檢討，而不應說甚麼被\"港獨\"分子逐一攻陷。香港律師會會長是以\"一人一票\"，專業地選舉出來，如何攻陷呢？他經常說廣大的香港市民均愛國，反對\"港獨\"，如果多數市民反對\"港獨\"，為甚麼香港律師會有這麼多人支持\"港獨\"，將他踼出局？何君堯律師，這是甚麼道理？ \n 何律師家中有擺放觀音像，但他說自己是信奉基督教，傳媒就此問他，他卻問擺放觀音像有甚麼問題？沒有問題，這是宗教自由、信仰自由。然而，我想提醒何律師，無論是基督教或他信奉觀音，均是強調包容、寬恕的精神，不要張口閉口說\"殺、殺、殺、殺無赦\"，鼓吹暴力，鼓吹仇恨，鼓吹報復的心態。其實人是會說錯話的，我自己有時候也會說錯話，說錯話便承認責任，作出道歉。其實如果他當天不是這樣\"死撐\"，早已道歉，公開收回自己的說話，便不會引起這麼大的爭議。他以為他現時仍得到社會廣泛支持嗎？他看看建制派議員有多少人為他發言，便很清楚，有很多建制派議員只因他是建制派，LEGISLATIVE COUNCIL ― 18 January 2018 \n241 不得不為他說數句話，大家看看葉劉淑儀議員的發言已很清楚。其實很多人也不認同他所說的話，他說錯話，只需一句道歉，收回有關言論，承擔責任，作出檢討，日後避免犯錯。沉厚寡言才對。 \n 何議員剛才提到岳飛時，為甚麼我忍不住發笑？我小時候看了很多有關岳飛的連環圖，例如岳飛在朱仙鎮大破拐子馬，我可看得津津有味。古有岳飛大破拐子馬，今有何君堯議員\"亂噏\"殺無赦。他不要引用一些先賢、忠臣名將來為自己的臉上貼金，他提出這些名字，只會羞辱前人，我希望他只說自己便好。 \n (代理主席李慧琼議員代為主持會議) \n  還有，何律師剛才提到可稱為新加坡國父的李光耀先生的一句說話，其實他真的是在\"倒米\"。他表示現在要反\"港獨\"，他知否李光耀先生帶領新加坡脫離馬來西亞，之後走了一條很艱苦的獨立之路，最後建國獨立。當然新加坡獨立並非他所想，是馬來西亞強迫他們脫離。但是，他成功令新加坡獨立建國，他提出李光耀先生的事跡，是否想讓一些\"港獨\"分子有所遐想，效法李光耀先生縱使香港多麼艱難，正如新加坡般只是一個小小的城市，面對強大的馬來西亞，而香港面對強大的中國內地，獨立也是可選擇的道路？我想他不是這種想法，不過，如果他不是這樣想，請他下次引用歷史人物時有所避忌， 考慮一下政治後果，運用少許政治智慧去發言。 \n 如果何君堯議員的發言不是說\"殺無赦，殺無赦\"，張口閉口鼓吹暴力仇恨，其實他可以效法大陸，國台辦怎樣對台獨分子說？它的說法是：\"只要你放棄台獨，你便會在兩岸關係上找到出路，兩岸亦可以和平發展。\"現時大陸對台獨分子的立場都只是這樣，不是說要對民進黨蔡英文及她所有黨員下戰書，誰堅持搞台獨，全部都\"殺無赦\"，全部都\"殺，殺，殺\"，殺豬、殺狗，\"殺無赦\"。它不是這樣說的。何君堯議員究竟是打擊\"港獨\"，還是曲線協助\"港獨\"，令他們得到更多人同情，令更多人理解他們的態度及立場？ \n 代理主席，我強調，民主黨(包括我)曾多次公開清楚說明反對\"港獨\"，何君堯律師不要一而再，再而三誣衊我們。我們反對港獨的立場在多次的立法會發言及傳媒的訪問，已清楚交代。我們認為\"港獨\"在香港是不可能的，我作為中華民族的一分子，亦反對有關的立場。但是，何君堯議員所說的一切，對於反對\"港獨\"，不但毫無裨益，LEGISLATIVE COUNCIL ― 18 January 2018 \n242 反而令這些港獨分子獲得更多人同情。原因是甚麼？原因是他的嘴臉太過醜惡，他的言論太過尖刻，太過惡毒。我奉勸他一句，這些說話少說為妙。 \n 代理主席，如果我們有讀中國歷史，歷朝歷代，很多人打着某些旗號去迫害異己。最黑暗的歷史，就是文化大革命，很多人打着\"社會主義\"的大旗號，要擁護毛澤東思想，對異見或許不是異見對一些無辜的人扣上帽子，是兩三呎高的帽子，指他們是反革命分子，將這些人公開批鬥，殺他本人及殺他全家，\"鬥地主，殺無赦\"。執行這些惡行的人，他們都是打着一個非常崇高的旗號，他們要建設偉大的社會主義國度，要追隨偉大的毛澤東主席，要將階級敵人消滅殆盡。我們這些歷史教訓還不夠嗎？還要將文革這套帶來香港嗎？稍為與他不同意見，縱使是民族立場與他的意見不同，他便要\"殺無赦\"嗎？我們是否回到封建時代，當有不同意見，便要坑殺對手、五馬分屍或凌遲處死嗎？ \n 歷史應該走向文明的一面，何君堯議員的言論，正正是開歷史的倒車，不斷重複仇恨，散播仇恨。本來錯了便錯，知錯能改，善莫大焉，但可惜，他不是擇善固執，而是擇惡固執，不斷重複一些惡言惡行。這樣對他個人、對他的專業、對立法會的聲譽、對香港、對國家，是否有裨益呢？我認為沒有。有的只是他連續天天上頭條，這些頭條是好事嗎？他想深一層，他受過教育，也是有教養的人，何必要這樣做呢，何君堯議員？ \n 代理主席，最後，我們往後還有數年在本會一起共事，我奉勸何君堯議員，大家的立場可以不同，但是對於所用的言論，大家應有理有據有節，互相尊重，停止散播仇恨，停止散播一些醜惡的思想，用一種包容、寬恕、理解的態度，聆聽對方的看法。否則，只會令一些與他不同意見的人，與他、與特區政府或中央政府的鬥爭更為白熱化，令香港現時崩緊的民情更為緊張，令社會更為撕裂。這絕對不是香港之福。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 42,
      "bookmark": "SP_MB_LCT_00051"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，我發言支持陳克勤議員的議案，其內容是不得就毛孟靜議員動議的譴責議案採取任何行動，簡單而言，就是中止現時有關譴責何君堯議員議案的辯論。  LEGISLATIVE COUNCIL ― 18 January 2018 \n243  我支持陳克勤議員的議案的原因很簡單，正如多位議員也曾於這兩天發言時提及的一點，就是我們明白立法會的時間十分寶貴，會議安排緊密，並且同事須耗費許多精力處理關乎民生等的重要工作，如在此際花時間處理譴責議案，便是浪費議會的時間和資源，亦浪費了納稅人的金錢。 \n 代理主席，我希望在此表達我的看法。我們的同事何君堯議員過去在公眾集會場合上的一句說話，導致衍生了今天這項譴責議案。就此事而言，我留意到事後何君堯議員在不同場合上也有作出解釋。我明白\"殺無赦\"這句話，確實會令公眾產生誤會，有人或許會認為這種言論未免太過分了，這點我們明白。可是，亦正如何君堯議員在不同場合所解釋，他是絕對無意煽動任何暴力行為。因此，既然我們明白這只屬一場誤會，便應放下此事，因為大家也明白，他根本沒意圖煽動任何暴力，以致構成任何傷人或殺人行為。既然他已就事件清楚作出解釋，我便認為不應該再在立法會會議上花時間處理譴責何君堯議員的議案。 \n 在此，我亦希望回應一點。我今天聽到多位泛民議員提到，他們認為我們不支持譴責何君堯議員的議案，便等於贊同使用語言暴力。就此，我想指出，李慧琼議員已在昨天發言時說得很清楚，沒有人會支持或鼓吹語言暴力，即泛民議員和我們也不贊成語言暴力，所以大家的看法是一致的。事實上，以往反對派的支持者在某些公眾集會上，也會用上使人瞠目結舌的言詞。舉例而言，我們今天便聽到有同事引述示威者所使用的\"隊冧人\"、\"強暴警察\"等字眼，甚至會有人對警員作出無禮冒犯等。\"己所不欲，勿施於人\"，大家也不想看到的事情，便不應該鼓吹。老實說，大家也不希望再在公眾集會的示威場合上，聽到甚麼\"隊冧人\"、\"強暴警察\"或冒犯警員的用語了。因此，我們十分希望反對派的同事可以呼籲其支持者，日後在示威場合中也應該盡量不要使用這種言詞。 \n 我想再指出一點，我相信在過去一段時間，何君堯議員本人也承受了不少壓力，就連他的家人亦然。我們從報章上亦看到自事件發生後，他的家人也曾遭恐嚇，甚至聽聞有人說要\"殺佢全家\"的話，這些恐嚇也會對其家人構成很大影響。因此，我希望大家留意，並嘗試從他的角度出發和思考。 \n 代理主席，在發生非法佔中事件後，有社會人士的表現越來越激進，例如當某些事件發生後，社會上會有人說一些涼薄的話。舉例而LEGISLATIVE COUNCIL ― 18 January 2018 \n244 言，我記得，在有教育局官員的家人出事後，竟然有市民報以一些涼薄的說話。種種越來越激進的文化及人們越來越傾向冒犯他人的情況，已令社會大眾焦慮，我認為我們確實須多加關注。倘若我們經常以口誅筆伐的方式處事，便會沒完沒了。 \n 因此，要是我們今天繼續以這種方式處理這項譴責議案，給何君堯議員予以譴責，其實只會延續冤冤相報的情況，對議會沒半點益處。所以，我贊成陳克勤議員建議的處理方式，即不再就這項譴責議案採取任何行動。 \n 代理主席，我想再舉一例。談到使用激進言詞的文化方面，也許我們可參考其他地區的處理方式。我記得英國曾有一名議員Dennis SKINNER，他以往曾在議會上指責當時的首相為\"dodgy person\"，而\"dodgy\"這個字眼當然具有冒犯性，卻未算粗鄙，但當時已引起很大迴響。而在本會今天的會議上，我也聽到很多同事對何君堯議員作出形容和批評，當中所使用的言詞，大多是較為激進的。我希望大家明白，\"己所不欲，勿施於人\"，如果大家也不想冤冤相報，何不在這刻便住手？ \n 代理主席，我發言支持陳克勤議員的議案，不得就毛孟靜議員動議的譴責議案採取任何行動。代理主席，我謹此陳辭。",
      "sequence": 43,
      "bookmark": "SP_MB_HC_00052"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我發言表示，我和經民聯的同事均支持陳克勤議員根據《議事規則》第49B(2A)條，動議\"不得就譴責議案再採取任何行動\"的議案。 \n 代理主席，這兩天在議事堂上出現最多的，當然是\"殺無赦\"3個字。究竟\"殺無赦\"出自何經何典？其實出自唐朝柳宗元在其《駁復仇議》一文。他說：\"若曰無為賊虐，凡為子者殺無赦\"，意思是：殺人者不能逍遙法外的話，如果有兒子為了報父母之仇而去殺人，也不能予以赦免。以我自己的理解，何君堯議員就其\"殺無赦\"言論的辯解，強調的是\"不能赦免\"這個意義。也就是說，\"港獨\"的言論和行為破壞社會安寧和分裂國家，是不應赦免的。這亦令我想起另一位我們也很熟識的，宋朝理學家朱熹所說的幾句話，出自《四書章句集注·孟子·滕文公下》的：\"亂臣賊子，人人得而誅之，不必士師也。\"意思很淺白，大家也明白，\"亂臣賊子\"4字出自孟子。而\"亂臣賊子，人人得而誅之\"，我們可否將之引申為朱熹叫人拿刀去殺人呢？我們會否認為，柳宗元叫人拿刀去殺人呢？根本不是這個意思。 LEGISLATIVE COUNCIL ― 18 January 2018 \n245  對於\"港獨\"言行破壞香港社會安寧，分裂國家，是要不得的。我相信何君堯議員說的\"殺無赦\"，是想強烈表示同仇敵愾，不能接受\"港獨\"的意思。當然，代理主席，我們現時討論的是對陳克勤議員議案的看法。至於該如何辯解\"殺無赦\"，是何君堯議員自己的責任。他作為一名政治人物，當然要為自己的言行負責。何君堯議員亦從沒有否認他說過，但大家是否接受他的解釋是另外一個問題。不過，假如我們反對陳克勤議員這項議案，接受毛孟靜議員的譴責議案，並把這事項交付予一個調查委員會處理，那我想問：究竟我們要調查甚麼呢？何君堯議員很坦白，對於說過的話，他絕無否認，他亦已完全解釋了他所思、所想、所言。至於我們接受與否，是另一個問題。如果我們用公帑、用立法會秘書處的人力，以及議員的時間來成立一個調查委員會，關鍵問題是：究竟我們要調查甚麼？所以，無論你是否認同何君堯議員的辯解，我想不到有何需要成立一個調查委員會，究竟要調查的是甚麼東西？ \n 這兩天非建制派議員發言的策略，基本上是上綱上線，要盡力批判何君堯議員，搶佔似是而非的所謂道德高地。他們強烈表示要反對暴力語言和行為。不過，大家回顧近數年在議事堂上發生的事情，牽頭發表暴力語言、作出暴力行為的人，正正就是現時這些似乎想搶佔道德高地的非建制派議員。這些議員的語言和行為如何不恰當，致使主席和代理主席作出甚麼裁決，其實全部可見在立法會會議紀錄中，我不想複述那些要不得的語言。至於行為上的暴力，甚至引致我們秘書處的保安員受傷，這些亦眾所周知。所以，虧他們還可以誇誇其談，反對暴力語言和行為。當我們看到龍和道有示威人士，竟然在紙製或木製盾牌暗藏鐵釘，引致有警員受傷，身上出現一排孔洞，當時坐在我們右手邊的這群尊貴議員往哪裏去了？他們有就事件說過甚麼話嗎？在年初一晚的旺角暴亂中，有警務人員右邊臉頰骨全部碎裂。我和我的建制派同事前往醫院探望他，感到非常憤怒和難過。我們於是發聲明譴責，在議事堂上坐在右邊的同事又往哪裏去了？虧他們可以為何君堯議員的一句話，在議事堂盡力批判和責罵。你們不要忘記，當你伸出你的手指指向別人的同時，也有3隻手指指向自己。 \n 也有一些非建制派議員，在發言中為了矮化何君堯議員，不斷說要\"包容和寬恕\"。其實，我也真的很希望他們能真心包容和寬恕，很希望我們的議事堂能夠重拾正常議事的態度，而不是利用某些機會，胡亂指摘建制派同事，辛辛苦苦為香港維持秩序的警務人員，以及用個人時間和青春為市民服務的官員。其實這類暴力語言，我們過往已聽得太多，我真的不想複述。  LEGISLATIVE COUNCIL ― 18 January 2018 \n246  基本上，我不想再浪費時間在這項議題上，我已發言超過7分鐘，是時候閉口。可是，代理主席，我要重申，我和經民聯的同事均支持陳克勤議員提出，\"不得就譴責議案再採取任何行動\"的議案。 \n 謹此陳辭。",
      "sequence": 44,
      "bookmark": "SP_MB_LWK_00053"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，我支持陳克勤議員提出根據《議事規則》第49B(2A)條，動議\"不得就毛孟靜議員動議的譴責議案再採取任何行動\"的議案。 \n 昨天和今天也聽到很多議員發言，首先，我對何君堯議員的人品和處事作風非常了解，而且作為同一個新界西選區的直選議員，我非常支持他。不知道大家是否還記得，兩年前，香港嶺南大學學生會邀請當時是校董的何君堯議員參加論壇，被現場的學生侮辱。我記憶猶新，他為了維護家人的尊嚴，拂袖而去，顯示出何君堯議員正直硬朗的作風，而從這次譴責何君堯議員的\"殺無赦\"言論，亦顯示出他嫉惡如仇。 \n 我認為反對派除了在議會外不停譴責何君堯議員，以及在言論上鋪天蓋地封殺他之外，某些人甚至用恐嚇的言論對付他，這樣還不夠，還要在立法會上演一場政治風波，延續政治攻擊，這種做法我們已司空見慣，因為泛民、非建制派一定會走完\"三部曲\"的。第一，在社會上煽動群眾；第二，在輿論上不停攻擊；最後，在立法會做一場\"大龍鳳\"，完成這場\"大龍鳳\"後，便可以落幕。 \n 我相信今天這場辯論，稍後便會落幕。不過，這也顯示出，一直以來，非建制派均不會放過任何政敵嫉惡如仇的說話。當然，何君堯議員已經在不同場合說明自己\"殺無赦\"的說法，我不再重複，因為他本人已說了很多次，明顯跟他們說的完全是兩回事。他們說他的言論是一種暴力，但實際上，大家也明白，全港數百萬市民，也不希望因為一小撮搞\"港獨\"的人而受害和利益受損。 \n 所以，在這種情況下，我相信任何反對\"港獨\"的人，也會對這群人加以指責、加以制裁，\"殺無赦\"有何大不了？其實他的意思是一定要封殺這種行為和思想而已，為何說成是一種暴力呢？我今早聽到林卓廷議員說，只是很小事而已，為何連思想也要封殺？這不是思想的問題，而是影響所有市民利益的問題，是不能縱容的。 LEGISLATIVE COUNCIL ― 18 January 2018 \n247 (主席恢復主持會議) \n  所以，我認為何君堯議員只不過是代表大部分香港市民的心聲，說了一些正確的說話，卻因而受到攻擊。這是泛民一向的\"三部曲\"，對政敵、不同政見的人採取封殺手段，這種手段我們已經司空見慣。不過，我們也要出來說兩句公道話，避免一些謊話變成真話，因為有人會利用立法會這種公器說一些不正確的話，香港市民很容易受到影響，以為是正確的話。所以，我一定要向公眾說清楚，香港市民千萬不能相信他們所說的謊言。 \n 主席，在這件事上，何君堯議員一直有作澄清，清楚表達自己的想法，如果我們今天再在這個場合上過度渲染和討論，並沒有意義。所以，主席，話說至此，我希望香港市民能夠清楚了解整件事，並且了解何君堯議員的意思。我謹此陳辭。",
      "sequence": 45,
      "bookmark": "SP_MB_LCC_00054"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, I speak in support of the motion under Rule 49B(2A) of the Rules of Procedure that no further action shall be taken on the censure motion moved by the Honourable Claudia MO.   \nPresident, three of my \"學弟\" from my alma mater, Queen\u0027s College, have spoken, namely, Junius HO, LO Wai-kwok and Kenneth LEUNG, and it is time for me to speak because I am their senior member by age.  The reason why Junius HO, Wai-kwok and Kenneth spoke because we were taught in school to be patriotic.  Unlike Wah Yan College, King\u0027s College or St. Francis\u0027 Canossian College, which only produced Chief Executives, Queen\u0027s College produced the founding father of the Republic of China, Dr SUN Yat-sen.   \nWe were taught at the entry of the school to be patriotic.  That is why when Junius HO talked with passion, he is patriotic, and that is important, not only in Hong Kong but for 1.3 billion people in China.  We were taught to be an independent thinker, to speak the truth from the heart, to think what we have studied, and to deliberate and analyse.  That is why we have a lot of doctors, lawyers―we have two lawyers here―and engineers and a commoner, like me.   \nWhen Junius HO spoke \"殺無赦\", I think a lot of people misinterpreted what he meant.  But I cannot be responsible for what he said and what he thinks, LEGISLATIVE COUNCIL ― 18 January 2018 \n248 and I can only judge and analyse why that was spoken at the time when it took place.  He was overclouded and he spoke \"殺無赦\".  He did not mean it on any particular person.  By saying \"殺無赦\", he meant that he could not accept the concept of independence.  That is important because the concept we learned from day one in Queen\u0027s College is that we are part of China, and always so.   \nSo, when he spoke with such anger, I think I can understand him that he meant no harm.  But when my colleague, Kenneth, was talking about he might have committed the crime, what crime can a person commit for loving a country, and secondly, that he was attacking the concept of independence, rather than those people who actually follow that independence?  He was not aiming for that particular crime that Kenneth was talking.  When a crime is committed there must be a mens rea, and there must be an intention why he spoke that.  His intention is very pure: the love of a nation.  I do not want to dwell too much on this subject because his words were taken out of context.   \nWe have another learned graduate of Queen\u0027s College, LO Wai-kwok, who talked about the origin of \"殺無赦\", and Kenneth, another learned graduate talked about the legal concepts.  Here, for commoner like me, I talked about the reality and understanding of why things were said at the time when it was said.   \nPresident, Ms MO moved the motion.  I think she has been portrayed to be a person of letters.  Seeking revenge, in politics, is very common, but for a gentle lady like her, I would like to reply to her also in letters.  To seek revenge on Junius HO is really not worth it because if they want to pick a fight, pick a fight on the issue rather than on a person.   \nI would like to quote to Claudia, in support of the motion which is under debate now, that there is a very famous essay written by Francis BACON.  This essay is titled \"On Revenge\".  It says, \"Revenge is a kind of wild justice; which the more man\u0027s nature runs to, the more ought law to weed it out.  For as for the first wrong, it does but offend the law;\" and Junius HO did offend the law, \"but the revenge of that wrong, put the law out of office.  Certainly, in taking revenge,a man is but even with his enemy; but in passing it over, he is superior; for it is a prince\u0027s part to pardon.\"  In absentia, Ms MO is not here, so I just read it and hope that she could listen to it later.   \nAnd the essay goes on further, \"That which is past is gone, and irrevocable; and wise men have enough to do, with things present and to come; therefore they LEGISLATIVE COUNCIL ― 18 January 2018 \n249 do but trifle with themselves, that labour in past matters.\"  So, basically, we should have so much to do and not to really wasting time to pick on a subject just for the sake of revenge.  And further, it is interesting that how an essay was written reflecting what was being discussed in here, and it further says, \"And if any man should do wrong, merely out of ill-nature, why, yet it is but like the thorn or briar, which prick and scratch\".  Moreover, as I said earlier, Junius was only speaking on the subject of independence, not on those people who preach about independence.   \nPresident, I hope that we can put this subject to rest.  And I am glad that we have this time for the Members on my right-hand side to talk about what they feel about Junius HO, and at the same time to give Junius HO, whether you agree his defense or not and what you think about why we are here, to debate on the subject and clear the air.  Let us now look forward to the future and work for the benefit of Hong Kong people.   \nAnd lastly, Charles, in his presence, is the only one left in here from my right-hand side, and he has used words of wisdom, \"Blessed are those that must …\", whatever he said earlier.  Then I reply to you, \"Blessed are the peacemaker, for they shall be called the children of God.\"  So, with these words, I hope that we, as Members of this august body, forget about this issue.  We have said what we have said and let us work for the future.   \nThank you, President.",
      "sequence": 46,
      "bookmark": "SP_MB_AS_00055"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，立法會內有很多議員很值得我尊敬，其中之一是石禮謙議員，剛才發言的梁志祥議員是另一位，所以在他們兩位後面發言，我也感到有些壓力。 \n 剛才聽到何君堯議員和反對派的三數位議員均在發言中特別提到一位歷史人物岳飛，但在他們整段發言中，我認為大家似乎過度專注岳飛的為人，究竟我們應否十足學習岳飛做每件事情的方式，以及沉厚寡言的性格？我認為不然。為何中國人要吹捧一眾歷史人物為民族英雄？因為我們想學習他們的精神。 \n 關羽、岳飛、于謙、袁崇煥等都有一個共通點，就是愛自己的國家，致力保家衞國，他們每一個人的表達方式都可能有不同，但卻真LEGISLATIVE COUNCIL ― 18 January 2018 \n250 的做到保家衞國。何君堯議員今天談及岳飛，其實也是想學習這位歷史人物的精神，以及解釋當時社會上對\"港獨\"的厭惡。究竟\"港獨\"是否香港的出路？會為香港帶來甚麼傷害？他只是想表達這種憤怒。相對上，現代人特別是反對派卻喜歡斷章取義，不探求整個過程和活動的精神，反而會因為一句說話便要把人家推入無間地獄，這是香港市民所絕不應鼓吹和鼓勵。 \n 為何他們要這樣做，特別要提出這些議案呢？可能因為早陣子提出了很多有關《議事規則》的修訂，於是他們便特別在後面加插數項譴責議案，又要特別傳召某些官員前來玩弄一番，無非是想阻礙議會向前發展。所以，香港市民要以比較寬闊的眼光看待這事。 \n 此外，我想談談何君堯議員那句\"無赦\"，究竟為香港帶來甚麼實質效果，而反對派一直以來站在道德高地，高聲說反暴力，但在實際行為上又是否真能做到。只要問一問街坊，問一問香港市民，當前面有人說\"殺\"，何君堯議員在後面說\"無赦\"，市民會否真的照做？我非常保守地估計，有99.99%均認為市民不會這樣做。但是，反對派所說的以武抗暴，暴力抗爭，非法佔中，旺角暴亂，只要喊一句便真的有人會衝擊。 \n 因此，從行動和言論上，即使他們包裝得如何高尚，但有否對香港帶來任何實際傷害？他們口中所說的爭取真普選、推動民主自由、抗爭到底等口號，有否真正為香港社會帶來暴力？是否真的會殺人？兩年前在旺角暴動中，被暴徒以磚頭擲中的那位警務人員現時在哪裏？有多少人被毆打受傷，他們又有否加以慰問？似乎沒有。 \n 相反，何君堯議員說一句\"殺無赦\"，雖然沒有人會跟着做，沒有人相信他真的會這樣做，知道他純粹以愛護香港的角度出發，但反對派卻要置他於死地，對此香港市民實在有目共睹。我認為今天的議案非常無聊，所以支持陳克勤議員提出的議案。當然，更具體的原因，我們的主席李慧琼議員已代表民建聯告訴香港市民。 \n 最後，我要作的總結亦和岳飛有關。我可能不大精通歷史，但卻記得岳王廟有一副對聯，上書\"青山有幸埋忠骨 白鐵無辜鑄佞臣\"。為何說\"有幸葬忠骨\"？因為岳飛這位民族英雄永遠葬身於這青山之上，那是當地的榮幸。甚麼是\"白鐵無辜鑄佞臣\"？意思是有4個奸臣，其中一人是秦檜，被人以白鐵鑄了雕像跪在岳爺爺墳前。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n251  試想一想，我不相信中華民族會有中斷的一天，但將來在中華民族的牌匾前，究竟會有何君堯議員還是毛孟靜議員的白鐵鑄像跪在那裏呢？可能有人覺得我此話冒犯，但我並無此意，亦無法估計將來誰會跪在那裏，但我覺得會是你。然而，在未來一大段日子中，我無法告訴香港市民究竟香港前路如何，中華民族的未來又會如何，但我真的希望香港市民能看清楚。立法會今天的發言紀錄會記錄下來，大家可以作出非常公正的判斷，誰才是為國家好，誰才是為香港好。多謝主席。",
      "sequence": 47,
      "bookmark": "SP_MB_SH_00056"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我發言支持陳克勤議員的議案，反對就毛孟靜議員的譴責議案再採取任何行動。 \n 我想在發言中表明，而且相信大家亦知道，我曾公開多次表明我反對任何暴力言行，反對任何推動暴力的行動。當日何君堯議員說出\"殺\"字，我聽到後也感到很愕然，其後亦曾公開表示不贊成何君堯議員繼續使用這個\"殺\"字。事實上，何君堯議員當日說出\"殺\"字，我相信他的解釋，他其實是在\"反港獨\"，是以這個詞語作出真情的表達，抒發要終止\"港獨\"之意。我不相信他想鼓吹殺人，也不相信他真的會殺人，更不相信他說完這數個字後，會有人真的聽他的話去殺人。所以，聽到一群議員要譴責他，我認為他們已經表達了意見，而這也是無可厚非。 \n 但是，毛孟靜議員再要提出譴責議案，我便認為是政治鬥爭。因為毛孟靜議員這項議案一旦獲得通過，便要動用立法會的資源成立工作小組，然後開很多次會議討論這事，待討論得出結果後還要再提交大會再辯論一次，有關報告若最後真的獲得通過，便要取消何君堯議員的立法會議員資格。大家會否覺得這有點過火，亦很無謂呢？ \n 所以，我覺得這行為是以政治手段，利用立法會的《議事規則》將小事化大，企圖轉移何君堯議員\"反港獨\"的焦點。因此，我不可以支持毛孟靜議員的議案。但是，這是否代表我很認同何君堯議員的說話呢？我知道他不是這個意思，但事實上也曾多次對何君堯議員說，希望他作為議員，以至其他所有議員，都應以身作則，在用詞用字時更加小心謹慎。  \n 剛才何議員引述早前被撤銷資格的議員所說的一句粗言，我聽到後也非常反感，所以我也對何議員說，希望下次在立法會即使要加以LEGISLATIVE COUNCIL ― 18 January 2018 \n252 引用，也不要公然在立法會粗言穢語。我認為以事論事是立法會議員應有之責，而不應執着一些字眼，無限上綱上線。我更希望所有議員都能以身作則，切實地反暴力，推動社會大眾更有同理心，己所不欲，勿施於人。 \n 就着這件事，很多議員均曾提出很多泛民反對派議員所作發言，充分顯示他們持雙重標準。他們一方面譴責何君堯議員所用的某一字眼，但對於其他曾在社會上出現的過火言論，無論是中大學生的一些說話，甚至由佔中至現在，很多人在網上或實際行動時說出的一些恐嚇警務人員的字眼，例如要\"殺人全家\"、\"強姦他人的家人\"，甚至\"滅門\"、\"全家落地獄\"等，卻都未聽見泛民反對派議員曾提出任何譴責。我認為行事不應雙重標準，如果他們真的要反暴力，真的認為要推動和平，便應一視同仁。 \n 我希望亦認為所有議員都應有道德勇氣，即使面對的是自己的支持者，但如果他們使用充滿仇恨的語言及作出暴力行為，也應勸諭他們放低仇恨和暴力，而不應鼓吹仇恨和暴力。 \n 剛才何俊賢議員也提到，很多泛民反對派議員提出的一些行動，無論是違法佔中、旺角暴亂等，均由於他們富有影響力，只消三數句說話便推動了一群年青人以身試法。一句\"違法達義\"，令很多年青人作出違法行為，甚至被監禁，影響了一生前途，亦帶起了社會衝擊法治，以為為了民主自由和公義，便甚麼違法事情也可以做的風氣。這種風氣直接影響香港的治安，亦影響香港的未來。我希望泛民反對派議員在譴責他人時撫心自問，他們又有否發揮應有的角色？ \n 主席，我仍然相信香港需要善良的力量。我參選時的口號是\"上善若水\"，因我一直相信只有善念、善行、善言，才是正道，才可以驅趕仇恨，讓香港重回正軌。所以，我期望在這個議事廳，無論是泛民還是建制派議員，都能有勇氣呼籲支持者放低仇恨，放低歧見，一同為我們愛的香港、為香港的未來、為我們的下一代做一個好榜樣，大家一同走上仁愛之路。多謝主席。",
      "sequence": 48,
      "bookmark": "SP_MB_EQ_00057"
    },
    {
      "title": "黃定光議員",
      "content": "主席，昨天和今天對何君堯議員的譴責，\"黑雲壓城城欲摧\"，他們對何君堯議員進行圍攻，是以言入罪的典型例子。在該集會場合中，有人說\"殺\"，何君堯議員便接着說\"無赦\"，\"殺無赦\"這詞語即使是在中國歷史上、文學上也曾出現。但是，現在有人說要\"隊LEGISLATIVE COUNCIL ― 18 January 2018 \n253 冧\"誰，這用語較剛才提及何君堯議員所用的詞語的原則根本完全不同。 \n 談到煽動暴力，大家有目共睹，是誰在立法會的議事堂內，使用語言暴力，甚至肢體暴力？這些都是大家均可見，有紀錄可查，有錄像可以翻看的。誰在社會上搞暴力、搞抗爭，使用不法手段？這些均是事實。莫非是何君堯議員曾經做過這些事？其實我要告訴廣大的市民，昨天和今天議程上原來有8項譴責議案，10多項傳召議案，這8項譴責議案和一系列的傳召議案均由泛民那方的議員提出，他們為了甚麼？當中肯定有政治目的，就是他們想拖延時間，拖延至立法會補選，他們謀望可在補選中取回被褫奪資格的議員的席位。同時，在議會內表決時，又可達到他們反華、反中、搗亂香港的目的。 \n 所以，大家要看清楚他們今天提出對何君堯議員的譴責議案，以及其後種種所謂譴責和傳召的議案，究竟他們在玩甚麼把戲？我認為很多建制派議員就譴責何君堯議員議案辯論發言，已說得十分客氣。其實，我們應當面戳破他們的政治目的，是何其險惡，多謝主席。",
      "sequence": 49,
      "bookmark": "SP_MB_WTK_00058"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，陳克勤議員，你是否打算答辯？",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，毛孟靜議員根據《議事規則》第49B(1A)條動議譴責何君堯議員的議案，背後的理念是甚麼，其實很清楚，就是根據《基本法》第七十九條，要解除何君堯議員的職務。因為一句失言，便要褫奪一位議員的資格，我認為這樣做不勻稱，亦是小題大做。 \n 我剛才聽到很多反對派議員的發言，他們不同意我不得就譴責議案採取任何行動的這項議案。他們說了很多何君堯議員的不是，但卻沒有說為甚麼他們支持用《基本法》第七十九條來褫奪一位議員的資格。為甚麼出手這麼重，因為一句失言，就要褫奪一位議員的資格呢？ \n 我記得剛才泛民主派有議員發言表示，每個人都有機會講錯說話，泛民主派曾講錯說話，建制派議員亦曾講錯說話。因為一句說話，LEGISLATIVE COUNCIL ― 18 January 2018 \n254 我們今天和昨天總共花了6個小時討論，如果真的獲得通過的話，可能還要再花數十小時成立一個調查委員會進行調查，這是否值得呢？市民可能反過來問我們，立法會議員是否很空閒。 \n 主席，我看完毛孟靜議員的議案，想起一個佛經故事。有兩夫妻鬥氣，鬥不說話，他們說：\"勝的一方可以有一塊餅\"。在他們互雙鬥氣期間，突然有一個賊入屋，這個賊對太太做了一些輕薄行為，然後丈夫便大聲：\"哈哈哈，我勝了\"，因為這太太大聲說：\"你為甚麼不救我？這個賊輕薄我\"。 \n 主席，這個故事說的是，因小失大。情況就像現在這個議會般，因為一句說話，花五六個小時，甚至乎未來要花數十小時，浪費我們這麼多資源、時間去討論，是否值得呢？我相信大家心裏有數。 \n 我希望泛民主派議員，不要好像小學生般：\"老師，他告我一狀，我告他一狀\"，要真真正正把時間用在討論我們的正經事情上。 \n 多謝主席。",
      "sequence": 52,
      "bookmark": "SP_MB_CHK_00061"
    },
    {
      "title": "主席",
      "content": "我就議案提出待決議題之前，我想提醒議員，根據《議事規則》第49B(2A)條，陳克勤議員的議案如獲得通過，本會便不得就毛孟靜議員的譴責議案再採取任何行動；如被否決，譴責議案所述的事宜便須交付調查委員會處理。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "",
      "content": "我現在向各位提出的待決議題是：陳克勤議員根據《議事規則》第49B(2A)條動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 54,
      "bookmark": "EV_PUT_00063"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求點名表決。 Dr Fernando CHEUNG rose to claim a division.  LEGISLATIVE COUNCIL ― 18 January 2018 \n255",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、吳永嘉議員、周浩鼎議員、邵家輝議員、陳振英議員及劉國勳議員贊成。 \n 涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、葉建源議員及鄺俊宇議員反對。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 毛孟靜議員、胡志偉議員、陳志全議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員及譚文豪議員反對。  LEGISLATIVE COUNCIL ― 18 January 2018 \n256 主席宣布經由功能團體選舉產生的議員，有24人出席，17人贊成，6人反對；而經由分區直接選舉產生的議員，有29人出席，16人贊成，13人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 17 were in favour of the motion and 6 against it; while among the Members returned by geographical constituencies through direct elections, 29 were present, 16 were in favour of the motion and 13 against it. Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 59,
      "bookmark": "EV_VOTED_00068"
    },
    {
      "title": "主席",
      "content": "由於陳克勤議員動議的議案獲得通過，根據《議事規則》第49B(2A)條，立法會不得就毛孟靜議員的譴責議案再採取任何行動。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 根據《基本法》第七十三條第(五)項及第(十)項動議的議案。 \n 第一項議案：張超雄議員要求傳召懲教署署長及懲教署助理署長(行動)於2018年1月31日及2月7日到立法會席前作證及出示文件而動議的議案。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請張超雄議員發言及動議議案。 \n 延擱處理的項目：根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第七十三條第(十)項動議的3項議員議案(自2017年12月6日的會議) Stand-over items: Three Members\u0027 motions under Articles 73(5) and 73(10) of the Basic Law of the Hong Kong Special Administrative Region of the People\u0027s Republic of China (since the meeting of 6 December 2017) \nLEGISLATIVE COUNCIL ― 18 January 2018 \n257",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議通過印載於議程內的議案。主席，我是根據《基本法》第七十三條第(五)項及第七十三條第(十)項，動議傳召懲教署署長及懲教署助理署長於2018年1月31日及2月7日到立法會席前作證及出示文件。 \n 主席，我是兒童權利小組委員會主席，我們在5月舉行了一個會議，我們的議題是\"感化院舍及懲教所內的兒童權利\"。在5月份的會議上，我們非常驚訝、詫異，聽到前少年犯親身說在懲教所內受到虐待。我們及後亦看到有50位前少年犯接受傳媒訪問，他們都說在懲教所內受到肉體和精神虐待。他們分別轉介自8個社福機構，而其中說的是他們由1990年代至2000年，以至最近5年的經驗。這些前青少年犯未必互相認識，但他們的說話非常吻合，以致我們非常擔憂懲教所內是否出現虐待青少年犯的事宜。 \n 在6月13日，我和邵家臻議員去信保安事務委員會，要求討論有關懲教所涉嫌虐待囚犯的事宜。很可惜，這議題一直並無安排討論。在6月和9月份，政府作出回覆，但政府的回信只是重申懲教署一般所謂申訴的機制，並無作出任何具體回應。其實，保安事務委員會其中一項待議事項，是懲教署在康復和社區教育方面的工作，這項議程本來是在2017年6月6日進行討論，但政府押後這事項的討論。直至現在，我們就着這項議題的待議事項仍未有任何進行討論的日期。 \n 主席，我未必需要在此指出保安事務委員會一直不願意討論這議題，我知道保安事務範圍很廣。保安事務委員會主席陳克勤議員很清楚我和邵家臻議員的要求，但可能一直不能安排上來。我是根據《基本法》動議這項議案，傳召懲教署署長和助理署長，就着這項我認為非常迫切的議題作證，因為其中可能涉嫌違法行為，特別是對21歲以下年輕人所作的種種虐待行為，我們是必須及時正視和澄清的。 \n 主席，根據過去的報道，以及在會議上的作證，呈現出來的圖像非常可怕。我們聽到他們說，在懲教所說的是對待少年犯的處所LEGISLATIVE COUNCIL ― 18 January 2018 \n258 會出現一些肉體的虐待。他們已經將這些虐待方式套以一些名稱，例如\"雞翼\"、\"刨冰\"、\"芥蘭\"。\"雞翼\"就是以手踭打囚犯背部；\"芥蘭\"是以膝蓋撞擊囚犯大腿；\"刨冰\"就是以手指關節在囚犯肋骨之間的位置摩擦；還有\"快車\"或\"抓板\"，就是以木尺或硬物打他們的手掌和腳掌。\"排骨\"就是拳打腰間近肋骨的位置；\"倒嘜\"就是要他們在1分鐘內吃光極熱的粥，如果吃不完，便直接倒在他們頭上。他們在敘述中說到被人掌摑，以致聽覺永久受損，耳膜穿了；要被迫像狗般趴在地上吃飯，不准用手或任何工具。甚至有囚犯會被要求自瀆，然後連水飲掉這些自瀆的排液；飲他們的尿液，甚至有說他們要吃屎，以冬青膏塗抹陽具，這些種種行為令人震驚。 \n 主席，我們不能肯定，我們無法有任何具體證據以了解這些事情究竟有沒有發生。其中一些過來人說，在懲教所內被人打已經是傳統，亦有不少青少年犯提到他們曾經想過自殺。在現行制度下，如果少年犯作出投訴，令署方或懲教人員不滿意的情況下，其實可以要他們加監；而當他們離開懲教所後一年或兩年期間，懲教人員會繼續跟進，如果認為他們行為不當，可以隨時召他們回監倉，這是少年犯其中一種特別的安排。我們亦聽到由於這些安排，令很多少年犯噤若寒蟬，不敢把情況原原本本地說出來。 \n 主席，香港是一個文明社會，我們明白社會上當有人犯事時，便應該受到懲罰，但懲教署在35年前由監獄署改名為懲教署，其實意思便是在懲罰以外，亦應該要教導，讓曾經犯錯的人改過自新。可是，今天的懲教署是否如其名，做到懲罰之餘仍有教導，甚至應該以教導為主呢？ \n 我們在立法會兒童權利小組委員會所聽到的描述或在外間看到的報道，確實也使我們相當擔心。所以，我們一直也希望與懲教署作直接對話。主席，很可惜過去我們收到的回覆，也是由保安當局或懲教署當局，不斷重複指出現已有申訴渠道，如果有證據便請投訴或甚至報警，交由警方執法。 \n 主席，但我們是否每次也要用報警來解決問題呢？現時有50名前少年犯出來講述其過往經歷，而且內容相當具體、仔細及具一致性。大家看一看《香港01》的報道，他們很多人也能夠說出同一種虐待別號，甚麼\"雞翼\"、\"刨冰\"、\"芥蘭\"和\"射龍門\"等，這些別號已經變成一種文化，橫跨數以十年計的時間。這些不同時代的不同人，他們互不認識，但卻可以說出同樣情況，我們是否有理由懷疑他們並LEGISLATIVE COUNCIL ― 18 January 2018 \n259 沒有捏造事實，而是有真正的事實根據呢？如果是，當局應否面對及處理問題，而並非感到要避忌？紀律部隊和紀律人員並非永遠不會犯錯，一定永遠專業，一定永遠不會違反法例或規則的。 \n 主席，最近又有報道當然，這未必有直接關係但《明報》發現懲教署人員在放取假期上出現問題。它得到一封由懲教署署長向各院所主管發出的便箋，當中指出5項有關年假或把假期變換為錢的問題。這是由懲教署署長發出的，但當記者直接向林國良署長查詢時，署長的回應竟是說要再看一看，暫時無法回答。 \n 主席，我們已經不想再面對這種態度。我們要求當局堂堂正正站出來，面對這些我們不敢肯定是否100%真實的指控。可是，它們每次也只以文件答覆，每次也是說現已有渠道，例如可向太平紳士、申訴專員或立法會議員投訴。可是，這些申訴或向外溝通的渠道是否失效呢？在過往多年間，我們看到在少年犯懲教所中，向太平紳士申訴的數字，歷年間也是零。我們又發現，過往確實發生了一些事件，然而投訴數字卻竟然是零。 \n 曾有傳媒報道在2014年，一名自閉症少年遭懲教助理毆打，案件發生在柴灣石澳道勵志更生中心，被告最後被判普通襲擊及企圖提供虛假資料誤導警員兩項罪名成立；在2009年，荔枝角收押所中一位名為陳竹男的男子死亡，被告罪名為毆打及傷人，3名懲教主任，包括一級懲教助理、懲教主任及高級懲教主任罪名成立，判囚16個月；在2006年，一名14歲男童涉嫌被雞姦，事件牽涉沙咀勞教中心，最後被告罪名不成立；及在2006年，徐永良在沙咀勞教中心死亡，他面部浮腫、抽筋送院後死亡，而死因庭指死因不明。 \n 以上個案浮面，我們在傳媒報道中又看到有前少年犯，勇敢站出來向公眾說出其親身經歷。主席，在這時候，我們是否要請當局面向問題呢？它們不要再說是對暴力零容忍，而且設有投訴機制，如有證據便可報警等，主席，是不可以再以這種態度回應了。它們是否需要來到立法會，向我們清楚交代，提出有關文件，指出過去究竟做過甚麼檢討？不論是甚麼內部檢討或研究，便請它們說出來。然後，如果有甚麼地方需要改(計時器響起)......便請改過......",
      "sequence": 62,
      "bookmark": "SP_MB_CCH_00072"
    },
    {
      "title": "主席",
      "content": "張議員，請立即停止發言。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n260 張超雄議員動議的議案如下： \n\"本會根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第七十三條第(十)項，傳召懲教署署長及懲教署助理署長(行動)於2018年1月31日及2018年2月7日到立法會席前，就懷疑有在囚人士被懲教署人員施以酷刑和其他殘忍、不人道或有辱人格的待遇或處罰作證及出示所有相關的文據、簿冊、紀錄或文件。\" \n(陳克勤議員站起來)",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "主席",
      "content": "陳克勤議員，你有甚麼問題？",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我聽到張超雄議員剛才在發言中提到保安事務委員會(\"事務委員會\")。我認為他的發言內容顯示他對某些事宜有所誤解，請容許我藉此機會向他澄清。",
      "sequence": 65,
      "bookmark": "SP_MB_CHK_00075"
    },
    {
      "title": "主席",
      "content": "陳議員，請發言澄清。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我是事務委員會的主席。我剛才聽到張超雄議員提到，他想在事務委員會上討論有關懲教院所的一些事宜。由於這會牽涉到整個事務委員會的運作，我必須在此澄清，以及讓大家能在稍後作出較為客觀的討論。 \n 事務委員會在收到張議員和邵家臻議員的來函後，已立即作出處理，並把信件轉交保安當局。主席也知道，事務委員會在開會前編排會議的議程，訂定下次會議的討論事項。我們每次也會就討論事項的議題詢問全體委員的意見及邀請他們建議應予討論的議題，但很可惜，每次當我們討論下次會議的議題時，張議員也許因事忙而未有參與前部分的討論，這是第一點。 \n 第二，事務委員會在剛過去的1月9日會議上，同意安排全體立法會議員參觀懲教院所，可惜張超雄議員當天亦不在席，所以便不知道會有這項安排。因此，我想藉此機會，告知各位議員事務委員會的決定，以便大家在討論時能掌握更全面的客觀資料。謝謝。 LEGISLATIVE COUNCIL ― 18 January 2018 \n261",
      "sequence": 67,
      "bookmark": "SP_MB_CHK_00077"
    },
    {
      "title": "主席",
      "content": "陳議員，請坐下。我現在向各位提出的待議議題是：張超雄議員動議的議案，予以通過。 \n(張超雄議員站起來)",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我要求作出澄清。",
      "sequence": 69,
      "bookmark": "SP_MB_CCH_00079"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請發言澄清。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我聽到事務委員會主席陳克勤議員剛才表示已立即把我和邵家臻議員的信件轉交政府當局，亦說會安排參觀懲教院所，又指當討論下次會議議程時，我並不在席。可是，保安事務委員會待議事項一覽表(立法會CB(2)649/17-18(01)號文件)第7頁清楚顯示，\"在2017年10月12日的會議上，張超雄議員建議事務委員會討論有關事宜。\" \n 我再次澄清，陳克勤議員指我在會議上沒有建議討論這事的說法並不正確，我的建議是有清楚文字紀錄的。多謝主席。",
      "sequence": 71,
      "bookmark": "SP_MB_CCH_00081"
    },
    {
      "title": "保安局局長",
      "content": "主席，多年來，香港能夠成為世界上最安全的城市之一，實在有賴我們專業的紀律部隊人員盡忠職守、勤勉盡責。懲教人員是本港刑事司法體系的其中一個重要角色，他們在保障香港公眾安全及減少罪案方面，發揮了重要的作用。 \n 懲教人員一直以專業態度，確保一個安全及穩妥的羈押環境，協助在囚人士更生，工作不遺餘力，對社會的治安和公眾安全作出重要貢獻。更生人士的重犯率已由2000年的40%，大幅減少至2014年的26%。 \n 在更生工作上，懲教署致力鼓勵在囚人士進修，開辦市場導向的訓練課程，例如近期的花店及花藝設計助理、咖啡店運作、扎鐵等實務課程，協助在囚人士，善用服刑時間裝備自己，為重投社會作好準備。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n262  懲教署亦與各商會、社區人士和其他僱主合作，為在囚人士提供訓練和工作機會。其中一個例子是社企麪包店\"甦爐\"。\"甦\"是更生兩個字合起來的寫法，\"爐\"是代表烘焙麪包的焗爐，是一個很有意思的店名。這個項目由善心企業以優惠的租金，提供租期長達10年的鋪位，並與懲教署及香港善導會合作，開設一家社企麪包店，並會聘請受過餐飲業訓練的更生青少年，負責烘焙麪包和蛋糕，讓他們發揮一己之長，促進他們融入社會。 \n (代理主席李慧琼議員代為主持會議) \n  近年，懲教署亦積極走進社區，推行社區教育。懲教署為青年學生推行\"更生先鋒計劃\"，當中包括多項項目，例如\"創藝展更生\"話劇音樂匯演，從中學生和在囚人士會一起參與，並由在囚人士分享心理歷程。另外又舉辦名為\"思囚之路\"的青少年教育工作，\"思\"是思考的思，\"囚\"是囚禁的囚，是讓青少年參觀及感受在囚人士在監獄中經歷失去自由的生活，向青少年宣揚\"奉公守法、遠離毒品、支持更生\"的重要信息。在2016年一年內，已有36 000名青少年參與各項社區教育活動，反應熱烈。 \n 根據香港城市大學在去年年中公布的一項名為\"懲教署更生及社區教育工作的成效顧問研究\"結果，懲教署透過推行更生和社區教育工作，過去5年總共為香港節省了共743億元的社會犯罪成本，這些貢獻是不容置疑的。 \n 代理主席，張超雄議員的議案內容，指稱懷疑有為數50人之多的前在囚人士被懲教署人員毆打、施以酷刑。這些是嚴重的刑事指控。我希望議案所指的大量聲稱被毆打的人士全部接觸警方，提供資料，因為這麼嚴重的指控，必須經過調查，特別是警方的獨立調查，才可作出結論。調查會針對指控提供的資料，查明客觀事實，真憑實據，才會作出結論。在調查未完成之前作出揣測，對各方都是不公平、不公道的。 \n 代理主席，我會先聆聽各位議員就張超雄議員的議案的發言，然後再作詳細回應。多謝代理主席。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n263",
      "sequence": 72,
      "bookmark": "SP_PO_SS_00082"
    },
    {
      "title": "毛孟靜議員",
      "content": "我首先想說，我感到非常遺憾不是對官員，而是對陳克勤議員。身為保安事務委員會主席，他剛才在此冤枉張超雄議員，指他沒有表明會提出此事進行討論。在張超雄議員澄清後，他卻沒有發言，更離開了會議廳。尤其是，他擔任主席，決不能信口開河的。 \n 我剛才聽到了保安局局長的回應。身為香港市民，我很高興聽到局長表示很多更生或懲教政策取得成效。這真是好事。坦白說，我沒有留意當局推出了\"思囚之路\"計劃，讓青少年參觀及體驗監獄生活較通俗的說法，是讓他們\"知驚\"從而宣揚遠離毒品這項良好信息。 \n 不過，局長指出了眾多正面的效果，卻沒有回應張超雄議員提出的問題。局長指當事人要提供真憑實據，但人生在世，除考慮個人的情況外，身邊的人......局長指當事人應報警。某人是前囚犯，保安局局長可以想象，他一定會感到害怕。此外，雖然他可以向傳媒作出匿名舉報，但為了保護身邊的人，他確實不敢走出來以真面目示人，大聲清楚地提出指控。局長必須理解這點。 \n局長剛才不斷說道，有關指控屬非常嚴重的刑事指控，要有真憑實據，並呼籲受害人盡快報警，以便警方開展調查。事實確是如此，如果無人報警，警方又如何能夠開展調查呢？這是問題。 \n在現行的機制下，即使是警方亦設有獨立監察警方處理投訴委員會(\"監警會\")，以確保不會\"自己人查自己人\"，以及防止上司在調查針對下屬警員的投訴期間\"保護\"或\"支持\"下屬我不想用\"包庇\"這字眼。由於外界擔心有可能出現這情況，因此便成立監警會，設立多一重機制。不過，在懲教署方面，據我理解，如有人投訴懲教署人員，情況卻是\"自己人查自己人\"。我記得申訴專員曾批評這做法。 \n 中國人的傳統思想是\"生不入官門\"，他們很擔心自己涉及官府的事，遑論被指犯罪而在法庭上被判罪成坐牢，他們會覺得自己十惡不赦。有人質疑為何香港現時竟然會有人為囚犯爭取人權，認為這些人有神經病。懲教署中的非民主派人士隨時會說出這種話。他們會說道，坐牢並非入住3星級酒店，無須提供衣、食、住、行。囚犯沒有\"行\"的權利，但他們可以在操場曬太陽或打球。他們會否有這樣的想法呢？ \n此外，亦有人以人人平等為理由，質疑我們民主派為何只關注青少年犯人，但對年老犯人卻隻字不提，批評我們持雙重標準。這是非LEGISLATIVE COUNCIL ― 18 January 2018 \n264 民主派人士最愛用的邏輯，但我認為只是廢話而已。我是理解的，因此我不想批評保安局就此事的取態及問題，因為局長剛才亦表示會先聆聽其他議員的發言才回應。身為政策局局長，局長現時所面對的是有關投訴及媒體的文字報道，沒有當事人站出來，試問局長在一時間如何答覆呢？他應接觸懲教署哪個部門呢？因此，最好是懲教署署長及其副手前來立法會，與議員直接對話，將事情說清楚，因為有些事情是困難的。 \n為何我們會特別關注青少年呢？首先，是因為青少年是香港的下一代，在保護兒童和婦孺的法例外，我們更特別制定了保護青少年的法例。法律有這樣的劃分。有報道指以前的情況是這樣，但我卻不知道現時是否仍有這情況遭受身體或精神虐待的青少年囚犯即使投訴在2002年被虐待，他現在又如何證明當時曾遭受虐待，尤其是精神虐待呢？現時最有力的證據，是受訪的多名前囚犯的供詞內容非常相似。 \n 我最近才第一次聽到一種稱為\"雞翼\"的虐待手法。我不記得這手法確實是甚麼意思，是否以手踭打人呢？由於這不容易被發現，加上動作類似\"雞翼\"的姿態，所以稱為\"雞翼\"。雖然指控很明顯、赤裸裸及清晰，但沒有具體個案指明誰是受害人。如是者，有否任何懲教署職員或多於一名懲教署人員被帶上法庭被控作出人身傷害呢？答案是沒有。然而，如果真有其事，我們應否重新檢視懲教署的文化，將壞的做法連根拔起呢？局長不要重複說對我們的指控感到遺憾，但因為我們沒有提供證據，以致當局不能調查。結果，我們只會繼續蹉跎歲月。 \n 現時有部分指控可追溯至1990年代，即事件在1997年前發生。事件發生已超過20年，試問當事人可如何證實呢？他身上的傷痕早已消退，而即使他當時曾被虐打或掌摑至耳膜破裂，在20年後能證明聽覺受損，但試問他又如何證明當初是被懲教署人員掌摑，以致耳朵現時的功能受損呢？這是無法證明的。不過，我們現在處身於2018年的香港，是一個文明的社會。我們強調法治，在現行制度(即system)下由法官在法庭內進行審判。不過，我真的要了解一下，在被告人被證明犯法而被判入獄後，為何獄中又有另一套懲罰制度呢？ \n 局長剛才強調如何幫助釋囚，而他亦強調希望年輕人不要讓自己坐監。局長的說法關乎進入懲教院所之前及之後的事情，例如政府有LEGISLATIVE COUNCIL ― 18 January 2018 \n265 何協助，但局長卻迴避了問題的核心，即囚犯在懲教院所內面對的問題。他們提出了非常嚴重的指控，而在我了解過一些個案後，也感到相當嚇人、難以置信，因此我覺得有需要提出來。 \n 記憶所及，我們民主派曾嘗試約見懲教署署長，但我卻不太清楚下文。大家不要以為我完全不認識香港的監獄運作。我在5年前曾進行一次探訪，該次探訪應該是由保安事務委員會發起的，時任主席應該是葉國謙。委員當時前往赤柱監獄參觀，大家的感覺是\"都OK啦！\"。不過，我事後有一個念頭。在參觀期間，懲教署人員向我們提供囚犯的膳食，讓我們嚐嚐。我自己亦有進食，我認為還可以，沒有甚麼特別問題。 \n 不過，我其後所聽到的卻並非這樣。有囚犯告訴我，懲教署人員在每餐膳食皆會提醒他們自己正在坐監，因此他們的食物刻意沒有添加任何鹽分，令他們難以下嚥，但他們可否不進食呢？原來是有分別的。我自己曾嘗試懲教署提供的官方膳食，但我亦親耳聽聞一名在囚人士的投訴。有人或會說道，這名在囚人士應該站出來或報警。報警可能無用，因為此事不屬刑事範疇，因此報警亦不會受理。有人叫他站出來公開此事。這怎麼可能呢？他還身處獄中，是不能說出來的。 \n 第二次，我前往赤柱監獄探監，另一次則長途跋涉前往喜靈洲，單是車程和船程已花了半天時間，而探訪時間只有約1小時。來回的交通時間已花上整個下午，還要在坪洲轉船。我第一次前往赤柱監獄的官方探訪當然沒有問題，因為類似的探訪都是heavily edited(經過編輯的)，一般都是這樣。這並非批評，因為所有類似探訪皆是這樣，哪處有官員巡視，便會立即\"清洗太平地\"。 \n 我另一次探監所得到的印象，是懲教署非常執着規矩，十分堅守他們的運作模式。我當時以議員的身份探監，而相比一般人或親朋戚友，議員的探監要求較易獲得接納。當時，我的一名朋友表示亦希望與我探訪同一名在囚人士，問我可否一同前往。他希望跟這名在囚人士說些鼓勵說話，為他打氣。於是，我致函懲教署，表示下星期二會帶同一位朋友前來。在我跟懲教署聯絡時，該署人員很友善，問我為何要帶同該名並非議員助理的朋友前來。如是者，我再次回覆懲教署，表示他希望為該名在囚人士打氣，以為這樣就行。不過，原來並非這樣，他們公事公辦，回覆我不可以，是完全不可以的。所以...... \n LEGISLATIVE COUNCIL ― 18 January 2018 \n266",
      "sequence": 73,
      "bookmark": "SP_MB_CM_00083"
    },
    {
      "title": "代理主席",
      "content": "毛議員，我想提醒你，這項議案並非旨在讓議員就懲教署的工作提供意見。議員如希望討論這方面的事宜，可以透過提出不擬具立法效力的議案進行辯論，雖然本會於本年度仍未有機會就該類議案進行辯論。 \n 這項議案關乎應否傳召懲教署署長及懲教署助理署長(行動)就懷疑有在囚人士被懲教署人員施以酷刑和其他殘忍、不人道或有辱人格的待遇或處罰作證，希望你能集中論述相關內容。現在請你繼續發言。",
      "sequence": 74,
      "bookmark": "SP_LC_DPSD_00084"
    },
    {
      "title": "毛孟靜議員",
      "content": "我不曾離題，我不知道你為何要冤枉我。我們現正討論懲教署的工作。",
      "sequence": 75,
      "bookmark": "SP_MB_CM_00085"
    },
    {
      "title": "代理主席",
      "content": "毛議員，我要在此澄清，我認為你剛才的發言是對懲教署工作的一般表述，與在囚人士懷疑被施以酷刑和其他殘忍、不人道或有辱人格待遇的議題有所偏離。請返回這項辯論的議題。",
      "sequence": 76,
      "bookmark": "SP_LC_DPSD_00086"
    },
    {
      "title": "毛孟靜議員",
      "content": "你可以多唸數次，我不介意你唸出來。 \n 我現在想說明，懲教署嚴格執行他們的運作規矩。我當時沒有提出異議，沒有投訴署方很過分，不批准我的朋友一同前往，向該名年輕的在囚人士說些鼓勵的話，又叫我另外提出申請。我不會再投訴，因為懲教署嚴格執行規定。不過，為何懲教署這邊廂嚴格執行規定，但另一邊廂卻有人提出該等指控呢？代理主席，請代我再說一遍，即不人道對待、酷刑等指控。 \n 懲教署必須出來大聲清楚說明有關事情曾否發生。不過，該等事情曾否發生，亦難以說得上，因為涉及多所懲教院所(計時器響起)......他們最好前來立法會......",
      "sequence": 77,
      "bookmark": "SP_MB_CM_00087"
    },
    {
      "title": "代理主席",
      "content": "毛議員，你的發言時限到了。",
      "sequence": 78,
      "bookmark": "SP_LC_DPSD_00088"
    },
    {
      "title": "毛孟靜議員",
      "content": "多謝。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n267",
      "sequence": 79,
      "bookmark": "SP_MB_CM_00089"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，為了在囚人士的權利(\"囚權\")，我們終於走到這一步。感謝張超雄議員提出這項傳召議案，讓民主派議員終於可傳召懲教署署長及懲教署助理署長出席立法會大會，就在囚人士被懲教署人員施以酷刑的事展開對話。 \n 事實上，我並非忽然才關心囚權。在過去數月，我一直聯同張超雄議員，甚至前議員羅冠聰及前議員劉小麗，透過不同渠道約見政府官員，要求當局正視有關事宜。2017年6月13日，我和張超雄議員要求約見懲教署署長；2017年8月7日，我和張超雄議員聯同兩位太平紳士劉慧卿女士及何秀蘭女士致函政務司司長辦公室轄下行政署署長蔡潔如，要求安排約見保安局局長、懲教署署長及申訴專員，期望商討檢討現時懲教署的投訴機制，包括剛才曾有議員提及的太平紳士巡查及書面投訴制度，甚至就探討成立\"監懲會\"表達意見。可惜，全都無功而還。 \n 其後，《香港01》的\"童囚吶喊\"系列就50名\"過來人\"(即前在囚人士)作出詳盡報道，我和張超雄議員再於2017年8月25日致函行政長官林鄭月娥，促請政府根據《調查委員會條例》(第86章)委任獨立調查委員會，以跟進及調查多年來有關少年罪犯在懲教所被虐的情況。2017年9月27日，我再次去信新任懲教署署長林國良，邀請會面以商討改善囚犯基本生活質素的事宜。2017年11月6日，民主派議員分別聯署兩封致保安局局長李家超的信函，其中一封的主題為\"民主派議員就公務探訪爭議邀約署長見面\"，另一封則為\"民主派議員邀約會面以改善囚犯基本生活質素\"。2017年11月21日，在陪同5名過來人到懲教署總部呈交投訴書的同時，我和張超雄議員再三要求與懲教署署長會面。由於保安局局長及林國良署長完全漠視民主派議員邀約會面的要求，民主派議員只能於2017年11月30日再次聯署邀請兩位官員與我們會面，並在信中向林署長表示遺憾及作出強烈譴責。 \n 就在早前的立法會保安事務委員會會議上，我寫了一張便條，靜悄悄地請我們的職員交給局長，提醒他我們已致函要求與他見面。我剛才提及的日子包括6月13日、8月7日、8月25日、9月27日、11月6日、11月21日及11月30日，我們在這些日子向各有關官員發出的會面邀請全都落空。不論是之前的邱署長抑或今天的林署長，均對在過去大半年內所揭發的青少年囚犯被虐風波中處處迴避，只以官腔在文件中說甚麼\"零容忍\"、\"如有問題便作出投訴\"等。他們不斷以這些字眼作為書面回應(即所謂的\"冷處理\")，其實是不敢正視有關LEGISLATIVE COUNCIL ― 18 January 2018 \n268 的指控，漠視民主派議員的邀約，甚至破壞行政和立法關係。局長，這與林鄭月娥特首所說的\"管治風格可給香港人新景象\"這說法是背道而馳的。局長不尊重的人，不單是我和張超雄議員，也不單是民主派議員，他更是不尊重我們的特首林鄭月娥。我希望立法會能夠成功傳召懲教署署長正面作出回應，更希望署長可以放下身段，放下傲慢的態度，面對事實，認真與我們展開對話。 \n 代理主席，在這段時間，我不斷到監獄和懲教所進行探訪。就在今早10時，我曾到大欖懲教所公務探訪一名囚友，處理與他相關的一些公務。其實，我認為不少懲教署職員均盡忠職守。正如局長剛才提及的低重犯率、社會企業、更生先鋒計劃、\"思囚之路\"等，其實我之前也有所聽聞，也十分讚賞。對於懲教署有不同的新猷幫助囚友，我認為全屬好事。我甚至認為懲教署職員的薪酬待遇偏低，所以我曾聯同莫乃光議員致函本會轄下的公務員及資助機構員工事務委員會，建議應讓懲教署和其他紀律部隊職員的薪酬待遇與警察看齊。我們希望該事務委員會把這事項納入其會議議程，以期為懲教署職員爭取較佳待遇。與此同時，懲教署署長應正視內部有少數人員虐待囚犯的問題，並作出改善，這樣才能還全體職員一個公道，以免他們背負污名。 \n 有關青少年囚友被虐方面，剛才很多議員也曾提及，自5月23日兒童權利小組委員會討論被判入感化院舍和懲教所人士的權利開始，我們將要面對一項愚公移山的工程，因為我們正要觸碰一個大黑箱。對不起，或許\"黑箱\"一詞並非大家喜歡的字眼，但其實不單止是一個黑箱，而是一組黑箱，包含大大小小不同的黑箱，當中涉及千絲萬縷的關係，包括管理哲學、權力模式、職級關係、問責模式、工作習慣，以至整個機構文化。有許多事情需逐一處理時，就如望着一座大山，這是一座冰山，很冷酷，回應很是冷淡，也許這種冷處理正是他們的策略。 \n 關於懲教署管理監獄的情況，確實顯得頗為神秘。代理主席，要是你想找相關的文獻記載，便會發覺甚少有這方面的文獻紀錄。即使是審計署於2015年撰寫的審計報告中有關\"懲教署提供的更生服務\"的章節，其重點也只集中在囚犯的更生計劃、釋後的監管、職業的訓練和懲教工作這數方面。至於犯人在懲教所內有否面對虐打、暴力和欺凌的問題，其實審計報告......當然，審計報告未有處理這些，因此，要不是我與張超雄議員或我們辦事處的職員有機會接觸到差不多80名被虐的過來人(他們報料或求助)、要不是我親自聽聞他們訴說LEGISLATIVE COUNCIL ― 18 January 2018 \n269 如何的委屈和無助、要不是傳媒連番追蹤報道的話，我認為這組黑箱只會繼續隱藏在黑洞之中。 \n 代理主席，\"囚權\"是一個新鮮字眼，香港人會關心囚友，但很多時候也是懷着愛心關懷他們，甚少關心他們的權利，而關心人權的人士，卻又很少會顧及到他們在監房中的情況。我們提出囚權的議題接近1年，亦知道許多網上的留言與此相悖。很多時候，網上言論傾向聚焦於囚友以往所犯過錯，簡單一句\"罪有應得\"便蓋過一切，這是一種很廉價的評論。網民又會發表一些如\"出得嚟行，預咗要還，還想學人談人權？\"、\"給你一個游泳池好嗎？\"、\"現時是坐牢，你以為是入住5星級酒店嗎？\"、\"食得鹹魚抵得渴\"，以及\"監獄便是這樣的，不然怎會懂得害怕？\"的言論，彷彿囚友是被判地獄而非監獄般，又彷彿法庭的判決不是為剝奪他們的自由，而是要剝奪他們的尊嚴。可是，社會只是要剝奪他們的自由以作為懲處，而非剝奪他們的尊嚴。囚犯與我們同樣也是人，我們究竟有否尊重他們身為人的權利，抑或連他們的基本人權也要剝削掉，動輒向其施以暴力及侮辱呢？ \n 請大家注意一點，以上所提及的並非只屬網上言論，其實也是部分建制派議員的思維。正因社會大眾對囚友採取不接納的態度，致使他們即使成為受害者，也不敢站出來投訴和指正施虐的懲教署人員，而後者可能便是看到這點，繼續向囚犯施虐。結果，囚友便成為弱勢社群中的最底層人士。 \n 在囚人士被困於重重黑箱中，幸好有作為第四權的傳媒，它們不斷透過訪問就懲教院所內青少年的權利提出質詢。而在這段期間，香港電台、《蘋果日報》、《明報》和《香港01》皆找到真實個案報道，當中不少個案也是由記者輾轉透過其朋友搜尋得來，而非經由我們轉介。因此，如懲教署仍說並無其事的話，便不單是藐視受害人，更是侮辱了傳媒的專業。 \n 為了開啟收藏各種有關囚犯問題的黑箱，我拜訪了全港19隊青少年外展隊，花了兩小時聽取3名過來人的聚焦小組會談，後來更參與安排他們與其他同事會面及安排個案接受媒體訪問等，目的是為掌握由囚犯親述的服刑經歷。 \n 過程中最令我感到驚訝的是，我接觸了七八十名互不認識的過來人，他們不在同時間服刑，但卻說出相同情節，怎麼竟會這般巧合的LEGISLATIVE COUNCIL ― 18 January 2018 \n270 呢？可是，這種巧合並沒把我嚇一跳，而是使我非常震驚，幾乎崩潰。我最初以為最艱難、最黑暗的對待只是來自沙咀懲教所，後來才發現囚犯於壁屋二倉等候報告期間的境況才更艱苦，因為在等候報告期間的還押犯恐怕會影響報告結果和服刑刑期，所以在該段期間即使面對任何不合理對待，也只可以默默忍受。 \n 所以，剛才所提及的招式(如\"雞翼\"、\"刨冰\"、\"芥蘭\"、打腳板和打手板等)只屬等閒事，當中更有一些駭人聽聞的情況，有些情況可以在此說出來，有些則不便說。舉例而言，懲教人員會要求他們全日步操而不許休息和上廁所；在限時10秒內吃光一碗熱燙的白粥或糖水(即所謂的\"白妹\"、\"綠妹\"和\"紅妹\")，如吃剩便倒在他們頭上；在限時10秒內完成洗澡，甚或是以冬青膏塗在他們身體上最敏感的部位(即男士的性器官)等。這些事敲醒了我。作為議員，我們究竟該如何回應和處理懲教人員向囚犯施以酷刑的事呢？我們絕不能裝作沒看到的。 \n 另一點是，負責撰寫囚犯報告的職員擁有過大的權力，他們竟可按一己之意判定囚友的刑期。表面上，刑期可加可減，但實際上，懲教人員就是藉此威脅囚友以進行管理。問題在於欠缺機制監管和覆核懲教人員的權力，其權力甚至較法庭更大，我們又該如何處理呢？現時竟然是由單一名職員負責recall，這是否過於輕率？其權力又是否過大？應如何把權力收回後再重新分配？ \n 我並非要把懲教人員妖魔化，而是真的十分擔心。社會學有所謂\"路西法效應\"，它解釋了為何好人會在某些情境下，變成一個自己也意想不到的惡魔，而我相信大家也曾聽說過著名的史丹福監獄實驗，所以不想花時間在此講解。我只想指出，與其期望有權力的人自制，倒不如從制度上思考如何制衡和監督掌權的人行使其權力。 \n 我不知道有否可能成立\"監懲會\"，但我仍會作出具體建議：第一，必須訂定囚犯每天最高操練時間；第二，必須設有定時如廁時間；第三，取消體罰；第四，囚犯有權選擇吃或不吃或吃剩食物；第五，訂定合理洗澡時間；以及第六，由懲教署以外的團體派員駐守監獄，以提高對懲教工作的監察。 \n 我早已在剛才的發言及之前提交的信函中提出以上建議，亦曾發表一份共12頁的\"改善香港在囚人士權利及監獄環境建議書\"。我們十分期望能就建議書(包括當中有關工資、膳食、再培訓、學習、圖LEGISLATIVE COUNCIL ― 18 January 2018 \n271 書館和通風設施等部分)與局長或署長作詳細交流(計時器響起)......及分享可如何改善情況。",
      "sequence": 80,
      "bookmark": "SP_MB_SKC_00090"
    },
    {
      "title": "代理主席",
      "content": "邵議員，你的發言時限到了。",
      "sequence": 81,
      "bookmark": "SP_LC_DPSD_00091"
    },
    {
      "title": "邵家臻議員",
      "content": "多謝代理主席。",
      "sequence": 82,
      "bookmark": "SP_MB_SKC_00092"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，這項是張超雄議員根據《中華人民共和國香港特別行政區基本法》(\"《基本法》\")第七十三條第(五)項及第七十三條第(十)項動議的議案，要求\"傳召懲教署署長及懲教署助理署長(行動)於2018年1月31日及2018年2月7日到立法會席前，就懷疑有在囚人士被懲教署人員施以酷刑和其他殘忍、不人道或有辱人格的待遇或處罰作證及出示所有相關的文據、簿冊、紀錄或文件。\" \n 代理主席，張超雄議員今次並非以無約束力的議案來提出，而是根據《基本法》第七十三條動議議案。其實，立法會甚少根據《基本法》來提出議案，張超雄議員引用《基本法》條文來提出議案，反映它比起其他議案更嚴肅。所以，我認為政府官員應加倍重視這項議案。 \n 局長剛才曾就張超雄議員議案某些內容作出回應。不過，他的發言只是主要集中於懲教署所做的多方面工作。局長在\"懲\"方面的工作並沒有說太多，只是集中在\"教\"方面着墨，例如如何宣傳正確人生觀、如何協助在囚人士面對未來、他們將來如何融入社會、如何提供更生活動，以至如何提供培訓課程，讓他們能有一技之長，將來可以在社會謀生等。這些工作，無疑體現了懲教署在\"教\"方面的精神。對於這些工作，我們一定要重視，以及加以發揚甚至推廣。由於我亦曾出席一些活動，我的確看到很多在囚青少年因為這類活動或課程，人生觀有很大改變。他們私下也曾跟我說，他們很感激一些懲教人員的悉心勸導或教導，幫助他們革除一些不良行為，引導他們思想走上正面發展，讓他們重過新的生活。事實上，有很多在囚朋友向我說，懲教署同事真的有做這些工作。所以，在這一點上，我也想向局長說，如果懲教署同事在制度上或工作方面，能認真地朝着這方面做，確實能幫助一些朋友，讓他們能改變過來，重拾正軌，這是真確的。所以，在這一點上，如果懲教署同事覺得現有資源不足，想要多些資源，我希望你們盡量爭取，我們也會支持你們這方面的工作。 LEGISLATIVE COUNCIL ― 18 January 2018 \n272  不過，很可惜，局長剛才的回應令我感到他有一點想轉移視線，只把正面的東西說出來，卻沒有回應張超雄議員剛才很詳細地描述，指在懲教系統下很多在囚朋友受到很不人道的對待。如果我沒有聽錯，對此他只以\"報警\"作為回應，以為報警便可解決問題。他竟然連對署方作\"深入調查\"4個字也不說出來，真的令我感到很遺憾，實在非常遺憾。事實上，邵家臻議員剛才也說了，這個在囚人士受到不人道對待的事件，並非今天才提出來討論；傳媒亦不是今天才報道這事件，有關報道面世最少已有1年時間。但我們看到署方或局方有何回應呢？張超雄議員指在囚人士不敢投訴，噤若寒蟬。但對於媒介向局方作出指控，揭露你們的行為，局長卻噤若寒蟬，默不作聲，一句也不回應，連說\"深入調查\"這基本動作也不做，真的令人十分遺憾。無論新聞傳媒訪問的朋友說的話是真是假，既然已有報道，為何你們也不作出調查，不作出澄清呢？究竟你是默認，還是甚麼呢？而即使你想緘默也不行，因為情況是必須改變過來的，難道你任由這些問題繼續發生嗎？這實在令我感到很難過。 \n 我其實也經常替你們說好話。自1996年起，我經常探訪一些在囚人士，跟懲教同事的關係也不差，他們很多也認得我，與我熟稔。事實上，有很多懲教同事跟我閒聊時提到，有在囚人士如何改變過來，青少年囚犯遇到困難時如何協助他們解決，讓他們現在能好好地生活等。有很多這類情況，我也知道不少。不過，有一件事，我很久以前跟你的同事提過，也跟傳媒提過，當時沒有被大肆報道，但近期就多了報道。那就是你有同事說了一句令我刻骨銘心的話：\"如果我們不是這樣把他們的尊嚴踐踏至體無完膚的話，我們便難以管和教他們\"。這番說話出自懲教署的同事，是他們對我說：如果我們不是把他們的尊嚴踐踏至體無完膚的話，我們在裏面便難以管教。我聽完之後，感到十分悲哀。 \n 我記得在1996年、1997年時，我在立法會內參與一項辯論，有關當時一群青少年犯因要等候英女皇發落，被無限期地囚禁。在立法會辯論期間，有同事說他們是垃圾。說在囚人士是垃圾，是對他們的人格和自尊的一種侮辱和踐踏。懲教署同事這樣看待他們，社會上的人也這樣看他們，說他們是垃圾。但是，人誰無過呢？所有人也有犯錯的可能，而且曾經犯過錯。我們現在把監獄署改稱為懲教署，就是要讓人有改過的機會，這才是最重要的。但是，問題是在這個過程中，用上這種觀念，說要把在囚人士的人格和自尊踐踏至體無完膚，才能夠方便他們管教。我相信即使管教成功，那個人重返社會後，會怎樣呢？會完全欠缺自信、欠缺做人的尊嚴。為甚麼呢？因為他被視為垃圾，我認為真的很悲哀。  LEGISLATIVE COUNCIL ― 18 January 2018 \n273  所以，我今天十分支持張超雄議員提出，要求懲教署同事(包括署長和助理署長)出席立法會會議，將有關紀錄和文件呈交，讓我們知道有關情況。不過，張超雄議員，這其實是緣木求魚。他有這份好心腸，而且很多同事也有這份好心腸，我們期望懲教署能夠正面處理他們的工作，希望協助一群曾經犯事的朋友改變過來。但問題是，懲教署的同事要掩飾自己的行為，將好的方面不斷誇大，即不斷肯定。我認為肯定是正確的，好的事情，為何不加以肯定呢？好的事情，為何不說出來呢？不過，當有人批評他們的一些壞處時，為何他們不能以謙虛的心來聆聽和尋求改善呢？連我剛才說\"深入調查\"這4個字，他們也不肯說。連這樣也不肯做，又如何改善呢？是無法改善的。 \n 很多時候，政府官員不斷告訴我們，他們的工作有改善的空間和可能性。但是，如果他們不肯承認，我看不到如何有機會改善、如何能夠改變過來？所以，我十分希望，政府當局能夠就着傳媒的眾多報道，真正承諾進行深入調查，看看情況如何，而不要只是告訴我們，有甚麼問題便報警。無論是張超雄議員或邵家臻議員，剛才已經告訴大家，如果可以報警，他們也會報警；如果可以投訴，他也會投訴。但是，投訴和報警有兩個問題，第一，有沒有用？第二，這樣做之後，會有甚麼後果呢？這是最重要的。 \n 我也曾聽到在囚人士告訴我，當太平紳士巡監時，他們可以舉手投訴。懲教署亦說是的，他們可以這樣做。我沒有資格當太平紳士，我沒有這樣的經驗。我不知道民主派有多少位太平紳士你有沒有？但是，試想象一下，哪位在囚人士敢舉手呢？舉手之後，會被如何招呼呢？大家也知道，他們的後果將會十分悲慘。他們告訴我，舉手投訴後，如果投訴的內容很簡單，沒有甚麼特別大問題，後果還不大嚴重；否則，如果與懲教署人員的工作有較大關係、跟人事有關，他接下來便糟糕了。所以，這個所謂的投訴機制，不過是一個名目，方便政府向社會交代，但實際上，根本是無效的，無法保障在囚人士，作出真正的投訴。因為大家也知道，不是遭受投訴的人後果嚴重，而是投訴人的後果非常嚴重，所以，他們是不敢投訴的。 \n 就着這一點，我們希望投訴機制真正達到透明、公開、問責。況且邵家臻議員剛才也說得很清楚，真實的情況是，懲教署同事的權力非常大，比法官還要大。為何我這樣說呢？因為法官也要聽取正反雙方的說話，有律師代表進行辯駁；但懲教署裏面卻不是，他說你不對，你便不對，上層說要加監便加監，說要單獨囚禁便單獨囚禁，要剝奪他的福利便剝奪，在囚人士無法發聲。誰敢投訴、誰敢批評懲教署同LEGISLATIVE COUNCIL ― 18 January 2018 \n274 事的工作不理想或不好呢？誰敢這樣做呢？是沒有的。所以，就這一點，如果要作出真正改善，第一，要改善投訴機制。如何能夠加強透明度？邵家臻議員剛才說得非常好，不要自己人調查自己人，自己人調查自己人根本無法解決問題。現在投訴警察課也是一樣自己人調查自己人，所以投訴數目十分高，但投訴成功的個案卻非常少，除非是已經無法遮掩的過錯(計時器響起)......我謹此陳辭......",
      "sequence": 83,
      "bookmark": "SP_MB_LYC_00093"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你的發言時限到了。",
      "sequence": 84,
      "bookmark": "SP_LC_DPSD_00094"
    },
    {
      "title": "梁耀忠議員",
      "content": "......支持張超雄議員提出的議案。",
      "sequence": 85,
      "bookmark": "SP_MB_LYC_00095"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，現時議事廳內有數位民主派同事在座，建制派同事卻只餘1位。我知道葛珮帆議員一向很關心紀律部隊，也很關心議員探監的問題，所以我多謝她留在議事廳內聽我們發言。局長也離席了，不要緊，副局長在此，他在聽也是一樣，希望他能夠真心聽到我們很多議員的意見。 \n 代理主席，我不會要求點算人數，因為我不想打擾各位議員在下午1時吃飯的興致。我提出來的目的，只想市民看到，個別議員或一些黨派的議員對這議題是否真的比較重視，特別是社會上比較弱勢的一群人。由於他們犯了法，他們便要在監獄內接受懲罰，但其實他們是最弱勢的一群。當大家看到民主派議員盡量希望保護他們的福祉時，我希望大家也想一想，我們為何要提出這項議題。 \n 我支持張超雄議員提出根據《基本法》第七十三條傳召懲教署官員到來回答我們的問題，接受質詢及提交資料。我剛才聽到保安局局長......首先，我想說一說根據國際法例或本地法例。我們要求正視囚犯權利，其實也是保障基本人權很重要的部分。聯合國1990年12月14日在決議中通過囚犯待遇的基本原則(Body of Principles for the Protection of All Persons under Any Form of Detention or Imprisonment, Adopted by General Assembly resolution 43/173 of 9 December 1988)。當中提到，所有遭受任何形式拘留或監禁的人都應受到人道待遇，以及尊重其天賦人格尊嚴的待遇(All persons under any form of detention or imprisonment shall be treated in a humane manner and with respect for the inherent dignity of the human person.)。香港的人權法案(The LEGISLATIVE COUNCIL ― 18 January 2018 \n275 Hong Kong Bill of Rights)第六條亦提到有關被剝奪自由的人的權利，列明\"自由被剝奪之人，應受合於人道及尊重其天賦人格尊嚴之處遇\"(All persons deprived of their liberty shall be treated with humanity and with respect for the inherent dignity of the human person.)。《公民權利和政治權利國際公約》(International Covenant on Civil and Political Rights)第十條也提到，\"自由被剝奪之人，應受合於人道及尊重其天賦人格尊嚴之處遇\"(All persons deprived of their liberty shall be treated with humanity and with respect for the inherent dignity of the human person.)。 \n 我剛才聽到保安局局長的回應，感到他仍然迴避了議員提出很多關於囚犯遭遇不人道、暴力待遇的正面指控，以及只是如梁耀忠議員剛才所說，集中說他們其實教導了囚犯很多東西。很好，很多正面的東西，也看到有好的成果。我認為在懲教方面的結果來說，多年來一定有改善。\"老兄\"，這沒有理由跟數十年前那些情況作比較，這些題材電影也拍過了，當時可能有些我們不想重提的情況出現了，現在當然大為改善。但是，保安局局長的整體的回應似乎仍然是避重就輕，告訴我們當局正處理很多工作，但那些並非我們今次核心關注的部分，只是流於一種比較官僚形式的回應。對於一些嚴重的指控，只說可以報警求助，因為很嚴重，需要報警，不可亂說，以便當局進行調查，但這更是一種特殊的情況。我們議員一直很希望與懲教署官員坐下來討論，也可以閉門討論和分享，但似乎仍然行不通。大家要想想，如果當局經常是這樣，只要求被囚的人士，甚至已出獄的人士報警，其實就他們的情況而言，這樣做有多大困難？他們對執法機構在很大程度上已失去信心，怎能還叫他們這樣做？這樣其實是很為難他們的，特別是一些仍然在囚的人士。英文有句說話，就是untenable position，即是說他們正處於不可保護自己的情況下，他們可以怎樣做？英文的解釋是not able to be maintained or defended against attack or objection。我認為英文形容得比較貼切，對於這些在untenable position下的人，我們如何還能要求他們報警？要求他們向獄長投訴？這是很困難的，大家都會明白。 \n 因此，我擔心有很嚴重的文化問題。張超雄議員也提過這文化問題，也提到很多例子，傳媒深入調查後的報道，提供很多來自不同來源的青少年罪犯、囚犯或前囚犯的一致說法、證供。老實說，我認為，當局看到這些傳媒報道後，正確的做法是，部門應該主動調查，主動做些工作。但是，現時部門只要求他們報警。我認為特別是對於這些情況特殊的人士，政府部門在特殊情況下，擁有這樣的權力，囚禁罪LEGISLATIVE COUNCIL ― 18 January 2018 \n276 犯人士的權力，執行這種權力，不主動作調查，甚至不找獨立人士作主動調查，是政府囿於一種文化上的問題。那就是想大事化小，小事化無，或者把事情拖延至大家忘記為止。政府的文化就是無論別人提出的指控是對是錯，都要先行辯護、淡化。我認為政府這種做法，整體來說是不可取的，在這種情況下尤甚。我們很擔心這種文化問題，而在紀律部隊出現的這種問題尤其嚴重。我們過去在這裏討論警察的行為時，我也曾指出，有沒有可能在一些紀律部隊，執法的部隊的文化中，部分人已形成了濫權、利用不應使用的手法來對付市民——無論這些人是被懷疑犯了罪或是正在囚禁中的人士。不過，我接觸很多人，甚至我們到監獄接觸過的很多懲教署的同事，大部分或可說是全部也是好人，一心想服務社會，盡忠職守的。但是，當有那麼多指控出現時，為何不主動和正面調查澄清？如果查清楚根本沒有這些問題，我想社會會很放心。為何不可以這樣做呢？有時我又想，這個關乎文化的問題，是否好像剛才所說的untenable position，部門的同事也受到相同的影響，致令他們在看到問題時不敢、不想和不願意發言呢？ \n 代理主席，我也已被委任為太平紳士，現在仍然是太平紳士，即所謂\"JP\"。我認為與其說是太平紳士令人覺得好像很尊貴的模樣，倒不如說成是\"JP\"吧。我進行過這些正式探訪3次，兩次被安排探訪精神病院。當然，那不是監獄，但當局根據有關條例，也會安排我們到訪各種院所。其中一次是探訪少年監獄，坦白說，我確實感到是無辦法。這點亦無可厚非，當尊貴的太平紳士到訪時——如果說是\"洗太平地\"當然是比較難聽一點——但仍可說是安排得很好，探訪時間亦不長，匆忙地參觀多項不同設施、接受教育的地方、工作的地方和囚室等，其實是有一點走馬看花之感。但是，在抵達一些有囚犯的地方，懲教署的同事也會問一問他們，太平紳士到訪，你們有沒有投訴？據我的經驗是沒有投訴的。現場是鴉雀無聲，人人也表現得非常精神抖擻，站得很挺直，回答我們\"沒有投訴\"。 \n 但是，坦白說，如果我是他們當中的一分子，我是否膽敢投訴呢？可能也不敢投訴。相反，代理主席，我到訪過精神病院兩次，他們有很多投訴。一些人說食物不美味；一些人說沒有人給藥物他們服用等各種問題。病友是會有很多投訴，我不分析當中原因，只是以自己的經驗稍作比較，而在監獄的巡視中真的沒有人作出投訴。那麼原因為何呢？究竟有否分析過太平紳士到訪監獄時所接獲的投訴呢？有多少在監獄的囚犯真的會提出投訴？我相信是有人會提出投訴，但這些情況有多少，以及情況屬哪類型呢？我認為這些數據分析是有用處。 LEGISLATIVE COUNCIL ― 18 January 2018 \n277  因此，我要回應陳克勤議員，他剛才想澄清張超雄議員提出的情況，他說他身為保安事務委員會的主席，希望能獲安排到監獄探訪，以期解決這件事，但其實那是無法解決的。因為這種事先張揚的探訪，作用其實不大。可能對很少或沒有機會到訪監獄的議員來說，可以讓他們看到監獄的運作，了解運作的情況。但是，針對張議員和邵議員已提出了大半年的問題，希望找到答案、討論有關系統性或制度上改革的可能性，甚至尋求一些被指是暴力行為的真相，其實幫助不大。大家到訪時可能又是吃吃飯而已。我不會像毛孟靜議員說得那麼負面，我也曾聽過有關傳言和吃過飯，我認為質量未必是那麼差。但是，當然，大家也明白，如果每天都吃相同的食物，代理主席，即使是尚佳的酒家，我想大家也會生厭。 \n 這是大家也會明白的事。但如果大家到訪只是為吃飯，然後由每位議員輪流品評一下那裏的食物是否美味，感覺良好。張議員和邵家臻議員很努力，希望為這群社會上最弱勢的人尋求多一點公道，以及獲得較人道的照顧。我亦要這樣說，大部分囚友可能也覺得沒有問題，但為何有一小部分人特別有問題？我想我們是要正視這些問題，所以陳克勤議員剛才所說的那種方法，是不能夠解決問題的。我認為到訪監獄，參觀一下不是壞事，但如果能舉行閉門會議，讓大家分享一下有關要求更好，即邵議員和張議員在過去半年間在民主派私下交談時，已多次在內部討論利用甚麼策略，才能把大家拉在一起的問題。現在這項根據《基本法》第七十三條動議的議案剛被排上立法會議程，所以我們不妨在此再次呼籲當局可否跟議員討論，找出大家也可以正面處理這個問題的方法，而不是讓人覺得當局好像只是在拖延，這其實對大家也沒有好處。 \n 多謝代理主席。",
      "sequence": 86,
      "bookmark": "SP_MB_CPM_00096"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，請發言。",
      "sequence": 87,
      "bookmark": "SP_LC_DPSD_00097"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 88,
      "bookmark": "SP_MB_CCC_00098"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 89,
      "bookmark": "SP_LC_DPSD_00099"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位) LEGISLATIVE COUNCIL ― 18 January 2018 \n278",
      "sequence": 90,
      "bookmark": "EV_BELL_00100"
    },
    {
      "title": "代理主席",
      "content": "請各位議員返回座位，現在會議繼續。陳志全議員，請發言。",
      "sequence": 91,
      "bookmark": "SP_LC_DPSD_00101"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我是支持\"本會根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第七十三條第(十)項，傳召懲教署署長及懲教署助理署長(行動)於2018年1月31日及2018年2月7日到立法會席前，就懷疑有在囚人士被懲教署人員施以酷刑和其他殘忍、不人道或有辱人格的待遇或處罰作證及出示所有相關的文據、簿冊、紀錄或文件\"的議案。 \n 代理主席，昨天或剛才我們正在辯論何君堯議員的譴責議案時，有建制派議員說，立法會有很多工作要做，時間十分寶貴，即無論何君堯議員對與錯，事情已過時，如果有時間，不如處理更有效益的事。我不知道是否有議員認同他們的說法，因為我看到多位議員已撤回議程上部分議案，尤其是譴責議案。當然，議員撤回議案牽涉很多不同原因，包括認為你們也不會聆聽意見的。過往我們在地區直選所獲的票數比你們多，所以你們即使動議所謂\"剎停\"議案，根本無法獲通過，但現在便可以了。那些撤回議案的議員應積極考慮，在3月11日補選後，如果民主派在地區直選重新贏得3席，在地區直選方面的人數多於建制派時，我希望大家屆時可以再提出有關議案。 \n 代理主席，目前我們總共有8項要求傳召官員到立法會席前交代及交出一些文件的議案，其實每一項議案也有其重要性，亦不是想\"拉布\"或阻礙議會時間。有議員問，這樣要花去多少時間？其實不過是需要處理議程上所有項目。對於香港社會及受影響的人士，每一項議案也非常重要。不過，我知道有部分議員的心態是，如果會議進入議員議案，即討論一般正常議題，他們便可回家，因為未必要進行投票，或參與投票與否也不相關。但現在他們卻被迫不能離開會議廳，要投票否決我們所有有關議案。我希望大家不要抱着這種立場來聆聽今天這一場或幾場辯論。我們呼籲政府無需利用\"狗仔隊\"，就讓議員隨心投票，不是一定要建制派功能組別或地區直選人數比我們多，否決議案，有關官員便不用做這些事。當然，有議員會堆砌理由說有更好的平台，但我今天的發言是希望公眾衡量，政府亦如是，局長也不要認定我們站在你的對立面，我稍後發言會再向你清楚解說。 \n 眾所周知，虐囚事件在香港懲教所時有發生。有人會說，天下烏鴉一樣黑，世界各地也會發生，難道是放假住酒店，會有5星級待遇LEGISLATIVE COUNCIL ― 18 January 2018 \n279 嗎？可是，我們認為，在香港政府領導下，過去多年來，我們及囚友不斷提出虐囚事件，但卻從未曾被認真對待。近年，傳媒開始大幅報道相關問題，開始令社會人士關注在囚者的待遇。不管屬於\"黃絲\"或\"藍絲\"的傳媒也有報道。以《香港01》為例我們不能稱其為\"黃絲\"曾接觸50名曾干犯傷人、藏毒、盜竊或刑毀的前青少年犯人，他們由8間社福機構轉介，在囚時間遍及1990年代、2000年代，以至近5年，院所包括壁屋懲教所、歌連臣角懲教所、沙咀懲教所、勵志更新中心及喜靈洲戒毒所。由於我今天時間有限，我會集中就虐囚問題發言。 \n 事實上，未必要真正毆打才可算虐待。今天有多位議員提及膳食問題也是一個問題，不過如果要談膳食，真的要用上很多時間。近數年我也有到監獄探訪，包括探訪\"13+3\"在囚者，早前我有探訪，雖然現在已有多人獲保釋，但我仍有繼續探訪。我亦並非只關注\"13+3\"在囚人士遇到的問題。膳食問題真的十分嚴重，例如豬扒未煮熟、蔬菜有異味或過期不新鮮。這些涉及質素問題，即使你修改指引，到執行時也有距離。此外，指引也很荒謬。葛珮帆議員，讓我告訴你一個例子。有囚友想要求素食，他有權提出，但要提供理由。他填寫的理由是素食是生活習慣，但原來這是不可以的，他一定要填寫是佛教徒才可，他便被迫填寫佛教徒，否則便不讓他吃素，這便是指引荒謬之處。如果情況是這樣，局方真的要檢討。我不明白為何填寫為生活習慣便不讓人吃素，難道基督徒便不能吃素？ \n 但是，我今天只想集中談談真正有身體接觸的虐囚問題。根據有關報道指，有50名過來人受到各式各樣的體罰招數，當中有40人提到\"雞翼\"、\"快車\"；有近30人是\"芥蘭\"；其他體罰還有\"射龍門\"、\"排骨\"，更有初入監獄的囚友提到有俗稱的\"入場費\"，新人要有\"新人數\"，要承受數次\"雞翼\"。他們更說\"快車\"用的那塊木尺的兩邊寫着\"替天行道\"和\"儆惡懲奸\"，這些很明顯是私刑，指引沒有列出這種\"替天行道\"或\"儆惡懲奸\"的刑具。受訪者所述的各種虐待招數層出不窮，不過由於時間關係，我也不逐一解釋我剛才提及的體罰招數是甚麼。 \n 此外，來自不同機構轉介的多個曾經在囚人士異口同聲表示曾受虐待，顯示虐囚事件真實，亦非單一個別事件，甚至可以說是一種長期存在、已成一種次文化。虐囚問題其實與懲教署的價值觀相違背。我曾翻查懲教署網頁，懲教署指他們的價值觀其中一項是\"重視每個人的尊嚴，以公正持平及體諒的態度處事待人\"，試問我剛才所說的那些虐囚招式和行為，有哪一種是重視在囚人士尊嚴的行為呢？如果LEGISLATIVE COUNCIL ― 18 January 2018 \n280 這些更新人士被懲教署職員損害尊嚴，甚至損害身體，又怎能協助他們重新建立自信和正確的價值觀？如何令他們重新投入社會，不再誤入歧途？這些虐囚事件是絕不容許，真的是一宗也嫌多。 \n 此外，這些虐囚事件也違反了相關的人權條例和國際公約，可以對特區政府的聲譽構成嚴重打擊。如果這些大規模及持續的虐囚事件發生在民主國家，議會早已舉行聽證會，傳召相關人士作證。我不敢承認香港是民主國家，大家知道香港沒有真普選，行政長官是由小圈子選出的。至今保安事務委員會仍沒有充分的時間處理這問題。我絕對贊同根據《基本法》賦予立法會的權力，傳召懲教署署長及助理署長，就虐囚事件作證，並命令他們提交相關文件。 \n 談到有關人權問題，我到監獄探監，那些囚友告訴我，懲教署對外國的囚犯較為禮遇，他們膳食也較好，例如可以吃炸魚柳，而本地囚友卻要吃腥臭的\"貓魚\"。為甚麼會這樣？是否種族歧視？歧視自己人？原來不是，是懲教署人員怕麻煩，那些外國的囚友常有領事館領事探望，當外國領事提出問題，他們當然會尊重，否則CNN和國家地理頻道可能會製作特輯報道。所以，署方是持不同的標準。當然我不想提出要一視同仁，對外國囚友的待遇也要較差。如果我向署方說，外國囚友頭髮的長度是\"無皇管\"的，即懲教署人員不敢抽秤他們，但本地的人則會抽秤，懲教署署長就會要求全部囚友把頭髮剪短，他們會以此方法解決問題。議員指懲教署虐待囚友，便全部囚友均吃\"貓魚\"和有異味的飯菜。我不想這樣，局長，我怕懲教署是這種邏輯，即你說署方對外國囚友較好，那麼便一視同仁，他們再不能吃新鮮蔬菜和炸魚，最後他們會指我\"累街坊\"，連累那些外國的囚犯，他們本來可吃炸魚柳，現在不可吃了。 \n 我不談膳食方面，說回虐待問題。在不同的場合，我們嘗試詢問懲教署人員，但都得不到答案，他們沒有如實盡最大努力回應我們的提問。作出報道後，立法會議員積極跟進，但只能在保安事務委員會上，每人提問三四分鐘。其實在財務委員會特別會議，即每年討論財政預算案的會議上，我也會問一些有關懲教署相關開支、待遇的問題，但當然發問的時間很短，我問A，他們會回答B，他們不會正面回應我的問題，好像在拖延時間般，拖過了就可以回避回答。在他們\"左閃右避\"下，議員發問的4分鐘時間很容易便過去。但是，如果立法會傳召他們作證，我們整個主場提供給他們，他們成為主角，大家輪候逐一發問，這樣他們便不能敷衍了事，必須認真看待我們根據《基本法》提出的議案，不能夠迴避相關問題。其實大家也知道，當LEGISLATIVE COUNCIL ― 18 January 2018 \n281 會議的層次越高時，他們便要越認真處理，即平常在財務委員會上作答，與他們在政府帳目委員會上作答，大家也可見作答的態度不同，當然局長也可不出席政府帳目委員會。所以，今天局長出席會議，我們也要予以肯定。 \n 第二，政府至今仍沒有提交相關文件，所以，我們今天只能以這方法要求他們提交文件。過去懲教署以敷衍態度回應我們的質詢，令我們不得不傳召相關人士出席立法會會議。而相關的文件其實也有很多，包括(不限於下列)：在囚人士作出投訴的紀綠及處理這些投訴紀錄的相關文件和會議紀要，以及被虐在囚人士的驗傷報告，因為我估計有些被虐在囚人士真的會受傷而求醫，如果他們真的有求醫，便會有相關的驗傷報告。我不清楚有否其他文件可以提供，但只要通過這項議案，懲教署人員最少要統計這些資料，當然前保安局局長曾偉雄十分聰明，回答表示並無此類統計。如他們沒有統計，他們便提供所有資料，我自行運算和統計。 \n 虐囚事件長期存在，人所共知，傳媒報道，但政府人員如我們經常說是自己人查自己人，我們絕少看到有懲教署人員因虐囚而受處分。如有，局長也可公開有關資料，讓我們知道。公眾認為監獄好像是黑箱、黑洞般，進入監獄後，懲教署人員做了甚麼事，大家也不知道。如懲教署人員違規，我們既不能亦無權力迫使政府懲處相關人員。但我們最低限度可以藉此機會，向懲教署發出明確的信息，立法會重視虐囚事件，並不容許虐囚事件繼續發生。政府不可以當作看不到，充耳不聞，或只是翹起雙手，表示無能為力。最低限度我們今天也盡努力，藉這個平台，希望可以對局方施加最大的壓力，以及對事件表達最大的關注。 \n所以，我最後想告訴保安局局長，我們並非站在他的對立面，他要管理這麼多個紀律部隊，每個紀律部隊都有自己的文化。雖然訂有指引，但下層人員執行指引難免有偏差，局長要查問糾正，當然會有阻力，而局長處理各項事宜也有優先次序。不過，立法會現在向局長發出很清楚的信息，希望他可以將有關工作列為議程重要項目，亦賦予局長授權和民意基礎，對懲教署進行大規模的檢討。不能只說報道歸報道，拍戲歸拍戲，那些不是真實的，當局會依法辦事。局長依然是那句依法辦事。如真的是依法辦事，便應該公開、正面回應及交代我們提出的指控事件，有便是有，沒有便是沒有，要清楚交代。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n282",
      "sequence": 92,
      "bookmark": "SP_MB_CCC_00102"
    },
    {
      "title": "胡志偉議員",
      "content": "我相信很多香港市民對懲教署內部運作的第一印象是來自電影的，\"監獄風雲\"讓很多市民大眾了解懲教署日常運作的內部情況。當然，\"監獄風雲\"已是很久以前的電影，當中的印象能否掃除？《香港01》報道的50名曾被囚禁的特別青少年犯的內容，似乎進一步印證了過往我們在電影上看到的現象，可能真實地在各級懲教機構存在和出現。當然，我理解這種報道或電影拍攝的內容，是以偏概全地看懲教署的整個管理模式，亦可能有不公道、有偏頗的地方。但正正因為這個原因，我覺得保安局局長或政府在回應時，不能只說他們一直有行之有效的規條監察此事，而且以零容忍態度處理有關問題。這種說法只是各有各說，不是公開對質，大家其實不會信服。 \n 今天的議案很重要的一點，其實是通過這個過程，通過立法會的平台傳召官員，要求出示文件，披露相關的實際內容時，首先讓保安局，可以認真審視實際情況，究竟情況是如報道所說還是一如其所理解那樣，當中有否任何疏漏和須改善的地方？第二，通過這個平台和過程，將所有現象呈現在公眾面前，可以很清晰有力地掃除公眾的疑慮，我覺得這是非常重要的。始終，監獄的環境和懲教工作，是香港整個保安工作中很重要的環節。香港人權法案第六條列明被剝奪自由的人的權利：\"自由被剝奪之人，應受合於人道及尊重其天賦人格尊嚴之處遇\"；\"監獄制度所定監犯之處遇，應以使其悛悔自新、重適社會生活為基本目的\"。這相關條文與《公民權利和政治權利國際公約》第十條相若。這些條例和公約，一方面是懲教署工作的重要目標，另一方面，也是香港社會向國際社會的許諾，在我們簽署了《公民權利和政治權利國際公約》，我們在執行有關工作上，特別是《香港人權法案條例》的執行過程中，會做好我們的本分，以符合條例要求的安排和內容。 \n 事實上，懲教署的工作有其困難的地方，因為諸色人種都可能在懲教署出現，包括干犯很輕微的罪行或很嚴重的罪行的人。雖然有各種分類，但大家理解管理過程並非容易。事實上，一個很出名的心理學研究，是1970年代由史丹福大學進行的史丹福監獄實驗，清楚說明了在懲教署這種處境中，囚犯或監獄處工作人員其實很容易因為客觀環境和角色的轉變，令自己自身的心理狀態有所變化，引起各式各樣不能想象和不能預期的事情。因此，我們要訂立很仔細的規範，確保大家在懲教署工作時能有規有矩。一方面，要處理懲教過程中，我們如何才能協助囚犯實現自新、更生及重新適應社會生活的最大目標；另一方面，亦要通過這些法規的安排約束懲教署官員，在權力不平衡的情況下，不要越權。這也是這份1970年代研究的結論，產生LEGISLATIVE COUNCIL ― 18 January 2018 \n283 很重要的訴求。因此，國際上很多懲教署或監獄的管理，吸收了這個實驗的結論，調整監獄規則以求達致箇中的平衡。 \n 事實上，香港社會也做得不錯。如果大家看看《囚犯待遇最低限度標準規則》的內容，其實都很仔細，相當鉅細無遺。我們看到《監獄規則》的要求也不簡單，有很多指明的要求和相關的安排。只是，現場真正施行這套做法時，有沒有疏漏？有沒有不足夠的地方？如果從一些在囚人士向立法會議員的申訴看來，似乎有不足之處，舉例來說，關於工作、工資、工傷和醫療的安排。我們看到現時工種的安排，究竟是否真的完全切合社會勞動力所需？提供的訓練是否足以令他在離開懲教組織後，可以在社會重新做人，找到合適的工種？例如，現時有囚友被編配在洗衣房工作，但我們看到囚友在獲釋後很少在洗衣店工作。如果大家再想想，現時很多洗衣店已改為24小時自助機械操作，更可看到這種工種不能協助囚友在被囚過程中學得一技之長，不會浪費他被囚的時間。我相信這是一個很重要的過程，令囚友在離開懲教機構後，可以自力更生。 \n (主席恢復主持會議) \n  又譬如我們說，有囚友在入獄前已申請工傷病假，但在入獄後因為懲教署轄下的醫生不會簽發病假紙，便不能繼續申領工傷病假。懲教署福利官回覆說，如果有需要，懲教署轄下的醫生經評估後可以簽發轉介信，轉介囚友到監獄外的醫院就醫，醫院也可以就此簽發病假。但是，我們可以看到，如果囚友被囚前已有工傷，進入監獄後，反而無法得到適切的照顧，又或是要等候一段頗長時間才獲得處理，這是否合適的安排呢？究竟工傷和其他患病情況的界線，該如何釐定呢？這些是否需要檢視的地方呢？ \n 我也想指出，《監獄規則》第38條已經清楚訂明，每名囚犯須從事每天不超過10小時的\"有用工作\"。當然，我不知道如何定義\"有用工作\"，我也很有興趣了解這一點。但是，如果從目的來說，\"有用工作\"的意思，應該包含學習的可能性，令囚友在離開被囚之所後，最終仍然能夠藉着訓練而獲得的一技之長，可以重新做人，有新的工作崗位。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n284  另一方面，我也想嘗試指出，陳志全議員剛才提及的外籍囚友，以及懲教署內不同膚色的人種。我們可以看到，獄中圖書館欠缺不同語言的書籍，似乎對監獄和懲教署內不同國籍人士的安排有不合理之處。因此，是否應該按照所謂的國籍比例作出調校，令每一名囚犯的待遇相對一致？否則，會否衍生各種問題，例如某些外籍人士得到較好待遇，本地囚犯反而相對地不受尊重和重視？如果是這樣，很明顯會影響懲教工作的第一目標，便是令囚友離開這個失去自由的地方時，能夠適應社會的狀態，在社會上找到合適的崗位，重新做人。 \n 所以，我今天的發言很簡單，我想指出，今次根據第七十三條第(十)項及第七十三條第(五)項動議議案，希望能夠傳召懲教署署長，讓他通過提交文件和答辯，做到兩項重要工作。第一，認真檢視懲教署的工作，是否真的一如法例上要求實質執行？事實上，如果實質執行情況一如法規所定，理論上，應該不會在報道中看到，有數十名釋囚願意表達在囚過程中的遭遇。如果政府對這樣的情況，完全置若罔聞，不加理會，可能會令小事變成大事，甚至令懲教署出現更嚴重的虐囚行為。我認為這是極為不妥善，也不是政府希望在管治過程中看到的現象。 \n 所以，我十分希望各位建制派同事考慮，如果在囚人士無法得到申訴，政府只是簡短回應，會按照法律辦事，兩者中間的距離這麼大，會影響公眾對懲教署工作的看法，甚至令懲教署失去一定公信力。與其這樣，今次傳召同事前來議會這個正式的平台，交代有關工作和事情，不是一個更好的機會還懲教署一個公道和清白嗎？如果是這樣，我相信對懲教署將更有裨益。 \n 事實上，我看到很多時候，當我們提出這些事情，提出根據《基本法》第七十三條賦予我們的權力，讓立法會提供機會還政府一個清白時，政府、保皇黨和建制派的態度，往往認為我們在挑戰政府的權力和權威。我認為，政府的權威和權力，須受到約束，而政府的權力和權威受到挑戰時，最妥善的做法是開誠布公，向公眾認真闡述、清楚表述。如果箇中有錯，一定要糾正，如果沒有錯，便要澄清，令社會不會因為一些報道內容得不到澄清，而累積不信任：對政府的不信任、對政治管治的不信任、對某個單位的不信任。其實這些累積起來，便是社會今天的怨氣所在。 \n 現時，政府往往採用迴避的態度，希望在有事發生時，任由時間沖淡記憶，便可避過一劫、避過責難、避過質疑，當作沒一回事。其LEGISLATIVE COUNCIL ― 18 January 2018 \n285 實大家也知道，把問題掃入地毯底，不等於事情沒有出現，也不等於事情已經解決。如果將來有一件事重新發生，地毯底下的所有塵埃，也會重新揚起，最後受害的是香港社會、是特區政府的管治威信。 \n 多謝主席，我謹此陳辭。",
      "sequence": 93,
      "bookmark": "SP_MB_WCW_00103"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我想先感謝張超雄議員提出這項議案。其實，討論今天這議題是不會獲得多少掌聲的，但正如張超雄議員多年來的工作般，他所做的事情也不會獲得很多掌聲，但我相信今天這項討論是正面的，亦希望今天在席的建制派議員，可以察悉我們今天的討論並不是很政治化，而是想討論制度的問題。所以，我懇請他們不要輕易因為黨派、政治立場的原因，便輕易地投下反對票，我希望大家可以先聽一聽我們的理據。 \n 主席，不知道你昨天的晚餐有否吃到雞翼、排骨和芥蘭呢？這些名詞對於很多香港人來說，只是飯桌上的食物，但不少曾經進出懲教所的人聽在耳裏，卻可能是一個又一個的惡夢。 \n 主席，為何我這樣說呢？參考去年年中一系列有關少年囚犯的報道，又或張超雄議員剛才的發言，便會知道這些名詞在監獄是各種體罰的代名詞。根據報道，如果囚犯稍稍做錯事，甚或可能完全沒有做錯事，只要懲教署職員喜歡，便可以隨時對在囚人士施以各種肉體或精神上的處罰。我當然不希望一竹篙打一船人，我亦不相信每位在懲教署服務的公務員，處事也毫無道理。可是，根據報道，在這些人身上發生的故事，亦確實是事實。 \n 主席，去年是懲教署改名35周年，署方的前名為監獄署，改名的目的就是希望把監獄由一個監禁之處，改為懲罰和教誨並重的地方。名稱更改了30多年，但管理層以至前線工作人員，又有否隨着改名而把思維與時並進呢？更使人擔心的是，如果接受傳媒採訪的50多位前囚犯所形容的情況屬實，明顯地，懲教署的名字可能改變了，但它的思維，最低限度是有部分人的思維，卻仍然停留在電影\"監獄風雲\"或\"黑獄斷腸歌\"的年代，這才是令人擔心的。 \n 主席，令人更難以接受的，就是懲教署對指控作出的回應。懲教署的回應也許與保安局局長剛才的回應相同，就是歡迎投訴人提供證據，盡快報警處理。主席，這番說話是官腔，而這種官腔聽在很多曾LEGISLATIVE COUNCIL ― 18 January 2018 \n286 受這種苦的人耳裏，不但感覺很\"離地\"，而且相當難聽。彷如很多時候，議會內絕大部分的建制派同事也會說：\"不要爭論了，我們付諸表決吧\"。其實，只要有基本常識的人，也可以想象到當一個人的自由和生活權利被剝奪時，他們又可以提供到多少有力證據呢？懲教署或局長，是否真的期望投訴人可以拿出自己被不合理對待時的閉路電視片段，以協助證實他們的陳述或申訴呢？主席，他們所講述的親身經歷，又有多少時候會被接納為證據呢？ \n 權力使人腐化，在懲教處所內，權力更加完全掌握在懲教人員手中。不過，時代已經來到21世紀的2018年，任何先進文明的社會也會致力改善囚犯權利，目的就是希望透過人道精神，讓曾經犯事的人對世界改觀，從而減低他們獲釋後重犯的機會。事實上，監獄環境越優良的國家或社會，它們的犯罪率反而越見下降。主席，這證明使囚犯恐懼、侮辱他們，或完全剝奪他們的尊嚴，以起阻嚇作用的這套管理思維，其實已經遠遠落後於時代了。 \n 主席，我們看看由張超雄議員和邵家臻議員草擬的\"改善香港在囚人士權利及監獄環境建議書\"，大至在囚人士的進修、再培訓，小至一對\"白飯魚\"、一部收音機，我們看到的是懲教署其實是社會的縮影，當中的確有很多問題，我們亦不相信可以一朝一日便把所有事情改變。可是，我們希望做到的是，既然我們遇到很多問題、面對很多疑問，便應該透過《基本法》賦予我們的權利，邀請懲教署署長或副署長到立法會，開誠布公地討論問題。透過我們看到的文件，當中反映的事實可能證明是我們有錯，證明我們只是片面之詞。我們只想透過公開程序、一個實際有法律效力的程序，容許公權力在陽光下，說服香港人即使在社會上最黑暗的角落、在社會上最沒有關注的角落，事情其實也不如我們想象般差。主席，我們希望不單在囚人士的權利會與時並進，同樣地，我們亦希望協助署方和前線同事，正如胡志偉議員剛才所說，我們也想協助香港特區政府保持威信。 \n 主席，在我結束這次簡短的陳辭前，我希望引述現任美國聯邦參議員Bernie SANDERS的一番說話。他在2015年發表的聲明中指出：\"Overall, we need bold change in our criminal justice system.  A good first step forward is to start treating prisoners as human beings, not profiting them from their incarceration.\"主席，這番說話的意思是，改革司法制度最好的第一步，就是把在囚人士當作人類看待，而不是使他們被囚禁的期間受到不公平待遇，就是如此簡單的道理。我們不希望，也不想使人難堪，我們只希望當有人犯錯時，給予他們機會重新LEGISLATIVE COUNCIL ― 18 January 2018 \n287 起步，讓他們有合適環境面對過去，這便是公民黨今天全力支持張超雄議員議案的背景。 \n 主席，我謹此陳辭。",
      "sequence": 94,
      "bookmark": "SP_MB_AY_00104"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我發言反對張超雄議員根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第七十三條第(十)項，要求傳召懲教署署長及懲教署助理署長(行動)於2018年1月31日及2月7日到立法會席前作證及出示文件而動議的議案。 \n 我剛才聽到梁耀忠議員發言時提到立法會甚少引用《基本法》第七十三條第(五)項及第七十三條第(十)項動議議案，證明今次這項議案非常重要和嚴肅才會被引用。我認為這顯然並非事實。主席，根據議程，我們總共有6項譴責議案，另外有12項引用《基本法》第七十三條第(五)項及第七十三條第(十)項動議的議案是在我們提出修改《議事規則》期間突然提交的，除了6項譴責議案外，現在12項有關傳召官員包括由不同議員提出的議案，證明這並非單一及重要的議程。 \n 我反對的原因，首先，我覺得這會否與有人濫用我們《議事規則》的程序，插隊提出議案討論，而且這只不過是他們\"拉布\"的手段，事實是議會正常運作真的受到影響。 \n 有數位議員剛才發言時均提出關注懲教署現時在運作上會否出現虐囚事件，以及提出建議。我其實很欣賞有議員關心在囚人士及懲教署的工作，對於他們提出的建議，其實我也有視察；至於張超雄議員的建議，我也有聽聞。我認為議會其實也有很多渠道讓我們討論，而非引用《基本法》第七十三條第(五)項及第七十三條第(十)項來傳召官員到這個議會大廳被人\"公審\"。正如有議員剛才提到，在這種情況下，我們無法討論；但陳克勤議員剛才亦提到，其實保安事務委員會亦正在輪候討論關於懲教署的工作，並正在安排委員會內的議員參觀懲教署的場地，我相信屆時我們會有很多交流的機會。 \n 此外，在10月28日的會議上也有討論立法會秘書處申訴部關於懲教方面的投訴，我和張超雄議員及其他數位議員也有出席該會議，LEGISLATIVE COUNCIL ― 18 January 2018 \n288 我們也聽到一些投訴和個案申訴。我剛翻查紀錄，其實在2月7日早上，申訴部也邀約了政府部門、懲教署等開會討論關於這些投訴和一系列建議。我們相信，作為立法會議員，我們其實也有很多不同渠道可以討論我們關心的議題。事實上，不同議員有不同關心的議題。由於早前議程上放上了許多這類譴責和傳召議案，以及早前不斷\"拉布\"因為要阻止我們修改《議事規則》而\"拉\"了很久我相信主席也知道，有很多議員真正關心的議題的議案已很久未作討論。例如，吳永嘉議員提出原訂於7月5日會議上討論的\"構建全方位\u0027再工業化\u0027政策體系\"議案，我相信很多議員也關心香港未來在\"再工業化\"方面的發展，以及香港未來的發展。 \n 此外，何啟明議員提出原訂於7月5日會議上討論的\"全面檢討勞工法例，改善勞工權益\"議案，亦是很多議員關心的議題；這兩項議案輪候至今尚未能討論。 \n 如果日後個個也利用《基本法》第七十三條第(五)項及第七十三條第(十)項動議的議案，其實是插隊的做法，因為如果我們要就某些投訴或建議，希望懲教署或任何一個政府部門改善，日後有議員利用《基本法》第七十三條第(五)項及第七十三條第(十)項，便可即時要求傳召官員，或好像今天這樣，甚至官員尚未正式傳召，我們已要求局長出席會議聆聽我們的意見。如果這樣，日後主席可能也要考慮我們是否無需要再有這類議員議案，因為已沒有機會討論，所有人也可引用《基本法》第七十三條第(五)項及第七十三條第(十)項動議議案，無需討論了，這樣會影響整個議會的正常運作。這是否濫用程序呢？原本用作\"拉布\"的工具，現在他們卻認真表明日後要運用這種方法，這樣便會影響整體議會的正常運作。 \n 我剛才也聽到有數位議員作出嚴重的指控。主席，我認為這些嚴重虐囚的指控，如果有人證、物證和證據，我覺得作為立法會議員，均應鼓勵這些人證舉報。據我所知，經過這段時間，根據媒體的報道，也有一些人士已作出正式舉報。我們希望執法部門徹查，如果真的有這些問題，我相信他們一定會把事實公諸於世。可是，如果今天未有人證、物證而議員提出多項指控的話，我便覺得今天在這個議事廳沒有人為懲教人員說幾句話，對他們是十分不公道的。 \n 主席，我自己也曾探訪多間懲教院所，亦曾接觸許多懲教人員，每一次探訪，我也會問候和了解這些懲教人員的工作。有一次，我探訪女子監獄時跟一群女懲教人員傾談，我問她們為何會選擇這份工LEGISLATIVE COUNCIL ― 18 January 2018 \n289 作。當時有多人告訴我，她們均修讀社工課程，她們修讀時有一個抱負，便是希望能幫助最弱勢社群這方面與張超雄議員經常說的相同希望可以救助最應該救的人。她們認為在囚人士可能跌在人生中的最低谷，沒有甚麼比坐牢更悲慘。她們認為在懲教院所的工作可以幫助在囚人士更生，令他們可以重新被社會接受是她們很大的使命，她們很感恩自己有這種機會可以幫助真正有需要的人。我當然很敬佩她們，但當我再問她們會否感到辛苦時，有很多人立刻流淚，說當然辛苦，怎會不辛苦呢？主席，我相信大家也了解到，在獄中工作並不容易，尤其是作為女性，有一位懲教人員對我說，她自己也身為媽媽，她每天也希望能救助獄中一些人士，但卻沒時間照顧自己的孩子。她工作繁重，每天上班時間很長。我們也知道監獄與市區的距離較遠，而且在懲教院所內工作又不可以使用手機，所以在工作期間與家人完全無法溝通、聯絡。況且，懲教人員又經常被誤解，很多時候，她的朋友也不明白為何她要選擇這份工作。加上很多媒體或電影經常醜化懲教人員，好像凡是當懲教人員的人，便必定兇神惡煞、橫蠻無理、以虐待囚犯為樂，令她們感到很委屈，經常面對千夫所指。可是，她們很多已經在此工作多年，有些工作了10多年，有些更是20多年。縱使面對困難，薪金既不是特別高，工作環境也不是太好，但她們卻仍然堅持繼續做，她們告訴我，就是由於希望可以\"救得一個得一個\"。 \n 所以，今天當我聽到有議員講述懲教院所的情況，把囚犯說成是活在人間地獄，日日夜夜也被人虐待，卻一句也沒有表揚懲教人員的工作，我認為便是很痛心的。我會形容很多懲教人員也是無名英雄，因為他們默默耕耘，做很多人不願意做的工作，為香港的繁榮安定和法治的社會作出很大貢獻。 \n 事實上，香港懲教人員的更生工作也確實有成效，我們看到香港更生人士的重犯率一直下降。回看數字，在2000年是40%，在2014年更是26%，成績是有目共睹的。所以，如果我們只向他們作出指控，這便是不公平的。 \n 我最近也看到李賢義牧師的一篇文章，他在看了電影\"同囚\"，一套講述虐待囚犯的電影後有感而發，便寫了一篇文章。當中提到在沒有真憑實據和親證的情況下，完全抹煞或抹黑所有懲教人員默默耕耘的工作成果，是否有欠公允呢？他又提到有懲教人員向他說，很多人也認為他責罵懲教人員時很兇惡，說他經常也兇神惡煞地罵人。然後，他又說一名工作多年的懲教人員告訴他他們會叫他\"老監LEGISLATIVE COUNCIL ― 18 January 2018 \n290 房\"他們便是說\"如果我們不在乎，罵他也是浪費氣力的。就是因為在乎，因為當他們是兒子，才希望教好他們，希望他們可以重新做人。\"最後，李牧師又指出，希望社會人士可以用心認識和欣賞懲教工作的意義及對整個社會的貢獻，在這個紛亂的世道中，讓囚者及為他們服務的懲教人員得到共識和解放。 \n 主席，很多人也不明白懲教人員的工作，使懲教人員面對千夫所指。正如今天的情況般，大家也只是在責罵他們。所以，今天懲教署便是香港紀律部隊中流失率最高的部門。我們當然應該關心在囚人士，但在社會上、在立法會中，又有多少議員願意聆聽懲教人員的心聲，關心懲教人員的工作呢？如果我們無法招聘良好人才加入隊伍，又如何繼續延續薪火相傳的更生工作呢？ \n 所以，我今天聽到多位議員的發言後，便想提醒他們，投訴確實是有很多渠道，他們說不相信太平紳士巡倉制度，因為囚犯不會敢當面站出來，但我們是仍然有很多不同制度，有很多不同渠道可以申訴的。香港有平等機會委員會、申訴專員公署，而如果在囚人士寫信給議員和區議員，信件內容也是會保密的。況且，議員亦可以親自探訪、要求見面，見面內容也會保密。那麼，既然他們如此關心，是否可以再多做一些，行多一步呢？ \n 此外，我們也不要忘記，有很多神職人員，例如專職教士等也是可以自由出入懲教院所的，現時登記人數便多達97人。他們無須預約，與太平紳士巡倉的情況不同，因為又會有人說，可能職員已經預先要求囚犯屆時別作聲。可是，神職人員和牧師經常在懲教院所出入，可以自由與所有在囚人士傾談。然而，為何我又聽不到他們出來指控，反而看到李牧師走出來為懲教人員說話呢？我不敢說今天的投訴全部不是事實，我亦認為及絕對相信懲教院所的工作有改善空間，例如懲教院所經常也說要增設CCTV，希望增撥資源，有更多CCTV監察，便可以減少誤會和誤解。此外，我亦認為懲教署應該增強向大眾進行的宣傳和推廣，從而解釋他們的工作內容，使懲教人員可以更有尊嚴地工作。 \n 主席，最後，我想在此再次感謝一些默默耕耘的懲教人員，他們是香港的無名英雄，我亦希望所有在囚人士在他們的照顧下，可以成功遠離監獄，在社會上作為有貢獻的人(計時器響起)......爭取他們應有的尊嚴。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n291",
      "sequence": 96,
      "bookmark": "SP_MB_EQ_00106"
    },
    {
      "title": "主席",
      "content": "葛議員，請停止發言。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我是工聯會屬會香港懲教署懲教助理總會的會長。我剛才聽到同事提及他們接獲的個案。關於張超雄議員提出傳召懲教署署長及助理署長，就懷疑、懷疑有在囚人士被懲教署人員施以酷刑和其他殘忍、不人道或有辱人格的待遇作證，我剛才聽到他們說的例子，如果真有其事，我們一定要徹查。如果有懲教署人員作出他剛才說的行為，真的對在囚人士施以酷刑及殘忍、不人道的待遇、又或作出侮辱囚犯的行為，這一定不能接受。我們希望如果警方接獲有關舉報，一定要嚴肅處理，清楚徹查。 \n 但是，我聽了很久，又曾在新聞報道看到一些故事，我心想有何方法處理，如果真有其事，我們如何幫助這群正被人殘酷對待的囚犯？如果單靠張超雄議員今次提出傳召署長，又能否達到效果？他可否令署長知悉那些個案？因為張議員只是懷疑，我可以預期署長來到時只會說他根本沒有接獲這些個案，即使傳召他來，也只是傳召而已。如果真的要幫助這些囚犯，我希望有關社工或有關人士接獲這些個案時，請他們幫助那些當事人、那些聲稱受不人道對待的囚犯，鼓勵他們有勇氣站出來舉報。我也希望保安局局長在此責成警方嚴肅處理和徹查這些案件，如果真有這些冤案時，可以調查出來。 \n 我認為傳召這方法似乎不能達到目的，大家只會在此開\"口水會\"，各有各的說法，說完也沒有甚麼結果，究竟可以做到甚麼？張議員要求局長提供所有文件，但局長沒有接獲這些個案，又可以提供甚麼文件？我們明白囚犯如受到不人道的對待，當然不敢聲張，所以，我真心希望同事們，如果接獲這些個案，可否協助和鼓勵他們，令他們可以挺身而出，舉報一些不適當的行為？這樣我們的社會才可以找到公道。單靠傳召署長，然後在會上各有各的說法，其實不會真正幫到有需要幫助的人。我希望同事們用心幫助他們。 \n 如果我們覺得這個問題嚴重，需要處理的話，便應以正確的方法，真的可以幫助他們的方法處理。我認為只傳召署長不能達到效果，反而會拖長了時間。如果真的有發生這些事情，可能會有更多囚犯受不平等或不公道的對待，那麼及早舉報會否更好？因此，我們希望不要以傳召這方法，我覺得這不是助人的有效方法，如果真正要助人，應如我剛才所說提出證據舉報他們。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n292  我們大家都不希望......我們的總會內有很多在懲教署工作的同工，其實他們都很想有人舉報，他們不害怕有人舉報，如果你們找到一些個案，請舉報。為甚麼？最少經過調查後，無論是否屬實，對大部分在懲教署工作的人是公道的。他們很無辜，經常被那些新聞報道困擾，當他們自稱是在懲教署工作時，便好像是壞人，一定會毆打囚犯。社會上的有關輿論也會變得很不公道，這邊廂說有人看電影看得多了，便把電影橋段當作事實；那邊廂則說這是事實，否則不能提供這麼多資料。如果真有其事，便應該舉報和調查，好讓清白的懲教署同工不會因一小撮人作出不適當的行為污衊整個團隊的形象，也好像抹煞了他們的功勞。 \n 我剛才聽到\"慢咇\"議員發言時說他們探望\"13+3\"在囚人士，我也是太平紳士，也曾探訪監獄1次。我擔任立法會議員後，亦曾以議員身份探訪1名囚犯，以協助他處理私人事務。原來以議員身份申請探訪囚犯是很\"論盡\"，事前要通知懲教署，讓他們作出安排，例如特別安排一間房間等。我想我是因為公務協助該囚犯處理他的問題，但如果有同事輪流探訪\"13+3\"在囚人士，即大家也知道的那十數個囚犯，那麼懲教署便要忙於應酬他們。同工每天也要應酬他們，接收他們的申請信件，然後替他們book房，在他們到訪時打點一切，那還可做其他工作？所以，我之前從新聞報道聽到他們特意每天也探訪，我仍會懷疑事實是否這樣，他們應不會如此空閒。不過，剛才聽\"慢咇\"這樣說，則可能真有其事。如果他們真的是這樣做的話，我請他們考慮一下其實懲教署的同事也有很多正經事要做，請他們不要再做這些事情。 \n 既然局長也在席......其實有很多同事本身也是太平紳士，包括我自己，我們也曾探訪監獄。如果我們想透過探訪與囚犯見面，令他們有機會表達意見或作出投訴，總之讓他們提出意見的話，其實無人敢於在那個場合發言，是不會有人發言的。所以，我自己在想究竟這做法是否仍有必要呢？即是否仍有必要進行這些探訪工作呢？這種探訪本來是讓囚犯有機會表達意見，但大家也知道實際上根本無法做到。而每次進行太平紳士探訪，懲教署事前事後均要進行大量行政工作，探訪結果是大家感覺良好，只是知道有關情況，可能只是增進太平紳士的知識。至於是否真正有助處理囚犯的意見，我反而覺得值得我們深思，究竟這種運作是否仍有需要？是否仍有必要繼續進行？如要繼續進行，如果能真正發揮果效，真正能令囚犯利用這個機會表達他們的意見？ \nLEGISLATIVE COUNCIL ― 18 January 2018 \n293  主席，我不會花掉我全部的發言時間，不過我最想說的是，我們覺得以傳召方式來處理這個問題，並不能真正幫助那些聲稱遭不人道對待的囚犯，因為真的要靠他們自己有勇氣走出來舉報。舉報不單可將那些真正做出不應做的非法行為的人繩之於法，更重要的是，可以還懲教署同事的公道。大家想想，其實懲教署同事現時的工作量已很大，正如剛才葛珮帆議員也說過，他們的工作環境並不理想，工作量和壓力也大。其實無論是甚麼行業的人，無論是甚麼職業的人，也不希望被人冤枉和抹黑。所以，懲教署同工才會建議不如提出證據來舉報，在調查清楚後，便去拘捕和檢控犯法的人，而不要透過這做法令在正經工作的人受到如此大的屈辱。而且，我也說過，即使傳召他們，大家也看到是不會產生實際果效，大家可能也只是在會議上互相討論而已，那倒不如真的請他們作出舉報，透過舉報才能還懲教署同事一個公道。 \n 主席，我反對張超雄議員的議案。謝謝。",
      "sequence": 98,
      "bookmark": "SP_MB_AM_00108"
    },
    {
      "title": "周浩鼎議員",
      "content": "我剛才花時間聽了多位議員就今天這項議案的發言，發現有些泛民同事說得繪聲繪影，指懲教署內有虐囚情況，又或提出其他種種對懲教署的指控。主席，首先我想指出，如果我們在今天的立法會會議說出某些特別個案的情況，但對方卻無法即時作出回應，又或反過來，當這些可能只是片面之詞，但我們卻只聽取單方面的片面之詞，我擔心由此而得出的結論可能並不公道。 \n 我當然明白作為立法會議員，我們須監察政府的運作，如發現懲教署做事不濟、不按規矩辦事，又或出現虐囚或各種不合規矩的做法和情況時，我當然也認為有需要而且必須跟進。但是，主席，正如我曾指出，在現有渠道下，其實已有不同方式可跟進和處理這些針對懲教署的投訴。懲教署本身所設機制暫且不論，現時也有其他途徑，包括太平紳士、立法會議員、申訴專員公署和平等機會委員會等，讓在囚人士在對懲教署的工作或該署不按規矩辦事的情況有所投訴時，能有渠道作出跟進。 \n 主席，我亦想指出，除了上述這些途徑外，懲教署在2016年8 月亦正式成立了投訴上訴委員會，正式跟進處理在囚人士對懲教署的工作所提出的投訴。如投訴人對投訴調查組的調查結果感到不滿，可循投訴上訴委員會作出跟進及上訴。再者，我亦留意到政府網頁所公布的一些資料，並想提出以供大家參考：原來這個委員會已通過了113宗投訴，並提出了21項改善服務建議。  LEGISLATIVE COUNCIL ― 18 January 2018 \n294  我只想指出，如泛民同事認為有需要跟進懲教署工作不濟、不按規矩做事或虐囚個案，我也認為有需要跟進，但現時其實已有途徑可以處理，而在懲教署本身的體制內，亦有投訴上訴委員會及投訴調查組等可作出跟進。因此，我認為在這些現有途徑下，我們應該提出的問題是現有途徑是否完全無法解決現時所見的個案？若然，我相信公眾也會有疑問。社會現時透明度高，亦有傳媒監察，若有某些指控確有其事地發生了，而上述種種渠道卻無法完全跟進時，我相信公眾對此亦會有疑問。 \n 主席，我的意見是若想有效跟進這些個案，應按照民建聯的葛珮帆議員和麥美娟議員剛才提出，而我亦相當同意的看法，循現有途徑繼續跟進問題。即使有十分嚴重的個案，我認為也可透過現有途徑，甚至進一步透過傳媒的監督和監察，有機會作出跟進。 \n 相反，若按照張超雄議員今天提出的議案，即時傳召懲教署署長到立法會席前處理事件，首先，我認為在程序上是否不應一下子跳到這一步？如果我們可以循其他途徑處理，又或應該先啟動程序作出處理，那便不應一步到位，突然傳召懲教署署長前來解說或處理有關個案，這在程序上亦未必合適。 \n 主席，我想指出若要傳召官員前來處理個別個案，我們也要考慮議會時間和程序上的限制。簡單來說，如果我們選擇用數小時處理這些問題或議題，便可能會失去處理其他問題的時間。我主要想提出的是，在張超雄議員這項議案後，亦緊隨有6至7項類似的議案，提出傳召不同官員就個別情況或個案作出解說。但是，如果動輒傳召官員即時前來解說，我想問這能否均稱或合乎比例地符合我們的要求？ \n 我們始終需要明白，議員的開會時間及讓各議員提出規程問題的時間均有限，如把時間花在某些程序上進行某些工作，便意味我們將失去使用這些時間處理其他可能更具迫切性工作的機會。所以，我要在此提出質疑，在現時其實有很多不同渠道可處理相關個案或投訴的情況下，是否有需要即時傳召官員前來處理針對懲教署的投訴呢？ \n 容許我再三重申，正如我在開始發言時已很清楚指出，我們有時也必須明白，若有關說法只是片面之詞，憑藉這些單方面的片面之詞而達致的結論，坦白說是有欠公道的。而且，現時亦沒有可能讓懲教署的代表在席上說出他們的情況。我希望公眾明白，當要達致某些結論時，穩妥的做法是先透過雙向渠道聆聽雙方的說法。 LEGISLATIVE COUNCIL ― 18 January 2018 \n295  主席，容許我指出多一個簡單的觀察。泛民同事提出多項傳召官員的議案，其實大家也明白其客觀效果是要阻礙後面多項本來需要處理的工作。如果提出這些議案能浪費我們的時間，或許可達致他們認為需要達致的目的，我對此不作猜測。不過，我希望市民明白這種突然在議事規程上提出20多項議案的做法，客觀的效果顯然是要阻礙後面的工作。 \n 所以，當說到社會需要重回正軌時，我有時也說即使修改《議事規則》，其實只能解決部分問題。若要議會真正回復較正常的運作，以便真正在議事廳內更有效能地處理較迫切的民生工作，相信我們在議會內仍有很多事情需要處理，包括不贊成張超雄議員今天突然提出，要求懲教署署長前來答辯及處理有關懲教署的投訴的議案。 \n 主席，我謹此陳辭。",
      "sequence": 99,
      "bookmark": "SP_MB_HC_00109"
    },
    {
      "title": "鄭松泰議員",
      "content": "張超雄議員根據《基本法》第七十三條第(五)項及第(十)項，動議傳召懲教署署長及懲教署助理署長(行動)來立法會。就着這項議案，我認為如果其目的是希望藉着懲教署署長來立法會，進一步完善對懲教工作的監察或表現管理等有關機制，當然，我會同意這並非在一次立法會會議便能完成，但我同時認為這次傳召或這項議案本身有其意義和實際作用。我嘗試簡單解釋。 \n 第一，懲教署與其他紀律部隊的制度有少許特別之處。相比1980 年代以前，香港的懲教機制或懲教制度過去雖有很大進步，也不再是電影\"黑獄斷腸歌\"所描述的年代，但事實上，對懲教的表現或獄中膳食，或對囚犯基本人生或基本權利的保障，我們的制度是缺乏這些監察。舉例來說，如果以警察作比較，懲教其實沒有內部投訴或調查機制，雖然我不太想以警察作比較，因為警察本身的監察制度也可能備受大眾批評。這問題其實討論已久，即應否有內部調查專員及程序，專門負責處理囚犯的朋友或親屬就獄中狀況或個別案件正式作出的投訴？ \n 當然，大家可以參照投訴警察課的做法。事實上，那效果或效率未必可以明顯達到大眾的期望，但最少也有一個機制能夠說服大部分香港人。我不太想用以下形容詞，但有人指懲教署是獨立王國，每個監獄都可能有自己的文化和潛規則，甚至在實際操作時，即使署長也未必能夠了解或細察。但是，如有這個內部機制，則至少可說服家屬LEGISLATIVE COUNCIL ― 18 January 2018 \n296 或囚犯的朋友，當他們有不滿、不明白或有疑難的地方時，也可以作出投訴。因此，我認為傳召懲教署署長或助理署長到立法會時，可以就着這些建議和看法作出詳細交流。因為，我會認為這方法不一定是印象上，認為署長要來到交代任何情況。當然，在去年或這段時間，比較多社運人士因為政治檢控而坐牢，因而在獄中有親身經歷，他們在獄中有些控訴和體會，從而在社會有更多聲音或令大眾傳媒聚焦，我相信大家是會明白這個現象。但事實上，既然制度本身有第一種缺陷，為何我們不能令懲教本身的制度更透明？這是其一。 \n 第二，以警察的監管制度作為比喻，最少警察有《獨立監察警方處理投訴委員會條例》，可稱作有一個外部監察機構，有委員會可以獨立接受或處理關於警察比較嚴重或比較富爭議性的投訴事件。但是，懲教在這部分，在外部監察是完全空白。所以，無論內部或外部都有不同聲音，無論是囚友、其家屬或朋友，也會認為對此沒有辦法，投訴無門；又或是我們這類大眾人士，我們大概聽到一些傳言和說法，似乎在三餐甚至起居飲食上，監獄內膳食十分差劣，都是供應些剩餘或變壞的食物，例如冬天即使氣溫低至5℃也不提供熱水洗澡，有很多這些傳言。既然如此，為何我們不進一步完善制度？當然，我明白我們可以在政制事務委員會或保安事務委員會進行相關討論，但要改革整個懲教的制度，我不認為一兩次委員會的議程能夠處理。 \n 主席，我嘗試在此多說少許我的親身接觸的案例。當然，我明白這裏不是處理獨立案例的地方，但這些案例反映了我剛才所述的情況，即因為在制度上，令大家不了解，甚至造成爭拗的問題。舉例來說，在今屆立法會任期剛開始時，我在元旦日突然接獲一宗跨區求助，有一名囚友突然要由直升機送往醫院，並在一晚之內，於凌晨宣布進入非常危急的狀態，可能在5小時或數小時內有生命危險。當我接獲這宗投訴時，我認為要借用大眾媒體的壓力向署方進一步施壓，要求交代事件。為甚麼我要這樣做？因為我們無法知道相關機制或進行投訴。我當時做了甚麼？為何要有這樣的進一步行動？因為當時的案主是獄中囚友的父親，他聽到一種說法，就是他的兒子不單會失去性命，其腎臟當晚甚至大量出血，懷疑被人施以暴力，可能要切除整個腎臟。當時的案主在當天曾到3間警署求助，是3間警署報案，而3間警署當值警員的回覆中，其中一個很過分，就是叫他找懲教署署長求助，跟進這宗案件。這宗案件並非在我區內發生，如果是政治上的考慮，我的支持者也認為我不應幫助他，因為他是新移民家庭。我覺得這不重要，大家來到香港便應受到基本人權保障，於是我召開記者招待會。  LEGISLATIVE COUNCIL ― 18 January 2018 \n297  當然，懲教署表示會報警徹查，當中的過程有多少爭拗，有多少不透明，又或我們雙方之間在溝通上有一些情況，例如該名囚犯在深切治療部待了大半個月，然後警察重案組在他甦醒後翌日早上便立即到深切治療部錄口供，其間也曾嘗試找他錄口供。家屬思疑的是，為何警方如此急切，要在他剛甦醒時便立即錄口供？他是在深切治療部嚴重昏迷了半個月時間，這些問題令到家屬，有些家屬本身從事與醫護相關的行業，我當然不應透露太多有關家屬或更多有關該宗個案的背景，他們不相信所獲告知的說法，指囚友飯後無緣無故腎臟大量出血。後來，該案件何時了結呢？就是在囚犯甦醒後說出的一句話：\"不要搞了，沒有人打我\"。家屬不相信，但我可以怎樣？試問我們可以怎樣做呢？他說了那句話後，警察便說：\"no case\"，不會再跟進。當然，當中的事實，或當中發生了甚麼事情，沒有人知道，那我為何如此魯莽召開記者招待會？但我同時亦相信，如果不是我召開記者招待會，那名囚犯可能於當晚便已離開了。 \n 所以，主席，就這宗案件，我只想指出，如果有一個內部或\"監懲會\"的外部處理或監察機制，便不會出現這類動輒訴諸媒體或公眾輿論才會有機會令大家得以接觸。當然，我認為要公道一點。由於我其實經常出入監倉，我並非要探訪社運人士或與新界東北等事件有關的10多個被告，其實在我上任期間，我每星期也到訪不同的懲教所或監倉，而我在那次事件後，我明顯看到在懲教所內，家屬等候進入探望的房間內，於當眼處確實貼上很多，例如相關監倉不同職位的懲教人員的通訊和電話、福利官的電話，以至如果你有投訴，該如何聯絡署長等。我不知道是否與我有關，我認為不是。我認為這些方法和措施有助家屬、朋友或社會大眾探望時，情況可更進一步。當然，有人會說懲教署本身也設有太平紳士巡視制度，以及有教會人士(尤其是天主教)入內進行傳道工作，但他們能否做到過去我們認識的那種目的，即去聽取及反映囚友的聲意或意見？我認為今天未必做到，因為現時的太平紳士都是一些甚麼人呢？主席，你和我及大家也明白，是何君堯議員，他好像是太平紳士，是嗎？ \n 所以，主席，大家要明白，在公道上，那些聯絡電話或一兩個有關投訴的標示，囚友家屬或朋友看到時，自會明白，原來他們在囚的親友如有，他們可以聯絡所標示的電話去了解，但過往是完全沒有，就在2017年2月才開始有這類通告板的告示。有人會說這是基本工作，至於在制度上，我們能否令大眾更了解究竟懲教署發生甚麼事呢？ \nLEGISLATIVE COUNCIL ― 18 January 2018 \n298  讓我舉另一個例子，如果大家猶記得，有報章報道去年赤柱監獄曾出現大規模騷亂的情況，有數位在囚人士亦因此需在聖誕節前後調往其他監倉。坊間對事件有不同傳言和說法，其中有版本指，會否因為有新官上任，在署內推行某些措施，令監倉的情況變惡劣？另有一種說法是，那些囚犯從事一些非法，即在條例上非法的行為。有很多不同的說法。就這些情況，我和你也能理解，因為在一個政府部門，尤其是香港較為特別，設有所謂政務主任的部門，如果有一位新AO到懲教所工作，他既不是\"紅褲子\"出身，也不是懲教署內考核擢升，他要立威的話，可以怎麼做呢？那便唯有找些事情來立功。由於組織管理本身欠缺監管，不設內部投訴機制，變成有不同\"山頭\"在不同監倉內有各自一套執行的規則，連帶令到囚友的基本權利受損。例如，過去我們可能會送一些書籍到監倉給囚友，就以《金瓶梅》為例，過往可以被視為文學小說，但今天如果我們送《金瓶梅》給囚友卻可能不批准，因為監倉本身有所謂內部審核條例，作了改動；甚至一些教導囚徒如何在囚室內健身的書籍，過往獲批准送入監倉，但兩個月前卻不批准，為甚麼，主席？因為這些都由政府部門全權決定。可是，囚犯本身有基本權利，可以涉獵他們希望能夠在這個制度上盡量容許的知識。 \n 最後一點，除了整個組織內部或機構管理外，事實上，亦有案例讓我們看到，懲教署會否與其他政府部門在監倉內的互動或運作出現溝通上的問題呢？例如我曾接獲一宗案例，有一位囚友早已知道自己頸部長了一粒瘡，他已向駐懲教署的醫生表示，他的皮膚不知為何長了一粒瘡，結果延誤了半年，直至身體出現第五粒瘡再看醫生才發現，原來他已身患癌症末期，但他當初發現時其實可以醫治。我在此要強調，那是衞生署管轄的範疇，與懲教署無關，但事情為何這樣處理呢？是因為監倉裏面怎樣也無所謂，也沒有監管，即使是醫生，也可以不顧及病人的基本權利，只因為他們是囚友。 \n 所以，主席，我當然不會認為提出這項議案便能解決問題，但最少可令公眾更明白整個懲教制度的缺憾。 \n 謹此陳辭。",
      "sequence": 100,
      "bookmark": "SP_MB_CCT_00110"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，張超雄議員今天提出這項議案的目的，是要傳召懲教署署長及助理署長來立法會就一些在囚人士的指控接受質詢。如果要說得動聽一點，就是來回答議員的質詢，釐清一下問題，但如果處理得不好，便會變成一場公審。  LEGISLATIVE COUNCIL ― 18 January 2018 \n299  我在發言前先要強調一件事，所有政府部門及所有公職人員，如果他們做得不好，有行政失當或有違規違紀的行為，便必須受到批評，亦都必須要改正及接受處分。懲教署當然不例外。但是，如果我們沒有基本的事實，連提出這項議案的議員也說是\"在外面聽到的\"，我們是否有必要根據這個在外面聽到的信息，而傳召部門首長到立法會呢？我認為這樣是不適合的。 \n 我留意到很多泛民主派同事引述的一些虐囚個案，都是來自某個媒體的報道，當然，他們已經說了很多，我亦不會重複。不過，我留意到，這項報道中的多名受訪者或指控人士，可能基於人身安全的理由而蒙面，但如果他們這樣做，其實是難以讓大家知道如何跟進，或如何識別這位人士曾經被囚於哪個監倉，讓我們可以將範圍縮窄，然後再處理有關情況。這個並非我們的職責。但是，我也同意局長剛才所說，如果真的發生這些事情，除了向媒體披露外，更重要的便是向執法機關舉報。我相信香港的執法部門一定會認真及嚴肅處理。 \n 主席，我曾以太平紳士的身份，亦曾以立法會議員的身份到監獄巡視。我接觸過不少囚犯，我每次與他們會面後，亦會順帶問一問，他們在監獄中的待遇如何？有否被人虐待？是否吃得好、穿得暖？我得到的答覆全部都是正面的。我接觸過的在囚人士沒有受過任何所謂\"虐囚\"的情況，當然，我未必遇到可能張超雄議員遇到比較多這類情況不過，如果純粹根據一些報道，而非我們親自聽到或接收的個案，便要傳召官員來作證或接受質詢，我覺得是一個比較輕率的做法。 \n 主席，我亦想藉此機會回應剛才有份發言的泛民主派議員的一些言論。我這兩天也很少贊同毛孟靜議員，不過她剛才說了一句話，我覺得都是事實。她剛才說她也探訪過監獄，也認為各方面都OK，這句說話我也有同感。 \n 第二，胡志偉議員剛才說，在囚人士得不到申訴，我覺得是不正確的。作為立法會議員，我在申訴部當值時，也處理過一些在囚人士提出的投訴，我亦有指令過秘書處職員跟進，而秘書處職員亦很認真地處理。此外，我也想說在上兩個星期，我辦公室收到一位在囚人士親友的電郵，要求我與該名在囚人士會面，我亦親自到監獄與他會面，並了解他的需求。 \n 第三，我要回應的，就是鄭松泰議員剛才說，太平紳士制度沒有用。我記得有一次，我約了一位太平紳士朋友在下午1時午膳，等到LEGISLATIVE COUNCIL ― 18 January 2018 \n300 2時半，他還未到，他的秘書一直通知我他在途中。那位朋友在2時半致電向我道歉，並說他早上到了赤柱監獄作太平紳士巡視，因為有太多投訴，太多事情要跟進，所以遲了離開。 \n 我不是用這個例子來說赤柱監獄有很多處理不善的地方，而是要告訴議員，現時的太平紳士巡視制度是有用的。囚犯如果覺得受到不公道的對待，在太平紳士巡視期間，他們可以提出申訴，而太平紳士亦必須認真處理。就這些情況，我問過其他在太平紳士職位之上的人，他們亦同樣遇到。所以，如果說現有向太平紳士申訴的制度沒有用，我覺得似乎不是一個事實。 \n 主席，我當然不反對改善在囚人士的福利，因為我覺得他們必須得到人道的對待。但是，這項要求與傳召懲教署署長和助理署長來立法會，似乎沒有直接關係。我亦引述楊岳橋議員剛才的發言，他也不相信每位懲教人員都有問題，簡單而言，其實他也認同懲教署的工作是正面的。只是如果有問題，可能真是有一些害群之馬，絕對不是好像一些議員所說，有一個虐囚的文化存在。所以，如果真的遇到個別的虐囚情況，最佳方法都是報警。 \n 我知道張超雄議員特別緊張在囚人士的福利，我亦很尊重，所以，我留意到他不單在我的保安事務委員會內提出要討論這項議題，他在兒童權利小組委員會中亦有跟進，亦親自巡視過這些監獄。我亦知道立法會申訴部在未來一兩星期，亦會開會跟進。所以，既然我們已經循數個渠道在跟進，我們今天是否有需要傳召懲教署署長及助理署長來立法會呢？ \n 更重要的是，我覺得張議員今天提出這項傳召議案，在時間上不是太好。如果他在其他時間提出要求傳召懲教署署長來跟進，大家可能會覺得，他因為在數個途徑也碰壁，所以一定要傳召懲教署署長。但是，他現在與其他議員一起提出8項議案，要求傳召8位官員，大家便會有一個疑問或許這只是我的感覺究竟他是否真的要處理這件事，還是為了\"拉布\"或做其他政治動作呢？這就是我的感受。 \n 所以，我在此重申，我們現存的制度有很多途徑，可以跟進在囚人士的福利事宜，我不覺得現在有需要傳召懲教署署長或助理署長來立法會進行公開質詢。 \n 主席，我謹此陳辭。 LEGISLATIVE COUNCIL ― 18 January 2018 \n301",
      "sequence": 101,
      "bookmark": "SP_MB_CHK_00111"
    },
    {
      "title": "陳振英議員",
      "content": "主席，我首先想說明一下，我在大專畢業後，有兩位相熟的同學先後加入了懲教署工作，其中一位更工作至退休年齡才離開，而他們在朋友聚會中不多不少也會提到日常的工作情況。從他們的分享，我感覺到他們真心想做好懲教工作，即除了懲罰觸犯罪行的人士，亦同時重新教育他們。 \n 此外，我亦了解到懲教署着力與社會各界持份者建立夥伴關係，為更生人士提供支援，亦與不同僱主、商業組織和法定機構合作，為釋囚尋找工作，讓他們盡快投入社會。因此，我所了解的懲教署人員的工作情況，可能與一些議員同事剛才提及的印象有點不同，但我會從一個中立的角度來審議這議案。 \n 張超雄議員今天根據《基本法》第七十三條第(五)項及第(十)項動議議案，我相信他的目的是為了替某些囚友的投訴，尋找真正的解決辦法。 \n 葛珮帆議員剛才發言的時候指出，8位議員於2017年12月28日在立法會申訴部聽取香港社區組織協會的申訴，我是其中一位議員，而動議本議案的張議員當然亦是其中一位。當天討論的內容，包括囚友提出投訴的機制、可否進一步改善太平紳士會見後的處理程序等，我覺得都可作進一步討論，研究日後改善的辦法。 \n 對於一些昔日囚友提出的個案，其實議員當天已提出一些關注及跟進。或許我在此說明我們當天的決定。議員決定邀請保安局、懲教署、警務處和衞生署的代表一同舉行閉門會議。團體提出的事宜，根本不是單單懲教署可以解決，其中有些涉及保安局的整體政策，亦有些應該由警務處跟進；有些與懲教署的醫生有關，可能要由衞生署跟進。此外，團體代表提出了一些指引。就此，議員要求他們提供具體資料及簽署同意書，以便與政府當局舉行個案會議的時候跟進。 \n 議員在會面時亦表示，如果團體代表懷疑或聲稱有懲教署職員收受利益、接受賄賂、以權謀私、干犯公職人員行為失當、涉及毆打、恐嚇等指控，他們應分別向廉政公署(\"廉署\")及警方提供資料，作出舉報。 \n 主席，我在此申報，我是廉署審查貪污舉報諮詢委員會的委員，亦是保護證人覆核委員會小組的委員。我相信我日常所接觸的提交廉署處理的個案，均涉及類似的事宜。因此，我十分認同數位建制派議LEGISLATIVE COUNCIL ― 18 January 2018 \n302 員剛才發言時所提出，如果我們要更聚焦處理張超雄議員想幫助囚友的事宜，傳召懲教署署長或助理署長是否最好的辦法？還是利用現有更有效的機制會更好呢？特別是當個案牽涉多於一個相關部門，只傳召懲教署署長或助理署長是否解決問題的最有效渠道，我十分懷疑。 \n 主席，我簡短發言，就是要表明不支持張超雄議員動議的議案。我希望透過立法會現有的機制，對事件進行深入探討後，再找出更有效的解決辦法。 \n 我謹此陳辭。",
      "sequence": 102,
      "bookmark": "SP_MB_CCY_00112"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我們現在討論的是張超雄議員根據《基本法》第七十三條第(五)項及第七十三條第(十)項動議的議案，傳召懲教署署長及懲教署助理署長到立法會席前，就懷疑有在囚人士被懲教署人員施以酷刑和其他殘忍、不人道或有辱人格的待遇或處罰作證及出示所有相關的文據、簿冊、紀錄或文件。 \n 主席，首先，我想回應建制派同事剛才指這是濫用程序的說法，他們認為在其他會議討論，包括保安事務委員會或申訴部，也可以收到同樣效果。大家可能沒有認真細閱張超雄議員這項議案的措辭，當中要求署長在前來立法會回應質詢的同時，也要出示所有相關的文據、簿冊、紀錄或文件。主席，這正是《基本法》第七十三條第(十)項賦予立法會傳召的權力，可要求署長帶同文件到立法會席前。我完全看不到保安事務委員會或申訴部在做同樣的事情，完全沒有。 \n 兒童權利小組委員會較早前已就很多個案舉行研訊，但出席研訊的懲教署代表卻否認發生這樣的事情，還說聽罷感到很震驚，並告訴議員投訴必須按照懲教署的機制提出。因此，小組委員會、保安事務委員會及申訴部皆無法做到現時張超雄議員的議案可達致的效果及全面性。 \n 我想特別提出一點，就是在媒體就事件作出大篇幅的報道後，懲教署署長仍未到過立法會，反而保安局局長已多次前來。為何懲教署署長至今仍然躲着，一直只是由其上司或下屬面對公眾？主席，懲教署署長至今仍未到過立法會，這是個顯而易見的問題。無論哪個派別的議員都不禁會問，不但事態嚴重，而且還有很多傳聞，為何懲教署署長至今仍未前來立法會？  LEGISLATIVE COUNCIL ― 18 January 2018 \n303  第二，建制派同事不斷重複一點，就是現時已有投訴機制。據我了解，現時的投訴機制不外乎兩種，一是太平紳士，其次是向懲教署內部投訴。主席，陳克勤議員剛才的說法可圈可點。我明白同事站在不同的角度固然會有不同的觀察所得，但總不能因為太平紳士曾在監獄內問在囚人士是否吃得飽、穿得暖和有否被毆打，而他們回答說很飽、很溫暖，便下結論說所見的囚友都得到溫飽及沒有被毆打。 \n 主席，試問怎能如此輕率地妄下結論？我們必須考慮整個背景及相關情況。太平紳士是在眾多懲教署人員陪同下巡視監獄，但如果想設身處地了解囚友的處境，就要24小時與懲教署人員在監獄內共同生活。他們當中有些人要在監獄內服刑數十年，可以說人生的大部分時間都在那裏渡過。 \n 囚友的想法是，他們所做的一切全部受到監控，更擔心如果在受屈後投訴，署方不接受之餘，還會被認定為製造麻煩的人，然後處處針對他。他們會長期處於擔心的狀態，原因是必須與懲教署人員共處同一監獄，無法離開，總覺得有很大機會被報復，不管這種想法是對或錯。 \n 由於我是經常前往監獄探訪囚友的立法會議員之一，我也十分尊重懲教署的同事。大家都知道，我們每次前往監獄探訪，都會先與一名總懲教主任會面，而在與囚友見面後亦會再次與這名總懲教主任會面。單從這些交談來看，整體來說並不覺得有何重大問題。 \n 主席，很多同事剛才也提到其他的機制，我想列舉一些數字，因為有時候數字真的會說話。舉例而言，根據由同事整理2016年的數字，由投訴調查組展開調查的個案有120宗，由投訴調查組監察所處理的個案有44宗，由投訴調查組處理的求助/查詢個案有181宗，全部合共345宗。這是全港各個監獄在1年內接收的投訴個案數目。不過，有一點很特別，就是由懲教署投訴委員會批簽通過投訴調查組的調查結果有113宗，但證明屬實的是零宗。由於設有投訴機制，所以有數百人提出投訴，但經調查後卻只有零宗實屬，而投訴個案一般都屬於\"未能證實\"或\"無法證實\"的類別。 \n 因此，我們並不是針對懲教署的人員，而是眼見現行制度存在漏洞，而這漏洞會在監獄這種特定環境下，形成現時我們看到的局面，就是即使有事發生，囚友亦只能藏於心中無法說出來，不敢宣諸於口。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n304  我也遇過一些例子，一名囚友的家屬透過電郵告訴我，該名囚友在獄中的情況很淒慘，不但被困在\"水飯房\"，還被懲教署人員無理對待。我在收到投訴後，便往監獄探訪他，但當大家坐下不久便發覺他不敢說話。為甚麼他不敢說話？答案只有3個字：\"心照吧\"。 \n 現在的問題是，正如剛才鄭松泰議員所說，面對這些投訴，我們也很難為，因為一切都好像只是我們單方面的觀點，無論是媒體或議員也一樣；而另一方面，依我們所見，懲教署的投訴機制似乎不太有效，剛才我已解釋箇中原因。再加上官員前來立法會，並不會提供相關的文據、簿冊、紀錄或文件，只有由保安局代寫的一些官樣文章，但基本上都沒有回應議員的問題，亦沒有實質回應張超雄議員這次提出的各項要求，結果議員各自站在不同的立場表述意見。一方面，葛珮帆議員認為我們針對執法人員；另一方面，投訴不斷增加，但證明屬實的個案卻是零宗，好像沒有事情發生一樣。主席，我們只是不斷地在重複，猶如空鑽。 \n 有同事認為，我們提出這項議案是為了\"拉布\"，浪費時間，但我絕對不贊成這種說法。如果我們不想這個公眾關注的問題繼續停留在事務委員會或傳媒空鑽，便應該正正式式利用《基本法》賦予立法會的權力，傳召當事人(即懲教署署長)帶同張超雄議員所要求的文據、簿冊、紀錄或文件前來立法會，這樣才可以由空鑽進入有建設性的階段。 \n 主席，在進入這個有建設性的階段後，第一個步驟必然是面對面的對質。這完全不是公審，而是將市民關心的問題，透過立法會這個正式的渠道處理。懲教署署長可以前來立法會，並提交相關的文件，例如有關某名囚友的內部情況的文件和與福利官對話的紀錄等，這樣大家便可以展開有基礎的討論，而我認為這有基礎的討論就是第一步。 \n現在懲教署署長邀請我們探訪其中一間懲教院所，好像是在歌連臣角，並順道與他會面，但這完全不是我們想要的。我們希望在有討論基礎的情況下會面，即是手持文件正式在會議室內會面，而不是巡視過後，在僅餘的30分鐘\"飲杯茶，食個包\"，因為大家現時面對的是真正的問題。 \n 主席，如果這項議案獲得通過，令我們可以開展良性互動的第一步，我認為到了第二步，無論是建制派、民主派或懲教系統內的所有LEGISLATIVE COUNCIL ― 18 January 2018 \n305 同事也要出力，致使最少限度可以成立一個類似獨立監察警方處理投訴委員會(\"監警會\")的\"監懲會\"。其實，這對懲教署的同事來說亦絕對是一件好事，因為雙方都困在同一監獄內，在互相指罵後卻無法拿出證據。如何突破這種情況呢？如何增加公眾對懲教署的整體信任？成立\"監懲會\"是解決方案。 \n如果這項議案不獲通過，無法啟動一個真正有效的機制可以實實在在提供文件，讓質詢或對話在有原材料的情況下發生，我相信建議的\"監懲會\"將會成立無期，因為按照目前政府及保安局的態度來看，只會將這項建議放進雪櫃的最深處，然後置之不理，任由現時互相批評和不斷投訴的情況持續下去。",
      "sequence": 103,
      "bookmark": "SP_MB_EC_00113"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持張超雄議員根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項提出的議案，傳召懲教署署長及懲教署助理署長到立法會席前，就懷疑有在囚人士被懲教署人員施以酷刑和其他殘忍、不人道或有辱人格的待遇作證。 \n 主席，我不再重複較早前多位議員提及的事宜，但我想提出數點。有人說香港的懲教服務進步了很多，主席，我相信在某程度上這是事實，例如，以往中學會考放榜或現在香港中學文憑考試放榜的時候，總有懲教署的囚友得到好成績，有些囚友甚至能夠升讀香港公開大學開辦的課程，並修畢整個課程。很不幸，就張超雄議員提述的事件，懲教署署長說是少數情況，但據報道，有50名少年犯被施以刑罰。在現今社會，這些刑罰簡直可以被稱為酷刑，包括\"雞翼\"、\"刨冰\"、\"芥蘭\"等。囚友說這些都是\"賤招\"，有些囚友甚至耳膜破裂，永久損失聽覺。 \n 我們都覺得難以相信，今時今日的監獄或懲教院所竟然還有這種情況。懲教署署長或懲教署人員或說，這可能只是少數害群之馬的行為，但問題是，少數害群之馬這樣傷害他人也屬違法行為。香港人權法案第六條訂明被剝奪自由的人的權利，當中訂明\"應以使其悛悔自新、重適社會生活為基本目的\"，而被剝削自由的人包括在監獄內的人士，有關條文參照《公民權利和政治權利國際公約》第十條。然而， 50名前少年犯所說的事已不能簡單地以\"樹大有枯枝\"來形容，反而已經成為懲教署的深層文化，而這種文化正正源於署方的濫權。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n306  主席，為甚麼懲教人員會濫權？我不只一次到監獄探獄，監獄是重門深鎖的世界，與外界完全隔絕，監獄內的所有囚友只能夠絕對服從，沒有任何討價還價的能力。如果囚友未能絕對服從，輕則會被言語侮辱，重則會有肢體上的傷害，甚至被毆打。剛才有議員提到，有囚友需要在深切治療部接受長期治療。 \n 所以，張超雄議員根據《基本法》第七十三條，要求懲教署署長及懲教署助理署長到立法會席前。有人問為何未能改善現行制度，懲教院所的現行制度是，如果有人認為或懷疑懲教署人員動用私刑、不合理地體罰或在言語上侮辱囚友，唯一方法是透過懲教署的投訴機制作出投訴。大家可以想象，這些囚友，特別是少年犯基本上孤立無援，他們在監獄內\"叫天不應，叫地不聞\"，有些少年犯也沒有人探望，可能因為他們來自破碎家庭，沒有人理會。如果他們動輒投訴\"阿Sir\"，只會被人多打兩下，承受更多酷刑，包括\"雞翼\"、\"刨冰\"、\"芥蘭\"等。其實，這些做法並非懲教署獨有，過去警方也這樣做。 \n 副局長今天在席，我知道他以前也是警務人員。我小時候曾目睹兩名便衣警員在石硤尾街頭不停毆打兩名青年人。當時有10多人圍觀，他們將兩名青年人毆打1小時，我也不知道兩名青年人做了甚麼事。很多年前，\"雜差\"毆打\"古惑仔\"是天公地道的事，即使他們把\"古惑仔\"毆打至死，也沒有人理會。如果局長或副局長曾任警務人員，他也會明白，有些警務人員過去也曾施行酷刑，在\"雜差房\"打人已是慣常做法。 \n 時至今日，這種情況很少發生，因為政府制訂了有外界人士參與的監管制度。我們經常批評獨立監察警方處理投訴委員會(\"監警會\")不是獨立機構，缺乏公信力，而且監警會所有委員均由政府委任，政府不喜歡的人不會成為委員，所有委員都是政府的\"自己友\"。儘管如此，監警會仍然能夠監察警方。很不幸，很多調查個案會交回投訴警察課處理，這是不理想的。然而，現時最低限度有兩個層次的監察。現今社會亦與過往社會大有不同，假如警察毆打人或施行酷刑，投訴人有很多方法提供證據，例如錄音及拍照等。所以，即使警察想像過往一樣任意毆打疑犯，他們亦難以這樣做。但是，監獄的情況不同，懲教人員較容易施以酷刑，也沒有機制去獨立審視有關投訴。 \n 我早前接觸過一些曾在監獄內被懲教人員毆打的囚友，他們出獄後告訴我，監獄內很多地方沒有閉路電視，一些醒目的懲教人員如果想毆打囚友，會在閉路電視拍攝不到的地方毆打他們。 LEGISLATIVE COUNCIL ― 18 January 2018 \n307  數年前曾發生一宗致命案件，一位從台灣來港的人士在監獄內被毆打致死。據報，囚室內的閉路電視失去有關片段。這情況並不罕見，因為監獄有另一套文化，也是另一個世界，很離譜的事情都可以發生。為甚麼張超雄議員希望傳召懲教署高層到立法會作出交代和澄清？如果在現時制度下，有一個具公信力及透明度的機制，讓在囚人士的投訴獲得公正處理，便不需要這樣做。如果保安局能夠設法解決這些問題，議員怎會利用議會時間提出這個要求？保安局和政府有沒有設法令懲教機構內的囚犯獲得較人道的對待？ \n 我最近知悉，10年前，15歲的\"阿靖\"因搶走別人的電話，因而失去自由。他在壁屋的第三天已經要接受體罰。因為他\"報牌仔\"，即說出自己的罪行的時候，聲線不夠大，所以要承受\"快車\"懲罰，被連續打手掌10次，然後還要說：\"Thank you, Sir\"。但這只是\"前菜\"，由於他在集隊時東張西望，被摑了一記耳光，導致左耳流血。此外，他每天要\"食雞翼\"，即被人用手踭打背脊，還要\"食芥蘭\"，即被人用膝頭撞大腿。最後，他獲判處感化令可以離開那裏，但醫生判斷他的左耳已經受到永久傷害。 \n 一名15歲的少年因種種原因，包括家庭、社會、學校等犯法，但他尚未成年，任何人都應該協助他重回正軌。但是，採用剛才提述的方法，包括掌摑、\"芥蘭\"、\"雞翼\"，能令他變得更好嗎？能令他改邪歸正嗎？當然不能。十年過去了，直到現在，他對懲教人員的恨意沒有減少，他仍然憎恨社會和制度。 \n 可是，政府當局，包括保安局坐視不理，繼續縱容懲教人員這樣做。他們不予理會，也拒絕正視問題，這便是縱容。每一天都有人在監獄和懲教院所施行私刑和酷刑，我不想談論個別例子，但我想提述一則有關黃之鋒的報道。大家都知道黃之鋒是一名公眾人物，懲教院所的官員要動手的話，也會揀選一個弱勢的人，不會隨便對強勢一點的人動手。但是，黃之鋒也要脫光衣服蹲在地上，抬起頭回答懲教人員的提問。 \n 試想想，懲教人員怎樣剝削和侮辱一個人？監獄內的囚犯都是十惡不赦的人嗎？曾經入獄的有曾蔭權、許仕仁，還有很多警司、總警司、貪官等。不論他們犯了多重的罪，他們都會在監獄得到改過自新的機會。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n308  當然，我剛才提到的高官，不需要像黃之鋒一樣，脫光衣服蹲在地上，抬起頭回答問題。他們很快便住進監獄內的醫院，受到很好的對待直至出獄，有些人甚至可以提早出獄，例如香港大學醫學院前院長林教授。 \n 監獄除了保護權貴囚友以外，有沒有公平對待所有囚犯？有沒有制度令私刑受到正視，也令幕後黑手，無論官階多高均要接受法律制裁？全都沒有，有關當局不肯做也不肯承認。所以，張議員今天動議這項議案。然而，如果政府，特別是保安局仍然這樣做，這個制度已經無藥可救(計時器響起)......",
      "sequence": 104,
      "bookmark": "SP_MB_KKK_00114"
    },
    {
      "title": "主席",
      "content": "郭議員，請停止發言。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "郭家麒議員",
      "content": "我謹此陳辭。",
      "sequence": 106,
      "bookmark": "SP_MB_KKK_00116"
    },
    {
      "title": "何啟明議員",
      "content": "主席，剛才郭家麒醫生的說法很明顯印證了我原本的想法，即這項議案根本是幫助某些人士報仇。這項議案本質上是對於我們早前修改《議事規則》展開的\"拉布\"，稍後還有11項類似的議案，傳召紀律部隊人員接受質詢。以報仇的心態要求部門來立法會解釋，務求令部門\"食死貓\"，對於紀律部門極不公平。為何我這樣說呢？ \n 大家都知道，香港的紀律部隊中，懲教署有一個很大的特色，就是無法在市民面前立功。一般而言，香港警務處、消防處、政府飛行服務隊、香港海關或入境事務處可透過不同的工作，在市民面前立功，提升他們的正面形象，甚至可透過電視劇說出他們的遭遇，令市民對他們有好感。偏偏只有懲教署這個部門難以做到這樣，因為他們面對的是囚犯，是一些被定罪的人。他們多年來受到一些負面的報道影響，甚至可能因為\"監獄風雲\"這類電影而受到抹黑。 \n 如果我們今天贊成這項議案，要求懲教署署長來立法會解釋，無論他說甚麼，無論他說是或否，懲教工作都會被抹黑。懲教署不單在電影中被抹黑，在早前的事例中同樣被抹黑。去年8月，鄭松泰議員在議會內利用一宗不實的指控抹黑懲教人員，針對一件並無發生過的LEGISLATIVE COUNCIL ― 18 January 2018 \n309 事，不去報警，只向傳媒揭發，對懲教人員極不公平。對懲教人員而言，只有負面的新聞報道，而沒有可以提升他們在市民心中形象的方法，令懲教工作困難重重。 \n 剛才郭家麒議員的說法明顯偏袒他一些朋友。根據早前《東方日報》報道，我們知道議會內有部分人士利用職權，不斷到監獄探訪，希望令某些人士可以減少在囚時間。如果我們今天贊成這項議案，會令懲教工作更難以展開。監獄內除了有議會內某部分人士的朋友外，還有很多誤入歧途的青少年或普通市民。他們做出一些違法行為，最後被定罪入獄，背後可能有一個很複雜的故事。如果我們在立法會要求懲教署署長不斷解釋他們的更生事務，只會令大眾不斷加深誤解，更加難以認同懲教工作，令懲教人員受到更大壓力，對於一些誤入歧途的人更難做好懲教工作。所以，現時在立法會處理這件事，根本是一項干預專業及干預紀律部隊的行為，我極不認同。 \n 剛才朱凱廸議員說這些人是囚友，我覺得應該更正，稱他們為\"被定罪的在囚人士\"，針對他們的一般懲教行為無須作特別處理。為何我這樣說？對於一般學生，老師的一些懲罰或教育方法只要不是太過分或違反法例，我們是否一定要干預老師的專業判斷？尤其是在立法會這個充滿政治性的地方，我們應否干預懲教人員的判斷？將一些相對專業的行為帶來這個政治的地方加以干預，對事情沒有幫助，令在囚人士更難透過懲教工作自力更生，在出獄後再融入社會。 \n 所以，我希望泛民同事不要為了報仇，為了幫助他們某些朋友在可能再次入獄時有精彩的生活引述他們的說法而將懲教這專業工作在議事堂討論，這對於香港的懲教制度沒有好處。懲教署是紀律部隊中流失率相對較高的一個部門，因為這個部門的工作地點偏遠，懲教人員可以在市民面前立功的地方比較少，而工作時段亦難以編配。我們應在懲教人員真正犯錯的情況下，拿出證據，透過既有的制度要求他們改正。如果我們在議會繼續抹黑這個部門，只會令這個部門越來越難聘請員工，令香港日後的懲教工作越來越困難。 \n 同時，這也是對司法制度的抹黑。透過相對透明的審判而被判入獄的人，市民可以看到他們是否真的犯罪。如果某些議員將他們當中一些人定性為英雄，覺得在囚人士不適應懲教生活而幫他們報仇或要求處理問題，只會令我們的司法制度崩潰。我不希望香港社會日後變LEGISLATIVE COUNCIL ― 18 January 2018 \n310 成一個黑白顛倒、是非不分、指鹿為馬的社會。所以，我反對張超雄議員的議案，希望市民還懲教署一個公道。多謝主席。",
      "sequence": 107,
      "bookmark": "SP_MB_HKM_00117"
    },
    {
      "title": "容海恩議員",
      "content": "主席，我發言反對張超雄議員提出傳召懲教署署長及助理署長到立法會作證的議案。我聽了多位反對派議員就懲教署如何不友善，甚至殘酷對待在囚人士的指控，我實在不能認同及支持，因為過去我一直透過探訪活動和法律工作，與部分在囚人士保持接觸。根據我與在囚人士多年的接觸，我希望把事實告訴大家，即懲教署對待在囚人士並非如泛民議員所說的如此惡劣。希望大家可以聽到更多事實，作出更全面的考慮。 \n 我近期的確接獲在囚人士的求助，包括他們在獄中寄出的信件不能夠成功寄送到收件人手上。我曾就相關個案致函署方，要求跟進及回覆，署方就每宗個案一一回覆。就在囚人士信件郵寄的問題，署方表示，署方鼓勵在囚人士透過書信與親友及外界保持聯繫，並於各院所內適當地方設有信箱，供在囚人士作投寄信件之用。一般而言，在囚人士寄出或寄予在囚人士的信件均會在下一個工作天寄出或派送給在囚人士。 \n 此外，為了維持監獄內的保安、秩序及紀律，懲教人員可按規定，截留致予某在囚人士或由某在囚人士發出的信件，並須以口頭或書面通知該在囚人士截留該信件的理由。我認同懲教院所需要有機制處理在囚人士收發信件。當然，如果在囚人士在收發信件方面遇到任何問題，可以向我或其他議員反映，我相信署方會按機制逐一跟進處理。我所反映的個案已經獲得處理，亦沒有類似的問題再發生。 \n 我相信任何機制均會有改善的空間，懲教署在對待在囚人士方面的相關機制也不例外，最重要是懲教署在接獲有關投訴，或有議員向署方反映在囚人士遇到的問題時，署方有否即時作出跟進及適切的修正。所以，我全力支持懲教署與各界持份者攜手創造更生機會，並通過社區教育，提倡守法和共融觀念。 \n 主席，懲教及更生工作值得社會支持，我曾經在媒體專欄撰文講及一位被判囚終身的人士在獄中克服種種困難，不斷進修及自我增值。這位在囚人士能夠在學習上取得優秀成績的同時，最重要的是他可以從中學習並尋找到希望，思考自己的過錯，找到自己的價值。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n311  除了在囚人士本身的努力之外，懲教署為在囚人士提供學術教育的重要性，在於加強學員的基本知識，協助他們掌握工作技能，改善人際技巧，重建自尊及自信，培養正確的人生態度，從而重新融入社會。我認為懲教署這方面的工作做得很好，值得大家繼續支持。 \n 主席，我與其他市民一樣，非常關注在囚人士的福利及有否受到殘酷對待的問題，但我更關注懲教署的更生服務是否做得足夠、到位，能否有效協助在囚人士改過自新。我希望更多市民能夠支持及認同懲教署的工作，繼續提升及加強懲教和更生服務，讓更多在囚人士能夠在獄中自我反省，改過自新，為未來重投社會、貢獻社會作出準備。 \n 主席，我謹此陳辭，反對傳召懲教署署長及助理署長的議案。多謝。",
      "sequence": 108,
      "bookmark": "SP_MB_YHY_00118"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "張宇人議員",
      "content": "主席，本會現在討論張超雄議員根據《基本法》第七十三條第(五)項及第(十)項動議的議案，我原本不打算發言。不過剛才聽到多位同事特別是泛民同事發言後，我便改變主意。聽過現在已離席的郭家麒議員剛才的發言後，我認為他除了當醫生和議員出色外，在撰寫劇本方面也很出眾。他的發言非常動聽，但當中卻諸多揣測。多位建制派同事剛才也指出......當中是否涉及其他動機，我不作揣測。 \n 過去兩三小時同事的發言當中，我十分認同建制派議員的發言內容，包括容海恩議員剛才的發言，我不再複述。我出任太平紳士近30年，很多人未曾到訪過的監獄和越南難民營，我也全部踏足過。本港懲教署在國際間得到一定的肯定，並非單單一兩宗個案便能完全抹煞。剛才有議員提到，署方接獲若干投訴個案，調查結果是零屬實，他對此頗有意見。然則是否有100宗投訴個案，調查結果為100宗屬實，他才沒有意見？我認為該位議員顧慮太多。 \n 我認為部分議員剛才對懲教署的指控，內容並不簡單。多位出任太平紳士的自由黨黨員巡監時，也未曾接獲這類投訴。如接獲有關投訴，我們認為報警最為合適。我們剛才已知悉立法會申訴部處理這類LEGISLATIVE COUNCIL ― 18 January 2018 \n312 個案的程序。過去未有人曾提出強烈意見，傳媒也未有批評處理機制出現失效的情況。關乎囚犯的事宜，我們認為應交由立法會內負責懲教署事務的委員會討論。 \n 說到底，我們不認為議案對機制處理的相關指控合理。動議這項議案的目的，大家心中有數，我不再重複，也不會作出揣測。我亦不想協助某些同事\"拉布\"，所以我會簡短發言。不過，我要說一句公道說話，對多年來盡責工作的眾多懲教署人員而言，部分同事的指控絕對有欠公道。因此，自由黨不會支持張超雄議員的議案。主席，我謹此陳辭。",
      "sequence": 110,
      "bookmark": "SP_MB_TC_00120"
    },
    {
      "title": "保安局副局長",
      "content": "主席，我聆聽過19位議員就議案的發言，希望作出以下的回應。 \n 首先，我想和各位議員分享一下，近日我閱讀到的一些文章及傳媒的報道。其中一篇是一位社會人士在近日出席一項壁屋懲教所的活動後分享的文章，內容大致是：\"一名中四程度，因販毒而入獄的青少年在囚人士，用了10個月時間迅速讀畢整個DSE課程，並在公開考試中考取20分的佳績，成為壁屋懲教所的狀元。他當天接過證書後走到台下，把前來觀禮的媽媽帶到台上，向她說對不起，並感謝她的不離不棄。在旁邊的懲教人員都流下眼淚，因為他們都見過這名青少年進入懲教院所時的模樣，所以為他今天的改變而感動。懲教署的同事的工作，就是在這些年輕人在囚的日子扶他們一把，將他們帶回正路。 \n 另有一篇報道的內容是，化名\"文仔\"的22歲青年因販毒而判囚，在赤柱監獄內重拾書本，發奮進修，攻讀香港公開大學的學位課程。在進修路上，\"文仔\"在主任教師的協助、牧師的輔導及懲教助理的鼓勵和指導下，克服了學習的困難，而\"文仔\"的父母看到兒子性格的改變和求學的心志，都感到非常欣慰。 \n 此外，還有一篇文章是訪問兩名更生人士，他們都具名接受訪問，我強調是具名的，即是說他們在受訪時，都是主動以自己的身份接受報章的訪問，其中1人更獲頒十大傑出青年奬。他們認為，懲教署的現行制度能有效協助在囚者改過。他們在受訪時表示，只要在囚者真的有心改過，不少懲教人員都會盡力協助。 LEGISLATIVE COUNCIL ― 18 January 2018 \n313  看罷這些文章後，市民可以判斷，究竟懲教院所是幫助在囚人士更生的地方，抑或如部分議員所描繪，是充斥着虐待和私刑的地方？大家聽罷這些用感謝和眼淚織成的故事後，相信自有公論。 \n 另一方面，懲教署人員亦致力為更生人士提供就業機會。例如懲教署聯同香港中華廠商會聯合會和商界助更生委員會有限公司合辦更生人士的視像招聘會，為即將獲釋的在囚人士提供平台，協助他們在獲釋前找到工作，盡快投入社會。 \n 從這些例子可以見到，雖然市民未必能夠在日常生活中感受懲教人員工作的成果，但事實上，懲教人員默默耕耘，幫助在囚人士重投社會，是非常值得社會的肯定和鼓勵的。 \n 多謝多位議員的發言，讚揚懲教人員對社會的貢獻，亦舉出很多有力的例子，證明懲教人員不畏艱辛，幫助在囚人士更生，重投社會。 \n 主席，剛才部分發言的議員，關注到有傳媒報道指懲教院所內有虐打囚犯的情況。正如保安局局長在開場發言時提到，這些指控是嚴重的，涉及毆打、傷人，是刑事的指控，懲教署已經主動將有關的傳媒報道轉介警方跟進。 \n 主席，懲教署一向重視在囚人士的待遇及投訴的處理。任何在囚人士如不滿在獄中的待遇，都可以選擇經懲教署署內或署外不同途徑提出申訴或表達不滿。在署內方面，在囚人士可以向院所管方、到院所巡視的懲教署總部首長級人員，或懲教署投訴調查組提出投訴。投訴調查組是由懲教署署長委派的獨立組別，會就每宗投訴進行公平、公正及詳細調查，或按情況交由其他執法部門跟進，例如若懷疑個案屬刑事案件，署方會轉介警方跟進。 \n 除懲教署外，在囚人士也可以書面方式向立法會議員、申訴專員、法定機構和其他執法部門等投訴。此外，他們亦可選擇向突擊巡獄的太平紳士求助或投訴。 \n 此外，申訴專員公署作為獨立及法定處理政府部門投訴的機構，可以就投訴作出獨立調查。如有需要，該署會要求懲教署提供閉路電視錄像，甚或到場視察及與投訴人會面。剛才有議員說申訴專員曾經批評懲教署的投訴機制，這恐怕與事實不符，因為懲教署向來都會全力配合申訴專員公署的工作。  LEGISLATIVE COUNCIL ― 18 January 2018 \n314  我想回應剛才有議員表示，有在囚人士不敢作出投訴，聲稱是因為擔憂在投訴後會受到懲罰。主席，這種說法以偏概全。首先，在囚人士有權約見律師，亦可以要求與立法會議員、區議員等法例指明的人士會面，而當在囚人士與這些人士(即律師、立法會議員、區議員)會面時，懲教人員亦不可以在場。因此，懲教人員不會知道他們的談話內容，亦不會知道有關會面是否和投訴有關或涉及甚麼事情，更不會知道是涉及懲教署抑或其他部門，甚或完全與政府部門無關，所以投訴人士擔憂暴露身份而不投訴的邏輯並不合理。有議員又表示，某些有關毆打在囚人士的指控，發生於1990年代。這些20多年前可能是青少年的在囚人士，今時今日可能已是成年甚至中年人，所以議員指這些人士不敢作出投訴，或者不敢與警方會面，似乎不太合理。 \n 第二，在囚人士可以向巡獄的太平紳士作出投訴，無需擔心，而這一點可以用投訴數字證明。過去3年，太平紳士巡視懲教院所平均每年有428次，而接獲有關懲教署的投訴則是平均每年136宗。 \n 懲教署不時檢討和優化處理投訴機制，務求提升有關機制的透明度和公信力，以達致公開、公平和公正的原則。懲教署於2016年成立了投訴上訴委員會，為對投訴調查組調查結果不滿的投訴人士提供上訴渠道。現時上訴委員會有10名非官方委員，均為非官守太平紳士。 \n 內部管理方面，懲教署對於職員的違規行為採取零容忍政策。作為紀律部隊，懲教署有嚴謹的紀律要求。個別員工的行為操守受多重管理人員監察。如果證實職員有任何違紀行為，署方會對有關職員進行紀律處分。如懷疑有任何違法的行為，署方會轉介其他執法機關跟進。此外，懲教署各懲教院所現時裝置了超過6 000部閉路電視，懲教署正逐步在院所內擴大閉路電視系統的覆蓋範圍，以令在囚人士和署方人員的行為都可受到監察。 \n 對於社會各界，特別是立法會議員對懲教工作提出意見及建議，署方都樂意聆聽。過去，署方亦多次安排議員探訪院所、交流和實地觀察，有助議員了解懲教院所內工作的實際情況。最近，署方亦再次邀請張超雄議員和邵家臻議員等多名議員參觀歌連臣角懲教所，並表明雙方會就在囚人士的待遇進行交流。保安局亦已向張超雄等10多位議員作出回覆，並派員與張議員接觸，表示就有關事宜與署方會面及討論會較為直接和詳細。不過，張超雄議員近日回覆懲教署時表示，懲教院所位置偏遠，議員未必能夠協調時間分身前往參觀，所以LEGISLATIVE COUNCIL ― 18 January 2018 \n315 要再商討參觀安排。張議員有提出再約見懲教署署長，而懲教署亦已收到有關的信件，會跟進張議員的建議。 \n 縱然如此，保安局已聯同懲教署向立法會保安事務委員會建議，在本年度內安排委員及其他有興趣的議員探訪一所懲教院所，並作交流討論，以加深議員對懲教署羈管及更生服務的認識，屆時亦希望議員踴躍參加。 \n 主席，懲教署有責任向每位因犯事而被判入獄的在囚人士提供羈管及更生服務。懲教人員一向專業、盡心地工作，署內署外亦有足夠的投訴渠道，確保任何投訴都獲得公正處理。 \n 我懇請議員否決這項議案。主席，我謹此陳辭。",
      "sequence": 111,
      "bookmark": "SP_PO_USS_00121"
    },
    {
      "title": "主席",
      "content": "我現在請張超雄議員答辯。之後辯論即告結束。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "張超雄議員",
      "content": "主席，保安局及懲教署最近曾邀請我們參觀歌連臣角懲教所，我們初步回應是正面的。不過，我想指出，我們曾多次探訪懲教院所，現在問題不是探訪與否，而是我們面對很多難以證實的指控。副局長說要經由司法程序判斷，這是另一回事。由於有50多名前少年犯挺身向傳媒公開說出他們在懲教院所的經歷，對他們而言極不容易，社會上亦有非常大的回響。這些少年犯未必互相認識，但他們都能詳細說出他們長時間被虐待的相同經歷，這事實令我們震驚，而其嚴重程度，足以傳召懲教署署長來立法會向議員解釋，接受議員質詢。公正處理這事是議會的天職。 \n 首先我要說清楚，我們要求引用《基本法》傳召懲教署署長及助理署長出席立法會，並提供有關的文件，並不代表我們認為所有懲教人員均玩忽職守、虐待囚犯。副局長剛才講述了數宗個案，我完全相信都是事實。懲教署一定做了很多好事，幫助了很多囚友更生，我對此毫無疑問。我亦相信大部分懲教人員盡忠職守，致力幫助囚友。然而，有人在議會中提過，外界亦有人指出有關囚犯被虐情況，面對如此嚴重的指控，我們不能不正視。 \n 副局長剛才說有兩位更生人士具名接受傳媒訪問，指出他們當年的經歷，他們今天可能已經成為相當成功的人士。我亦得知有兩位前LEGISLATIVE COUNCIL ― 18 January 2018 \n316 少年罪犯，不單具名還提供照片，指出他們當年的被虐經歷，亦令我感到非常難受。 \n 懲教署說有很多證據證明他們如何成功幫助在囚人士，我對此毫無懷疑，但我們現時所面對的，是很嚴重的失德指控，就像懲教署的口號，是不能容忍的。既然如此，為何不正式調查一下？懲教署一味說現時已沒有問題，該署做了很多好事，要求我們不要抹黑他們。我們毫無半點意思要抹黑他們，但對於一些有可能曾發生的事，我們不能坐視不理。 \n 最近被判有罪的朱經緯是總警司，經過司法程序，證明他做錯事，他也被判入獄。這是否等於整個警隊都犯錯？我沒有說過。警隊過去多年當然有很多貢獻。沒有警察，如何維持治安？如何對付罪犯？如何撲滅罪行？如何維護法紀？然而，是否表示警察就不用監察？是否所有警察都必然專業、果斷、盡忠職守？未必。有問題出現時，我們就要調查，把問題放在太陽之下。 \n 兩年前警方在美田邨錯誤拘捕一名智障人士，我當時與當事人向獨立監察警方處理投訴委員會(\"監警會\")、向警察投訴課投訴，警方作出調查後交監警會跟進，監警會因為不滿意結果，因此再進行調查，最終對6名警員作出12項指控，包括玩忽職守、濫用職權、捏造證據、行為不當，全部屬實。對於這種事件，我們是否不應投訴，而投訴便會抹黑警方？不是的，不要用這些邏輯，當有事發生，我們就要把問題放在陽光之下。 \n 懲教署不停說現時已有投訴渠道，沒有問題，真是這樣嗎？我有最新的數字，從2006年至2016年，有關壁屋及沙咀懲教所的投訴數字是零。副局長剛才說他們每年平均收到百多宗投訴，當中有多少證明屬實？大約1宗，即不到1%的投訴個案可證明屬實，但你能假設絕大部分投訴都是虛假嗎？可以作這樣的假設嗎？ \n 坦白說，提出投訴已經很困難。少年罪犯離開懲教院所後的一兩年，懲教署仍會繼續監視他，只要懲教人員不滿意，隨時可將他送返監獄，重新計算刑期。懲教人員有這樣的權力，少年罪犯夠膽投訴嗎？他們可以完全不擔心被懲教人員公報私仇，因投訴而落得更淒慘的下場嗎？ \n 整個投訴機制、調查機制都是自己人查自己人，警方至今仍是如此，但起碼也設有監警會。正如朱凱廸議員提到，我們希望懲教署設LEGISLATIVE COUNCIL ― 18 January 2018 \n317 立一個相對獨立的機制，例如成立監懲會，作出公正的處理。這事為何不可在這個議會討論？當社會討論這些事件時，懲教署可立即開誠布公，跟我們面對面傾談，而且是在立法會或公開場合進行，清楚交代，我們便無須傳召署長了。但是，保安事務委員會安排不到，我們想個別約見署長，又安排不到，到最後署方的回覆，就是叫我們去參觀懲教院所。 \n 主席，我們不是想去參觀懲教院所，而是想直接討論可能涉及虐待少年犯的問題，這關乎他們的基本人權。即使這些青少年犯了事，他們也是人，也有人權，不可以剝奪他們的自由後，還要剝奪他們的尊嚴。 \n 我們曾參觀懲教院所，當時助理署長在電腦投影片簡介時曾提到所謂\"3S\"的方法。\"3S\"就是\"Short，Sharp，Shock\"，要給予囚犯短暫、尖銳的痛苦，以達致震懾的效果。這個做法說得白一點我記得梁耀忠議員說過是先徹底破壞或毀滅他們的尊嚴或自尊，再重新建立。但是，有太多經驗、太多文獻都證明，\"3S\"方法不可行，亦是錯誤的。在囚人士的尊嚴被破壞後，可能會造成永久的陰影和損害，無法回頭。如果懲教人員真的採過這些虐待及不人道的方法，只會教在囚人士以暴易暴，以為夠惡、夠大，便可以解決問題。 \n 主席，說句公道話，助理署長也不敢說他們現在仍舊使用\"3S\"方法，他說以前曾有這個方法，有這個傳統，但現在他們已經開始棄用。我希望懲教署及早棄用。 \n 我一直說，對待少年犯與對待成年犯有一定的分別。傳媒報道亦有提到，有個別少年犯成年後再次入獄，他們亦看到分別所在。署方對少年犯那種苛刻和強硬，那種所謂\"sharp\"及\"shock\"是特別嚴重的。 \n 主席，如果說現時的申訴渠道有效，不妨看看太平紳士以外的投訴調查組。投訴調查組由甚麼人組成？這些成員都是懲教署的人，投訴經過他們調查後，有多少宗能成立，我剛才已說過。至於太平紳士的制度，建制派議員中有很多人都是太平紳士，張宇人議員當了30年太平紳士，麥美娟議員也是太平紳士，他們也提到，過去曾以太平紳士的身份探訪在囚人士。不過，麥美娟議員也說得很坦白，她說每次探訪都牽涉大量行政工作，懲教人員作出大量準備。我們擔心他們是預先\"清洗太平地\"，而其餘都流於儀式。麥美娟議員也質疑他們的探訪對囚犯究竟有何幫助？整個過程可能只增進太平紳士的知識，但對囚犯卻起不到實際幫助。  LEGISLATIVE COUNCIL ― 18 January 2018 \n318  現時太平紳士的監察制度，的確有很大缺失。聯合國在2016年已建議我們成立一個獨立機構，進行有效的太平紳士突擊巡查行動。這建議是聯合國在2016年就香港履行《禁止酷刑公約》的報告中提出的。 \n 主席，我們現在為何要傳召懲教署署長來立法會？就是希望跟他探討可如何改善監察機制，如何因應各項國際公約，包括人權公約、《禁止酷刑公約》，以至《基本法》所賦予香港市民的基本人權，令懲教工作符合這些公約。 \n 我們從來沒有抹煞懲教署過去的貢獻及今天的努力，我們亦非常明白懲教人員面對人員流失、工作時間長及工作地點偏遠等困難，我們認為全部都要改善。這些亦在我們傳召署長來立法會與我們討論的範疇之中，我們認為要立即跟進。 \n 主席，何啟明議員說我為了報仇，為了朋友有精彩獄中生活而動議這項議案，我覺得他簡直語無倫次。剛好相反，我們希望在太陽下，將整件事開誠布公。",
      "sequence": 113,
      "bookmark": "SP_MB_CCH_00123"
    },
    {
      "title": "主席",
      "content": "張議員，請立即停止發言。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "",
      "content": "",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：張超雄議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 116,
      "bookmark": "EV_PUT_00126"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求點名表決。 Dr Fernando CHEUNG rose to claim a division.  LEGISLATIVE COUNCIL ― 18 January 2018 \n319",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、葉建源議員及鄺俊宇議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、潘兆平議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉國勳議員反對。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。  LEGISLATIVE COUNCIL ― 18 January 2018 \n320 主席宣布經由功能團體選舉產生的議員，有26人出席，6人贊成，19人反對；而經由分區直接選舉產生的議員，有29人出席，14人贊成，15人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 6 were in favour of the motion and 19 against it; while among the Members returned by geographical constituencies through direct elections, 29 were present, 14 were in favour of the motion and 15 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 121,
      "bookmark": "EV_VOTED_00131"
    },
    {
      "title": "主席",
      "content": "第二項議案：梁繼昌議員要求傳召警務處處長於2018年1月24日及31日到立法會席前作證及出示文件而動議的議案。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請梁繼昌議員發言及動議議案。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，首先，我要申報，我在2010年至2016年期間是獨立監察警方處理投訴委員會(\"監警會\")的委員。這項議案是根據《中華人民共和國香港特別行政區基本法》(\"《基本法》\")第七十三條第(五)項及第七十三條第(十)項動議。 \n(會議廳內有裝置發出聲響)",
      "sequence": 123,
      "bookmark": "SP_MB_KL_00134"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，那些聲音很擾人。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n321",
      "sequence": 124,
      "bookmark": "SP_MB_KL_00135"
    },
    {
      "title": "主席",
      "content": "議員請把發聲裝置關掉。如果有關議員不在席，請秘書處人員把裝置移離會議廳。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，這項議案是根據《基本法》第七十三條第(五)項及第七十三條第(十)項動議。這兩項條文賦權立法會對政府的工作提出質詢，以及可在有需要時傳召有關人士出席作證和提供證據。這項議案動議傳召警務處處長於2018年1月24日及2018年1月31日到立法會席前，就警方購入水炮車作行動用途的計劃作證及出示有關下列事宜的文件，包括警方購入的水炮車的性能、警方購入水炮車所發射的水柱的衝擊力及對人體的影響，以及警方使用水炮車的指引及注意事項。 \n 主席，回顧警方提出購買水炮車的建議......其實，在上屆立法會會期，警務處已於2015-2016年度的財政預算案中提出購置3輛\"人群管理的特別用途車\"，即我們現在所說的\"水炮車\"。由於每輛水炮車的預算少於1,000萬元(每輛900萬元)......主席，這3輛車總值2,700萬元，如合組成為一個項目，此項目必須提交財務委員會討論。但是，警務處分開處理這3輛水炮車，變成每輛車的預算只是900萬元(即每輛少於1,000萬元)，並以此方式將購買水炮車的建議納入2015-2016年度的財政預算案。在這種情況下，由於購買水炮車的建議與整份財政預算案捆綁起來，很多同事都忽略了水炮車這個項目。 \n 雖然我記得有關水炮車的事項曾在保安事務委員會進行討論，監警會亦曾作內部討論，但警方完全沒有就市民、傳媒及民間團體索取資料的要求作出回覆。多個民間團體更是再三跟進，尋找外國資料作比較才能了解水炮車的基本資料。 \n 我為何認為水炮車的基本資料有其重要性？這是為了保障市民遊行示威時的基本權益。水炮車作為警方用於管制遊行集會的武器，市民有權知道水炮車的基本資料。這樣既能保障市民，亦能保護執法人員。警方在監警會向委員解釋為何需要購買水炮車時，指出警員若使用水炮車，便須與示威者或人群保持一段距離(physical distance)，這樣可以避免很多不必要的肢體衝突。這是警方要求購買水炮車的其中一個理由，當然我亦聽過很多其他理由。 \n (代理主席李慧琼議員代為主持會議)  LEGISLATIVE COUNCIL ― 18 January 2018 \n322  然而，即使當局說明了購買水炮車的理由，有些市民依然對於購買水炮車很有保留。香港使用的水炮車，在韓國、德國或土耳其等地可能亦有使用，但那些國家的地理環境與香港截然不同。水炮車發射水柱對人體造成的衝擊力及對人體的影響，以及示威者和市民的注意事項等資料，其實無須視為機密資料，因為公開這些資料可讓市民或群眾集會的參與者自行評估風險，對各方都有好處。 \n 事實上，這些資料不算是機密資料。在外國，執法部門會在國會向公眾提供這些基本資料。舉例而言，英國防衞科技建議委員會(Defence Scientific Advisory Council)轄下的小組委員會曾在2004年向英國國會提交文件，講解水炮車作為非致命武器的專業意見。在英國，Boris Johnson擔任倫敦市市長期間，在看過相關文件後，於倫敦市議會否決在倫敦市內使用水炮車的建議。他作出此決定，可能是基於英國倫敦的地理環境，以及水炮車對人體的傷害。 \n 我提述的2004年Defence Scientific Advisory Council的文件，距今已有十三四年。但很可惜，由於警務處沒有向我提供資料，我只能引用外國的資料討論水炮車事宜。 \n 該文件指出，發射水炮可對人體造成3種非常嚴重的傷害。市民或會以為，被水炮射中只會濕身、略感寒冷或跌倒。然而，水炮可造成的傷害其實包括頭頸移位的創傷，即rotational injury(頸椎創傷)。在水柱撞擊下，物件會移動，繼而可能撞向人體，令人嚴重受傷。噴射水柱亦會令人從高處墮下。假如有示威者爬上鐵欄或站在牆頂，他們被水柱射中可能會失足墮下，嚴重受傷。除非市民看過相關資料，否則他們未必知道會有這些傷害。文件又指出，水炮裝置無法針對個別人士施行攻擊。即使可能只有一兩名示威者使用武力，而非全體示威者動武，水炮都是\"一竹篙打死一船人\"。 \n 再者，香港的街道如此狹窄，我們對於使用水炮車來管制人群實在有所質疑。所以，我在此希望警務處處長可向立法會提供資料，包括執法人員使用水炮車的指引，例如會否只在廣場、公園和球場使用水炮車。倘若在兩旁放滿貨物及設有攤檔的橫街窄巷使用水炮車，水炮可能會直接沖倒雜物，令人嚴重受傷。 \n 現在回顧一些外國使用水炮車的個案。在德國，曾有水炮車令示威者致盲的嚴重個案。南韓於2015年更有示威者被水炮車射中頭部，10個月後傷重不治。這是水柱對頭部直接造成創傷而致命的個LEGISLATIVE COUNCIL ― 18 January 2018 \n323 案。在這宗案件中，警方涉及違反水炮車的操作指引。事隔兩年，涉事的4名警員，包括當時的首爾警察廳廳長，均遭起訴，被控以疏忽殺人罪(negligent homicide)。當然，這是很個別的個案，但我必須指出，水炮車並非一般的人群控制器材，而是在特定情況和環境下足以致命的武器。 \n 為何我要求索取相關資料？這是因為很多參與社會運動的人都以為水炮車只會令人濕身、略感寒冷或輕輕跌倒，甚至可能認為十分\"好玩\"，人們真的有此錯覺。因此，我希望警務處處長可以出席立法會會議，回答我們的基本問題。大家可從我的議案看到，我要求的全部都是最基本的資料，僅是提供資料而已。 \n 水炮車作為警方管制遊行集會的武器是武器可以令人嚴重受傷甚或死亡，市民絕對有權知道水炮車的資料，以評估自己日後參與遊行或公眾集會所面對的風險。其實，我們曾在保安事務委員會查詢有關資料，我個人亦曾在監警會閉門會議中提問提問只是基本情況，我可以透露但警方仍未向我們提供相關資料。在這項議案中，大家清楚可見，我只問及3項事情，而且全是事實問題。我不認為建制派議員或其他議員有任何理由可反對這項議案，因為此議案建基於公眾知情權這項最基本的原則。代理主席，我謹此陳辭。 \n梁繼昌議員動議的議案如下： \n\"本會根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第七十三條第(十)項，傳召警務處處長於2018年1 月24日及2018年1月31日到立法會席前，就警方購入水炮車作行動用途的計劃作證及出示所有與下列事宜相關的文據、簿冊、紀錄或文件： \n(一) 警方購入的水炮車的性能； \n(二) 警方購入的水炮車所發射的水柱的衝擊力及對人體的影響；及 \n(三) 警方使用水炮車的指引及注意事項。\"",
      "sequence": 126,
      "bookmark": "SP_MB_KL_00137"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：梁繼昌議員動議的議案，予以通過。  LEGISLATIVE COUNCIL ― 18 January 2018 \n324",
      "sequence": 127,
      "bookmark": "SP_LC_DPSD_00138"
    },
    {
      "title": "保安局副局長",
      "content": "代理主席，警方現正採購的，是\"人群管理的特別用途車\"，配備噴水裝置，用途主要是為更有效地處理暴亂或於大型公眾集結期間可能出現的違法行為。\"人群管理的特別用途車\"可以有效地驅散使用暴力衝擊的人士，製造這些人士與警務人員之間的安全距離，減低他們和警務人員受傷的機會，亦讓警隊增加多一個處理這些情況的行動選項。 \n 警方現時正採購3輛\"人群管理的特別用途車\"。有關車輛將配置話音廣播系統，可向示威者有效地發出警方的勸諭、警告或其他信息。車輛可噴出染有顏色的液體，用於識別相關違法的人士，以便日後跟進調查。此外，車輛亦可噴射催淚水劑，用來驅散暴力衝擊的示威人士，恢復公共秩序。 \n 根據現時的進度，警方預計有關車輛可於今年上半年付運，大約年底可以投入服務。雖然同類型車輛在外國的執法機關處理大型公眾集結或暴亂時會使用，但在香港的確是新的事物。因此，警方在計劃採購和使用有關車輛時，已作出充分準備，會為車輛的使用制訂嚴格的守則及操作指引。所有操作人員在使用該車輛前必須接受有關的駕駛、操作及安全訓練，並嚴格遵守相關守則及操作指引。目前，警方正根據\"人群管理的特別用途車\"的規格及操作，籌劃制訂指引及培訓計劃。 \n 梁議員提出的議案，主要關注\"人群管理的特別用途車\"的性能、使用指引及注意事項。我強調，\"人群管理的特別用途車\"的使用有多個功能，對人群作出警告是其中一個功能；對暴力衝擊的示威人士作出驅散是另一個功能。 \n 我明白梁議員關注警方在使用\"人群管理的特別用途車\"的時候，會否對示威遊行產生影響。正如保安局局長昨天回應蔣麗芸議員的口頭質詢時指出，根據《公民權利和政治權利國際公約》及《香港人權法案條例》，市民有發表自由的權利，但這權利的行使附有特別的責任及義務，所以必須予以經法律規定的限制。這些限制包括為尊重他人權利及名譽，以及保障公共秩序或風化等所必要的限制。 \n 高等法院昨天在有關非法佔領事件的判詞中指出，香港市民有公開示威的權利，但當廣大市民的日常生活，例如的士小巴司機的生計、學童上學等，受到影響，法庭便需介入以保護絕大部分市民的生活權利。所以，參與公眾活動的人士在表達訴求時，必須遵守法律，和平有序，不應該、更不可以破壞公共秩序或有暴力的行為。在有人LEGISLATIVE COUNCIL ― 18 January 2018 \n325 犯法或破壞社會安寧的情況下，警方必須採取適當的措施，恢復公共秩序、公共安全。 \n 自回歸以來，公眾集會及遊行示威的數目大幅增加，由回歸初期的每年約2 300宗，增加至去年超過11 800宗，增幅超過4倍。近年有些公眾集會及示威遊行趨向激烈，例如在2014年持續79天的非法佔領事件和2016年年初在旺角發生的暴亂。每次面對前所未有的挑戰和困難，警務人員仍然緊守崗位，竭盡所能，採取適當行動，包括在必須的情況下使用適當的措施及必須和最低武力，令公共秩序和公共安全得以恢復。 \n 警方就控制及驅散人群所擬訂的指引，其中最重要的原則是，\"人群管理的特別用途車\"必須在為完成合法任務有需要使用的情況下才能使用，與使用武力指引的大原則相類似。此外，亦符合聯合國對執法機關使用武力的基本原則，要求執法機關盡可能廣泛地發展一系列的手段及工具，裝備警隊以便處理不同情況。警務人員在使用這些車輛前，會在情況許可下向對方發出警告，示意將使用車輛；並會在實際可行的情況下，讓有關人士有機會遵守警方的指令。在使用\"人群管理的特別用途車\"時，警務人員必定會時刻保持高度克制。當使用該車輛的目的已達到，警方會停止使用。警方現正籌劃草擬的\"人群管理的特別用途車\"指引，確保使用具成效和符合安全標準。 \n 代理主席，請容許我先聆聽議員發言，然後再作出回應。謝謝。",
      "sequence": 128,
      "bookmark": "SP_PO_USS_00139"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我發言支持梁繼昌議員根據《基本法》第七十三條動議議案，要求警方向立法會提交相關文件、簿冊或紀錄。 \n 副局長剛才的發言予人一個印象，就是水炮車是很簡單的事物，不需理會。此外，我留意到他表示回歸以來公眾集會和示威越來越多，他說得對。回歸以來，為何有這麼多事情發生？因為\"一國兩制\"、\"港人治港\"、\"高度自治\"在這20年間越來越失色。 \n 他剛才提及2014年的79日佔中。他不會不知道，亦不要假裝不知道，佔中發生是由於特區政府和中央政府否決了香港有真正的普選。由1997年回歸至今，全國人民代表大會常務委員會(\"人大\")數次主動釋法，引起了相當大的民憤，不過，每次公眾示威或大型集會都是和平進行的。絕大多數參與佔中的市民都在金鐘、旺角或其他地方LEGISLATIVE COUNCIL ― 18 January 2018 \n326 聚集，他們大部分都謹守和平、非暴力的原則進行抗爭。當然，有個別人士包括警方人員違反法例，是不爭的事實。 \n 然而，即使政府不論是特區政府或中央政府利用警察加強打壓，甚至動用重型武器或車輛進行打壓，社會亦不會因此而變得更加和諧。政府不要以為利用水炮車或其他強力武器，便可以令市民退後。警察絕對不是當權者的工具，亦不是中央政府或特區政府用來壓制民意的工具，那並非警察的責任。香港警察已由1997年7月1日之前的皇家香港警察，變為現時的特區警察，而我們看到的是，警察越來越政治化。大家諒會記得，前警務處處長\"禿鷹\"曾偉雄在2014年曾多次公然作出不合適、不對稱且不合身份的言論，令民憤更大。現任警務處處長沒有像\"禿鷹\"處長般採取\"撩交嗌\"的做法，相對上令社會氣氛稍為緩和，但這未必是永遠的。當警察願意成為統治者或成為一個試圖以威權鎮壓市民的政權的工具，警察便會墮入一個無法擺脫的圈套，只會更惹市民討厭。 \n 正如梁繼昌議員剛才所說，水炮車絕對不是將人的身體淋濕而已。根據現在我們可知的數字，水炮車......為何梁繼昌議員要求傳召警務處處長前來立法會？因為第一，政府或警方用了一種不太光彩的方法購入水炮車。大家都知道，有關購入這類武器或用具的撥款申請如涉及1,000萬元以上，須經財務委員會審議。不知道是否這麼巧合，每輛水炮車的採購價少於1,000萬元；是否999萬元？警方以這種方式購入3輛水炮車，以逃避立法會的監察。第二，我們希望取得多些資料，包括水炮車的性能，以及水炮車所發射的水柱對人體的影響。副局長剛才不斷提及的指引無濟於事，沒有提供更多信息。 \n 水炮車殺人，並非新鮮事。一如梁繼昌議員剛才所說，在2015年11月14日，南韓有一名農民白南基先生因為爭取權益，被韓國警察的水炮車水柱擊中頭部，10個月後傷重不治。涉事警察(包括該水炮車的操作人員、其他高層人員，以及當時的首爾警察廳長)被控疏忽殺人，這是事實。慶幸的是，南韓有一個民選政府，它為了本身或屬下部門的錯失，進行了公平公正的檢控。但是，就我們所見，香港在這方面卻有兩個問題。第一，我們並無相應法例可據以正確地提出檢控。第二，隨着新任律政司司長獲得委任，對於政府能否像南韓政府控告警察廳長和前線警察疏忽殺人般大義滅親，我表示懷疑。 \n 南韓的水炮車殺人事件，當然並非唯一事例。我翻查過水炮車的歷史。水炮車是在1930年代於德國開始使用。大家都知道，在LEGISLATIVE COUNCIL ― 18 January 2018 \n327 1930年代至第二次世界大戰初期，德國是納粹統治，而水炮車就是在當時引入。雖然製造水炮車的大多是歐美國家，但購買水炮車的則多數是非洲和亞洲國家。不用我說，大家都知道，該等非洲和亞洲國家均希望或正在實行強權、威權或獨裁統治。所以，水炮車自然是它們最好的武器。 \n 水炮車殺人事件，除了我剛才所說2015年11月南韓的白南基事件外他死於2016年還包括1996年在印尼和2007年在津巴布韋發生的事件。2013年，土耳其政府在水炮中加入化學品，使被擊中的人產生非常不良的反應。2014年，烏克蘭政府用水炮鎮壓示威者，導致一位被擊中的市民出現肺炎等併發症，隨後在極低溫度下死亡。 \n 我想說的是，警方企圖誤導公眾，聲稱水炮是安全的武器。兩年前，倫敦市市長在公眾反對下購買了3輛二手的水炮車，英國內政部至今仍不准使用。英國內政部和英國警方甚至表示，寧願讓警員使用橡膠子彈，也不會准許他們使用水炮車。為甚麼？副局長不會不知道原因。我們並非同意使用橡膠子彈，但橡膠子彈最低限度能針對個別人士使用，以期驅散人群。至於水炮車，在英國被批評為\"indiscriminate\"，即不加區別，水炮車發射的水柱會擊中有關範圍內的所有人。甚麼意思？就是要用強大的力量震懾和威嚇群眾。為何要用強大的力量？大家不要以為南韓的水炮車殺人事件很\"巴閉\"，據說香港擬使用的新型水炮車的威力較南韓水炮車強大1倍。政府不肯提供數據，但根據報道，警方採購的水炮，射水量達每分鐘1 200公升，水壓達1 000千帕，距離10米(即30呎)發射，水力可達175磅。如果我以175磅的力度敲打你的頭、耳朵或眼睛，你會怎樣？水炮是大殺傷力武器。以往便曾有德國的示威者被水炮擊中，導致雙目失明。這些是事實。 \n 政府不仁不義，沒有履行在香港落實普選的責任，卻尋求人大釋法，令香港人極之憤怒，走上街頭，最終導致79日佔中。政府沒有反思自己的錯誤，讓香港人有普選，反而採購水炮車，繼續用強權威嚇和鎮壓。這是甚麼政府？難道它想香港與大量購買水炮車的非洲國家或極權國家看齊？不是吧？香港是亞洲國際城市，政府主張依法治港和謹守《基本法》。在2014年走上街頭的市民只是要求政府根據《基本法》落實普選。是誰帶頭不守法律？人大釋法，奪去香港的普選權，才導致79日佔中。然而，政府不問原因，只責怪市民上街。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n328  副局長提及法院昨天處理的一宗案件。在該宗案件中，涉案人士因違反小巴公司取得的禁制令，被控藐視法庭。在旺角，小巴每天都\"double parking\"，堵塞街道，警方有否採取行動？小巴公司取得禁制令，政府及警方就煞有介事地說一定要依法辦事，把示威者趕走。黑社會在小巴站頭收\"入線費\"，警方有否採取行動？副局長，你以前不是警察嗎？你現在對這些情況視而不見嗎？你到旺角看看，小巴每天都\"double parking\"、\"triple parking\"。警方有否採取行動？還說甚麼依法辦事。 \n \"官字兩個口\"，律政司是警方的自己人，警方喜歡檢控便檢控，喜歡用水炮便用水炮，喜歡用警棍便用警棍。講法律？政府帶頭不守法律、不守《基本法》，並任意尋求釋法；現在推行\"一地兩檢\"時不顧法律，只按人大\"一言九鼎\"的決定行事。副局長，其實你不用說那麼多，你只需仿效國內官員，說：\"我們警方說的話一言九鼎。\"",
      "sequence": 129,
      "bookmark": "SP_MB_KKK_00140"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員，你已離題，請返回這項辯論的議題。",
      "sequence": 130,
      "bookmark": "SP_LC_DPSD_00141"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我沒有離題。",
      "sequence": 131,
      "bookmark": "SP_MB_KKK_00142"
    },
    {
      "title": "代理主席",
      "content": "這項議案是關乎傳召警務處處長到立法會就警方購入水炮車的計劃作證及出示相關文件。請你集中討論是否支持這項議案。",
      "sequence": 132,
      "bookmark": "SP_LC_DPSD_00143"
    },
    {
      "title": "郭家麒議員",
      "content": "我正在回應副局長有關守法的觀點。政府不應在我們面前假裝守法。在香港，我們若要真正守法，必須由遵守《基本法》開始，否則只會縱容人大釋法、縱容律政司司長公然無視法律，以及縱容特首包庇律政司司長，說僭建只是小問題。 \n 警方如何執法？在警方眼中，無權無勢的小市民必須守法，上街的一定是暴徒。只要警察認為一名市民是暴徒，無論該市民如何解釋，警察都可以用警棍毆打該市民。警方將來更會對示威者使用水炮，即使有示威者因被水炮擊中而變盲、變聾或死亡，警方只會認為他們活該，因為武力在警方手上。政府或警方若不民主及不受約制，其實與罪犯無異。 \n 我謹此陳辭。  LEGISLATIVE COUNCIL ― 18 January 2018 \n329",
      "sequence": 133,
      "bookmark": "SP_MB_KKK_00144"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "As we say, this Hong Kong Government is becoming increasingly authoritarian.  This administration is being seen as trying to load tons of bricks on the opposition, the political opposition of course.   \n Only yesterday, we saw Joshua WONG, the top student leader, being sent back to jail.  Then, his colleague, Raphael WONG, had to go back to jail for four and a half months.  This is Hong Kong.  Amidst this sort of political rifts, gaps, splits, the Police want to get water cannon vehicles, not actually using them, but just for scaring off protesters.  \n If you listen to what the official said just now, you would think that he might be describing Northern Ireland in Hong Kong; this is completely absurd. This afternoon, I was watching television news.  Some Beijing official media, I think it is the People\u0027s Daily, actually published some articles slamming the student union of The Chinese University of Hong Kong for advocating this and that; so much for \"one country, two systems\".  Therefore, if the Chinese University students are not obedient, will the Hong Kong Police use water cannons at them?  Is that the message?  Yes, these stories make up our television news or press headlines on a daily basis.   \n Another top activist by the name of Edward LEUNG Tin-kei is charged with rioting today.  Yes, go and shoot the water jets at LEUNG Tin-kei and his like.   \n Meanwhile, about the seven policemen who beat up a protester, one of the policemen lodged an appeal application to make sure that he got fair judicial treatment.  So, day after day, we hear this Government using judicial means against the political opposition in Hong Kong, in particular against our young people.  Now the Police are talking about buying water cannon vehicles, which should have been delivered by late last year or early this year, meaning now.  I do wonder.  Sorry, I wasn\u0027t listening very attentively at what the Under Secretary said just now.  Have the water cannon vehicles been bought already, or is the Government going to buy?  Is the Government trying to bury the costs―$27 million in total but split up into three applications―in the Budget, so as to bypass the Finance Committee of the Legislative Council? \n According to government document submitted at this time last year, the three water cannon vehicles have 15 different sized cannon jet outlets.  On top LEGISLATIVE COUNCIL ― 18 January 2018 \n330 of each vehicle, there were two main outlets and each could shoot out 12 000 litres of water per minute.  If you have no idea and if you cannot quantify this image as such or visualize this quantity, just imagine 12 000 bottles containing 1 litre of water.  Just imagine.   \n What about the pressure?  I am no expert at Physics of course but I can understand what 145 pounds within a 15 m range is.  One hundred and forty five pounds, indiscriminately hit at people, as my colleague was saying just now. That was why even the Home Secretary of the United Kingdom Government said that they would actually prefer using plastic bullets.  It is because when you shoot a bullet, you get a target.  You know exactly what you are trying to shoot at.  But with this water thing, it is panoramic, isn\u0027t it?  The thing at the top of the vehicle goes all round i.e. 360 degrees.  You would get the scare effect but it is so indiscriminate, so random that you can easily commit negligent killing. This is very dangerous.   \n The government in London actually said \"no\".  The London police are not allowed to use water cannon vehicles because London is very cramped and very crowded with people.  They are talking about London for God\u0027s sake.  In Hong Kong, go and have a look at Mong Kok and Causeway Bay.  How more cramped and crowded can you get?  Ask anyone with some sense and who has been to London: which of the two places, London or Hong Kong, do you think is more crowded?  The reply is definitely Hong Kong.  The Government just goes against common sense to use water cannon vehicles and tries to cheat the public. It is just trying to bundle the lump sum of $27 million in the budget, and with each vehicle costing less than $10 million, the amount did not need to be separately endorsed by the Finance Committee.   \n I read online this rather meaningful remark, \"water cannons are not democratic.  They are instruments of violence\".  Of course, they are, what else can they be?  The Government is trying to give the public an impression that \"It is just water, you just get a little wet, no harm done really.  Just to shoot you away, literally, shoot you away with water.\"  It\u0027s almost like saying, \"It is rather like a water world\", which no longer existed at the Ocean Park.  That is not true. The Government knows, and I know.  You know this fact.  This is just not right,not for a highly politicized, highly strung city like Hong Kong.   \nLEGISLATIVE COUNCIL ― 18 January 2018 \n331  Can I also remind the Government that using water cannon vehicle is a very bad public relation exercise as far as the security and police departments are concerned, it is a universal … almost a consensus that police around the world, in civilized societies of course, will try their best to avoid using water cannons because it is such bad publicity.  It makes such bad media coverage that the Government is the Ogre, the oppressor, the suppressor against the people.  The Government is the wall against the eggs on the other side.  See?  \n The Government will again play very badly, and don\u0027t think that \"In Hong Kong, we don\u0027t get worried because the Hong Kong media have been so very domesticated.  They know what to report\".  I\u0027m not going to argue about that, but don\u0027t forget, there is such a thing as international media.  There are such media as BBC and CNN.  Of course, they still get attacked by their governments,but never mind, we still believe in the fourth estate.   \n And last but not least, water cannon vehicles can cause very serious harm. We all know that, if you get hit in the eye, goodbye to that eye of yours.  And water can kill.  Water itself, of course, is harmless; it\u0027s the force that comes with it.  And what comes with it as well will be some chemicals.  The Government would say, \"no chemicals will be used\".   \n As far as Hong Kong is concerned, when it comes to using water cannons, as the Under Secretary has said something like, \"we might mix water with paint and spray or shoot it on demonstrators to make sure that we can identify them later\".  Gosh, it sounds very authoritarian.  It\u0027s almost … I don\u0027t want to say autocratic, that\u0027s just so disgusting to talk about this particular issue.   \n I wouldn\u0027t go as far as to say that this is a weapon of mass destruction, what they used to call stuff being hidden in Iraq.  But if you try to be proportional with things; considering Hong Kong, its population, the political risks and the very antagonistic sentiments present versus water cannon vehicles, it could be classified as a weapon of mass destruction.  The Under Secretary said, \"Well, we\u0027ll train people to use them wisely.  And, of course, we realize Hong Kong has narrow streets and so on, and it\u0027s just for warning protesters to get out of the trouble zone\".   \n I wish the Under Secretary would give us some guidelines on that but not just copying Mainland officials saying, \"I am the law\", \"It\u0027s the law because I say LEGISLATIVE COUNCIL ― 18 January 2018 \n332 so\" and \"It is legal because I say so\".  This is Hong Kong, we do come under \"one country, two systems\".  If the Under Secretary thinks that he can control Hong Kong in an authoritian manner, he is very, very wrong.  Because Hong Kong, after all, is not Northern Ireland; the Under Secretary does not have the excuse to use that sort of very dangerous weapon.   \n And I assure you, if you send such vehicles out on the street, say along Nathan Road or Queen\u0027s Road Central, all that matters is our tram tracks along the heart of Hong Kong, you will just make things worse.  And I wish the Police would think twice.  Of course, the Police operate under orders but they need to advise their superiors.  You are not the Minions and you don\u0027t just use force to suppress.  You need to present or put on goodwill; you need to show people that you are at least sincere while trying to keep security in Hong Kong.  Hong Kong Police should not be tools.",
      "sequence": 134,
      "bookmark": "SP_MB_CM_00145"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，我今次的發言當然是支持梁繼昌議員的議案。我在正式發言前想表達，議員根據《基本法》第七十三條第(五)及(十)項提出議案，要求官員作證及出示文件，本身在政治上不存在太強烈的立場。我們只是希望相關官員到立法會，解答我們的問題並提供文件，這在政治上不會為任何一方帶來任何利益或損失。所以，正如我就上一項議案發言時表示，大家如果認為議案應該支持，便應該支持。我稍後會提出我的理據。過去未曾提出類似議案，不應構成否決這項議案的理由，在席的每位議員也應該審視我們的理據是否充分，繼而再作決定。 \n 針對水炮車方面，當然不會沒有爭議，代理主席。早於2016年1月，已經傳出警方斥資2,700萬元招標購買水炮車的消息，警方表示希望多一項武力上的選擇，以處理群眾示威。實際上，處理群眾示威，水炮車好比群眾管理車。市民會很合理地提出質疑，究竟水炮車，或警方美其名稱為\"人群管理的特別用途車\"，對於市民的影響有多大。我們自然也會比較，相比警方現時擁有的其他選擇，包括警棍和其他類型的武器，水炮車是否更有效，效用較大或較小。 \n 在2015年，前任保安局局長李少光在電台訪問時，形容使用水炮車驅趕群眾較警棍造成的傷害少，因為示威者最多只是濕身或滑倒。代理主席，事實是否這樣？土耳其的水炮車供應商Mogol Makine所製造的水炮車RCV6的射程達40米至50米。根據香港民權觀察的估算，如果水炮車射向目標物的距離是5米，衝擊力可達320磅。即LEGISLATIVE COUNCIL ― 18 January 2018 \n333 使距離遠至10米，衝擊力也達280磅，我們可以想象，水炮車對於人體的衝擊絕不可能比警棍少。所以，代理主席，前局長所說水炮車造成的傷害較警棍輕微，我認為匪夷所思。實際上，我們以數學方法推斷，水炮車造成的傷害也不可能較警棍輕微，甚至有過之而無不及。退一步說，即使水炮車的水柱並非直接射向示威群眾，而是幸運或不幸地射中街道上的其他雜物，這些雜物也可能因此彈起擊傷人，即使沒有傷害人，也會破壞物件，水炮車與警棍造成的傷害絕不可同日而語。 \n 其實，剛才已有同事提及韓國或其他地方的例子，我在發言稿中也準備了這些例子。在2010年，德國一位名為Dietrich WAGNER的德國人在抗議一項基建工程時，被水炮車射中臉部，導致左眼失明，右眼只餘5%的視力。韓國方面，郭家麒議員剛才也提及，於2015年11月首爾的示威中，一名示威者被水炮車射中5秒，口鼻流血，陷入昏迷，在10個月後不幸離世。剛才兩個個案的主角分別為68歲和69歲，均是年齡較大的示威者，他們對水炮衝擊力的抵受能力與年輕人相差甚遠。除非警方有其他的事實或指引證明，否則我難以相信，如果他們面前是一位年齡較大的示威者，他們便不會使用水炮。 \n 代理主席，基於上述原因，我希望請官員到立法會，解答我們的疑問，解釋他們的指引或準則。如果我剛才的大膽假設成為現實，即警方遇到年齡較大的示威者時不會動用水炮，他們用甚麼標準來確定示威者的年齡？請緊記，示威者當時未能出示身份證。究竟年齡是否唯一的標準？這也是我們的眾多疑問之一，亦並非完全沒有道理。所以，我們希望傳召警務處處長到立法會席前，出示相關文件，讓我們知道動用公帑所購買的水炮車威力有多大、相關指引是甚麼。警方如果採取足夠的防範措施，做足準備，令香港的示威者將來不會面對巨大風險，便可令大家安心。我認為這是如此簡單的要求，我看不到有很多的政治原因在當中，代理主席。 \n 《基本法》第二十七條訂明：\"香港居民享有言論、新聞、出版的自由，結社、集會、遊行、示威的自由\"。我們有需要知道，當局如何保障我們在《基本法》下所享有的自由，不受我們仍被蒙在鼓裏的\"人群管理的特別用途車\"影響。根據聯合國在1990年通過的《執法人員使用武力和火器的基本原則》第13條，在驅散非法而非暴力的集會時，執法人員應避免使用武力，或在實際無法避免時應將使用武力限制到必要的最低限度。代理主席，假設真的遇到必須使用水炮車的情況，究竟如何才能確保使用最低的武力？正如我剛才所說，我LEGISLATIVE COUNCIL ― 18 January 2018 \n334 不相信前局長李少光或任何一位政府官員隨便走出來的發言，我們需要的是實證，我們需要的是指引，這樣才能加強大家未來對於警方的信心。 \n 代理主席，在剛才提及的不幸事件發生之前，韓國警方已明確公開使用水炮的指引，但仍釀成慘劇，更何況現時沒有指引的香港？我不希望就這項在我眼中不應太泛政治化的辯論題目，表達太多政治觀點或對社會的不滿。代理主席，我只想簡單將事實列舉出來，希望透過道理和邏輯，說服建制派議員或政府。 \n 我不會長篇大論，我只想特別指出，來自加勒比海馬提尼克的革命家Frantz FANON的一句明言：我們反抗並不是因為某種文化，我們反抗單純是因為種種原因下，我們無法再順暢呼吸。代理主席，這句說話其實放諸四海皆準。任何的示威遊行，包括50年前左派所引起的，或近年社會廣泛出現的，群眾都是因為壓迫，因為對社會現狀不滿，因為不能順暢呼吸而走出來反抗。一個希望取信於民的政府不能簡單以武力解決問題，50年前如此，50年後也應如此，代理主席。 \n 最後，我很誠懇地指出，如果議員想以道理來證實水炮車不是洪水猛獸，不是令警方擁有更強大的力量來遏制群眾示威，我看不到他們今天有任何原因否決梁繼昌議員提出的議案。代理主席，我謹此陳辭。 \n(陳志全議員站起來)",
      "sequence": 135,
      "bookmark": "SP_MB_AY_00146"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，你有甚麼規程問題？",
      "sequence": 136,
      "bookmark": "SP_LC_DPSD_00147"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 137,
      "bookmark": "SP_MB_CCC_00148"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 138,
      "bookmark": "SP_LC_DPSD_00149"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位) LEGISLATIVE COUNCIL ― 18 January 2018 \n335",
      "sequence": 139,
      "bookmark": "EV_BELL_00150"
    },
    {
      "title": "代理主席",
      "content": "請各位議員返回座位。會議現在繼續。 \n(有議員在席上高聲說話)",
      "sequence": 140,
      "bookmark": "SP_LC_DPSD_00151"
    },
    {
      "title": "代理主席",
      "content": "請各位議員保持肅靜。陳志全議員，請發言。",
      "sequence": 141,
      "bookmark": "SP_LC_DPSD_00152"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，應該輪到梁耀忠議員發言。",
      "sequence": 142,
      "bookmark": "SP_MB_CCC_00153"
    },
    {
      "title": "代理主席",
      "content": "梁耀忠議員，請發言。",
      "sequence": 143,
      "bookmark": "SP_LC_DPSD_00154"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我支持梁繼昌議員根據《基本法》第七十三條第(五)項及第七十三條第(十)項動議的議案，以\"傳召警務處處長於2018年1月24日及2018年1月31日到立法會席前，就警方購入水炮車作行動用途的計劃作證及出示所有與下列事宜相關的文據、簿冊、紀錄或文件：(一)警方購入的水炮車的性能；(二)警方購入的水炮車所發射的水柱的衝擊力及對人體的影響；及(三)警方使用水炮車的指引及注意事項。\" \n 代理主席，這件事的背景為何？警方於2015-2016財政年度，要求政府撥出2,700萬元添置3輛防暴水炮車，目的是增強警隊的武力，以處理未來社會運動中可能出現的激烈場面。當時政府將這筆撥款與財政預算案(\"預算案\")捆綁處理，一併向財務委員會申請撥款，令當時的審議時間大為縮短。很多公眾人士及議員均質疑此舉是否要繞過立法會的監察，因此深表關注，更不滿申請撥款程序不能讓市民大眾有更多討論空間。 \n 這事件有很多地方尚未解決，而政府至今亦未有作出詳細交代，所以今天梁繼昌議員才動議這項議案。 \n 當時的警務處處長曾偉雄先生曾經公開表示，警方每年均會選購特別用途車輛，而今次購買的水炮車，亦屬特別用途車輛，而根據警方的財務規定，特別用途車輛若每輛不超過1,000萬元，便無須向立法會申請撥款。這做法實是非常不恰當。這正是所謂\"走規矩的罅隙\"，我為何這樣說？如果只要每個項目不超過1,000萬元，便無須向LEGISLATIVE COUNCIL ― 18 January 2018 \n336 立法會申請撥款，當局大可以將要購買的一批工具化整為零，再將整批工具的報價金額拆細為每件工具的報價，只要每張單不超過1,000萬元，便可以蒙混過關，既可以逃避向社會大眾和議會交代，亦可逃避議會的監察。故此這種做法實在大大不妥。 \n 另外，對於將該筆撥款申請與預算案捆綁處理的做法，當時受到我們猛烈批評，因為這樣做，會將我們的監察、討論時間及空間大為縮減，政府亦可無須向立法會提交詳盡的資料，我們認為這是政府想蒙蔽社會及議會，逃避其所應承擔責任的伎倆。我在此順帶提出強烈譴責，以表示我的不滿。 \n 代理主席，警方購買水炮車，引起很多爭議。支持者會說，水炮車能有效控制大型或持續公眾集結而可能導致的違規行為，幫助警方驅散作出暴力衝擊的示威者。這3部水炮車除水炮外，還裝置了大型顯示屏幕及話音廣播器，可向示威者發出警告及勸諭。這是警方強調購買這些車輛的好處。此外，剛才副局長亦提到，水炮車亦可以噴出顏料，以識別違法者。 \n 當然，水炮車有其所謂的\"用途和好處\"，曾偉雄先生曾表示，購買水炮車是為警隊提供更多選擇，因為他在佔中期間曾聽到有市民詢問，警方可否不用催淚彈或警棍，為給予警方多一個選擇，他決定購買水炮車，以助前線警員履行職務。 \n 這說法好像很有說服力，但我覺得他是用水炮車來提升警隊鎮壓社會群眾集會的能力，藉以有效打擊示威群眾，製造白色恐怖。況且，向示威者噴射顏料，效果是\"有殺錯，無放過\"及\"先拘捕再算\"。我覺得這種做法極不理想，亦會造成警隊濫權。因此，我不贊成這種做法。 \n 另一些支持購買水炮車的人則說，水炮車可以有效驅散示威群眾，在示威者與警察之間製造一個安全距離，減少雙方受傷的機會，而相比警棍及催淚彈，水炮車更不會危害市民的安全。更有人說希望讓這種武器當作一種\"看門口\"的工具，只要示威者能安分守紀，不衝擊、不挑釁警方，便無須出動水炮車。不過，我想指出，很多時示威者作出所謂\"衝擊\"行動，很多時是警方挑釁所產生的後果。如果想減少示威者衝擊的行為，請警方也多做工夫，不要挑釁他們，這才是最重要的。 \n 不過，水炮車的威力真的不容忽視。剛才有數位同事也提到，其衝擊力之強，在50米距離以外，仍可將人沖至失平衡倒下，而且不LEGISLATIVE COUNCIL ― 18 January 2018 \n337 單可將人沖倒，更可將他沖至撞向硬物。如果水炮向其他地方發射，則可把硬物沖倒，亦可產生殺傷力，造成的危害甚大。 \n 另一方面，香港的街道狹窄，人流密集，出動水炮車，強力水柱將街上雜物四處亂沖，殺傷力極大。有人估計，這較施放催淚彈所造成的場面更混亂。再者，由於香港街道狹窄，水炮車與人群相隔的距離很短，對人身造成的傷害會非常嚴重。 \n 事實上，剛才多位同事已舉出例子，指其他國家使用水炮車除令示威群眾受傷外，更有導致死亡的個案。例如在2008年韓國民眾反對美國牛肉入口，水炮車令一名示威者的視力永久受損，也有示威者耳膜被射穿。在2015年，一名韓國農民被水炮車發射的水柱射中而身受重創，昏迷住院250天後不治。 \n 雖然郭家麒議員剛才說，在該等事件中的涉事警員事後被檢控，但是，代理主席，檢控又如何？警員被定罪又如何？人都死了，有甚麼可以補償？家庭失去成員，有甚麼可彌補？即使可對濫用水炮車的警員作出懲處，但對傷者而言，其所受傷害無以彌補，所以我覺得不能這樣考慮這個問題。 \n 此外，我們知道香港所用的水炮車，較韓國所用的有很多不同之處。香港的水炮車無論儲水量、車頭的水炮數量等方面，均較韓國的強。剛才有同事說，有工程師計算過，在10米距離外直射，力度高達175磅，而韓國的在10米距離外只能射出100磅，可見香港所用水炮車的力度大得多。 \n 港大數學系退休教授丁南僑先生曾計算過，以此強力的水柱衝擊人體，如果射中頭部，人可能即時暈倒，射中頸椎，重則令頸椎截斷，輕則亦會造成若干程度的損害，對人體的軟性組織(如眼球等)亦會造成極大傷害。如果韓國有人受傷和死亡的個案，在香港的環境下所造成的損害更大，而香港要購入的水炮車威力更較韓國的威力強大。所以，大家一定要注意這些問題。況且，在韓國首爾的集會地點是一個空曠的大草地，當地的馬路又闊，而香港示威集會的地方不大，馬路亦較為狹窄，若將用水柱射向群眾，所產生的後果非常嚴重。 \n 在2015年，英國內政部公開英國防衞科技建議委員會的醫學聲明，明確指出水炮能對人體造成嚴重損害。如果水柱直接射向人體，對於耳朵、嘴吧和眼睛等軟性組織可能會構成永久傷害。群眾被水柱LEGISLATIVE COUNCIL ― 18 January 2018 \n338 擊中後，身體可能會撞向硬物以致造成損害。就香港群眾聚集的環境而言，很多時會有鐵馬、欄柵和商店窗櫥等，造成人體損傷的情況較其他國家更易發生。 \n 在2016年，聯合國和平集會與結社自由權利問題特別報告指出，水炮會造成嚴重創傷，執法機關在使用水炮後，群眾往往會視之為執法機關對群眾的攻擊，使雙方情緒更為緊張。所以，水炮車能有效阻嚇和驅散群眾的說法並不成立。 \n 國際特赦組織也說過，聯合國《執法人員使用武力和火器的基本原則》訂明，執法人員應避免使用武力，即使無可避免要使用武力，也必須出於必要、合理和符合比例的原則。當中第13條訂明，在驅散非法而非暴力的集會時，執法人員應避免使用武力，或在實際無法避免時應將使用武力限制到必要的最低限度。 \n 代理主席，很多地方或國際性組織都說，最好不要用水炮，但即使要用，也要有詳細指引，表明須在何情況下使用。很可惜，我們的政府至今仍不願意發出有關指引，我們不知道在甚麼情況才可使用。所以，今天的議案非常有用，希望政府盡快發出使用指引，表明哪些人才能使用，並要接受公眾監察。",
      "sequence": 144,
      "bookmark": "SP_MB_LYC_00155"
    },
    {
      "title": "何君堯議員",
      "content": "代理主席，警方不用水炮車，難道要用大炮車或機關槍嗎？這些\"泛統\"即pan-democratic united front的簡稱議員要求警方提供相關資料，究竟有何目的？即使他們參閱了有關資料又如何？這群\"泛統\"議員經常\"車大炮\"，聲稱是為香港好，但卻經常慫恿市民上街，佔中又佔旺，幾乎連香港浸會大學也要一併佔領。他們做過甚麼敬告本港市民奉公守法的事呢？ \n 香港作為一個Asia\u0027s World City，卻比西方先進國家落後最少40年。香港警務處一直未配有水炮車裝備，直至最近現任處長終於決定購置數輛。一旦有事發生，用水炮車總比用大炮車好吧？如要購置裝備，毫無疑問必定物色最好的，對嗎？ \n 議會內部分議員有時表現跋扈、粗魯，甚至有暴力傾向，大家有目共睹。如果會議廳可以設置一輛水炮車試用就最好不過。郭家麒醫生慣性在質詢時發表無耻及卑鄙的言論，用水炮車令他冷靜一下也不LEGISLATIVE COUNCIL ― 18 January 2018 \n339 錯。許智峯議員那些\"熱血白鴿\"，襲擊保安人員習以為常，相信也需要冷靜一下。向這些議員射水，讓他們冷靜下來是最好不過的事情。 \n 這項由梁繼昌議員動議的議案，要求警方提供以下幾方面的資料：(一)警方購入的水炮車的性能。梁耀忠議員發言時表示，本港購置的水炮車比韓國使用的厲害得多，我認為這是理所當然的。耗用公帑購置裝備，一定要買性能最強的，難道要買一枝水力薄弱的水槍嗎？要購買就必定要最好的，否則又如何能\"招呼\"被噴射的對象？ \n (主席恢復主持會議) \n  (二)警方購入的水炮車所發射的水柱的衝擊力及對人體的影響。衝擊力一定要強勁，比任何一款家用的jacuzzi更厲害。至於水炮車對人體的影響，當然會有影響，最低限度會把噴射對象射濕。如冬天時被噴射，會令人感覺冷一點；夏天則會感覺涼快一點。對於這些問題，我自己也能夠回答。 \n (三)警方使用水炮車的指引及注意事項。未使用水炮車前，一定要注滿水，否則如何噴射？使用時要瞄準對象。如果陳志全議員在場，更要對準一點。我們給保安局的指引，一定是這樣的。難道水炮車的水槍要射向示威者旁邊，或用來清潔街道嗎？當然要對準示威者。發射完畢後，要詢問當事人要不要肥皂。既然他們的身體已被淋濕，不妨拿來肥皂和洗髮精順便洗個澡後才回家。梁議員要求提供指引，我已回答了他。 \n 有時我們想與這些\"泛統\"議員傾談，他們卻拒絕，但又喜歡在議會提出這類無聊問題浪費時間。如果我們正襟危坐跟他們討論，卻左右不是人。不過我現在想通了，他們令我開竅，我要以幽默應對他們的愚昧問題。他們利用我們的寶貴時間來做這些無聊事，我們不妨在無聊中製造一點幽默。是否幽默見仁見智，不過最低限度我的選民希望我在議會做實事。既然他們老是提出這類花上四五小時討論的無聊問題，我們倒不如想想辦法，正所謂\"窮則變，變則通\"。對於他們提出的問題，各位同事其實可以自行回答，答案或許真的會滿足他們。有見及此，我不支持梁繼昌議員提出的議案。 \n 我謹此陳辭。多謝主席。  LEGISLATIVE COUNCIL ― 18 January 2018 \n340",
      "sequence": 145,
      "bookmark": "SP_MB_JH_00156"
    },
    {
      "title": "陳志全議員",
      "content": "多謝梁繼昌議員動議這項議案，要求警務處處長就購入水炮車一事，前來立法會交代我們所要求的資料。 \n 不過，主席，我首先要說的是，建制派今天早上投票支持由陳克勤議員動議的議案，不得就毛孟靜議員要求譴責何君堯議員的議案採取任何行動，將會鑄成大錯。大家可以看到，何君堯議員今天猶如在表演\"棟篤笑\"。當我們向政府索取水炮車的指引時，他卻說\"陳志全議員請瞄準目標，如果弄濕他的身體，便給他一塊肥皂\"。立法會正在討論很嚴肅的事情，但面對何君堯議員這種人，認真便輸了。我想請各位市民和建制派議員以事論事，不要支持何君堯議員的怪論、歪論。他自以為很了不起，有很高的點擊率，我稍後也會替他剪輯一些片段，然後上載到互聯網推廣。他今天早上又突然招惹香港大律師公會，指對方\"港獨\"。 \n 主席，警務處已經購入水炮車，而當年是以捆綁財政預算案的方式，向立法會申請撥款2,700萬元購買3輛水炮車，用作驅散示威者，並預計會在今年付運。這已是既成事實，不論我們現時提出任何議案、辯論或投票亦無法推翻。那麼我們現在要求些甚麼呢？就是要求政府清楚交代水炮車的性能和指引，我們認為不論是議會或香港市民，均有權獲得這些資料。 \n 前警務處副處長黃志雄承認，和平佔中觸發警隊決定購置水炮車。雖然前警隊\"一哥\"曾偉雄說過，在正常情況下，水炮車不會造成嚴重傷害，但我們並不同意。我們不是與何君堯議員說笑，甚麼被弄濕會覺得冷或用肥皂洗澡。根據外國的經驗，水炮車確曾造成不同程度的人命損傷，而最嚴重的甚至是死亡。由此可見，政府當天指水炮車不會造成嚴重傷害，是其對水炮車的認知和事實之間有極大差距所致。根據政府招標文件所載列的要求，水炮車各支水炮的水壓最少有1 000千帕，射程最遠可達50米，每分鐘的射水量最少1 200公升。除可混入催淚煙水，亦可以噴泡沫，連皂液也可省掉。副局長剛才更說可以射出有顏色的水，目的是讓警方可在人群中找出被射中的人，然後拘捕，這真的是相當厲害。 \n 有工程師推算，水炮車的水力約為145磅，可以把示威者噴射至離地，而墮地時有可能導致扭傷或骨裂。如果是頭部着地，可能會有性命危險；如果是直射雙眼，更可能會因視網膜或眼球軟組織受損而短暫影響視力，甚至永久失明。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n341  何君堯議員，我們並不是在說笑，而是要指出水炮車可能造成的殺傷力和傷害，會令示威者我說他們是和平示威者，但何君堯議員卻說他們並不和平，而即使他們並不和平，偶然會有肢體碰撞和進擊，但這是否便代表他們應該受到這樣強力的鎮壓？此外，如果當中混入催淚煙水，更有機會令雙目發炎，而射進鼻腔則會令人氣喘。 \n 事實上，警方在使用武力對付示威者時，必須遵守兩項原則：第一，要保障示威者的基本人權，包括在使用武力時須有合理原因，而所使用的武力亦須合乎比例。如果何君堯議員是警務處處長或保安局局長的話，他一定會說購買水炮車並不足夠，應該購買大炮車，\"殺無赦\"，只需發射一支大炮便可以擺平。幸好他不是警務處處長或保安局局長，所以最多只能在自己的\"軍事行動\"中吹牛。 \n 即使執法人員無可避免要使用武力，亦必須把武力限制於最低程度。舉例說，如果示威者手無寸鐵，只是口角，警方便不能夠使用不合比例的武力，包括開槍或用警棍追打他們，否則便會超出所需的武力比例，這只是一些基本常識而已。 \n 這次警方購入水炮車，背後的原因是和平佔中。儘管在佔領後期確曾出現一些較激烈的場面，但示威者大多數只是手持雨傘作保護。\"雨傘運動\"之名的由來，就是示威者用雨傘阻擋胡椒噴霧，既沒有刀也沒有槍。此外，由於佔領參與者除了青年人外，還有長者，所以如果警方用水炮車對付他們，所造成的傷害將難以補救，也不符合武力比例。 \n 水炮車的威力強勁，在嚴重的情況下更有可能致命。南韓便曾有農民在一次示威行動中，遭警方以水炮車射向頭部，導致創傷性硬腦膜下出血，結果事主昏迷200多天後因腎衰竭而不治。當時，南韓警方被指違反水炮車的操作指引，包括不得射向任何人的胸部或以上位置，亦不得向在10米範圍以內的人士施放每分鐘1 000轉功率的水炮。結果，有4名警員被刑事追究，其中包括時任首爾警察廳長，他被控疏忽殺人。因此，事情並非如何君堯議員說得那麼輕鬆，只是按指引入水，然後射水。南韓警方最終被成功檢控，原因是政府公開了使用水炮車的操作指引，讓市民和媒體可以在陽光下監察。結果，法院是從當地律師公會和公民媒體所拍攝的紀錄中，得知警方在只有七八米的距離下，向事主頭部射出每分鐘2 500轉至2 800轉功率的水炮，因而成功作出檢控。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n342  香港的情況又如何？香港警方至今仍未交代3輛水炮車的細節，更借助一道\"護身符\"，即有關守則及操作指引屬警方行動部署細節，拒絕公開更詳盡的資料。當局理應效法英國及南韓，向公眾公開操作指引的內容，讓大家知道警方在甚麼必要情況下才可以使用水炮車，以及在操作水炮車時，有甚麼措施可以保障示威者的人身安全，包括水力限制、發射距離、水炮可射的部位等，以免對示威者造成不合比例的傷害。 \n 事實上，並非所有建制派人士都像何君堯議員那樣，民建聯也有人會說人話的。前保安事務委員會主席葉國謙便曾向傳媒透露，警方曾經承諾在立法會交代有關水炮車的操作指引，但現時當局卻反口，指有關指引涉及警方行動部署細節，不便公開，這實在是欠立法會一個交代。 \n 事實上，只要知道水炮車的型號，民間人才濟濟，其實很容易便能找到水炮車的性能、裝備及水炮發射功率等資料。如果再到其他也有購買相同型號水炮車的國家搜尋其操作指引，亦絕非一件難事。 \n 有民間團體已輕易找到部分型號水炮車對人體影響的醫學文獻，甚至連數據也有。其實，梁繼昌議員根本不需要動議這項議案，而是應該由警務處主動提供，坦白告知市民基本的指引。我不覺得這是甚麼內部保安機密，亦不明白為何當局不肯向公眾交代，令市民及議會明白和知道後，在日後的行動可以有所考慮。傳媒和市民當然會監察警方，但如果有指引訂明不能夠在某距離內發射，警方便不能夠在所訂距離內發射，更不可以正面射向人群。現在不是警方做不到，而是當局不肯做。 \n 主席，香港的道路狹窄，而道路兩旁亦裝有欄杆甚至鐵馬，所以如果警方在遊行集會示威時出動水炮車射向人群，便很可能會有人撞向欄杆或鐵馬，這是相當危險的。現場除了有年輕力壯的青年人外，也可能會有小朋友、孕婦及長者，甚至傷殘人士，他們面對的風險自然更高。此外，每逢有示威遊行，也必定會有大量盡忠職守的記者在現場拍攝，站在最前線。 \n 我也有這樣的經驗，曾經吞下胡椒噴霧。當時是2013年，我們在當年的七一遊行步至金鐘近中國銀行大廈時，警方不准我們繼續前進。猶記得只要前面稍有風吹草動，記者便會一湧而上，以致警方以為有遊行人士要發難，於是便使用胡椒噴霧。其實，被射中的大多數LEGISLATIVE COUNCIL ― 18 January 2018 \n343 是記者，而我雖然只是身處第七排，完全不知道發生甚麼事情，但亦被射中。我舉這個例子是想指出，胡椒噴霧固然\"無眼\"，但水炮更加\"無眼\"，完全不會分辨哪些是旁觀者、示威者或記者。因此，在使用水炮時，究竟如何在顧及新聞界的採訪自由之餘，亦能兼顧各人的安全？我認為傳媒朋友對此亦深表關注，所以警方應該公開指引，無論是為警方也好，為執法人員也好，或是為傳媒朋友也好。 \n 我最擔心的是，警方始終不肯公開操作指引，是希望日後無論大型甚或中型的遊行和集會時，即使是和平非暴力正如何君堯議員剛才說都可以用水炮車來震懾示威者，所以無論在任何情況下，都會預先召喚那數輛水炮車在現場候命。然而，當局是否知道，他們所謂的\"震懾現場\"同時亦在挑釁示威者的情緒？當局固然說得很動聽，就是防患於未然、有備無患，有水炮車在現場候命，在有需要時便可派用場；如果到了真正有需要時才召喚停泊在總部的水炮車到現場，屆時便已太遲。大家可能也贊同這種看法，但從一些示威者的角度，過多鐵馬就是對示威者的挑釁。 \n 只是和平的示威，警方卻設置九重甚至十九重鐵馬，這是我親眼目睹的。和平示威者看在眼裏，會否認為這是不合比例的裝備？這對雙方非但不是一種保護，反而會製造不必要的衝突。究竟水炮車應於何時進駐現場戒備？是否應該根據警方就遊行示威集會申請發出的不反對通知書的人數來釐定？這方面有否任何指引，抑或任由當值指揮官決定？即是如果他認為某次要求律政司司長下台的示威屬於大規模行動，便可要求水炮車一早在現場候命。 \n 儘管我明白政府要執法和維持秩序是有難度並富挑戰性的，但我認為要求當局交代水炮車的詳細操作指引，亦不會對警方的執法造成很大的傷害或阻礙。警方是有必要交代水炮車於何時投入服務，以及在甚麼場合才會考慮出動水炮車，以免引起示威人士的恐慌及不必要的憂慮。 \n 因此，我支持梁繼昌議員的議案，要求傳召警務處處長交代新購入的水炮車的性能、操作指引及對人體的傷害。我不想因為當局這些挑釁令群眾的行動升級，然後反被指為暴亂(計時器響起)......繼而出動水炮車鎮壓。",
      "sequence": 146,
      "bookmark": "SP_MB_CCC_00157"
    },
    {
      "title": "主席",
      "content": "陳議員，請立即停止發言。  LEGISLATIVE COUNCIL ― 18 January 2018 \n344",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我發言反對梁繼昌議員動議的議案，不贊成據此傳召警務處處長前來立法會解答其問題。反對的原因很簡單，我首先會討論程序問題。 \n 主席，我今天聽到多位泛民議員表達對於警方購入水炮車的憂慮，特別是對水炮車如何運用感到擔憂。當然，從示威者的角度，他們會關注如何能夠確保警方合理地使用武力驅趕示威人群，我明白這點。但是，我同時想指出，就這方面的憂慮，他們如欲進一步了解水炮車的詳情，是否可循立法會的其他渠道處理？如果議員認為以前的解釋不夠清楚，其實可在不同的事務委員會(包括保安事務委員會)會議加入新議項來進行討論，亦可在立法會會議上提出口頭或書面質詢。 \n 此外，我從梁繼昌議員今天就水炮車動議的議案中看到，他的提問其實集中在數個範疇，包括水炮車的運用指引，以及水炮車發射水柱的力度等。我明白梁議員因有相關憂慮而提出這些問題，但我覺得其實可循其他渠道進行討論，包括我剛才提及的事務委員會會議和立法會會議上的質詢。我認為沒有必要為了這個議題而勞師動眾，突然要求警務處處長前來立法會作出解說。這項議案如獲通過，繼而傳召警務處處長前來立法會出席特設環節解答問題，我覺得真是\"無嗰樣整嗰樣\"，因為尚有其他渠道可以要求當局回應。這是第一點。 \n 主席，第二點是關於水炮車的運用，我對此有些個人看法。今天，我聽到多位泛民同事一面倒地表示擔心水炮車可能危及示威者的安全。但是，主席，請容我說明我的觀點，此觀點可能是事實的另一面。自從非法佔中後，我們看到社會上激進的抗爭行為逐步升級，包括發生了旺角暴動，當時更有人投擲磚頭。在這些情況下，警務人員負責處理示威時，不但要付出體力和心力，更須在壓力下克制自己的情緒，最終更有機會面對生命危險。主席，我在此重申，我明白要盡量避免示威者受傷，但我們亦應同時考慮警察執勤時可能面對的生命危險。有人考慮他們面對的生命危險或受傷風險嗎？ \n 眾所周知，自從發生非法佔中和旺角暴動後，警方過去數年處理大型公眾集會和示威遊行，可謂舉步維艱。大家更要留意，在這些大型示威抗爭中，甚至曾有示威者以尖銳的長傘作為攻擊物，亦曾出現長竹，更有人硬闖或以硬物襲擊他人，有時候亦會推倒鐵馬。這些情況往往是在警察與示威人群近距離接觸時發生，很容易造成受傷風險。不單示威者會受傷，警員在這種情況亦很容易受傷。 LEGISLATIVE COUNCIL ― 18 January 2018 \n345  我對水炮車的了解有限，只能上網用Google搜尋相關資料。我留意到，運用水炮車的其中一個原因，是因為希望在示威者與警方之間保持一段距離，令雙方無須短兵相接。在示威中近距離的身體接觸，加上我剛才提及的攻擊物(例如硬物、長竹)和推鐵馬等行為，真的很容易令警員受傷，示威者本身亦有機會因為誤中副車而受傷。 \n 主席，我想在此提出多一個觀點。關於水炮車的運用，很多西方國家都會使用水炮車應付大型集會或較激進的抗爭，此事並非今時今日才發生，西方國家早已使用水炮車。我認為，香港現在才引入水炮車，已算是較遲，我們大可汲取其他國家使用水炮車的經驗，使用時多加小心。其他國家若曾因使用水炮車而發生意外，我們從中汲取經驗後小心使用便可。我認為可以求取平衡。 \n 主席，我要再三強調，運用水炮車是有其理由的。若非香港過去一段時間出現非法佔中和旺角暴動等大型抗爭衝擊；若非示威者每次都使用硬物或攻擊性武器造成人身傷亡；若非警員隨時會被示威者投擲的磚塊擊中受傷甚或有生命危險，我相信警方亦不會貿然考慮購入水炮車。由於時代演變，加上過去種種事情，我們今天才有需要考慮以下事項：第一，引入水炮車，而此事其實已經完成；第二，將來如何運用這些已購入的水炮車。我希望大家能夠看清此事的來龍去脈。 \n 我再次強調，如果大家對於水炮車的運用未有充分了解，因而希望索取更多資料，我能夠明白，亦知道大家有此要求。但是，我始終認為可循立法會的其他渠道(包括事務委員會及質詢等途徑)多作了解。大家經過各種途徑聽取當局的解釋後，便可釋除自己和公眾的疑慮。我絕不認同特別就水炮車的事宜傳召警務處處長前來立法會，並為此特設討論環節，要求他作出交代。 \n 主席，我再三重申，立法會的工作和時間應當妥善安排。我們如果花時間處理此事，便會少了時間處理其他更迫切的問題。目前，議程上尚有6項同類的傳召議案。我相信反對派的同事很希望這些議案能夠通過。可是，這些議案的客觀效果必定是會阻礙議程上其他議項的進展。我希望立此存照，留下紀錄，並且告訴公眾，立法會的工作安排有其優次，不能每次都因應某些要求而另設不必要的環節，傳召官員前來解說。如果花了這些時間，我們便少了時間處理其他更迫切的問題。我希望立法會能夠妥善並有效地運用時間，所以我發言反對梁繼昌議員提出的這項議案，不贊成傳召警務處處長前來立法會解說。我謹此陳辭。  LEGISLATIVE COUNCIL ― 18 January 2018 \n346",
      "sequence": 148,
      "bookmark": "SP_MB_HC_00159"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我發言反對梁繼昌議員動議傳召警務處處長的議案。梁議員的議案要求處長解釋關於警方購入水炮車的相關細則，我覺得並無需要。 \n 主席，香港社會保持安定繁榮，罪案率維持在很低的水平，是全世界最安全的城市之一，就此警隊應記一功。不過，大家近年都看到政治氣氛升溫，社會對立情況高漲。在佔中、佔旺違法事件發生後，紀律部隊的工作面對很大壓力。在2016年年初的旺角暴亂中，警隊被暴徒拋擲磚石，甚至使用其他武器作攻擊。在電視畫面中，我們清楚看到警隊相當克制，運用最低武力處理情況。我認為警方相當被動，甚至有時更因過分克制而處於\"捱打\"局面。 \n 我們有些同事一直十分信仰西方先進國家的理念，宣揚民主、人權、愛與和平等，但他們又甚少提及歐美國家在處理暴亂和遊行示威時的執法方法。從電視新聞中我們經常看到，西方國家的警務人員面對暴力示威活動會使用警棍、催淚氣體、水炮車甚至橡膠子彈，這也是經常出現的情況。為何他們不指責西方國家警隊警權過大、暴力執法等呢？ \n 相比之下，香港警隊在執勤時向來表現得相當克制，有嚴格指引，緊守職責。在近年的遊行集會中，前線執法人員往往遇到激進示威者的蓄意挑釁，甚至被粗言謾罵，衝擊手法更越來越兇悍，使他們執法的難度越來越大。然而，即使要對示威者採取甚麼措施，警方也會先以擴音器向示威者作出呼籲，亦會先高舉旗幟作警告，然後才會執行。 \n 主席，很多市民和紀律部隊的人員也認為，警察必須有足夠的警權、必要的武力和合適的裝備以維持執法。對於刻意挑釁、粗言辱罵和暴力反抗等行為，警方應該予以制止和警戒，才可以維持執法隊伍的權威，更好地維持社會秩序，為市民服務。 \n 不過，一些反對派人士指拋擲磚頭使警察受重傷甚至幾乎喪命的情況，也是\"和平示威\"，他們說得出這種話，真令我佩服，而社會人士也絕不會認同。他們...... \n(朱凱廸議員舉手示意)",
      "sequence": 149,
      "bookmark": "SP_MB_LKF_00160"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼問題？  LEGISLATIVE COUNCIL ― 18 January 2018 \n347",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，希望林健鋒議員澄清，他剛才說拋擲磚頭致使警察幾乎喪命也有人說是和平示威，請問他口中所指的是誰？",
      "sequence": 151,
      "bookmark": "SP_MB_EC_00162"
    },
    {
      "title": "主席",
      "content": "林議員，你可決定是否澄清。請繼續發言。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "林健鋒議員",
      "content": "這些人士受到社會譴責，但亦不願意認錯，這究竟是甚麼態度呢？他們往往借題發揮，借警方購置武器、添置水炮車為由，企圖造成市民恐慌，從而利用民意打擊警權，削弱警隊權威，阻撓警方執法。更甚者，在某些網上論壇中，一些滋事分子就着不同水炮車的類型、射程和弱點編寫教程，教導別人如何攻擊及破壞水炮車。對於這種現象和行為，我認為必須加以警惕，更不應該公開太多警方的裝備和資料，讓滋事分子有機可乘。 \n 主席，維護香港是我們每個人的責任，警民合作才可以保障市民安全。可是，近年激進政治勢力刻意破壞法紀，擾亂治安，並煽動警民關係，大大增加警方執法的難度。政府有需要加強警力，提升警隊裝備，運用資訊科技改善情報收集，以保護市民的安全和生活，使香港所有市民可以安居樂業。 \n 主席，我謹此陳辭，反對議案。",
      "sequence": 153,
      "bookmark": "SP_MB_LKF_00164"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我剛才希望林健鋒議員澄清，是因為他聲稱有人認為擲磚頭的示威者是在進行和平示威。我相信沒有人會有這種說法。相信在座任何一位同事，沒有人會認為擲磚頭是和平的示威方式，我認為林議員這個說法混淆視聽。 \n 我剛才聽了數位建制派同事就梁繼昌議員動議的議案發言，發現他們未有掌握這項議案的背景。多位同事討論是否有需要購置水炮車。他們認為，由於有示威者使用危險武器、擲磚頭或其他示威方式，因此有需要配備水炮車。 \n 我首先向各位澄清，3輛水炮車現已購買，我們現在並非討論應否購買水炮車的問題。當政府先前把水炮車的預算納入財政預算案時，已有多位同事問及這項安排。但是，由於財政司司長把這項開支LEGISLATIVE COUNCIL ― 18 January 2018 \n348 項目捆綁在預算案中，本會唯有被迫通過這項開支，未能在財務委員會獨立討論。因此，本會現在並非討論應否購買水炮車的問題。   \n 第二個問題是，有同事剛才指出，水炮車當然是用來射向人群，冬天使用會使人寒冷一點，夏天則會使人涼快一點。然而，請大家參閱梁繼昌議員的議案措辭，他要求當局提供的資料，是否真的如該位議員所言般無聊？請各位同事看清楚。梁議員要求當局提交下列幾方面的文件：第一，警方購入的水炮車的性能。第二，警方購入的水炮車所發射的水柱的衝擊力及對人體的影響。第三，警方使用水炮車的指引及注意事項。這3項要求警方提供的資料，真的是很無聊嗎？當水炮車一如警方其他武器會對人身造成傷害，市民或立法會向警方問過明白，又是否真的很無聊和沒有必要？警方表示，有關資料涉及警方行動及部署細節，因而不便透露。這又是否屬實？我真的無法明白建制派議員的邏輯。 \n 周浩鼎議員剛才指出，使用水炮車的時候小心一點就成。究竟水炮車是甚麼型號、有甚麼規範、具備甚麼性能、應該何時使用等問題，大家都不知道，使用時又如何可以小心一點？他的說法其實非常空泛。 \n 何君堯議員剛才的發言同樣流於空泛。一輛水炮車的性能，可以從水力功率、合適使用情況、發射方向等技術性問題仔細講解，就正如使用槍械一樣。何議員怎能單單說水炮車把人弄濕後，可送上肥皂順便洗澡？他怎可以把梁繼昌議員的議案說成是十分無理的要求？他用無理的說法抹煞一個十分合理和仔細的要求，是不會得逞的。 \n 此外，周浩鼎議員建議，議員可以循其他渠道動議議案及提問。他們經常提出這個說法。我請保安局說句公道話，我在立法會審議財政預算案時曾提出書面質詢，我知道涂謹申議員亦多番要求保安事務委員會就此事進行討論及提供文件。我們最終收到的答覆是，我引述保安局局長的答覆：\"人群管理的特別車的生產程序仍在進行中，警務處將於適當時候，為警務人員提供有關該車輛的操作訓練\"。我請周浩鼎議員注意，我問局長的並非這個問題，而是有關梁繼昌議員問及的性能等方面的問題，但局長卻答非所問，希望保安局代表可以還我們一個公道。我們已用盡各種渠道，嘗試取得這些合理的資訊，卻不得要領，所以才會向立法會提交議案，根據具法律效力的《基本法》第七十三條第(十)項，要求當局提供資料。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n349  坦白說，如建制派同事認為，邀請警務處處長出席立法會會議是浪費時間，我固然無法代表梁繼昌議員與他們爭論。不過，如警務處處長同意出示相關文據、簿冊、紀錄或文件，把3項事宜說得清清楚楚，我認為我們可以在保安事務委員會進行討論，而無需把議案提交立法會。這個安排算公道了吧？如可以透過這個渠道取得所需資料，相關事宜便可留待其他場合討論，而無需如建制派議員所言浪費立法會時間。我接受這個做法，但他們又會否接受？ \n 有議員詢問索取水炮車使用指引的用途。當局回應表示，警員現時的處境十分危險，執法期間生命備受威脅。這是又一次答非所問。我們為何要索取指引？第一，警方已經購買水炮車。第二，有同事表示由於有示威者使用暴力，所以有需要使用水炮車。第三，梁繼昌議員的議案並非討論警方應否使用水炮車。事實上，警方已經購買水炮車，因此我們並非不准許警方購買；我們亦無權不批准警方使用水炮車，因為他們確實有這個權力。 \n 為何我們現在要求取得相關指引？當警方使用水炮車時，公眾、傳媒及立法會應事先得知警方所依據的指引和規範。我們其實亦有從警方的角度考慮。多位同事剛才舉出韓國的例子，就是最好的說明。當地有警務人員違反使用水炮車的指引，導致一名市民身亡，其後負上刑事責任。對於這個例子，建制派同事會加以演繹，認為指引更加不能公開，否則外界便會得知警方的規範。一旦警方違反指引，市民便會以誤殺或其他罪名控告他們。 \n 然而，如反過來看，公開規範有助警員知道使用水炮車時如何進退。警方公開指引後，基於公眾人士知情，警員反而更要按照規範使用水炮車。這一定是對所有人最好的結果。市民明白到警方設有規範，不會胡亂執法，絕不會把水炮車當作殺人武器。警員則鑒於規範如此清晰，更會遵守使用水炮車的規則，從而保障自己免受具體傷害，更要保護自己免受刑責。我們固然不想\"七警\"、朱經緯等案件再次發生。把使用槍械或警棍的規範說得清清楚楚，警員便不會胡亂執法，否則便遭受處分。由此可見，公開守則一定是較好的安排。 \n 多位同事經常批評我們浪費時間，我希望市民明白，8項傳召議案的討論是按相關程序安排的。立法會有特定的議事排序，無論是政府法案還是議員提交的附屬法例及法案，在每一次會議的議程上，均會先於現在按照《基本法》第七十三條提交的傳召議案。立法會議員LEGISLATIVE COUNCIL ― 18 January 2018 \n350 一直有履行立法和審批撥款兩大主要功能。因此，請部分議員不要經常胡說歪理，我們現在向警方索取文件，以及在警方拖延多時後要求傳召警務處處長到立法會與議員對話，顯然是十分合理的要求。我們既不是不批准警方購買水炮車，亦不是不准許警方使用。既然警方已經購置水炮車，我們希望市民清楚得知有關使用規範。我們的要求已經列得如此仔細，我看不到有任何理由，足以支持任何派別的同事反對梁繼昌議員的議案。 \n 多謝主席。",
      "sequence": 154,
      "bookmark": "SP_MB_EC_00165"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，近年香港發生多宗嚴重擾亂社會秩序，甚至引發暴亂及癱瘓香港的事件。七十九日非法佔中、旺角暴動扔磚等，都是大家心痛的回憶。雖然在處理這些激進的集會示威時，警務人員都表現專業及保持克制，但我們在電視及許多媒體上，看到前線警務人員經常被示威者以粗言穢語侮辱，亦看到手持武器的示威者與手持警棍的警察對峙的場面，也有示威者向警務人員潑污液，蓄意向前線警務人員挑釁。事態導致警員要在執法期間使用武力，不但雙方都有人受傷，更遺憾的是，當中有警員因為執勤期間發生的事情而被判刑。 \n 警方當然有需要購置水炮車，因為水炮車可以使警方與人群保持安全的距離。外國許多地方，例如英國、法國等，早已在大型集會或遊行期間使用類似的車輛處理失控的場面，幫助執法人員維持秩序。香港警方早應配備這類車輛，可是至今仍未有這種裝備，我認為真的有點遲。世界上沒有任何一個地方的警務人員能夠在沒有足夠及適合設備的協助下，成功及有效驅散惡意暴力衝擊警方的示威者。 \n 政府時常說重視警隊士氣，會在人手資源裝備方面配合警隊工作。沒錯，近年警方的人手的確增加不少。然而，工欲善其事，必先利其器。充足的人手固然重要，但裝備對於前線的執法人員來說同樣重要。如果政府在早四五年前已經懂得購買水炮車，我相信79天佔領行動期間的暴力事件會大大減低，亦不會令多名警務人員受到不必要的武力攻擊甚至受傷。因此，我支持警方購入水炮車，以及反對今天的議案。謝謝主席。",
      "sequence": 155,
      "bookmark": "SP_MB_SKF_00166"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？  LEGISLATIVE COUNCIL ― 18 January 2018 \n351",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，今天梁繼昌議員根據《基本法》第七十三條動議議案，就警方購買水炮車的事宜傳召警務處處長(\"處長\")到立法會作出解釋。我聽了數位議員的發言，但卻不明白梁繼昌議員為甚麼要根據《基本法》第七十三條傳召處長到立法會？其實他傳召處長到立法會沒有甚麼意思，如果他關注這事......我看了他的議案內容，他可以就此事在立法會會議上提出口頭質詢，保安局局長便要到席，這樣不是較傳召處長更好嗎？ \n 梁繼昌議員發言時表示，他只是希望索取基本資料，例如水炮車的性能、水炮車所發射的水柱對人體的影響，以及警務人員使用水炮車的指引。這些全部都是很簡單的資料，梁議員可以書面質詢或口頭質詢的形式要求保安局局長回應。如果他不認為局長的職級不夠高，他甚至可以在行政長官答問會上提問。行政長官未來會每兩個月出席一次立法會會議，作\"短問短答\"。這些場合均可以詢問政府，真的不一定要根據《基本法》第七十三條傳召處長到立法會。 \n 剛才審議的議案，同樣是根據《基本法》第七十三條，要求傳召懲教署署長和懲教署助理署長出席立法會會議。如果議員不斷傳召主要官員出席立法會會議，是否表示我們無須提出書面質詢或口頭質詢。每次舉行立法會會議，議員都根據《基本法》第七十三條傳召各官員出席，那麼書面質詢或口頭質詢的作用是甚麼？這樣便沒有意思了。此外，據我的理解，根據《基本法》第七十三條傳召主要官員到立法會接受質詢，其實是有其特殊意義，應在特殊的情況下才引用，絕非如我們今天的會議般，由下午至現在，已經動議了兩項根據《基本法》第七十三條的議案。接下來如果會議繼續，還有6項根據《基本法》第七十三條動議的議案，這樣是否濫用？市民大眾看得清楚，這基本上是濫用會議程序。當然朱凱廸議員剛才也分析得頗準確，因為我們現在討論的重點，不是是否要購買水炮車或水炮車的性能、影響等，而是應否傳召處長出席立法會會議。我剛才已講解得十分清楚，我們不需要傳召處長出席立法會會議。如議員需要這麼基本的資料，只要按照立法會的正常程序，便應可以取得。 \n 主席，我因此不贊同梁繼昌議員的議案，因為如果我們每次都根據《基本法》第七十三條傳召官員出席立法會會議，基本上是繞過立法會現時行之有效的機制。現時這種傳召官員出席的做法是濫權、濫用時間、濫用程序及濫用規則，令立法會原有優良的議會文化受到嚴重蠶食，所以我反對梁繼昌議員的議案。多謝主席。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n352",
      "sequence": 157,
      "bookmark": "SP_MB_CHK_00168"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，多位建制派同事讀出事先準備的講稿，陳述為何需要購買水炮車，又指警方須有配備。不過，朱凱廸議員剛才的陳辭，把這些同事\"九唔搭八\"的演辭一一駁斥得體無完膚。 \n 陳克勤議員剛才表示不認同議案，但由於他是保安事務委員會主席，所以不能引用其他同事的陳腔濫調作出回應。他亦知道實際情況是已經購買水炮車，所以辯論無關購買與否的問題。當然，議員仍可發言指有需要購買水炮車，這樣做並沒有問題。不過，現在我們是在辯論應否傳召警務處處長(\"處長\")前來立法會回答梁繼昌議員在其議案中提出的問題。 \n 陳克勤議員認為不應傳召處長，而是應該運用立法會既有的機制提問，例如提出書面或口頭質詢，又或在保安事務委員會會議上提問。然而，問題是政府一直不肯回應。剛才朱凱廸議員引述了前議員葉國謙過往出任保安事務委員會主席時的意見，葉國謙亦認為處長應前來交代和提供資料，但政府不肯這樣做，並推說相關事宜關乎行動細節。所以，即使議員提出書面或口頭質詢，甚至向特首提問，處長亦只會經局長轉告特首，相關資料屬\"行動細節\"。 \n 但是，如果立法會傳召，處長便不得不回答。他拒絕作答的唯一理由，是基於公眾利益獲豁免作答，除非行政長官或政務司司長親自要求他回答。然而，事情若提升至這個層次，大家不禁會問，梁繼昌議員要求提供的資料，是否真的不可披露？ \n 我加入保安事務委員會已有一段頗長時間，如果相關資料的確涉及行動細節，披露資料會影響執法，我們當然要審慎考慮應否披露。但是，這類\"人群管理的特別用途車\"，......坦白說，即使是開槍或使用武力，警察守則也有規範。警察守則會說明何謂合乎比例的武力、在甚麼情況下可以開槍、甚麼情況不可開槍等，好讓市民作出監察。在一個民主、現代的社會，掌握權力的人無論是要除暴安良還是拘捕賊人，都是為市民執掌權力。他們與市民之間有社會契約，令雙方都知道自己的處境。梁繼昌議員要求披露的水炮車資料，正正與警察守則現已披露的事項屬於同一層次，並非所謂的\"行動細節\"。 \n 主席，我們參觀警署、警察總部或警察學校，可以看到警員訓練、應變及開槍等情況。警員會獲告知，在甚麼情況下應該或不應該開槍、在甚麼情況下應該或不應該使用警棍，以及在甚麼情況下應該使用甚麼武力。這些資料是否行動細節？這些正是警方一般會告知市民LEGISLATIVE COUNCIL ― 18 January 2018 \n353 的資料，述明警務人員應遵守的限制。哪些事情警務人員應該做的，哪些事情他們不應該做，這條界線應要告知市民。 \n 主席，如果政府一早願意披露資料，今天根本無須討論這傳召議案。如果建制派同事仔細權衡市民與政府的權利後，同意向政府索取資料，可能早已透過保安事務委員會的特別會議解決此事。我們大可不必花這數小時時間進行討論。政府和建制派同事，包括保安事務委員會主席，均有憲制責任考慮此問題，但他們到了這一刻仍然認為不應披露相關資料。 \n 市民大眾聽罷我們的辯論，可能會有點疑惑，不知道相關資料是否應該披露。不過，我相信，香港市民越來越聰明，越來越多人了解時事，有常識及知識的人亦越來越多，因為資訊越來越發達。即使不告知他們香港社會發生的事情，對於外國社會發生的事，他們很容易便知道平衡點在哪裏。市民可以自行判斷梁繼昌議員今天索取資料的要求是否過分。是否足以令警方在披露資料後無法執法？市民恍如陪審團，會考慮要求是否過分或離譜。今天的討論無關應否購買水炮車或警方裝備是否足夠等事宜。 \n 主席，我信任香港市民的判斷，儘管經過一些大割裂後，有人可能難以平心靜氣考慮此問題。有些建制派同事指出，假如發生暴動的話，沒有水炮車怎樣辦？是否任由警務人員遭人毆打？即使有示威者投擲磚頭，是否也無法把他們與警方分隔？我們現在並非在辯論這些問題。建制派議員無須再作煽動，市民亦不會被煽動。 \n 現屆政府不再是梁振英政府，而是林鄭月娥政府。我希望林鄭月娥政府能夠思考政府與市民的關係。政府已經擁有所需權力及裝備。政府不披露相關資料，是否可以獲得更多信任？還是必須保持神秘？是否為了可以突然發難，在市民沒有防避的情況下開動水炮來保護一個脆弱的政府？是否如此？ \n 特首林鄭月娥相信其政府的公信力高於上屆政府，得到更多民眾的信任及支持。她開放公民廣場，顯示政府有更強自信，因此政府應有信心發放信息。信心與行動必須一致。如\"林鄭\"有更大信心相信她的政府，就不用擔心發放資料。林健鋒議員剛才說，有人認為投擲磚頭也算是和平示威。朱凱廸議員於是立即請他指出誰人有此言論。香港有傻子、瘋子，沒關係，但請指出這人是誰。 \nLEGISLATIVE COUNCIL ― 18 January 2018 \n354  當絕大多數市民並沒有這種想法，引用這些例子就是想要繼續撕裂社會。這種說法有何目的？是否有人想令民眾與政府繼續互不信任、雙方繼續鬥爭、林鄭月娥無法與市民有機會和解？若是這樣，這些人是誰？我希望不是在座的建制派同事，我亦相信很多建制派同事並沒有這種想法，他們都很慶幸梁振英離任，因為林鄭月娥始終不是梁振英，我亦希望她確實不是梁振英之流。 \n 所以，應讓林鄭月娥有機會作出判斷，建立更多信心，與民眾拉近距離。資料若非必須保密，就讓她有信心公開，令市民(包括十分重視民權的人士)盡量安心，知道水炮車的資料原來可以開誠布公。在真正需要使用水炮車的時候，市民希望知道警方會在甚麼情況下果敢使用水炮車，以合乎比例的方式對付暴力。市民亦想知道水炮車有何性能、有何使用指引，以及如何能夠避免同事剛才說的外國事故。政府一方面應向大家證明，林鄭月娥政府的局長、處長及警察會在需要使用權力及裝備時果敢使用，但另一方面，政府應公開守則，說明如何處理和平示威，以及在和平示威出現暴力情況時如何合理地以合乎比例的方式處理。這就是贏取市民信心的方法。如果我們一味表示支持政府，叫政府不要理會市民，繼續與市民鬥爭，不要向他們披露資料，繼續指責示威者是暴徒，以武力炮製他們是對的，這種做法不但無法扭轉香港的情況，更有損林鄭月娥和中央政府的利益。",
      "sequence": 158,
      "bookmark": "SP_MB_TKS_00169"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，今天這項議案辯論的確很精彩，可見反對派議員如何可以借題無限發揮。我想起一個有趣的笑話，有人無緣無故問另一人：\"你有沒有偷東西？\"那個人回答：\"沒有，我當然沒有偷東西。\"第一個人便大聲說：\"他說他沒有偷東西，他還不是\u0027身有屎\u0027？他一定是了偷東西。\"今天的辯論真的很有趣，無緣無故...... \n 主席，話說回來，由於反對派議員想阻止我們修改《議事規則》，於是突然提出6項譴責議案、12項傳召議案，目的是要拼命拖延，令我們無法修改《議事規則》。我計算過，一項譴責議案耗費議會6小時，他們提出總共18項議案，即一共要耗費108小時(10天時間)才能完成辯論。這是他們的原意，他們提出多項傳召議案，傳召不同官員。其中梁繼昌議員很有創意，他要求傳召香港的\"一哥\"到立法會解釋水炮車的問題，接着涂謹申議員更\"一口咬定\"政府不願意、無論如何都不會告知市民有關水炮車的資料，現時不會，日後也不會透露，LEGISLATIVE COUNCIL ― 18 January 2018 \n355 然後無限引申，指特首林鄭月娥不告訴大家，與特首的管治有關。其實真相是否這樣？政府是否甚麼都不告訴我們？ \n 我記得上屆立法會也曾有過類似爭議。有一段時間，有數位議員經常說，警車上裝備的\"大聲公\"其實是\"聲波炮\"，發出的音量可傷害市民。其實該裝置正式名稱為長距離揚聲裝置。他們說了很長時間，並危言聳聽說該裝置如何可怕。我記得當該輛警車運抵本港後，我曾跟隨保安事務委員會的委員一起視察該警車，並觀看警員訓練的情況。政府也解釋該警車的裝置，在甚麼情況下使用，我們在現場亦親身感受過那裝置發出的音量是否很大。 \n 這例子證明，有關裝置運抵本港後，政府並沒有打算將裝置收起，不讓公眾知道。我不代表政府發言，局長今天在席，稍後他可以向大家解釋，究竟是甚麼回事。是否特首下令，禁止向市民大眾公開水炮車的資料，未來也要\"秘秘密密\"，然後一如涂謹申議員所說，忽然有一天將水炮車亮相，無緣無故用水炮射傷市民？是否這樣一回事？與我剛才所說的小故事差不多，似乎是冤枉政府居多。 \n 我剛才又聽到陳志全議員說，他們一定要取得有關資料，因為這些資料很重要，梁繼昌議員又表示這些基本資料，可讓市民評估風險，因為在特定環境下，水炮車是致命武器。陳志全議員又表示，與雨傘不同，水炮車是武器，雨傘則不是。我聽到他這句話，很是生氣。主席，在違法佔中時，雨傘也可用作武器，同樣可以傷害警員。我們知道購置水炮車的目的，並非作武器之用，而是要保護警員和市民，希望當發生大型衝突事件時，水炮車能夠發揮緩衝作用，令市民和警方保持適當距離，令雙方可以冷靜下來，警方才可以有效執法。 \n 所以，梁繼昌議員今天動議這項議案，我認為並無必要，但這不代表我認為水炮車的資料不重要，不是這原因，而是根本不用在立法會會議上提出這項議案，以進行辯論和索取資料。我相信保安事務委員會將來一定有機會取得有關資料。只要不影響警方的專業運作，我相信政府定會提供大量資訊讓市民參考，我亦相信立法會議員會有機會親身視察這輛水炮車。 \n 我最大的期望是，未來不會有機會出動水炮車，這是最好的，因為如果香港天下太平，就無須使用水炮車。同時，如果我們希望市民LEGISLATIVE COUNCIL ― 18 January 2018 \n356 安全，我相信最重要的是，反對派議員不要再煽動市民做違法佔領、暴力衝擊警方的行為。要記住，有很多警員在這些暴力衝突中受傷。 \n 我記得在再上一環節的辯論中，有議員(好像是何俊賢議員)問，我們是否記得有位警員被人用磚頭襲擊，頭破血流地躺在地上，還有沒有人關心他？主席，我想告訴大家，我十分關心這位警員，我們一直保持聯絡。這警員是黃樂安警長，他治療了一段長時間，亦進行多次手術，現在才已好了很多，並剛開始復職，但他身體多處(例如頸部和頭部)仍會疼痛，亦有很多後遺症。所以，在這些暴力衝突事件中，不單市民可能會受傷，警員亦不能幸免。 \n 我們今天當然不是要辯論是否需要購買水炮車，因為早已買了，但我認為反對派議員今天提出這項議案，浪費了議會數小時的時間，他們更藉此謾罵政府和特首，只是借題發揮，這亦再次證明，\"拉布\"對議會運作影響之大，影響我們辦正經事。 \n 主席，我反對梁繼昌議員動議的議案，謹此陳辭。",
      "sequence": 159,
      "bookmark": "SP_MB_EQ_00170"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "保安局局長",
      "content": "主席，就梁繼昌議員動議的議案，今日各位議員就議案發表了不同的意見，我現在回應如下。 \n 警隊有職責採取合法措施去維護公共秩序、公共安全，防止損害生命及損毀財產的行為。為了防止公共秩序及公共安全受到威脅，又或者當社會安寧受到破壞，警方有責任根據現場情況作出評估及專業判斷，採取適當的行動，包括使用所需要驅散人群的措施，或者使用必須及最低程度的武力，去確保公共秩序及公共安全不受影響。 \n 警方在使用人群驅散措施或武力方面，有制訂指引和訓練，讓警務人員在有需要及沒有其他選擇可完成合法任務的情況下，適當地使用裝備，或必需的最低程度武力。  LEGISLATIVE COUNCIL ― 18 January 2018 \n357  剛才議員關注警方使用\"人群管理的特別用途車\"的指引，並要求警方公開相關指引。我在開場發言已說過，\"人群管理的特別用途車\"尚待付運。車輛運抵香港之後，會進行一系列的測試，警務人員也要根據車輛的實際操作情況作出適當培訓。目前警方正籌劃擬備相關的使用指引及培訓工作。這些工作警隊會小心進行，有很多方面亦需要視乎車輛的實際操作及測試經驗，才能制訂。由於\"人群管理的特別用途車\"的使用指引牽涉很多行動細節，其中更加涉及警方戰術及部署，不能夠公開，否則會影響警方在行動方面的能力和效果。但警方會十分小心、謹慎地擬訂有關指引及進行全面、有效的培訓計劃。 \n 剛才有議員關注外國在使用這些車輛的時候發生一些受傷或死亡的情況。我要強調，警方在考慮採購和使用有關車輛的時候，小心參考了外國處理大型公眾集結的經驗。我們注意到法國、德國、比利時，以及韓國等國家都有使用配備噴水裝置的\"人群管理的特別用途車\"，並且於不同情況用不同的水壓及方式，以有效的操作去驅散進行暴力衝擊的示威人士，目的是製造示威者與警察之間的一個安全距離，從而減少示威者和警察的受傷機會，制止危害公共安全及公共秩序的行為，因而對大家都有利。 \n 有議員提及\"人群管理的特別用途車\"對示威人士可能造成不必要的傷害。我必須指出，警方在使用有關車輛時，會小心地顧及使用時的安全考慮。\"人群管理的特別用途車\"噴出的水柱，有不同的方法及用途。車輛將配置話音廣播系統，可向示威者有效地發出警方的勸諭、警告或其他信息。車輛亦可在操作員運作之下噴出染有顏色的液體，用以識別相關違法人士，以便日後用作跟進調查。此外，車輛亦可噴射催淚水劑驅散暴力衝擊的示威人士，以便恢復社會秩序。正如我之前所說，警方會為有關車輛的使用制訂嚴謹的守則及操作指引。所有操作人員在使用這些車輛前必須接受有關的駕駛、操作及安全訓練，並必須嚴格遵守相關守則及操作指引，以減少受影響人士受傷的機會。 \n 當警方按實際情況，必須使用\"人群管理的特別用途車\"作為驅散的措施時，警方會跟從幾項重要原則，包括只使用為達到合法目的而合理地使用需要的行動模式；在達到目的後，停止使用該模式；在現場情況許可下，警務人員會先作出警告，示意將使用\"人群管理的特別用途車\"，並告知使用\"人群管理的特別用途車\"的性質和程度；以及在使用\"人群管理的特別用途車\"之前，警方會在實際可行的情況下，讓有關人士有機會遵守警方的指令。  LEGISLATIVE COUNCIL ― 18 January 2018 \n358  我必須重申，警方現時採購的3輛\"人群管理的特別用途車\"，目的是在暴亂或於大型公眾集結期間，針對可能出現的違法行為，特別是涉及暴力和有肢體接觸的暴力衝擊行為。有關車輛會為警方提供多一個行動的選項，在進行衝擊的人士與警務人員之間製造安全距離。如果公眾集會的參與人士和平守法，警方根本無須作出驅散，也無須使用武力。 \n 剛才有議員批評政府在程序上，是繞過立法會財務委員會(\"財委會\")，去購買\"人群管理的特別用途車\"。這個指控不正確。警務處在2015-2016年度財政預算案中獲批2,700萬元，用以購置3輛\"人群管理的特別用途車\"。按程序，1,000萬元以上的撥款申請須經立法會財委會批准開納承擔額；但1,000萬元或以下的撥款，可由政府獲財委會授權批准。由於這3輛\"人群管理的特別用途車\"是屬同類型車輛，而每輛的預算開支均不超過1,000萬元，因此政府按既定程序透過財委會授權開納承擔額，並且把有關承擔額以分項形式載入財政預算案之內。政府只是按既定程序，購置這3輛\"人群管理的特別用途車\"，所以有關方面的批評，並不公平。 \n 主席，立法會保安事務委員會在2015年5月5日的會議上，討論\"警方處理公眾集會及遊行\"時，已討論了政府購買配備噴水裝置的\"人群管理的特別用途車\"。在2015-2016年度至2017-2018年度的特別財委會的會議上，議員也提出了28項質詢，分別查詢了\"人群管理的特別用途車\"的型號、裝置、訓練詳情、使用守則、採購進展、投入服務的日期等。對此，政府都已一一作出回覆。至於警方購買\"人群管理的特別用途車\"完全依據現有政府採購的程序。因此，沒有任何需要另行傳召警務處處長到立法會，就\"人群管理的特別用途車\"作出交代。 \n 我懇請議員否決議案。主席，我謹此陳辭。",
      "sequence": 161,
      "bookmark": "SP_PO_SS_00172"
    },
    {
      "title": "主席",
      "content": "我現在請梁繼昌議員答辯。之後辯論即告結束。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，多謝各位議員今天用了大約180分鐘時間討論我的議案。如果大家認為討論這項議案是浪費時間，其實180分鐘的辯論可以縮短至20分鐘，只要警務處處長根據議案的要求，出席立法會會議並用15分鐘提交文件。正如朱凱廸議員所說，我們看完文件LEGISLATIVE COUNCIL ― 18 January 2018 \n359 後便會把有關事項轉介保安事務委員會討論，只需約30分鐘便可以完成處理。可是，現時的辯論卻用了180分鐘，究竟哪種做法才更有效率、更能夠節省資源呢？相信大家都知道答案。 \n 很多建制派議員剛才也有發言，但當中有半數議員只是讀稿，我認為不需要回應。他們都說有需要購買、有需要使用水炮車，也有需要提高警察裝備，因為警察需要維持治安。其實，警方已獲准採購3輛\"人群管理的特別用途車\"，因此，這絕非我們要討論的範圍。此外，有議員說可以循其他渠道取得資料。這些都是基本資料，保安局局長剛才說，他仍在準備有關第(三)部分的資料，所以無法向我們提供有關資料。那麼，就着第(一)及(二)部分，他應可向我們提供有關用途車的功率、性能及對人體傷害等資料吧？ \n 如果我可以循其他渠道取得資料，便無須根據《基本法》第七十三條動議議案。保安局局長剛才提到，在2015年5月5日舉行的保安事務委員會會議曾討論此議題。我也曾參該會議。我記得保安局局長李家超當天亦有出席。當時，他告訴我及其他議員，投標仍未開始，也未決定要購買甚麼型號的車輛，所以不可能告訴我們車輛的用途、功率和性能。不過，我認為他現時可以提供相關的資料。我要求警務處處長提供的資料，有3部分。即使不計第(三)部分的資料，為何處長無法開誠布公，向我們提供有關第(一)及(二)部分的資料？我真不明所以。 \n 局長剛才指出，有很多涉及部署的敏感資料，但我只是要求警方提供執行指引。局長剛才已經提到一些大原則，他只須提交一份文件，列明一些詳細資料，我並非詢問他會在何時使用車輛、會使用多少車輛或車輛停泊的位置等，我絕對不是要求警方提供行動策劃上的資料。我只想知道警方在甚麼情況下會使用水炮車，以及警務人員會否作出警示等，因為這些都是很重要的資料。在很多國家，例如剛才提到的英國、德國和韓國等，這些都是公開資料，而香港作為世界級國際城市，沒有理由不能公開這些資料。 \n 其實，公開資料對警方和示威人士都有好處，讓大家知道正在玩甚麼遊戲，要遵守甚麼規則，以及不遵守規則的後果。因為有些示威人士可能會認為，水炮車是快樂抗爭的一部分，何君堯議員說在冬天弄濕身體便只會感到寒冷，在夏天更可以降溫，非常舒暢。其實，大家不太清楚，水炮車在近距離直射示威者可以造成多少傷害。對於這些人群管理工具或武器，示威者必須提高警惕。 LEGISLATIVE COUNCIL ― 18 January 2018 \n360  我動議的議案並非針對警方，也不是針對任何人。我只是實事求是，要求警方提供一些基本資料，希望警方可以開誠布公。我認為有關資料對現代化警隊的部署完全沒有影響。例如，大家都知道7月1日會有示威，很多朋友也會就不同社會議題舉行遊行。在我擔任監警會委員的時候，每年7月1日，我會應警方邀請到其行動中心觀看警方執勤的情況。當然，這些都是較為敏感的資料，但有關水炮車的指引，都是static的資料，不屬於行動當日所作部署的資料。我們不是詢問警方何時使用車輛、車輛存放在哪裏、何時進場或何時撤退，我們並非要求警方提供行動策劃的資料。 \n 我不想浪費大家太多時間，因為我知道在這項辯論結束後，主席很可能會宣布休會。有同事叫我快些完成發言，但我只是用了不足6分鐘。其實，這項議案完全沒有政治性，也不是針對任何人，我只是想適當地運用立法會議員的權力，令有關當局盡快向我們提供全面資料，而且有關資料亦非保密資料。 \n 我希望各位議員可以支持我的議案。我的發言用了6分30秒，現在發言完畢，希望大家支持我的議案，謝謝。",
      "sequence": 163,
      "bookmark": "SP_MB_KL_00174"
    },
    {
      "title": "",
      "content": "",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁繼昌議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 165,
      "bookmark": "EV_PUT_00176"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁繼昌議員起立要求點名表決。 Mr Kenneth LEUNG rose to claim a division.",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "主席",
      "content": "現在開始表決。  LEGISLATIVE COUNCIL ― 18 January 2018 \n361",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、莫乃光議員、梁繼昌議員、邵家臻議員、陳沛然議員及鄺俊宇議員贊成。 \n 石禮謙議員、張宇人議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員及陸頌雄議員反對。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n胡志偉議員、陳志全議員、張超雄議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、許智峯議員及鄭松泰議員贊成。 \n 陳克勤議員、黃國健議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、何君堯議員、柯創盛議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，7人贊成，17人反對；而經由分區直接選舉產生的議員，有21人出席，9人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 7 were in favour of the motion and 17 against it; LEGISLATIVE COUNCIL ― 18 January 2018 \n362 while among the Members returned by geographical constituencies through direct elections, 21 were present, 9 were in favour of the motion and 12 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 170,
      "bookmark": "EV_VOTED_00181"
    }
  ],
  "date": "2018-1-18",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20180118-confirm-ec.pdf"
}