{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.M., G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.M., G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "律政司司長鄭若驊女士, G.B.S., S.C., J.P. THE HONOURABLE MS TERESA CHENG YEUK-WAH, G.B.S., S.C., J.P. SECRETARY FOR JUSTICE",
    "民政事務局副局長兼任 民政事務局局長陳積志先生, J.P. MR JACK CHAN JICK-CHI, J.P. UNDER SECRETARY FOR HOME AFFAIRS, AND SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局副局長兼任 財經事務及庫務局局長陳浩濂先生, J.P. MR JOSEPH CHAN HO-LIM, J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY, AND SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "勞工及福利局局長羅致光博士, G.B.S., J.P. DR THE HONOURABLE LAW CHI-KWONG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "公務員事務局局長羅智光先生, G.B.S., J.P. THE HONOURABLE JOSHUA LAW CHI-KONG, G.B.S., J.P. SECRETARY FOR THE CIVIL SERVICE",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "發展局局長黃偉綸先生, J.P. THE HONOURABLE MICHAEL WONG WAI-LUN, J.P. SECRETARY FOR DEVELOPMENT",
    "政制及內地事務局局長聶德權先生, J.P. THE HONOURABLE PATRICK NIP TAK-KUEN, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。政務司司長會就\"回應《申訴專員年報2017》的政府覆文\"向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "政務司司長",
      "content": "主席，我今天提交政府覆文，回應《申訴專員年報2017》(\"《年報》\")所載的建議。 \n 這是本屆政府第一份回應《申訴專員年報》的政府覆文。我們會一如歷屆政府繼續全力支持申訴專員公署(\"公署\")的工作，努力不懈實踐申訴專員的建議，持續改善公共行政。 \n 申訴專員在《年報》中總結了11宗主動調查及218宗全面調查的個案，提出了合共254項建議。政府覆文就申訴專員有提出建議的11宗主動調查及95宗全面調查個案作出回應。政府部門和有關公營機構已接納申訴專員的絕大部分建議，並已採取或正採取各項跟進行動，落實有關建議。就個別未能採納的建議，部門亦已向申訴專員交代，並於政府覆文內詳細解釋其困難或回應。 \n 主席，公署於2016-2017年度處理了近5 000宗投訴個案，不論公署透過查訊、全面調查或調解的方式跟進個案，政府部門和公營機構都全力配合、認真處理。過程中展示了公署與部門之間在改善公共行政方面的良性互動。 \n 我細閱了《年報》的內容，留意到公署於2016-2017年度進行的主動調查的數目為近年最多。申訴專員透過展開主動調查，從較宏觀的角度審視了多項廣受市民關注的政策，充分體現出公署監察公共行政的職能。以一項有關公眾泳池和泳灘救生員人手的主動調查為例子，申訴專員從替補安排、入職培訓、人手需求等多方面探討問題，向康樂及文化事務署(\"康文署\")提出多達12項建議。康文署亦全數接納公署的建議，並訂立了新的管理機制和工作指引，甚至在公署完成調查前，已着手作出改善。  \n 我樂見公署的調查工作確實如申訴專員在《年報》中所述，是促成變革的催化劑。而政府部門亦採納了公署的意見，積極改進服務質素和成效，使其運作更有效率和以民為本。 \n 《年報》所載的個案，有不少涉及多個政府部門的公共服務範疇。從處理個別的屋宇滲水投訴，到監管為全港行動困難人士提供的\"特別交通服務\"，都有賴各政策局與部門之間的合作和聯繫。部門必須主動溝通，加強跨部門的協調工作，以回應個別投訴人的關注，為一些長年累月影響民生的問題尋求長遠的解決方法。行政長官一直提倡\"創新\"、\"互動\"和\"協作\"，現屆政府會以進取、務實、認真的態度為市民紓難解困。就此，政府正全面改組\"中央政策組\"為\"政策創新與統籌辦事處\"，負責推動政策研究及創新和跨部門協調工作，同時亦會致力促進公眾參與，務求有效制訂各項跨局政策，提升社會效益，為市民謀福祉。 \n 我注意到申訴專員在《年報》中表達對政府仍有待就資訊自由及政府檔案進行立法工作的關注。我想在此強調，政府重視公署提出的相關建議，並一直着力在檔案管理及公開資料兩個政策範疇採取改善措施。 \n 行政長官在其2017年施政報告中，已指出有需要維護政府檔案的完整性，並表明對訂立檔案法持正面態度。法律改革委員會(\"法改會\")於2013年成立小組委員會研究檔案法。相關政策局和部門一直積極參與法改會的研究，特別是對各個司法管轄區相關法律的比較分析。 \n 當法改會經廣泛諮詢提交報告後，政府會積極跟進。現階段，政府會繼續致力加強檔案管理工作。事實上，因應申訴專員於2014年3月發表有關香港公共檔案管理的主動調查報告，政府在過去數年已根據報告的建議採取一系列措施，從多方面入手，進一步改善現行的檔案管理制度，包括就各個範疇制訂相關特定指引、檢討政策局及部門的檔案管理作業方法、加強檔案管理工作的透明度、收緊部門延遲移交歷史檔案的安排、檢討公眾取閱歷史檔案的機制、增加檔案處人手及加強專業發展計劃，以及增進與公營機構聯繫交流等。 \n 在公開資料方面，市民對政府開放透明的期望與日俱增，向政府部門提出索取資料的要求數量亦不斷上升。各部門於2016-2017年度接獲市民根據《公開資料守則》(\"《守則》\")提出的索取資料要求超\n過5 500宗，為歷年最多，沒有引用《守則》的要求更是不計其數。事實上，在2017年4月至6月這一季度，部門接獲的要求更增加至接近1 500宗。政府部門盡力按照《守則》處理每宗索取資料的要求，就絕大部分，即96%的個案提供全部資料，另有2%的個案提供部分資料。 \n 與此同時，公署亦於2016-2017年度接獲涉及公開資料的投訴個案達85宗，為歷年最多。其中72宗有關政府部門涉嫌違反《守則》的投訴，公署認為有16宗涉及無理拒絕向市民提供所索取的資料，或誤用了《守則》容許的拒絕理由。政府會跟進申訴專員的建議，積極改善《守則》的運作，包括加強培訓，提升公職人員對《守則》的認識。其中就公署在完成調查後建議部門有需要加深有關職員對《守則》認識的個案，政制及內地事務局會安排人員為相關部門的職員講解所涉的個案及相關《守則》內容。政府亦透過更新專題網站，於網上發布公署完成調查索取資料案例的彙編，使部門及公眾更了解有關《守則》的內容和應用《守則》第2部豁免規定的情況。至於立法方面的建議，法改會已成立公開資料小組委員會作詳細檢討及研究。小組委員會計劃在年內發表諮詢文件，諮詢公眾對有關議題的意見。政府會密切留意並跟進該委員會就可行的改革方案提出的建議。 \n 主席，申訴專員在《年報》中，表示對政府承諾制定道歉法例感到高興。《道歉條例》已於上個立法年度獲立法會三讀通過，並於2017年12月1日生效。其立法目的在於提倡和鼓勵爭議各方按意願適時作出道歉，以期促進和睦排解爭端。多關心、多聆聽，設身處地諒解市民所面對的困擾，是優良公共行政的重要一環。我相信《道歉條例》的立法能夠鼓勵政府部門及公營機構，更主動與市民就各種爭議進行溝通及達成和解。 \n 政府亦歡迎公署持續推廣以調解的方式排解糾紛。公署於2016-2017年度成功調解133宗涉及各種民生議題的投訴，當中包括公共屋邨管理、郵件派遞服務、噪音滋擾、車輛登記等。再者，年度內有4個政府部門首次參與調解，並且每宗個案的平均處理時間從19天大幅減至13.4天，反映調解方式有效迅速解決問題，亦廣受機構和市民接受。公署進行的問卷調查顯示，年度內參與調解的所有機構和多於97%的投訴人均對公署調解員的表現感到滿意。各政府部門亦一定會全力配合公署在這方面的工作。 \n\n 主席，公署於2016-2017年度就200多宗投訴進行全面調查，其中超過六成個案結論為不成立，我相信公署能在過程中見證各部門公務員同事盡心竭力的付出。縱使大部分個案不成立，公署不偏不倚的查證工作，為市民提供了有效的申訴渠道，能夠增加市民對公共行政的信心。我會鼓勵同事在回應申訴專員的建議時，除了從\"服務提供者\"和\"監管者\"的角度確保公共政策和措施能有效實施之外，要進一步代入\"促成者\"的角色，主動提升香港的公共行政質素，配合行政長官積極有為的施政風格。 \n 最後，我在此衷心感謝申訴專員及其專業團隊，獨立公正地處理市民的各樣申訴，維護香港良好的公共行政。政府會繼續支持申訴專員的工作，積極落實改善建議，讓施政更貼近民心，使公共服務更切合市民的期望。 \n 多謝主席。",
      "sequence": 4,
      "bookmark": "SP_PO_CSA_00013"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "田北辰議員",
      "content": "有紀律部隊人員向本人反映，政府上次全面檢討紀律部隊薪酬架構至今已近10年，而在這段期間，他們執勤時面對的壓力和困難與日俱增。政府於去年2月8日回覆本人所提質詢時表示，會\"在現行政策框架下研究是否具充足理據進行[紀律部隊]職系架構檢討\"，但至今未聞任何進展。就此，政府可否告知本會： \n(一) 過去5年，每年投考各紀律部隊的人數分別為何；有否研究該等投考人數，與其職務和薪酬待遇的關係；如有，詳情為何；如否，會否進行研究； \n(二) 鑒於據悉過去10年分別有7名消防人員及5名警務人員殉職，顯示消防工作的危險性不低於警務工作，但消防人員\n的薪酬待遇，卻遜於按獨立薪級表支薪的相若職級警務人員的薪酬待遇，政府如何回應消防人員及工會多年來一直爭取的要求，即檢討消防人員薪酬架構；及 \n(三) 就是否具充足理據進行紀律部隊職系架構檢討，政府進行的研究的詳情及進展為何；政府會否在短期內展開紀律部隊薪酬架構檢討，以回應紀律部隊及市民對改善紀律部隊人員薪酬待遇的訴求；如會，詳情為何；如否，原因為何？",
      "sequence": 6,
      "bookmark": "SP_MB_MT_00017"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，特區政府充分肯定各紀律部隊同事，特別是前線人員一直以來緊守崗位，在維護法紀和救急扶危等不同領域所作的努力和貢獻。 \n 如其他公務員一樣，政府對紀律部隊人員的薪酬政策是提供足夠的薪酬以吸引、挽留和激勵具合適才幹的人士加入及繼續在紀律部隊工作。根據此政策原則，政府按現行的\"更完備的公務員薪酬調整機制\"，訂定合適的薪酬，亦透過不時檢討服務條件和福利，令紀律部隊人員的薪酬待遇能有效吸引和挽留人才，為市民提供優質和專業的服務。 \n 此外，我們理解紀律部隊人員在執行職務時需面對不斷變遷的環境和挑戰，為確保他們有充足的人手和裝備應付不同的工作需要，政府會按既定機制向他們提供所需的資源。以人手而言，過去10年，各紀律部隊合共增加了約6 800個職位，有關部門總編制亦增加約11%。我們又為不同的紀律部隊推行多項措施，包括新增和優化多項工作相關津貼、減少規定工作時數、改善房屋福利和推進興建紀律部隊宿舍計劃等，確保紀律部隊人員的服務條件和福利與時並進，這也是吸引和挽留紀律部隊人員，提升他們士氣的重要一環。 \n 此外，根據現行政策，當個別公務員職系在招聘和挽留人才方面遇到確實和持續的困難，或有關職系的工作性質、職責及工作複雜程度出現根本性的改變時，政府便會考慮為它們進行職系架構檢討。 \n 就質詢的各部分，經諮詢相關政策局，現綜合答覆如下： \n(一) 過去5年，每年投考各紀律部隊公務員職位人數載於附件。整體而言，每年投考紀律部隊的人數遠遠超過擬招聘\n職位數目，例如在2016年，整體超出的幅度達30倍，競爭激烈，這在某程度上反映紀律部隊人員的薪酬和福利有一定的吸引力。 \n(二) 至於消防處人員的薪酬待遇，我希望指出每支紀律部隊均有其獨特之處，不宜將它們直接比較。關於消防處職系架構檢討的建議，重要的是要看部門在招聘和挽留人才方面是否遇到確實和持續的困難，以及消防處個別職系人員的工作性質是否出現重大、根本性的改變。我們會繼續按照有關政策準則，與消防處管職雙方保持緊密溝通，研究為消防處進行職系架構檢討的理據。同時，我們亦會檢視該處不同職系人員面對的問題，務求在符合運作需要和可行的情況下，推出更多措施以緩解消防處人員在日常工作上面對的困難和壓力，以及提升安全水平。具體而言，消防處過去10年共獲批准開設超過1 400個紀律部隊職系職位，部門總編制亦增加近15%。在設施和裝備方面，除了於2016年年初投入服務的消防及救護學院以加強消防及救護人員的培訓外，政府每年均會撥款為消防處人員提供更佳的裝備、車輛、船隻、行動工具和保護衣物，確保同事執勤時的安全及效率。在員工福祉方面，過去數年政府為消防處人員新增和優化的工作相關津貼項目涵蓋高空拯救、處理危害物質、坍塌搜救、攀山拯救和水底搜索和救援等不同範疇，以肯定各專隊人員所具備的特別技能。政府亦會盡快向立法會申請撥款，在將軍澳百勝角興建消防處紀律部隊宿舍，照顧消防處人員的住屋需要。 \n(三) 如上文指出，根據現行政策，如個別職系符合既定準則，政府便會考慮為他們進行職系架構檢討。不過，職系架構檢討並非處理所有人手相關問題的萬應靈丹，改善人力資源管理措施也是重要的。我們會一直密切觀察各紀律部隊的情況，並與相關部門的管職雙方保持良好溝通，按一視同仁、不偏不倚的原則跟進他們有關職系架構檢討的建議，以及探討處理他們面對的問題的最佳方法。 \n 主席，我們一直以擁有一支專業、高效的公務員隊伍感到自豪。紀律部隊是這支隊伍中不可或缺的一分子。各成員在執行職務時，從來不畏艱辛，勇於承擔。我在此感謝各位同事的付出。我們會繼續和各紀律部隊部門的管職雙方和相關政策局緊密聯繫，討論和跟進共同關注的議題。  \n附件 \n過去5年每年投考紀律部隊公務員職位人數(1) \n 2012年 2013年 2014年 2015年 2016年 懲教署 17 941 17 425 13 392 14 094 15 526 香港海關(2) 0 20 820 10 347 19 687 30 452 消防處(3) 21 383 11 765 13 604 17 959 11 374 政府飛行服務隊(4) 55 4 706 2 335 2 759 4 078 香港警務處(5) 16 391 14 627 13 795 16 293 19 299 入境事務處(6) 18 153 18 622 32 311 12 467 29 799 \n註： \n(1) 個別紀律部隊不同年份投考人數的差異主要是由於個別職系並非每年均有進行招聘，或因為運作需要(例如新設施落成)令某一年的目標招聘人數大幅增加等。 \n(2) 香港海關於2012年沒有進行任何招聘活動，在2014年亦沒有招聘關員。 \n(3) 過去5年，消防處每年進行招聘活動的職系均略有不同，例如消防隊目(控制)的招聘只在2015年進行，而救護主任沒有在2016年進行招聘。 \n(4) 過去5年，政府飛行服務隊每年進行招聘活動的職系均略有不同，例如2012年只招聘飛機工程師，但2013年則沒有為該職系進行招聘，其他職系的招聘則繼續進行。三級空勤主任的招聘活動亦只於2013年和2016年進行。 \n(5) 香港警務處每年的招聘數字以財政年度劃分。 \n(6) 入境事務處於2012年沒有招聘入境事務助理員，而2013年及2015年則沒有進行入境事務主任招聘活動。",
      "sequence": 7,
      "bookmark": "SP_PO_SCS_00018"
    },
    {
      "title": "田北辰議員",
      "content": "主席，有關局長的主體答覆第(二)及(三)部分，讓我再次讀出相關內容，關於消防處職系架構檢討的建議，\"重要的是要看部門在招聘和挽留人才方面是否遇到確實和持續的困難\"，以及\"工作性質是否出現重大、根本性的改變\"，局長也在主體答覆第(三)部分指出，如個別職系符合既定準則，政府便會考慮進行檢討。 \n 我的補充質詢很簡單，所謂既定準則是否等於我剛才讀出的主體答覆第(二)部分的內容？若否，請局長告訴我還有甚麼既定準則；若\n是等於主體答覆第(二)部分的內容，是否表示如果其他部門在招聘和挽留人才方面，直至2047年也沒有出現問題，局方便不會進行檢討，除非工作性質上出現重大、根本性的改變？那麼，我想問由哪個部門決定紀律部門的工作性質有否重大、根本性的改變？是否由局長領導的部門負責？",
      "sequence": 8,
      "bookmark": "SP_MB_MT_00019"
    },
    {
      "title": "公務員事務局局長",
      "content": "多謝田議員的補充質詢。我剛才提出的政策準則，是行政會議在2009年制訂的，我們會全盤考慮招聘和挽留人才的情況。我剛才提及一些招聘情況，數字上可清楚顯示出來。大家可能會擔心公務員流失的情況，實際上現時情況相當穩定。在2016-2017年度，公務員流失人數約7 800人，佔公務員人數的4.7%，當中約八成屬自然流失，辭職的公務員約佔一成半。公務員辭職率處於約0.6%的低水平，這個情況與紀律部隊的情況大致相若。 \n 除了審視流失和招聘情況外，我們亦會審視工作性質是否有重大改變。我們會考慮這些改變是否真的影響這些職系的有效運作，以至需要透過改變職系架構，以改善有關情況。 \n 公務員事務局過去亦曾向立法會公務員及資助機構員工事務委員會解釋，所謂工作性質和職責轉變的定義。簡而言之，政府在審視一個職系的工作性質、職責和工作複雜程度所出現的轉變，是否符合職系架構檢討的準則時，會考慮這些轉變是否根本性的改變，因而真的需要改變該職系的定位及架構，才能讓這些職系可持續及妥善有效地發揮職能。對於各部門工作性質的改變或面對的挑戰，是否需要進行職系架構檢討以改善有關情況，我們會繼續與管方和職方進行溝通。 \n 正如我剛才所說，我們要審視問題的核心，研究可否透過其他安排處理某些問題，因為職系架構檢討不是處理所有問題的萬應靈丹。我們在人手、裝備和津貼方面可以實施一籃子措施，包括改善工時、提供宿舍和培訓等，以改善各部門在日常運作上遇到的困難。",
      "sequence": 9,
      "bookmark": "SP_PO_SCS_00020"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我的補充質詢是，由誰決定有關職系的工作性質是否有重大的改變？局長的意思是由他作決定嗎？",
      "sequence": 10,
      "bookmark": "SP_MB_MT_00021"
    },
    {
      "title": "主席",
      "content": "田議員，局長的答覆已非常清楚，你如不滿意，可循其他途徑向局長跟進。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，香港有優秀的紀律部隊，是穩定繁榮的重要基石，他們保護市民的生命財產安全。局長剛才的答覆令人很不滿意，亦令人覺得他缺乏同理心。雖然薪酬待遇方面沒有問題，但紀律部隊，特別是警察、消防員等工作壓力很大，風險也很高，而且他們近年在前線執法時經常受到挑戰、挑釁和衝擊。然而，我看不到政府對他們的關注和同理心，政府又有多關注他們的士氣？我會討論兩方面，首先，在醫療方面，他們現時仍須接受公營醫療服務，政府可否為他們購買醫療保險，讓他們可以接受私營醫療服務......",
      "sequence": 12,
      "bookmark": "SP_MB_LCH_00023"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，請提出你的補充質詢。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "陸頌雄議員",
      "content": "是的，我知道。其次，在宿舍方面，紀律部隊亦面對住屋問題，現時員佐級人員......",
      "sequence": 14,
      "bookmark": "SP_MB_LCH_00025"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，請直接提出你的補充質詢。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "陸頌雄議員",
      "content": "好的。現時員佐級人員輪候宿舍需時4至7年。我想問，興建紀律部隊宿舍的具體進度、目標和計劃為何？",
      "sequence": 16,
      "bookmark": "SP_MB_LCH_00027"
    },
    {
      "title": "公務員事務局局長",
      "content": "多謝陸議員的補充質詢。我曾擔任保安局常任秘書長5年，我相信我比較了解紀律部隊面對的問題，我們過往也曾為紀律部隊爭取很多資源。警隊近年面對很多政治事件，令前線警務人員在維持公共秩序時面對沉重壓力。此外，消防員在處理火警時，舊樓或迷你倉的防火隱患都令他們面對更大的挑戰。對於上述情況，我完全理解和表示同情。正如我剛才所說，我們會繼續審視紀律部隊面對的問題，並會逐一處理。 \n 陸議員剛才提到兩方面。在醫療方面，現時紀律部隊人員如因公受傷，第一，他們可以到醫院管理局(\"醫管局\")轄下的急症室求診。\n第二，政府在伊利沙伯醫院和東區尤德夫人那打素醫院設立政府僱員職康中心，為因公受傷的政府僱員提供免費的專設醫療服務。第三，政府在2015年10月開始推行先導計劃，讓因公受傷情況較輕微的紀律部隊人員，可選擇在全港各區11間醫管局指定的普通科門診診所求診。 \n 此外，因公受傷的政府僱員也可受惠於政府推行的兩項計劃。第一，中醫醫療費用發還計劃，他們可以向註冊中醫求診，並申請發還涉及的醫療費用，以《僱員補償條例》訂明的每日最高款額為限。如果他們到私家醫生診所求診，政府亦已在2014年開始實施發還醫療費用計劃。在我剛才提到的職康中心的服務時間以外，因公受傷的政府僱員，可即時向註冊私人執業醫生求診，之後亦可以申請發還醫療費用，最高款額一如我剛才所述。 \n 議員剛才提到宿舍方面，行政長官在2014年施政報告中提出，加快興建紀律部隊的8個部門宿舍項目，目標是在2020年或之前提供超過2 200個單位。這些部門目前已積極推進工作，並與建築署就個別宿舍項目進行研究，適時就有關項目向立法會申請撥款。我們會加快進度，盡量縮減紀律部隊人員的輪候時間。  \n(陸頌雄議員站起來)",
      "sequence": 17,
      "bookmark": "SP_PO_SCS_00028"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，你已提出了兩項問題，而局長已詳細作答。你如有其他問題，可循其他途徑向局長跟進。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，如有僱員持續不斷向僱主提出一些要求，我相信僱員有一定的理據或感覺受到不公對待。消防隊伍最初成立時，隸屬警務處，在大約100年後，當局把它從警務處分拆出來，成立消防處。消防人員的薪酬待遇亦因而遜於警務人員。 \n 我的補充質詢是，局長剛才在答覆中指出，\"關於消防處職系架構檢討的建議，重要的是要看部門在招聘和挽留人才方面是否遇到確實和持續的困難\"。 \n 從附件可見，過去5年每年投考紀律部隊公務員職位的人數，只有1個部門的投考人數持續偏低，那就是消防處。2012年投考消防處職位的人數是21 383人，到了2016年差不多減少一半，只剩11 374人。原因何在？其他紀律部隊、部門......",
      "sequence": 19,
      "bookmark": "SP_MB_CLW_00030"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請立即提出你的補充質詢。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "蔣麗芸議員",
      "content": "是的。局長，你剛才只是作出綜合回應，沒有特別針對消防人員提供具體和清晰的答覆。我想問局長，你剛才提到會適時為紀律部隊人員進行職系架構及薪酬架構檢討，究竟會在甚麼時候進行有關工作？",
      "sequence": 21,
      "bookmark": "SP_MB_CLW_00032"
    },
    {
      "title": "公務員事務局局長",
      "content": "多謝蔣議員的補充質詢。當局與消防處的管職雙方保持密切聯繫，我們經常透過不同的平台溝通，並討論最新情況。 \n 我想談談消防處的人手問題。過去3年，消防處的辭職率非常低，只有0.38%，低於0.61%的公務員辭職率。雖然辭職率是0.38%，當中大約七成消防人員是在試用期內離職。因此，消防處在招聘及挽留人手方面沒有太大問題，當然，我不是說問題不大就不用關注他們的訴求。我們會繼續聆聽他們的意見，但我必須重申，在既定政策下，我們要按一視同仁、不偏不倚的原則，進一步與消防處管職雙方就最新的工作性質等情況進行研究。我可以進一步答覆田議員剛才提出的補充質詢，我們在進行研究並得到結論後，便會把相關事宜轉交紀律人員薪俸及服務條件常務委員會跟進。",
      "sequence": 22,
      "bookmark": "SP_PO_SCS_00033"
    },
    {
      "title": "主席",
      "content": "我想提醒議員，只有3位議員能就這項口頭質詢提出補充質詢，因為答和問都長篇大論。其實，議員在提出補充質詢時應精簡扼要，我亦請官員在答覆時盡量精簡。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，據報，為更好地發揮港珠澳大橋(下稱\"大橋\")的效益，港珠澳三地當局正研究推行\"泊車轉乘\"安排：三地居民如取得一次性許可證，可駕駛未獲發目的地車牌的私家車經大橋出境，然後把車輛停泊在目的地口岸禁區範圍內的停車場，再與車上其他乘客\n在辦理入境程序後轉乘當地的公共交通工具。關於便利私家車使用大橋，政府可否告知本會： \n(一) 當局就上述安排與珠海和澳門當局進行的磋商有甚麼進展，以及在入境後許可逗留期限、許可證的配額及申請資格等方面至今取得的共識； \n(二) 會否考慮在大橋的香港口岸設置入境私家車停車場，以配合上述安排的實施；是否知悉珠海和澳門當局會就上述安排推出甚麼措施以作配合；如果知悉，詳情為何；及 \n(三) 過去3年，每年同時持有粵港兩地車牌的過境私家車數目；有否與澳門當局磋商，向本港私家車簽發澳門車牌；如有，詳情(包括配額及申請資格)為何；如否，原因為何？",
      "sequence": 25,
      "bookmark": "SP_MB_WO_00037"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "港珠澳大橋(\"大橋\")是首條連接香港、珠海和澳門的跨境陸路連繫。車輛取道大橋可大幅縮減往來香港與珠三角西部的行車時間，將珠三角西部納入香港3小時車程可達的範圍內，從而減省陸路客運和貨運的成本和時間。大橋亦可加速粵港澳大灣區內城市的經濟發展和連繫，方便市民往來，對香港以至粵港澳大灣區的整體發展具有策略意義。 \n 為便利通行及增加大橋的使用率，讓大橋發揮最大的經濟和運輸效益，粵港澳政府一直積極研究和商訂一套切合三地居民、旅客和業界需要的跨境交通安排。三地政府合作安排不同跨境交通工具經大橋往來三地，便利有不同交通需要的旅客。我們亦會在香港口岸設立公共運輸交匯處，提供多種本地公共交通工具，便利旅客來往香港口岸及香港各區。 \n 就柯創盛議員的主體質詢，我現綜合答覆如下： \n 就主體質詢所指，三地政府正研究推行泊車轉乘的安排，根據內地提供的資料，大橋珠海口岸並沒有設置入境車輛停車場，現時內地亦沒有建議在珠海口岸為香港私家車提供泊車轉乘計劃。至於大橋香港口岸，根據項目的設計，大橋啟用時不會設置入境私家車停車場。土木工程拓展署及規劃署現正就香港口岸上蓋發展進行可行性研究，探討如何善用香港口岸人工島的上蓋和地下空間作商業及其他經\n濟土地用途。視乎研究結果及土地的用途，政府會積極考慮在上蓋發展提供泊車位，包括研究入境車輛停車場的可行性，以滿足香港市民及入境旅客的泊車需求。 \n 至於澳門方面，大橋澳門口岸設有一個入境車輛停車場，提供最多約3 800個泊車位，供香港私家車停泊，無須配額，但必須預約泊車位。旅客泊車及辦理入境手續後，可在澳門口岸轉乘其他交通工具前往澳門市區。港澳政府現正敲定使用澳門口岸入境車輛停車場的細節安排，並會盡快作出公布。 \n 根據三地政府的協商，經大橋來往三地的跨境私家車安排是以配額制度規管為主的。三地政府參照現有粵港跨境私家車配額制度，容許合資格的跨境私家車經大橋來往粵港和港澳。粵港政府已在2017年12月公布，行駛大橋的香港跨境私家車配額數目由3 000增加至1萬，以回應社會的需求。配額有效期為5年，有關配額已經陸續發放。 \n 至於港澳跨境私家車的配額安排，港澳政府的商討已到達最後階段，並正研究細節安排，兩地政府有定案後亦會盡快作出公布。 \n 在私家車以外，旅客可按需要選擇乘坐口岸穿梭巴士、跨境巴士或跨境出租車來往三地。口岸穿梭巴士為大橋三地口岸之間的主要交通工具，提供頻密的接駁服務。繁忙時間的基本班次為每5分鐘一班，非繁忙時間為每10至20分鐘一班。跨境巴士提供來往口岸以外地區，即三地市區之間的定點交通服務。跨境出租車則提供來往口岸以外地區，即三地市區之間的點對點及個人化的交通服務。 \n 旅客亦可在香港不同地區乘坐多種本地公共交通工具(包括專營巴士、專線小巴、的士及非專營巴士)前往大橋香港口岸。大橋香港口岸亦會提供不少於650個泊車位予本地非跨境私家車停泊。旅客在利用公共交通或私家車抵達香港口岸後，便可轉乘口岸穿梭巴士前往珠海及澳門口岸。 \n 最後，柯議員查詢過去3年粵港跨境私家車的數目，現時通過陸路口岸往來粵港兩地的私家車，在取得配額後，必須向運輸署申領過境車輛封閉道路通行許可證(\"許可證\")，才可以來往粵港兩地。根據運輸署的數字，在2015年、2016年及2017年3年，持有有效許可證的香港跨境私家車數目分別為約28 000輛、28 600輛及30 400輛。",
      "sequence": 26,
      "bookmark": "SP_PO_STH_00038"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，局長剛才的主體答覆中，有一段說話我非常認同，\"大橋亦可加速粵港澳大灣區內城市的經濟發展和連繫，方便市民往來，對香港以至粵港澳大灣區的整體發展具有策略意義\"。我們知道港珠澳三地泊車轉乘安排，可以令車流不會忽然增加交通網絡的負荷。但是，據我們現在所見，政府在處理交通措施配套方面，仍然非常\"龜速\"，民建聯團隊向政府提供了很多意見，可惜局長或其團隊都是\"左耳入，右耳出\"。 \n 我想藉這個機會追問局長，現時香港提供650個本地私家車泊位，一直被指嚴重不足，請問政府有否考慮盡快覓地增加泊車位？另外，政府如何配合整個東涌發展，一併進行研究？",
      "sequence": 27,
      "bookmark": "SP_MB_WO_00039"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝柯議員的補充質詢。關於未來的交通配套，剛才我已經說過，基本上，大橋香港口岸將設有公共運輸交匯處，提供多種公共運輸的配套安排。本港的公共交通網絡跟鐵路網絡相連繫，市民除了可乘坐專營巴士、專線小巴和不同的公共交通到香港口岸外，亦可以乘搭港鐵到欣澳站或東涌站，然後乘坐接駁專線巴士或專線小巴到香港口岸。 \n 此外，我剛才說過，在規劃方面，香港政府正積極研究香港口岸的上蓋發展，並考慮提供泊車位，不但可以為入境車輛提供停泊位，亦可以為香港市民的本地車輛提供停泊位。整體來說，三地政府的共同願景，是將大橋的經濟運輸效益提升至最高點。所以，我們所有安排都希望以便民、利民和促進三地人民交流和經濟交往為目標。",
      "sequence": 28,
      "bookmark": "SP_PO_STH_00040"
    },
    {
      "title": "易志明議員",
      "content": "主席，大橋來往三地。根據局長提供的資料，珠海和香港沒有入境車輛停車場，但澳門政府很聰明，提供了3 000多個泊車位，讓駕駛者將車輛停泊在那裏，然後乘坐公共交通工具前往澳門市區。 \n 既然這措施那麼好，不需要配額，只需要預約，香港政府可否跟澳門政府商討，容許的士直接駛達澳門的入境車輛停車場，然後讓乘客下車，以方便香港市民和來港旅客到澳門遊玩後回港？希望局長幫忙爭取。",
      "sequence": 29,
      "bookmark": "SP_MB_FY_00041"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝易議員提出如此具創意的想法。 \n 我相信如果能夠在香港上車直達終點，是市民樂見的，但三地政府始終希望在交通、過關和過境人流管理方面，讓三地居民和旅客有正面和舒適的體驗，所以希望透過配額制度管理流量。 \n 我剛才說過，澳門口岸設有一個可提供3 800個泊車位的入境車輛停車場，主要供香港居民使用，但香港居民需要申請香港邊境禁區許可證及符合內地和澳門的相關要求，才能駕車直達澳門口岸停泊。根據現時的規劃，如果市民乘坐的士到公共運輸交匯處，可轉乘穿梭巴士來往三地。三地政府均已就跨境巴士進行招標，並正落實有關承辦商的安排。我相信大家從報章可看到，香檳金色的雙層巴士會投入服務，而且班次非常頻密，每5分鐘一班。市民在繁忙時間如果乘的士到公共運輸交匯處，基本上可即時轉乘穿梭巴士，我相信這是一項很好的安排。然而，巴士與的士在車流量和載客量方面，始終有很大分別。我們希望在推行交通管制，甚或是綠色出行方面也以集體運輸為骨幹。 \n 如果市民有興趣，亦可以自駕前往澳門，這也是避免乘坐的士的一個方法，因為的士在香港市區、新界或大嶼山的需求頗大，我希望把的士留在香港，服務香港市民和遊客。",
      "sequence": 30,
      "bookmark": "SP_PO_STH_00042"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，局長在主體答覆中表示，香港的跨境私家車配額由3 000增加至1萬。我想了解一下，第一，有關配額是陸續批出還是分批批出？問題是現時澳門有3 000多個停車位供香港的汽車使用，但珠海卻沒有，所以車輛可以直接駛走。不過，局長是否知悉，現時澳門和珠海準備在當地發出多少個可以駕駛至香港的牌照？如果我們現在沒有數字，而香港只有600多個停車位，將來如何處理？",
      "sequence": 31,
      "bookmark": "SP_MB_CKPA_00043"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝鍾議員提出的補充質詢。 \n 關於跨境私家車(即兩地牌私家車)配額的發放，三地政府的確曾經進行溝通，並且已達成既定協議。至於確實數字，三地政府均希望保持內部溝通，所以我們只提供香港發放的數字。 \n\n 第一，香港和澳門政府確實正在討論，關於港澳之間的兩地牌私家車配額，我們已有初步數字，但要在雙方取得最後決定後，才能向外公布。 \n 至於香港跨境私家車配額方面，我們將數目由3 000個增加至1萬個的工作已經完成，並正陸續批出有關配額。我們和粵方的理解是，因為投放於大橋的資源並不少，我們希望及不排除日後會按過境人流和車流的情況增加配額。如果大家參閱今次申請大橋兩地牌私家車配額的條款，便會發現較以往寬鬆很多，反映三地政府會盡可能讓三地市民享受大橋的便利。 \n 至於鍾議員其他方面的意見，我們日後會跟進交通貿易發展，繼續作出改善。",
      "sequence": 32,
      "bookmark": "SP_PO_STH_00044"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，將會發出的香港兩地牌私家車配額總數達到1萬個，當局有否評估，簽發有關配額後，對連接大橋香港段一帶的道路(包括北大嶼山公路及青嶼幹線)，特別是繁忙時間的交通流量和容車量的比率為何？會否影響當地居民？一旦出現塞車情況，是否有任何措施疏導交通？",
      "sequence": 33,
      "bookmark": "SP_MB_AM_00045"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝麥議員提出的補充質詢。 \n 事實上，在大橋的規劃階段，路政署已經就日後道路的交通流量進行估算，並且考慮到日後的配套，已啟動屯門至赤鱲角的連接道工程。南面的工程將於2019年完工，而北面的工程亦會在2021年完工。無論如何，我們估算至2021年，北大嶼山公路的車流量相較設計的容車量，只達到70%。所以，按目前估算，直至2021年，整體交通運輸配套已足以處理我們預計的車流量。 \n 正如我剛才所說，為何三地政府均採取配額制作為主要的交通管理措施？原因是三地政府希望連接路和相關的延續交通不會影響當地居民的日常生活運作。 \n 當然，實際操作時，我們會部署一些策略性安排。如果出現特殊情況，例如發生交通意外或受特殊天氣影響，我們有專門的配套措施。在整體安排上，我們已經設計好如何監察交通流量和檢測現場風速。如果交通流量，甚或是風速超過某個限度，運輸署的交通控制中心亦會啟動應變措施，確保對交通的影響減至最低。",
      "sequence": 34,
      "bookmark": "SP_PO_STH_00046"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，大橋香港口岸會提供不少於650個私家車泊車位，供本地非跨境私家車停泊。除私家車外，大橋通車後亦有不少非跨境旅遊巴士在口岸接送旅客，尤其在繁忙時間，大批旅遊巴士會提早到關口等待接載旅客。我想問局長，除私家車泊位外，當局會否考慮預留足夠大巴車位，以應付需求？若有，約有多少大巴車位？",
      "sequence": 35,
      "bookmark": "SP_MB_YSW_00047"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝姚議員的提問。 \n 我剛才也說過，私家車的數量始終有限，所以我希望能透過公共交通來增加大橋的旅客流量。除剛才所說的專營巴士和專線小巴外，我們亦會管理在香港口岸的非專營巴士的數目，確保維持交通暢順。運輸署會作出安排，希望非專營巴士在預先申請及申請獲批後，可以直接在公共交通交匯處上客，而落客的班次將不受規管。我們也會在網上設立申請機制，方便營辦商透過電腦遞交申請。我們會在大橋香港口岸設立每天約300個非專營巴士上客班次，相信能處理高峰期旅遊巴士的流量。",
      "sequence": 36,
      "bookmark": "SP_PO_STH_00048"
    },
    {
      "title": "潘兆平議員",
      "content": "局長說澳門口岸設有3 800個泊車位，並會盡快公布安排細節。我們亦看到報道，港澳兩地對跨境巴士的安排有共識，在50個配額中，香港佔34個，澳門佔16個。在跨境貨車方面，據我理解，澳門不准貨車進入市區，只可在指定場地運作。我想問局長，現時港澳兩地對跨境貨車的安排如何？配額數量是多少？以及是否不准跨境貨車進入市區？",
      "sequence": 37,
      "bookmark": "SP_MB_PSP_00049"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝潘議員的提問。 \n 關於跨境巴士方面，三地政府確實已同意發放400個配額，其中150個是粵港巴士的新配額、200個是由粵港口岸轉走大橋的現有配額，以及50個港澳巴士配額。我們會密切監察情況，因為跨境巴士是跨境人流的重要途徑，以上是我們目前已取得共識的配額數目。 \n 至於跨境貨車，大家也明白，除人流外，貨流也是大橋的重要效益。關於現時港澳政府就跨境貨車的細節安排，我相信大家從傳媒報道也留意到，有說法指澳門的車輛可以進入香港，但香港的車輛卻不能進入澳門。基本上，鑒於跨境貨車對道路交通的影響，兩地政府均\n設有限制。如果澳門的貨車來港，我們也不會讓車輛直接駛進市區，而會安排車輛直接停泊在指定物流設施內。按照暫時的規劃，物流設施在機場內的物流中心。香港的貨車前往澳門，亦必須跨境駛進澳門口岸的物流設施，有關安排是雙向的，並非一方的車輛可直接進入市區，而另一方卻不能。 \n 我亦希望趁此機會，說明香港和澳門的處理方法相同，讓香港貨運業朋友感到公平合理。不過，由於兩地的物流設施位於不同地方，距離的遠近可能令人認為有所偏差，但實際上兩地是採用相同的原則。我們希望在人流和物流、兩地市民的觀感及業界的整體安排等方面，做到公平公正，令大家感到安排妥善。",
      "sequence": 38,
      "bookmark": "SP_PO_STH_00050"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，近日，有一宗駭人聽聞的幼童懷疑受虐待致死案件，亦有女運動員公開透露於年幼時曾遭其教練性侵犯。有意見指出，雖然學校社工和教師經常接觸兒童，但他們工作量大和人手不足，以致往往忽略兒童被虐待及性侵犯的徵兆。此外，現行性罪行定罪紀錄查核機制(下稱\"查核機制\")並不全面，未能防止有性罪行前科的人士從事與兒童有關的工作。就此，政府可否告知本會： \n(一) 為及早發現及防止虐兒個案，政府會否推行以下措施：(1)將現時中小學須向教育局報告所有學生輟學及離校個案的政策，延伸至幼稚園，並檢討有關的機制和程序、(2)加強培訓幼稚園及小學的校長及老師，提高他們對虐兒個案的警覺性、(3)增撥資源，將中學的\"一校一社工\"措施延伸至小學，及增加每間學校的社工人手、(4)優化個案轉介機制，包括由社會福利署主動跟進幼稚園校方轉介的個案、(5)加強對家長的教育及支援，例如提供子女管教、情緒管理等網上資源及設立家長輔導熱線，以及(6)加強宣傳工作，呼籲市民提高警覺，一旦發現兒童有被虐跡象，即時伸出援手或主動舉報；如會推行該等措施，詳情及實施時間表為何；如否，原因為何；  \n(二) 為防止有性罪行前科的人士從事與兒童有關的工作，政府會否檢討和改善查核機制，例如(1)強制有關機構或企業必須對所有現有及準僱員進行查核，以及(2)准許聘用私人補習導師的家長對應徵者進行查核；如會，詳情及實施時間表為何；如否，原因為何；及 \n(三) 政府有何措施協助僱主，制訂關於其僱員從事與兒童獨處或有身體接觸的工作守則、向該等僱員提供培訓，以及設立投訴機制，以防止兒童被性侵犯？",
      "sequence": 40,
      "bookmark": "SP_MB_EQ_00053"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府非常重視兒童的福祉，深信每名兒童都應受到保護，免受傷害或虐待。 \n 為令多個專業在這方面更有效合作，社會福利署(\"社署\")聯同勞工及福利局、教育局、衞生署、香港警務處、醫院管理局、香港社會服務聯會、相關非政府機構及專業人士制訂了《處理虐待兒童個案程序指引》(最新版本是2015年修訂版)(\"《程序指引》\")，讓不同的專業人士及工作上與兒童有密切接觸的人士遇到懷疑虐兒個案時可作參考，以便展開初步評估、調查、多專業個案會議及跟進計劃等。 \n 就議員的細項質詢，在諮詢教育局和保安局後，現答覆如下： \n(一) 提高學校人員識別受虐兒童的意識，以及危機評估和透過多專業合作處理懷疑虐兒個案的能力，是及早發現和介入這些個案的關鍵。如學校人員留意到學生身體有傷痕、情緒或行為有異，應即時根據《程序指引》通報社署或教育局等有關部門。就此，教育局會加強有關培訓及檢視相關通告和《學前機構辦學手冊》，使其更具體和清晰。 \n 為確保法例下適齡兒童接受基礎教育的權利，教育局要求小學及中學必須在學生連續缺課的第七天，向教育局申報，以便協助缺課學生盡快復學。在教育局及學校跟進缺課個案時，如發現學生或其家庭有其他問題或需要，會將個案轉介至社署、相關社會服務機構或警方，為他們提供適切的專業支援服務。教育局認同需進一步研究如何完善跟進幼稚園學生無故或在可疑情況下缺課的安排。但是，\n無論通報機制規定如何，學校教職員也應經常注意學生的狀況，並在懷疑有兒童受虐後盡快作出轉介，而不受制於申報缺課個案的日數。教育局亦會與社署緊密溝通，研究如何進一步完善個案轉介的機制。 \n 教育局實施\"全方位學生輔導服務\"，小學採用\"全校參與\"模式，透過教師與學生輔導人員及專業人員合作，為學生提供補救性、預防性及發展性的輔導服務，以建立一個穩健的輔導系統。現時小學學生輔導服務的資源，是透過人手或津貼兩種模式發放，學校可因應需要，靈活運用津貼，聘用輔導人員或向機構購買社工服務。政府更由2012-2013學年起向開辦5班或以上的公營小學發放額外的\"學生輔導服務津貼\"。 \n 根據教育局收集所得的意見，絕大部分的小學都能善用津貼以安排1位或以上的駐校學生輔導人員；而現時全港九成的小學均有聘用註冊社工為學生輔導人員。就社會對小學\"一校一社工\"的要求，教育局會因應小學對輔導服務的需要，以開放的態度與勞工及福利局探討未來的發展方向及在資源方面作出配合。 \n 為提高中、小學及幼稚園教師對保護學童的警覺性，教育局每年均會與社署合作舉辦講座及研討會，協助他們及早辨識、介入及支援懷疑被虐待及受家暴影響的學生。此外，教育局亦每年委託大專院校舉辦\"中/小學教師學生訓育及輔導證書課程\"，內容包括虐待兒童、家庭暴力等課題。此外，教育局會在本星期開始，與社署和警務處協作，為幼稚園和小學教師舉辦4場簡介會，介紹如何識別和轉介懷疑虐兒個案，加強教師對兒童被虐特徵的辨識能力及警覺性，並提升他們對處理虐待兒童個案程序的了解。 \n 為進一步加強家長教育，教育局將於短期內推出全新的手機版家長教育網頁，讓家長更方便取得支援學童身心發展等資訊。政府亦已在教育統籌委員會下成立家校合作及家長教育專責小組，檢討現行推廣家長教育及家校合作的方式，制訂進一步推動家校合作及家長教育的方向及策略，以期協助家長培育子女健康愉快地成長。 \n 此外，社署和非政府機構營辦的65間綜合家庭服務中心及兩間綜合服務中心，提供一系列的服務，以加強家庭照顧兒童的能力，並協助家長改善照顧質素。而全港21個家庭生活教育服務單位亦提供一系列家庭生活教育服務，強化親子關係和溝通，並讓父母更掌握子女在成長上各方面的需要，以便及早察覺子女的問題及在有需要時向有關服務單位求助。有需要的家長亦可致電24小時運作的社署熱線尋求即時輔導或轉介至合適的服務單位。 \n 在公眾教育及宣傳方面，社署近年推出了有關有效管教子女方法及跨代家庭和諧的動畫短片，以及一系列宣傳短片、電台廣播及海報，以傳遞防止家暴和及早求助的信息。社署在2017-2018年度將製作新一輯有關保護及防止虐待兒童的宣傳短片、電台廣播及海報，於不同公共交通運輸系統的媒體播放及張貼，並發放至社交媒體。 \n(二)及(三) \n 為加強對兒童或精神上無行為能力人士的保護，讓聘請僱員從事與上述兩類人士有關工作的機構或企業可查核相關僱員有否指明列表中的性罪行刑事定罪紀錄，政府於2011年按法律改革委員會(\"法改會\")的意見，透過香港警務處推行\"性罪行定罪紀錄查核\"行政機制(\"查核機制\")。 \n 目前，查核機制的涵蓋範圍包括應徵與兒童或精神上無行為能力人士有關工作的準僱員、合約續期僱員及由外判服務機構派往其他機構或企業提供與兒童或精神上無行為能力人士有關工作的僱員，涉及的機構包括學校、殘疾人士院舍、私營補習中心及私營興趣活動機構如游泳會、體育會、音樂中心等。 \n 保安局不時檢討計劃，並積極逐步擴大查核機制的涵蓋範圍。自2015年4月1日起，查核機制逐步擴展至所有合資格合約續期僱員。該局會繼續採取循序漸進的方式，在確保查核機制有足夠處理能力的基礎上，考慮未來是否將查核機制範圍再擴大。至於是否需要強制要求僱主/僱員進行查核，該局認為必須慎重考慮平衡保護兒童及協助更生兩大原則，並需要取得社會共識。  \n 此外，法改會的性罪行檢討小組委員會現正就性罪行相關法例進行全面檢討，並先後於2012年及2016年發表兩份相關諮詢文件。法改會的檢討工作仍在進行中。當法改會完成有關檢討之後，保安局會研究引入一套全面及具法律約束力查核制度的可行性，以及鼓勵社會作出討論及透過諮詢謀求共識。",
      "sequence": 41,
      "bookmark": "SP_PO_SLW_00054"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，就着我在口頭質詢第(一)部分提到的一系列措施，局長剛才給予的長篇答覆似乎各樣也有做到，但卻好像沒有一項到位，所以像\"臨臨\"這類悲劇才會繼續發生。因此，我認為局長應趁現在進行全面檢討，研究如何在每一方面都做得更好，而當前急務則是要針對高危家庭，及早介入和提供協助。 \n 主席，我的補充質詢涉及第(二)部分提到的性罪行定罪紀錄查核機制。現行機制並非強制性的，即僱主可做亦可不做，那麼我想問兒童是否可保護亦可不保護呢？現時，即使家長想查核亦無法查核。局長在主體答覆中表示，要\"平衡保護兒童及協助更生兩大原則，並需要取得社會共識\"。主席，我相信社會已有共識，便是保護所有兒童免被性侵犯。我認為協助更生人士有很多其他選擇，但兒童卻沒有其他選擇。我想問局長，究竟我們的原則是以保護兒童為優先，抑或以考慮成人的利益為優先？社會是否應該以保護兒童為優先？",
      "sequence": 42,
      "bookmark": "SP_MB_EQ_00055"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我相信政府的政策和社會的共識是一致的，都是以保護兒童為優先。正如我剛才在主體答覆也提到，法改會現正就有關工作進行全面檢討，我們會待法改會完成檢討工作後，根據所得結果探討如何改善有關的法例或機制。",
      "sequence": 43,
      "bookmark": "SP_PO_SLW_00056"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我相信大家都會為\"臨臨\"這類悲劇感到十分悲傷，而要解決這問題，其中一個方向當然是要妥善處理通報機制的問題。政府在主體答覆中指出，\"無論通報機制的規定為何，學校教職員也應經常注意學生的狀況，並在懷疑有兒童受虐後盡快作出轉介\"。與此同時，在政府就昨天舉行的兒童權利小組委員會會議提交的文件中指出，\"首名接觸受虐兒童的教職員須立即知會校監/校長\"。我相信教職員固然很清楚他們的責任，但在有關\"知會校監/校\n長\"方面，儘管我相信大部分校監和校長都會很盡責，但從所接獲有關個別老師的求助個案卻看到，當校長或校監不同意作出通報或轉介，但他們卻很相信所面對的是虐兒個案，那他們應該怎麼辦？如果他們繼續遵從......",
      "sequence": 44,
      "bookmark": "SP_MB_IKY_00057"
    },
    {
      "title": "主席",
      "content": "葉建源議員，請提出你的補充質詢。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "葉建源議員",
      "content": "......我很快便會提出補充質詢。如果他們遵從上級的決定不作通報，內心必然會感到非常焦慮和良心掙扎。我想問，當遇到這類情況時，當局會否就校長或校監的角色作出明確的指示？更重要的是，當老師或其他教職員遇到類似的問題時，政府方面會提供些甚麼指引，讓他們知道該遵從上級指示還是作出通報？",
      "sequence": 46,
      "bookmark": "SP_MB_IKY_00059"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，關於議員剛才提到有關教育局提供指引的問題，其實重點是首名接觸受虐兒童的教職員須知會校監或校長，並與他們磋商，以決定跟進工作。若我們假設每個職位，包括教職員、校監或校長均不以學童本身的利益作為首要的考慮因素，我們便有可能要考慮採取很多防範性措施。我認為業界必須認真討論，我們現時給予有關專業人士的信任程度是否適當。 \n (代理主席李慧琼議員代為主持會議) \n  現行制度是希望大家可以有商有量，而不是假設有關人士皆具有防備性，並會以其他理由而非兒童的福祉作為最重要的考慮因素。當然，我也明白有時候會百密一疏，所以我們才有需要考慮議員剛才提出的疑問，就是當首名接觸的是一位教職員的時候應該如何處理。不過，代理主席，我很難回答這問題，因為這須視乎在有關教職員專業操守的指引中有否相關條文，有助處理這類與基本價值存在矛盾的情況。我只可以回答，就社工的情況而言，簡單來說，根據有關指引是應該作出舉報的。",
      "sequence": 47,
      "bookmark": "SP_PO_SLW_00060"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我們從有關\"臨臨\"的慘劇的報道中看到，幼稚園教師已察覺有異樣並向校長報告，但結果卻沒有處理；\"臨臨\"哥哥就讀的學校亦表示有向社署呈報，但最後是轉介或諮詢卻是個謎。代理主席，關於這些慘劇，最重要的當然是預防，並向家長提供支援，避免慘劇的發生。可是，在慘劇發生後，相關專業人員如何能夠接觸這些個案及如何呈報也很重要，因為清晰的呈報機制和清晰的呈報責任，均有助避免這類慘劇發生。 \n 因此，我們建議應立即探討制訂強制性的呈報機制，而聯合國兒童權利委員會早在2013年已建議香港這樣做，但直至今天，大家可以聽到，局長在答覆葉建源議員的補充質詢時，仍然在說大家要有商有量，並與校長或校監討論。可是，如果兒童的生命安全可能受到威脅，試問如何有商有量？ \n 局長曾在公開場合說，他對於強制性呈報機制持開放態度，並願意探討。究竟他會如何探討？現時有否任何跨部門工作小組正在進行有關的探討工作？有否時間表和路線圖？",
      "sequence": 48,
      "bookmark": "SP_MB_CCH_00061"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，關於議員剛才的問題，正如他引述我在公開場合說過，我們對於強制性的舉報措施抱持開放態度。大家也知道，這方面在國際甚至香港均曾進行討論，而我在出席福利事務委員會的會議時，亦曾聽過與會人士表達一些稍稍不同的意見。我們暫時仍未有很具體的工作計劃處理有關強制性舉報的建議。只能夠答應議員，我們會就這項工作研究是否有需要進行法例檢討。不過，我們仍未展開前期工作，但我相信會在短期內開展。",
      "sequence": 49,
      "bookmark": "SP_PO_SLW_00062"
    },
    {
      "title": "代理主席",
      "content": "張超雄議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 50,
      "bookmark": "SP_LC_DPSD_00063"
    },
    {
      "title": "張超雄議員",
      "content": "我問局長是否有路線圖和時間表，但局長沒有回答，這是否表示政府不會推行有關工作？",
      "sequence": 51,
      "bookmark": "SP_MB_CCH_00064"
    },
    {
      "title": "代理主席",
      "content": "張議員，你已清楚指出你要求澄清的內容，請坐下。局長，你有否補充？",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00065"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我剛才的答覆是，我們會盡快進行。",
      "sequence": 53,
      "bookmark": "SP_PO_SLW_00066"
    },
    {
      "title": "陳沛然議員",
      "content": "代理主席，關於兒童被虐待和性侵犯的問題，醫院和醫生已在沒有額外資源的情況下為兒童提供照顧和保護，因而包容了教育局、勞工及福利局和保安局在制度上的不足。為甚麼我會這樣說？原因是很多懷疑虐兒個案的受害人都會被送到急症室或入住兒科病房，再加上社署的服務承諾，即保護懷疑受虐待兒童多專業個案會議(\"多專業個案會議\")須在10天內召開會議，決定兒童的去留，所以即使受虐兒童沒有患病，卻被迫在擠迫的兒科病房內逗留兩星期甚至超過1個月，等待政府的安排，而我已確認這情況屬實。我向政府提出的補充質詢是，會否額外提供專項撥款予這個由約10名來自不同部門的成員組成的多專業個案會議；若會，時間表為何？若否，原因為何？",
      "sequence": 54,
      "bookmark": "SP_MB_PCPY_00067"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，在發生這次不幸事件後，教育局和勞工及福利局的確已開始就有關工作進行檢討，研究如何在資源方面配合探討工作。多專業個案會議的成員當然是來自不同部門，而我身為勞工及福利局局長亦會特別關注社署保護家庭及兒童科的同事的工作量，以考慮是否有需要增加人手。至於其他部門，我相信要與其他部門一起探討才知道，所以無法即時回答議員如何處理有關工作的具體安排。",
      "sequence": 55,
      "bookmark": "SP_PO_SLW_00068"
    },
    {
      "title": "代理主席",
      "content": "第四項質詢。",
      "sequence": 56,
      "bookmark": "SP_LC_DPSD_00069"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，屋宇署近年對違例建築工程(俗稱\"僭建物\")零容忍。在觀塘、黃大仙、牛頭角、新蒲崗、鯉魚門等舊區，疑涉僭建的商住樓宇林立，而被屋宇署勒令清拆僭建物的例子不計其數。例如，屋宇署曾向過往數十年一直居於觀塘月華街多幢大廈天台僭建屋的一眾長者業主，發出清拆僭建屋命令；亦曾命令鯉魚門海鮮食肆業主，拆去用作抵禦颱風和海浪及別具漁村特色的僭建物，以還原為簡陋寮屋。反觀，行政長官本月較早前出席本會答問會時，卻呼\n籲各界對新任律政司司長寓所有僭建物一事，採取包容態度。有媒體以\"只許州官放火，不許百姓點燈\"形容該處理手法。行政長官又指出，過去10年僭建物處理政策不斷改變，以及當局以一視同仁、平等原則對待官、民僭建。就此，政府可否告知本會： \n (主席恢復主持會議) \n (一) 有否評估，行政長官及相關政府部門處理前任行政長官和高層官員居所僭建物，與處理市民物業被指僭建(特別是月華街天台僭建屋)個案，在取態和行事方式有否差異； \n(二) 有否評估，市民及商戶可否以警覺性及敏感度不足為理由，要求當局重新審視其物業僭建物個案；如有評估，結果為何；如否，原因為何；及 \n(三) 因應行政長官呼籲以包容態度處理律政司司長寓所僭建問題，以及鑒於屋宇署據報需時100年才能完成處理已累積逾80萬宗的僭建個案，屋宇署會否檢討和修訂相關政策；如會，詳情為何；如否，原因為何？",
      "sequence": 57,
      "bookmark": "SP_MB_PT_00071"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝謝議員的質詢。政府一直都十分重視香港樓宇安全。在制訂及執行處理違例建築工程(一般稱\"僭建物\")的政策時，政府一直以樓宇安全為先，並會實事求是，不偏不倚地按照緩急輕重分類處理。建築事務監督(即屋宇署署長)負責根據《建築物條例》(第123章)對僭建物採取執法行動。我們已制訂清晰的僭建物執法政策，而屋宇署亦一直遵從依法辦事、一視同仁的精神，按照《建築物條例》及執法政策處理僭建物個案。 \n 屋宇署對僭建物的執法工作，是以\"風險為本\"釐定執法行動的緩急先後，並針對\"須予以取締\"類別的僭建物採取行動。根據2001年4月訂立的僭建物執法政策，\"須予以取締\"類別的僭建物有7種，包括(1)對生命或財產明顯構成威脅或迫切危險的僭建物；(2)新建或建造中的僭建物；(3)嚴重危害健康或對環境造成滋擾的僭建物；(4)個別大型僭建物；(5)個別樓宇內外滿布的僭建物；(6)大規模行動目標樓宇的僭建物；及(7)在採用環保設計並獲豁免計入總樓面面積的樓宇\n部分出現的僭建物。為了加強對僭建物的執法，我們於2011年4月起把\"須予以取締\"僭建物的涵蓋範圍擴大，還包括所有位於樓宇天台、平台、天井及後巷的僭建物，經擴大的\"須予以取締\"類別適用至今。 \n 凡屬\"須予以取締\"類別的僭建物，屋宇署會採取執法行動。具體而言，除非業主已主動處理涉事僭建物，例如委任認可人士提出糾正方案，否則該署會發出清拆令，要求有關業主在指定期限內清拆僭建物，並將相關清拆令註冊於土地註冊處。業主如無合理辯解而又未能在清拆令訂明的指定期限內糾正情況，屋宇署會考慮檢控有關業主，並可安排政府承建商進行必要的清拆或糾正工程，然後向失責業主追討工程費用、監督費及附加費。 \n 至於不屬\"須予以取締\"類別的僭建物，署方會因應情況向業主發出勸諭信或警告通知，要求業主自行清拆僭建物。業主如未能在指定日期前清拆在警告通知內列明的僭建物，屋宇署便會將警告送交土地註冊處，以註冊有關警告在涉事物業的業權紀錄上，有關警告通知只會在業主清拆僭建物後方予註銷。 \n 就屋宇署針對僭建物的執法工作，一般的政策和取態是要求業主盡快糾正違規情況。在一般情況下，屋宇署不會就是否有人違反《建築物條例》進行刑事調查；但如有資料顯示可能有《建築物條例》下的註冊人士涉嫌參與僭建物的興建，或有關註冊人士明知而向屋宇署提交失實文件等，屋宇署則會作出跟進，包括作出刑事調查。 \n 就質詢的3個部分，經徵詢屋宇署後，答覆如下： \n(一) 屋宇署在處理僭建物的事宜上，一直本着依法辦事和一視同仁的原則，根據《建築物條例》和現行執法政策採取適當行動。按照由2011年年中採用的既定做法，如果有傳媒查詢或報道的僭建物牽涉的業主屬高級政府官員或社會知名人士，屋宇署會優先進行實地視察，查明懷疑僭建物是否存在，以盡快釋除公眾的疑慮。如在實地視察後發現任何僭建物，屋宇署會根據《建築物條例》和現行執法政策，不偏不倚地採取適當的行動，不會因為涉事人的身份而採用不同的執法標準。 \n\n 我們必須重申，一直以來，屋宇署同事都恪守專業獨立的操守，不偏不倚地按照《建築物條例》和現行執法政策採取適當行動。 \n(二)及(三) \n 現行的僭建物執法政策於2011年4月開始實施。鑒於現存僭建物的數量龐大，有關政策一直秉持\"風險為本\"的原則，妥善釐定執法行動的緩急先後。如剛才第(一)部分的答覆所述，在處理每一宗涉及僭建物的個案時，屋宇署均會根據《建築物條例》及現行的僭建物執法政策，不偏不倚地採取適當的執法及跟進行動。如在視察後確定有屬現行僭建物執法政策下\"須予以取締\"的僭建物，無論業主事前是否知悉其擁有物業存在僭建物，除非業主已主動處理涉事僭建物，例如委任認可人士提出糾正方案，否則屋宇署仍會向業主發出清拆令，要求在指定期限內清拆僭建物。在過去3年(即2015年至2017年間)，屋宇署平均每年發出約13 000張清拆令，而在該3年內平均每年約26 000個僭建物被拆除。 \n 對現行僭建物執法政策作出任何重大修改，必須小心行事，以免令社會無所適從，甚或向社會傳達錯誤信息，誤以為政府沒有打擊僭建物的決心。在現階段，政府沒有計劃對現行僭建物執法政策作出重大修改。屋宇署會繼續採取多管齊下的方法處理僭建物問題，除採取現行措施，包括檢控、徵收代辦工程附加費、實施檢核計劃及資助計劃，以及透過社區服務隊提供支援外，亦會探討其他有效方法，以促使業主清拆僭建物。此外，屋宇署亦會致力提高工作效率，並在有需要時調整工作優次，例如調整大規模行動的目標樓宇數目，或集中資源於一些因僭建物而導致風險較高的樓宇進行大規模行動。",
      "sequence": 58,
      "bookmark": "SP_PO_SD_00072"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，多年來的高地價政策，令香港不單\"寸金尺土\"，更可說是\"萬金尺土\"，香港亦一直是全球樓價最難負擔的城市之冠。根據2011年《審計署署長第六十四號報告書》所載，屋宇署的政策由2001年針對7種以\"風險為本\"的僭建物，改為2011年的所謂\"天平井巷\"，即天台、平台、天井及後巷的僭建物。當時該等僭建物數\n目超過30萬個、牽涉28 000幢大廈，清拆數目由最初的每年4萬個僭建物下跌至最低的17 000個，最近稍為回升至26 000個。 \n 主席，針對有嚴重危險的僭建物採取行動，大家可以理解，但對於舊區大廈累積多年、沒有多大危險的僭建物，為何不可以用特首所說的所謂\"包容態度\"來處理？究竟那些一生克勤克儉，買個小單位，希望可以安居樂業的小市民，還是一些有專業能力、懂得投機避稅的高官及豪宅，更值得以特首所說的\"包容態度\"處理？",
      "sequence": 59,
      "bookmark": "SP_MB_PT_00073"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝謝議員的補充質詢。就清拆僭建物的政策而言，多年來的確有所演進，我在此扼要說明。2011年以前，鑒於2000年的僭建物多達80萬個，政府因而推出一項大規模行動。當時針對的僭建物是甚麼？很多是屋宇外的鐵籠，無論對走火、救火、甚至對樓宇結構均有影響。經過10年的努力，在2011年，已清拆了40萬個僭建物。鐵籠的問題基本上已獲處理。所以，政府的努力有否白費？當然沒有。 \n 當時社會上有一股壓力，要求政府加強處理一些不公平的情況，例如一些樓宇本身的樓面面積原本沒有那麼大，而業主搭建一間玻璃屋將樓面面積增大，這對其他人來說未必公道。因此，在2011年，我們推出所謂\"上、中、下\"清拆行動，即以天台、平台、天井的僭建物為目標。由於這些構築物部分在樓宇內面，較難察覺，因而提高了執法的難度。 \n 正如謝議員所說，清拆僭建物的數目曾一度跌至每年13 000個。但近一兩年每年清拆的僭建物，已上升至26 000至27 000個，可見工作有一定成效。在2014年，已發出清拆令而未遵從的個案，約有68 000宗，而截止2017年年底，個案數目下降至大約55 000宗，積壓的數量已有所減少。 \n 至於是否會修改政策，我剛才在主體答覆已說過，一個政策推出後，總要經過社會討論以達致共識。事實上，在2015年，當時審計署發出了一份報告，該報告亦有提交立法會政府帳目委員會進行聆訊。政府帳目委員會的意見是，希望政府可以加強這方面的執法。政府在現階段沒有打算修訂現行的執法政策。對於議員的寶貴意見，我們當然會小心聆聽。",
      "sequence": 60,
      "bookmark": "SP_PO_SD_00074"
    },
    {
      "title": "胡志偉議員",
      "content": "局長在答覆中經常強調，屋宇署在處理僭建物的事宜上，是本着一視同仁的原則作為執法標準。 \n 我記得，林鄭月娥擔任發展局局長時，對如何處理唐英年大宅僭建問題時曾經說過，不是單單用錢修復，便等於事情已獲解決。她說，要通過一視同仁的執法準則，達到以儆效尤的效果。對唐英年大宅僭建的問題，屋宇署曾進行刑事調查，最終唐太也要接受懲處。 \n 但是，現時有關鄭若驊司長的大宅僭建問題，從公開資料中，我們看不到屋宇署有打算進行相若的刑事調查。不要忘記，鄭若驊司長的住所有僭建物，其配偶的單位也有僭建地庫。我想請問局長，為甚麼在鄭若驊司長的僭建風波中，屋宇署沒有恪守一視同仁的準則？",
      "sequence": 61,
      "bookmark": "SP_MB_WCW_00075"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝胡議員的補充質詢。屋宇署的確是按照一視同仁的標準行事。對於一些牽涉所謂高官、名人的個案，由2011年開始，政府當局有一項特別政策，就是率先處理有關個案，而在相關標準、所依循的政策及法理依據方面，完全跟其他個案沒有分別。 \n 胡議員特別提到刑事檢控，我不評論之前個別的刑事檢控個案，我想胡議員會理解。但我在主體答覆中表示，在一般情況下，屋宇署不會就個別個案進行刑事跟進，為甚麼？第一，因為着眼點是要移走僭建物，恢復樓宇安全，減少滋擾。第二，對個案進行刑事調查，取證往往相當困難，會耗用屋宇署很多資源。 \n 至於過往一段時期曾否進行刑事檢控？答案是有的。在2009年至2017年期間，當局曾進行27宗檢控。對於是否作出檢控，則要視乎相關證據。讓我扼要解釋一下目前法例的基本要求(我不能在此提供法律意見)，如果有人明知進行某些工程需要得到建築事務監督的許可，要作出通知以取得同意，他明知卻沒有做，如果有證據證明，屋宇署會將證據交律政司，由律政司決定是否作出檢控。正如我剛才所說，過往一段時間的檢控數字雖然不多，但仍是有的。至於屋宇署現正跟進的個案，未來方向如何，我相信胡議員也明白，我不宜在此評論。 \n(胡志偉議員站起來)",
      "sequence": 62,
      "bookmark": "SP_PO_SD_00076"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，局長已詳細回答了你的補充質詢。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "何君堯議員",
      "content": "主席，正如局長剛才指出，目前的僭建問題相當嚴重，成為了社會普遍現象。政府除了像剛才所說，對7類風險較大僭建物的業主提出檢控外，有否其他更積極的辦法，可以疏導民間這類問題？例如，大力宣傳現時適用於丁屋的19項適意設施，使民居可以依法辦事，而適用於市區樓宇的小型工程類別，目前有200多項，若發現涵蓋不足，當局會否考慮將範圍擴闊，使居民可以尋求專業人士協助及早申請，以免落入法律陷阱？",
      "sequence": 64,
      "bookmark": "SP_MB_JH_00078"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝何議員的補充質詢。正如我剛才所說，目前的執法政策經社會討論及多方考慮而得出的，政府現階段沒有計劃收緊或放寬目前的政策，但對於個別情況，例如何議員剛才舉出的例子，若有具體建議，政府會樂意聆聽和考慮。",
      "sequence": 65,
      "bookmark": "SP_PO_SD_00079"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，僭建問題確實令大家很困擾，過去我在地區亦處理過不少有關僭建問題的求助個案，我們認為，建築署或地政總署在這方面均一直是\"揸正來做\"，而在違例問題上，我認為政府一向也是\"行得正，企得正\"。所以，我希望建築署或相關部門會繼續本着這精神行事。 \n 可是，我認為有些問題也值得檢討。我想問局長，對於違例個案，是否真的做到人人平等？例如，我聽聞有位現任立法會議員的住宅亦有僭建情況，但地政總署和建築署之間似有不同看法，地政總署指並無違例，而建築署則認為違例。究竟如何處理才算合適？",
      "sequence": 66,
      "bookmark": "SP_MB_LCC_00080"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝梁議員的補充質詢。梁議員剛才用的字眼是\"揸正來做\"，而我用的則是\"不偏不倚\"，即按照相關法律的準則和精神辦事。當然，不同部門的法理依據會有所不同，可能在法例基礎上，這部門看的是這一章，那部門則看另一章，這是可以理解的。 \n 不論是屋宇署或地政總署，我有信心它們均會按照法例處理有關問題。其實事情很簡單，是就是，不是就不是，一個建築物有僭建便有僭建，沒有便沒有，並不會由於涉事人或業主是否立法會議員而有所不同，便是那麼簡單。",
      "sequence": 67,
      "bookmark": "SP_PO_SD_00081"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，本月6日律政司司長上任當天，有報章報道司長透過一間公司擁有的寓所內，有多項違反《建築物條例》的樓宇違例建築工程(一般稱為\"僭建物\")。司長其後表示，她委任的認可人士聯同屋宇署人員經查核後已確認此事。有市民關注主要官員的誠信及操守，以及對主要官員人選進行的品格審查有否錯漏，以致未能查出律政司司長的寓所有僭建物。就此，政府可否告知本會： \n(一) 政府如何確保與司長寓所內僭建物相關的刑事調查及法律程序(如有的話)不偏不倚地進行； \n(二) 對於被證實曾在品格審查過程中作虛假陳述或誤導性遺漏的主要官員，現行《政治委任制度官員守則》有否訂明可對他們作出懲處；如有，詳情為何；如否，原因為何；及 \n(三) 鑒於近年多名主要官員的寓所被揭發有僭建物，政府有否檢討對主要官員人選進行的品格審查有否不足之處；如有檢討，結果為何；會否作出改善，例如要求有關人選提交由認可人士簽發的證明，確認該人選擁有實益權益的物業沒有任何僭建物？",
      "sequence": 69,
      "bookmark": "SP_MB_CPM_00084"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就莫乃光議員的提問，經諮詢相關辦公室及政策局後，我綜合回覆如下： \n(一) 《建築物條例》的執法工作由建築事務監督(即屋宇署署長)負責。屋宇署在處理僭建物的事宜上，一直本着依法辦事和一視同仁的原則，根據《建築物條例》和現行執法政策採取適當行動。按照由2011年年中開始採用的既定做法，如果有傳媒查詢或報道的僭建物牽涉的業主屬高級政府官員或社會知名人士，屋宇署會優先進行實地視察，查明懷疑僭建物是否存在，以盡快釋除公眾的疑慮。如在實地視\n察後發現任何僭建物，屋宇署會根據《建築物條例》和現行執法政策，不偏不倚地採取適當的行動，不會因為涉事人的身份而採用不同的執法標準。 \n 至今，警方分別接獲兩名人士報案，指從報章和公開資料得知有公職人員持有的單位，涉嫌有僭建及向銀行申請按揭時未有披露相關資料，要求警方調查。案件列作\"求警調查\"，由灣仔警區跟進。 \n 警方就每宗案件，不論涉案人士的背景，均會公平公正、不偏不倚進行調查。若有合理懷疑有人犯法，警方會按照法例進行執法行動。 \n 政治委任官員須確保在他們公職和個人利益之間並無實際或潛在的衝突，並須避免處理有實際利益衝突或潛在利益衝突的個案。為避免可能產生任何利益衝突或偏頗和不當影響的印象，律政司司長已授權民事法律專員處理所有就其位於屯門大欖的物業所指稱的懷疑僭建物及違規建築物的民事事宜，包括向相關政府政策局及部門提供法律意見，並代表有關政策局或部門處理任何民事法律程序。基於相同考慮，律政司司長亦已授權刑事檢控專員處理相關的刑事檢控的事宜，包括在日後有需要時考慮應否對任何涉事人士作出任何檢控決定。律政司司長本人不會參與與該等事宜有關的任何決定或法律程序。 \n(二) 《政治委任制度官員守則》(\"《守則》\")訂明，政治委任官員須遵守法律，時刻嚴守個人品格和操守的最高標準，並須確保在他們公職和個人利益之間並無實際或潛在的衝突。《守則》提供在某些情況下恰當行為的規則和原則，然而，難以盡錄政治委任官員每項採取的行動或應有的行為。就《守則》未有訂明的情況，政治委任官員須根據《守則》內訂明的原則自行判斷，應採取何種最有效的方法去維護最高標準，並須以香港特區整體的最佳利益而行事。 \n(三) 所有政治委任官員在任命前均須接受深入審查，有關程序與適用於公務員系統的深入審查大致相同。具體審查工作(包括會見受審查者、其諮詢人和上司，以及翻查有關紀錄等)由香港警務處負責。為維護深入審查制度的有效性和完整性，該制度的具體安排及相關細節資料必須嚴加保密。",
      "sequence": 70,
      "bookmark": "SP_PO_SCMA_00085"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，其實最好是由律政司司長回答這項質詢的所有3個部分，不過現在要麻煩政制及內地事務局局長作答。 \n 全港市民都不明白為何品格審查會弄成這樣，直至聽到局長主體答覆的最後一句，我才稍為明白。該句是：\"為維護深入審查制度的有效性和完整性，該制度的具體安排及相關細節資料必須嚴加保密。\"這幾乎是告訴我們，立法會無權監察該制度。我認為該句理應改為：\"為維護市民對深入審查制度的信心，該制度的具體安排和細節必須公開。\" \n 主席，議員和市民都不明白，當律政司司長接受深入審查時，為何沒有人問她：\"你的寓所內是否有僭建物？\"這是基本的必答題。是否有人提供了虛假或不全面的答案？還是當局在進行有關審查時，並沒有主動進行任何調查，例如進行土地查冊和查看Google Earth圖片？透過這些途徑，當局其實已可找到相關資料。聽了局長的主體答覆後，我便明白箇中原因，原來就《守則》未有訂明的情況，官員只須根據訂明的原則自行判斷，然後採取自己認為最有效的方法去達到最高標準。換言之，當局完全把球拋給受審查者，受審查者的權力竟如此大。 \n 主席，我現在提出補充質詢。律政司司長今次的僭建事件，顯然並非單單關乎僭建問題，由於涉及申請按揭等程序，亦關乎誠信問題。在品格審查的過程中，是否有人沒有申報某些事情，又或政府沒有調查某些事情，以致現時所有政府官員(包括政制及內地事務局局長和特首)都跟我們一樣，每天都在看或等待有關人士\"擠牙膏\"呢？",
      "sequence": 71,
      "bookmark": "SP_MB_CPM_00086"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝莫議員的補充質詢。我想我可以從兩方面回應他的補充質詢。第一，在現行制度下，政府在考慮是否委任某人為政治委任官員前，會安排深入審查，看看該人是否適合擔任有關職位。由於深入審查制度本身是建基於參與該制度的各有關方面的信任和合作，我希望大家能夠理解，該制度的具體安排和細節必須保密，不能在此透露。 \n 第二，在現行制度下，政治委任官員在履行職責時，須遵守《守則》。《守則》旨在要求政治委任官員在履行職責時避免利益衝突或潛在利益衝突，並就如何處理其公職與個人利益之間出現的該等衝突，提供一些原則和指引。當然，《守則》雖已列明這些原則，但不\n可能把具體情況或細節一一羅列出來。政治委任官員本身會嚴守個人品格和操守的標準，並會按個別情況自行作出判斷。如有需要，他們會向行政長官報告，由行政長官作出指示。 \n(莫乃光議員站起來)",
      "sequence": 72,
      "bookmark": "SP_PO_SCMA_00087"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我的補充質詢很簡單。特首是否跟我們一樣，每天都在看有關人士\"擠牙膏\"？換句話說，特首事先是否知悉此事？",
      "sequence": 74,
      "bookmark": "SP_MB_CPM_00089"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你已指出補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就莫議員提及的個案的具體情況，律政司司長本人已作出交代，我沒有補充。",
      "sequence": 76,
      "bookmark": "SP_PO_SCMA_00091"
    },
    {
      "title": "郭榮鏗議員",
      "content": "局長，你在主體答覆表示，每位政治委任官員均須接受深入審查。簡單來說，我相信政府會問它擬委任的人，其寓所內有否僭建物。如果該人說其寓所內有僭建物，而政府不加理會，即是政府有所隱瞞；如果該人說其寓所內沒有僭建物，但其後被揭發原來是有僭建物，即是該人有所隱瞞，以及向行政長官作出不實申報。如果情況屬後者，行政長官會如何處罰該人，又或是否有任何處罰方案？很明顯，該人在接受深入審查時，沒有完整地說清楚有關的僭建問題。局方或行政長官會如何處理這個不實申報的問題？",
      "sequence": 77,
      "bookmark": "SP_MB_DK_00092"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝郭議員的補充質詢。我覺得郭議員剛才所作的推論，是基於他就有關個案本身所設想的一些情況。第一，我認為不適宜就個別個案作出評論和討論。第二，深入審查制度下設有程序，包括要求受審查者提供相關資料、進行會見、向諮詢人和上司作出諮詢，以及翻查有關紀錄。 \n\n 在深入審查制度下，透過上述安排作出的具體評估工作，由警方進行，有需要時會向其他執法機關索取資料。因此，我不能就深入審查制度的具體安排或過程中會否詢問某些問題作出評論。正如我剛才解釋，保密對深入審查制度的推行十分重要，因為該制度本身是建基於各有關方面的信任和合作。 \n(郭榮鏗議員站起來)",
      "sequence": 78,
      "bookmark": "SP_PO_SCMA_00093"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "郭榮鏗議員",
      "content": "如果有人沒有如實披露，會否有任何後果？",
      "sequence": 80,
      "bookmark": "SP_MB_DK_00095"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，《守則》除了列明一些有關防止利益衝突或潛在利益衝突的原則外，亦訂明若政治委任官員涉嫌違反其職責或《守則》內的條文，行政長官會按適當程序決定個案是否屬實；如果屬實，行政長官會決定合適的處理方法。",
      "sequence": 82,
      "bookmark": "SP_PO_SCMA_00097"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，律政司司長的僭建風波已成為一個政治炸彈。由司長上任第一天至今，這個炸彈仍未爆完，對司長以至特區政府已造成傷害，傷勢有多深取決於各方人士之後的工作。 \n 主席，看到這樣的情況，我真的很心痛。事件發展至今，有很多事情真的難以理解。第一，為何司長上任前沒有檢查和處理好寓所內的僭建物？第二，為何政府進行的品格審查無法查出司長寓所內有僭建物？",
      "sequence": 83,
      "bookmark": "SP_MB_SL_00098"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，請提出你的補充質詢。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "李慧琼議員",
      "content": "我現在提出補充質詢。追本溯源，特區政府所說十分嚴謹的主要官員品格審查制度，是否存在疏漏？僭建問題已成為\"政治殺手\"，過去很多政治人物都因為僭建問題而受到傷害，甚或結束了政治生命。在今次事件中，品格審查顯然無法查出司長寓所內有僭建物。這件事發生後，政府有否對品格審查作出檢視？政府是否認為過去進行的品格審查有疏漏，導致今次社會、司長以至政府要面對這個炸彈？",
      "sequence": 85,
      "bookmark": "SP_MB_SL_00100"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝李議員的補充質詢。正如我剛才所說，深入審查是在委任政治委任官員之前進行的，而這個機制在安排及運作上，與適用於聘用公務員或委任公務員出任某些職位時所須進行的深入審查的機制，大致相同。深入審查制度在過去大致上行之有效，這是事實。當然，我相信在出現某些情況後，政府一定會汲取經驗，對該制度的安排或其他細節作出檢視。 \n(李慧琼議員站起來)",
      "sequence": 86,
      "bookmark": "SP_PO_SCMA_00101"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "李慧琼議員",
      "content": "局長沒有回答，這件事發生後，他是否已啟動檢討。局長，當局會否進行檢討？",
      "sequence": 88,
      "bookmark": "SP_MB_SL_00103"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，深入審查制度的操作，是透過香港警務處執行的。公務員的深入審查由公務員事務局負責，而政治委任官員的深入審查則由行政長官辦公室負責。 \n 正如我剛才所說，就任何制度而言，政府一定會汲取經驗，檢視情況，看看有甚麼地方需要改善或處理。",
      "sequence": 90,
      "bookmark": "SP_PO_SCMA_00105"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，局長剛才答覆時表示，品格審查是建基於受審查者的合作和信任。很明顯，今次事件已經發生，這是否代表有人不值得信任，或有人不合作呢？ \n 主席，我想問的是：鑒於議員今天對品格審查制度存在重大漏洞所表達的關注，局長會否要求特區政府研究未來如何完善有關機制，甚至考慮將某些相關的重要資料公開，讓議員能夠在立法會內監察未來的問責官員？",
      "sequence": 91,
      "bookmark": "SP_MB_AY_00106"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝楊議員的補充質詢。 \n 首先，由於我們不適宜亦不能評論或討論某一個案的具體細節和情況，就該個案作出某些推論或結論並不合適。不過，深入審查制度下設有程序，包括索取相關資料、進行會見、諮詢相關人士及翻查有關紀錄。換言之，政府已訂有相關程序和工序，務求完成所需的評估工作。 \n 事實上，該制度也需要參與人士的合作和信任，而參與人士不但包括受審查者，亦包括該制度的操作者。我們不適宜在未掌握情況或不能詳細討論情況時作出結論，認為存在問題。正如我們會進行驗身，看看自己是否有任何毛病，但完成驗身並不表示我們沒有毛病。最重要的是，深入審查制度過去經過這麼多操作，已證明整體上有其可靠性。如果我們發現制度有問題，又或當我們從某些情況汲取經驗後，我們一定會作出檢視，以探討進一步完善的空間。不過，我們須基於掌握的實際情況和具體內容來作出判斷和跟進。",
      "sequence": 92,
      "bookmark": "SP_PO_SCMA_00107"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，其實這次並非議員首次就品格審查應否包括審查有關人士的物業是否有僭建物一事提出質詢。 \n 在2012年7月11日立法會會議的口頭質詢環節，涂謹申議員曾就前任特首梁振英的僭建問題提出質詢，詢問當局會否在行政長官及問責官員的品格審查制度中，加入與僭建物有關的審查。所以，當局不能說今天才發覺這問題，因為在2012年已有議員在立法會會議上就這問題提出質詢。 \n\n 我現在想弄清楚一件事。既然有議員曾於2012年在立法會會議上提出上述質詢，而當局亦曾作出答覆，究竟當局在進行品格審查時，會否詢問有關人士其物業內有否僭建物？這並不牽涉個人私隱或保密問題；我純粹是問局長，當局在進行品格審查時，會否詢問有關人士其物業內有否僭建物。 \n(陳志全議員站起來)",
      "sequence": 93,
      "bookmark": "SP_MB_JT_00108"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。請點算法定人數。",
      "sequence": 95,
      "bookmark": "SP_MB_CCC_00110"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "陳志全議員",
      "content": "\"僭建驊\"下台！",
      "sequence": 97,
      "bookmark": "SP_MB_CCC_00112"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請不要高聲叫喊。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 99,
      "bookmark": "EV_BELL_00114"
    },
    {
      "title": "主席",
      "content": "局長，請作答。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "多謝譚議員的補充質詢。我真的很抱歉，亦希望譚議員能夠理解，為了確保深入審查制度的有效運作，有關的個案內容固然不能透露，而該制度的具體安排，包括會詢問甚麼問題和不會詢問甚麼問題等細節，亦必須保密。不過，就該制度而言，我們會根據經驗檢視深入審查的工序。 \n(譚文豪議員站起來)",
      "sequence": 101,
      "bookmark": "SP_PO_SCMA_00116"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你的補充質詢哪部分未獲答覆？ \n(譚文豪議員在席上發表意見)",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "主席",
      "content": "現在並非辯論環節。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "譚文豪議員",
      "content": "我不是要辯論。",
      "sequence": 104,
      "bookmark": "SP_MB_JT_00119"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "譚文豪議員",
      "content": "我問局長品格審查是否包括有關的審查項目，而非要求局長透露相關對話的內容。",
      "sequence": 106,
      "bookmark": "SP_MB_JT_00121"
    },
    {
      "title": "主席",
      "content": "局長已經清楚回答。最後一項口頭質詢。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，律政司司長，首先歡迎你終於在履新18天後來到立法會接受議員質詢。",
      "sequence": 108,
      "bookmark": "SP_MB_KL_00124"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，請提出主體質詢。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我已經說完，你無須如此緊張。 \n 律政司司長(下稱\"司長\")是香港特別行政區政府政治委任制度下的主要官員。司長的職能包括主管法例草擬和刑事檢控工作，以及就政府政策和建議爭取本會及公眾支持等。就此，政府可否告知本會： \n\n(一) 現時分別有何機制，確保律政司的刑事檢控工作不受干涉，以及處理司長行使刑事檢控職能，與她行使其他職能或與其個人事務發生角色衝突的情況； \n(二) 過去5年，每年為免產生觀感上或實質上的角色衝突情況，司長的某項職能交由法律政策專員、刑事檢控專員或律政司內其他法律人員行使的次數；當中有多少次是與刑事檢控工作有關；及 \n(三) 鑒於大律師公會憲法及人權事務委員會及一名前行政會議成員早前分別建議，司長把刑事檢控決定一概交由刑事檢控專員在不受干預的情況下獨立作出，以免公眾認為某些刑事檢控決定或受司長行使其他職能所影響，政府會否考慮該項建議；若否，理據為何？",
      "sequence": 110,
      "bookmark": "SP_MB_KL_00126"
    },
    {
      "title": "律政司司長",
      "content": "主席，維持公眾對刑事司法制度的支持和信心對維護法治至關重要。為了達到這個目的，我們必須確保檢控工作的獨立性。就此，《基本法》第六十三條規定，香港特別行政區律政司主管刑事檢察工作，不受任何干涉。身為律政司的首長，律政司司長有憲制責任和職責就刑事檢控作出決定及監督該方面的工作。 \n 檢控與否的決定，必須就所得的證據和相關法律進行客觀和專業的分析，並按照已公布的《檢控守則》行事。控方須考慮是否有充分證據進行檢控，並以根據有關證據是否有合理機會達致定罪為驗證標準；如有充分證據進行檢控，控方繼而須考慮作出檢控是否符合公眾利益。律政司內一貫堅守專業精神，進行法律討論時，不作政治考慮，並且以保密尤為至要。有些決定不易作出，但不論如何艱巨，甚或不受歡迎，律政司責無旁貸，必須作出法律上正確的決定而不受任何干涉。 \n 就梁繼昌議員有關如何確保律政司獨立進行檢控工作的3部分提問，律政司綜合回答如下︰ \n 當局設有適當的制衡和問責機制，確保香港的檢控工作獨立自主。一般來說，如律政司司長遇有實際或潛在利益衝突的情況，在信納刑事檢控專員與任何相關人士或事件沒有關連後，會授權刑事檢控專員處理有關事宜(包括考慮應否展開檢控行動及就此作出決定)。此\n外，假如其後有關獲授權的法律人員處理相關法律程序或檢控工作時亦會面對實際或潛在利益衝突，有關授權會再作檢討。視乎每宗個別案件的案情，律政司也可能會尋求外間、外聘執業大律師的獨立意見。律政司一直沿用這做法。 \n 近年有一些案件涉及這種授權(或撤銷這種授權)，當局都會按照案件的合適情況，在適當時候就有關安排發出聲明。根據我們的紀錄，由2013年至2017年的5年內，前任律政司司長就有實際利益衝突或潛在利益衝突的個案，而要將某項職能交由律政司內其他法律人員行使的次數分別為10次、11次、4次、5次及9次；當中除於2013年、2015年、2016年各有1次及2017年有2次涉及民事法律程序的授權外，其他所有的授權均是與刑事檢控工作有關。 \n 上述制度一直行之有效，將來也會如此。作出檢控決定須遵循《檢控守則》的規定，不受任何實際或潛在利益衝突影響，而一旦提出檢控，案件便交由法院審理。律政司會不斷檢討及優化律政司就有關實際或潛在利益衝突的申報及授權制度。 \n 雖然如此，我們知悉有建議認為律政司司長應把刑事檢控決定一概交由刑事檢控專員作出，以保障有關決定的獨立性。正如我剛才指出，檢控與否的決定，必須就所得的證據和相關法律進行客觀和專業的分析，並按照已公布的《檢控守則》行事。在作出決定時，不得有任何政治考慮。現時，檢控決定的獨立性已受到《基本法》第六十三條充分保障。 \n 我們現時未有就把刑事檢控決定一概交給刑事檢控專員的事宜進行檢討，也沒有時間表。然而，律政司願意聽取立法會、法律專業團體及公眾對此事的意見，而日後任何對此事的考慮會按上述關鍵原則進行。無論如何，檢控的獨立性是《檢控守則》所強調的基本原則，而所有的律政司同事(包括刑事檢控專員、刑事檢控科的人員及本人)會保持警覺，緊記檢控獨立的重要性。所有檢控決定會繼續在不受政治或其他不當或不必要的壓力左右的情況下獨立地作出。",
      "sequence": 111,
      "bookmark": "SP_PO_SJ_00127"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我對律政司司長的整體答案表示失望，尤其是第四段的答案。律政司司長在該段中表示會\"視乎每宗個別案件的案情\"，授權刑事檢控專員處理有關事宜。主席，我想問的是，如果案件涉及行政會議成員，甚或律政司司長本人擁有的物業A、B或C，難道每\n次都要視乎案情檢視應否作出授權？我認為，只要涉案人是行政會議成員或官員，律政司司長便必須按照一個恆常機制(standing order)處理相關案件，而非視乎每宗個別案件的案情作出授權。主席，我希望律政司司長可以回答這項問題。",
      "sequence": 112,
      "bookmark": "SP_MB_KL_00128"
    },
    {
      "title": "律政司司長",
      "content": "設立這項授權機制，是要確保律政司司長遇到有潛在或實際利益衝突的案件時，可藉授權避免參與其中，包括就案件考慮民事或刑事法律意見，又或提出民事或刑事訴訟。因此，律政司司長會在特別情況下作出授權。 \n 我剛才在主體答覆中提到，當局可能會就須作授權的案件發出授權聲明。有些案件雖然已作出授權，但因尚未是適當時候或未有需要，故此並未發出聲明。",
      "sequence": 113,
      "bookmark": "SP_PO_SJ_00129"
    },
    {
      "title": "梁繼昌議員",
      "content": "司長沒有回答我的補充質詢。如果涉案者是......",
      "sequence": 114,
      "bookmark": "SP_MB_KL_00130"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你只需指出你的補充質詢未獲答覆的部分。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "梁繼昌議員",
      "content": "......她沒有回答的是，如涉案者是律政司司長本人(例如案件涉及她的物業問題)，為何沒有無須授權的恆常機制(standing order)可供處理這類案件？亦即是說，如果涉案人是律政司司長本人，相關案件便必然會交由刑事檢控專員處理。這就是我的質詢。",
      "sequence": 116,
      "bookmark": "SP_MB_KL_00132"
    },
    {
      "title": "主席",
      "content": "你已指出你的補充質詢未獲答覆的部分，請坐下。司長，你有否補充？",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "律政司司長",
      "content": "我想作出補充。有關我所持物業的事宜，我早前已表示授權了民事法律專員及刑事檢控專員處理該等事宜。議員詢問是否應該設立一個標準機制，只要案件涉及律政司司長，一概設置firewall(隔牆)。就此，我們可以考慮如何落實，但一般來說，我們會在案件發生後個別處理，這是一貫做法。正如我剛才所說，我們會不斷檢討及優化制度。多謝議員的建議。",
      "sequence": 118,
      "bookmark": "SP_PO_SJ_00134"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，司長，今天報章圖文並茂地指出，司長你鄭若驊居所的地牢有\"band房\"、酒窖和影院，是一個非常精彩的地牢，但你竟然未有為意。司長，你多日來的回應如同\"擠牙膏\"般。大宅和其他物業均有僭建物，現在你被稱為\"僭建驊\"......",
      "sequence": 119,
      "bookmark": "SP_MB_KCY_00135"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請提出你的補充質詢。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，稍安毋躁。司長，你多日來的回應如同\"擠牙膏\"般，至今仍然未能回應公眾的關注，你會否認為自己的誠信現已近乎破產，已成為特區政府沉重的負累？我的補充質詢很簡單，只有一個問題。司長，你認為自己是否仍然適合擔任律政司司長，尤其是你其身不正？主席，請她回答。",
      "sequence": 121,
      "bookmark": "SP_MB_KCY_00137"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，你的補充質詢已經離題。根據《議事規則》第26(4)條，議員的補充質詢不得提出與原有質詢或原有答覆無關的事宜。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我沒有離題。今天的口頭質詢......",
      "sequence": 123,
      "bookmark": "SP_MB_KCY_00139"
    },
    {
      "title": "主席",
      "content": "你的補充質詢與主體質詢無關，請坐下。 \n(鄺俊宇議員繼續站着說話)",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請坐下。司長，你可以不作答，但就此你有否補充？",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "律政司司長",
      "content": "我沒有補充。 \n(多位議員高聲說話) \n(鄺俊宇議員高聲叫喚主席)",
      "sequence": 126,
      "bookmark": "SP_PO_SJ_00142"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，我已說明，你的補充質詢不符合《議事規則》第26(4) 條，請你坐下。 \n(鄺俊宇議員要求啟動麥克風)",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請坐下。 \n(鄺俊宇議員要求啟動麥克風)",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請坐下。如果你不坐下，我會視你為行為極不檢點。 \n(多位議員在席上高聲說話) \n(涂謹申議員舉手示意)",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，你有甚麼規程問題？",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，剛才...... \n(有議員要求主席暫停計時器)",
      "sequence": 131,
      "bookmark": "SP_MB_TKS_00147"
    },
    {
      "title": "涂謹申議員",
      "content": "不要緊，主席應會酌情增加質詢時間。",
      "sequence": 132,
      "bookmark": "SP_MB_TKS_00148"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，請提出你的規程問題。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我的規程問題是，梁繼昌議員...... \n(多位議員要求主席暫停計時器)",
      "sequence": 134,
      "bookmark": "SP_MB_TKS_00150"
    },
    {
      "title": "主席",
      "content": "我會留意着質詢時間。涂謹申議員，請提出你的規程問題。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "涂謹申議員",
      "content": "請各位同事先聽我說。梁繼昌議員提出的主體質詢是，律政司司長......",
      "sequence": 136,
      "bookmark": "SP_MB_TKS_00152"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，請提出你的規程問題。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "涂謹申議員",
      "content": "我提出的規程問題是，就鄺俊宇議員剛才的補充質詢而言，從該質詢的整個脈絡來看，他可以辯稱因為認為司長在處理相關授權方面不稱職並有利益衝突，所以才詢問司長是否認為自己應該下台。主席，這是與主體質詢相關的補充質詢。",
      "sequence": 138,
      "bookmark": "SP_MB_TKS_00154"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，規程問題。",
      "sequence": 139,
      "bookmark": "SP_MB_KCY_00155"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，你有甚麼規程問題？",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我的補充質詢並無離題。再者，我是在主席容許我發問時才追問，但我的補充質詢未獲答覆，司長只回答了一句\"沒有補充\"。主席，我的補充質詢很清楚：鄭若驊，你會否下台？",
      "sequence": 141,
      "bookmark": "SP_MB_KCY_00157"
    },
    {
      "title": "主席",
      "content": "這不是規程問題，司長已表示沒有補充。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，刑事檢控是必須公平公正處理的工作，此事至關重要。其實，前任律政司司長在刑事檢控方面已受到公眾和所有立法會議員質疑。如今，現任律政司司長上台不足一個月，公眾便已看到她謊話連篇，毫無誠信，知法犯法。 \n 她剛才表示，在刑事檢控中，最重要的是公正，以及律政司司長在作出決定時能令公眾有信心。現在，全港市民都不相信她是誠實的人。在香港司法制度中，她可能正是司法獨立的最大障礙，影響香港的司法制度及未來的檢控決定。就此，她會否認為自己不執掌刑事檢控決定，甚或不出任律政司司長，讓香港的法治和司法重回正軌，才是最負責任的決定？",
      "sequence": 143,
      "bookmark": "SP_MB_KKK_00159"
    },
    {
      "title": "律政司司長",
      "content": "主席，多謝議員的補充質詢。在執行或主管刑事檢控工作時，要做到公平公正和令公眾有信心，並非一個人的事，而是關乎整個制度。在進行刑事檢控工作時，相關決定和事宜均須按照法律、證據和《檢控守則》處理。透過以證據和法律為依歸的有系統方法處理有關問題，是十分重要的。要理解的是，問題不在於公眾對任何一個人是否有信心，最重要是他們對制度和當局能否按照法律執法是否有信心。我在處理刑事檢控工作時，絕對會依據法律行事。 \n(郭家麒議員站起來)",
      "sequence": 144,
      "bookmark": "SP_PO_SJ_00160"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "郭家麒議員",
      "content": "她沒有答覆我。我的補充質詢很清楚：如果一個天天說謊的律政司司長有礙市民保持對當局提出檢控(包括刑事檢控)的信心，而她本人正是此問題的源頭，她是否仍然適合出任這個掌管重要決定的職位？制度固然重要，但個人的影響力亦不遜於制度。一個毫無誠信的人，只會敗壞制度。",
      "sequence": 146,
      "bookmark": "SP_MB_KKK_00162"
    },
    {
      "title": "主席",
      "content": "你已指出你的補充質詢未獲答覆的部分，請坐下。司長，你有否補充？",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "律政司司長",
      "content": "我不接受我是沒有誠信的人。此外，制度並非單憑一人之力可以偏移。如果有法律上的需要，相關證據亦符合我剛才所說的關鍵原則，律政司司長將不會理會政治因素，而是會把這些完全無關的因素擱在一旁，按照證據、法律、《檢控守則》及公眾利益來作出決定。",
      "sequence": 148,
      "bookmark": "SP_PO_SJ_00164"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，今天的主體質詢關於如何避免律政司司長在觀感上或實際上有角色衝突，而司長亦在主體答覆中提及要維持公眾對刑事司法制度的支持和信心。主席，談及公眾對現行制度的支持和信心，關鍵之一正正繫於司長的僭建問題。我希望給予司長機會回應一個重要問題，以免進一步削弱公眾對制度的信心。 \n\n 我的補充質詢是，就司長的物業海詩別墅四號屋，在買賣過程中，是否曾有任何律師或地產代理以口頭、書面或其他方式告知或提醒司長，該單位可能會有或確實已有僭建物或她所說的\"沒有登記紀錄的改裝\"？",
      "sequence": 149,
      "bookmark": "SP_MB_LCT_00165"
    },
    {
      "title": "主席",
      "content": "我已提醒議員，根據《議事規則》第26(4)條，議員的補充質詢不得提出與原有質詢或原有答覆無關的事宜。 \n(林卓廷議員站着說話)",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，請坐下。司長，你是否願意回答？",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "林卓廷議員",
      "content": "司長只須回答\"是\"或\"否\"、\"有\"或\"沒有\"。",
      "sequence": 152,
      "bookmark": "SP_MB_LCT_00168"
    },
    {
      "title": "律政司司長",
      "content": "也許我補充一下，可能剛才未有詳細說明。就議員剛才所說的\"觀感上的角色衝突\"，我會理解為\"潛在或實際的利益衝突\"。無論如何，我想稍作補充。首先，就我的物業事宜，我已經告知大家，我授權了民事法律專員及刑事檢控專員處理，所以已可避免予人有利益衝突或角色衝突的觀感。第二，就我先生在同一屋苑內的物業事宜，我同樣亦已授權民事法律專員和刑事檢控專員處理。第三，就我先生及其公司涉及的民事或刑事案件，我亦已授權相關法律專員處理法律意見等事宜。我只想補充這些簡單要點。 \n(林卓廷議員站起來)",
      "sequence": 153,
      "bookmark": "SP_PO_SJ_00169"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，司長已回答了你提出的補充質詢，請你坐下。 \n(林卓廷議員高聲說話)",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你的補充質詢不符合《議事規則》，但我仍詢問司長會否回答，而司長亦已作答。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我可否追問？",
      "sequence": 156,
      "bookmark": "SP_MB_LCT_00172"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你不能再作跟進提問，因為你的補充質詢並不符合《議事規則》。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "陳志全議員",
      "content": "主席，今早立法會門外的警車、警察、鐵馬和保安人員較梁振英時代多。律政司司長在主體答覆中提到\"如律政司司長遇有實際或潛在利益衝突的情況......會授權刑事檢控專員處理有關事宜\"，她剛才亦多次重複這一點。但是，她沒有交代律政司司長在授權後是否還在這些事宜上有其角色。 \n 主席，我的補充質詢很簡單。如果刑事檢控專員啟動了檢控程序，在機制上，律政司司長本人是否需要停職，甚至辭職？如果涉案的是她本人，她又會怎樣做？",
      "sequence": 158,
      "bookmark": "SP_MB_CCC_00174"
    },
    {
      "title": "律政司司長",
      "content": "律政司司長須處理很多範疇的工作。如有任何法律意見涉及我本人，這些意見將不會交到我手上。然而，律政司司長仍須處理其他事務，因為要執行其他憲制責任。 \n(陳志全議員站起來)",
      "sequence": 159,
      "bookmark": "SP_PO_SJ_00175"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "陳志全議員",
      "content": "主席，她沒有答覆我的補充質詢。我詢問的是，如果刑事檢控專員啟動了檢控程序，在機制上，律政司司長是否需要停職，甚至辭職？",
      "sequence": 161,
      "bookmark": "SP_MB_CCC_00177"
    },
    {
      "title": "律政司司長",
      "content": "主席，這個問題要視乎提出檢控的情況。正常來說，如果在工作上可作區分，律政司司長我並非只說我本人須繼續處理其他份內工作。我在此重複我剛才提到的角色問題。",
      "sequence": 162,
      "bookmark": "SP_PO_SJ_00178"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我不說其他，如果刑事檢控專員啟動......",
      "sequence": 163,
      "bookmark": "SP_MB_CCC_00179"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你已指出你的補充質詢未獲答覆的部分，而司長已回答了。 \n(陳志全議員站着高聲說話)",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請坐下。 \n(陳志全議員繼續站着高聲說話)",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請坐下。",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "陳志全議員",
      "content": "你為何偏幫司長？",
      "sequence": 167,
      "bookmark": "SP_MB_CCC_00183"
    },
    {
      "title": "主席",
      "content": "我沒有偏幫。陳志全議員，請坐下。司長，你有否補充？ \n(陳志全議員仍然站着高聲說話)",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "主席",
      "content": "陳志全議員，如果你未經我批准繼續高聲說話，我會視你為行為極不檢點。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "涂謹申議員",
      "content": "你為何要偏幫司長？你偏幫司長！",
      "sequence": 170,
      "bookmark": "SP_MB_TKS_00186"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "律政司司長",
      "content": "主席，我沒有補充。",
      "sequence": 172,
      "bookmark": "SP_PO_SJ_00188"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，據報，內地鐵路部門已對高速鐵路(\"高鐵\")的售票系統及沿線二百多個車站的自動售取票機進行優化和調整，使港澳居民可在自動售取票機刷《港澳居民來往內地通行證》(俗稱\"《回鄉卡》\")購票及取票，而無需再就票務事宜花時間排隊輪候櫃位服務。有香港居民反映，售票系統的表現不穩定，以致他們很多時未能成功經自動售取票機購票及取票。就此，政府可否告知本會： \n(一) 會否與內地鐵路部門商討如何確保當廣深港高鐵香港段於本年第三季通車時，西九龍站開出的高鐵列車前往的終站和途經的所有車站，均設有兼容《回鄉卡》的自動售取票機；如會，詳情為何；如否，原因為何； \n(二) 是否知悉，現時設有兼容《回鄉卡》的自動售取票機的高鐵車站數目及名稱為何；內地鐵路部門會否設置更多該等設備；如會，數目為何，並按車站名稱列出設置時間表； \n(三) 鑒於內地居民現時可免持有車票實物直接使用第二代居民身份證拍證入閘乘搭高鐵列車，政府有否與內地鐵路部門商討直接刷《回鄉卡》入閘乘搭高鐵列車的可行性；及 \n(四) 會否與內地鐵路部門成立聯合工作小組，磋商如何提升高鐵售票系統的功能和穩定性，使香港居民可便捷地購得車票；如會，詳情(包括工作計劃及時間表)為何；如否，原因為何？",
      "sequence": 174,
      "bookmark": "SP_MB_YSW_00192"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就姚思榮議員的質詢，我綜合答覆如下： \n 香港特區政府聯同香港鐵路有限公司(\"港鐵公司\")與內地高鐵營運商已成立多個工作小組，商討及研究各項就着廣深港高速鐵路的營運須與內地方面配合的事宜，當中包括票務安排。相關工作一直在進行。  \n 根據現時的計劃，乘客可通過香港購票系統，包括香港購票網站、香港電話購票熱線、西九龍站售票窗口及自動售取票機，以及指定香港代售點，憑港澳居民來往內地通行證(即回鄉證)訂購以西九龍站為起點或終點的高鐵車票，並可憑回鄉證取票。 \n 有關香港居民在西九龍站購買或提取以內地車站為起點及終點的高鐵車票的安排，以及於內地車站購買或提取高鐵車票的安排，香港特區政府正聯同港鐵公司與內地高鐵營運商積極商討。根據目前與內地高鐵營運商的初步了解，內地多個高鐵車站現正進行售票系統及自助售取票設備的調整，以更便利港澳居民於內地乘搭高鐵出行。內地高鐵營運商亦表示將逐步擴大港澳居民自助售取票服務的覆蓋車站範圍。香港特區政府會繼續與有關部門就此緊密聯繫，爭取更多便利乘客的安排。 \n 當上述票務安排有實質進展時，香港特區政府和港鐵公司會適時公布。",
      "sequence": 175,
      "bookmark": "SP_PO_STH_00193"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，根據法例，食肆經營者必須在開業前取得食物環境衞生署(\"食環署\")署長發出的食肆牌照(\"正式牌照\")。他們在提交正式牌照申請時或之後可申請暫准牌照。如申請人已證明符合各項基本規定，可獲發有效期為6個月的暫准牌照，使其食肆得以在獲發正式牌照前營業。據悉，由於暫准牌照的簽發條件較正式牌照的寬鬆，有不符合後者的食肆的經營者，以不同經營者名義接力提出食肆牌照的新申請，使其食肆得以在暫准牌照下持續營業(\"漏洞1\")。此外，即使食環署獲法庭就無牌食肆的處所發出封閉令，該食肆經營者只需更改經營者的名義便可使有關封閉令失效。食環署因此未能藉申請封閉令取締有關食肆，而只能定期巡查和檢控該等食肆(\"漏洞2\")。據報，有一間開業已兩年但一直未獲批正式牌照的食肆在持有暫准牌照期間獲批酒牌。該食肆在暫准牌照失效後仍繼續經營，其經營者因而遭食環署檢控經營無牌食肆近20次，但利用上述漏洞成功避過取締，一直經營至今。就此，政府可否告知本會： \n(一) 截至去年12月31日，全港有多少間持暫准牌照的食肆；有多少間食肆在同一處所曾以不同名義多次提出正式牌照\n申請，以及當中有多少間最早提出的正式牌照申請距今超過兩年； \n(二) 過去5年，食環署對無牌食肆的經營者提出檢控的次數；當中對同一處所的食肆的經營者提出最多的檢控次數；(i)按經營者被檢控的次數劃分的食肆數目，以及(ii)當中現已被取締的數目(按下表列出)； \n檢控次數 (i) (ii) 1次   2至5次   6至10次   11至15次   16至20次   21次或以上   總數   \n(三) 現時食環署有否制訂指引，訂明同一處所的無牌食肆的經營者合共被票控的次數達某數目則有關食肆須予以取締；若有，該署以何準則釐定該次數；若否，該署會否考慮制訂相關指引； \n(四) 過去3年，獲發暫准牌照的食肆的經營者提出酒牌申請的宗數；有否計劃檢討該類食肆可獲簽發酒牌的規定； \n(五) 有何新措施堵塞上述兩個漏洞；及 \n(六) 會否研究提高無牌經營食肆的罰則(例如提高罰款上限)，以免罰款因被食肆經營者視作經營成本之一而未能起任何阻嚇作用？",
      "sequence": 176,
      "bookmark": "SP_MB_CKK_00195"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，根據《食物業規例》(第132X章)，所有食肆均須領有適當的牌照，例如普通食肆、小食食肆，以及水上食肆牌照才可營業。任何人無牌經營食物業，即屬違法，一經定罪，最高可被判罰款5萬元及監禁6個月，而持續違例者則每天另加罰款900元。 \n\n 食物環境衞生署(\"食環署\")一向有關注食肆無牌經營的情況，除對該些處所進行常規巡查及執法外，亦不時採取突擊檢控或拘控行動，並會按情況增加檢控密度。另外，食環署亦可根據《公眾衞生及市政條例》(第132章)第128B條，考慮向法庭申請封閉令，封閉無牌經營的食肆。 \n 就質詢的各個部分，我現答覆如下： \n(一) 截至去年12月31日，全港共有981間食肆以暫准牌照形式經營。基於商業運作理由，同一處所可因不同理由轉換經營者。因此，在不同時段會有食肆在同一處所申請轉讓牌照或重新提出食肆牌照的申請，食環署並無備存相關申請資料。根據紀錄，上述981間以暫准牌照形式經營的食肆當中，沒有一間提出正式牌照申請距今超過兩年。就質詢中提及的一間開業已兩年而一直未獲批正式牌照的食肆，在暫准牌照失效後仍繼續經營，食環署已按情況加強檢控該食肆負責人無牌經營食肆21次，而經營者最終選擇撤銷其申請及改由另一人繼續申請食肆牌照。在接獲新申請後，食環署按現行發牌政策要求新申請人提交證明文件證明他與前持牌人或其業務夥伴/東主並無業務上聯繫，並要求他提供證明會何時及如何遵辦相關部門的發牌條件，並清楚向他表示如該處所繼續無牌經營，食環署會加強檢控包括向法庭申請封閉令封閉有關處所。食環署近日巡查發現該食肆已暫停營業及進行內部裝修，而相關的牌照申請仍在考慮及處理中。 \n(二) 過去5年，食環署就無牌經營食肆而提出的檢控數字表列如下： \n年份 2013 2014 2015 2016 2017 檢控無牌食肆數字 3 085 2 808 2 343 1 711 1 604 \n 食環署未有按無牌食肆經營者被檢控的次數及當中已被取締的數目，備存有關的分項數字。 \n(三) 現時食環署是引用《食物業規例》向無牌經營食物業處所的違例人士提出檢控。對一些持續無牌經營的食物業處\n所，食環署會加強執法，包括增加檢控密度，採取拘控違例者及撿取涉案物品等。此外，食環署亦可根據《公眾衞生及市政條例》第128B條向法庭申請封閉令，封閉無牌經營的食物業處所。若法庭頒布封閉令，食環署會執行封閉有關處所的命令，並會透過傳媒公布被封閉處所的資料。 \n 食環署現行的相關指引，並非以檢控的次數以訂定執法的安排。現時，食環署對無牌食物業處所執法的優次及應採取的行動取決於有關的無牌食物業處所的經營對環境衞生及公眾健康的危害(例如涉及食物中毒個案、食物傳播的疾病或食物事故等)、經營者有否提交食物業牌照申請、或有關申請食物業牌照的處所能否符合最基本的發牌條件(例如處所並非穩固的構築物、沒有安全的飲用水供應或排污系統等)或相關政府部門會否提出強烈反對以致未能繼續處理有關申請等。就已提交食物業牌照申請但無牌經營的食物業處所，食環署仍會按《食物業規例》向違例者提出檢控，並會按情況加強執法，包括增加檢控/拘控密度，以及考慮向法庭申請封閉令。優先考慮的條件包括無牌經營的食物業處所營運期間有否對環境衞生構成嚴重滋擾或對公眾健康構成危害，以及申請人在沒有合理解釋未能在特定時間內遵辦有關發牌條件的原因等。 \n(四) 根據《應課稅品(酒類)規例》(第109B章)第17(2)條的規定，酒牌局除非信納(1)申請人是持有酒牌的適當人選；(2)就有關申請的處所的位置及結構；及處所內的消防安全和衞生情況是適合用作售賣或供應令人醺醉的酒類的地方；及(3)批出該牌照並不違反公眾利益，否則不會批出酒牌。一般而言，處所須符合就食肆牌照施加的樓宇結構、防火安全規定和衞生標準的規定，才會獲發暫准或正式食肆牌照。換言之，申領酒牌處所如已領有暫准或正式食肆牌照，一般會被接納為符合批出酒牌的相關條件之一。 \n 為利便營商，按現行政策，酒牌局會就申領酒牌處所在已領有或正在申領食環署簽發的暫准或正式食肆牌照的情況下接受及考慮有關的酒牌申請，但酒牌局只會在處所獲發暫准或正式食肆牌照後，才會簽發相關酒牌給申請人。如有關處所只持有暫准食肆牌照，按現行政策，酒牌局則會先行簽發一個與暫准食肆牌照相同有效期的酒牌，待有關\n處所獲發正式食肆牌照後，才安排簽發酒牌餘下期限的酒牌。 \n 食環署未有備存過去3年獲發暫准牌照的食肆而同時提出酒牌申請的相關資料。 \n 酒牌局會不時檢視相關準則/指引，在有需要時作出修訂，確保酒牌局的工作與時並進，並切合社會及業界的營商情況。 \n 正如上文第(三)部分所述，食環署現時已有既定的指引，以取締持續無牌經營及對環境衞生構成嚴重滋擾或對公眾健康構成危害的無牌食物業處所，包括向法庭申請封閉令。 \n(五) 就指暫准牌照的簽發條件較為寬鬆，根據《食物業規例》(第132X章)第33C條的規定，申請食肆牌照的處所必須符合各政府部門就發出暫准牌照施加的各項基本規定，包括衞生、通風設施、樓宇安全及消防規定，再經獲授權專業人士遞交的符合規定證明書確認上述各項基本規定已遵辦，食環署才會發出暫准食肆牌照，讓申請人可在暫准牌照期間有充分時間完成餘下正式食肆牌照規定的工程，以符合整套發牌條件。上述亦是一個與業界商討後而制訂的利便營商發牌政策。 \n 為防止申請人濫用暫准牌照發牌政策，以不同經營者名義接力申請暫准牌照，以繞過不辦理正式牌照規定而繼續經營有關食肆，根據食環署現行發牌政策，如屬前任持牌人或其業務夥伴/東主就同一處所相同性質業務作出的新申請，而在申請日期前12個月內，前任持牌人未有於暫准牌照失效後獲發相關正式牌照，則有關申請將不會獲受理。此外，如接獲在同一處所相同性質業務的新申請，食環署會要求新申請人於7天內提交證明文件如有關食物業處所的租約、商業登記證或公司文件等，以證明他與前持牌人或其業務夥伴/東主並無業務上聯繫，才會考慮是否接受有關申請。如接受有關申請，食環署亦會在暫准牌照的發牌條件中施加特定發牌條件，規定申請人須提交根據《宣誓及聲明條例》作出的法定聲明，以證明與前任持牌人或其\n業務夥伴/東主並無業務上聯繫。如申請人明知而故意作出虛假的陳述，根據《刑事罪行條例》第36(a)條，即屬犯罪，一經定罪，可處監禁兩年及罰款。此外，食環署亦會考慮拒絕發出有關的暫准牌照，或取消已獲簽發的暫准牌照，以加強阻嚇之效。正如上文第(三)部分所述，食環署現時已有既定指引取締持續無牌經營，以及對環境衞生構成嚴重滋擾或對公眾健康構成危害的無牌食物業處所，包括針對無牌經營的食物業處所加強執法，以及向法庭申請封閉令，再加上上述發牌政策，並不存在無牌食肆只需改以新經營者名義重新申請牌照便可繞過食環署的執法行動。 \n(六) 現時，法例已賦予食環署足夠權力處理無牌經營食物業的問題；違反有關法例最高可被判的刑罰亦具有相當的阻嚇力。在法庭審理一些有關涉及屢次無牌經營食物業的案件時，食環署會向法庭提供有關違例者的過往有關定罪紀錄及相關投訴數字，以協助法庭作出適當的量刑。根據紀錄，過往亦有無牌經營食物業的違例者被法庭重罰及被判處監禁的刑罰。 \n 食環署會繼續密切監察有關無牌經營食物業的情況，並會不時檢討管制無牌食物業處所的成效，以及按情況加強執法，打擊違規情況。",
      "sequence": 177,
      "bookmark": "SP_PO_SFH_00196"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，近年，政府為推展發展計劃收回了多幅新界私人農地。有不少農戶向本人反映，有農地業主在獲悉其土地已納入發展計劃的範圍後，千方百計(例如大幅加租和縮短租約期)試圖迫使農戶在凍結登記開展前遷離，以獲得較多補償。雖然政府有為受發展計劃影響的農戶推行復耕計劃，但配對農地的工作進度緩慢。此外，政府不時徵用農地作發展計劃的臨時工地，但其後向農戶歸還表土已受到嚴重破壞因而不適合耕作的農地，或一直不向農戶歸還農地，令農戶復耕無期。就此，政府可否告知本會： \n\n(一) 過去5年，在各項發展計劃(包括元朗南、古洞北和粉嶺北新發展區及洪水橋新發展區)下(i)受影響的農戶數目，以及所涉的(ii)農地面積及(iii)常耕農地面積分別為何； \n(二) 儘管當局不在較早階段為農戶進行凍結登記的理由，是為免在凍結登記完成後才進駐的農戶喪失申索特惠津貼的資格，當局將如何改善凍結登記的安排，使在凍結登記開展前已被業主迫使遷離的農戶可獲得合理補償； \n(三) 過去5年，當局就新界各項發展計劃推行的復耕計劃的詳情(包括推行時間表、分別涉及的政府和私人土地面積，以及就有關土地是否適宜耕種的研究的結果)為何；政府正就元朗南、古洞北和粉嶺北新發展區及洪水橋新發展區研究推行的特殊農地復耕計劃的具體安排為何； \n(四) 鑒於現時在復耕計劃下等候配對農地的個案有近300宗，而配對時間長達4至5年，該等個案的宗數及輪候配對的時間近期有否呈上升趨勢；如有，當局有否研究原因為何；有否即時措施(例如增加人手)加快配對工作，以協助受影響農戶盡快復耕；如有，詳情為何；如否，原因為何；及 \n(五) 當局就臨時徵用農地所訂的補償政策為何；在該政策下，當局會否就表土遭破壞所引致的農地經濟價值下降提供補償；如會，詳情為何；如否，原因為何？",
      "sequence": 178,
      "bookmark": "SP_MB_SH_00198"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府在規劃新界鄉郊土地的發展時，會盡量減低對區內居民及其他持份者的影響，但仍難免會影響部分原有土地上的佔用人或使用者，包括令一些農戶不能在原址繼續耕作。政府現行的土地收回及清理機制，已包括一套既定的補償及安置安排，以照顧受影響人士包括農戶的需要。 \n 經諮詢食物及衞生局、漁農自然護理署(\"漁護署\")、地政總署及規劃署後，我現就質詢各部分答覆如下： \n(一) 古洞北和粉嶺北新發展區、洪水橋新發展區及元朗南發展涉及的現有農業資料如下：  \n  受影響的 農戶數目 估計受影響的農地面積(1) (公頃) 估計當中 受影響的 常耕農地面積 (公頃) 古洞北/粉嶺北新發展區(2) 由於收地仍未展開，現階段沒有相關資料 約64 約28 洪水橋新發展區(3) 約27 約7 元朗南發展(4) 約12 約5 \n註： \n(1) 包括常耕農地。 \n(2) 根據2013年完成的《新界東北新發展區規劃及工程研究》。 \n(3) 根據2017年完成的《洪水橋新發展區規劃及工程研究》。 \n(4) 根據《元朗南房屋用地規劃及工程研究》於2017年8月公布的\"建議發展大綱圖\"。 \n(二) 根據現行的農作物特惠津貼評估機制，政府不會就農戶及其農耕活動進行凍結登記，而是於接近土地復歸政府的時候以告示形式邀請受影響農戶提出申索。在收到申索後，政府會進行農作物點算和評估。有關安排考慮到農耕活動較為流動的性質，農地在復歸政府之前可支援不同的農戶進行耕作，而所種植的品種、數量等亦可不時有所變更。換言之，只要有關農戶於接近土地復歸政府的時候確實於有關地點耕作，該農戶便有資格提出申索並獲發特惠津貼，其是否於較早階段已開始於有關地點耕作並非先決條件。 \n 倘若政府於較早階段已引入部分持份者建議的農戶凍結登記，等同引入一項新的條件，即農戶不單要確實受收地影響，還要較早階段已被記錄於該處耕作，以致凍結登記後才進駐的農戶不再有資格提出申索並獲發特惠津貼(即使該農戶確實受收地影響)。對於引入農戶凍結登記的利弊，我們希望業界作出衡量。此外，部分持份者認為及早進行凍結登記可給予農戶較大保障，這方面我們必須指出，凍結登記不可能凌駕農地業權人與其農戶租客的租約及租務\n安排，有關租約屬私人協議範疇，政府難以干預。如果個別農戶確實因租約解除並在政府收地前已遷離，政府亦沒有理據使用公帑向其發放特惠津貼。 \n 另一方面，如果農地上有構築物供農戶使用，政府就構築物進行的凍結登記會作出記錄，以便日後評估有關構築物的住戶是否符合資格按照現行的安排獲得補償及安置。 \n(三)及(四)  \n 根據食物及衞生局及漁護署，為協助有意租用私人土地用作農耕的人士，漁護署在\"農地復耕計劃\"下扮演中介人角色，協助土地業權人及有意租地耕種的人士達成租賃協議。在過去5年(2013年至2017年)，在該計劃下成功租地的個案共有105宗，涉及土地面積約20公頃。漁護署會繼續鼓勵土地業權人將農地出租作農業用途，令荒置農地得以復耕。 \n 漁護署在收到\"農地復耕計劃\"申請租地時，會盡快處理並進行配對。然而，土地最終是否能租出作農業用途，是土地業權人的決定。有土地業權人在考慮過農地的租金回報率後，寧願讓耕地荒置，也不把土地出租作農業用途。由於可供出租的農地有限而申請眾多，申請者因此需輪候一段時間才可成功租得農地。在過去5年(2013年至2017年)，計劃下的新申請宗數和輪候時間有所上升。輪候時間的長短與漁護署在處理申請的程序或人手並無任何關係。 \n 為協助受古洞北及粉嶺北新發展區、洪水橋新發展區及元朗南發展項目影響的農戶復耕，我們會在\"特殊農地復耕計劃\"下為受影響農戶主動物色合適的政府土地及願意出售或出租土地作農業復耕的私人土地業權人，並進行配對。我們會繼續尋找合適的農地作復耕用途，並會在適當時候公布特殊農地復耕計劃的具體安排，以協助受影響的農戶可以進行耕作，以及配合落實發展計劃的時間表。 \n 此外，政府計劃於古洞南設立由漁護署管理的農業園，以協助培育農業科技和管理現代化農場方面的知識，並促進相關的知識轉移，從而提升生產力。同時，農業園可用作\n接收受同一時期進行的政府土地發展計劃影響而需覓地復耕的合資格農戶。 \n(五) 為推展工務工程，如有需要，政府會在施工區內的私人土地上按相關法例設定暫時佔用土地權利一段期限。有關土地業權人及農戶可因土地暫時被佔用而分別獲得補償及特惠津貼，亦可根據相關法例提出申索。在佔用期限屆滿時，政府會根據施工前所記錄的狀況還原相關土地並交回土地業權人。",
      "sequence": 179,
      "bookmark": "SP_PO_SD_00199"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，政府近年實施一系列措施多管齊下增加土地供應，以應付本港在房屋以及經濟和社會發展方面的土地需求。措施之一是把\"綠化地帶\"用地改劃作其他用途。然而，有評論指出，此舉不單會破壞自然生態，亦未必具成本效益。就綠化地帶用地的統計數字及改劃用途事宜，政府可否告知本會： \n(一) 過去5年，每年每個區議會分區內綠化地帶用地的總面積及按年增減數字(以表列出)； \n(二) 過去5年，每年城市規劃委員會批准了多少幅綠化地帶用地改劃作其他用途；該等用地的總面積，以及當中分別有多少幅在改劃前(i)無植被、荒廢或已平整及(ii)有植被覆蓋(以表列出)；及 \n(三) 現時的綠化地帶用地當中，(i)有植被和(ii)沒有植被覆蓋的用地的數目和總面積分別為何？",
      "sequence": 180,
      "bookmark": "SP_MB_JT_00201"
    },
    {
      "title": "發展局局長",
      "content": "主席，作為多管齊下土地供應策略的其中一環，政府透過持續的土地用途檢討，過去數年物色到超過210幅具短中期房屋發展潛力的用地，當中有77幅是透過兩個階段的\"綠化地帶\"檢討及其他土地檢討所物色到的\"綠化地帶\"用地。第一階段\"綠化地帶\"檢討主要檢視一些已平整、荒廢或沒有植被，但具潛力作住宅發展的\"綠化地帶\"土地。第二階段的\"綠化地帶\"檢討則主要檢視位於已建設地區\n邊緣、鄰近現時市區和新市鎮、有植被但緩衝作用和保育價值相對較低的\"綠化地帶\"。正如其他改劃作住宅用途的土地一樣，在提出有關改劃\"綠化地帶\"用地的建議時，當局會按既定機制和準則評估一系列因素，包括交通和基建容量、社區設施的提供、發展限制、對當區環境、景觀和空氣流通等的潛在影響，以確保改劃不會對當區造成不可接受的影響，並提供客觀資料以制訂緩解措施。 \n 就質詢的各部分，我的答覆如下： \n(一) 截至2017年12月31日，在法定圖則上劃為\"綠化地帶\"的用地總面積約為16 342公頃，過去5年按區議會分區的變動見附件。 \n(二) 由2013年至2017年，有約318公頃的土地經城市規劃委員會批准由\"綠化地帶\"改劃為其他用途，當中包括由兩個階段\"綠化地帶\"檢討及其他土地檢討物色到可改作房屋發展的33幅用地(涵蓋約73公頃)，以及其他由\"綠化地帶\"改劃作\"政府、機構或社區\"、\"休憩用地\"、\"自然保育區\"、\"郊野公園\"、\"道路\"等其他用途的土地。有關原\"綠化地帶\"改劃前的狀況包括植被的情況及其他考慮因素一般會於提交予城市規劃委員會的文件交代，我們並沒有為這些用地改劃前的植被覆蓋度另行備存統計資料。 \n(三) 我們並沒有統計現時的\"綠化地帶\"用地當中有多少數目和面積為有植被和沒有植被覆蓋。 \n 附件 \n法定圖則上劃為\"綠化地帶\"的用地總面積 \n年份 \n區議會分區 \"綠化地帶\"的面積(公頃)(約數) 2013* 2014* 2015* 2016* 2017* 中西區 242 242 242 244 244 灣仔 252 252 252 252 252 東區 325 325 325 325 325 \n年份 \n區議會分區 \"綠化地帶\"的面積(公頃)(約數) 2013* 2014* 2015* 2016* 2017* 南區 996 996 993 993 988 油尖旺 2 2 2 2 2 深水埗 113 111 111 111 111 九龍城 48 48 48 48 47 黃大仙 200 200 200 200 200 觀塘 150 154 154 154 154 葵青 682 685 685 685 685 荃灣 1 047 1 047 1 047 1 234 1 234 屯門 1 229 1 228 1 222 1 222 1 188 元朗 1 332 1 326 1 326 1 326 1 250 北區 2 892 3 002 2 999 3 055 3 040 大埔 1 625 1 665 1 753 1 813 1 842 沙田 1 345 1 343 1 341 1 341 1 338 西貢 1 277 1 290 1 327 1 327 1 316 離島 1 514 1 663 1 830 1 960 2 127 總計# 15 273 15 580 15 858 16 293 16 342 \n註： \n* 指該年12月31日的數字。 \n# 由於採用四捨五入的計算方法，數字的總和可能與總計一欄的數字略有差別。",
      "sequence": 181,
      "bookmark": "SP_PO_SD_00202"
    },
    {
      "title": "劉業強議員",
      "content": "主席，有不少市民喜愛在秋高氣爽的日子登山遠足。然而，近期接連發生多宗遠足人士失足從高處墮下死亡的意外。該等意外令人關注遠足人士的安全意識是否不足，以及遠足山徑是否有妥善維修。有攀山專家指出，部分熱門山徑因假日遊人如鯽而耗損速度頗快，但很久仍未獲修復。此外，部分遠足人士捨現有山徑而另闢捷徑，以致不少山徑兩旁縱橫交錯的支徑有水土流失現象，加劇山徑耗損。關於遠足人士的安全，政府可否告知本會： \n\n(一) 有否統計現時漁農自然護理署(\"漁護署\")管轄範圍內外的山徑數目分別為何；每條山徑的名稱(如有的話)、起點、終點，以及負責維修的政府部門； \n(二) 過去5年，漁護署每年舉辦多少次活動(例如\"遠\u0027築\u0027工作坊\")，招募遠足人士當義工協助修復山徑；該等活動的詳情(包括(i)參與的義工人數、(ii)進行日期、(iii)山徑名稱(如有的話)、(iv)修復工程所處理的問題，以及(v)修復過程中遇到的困難)為何； \n(三) 漁護署有否指派人員專門負責修復山徑；如否，原因為何；如有，現時的人手編制，以及該等人員於過去5年進行的修復工程的詳情(包括(i)進行日期、(ii)山徑名稱(如有的話)、(iii)修復工程所處理的問題，以及(iv)修復過程中遇到的困難)為何； \n(四) 鑒於近期數宗遠足人士從高處墮下死亡的意外均於遠離現有山徑的地點發生，當局會如何加強公眾教育和宣傳工作，以期遠足人士首要注重人身安全，不要逞強冒險；及 \n(五) 漁護署會否加強宣傳，讓公眾知悉其網站載有郊野公園意外黑點的資料？",
      "sequence": 182,
      "bookmark": "SP_MB_LIK_00204"
    },
    {
      "title": "環境局局長",
      "content": "主席，就劉議員的質詢，現答覆如下： \n(一) 現時在郊野公園及特別地區內，屬漁農自然護理署(\"漁護署\")管轄範圍內及由其負責維修的遠足行山徑約有80條。這些行山徑總長度約500公里，主要包括4條長途遠足徑、多條不同長度的郊遊徑、介紹生態及歷史文化為主的自然教育徑及適合家庭親子樂的家樂徑等。這些山徑的名稱、起點及終點詳列於附件。 \n 除上述在漁護署管轄範圍內的山徑外，全港亦有其他數目不少的山徑，政府沒有備存所有有關山徑的資料。相關政府部門會按實際環境及需要，興建或維修屬其管轄範圍內的山徑路段。 \n\n(二) 近年郊野公園的遠足行山活動越發受歡迎；為提高市民對保護山徑的意識，漁護署自2016年起共舉辦9次的義工山徑維修工作日，透過讓市民參與山徑維修工作，讓他們了解山徑耗損的成因及維修山徑的難度等。參與這些維修工作的義工約有200人，活動詳情如下： \n活動日期 行山徑名稱 26.11.2016 麥理浩徑第8段(四方山段) 21.1.2017 11.2.2017 4.2.2017 麥理浩徑第3段(雞公山段) 5.2.2017 11.11.2017 馬鞍山郊遊徑 12.11.2017 9.12.2017 10.12.2017 \n(三) 郊野公園的山徑修葺工作受到不少客觀環境限制，大部分施工地點偏遠，前往工作及運送物資較困難；另外，為減低對自然環境的干擾，亦必須盡量減少使用大型機器進行修葺。由於山徑修葺工作主要依賴人手，要逐步小心施工，以致進度需時。漁護署並沒有專責修葺行山徑的工作人員。現時郊野公園及特別地區內的山徑維修工作由漁護署轄下的20個管理站前線員工負責執行，他們亦同時負責郊野公園的其他管理工作(包括植樹造林、撲滅山火、建造及維修郊遊設施等)，所有員工均曾接受相關的培訓。由於過去5年郊野公園的各大小山徑維修工作繁多，故未能提供維修所涉人手、日期及路段名稱等詳細資料，但路徑維修主要包括修葺路面、建造石級、鋪設去水道以減少土壤沖蝕等工作。 \n(四) 政府多個相關部門均有參與宣傳及推廣遠足安全。漁護署定期舉辦推廣遠足安全的宣傳活動，提高市民的意識，例如在商場及郊野公園遊客中心舉辦有關遠足安全的展覽及攤位遊戲，以及透過電視宣傳片、網頁及小冊子等，向公\n眾推廣遠足安全的信息。漁護署一向鼓勵遠足人士使用由該署管理及維修的行山徑，不應自行開闢或前往沒有維修管理的路徑，免生意外。漁護署透過\"郊野樂行\"網站及流動應用程式，推廣市民使用該署管理的長途遠足徑、郊遊徑、家樂徑及自然教育徑等遠足路線。該應用程式根據不同路徑的長度、坡度、路面狀況及完成所需時間等，提供包括路段的綜合難度等資訊，供遠足人士按個人或團隊隊員的體能及經驗，選擇合適路線。漁護署亦在郊野公園適當位置設置資訊牌及路徑指示牌，向遊人提供行山徑的資訊，提醒行山人士注意安全；並在郊野公園內較為險要處(尤其是曾發生嚴重意外的地點附近)豎立警告牌，提醒遠足人士切勿前往。漁護署亦會不時檢視不同地點的情況，並按需要調整及加設合適的警告牌。 \n 此外，消防處在其網頁上載了有關山野活動注意事項，包括行山路徑、天氣、衣着及裝備等方面的資料，供公眾人士參閱。消防處亦會在其安全活動中，向公眾加強宣傳有關信息。民眾安全服務隊(\"民安隊\")於2017年5月與多個政府部門及遠足團體在西貢北潭涌傷健樂園舉辦\"登山遠足安全推廣運動啟動禮\"，並陸續舉行一系列登山遠足安全推廣運動，包括在遠足熱門起步點派發\"登山遠足安全錦囊\"及宣傳物品、開辦登山遠足安全及意外處理講座，以及透過多媒體，例如保安局流動應用程式\"保安一站通\"，宣傳登山遠足安全及意外處理方法。民安隊亦於2017年10月聯同多個政府部門和山嶺活動團體，在灣仔修頓遊樂場舉辦\"山嶺活動安全推廣日\"，藉以加強市民對山嶺活動安全的意識。警務處亦不時透過\"警訊\"節目及Facebook專頁，向市民宣傳行山時需注意的安全事項。在2017年，共有3輯有關行山安全的\"警訊\"節目播出，而警隊Facebook專頁亦一共上載了5個有關行山安全的貼文。 \n(五) 漁護署在徵詢民安隊意見後，已制訂郊野公園內較高危地點的名單，提醒遠足人士該等高危地點地勢較為險要，且曾發生嚴重或致命意外，故應避免前往。名單所列的高危地點如下： \n\n郊野公園 高危地點名稱 城門 大城石澗 獅子山 獅子山山頂 西貢東 蚺蛇尖  四疊潭  燕子岩 船灣 新娘潭瀑布 南大嶼 狗牙嶺一帶  水澇漕 北大嶼 黃龍坑  彌䃟石澗(近彌勒山) 八仙嶺 仙姑峰  屏南石澗 大帽山 大石石澗 馬鞍山 吊手岩一帶  飛鵝山石崖(俗稱自殺崖) 北大嶼(擴建部分) 彌䃟石澗(俗稱摩天崖) \n 有關地點的資料已上載到\"郊野樂行\"網頁，並會適時更新，供遠足人士在計劃行程時參考。地點的詳細資料及位置可瀏覽\u003chttp://www.hiking.gov.hk/fatal_and_accident_case/index_tc.htm\u003e。漁護署會繼續透過不同媒體和渠道讓市民知悉該等高危地點及其潛在危險。 \n 附件 \n漁護署負責維修管理的主要遠足山徑 \n山徑名稱 起點 終點 長途遠足徑   麥理浩徑 西貢北潭涌 屯門 港島徑 太平山山頂 香港島大浪灣 鳳凰徑 梅窩 梅窩 衛奕信徑 赤柱峽道 南涌 \n山徑名稱 起點 終點 郊遊徑   嶂上郊遊徑 海下路 榕樹澳 芝麻灣郊遊徑 十塱營地 十塱營地 分流郊遊徑 鳳凰徑第七段(落分流東灣) 分流村 釣魚翁郊遊徑 五塊田 大廟坳 鶴藪郊遊徑 鶴藪道 鶴藪道 康柏郊遊徑 鰂魚涌郊野公園管理站 柏架山道 甲龍古道郊遊徑 荃錦坳 雷公田 羗山郊遊徑 大澳道 狗嶺涌引水道 流水響郊遊徑 流水響水塘 流水響水塘 老虎頭郊遊徑 亞婆塱(奧運徑) 老虎頭 鹿湖郊遊徑 西貢西灣路 北潭路\"怡庭\" 龍蝦灣郊遊徑 大坑墩 龍蝦灣 龍門郊遊徑 川龍 菠蘿壩 馬鞍山郊遊徑 馬鞍山燒烤場 大水井 南涌郊遊徑 南涌 丹竹坑 彌勒山郊遊徑 東山法門 東山法門 北潭郊遊徑 北潭坳 鯽魚湖怡庭 平洲環島郊遊徑 平洲碼頭 平洲碼頭 船灣淡水湖郊遊徑 烏蛟騰 大美督 砵甸乍山郊遊徑 石澳馬塘坳 歌連臣角道 石壁郊遊徑 昂平心經簡林 石壁水道 上窰郊遊徑 上窰 西貢萬宜路 南大嶼郊遊徑 南山 塘福 大欖涌郊遊徑 馬鞍崗護理員站崗 吉慶橋 大潭郊遊徑 黃泥涌水塘公園 黃泥涌水塘公園 大灘郊遊徑 猴塘溪 海下村 地塘仔郊遊徑 東涌路 地塘仔 黃龍坑郊遊徑 二東山鳳凰徑分岔路 黃龍坑道 烏蛟騰郊遊徑 烏蛟騰田心村 新娘潭路 元荃古道郊遊徑 荃灣下花山 大棠山道 圓墩郊遊徑 青龍頭 吉慶橋 \n山徑名稱 起點 終點 自然教育徑   香港仔自然教育徑 香港仔下水塘 香港仔上水塘水壩 新娘潭自然教育徑 新娘潭 新娘潭 鷹巢山自然教育徑 大埔公路 大埔公路 紅梅谷自然教育徑 紅梅谷 引水道 荔枝窩自然步道 荔枝窩 荔枝窩 馬屎洲自然教育徑 三門仔 馬屎洲尾 北潭涌自然教育徑 大網仔路復興橋 上窰民俗文物館 八仙嶺自然教育徑 大美督管理站 新娘潭 菠蘿壩自然教育徑 菠蘿壩 菠蘿壩 扶輪公園自然教育徑 扶輪公園 荃錦公路 大棠自然教育徑 大棠燒烤場 郊野公園大棠管理站 大欖自然教育徑 大棠 青龍頭 大埔滘自然教育徑 松仔園 大埔滘自然護理區1號郊遊地點 蕉坑自然教育徑 獅子會自然教育中心 獅子會自然教育中心昆蟲館 荃錦自然教育徑 荃錦坳 荃錦坳 家樂徑   川龍家樂徑 川龍燒烤場 川龍燒烤場 鳳坑家樂徑 新娘潭路鳳坑 新娘潭路 河背水塘家樂徑 河背村 河背村 鶴藪水塘家樂徑 鶴藪水塘 鶴藪水塘 金山家樂徑 金山路 金山路 馬鞍山家樂徑 馬鞍山燒烤場 馬鞍山燒烤場 北潭涌家樂徑 北潭涌燒烤場停車場 北潭路 薄扶林家樂徑 薄扶林水塘郊野公園管理站 薄扶林水塘道 上窰家樂徑 上窰 大網仔路 大美督家樂徑 大美督 大美督 大帽山家樂徑 扶輪公園 扶輪公園 大潭家樂徑 大潭水塘道近陽明山莊 大潭水塘道近大潭上水塘 黃石家樂徑 黃石碼頭巴士總站 黃石碼頭巴士總站",
      "sequence": 183,
      "bookmark": "SP_PO_ENV_00205"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，關於公共小型巴士(\"小巴\")，政府可否告知本會： \n(一) 過去3年，每年當局分別收到多少宗就紅色小巴(\"紅巴\")和綠色專線小巴(\"專線小巴\")服務提出的投訴，並按投訴類別列出分項數字； \n(二) 過去3年，當局採取了甚麼措施鼓勵紅巴營辦商申辦專線小巴路線，以及每年有多少輛紅巴轉為專線小巴； \n(三) 鑒於小巴的座位數目法定上限自去年7月7日起已由16個增至19個，當局 \n(i) 有否統計現時分別有多少輛已改裝為19個座位的紅巴及專線小巴(a)在通過車輛檢驗後提供服務及(b)未通過車輛檢驗，以及 \n(ii) 有否了解紅巴及專線小巴現時的經營情況分別與去年7月7日前如何比較；及 \n(四) 會否考慮取消某些道路上禁止小巴司機讓乘客上落的限制區，或放寬該等限制區的禁止時間，以改善小巴的經營環境；如會，詳情為何；如否，原因為何？",
      "sequence": 184,
      "bookmark": "SP_MB_LCH_00207"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，公共小巴在本港的公共交通系統中，一直擔當提供輔助接駁服務的角色，為乘客較少或不宜使用高載客量交通工具的地區提供服務。公共小巴分為綠色專線小巴(\"專線小巴\")和紅色小巴(\"紅巴\")兩類。專線小巴提供固定服務，其路線、票價、車輛編配和行車時間表須運輸署批准，而紅巴則沒有規定的路線和行車時間表，並可自行釐定票價。為便利業界經營，政府不時推出措施，並調整公共小巴的網絡及服務。 \n\n 就陸頌雄議員質詢的各個部分，現答覆如下： \n(一) 在2015年至2017年期間，運輸署透過交通投訴組及1823中心接獲有關紅巴及專線小巴服務的投訴數字，載於附件。 \n(二) 政府一貫的政策是鼓勵紅巴轉為專線小巴經營，以確保服務質素水平及達至更有效的監管。因此，運輸署一直按公共交通服務需求、地理位置和路線的營運效益等因素，訂定適合專線小巴經營的新路線組合，公開邀請營辦商(包括紅巴營辦商)申請經營。有關申請由\"專線小巴營辦商遴選委員會\"根據遴選準則和既定計分制度作出評審。 \n 為鼓勵紅巴轉為專線小巴，自2002年起，凡申請人屬新加入專線小巴行業者(包括現時只經營紅巴的營辦商)，可在評審準則中\"申請人是否新加入專線小巴行業\"一項得滿分。該項分數自2004年起，由原來佔總分的10%調高至15%。根據紀錄，運輸署在過去3年合共開辦了9條專線小巴路線，其中8條的經營權均由紅巴營辦商獲得。 \n 與此同時，政府亦一直鼓勵現有專線小巴營辦商透過在市場上吸納紅巴車輛增加車輛數目從而改善服務。 \n 透過上述措施，過去3年，專線小巴數目由2015年年底的3 204輛(約74%)逐步增加至2017年年底的3 281輛(約75%)。數字分列如下： \n年份 紅巴數目 專線小巴數目 2015 1 146 3 204 2016 1 096 3 254 2017 1 069 3 281 \n(三) 現時，運輸署就檢驗19座位公共小巴的工作進度良好。截至2017年年底，已通過檢驗及登記的19座位公共小巴共有249輛(即全港已登記公共小巴約6%)，當中包括212輛專線小巴及37輛紅巴。其中163輛為全新登記的19座小巴，餘下86輛小巴(當中包括85輛專線小巴及1輛紅巴)則是由現役長陣小巴改裝而成。在2018年1月16日，只有1輛19座小巴正在輪候檢驗。  \n 上述已通過檢驗及登記的19座位公共小巴自2017年8月起開始調配於不同路線行走。政府將於2018-2019年度開展定期小巴使用率市場研究，並檢視公共小巴服務在實施新座位上限後的供求及營運情況。 \n(四) 鑒於香港的交通擠塞問題及考慮到紅巴的服務路線及班次並不受規管，政府必須維持一些限制措施(例如禁止上落客貨區、禁止駛入路段/範圍)，以確保能夠有效管理地區交通。 \n 然而，因應紅巴業界的要求及在考慮個別地點的實際情況後，運輸署亦在可行情況下放寬或取消部分上落乘客的限制區及禁區。除已經容許紅巴行走的西九龍走廊及東區走廊部分路段外，運輸署近年亦進一步放寬紅巴行走觀塘繞道及東九龍走廊的部分路段。此外，透過與業界維持良好溝通和協作下，運輸署在2017年6月實施放寬銅鑼灣區糖街一段公共小巴禁區的試驗計劃，令該區紅巴運作更為暢順和便捷。 \n 運輸署會繼續與業界研究和商討放寬或取消其他公共小巴上落乘客限制區及禁區的可行性。 \n 附件 \n2015年至2017年(至11月) 運輸署接獲有關專線小巴及紅色小巴服務 的投訴數字 \n投訴性質 2015(1) 2016(2) 2017(至11月)(3) 專線 小巴 紅色 小巴 專線 小巴 紅色 小巴 專線 小巴 紅色 小巴 (A) 服務質量 (1) 班次/載客量 1 109 42 1 066 18 864 7 (2) 路線 126 4 89 3 119 2 (3) 服務時間 31 5 46 1 29 2 (4) 設置車站 180 8 134 10 71 4 小計 1 446 59 1 335 32 1 083 15 \n投訴性質 2015(1) 2016(2) 2017(至11月)(3) 專線 小巴 紅色 小巴 專線 小巴 紅色 小巴 專線 小巴 紅色 小巴 (B) 服務水準 (1) 服務班次 2 438 37 2 383 4 2 593 12 (2) 路線依循情況 922 20 975 5 685 2 (3) 駕駛行為不當 925 180 998 166 872 190 (4) 員工(包括司機)的行為及工作表現 2 518 223 2 679 232 3 066 203 (5) 濫收車費 332 22 289 22 180 17 (6) 清潔 82 4 89 2 92 3 (7) 車輛狀況 151 12 156 8 122 15 (8) 乘客服務及設施 354 30 337 14 217 12 小計 7 722 528 7 906 453 7 827 454 (C) 一般性質(4) 352 67 442 84 561 94 總計 9 520 654 9 683 569 9 471 563 \n註： \n(1) 2015年，專線小巴及紅色小巴的數目分別為3 204輛及1 146輛。 \n(2) 2016年，專線小巴及紅色小巴的數目分別為3 254輛及1 096輛。 \n(3) 2017年，專線小巴及紅色小巴的數目分別為3 281輛及1 069輛。 \n(4) 這類投訴主要關於小巴引致交通阻塞、政策或法例等。",
      "sequence": 185,
      "bookmark": "SP_PO_STH_00208"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，2013年10月，審計署署長就政府\"免地價或以象徵式地價直接批出土地予私人體育會所\"發表衡工量值式審計結果。為回應該報告，政府於2014年6月成立跨部門工作小組(\"工作小組\")，檢討私人遊樂場地契約(\"私契\")的政策，並預計當年年底得出檢討的初步結果。然而，政府至今仍未完成檢討。就此，政府可否告知本會：  \n(一) 工作小組的(i)成員名單及(ii)主責官員為何；工作小組至今舉行了多少次會議，以及每次會議的日期和地點；可否公開有關文件及會議紀錄；工作小組的工作進展，以及是否已完成初步報告；如是，可否立即公開； \n(二) 當局將於何時(i)發表檢討報告、(ii)向本會匯報檢討結果及(iii)就檢討報告的建議諮詢公眾； \n(三) 過去5年，承租人沒有遵照私契的規定，提交有關開放設施予外界團體情況的季度報告的個案宗數及詳情；當局可否公開至今接獲的所有季度報告；過去3年，當局進行了多少次巡查，以檢視承租人開放設施的情況，與其提交的季度報告所述的是否一致，以及該等巡查的詳情及結果為何； \n(四) 是否知悉過去3年，每年各私契場地(i)可供及(ii)實際由外界團體使用的總時數分別為何(以表一列出)； \n表一  承租人名稱 2015年 2016年 2017年 (i) (ii) (i) (ii) (i) (ii) 1.        \n(五) 是否知悉過去3年，每年各外界團體使用私契場地(i)的總時數及(ii)所繳付的費用分別為何(以表二列出)； \n表二  外界團體 名稱 2015年 2016年 2017年 (i) (ii) (i) (ii) (i) (ii) 1.        \n(六) 去年和本年到期的7份私契是否已/會獲續期；如是，按承租人名稱列出新私契的(i)年期及(ii)批出理據； \n(七) 現時承租人獲准在私契用地上設置餐廳及住宿設施的個案數目，並按承租人名稱列出該等設施； \n\n(八) 鑒於地政總署於2013年3月至2015年12月期間曾6次向清水灣鄉村俱樂部批出\"暫緩\"函件，准許該承租人暫時繼續使用私契已於2012年屆滿的用地，為何該署其後向該承租人批出為期12年的私契，以及該決定由何人作出及他所持的理據為何；當局有否評估在私契檢討進行期間作此決定是否合適； \n(九) 自檢討展開以來，地政總署批准私契續期的個案數目，並按承租人名稱列出續期後的私契到期日；及 \n(十) 過去3年，每年每名私契承租人繳付的地租金額為何(以表列出)？",
      "sequence": 186,
      "bookmark": "SP_MB_CT_00210"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我現就質詢的10個部分答覆如下： \n(一)及(二) \n 2014年6月，民政事務局成立了一個跨部門工作小組，負責就私人遊樂場地契約政策進行全面的檢討工作。常任成員包括發展局、地政總署及規劃署的代表。政府明白市民甚為關注是項檢討工作，但由於檢討工作範圍廣泛和性質複雜，加上要適當地平衡多項考慮因素(包括體育發展需要、土地用途、契約承租人及其會員的利益，以及廣大市民的利益)，因此工作小組已審議多項與契約政策相關的事宜，並會建議一系列措施，以確保私人體育會的運作及契約用地的用途，能更符合支持體育發展和善用公共資源的雙重目標。我們預計在2018年向立法會民政事務委員會匯報檢討的結果，並隨後進行公眾及相關人士的諮詢工作。 \n(三) 過去5年，私人遊樂場地契約承租人均有按照契約規定，向民政事務局提交季度報告。由於季度報告內所載的資料，是由承租人作為第三者提供，我們必須依據《公開資料守則》(\"《守則》\")的要求，先取得承租人的同意，才可披露相關資料。另外，民政事務局自2015-2016年度起對所有私人體育會進行年度巡查。至今已進行的兩輪巡查中，我們發現各承租人開放場地設施的情況，與相關季度報告所述的大致吻合。民政事務局正計劃進行新一輪年度巡查。  \n(四)及(五) \n 為鼓勵私人遊樂場地契約承租人進一步配合政府體育發展政策的主要目標，政府為於2011年和2012年到期的私人遊樂場地契約承租人續期時，要求承租人向合資格外界團體開放體育設施，每月最少50小時。 \n 過去3年，由私人體育會持有的私人遊樂場地契約用地可供合資格外界團體租用的體育設施時數，列於附件一。至於由社區組織持有的用地(例如由慈善團體營運的營舍設施、地區體育會營運的室內運動中心等)，基本上開放給公眾使用。 \n 至於私人遊樂場地契約承租人開放其設施供合資格外界團體使用方面的詳情，包括使用團體名稱等，正如上述第(三)部分所述，有關資料是由承租人作為第三者所提供，我們必須依據《守則》的要求，先取得承租人的同意，才可披露相關資料。現將過去3年合資格外界團體租用私人體育會設施進行活動的概要列於附件二。 \n(六)、(八)及(九) \n 根據私人遊樂場地契約的政策，所有期滿的契約，必須得到行政會議的批准方可續約。2011年5月，根據現行的私人遊樂場地契約政策，於2011年和2012年到期的契約獲批准以象徵式地價續期，但在續期租契中修訂了一些契約條件，加入\"進一步開放設施\"的規定。 \n 清水灣鄉村俱樂部的契約用地，於2011年5月獲批准續期15年，但承租人需要符合所有契約條款，例如進一步開放設施予外界團體使用，才可正式續約。由於有關部門與承租人需時處理相關的續約事宜，例如：與承租人詳細討論加強開放設施的細節及訂立續期契約條款等，為免導致契約出現\"真空期\"，地政總署從2012年7月至2016年2月期間，向該承租人發出6次\"暫緩\"函件，准許承租人按照期滿契約的條款和條件，暫時使用有關用地。有關的續約工作於2016年完成後，地政總署正式與承租人續約15年(自舊契約完結起計)。  \n 至於在2013年、2014年和2015年到期的契約承租人，皆是以\"暫緩\"安排(1)繼續使用有關用地，直至私人遊樂場地契約政策及相關事宜的檢討工作完成為止。換言之，自私人遊樂場地契約政策檢討展開以來，沒有契約獲續期，而只是以\"暫緩\"安排讓承租人繼續使用有關用地。 \n(七) 根據現行的私人遊樂場地契約政策，承租人在用地上設置康樂和體育設施之餘，亦可以設置附屬設施，作為配合其體育訓練、比賽需要及康樂用途，惟附屬設施的營運必須受到契約條款所規範，例如不得用作商業用途及不得開放予非會員或非康體設施用者使用。 \n(十) 根據差餉物業估價署及地政總署提供的資料，各私人遊樂場地契約承租人於最近3個財政年應繳付的地租金額，列於附件三。 \n 附件一 \n過去3年私人體育會可供合資格外界團體使用的 體育設施總時數(1) \n 承租人名稱 地段編號及地點 2015年 總時數 2016年 總時數 2017年 總時數 1. 香港中華游樂會 內地段第9040號銅鑼灣道 14 400 14 400 14 4 00  2. 清水灣鄉村俱樂部 丈量約份第241約地段第269號 西貢布袋澳 20 304 20 304 20 304 3.  西洋波會 九龍內地段第11221號 14 136 14 136 14 136 4. 紀利華木球會 內地段第9031號黃泥涌道188號 27 624 27 624 27 624 \n(1) \"暫緩\"安排是土地在契約期滿至續期手續完成前的過渡安排。 \n 承租人名稱 地段編號及地點 2015年 總時數 2016年 總時數 2017年 總時數 5. 菲律賓會 九龍內地段第11222號 衛理道 3 840 3 840 3 840 6. 香港鄉村俱樂部 鄉郊建屋地段第1195號 黃竹坑道188號 5 880 5 880 5 880 7. 香港木球會 內地段第9019號黃泥涌峽道137號 不適用(2) 不適用(2) 不適用(2) 8. 香港足球會 內地段第9033號跑馬地體育路3號 25 116 25 116 25 116  9. 香港哥爾夫球會 鄉郊建屋地段第1194號 深水灣 7 920 7 920 7 920 10. 香港哥爾夫球會 丈量約份第94約地段第942號餘段上水 不適用(2) 不適用(2) 不適用(2) 11. 香港槍會 荃灣市地段第419號 荃灣川龍 6 048 6 048 6 048 12. 香港機械模型會有限公司 丈量約份第118約地段第2416號 元朗大棠 不適用(3) 不適用(3) 不適用(3) 13. 九龍印度會 九龍內地段第11223號 加士居道 3 264 3 264 3 264 14. 印度遊樂會 內地段第9039號掃桿埔加路連山道63號 27 000 27 000 27 000 15. 香港渣甸山居民協會 內地段第8895號渣甸山祈禮士道2號 6 240 6 240 6 240 \n 承租人名稱 地段編號及地點 2015年 總時數 2016年 總時數 2017年 總時數 16. 九龍草地滾球會 九龍內地段第11217號 柯士甸道 1 932 1 932 1 932 17. 九龍木球會 九龍內地段第11216號 覺士道 39 840 39 840 39 840 18. 九龍塘會 新九龍內地段第6528號 九龍塘窩打老道113A號 8 520 8 520 8 520 19. 九龍仔業主會 新九龍內地段第6529號 劍橋道10A號 3 360 3 360 3 360 20. 巴基斯坦協會香港有限公司 九龍內地段第11220號 公主道 3 408 3 408 3 408 21. 又一村花園俱樂部有限公司 新九龍內地段第6508號 又一村高槐路7號 7 872 7 872 7 872 \n註： \n(1) 可供合資格外界團體租用的體育設施時數是根據承租人在進一步開放體育設施計劃中承諾每月開放予合資格外界團體使用的設施時數作出計算，例如已承諾每月開放設施時數為100小時，則每年的總設施開放時數為1 200(100x12)小時。 \n(2) 由於這些承租人現行的契約於2011年前已簽訂，當時進一步開放體育設施的規定尚未實施。然而，這些承租人亦已開放其體育設施供合資格外界團體使用，相關體育總會亦定期租用該些體育設施作為訓練及比賽之用。 \n(3) 該承租人所設的設施為模型飛機跑道，開放給公眾使用。 \n(4) 香港仔遊艇會、白沙灣遊艇會、香港遊艇會和域多利遊樂會以提供水上運動課程和活動為主，其課程和活動開放給公眾報名參加，沒有體育設施可供合資格外界團體使用。 \n\n附件二 \n過往3年合資格外界團體租用私人體育會 設施或場地進行活動概要 \n會所 地段編號及地點 提供設施及開放場地予 合資格外界團體 進行活動的概況 香港仔遊艇會 香港仔內地段第454號 南朗山深灣道 提供水上運動課程及活動，開放給公眾報名參加 香港中華游樂會 內地段第9040號 銅鑼灣道 ― 作為網球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 \n― 為香港網球總會舉辦的大型體育活動(例如2015年香港國際女子網球巡迴賽)及國際女子網球協會香港網球公開賽(\"M\"品牌活動)提供熱身設施及後備場地 清水灣鄉村俱樂部 丈量約份第241約地段第269號 西貢布袋澳 ― 作為高爾夫球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 \n― 主辦國際高爾夫球賽事(例如2015年亞太業餘高爾夫球公開賽及2016年及2017年PGA中國系列賽事) 西洋波會 九龍內地段第11221號 ― 作為曲棍球及草地滾球賽事或訓練場地，供外界團體學習該些運動、訓練及舉行活動之用 \n― 作為2015及2017香港國際草地滾球精英賽的其中一個比賽場地 \n會所 地段編號及地點 提供設施及開放場地予 合資格外界團體 進行活動的概況 紀利華木球會 內地段第9031號 黃泥涌道188號  ― 作為草地滾球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 \n― 作為2016香港國際草地滾球精英賽的其中一個比賽場地 菲律賓會所 九龍內地段第11222號 衛理道 作為草地滾球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 白沙灣遊艇會 丈量約份第217約地段第1208號 白沙灣 ― 提供水上運動課程及活動，開放給公眾報名參加 \n― 為殘疾人士帆船計劃\"航能\"提供訓練基地，以訓練本港殘疾運動員參加殘疾奧運會和殘疾人亞運會等主要國際體育盛事 香港鄉村俱樂部 鄉郊建屋地段第1195號 黃竹坑道188號 作為網球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 香港木球會 內地段第9019號 黃泥涌峽道137號 作為板球及草地滾球賽事或訓練場地，供外界團體學習該些運動、訓練及舉行活動之用 香港足球會 內地段第9033號 跑馬地體育路3號 ―  作為曲棍球、欖球、足球、網球、草地滾球及壁球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 \n―  作為2015年至2017年香港壁球公開賽(\"M\"品牌活動)的其中一個比賽場地 \n―  於2015年至2017年主辦國際七人足球賽 \n\n會所 地段編號及地點 提供設施及開放場地予 合資格外界團體 進行活動的概況   ―  作為2016香港國際草地滾球精英賽的其中一個比賽場地 香港哥爾夫球會 丈量約份第94約地段第942號餘段 上水 ―  作為高爾夫球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 \n―  每年舉辦香港高爾夫球公開賽(\"M\"品牌活動)，自2016年起提供場地舉行香港女子高爾夫球公開賽  鄉郊建屋地段第1194號 深水灣 ― 作為高爾夫球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 香港槍會 荃灣市地段第419號 荃灣川龍 作為射擊賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 香港機械模型會有限公司 丈量約份第118約地段第2416號 元朗大棠 提供模型飛機跑道，開放給公眾使用 九龍印度會 九龍內地段第11223號 加士居道 作為網球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 印度遊樂會 內地段第9039號 掃桿埔加路連山道63號  ―  作為網球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 \n―  作為2016香港國際草地滾球精英賽的其中一個比賽場地 香港渣甸山居民協會 內地段第8895號 渣甸山祈禮士道2號 作為網球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 \n\n會所 地段編號及地點 提供設施及開放場地予 合資格外界團體 進行活動的概況 九龍草地滾球會 九龍內地段第11217號 柯士甸道 ―  作為草地滾球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 \n―  作為2015及2017香港國際草地滾球精英賽的其中一個比賽場地 九龍木球會 九龍內地段第11216號 覺士道 ―  作為板球、曲棍球、足球、網球、草地滾球及壁球賽事或訓練場地，供外界團體學習該些運動、訓練及舉行活動之用 \n―  提供場地舉辦的大型體育活動，包括2017香港國際六人板球賽、2015及2017香港國際草地滾球精英賽及2017東亞壁球錦標賽 九龍塘會 新九龍內地段第6528號 窩打老道113A號 作為網球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 九龍仔業主會 新九龍內地段第6529號 劍橋道10A號 作為網球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 巴基斯坦協會香港有限公司 九龍內地段第11220號 公主道 作為板球及曲棍球賽事或訓練場地，供外界團體學習該些運動、訓練及舉行活動之用 香港遊艇會 海旁地段第709號 奇力島 ―  提供水上運動課程及活動，開放給公眾報名參加  鄉郊建屋地段第1181號 熨波洲 \n― 協辦每年的香港帆船賽週  丈量約份第212約地段第341號及其增批部分 輋徑篤 \n\n會所 地段編號及地點 提供設施及開放場地予 合資格外界團體 進行活動的概況 域多利遊樂會 丈量約份第252約地段第316號 西貢  提供水上運動課程及活動，開放給公眾報名參加 又一村花園俱樂部 新九龍內地段第6508號 又一村高槐路7號 作為網球賽事或訓練場地，供外界團體學習該運動、訓練及舉行活動之用 \n 附件三 \n私人遊樂場地契約承租人 過去3年應繳付地租金額 \n 承租人 名稱 地段編號及 地點 2015-2016全年應繳 地租 (約港元) 2016-2017全年應繳 地租 (約港元) 2017-2018全年應繳 地租 (約港元) 1 香港海事訓練隊分區委員會 新九龍內地段第6535號 鑽石山豐盛街 43,200.0 45,360.0 45,360.0 2 香港海事訓練隊分區委員會 丈量約份第256約地段第719號 西貢斬竹灣 3,229.2 3,380.4 3,380.4 3 香港仔遊艇會有限公司 香港仔內地段第454號 南朗山深灣道 138,600.0 149,400.0 156,600.0 4 香港小童群益會 丈量約份第257約地段第676號 西貢黃宜洲 41,634.0 43,750.8 43,750.8 5 天主教香港教區 長洲丈量約份地段第1870號長洲 61,578.0 64,627.2 64,627.2 \n 承租人 名稱 地段編號及 地點 2015-2016全年應繳 地租 (約港元) 2016-2017全年應繳 地租 (約港元) 2017-2018全年應繳 地租 (約港元) 6 香港中華游樂會 內地段第9040號 銅鑼灣道 921,600.0 997,200.0 1,047,600.0 7 清水灣鄉村俱樂部 丈量約份第241約地段第269號 西貢布袋澳 1,531,800.0 1,607,400.0 1,656,000.0 8 西洋波會 九龍內地段第11221號 255,600.0 297,120.0 342,000.0 9 紀利華木球會 內地段第9031號 黃泥涌道188號 691,200.0 756,000.0 795,600.0 10 香港中華基督教青年會董事 測量約份第5約地段第195號 坑口茅湖仔 27,720.0 29,160.0 29,160.0 11 香港中華基督教青年會董事 丈量約份第254約地段第76號 西貢黃宜洲 23,184.0 24,508.8 24,508.8 12 香港中華基督教青年會董事 沙田市地段第366號 沙田鞍駿街2號 601,711.2 632,134.8 642,913.2 13 香港基督教青年會董事 九龍內地段第11219號 京士柏加士居道側 234,000.0 237,600.0 244,800.0 14 菲律賓會 九龍內地段第11222號 衛理道 61,560.0 67,320.0 71,640.0 \n 承租人 名稱 地段編號及 地點 2015-2016全年應繳 地租 (約港元) 2016-2017全年應繳 地租 (約港元) 2017-2018全年應繳 地租 (約港元) 15 白沙灣遊艇會有限公司 丈量約份第217約地段第1208號 白沙灣 133,200.0 136,800.0 140,400.0 16 香港青年獎勵計劃 大埔市地段第220號 大埔坑下莆 34,920.0 36,720.0 36,720.0 17 香港佛教聯合會 丈量約份第4約地段第175號 大嶼山東涌翔東路 6,516.0 6,840.0 6,840.0 18 中國香港賽艇協會 沙田市地段第573號 沙田源禾路 38,880.0 38,880.0 38,880.0 19 香港政府華員會 九龍內地段第11224號 衛理道8號 54,000.0 57,600.0 61,560.0 20 香港鄉村俱樂部 鄉郊建屋地段第1195號 黃竹坑道188號 464,400.0 504,000.0 543,600.0 21 香港木球會 內地段第9019號 黃泥涌峽道137號 558,000.0 572,400.0 597,600.0 22 香港足球會 內地段第9033號 跑馬地體育路3號 1,188,000.0 1,278,000.0 1,346,400.0 23 香港女童軍總會 內地段第9034號 黃泥涌峽道141號 34,200.0 36,000.0 36,000.0 \n 承租人 名稱 地段編號及 地點 2015-2016全年應繳 地租 (約港元) 2016-2017全年應繳 地租 (約港元) 2017-2018全年應繳 地租 (約港元) 24 香港女童軍總會 丈量約份第122約地段第1754號 元朗屏山 31,320.0 32,760.0 32,760.0 25 香港女童軍總會 丈量約份第92約地段第2544號 上水古洞南坑頭路 62,640.0 65,880.0 65,880.0 26 香港女童軍總會 九龍內地段第10734號 加士居道及衛理道交界處 1,000.0# 1,000.0# 1,000.0# 27 香港哥爾夫球會 鄉郊建屋地段第1194號 深水灣 478,800.0 504,000.0 532,800.0 28 香港哥爾夫球會 丈量約份第94約地段第942號餘段 上水 2,304,000.0 2,397,600.0 2,534,400.0 29 香港槍會 荃灣市地段第419號 荃灣川龍 48,240.0 50,760.0 50,760.0 30 香港賽馬會 內地段第8847號 體育路1號及黃泥涌道 10,983,600.0 11,206,800.0 12,261,600.0 31 香港機械模型會有限公司 丈量約份第118約地段第2416號 元朗大棠 10,872.0 11,412.0 11,952.0 32 香港遊樂場協會 丈量約份第2約地段第739號 大嶼山梅窩 13,500.0 14,220.0 14,220.0 \n 承租人 名稱 地段編號及 地點 2015-2016全年應繳 地租 (約港元) 2016-2017全年應繳 地租 (約港元) 2017-2018全年應繳 地租 (約港元) 33 香港壘球總會 九龍內地段第11226號 天光道 48,960.0 50,760.0 54,000.0 34 香港基督教女青年會 丈量約份第332約地段第752號 大嶼山長沙 59,760.0 62,640.0 62,640.0 35 香港青年旅舍協會 昂坪丈量約份地段第240號昂坪 1,098.0 1,152.0 1,152.0 36 香港青年旅舍協會 大埔市地段第133號 大美督 17,280.0 18,000.0 18,000.0 37 九龍印度會 九龍內地段第11223號 加士居道 76,680.0 82,800.0 88,200.0 38 印度遊樂會 內地段第9039號 掃桿埔加路連山道63號 142,200.0 151,200.0 162,000.0 39 香港渣甸山居民協會 內地段第8895號 渣甸山祈禮士道2號 118,800.0 124,200.0 133,200.0 40 九龍草地滾球會 九龍內地段第11217號 柯士甸道 126,000.0 133,200.0 133,200.0 41 九龍木球會 九龍內地段第11216號 覺士道 442,800.0 475,200.0 504,000.0 42 九龍塘會 新九龍內地段第6528號 九龍塘窩打老道113A號 212,400.0 230,400.0 244,800.0 \n 承租人 名稱 地段編號及 地點 2015-2016全年應繳 地租 (約港元) 2016-2017全年應繳 地租 (約港元) 2017-2018全年應繳 地租 (約港元) 43 九龍仔業主會 新九龍內地段第6529號 劍橋道10A號 129,600.0 136,800.0 144,000.0 44 旺角區文娛康樂體育會有限公司 九龍內地段第11165號 埃華街及櫸樹街交界處 76,320.0 80,280.0 80,280.0 45 文康市政職員遊樂會有限公司 九龍內地段第11225號 京士柏衛理徑 45,000.0 46,800.0 48,960.0 46 香港外展信託基金會有限公司 丈量約份第256約地段第718號 西貢大網仔 115,200.0 120,600.0 120,600.0 47 巴基斯坦協會香港有限公司 九龍內地段第11220號 公主道 37,440.0 39,960.0 42,120.0 48 保良局 丈量約份第118約地段第2419號 元朗大棠 280,800.0 295,200.0 295,200.0 49 保良局 丈量約份第257約地段第675號 西貢北潭涌 214,668.0 224,280.0 225,086.4 50 香港遊艇會 海旁地段第709號 奇力島 1,000.0# 1,000.0# 1,000.0# 51 香港遊艇會 鄉郊建屋地段第1181號 熨波洲 30,600.0 33,480.0 35,640.0 \n 承租人 名稱 地段編號及 地點 2015-2016全年應繳 地租 (約港元) 2016-2017全年應繳 地租 (約港元) 2017-2018全年應繳 地租 (約港元) 52 香港遊艇會 丈量約份第212約地段第341號及其增批部分 輋徑篤 89,640.0 91,800.0 93,600.0 53 香港童軍總會 新九龍內地段第6530號 律倫街11號 9,540.0 10,080.0 10,080.0 54 香港童軍總會 丈量約份第217約地段第1207號 西貢白沙灣 29,001.6 30,369.6 30,369.6 55 香港童軍總會 沙田市地段第592號 沙田 3,924.0 4,104.0 4,104.0 56 香港童軍總會 內地段第8961號 北角民新街 6,912.0 7,272.0 7,272.0 57 香港童軍總會 丈量約份第60約地段第131號 元朗凹頭 6,192.0 6,516.0 6,516.0 58 香港童軍總會 大埔市地段第190號 大埔洞梓 46,440.0 48,600.0 48,600.0 59 香港童軍總會及香港女童軍總會 葵涌市地段第511號 葵涌和宜合道308號 88,920.0 93,600.0 93,600.0 60 香港童軍總會及香港女童軍總會 沙田市地段第591號 沙田水泉坳街 48,420.0 51,300.0 51,300.0 \n 承租人 名稱 地段編號及 地點 2015-2016全年應繳 地租 (約港元) 2016-2017全年應繳 地租 (約港元) 2017-2018全年應繳 地租 (約港元) 61 南華體育會 內地段第9041號 掃桿埔加路連山道88號 1,818,000.0 1,994,400.0 2,098,800.0 62 南華體育會 九龍內地段第11218號 衛理徑 91,800.0 95,400.0 102,600.0 63 大埔體育會有限公司 大埔市地段第216號 大埔安祥路 194,400.0 203,400.0 214,200.0 64 The Post Office and Cable \u0026 Wireless Recreation Club Limited 內地段第8597號餘段 掃桿埔加路連山道108號 61.0# 61.0# 61.0# 65 域多利遊樂會 丈量約份第252約地段第316號 西貢 27,360.0 29,520.0 31,320.0 66 又一村花園俱樂部有限公司 新九龍內地段第6508號 又一村高槐路7號 439,200.0 482,400.0 507,600.0 67 元朗區體育會有限公司 元朗市地段第520號 元朗 166,320.0 173,520.0 194,760.0 \n註： \n# 所須繳付地租的實際金額於契約訂明。",
      "sequence": 187,
      "bookmark": "SP_PO_SHA_00211"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，去年7月，國務院辦公廳發布《禁止洋垃圾入境推進固體廢物進口管理制度改革實施方案》。該方案的措施包括逐步有序減少固體廢物進口種類和數量、提高固體廢物進口門檻，以及禁止進口生活來源的廢塑料、未經分揀的廢紙等。為配合該方案，環境保護署(\"環保署\")早前展開新一輪乾淨回收宣傳及公眾教育運動，重點教育市民把\"三紙兩膠\"集中放置在家居、工作地點或路邊分類回收桶。三紙是紙皮、報紙和辦公室用紙，而兩膠是盛載飲品及個人護理用品的廢膠樽。環保署呼籲市民把廢紙妥善分類及綑紮，以及把塑膠樽沖洗後才放進分類回收桶。其他種類的廢紙及廢塑膠則不應再放入分類回收桶。就乾淨回收政策的實施，政府可否告知本會： \n(一) 現時在公眾地方的垃圾桶及分類回收桶分別的數目，並按區議會分區列出分項數字；過去12個月，每月(i)該等分類回收桶收集到各類廢料的數量，以及當中分別(ii)循環再造及(iii)運往堆填區/焚化爐處理的廢料量，並按廢料類別(包括三紙兩膠及非三紙兩膠)列出分項數字； \n(二) 當局在推出乾淨回收政策前有否參考海外國家或地區實施相關政策的經驗；如有，詳情為何； \n(三) 當局有否研究在乾淨回收政策實施後會否有渠道回收非三紙兩膠廢料；如會有回收渠道，當局有何措施確保該等廢料繼續被回收以供循環再造；如不會有回收渠道，運往堆填區丟棄是否唯一處理非三紙兩膠廢料的方法； \n(四) 當局有否向回收商發出作業指引，確保從香港出口至內地的廢料符合新的標準；如有，詳情為何； \n(五) 當局有否計劃更新現時分類回收桶的設計，以及在分類回收桶附近加設沖洗設施，以方便市民把兩膠沖洗乾淨後才放入桶內；如有，詳情為何；及 \n(六) 當局有否(i)要求設有分類回收桶的處所(包括公共屋邨、私人住宅樓宇及工商大廈等)的管理單位及人員，採取配合乾淨回收政策的措施，以及(ii)就回收設施及有關的宣傳教育工作向該等單位及人員提出建議；如有，詳情為何？",
      "sequence": 188,
      "bookmark": "SP_MB_KWK_00213"
    },
    {
      "title": "環境局局長",
      "content": "主席，按國務院辦公廳在2017年7月發布的《禁止洋垃圾入境推進固體廢物進口管理制度改革實施方案》(\"《方案》\")，從2018年1月開始，內地將逐步收緊回收物料的進口要求，包括禁止生活來源廢塑料和未經分揀的廢紙進口內地。本港現時超過90%的廢紙及廢塑膠均出口往內地，因此我們必須因應內地對回收物料進口的新要求作出應變，包括調整回收物料在源頭的分類習慣，以確保仍可進口內地的\"三紙\"(即紙皮、報紙和辦公室用紙)的雜質比率不逾0.5%的新標準，以及利便廢塑膠轉化成原材料，從而符合內地的新要求。基於上述考慮，政府現正致力推動全民參與，包括源頭減廢、廢物源頭分類和乾淨回收，減少回收物料因受到污染或大量滲入不適合回收的物料，否則會加重後續本地回收工序的困難，甚而導致整批回收物料不能出口而最終棄置於堆填區。同時，政府正從多方面支援回收業界提高作業能力和效率，增加產業價值，從而讓本地回收物料有更穩定和多元化的出路。 \n 由於本地的廢紙和廢塑膠回收物料大部分產生自工商業源頭，而來自工商業源頭的回收物料一般來說數量大而集中，且物料較為單一，對後續回收工序有較大效益，故工商業界應繼續與其回收商直接安排及處理回收物料。就家居回收物料，三紙及兩膠樽(盛載飲品及個人護理用品的廢膠樽)現時仍相當高比例被棄置在堆填區。為與市民同行應對新挑戰，環境保護署(\"環保署\")正陸續推出新一輪源頭減廢和乾淨回收宣傳及公眾教育運動，重點包括鼓勵普羅市民做好\"三紙無雜質、兩膠要優先\"的乾淨分類和回收。整體而言，我們期望可保持每天近2 000噸的三紙回收及加強收集現時回收率不足一成的膠樽。我們會促進源頭減廢，與此同時，我們呼籲大眾加強把\"三紙\"及優先回收的\"兩膠樽\"放進回收桶，並盡量乾淨回收，以促進後續回收工序及出路。 \n 我們亦會繼續推動社會源頭減廢，並剛展開以\"揼少啲、慳多啲\"為題的減廢運動，加強培養\"惜物減廢\"的文化。我們預計最早在2019年年底實施的都市固體廢物收費計劃，將會增添經濟誘因推動市民改變行為，促使大家加強減少製造廢物，從而降低整體廢物的棄置量。 \n 就郭議員的質詢，現答覆如下： \n(一) 現時，政府在公眾地方(例如行人路旁、公共運輸交匯處、垃圾收集站、公園、康樂及文化設施等但不包括郊野公園)設置共約2 800套回收桶。截至2016年12月，於18區設\n置的公眾地方廢物分類回收桶分布數目載附件。這些公眾地方回收桶於2016年全年收集共約400公噸廢紙、700公噸廢膠、40公噸廢金屬，當中約有一半(主要是\"三紙兩膠\")經分揀後可成為可循環再造物料。政府沒有按月、按區議會分區，或按\"三紙兩膠\"分類，統計回收桶所收集到的回收物料及需要棄置的物料的數據。2017年的數字仍在整理中。 \n 此外，漁農自然護理署(\"漁護署\")在2016年在位於郊野公園範圍內約1 500套回收桶，合共收集到約18公噸(包括廢紙、塑膠及金屬)的回收物料。漁護署自2015年起推行的\"自己垃圾 自己帶走\"公眾教育活動，鼓勵公眾在遊覽郊野公園後帶走自己所產生的垃圾，並已於2017年年底移除所有沿郊野公園遠足徑而設的垃圾箱及回收桶。 \n(二) 政府一直有留意回收物料市場的最新情況，並且與回收業界保持聯繫，務求政府推動乾淨回收的宣傳策略，以及其他業界的支援措施(例如回收基金等)，能夠適時調整以更切合社會，以及回收業界的需要。據我們理解，不同國家或地區亦正因應回收物料市場的最新發展及當地的實際情況，積極探討應對措施及策略(包括進一步推行源頭減廢、提升回收物料的質素，和鼓勵當地工業更有效地吸納其產生的部分回收物料)，所採取的方向亦與我們的策略相近。 \n(三) 正如上述提及，就來自工商業源頭的廢紙和廢塑膠而言，工商業界應繼續與其回收商直接安排及處理。 \n 對於內地市場，由於其收緊廢紙回收物料的進口要求，\"三紙\"外的本港廢紙現時不適合回收作進口內地。然而，如果把含有塑膠或蠟成分的書刊雜誌封面和內頁等撕去，一般來說書刊雜誌仍可當作報紙類回收並進口內地。\"三紙\"的回收量，已佔現時廢紙的回收量近八成。另外，現時棄置於堆填區的廢紙，大概約半屬\"三紙\"，若能再加強分類回收，將有助提升本港廢紙回收率。 \n 在廢塑膠方面，部分種類廢塑膠的回收效益不高；但與此同時，相對普遍及有較高回收價值的廢膠樽，其現時回收率仍十分低，粗略而言約10個膠樽才有1個被市民分類回\n收。政府最新一輪的乾淨回收宣傳運動，目的之一為提升從生活源頭產生廢膠樽於全港各處回收點的回收率，以加強其最終回收出路的可行性。另外，市民若然儲起一些乾淨、已分類及有可行出路的合適非樽類廢塑膠，可考慮送去\"綠在區區\"。\"綠在區區\"會將其集合後，盡量尋求合適的回收商作妥善處理及轉化成資源。 \n \"綠在區區\"亦同時透過公眾教育活動，例如舉辦工作坊，協助發放有關資訊，教導市民如何優先做好\"三紙兩膠\"的乾淨回收。 \n 對佔大多數回收量的工商業源頭產生的廢膠來說，工商業界應繼續與回收商直接安排及處理。 \n(四) 內地當局已公布進口內地的回收物料須符合的新標準。環保署一直與回收業界及有關檢驗機構保持緊密聯繫，向業界提供相關資料，以及加強協助業界掌握情況並作出配合。 \n(五) 環境局於2016年2月成立的公共空間回收及垃圾收集設施改造督導委員會(\"委員會\")，現正檢視擺放在公眾地方回收桶的設計，以及就新設計提出建議。委員會已委託顧問進行研究；顧問會考慮最新的回收安排，並稍後透過公眾參與活動，收集不同持份者的意見，從而釐定設計的方向及需關注事宜。 \n(六) 環保署一直與已經參加\"廢物源頭分類計劃\"的屋苑/住宅樓宇、物業管理公司及房屋署保持密切聯繫，協助它們進行源頭分類及乾淨回收。在公眾宣傳教育方面，我們將陸續透過政府宣傳短片、\"綠在區區\"、環保署管理的香港減廢網站、咪嘥嘢App，以及社交媒體等渠道，宣傳最新的乾淨回收資訊。 \n 此外，我們將設立直屬環保署的外展隊，在社區逐步提供全面及直接協助以推動社會養成更廣泛及妥善的減廢及回收習慣。外展隊的其中一項工作是透過加強地區的實地支援，協助物業管理公司及居民妥善實踐廢物源頭分類及乾淨回收，尋找可行的回收出路，並落實都市固體廢物按量收費。  \n附件 \n截至2016年12月設置於公眾地方(1)廢物分類回收桶數目 \n區域 回收桶數目(套) 港島 東區 107 南區 139 灣仔 164 中西區 195 九龍 九龍城 121 油尖旺 177 深水埗 95 黃大仙 69 觀塘 85 新界 大埔 194 屯門 157 元朗 285 北區 208 西貢 270 沙田 144 荃灣 124 葵青 86 離島 153 總數 2 773 \n註： \n(1) 該等公眾地方包括行人路旁、公共運輸交匯處、垃圾收集站、公園、康樂及文化設施等，但不包括郊野公園。",
      "sequence": 189,
      "bookmark": "SP_PO_ENV_00214"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，政府在2017年10月發表的《施政報告》中宣布，會預留10億元成立基金，資助安老服務單位試用及購置科技產品，以推動樂齡科技，改善長者的生活，並減輕護老者和護理人員的負擔和壓力，以提升安老服務的質素。然而，本人得悉，近日社會福利署向一家使用電腦配藥及藥物管理系統的安老院舍發出警告，原因是該系統的儲存藥物及備藥方式違反了《安老院實務守則》及《安老院舍藥物管理指南》(2007年版)所載相關規定。就此，政府可否告知本會： \n(一) 當局現時向有意使用或試用樂齡科技產品的安老服務單位提供甚麼技術、財政及政策支援； \n(二) 過去兩年，當局有否檢討《安老院條例》(第459章)、《安老院實務守則》、《安老院舍藥物管理指南》中關於安老院舍日常運作的規定是否仍切合時宜，包括有否窒礙安老院舍使用樂齡科技產品；如沒有檢討，會否盡快進行檢討；如有，進度和結果為何，包括有否發現任何窒礙了安老院舍使用樂齡科技產品的過時規定；如有，當局會否在修訂該等規定前，按實際情況酌情批准使用有關產品；及 \n(三) 創新及科技局、勞工及福利局及社會福利署會否設立聯合工作小組，推動適合在本港安老服務單位使用的樂齡科技產品的研發和應用，以及協助該等單位解決使用該等產品時遇到的問題？",
      "sequence": 190,
      "bookmark": "SP_MB_AM_00216"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，樂齡科技是安老服務和創新科技的結合，有助改善長者生活，並減輕護老者和護理人員的負擔和壓力，發展樂齡科技是應對高齡化社會一項重要策略。 \n 就議員的質詢，經諮詢創新及科技局後，我現答覆如下： \n(一) 現時受社會福利署(\"社署\")資助的非政府機構可靈活運用每年由獎券基金撥出的整體補助金，為其轄下所有津助服\n務單位(包括安老服務單位)作添置或替換\"家具及設備參考表\"內每項不超過5萬元的家具及設備(包括樂齡科技產品)。此外，非政府機構如欲購置每項金額超過5萬元的家具及設備(包括樂齡科技產品)，亦可向社署直接提出申請。 \n 社署亦設立了10億元\"社會福利發展基金\"，由2010-2011年度至2018-2019年度分3階段推行。其中一項資助範疇是為受社署資助的非政府機構進行業務系統提升，當中涵蓋的資訊科技計劃主要包括改善服務(如藥物管理)、設立網站、人力資源管理及財務管理4類。 \n(二) 社署執行《安老院條例》、其附屬法例及《安老院實務守則》(\"《實務守則》\")的各項規定，以規管安老院舍。其中《實務守則》列明安老院舍在藥物儲存及管理的詳細規定。此外，安老院舍亦須參照由衞生署、醫院管理局(\"醫管局\")聯同社署合作編寫的《安老院舍藥物管理指南》(\"《藥物管理指南》\")。政府鼓勵安老院舍使用合適的科技產品，然而任何新產品或新的應用科技均須符合當時的規管要求(包括在藥物儲存及管理方面的規定)。 \n 政府會因應實際需要，不時檢討有關守則及指引，以保障院友的安全。社署已於2017年6月成立工作小組，成員包括不同界別的持份者，就修訂《安老院條例》、其附屬法例和《實務守則》的內容提出具體建議。另一方面，社署現正聯同衞生署及醫管局檢視《藥物管理指南》，務求為安老院舍的經營者及護理人員提供更清晰的指引。社署在修訂《實務守則》和《藥物管理指南》時會考慮加入有關使用科技的指引。 \n(三) 創新科技署一直透過創新及科技基金下的各項計劃，資助及鼓勵大學、本地公營科研機構(如研發中心)及私營企業在不同的科技範疇進行研發，以及在公營機構試用其研發成果，當中包括涉及樂齡科技的項目。例如，政府透過公營機構試用計劃為該基金資助的研發項目，以及香港科技園公司和數碼港的培育公司提供額外資助，用以製作原型或樣板，並在公營機構(例如受社署資助的安老服務單位)試用。另外，創新及科技局推行的\"創科生活基金\"亦資助合資格機構開發利用創新及科技改善市民日常生活，或照顧特殊社群(包括長者)需要的項目。  \n 行政長官2017年施政報告宣布預留10億元成立基金，資助安老及康復服務單位試用和購置科技產品，以改善服務使用者的生活，並減輕護理人員及照顧者的負擔和壓力。新基金將名為\"樂齡及康復創科應用基金\"。合資格的安老及康復服務單位可申請基金資助以購置或租借科技產品，或試用新研發的科技產品。資助金額可包括訓練員工使用有關科技產品，以及最多5年產品保用/維修的費用。政府計劃在2018年第四季推出新基金。社署同時會邀請相關機構及院校作為協作夥伴，向業界推廣先進的科技產品；並會委託香港社會服務聯會(\"社聯\")向業界推廣在長期護理服務中應用創新科技，並由社聯統籌和協調各持份者之間的經驗交流和合作。 \n 政府會繼續透過各相關政策局和部門的溝通和合作，促進樂齡科技的發展。",
      "sequence": 191,
      "bookmark": "SP_PO_SLW_00217"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，政府在去年6月7日回覆本會議員的質詢時表示，運輸署正進行一項試驗計劃，在香港不同交通情況及道路環境的路口試驗一套視像行人偵測器(即智能交通燈)。關於發展智能交通燈系統，政府可否告知本會： \n(一) 現時在試驗計劃下安裝了智能交通燈的路口數目及位置，以及至今的開支為何； \n(二) 當局將如何評估試驗計劃的成本效益；有否具體的評估準則；如有，該等準則是否包括有關裝置能否減少(i)行人在等候區等候的時間，以及(ii)車輛不必要的停頓；如是，詳情為何；如否，原因為何；及 \n(三) 有否研究新加坡等海外地方的相關經驗，以期改善香港發展智能交通燈系統的計劃；如有，詳情為何；如否，當局會否進行研究？",
      "sequence": 192,
      "bookmark": "SP_MB_KKK_00219"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一直致力創造行人友善環境，鼓勵市民\"安步當車\"，以推動香港成為\"易行\"城市。為了改善交通燈控制過路處的道路及行人環境，運輸署推行了\"視像行人偵測器\"試驗計劃(\"試驗計劃\")，在選定的交通燈路口安裝了\"視像行人偵測器\"，當儀器偵測到行人於等候區等候時，會在行人不用按鍵的情況下安排行人綠燈，而當行人綠燈尚未亮起而行人卻已離開等候區時，原先準備顯示行人綠燈的安排便會自動取消。這裝置預計可以減少行人過馬路等候時間，亦能減少車輛不必要的停頓，從而有助提高交通燈路口的運作效率。 \n 就郭家麒議員質詢的各個部分，現答覆如下： \n(一) 現時在運輸署的試驗計劃下安裝了\"視像行人偵測器\"的路口共有5個，包括觀塘海濱道與勵業街交界、跑馬地連道與樂活道交界、長沙灣深旺道近交通交匯處、將軍澳寶寧路近將軍澳醫院的行人過路處，以及薄扶林心光盲人院暨學校對出行人過路處。試驗計劃涉及的開支共約90萬港元。 \n(二) 運輸署早前已初步檢視了\"視像行人偵測器\"的成效，結果顯示偵測器可有效減少行人等候過馬路的時間。稍後，運輸署會就着試驗計劃中的所有路口的人流及車流進行更詳細的實地調查，評估節省行人過馬路等候時間的程度，以及減少車輛不必要停頓的次數，從而獲得進一步數據了解在裝置了\"視像行人偵測器\"後的交通燈路口的運作效率整體上是否有所提升。這將有助運輸署揀選合適的交通燈路口日後安裝\"視像行人偵測器\"。 \n(三) 運輸署在推出試驗計劃時參考了外國(包括新加坡及英國)在應用視像偵測器於交通管理的經驗。就此，運輸署將會繼續參考外地經驗，進一步發展交通燈系統智能化，並在選定的路口安裝更多的感應器以再作測試，實時監測正在橫過馬路的人流、車流及車龍等，從而更有效地應用智能系統以加強交通管理及提供行人友善的環境。",
      "sequence": 193,
      "bookmark": "SP_PO_STH_00220"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，政府在去年1月發表的《施政報告》中公布，將放寬長者生活津貼的申請人資產限額(\"措施1\")，以及引入高額長者生活津貼(\"措施2\")。措施1已於去年5月實施，而措施2則有待社會福利署(\"社署\")提升其電腦系統後於本年年中推行。另一方面，關愛基金自去年7月3日起，將長者牙科服務資助的受助人年齡下限，由75歲下調至70歲。就此，政府可否告知本會： \n(一) 社署提升其電腦系統以推行措施2的工作的進度，以及該措施的確切實施日期為何； \n(二) 按社署的估計在\"自動轉換\"階段，在實施措施1前正領取長者生活津貼的長者當中，有多少人符合措施2所訂領取高額長者生活津貼的資格； \n(三) 有否計劃再次檢討長者生活津貼的申請人資產及入息限額；如有，詳情為何；如否，原因為何； \n(四) 去年7月3日至12月31日期間接獲的長者牙科服務資助的申請的宗數，以及該數目與之前半年的如何比較；會否考慮將該項資助的受助人年齡下限進一步下調至65歲，令更多長者受惠；及 \n(五) 鑒於葵青區議會於2015年11月及2014年10月分別推出了兩個以區內居民為對象的社區重點項目，即(i)牙科護理服務和(ii)視光/眼睛檢查服務，政府會否參考這兩個項目的安排，在全港各區推出類似的項目；如會，詳情為何？",
      "sequence": 194,
      "bookmark": "SP_MB_WCW_00222"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就議員的質詢，經諮詢相關政策局和部門後，我現答覆如下： \n(一) 社會福利署(\"社署\")的新一代社會保障電腦系統(\"電腦系統\")於2018年1月初啟用，以支援推行各項現行社會保障措施(包括綜合社會保障援助(\"綜援\")計劃、現行的\"長者生活津貼\"(將易名為\"普通長者生活津貼\")、\"高齡津貼\"等)。\n社署現正為電腦系統作進一步的提升工程和測試，以及進行其他準備工作(例如宣傳和敲定工作流程)，以實施\"高額長者生活津貼\"。 \n 社署預計可在2018年6月實施\"高額長者生活津貼\"，而其生效日期將會追溯至2017年5月1日。政府計劃在2018年2月向立法會福利事務委員會簡介有關津貼的具體實施安排。 \n(二)及(三) \n 社署已於2017年5月1日放寬\"普通長者生活津貼\"的資產限額，(1)以惠及更多有經濟需要的長者。社署亦計劃於2018年6月實施\"高額長者生活津貼\"。上述兩項\"長者生活津貼\"的相關金額(即津貼金額，以及每月入息和資產限額)會按既定機制於每年2月1日調整。在2018年2月1日，社署會就兩項\"長者生活津貼\"相關金額作出下列調整： \n  每月津貼 金額 資產限額 每月入息 限額 \"普通長者生活津貼\" 現時水平 2,565元 單身長者329,000元 長者夫婦499,000元 單身長者7,750元 長者夫婦12,620元 由2018年2月1日起的水平 2,600元 單身長者334,000元 長者夫婦506,000元 單身長者7,820元 長者夫婦12,770元 \"高額長者生活津貼\" 現時水平 3,435元 單身長者144,000元 長者夫婦218,000元 單身長者7,750元 長者夫婦12,620元 由2018年2月1日起的水平 3,485元 單身長者146,000元 長者夫婦221,000元 單身長者7,820元 長者夫婦12,770元   \n(1) 單身長者的資產限額由225,000元上調至329,000元；長者夫婦則由341,000元上調至499,000元。 \n 截至2017年12月底，約47萬名長者領取\"普通長者生活津貼\"。根據現時資料(包括\"普通長者生活津貼\"受惠人申報的資產資料)，估計約八成現正領取\"普通長者生活津貼\"的長者可符合\"高額長者生活津貼\"的申領資格。 \n(四) 根據食物及衞生局提供的資料，關愛基金在2012年9月24日推出項目，為使用由社署資助的家居照顧服務或家務助理服務的低收入長者，免費鑲活動假牙和提供相關的牙科診療服務(包括X光檢查、洗牙、補牙及脫牙)。為了讓更多經濟上有困難的長者受惠，項目分階段於2015年9月1日、2016年10月3日，以及2017年7月3日擴展至領取\"長者生活津貼\"的80歲或以上、75歲或以上，以及70歲或以上的長者。由2017年7月3日至12月31日為止，項目收到11 261宗申請個案，而在之前的半年(即由2017年1月1日至7月2日為止)則收到4 881宗申請個案。 \n 食物及衞生局表示會因應推行進度及整體情況，將項目適時擴展至65歲或以上領取\"長者生活津貼\"的長者。 \n(五) 根據民政事務總署提供的資料，政府按2013年施政報告為每區預留1億元的一次過撥款，以進行一至兩項能回應地區需要的社區重點項目。社區重點項目由區議會倡議和決定，並主導推展過程，包括負責進行地區諮詢、擬定執行計劃、監察項目進度和評估項目成效。 \n 葵青區議會以\"加強社區健康服務\"為社區重點項目的主題。葵青區議會經過充分諮詢當區的居民和團體及進行公開討論後，決定推展\"加強社區健康服務\"，其服務內容主要包括為葵青區內合資格居民提供視光/眼睛檢查服務及牙科護理服務，兩項服務分別於2015年1月及2016年3月開展。其他服務包括流感疫苗注射、健康教育講座等。各項服務自開展以來，區內居民反應良好。 \n 另外，根據食物及衞生局提供的資料，現時的一般牙科護理服務，主要由私營界別和非政府機構提供。政府必須把有限的資源集中為公眾提供緊急牙科服務，並照顧一些有特別需要的人士，包括有經濟困難的長者。就此，政府近年已推出一系列措施，為低收入及有特別需要的長者提供\n牙科護理服務支援，包括長者牙科外展服務計劃，以及上文第(四)部分提及的關愛基金\"長者牙科服務資助\"項目等。 \n 衞生署轄下共設有18間長者健康中心，為65歲或以上的長者會員提供包括健康評估、健康輔導、治療服務和健康教育等綜合基層健康服務。當中的臨床服務範圍包括眼睛及視力檢查，並提供相關的健康建議。如有需要，長者健康中心會轉介患有眼科問題的長者到醫院管理局的專科門診跟進。 \n 食物及衞生局在2009年推出長者醫療券試驗計劃，資助70歲或以上的香港長者使用私營基層醫療服務。計劃為長者提供選擇，讓長者選用最切合他們需要的私營醫療服務，包括牙科及視光服務。自2014年起，計劃由試驗性質轉為恆常計劃，每名合資格長者每年可獲發的醫療券金額增至2,000元。此外，自2017年7月1日起，計劃的合資格年齡由70歲降低至65歲，讓更多長者受惠。 \n 另一方面，食物及衞生局正積極籌備於兩年內在葵青區推行地區康健中心試點計劃。構思中的地區康健中心會由政府出資，透過公私營合作，提升市民預防疾病的意識和自我管理健康能力，以及支援長期病患者。因應地區需要，中心會透過地區網絡向區內提供服務的機構和醫護人員購買服務。",
      "sequence": 195,
      "bookmark": "SP_PO_SLW_00223"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，有調查的結果顯示，2013年本港18至64歲人士的持續進修參與率為25.4%，低於2005年的28.1%，亦大幅遜於2016年新加坡、美國及加拿大的有關比率(分別為55%、55%及54%)。另一方面，向持續進修基金(\"基金\")申領發還課程費用的宗數於過去10年持續下降，由2006-2007年度的73 138宗跌至2016-2017年度的19 912宗。就此，政府可否告知本會： \n(一) 有否探討向基金申領發還課程費用的宗數過去10年持續下降的原因；若有，結果為何；若否，原因為何；政府在未來3年有何宣傳基金的計劃；  \n(二) 鑒於每名申請人一生可獲基金發還課程費用的累計總額只有1萬元，而且該上限自基金於2002年成立以來從未調整，政府會否考慮按過去15年的物價上調幅度提高該上限；若會，詳情為何；若否，原因為何； \n(三) 鑒於有不少文憑和高級文憑課程的學費約為3萬至4萬元，政府會否研究提高基金對修讀該等課程的人士的資助；若會，詳情為何；若否，原因為何； \n(四) 鑒於有市民表示網上遙距學習課程(包括大型開放式網絡課程)較富彈性，可讓他們按自己的時間表和速度持續進修，政府會否考慮把該類課程加入基金的可獲發還款項課程名單；若會，詳情為何；若否，原因為何；及 \n(五) 鑒於新加坡政府有就僱主資助的培訓課程，向僱主提供(i)課程費用50%至95%的津貼及(ii)僱員缺勤薪金補貼，政府會否考慮採取類似做法，藉經濟誘因鼓勵僱主讓僱員持續進修；若會，詳情為何；若否，原因為何？",
      "sequence": 196,
      "bookmark": "SP_MB_NWK_00225"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，持續進修基金(\"基金\")在2002年成立，旨在鼓勵本地勞動人口持續進修，為有志進修的成年人提供持續教育和培訓資助。自成立至今，累計已有約77萬名香港居民曾經開立基金帳戶。行政長官於去年10月公布的2017年施政報告中，宣布將向基金額外注資及優化基金運作。在完成有關基金運作的顧問研究、使用者調查及檢討後，政府早前已公布一系列的擬議優化措施，包括放寬基金申請人的年齡上限至70歲、擴大基金課程範疇、簡化行政安排，包括撤銷對申領發還款項的有效期及次數上限的限制，以及加強對基金課程的質素保證及保障基金申請人的措施。就議員的質詢，我現答覆如下： \n(一) 我們留意到由於不同原因，包括個人因素(如工作時間的長短，繼續深造的興趣等)、勞動市場的趨向、培訓機構提供的課程等，基金自成立至今的15年間，按年接獲申領資助的數目，在經過中段的高峰期後近年有所放緩。我們期望經檢討後提出的擬議優化措施，包括增加基金課程的選擇及提高市民申請基金的靈活性，並放寬合資格申請人的年齡上限等，可吸引更多市民申領資助，推動持續進修。此\n外，為配合實施各項優化基金運作措施，基金辦事處將會繼續透過不同渠道加強宣傳，以鼓勵市民申請基金，持續進修。市民亦可透過基金課程的培訓機構的宣傳渠道獲得基金資訊。 \n(二) 政府早前向各持份者(包括立法會人力事務委員會)簡介基金檢討結果及擬議優化措施，其間收到不少意見，包括如何提高資助上限的不同建議。我們聆聽了有關意見，並會仔細考慮。 \n(三) 我們認為不宜對某些特定課程設置不同的基金資助額，以免對不同課程的學員產生不同甚至不公平待遇。事實上，除基金外，目前政府亦有多項就特定行業或目的而設，鼓勵市民進修的資助計劃。基金的大體資助原則，應避免與該等計劃重疊。 \n 舉例來說，為進一步鼓勵持續進修，教育局已由2016-2017學年起，推行為期3屆的兼讀制專業課程學生資助試行計劃(\"試行計劃\")，向就讀職業訓練局指定兼讀制專業課程的人士提供學費資助，課程涵蓋建築、工程和科技學科。試行計劃旨在鼓勵在職人士爭取更高學歷，以協助他們向上流動。在試行計劃下，獲批資助的申請人可獲退還合資格課程60%的學費，申請人最多可申請退還2個課程的學費，上限為每人45,000元。在2016-2017學年，共有1 562名合資格學生在試行計劃下受惠。 \n(四) 基金發放的資助有適當規範，以保障公帑運用得宜。我們較早前展開基金檢討，研究如何擴大基金課程的範疇時，已確定需核實開辦課程的院校應位於香港的原則，以便實施所需的監管措施，保證課程的質素及保障學員的利益。現擬議的基金優化措施包括擴大基金課程範疇至所有在資歷名冊登記的課程，以更好地切合不斷轉變的社會及職業需要，以及香港的長遠發展。培訓機構及相關課程須通過香港學術及職業資歷評審局或具自行評審資格的大學進行的質素保證程序，方可在資歷名冊下登記。現時由具自行評審資格的大學提供的網上學習課程，已經可以在資歷名冊上登記。 \n\n(五) 不同地區或國家在制訂本身的鼓勵持續進修政策或措施時，均會以當地的實際發展及需要為基礎，故各地的政策難以直接比較。例如海外一項向僱主提供培訓資助的計劃，部分資源來自向僱主徵收的\"技能發展徵費\"，款額約為僱員每月薪酬的0.25%。此等模式與現時基金只需學員共付學費的20%，即政府承擔學費的80%並以1萬元為上限的運作不能直接比較。 \n 政府通過一系列措施推動持續進修，除了基金及其他資助計劃外，僱主在培訓僱員方面的開支可在利得稅中獲准扣除，鼓勵僱主為員工提供培訓。此外，為鼓勵市民終身學習和自我增值，2017-2018年度財政預算案已宣布由2017-2018課稅年度起，將薪俸稅的個人進修開支的扣除上限由2016-2017年度的8萬元提高至10萬元。現時的扣除上限額已高於大部分市民實際的進修開支。另外，為推動行業發展，不同的業界組織或相關政府部門均有推動特定行業的人力培訓計劃及措施。",
      "sequence": 197,
      "bookmark": "SP_PO_SLW_00226"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，據報，警隊內多個單位自上世紀70年代起普遍使用MP5衝鋒槍，而一間德國槍械製造廠自去年初起停止向香港警方出售MP5衝鋒槍及其零件和配件。就此，政府可否告知本會： \n(一) 是否知悉上述槍械製造廠停止向香港警方出售該等槍械製品的原因；德國其他槍械製造廠是否亦已停止向香港警方出售該等製品； \n(二) 警方去年向德國以外其他北大西洋公約組織的成員國購買槍械製品時有否遇到困難；及 \n(三) 警方現存數量的MP5衝鋒槍零件可維持該款槍械的維修工作多久；警方是否已展開採購替代MP5衝鋒槍槍械製品的程序，以及預計何時完成替換工作；會否出現有關槍械短缺的真空期？",
      "sequence": 198,
      "bookmark": "SP_MB_HC_00228"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據《警隊條例》(第232章)第10條，警方有責任採取合法措施以維持公共秩序、公共安全及保護市民生命及財產。當發生或即將發生可能危害他人安全的情況，警方會根據現場情況作出評估及專業判斷，採取適當行動，包括使用所需要的最低程度武力，以確保公共安全和公共秩序。就周浩鼎議員的各項質詢，我們綜合答覆如下： \n 槍械是警務人員最重要的裝備之一。為警務人員挑選槍械供執勤之用時，警方會參考世界各地先進國家的執法機構所使用的槍械，以及評估該種槍械是否切合香港的環境及情況。警方的一般巡邏人員、偵緝人員、衝鋒隊、機動部隊、特別部隊等人員均會配備槍械。 \n 警方使用槍械有極嚴格的規定及指引。一般而言，警務人員可以在為保護任何人，包括自己，以免生命受到威脅或身體受到嚴重傷害的情況下，使用槍械。根據警方使用武力的原則，警方必須是在不能以較低程度的武力來達到其合法目的時，才可使用槍械。此外，警務人員在使用槍械前，會在情況許可下盡量向對方發出口頭警告，並在可行範圍內，讓對方有機會服從警方命令，然後才使用槍械。 \n 每名新入職及現職的警務人員都必須接受嚴格的武力使用訓練，以全面掌握如何能安全和有效地運用不同層次的武力，從而達到相關的合法目的。當中，槍械使用訓練旨在確保警務人員有足夠的訓練及能力使用槍械，並能夠安全及有效地執行日常職務。警務人員會接受槍械發射原理、槍械性能檢查及槍械安全操作訓練，讓他們對槍械發射原理有清楚認識，以及有充分知識在執勤時獨立安全操作配槍。 \n 由於警方的不同部隊有不同的工作性質、行動需要和特殊性，人員配備的槍械也有所不同。例如一般軍裝巡邏人員所配備的槍械，與偵緝人員、機動部隊、衝鋒隊或特別部隊所配備的槍械在型號、性能等皆不盡相同。除了槍械之外，每個部隊也因應行動需要配有其他的裝備。一直以來，警方一直持續地檢視警務人員的裝備，包括槍械及配件，以為人員提供最適當及足夠的槍械使用及提供相關訓練，以確保能配合執勤及實際行動需要。 \n 周議員就有關警務人員使用的槍械及其採購細節方面的質詢，由於內容涉及行動和部署，為免影響警方的行動能力，詳情不能公開。 \n\n 現時，世界各地有多個供應商生産不同類型和性能的槍械。警方一直留意不同類型、性能，以及來自不同國家的槍械供應，並因應需要，購入或更換更合適的裝備。在購買槍械方面，警方會按照政府既定的採購程序，透過合適的招標程序為所需的裝備進行採購。警方所使用的槍械來自不同國家的製造商，並沒有依賴任何單一供應商。個別供應商就某些槍械種類的供應情況，不會對警方的日常行動及執法能力構成影響。事實上，警方使用的槍械，會因應不同的情況而有所改變，包括市場上如有新的槍械供應、警方有新的行動需要、行動部署有所改動、或配合部署、訓練和戰術需要而作出調整等。警方檢視和更換槍械是很正常的事，亦正正是維持日常行動和執法能力的一個恆常和必然的措施。",
      "sequence": 199,
      "bookmark": "SP_PO_SS_00229"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，根據《刑事罪行條例》(第200章)第103條，任何人未經金融管理專員(\"專員\")書面同意而在任何物質上，以正確或不正確的比例複製任何香港流通紙幣或其任何部分，即屬犯罪。流通紙幣包括已在香港或香港以外地方合法發行的紙幣。據報，警方於前年在一間道具公司內搜出22.3萬張據稱用作電影道具的紙幣複製品，並其後引用該條例第102條控告該公司的東主管有流通紙幣的偽製品，案件於本月初開審。有電影業人士表示，絕大部分業內人士多年來一直不知悉有關的法律規定。就此，政府可否告知本會： \n(一) 向專員申請複製紙幣的程序為何； \n(二) 過去5年，專員每年分別收到、同意及拒絕了多少宗複製紙幣的申請；該等申請的平均處理時間；申請機構的主要類別；如有申請被拒絕，原因為何； \n(三) 過去5年，專員有否向電影業及相關行業的從業員及組織宣傳複製紙幣的申請程序和相關法律規定；如有，詳情為何；如否，原因為何；及 \n(四) 有否計劃就複製紙幣和使用有關複製品作道具等事宜，與電影業及相關行業的從業員及組織商討，並因應實際情況制訂較靈活和簡單的申請程序；如有，詳情為何；如否，原因為何？",
      "sequence": 200,
      "bookmark": "SP_MB_KL_00231"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港金融管理局(\"金管局\")留意到梁議員的質詢與一宗已進入司法程序的案件有關，故此現階段不宜就該案件作出評論。以下是有關處理複製香港流通紙幣申請的一般要求和程序。 \n 為防止偽鈔流入市面和誤導市民，任何人士如欲在任何物質上複製任何香港流通紙幣或其任何部分，必須根據《香港法例》第200章《刑事罪行條例》第103條事先獲得金融管理專員(\"專員\")的書面同意，方可進行複製，否則即屬違法。此外，由於發鈔銀行及香港特別行政區政府分別擁有其鈔票圖像的設計版權，申請人在複製該等圖像前，亦須事先取得他們的同意，以避免侵犯知識產權。 \n 申請人需提供其名稱、聯絡方法、擬複製香港流通紙幣的目的、面額和數量、發鈔銀行的名稱等資料。由於複製香港流通紙幣作道具銀紙涉及印刷某數量的鈔票複製品，為防止此類複製品落入不法之徒手上，以致有機會蒙騙市民，申請人需遵守嚴格的複製條件，包括在複製品上加入容易識辨的元素，與真鈔作出區別，例如複製品的面積須要小於或大於真鈔的20%，以及\"道具銀紙\"的字樣須顯眼地列印在複製品的正面及背面的中央。警方亦可要求現場監察複製道具銀紙的過程，並會要求所有用作複製道具銀紙的物品，包括印板、底片、菲林片和電子檔案等，均須送交警方保管及處置。此外，每一張複製品須印有個別編號用作管理出入用途，申請人必須備存一本登記冊以供警方隨時查閱，並須在拍攝後將所有鈔票複製品交由警方銷毀。申請人須承諾審慎執行有關條件，以確保市民免受經濟損失和保持市民對香港貨幣的信心。其他國家和地區在監控複製紙幣時都有類似的嚴格要求。 \n 過去5年，專員共收到265宗複製香港流通紙幣的申請，除了5宗不獲批准及10宗涉及申請人放棄申請外，其餘250宗均獲得專員的書面同意。一般而言，專員會在收到申請後7個工作天內回覆申請人，並於大約兩周內完成審批。絕大多數的申請是為了用作製作教科書、廣告、電視或電影項目。不獲批的個案數量極少，原因包括複製的貨幣並非香港流通紙幣等。 \n 市民可透過金管局的網站及公眾教育講座了解有關香港流通紙幣的防偽特徵及複製香港流通紙幣的相關法例及罪行。過去3年，金管局與警方合辦了80場講座，提醒各界包括銀行從業員、零售商戶及學生如何辨認香港流通紙幣的防偽特徵及有關複製香港流通紙幣的法例。",
      "sequence": 201,
      "bookmark": "SP_PO_SFST_00232"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，現時，每天從內地跨境來港上學的學童(\"跨境學童\")為數不少。據報，將於本年小學畢業的跨境學童人數明顯高於過去數年。雖然下學年中一學額會相應增加，但當中較受家長歡迎的英文中學的中一學額只會增加283個，因此中一學位的競爭預料會十分激烈。就此，政府可否告知本會： \n(一) 當局估計將於下學年升讀中一的跨境學童人數，以及該數目佔中一學生總數的百分比； \n(二) 鑒於下學年升讀中一的跨境學童人數將會上升，當局會否向北區和大埔等一向取錄較多跨境學童的地區的學校增撥資源；如會，詳情為何； \n(三) 鑒於跨境學童和本地學生在文化、語言等方面有差異，當局將採取哪些額外措施，協助升讀中一的跨境學童盡快適應校園生活；及 \n(四) 鑒於中一學額需求預計將會由本學年起一直上升至2020-2021學年，當局就未來數年的中一學額供應有何長遠規劃？",
      "sequence": 202,
      "bookmark": "SP_MB_CHK_00234"
    },
    {
      "title": "教育局局長",
      "content": "主席，公營中學學位是按全港整體情況規劃，教育局會確保每年度的中學學位分配辦法(中一派位)提供足夠中一學位以應付需求。因應中一學生人數逐步回升，教育局已與業界討論對應未來數年預計中一學位需求上升的方向和策略，並初步達成共識。 \n 就陳議員的質詢，本局現答覆如下： \n(一) 預計參加2018年度中一派位的小六學生人數約50 300人，當中跨境學童人數約2 100人(包括約200名現就讀於深圳港籍學生班的學生)，佔整體參加中一派位學生人數約4%。 \n\n(二) 按現行機制，每所公營學校獲提供的資源，包括經常津貼和教師人手編制，主要是按教育局批核的班級數目計算，以確保學校有相應的人手及資源配套，滿足學校的教學、學生支援等不同的需要，為學生提供優質教育。隨着參加中一派位人數(包括跨境學童)上升，學校獲批核的整體班級數目會相應增加，獲發的資源亦會隨之而增加。就2018年度中一派位，我們預計除繼續一貫的學位調撥安排，以及現時開辦少於3班中一班級的學校以3班中一計算預計學位供應外，北區和大埔區需要增加中一班級數目，以應付需求。各區學校如最終實際開辦中一班級的數目增加，均會獲增撥相應的資源。 \n(三) 教育局一直協助新來港的跨境學童融入本港社會及克服學習困難。家長可選擇在他們入讀主流學校前修讀全日制的\"啟動課程\"，課程為期6個月，內容包括中文、英文、學習技巧及社會適應。絕大部分選擇直接入讀主流學校的新來港學童，他們就讀的學校亦可運用\"校本支援計劃津貼\"為這些學童舉辦校本支援活動，如開設補習班、籌辦迎新活動及輔導活動等。教育局亦資助非政府機構在周末或晚上開辦60小時的\"適應課程\"，協助已入讀主流學校的新來港學童認識社區、了解本地文化及掌握基本學習技巧。此外，學校亦可靈活運用教育局提供的各種資源，照顧這些學童的學習差異及協助他們融入學習生活，全方位協助他們解決學習上的需要。如他們在學業、社交、行為和情緒發展上遇到困難，可向駐校社工或學生輔導人員尋求協助。社工及學生輔導人員會按學童的需要提供協助，在有需要時將個案轉介其他服務單位，安排適切的服務。一般而言，升讀公營學校中一的跨境學生多於小學階段已在本港公營小學就讀，相信已經適應了在文化、語言等方面可能出現的差異。 \n(四) 按現有資料，預計整體中一學生人數會在2017-2018學年及其後學年穩定地逐年回升。為對應未來數年預計的中一學位需求，教育局曾與業界於2017年10月會面，就對應的方向及策略框架達成共識，包括沿用中一派位的一貫安排，以及按實施\"三保\"紓緩措施前業界的承諾，在中一學\n生人數回升時根據學校的減派幅度逐步還原每班派位人數至34人(即\"復位\")。為讓業界預早作好準備，雙方同意在2018年度中一派位暫緩有關\"復位\"安排，待2019年度預計整體中一學位欠缺數目大增時才開始全港劃一\"復位\"(幅度會因應預計需求而定)。此外，若按一貫的學位調撥安排後，個別地區在中一派位時的學位供應仍然不足，則會在有關地區透過增加中一班級以應付需求。教育局會持續檢視中一學位的供求情況，並與業界保持溝通，確保每年度提供足夠中一學位以應付需求，學校亦可持續及穩定地發展。",
      "sequence": 203,
      "bookmark": "SP_PO_SE_00235"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，近日，有民間團體向本人反映，長者(特別是女性)有較高風險患上骨質疏鬆症。由於骨質疏鬆症沒有明顯病徵，有不少婦女因碰撞或跌倒而骨折後接受治療時，才被驗出患有骨質疏鬆症。關於骨質疏鬆症的預防與治療，政府可否告知本會： \n(一) 是否知悉，現時全港的骨質疏鬆症病人數目，並按病人的性別及骨質密度檢測數值列出分項數字； \n(二) 是否知悉，過去10年，每年各公立醫院的骨質疏鬆症確診新個案數目，以及患有骨質疏鬆症的人士骨折後(i)入院接受治療及(ii)死於併發症的人數分別為何(並按性別列出分項數字)； \n(三) 是否知悉，過去5年，每年各(i)公立醫院及(ii)衞生署轄下婦女健康中心為婦女進行骨質密度檢測的次數及有關檢測服務的平均輪候時間分別為何； \n(四) 現時衞生署轄下婦女健康中心在推廣預防骨質疏鬆症工作的角色為何；過去5年，每年在婦女健康中心舉行的骨質疏鬆症健康講座的數目及內容為何；及 \n\n(五) 會否考慮把骨質密度檢測服務納入衞生署轄下婦女健康中心及母嬰健康院的常規健康評估服務範圍；如會，詳情為何；如否，原因為何？",
      "sequence": 204,
      "bookmark": "SP_MB_AM_00237"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一)及(二) \n 醫院管理局(\"醫管局\")及衞生署沒有備存患有骨質疏鬆症病人的相關數字。 \n(三)至(五) \n 醫管局提供的骨質密度檢查主要為有需要的病人作診斷或跟進病情，而大部分接受骨質密度檢查服務的病人為非緊急/非住院類別。醫管局沒有備存骨質密度檢查次數及平均輪候時間的有關數字。 \n 至於衞生署，其家庭健康服務轄下3間婦女健康中心和10間母嬰健康院均有為64歲或以下的婦女提供婦女健康服務，包括健康教育、評估及輔導。不過，鑒於現時沒有足夠科學證據支持全民或女性骨質疏鬆症普查，婦女健康服務並沒有提供骨質密度檢查。此外，骨質疏鬆症是一種慢性的骨骼新陳代謝病症，不限於女士，男士亦有機會患上。個別市民如有高風險因素，可諮詢家庭醫生意見，評估應否接受骨質密度檢查，以診斷是否患上骨質疏鬆症。 \n 衞生署婦女健康服務提供的健康教育涵蓋骨骼健康及預防⻣質疏鬆症，提倡以實踐健康飲食和生活模式預防⻣質疏鬆症。發放健康教育的渠道包括健康講座、個別輔導、印刷小冊子及網站等。衞生署亦會定期檢討推廣骨骼健康的健康教育資源，以確保配合市民的需要。衞生署在不同主題的健康講座中均會涵蓋以健康生活模式來預防骨質疏鬆症的資訊，因此未能分別列出舉辦相關講座的次數。",
      "sequence": 205,
      "bookmark": "SP_PO_SFH_00238"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00241"
    },
    {
      "title": "秘書",
      "content": "《2018年財務匯報局(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 207,
      "bookmark": "SP_LC_CLK_00243"
    },
    {
      "title": "涂謹申議員",
      "content": "你還說沒有偏幫司長？",
      "sequence": 208,
      "bookmark": "SP_MB_TKS_00244"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00246"
    },
    {
      "title": "涂謹申議員",
      "content": "你還說沒有偏幫司長？",
      "sequence": 210,
      "bookmark": "SP_MB_TKS_00248"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，請坐下。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "涂謹申議員",
      "content": "你還說沒有偏幫司長？ \n(多位議員繼續高聲叫喊)",
      "sequence": 212,
      "bookmark": "SP_MB_TKS_00250"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，請坐下。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "涂謹申議員",
      "content": "你還說沒有偏幫司長？",
      "sequence": 214,
      "bookmark": "SP_MB_TKS_00252"
    },
    {
      "title": "主席",
      "content": "我已容許這項口頭質詢用了超過24分鐘。",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "涂謹申議員",
      "content": "你還說沒有偏幫司長？",
      "sequence": 216,
      "bookmark": "SP_MB_TKS_00254"
    },
    {
      "title": "林卓廷議員",
      "content": "你有沒有計時？",
      "sequence": 217,
      "bookmark": "SP_MB_LCT_00255"
    },
    {
      "title": "涂謹申議員",
      "content": "你之前沒有暫停計時器，還說沒有偏幫司長？",
      "sequence": 218,
      "bookmark": "SP_MB_TKS_00256"
    },
    {
      "title": "主席",
      "content": "在最後一項口頭質詢的時段，多位議員用了1分20秒提出規程問題，雖然計時器未有暫停，但我已容許該項口頭質詢用了超過24分鐘。每項口頭質詢的總時限通常不應超過22分鐘，我已容許該項口頭質詢多用了超過兩分鐘。 \n(多位議員高聲叫喊)",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "林卓廷議員",
      "content": "梁君彥可耻！",
      "sequence": 220,
      "bookmark": "SP_MB_LCT_00258"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "林卓廷議員",
      "content": "梁君彥可耻！ \n(黃碧雲議員高聲叫喊) \n(多位議員一邊高聲叫喊，一邊步出會議廳)",
      "sequence": 222,
      "bookmark": "SP_MB_LCT_00260"
    },
    {
      "title": "主席",
      "content": "林卓廷議員、黃碧雲議員，如果你們再高聲叫喊，我會視你們為行為極不檢點。",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "黃碧雲議員",
      "content": "司長行為不檢，你又不警告她？",
      "sequence": 224,
      "bookmark": "SP_MB_HW_00262"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2018年財務匯報局(修訂)條例草案》(\"《條例草案》\")。 \n 《條例草案》旨在改革上市實體核數師的監管制度，進一步提高其獨立性，從而加強對投資者的保障，並且確保制度符合國際標準和做法。 \n 近年來，有關核數師監管制度的國際標準和做法，是上市實體核數師的監管必須獨立於審計業，並受代表公眾利益的獨立監察機構監察。然而，香港目前就上市實體核數師的監管職能，大部分均由相關的專業團體，即香港會計師公會負責履行。不少人認為，現時香港的制度屬於自律規管，未能與國際標準和做法看齊。正因如此，香港現時未能符合資格成為獨立審計監管機構國際論壇的成員。該跨國組織在核數師規管方面甚具影響力，如果香港繼續未能參與該組織，將會窒礙香港與其他司法管轄區在監管核數師方面的合作，並有損香港作為國際金融及資本市場的地位。 \n 此外，現時的核數師監管制度並不符合一些重要國際組織關於保障投資者的標準。自2010年起，國際證券事務監察委員會組織因應保障投資者的基本目標，訂立了新的證券監管原則，包括核數師需要受到足夠的獨立監察。2014年，國際貨幣基金組織對香港金融體系評估的報告當中，就證券市場方面，建議香港應設立\"完全獨立的機構，負責監察審計業界\"，而該機構\"應對所有為香港上市公司進行審計的核數師具有管轄權\"，並獲賦予\"強大紀律處分權力\"。 \n(代理主席李慧琼議員代為主持會議) \n  因應上述的情況，香港實有必要為上市實體核數師監管機制進行改革，為投資者提供更佳保障。政府在2014年就此進行了公眾諮詢，並在2015年6月公布諮詢總結。公眾諮詢結果顯示絕大部分的回應者均支持改革的目的和方向。我們建議在新的監管制度下，由財務匯報局擔當公眾利益實體核數師的獨立監察機構，而公眾利益實體是指有已發行股份或股額在香港上市的法團或有權益在香港上市的集體投資計劃。財務匯報局是在2007年根據《財務匯報局條例》(第588章)成立並獨立於審計業的機構，負責就上市實體在審計和匯報方面可能存在的不當行為進行調查。自成立以來，財務匯報局已在有關的規管工作上累積了豐富的經驗。 \n 根據《條例草案》，該局除現時已獲賦權的調查職能外，將進一步負責履行公眾利益實體核數師的查察和紀律處分職能。與此同時，香港會計師公會將繼續履行為本地公眾利益實體核數師註冊、制訂專業進修規定、制訂專業道德標準及審計和核證準則的法定職能。然而，在新制度下，公會在這些方面的職能，將在財務匯報局的監察下履行。 \n 根據《條例草案》，有意承擔公眾利益實體的有關審計項目的核數師必須註冊成為公眾利益實體核數師。至於相關的資格準則，與現時就本地核數師成為上市實體核數師所訂的資格準則相比，不會有實質改變。 \n 鑒於國際貨幣基金組織對紀律處分權力的意見，並為了向投資者提供更佳保障，《條例草案》賦權財務匯報局可施加多項紀律處分，包括撤銷或暫時吊銷涉及不當行為的核數師的註冊、譴責有關核數師，以及命令有關核數師繳付罰款等。一如香港其他金融監管制度的做法，《條例草案》會訂明適當的程序保障措施，確保財務匯報局在行使紀律處分權力時遵從公平及相稱原則。此外，《條例草案》亦將設立獨立於財務匯報局的覆核審裁處，讓有關核數師就紀律處分決定尋求覆核。如經覆核後，有關核數師仍不滿裁決，可向上訴法庭申請上訴。 \n 為配合財務匯報局成為全面而獨立的公眾利益實體核數師監察機構，該局的管治架構將有所調整，確保該局既獨立於業界，同時又具有足夠的專業人才以履行其法定職能。此外，為確保財務匯報局經\n費來源穩定，以及符合\"用者自付\"和獨立核數師監察機構須在運作及財政上獨立於政府的原則，在新制度下，財務匯報局的經費會來自3項分別向證券交易、公眾利益實體及公眾利益實體核數師收取的徵費。 \n 代理主席，我們在2015年6月公布諮詢總結後，因應審計業界對新制度的關注，一直與財務匯報局和香港會計師公會就新制度的具體細節進行商討。為回應審計業界對財務匯報局在紀律處分權力方面的關注，我們會作出以下的行政安排： \n(a) 財務匯報局會確保參與個案調查、定期查察或紀律程序的人員不會參與決定向同一個案施加紀律處分的事宜； \n(b) 財務匯報局會成立獨立於該局的審計專家小組，就相關審計準則的應用提供專業意見；及 \n(c) 財務匯報局會成立個案顧問小組，該小組由獨立於該局的法律專家組成。如涉事核數師不接受紀律部門向該局建議的處分，個案顧問會就紀律程序是否符合程序公義和自然公正原則，以及處理個案的情況(包括建議的處分是否恰當)提出意見。 \n 此外，在公布諮詢總結後，因應審計業界關注新制度對公眾利益實體核數師，尤其是中小型核數師事務所在財政方面影響，我們曾與業界進一步商討財政機制事宜。根據《條例草案》的建議，來自證券交易買賣雙方、公眾利益實體及公眾利益實體核數師的徵費收入，在財務匯報局的經費中所佔比率，將訂為50：25：25。按照這比率，以及《條例草案》中就3項徵費所訂定的水平，應可讓財務匯報局在新制度下無須倚賴一般納稅人補貼也能維持運作。 \n 代理主席，核數師在確保上市實體財務報告內容完整及準確方面，擔當着重要的把關角色。香港金融市場屬外向型，我們務須維持國際和本地投資者對香港資本市場整體金融監管制度的信心。因此，確保核數師監管制度符合國際標準和做法，尤其重要。我希望立法會可以盡快通過《條例草案》，進一步完善監管制度，保障投資大眾和公眾利益，並鞏固香港作為國際金融中心的地位。 \n 我謹此陳辭。多謝代理主席。 \n(陳志全議員站起來)",
      "sequence": 225,
      "bookmark": "SP_PO_SFST_00263"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，你有甚麼規程問題？",
      "sequence": 226,
      "bookmark": "SP_LC_DPSD_00264"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，請點算法定人數。",
      "sequence": 227,
      "bookmark": "SP_MB_CCC_00265"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 228,
      "bookmark": "SP_LC_DPSD_00266"
    },
    {
      "title": "代理主席",
      "content": "請各位議員返回座位。現在會議繼續。 \n 我現在向各位提出的待議議題是：《2018年財務匯報局(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由內務委員會處理。",
      "sequence": 229,
      "bookmark": "SP_LC_DPSD_00267"
    },
    {
      "title": "代理主席",
      "content": "本會恢復《2017年公司(修訂)條例草案》的二讀辯論。",
      "sequence": 230,
      "bookmark": "SP_LC_DPSD_00269"
    },
    {
      "title": "代理主席",
      "content": "條例草案委員會主席黃定光議員就委員會報告，向本會發言。",
      "sequence": 231,
      "bookmark": "SP_LC_DPSD_00271"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，我謹以《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》及《2017年公司(修訂)條例草案》委員會(\"法案委員會\")主席的身份，向本會提交法案委員會的報告，並匯報法案委員會在審議《2017年公司(修訂)條例草案》(\"《條例草案》\")的工作重點。 \n 《條例草案》的主要目的是修訂《公司條例》，要求在香港成立的公司備存重要控制人登記冊(\"登記冊\")，以提升香港公司實益擁有權的透明度，達致財務行動特別組織(\"特別組織\")所定的標準。法案委員會曾舉行8次會議，跟政府商議《條例草案》和聽取團體的意見。法案委員會普遍支持《條例草案》的建議，以使香港的打擊洗錢和恐怖分子資金籌集規管制度與特別組織公布的國際標準一致。 \n 法案委員會察悉，《條例草案》建議在《公司條例》第12部加入新的第2A分部，以引入登記冊及就適用公司擬備登記冊作出規定。適用公司須在其註冊辦事處或香港的訂明地方備存登記冊，而登記冊須載有適用公司的重要控制人的資料，即對該公司有重大控制權的須登記人士及/或須登記法律實體。 \n 《條例草案》擬議新訂附表5A列出了衡量重大控制權的準則，適用公司須採取合理的步驟，以調查該公司是否有任何重要控制人，以及確定當中的每一位重要控制人。 \n 就豁免範圍方面，《公司條例》擬議新訂的第653A條對適用公司所界定的定義不包括上市公司。法案委員會詢問豁免上市公司的理據，委員察悉有部分團體建議向其他公司(例如擔保有限公司)提供豁免。政府表示，豁免上市公司是為了遵從登記冊的制度，原因是上市公司已須遵守《證券及期貨條例》所訂關於實益擁有權的更嚴格的披露制度。因此，在《條例草案》的諮詢過程中，回應者對於向其他公司提供豁免並未取得共識，政府亦認為沒有有力的理由，向擔保有限公司提供豁免。 \n 基於特別組織的明確目標是要求有關措施涵蓋所有形式的法人，剔除某些類別的公司會削弱披露制度的成效，所以根據《公司條例》擬議新訂的第653ZG(1)(a)條，財政司司長獲賦權在日後有需要時可訂立規例，為特定類別或類型的公司提供豁免。該等規例將透過附屬法例訂定，但須經過立法會進行\"先訂立後審議\"的程序。 \n\n 在擬備登記冊方面，法案委員會曾詢問適用公司在識別其重要控制人時應採取的合理步驟，以及當局會向公司提供哪方面的協助，以減低公司的合規成本。政府回應時指出，合理步驟可以包括研究適用公司備存的相關文件，例如其組織章程的細則和成員登記冊。為協助適用公司符合登記冊的規定，公司註冊處會提供指引，並制訂指明格式供公司使用。此外，公司註冊處亦會就新規定進行宣傳，並設立查詢熱線，以加深公眾對公司新的實益擁有制度的了解。 \n 法案委員會曾經討論關於查閱登記冊的事宜，《條例草案》規定，適用公司應按執法人員的要求，提交其登記冊以供查閱。擬議新訂的第653B(1)條列出獲准查閱登記冊的執法人員名單。法案委員會察悉，有團體支持只准許執法人員查閱登記冊，但也有團體認為公司實益擁有權資料應存放在公司註冊處，以供公眾查閱。至於可查閱登記冊的執法人員名單，有委員建議加入勞工處和強制性公積金計劃管理局的人員，以便相關人員履行有關公司的職能。 \n 政府回應時表示，在諮詢期間，大部分回應者支持規定公司須把登記冊備存在公司的註冊辦事處或在香港的某訂明地方，以及登記冊應只供主管當局查閱的建議。經考慮私隱的問題、合規負擔、國際做法和特別組織的建議後，政府認為只限執法人員查閱登記冊是合適的做法。政府也指出，擬議新訂的第653B(1)條所載列的執法人員名單已力求謹慎，只把公司註冊處人員，以及根據香港法例執行與防止、偵測或調查洗錢及恐怖分子資金籌集相關職能人員包括在內。 \n 為應付日後需要，財政司司長可訂立規例，指明任何其他政府部門、機關或其他法定團體。這些規例是附屬法例，須經過立法會進行\"先訂立後審議\"的程序。政府會留意新制度的實施情況，以及按需要檢視可查閱登記冊人員的名單，以確保切合執法需要。法案委員會不會就《條例草案》提出修正案，並支持恢復《條例草案》的二讀辯論。 \n 代理主席，以下是我對《2017年公司(修訂)條例草案》的個人意見。 \n 當局提出《條例草案》的目的，主要是按照特別組織的要求，提升香港公司實益擁有權的透明度，使香港的打擊洗錢及恐怖分子資金籌集規管制度與特別組織公布的國際標準一致。雖然《條例草案》的\n目的是要履行香港作為國際金融中心反洗錢的國際責任，但香港的得益並非單是履行國際責任所獲得的掌聲。 \n 《條例草案》要求上市公司以外的所有公司均須備存登記冊，訂明每間公司的實益擁有人或重要控制人，讓執法機構在有需要時查閱，以找出有關公司的實益擁有人或重要控制人。這做法可防止不法分子透過成立空殼公司，隱瞞其真正身份，以從事洗黑錢、為恐怖分子籌集資金或其他不法活動，讓執法機構可追查從事這類違法或犯罪活動的人的真正身份，在提升香港的金融安全之餘，對整體社會的安全也有極大裨益。 \n 與此同時，《條例草案》亦規定只有執法人員才可在有需要時查閱登記冊，其他公眾人士則不能隨意查閱有關資料。此舉避免公眾人士在無關重要的情況下查閱這方面的資料，亦能保障有關公司和實益擁有者或重要控制人的私隱。這些措施既能加強規管，也在執法力度和保障私隱之間取得合理平衡，我覺得應該予以支持。 \n 最後，在審議《條例草案》期間，有公眾人士對《條例草案》中有關實益擁有人或重要控制人的定義存疑，例如一些家族企業或公司雖已列明實益擁有人或重要控制人，但這些人卻可能隨時會被其家族的長輩撤換，又或是他們的言行會受家族的長輩左右。由於這些家族的長輩並未與訂明的實益擁有人或重要控制人訂立任何股權控制的協議，在這情況下，究竟誰才是法例規定的真正實益擁人或重要控制人？關於這種情況，我希望日後在《條例草案》獲得通過後，當局可提供相關的指引，清楚及具體地界定實益擁有人或重要控制人的定義，讓各公司有例可循。 \n 代理主席，我謹此陳辭。我和民建聯均支持《條例草案》。謝謝代理主席。",
      "sequence": 232,
      "bookmark": "SP_MB_WTK_00272"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，《2017年公司(修訂)條例草案》及稍後審議的《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》，均與過往八年十年世界的大趨勢息息相關。例如九一一事件後的反恐政策，或一些經濟發達的國家，由於本身稅率高，以致很多當地公司將業務轉移到其境外一些避稅天堂，令國家稅收下降。很多組織因應這個國際大趨勢而成立，香港也曾擔任有關國際組織的主席。\n連香港作為一個地區，亦曾被捧為主席，可見這些組織五花八門，種類繁多。 \n 我們都明白，香港作為一個國際金融中心，同時稅率較低，亦只要求公司及個別人士就本地收入來源納稅，並無全球徵稅制度，資金可以自由流動，而我們鄰近的內地及其他地方的經濟體系，經濟亦有蓬勃增長，因此香港定會成為很多資金匯集之地。 \n 數年前香港曾經在某國際會議上差點被列入黑名單。我記得，當時傳出的消息是，最後胡錦濤主席拉着法國總理要求多給香港一次機會，香港才得以解圍，當時情況也頗為狼狽。無論如何，香港因為種種原因及其獨特地位，確有很多較香港先進的經濟體系，將資金避靠在這裏。這是整體世界的大趨勢，香港無法避開，亦沒有甚麼地方敢逆這個大趨勢而行，因為當美國、歐盟，再加上他們勢力所及的所有地方，均表示要實行的政策，有甚麼地方膽敢不做、少做，或延遲很久才做？所以，我相信，這可說是\"大石砸死蟹\"。有人問，香港若有決定權，是否一定要實施有關政策？倒也未必。但是，沒有辦法，\"形勢比人強\"，我們不得不做。 \n 在這10多年處理有關國際條約所加諸我們的責任或在所謂\"互相驗身\"的過程中，我們要做多少？我是本着一個原則，就是只須達到基本要求。只達到基本要求，並不表示我們馬虎、敷衍地履行該等責任，或我們想香港成為一個洗黑錢中心，或想吸引一些不見得光的活動在港進行。這並不是我們的目的。但是，每個經濟體都有其獨特的環境。所以，如果人家要求我們做5項，我們卻做6項、7項、8項，甚至10項，只會對香港不利。 \n 當然，從另一個角度來看，香港亦好像習主席所說，要對本身的制度自信。舉例，對於打擊洗黑錢及打擊恐怖分子籌集資金方面，我們必須相信我們的現有制度是有效的，即我們並無虧欠人，並非不負責任的國際一員，故意讓不見得光的活動在香港進行。我們的制度確實不錯，透過不同的形式實施管制，有些規定並非以立法方式執行，而是以專業、自我約束、或透過發出指引的形式去實施，效果亦不錯。 \n 當有國際組織為香港\"驗身\"，驗完後開出一張清單，列出我們做得不夠好的地方，我覺得，基本上，對於我們被認為不夠好的地方，我們一定要改進，要做足。但是，特區政府、各專業界別或議員，千\n萬不要\"叻唔切\"，要做到\"加零一\"，做多些是否有獎？做多些不會有獎，而做多些可能需花更多時間，減低我們的競爭力，同時又增加交易成本，在我們原本已經相當有效的制度上平白增加繁文縟節，帶來很多\"compliance cost\"(即遵守的成本)，導致我們的競爭力落後於與我們實力相若的對手，我們只會蝕底。 \n 所以，我會仔細看有關細節。這方面我比較有興趣或比較用心，亦累積了10多年經驗。我會就每項細節問政府，這項是否最低要求？有時政府說是最低要求，有時會說可能不是最低要求，不過也屬合適；如果政府這樣回答，我便會問最低要求是甚麼，與認為合適的要求有何分別？為何我們認為不單要滿足最低要求，而做到最低要求以上，而又合適的要求？我每次都好像審犯般詢問政府，驗屍般檢驗每一項細節。 \n 以我們現時處理的這兩項法案為例，例如備存紀錄，如果有關組織要求5年或6年的紀錄，我們卻堅持備存6年或7年，多了1年的紀錄，我覺得無此需要。雖然備存多1年紀錄的成本未必相差很大，但我覺得本會以往曾發言的議員，他們通常信任其他同事已作出的仔細審議，因為畢竟這些都是較為專業的法例，也許他們政黨內並無很多人手專門負責仔細審議相關的法案，因此他們大致上聽過同事的發言和有關原則後覺得沒問題，便同意通過了。 \n 有時候，不僅是1年或半年的問題，而是我覺得偏離了基本原則會很麻煩。為甚麼？第一，我要問，這樣做是否對香港有好處；第二，正如我所說，這些國家的要求根本不會停，只要看政府的立法會參考資料摘要便知道，它們會不斷提出要求，政府也只能每次針對主要和重要的事項先行處理。換言之，這類要求陸續有來，層出不窮。為甚麼？有些國家不斷要求收緊規定及增加更多細節，其目的不只是為反恐，除反恐外，還有很多要求。很多先進的國家不斷印鈔，卻稅收仍未能大幅增加。當覺得稅收被其他國家蠶食，便會\"發窮惡\"，\"發窮惡\"時便向其他國家要錢。只要懷疑其國民在另一國家有納稅或投資，便會不斷向該國提出更多要求。 \n 當然，當催生了一些國際組織，那些國際組織對不起，我一定要說得很坦白養了一群官僚。那群官僚位高權重，由於不能被他人視為沒有實質工作，於是他們周遊列國，四出為其他國家\"驗\n身\"，過程中定必會找到一些不夠完美的做法，於是他們便會要有關國家或地區進一步立例，進一步打擊和堵塞他們眼中的漏洞。 \n 代理主席，我不厭其煩地解說，是因為我希望同事堅守我提出的這個基礎原則，而我在審議這麼多項法案的過程中，察覺很多同事，不分黨派，他們都知道我在說甚麼，亦大致上同意我的看法。如果是這樣，我們希望政府也聽到，亦同意採用這原則和標準，日後政府人員在外跟別人討價還價時，知道在議會及社區中，有很堅實的後盾，支持他們採用這原則，有信心在外與人討價還價。 \n 當然，正如我所說，無論政府如何討價還價，如何爭取延後實施有關要求，如何要求有關國家從長計議，若到了最後，該國仍強行要將我們列入黑名單，那麼也沒有辦法，不過起碼也可以爭取一些時間，最少不會令我們在國際競爭中輸給別人，或可暫時紓緩一下香港市民為應付不斷更新的準則和指引的煩惱。 \n 代理主席，這是我對此兩項法案所持的大原則。最後，我自然會支持這兩項法案的二讀和三讀。但我要談一談一、兩個細則。政府說，為遵從國際協議，推出新一項招數，規定公司須備存重要控制人的登記冊。政府說這登記冊只供包括警方、海關等政府機構查看。剛才有同事說，勞工處和強制性公積金計劃管理局(\"積金局\")等都是政府部門，如果有公司拖欠員工工資，或不為員工繳交強積金供款等，既然政府已可取得有關公司的登記冊，真的沒有理由推說那涉及個人私隱而不讓該兩政府部門查閱。當然，如果有人要求讓公眾查閱，政府還可以推說與私隱問題有關而不予批准，但就勞工處和積金局而言，我不接受政府的說法。不過，我不會為了政府不讓勞工處和積金局查閱登記冊，或為了爭取勞工權益而與政府反面，反對二讀該等法案，甚至拖死不讓其通過。  \n 我覺得這兩項法案還有一個重大作用，我們很多時候不能想到這重大作用。過往我們制定多項有關披露資料、資料搜集等法例，都大大協助了中國內地的反貪工作。過往有數項法案通過後，我原本以為是外國政府要求跟香港互相交換資料，但可能很多人都沒有為意，原來中央北京當局可以透過相同機制，取得所謂外逃的資金或貪污人士潛藏在香港的公司、稅務或其他方面的資料，大大促進了中國的反貪工作，相信這兩項法案也不例外。不過，中央內地大力反貪，我是支持的。這些法案會達致一個這樣意想不到的效果。",
      "sequence": 233,
      "bookmark": "SP_MB_TKS_00273"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我發言支持《2017年公司(修訂)條例草案》(\"《條例草案》\")。 \n 正如《條例草案》所訂，今次修例主要旨在打擊洗黑錢和恐怖分子資金籌集。我相信香港一定有洗黑錢的情況，問題只在於如何界定\"黑錢\"。大家都知道，現時國內的貪污情況相當嚴重，香港的物業炒風如此熾熱，其中一個原因正是內地不同渠道的資金湧入。 \n 在\"習大帝\"的管治下，內地政府曾有一段時間表示要大力反貪，甚至表示希望大力打擊資金外流。不過，\"上有政策，下有對策\"，由\"習大帝\"上場至今，內地向世界各地(包括歐美及香港)走資的情況似乎不曾停止。根據國內的統計，外匯儲備曾在短時間內流出1萬億美元，這是相當龐大的數字。香港作為內地對外的第一個\"踏腳石\"，自然成為資金的出路，或將\"黑錢\"變成\"白錢\"的重要基地。香港已成為內地不少貪官或罔顧國家利益的國企和民企洗錢的地方。 \n 代理主席，老實說，恐怖分子方面的問題比較少，因為恐怖分子如要找地方籌集資金，選擇比較多，未必看中香港。我同意藉修例打擊洗黑錢，但問題是《條例草案》是否有能力打擊國內的洗黑錢活動，我對此存疑。我並非懷疑政府修例的原意，而是觀乎香港現時的情況，不時有消息指國內有些來歷不明的資金流入香港進行收購，動輒涉及數十億元甚至數百億元。最近的大型收購例子是長實出售的中環中心。這是一個清楚不過的例子，當中進行收購的不再是大集團，而是化整為零的小投資者，他們集合數百億元收購中環中心。由此可見，當局難以輕易找到這些資金的來源。 \n 雖然特區政府及國際金融組織想必希望我們的財金部門盡力維護香港廉潔的投資環境，但如果告訴別人香港是一個廉潔的地方......尤其是在歐美國家眼中，他們並不這樣認為。當局的文件提及，香港有別於澳門，並沒有賭場。澳門作為賭博中心，在當地洗黑錢並不困難，只要走進賭場貴賓室兌換籌碼或賭場支票，\"黑錢\"便可變成\"白錢\"，這已是公開的秘密。不過，香港雖然沒有正式賭場，但完全不缺類似賭場的地方。香港股票交易所經過數十年的跌跌撞撞，儘管由政府作為大股東的聯交所現時表示要打擊違規交易，並且遏止不合適的炒賣活動，但交易所正是類近賭場的地方，因為股票炒賣最終會導致小投資者受害。 \n\n 第二，今次修例除了規管信託管理人、會計師或律師外，亦賦權當局規管地產代理。香港的地產市場同樣類似賭場，本港物業作為投資工具甚或洗黑錢工具，已經國際聞名。剛剛發表的數字顯示，國內資金不斷流入，不論是\"黑錢\"或\"白錢\"，這些資金已令香港成為全世界樓價最高的地方。一個普通人即使不吃不喝，也要19年才能有足夠的儲蓄自置物業。 \n 因此，我絕對支持《條例草案》，甚至希望《條例草案》有能力打擊將香港變成洗黑錢基地的資金(特別是國內資金)流入。不過，我對於《條例草案》落實後的成效存有很大疑問。我認為《條例草案》生效後，並不能真正約制國內(包括國企或貪官)流入的\"黑錢\"，《條例草案》沒有足夠力量打擊洗黑錢。 \n 另一方面，是執法問題。大家都知道，香港重視執法，國內則不然，國內重視訂立法例，執法卻可能是開闢門路，讓貪官藉執法佔便宜。在此情況下，執法理應是香港打擊洗黑錢的重要方法，但即使《條例草案》可望通過，我並無看到政府就此增加資源及執法人員，以落實《條例草案》的目的。 \n 《條例草案》主要旨在打擊洗黑錢及恐怖分子集資，我對此當然同意。但是，我擔心《條例草案》將來會淪為政府打擊它不喜歡的團體或公司的工具。今天的特區政府可能未必會像國內機關般選擇性或強烈選擇性執法，特區政府暫時尚未向個別非友好的人士或公司作出針對性執法，亦沒有動輒借用某些現行法例上門搜查。《條例草案》賦權執法部門進行搜查，但搜查權的運用卻令我擔心，因為只要執法部門提出質疑，便可利用法定權力進行搜查。我不想把《條例草案》與《基本法》第二十三條的立法相提並論。可是，大家可能記得，議員在討論《基本法》第二十三條立法時，對於某些過大的權力，特別是搜查權，相當有保留。所以，當《條例草案》將來通過並付諸實行時，政府會否利用《條例草案》打擊異己？我對此十分擔心。 \n 今天的特區政府越來越靠向北京，越來越選擇性的執法。\"包容\"、\"不執法\"等字眼已經不再是出自普通人口中，貴為特首也會利用這些字眼隱瞞或包庇不執法的情況。套用相同的道理，我們會否是在包容甚或縱容執法部門利用法定權力搜查它們視之為有機會洗黑錢的公司或團體？我對此十分擔心。 \n\n 涂謹申議員剛才表示對於細節有些憂慮，我也是如此。《條例草案》並沒有提及如何確保執法部門日後執法時中立公正。我希望香港負責執法的公務員能夠謹守不偏不倚的宗旨，而不希望他們利用法定權力或新增權力進行政治打壓及政治審查。 \n 我不反對《條例草案》的原意或初衷，即透過《條例草案》打擊洗黑錢，特別是不明來歷的資金。然而，我很擔心《條例草案》無助於阻隔\"黑錢\"流入香港，特別是來自國內有力人士的\"黑錢\"，反而成為政府或北京將來利用本港執法部門打擊異見團體、公司或法團的工具。 \n 我很希望香港能夠繼續擁有政治中立的制度，亦希望不斷新增的法例能令香港成為更成熟、公平、公正的社會。我希望政府不會利用法例或法定權力打擊處於政府對立面的人。 \n 我謹此陳辭。",
      "sequence": 234,
      "bookmark": "SP_MB_KKK_00274"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Deputy President, I understand that the purpose of the Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) (Amendment) Bill 2017 (\"the Bill\") is to fulfil Hong Kong\u0027s international obligations under the Financial Action Task Force (\"FATF\").  In particular, the Bill is to impose statutory obligations on professional industries and professionally qualified persons, such as solicitors, accountants, real estate agents, and trust or company service providers. \n I certainly support, for the record, that Hong Kong, as an international financial centre handling numerous transactions with huge amounts of money involved, must have in place a strong and effective anti-money laundering and counter-terrorist financing regime.  To this end, I support the Administration\u0027s effort to continue to have an effective anti-money laundering and counter-terrorist financing regime in place.  I understand that this is part of our international effort to combat money laundering and terrorist financing activities, and I recognize that this is the purpose of the Bill and the intention of the Administration.  However, I wish to point out certain issues and difficulties that the Bill may pose to members of the legal profession.  \nFirst, let me explain that the solicitors\u0027 profession has long adopted a lawful, detailed and effective anti-money laundering regime with effective controls before the introduction of the Bill.  In fact, I would go as far as to say that members of the legal profession are one of the pioneers of the anti-money laundering regime in Hong Kong.  They are one of the first professional classes to do so, and they have always been extremely responsible and diligent when it comes to anti-money laundering matters.  I wish the Administration would recognize their effort in that respect. \nThe Law Society of Hong Kong (\"The Law Society\") issued Practice Direction P in 2007 setting out the practice and guidelines that law firms and solicitors have to follow when handling client monies.  This Practice Direction is a comprehensive set of anti-money laundering regulations, a breach of which amounts to misconduct subject to disciplinary action by The Law Society.  So members of the legal profession have always been very careful in observing anti-money laundering rules and regulations contained in Practice Direction P. \nAs reiterated by The Law Society in recent times, Practice Direction P satisfies FATF\u0027s recommendations on customer due diligence (\"CDD\") and record keeping.  I understand that there may be differences of opinion when it comes to the actual contents of Practice Direction P, but it is the official position of The Law Society that the implementation and enforcement of Practice Direction P has already enabled the legal profession for the past 10 years or so to keep up with international standards.  Members of the legal profession are mindful of their obligations as professionals when it comes to anti-money laundering …  \n(周浩鼎議員站起來)",
      "sequence": 235,
      "bookmark": "SP_MB_DK_00275"
    },
    {
      "title": "代理主席",
      "content": "郭榮鏗議員，請稍停。周浩鼎議員，你有甚麼規程問題？",
      "sequence": 236,
      "bookmark": "SP_LC_DPSD_00276"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，我無意冒犯，不過郭榮鏗議員並非就這項辯論所關乎的法案發言，而是在談論下一事項所關乎的法案，即《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》。他稍後會有很多時間談論該法案，我剛才也很留心聆聽他的發言，但由於本會仍在辯論《2017年公司(修訂)條例草案》中有關\"重要控制人登記冊\"\n的規定，代理主席可否提醒他應就\"重要控制人登記冊\"發言，而不應就下一項法案發言？",
      "sequence": 237,
      "bookmark": "SP_MB_HC_00277"
    },
    {
      "title": "代理主席",
      "content": "郭榮鏗議員，本會現正就《2017年公司(修訂)條例草案》進行二讀辯論，請你針對議題發言。",
      "sequence": 238,
      "bookmark": "SP_LC_DPSD_00278"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Deputy President, I am fully aware of which legislation we are deliberating on.  But if you have followed the development of the two bills, you should know that they are interrelated and share one purpose, which is to combat money laundering activities in Hong Kong as part of its international effort to fulfil the requirements set by FATF and to ensure that we have a domestic regime that is effective in countering money laundering and terrorist financing activities. \n The drafting of the Companies (Amendment) Bill 2017 and the drafting of the Bill are, as we all know, interconnected.  In fact, the two bills were jointly deliberated upon by a single Bills Committee, and the Administration is fully aware of the issues that I am about to speak on.  In order to cut short the debate that we have had before, I will reserve some of my remarks on the Bill for the latter part of the discussion.  But I would like to highlight that The Law Society and the legal profession have always been extremely cooperative with the Administration on matters regarding anti-money laundering activities, and have always followed the letter and spirit of the law when it comes to the anti-money laundering regime. \n As a matter of substance, as I said, Practice Direction P, which has been imposed by The Law Society on its members, is largely effective.  As a matter of form, it is backed by law and is enforceable.  The courts have determined that Practice Direction P is a protocol of good practice which members of the legal profession will no doubt follow.   \n There are specific issues regarding the drafting of the Bill, but I will not discuss them here.  I will leave those issues aside until we deliberate upon that bill.  But I would like to point out that the two bills are interconnected, because if we step up the requirements on the disclosure of companies and their ultimate \nbeneficial ownership, even though access to the information disclosed is only limited to law enforcement agencies, we will still enhance Hong Kong as a jurisdiction when it comes to anti-money laundering requirements.  This would help law enforcement agencies to detect companies that have been put on a list of concerns or have been suspected of being used for money laundering or terrorist financing purposes.  Then those companies would be more effectively monitored by the law enforcement agencies in question. \n Deputy President, the Companies (Amendment) Bill 2017 empowers law enforcement agencies to access and enquire as to the list of ultimate beneficial owners of companies incorporated and registered in Hong Kong.  This is a step forward.  We wish the Administration would have made a more progressive effort in opening up ultimate beneficial ownership information of companies to the wider public, because this is a matter of transparency that some jurisdictions such as the United Kingdom have adopted, and may be something that we have to look into in the future as a further step of reform.  But I understand that the Administration\u0027s position is to balance the status quo with some of the existing commercial interests in Hong Kong, so as to take a good balancing act between the need for law enforcement agencies to investigate companies and Hong Kong\u0027s status as a commercial centre. \n However, I note that the Competition Commission is missing from the list of law enforcement agencies.  We wish the Administration would not overlook the Competition Commission because it is an important law enforcement agency as far as the Competition Ordinance is concerned.  In order for the Competition Commission to effectively investigate companies and their interrelationships, connections and possible collusion, it is very important that the Competition Commission should have access to the list of ultimate beneficial owners of companies. \n I do not know why the Competition Commission has been left out, but it is an important law enforcement agency and should be included in the list of law enforcement agencies which have access to, or the power to access, ultimate beneficial ownership information of companies.  I wish the Administration would address that point, so that the members of the Competition Commission would have the comfort that it would be one of the law enforcement agencies which would have the power in the future to be included in that list and which would have the power to access the information in question.  I believe this \nwould greatly assist its investigation efforts in Hong Kong, where we only have a young competition regime and we need to empower the relevant authorities to use such information. \n I note that the Insurance Authority has been included in that list, and there is no reason why the Competition Commission should not be also included. \n Deputy President, thank you.",
      "sequence": 239,
      "bookmark": "SP_MB_DK_00279"
    },
    {
      "title": "梁繼昌議員",
      "content": "《2017年公司(修訂)條例草案》(\"《條例草案》\")的目的是履行香港作為財務行動特別組織成員的國際責任，藉修訂《公司條例》(第622章)，規定在香港成立為法團的公司，必須備存一份重要控制人登記冊(\"登記冊\")(register of significant controllers of the company)，以提升該公司實益擁有權的透明度。作為專業會計師，我們支持《條例草案》所作的修訂，並支持整體加強打擊洗黑錢的活動。 \n 根據第622章新訂的附表5A中，訂明實益擁有權須特別備存登記冊的最低標準，包括第一，直接或間接持有該公司25%以上的已發行股份；第二，直接或間接持有該公司25%以上的表決權，以及第三，有權利或實際上對該公司發揮或行使重大影響力或控制。 \n 我很希望公司註冊處可以提供更多例子或實行指引，說明何謂\"發揮或行使重大影響力或控制\"。很多時候，某位股東擁有的實際權益可能只是5%，但由於存在某些特別權益，他也有可能會對該公司有重大影響力，並有實際控制權，儘管他實際上只擁有5%的股權。這些不同類型的架構或股權結構，在商業社會是很普遍的，所以我們的專業團體希望政府可以在《條例草案》獲通過後提供更多指引。 \n 《條例草案》新訂的第653X條列出了獲准查閱登記冊的執法人員名單，但據我記憶所及，當《條例草案》於兩年多前進行諮詢的時候，政府是傾向讓公眾查閱登記冊的資料的。當然，這對公眾來說可以滿足他們的知情權，而對傳媒來說亦是非常重要的資料來源，畢竟在外國很多實行普通法的地方，包括英國，公眾都可以查閱登記冊。 \n 不過，《條例草案》的最後部分規定屬於(a)至(h)這數類執法人員才可以查閱登記冊。政府的解釋是，有必要平衡公司的營運成本及私\n隱的保障，但如果問題是關乎我們作為國際金融中心的聲譽和打擊洗錢活動的力度，我覺得最終的改革方向，也是要將登記冊公開讓公眾查閱。 \n 然而，當局必須提供一些保障，而不是所有人都可以查閱登記冊。舉例而言，公眾人士查閱登記冊時必須出示身份證明文件，原因是查閱所得的資料很可能會被用作不正當活動；又或是必須繳付很小的費用，例如10元至20元不等。我認為徵收小額費用也是可以理解的。但是，如果規定只有執法人員才可以查閱登記冊，我認為這未必是很全面的列表。 \n 此外，我亦曾在法案委員會會議上，提議當局加入其他執法機關，例如勞工處和強制性公積金計劃管理局，而剛才郭榮鏗議員還提及Competition Commission。 \n 總的來說，由於反洗黑錢將可令香港國際金融中心的地位和聲譽得以保存，同時亦是我們必須履行的國際責任，所以我支持《條例草案》恢復二讀，亦希望議會各位同事也支持《條例草案》恢復二讀。 \n 代理主席，我謹此發言。",
      "sequence": 240,
      "bookmark": "SP_MB_KL_00280"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，我發言支持《2017年公司(修訂)條例草案》(\"《條例草案》\")恢復二讀。我在這一節的發言會集中講述《條例草案》，而至於《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》，我會按照立法會議程在下一個辯論環節才論述。 \n 代理主席，正如法案委員會主席黃定光議員所說，這項《條例草案》是應一個國際組織的要求而作出的修訂。香港作為國際金融中心必須跟隨國際社會的步伐，而為了應對打擊洗黑錢的工作，該國際組織確實下了不少工夫，提出了很多新的要求。今次《條例草案》的修訂，特別是有關針對重要控制人的身份的披露或登記冊的安排，也是要符合國際組織的要求。為維護香港國際金融中心的地位和聲譽而跟隨國際社會的步伐，我認為也是應當要做的。 \n 不過，我想在此表達一些意見，就是在法案委員會審議《條例草案》的過程中，我和其他委員曾提出一些意見，包括一旦我們要為符合國際社會有關打擊洗黑錢的要求而要在法規方面作出任何改變\n時，或簡單來說就是令法規變得更嚴苛，我們必須小心，以免矯枉過正。一旦出現矯枉過正的情況，便會損害香港的營商環境。事實上，我們聽到很多中小型企業在過去一段時間表達意見，指特區政府在打擊洗黑錢方面看來做了很多工夫，但卻有可能是矯枉過正，甚至殺錯良民，其中的例子包括有人往銀行開立戶口被拒，但我不打算在此詳述。 \n 至於《條例草案》中有關重要控制人登記冊(\"登記冊\")的修訂，我認為大家必須注意的是，我們已在法案委員會清晰表達，如果要查閱登記冊，我們仍然認為由公司註冊處的同事及《條例草案》訂明的執法人員負責會較為恰當，而不是把登記冊公開讓公眾查閱。 \n 代理主席，我想指出一點，這涉及個人私隱的中間平衡點。此外，我們亦留意到在法案委員會會議上，曾有多位委員不約而同地提出一個觀點，就是如果貿然把登記冊內公司實際擁有人的身份，按照建議的機制全面公開，我相信可能有些人會利用這方式達到某些其他目的。 \n 所以，站在打擊洗黑錢和打擊罪案的執法要求的角度，我認為登記冊只須讓執法人員或公司註冊處查閱便足夠。如果今天突然要把它公諸於世，開放讓所有公眾人士查閱，我恐怕會有違個人私隱的原則。我希望就此清晰表達我的意見。此外，正如我在開場發言提過，在制訂政策或修改法例時，我們必須考慮可能會對我們產生的副作用。 \n 另一點是關乎合規成本的。大家也知道，每當推出新法例，受影響的單位或公司都可能因要符合法例的新要求而令工作量增加，甚至要增添人手以作配合。 \n 我記得在審議《條例草案》時，我曾提議政府作簡單的澄清，就是在發出通知要求有關的對象申報重要控制人的資料或任何更改後，應於7天內在登記冊內反映出來。我認為有必要先說明這一點，而政府當時亦已澄清，就是有關規定並不是要求在重要控制人有所改變後，必須於7天內更改登記冊的資料，這一點必須小心處理。我在法案委員會已明確指出不能夠訂立這樣的要求，因為一旦有重要控制人自行登記後沒有作出通知，以致自當天起計的7天內沒有按規定修改登記冊，這樣便很容易殺錯良民。因此，政府已作出澄清，就是某公司向對象發出通知後，須在收到對象的回覆當日起計的7天內修改\n登記冊。我認為這做法既穩妥，亦可確保公司不會\"被殺錯\"，所以我認為有必要清楚說明這一點。 \n 代理主席，我發言支持《條例草案》的二讀，稍後還會再就《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》發言。代理主席，我謹此陳辭。",
      "sequence": 241,
      "bookmark": "SP_MB_HC_00281"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 242,
      "bookmark": "SP_LC_DPSD_00282"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長答辯。之後辯論即告結束。",
      "sequence": 243,
      "bookmark": "SP_LC_DPSD_00283"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，首先，我感謝法案委員會主席黃定光議員和其他委員，以及立法會秘書處和法律顧問的不懈努力，令《2017年公司(修訂)條例草案》(\"《條例草案》\")的審議工作得以順利完成。 \n 《條例草案》的主要目的，是為了提升香港公司實益擁有權的透明度，加強香港打擊洗錢及恐怖分子資金籌集的規管制度，以履行我們作為財務行動特別組織(\"特別組織\")成員的責任。 \n 特別組織在1989年成立，就打擊洗錢及防止恐怖分子資金籌集制訂國際標準。作為特別組織的成員及國際金融中心，香港有責任與國際社會共同致力打擊洗錢及恐怖分子資金籌集活動。雖然香港打擊洗錢及恐怖分子資金籌集的規管框架大致穩健有效，但隨着金融市場及安全環境不斷轉變，相關的國際標準也持續改進。香港打擊洗錢及恐怖分子資金籌集的制度在某些範疇上還未能符合特別組織的建議，其中之一是沒有法例規定公司須備存其實益擁有權資料。 \n 目前《公司條例》規定香港公司須披露法律上的擁有權，例如其成員、董事和公司秘書的資料，但沒有要求公司備存最終實益擁有人的資料。 \n\n 根據特別組織的要求，我們在諮詢業界和公眾後，建議修訂《公司條例》，規定在香港成立為法團的公司必須： \n(a) 採取合理步驟，確定對公司持有重大控制權的個人及法人(\"重要控制人\")、向他們發出通知，以及取得有關其身份的資料；及 \n(b) 備存公司重要控制人的登記冊，載入有關控制人身份的所需詳情，以便應要求供執法人員查閱。 \n 上市公司會獲豁免遵守有關規定，因為《證券及期貨條例》已訂有更嚴格的制度，規定每家上市公司須備存股份權益登記冊。 \n 《條例草案》要求適用公司須識別和確定其重要控制人。重要控制人分為須登記人士和須登記法律實體兩類。須登記人士是指對公司的擁有權權益擁有最終控制權的個人，例如持有25%以上的投票權或股份，或憑藉其他方式對公司行使控制權的個人。 \n 另外，任何法律實體，不論是否在香港組成或成立為法團，如符合相關指明條件，並且在該公司擁有權鏈狀架構中處於緊接該公司之上的位置，即屬適用公司的須登記法律實體。 \n 《條例草案》亦規定適用公司須將\"重要控制人登記冊\"存放在其註冊辦事處或香港某訂明地方。《條例草案》訂明的執法人員可以根據香港法律所賦予的權力，為執行與防止、偵測或調查洗錢或恐怖分子資金籌集相關的目的，要求查閱公司的\"重要控制人登記冊\"。 \n 剛才郭家麒議員提到有關對於執法權力的擔心，我想在此就這方面指出，現時《條例草案》中已訂明了相關的執法人員名單，包括香港海關人員、香港金融管理局人員、香港警務處人員、入境事務處人員、稅務局人員、保險業監管局的人員等，他們都是負責防止、偵測或調查與洗錢或恐怖分子資金籌集相關的犯罪。我想在此指出和強調，這些執法人員並不能隨便查閱\"重要控制人登記冊\"，而是要在執行防止、偵測或調查洗錢或恐怖分子資金籌集的職能時，才可按實際需要作出要求查閱。 \n 另外，剛才有不同的議員，包括涂謹申議員、郭榮鏗議員、梁繼昌議員、周浩鼎議員等，都提出對有關執法人員名單的意見。我想在\n此指出，現時《條例草案》中擬訂的名單已力求謹慎，只把公司註冊處人員，以及根據香港法例執行與防止、偵測或調查洗錢或恐怖分子資金籌集相關職能的人員包括在內。但是，為應付日後需要，我們在《條例草案》中為財政司司長預留訂立規例的權力。財政司司長可藉訂立規例，指明任何其他政府部門或機關或其他法定團體成為執法人員。我們會留意重要控制人登記冊制度的實施情況，以及按需要檢視《條例草案》中載列的指明名單，確保切合執法需要。 \n 為使公眾對《條例草案》的內容有更深入了解，公司註冊處將會在稍後開展一系列的宣傳教育活動，包括舉辦簡報會、發信予適用公司、派發宣傳小冊子，以及設立熱線等。公司註冊處亦會就條例的要求發出指引，以助適用公司過渡至新制度。 \n 代理主席，特別組織是少數香港以獨立成員身份參加的國際組織。在全球致力打擊洗錢與恐怖主義之際，香港作為國際社會負責任的重要一員，必須切實執行特別組織的要求，加強我們的規管制度。香港將會在2018年接受特別組織其他成員國的相互評估，有關修訂對於我們履行特別組織訂明的相關責任非常重要，同時可減少企業出現洗錢及恐怖分子資金籌集的風險，從而維護香港作為國際金融中心及安全廉潔營商地點的聲譽。《條例草案》已得到法案委員會的支持，我亦聽到剛才發言的議員都支持《條例草案》，我在此懇請立法會予以通過。 \n 代理主席，我謹此陳辭。多謝代理主席。",
      "sequence": 244,
      "bookmark": "SP_PO_SFST_00284"
    },
    {
      "title": "",
      "content": "",
      "sequence": 245,
      "bookmark": "SP_LC_DPSD_00285"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2017年公司(修訂)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 246,
      "bookmark": "EV_PUT_00286"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 247,
      "bookmark": "SP_LC_DPSD_00287"
    },
    {
      "title": "",
      "content": "",
      "sequence": 248,
      "bookmark": "SP_LC_DPSD_00288"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 249,
      "bookmark": "EV_VOTED_00289"
    },
    {
      "title": "秘書",
      "content": "《2017年公司(修訂)條例草案》。 \n 現在成為全體委員會。 Council became committee of the whole Council.",
      "sequence": 250,
      "bookmark": "SP_LC_CLK_00290"
    },
    {
      "title": "代理全委會主席",
      "content": "本會現在成為全體委員會，審議《2017年公司(修訂)條例草案》。",
      "sequence": 251,
      "bookmark": "SP_LC_DCM_00292"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入本條例草案。",
      "sequence": 252,
      "bookmark": "SP_LC_DCM_00294"
    },
    {
      "title": "秘書",
      "content": "第1至6條。",
      "sequence": 253,
      "bookmark": "SP_LC_CLK_00295"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 254,
      "bookmark": "SP_LC_DCM_00296"
    },
    {
      "title": "",
      "content": "",
      "sequence": 255,
      "bookmark": "SP_LC_DCM_00297"
    },
    {
      "title": "",
      "content": "代理全委會主席：如果沒有委員想發言，我現在向各位提出的待決議題是：第1至6條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 256,
      "bookmark": "EV_PUT_00298"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 257,
      "bookmark": "SP_LC_DCM_00299"
    },
    {
      "title": "",
      "content": "",
      "sequence": 258,
      "bookmark": "SP_LC_DCM_00300"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 259,
      "bookmark": "EV_VOTED_00301"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會已完成審議《2017年公司(修訂)條例草案》的所有程序。現在回復為立法會。 \n 隨而回復為立法會。 Council then resumed.",
      "sequence": 260,
      "bookmark": "SP_LC_DCM_00302"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我現在向立法會作出報告： \n《2017年公司(修訂)條例草案》 \n無經修正已獲全體委員會通過。我動議\"本會採納此報告\"的議案。",
      "sequence": 261,
      "bookmark": "SP_PO_SFST_00303"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的議案，予以通過。 \n 根據《議事規則》第59(2)條，這項議案不容修正或辯論而須隨即付諸表決。",
      "sequence": 262,
      "bookmark": "SP_LC_DPSD_00304"
    },
    {
      "title": "",
      "content": "",
      "sequence": 263,
      "bookmark": "SP_LC_DPSD_00305"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 264,
      "bookmark": "EV_PUT_00306"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 265,
      "bookmark": "SP_LC_DPSD_00307"
    },
    {
      "title": "",
      "content": "",
      "sequence": 266,
      "bookmark": "SP_LC_DPSD_00308"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 267,
      "bookmark": "EV_VOTED_00309"
    },
    {
      "title": "代理主席",
      "content": "政府法案：三讀。",
      "sequence": 268,
      "bookmark": "SP_LC_DPSD_00311"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我動議 \n《2017年公司(修訂)條例草案》 \n予以三讀並通過。",
      "sequence": 269,
      "bookmark": "SP_PO_SFST_00313"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2017年公司(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 270,
      "bookmark": "SP_LC_DPSD_00314"
    },
    {
      "title": "",
      "content": "",
      "sequence": 271,
      "bookmark": "SP_LC_DPSD_00315"
    },
    {
      "title": "",
      "content": "代理主席：如果沒有議員想發言，我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 272,
      "bookmark": "EV_PUT_00316"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 273,
      "bookmark": "SP_LC_DPSD_00317"
    },
    {
      "title": "",
      "content": "",
      "sequence": 274,
      "bookmark": "SP_LC_DPSD_00318"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 275,
      "bookmark": "EV_VOTED_00319"
    },
    {
      "title": "秘書",
      "content": "《2017年公司(修訂)條例草案》。",
      "sequence": 276,
      "bookmark": "SP_LC_CLK_00320"
    },
    {
      "title": "代理主席",
      "content": "本會恢復《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》的二讀辯論。",
      "sequence": 277,
      "bookmark": "SP_LC_DPSD_00322"
    },
    {
      "title": "代理主席",
      "content": "條例草案委員會主席黃定光議員就委員會報告，向本會發言。",
      "sequence": 278,
      "bookmark": "SP_LC_DPSD_00324"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，我謹以《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》及《2017年公司(修訂)條例草案》委員會(\"法案委員會\")主席的身份，向本會提交法案委員會的報告，並匯報委員在審議《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》(\"《條例草案》\")方面的工作重點。 \n 《條例草案》的主要目的是修訂《打擊洗錢及恐怖分子資金籌集(金融機構)條例》(\"《條例》\")，把金融機構須執行客戶盡職審查及備存紀錄的規定，延伸至指定非金融業人士，即會計專業人士、法律專業人士、地產代理及信託或公司服務提供者；並為信託或公司服務提供者訂立發牌制度。法案委員會總共舉行了8次會議，與政府商議《條例草案》及聽取團體的意見。法案委員會普遍支持《條例草案》的建議，令香港的打擊洗錢及恐怖分子資金籌集的規管制度，與財務行動特別組織(\"特別組織\")公布的國際標準一致。 \n (主席恢復主持會議) \n\n 法案委員會部分委員關注到，《條例草案》把客戶盡職審查及備存紀錄的法定要求延伸至指定非金融業人士的相關安排，沒有顧及指定非金融業人士各自不同的風險及運作需要，並且會增加指定非金融業人士的合規成本。 \n 政府解釋，《條例》是根據特別組織的標準，按照風險為本的方案，訂明金融機構及指定非金融業人士須遵守的客戶盡職審查及備存紀錄的規定。《條例》附表2載列的不同風險情況下的客戶盡職審查規定。考慮到指定非金融業人士較金融機構的風險為低，以及專業自我規管原則，《條例草案》建議會計專業人士、法律專業人士和地產代理只須受所屬監管機構規管，即分別是香港會計師公會、香港律師會(\"律師會\")及地產代理監管局，而這些監管機構可按照其行業本身的情況公布行業指引，為施行《條例》附表2所載規定提供指引。公司註冊處處長(\"處長\")亦將獲賦權可發出指引，以協助信託或公司服務持牌人實施客戶作盡職審查及備存紀錄的規定。政府強調，如指定非金融業人士不遵守《條例》附表2的有關規定，只會遭受紀律制裁，而非如金融機構般會受到《條例》所訂明的刑事制裁。 \n 法案委員會部分委員指出，律師會已發出《實務指示P》，向所有律師行、律師及在香港執業的外地律師列出關乎打擊洗錢的規定。鑒於《實務指示P》一直運作暢順，這些委員認為，當局應規定法律專業人士須遵守《實務指示P》而非《條例》附表2的規定。 \n 政府解釋，特別組織規定金融機構及指定非金融業人士執行客戶盡職審查的原則，以及備存交易紀錄和藉客戶盡職審查措施所得資料的要求，應明文納入法規。《實務指示P》不具法律效力，當中所載的客戶盡職審查及備存紀錄規定不等同法例規定。根據海外經驗，如果香港沒有在法例中訂明法律專業人士就客戶盡職審查及備存紀錄的規定，很可能會導致香港不能通過特別組織在2018-2019年度進行的相互評估。經考慮法案委員會的意見及律師會的建議，政府已提出全體委員會審議階段修正案(\"修正案\")，修訂《條例》擬議新訂的第7(5A)條，以澄清律師會就施行《條例》附表2的規定而向法律專業人士提供指引方面，擁有完全酌情權可決定《執業指引P》的內容。 \n 法案委員會強調，香港所實施的打擊洗錢及恐怖分子資金籌集規定不應超越特別組織建議所訂的規定，以期減低金融機構及指定非金融業人士的合規成本，以及維持他們的競爭力。有委員注意到，《條例》下備存紀錄的規定年期為6年，但特別組織建議的規定只是最少\n5年而已，這些委員促請政府縮短現行6年的規定，以便與特別組織的建議看齊。 \n 政府表示，指定非金融業人士及金融機構須遵守6年期的備存紀錄規定的建議，在諮詢期間獲得普遍支持。但考慮到法案委員會的意見，政府已提出修訂附表2第20(2)及(3)條的修正案，將備存紀錄規定的年期由6年改為最少5年。 \n 法案委員會亦察悉，《條例草案》建議刪除《條例》附表2第18(5)條，讓金融機構可以依賴法律專業人士、會計專業人士、信託或公司服務持牌人，以及其他金融機構作為中介人，以進行客戶盡職審查措施，但《條例草案》並無條文容許指定非金融業人士，可依賴其他合資格的指定非金融業人士代其執行客戶盡職審查措施。部分委員建議在《條例草案》中訂定有關安排，而該等中介人應包括香港及海外合資格專業人士。 \n 政府表示，指定非金融業人士依賴其他指定非金融業人士擔任中介人執行客戶盡職審查措施的情況並不普遍，但考慮到法案委員會提出的意見，政府會動議修正案修訂擬議的附表2第18條，以容許指定非金融業人士依賴中介人執行客戶盡職審查措施。擬議修正案中\"指明中介人\"會包括香港境內及對等司法管轄區的合資格專業人士。 \n 就擬議的信託或公司服務提供者發牌制度，法案委員會曾詢問政府為何不考慮為該等服務提供者設立自我監管機構以代替發牌制度，以及當局會否考慮在發牌制度下就信託或公司服務提供者的資格、資歷和能力作出規定，以提升業界的專業水平。 \n 政府解釋，設立擬議的信託或公司服務提供者發牌制度，是為了達到特別組織在打擊洗錢及恐怖分子資金籌集方面的相關規定，而非作為個別執業人士的專業註冊制度。為了減低信託或公司服務提供者的合規成本，有關的發牌制度不設任何專業註冊要求，但政府會就信託或公司服務提供者長遠的專業發展繼續與相關持份者商討，並會留意發牌制度的實施情況，以檢視制度日後有否需要進一步改善。 \n 就新發牌制度的過渡安排方面，有法案委員會委員建議，容許現有信託或公司服務提供者就處長拒絕向其批給牌照的決定而提出的上訴有結果前，可以繼續經營其業務。  \n 政府解釋，根據《條例》擬議新訂的第53ZQ條，在《條例草案》生效時，現時經營信託或公司服務業務並持有有效商業登記證的服務提供者，會被當作已獲批給牌照(\"當作持牌人\")。服務提供者若有意繼續經營其業務，須在《條例草案》生效日期起計120日內提出牌照的申請。政府亦澄清，根據擬議新訂的第53ZQ(4)條及現有的第75(1)(c)條，如當作持牌人在過渡期內提出牌照申請但不獲批給牌照，並申請覆核決定，在覆核審裁處確認不批給牌照的決定或更改該決定，或該人撤回覆核申請前，當作已批給的牌照會仍然有效。 \n 法案委員會亦曾檢視公司註冊處為實施擬議信託或公司服務提供者發牌制度所進行的準備工作。法案委員會促請公司註冊處提供清晰指引，以加深業界對發牌制度的了解，尤其是執業者在哪些情況下需要取得信託或公司服務提供者牌照，以及利便獲發牌的信託或公司服務提供者實施客戶盡職審查及備存紀錄的規定。 \n 《條例》擬議新訂的第53ZO條訂明，就第5A部(即信託或公司服務提供者的規管制度)所訂罪行(可公訴罪行除外)而提起的法律程序，可於處長發現或知悉有關罪行後12個月內提出。涂謹申議員對現時的草擬方式表示關注，他認為有關條文目前不明確，並要求政府優化條文。 \n 政府回應時表示，擬議新訂的第53ZO條是與現行的第53條對等的條文。第53條適用於金錢服務經營者，其他多項現行法例(例如《婚姻條例》及《強制性公積金計劃條例》)所訂的檢控時限，均由發現或知悉其罪行當天起計。因此，有關條文所用的並非新的草擬方法。涂謹申議員雖然察悉政府的解釋，但他表示會動議修正案，採用\"在罪行發生後\"的草擬方式訂明檢控時限。 \n 除了以上提及的政府擬議修正案外，當局亦會動議若干技術修訂。法案委員會對政府提出的修正案沒有異議，亦不會提出修正案。法案委員會支持恢復《條例草案》二讀辯論。 \n 以下是我對《條例草案》的一些個人意見。當局提出《條例草案》的目的，與之前我說的《公司條例》一樣，都是按照特別組織的要求，優化香港打擊洗錢和恐怖分子籌集資金的規管制度，令有關規管制度和特別組織公布的國際水平達成一致。 \n\n 《條例草案》的目的，是令香港可以履行應有的國際金融責任，各委員在審議期間亦對此表示支持。不過，由於《條例草案》的影響層面廣泛，委員在審議期間提出了多項疑問及優化建議，藉此減少《條例草案》通過後業界所面對的問題，從而減少業界的合規負擔，以提升《條例》的成效。 \n 委員在審議期間提出的問題，主要包括：香港執業律師可否只遵從律師會發出有關打擊洗錢規定的《實務指示P》，而無須遵守《條例》附表2的規定？《條例草案》中規管的指定非金融業人士，可否依賴其他合資格的指定非金融業人士作為中介人，代其執行客戶盡職審查措施？ \n 就是否容許本港執業律師只須遵從律師會發出的《實務指示P》，而無須遵守《條例》附表2這個問題，當局在《條例草案》審議期間多番強調，律師會現時就打擊洗錢規定訂明的《實務指示P》，本身不具法律效力，因而未能符合特別組織的要求。新加坡及其他海外司法管轄區亦曾試圖只以專業組織發出的指引作為參考，而未有立法履行特別組織的要求，其後卻被特別組織評為\"不合作經濟體\"，最終要透過修改有關法例作出補救。 \n 再者，當局亦曾作出讓步，提出修正案訂明律師會的權力，包括就施行《條例》附表2的規定而向法律專業人士提供指引時，律師會擁有完全酌情權及決定指引內容的權力。這個安排已經非常合適，在律師業界的自我規管與特別組織的規定之間，取得應有的平衡。 \n 至於是否容許指定非金融業人士依賴其他指定非金融業人士擔任中介人，代其執行客戶盡職審查措施這個問題，當局在《條例草案》審議初期指出，有關情況本身並不普遍。但是，當局考慮到委員的意見，以及為業界提供便利，當局採納了法案委員會的意見，提出容許有關安排的修正案，這是委員與當局在審議《條例草案》期間良性互動的結果，我與民主建港協進聯盟(\"民建聯\")均支持上述決定。 \n 總的來說，在審議《條例草案》期間，當局能夠盡量採納委員的意見，令《條例草案》更加完善，這是十分可取的。儘管如此，當局並不可能連毫無理據的委員意見也一併採納。正如涂議員要求在《條例草案》中對信託或公司服務提供者的規管部分，就干犯有關罪行的\n檢控時限，由規管當局發現或知悉有關罪行後的12個月內，改為\"於犯罪後\"的12個月。 \n 當局就有關問題作出解釋，有關《條例草案》的草擬方式，與其他適用於金錢服務經營者的現行法規涉及檢控時限的條文一致，兩者均由規管當局發現或知悉有關罪行當日起計算。雖然涂議員察悉政府的解釋，但他仍然提出修正案，要求採用\"於犯罪後\"的草擬方式訂明檢控時限。 \n 我不太理解涂議員的動機或考慮，不過，我及民建聯均認為，如果以\"於犯罪後\"的草擬方式訂明檢控時限，部分違法者可能會由於掩飾工夫做得好，使規管或執法當局較遲甚至在檢控時限完結後才發現有關違法行為，以致無法作出檢控。由於涂議員修正案所建議的安排有欠理想，我及民建聯均不會支持。 \n 主席，我謹此陳辭，我及民建聯均會支持《條例草案》及政府提出的修正案，反對涂議員的修正案。",
      "sequence": 279,
      "bookmark": "SP_MB_WTK_00325"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，剛才獲得通過的《2017年公司(修訂)條例草案》， 跟現在這項《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》(\"《條例草案》\")，其實是一對的，由同一個法案委員會審議。我剛才已說過，我明白有關的國際組織及國際協議要求我們與時並進，一起做好打擊洗黑錢或恐怖分子籌集資金的工作，而當中很多要求根本是變相幫助外國政府打擊逃稅，甚至只是合法避稅。 \n 我剛才已詳細說了10分鐘，我覺得我們應採取的原則，是符合最少和最基本的要求，為甚麼？我亦已詳細解釋，不會再就這《條例草案》重複我剛才的說法，因為有關的規管要求可以無窮無盡，不斷更新。預先做好這方面的工作是沒有意思的，我們不會因而獲獎，不會受人讚美，或從而獲得甚麼好處，反而只會影響本港經濟體系的競爭力，甚至增加相關人士和行業的負擔和煩惱。但是，我們必須符合基本要求，因為本港現時不得不參與國際組織的遊戲。這是我的基本立場，我不重複了。 \n 主席，我無須就《2017年公司(修訂)條例草案》申報利益，但要就《條例草案》申報利益，因為這方面的規管與我作為執業律師是相關的。  \n 主席，《條例草案》把數個非金融行業，包括律師、會計師、地產代理及信託或公司服務提供者納入規管範圍，規定這些行業必須遵守盡職審查的要求。其實，一般人不容易明白有關標準，律師則較容易明白，因為香港律師會(\"律師會\")過往曾發出詳細的《實務指示P》(Practice Direction P)，整個行業已遵守多年，大約知道有甚麼要求。我曾在法案委員會詢問政府，究竟現時律師會的《實務指示P》有哪些地方不能符合政府的要求？其實，政府在一份文件已列出數項要求。當然，那數項並非關乎生死或大原則的問題，只是一些改動。因此，《條例草案》通過後，律師作為遵守的一方，比較容易符合和遵守有關規定。但是，如果你不是律師而是會計師，也許稍後會計師梁議員會回應，或如果你是地產代理或信託或公司服務提供者，我估計需要適應期，要比較深入的學習才能明白有關標準。 \n 當然，相關機構例如地產代理監管局會發出指引，但我仍然覺得這段適應期不能太短。政府現在催命似的，我要責罵它兩句，因為法例條文寫得很細緻，有很多技術位。我不知道政府的心態如何，可能慣性如此，認為立法會有保皇黨議員，無論政府提交甚麼法案，有多急切，也會獲得通過。保皇黨議員搶當法案委員會主席，有時我們想詳細審議法案，他們也會阻止我們。我覺得梁振英政府執政後，政府便開始目空一切。政府當議員，特別是當泛民議員是死的。過往在曾蔭權和董先生時代，政府和議員有互動，有商有量，如果我們提出詳細的問題，政府會用心回答。如果不涉及原則，政府會盡量拉近與議員的距離，包括提出全體委員會審議階段修正案(\"修正案\")，甚至會在恢復二讀辯論發言時消除我們的擔憂，又或是很有耐性地向業界解釋不清楚的地方，不會像梁振英時代那數年般。我希望政府會有改變，最少心態上有改變。我不知道\"老闆\"有何想法，但現在確實是沒有商量。 \n 黃定光議員剛才說，政府與議員有良性互動。對不起，黃定光議員可能認為，政府代表出席法案委員會會議，每次花半小時解釋甚麼情況下要作出修訂，理由是甚麼，便是良性互動。可是，我認為政府覺得已有足夠票數，根本不用理會我們，那種威權和心態其實很差勁。對不起，我不同意黃定光議員說有良性互動。我並非批評負責這兩項法案的個別官員，而是批評特首、司長、局長整體的那種心態。 \n  \n 最後，政府覺得不妥了，因為有限期。這樣有好處也有壞處，政府很遲才把《條例草案》提交立法會，根本沒有甚麼時間讓議員審議，然後如催命般催迫法案委員會主席。好了，倒過來政府也有一個盲點，如果屆時《條例草案》真的不獲通過，雖然《議事規則》已經修改，可能不能\"拉布\"，但如果泛民議員積極發言，《條例草案》亦未能在限期前通過。政府知道糟糕了，因為香港須遵守這項國際義務。當然，我作為一位負責任的議員，玩了這些國際壓力遊戲十多二十年，當然要很小心衡量，但不要看不起我，不要以為我一定害怕政府。政府最後亦作出了妥協，已在很多方面順從議員的意見提出修正案。政府是否害怕了我們，這不重要，重要的是政府最後似乎採納了我或其他同事絕大多數的意見。 \n 然而，有一點頗遺憾，而建制派議員一定會說是\"美中不足\"，律師會在兩天前才突然發出一封信，說之前與政府一直商議的事情不是這樣，政府現時提出了一項修正案，說律師會已經接受。為甚麼？我盡心審議《條例草案》，坦白說，我得到的印象是，政府已與律師會談妥了那項修正案。我不是說律師會的意見政府一定要接受，我沒有這樣說，但如果律師會根本與政府沒有共識，我覺得政府及律師會應該盡早告訴我們，讓議員可能再多開一次會議，或最低限度也有一些醞釀的時間，而不是律師會在兩天前才突然發現政府不聽從該會的意見不知律師會為何會發現接着發出一封信，令我們方寸大亂，而政府就作出回應。 \n 當然，主席，我們會盡最後的責任，看看誰是誰非，究竟那些修正案是否已經考慮律師會的重大要求，亦是否公道、對法例整體的執行是否有利，亦不會引致我們無法通過國際要求那一關。然而，這情況反過來像一把刀駕在我們身上，不是駕在政府身上，是駕在議員身上。我們作為負責任的議員，不能夠讓那把刀斬下來，這會令到整個香港受損，甚至上演胡錦濤主席數年前遊說法國總統多麼戲劇性的一幕，要求他不要把香港列在黑名單內。 \n 我覺得政府如果與律師會沒有達成共識，最低限度有責任對我們說，甚至要指出律師會認為這樣但政府不同意。政府要告訴法案委員會，讓我們可以盡早考慮是否支持律師會的建議。代表業界的我或郭榮鏗議員或其他同事，可能何君堯議員之前也曾擔任律師會會長，或甚至周浩鼎議員對《條例草案》十分着緊，他也參與了討論，每位同事可能也會考慮應該怎樣做，我們是否要提出修正案，甚至我們的修正案未必一定是按照律師會的要求，可能是中間着墨。 \n 然而，我們真的不知道律師會兩天前會突然發出一封信，好像十分委屈的家嫂般，說如果政府再不回應，就被迫要公開事情。我覺得這真的很不理想，我們已經盡力加快審議。然而，有些同事，包括我記得何君堯議員在最後一次會議說何須如此趕急？延遲數個月也可以。我有顧全大局的觀念，所以說\"何議員，不能延遲數個月\"。但是，政府真的要開誠布公，即使別人不同意，我們與政府已詳細審議了一段長時間，非常重視律師會的意見，因為該會處理這方面的事宜已有很長時間，而政府亦說該會做得不錯，就不要令到我們在最後時刻十分為難。我懷疑郭榮鏗議員會更為難，因為他是業界代表。 \n 主席，我還要談談有關信託或公司服務提供者的新增條文。那些條文有可能令到普通市民墮入法網，包括有人可能請求某人作為他的遺囑執行人，而在他離世之後，在遺囑生效後，某人就擔任了信託人。遺囑制訂者覺得某人免費幫忙也不好，可能已支付了合理的費用。究竟遺囑執行人在甚麼情況下才要申領牌照？我不能說只處理1宗個案就不用領取牌照。如果教會的數位教友請你執行遺囑，如果是我就很容易，因為我有律師牌，已經受到豁免。但是，如果一些不是律師的人，可能是退休會計師或律師等前輩擔任遺囑執行人，遺囑制訂者覺得不好意思，也支付少許合理的費用。遺囑執行人處理了數宗個案，是否會當作營業？他可能心想自己已退休，不是營業。那便糟糕了，如果政府說他應該領取牌照，指他無牌經營信託，就變了刑事責任。我覺得這是很大的危機。 \n 更糟糕的是，公司借用地方作為registered office，銅鑼灣、旺角等也有很多這樣的情況，公司收取1,000多元，有時候開設小型辦公室，有時候則沒有，很多租戶租用辦公室是為使公司有營業地址。出租辦公室的公司，竟然成了信託或公司服務提供者，要領取牌照。我覺得這似乎不是立法的原意。當然，政府說國際協議要求仔細監管，政府被迫這樣做，不能商討。我只能夠說，希望政府多作宣傳教育，不要讓一些人無故誤墮法網。 \n 主席，關於我的修正案的部分，由於我現在發言時間不夠，我會稍後在提出修正案時詳細談及。",
      "sequence": 280,
      "bookmark": "SP_MB_TKS_00326"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, as I said during the deliberation of the Companies (Amendment) Bill 2017, which was passed a few moments ago, we \nsupport the Administration\u0027s effort to counter money laundering and terrorist activities by following the international standard set out by the Financial Action Task Force (\"FATF\") in imposing new measures on various professional bodies, professions and trades in Hong Kong, so that Hong Kong will continue to be one of the most compliant international financial centres and professional services centres in the world, and we will not be accused of harbouring money laundering activities or terrorist activities by way of our banking system or professional services.  In my earlier speech, I mentioned that the Companies (Amendment) Bill 2017 and the Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) (Amendment) Bill 2017 (\"the Bill\") are interconnected and they are both designed with one goal in mind, which is to ensure that Hong Kong will follow international standards when it comes to anti-money laundering and counter-terrorist measures.  I have also pointed out that the legal profession, to be fair, has always been one of the pioneers and most diligent professional bodies in ensuring that their members will comply with anti-money laundering measures.  We are one of the first to have a professional practice code which requires members of The Law Society of Hong Kong (\"The Law Society\") to comply with anti-money laundering measures. \n Now, we appreciate that these measures and requirements will change over time as we have seen in this case.  Owing to new circumstances and new global development, there may be more stringent measures down the line that The Law Society, as a professional body, and members of the legal profession in general, will have to comply with.  We appreciate that.  But we simply ask the Administration to cater for the specialty of each of the professional services which it is trying to regulate, and try to understand the different needs and different circumstances that are unique to that profession, and in this case, the solicitors.  When the Government is trying to impose the same anti-money laundering measures and requirements on all professional services and trades, difficulties are bound to be faced by particular professions and trades. \n As in this case, Members are well aware that The Law Society has written many times to express its concerns over the drafting of the Bill.  I emphasize the word \"drafting\" because a lot of the provisions should be drafted more carefully in order to cater for the specific circumstances of the legal profession.  In this case, as I have said, we have already implemented Practice Direction P for many, many years, and the system is working well.  The system is showing that we are \ndiligent when it comes to complying with anti-money laundering measures.  If there is any breach of Practice Direction P, the member in question is liable to be disciplined by The Law Society, which is the authority under the Legal Practitioners Ordinance (\"LPO\") responsible for the regulation of solicitors.  So, from their point of view, or indeed, from our point of view, we have already satisfied FATF\u0027s requirements.  Now there may be some differences of opinion in this regard.   \n The Administration is of the view that The Law Society needs to move forward and comply with specific measures newly imposed by FATF.  So we have to disagree on that point.  But even assuming the Government is right in that we have to improve or redraft parts of Practice Direction P, over the course of the scrutiny of the Bills Committee, we have negotiated and I thank the Administration for listening to our views and suggestions as to how to improve the drafting.  Now, the drafting, as it stands, is not perfect.  There are issues, as pointed out by The Law Society in their letter of yesterday, that are still outstanding.  But the ultimate direction of the latest amendments proposed by the Administration is to ensure that firstly, The Law Society will be the only legal authority that has the power of regulation over solicitors.  Secondly, The Law Society will have the sole discretion to decide on the contents of Practice Direction P, so that going forward no other bodies except The Law Society will have the authority to decide how to carry out the enforcement and implementation of Practice Direction P.  If Practice Direction P is deemed to be out of sync in anyway with the anti-money laundering obligations as imposed by the Bill, The Law Society will have the sole discretion to decide how to proceed on that issue. \n The Law Society is of the view that the existing requirements under Practice Direction P have already complied with the requirements of FATF. That may or may not be the case but I will leave it to The Law Society Council to decide how to proceed with regards to Practice Direction P.  But I would be extremely grateful if the Administration can confirm in its speech to be delivered later that this is the understanding.  This undertaking will be put on record and will give comfort to the legal profession.  The Law Society will be confirmed that it is the only legal authority, and it has the sole discretion to decide on the contents of Practice Direction P going forward.  So, I am seeing nods from the Secretary and I would welcome clarification on the record on those points. \n\n Now, moving forward, the legal profession, as I have said, has been working hard to ensure that they comply with anti-money laundering measures and requirements, as well as comply with international standards.  However, the lack of flexibility of these requirements will create additional, significant and unnecessary costs when it comes to compliance for law firms and legal practitioners in Hong Kong.  We are concerned that these additional costs and requirements may have a detrimental effect on Hong Kong as an international professional services centre.  As the Administration would recognize and appreciate that Hong Kong is one of the best professional services centres, certainly in Asia and around the world, we do not want to burden our professionals with unnecessary and excessive anti-money laundering measures. That will hamper Hong Kong as an international trade and professional services centre.  That is hopefully not the result of the Bill.  We would welcome if the Administration would reaffirm and reassure members of the profession in Hong Kong that their compliance with anti-money laundering requirements would not have the detrimental effect of imposing extra costs and extra time on them, as that would in turn hamper their ability to provide professional services to their clients in Hong Kong. \n Thirdly, as I have said, I appreciate that the Government has offered solutions to try to address some of the concerns of The Law Society.  But, unfortunately, not all concerns and issues are addressed by the Administration. So, for the record, I would like to set out those concerns.  First, amendments will be made to new section 9(1AAC) of LPO, stating that The Law Society Council must take into account Practice Direction P, which has already been done, when considering a condutct involves an alleged breach of the anti-money laundering requirements of the Bill.  New section 9A(1AA) refers to the anti-money laundering/counter-terrorist financing requirements set out in Parts 2, 3 and 4 of Schedule 2 of the Bill. \n Any amendment to LPO must be fully consulted with The Law Society and perhaps the Judiciary because the Chief Justice also has a role when it comes to amending LPO.  Strictly speaking, of course, we are not deliberating on the amendments to LPO at this every moment, but as President, you would appreciate that all the two bills are connected as they are part and parcel of an overall amendment to the existing statutory regime.  So, they must be looked at together.  \n Now, we are of the opinion that Practice Direction P should be given the only clear authority in the regulation of solicitors.  The Law Society is concerned that there may be other relevant legal bodies or relevant authority which may issue guidelines that may prevail over Practice Direction P.  If that is not the case, then I would invite again the Administration to clarify that there is no other relevant legal authority that could issue guidelines to regulate solicitors. Really The Law Society is the only legal authority that has the authority to decide and implement and execute Practice Direction P.  So, if The Law Society still has those concerns as stated in its recent letter, then this is an occasion where I would urge the Administration to clarify, so that everything could be read into the record of the Legislative Council. \n The next matter is also in relation to LPO and definition of Practice Direction P.  Their concern is that if you read the definition of Practice Direction P in conjunction with section 71 of the Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) Ordinance as amended by the Bill, it also refers to the relevant authority or regulatory body.  As I have said, The Law Society is slightly concerned as what is meant by the relevant authority or regulatory body.  I would welcome clarification in that respect. \n The last point which Mr James TO has also mentioned is in relation to the trust or company service providers.  What happens if the trust or company service providers are also solicitors and run by law firms?  My understanding of the Bill is that if a solicitor is running a trust service company, the solicitor will only have to comply with the requirements as set out in Practice Direction P.  So long as he or she has done so, then he or she would have complied with anti-money laundering requirements under the relevant laws and regulations. \n Again, I would welcome clarification in that respect because there is some concern that there would be two sets of requirements imposed on trust or company service providers that are owned and run by law firms.  My understanding is that the law firms in question would only have to comply with Practice Direction P.  In other words, there is no risk of requiring them to comply with two sets of guidelines which indeed would be detrimental to professional services in Hong Kong. \n Thank you, President.",
      "sequence": 281,
      "bookmark": "SP_MB_DK_00327"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，感謝涂謹申議員和郭榮鏗議員對《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》(\"《條例草案》\")的陳辭。在我表達個人意見前，我想先講述一些現象。 \n 我的親密盟友郭榮鏗議員對《條例草案》有所保留，原因是很多律師事務所對於合規成本、時間和資源等問題均有意見，而且香港大律師公會本身已訂有打擊洗錢的指引，所以他們對《條例草案》極有保留。不過，我想澄清一點，全港有多間律師事務所，類型和業務均各有不同。我當然十分了解和明白很多中小型律師事務所對於客戶盡職審查及備存紀錄的涵蓋範圍和要求感到困惑和有困難，我是絕對理解的，但我可以告訴大家，很多大型國際律師事務所所做的其實更多，在客戶盡職審查及反洗錢等程序方面的要求較《條例草案》還要多。當然，總的來說，如果法律界對《條例草案》有所保留，我絕對尊重，因為我也是執業律師，同樣是法律界的一分子，而當然我的另一頂帽子是專業會計師，所以稍後我也會表達專業會計師對《條例草案》的觀點。 \n 正如很多同事也提過，《條例草案》是要履行財務行動特別組織(Financial Action Task Force)對香港施加的打擊洗黑錢及恐怖分子資金籌集的義務，將有關客戶盡職審查及備存紀錄的法例規定的涵蓋範圍，延伸至指明交易的律師、會計師、地產代理及信託或公司服務提供者(company service providers)，並引入信託或公司服務提供者發牌制度，規定這些服務提供者在向公司註冊處處長申請牌照之餘，也要符合適當人選的要求(即\"fit-and-proper test\")，方可在香港經營提供信託或公司服務的業務。 \n 總括而言，我支持《條例草案》的二讀和通過，原因是隨着金融市場和香港的營運安全環境不斷轉變，相關的國際標準亦會持續改進。面對這些國際要求，無論是反避稅、反洗黑錢或反恐，香港作為一個國際城市，政府的態度應該是要符合最低要求，千萬不要做過火，這是很重要的。政府只須符合最低要求，因為香港只是很細小的國際城市，如果事事都做過火，將須動用大量資源，包括人力、財力和物力才能達致合規。然而，我們是否有需要用盡所有資源以達致合規(compliance)的情況，而不是積極推行一些對香港的生產力有建設性的措施？我不是說合規的事情沒有用，但我必須強調，政府為遵從國際要求所做的一切事情，包括有關銀行的資本要求等，只須符合最後標準和最低要求便已足夠。 \n\n 我們反對支持恐怖分子籌集資金進行或非法活動，例如販毒、賣淫等，透過一些方法將資金轉化為合法或看似合法的財富，這是非常嚴重的問題，我們沒有理由讓罪犯的金錢在經過多番交易後，由非法的來源變成看似合法的收入。 \n 我剛才提到，希望香港只須符合最低要求，但我們也要做到與時並進，即是當國際上的最低要求有所改變時，香港亦會適時作出改變。香港預定於2018-2019年度接受相互評估(Mutual Evaluation)，而根據財務行動特別組織的官方網站，它將會在今年10月至11月於香港進行審查工作，然後在明年6月進行最後商討，評估香港是否符合技術規定(technical compliance)及有效性(effectiveness)，即是說香港有否推行有效措施防禦洗黑錢活動。 \n 為何香港在反洗黑錢方面會扮演如此重要的角色？原因是香港屬於相當開放的經濟體系，資金流動並沒有很大的管制。有別於內地，我們的資金流動相當自由，所以我們必須制定嚴格的法例以作規管。如果香港在相互評估的得分很低甚至不合格，將會導致很多負面的後果，包括我們的信貸評級可能會被降低，或被納入\"加緊跟進\"程序(\"enhanced follow-up\" procedure)。如果香港被認為須實施\"enhanced follow-up\" procedure，我們作為金融中心及擁有廉潔營商環境的聲譽，將會受到不理想的影響。 \n 由《條例草案》的草擬至諮詢階段，香港會計師公會(\"會計師公會\")一直相當關注亦予以支持，也做了很多工夫，所以這次《條例草案》獲得會員的支持實在得來不易。會計師公會曾提出一項技術問題，我希望有關當局可以切實回答。現時《條例草案》所規管的是香港的註冊會計師，因為會計師公會監管的是香港的專業會計師(certified public accountant)。可是，那些在海外取得會計師資格的人，如果他們在香港進行《條例草案》第5A(3)(a)至(f)條所列交易，是否納入《條例草案》的監管範圍？會計師公會對於持有海外資格的會計師是沒有監管權的，除非他們成為信託公司或註冊成為提供服務的公司。因此，當中是否存在一些監管漏洞？這問題值得我們深究。 \n 我得悉涂謹申議員已提出修正案，修改檢控時限，而我剛才聽到法案委員會主席黃定光議員對涂謹申議員提出的修正案表示保留及反對。然而，我必須指出，《條例草案》規管的並非洗黑錢活動，因為這是屬於其他法例的規管範圍。《條例草案》規管的只是一些特定專業行業和服務提供者必須進行的程序，就是盡職審查及備存紀錄，\n全部都是程序事宜，亦已有很多專業團體正在進行。此外，我對於檢控時限有一些另類看法，稍後會提出討論。 \n 主席，總的來說，我和所代表的全港4萬多名會計師均支持《條例草案》恢復二讀。主席，我謹此陳辭。",
      "sequence": 282,
      "bookmark": "SP_MB_KL_00328"
    },
    {
      "title": "MR HOLDEN CHOW",
      "content": "President, to counter the looming terrorist activities and also the money laundering activities, I would support the Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) (Amendment) Bill 2017 (\"the Bill\") today in order to comply with the international requirements, especially we are minded to avoid being blacklisted by the international community.  But, of course, when deliberating the Bill, we stressed that we must strike a balance between tackling money laundering and avoiding the potential harm to our business environment, and if any measure or new legislation goes too far, namely being more draconian than requested, the compliance cost would be raised, and would eventually affect the competitiveness of our local companies.   \nPresident, we welcome that the Government, having taken on board our advice, allows estate agents and also trust and company service providers to instruct a third party with expertise to carry out due diligence on their clients. This would save their risk of failing to properly handle the due diligence, and hence, violate the law.   \nTo conclude, in order to herald and reinforce our international financial centre status, we will support the Bill today.  And, of course, we must also raise the concern that after the Bill or the legislation is enacted, any measure to be taken, I am sure, must not be taken on a very draconian basis because, as I said earlier on, if we really go too far, it will cause harm to our business environment.",
      "sequence": 283,
      "bookmark": "SP_MB_HC_00329"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我只想再簡短地多談一些有關這項《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》(\"《條例草案》\")。在法案委員會的審議過程中，無論我、主席黃定光議員或其他委員都曾經再三提出一點，就是信託公司和地產經紀的確有需要聘請第三方的專業人士進行客戶盡職審查。事實上，正如我剛才以英文發言時也提到，只有這樣做才可以讓他們免於承受未必能夠正確及有效地處理盡職審查所帶來的風險。他們恐怕一旦辦不到，便會觸犯法\n例。我很慶幸在審議過程中，政府聽到我們的聲音，特別是關於這一點，並願意採納我們的意見，我想這是大家也認為是正確的事情。 \n 主席，我還想多說一句，就是這項《條例草案》主要是為了符合國際要求，正如我剛才以英文發言時所說，我不希望香港被列入黑名單。當然，我們希望在鞏固國際金融中心的地位之餘，也希望這項法例在日後實施時，政府當局不會採取矯枉過正或過分嚴苛的態度，否則可能會影響我們的營商環境。 \n 我知道涂謹申議員稍後會提出一項修正案，所以在聽罷修正案的內容後，我可能還會再作發言。 \n 謝謝主席。",
      "sequence": 284,
      "bookmark": "SP_MB_HC_00330"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長答辯。之後辯論即告結束。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先，我感謝法案委員會主席黃定光議員和其他委員，以及立法會秘書處和法律顧問的不懈努力，令《2017 年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》(\"《條例草案》\")的審議工作順利完成。在此我亦感謝曾經向法案委員會表達意見的團體及人士，也多謝剛才發言議員的意見。 \n 政府於上年6月向立法會提交《條例草案》後，法案委員會共舉行了8次會議。我們考慮了審議《條例草案》過程中收到的意見，以及在審視《條例草案》的條文後，提交了一些修正案，以便更清楚述明相關條文的涵義及政策目的，以及作出一些草擬或技術修訂。我會在稍後的全體委員會審議階段動議有關修正案。 \n 《條例草案》的主要目的，是訂明指定非金融業人士須在進行指明交易時遵守客戶盡職審查及備存紀錄的法例規定，以及引入信託或\n公司服務提供者發牌制度，以加強香港打擊洗錢及恐怖分子資金籌集的規管制度，履行香港作為財務行動特別組織(\"特別組織\")成員的責任。我剛才已於恢復二讀《2017年公司(修訂)條例草案》時解釋過特別組織的背景，在此不再重複。 \n 香港打擊洗錢及恐怖分子資金籌集的制度，在某些範疇上還未能符合特別組織的建議，其中之一是現時並無法例規定指定非金融業人士進行指明交易時，須進行客戶盡職審查及備存紀錄。考慮到特別組織就客戶作盡職審查及備存紀錄規定的建議、指定非金融業人士所界定的範圍，以及該等行業人士在香港從事的業務性質，政府建議修訂《打擊洗錢及恐怖分子資金籌集(金融機構)條例》(\"《條例》\")，將涵蓋範圍由金融機構擴大至包括法律專業人士、會計專業人士、地產代理及信託或公司服務提供者。以上4個行業在從事指明交易時，須遵守《條例》下訂明就客戶作盡職審查及備存紀錄的規定。 \n 由於法律專業人士、會計專業人士和地產代理目前已經由各自的監管機構進行專業自我規管，我們建議借助根據《法律執業者條例》、《專業會計師條例》和《地產代理條例》分別適用於上述3個行業的現有規管制度，執行《條例》訂明的就客戶作盡職審查及備存紀錄的法例規定。香港律師會(\"律師會\")、香港會計師公會和地產代理監管局會獲賦予法定監察權力，確保相關專業遵守《條例》的規定。如有違規，上述監管機構會按照相關法例就專業失當行為所訂的現行調查、紀律和處分機制處理。 \n 至於在信託或公司服務提供者的監管方面，目前香港並無具有法定權力的機構，負責規管或監督信託或公司服務提供者的業務。我們建議於公司註冊處下成立發牌制度，以執行適用於信託或公司服務提供者就客戶作盡職審查及備存紀錄的法例規定。任何有意在香港進行信託或公司服務業務的人士，除非另獲豁免，否則必須向公司註冊處處長申請牌照，並符合\"適當人選\"準則，方可在香港經營提供信託或公司服務的業務。執法方面，法例會賦權公司註冊處處長調查違規個案，以及施加紀律制裁。 \n 考慮到這些指定非金融業人士的風險較金融機構為低，如果他們不遵從《條例》下就客戶作盡職審查及備存紀錄的規定，我們不建議對他們施加任何刑事制裁。 \n\n 剛才有部分議員表示，律師會已於早年發出《實務指示P》(Practice Direction P)，載列所有在香港執業的律師事務所、律師和外地律師須遵守的打擊洗錢規定，詢問政府為何要把香港的法律專業人士納入《條例》的規管範圍內。我之前已解釋過，政府是按照特別組織的建議，提出就指定非金融業人士(包括法律專業人士)訂立客戶盡職審查及備存紀錄法例規定。特別組織明確表示該等客戶盡職審查及備存紀錄法例規定的原則應明文納入法規，具體規定則可藉強制性措施訂明。 \n 在特別組織的用語中，\"強制性措施\"指由主管當局發出或批准的規則、指引、指示或其他文件或機制，旨在以強制性語言列明強制執行的打擊洗錢及恐怖分子資金籌集規定，當中並載有對不合規情況的制裁。除非於《條例》下明確規定，根據特別組織的定義，律師會現時並不被視為主管當局。 \n 我們明白，亦正如剛才許多議員所提及，律師會訂有《實務指示P》，規定在香港執業的律師事務所、律師和外地律師須遵守客戶盡職審查及備存紀錄規定，但我們也留意到，《實務指示P》與《條例》附表2的最大差別，在於《實務指示P》並不具法律效力。《實務指示P》第11段明確指出：\"這些指引守則並不具有法律效力，也不應這樣詮釋\"。《實務指示P》所訂的客戶盡職審查及備存紀錄規定不等同法例規定。 \n 所以，即使律師會對《實務指示P》作出修訂，與《條例》附表2所載規定或特別組織公布的規定看齊，《實務指示P》本身的地位不會改變，即《實務指示P》依然不具法律效力。我們亦參考了特別組織近期對其他成員國所作出的相互評估報告，海外經驗顯示，如沒有把特別組織就指定非金融業人士在進行指明交易時應遵守客戶盡職審查及備存紀錄規定的主要原則明文納入法規，很可能會導致該成員國未能通過特別組織的相關評核。 \n 一如政府在過去的法案委員會會議上不斷強調，我們完全尊重目前規管指定非金融業人士的專業自我監管制度。因此，我們建議沿用現時適用於指定非金融業人士的規管制度，以執行客戶盡職審查及備存紀錄的法例規定，這也是我們在《條例草案》所訂的明確目標。 \n 我已在之前提過，就法律專業人士而言，律師會將在《條例草案》下獲賦權為法定監察業內人士遵守《條例》規定的主管當局。如有違\n規，會按照《法律執業者條例》(第159章)就專業失當行為所訂的現行調查和紀律處分機制處理。 \n 回應郭榮鏗議員剛才的意見，我可以在此確認，我們亦在《條例草案》中加入賦權條文，讓律師會作為執行《條例》下對法律專業人士相關規定的唯一機構，可因應《條例》附表2所載規定的施行，自行決定公布適當的指引。此外，我們亦建議對《法律執業者條例》作出相應修訂，訂明律師會理事會有權先自行決定某法律專業人士的行為操守，是否涉及違反打擊洗錢及恐怖分子資金籌集規定，以及是否屬應該進行研訊或調查的行為操守，才須將有關事宜呈交律師紀律審裁團的審裁組召集人，以對該行為操守進行研訊或調查。《條例草案》特別強調，律師會理事會在作出有關決定時，必須將《執業指示P》考慮在內，而律師會有完全酌情權決定《執業指示P》的內容。因應與法案委員會和律師會的討論，政府將會於稍後提出兩項修正案，優化相關條文，以便更清晰反映上述政策原意。 \n 主席，正如我在恢復二讀《2017年公司(修訂)條例草案》時強調，特別組織是少數香港以獨立成員身份參加的國際組織。在全球致力打擊洗錢與恐怖主義之際，香港作為國際社會負責任的重要一員，必須切實執行特別組織的要求。香港將會於今年稍後接受特別組織其他成員國的相互評估，有關修訂對於我們履行特別組織訂明的相關責任非常重要。假如我們不採取行動加強我們的規管制度，香港的評級勢必受到負面影響。更甚的是，香港作為國際金融中心和安全廉潔營商地點的聲譽也會受損，所以維持現狀並不可行。 \n 《條例草案》所載建議經過廣泛諮詢，得到法案委員會的支持。若《條例草案》獲立法會通過，將於2018年3月1日生效。我們希望各監管機構於立法建議實施初期時，為有關指定非金融業人士提供一切所需協助，包括就《條例》的施行公布適當的指引，以利便業界順利過渡至新的制度。如有違規情況，我們相信各監管機構會合理持平地處理有關個案。稍後公司註冊處將會就信託或公司服務提供者發牌制度為業界舉辦簡報會，並就發牌及遵從打擊洗錢及恐怖分子資金籌集公布指引。政府亦會於未來的日子繼續為其他業界舉辦能力提升研討會，以提升他們打擊洗錢及恐怖分子資金籌集的意識。 \n 主席，我謹此陳辭，懇請各位議員支持《條例草案》及稍後由政府提出的修正案。",
      "sequence": 287,
      "bookmark": "SP_PO_SFST_00333"
    },
    {
      "title": "",
      "content": "",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 289,
      "bookmark": "EV_PUT_00335"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 涂謹申議員起立要求點名表決。 Mr James TO rose to claim a division.",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "主席",
      "content": "涂謹申議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、石禮謙議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、張超雄議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、尹兆堅議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳沛然議員、陳振英議員、陳淑莊議員、張國鈞議員、許智峯議員、陸頌雄議員、劉國勳議員、鄭松泰議員、鄺俊宇議員及譚文豪議員贊成。 \n 郭榮鏗議員棄權。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有51人出席，49人贊成，1人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 51 Members present, 49 were in favour of the motion and 1 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 294,
      "bookmark": "EV_VOTED_00340"
    },
    {
      "title": "秘書",
      "content": "《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》。 \n(有議員在席上高聲說話)",
      "sequence": 295,
      "bookmark": "SP_LC_CLK_00341"
    },
    {
      "title": "主席",
      "content": "請各位議員保持肅靜。 \n 現在成為全體委員會。 Council became committee of the whole Council.",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，審議《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄。",
      "sequence": 297,
      "bookmark": "SP_LC_CM_00344"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入本條例草案。",
      "sequence": 298,
      "bookmark": "SP_LC_CM_00346"
    },
    {
      "title": "秘書",
      "content": "第1至6、10至17、19至25、27至33及35至49條。",
      "sequence": 299,
      "bookmark": "SP_LC_CLK_00347"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 300,
      "bookmark": "SP_LC_CM_00348"
    },
    {
      "title": "",
      "content": "",
      "sequence": 301,
      "bookmark": "SP_LC_CM_00349"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：秘書已讀出的條文納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 302,
      "bookmark": "EV_PUT_00350"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)",
      "sequence": 303,
      "bookmark": "SP_LC_CM_00351"
    },
    {
      "title": "",
      "content": "",
      "sequence": 304,
      "bookmark": "SP_LC_CM_00352"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 305,
      "bookmark": "EV_VOTED_00353"
    },
    {
      "title": "秘書",
      "content": "第7、8、9、18、26及34條。",
      "sequence": 306,
      "bookmark": "SP_LC_CLK_00354"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長已作出預告，動議講稿附錄他的修正案，以修正第7、8、9、18、26及34條。 \n 涂謹申議員亦已作出預告，動議講稿附錄他的修正案，以修正第18條。",
      "sequence": 307,
      "bookmark": "SP_LC_CM_00355"
    },
    {
      "title": "全委會主席",
      "content": "各位委員現在可以就原條文及修正案進行合併辯論。 \n 我會先請局長發言及動議他的修正案，然後請涂謹申議員發言，但他在現階段不可動議修正案。",
      "sequence": 308,
      "bookmark": "SP_LC_CM_00356"
    },
    {
      "title": "全委會主席",
      "content": "辯論結束後，全委會會先表決局長的修正案。 \n 不論局長的修正案是否獲得通過，涂謹申議員均可動議他的修正案。",
      "sequence": 309,
      "bookmark": "SP_LC_CM_00357"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，請動議你的修正案。",
      "sequence": 310,
      "bookmark": "SP_LC_CM_00358"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議修正《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》(\"《條例草案》\")剛讀出的條文。修正案內容已載列於發給各位委員的文件內。我們在考慮了審議《條例草案》過程中收到的意見，並審視了《條例草案》的條文後，提出這些修正案，當中關乎幾方面的修訂，主要是更清楚述明相關條文的政策原意或作出一些草擬或技術修訂。以下我簡介修正案主要的內容。 \n 《條例草案》擬議新訂的第5A(3)、(4)及(5)條規定，任何指定非金融業人士\"在香港\"擬備、進行或涉及某項指明交易，附表2的打擊洗錢及恐怖分子資金籌集的規定才適用於有關的指定非金融業人士或交易。考慮到法案委員會委員於會上所提的意見，為免產生疑問，《條例草案》第7條的修正案旨在明確無疑地澄清第5A(3)、(4)或(5) 條所提述的交易的標的，不論是位於香港或其他地方，均無關重要。 \n 《條例草案》第9(10)條的修正案旨在修改排印錯誤。 \n 《打擊洗錢及恐怖分子資金籌集(金融機構)條例》(\"《打擊洗錢條例》\")擬議新訂的第53ZK(1)(d)條訂明可獲公司註冊處處長(\"處長\")披露關乎信託或公司服務持牌人資料的人士。參考了法案委員會的意見，《條例草案》第18條的修正案旨在將地產代理監管局(\"地監局\")納入該等人士之列，因為信託或公司服務提供者及地產代理可能同時牽涉入一宗涉及信託或公司服務的地產交易，而處長收集的有關信託或公司服務提供者的資料可能與地監局根據《地產代理條例》對該宗交易進行的調查有關。 \n 另外，考慮到法案委員會所提的意見，我們亦建議修訂與《打擊洗錢條例》附表2有關的條文。《條例草案》第26條的修正案旨在\n容許指定非金融業人士依賴中介人代為執行客戶盡職審查措施，以及把備存紀錄的規定由6年改為最少5年。 \n 我們亦因應與法案委員會和香港律師會的討論，修訂與法律專業人士有關的條文。《條例草案》第8條的修正案旨在述明，儘管我們已加入賦權條文容許香港律師會就《打擊洗錢條例》下打擊洗錢及恐怖分子資金籌集規定的施行發出行業指引，這並不會影響香港律師會決定其發出的《執業指引P》的內容的完全酌情權。《條例草案》第34 條的修正案則旨在澄清對《法律執業者條例》作出的相應修訂，訂明律師會理事會有權先自行決定某法律專業人士的行為操守是否涉及違反打擊洗錢及恐怖分子資金籌集規定及是否屬應該進行研訊或調查的行為操守，並須將《執業指引P》考慮在內，才須將有關事宜呈交律師紀律審裁團的審裁組召集人，以對該行為操守進行研訊或調查。 \n 主席，政府在擬備修正案期間，已充分考慮法案委員會、業界和立法會法律顧問的意見。法案委員會對所有修正案並無異議。 \n 主席，我謹此陳辭，懇請各位委員支持政府提出的修正案。  \n擬議修正案內容 \n第7條(見附件I) \n第8條(見附件I) \n第9條(見附件I) \n第18條(見附件I) \n第26條(見附件I) \n第34條(見附件I)",
      "sequence": 311,
      "bookmark": "SP_PO_SFST_00359"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，或許我先說，我支持政府動議的所有修正案，第7、8、9、18、26及34條的修正案。我亦有就第18條提出修正案，但我的修正案是關乎另一範疇。我支持政府的上述修正案。 \n 讓我說說我對某些條文的看法；我曾在法案委員會會議上提出我特別關注的數點。政府動議的其中一項修正案，是要把備存紀錄的規定由6年改為最少5年。其實5年和6年只相差1年，但我在法案委員會會議上對此表達關注，是因為這是原則問題。有關國際組織建議的備存紀錄年期是最少5年，但政府卻無緣無故就備存紀錄6年諮詢持份者。政府解釋，有些條例也規定須備存紀錄6年，但我認為那些條例未必與有關國際組織的要求完全相關。然而，政府表示，鑒於那些條例也規定6年，它在諮詢中便建議6年，而由於收到的意見並不反對6年，它最初便把有關年期訂為6年。 \n 不過，我堅持的原則是，如果最少5年是有關國際組織的要求，那麼政府原本便應就備存紀錄5年進行諮詢。坦白說，我相信業界不會反對備存紀錄5年或堅持備存紀錄6年。所以，我只能說，就將來的法例修訂而言我肯定這類國際組織要求陸續有來我希望政府會以最基本的要求作為標準。當然，如果政府不同意這看法，我促請政府說清楚。即使今次不說清楚，將來也應說清楚，以免引起誤會。審議法案時，如果我沒有以此角度問清楚每項細節，而最終某項條文違反了上述原則，我認為並不理想。 \n 我的另一項關注與律師進行的客戶盡職審查有關。由於香港是國際金融中心，加上政府希望把香港發展成為國際仲裁中心，以吸引世界各地的客戶來港做生意，香港的專業人士(包括律師)需要服務很多國際客戶。隨着今次引入比較嚴格的客戶盡職審查規定，香港律師將須對國際客戶進行盡職審查；如果客戶在意大利，便須追至意大利進行盡職審查。即使某國際客戶只是在香港購置一個物業，有關的香港律師仍須執行\"know your client\"(認識你的客戶)程序。問題是，香港律師一般較為熟悉香港的情況，但對其他地方例如毛里求斯的情況，則未必熟悉。再者，全世界有那麼多司法管轄區，即使是非常國際化的律師行，也沒有可能熟悉所有司法管轄區的情況。 \n 在這方面，原本的爭拗點是：香港律師可否委託海外律師(例如毛里求斯的律師)代其進行客戶盡職審查？政府最初認為不可行，因為即使容許香港律師依賴海外律師代其進行客戶盡職審查，有關的法律責任最終仍須由香港律師自己承擔。這樣問題便出現了。不論香港律師是親身飛往當地或透過視像會議進行客戶盡職審查，又或委託當地的中介公司或律師代其進行客戶盡職審查，最終......其實，只要香港律師擬委託的人是在當地受監管的律師，而香港律師並無理由懷疑該人是賊，或是曾被停牌或因洗黑錢而坐牢但後來復業的律師，即該人\n是符合標準的正常代理人，則按理香港律師應可作出這項委託，這項委託應屬穩妥。 \n 任何國際化社會都需要依靠這種方式運作。如果銀行可以作出這種委託，但律師卻不可以，便頗為奇怪，我認為對律師不公平。假設某香港銀行有一位毛里求斯客戶想在香港開戶，該銀行可以委託毛里求斯的律師代其進行客戶盡職審查，因為這是合理委託。相反，律師卻不可以作出這種委託。怎麼可能這樣？難道香港律師面對國際化社會的複雜環境，可以有三頭六臂？這是不可能的。 \n 我們經過多次會議，才能就這點說服政府。其實，我認為法案委員會本可更早完成審議工作，但政府總是反對我們的提議，無論我們的原因有多合理，它也要反對。最後，政府發覺如果它繼續反對，條例草案可能會不獲通過，加上\"死期\"(deadline)快到，所以才突然表示贊成有關提議。 \n 主席，我希望政府......撇開其他政策局不談，財經事務及庫務局日後仍會有很多同類法案需提交立法會審議，相關政府官員應明智地考慮事情，只要議員的提議合理，政府便應與議員拉近距離。如果政府認為議員的提議涉及\"生死攸關\"的原則問題，一定不符合有關國際組織的要求，那便無話可說，沒有理由要\"攬住一齊死\"。假如政府肯定我的提議不可行，堅持不予採納，我會尊重政府的決定。可是，如果議員提出的事宜相對\"peripheral\"，而且並非不可行，政府便應與議員商量、互動，盡早作出決定。如果政府能營造良好氣氛，審議工作自然會較為順暢。 \n 我不知道\"林鄭\"政府與梁振英政府是否......坦白說，他們是同一群AO；當然，財經事務及庫務局局長已換人，但我並不認為劉局長與陳局長相差很遠。我只能說，我不知道是否因為大政治環境，但如果撇開政治......坦白說，這些並非甚麼政治問題。議員的職責是妥善審議法案，僅此而已。就今次來說，由於我熟悉這個議題，所以在審議條例草案期間提出了較多問題，因而令法案委員會需要多開一兩次會議；我希望當局有多些耐性。我也發覺，同事如熟悉某特定議題，便會就該議題多作提問。以邵家臻議員為例，他熟悉社工的執業和管轄事宜，因此他會就這些事宜多作提問。當局應尊重每位議員的專長、經驗和關注事項。議員在議會內多作提問，並不要緊。如果我們討論的是\"生死攸關\"的政治問題，政府\"去盡\"是可以理解的，但如果不是，政府便應作出調節。  \n 主席，我現在會談談我就第18條提出的修正案。我的修正案很簡單，是關於檢控時限。我剛才聽了黃定光議員的發言他現時在席，我特別想對他說這些話。他說他對我提出這項修正案感到很奇怪，因為政府已舉出三四個例子，支持以發現有關罪行後的一段時間作為檢控時限。 \n 由於當時太匆忙，我的助手無法在半天內完成相關研究。我想告訴黃定光議員，我曾以搜尋法例的方式研究以下問題：究竟是以發現有關罪行後的一段時間(例如12個月)作為檢控時限的例子較多，還是以有關罪行發生後的一段時間作為檢控時限的例子較多？我可以告訴大家，\"罪行發生後\"的例子遠遠多於\"發現罪行後\"的例子。換言之，在例書中，多數(the norm)是以有關罪行發生後的一段時間作為檢控時限。黃定光議員說他覺得很奇怪，因為政府已舉出3個例子。主席，我手上有我助手整理的30個例子，我不會全部讀出。不過，我認為我有責任提述一些與相類似的嚴重罪行有關的條例。它們包括《防止賄賂條例》、《證券及期貨條例》、《銀行業條例》、《廉政公署條例》及《商船(安全)條例》。我只舉數個例子，其他還有很多，瑣碎的就不說了。 \n 主席，反洗黑錢並非\"大晒\"，我們必須考慮有關罪行的性質。如果有關罪行的性質是資助恐怖分子我相信我們再過數次會議便會處理相關法案那麼我們便可能會認為它是一項實質即時發生的罪行。但是，這項條例草案所載的規定全屬規管性質(regulatory)，關乎填寫表格、遞交表格時限等事宜。舉例而言，條例草案訂明須向處長具報擬停業的日期，並載有牌照申請及續期的規定，包括須向處長具報資料改變等。 \n 問題是，政府何時會發現有關罪行？理論上，政府可以在10年後才發現有關罪行。假設政府真的在10年後才發現有關罪行政府有一個很好的文件制度又或再極端一點，假設政府在20年後才發現某人或某秘書公司(即條例草案提述的信託或公司服務提供者)於20年前沒有具報某事項或某項資料改變，政府仍可在發現這罪行後12個月內向其提出檢控。即使是稅務局，也只要求納稅人保存相關紀錄7年；報稅\"大過天\"，查稅是很嚴重的事。然而，政府卻可以在20年後向上述人士或公司提出檢控。有人可能會說，有關人士或公司可以不公平檢控為由向法院申辯。不要忘記，現在說的罪行是很瑣碎的，可能只是罰款而已。如果要勞師動眾聘請大狀，以不公平檢\n控為由作出申辯，要求案件永久擱置，所牽涉的法律費用將遠遠多於罰款。有人可能認為，只是罰款而已，不用這麼緊張。非也，因為涉案人士不一定會被判罰款，可能會被判入獄。 \n 這是\"有心裝無心\"的問題。我暫且不懷疑政府是\"有心裝無心\"。對於受規管的秘書公司或信託公司來說，政府在20年後仍可向該公司提出檢控，但該公司的相關紀錄可能已全部銷毀，煙消雲散。時移世易，該公司原本的辦公室可能已在火災中焚毀；該公司原本可能有一位老夥計，為它工作了數十年，但數年前已退休。為何該公司20年前沒有具報某些資料？為何有關資料改變了？為何某份文件用了某個字眼？\"老兄\"，該公司須有相關紀錄或人證才能答辯。政府就不同了，擁有大量資源和優良的電腦系統，紀錄要儲存多久都可以(如果存檔的話)。可是，當政府向該公司的負責人提出檢控時，他卻要憑記憶，要翻箱倒篋，甚至可能要到深圳的貨倉尋找相關紀錄。他可能會找到一份相關的傳真文件，但上面的資料已變得模糊他的夥計當時沒有影印一份不會變得模糊的副本。最終他無法答辯，無法提供任何證據。 \n 其實，我們是否可以在\"罪行發生後\"和\"發現罪行後\"這兩種草擬方式之間取得平衡？正如我剛才所說，多數法例均以有關罪行發生後的一段時間作為檢控時限。不過，我在進行有關研究時，發現了一種很有趣的草擬方式我在研究中學到很多東西。這種草擬方式將上述兩項元素結合起來。舉個例子，《商船(本地船隻)條例》第82條訂明：\"就本條例所訂罪行而進行的法律程序，可在緊接該罪行發生後2年內或在檢控人首次發現該罪行後6個月內(以首先屆滿的期間為準)的任何時間提出。\"換句話說，政府如發現了有關罪行，便須在6個月內提出檢控，但無論如何不能在兩年後提出檢控。這是要平衡被告人的權利和公道的問題。 \n 所以，主席，我的修正案亦採用了這種草擬方式。第一，我認為並非沒有先例，先例比政府所舉的例子更多。第二，就涉及存檔或備存紀錄的罪行而言，我認為檢控時限應有一個盡頭或了結。我認為政府必須在有關罪行發生後的3年內或在處長發現有關罪行後的1年內(以首先屆滿的期間為準)提出有關檢控。這是一個合適的平衡。",
      "sequence": 312,
      "bookmark": "SP_MB_TKS_00360"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我這一節的發言主要針對涂謹申議員剛才提及的修正案。他提出的修正案關乎設定檢控時限，我向大家解釋一下，因\n為並非每位同事或電視機前的所有朋友都知道詳細情況。《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》(\"《條例草案》\")原本規定，有關法律程序可於處長發現或知悉有關罪行後12個月內提起，而涂謹申議員的修正案建議，有關法律程序可在該罪行發生後的3年內或在處長發現或知悉該罪行後的1年內(以首先屆滿的期間為準)提起。簡單而言，可提起法律訴訟的時限定為3年。我十分留心聆聽他的發言內容後便想，某種檢控會否令當事人要多做很多工夫，多了一些困擾。 \n 請容許我提出一項意見。我純粹提出一個例子，如果我理解錯誤，或許涂議員可以指正我。關於就客戶作盡職審查及備存相關紀錄，《條例草案》建議訂明備存相關紀錄6年的責任。涂議員表示無需矯枉過正，財務行動特別組織也只建議備存相關紀錄5年，於是我用5年來說。涂議員剛才表示擔心有關人士需要翻箱倒籠尋找紀錄或已沒有記憶，但純粹討論一下，客戶盡職審查相關的紀錄須備存5 年，如果執法機構有任何垂詢，理論上可以找到5年間的紀錄。我明白涂謹申議員將檢控時限定為3年的想法，但5年會否更合適呢？既然相關紀錄須備存5年，如果要避免有關人士全無記憶，我們便以5年來劃線。這純粹是我的個人意見，大家聆聽交流一下。 \n 此外，針對違規情況，執法機關要提出檢控，當然也要考慮到法例的阻嚇性。大家都知道，《條例草案》旨在維護香港的聲譽和國際金融中心的地位，避免香港淪為洗黑錢的地方，或被恐怖分子藉機籌集資金。所以，如果涂議員的修正案獲得通過，會否被人解讀為我們的法例阻嚇性未必足夠。我剛才用心聆聽涂議員的發言，他列舉出一些例子，指出其他司法管轄區亦採用同樣做法。不過，既然《條例草案》旨在打擊洗錢和恐怖分子資金籌集，我擔心涂議員的建議會令國際社會認為我們對這件事未夠重視，未有盡力做工夫。 \n (代理全委會主席李慧琼議員代為主持會議) \n  所以，對於3年的檢控時限，我有所保留，主要原因我剛才已經提出。不過，我當然希望繼續聆聽其他委員的說法，包括黃定光主席，我相信他稍後也會提出一些看法。我想聽聽大家的看法，但正如我已解釋，我擔心3年的檢控時限，會被國際社會解讀為我們不夠重視打擊洗黑錢的安排。我謹此陳辭，稍後看看有否補充，謝謝。",
      "sequence": 313,
      "bookmark": "SP_MB_HC_00361"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我發言支持涂謹申議員提出的修正案。其實，我們現正討論檢控時限的問題。我不是《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》(\"《條例草案》\")的法案委員會委員，但我想單在這問題上，即使不是法案委員會委員，也可以在聆聽大家的辯論後，提出一些意見。 \n 其實，涂謹申議員今次修訂《條例草案》第18條，在條文中加入\"罪行發生後的3年內\"，而現在爭拗的是發現罪行後一定時限內提起法律程序，以及罪行發生後一定時限內提起法律程序，兩者哪項較為合理、較為可取。我聽到周浩鼎議員質疑將檢控時限設為3年，並提出5年的時限，我便問\"阿涂\"，他建議3年的檢控時限，有否特別的理據。他可能也沒有甚麼特別理據，但如果周浩鼎議員提出檢控時限為5年，那麼他也傾向議員應考慮支持罪行發生後一定時限內提起法律程序的建議，即他是支持\"發生\"派，而不是\"發現\"派。 \n 涂謹申議員提出修正案，是由於《條例草案》就提出檢控的時限，只要求在\"處長發現或知悉有關罪行後12個月內提起\"，這寫法被批評為會出現檢控時間不明確的問題，因為受檢控或受監管的機構不會知道處長甚麼時候會發現或知悉罪行。換言之，處長理論上可能是5年、10年或20年後才發現罪行，提出檢控。 \n 政府原本可向涂謹申議員表示，可以支持罪行發生後一定時限內提起法律程序的建議，但3年時限太短，應改為30年，但政府沒有這樣做。正如我在其他法案委員會所見，政府在答辯中喜歡列舉其他條例，指出哪數項條例採用同樣做法，並行之有效。政府的意思是不可以修改《條例草案》這項條文，否則其他條例也要一併修改。涂謹申議員指出，發現罪行後一定時限內提起法律程序的建議存在技術上的問題，而採用罪行發生後一定時限內提起法律程序的建議會較好。那麼其他條例是否要修改？難得涂謹申議員很有心思，列舉了很多例子，但政府可以列舉更多的例子。代理主席，立法不是比誰列舉的例子多，但我們平時無心與政府糾纏，當政府列舉數項條例，說有關做法行之有效，我們便坐下來，因為政府看似有理據。 \n但是，今次難得涂謹申議員提出很多例子，並提出修正案，修正案最終經分組點票獲得通過的難度，我們是明白的。但是，我希望藉此機會告訴政府，政府不應為了反對修正案而隨便提出一些理由，不應認為有聲便是答辯，有字便是回應，不能簡單以其他法例採用同樣做法為理由。民主派議員應留意，往後如果政府表示其他法例採用同\n樣做法，我們也不能輕易接受。我們並非要與政府鬥法，要爭拗到底。既然我們不是比哪方面的例子多，我們應檢視每項條例的性質，決定應採用\"發生\"的建議還是\"發現\"的建議。 \n從政府規管的角度來看，法例能否起到打擊罪行的作用，而從被規管者的角度來看，法例會否令他們有額外或不必要的負擔，兩者須取得平衡。我們從來都說立法要取得平衡。但是政府有否辯論過涂謹申議員提出\"發生\"論的理由？例如，涂謹申議員提出的理由是，處長10年或20年之後才發現問題並提出檢控，對涉案的公司會否產生不利影響？年代久遠，涉案的證物、證人以至被控告的公司高層可能早已面目全非，涉案人士可能已退休，可能已離世，而被調查人士的記憶已相當模糊。所以，我們可以在每項法例中均訂定時限，例如在有關稅務局的法例中訂定7年的時限。要人解釋10年或20年前的事情，確實很艱難。大家看鄭若驊司長，她十分忙碌。無限期的檢控期限是否公道？ \n 更重要的是，今次財務行動特別組織只是要求我們核實和備存客戶的紀錄不少於5年，而當局則建議將規管非金融機構的年期與目前規管金融機構的年期改為一致，訂為6年。這又是政府的某種方便做法。如果處方堅持\"處長發現或知悉\"的字眼，而非涂謹申議員提出的\"罪行發生後\"的字眼，有關的檢控工作很大機會超出備存客戶紀錄的6年時限，在第十年才\"發現或知悉\"有人犯罪，屆時有關的客戶紀錄很大機會已經被刪除，對雙方均造成困難。其實，政府暗示罪行發生6年後不會再處理，因為機構並沒有責任備存資料超過6年。 \n 我相信涂謹申議員提出修正案，是希望將檢控時限定得更為清晰。他沒有刪去當局有關\"發現或知悉有關罪行後12個月\"的建議，只是在有關條文中再加上\"罪行發生後的3年內\"，並\"以首先屆滿的期間為準\"。這寫法可令條文更清晰，涉案公司不會因為某一宗年代久遠的交易，在10多年後仍要提心吊膽，而這些公司的管理層可能在10多年來已更換過很多次人，要新任負責人來處理前朝的\"蘇州屎\"亦是相當匪夷所思。 \n 同時，涂謹申議員的建議也有先例。除非局方提出一兩項採用\"發生\"論的條例，說明這些條例採用\"發生\"論比較適當，而《條例草案》採用\"發現\"論較為適當，否則即使是建制派議員也不應盲目支持政府提出的《條例草案》，以處長發現或知悉罪行的時間作為時限。多謝代理主席。",
      "sequence": 314,
      "bookmark": "SP_MB_CCC_00362"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，我很簡單地回應一下。第一，周浩鼎議員剛才指出，即使是盡職審查紀錄，也會保存5年。其實，第53ZO條所提述的罪行與盡職審查紀錄無關，而是關於無牌經營信託或公司服務業務、提交申請時向處長提供錯誤資料、停業又不具報等罪行。 \n 第二，代理主席，我認為立法不應一面倒為了方便政府，否則十分危險。我在法案委員會上提出質疑時，未有詳細進行資料研究，但經過研究後當然，我要多謝我的助手我深感政府提出的很多例子......我十分後悔以前未有及早想起此問題，否則，對於《床位寓所條例》及《私營骨灰安置所條例》等，我也會提出檢控時限應由罪行發生起計算，這種做法較為穩妥。倘若問我政府這樣草擬法例，背後是否有很好的邏輯，我會認為法律草擬科或法律政策科並無特別認真思考此問題。對於這個問題的看法，我認為檢控時限一般應由罪行\"發生\"起計，除非是在很特別的例外情況，則可以由\"發現\"罪行起計。結合這兩項程式其實也有合理之處。但是，我看完政府提出的例子後，認為政府似乎無甚章法。當然，這不是政策局的問題，而是法律草擬科決定罪行適合使用哪個方程式的問題。 \n 以\"發生\"罪行來界定檢控時限的起始，能夠讓人較明確知道起始時間；若是由執法者\"知悉\"或\"發現\"罪行起計，則起始時間不夠明確。為甚麼？因為執法人員可能會換人，同一個案可能會因為執法人員放假而由同事接手。假如A人員懷疑某個案可能涉及罪行，B人員接手處理卻認為案中沒有罪行，那是否算是已\"發現\"罪行？如果條文的寫法是\"懷疑可能有罪行發生\"......不過，即使是\"懷疑\"，也可能一方面有執法人員懷疑有罪行發生並認為應該跟進，另一方面其上司卻認為個案不涉罪行。在此情況下，站在部門的角度，便是執法部門不曾懷疑，因為權威的意見來自上司。那麼，檢控時限究竟由何時開始計算？這樣會有不確定性。 \n 如果法例有不確定性，而且情況碰巧是某位執法人員認為某個案不涉罪行，另一位執法人員卻認為涉及罪行，應予檢控，對於受規管的人來說，便情況不妙。第一，他不知道當局的內部運作(internal working)。第二，關於檢控時限，他無從確定，他怎能知道執法人員何時\"知悉\"罪行？這樣的話，便等於檢控時限沒有邊際，對嗎？除非是在很罕見的情況下，有人流出內部知悉罪行的消息，又或是在檢控過程中因為要打官司，當局向辯方提供一些檔案，辯方突然從中找到資料，證明執法人員在某時某刻已經知悉罪行，否則雙方將會失去平衡。  \n 代理主席，周議員剛才提出一個看似合理的憂慮，就是放寬法例不怕國際組織不接受嗎？至關重要的罪行是可公訴罪行(indictable offences)，即確實涉及洗黑錢或無牌經營等嚴重個案。這些因其嚴重性而並非由裁判官審理的可公訴罪行會另作處理。我們現在討論的是瑣碎的規管個案，例如漏報資料等案情相對輕微並由裁判官審理的個案。 \n 此外，我曾在法案委員會閱覽政府的回覆，政府並無提及如按我的建議把\"發現\"改為\"發生\"便會不符合國際組織的要求。我相信政府的回覆是公道的，因為根本不可能指出有此修訂便會不符合國際組織的要求，這是不可能的。如果是這樣的話，局長答辯時便應該呼籲大家不要支持我的修正案，因為一旦我的修正案獲得通過，香港便會遭殃，會受到制裁。局長說不出口，因為根本不會出現這種情況。所以，我認為這純粹是細節問題，香港可以自行決定，而且不會觸及國際組織的底線。 \n 總括而言，我相信我的修正案不會獲得通過，因為很多人也是任由政府說了算，即使政府說不出邏輯也不要緊。但是，當我發現這個問題，我希望提醒政府，尤其是法律草擬科和法律政策科，對於日後提交的其他不同法例，當中若有檢控時限，計算時限的方程式不宜太隨意(random)，令人摸不着頭腦。 \n 如果政府回應指這是新趨勢，凡有新法例都不會採用舊有草擬方式，全部改用\"發現\"一詞，那麼，我每次都會提出修正案，每次都會跟政府辯論，甚至不排除會用十分嚴厲的方法對付嚴重不公的法例。但是，如果政府表示使用\"發現\"一詞並非法例草擬的新趨勢，每項法例有其個別考慮，政府便要提出充分理由說明各項法例的字眼選擇。我已經說過，一般應該選用\"發生\"一詞，除非在很特別的例外情況下，政府認為很容易隱蔽罪行，才應使用\"發現\"。但是，我從今次的資料看不出很特別的例外情況。因此，我仍然堅持使用\"發生\"，希望各位同事能夠支持。",
      "sequence": 315,
      "bookmark": "SP_MB_TKS_00363"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 316,
      "bookmark": "SP_LC_DCM_00364"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，與涂謹申議員共事10多年，我一直很佩服涂議員對法案的研究，他十分認真，但在某程度上，他對本身的意見亦都相當執着。  \n 周浩鼎議員剛才提到，財務行動特別組織規定備存紀錄的年期最少為5年，而政府亦提出修訂，把原本6年的備存年期改為5年。涂議員提出3年的檢控時限，但備存紀錄的年期卻是5年，那麼，5年減3年，多出的兩年便沒有太大意義，對嗎？\"浩鼎\"剛才也提過這個問題。此其一。 \n 涂議員列舉了很多例子，指其他條例也是選用\"發生\"一詞，而非\"發現\"，陳志全議員亦談及\"發生派\"和\"發現派\"。就此，我認為其實並非例子多寡的問題，而是罪行嚴重與否的問題。如果是謀殺(murder)案，並無檢控時限，相信法律界人士都知道這一點，謀殺案不設檢控時限，其他嚴重罪行也沒有這個時限。 \n 談到《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》(\"《條例草案》\")，顧名思義，《條例草案》是要打擊洗錢及恐怖分子集資，情況可大可小。現在全世界也討論反恐，很多恐怖襲擊都是人神共憤。如果我們因為不願作出修訂而導致嚴重後果......相信不論罪行在何時發現，政府都必須處理。我們現在並非要偏幫政府，只是希望保護人民的生命財產。所以，我認為就檢控而言，\"發現派\"較\"發生派\"為佳，我是從這個角度考慮的。再者，備存資料的年期要求是5年。政府如欲提出檢控，不能單單提出懷疑，因為檢控要上庭，法庭講求證據。那麼，如果資料只備存5年，政府在5年後想要提出檢控，該怎辦呢？政府的責任只是備存資料5年，超出5年後，例如是6年前發生的事情......政府要提出檢控必須尋找證據，但當證據不復存在，政府又有何能耐提出檢控？ \n 因此，是否設立時限，我認為問題不大，反而為了全世界......由於恐怖分子集資並非只是香港的問題，我們必須放眼全球。基於這一點，我對於涂議員......我剛才以法案委員會主席身份作出匯報後，已提出個人意見，表達我對《條例草案》的理解，我因此我不明白涂議員為何提出3年的檢控時限。 \n 代理主席，我謹此陳辭。",
      "sequence": 317,
      "bookmark": "SP_MB_WTK_00365"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 318,
      "bookmark": "SP_LC_DCM_00366"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我在辦公室聽到大家的發言感到十分高興，因為\"發現派\"與\"發生派\"進行了很有趣的辯論。我感謝涂謹申議員在法案委員會長期替我們詳細研究此項法案，接着提出了此項我覺得頗為重要的修正案。 \n 代理主席，我只想提出兩點。第一點，可能有同事會認為修正案好像減少了政府的執法權力。如果你是民主派議員，可能比較容易給人的印象是，擔心政府藉此法例秋後算帳。政府可能在10年、20年後才說發現事情，然後再花時間處理。我對此當然有擔心，但我覺得即使從建制派同事的角度考慮，究竟是否套用涂謹申議員提出的\"發生\"論比較好？ \n 坦白說，我們也可以從政府的角度考慮。權力越大，責任越大，責任是甚麼意思？可以想象，如果按發現或知悉的時間開始計算，代理主席，很多人便會舉報。我最近也接獲一些個案，例如有人指公司註冊處記錄的一些董事地址或個人資料有造假或出錯的情況，要求我跟進。我發現原來《公司條例》規管這種行為是有時限的，如果是10多年前發生的情況就無法跟進。有人向我舉報，我再向公司註冊處查問，如果公司註冊處是按發生日期計算時限的話，就不會調查及理會。 \n 然而，如果按發現或知悉事情的日期計算，你可以想象到，我收到舉報說那間信託公司可能有問題，沒有向當局做好申報，諸如此類，因而觸犯了罪行，而舉報的人亦提供了一些文件。如果把這些文件交到執法當局，就無法不理會，因為法例訂明知悉事情後甚麼時間內便要進入調查。黃定光議員剛才說存檔期是5年，之後就無法處理。但是，如果有人有心作弄或其他原因也好，把文件儲存起來，在第六年、第七年、第八年才交出來，其實當局也無法不調查，要進行調查就需要資源。 \n 所以，減少當局在這類不太嚴重的罪行方面的責任，可能是一個大家支持涂謹申議員的修正案可以參考的角度。 \n 代理主席，我想提出的第二點，是關於國際標準的問題。我純粹簡單的想，周浩鼎議員剛才說如果把\"發現\"修改為\"發生\"，就會令到國際機構說我們打擊恐怖活動不力。但是，大家不要忘記，我聽到同事剛才在法案恢復二讀辯論發言時強調，不要做那麼多，恰如其份就\n可以，如果國際標準要求5年的話，就應該把6年修改為5年。如果我們想在國際規管與香港營商方面取得平衡，便要使用相同的標準，在沒有違反國際標準的情況之下，盡量減少為當局或為各類從業員帶來的麻煩。好像剛才涂謹申議員厲害的團隊已經指出，國際間沒有按\"發現\"還是\"發生\"的日期計算的標準，我們越減輕執法當局或執法機構擔憂這類輕微罪行的擔子當然就越好。 \n 因此，根據這兩種想法，我希望各位同事可以支持涂謹申議員的修正案。多謝。",
      "sequence": 319,
      "bookmark": "SP_MB_EC_00367"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 320,
      "bookmark": "SP_LC_DCM_00368"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，其實今天的討論很有意思，大家也在這個特殊環節來認真討論涂謹申議員這項修正案，我覺得有啟發性。 \n 正正因為大家有所謂\"發生派\"或\"發現派\"的說法，容許我也提出更多我的看法。關於政府所謂\"發現\"的說法，我剛才聽到陳志全議員說，不知道在何時\"發現\"罪行。發現的英文說法是comes to the notice。其實如果有舉報，已在公司註冊處開立檔案，有正式紀錄，便有明確的日期。我主要想提出一點，聽到有同事說，不知道公司註冊處何時發現罪行，但我不同意這個觀點。從相反角度來看，即從執法機關例如公司註冊處的角度來看，到法庭時，假設真的進行法律程序，也要告知法官是在何時comes to the notice，即在何時\"發現\"罪行，在有人舉報而開立檔案的一刻，我覺得就是\"發現\"罪行的日子。所以，我並不同意\"發現派\"議員的說法，指無法確定何時\"發現\"罪行。 \n (全委會主席恢復主持會議) \n  相反，如果說何時\"發生\"罪行，我從另一個角度看，則未必會明確知道。這點可能仍可爭拗，但如果說何時\"發現\"罪行，按理真的要根據執法機關接獲舉報的日期作準。從這個角度而言，我覺得\"發現派\"有其觀點和道理。 \n\n 此外，我當然也很細心聆聽涂謹申議員剛才的發言，他叫我們不要擔心，說這些罪行相對較輕，國際組織也不會因為我們沒有採取某些行動便認為我們沒有依足規定，指我們沒有盡力處理事情。但是，從另一個角度想，如果涂謹申議員的修正案獲得通過，檢控時限為3年。我不知道會否出現另一種解讀，就是在某程度上令人產生散漫的態度，即告訴違法者，其實只有3年檢控時限，過了3年便不用理會，這相對地會令人降低對有關規定的重視程度。 \n 其實，我的原則很簡單，我覺得打擊洗錢的法例對現時香港的聲譽，又或對香港要追上國際標準等大原則是重要的。我不是要求訂定過分嚴苛的規定，我也經常說並非要大家吹毛求疵，千萬不要這樣做。國際標準有如此要求，我也同意涂謹申議員在法案委員會上所說，客戶盡職審查的備存紀錄要求只是5年，不用6年，我們便不用增加期限。這點我同意，他的觀點正確。但我較重視原則，我不想在任何情況下讓人感到香港不盡力跟進打擊洗錢或不盡力符合國際標準，又或是釋出某種信息讓人覺得其實有逃避的空間，過了3年檢控時限便不用理會相關規定，人們便自然會鬆懈。我恐怕這樣會令大家降低對法例的重視程度。所以，我有以上觀點，我當然歡迎大家再提出不同的觀點來討論。 \n 我留待下次再發言，看看同事稍後有沒有其他觀點。謝謝。",
      "sequence": 321,
      "bookmark": "SP_MB_HC_00369"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，其實，黃定光議員初次發言後，我已一一解答了他所有疑問，不過他好像沒有聽到。不要緊，我只想指出一點，談反恐好像很嚇人，如果是一些嚴重罪行，全部都沒有時限，但問題與此無關，我們現在討論的是non-indictable offence這當然是比較技術性的用語。簡單而言，這些罪行是不會在區域法院，或應該說不會在高等法院提出起訴，換言之，是指一些在反恐架構中最底層、最基層及最輕微的罪行。所以，這些罪行與其他同類型的規管性罪行，例如遲了遞交表格或遲了更改資料，應該以同一方式來處理。此外，我們應考慮政府的資源和人手，以及普通市民一般保存紀錄的年期。",
      "sequence": 322,
      "bookmark": "SP_MB_TKS_00370"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 323,
      "bookmark": "SP_LC_CM_00371"
    },
    {
      "title": "全委會主席",
      "content": "如果沒有，涂謹申議員，你是否想再次發言？ \n(涂謹申議員示意不想再次發言)",
      "sequence": 324,
      "bookmark": "SP_LC_CM_00372"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你是否想再次發言？",
      "sequence": 325,
      "bookmark": "SP_LC_CM_00373"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就涂謹申議員所提出的修正案，我代表政府表示不贊成。 \n 《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》(\"《條例草案》\")新訂第53ZO條訂明在《打擊洗錢及恐怖分子資金籌集(金融機構)條例》擬議新訂第5A部，即有關信託或公司服務提供者發牌制度下，所有罪行的檢控時限。該條是與第53條對等的條文。第53條適用於金錢服務經營者，有關條例自2012年實施後一直行之有效，而涂謹申議員的修訂，會導致同一條例下兩套發牌制度的檢控時限不一致。 \n 其他多項現行法例，例如《婚姻條例》或《強制性公積金計劃條例》亦有類似的檢控時限。因此，我們在新訂第53ZO條所用的並非新的草擬方法。 \n 我想指出，《條例草案》有關信託或公司服務提供者發牌制度所訂的罪行，包括無牌經營信託或公司服務業務等，並非輕微罪行，可處罰款甚至監禁。考慮到罪行的嚴重性及政策原意，我們認為12個月是一個合理的檢控時限，亦無意更改現時條文的草擬方法。 \n 主席，我謹此陳辭。 \n(在全委會主席提出待決議題期間，涂謹申議員舉手示意要求發言)",
      "sequence": 326,
      "bookmark": "SP_PO_SFST_00374"
    },
    {
      "title": "全委會主席",
      "content": "你不可在局長發言後再次發言。 \n(涂謹申議員要求再次發言)",
      "sequence": 327,
      "bookmark": "SP_LC_CM_00375"
    },
    {
      "title": "全委會主席",
      "content": "我剛才問你是否想再次發言，但你表示不擬再作發言。",
      "sequence": 328,
      "bookmark": "SP_LC_CM_00376"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我想回應局長剛才提出的觀點，我不會重複之前的論點。",
      "sequence": 329,
      "bookmark": "SP_MB_TKS_00377"
    },
    {
      "title": "",
      "content": "",
      "sequence": 330,
      "bookmark": "SP_LC_CM_00378"
    },
    {
      "title": "",
      "content": "全委會主席：我明白，但如我容許你在局長發言後再次發言，之後局長便可能會再次發言以作回應。根據表決安排，我現在向各位提出的待決議題是：財經事務及庫務局局長動議的修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 331,
      "bookmark": "EV_PUT_00379"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 涂謹申議員起立要求點名表決。 Mr James TO rose to claim a division.",
      "sequence": 332,
      "bookmark": "SP_LC_CM_00380"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 333,
      "bookmark": "SP_LC_CM_00381"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 334,
      "bookmark": "SP_LC_CM_00382"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、毛孟靜議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、郭榮鏗議員、張華峰議員、\n張超雄議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、容海恩議員、陳沛然議員、陳振英議員、陳淑莊議員、張國鈞議員、陸頌雄議員、鄭松泰議員、鄺俊宇議員及譚文豪議員贊成。",
      "sequence": 335,
      "bookmark": "SP_LC_CM_00383"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有53人出席，52人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 53 Members present and 52 were in favour of the amendments.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 336,
      "bookmark": "EV_VOTED_00384"
    },
    {
      "title": "秘書",
      "content": "經修正的第7、8、9、26及34條。",
      "sequence": 337,
      "bookmark": "SP_LC_CLK_00385"
    },
    {
      "title": "",
      "content": "",
      "sequence": 338,
      "bookmark": "SP_LC_CM_00386"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：剛讀出經修正的條文納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 339,
      "bookmark": "EV_PUT_00387"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 340,
      "bookmark": "SP_LC_CM_00388"
    },
    {
      "title": "",
      "content": "",
      "sequence": 341,
      "bookmark": "SP_LC_CM_00389"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 342,
      "bookmark": "EV_VOTED_00390"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，請動議你的修正案。",
      "sequence": 343,
      "bookmark": "SP_LC_CM_00391"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我動議講稿附錄我的修正案，以進一步修正第18條。 \n擬議修正案內容 \n第18條(見附件I)",
      "sequence": 344,
      "bookmark": "SP_MB_TKS_00392"
    },
    {
      "title": "",
      "content": "",
      "sequence": 345,
      "bookmark": "SP_LC_CM_00393"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：涂謹申議員動議的修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 346,
      "bookmark": "EV_PUT_00394"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 涂謹申議員起立要求點名表決。 Mr James TO rose to claim a division.",
      "sequence": 347,
      "bookmark": "SP_LC_CM_00395"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 348,
      "bookmark": "SP_LC_CM_00396"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 349,
      "bookmark": "SP_LC_CM_00397"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、邵家臻議員、陳沛然議員及鄺俊宇議員贊成。  \n林健鋒議員、黃定光議員、李慧琼議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員及陸頌雄議員反對。 \n 陳健波議員及陳振英議員棄權。",
      "sequence": 350,
      "bookmark": "SP_LC_CM_00398"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、鄭松泰議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 何君堯議員棄權。 \n 全委會主席宣布經由功能團體選舉產生的議員，有26人出席，8人贊成，15人反對，2人棄權；而經由分區直接選舉產生的議員，有27人出席，12人贊成，14人反對，1人棄權。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 26 were present, 8 were in favour of the amendment, 15 against it and 2 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 12 were in favour of the amendment, 14 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 351,
      "bookmark": "EV_VOTED_00399"
    },
    {
      "title": "秘書",
      "content": "經修正的第18條。",
      "sequence": 352,
      "bookmark": "SP_LC_CLK_00400"
    },
    {
      "title": "",
      "content": "",
      "sequence": 353,
      "bookmark": "SP_LC_CM_00401"
    },
    {
      "title": "",
      "content": "全委會主席：由於較早前局長就第18條動議的修正案已獲全委會通過，我現在向各位提出的待決議題是：經修正的第18條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 354,
      "bookmark": "EV_PUT_00402"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 355,
      "bookmark": "SP_LC_CM_00403"
    },
    {
      "title": "",
      "content": "",
      "sequence": 356,
      "bookmark": "SP_LC_CM_00404"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 357,
      "bookmark": "EV_VOTED_00405"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會已完成審議《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》的所有程序。現在回復為立法會。 \n 隨而回復為立法會。 Council then resumed.",
      "sequence": 358,
      "bookmark": "SP_LC_CM_00406"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我現在向立法會作出報告： \n《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》 \n經修正已獲全體委員會通過。我動議\"本會採納此報告\"的議案。",
      "sequence": 359,
      "bookmark": "SP_PO_SFST_00407"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的議案，予以通過。 \n 根據《議事規則》第59(2)條，這項議案不容修正或辯論而須隨即付諸表決。",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00408"
    },
    {
      "title": "",
      "content": "",
      "sequence": 361,
      "bookmark": "SP_LC_PSD_00409"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 362,
      "bookmark": "EV_PUT_00410"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00411"
    },
    {
      "title": "",
      "content": "",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 365,
      "bookmark": "EV_VOTED_00413"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 366,
      "bookmark": "SP_LC_PSD_00415"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議 \n《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》 \n予以三讀並通過。",
      "sequence": 367,
      "bookmark": "SP_PO_SFST_00417"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "",
      "content": "",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 370,
      "bookmark": "EV_PUT_00420"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 郭榮鏗議員起立要求點名表決。 Mr Dennis KWOK rose to claim a division.",
      "sequence": 371,
      "bookmark": "SP_LC_PSD_00421"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 373,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、毛孟靜議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、張超雄議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、楊岳橋議員、朱凱廸議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、容海恩議員、陳沛然議員、陳振英議員、陳淑莊議員、張國鈞議員、陸頌雄議員、鄭松泰議員、鄺俊宇議員及譚文豪議員贊成。 \n 郭榮鏗議員棄權。",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有52人出席，50人贊成，1人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 52 Members present, 50 were in favour of the motion and 1 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 375,
      "bookmark": "EV_VOTED_00425"
    },
    {
      "title": "秘書",
      "content": "《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》。",
      "sequence": 376,
      "bookmark": "SP_LC_CLK_00426"
    },
    {
      "title": "主席",
      "content": "本會恢復《2017年稅務(修訂)(第5號)條例草案》的二讀辯論。",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "主席",
      "content": "條例草案委員會主席黃定光議員就委員會報告，向本會發言。",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我謹以《2017年稅務(修訂)(第5號)條例草案》委員會(\"法案委員會\")主席的身份，向本會提交法案委員會的報告，並匯報法案委員會工作的重點。 \n 《2017年稅務(修訂)(第5號)條例草案》(\"《條例草案》\")的目的是修訂《稅務條例》，以賦權行政長官會同行政會議，可在香港實施《多邊稅收徵管互助公約》(\"《多邊公約》\")及其他與國際稅務合作\n有關的協議。《條例草案》亦修訂一些關乎實施稅務事宜自動交換財務帳戶資料(\"自動交換資料\")的條文，使條文與經濟合作與發展組織(\"經合組織\")頒布的共同匯報標準一致。 \n 法案委員會舉行了兩次會議，與政府討論《條例草案》。法案委員會支持《條例草案》的主要建議。委員察悉，加入《多邊公約》可使香港在實施經合組織要求的自動交換資料及應對侵蝕稅基轉移利潤的措施方面，更有成效及效率。 \n 法案委員會察悉，《多邊公約》只開放予國家簽署，而中央政府已原則上同意把《多邊公約》的適用範圍延伸至香港。政府的政策是將會在香港實施《多邊公約》的強制性條文，同時對非強制性條文作出適當的保留或聲明，令這些條文不適用於或只會局部適用於香港。不適用於香港的條文包括同步稅務調查、境外稅務調查及協助追討稅款。在《條例草案》獲通過後，政府會請中央政府把《多邊公約》適用的地域範圍延伸至香港的聲明，以及適用於香港的保留或聲明，交予經合組織。然後，政府會建議行政長官會同行政會議根據經《條例草案》修訂後的《稅務條例》第49(1A)條作出命令，藉以宣布《多邊公約》在香港具有效力。該命令須經立法會以先訂立後審議的程序處理。 \n 鑒於已加入《多邊公約》的稅務管轄區可能亦與香港簽訂全面性避免雙重課稅協定(\"全面性協定\")或稅務資料交換協定(\"交換協定\")等雙邊稅務協定，法案委員會曾詢問政府將如何決定應採用哪種途徑與相關稅務管轄區進行資料交換。 \n 政府表示，《多邊公約》、全面性協定或交換協定是利便就稅務事宜進行資料交換的不同平台。一般而言，稅務局將會繼續採用全面性協定或交換協定，作為與香港的雙邊稅務協定夥伴交換稅務資料的法律基礎。若相關的稅務管轄區已加入《多邊公約》但並非香港的雙邊稅務協定夥伴，便會採用《多邊公約》作為進行資料交換的工具。提出資料交換請求的稅務管轄區必須指出有關請求，是根據《多邊公約》、全面性協定或交換協定而提出，並且述明所要求的資料。 \n 法案委員會關注到，將會在《多邊公約》下交換的資料的涵蓋範圍，以及政府有何措施保障交換的資料，特別是涉及個人的資料，得到保密。 \n\n 政府表示，香港會在《多邊公約》下按以下3種形式交換資料：第一，按請求交換資料，即請求方要求被請求方就某個案提供特定稅務資料；第二，自動交換資料，即定期自動交換同一類別下多宗個案的指明資料；第三，稅務裁定自發交換資料，即提供方相信其持有的資料可能與接收方的稅務有關，並在接收方沒有提出要求的情況下，自發向接收方提供有關資料。 \n 就保密及保護資料措施方面，政府強調，《條例草案》不會改變現時適用於根據《稅務條例》處理稅務資料(包括個人資料)的措施。政府亦會評估接收方是否能夠履行《多邊公約》訂明的保護資料的責任，包括接收方是否有足夠的保障措施以確保交換的資料獲得與香港法例(包括《個人資料(私隱)條例》)相同的保障。如接收方無法符合要求的標準，香港會視乎情況，拒絕提供資料，或先與接收方簽訂安排，要求對方同意遵守香港的保護資料規定，然後才交換資料。如果接收方不遵守《多邊公約》的保護資料規定或與香港簽訂的保護資料安排，政府可暫停根據《多邊公約》與接收方交換資料。 \n 法案委員會曾接獲香港銀行公會(\"銀行公會\")的意見書，就《條例草案》中自動交換資料條文的擬議修訂對財務機構的運作影響提出意見。鑒於財務機構已開始為實施自動交換資料而預定於2018年5月進行的首次申報作出準備，銀行公會關注到，財務機構或須重新檢視相關程序，因而對他們造成合規負擔。 \n 政府重申，《條例草案》中有關自動交換資料的修訂目的是使《稅務條例》的相關條文與共同匯報標準一致，並沒有就盡職審查規定作出重大改變。為回應銀行公會的關注，以及盡量減輕財務機構的合規負擔，政府已經提出全體委員會審議階段修正案，訂明2019年1月1日為《條例草案》第5至11條(即為符合共同匯報標準而制定的新條文)的生效日期，以便給予財務機構足夠的準備時間，調整他們的系統及營運模式。 \n 法案委員會對於政府提出的修正案沒有異議。法案委員會不會就《條例草案》提出修正案，並支持恢復《條例草案》二讀辯論。 \n 主席，以下是我和民建聯對《條例草案》的意見。《條例草案》的目的，主要是落實《多邊公約》，令香港可以更有效實施經合組織對自動交換資料，以及應對侵蝕稅基及轉移利潤措施的要求。 \n\n 毫無疑問，加強各個稅務管轄區之間的稅務資料交換，避免跨國的大型企業意圖或企圖將利潤轉移到稅率較低，甚至零稅率的稅務管轄區的避稅行為，是國際稅務合作的大趨勢。香港作為國際金融中心，有責任履行有關國際責任，強化香港與其他稅務管轄區的稅務資料交換安排，應對侵蝕稅基及轉移利潤的問題。 \n 《多邊公約》原本只開放予主權國家簽署及實行，但由於香港的特殊情況，所以中央政府原則上同意讓香港納入《多邊公約》的適用範圍，而香港特區政府在香港實施《多邊公約》時，除了《多邊公約》中的強制性條文之外，可以按照香港社會的實際情況，對非強制性條文作出適當的保留或聲明，令這些條文不適用或局部適用於香港。有關安排除了令香港可以承擔起應有的國際責任之餘，亦不會令香港難以適從，這點我覺得是值得肯定和支持。 \n 此外，在審議《條例草案》時，委員主要關注到有關稅務資料交換協定下，本港居民的私隱會否得到保障，以及銀行業界未必有充足時間，實行新的稅務資料交換安排。 \n 當局在審議期間強調，與其他海外稅務管轄區進行交換稅務資料時，特區政府會評估接收方是否能夠履行《多邊公約》訂明的保護資料的責任，當中包括接收方是否有足夠的私隱保障措施，有關的私隱保障措施是否與香港的《個人資料(私隱)條例》的保障相同，否則香港可以暫停與接收方交換資料，從而保障香港居民的私隱。 \n 就銀行業界未必有充足時間，實行新的稅務資料交換安排一事，當局在收到銀行公會提出的有關關注後，便提出修正案，將《條例草案》中的第5至11條的生效日期延伸至2019年1月1日生效，讓銀行業界有充足時間，應對新的稅務資料交換安排。 \n 總括而言，《條例草案》既能使香港承擔起應有的國際責任，又合乎香港社會的實際情況，不會令香港金融業界超出負荷，並且能夠保障香港居民的私隱權。民建聯和我支持《條例草案》及其修正案。 \n 多謝主席。",
      "sequence": 379,
      "bookmark": "SP_MB_WTK_00431"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, I think most of the audience today would be a little bit perplexed by the number of Inland Revenue bills that were \nintroduced to this legislature in 2017.  Now, we are in the first month of 2018, and this is the Inland Revenue (Amendment) (No. 5) Bill 2017 (\"the Bill\").  I am a member of the Bills Committee on this Bill.   \n To introduce this Bill, I think it would be fair to say that the enactment of this Bill is a pre-requisite for another bill, namely the Inland Revenue (Amendment) (No. 6) Bill 2017, of which I am the Bills Committee Chairman. It implements certain principles of the Base Erosion and Profit Shifting (\"BEPS\") initiative of the Organisation for Economic Co-operation and Development (\"OECD\").  The Bill is essential for Hong Kong to remain an international financial centre for a number of reasons.  This Bill empowers the Chief Executive-in-Council to give effect on the Multilateral Convention on Mutual Administrative Assistance in Tax Matters (\"the Multilateral Convention\") and any other tax agreements that apply to Hong Kong and to make necessary amendments to the Inland Revenue Ordinance (\"IRO\").   \n In order to comply with the Common Reporting Standard promulgated by OECD, we need a specific empowering section in IRO to enable our Chief Executive-in-Council to enter into multilateral conventions, tax conventions namely.  This is the first time that Hong Kong is being given a kind of associate membership of the Multilateral Convention because, in fact, as what Mr WONG Ting-kwong has just mentioned in his report, the signatories of the Multilateral Convention are sovereign states and not jurisdictions.  So, Hong Kong, as a special administration region, can only benefit from the Multilateral Convention provided that the Central Government has agreed to extend the coverage of the Multilateral Convention to Hong Kong.  For various reasons, the SAR Government has decided not to enact all the provisions of the Multilateral Convention, basically because of the reason of high compliance costs and the fact that we are only required to comply with the basic standard required by the international community for tax information exchange and tax transparency.   \n It is important to get the passage of this Bill because the European Union, among other international organizations, has been assessing whether Hong Kong is a tax compliant jurisdiction.  In fact, being a member or an associated member of the Multilateral Convention is one of the criteria adopted by the European Union to assess whether a jurisdiction is compliant with international standard. The European Union evaluates jurisdictions\u0027 compliance on fair taxation and \nimplementation of BEPS measures.  But, as I have just said, if Hong Kong cannot go into being a member or an associated member of the Multilateral Convention, it would not, in fact, be able to do any Country-by-Country Reporting or do the local or the master files reporting under the Inland Revenue (Amendment) (No. 6) Bill 2017.  That is mainly because, at the moment, under IRO, Hong Kong tax authorities or the Hong Kong Government is only empowered to enter into bilateral tax conventions, namely the Comprehensive Double Taxation Agreement for the avoidance of taxation or the Agreement on the Exchange of Information, and it is a country-to-country, a bilateral type of convention.  This amendment enables the Hong Kong Government, or more precisely, the Chief Executive-in-Council to authorize Hong Kong as a signatory of any multilateral conventions.  I say \"any multilateral conventions\" because, in the future, Hong Kong―apart from being given access to the multilateral conventions, the subject of which we are talking about―may be able to enter into tax treaties with a number of jurisdictions and not just a bilateral agreement. Hopefully, it will save time and costs for the Inland Revenue Department from putting in time, costs and resources to negotiate bilateral treaties. \n Now, of course, there are mechanisms under which BEPS and all the reporting requirements under BEPS will be implemented fully.  But the multilateral conventions would enable the BEPS information exchange to take place in a more effective manner.  And having said so, of course, we are not interested in having information exchange with every jurisdiction under the sun. I think one task of the Bill is also to list out the jurisdictions of which we would be interested in having information exchange in the future.   \n On a separate note, I do notice that Hong Kong is obliged to overhaul its tax legislature from international compliance perspective.  Evidentially, we have the Inland Revenue (Amendment) (No. 6) Bill and of course, there is another bill which a Bills Committee meeting was held yesterday morning.  I am talking about the Inland Revenue (Amendment) (No. 7) Bill 2017, which does not concern international taxation but concerns another aspect of our tax system, i.e. mainly to implement the Chief Executive\u0027s proposal in the two tier tax system. But having said so, as you can see, we are amending a single piece of legislation seven times during just one calendar year.  Is it a little bit too much?  \n  \n Of course, we do think there are very frequent amendments.  It is not productive because after completing the enacting of one bill, there comes another bill.  But unfortunately, Hong Kong is also on the receiving end of many requests from international tax authorities to request information from us.   \n On this note, I, of course, support, firmly support the passage of the Bill as soon as possible because without which the Inland Revenue (Amendment) (No. 6) Bill 2017 on BEPS would not be able to be fully implemented. However, I must remind the Financial Services and the Treasury Bureau that our colleagues in the Inland Revenue Department may be overworked and overstretched.  Recently, I note that the Bureau has come forward to the Panel on Financial Affairs to request for creating a Chief Assessor position, which will add on to the existing Chief Assessor position to help negotiate international treaties.  But I do think, in the long run, since Hong Kong is a very open economy and we have a lot of transactions and obligations on the international level, international taxation … especially after the passage of the BEPS Bill, the interactions between us and various tax authorities, the interactions between us and different international organizations such as the European Union, OECD and the United States Internal Revenue Services will only be increasing year after year.  So, I am very concerned about whether we do have the capacity and resources to deal with all these requirements. \n Therefore, I would urge the Bureau, with a passage of these Bills, also consider seriously whether it would be advisable to create a separate unit.  Of course, we do have four different units handling salaries tax, profits tax, tax investigation, compliance, etc. within the Inland Revenue Department.  I would urge the Bureau to seriously consider establishing a new unit dealing solely with international tax policies and tax matters.  This unit will, of course, be headed up by an Assistant Commissioner. \n I do think, if you got the detail planning, document and reasons, I would gain support from Members in this Chamber to support this proposal and to make available any resources that is reasonably required.   \n President, I will rest my case here.  I will urge my colleagues to support the resumption of the second reading of the Bill.  Thank you.",
      "sequence": 380,
      "bookmark": "SP_MB_KL_00432"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00433"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長答辯。之後辯論即告結束。",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，政府去年10月將《2017年稅務(修訂)(第5號)條例草案》(\"《條例草案》\")提交立法會審議，目的是賦權行政長官會同行政會議，實施《多邊稅收徵管互助公約》(\"《多邊公約》\")及其他適用於香港關於國際合作的稅務協議，並使《稅務條例》與經濟合作與發展組織(\"經合組織\")頒布的共同匯報標準一致。 \n 法案委員會召開了兩次會議。我要特別感謝法案委員會主席黃定光議員及其他委員的努力，令審議工作順利完成。 \n 香港作為國際金融中心，一直致力提高稅務透明度和打擊跨境逃稅活動，並為實施經合組織所訂立的稅務事宜自動交換財務帳戶資料(\"自動交換資料\")和打擊侵蝕稅基及轉移利潤(base erosion and profit shifting)方案的新國際標準作好準備。與此同時，國際社會一直留意各稅務管轄區實施交換資料安排的進度，並倡議建立廣闊的交換資料網絡，以締造公平的營商環境。 \n 由於國際社會間交換稅務資料的範圍及網絡不斷擴大，香港難以繼續沿用雙邊模式實施各項新稅務標準，較切實可行的做法是以《多邊公約》作為實施有關措施的基礎。加入《多邊公約》不但可加快擴闊交換稅務資料的網絡，而且亦是經合組織和歐洲聯盟考慮稅務管轄區是否屬\"不合作稅務管轄區\"的重要因素之一。 \n 相信議員亦有留意到，歐盟於上月公布\"不合作稅務管轄區\"名單。香港雖然不在該名單之上，但與另外46個稅務管轄區被列入觀察名單。香港必須按承諾盡快完成參與《多邊公約》的工作，並於本年9月前與廣泛的稅務管轄區實施首次自動交換資料，以展示我們落實國際稅務新標準的決心。 \n 由於國際稅務合作迅速發展，日後將會有更多和更緊密的稅務合作，因此我們建議《條例草案》擴大《稅務條例》第49條範圍，賦\n權行政長官會同行政會議可藉命令宣布香港參與多邊稅務協定和新的國際稅務合作領域。我們亦藉此機會，修訂《稅務條例》處理與經合組織所頒布的共同匯報標準差異之處，確保《稅務條例》與該標準一致。 \n 法案委員會就修訂建議作出了深入和詳細的討論，我希望在此回應委員和持份者較為關注的3件事情。 \n 首先是實施《多邊公約》的程序及將適用於香港的條文。通過《條例草案》是實施《多邊公約》的第一步，以提供法律框架，讓香港根據經修訂的《稅務條例》實施多邊稅務安排。當《條例草案》獲通過後，我們會隨即邀請中央政府向經合組織交存延伸聲明，把《多邊公約》的適用範圍延伸至香港，因為只有主權國家才可簽署加入《多邊公約》，這是第二步。在完成首兩個步驟後，我們將建議行政長官會同行政會議作出命令，宣布《多邊公約》在香港具有效力。該命令將根據經修訂的《稅務條例》作出，並須提交立法會按先訂立後審議的程序審議。 \n 第二個議員和市民關注事項是有關《多邊公約》下所交換的資料範圍及其保密性。一般而言，以雙邊模式或是根據《多邊公約》所交換資料的涵蓋範圍基本上相同。《條例草案》不會改變現時適用於根據《稅務條例》處理稅務資料(包括個人資料)的高度縝密措施，以保障市民私隱和確保資料保密。在考慮是否根據《多邊公約》與某稅務管轄區交換資料時，政府會同時評估接收方是否能夠履行《多邊公約》訂明的保護資料的責任。 \n 第三個關注事項是有關修訂自動交換資料條文的影響。為確保香港自動交換資料的法律框架與經合組織的標準一致，我們必須就《稅務條例》下的相關條文作出技術修訂。雖然相關修訂並沒有就財務機構進行盡職審查規定作出重大改變，但我們接納香港銀行公會在審議《條例草案》期間提出的意見，為減輕對財務機構的合規負擔，政府將動議全體委員會審議階段修正案，把相關條文的生效日期定為2019年1月1日，以確保財務機構有充足時間調整其系統及營運模式。至於《條例草案》就擴大《稅務條例》第49條範圍的其他條文，則會在《條例草案》刊憲通過成為法例當日生效。 \n 待立法會通過有關修訂後，稅務局會發出更新的財務機構指引，並會繼續向財務機構提供適當支援。  \n 主席，為使香港更有效落實國際稅務合作的新措施，減低香港被列為\"不合作稅務管轄區\"的風險，香港必須盡快完成參與《多邊公約》的程序。《條例草案》通過後，我們仍須跟進其他工作，包括邀請中央政府向經合組織交存延伸聲明，以及請行政長官會同行政會議作出命令宣布《多邊公約》在香港有效，相關工作的時間表非常緊迫。 \n 《條例草案》得到法案委員會支持，議員剛才亦發言支持，我懇請各位議員支持通過《條例草案》。 \n 我謹此陳辭。多謝主席。",
      "sequence": 383,
      "bookmark": "SP_PO_SFST_00435"
    },
    {
      "title": "",
      "content": "",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年稅務(修訂)(第5號)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 385,
      "bookmark": "EV_PUT_00437"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "",
      "content": "",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 388,
      "bookmark": "EV_VOTED_00440"
    },
    {
      "title": "秘書",
      "content": "《2017年稅務(修訂)(第5號)條例草案》。 \n 現在成為全體委員會。 Council became committee of the whole Council.",
      "sequence": 389,
      "bookmark": "SP_LC_CLK_00441"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，審議《2017年稅務(修訂)(第5號)條例草案》。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄。",
      "sequence": 390,
      "bookmark": "SP_LC_CM_00443"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入本條例草案。",
      "sequence": 391,
      "bookmark": "SP_LC_CM_00445"
    },
    {
      "title": "秘書",
      "content": "第2至11條。",
      "sequence": 392,
      "bookmark": "SP_LC_CLK_00446"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 393,
      "bookmark": "SP_LC_CM_00447"
    },
    {
      "title": "",
      "content": "",
      "sequence": 394,
      "bookmark": "SP_LC_CM_00448"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第2至11條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 395,
      "bookmark": "EV_PUT_00449"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 396,
      "bookmark": "SP_LC_CM_00450"
    },
    {
      "title": "",
      "content": "",
      "sequence": 397,
      "bookmark": "SP_LC_CM_00451"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 398,
      "bookmark": "EV_VOTED_00452"
    },
    {
      "title": "秘書",
      "content": "第1條。",
      "sequence": 399,
      "bookmark": "SP_LC_CLK_00453"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議一項修正案，以修正《2017年稅務(修訂)(第5號)條例草案》(\"《條例草案》\")第1條。這項修正案是考慮到申報財務機構需時準備落實《條例草案》就稅務事宜自動交換財務帳戶資料(\"自動交換資料\")的微調，因而指定相關條文於2019年1月1日才生效。《2017年稅務(修訂)(第5號)條例草案》委員會對這項修正案表示支持。  \n 《條例草案》的第5至11條對《稅務條例》自動交換資料的部分條文予以技術修訂，令其與經濟合作與發展組織所頒布的共同匯報標準一致，該等修訂並沒有對財務機構進行盡職審查的規定作出重大改變。然而，我們明白申報財務機構需時調整其系統及營運模式，以落實有關微調。 \n 我們認為給予財務機構充足時間調整其系統及營運模式，以落實有關修訂的做法合理。因此，我們建議透過修正案，指定《條例草案》的第5至11條於2019年1月1日才生效。換言之，現行自動交換資料的條文將繼續適用於財務機構2019年5月的申報(即涵蓋2018年的資料)。微調條文只適用於財務機構2020年5月的申報(即涵蓋2019年的資料)及往後的申報。 \n 至於《條例草案》就擴大《稅務條例》第49條範圍的其他條文，由於不直接影響財務機構的工作，因此會在《條例草案》刊憲通過成為法例當日生效。 \n 主席，我懇請委員支持政府提出的修正案。 \n擬議修正案內容 \n第1條(見附件II)",
      "sequence": 400,
      "bookmark": "SP_PO_SFST_00454"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 401,
      "bookmark": "SP_LC_CM_00455"
    },
    {
      "title": "",
      "content": "",
      "sequence": 402,
      "bookmark": "SP_LC_CM_00456"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 403,
      "bookmark": "EV_PUT_00457"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 404,
      "bookmark": "SP_LC_CM_00458"
    },
    {
      "title": "",
      "content": "",
      "sequence": 405,
      "bookmark": "SP_LC_CM_00459"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 406,
      "bookmark": "EV_VOTED_00460"
    },
    {
      "title": "秘書",
      "content": "經修正的第1條。",
      "sequence": 407,
      "bookmark": "SP_LC_CLK_00461"
    },
    {
      "title": "",
      "content": "",
      "sequence": 408,
      "bookmark": "SP_LC_CM_00462"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第1條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 409,
      "bookmark": "EV_PUT_00463"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 410,
      "bookmark": "SP_LC_CM_00464"
    },
    {
      "title": "",
      "content": "",
      "sequence": 411,
      "bookmark": "SP_LC_CM_00465"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 412,
      "bookmark": "EV_VOTED_00466"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會已完成審議《2017年稅務(修訂)(第5號)條例草案》的所有程序。現在回復為立法會。 \n 隨而回復為立法會。 Council then resumed.",
      "sequence": 413,
      "bookmark": "SP_LC_CM_00467"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我現在向立法會作出報告： \n《2017年稅務(修訂)(第5號)條例草案》 \n經修正已獲全體委員會通過。我動議\"本會採納此報告\"的議案。",
      "sequence": 414,
      "bookmark": "SP_PO_SFST_00468"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的議案，予以通過。  \n 根據《議事規則》第59(2)條，這項議案不容修正或辯論而須隨即付諸表決。",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00469"
    },
    {
      "title": "",
      "content": "",
      "sequence": 416,
      "bookmark": "SP_LC_PSD_00470"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 417,
      "bookmark": "EV_PUT_00471"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 418,
      "bookmark": "SP_LC_PSD_00472"
    },
    {
      "title": "",
      "content": "",
      "sequence": 419,
      "bookmark": "SP_LC_PSD_00473"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 420,
      "bookmark": "EV_VOTED_00474"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 421,
      "bookmark": "SP_LC_PSD_00476"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議 \n《2017年稅務(修訂)(第5號)條例草案》 \n予以三讀並通過。",
      "sequence": 422,
      "bookmark": "SP_PO_SFST_00478"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年稅務(修訂)(第5號)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00479"
    },
    {
      "title": "",
      "content": "",
      "sequence": 424,
      "bookmark": "SP_LC_PSD_00480"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 425,
      "bookmark": "EV_PUT_00481"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 426,
      "bookmark": "SP_LC_PSD_00482"
    },
    {
      "title": "",
      "content": "",
      "sequence": 427,
      "bookmark": "SP_LC_PSD_00483"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 428,
      "bookmark": "EV_VOTED_00484"
    },
    {
      "title": "秘書",
      "content": "《2017年稅務(修訂)(第5號)條例草案》。",
      "sequence": 429,
      "bookmark": "SP_LC_CLK_00485"
    },
    {
      "title": "主席",
      "content": "本會恢復《2017年銀行業(修訂)條例草案》的二讀辯論。",
      "sequence": 430,
      "bookmark": "SP_LC_PSD_00487"
    },
    {
      "title": "主席",
      "content": "條例草案委員會主席陳振英議員就委員會報告，向本會發言。",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00489"
    },
    {
      "title": "陳振英議員",
      "content": "主席，我謹以《2017年銀行業(修訂)條例草案》委員會(\"法案委員會\")主席的身份，匯報法案委員會的商議工作。 \n 《2017年銀行業(修訂)條例草案》(\"《條例草案》\")旨在修訂《銀行業條例》(第155章)，藉以落實金融穩定理事會對恢復規劃的要求、實施巴塞爾銀行監管委員會的新大額風險承擔框架及應對將來的變更，以及相應廢除兩項根據《銀行業條例》訂立的附屬法例。 \n 法案委員會一共舉行了兩次會議，並邀請團體出席發表意見。與會者普遍支持《條例草案》，他們建議應預留足夠時間，供銀行業界在2019年1月1日前完成所需的安排，以執行政府當局稍後制定的相關附屬法例。 \n 在商議過程中，法案委員會就《條例草案》的相關事宜進行討論。我現將委員會所關注的要點簡報如下： \n 首先，法案委員會關注干犯有關恢復規劃的罪行所訂明的罰則，與規管香港其他金融機構的法例所訂的罰則的比較。政府當局回應時表示，有關罪行條文參考了《銀行業條例》及《金融機構(處置機制)條例》，並與上述條例的相關條文大致相若，建議罰則水平合理。 \n 此外，法案委員會亦對金融管理專員如何確保認可機構的董事獲通知有關恢復規劃的規定表示關注。政府當局表示，金融管理專員就恢復規劃向認可機構發出的指引涵蓋管治架構及監察，旨在確保高層管理人員及董事局恰當地獲知認可機構的恢復規劃。 \n 法案委員會亦關注到，政府當局有否對負責實施恢復規劃的董事及人士的人事安排施加任何規定或限制。政府當局表示，恢復規劃屬認可機構\"擁有\"的管理工具，理應由認可機構指派合適的人員執行恢復規劃，香港金融管理局(\"金管局\")並無就實施恢復規劃的人士向認可機構施加任何特定的規定或限制。儘管如此，金管局就本地註冊認可機構的企業管治所發出的指引，包括要求認可機構的董事局確保機構訂定有適當的高層管理人員接任計劃，以及處理可能出現的各種情況所帶來的相關風險。 \n 法案委員會亦關注到認可機構的恢復計劃會否包括對市民大眾構成不利影響的措施。政府當局回應，恢復規劃的主要目的，是讓認可機構能夠以業務如常運作的方式管理其業務，因此認可機構實施恢復規劃，並不預期會對公眾造成負面影響。 \n 此外，法案委員會亦向政府當局詢問，認可機構的控權公司如屬境外註冊，該控權公司是否需要執行恢復規劃；以及如果境外註冊認可機構或其在香港運作的分行正承受嚴峻壓力，將會採取的行動為何。政府當局表示，《條例草案》建議的做法與歐盟等海外司法管轄區的做法一致，即不會把恢復規劃的規定伸延至認可機構在境外註冊\n的控權公司，以免出現監管制度重疊的問題。但是，政府當局和金管局均向委員強調，如果境外註冊認可機構正承受嚴峻的壓力，他們會聯絡負責監管該機構控權公司的相關當局，以索取相關資料並作出所需協調。 \n 另外，政府當局亦已就法案委員會法律顧問就條文提出的問題作出相應的回應。 \n 法案委員會商議的工作詳情已載於提交立法會的報告。 \n 法案委員會支持政府當局恢復《條例草案》的二讀辯論，亦不會就《條例草案》提出任何修正案。 \n 以下簡述我對《條例草案》的意見。本屆立法會正式開展工作以來，在短短的一年零三個月，多項與金融界別有關的法案已完成審議或即將完成立法程序；亦有多項金融相關法案正在或即將交由法案委員會審議。我必須強調，上述的法例修訂，均與金融業界的管理層、員工及客戶息息相關。我再次要求政府和金管局，在推行任何新法例或新指引時，都應先給予業界合適的緩衝期，讓業界成員有足夠時間做好準備，包括向董事會作出報告、更新系統，培訓員工及與客戶溝通等，以免造成不必要的誤解。 \n 我完全理解，金融法例必須與國際接軌，才能維持香港在國際金融領域的競爭力。在不斷引進新金融法例及法規的同時，我希望政府可以全面檢討有關金融機構監管及運作的條文，廢除當中不合時宜的條款。以香港的公司註冊制度為例。首條《公司條例》早在1865年時訂立。1984年成立的公司法改革常務委員會，決定定期對《公司條例》進行檢討。其後，政府在1994年全面檢討《公司條例》；而新《公司條例》則在2012年7月12日獲得立法會通過，並在2014年全面實施。如此複雜及牽涉廣泛層面的條例也需要與時並進。由此可見，法例隨着社會的變遷不斷改變，實在是大勢所趨。針對目前金融科技的發展勢頭，香港亦須籌備相關的立法工作，以防現行法例未能追上科技發展的步伐。 \n 最後，我感謝法案委員會的委員，他們甚至在聖誕節長假期間仍抽空出席會議及仔細審閱相關條款。主席，我謹此陳辭，希望各位議員支持《條例草案》。",
      "sequence": 432,
      "bookmark": "SP_MB_CCY_00490"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我是《2017年銀行業(修訂)條例草案》委員會(\"法案委員會\")的委員。 \n 正如陳振英議員所說，今年或未來提交立法會有關金融業的法案非常多。就《2017年銀行業(修訂)條例草案》(\"《條例草案》\")而言，政府已因應銀行業的各種合理要求而延遲執行某些條款，對此我非常讚賞財經事務及庫務局對這些機構的體恤。現時國際上，無論對稅務、反洗黑錢、銀行的資本要求，甚至是證券及期貨事務監察委員會對其他國際社會的同類要求，每天均推出一些新指引，使銀行、證券行、保險公司或其他金融服務機構等經常要因應這些國際要求和本地法例，作出非常重大或急切的改變。我希望政府可以對這些金融機構一視同仁，不管是大型國際銀行或本地銀行，又或是小型的保險公司或證券行，均聽一聽其對有關的執行方法和時間表的意見。 \n 保障投資者的利益、保障金融體系的安全，是現時所有國家的重點經濟政策，亦是我們必須執行的。不過，不同規模的金融機構在執行有關規定上，其能力和資源各有不同，對一些跨國銀行或金融機構而言，其合規部門可能有數十、上百人，甚至比財經事務及庫務局可能還要大，那些機構當然沒有問題，但一些本地銀行、金融機構和證券行執行有關規定或法規，會有困難。 \n 除了成本外，該怎樣執行才合規？例如很多同事提到開立銀行戶口的事，三四年前手續簡單，但從兩年前起，很多銀行均提出很多不同的要求，當然他們須要承擔風險，一旦出事，事先多做總比少做好，從銀行的角度，這是risk management，當然多做盡職審查比少做好，但新用戶(如一間新公司)想開立一個銀行戶口，簡直難若登天。 \n 我最近成立了一間新公司，但我想開戶也要等一兩年，因為現在銀行通常要求客戶提供一份業務建議書作參考，還會要求客戶提供資料，說明過往曾從事的業務，但不開立戶口，公司又怎能開展業務？這永遠是\"雞與雞蛋\"的問題。 \n 有關恢復規劃方面，據了解，每一間銀行均須事先向香港金融管理局備存一個恢復規劃方案，以便在出現極端情況時，可以有秩序地啟動有關計劃。當然，不同銀行的恢復規劃程序或規模均有所不同，但我希望忠告局方，在執行方面，尤其是執行的日子和培訓，要因應銀行的資源，雖然可以多有多做、少有少做，但局方也應訂定一個最合適的標準，而如果銀行根本沒有這方面的認識(know how)，才是問\n題所在。倘若很多本地金融機構真的連\"know how\"都沒有，我希望局方能透過其他業界組織，迅速地向金融機構提供合規格的訓練、同時多作宣傳教育，或發出詳細的指引。 \n 金融機構有一個特性，便是慣於嚴格執行政府當局發出的指引，不理會該指引對於其業務、所承擔的風險(risk exposure)等有何影響，便全面執行，這對投資者或金融服務使用者來說，均未必是好事。當然，香港作為一個多元化經濟的城市，我們不希望看到只有跨國或國內資產過萬億元的銀行在此經營，我們亦希望有其他銀行能服務本地的中小企。陳振英議員也知道，近十多二十年，這類較小規模的商業銀行、服務中小企的銀行不是倒閉，便是被併購，成為國際大銀行的子公司，再無真正幫助本地企業發展的文化和精神。 \n 我希望各行各業(包括銀行業)能夠百花齊放，無論是外資銀行、國企銀行、本地銀行也可以做到最好，發揮最強的一面，令香港這個國際金融中心永久維持領導地位。 \n 主席，我謹此陳辭，支持《條例草案》恢復二讀辯論。",
      "sequence": 433,
      "bookmark": "SP_MB_KL_00491"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，我發言代表民主建港協進聯盟(\"民建聯\")支持《2017年銀行業(修訂)條例草案》(\"《條例草案》\")。 \n 近年全球金融危機凸顯金融機構在應對嚴峻壓力方面，明顯準備不足。有見及此，20國集團領袖在2009年成立的金融穩定理事會在2014年修訂了《有效的金融機構處置機制主要元素》(\"《主要元素》\")中有關恢復規劃和處置規劃的兩個準則。 \n 《主要元素》規定，各司法管轄區均應設立一套持續的處置規劃及恢復規劃制度，最少涵蓋任何一旦倒閉時可能具有系統重要性或關鍵性的金融機構。監管機構應確保金融機構維持一套恢復計劃，而有關當局亦應有所需權力以強制金融機構實施恢復措施。香港是金融穩定理事會的一個成員地區，有需要落實這些準則，以確保本港金融機構對有關風險作充分準備。 \n 香港在2016年6月通過，並於2017年7月實施《金融機構(處置機制)條例》，已履行有關處置規劃方面的規定。然而，有關恢復規劃方面，金融管理專員(\"專員\")現時只可憑藉《銀行業條例》所賦予\n的資料收集權，規定認可機構擬訂恢復計劃。《銀行業條例》現時並未訂明關於金融機構須進行恢復規劃的明訂條文。所以，政府當局現建議在《銀行業條例》中清楚訂明恢復規劃的規定，以及制訂認可機構的財務風險承擔限度，以實施金融穩定理事會的規定，對此民建聯表示支持。 \n 就恢復規劃的規定方面，我們同意在《銀行業條例》中加入一個新部分，即讓專員可要求認可機構擬訂、維持及提交恢復計劃，並且可向機構施加規定，以確保其恢復計劃切合目的。更重要的是，新修訂讓專員可要求認可機構修訂恢復計劃，處理不足或構成障礙之處，以及將恢復規劃的規定延伸至認可機構的本地註冊控權公司。 \n 至於財務風險承擔限度方面，我們留意到，為實施巴塞爾委員會的新風險承擔框架，專員將獲賦權可在諮詢財政司司長、銀行業務諮詢委員會、接受存款公司諮詢委員㑹、香港銀行公會及存款公司公會後，訂立規則，就認可機構招致的風險承擔訂明限度及限制，此等規則將定為附屬法例，須經立法會\"先訂立後審議\"的程序制訂。由於大額風險限度是一個高度技術性並需要不時因應國際標準而變更的課題，我們同意在新建議下賦權專員制訂規則的安排。 \n 我們注意到政府當局已於早前就風險承擔限額及恢復規劃的立法建議，還有《條例草案》諮詢銀行業界，並且得到業界普遍支持。 \n 基於以上所述理由，主席，我們民建聯決定支持《2017年銀行業(修訂)條例草案》。 \n 主席，我謹此陳辭。",
      "sequence": 434,
      "bookmark": "SP_MB_CKK_00492"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 435,
      "bookmark": "SP_LC_PSD_00493"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長答辯。之後辯論即告結束。",
      "sequence": 436,
      "bookmark": "SP_LC_PSD_00494"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議恢復二讀《2017年銀行業(修訂)條例草案》(\"《條例草案》\")。《條例草案》旨在透過實施銀行業有關恢復規劃及財務風險承擔限度的最新國際監管標準，以加強銀行體系的應變能力。 \n 第一類的修訂是關於恢復規劃，根據國際標準，我們建議在《銀行業條例》訂立明確條文，賦權金融管理專員規定認可機構擬訂、維持和呈交一份恢復計劃，列出該機構在承受嚴峻壓力時，可為穩定和重建其財政資源及持續經營能力而採取的措施，並落實其他相關的恢復規劃要求，以提高透明度及確定性。 \n 《條例草案》第二類的修訂是為更新現時認可機構的財務風險承擔限度。 \n 根據《銀行業條例》，認可機構須遵從訂明的財務風險承擔限度，以避免其風險過度集中於某些範疇。隨着巴塞爾委員會在2014年4月就計量及管控大額風險承擔公布新的監管框架，香港有責任按照最新國際標準，更新監管制度。 \n 鑒於新框架的技術性質，並考慮到有關的規則須因應國際標準變更而不時作出修訂，《條例草案》建議廢除主體法例的相關條文，改為賦權金融管理專員制定附屬法例，訂明這些風險承擔限度，以落實新的財務風險承擔框架。《條例草案》同時亦會廢除過時的條文和兩項附屬法例。 \n 主席，我很高興見到《條例草案》獲得銀行業界和法案委員會的支持，我在此感謝法案委員會主席陳振英議員、各位委員、秘書處和法律顧問所付出的努力，令《條例草案》的審議工作順利完成。我亦在此感謝剛才發言議員的意見，以及感謝他們對《條例草案》的支持。我希望立法會盡快通過《條例草案》，以便我們可以依時落實這些銀行業國際監管標準，以維持香港銀行體系的穩定，鞏固香港作為國際金融中心的地位。 \n 主席，我謹此陳辭。",
      "sequence": 437,
      "bookmark": "SP_PO_SFST_00495"
    },
    {
      "title": "",
      "content": "",
      "sequence": 438,
      "bookmark": "SP_LC_PSD_00496"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年銀行業(修訂)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 439,
      "bookmark": "EV_PUT_00497"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 440,
      "bookmark": "SP_LC_PSD_00498"
    },
    {
      "title": "",
      "content": "",
      "sequence": 441,
      "bookmark": "SP_LC_PSD_00499"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 442,
      "bookmark": "EV_VOTED_00500"
    },
    {
      "title": "秘書",
      "content": "《2017年銀行業(修訂)條例草案》。 \n 現在成為全體委員會。 Council became committee of the whole Council.",
      "sequence": 443,
      "bookmark": "SP_LC_CLK_00501"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，審議《2017年銀行業(修訂)條例草案》。",
      "sequence": 444,
      "bookmark": "SP_LC_CM_00503"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入本條例草案。",
      "sequence": 445,
      "bookmark": "SP_LC_CM_00505"
    },
    {
      "title": "秘書",
      "content": "第1至30條。",
      "sequence": 446,
      "bookmark": "SP_LC_CLK_00506"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 447,
      "bookmark": "SP_LC_CM_00507"
    },
    {
      "title": "",
      "content": "",
      "sequence": 448,
      "bookmark": "SP_LC_CM_00508"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第1至30條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 449,
      "bookmark": "EV_PUT_00509"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 450,
      "bookmark": "SP_LC_CM_00510"
    },
    {
      "title": "",
      "content": "",
      "sequence": 451,
      "bookmark": "SP_LC_CM_00511"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 452,
      "bookmark": "EV_VOTED_00512"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會已完成審議《2017年銀行業(修訂)條例草案》的所有程序。現在回復為立法會。 \n 隨而回復為立法會。 Council then resumed.",
      "sequence": 453,
      "bookmark": "SP_LC_CM_00513"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我現在向立法會作出報告： \n《2017年銀行業(修訂)條例草案》 \n無經修正已獲全體委員會通過。我動議\"本會採納此報告\"的議案。",
      "sequence": 454,
      "bookmark": "SP_PO_SFST_00514"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的議案，予以通過。 \n 根據《議事規則》第59(2)條，這項議案不容修正或辯論而須隨即付諸表決。",
      "sequence": 455,
      "bookmark": "SP_LC_PSD_00515"
    },
    {
      "title": "",
      "content": "",
      "sequence": 456,
      "bookmark": "SP_LC_PSD_00516"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 457,
      "bookmark": "EV_PUT_00517"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 458,
      "bookmark": "SP_LC_PSD_00518"
    },
    {
      "title": "",
      "content": "",
      "sequence": 459,
      "bookmark": "SP_LC_PSD_00519"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 460,
      "bookmark": "EV_VOTED_00520"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 461,
      "bookmark": "SP_LC_PSD_00522"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議 \n《2017年銀行業(修訂)條例草案》 \n予以三讀並通過。",
      "sequence": 462,
      "bookmark": "SP_PO_SFST_00524"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年銀行業(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 463,
      "bookmark": "SP_LC_PSD_00525"
    },
    {
      "title": "",
      "content": "",
      "sequence": 464,
      "bookmark": "SP_LC_PSD_00526"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 465,
      "bookmark": "EV_PUT_00527"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 466,
      "bookmark": "SP_LC_PSD_00528"
    },
    {
      "title": "",
      "content": "",
      "sequence": 467,
      "bookmark": "SP_LC_PSD_00529"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 468,
      "bookmark": "EV_VOTED_00530"
    },
    {
      "title": "秘書",
      "content": "《2017年銀行業(修訂)條例草案》。",
      "sequence": 469,
      "bookmark": "SP_LC_CLK_00531"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 470,
      "bookmark": "SP_LC_PSD_00533"
    }
  ],
  "date": "2018-1-24",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20180124-confirm-ec.pdf"
}