{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.M., G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.M., G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長黃偉綸先生, J.P. THE HONOURABLE MICHAEL WONG WAI-LUN, J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "全體委員會現在繼續審議《2017年應課稅品(修訂)條例草案》。是否有委員想發言？ \n 周浩鼎議員，請發言。",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我昨天已經把我對於修正案的看法、立場說得很清楚。這裏有兩組修正案，第一組修正案是希望把純粹負責送遞的人員豁免在《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")之外，因為我們針對及監管的對象只是賣酒的供應商，而不是送遞人員。在這方面，第一組修正案豁免了純粹負責送遞的工作人員，而不是賣酒的供應商，我當然是支持的。 \n 第二組修正案是今次討論的關鍵，就是要讓執法人員進入私人住宅搜證。我昨天已經指出，我對此是不同意的。第一個主要原因是，這罪行的嚴重性相對較輕，如果依然讓政府的執法人員進入私人住宅搜證，儘管已經取得裁判官的搜查令，我仍認為罪行與賦予執法人員的權力是不相稱的。主席，如果《條例草案》討論的罪行是打擊販毒、反恐等嚴重罪行，賦予執法人員權力進入私人住宅搜證是無可厚非的，但我認為供應商向18歲以下青少年售賣酒類的罪行相對不太嚴重，因此讓執法人員擁有進入私人住宅搜證的權力，是不相稱亦沒有必要的。 \n 主席，我在此想補充一點，昨天聽到有些議員說《條例草案》的目標十分清楚，主要是針對、打擊賣酒的供應商。當然，大家均明白，\n《條例草案》的立法原意，是希望街上的店鋪不要向18歲以下的青少年售賣酒類，而主要的針對的對象就是街上店鋪。我昨天已經指出，大家應該更集中思考將來如何對街上店鋪執法，包括有否足夠人手進行巡查，會否考慮安排\"放蛇\"，或是執法人員出勤的時間能否有效執法等。這些都是我們要求局方解答的問題。 \n 主席，《條例草案》針對的對象是街上的店鋪，但現時修正案打擊的層面好像變成了私人住宅。坦白說，大家知道私人住宅並非《條例草案》規管的對象，現時建議把執法、搜證的權力延伸至私人住宅，第一，這不太公道；第二，這可能會令到《條例草案》失去了焦點。我希望局方明白，日後主要的執法工作應該盡量集中在監管街上店鋪方面。 \n 我昨天聽到同事提及網購的情況，我亦聽到局方說，如果不把執法權力延伸至住宅，很多買賣活動就可能會在私人住宅進行。主席，我無意冒犯，不過我真的不同意這個觀點。坦白說，地契已經註明住宅的用途，私人住宅根本不應該進行商業活動。即使有這樣的情況，要到甚麼程度才應該執法？今天是否就要作出一個定論，說明天就會出現很多私人住宅集中賣酒呢？會否有這樣的情況？主席，我對此真的有很大質疑。我認為，如果在未有充分評估的情況之下，今天突然透過第二組修正案，把搜證的權力延伸至私人住宅，未免操之過急。在未有這樣的定論和仍未出現這種情況之前，我是不支持突然這樣做的。不過，如果檢視了一段時間，真的看到全港私人住宅鋪天蓋地的違規賣酒予18歲以下青少年，我同意那時候的確需要延伸權力至進入私人住宅搜證。屆時我不會有異議。 \n 然而，主席，今時今日要透過第二組修正案突然把權力延伸至搜查私人住宅，我認為不太恰當。因此，我不能夠支持第二組修正案，亦希望局方聽到議員的意見。我們始終十分重視相稱性，如果輕易忘記相稱性，把搜證權力延伸至私人住宅，將來就其他輕微的罪行可能也這樣做，我覺得這對立法制度或整個體制也不是一件好事。 \n 所以，主席，基於上述原因，對於第二組修正案把搜證權力延伸至搜查私人住宅，我不能夠支持。 \n 主席，我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_HC_00010"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，雖然新民黨成員沒有加入《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")的法案委員會，但我們一直有留意有關修正案的爭議，亦留意到法案委員會姚思榮議員發言時提出的理據。 \n 據我了解，《條例草案》在經過行政會議審議時，只是想規管public places(公共地方)，但後來因為律政司的律師發覺public places的涵意有很大漏洞，不概括其他銷售點，所以才加入distribution point(分發地點)及domestic premises(住宅)。 \n 當然，有不少議員(包括周浩鼎議員)都說得很清楚，如果容許執法人員進入私人住宅搜查，似乎不合情理。但是，我的看法有點不同，因為我過往執法的背景及經驗告訴我，其實有很多條例都是准許入屋搜查的，有些甚至不需要搜查令。《條例草案》則需要裁判官發出搜查令，我認為這樣已有足夠保障，亦相信不會隨便運用。 \n 另一方面，主席，我覺得不足年齡的青少年喝酒，的而且確是一個問題。自從沒有徵酒稅後，在香港喝酒是一項很時髦的活動。主席，如果你到蘇豪區、伊利近街、些利街、高街或西環海旁等地區看看，新型酒吧及餐館林立，雖然它們是受規管的，其酒牌規定不准售賣酒類給18歲以下人士，但仍有很多青年人光顧，所以是有漏洞的。 \n 根據我在外國讀書的經驗，不足年齡人士喝酒，在外國特別嚴重，我與一些外籍居民傾談過，他們覺得對於要遏止不足年齡的青年人喝酒，是很重要的。外國的青少年在大學的binge drinking，在宿舍不停喝酒導至死亡，是時有發生的。幸好，這在香港比較少發生，比較罕見。當然，大家都很享受喝酒，但喝得太多或年紀太少時喝酒，對身體不是太好的。因此，為了保障青年人的生命及我們的健康，我也同意政府應該規管在住宅(domestic premises)賣酒的情況。 \n 當然，有人說這樣是違契，可以從契約方面規管。但是，大家也知道，現時違契情況很普遍，領展很多商場內的出租商鋪也是違契的。但是，政府是否有執法呢？大部分都只是釘契，無法採取行動。所以，我認為賦予執法人員權力，當有足夠懷疑時，向裁判官申請搜查令入屋，是值得支持的。 \n 因此，主席，新民黨兩票會支持《條例草案》。",
      "sequence": 3,
      "bookmark": "SP_MB_RI_00011"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我和經民聯的同事，基本上也支持《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")。這《條例草案》的目的相當清晰，旨在修訂《應課稅品條例》(第109章)及《應課稅品(酒類)規例》(第109B章)(\"《規例》\")，以達到數個主要目的。第一，禁止以銷售機售賣令人醺醉的酒類；第二，禁止在業務過程中，向未成年人售賣或供應令人醺醉的酒類；以及第三，就售賣或者供應令人醺醉的酒類，施加關於訂明通知及年齡聲明的規定。對於這數個大目的，我相信沒有人會認為不對。 \n 正如很多議員所說，香港青少年飲酒情況似乎日趨嚴重，可能這是一股社會風氣，一直漫延至年齡較小的市民。這個現象，我們的確需要關注。 \n 對於局長提出的修正案，第一組修正案是一些定義上和技術上的修訂，修訂建議其中一個目的是，訂明在業務過程中替售賣或供應方送遞令人醺醉酒類的人，而該人並非受僱於賣方或供應方，以及並無在其他方面牽涉於有關酒類的售賣或供應，則該人不會被視為售賣或供應有關酒類，因而不會受制於新的規管制度。我覺得這項修訂適宜。負責送遞的公司可能根本不知道售賣或供應酒類的具體情況，只是提供一項送遞服務。在這種情況下，如果送遞公司誤陷法網，就是一個值得商榷的問題。 \n 另一項可以說是相當技術性的修訂，以\"分發地點\"取代\"公眾地方\"，試圖清楚訂明，督察可行使有關權力的範圍。所以，我和經民聯的同事基本上支持第一組修正案。 \n 但是，第二組修正案，在這兩天的會議廳內引起比較多爭議，因為這裏說，加入新規例第44A條，訂明裁判官在符合所訂的條件下，可藉發出搜查令，容許督察在某住宅內取得有關《規例》新訂第5部所訂罪行的證據。 \n 我想如果市民知道這個內容，一定會有一個很直接的反應，認為修正案擾民。現時在住宅賣酒給未成年人的情況，是否經常出現呢？我們看不到有這種情況。若你說在法律上想做到天衣無縫、滴水不漏，這樣我便要引用周浩鼎議員的說法：我們必須考慮相稱性。 \n 如果一項意圖良好的條例，被市民視為擾民，我相信最終產生的效果，只會適得其反。因此，我和經民聯同事不會贊成第二組修正案。 \n 主席，我們作為立法會議員，當然知道立法工作非常重要，這是我們的職責所在。有一句我們經常聽到的說話是，\"一法立而一弊生\"，而這句說話的下半部是，\"然因弊生而不立法，未見其為是也。\"我們在草擬法例的時候，既要考慮周詳，亦要考慮社會實際情況，希望盡量減少立法後可能產生的流弊。但是，如果由於擔心有流弊便不立法，正如這句說話所說，是不對的。所以，我們必須取得適當的平衡，絕對有必要考慮相稱性。 \n 主席，還有數句說話，我們很多時都會聽到，很熟悉，\"不以規矩，不能成方圓\"，這是出自孟子的《離婁章句上》。孟子曰：\"離婁之明，公輸子之巧，不以規矩，不能成方圓；師曠之聰，不以六律，不能正五音；堯、舜之道，不以仁政，不能平治天下。\" \n 我本人是專業工程師，絕對知道規矩的重要性，沒有這些基本工具，我們根本不可能成方圓，亦不可能建設社會。在我們社會最重要、最具權威的規矩，當然是我們國家的憲法，而香港亦有《基本法》及各種的法例法規，作為我們的規矩。 \n 其實，\"規矩\"二字，我們小時候經常聽到，因為成年人會經常提點我們要守規矩、要\"有規有矩\"。酒類飲品是成年人飲用的，小孩不應喝，這是重要的規矩。到小孩長大後，便可以喝酒。在學校，老師也會叫小孩守規矩。所以，規矩並非單單依靠法律，學校的教育、家庭的教育，以至社會上的約定俗成，均形成很多規矩要我們遵從。所以，在立法的同時，我們應該着重教育、社會的教化，大家遵從應守的規矩與道德。孟子《離婁章句上》除了說上述的數句話，接下來更有這樣的一句：\"徒善不足以為政，徒法不能以自行。\"今天這項《條例草案》的規管目的正確，但我們亦真的要聽從先賢這句充滿智慧的說話：\"徒法不能以自行\"。我們不能單靠法律，我們亦需要教育。 \n 主席，你和我在同一時期的香港長大。當時的社會遠較今天簡單，並不存在需要立法規管不能售賣酒類飲品予未成年人的問題。可能當時尚未成年的人，大部分都是基層的小孩，有些也會幫忙做家務。有句話：\"窮人的孩子早當家\"，可能我們會到雜貨店幫家人買一包米，拿着瓶打油，又或拿着瓶買用以煮食的酒類。主席，我和你均喜歡美食，知道滷牛肉最好加酒，如果是豬肉白肉，以白水煮外，放入花椒八角，再加上玫瑰露，就肉香四溢。那時候，小孩不時會幫家人購買生活必需品。我想當時政府難以細分小孩可以買哪些東西，又不可買哪些東西。  \n 不過，主席，話得說回來，現時的社會的確複雜多了，亦有很多人利用各種的漏洞謀取私利。所以，我剛才所說那種社會模式，那種小孩的經歷，不等於主張今天的社會完全依循，因為香港社會真的複雜了很多。立法後，其實最重要的仍然是教育，最重要的大原則仍然是遵紀守法。因此，對於有人提出違法達義，利用各種方法破壞社會秩序，我們是不贊同的。 \n 主席，我再次重申，我和經民聯的同事支持這項《條例草案》，但不贊同第二部分的修正案。主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_LWK_00012"
    },
    {
      "title": "黃定光議員",
      "content": "主席，對於《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")建議規管在業務過程中售賣和供應令人醺醉的酒類，我認為應予以支持。不過，對於局方提出的第二組修正案，即第7條所載的修正案，我認為有斟酌的餘地。 \n 現在社會進步，銷售形式出現很大變化。我小時候沒有互聯網，也沒有e-trade(電子交易)。現在的銷售形式出現很大變化，即使在家中也可以隨時網購，非常方便。不過，我們要考慮18歲以下未成年的青少年在網上買酒的可能性有多高。當然，世事無絕對，未成年的青少年也會買酒和飲酒，但我們要想想，據有關修正案的安排，甚麼時候才會出現需要進入住宅搜證的情況呢？這有沒有需要呢？邏輯上又是否正確呢？ \n 讓我先談談藏酒。我家中存放了一些酒類，不知道會否出售。賣酒當然是犯法的，因為不能在住宅進行商業買賣。即使我有收藏酒類，但用途未知，不算犯法。另一方面，如果家中有未成年人飲酒，他們是否犯法呢？他們飲酒不犯法，我們亦無從制止，但我們要教育他們不要飲酒。如是者，何時才犯法呢？買酒時。買酒的人當然犯法，賣酒的人同樣犯法。 \n 根據第7條所載的修正案，犯法者在甚麼情況下會被即時拘捕呢？與藏毒或收藏其他違禁品不同，只要執法人員在屋內檢獲有關物品便可以將涉事人拘捕和查封該處。不過，如果他們只在屋內發現酒類就不得這樣做，因為在屋內存放酒類並不犯法。如是者，入屋搜查的必要性和執法效果便存疑，而且會擾民。我們在立法時最重要的考慮因素是如何執法及可否執法。  \n 局方在法案委員會會議上提到入屋搜查有可能會檢獲交易紀錄。請問交易紀錄代表甚麼呢？交易紀錄會否記載買酒人的姓名、住址和年齡呢？交易紀錄不可能記載如此齊全的紀錄。沒有這些資料，即使取得交易紀錄又有何用處呢？ \n 有人說道，如果買酒的人以信用卡結帳，便會有有關資料了。我又摸不着頭腦，因為據我所知，18歲以下人士是無法申請信用卡的。如果一個買酒的人可以用信用卡結帳，這便證明他已年滿18歲，這樣買酒便合法了。當然，在住宅內進行買賣是另一回事，但這不是現時修正案的範圍。當局又表示或許可以檢獲信用卡紀錄。我對這邏輯也摸不着頭腦，因為我認為沒有用處。入屋搜證可以做到甚麼呢？可以起甚麼作用呢？對執法有何好處呢？效果如何呢？ \n 在整個立法過程中，民建聯和我皆很審慎、認真和細緻，盡量合乎客觀情況和實際操作給予考慮。當然，我理解政府當局的目的是為了方便執法和更好落實法例，但我認為，\"更好落實\"應加上引號。何謂好呢？當局不能隨便執法。 \n 剛才有多位同事(例如盧偉國議員)談到孩子幫忙處理家務等，又說道根本沒有可能嚴格執法。如果社會對孩子有良好的教育，教導他們幫忙處理家務，實在不可多得。如果這樣會令他們墮入法網，實在不可思議。我們應該鼓勵孩子幫忙處理家務，幫助父母和長者做事，這是崇高的道德，對孩子而言亦是難得的操行。 \n 我認為第7條所載的修正案是反其道而行，會對社會各方面造成負面和不良影響。因此，我支持《條例草案》，但我認為有需要認真考慮第7條所載的修正案。我至今仍持反對的立場，而我相信局方亦意識到有關問題，否則不會將修正案分為兩組。 \n 我希望局方從善如流，在考慮社會繁榮安定的同時，亦應締造良好的教育和社會環境。 \n 我謹此陳辭。多謝主席。",
      "sequence": 5,
      "bookmark": "SP_MB_WTK_00013"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，聽畢黃定光議員、盧偉國議員和周浩鼎議員剛才的發言，我自己也有些想法。我小時候在英國讀書，我當時曾在吧檯賣啤酒。根據外國的賣酒法例，超級市場等地方每晚11時便會將酒\n架圍封起來，不讓顧客購買酒類。即使我當時是酒保，但在晚上11時後，我要先將啤酒瓶蓋打開，顧客才可以將啤酒帶走。他一定要立即飲用，不可以將未開啟瓶蓋的啤酒帶走，因為會犯法。 \n 我回港至今已超過10年時間。政府現在才提交《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")，我覺得稍嫌太遲。小時候我現在不談酒，想談香煙我在公共屋邨居住時，有一個叔叔對我說：\"細姪，替我到米鋪買包香煙吧！\"市民很容易便可以在街上買到香煙或酒類，這其實對小朋友的成長是有影響的。特區政府如果處理18歲以下的兒童吸煙和飲酒的問題，必須優先從公眾教育着手。即使商鋪拒絕向兒童賣酒，他們也有不同方法\"薰陶\"兒童。我曾接觸一些家長，他們在小朋友年紀尚小時便讓他們飲酒。長此下去，如果小朋友自己亦越來越喜歡飲酒，即使政府制定《條例草案》，即使第7條獲得通過，他們亦有不同方法購買所需的酒類。 \n 至於第7條，正如剛才多位議員問道，究竟應否賦權食物環境衞生署(\"食環署\")申請手令進入住宅搜證呢？在審議《條例草案》時，我們較審慎，並設想了不同情境。我們曾考慮食環署人員持手令進入涉案的住宅單位究竟可以做些甚麼。我聽過各方講解，他們可能會檢查身份證、數算酒類產品的數量和問話等，但他們不可以應該不可以採取拘捕行動。由此看來，作用似乎不大。因此，我初時認為，賦權與否似乎分別不大。 \n \"象哥\"剛才提出一點，便是會否有信用卡的電腦紀錄呢？不過，18歲以下的小朋友是無法申請信用卡的。我想到另一點，便是政府是否極具前瞻性呢？因為陳恒鑌議員昨天指出，他在光顧大排檔時，店主讓他到毗鄰的店鋪放下金錢，自己拿啤酒，這樣便可避免沒有酒牌的問題。電子支付時代是否已經來臨呢？\"我家店鋪不可以賣酒，請你到那家店鋪掃描我的二維碼。\"是否這樣便可以買到酒呢？有關紀錄可否作為佐證呢？政府是否真的那麼高瞻遠矚呢？不過，從整項《條例草案》看來，政府似乎沒有這種意識。 \n 因此，我不明白為何政府提出這項修正案。政府可能想獲取多一項權力作將來之用。不過，當立法會審議任何授權某個政府部門或官員進行一件事的法案時，我們是非常審慎的，以防出現濫用的機會。 \n 即使修正案獲得通過，政府亦須向法庭申請手令。然而，周浩鼎議員剛才提出數據，指99.99%的申請都會獲批。那麼，機制是否形\n同虛設呢？不過，據我們翻查資料所得，情況又未必如此。政府必須有充足證據，才可以向法庭申請手令。政府在這方面的工夫必須足夠。我不太了解法庭的操作，但有關申請手令的程序和提供證據，以及法官基於甚麼準則和門檻審批申請，我相信政府需要作完整介紹，讓我們了解政府在這方面的執行細節。 \n 第一，如果政府制定《條例草案》並非因為預計電子支付時代來臨，而純粹為獲取多一項權力，或是因為某些不為我們所知的原因而沒有向我們闡述清楚的話，我們民建聯或其他議員當然不能夠向政府授權。不過，情況可能只是政府未有清晰表達自己的意思。因此，我認為今天並非成熟的時機。我希望特區政府將來或在法例通過後的一段時間內可能是一兩年進行檢討，以了解是否有人利用法律漏洞，例如利用微信支付、支付寶或其他支付模式。香港現時有10多種類似的支付模式，讓人有機會藉此利用法律漏洞。政府必須審慎檢視該等支付模式會否令商人產生不良想法。 \n 黃定光議員經常和我討論商界問題。商人其實很精明，雖然香港的法律很完善，基礎亦穩固，但商人總有辦法找到灰色地帶鑽空子。情況便一如我過去當酒保般，我會說：\"你想買酒回家飲嗎？不過，我要先開啟瓶蓋。\"這是手法之一。陳恒鑌議員昨天光顧大排檔，該大排檔沒有酒牌，檔主便讓他到毗鄰的雜貨店買酒，在開啟瓶蓋後自己拿到大排檔享用。這也是一種可行的方法。凡此種種的變化，是我們今天在議事堂內無法設想的。你或許認為你設想得到，但有些事情其實需要經過實踐才能證明是否事實。 \n 雖然我認為這項修正案將無法獲得在席委員以過半數贊成，但這並不代表特區政府想透過《條例草案》獲得這項權力的原意是錯誤的。修正案無法獲得通過，可能只是政府理據不夠充分。我希望政府將來可以提供更充分的理據，再向立法會提交有關修訂。我無意指政府濫權，我純粹不想因這件向18歲以下人士售賣酒類的小事而給特區政府開啟了一道門。當然，我希望特區政府可以藉此機會了解議員真正關注的問題其實在於市民。 \n 我是從一名市民的角度出發，希望特區政府審慎立法。 \n 主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_SH_00014"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這組涉及修正案的辯論有兩個主題，第一個主題，是針對遙距分發中負責把酒類產品運送往18歲以下購買者的人士是否需要負上刑責。就此我想作出補充。 \n 政府現時提出的修正案是，如果負責運送酒類產品人士並非直接受僱於出售酒類產品的人士或公司，例如速遞公司的員工便無須負責。我當然支持這點，但把刑責擴展至負責運送酒類產品人士上，我覺得在執行上會有困難，希望政府日後能解釋清楚。我們先別說科技進步的問題，我們先說說傳統的問題。主席，例如致電酒樓或餐廳外賣一個套餐，加兩瓶啤酒。由於外賣中有兩瓶啤酒，接外賣電話的食肆是否須如網上訂購般詢問來電者是否滿18歲，而來電者需要答已滿18歲。其實現時有否向食肆發出有關指引？因為外賣也是遙距分發，是否有指引要求食肆這樣做呢？ \n 網上外賣須輸入有關資料，因而可以提供證據，那麼電話外賣是否需要電話錄音呢？到送貨階段時，如果外賣包括兩瓶啤酒，我假設外賣員是直接受聘於該食肆，他是否有責任要求收貨人或點貨人在收貨時提供身份證讓他檢查是否已滿18歲？如果未滿18歲是否便把外賣取回不售賣呢？是否外賣員也有這種責任呢？政府在以前、現在或未來會否向食肆發出指引，要求送外賣人士就外賣酒類產品查證、認證收貨人是否年滿18歲？還是最簡單的做法，不准許外賣酒類產品，以免外賣員負上認證的責任？主席，你知道送外賣是可以看不到收貨人的，收貨人有時是從門縫遞出100元或50元，然後外賣員把外賣放在門外，又或放在管理處。這樣便不會有認證過程，那麼《條例草案》又如何處理這些情況呢？ \n 回到我最關心的其中一點，不知道張宇人議員曾否研究過，現時有一種\"餐飲美食速遞\"的應用程式，購買者可在這程式上選擇附近某公里內的食肆落單。食肆根本不理會光顧的人是誰，只是提供\"餐飲美食速遞\"程式的公司替顧客點餐，然後再由程式公司把食物送予購買者。程式公司並非直接受顧於食肆，那便可以免除責任，可否這樣理解呢？我的意思不是在下次修例時要同時規管提供\"餐飲美食速遞\"程式的公司，這是矯枉過正的做法。《條例草案》原本只想規管便利店不可向18歲以下人士出售酒類產品，那麼是否亦要立法規管那些中介公司呢？否則，18歲以下人士如果透過\"餐飲美食速遞\"程式買酒的話便是合法，因為根據法例，該公司並非直接受僱出售酒類產品的人士，便應可免責。  \n 至於剛才有議員問信用卡可否用作認證未滿18歲人士，其實這是不行的。第一，可能他持有附屬卡；第二，現時有一種debit card，即借記卡或扣帳卡，把金錢存入卡內便可使用，無須理會持卡人是否滿18歲；第三，最簡單的就是入數紙，即到銀行入數，又或到貨付款。由於最初沒有說明要在落單時提供身份證資料，所以遙距分發的認證過程是極難執行的。遙距分發即看不到購買者的樣子，難道要打開鏡頭看看購買者是否樣似已滿18歲人士，還是樣似十五六歲的學生？說回大原則，要送貨人負上這個責任，公司又要教導送貨人其負有認證責任，假如看不到人樣，收貨人不出示身份證，便掉頭走。這樣做是有困難的。 \n 儘管如此，我是會支持這項修正案的。雖然我說當局在運作及執行上有問題，沒有想得很通透，但是，加入一項條文免卻純粹負責速遞的公司的責任，是無法不支持的。但另一項有關督察搜查住宅的權力，即使有一兩位議員表示選擇支持政府，我覺得他們的理由，是相當不充分的。葉劉淑儀議員說現時很多法例、很多部門都可以入屋，有些甚至無須法庭批准，這當然沒有錯，但我們要顧及相稱性、罪行嚴重性的問題。 \n 《條例草案》涉及向18歲以下人士出售酒精，張宇人議員說得對，如果有人在住宅內賣酒，本身已經是犯法，可以援引其他法例的權力，讓執法人員入屋搜查。因此，並不需要在這項《條例草案》加入有關規定。有關規定既不符合相稱性，也不符合必要性。至於可行性，入屋後如何處理呢？入屋看到有酒、有錢，我假設還有兒童或未夠18歲的人士在場，這些也不代表甚麼。除非看到交易過程，或有交易紀錄。其實，如果有交易紀錄，根本可以控告他在住宅無牌賣酒。我假設他有數簿，執法人員會否按數簿逐一致電相關人士是否滿18 歲？控告他多一項罪行，向未滿18歲人士出售酒精。在真正運作時，我覺得是不會這樣做的。 \n 所以，賦予執法人員這個權力，是否必須及可行呢？雖然何俊賢議員剛才說，當初認為賦予這個權力也沒有所謂，因為傷害性或不能挽回的傷害似乎不大。但是，我希望大家不要猜測周浩鼎議員的動機或任何事，尤其是民主派，雖然民主派議員不在席。我們只需看道理上是否正確。我們時常說，無論是警權、督察權或任何執法人員的權力，足夠便可以，不要超出。也不要說給予他們也沒有所謂，他們會因應情況使用，還有法院的制衡。事實上，即使沒有賦予他們這個權力，他們也一樣可以處理住宅賣酒的問題。  \n 老實說，假如我向你提供情報，18樓C座單位有人向17歲人士賣酒，執法人員根本不是控告他向18歲以下人士賣酒，而是檢控他賣酒。所以，不需要賦予督察權力，執法人員已有充足權力，對付住宅賣酒的非法行為。所以，我希望大家不要支持政府提出的第二組修正案。謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_CCC_00015"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我想再發言。陳志全議員剛才問我是否知道速遞送貨員的問題。其實，我最近曾處理一宗有關酒牌的個案，是很離譜的。根據酒牌的限制，食肆賣酒予顧客後，有關顧客必須在食肆範圍內飲用。法例一般訂明，如果我在一間食肆買了一杯酒，我便要坐在該食肆的範圍內飲用。如果我踏出該食肆範圍外飲用這杯酒，飲酒的人沒有犯法，但持牌人卻有問題，所以食肆不可讓顧客走到外面飲酒，這一點大家明白。 \n 可是，最近我處理的這宗個案十分離譜，正正涉及速遞員。有人在這類速遞公司網頁落單，譬如說要在\"人人茶餐廳\"買菠蘿包加一枝啤酒，速遞員來到茶餐廳取走食物飲品，然後送遞。結果警察檢控酒牌持牌人，指他外賣罐裝或樽裝酒類飲品，有違酒牌訂明顧客必須在食肆範圍內飲用酒類飲品，不能夠四處走的規定。警方據此作出檢控。我當然對他說，一定要上訴，因為我不認為酒牌條例的立法原意有此意圖。 \n 主席，我也不知道日後食物及衞生局或食物環境衞生署是否有足夠督察進行巡查，因為飲食業有數千個酒牌。現時是由警察負責巡查，無論是輔警或正式警察，每區也有警察巡查有酒牌的食肆是否符合發牌條件。不過食肆經常提出反對。關於捉拿無牌賣酒，我們翻開報章經常看到有關巡查樓上酒吧或disco的新聞，根本問題在於條例太緊，以致店主不申領牌照，當局便要經常巡查。那些店鋪全部都是公開賣酒的，很容易讓警察\"放蛇\"。警方只需派一個人坐在裏面，當店鋪賣酒時便查問其有沒有酒牌，沒有的話便拿走店內所有東西，不單拿走所有酒類，連雪櫃、冰桶、藏冰的雪櫃，甚至連音響也拿走。這還算有證有據。 \n 剛才有同事提到其他條例也有這樣的規定。當然，如果你知道那個店鋪的生意涉及\"黃、賭、毒\"，開設非法賭局及非法抽佣，你真的要申請搜查令。有了搜查令而對方拒絕開門，便破門而入，然後發覺\n店內很多人圍着賭桌賭錢，又有骰盅等。但這並不表示可以把同樣的條文看也不看便照辦照抄到這項《條例草案》。 \n 我經常說，無論是酒牌規例或昨天我發言時提到工作室禁煙的問題，無論是警察或甚麼部門，他們只會根據監管\"黃、賭、毒\"的條文草擬有關規定。但我們今天討論的是關於不可售賣酒類給18歲以下青少年。主席，你試想，我們日後如何作出檢控呢？事實上，執法部門申請搜查令並不困難，因為他們誠心誠意相信某處貯存了大量酒類以售賣給不足18歲人士，法庭便會簽發搜查令。如果執法人員破門進入，只看到一對夫婦坐着吃飯和喝着半枝酒，未成年的兒子也在吃飯但沒有喝酒，試問批出搜查令又有何意義呢？究竟有多少證據可用作檢控呢？除非你破門進入時當場正好有人與一名未成年的小朋友正在製酒，那你必然要\"放蛇\"，但如果你\"放蛇\"成功，根本已有足夠證據而無需申請搜查令。如果有了搜查令入屋發現沒有人，那又怎辦呢？除非你找到我貯藏大量沒有完稅酒精，你可以引用其他條例來檢控我，但這樣亦無需在《條例草案》內加入有關條文。 \n 同樣地，關於煙包的問題，我今天看不到有民主黨朋友在此發言，我聽聞他們會支持有關規定，我也很想聽聽他們發表偉論。他們覺得煙包放在衣袋內已足以被警察......支持警察應進行搜身。如果我身上有海洛英或違禁物品，警察當然可以懷疑我並搜身，但為何只是身上有煙包也要搜身呢？身上有煙包並不犯法，特區政府是有收取煙稅的，有何理由我身上有一包香煙便給你理由搜我身呢？你要搜身，可以說因為我\"樣衰\"，覺得我似吸食海洛英，便要搜身，但是否有需要因為我身上有煙包而搜我身呢？其實沒有需要。可是，為何又要在室內工作間禁煙的條例加入這項規定呢？ \n 所以，我可以告訴你，很多時政府部門......應該是Department of Justice負責草擬這類法例，但律政司的做法只是在各項條例中這裏抄一點，那裏抄一點，炒作一碟而已。所以，我對於同事指其他很多法例也有類似條文，為何這項《條例草案》不可以呢？我正正覺得我有理由把關、守\"龍門\"，其他法例有類似條文，不等於便可以接受日後不管甚麼法例，也可以加入相關條文。主席，我就是不能接受。",
      "sequence": 8,
      "bookmark": "SP_MB_TC_00016"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 9,
      "bookmark": "SP_LC_CM_00017"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，與許多議員一樣，我也支持《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")。我們知道飲用含酒精飲料，與患癌症、心血管疾病及糖尿病有莫大關係，而喝酒對青少年的腦部發育，亦有很大影響。 \n 喝酒就像雙面利刃，自從香港豁免徵收紅酒稅後，喝酒的人確是大大增加了，他們認為喝酒是一種時尚。我也曾接觸許多青年人，他們從前會偷喝啤酒，但現時的青年人很早便開始品嘗紅酒了。所以，喝酒對年輕一代而言，十分普遍。但是，我們明白，喝酒會大大影響未成年人士的腦部發育、記憶力、神經系統及自制能力。 \n 我對因喝酒而衍生的問題及相關悲劇，有深切體會。曾有一次，我們一群國際IT界朋友前往Croatia出席國際會議，其中一位朋友來自巴西，是名年輕有為的創業家，其公司剛剛賺了許多錢。前一天，我們大家還一起交談、喝酒、騎馬，並談論未來科技發展的大方向。其後有一天晚上，大家可能太高興，一起喝酒，不少人已飲至醉醺醺，而這位巴西朋友因為受酒精影響，在行至海邊時，忽然說要跳下去游泳，大家來不及阻止，他便跳了下去，但原來該處是淺水區，當他跳下去時，他的頸骨嚴重受創。雖然我們當天立即將他送院急救，但從此他頸部以下的身體完全癱瘓。直至今天，仍未復元。這是我的親身體驗。這個大好青年前一天還與我們一起騎馬、交談，但在翌日便已從天堂掉進地獄。我們這群朋友現在也會透過互聯網與他聯絡，而他亦仍然滿腔熱忱，即使身體癱瘓，卻仍然致力研究如何利用科技協助癱瘓人士與人溝通。然而，這是一個很悲慘的故事，也是我親身經歷的一個小故事。 \n 上述故事證明了酒精害人，真的不可不防，因為酒精會削弱人的自制能力。我們也曾聽聞無數此等悲劇，正因為酒能亂性，酒後駕駛會導致許多交通意外發生。青年人越早開始喝酒，則他的整體發展、自律能力及自制能力，會大受影響。因此，世界衞生組織早已呼籲世界各國立法禁止18歲以下的青年人喝酒。 \n 香港是一個很奇怪的地方。不少國家均已立法禁止青少年喝酒，但在香港，除酒吧及餐廳必須申請酒牌才能賣酒給青年人外，青年人卻能夠在街上任何地方(例如便利店及supermarket)，甚至透過網購，隨時買酒來喝。其實，當局理應一早便着手處理這個問題，而我亦十分贊同政府今天就此立法，因為我明白，繼續任由零售界以自願方式避免售賣含酒精飲料予未成年人士，實在難以奏效。為了整體社會的\n福祉，越早立法，便能夠越早堵塞這漏洞，令網上及零售店鋪不能隨便賣酒給青年人。 \n 但是，主席，我覺得更重要的是，這項《條例草案》可以引起社會大眾的關注，令更多家長了解到酒精會對青年人造成的禍害......",
      "sequence": 10,
      "bookmark": "SP_MB_EQ_00018"
    },
    {
      "title": "全委會主席",
      "content": "葛珮帆議員，全委會現正辯論《條例草案》第7條的修正案，請返回這項辯論的議題。",
      "sequence": 11,
      "bookmark": "SP_LC_CM_00019"
    },
    {
      "title": "葛珮帆議員",
      "content": "我明白，主席。所以，我接下來會就《條例草案》第7條發言。我希望今次《條例草案》獲通過成為法例後，政府會着手進行更多宣傳及公眾教育工作，在呼籲青少年不要喝酒之餘，亦呼籲家長不要准許其子女(尤其青少年及兒童)接觸酒精。 \n 對於《條例草案》的修正案，我相信大家對第一部分均沒有異議。事實上，如不豁免速遞員或外賣人士的責任，他們便難以安心。對\"打工仔\"來說，他只負責送貨，未必知道所運送的是甚麼貨物，也不會知道收貨人的年齡，如果要他們要求對方出示身份證的話，是不太可能的。因此，理應豁免他們的責任。 \n 但是，在第二部分的修正案，政府提出賦權予食物環境衞生署(\"食環署\")督察入屋搜證。就這項修正案，我們感到百思不得其解，而政府亦未能提供足夠理據說服我和我的政黨接受這項修正案。修正案最大的問題在於：第一，是否有這必要？第二，倘若真的有人在住宅內銷售含酒精飲料予未成年人士，這樣便已觸犯其他的法例。當有人真的這麼明目張膽地在住宅內售賣含酒精飲料，而並有人舉報的話，執法人員申請搜查令入屋搜查，應不會有何困難吧？ \n 換個角度來看，倘若真的有人在住宅內偷偷售賣含酒精飲料予未成年人士，則即使食環署督察有權進入住宅搜查，卻又是否真的那麼容易便能搜獲證據並拘捕涉案人呢？這其實是很難的，正如許多議員也曾提及，一所住宅內存有含酒精飲料，並不奇怪，在同一所住宅內有未成年人士，亦同樣不奇怪。因此，食環署督察如何搜證，才能證實有人在該所住宅內售賣含酒精飲料予未成年人士呢？除非食環署\n督察能在交易過程中作出拘捕，但要不是\"放蛇\"，那麼他們又如何能在交易過程中拘捕涉案人呢？而如果食環署督察是\"放蛇\"的話，那麼他們亦早已進入屋內。因此，我實在難以明白為何政府要提出這項旨在賦權食環署督察入屋搜證的修正案。 \n 反而，從市民的角度而言，入屋搜證是非常嚴重的舉動，如非十分必要，便不輕易作出。我相信這項修正案會引起市民許多疑慮，例如這項修正案似乎沒有必要性，而在執行方面亦可能出現很大問題，為何政府仍要提出呢？所以，我希望政府再三研究，考慮清楚究竟應否提出這項修正案。今次我無法支持這項修正案，但假如政府稍後再作進一步研究，並能提供足夠理據或任何實例，以證明如未獲賦予這種權力，執法人員是無法執行相關執法工作的話，我們便可能會在立法會內作進一步討論。 \n 主席，我認為在這段時間和立法後，政府應推行更多宣傳和公眾教育方面的工作，因為現時我偶爾也會在酒樓裏看到，仍有一些成年人會認為讓小孩嘗試喝一口酒是沒有問題的，於是便讓小孩嘗試喝酒。這種情況在香港社會內仍然相當普遍，或許因為有許多成年人仍未認識到酒精的禍害，以及酒精對兒童和青少年發育的影響。這跟賭錢的情況很相似，我們的禁賭工作，也面對同樣的問題，因為仍有許多成年人不明白讓孩子在小時候代打麻將或玩撲克牌會產生嚴重後果，還以為沒有甚麼大不了，只是讓他們玩玩而已，但這可能已引致青少年對賭博產生興趣。正如我們現正討論青少年對喝酒產生興趣般，他們或已喜歡上那種感覺。我們理解人會對某些東西(包括賭博、酒精、上網，甚至色情)上癮，可能是因為選擇逃避，或因在小時候曾試過這種感覺，故當一個人在承受着巨大的心理壓力時，便很自然地想透過尋找這種感覺以逃避現實，偏偏酒精和賭博均會令人很\"high\"及有種飄飄然的感覺，而這些感覺很容易令人上癮。 \n 在香港，我們經常聽說如染上癮癖，便要戒掉。但是，政府卻只是宣傳戒毒為主，因為\"毒品害人，影響一生\"。政府進行很多宣傳和公眾教育的工作，呼籲青少年不要吸毒，但對於酒類方面，力度卻不足夠。所以，青少年喝酒似乎很普遍，而大家也不察覺酒精對青少年的影響同樣可以很深遠。因此，我希望政府能加強宣傳和公眾教育方面的工作，尤其是呼籲家長注意青少年的成長過程，盡早告訴他們酒精的禍害。  \n 其實，呼籲青少年不要喝酒與呼籲他們不要吸毒或不要賭博一般，是整個社會、政府、家長和成年人的責任。政府不應單單呼籲青少年不要吸食毒品，亦應呼籲青少年不要喝酒和不要賭博才對。 \n 主席，我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_EQ_00020"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 13,
      "bookmark": "SP_LC_CM_00021"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，局長向立法會提交《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")，希望議員能夠通過。主席，我想告訴局長，我對於《條例草案》的第一組修正案並無異議，但對於《條例草案》訂明衞生署的督察可以利用搜查令進入住宅搜證，我表示保留。 \n 很多同事也指出，局長昨天亦提到，如果衞生署的督察無權申請搜查令的話，不法分子便可以向未成年人士賣酒，住宅亦會成為賣酒的黑點或溫床，影響執法。但是，我質疑儘管衞生署的督察可以取得搜查令進入住宅，過程中他可以做到甚麼？我想這就是同事在這兩天的辯論多番提醒局方，而局方又無法提供清晰說法，讓我們知道局方會如何處理。 \n 我認為，如果有關個案有需要以搜查令進入住宅搜查，但最終沒有清晰證據顯示有違法活動的話，只會令到事情複雜化，亦正如同事所說，可能會侵犯私隱。所以，我怎樣也無法想通這一點。我剛才聽到同事說由申請搜查令到進入住宅搜查，有甚麼標準來界定涉案者真的人贓並獲，可作拘捕呢？當中有成年人、未成年人，亦有酒類，如何處理這種互動關係呢？我很想局長稍後能夠與我們分享一下。 \n 此外，我想借一個例子向局長說明一點，就是我們一直強調的控煙辦公室(\"控煙辦\")。公道點說，我們在地區也看到控煙辦的同事執法，但他們吹響哨子說控煙辦來了，吸煙的人全逃走了，已由有煙變為無煙。這亦適用於申請搜查令進入住宅的情況，當局如何取得證據呢？我至今也想不到如何解決很多在執行上的疑團，這些在執法、運作上的困難會引起社會各界的批評。 \n 我想告訴局長的是，處理《條例草案》的時候要很小心，事實上，很多市民現正收看會議的直播，有關進入住宅的搜查令這部分的修正\n案，究竟立法會議員有否把他們的心聲說出來？我昨天晚上也收到一些街坊來電說，他們同意政府要做好第一組修正案，禁止向18歲以下人士賣酒，但他們很多都問，如果真的要實施第二組修正案，即進入住宅搜查，究竟會怎樣做呢？如何監管遙距交易？黃定光議員剛才說，要有甚麼人證和物證，物證是更難找到的，難道不法分子會作紀錄嗎？這便是很多市民對入屋搜查令的質疑。 \n 政府執行任何政策，由提出在立法會討論到實行，很多時候也出現市民不理解或不諒解的情況。公道點說，我認為公眾宣傳教育是200%有需要的，不單是《條例草案》，政府過往推行很多新措施時都備受批評。我希望局長真的要加強公眾教育及宣傳。這是有幫助的，不要以為播放電視廣告或推出不同宣傳品，就是浪費或沒有成效。事實上，我時常強調，潛移默化可有助政府推行政策。我看到局方今次很認真處理這個問題，這是值得給予正能量及點讚的。 \n 然而，如果公眾最終無法釋除對這部分的疑慮，恕我難以支持立法會貿然通過這部分的修正案，也沒有實質理據要這樣做。在未來的日子，希望局長除了答應我們會大力宣傳之外，真的會有實質的流程或措施，讓我們知道進入住宅搜證是有收穫的，取得搜查令不會浪費法庭、裁判官的時間，或需要繁多的行政程序，又或進入住宅後卻沒有任何收穫，希望局長回去三思這一點。此外，剛才有議員提出人證、物證方面的疑問，我希望局長稍後能夠告訴大家，在執行上如何處理公眾的疑慮及問題。 \n 主席，向未成年人士售賣酒類一直是社會共同關注的議題，我對此是理解的。政府有責任做好把關工作，但透過業界多年來自願這樣做，我感覺到是有成效的，但成效是否大，則見仁見智。在我接觸的群體裏，不論是經常接觸的年青人，或是在地區接觸到的家長和小朋友，他們都希望當局告訴他們如何進行宣傳教育，否則，他們真的難以支持。所以，我希望藉今天的機會告訴局長，未來真的要多做宣傳教育，不要令市民覺得政府為做而做，做了之後亦沒有成效，變成\"好心做壞事\"。對於這個觀點，我想局長稍後也可以回應一下。 \n 主席，我支持《條例草案》第一組的修正案，但未看到第二組的修正案有充足理據及清晰數字之前，我與民建聯的同事未必能夠支持。 \n 主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_WO_00022"
    },
    {
      "title": "梁志祥議員",
      "content": "今天這項《2017年應課稅品(修訂)條例草案》，我覺得有部分政府的修正案值得討論。特別是剛才柯創盛議員已說，民建聯會支持第一組修正案，而第二組修正案，關於進入住宅搜查這部分，我們不會支持。 \n 現在因為要進行酒精管制，不能售賣酒精飲品予18歲以下人士，這個安排其實跟以前的條例有很大的改變。以前這些法例不規管售賣地方，只管制飲用地方，售賣地方是留有空白的，這次政府將條例規管範圍擴展至售賣的過程。 \n 事實上，這個規管亦引起一些爭議，特別是賣酒人如何證實買酒人是18歲以上人士。雖然我沒有參加相關的法案委員會，但我翻看有關的文件資料發現，當時很多委員也有不同意見。這個規管事實上會令售賣酒精類飲品的店鋪因而蒙受損失，我同情這些店鋪。 \n 但是，根據世界衞生組織(\"世衞\")的要求，這些酒精飲品會危害身體，跟致癌物質差不多。如果這麼嚴重的話，我不明白，為甚麼政府立法時，不參考香煙加入\"吸煙危害健康\"的做法，同樣在這些飲品上加入\"飲酒危害健康\"的警告字眼。政府的解釋是，世衞只是界定酒精類飲品會影響青少年的腦部發育，損害記憶，損害神經系統，削弱他們的自制能力。這是很嚴重的影響，但政府對於18歲以上人士飲酒，卻好像覺得沒有問題。 \n 我不知道主席是否喜歡飲酒，我對飲酒沒有興趣，我不懂飲酒。我不知道喜歡飲酒的人是否因為這樣而不健康，但我相信張宇人議員一定不同意，他所屬的業界一定要推銷酒，否則會對行業有一定影響。我覺得規管售賣酒精類飲品予18歲以上人士的法例，的確有爭議的地方，但整體來說，我覺得可以接受的是，過往事實上也有對酒精類飲品的監管，今天只是把監管擴展至售賣的地方，這跟以往政府訂立法例的精神沒有區別。 \n 第二，在這新規管範圍下，我們如何防止18歲以下人士誤陷法網。我舉一個例子，因為我在所屬的選區觀察到，一些飲酒的地方跟賣酒的地方是分開的，警察前往巡查的時候，甚麼都做不到。我在某間24小時便利店買一支酒，然後在另一間小店飲酒，因為這間小店\n沒有存放酒精類飲品，警察到小店巡查，也不能檢控這間小店，這樣便可以將酒精類飲品繞過法例規管。 \n 事實上，社會不斷演變，俗語所謂\"道高一尺，魔高一丈\"，你有法例規管，我可以將法例拆解，然後從中營利，又不需要申請牌照。所以，法例修訂通過後，他們可能受到一些規管，主要是規管18歲以下人士，但賣酒者同樣會受條例規管。所以，我覺得這方面是值得支持的。 \n 關於另一部分的修正案，我們的同事已經說了很多，但我也想表達一下意見。過往法例規管的是已領牌處所，警察執法時會檢查處所是否藏有牌照容許的酒類，即有酒牌的處所便可以藏酒。如果處所沒領有酒牌，是不可以藏酒的。根據政府現在的解釋，現在越來越多人經營樓上酒吧，即在二三十樓的住宅經營酒吧，正如剛才張宇人議員說，這些酒吧經營者可以從閉路電視看到執法人員上來，到達二三十樓時，他們已經離開，酒亦不知去了哪裏，即使你有搜查令亦沒有作用。 \n 所以，我覺得政府似乎發現有類似的情況發生，但數字不算很嚴重或很普遍，而是次條例的修訂，讓裁判官可以發出搜查令予督察入屋搜查有沒有藏酒。正如張議員所說，有些人家裏會存放很多酒，我家裏也有酒，但數量不多。如果剛好有一位不足18歲的人在場，便可以拘捕他們，有酒有人，可以作出檢控。所以，我覺得這個做法會引起很大爭議。特別是，由原來我們規管有牌照的地方，引申到沒有證據證明有賣酒的住宅，也可以搜查。這是法例精神上一個很大的改變，對我而言，非常難接受。 \n 所以，我不支持這組修正案，亦希望政府有多些實際證據，證實在住宅經營\"私房菜\"並有賣酒的情況很普遍，然後才作檢討。但同時，我要提醒政府，張宇人議員的建議是對的，我們可以透過\"放蛇\"來破解這種情況。所以，\"道高一尺，魔高一丈\"，永遠不會因為法例修訂而令這些情況消失，希望政府仔細考慮。 \n 我謹此陳辭，多謝。",
      "sequence": 15,
      "bookmark": "SP_MB_LCC_00023"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，請稍等。 \n 主席，我本來沒有打算就這項議題發言，因為原則上，已有數名民建聯及建制派的議員先後發言，大家的態度應已十分清晰，我亦相信政府官員和局長已接收了大家的信息，明白大家的憂慮。 \n 但是，為何我要站起來發言呢？因為我感到十分奇怪，這項《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")的目的是禁止售賣酒類給18歲以下的青少年，而現正討論的有關《條例草案》第7條的修正案，則容許執法人員入屋搜查。無論是《條例草案》本身及第7條的修正案，均牽涉千家萬戶、我們的年青一代，還涉及所有在家中存放酒精飲品或家有18歲以下青少年的家庭，會否因此受到滋擾。這是相當重要的民生問題，但居然所有反對派議員均不發言、不發聲，除了陳志全議員之外。我今早曾聽到他就《條例草案》作出非常合理而有良心的發言，差點以為他變成建制派和我們的一員，但事實並非如此，而是但凡任何人看到這項《條例草案》，均會認為是正確和應該處理的。 \n 但是，反對派今天居然不發聲，不見人影，連會議也不出席，我不禁想，難道他們又要開會討論應派誰人出選，又或他們的那些Plan A、Plan B、Plan C、Plan D？選民選出立法會議員，就是希望他們能代表市民發聲，當他們看到有一些可能真正影響香港市民的法例，他們便要發聲，對嗎？進入會議廳卻不說該說的話，未幾又離開會議廳，這種表現還能盤算下次如何再被選入立法會嗎？心水清的市民只要想一想，便知道不能支持這些人，對嗎？ \n (代理全委會主席李慧琼議員代為主持會議) \n  回頭談談這項《條例草案》。局長，我會先談這項《條例草案》，然後討論有關第7條的修正案。關於這項《條例草案》，我認為是遲來的法例。我曾翻查資料，發現全世界很多先進地區和國家均已訂立條例，禁止售賣酒類給18歲以下人士。外國的超市或很多地方均已有十分清晰的規定，基本上不能售賣酒類給18歲以下的青少年。既然如此，為何我們當年立法時只規定食肆或酒吧不能售賣酒類給18歲以下人士，而沒有規管便利店、超市等地方呢？當然有其原因。 \n 當中的困難何在呢？我曾翻查資料，原來當時考慮的問題正是我們今天要考慮的問題，就是如何可作出規管。現時外國規定，18歲以下青少年不能買酒，但大家也知道，每逢節日或假期，喝酒最多的可能正是一群青少年。他們會聯群結隊，由18歲半那一位負責買酒，一群人出出入入，買完一箱又一箱，因為只要年滿18歲便沒有限制，可以幫其他人購買，而其他青少年則在店外接收酒品。我曾在魁北克省唸書，確曾目睹在門外負責搬運酒品的孩子只有12或13歲，很多時在街邊喝酒及喝醉的便是這些人，因為他們不敢把酒拿回家，怕被爸媽發現。 \n 所以，《條例草案》一來是立法稍遲，二來是規管方法未必完善。當然，任何法例的制定總是既有其弊，亦有其利，但無論如何，就此立法始終是一件好事，因為正如葛珮帆議員剛才所說，18歲以下的年青人喝酒，很容易對他們正在成長的肝臟帶來嚴重傷害或嚴重後遺症。今時今日，一如大家所見，肝硬化或肝癌的其中一個成因正是飲酒過量。所以，我支持這項《條例草案》，因為最低限度可以......",
      "sequence": 17,
      "bookmark": "SP_MB_CLW_00025"
    },
    {
      "title": "代理全委會主席",
      "content": "蔣麗芸議員，請針對《條例草案》第7條的修正案發言。",
      "sequence": 18,
      "bookmark": "SP_LC_DCM_00026"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我知道，我快要談到，代理主席，我正準備開始討論第7條，請容許我多說一句。《條例草案》最低限度令青少年不會那麼容易購得酒類產品，又或一時興起之下能輕易接觸酒品。 \n 我最近看到母親的抉擇(Mother\u0027s Choice)的宣傳資料，原來很多未成年少女懷孕是因為飲酒導致，而陳志全議員之前也曾在會議上表示，愛滋病的發病率不斷上升，也是因為有很多人特別是小男孩在飲酒之後，未有做好保護自己的準備。 \n 代理主席，現在要談到的《條例草案》第7條，是和容許執法人員入屋搜查有關。正如剛才多位同事曾經提述，執法人員如何向裁判官申請手令？是否一如所說，只要告知裁判官懷疑某單位內可能進行售賣酒類予18歲以下人士的活動便可以？須知道就此問題，並非單憑懷疑便可申請手令，即使是懷疑，也要有足夠理由，並說明是甚麼理由有此懷疑。  \n 如果只是有人舉報，指不斷有人買酒進入該單位，又或不斷有很多青少年進出該單位，是否便可構成申請搜查令入屋搜查的理由？換言之，只要任何家庭藏有酒類產品，便構成懷疑理由之一；而任何家庭有18歲以下青少年，其同學又經常到其家中玩耍，便構成懷疑有酒類買賣的理由之二，是否單憑這兩點便可以？ \n 即使可申請入屋搜查令，在屋內真的發現有很多酒類產品，但這也不能證明有非法賣酒或售賣酒類予青少年的活動。即使搜出數簿，當中列明在何時何日出售了多少酒類產品，但我想無論如何也不會列明是售予甚麼人，該人的出生日期為何，所以這頂多只能證明單位內有非法賣酒活動。而且，現時已有足夠法例監管無牌賣酒活動，已有條例就此作出保障。 \n 所以，我認為有關《條例草案》第7條的修正案確實有點畫蛇添足，因為已有法例監管非法賣酒活動，而且莫說是在住所售賣酒類，即使是售賣其他東西，在某程度上其實已違反有關住宅和無牌經營的條例。無牌賣酒同樣已抵觸法例，已有現行法例作出保障。 \n 若說今次的修正案加入了關於\"18歲以下\"的元素，則未免是為當局的執法工作加添難度。即使我今天投票贊成通過這項修正案，但當我在3年後詢問局長有關的檢控率為何，我相信答案必會是零。可能局長會說在政府努力之下，真的可就小量個案成功作出檢控，但即使能提出檢控也未必能成功入罪，還要有多方面的證據支持。政府可能會採取\"放蛇\"行動，找一個16歲人士進入單位內進行交易，但如這位人士能成功入屋，又何須申請搜查令呢？ \n 所以，我認為立法是應該的，因此舉可保障社會和下一代，但如果立法後看不到成效，反而難以執行，那便變成擾民了。香港有約280萬個家庭，擬議規定可能會騷擾到這些家庭，因為現今社會，哪個家庭沒有儲存少量酒類產品？莫說是其他酒類產品，相信啤酒總會有一些，邵家輝議員，你說對嗎？相信局長家中也有酒類產品，即使她真的不喝酒，煮菜用的米酒也總會有的，大家可以回家檢視一下。家有長者的可能會存放了一些養命酒，這也是酒類產品，同樣可構成合理懷疑，對嗎？所以很多時真的要小心。 \n 如果通過了修正案卻無法執行，這亦屬無謂。而且，作為議員，我們要對香港市民負責。一旦家家戶戶也會被輕易懷疑售賣酒類，在當局申請搜查令後可被入屋搜查，試問誰會願意？這一定有違任何良\n好市民的意願。所以，我原則上支持《條例草案》，但對有關第7條的修正案卻有很多剛才已表達的憂慮。希望局長稍後能逐一回應，又或說明當中的嚴重性和提供估計的檢控數字。 \n 我謹此陳辭。(計時器響起)",
      "sequence": 19,
      "bookmark": "SP_MB_CLW_00027"
    },
    {
      "title": "代理全委會主席",
      "content": "蔣議員，你的發言時限到了。",
      "sequence": 20,
      "bookmark": "SP_LC_DCM_00028"
    },
    {
      "title": "邵家輝議員",
      "content": "代理主席，其實我昨天也曾就《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")兩次發言。我重申，作為批發及零售界代表，我是代表賣酒的商戶，而他們其實也不同意賣酒給18歲以下未成年人士。這些商戶過往也遵守這項守則，所以對於這項《條例草案》，業界其實是支持的，沒有人要求我代他們表示反對。 \n 不過，對於實際執行時會否遇上問題，我想在此多花少許時間向局長表達，希望他的同事多加留意。我昨天提到，《條例草案》獲得通過後，便利店或商店的前線員工其實會承受一定壓力。商戶經營者可能很熟悉法例，但前線員工卻可能只是當兼職，要他們面對一些樣貌看來好像十七八歲時下不少年青人長得也很高大醉醺醺的走過來要求買酒的人，如果店員不賣酒給他們，其實會增加發生衝突的機會。 \n 我知道當局會有label貼紙張貼在賣酒的地方提醒有關人士，我建議除了在標語貼紙上寫明不可賣酒給18歲以下的青少年外，還可在貼紙上清楚聲明，如果前線同事賣酒給未成年的人可能會負上刑事責任，這樣前線同事便會更有理由拒絕賣酒給他們。現時，買酒的青少年因為不用受罰，所以會堅持買酒，並會和店員發生爭拗；而賣酒的同事拒絕賣酒，很多香港市民，尤其是青少年不會明白，所以會與店員爭拗，但如果有一張label寫明店員賣酒給未成年的人會受罰，那麼客戶便會較為理解。 \n 此外，是宣傳方面，我昨天也提過，既然政府現時有大量儲備，可以在傳媒，例如報章、電台和電視台多進行宣傳，提醒零售商不可以賣酒給未成年的人，這是犯法的，好讓年青人知道不要連累他人。這是一種宣傳上的方式，政府要多做工夫。  \n 我昨天也提過今次這範疇包括煮菜用的米酒和黃酒等，大家想一想，售賣這類產品的地方不單是便利店，還可能是辦館，甚至街市內的小攤檔，有些婆婆經常坐在那裏。如果大家曾到街市，也會看到那些婆婆售賣包括米酒的雜貨，她們可能操着不純正的廣東話。如何令婆婆知道將來不可以賣酒給18歲以下的人？政府宣傳時不可簡單地進行，因為那些婆婆可能不看電視節目，那如何接觸和通知這些婆婆？食物及衞生局員工會否走遍全港所有這類街市，為賣酒的店鋪張貼貼紙？但是，當局要留心，賣雜貨的都是小檔戶，如果大家曾到街市，會看到檔戶把冬菇等貨品掛滿店鋪，根本連可以貼上貼紙的地方也沒有。如果不能張貼貼紙，當局會怎樣做？會否要求檔主拿走一些貨品，好讓當局張貼貼紙？因為攤檔的面積其實很細小。在實際的執行上，除了張貼貼紙，那婆婆是否明白內容？如何令她明白？我想這不單是透過傳媒可以做到的工夫，而是真的要找人到所有街市向這些檔主說清楚，否則那些婆婆便有可能會在不清楚法例內容之下而被拘捕坐牢。我要特別提出這一點，因為這不是容易解決的問題。 \n 此外，我再說一說關於分發的實際情況。我知道政府的同事聽過我們在法案委員會會議上的討論後，其實也有作出相應的改善。我想說實際的操作情況。例如我懂得上網購物，以手機App光顧某類連鎖店，例如是售賣日用品的連鎖店。其實，顧客只是買酒的情況不會很多，如果只買數支酒，可否要求超級市場送貨？其實超級市場未必會送貨，通常需要顧客購買一定數量的貨物才會送貨，如果顧客只以20元買兩支啤酒，便要送貨到他家中，超級市場豈不是要虧本？因此，購物量應該要很大，舉例一個家庭需要在這星期購買數百元日用品，其中包括酒類；家長透過網上訂購，在有關方格內劃上剔號，表示要求送貨。當送貨員把貨物送抵購物者家中時，要觀看收貨者是否足齡，因為要年滿18歲才能收貨，如果只有12歲便不能收貨。 \n 那麼，應如何教育那些訂購貨物的人？有關的教育方式，可能不是貼label這麼簡單。當局要在媒體上，教導市民日後在網上訂購這類要送貨而包括酒類的物品時，要確保家長在家，否則便不能收貨。當貨物到達現場，假設父母不在家，十四五歲的子女正在家中做功課，當貨物送到門外，準備收貨了，以前一直是這樣收貨的，但收貨時發覺其中有啤酒，那送貨員應該怎麼辦？如果就這樣交給小孩，其實是可以被拘捕的。如果他是直接僱用於該超級市場的員工，在現場看到收貨的是一位小朋友，也硬要交給他的話......局長，不會被拘捕？我看到你搖頭，應該會被拘捕的？應該是不對的？收貨的人應該要超\n過18歲，對嗎？應該是這樣的。我剛才看到你搖頭，你稍後要糾正我，否則我之前對整項《條例草案》的概念便錯誤了。 \n 因此，如果送貨員到達現場，確實看不到有成年人，如果他繼續放下貨物，其實送貨員便犯法了。",
      "sequence": 21,
      "bookmark": "SP_MB_SKF_00029"
    },
    {
      "title": "代理全委會主席",
      "content": "邵家輝議員，我提醒你，你發言的內容已偏離《條例草案》第7條的修正案。你應在二讀辯論時論述《條例草案》的整體優劣。",
      "sequence": 22,
      "bookmark": "SP_LC_DCM_00030"
    },
    {
      "title": "邵家輝議員",
      "content": "知道，代理主席，好的。我會直接和很快地說回有關內容，我只舉出一個很實際的例子，請局長留心。原因為何？如果送貨員不放下貨品，便要拿走，這樣運輸費由誰負責？下一次應否送回同一地方？其實對一個營運者來說，所牽涉的費用會很大，局長需要特別留心這一點。 \n 今天這個議題其實不是一個政治議題，所以所有議員都很認真地討論有關修正案對香港市民是否合理，尤其是在私人處所這一點上，即是到私人地方或住宅。其實很多議員亦已發言，我昨天亦已表達了我的意見。在審議《條例草案》的過程中，政府的同事對我說，甚至昨天早上政府的同事也致電給我，向我講解《條例草案》其他方面都是沒有問題的。但是，我聽過我的黨主席張宇人議員發言後，發覺他的說法也好像有點道理。由昨晚至今早，局長也應聽到大部分發言的朋友都覺得會有這種情況。 \n 我們又用一個實際情況來想想。現在說的是私人住宅。如果你到店鋪買東西，即是便利店和超級市場，你可以直接走進去。如果你用搜查令到私人住宅，其實你會否拘捕到有關人士？假設你已取得搜查令，你收到資料知道該住宅有賣酒的活動，你到該私人住宅，要求人家開門，你認為住宅裏的未成年人士還會手持着酒瓶並被你拘捕嗎？我們可以想象當時的情況，你到了一間私人住宅門外，要求開門。私人住宅的大門都是木門，不是玻璃門，而裏面的人知道你在外面，當你進入時問他們是否賣酒，難道那些未成年人會承認嗎？我覺得這個機會其實很低，你是不會抓到人的。  \n 另一個情況是你\"放蛇\"，\"放蛇\"的意思是你到一間有賣酒活動的私人住宅，可能看到一個個子很高大的小朋友，貌似18歲以上，其實只得16歲。你是故意到該私人住宅拘捕他，引他開門，引他賣酒，對嗎？假設你找到一個個子高大、樣貌成熟的男孩子，其實他是18歲以下，而你和另外一位同事前往，兩個都假扮是客人，即場看着他賣酒，便即場抓人，甚麼搜查令也不需要，對嗎？如果你用\"放蛇\"的方法，你已經可以即刻拘捕他了。 \n 有議員亦有疑問，說會否出現一個漏洞？我的助理不斷和我研究這個問題，問我會否出現漏洞，如果這項修正案不獲通過，我們處理得不好，可能會有更多人在私人住宅出售酒類產品。其實，我不排除這個可能性。但是，我們也要考慮社會上普通市民擔憂的私隱問題，你突然到我家，聲稱我賣酒，然後你便可以入屋，其實香港市民是擔心的。 \n 我想提醒局長，當年政府推出就《基本法》第二十三條立法，全港市民走出來反對。當時很多人反對的其中一個原因，便是認為如果通過就《基本法》第二十三條立法，執法人員可隨時走上市民家中抓人，可以破門入屋，所以很多香港市民非常害怕。當年為何那麼多人反對就《基本法》第二十三條立法？其實這是其中一個原因，令人很擔心有關執法人員隨時可以到他們家中，無須甚麼特別理由，說來便來，對嗎？如我說得不對，葉劉淑儀議員稍後可以糾正我，這是我和當時很多市民的理解；當中很多細節當然不是這樣，如有機會，稍後請前保安局局長葉太稍作糾正。 \n 不過，我想借用這件事對政府說，香港市民其實十分着重私隱和自己的家。執法人員要到商戶進行調查，大家都覺得沒有問題，大家都同意小朋友不應喝酒，要保護小朋友。但是，如果因為我家有酒，執法人員隨時可以到我家中，我便感到很憂心。很多家庭都有酒，田北俊家中有數萬元一瓶的珍藏，其實不是很多香港市民擁有，但數元一瓶啤酒，很多人也有，甚至也存有舊酒，而這會否被用作一個藉口(excuse)，讓執法人員可上門搜查？很多香港市民因而感到十分擔心。這是今次《條例草案》中最大的爭議點，所以很多議員也留意着情況的進展。 \n 因此，請局長考慮一下，我昨天已表示，除非你稍後的發言令我們覺得很有道理，完全說服到我們，否則我會跟隨我的黨主席，在這個環節投反對票。多謝。",
      "sequence": 23,
      "bookmark": "SP_MB_SKF_00031"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我現在討論的，是政府就條例草案第7條提出的修正案。其實在法案委員會的討論中，最初沒有討論這項修正案。該修正案的起源是由於我們發覺政府在今次的《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")中，沒有對一些遙距售酒或一些並非商業處所，包括酒吧、餐廳以外的一些場所規管。如果確實有一些售酒活動或舉行私人收錢的派對，便會造成這些條例不足的地方。由於政府要堵塞這個漏洞，便在這項新的修正案中，分別提出第一組和第二組的修正案。 \n 第一組修正案是關於在售酒過程中涉及送遞酒類的員工，譬如他既非受僱於賣方，亦非受僱於供應方，免除其責任，這項免責條款其實也在審議《條例草案》時經過詳細討論，政府作出安排，以保障很多時候根本沒有涉及任何利益的打工階層及人士。最大的爭議點是第二組修正案，即是將來的執法單位，即是衞生署，很可能是衞生署的控煙辦公室或其他執法單位，透過裁判官訂立的條件可以發出搜查令予有關的督察。代理主席，老實說，這個做法跟現時政府很多透過裁判官取得搜查令一樣，並無分別，不過，我聽到很多建制派議員在這項條文上借題發揮。 \n 我也留意到局長，我不知道這是局長的問題，還是你的老闆\"林鄭\"的問題，其中很多發言的是你們執政聯盟的人，或者說得坦白一點，是在你們行政會議裏有一席位的議員。說到底，說得天花亂墜，說如何支持禁止18歲以下售酒之後，他沒有說出最重要的一點，便是利益。 \n 這些建制派議員為何突然人權上身？你知道當時第二十三條立法——自由黨不算數，自由黨是當時......我相信大家都很讚賞田北俊擔任主席時的自由黨，在很多事件之中，包括第二十三條立法，他做了香港人期望他要做的事情。但是，很多不太相關的政黨，例如民建聯等，今天卻突然間人權上身。大家還記得，如果說到第二十三條立法時，他們當然不會這樣說，他們說最後執法力度要加強，甚至何君堯議員曾說甚麼？他問\"林鄭\"第二十三條何時立法。所以很奇怪，我們覺得出現了有點精神分裂的情況。 \n (全委會主席恢復主持會議) \n  以我在立法會觀察多年，我一些也不會感到奇怪，說到利益便\"勢係假\"，父親、祖父也\"勢係假\"，因為利益之所在。現在討論的是涉\n及多少千萬元的生意、因賣酒而獲益的行業？售酒業、酒類產品經銷商、代理商、酒吧、餐廳......涉及是多少錢的生意？還有以私人派對的名義，表面上不是商業場所謀生的人，當中涉及數以億元計的利益。因此，局長你要張開眼睛看清楚你的盟友是何許人，談到利益、談到錢，你不要以為行政會議的席位有甚麼了不起，一樣予取予求，這是其中一個例子，我不想舉太多例子。 \n 當年政府要定立《不良廣告(醫藥)條例》，要限制健康食品的聲稱時，周梁淑怡一樣在行政會議裏，但最大力反對的便是他們。他們要站出來，完全阻撓法例，無論你怎樣保障公眾，也一定要阻、阻、阻......阻撓到即使要執行也要把範圍收到很窄，要不然便把法例實施的限期推遠到不得了。你已經走運，他沒有在這裏加上年期，要你3年、5年、10年後執法，他們隨時可以做得出。 \n 表面上是滿口仁義道德，說如何保障年輕人，又說甚麼肝硬化......不過，有些事情是不可以觸碰的，因為對他們的業界可能有很大影響，錢是很重要的。我明白邵家輝議員的發言，因為他代表其業界，他一定要這樣做。其他議員，請不要說那麼多仁義道德吧，說完又還不是一樣？ \n 話須說回頭，政府在這件事上做得不足夠。局長，或許你和你的同事在整項《條例草案》方面，對公眾的宣傳、對其重要性的解說並不足夠，甚至對法案委員會以外的議員的解說也不足夠，所以才可能造成今天......我不敢估計投票結果，因為眾所周知，通常當政府要推出法案時，執政聯盟，特別在行政會議裏有一席位的政黨，全部都要歸邊支持政府，無論是多麼離譜也可以。至於所謂的反對派——即我們，永遠被視為和政府作對，我覺得千萬不要有這種邏輯，你晚點會看到\"現眼報\"。 \n 我明白這項《條例草案》其實最終、最初或者今次的修正案，是政府希望堵塞一些法例上的漏洞，令到如果出現爭議時，條例賦權衞生署的執法人員，可以透過裁判官取得搜查令。眾所周知，衞生署執法人員既不是警察，也不是海關，更不是荷槍實彈的人員，一般來說，他們其實都是一些害怕被人毆打的人。老實說，控煙辦公室人員不知道多少次被人打到頭破血流。他們沒有能力也不容易進入民居，量他們也沒有這個膽量。  \n 事實上，在現行法例下透過裁判官取得入屋搜查令也不是新的事物，無論現時法例以至港英時代的法例，其實一向均透過裁判官的准許，讓有關人員執行形形色色不同的法例。今次最大的不同便是售酒，售酒跟賣毒品、危險品有極大分別，所以爭議性也比較大，這點我們是明白的。最令我遺憾的，就是《條例草案》中，政府亦抽走一些在法例上比較健全的修訂。邵議員說得很清楚，我亦都很同意，他說應在售酒的地方內，寫明向未成年人售酒是犯法的，違例者會被罰款及監禁。我也在法案委員會內提出，可否在售酒的地方加多一句：未成年人士飲酒會危害健康及影響自身發展。然而，政府有否聆聽？並沒有。 \n 局長可能認為做事做一半，只做一部分，以博取盟友支持。局長可以看到，做少一點，他們也不會支持，因為利益的問題。聽到是利益的問題嗎？當中涉及很多億元。《條例草案》包含很多利益，稍後的\"醫療儀器條例\"也是一樣，現在已經被人剝皮拆骨......",
      "sequence": 24,
      "bookmark": "SP_MB_KKK_00032"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，我提醒你，全委會現正辯論《條例草案》第7條的修正案。",
      "sequence": 25,
      "bookmark": "SP_LC_CM_00033"
    },
    {
      "title": "郭家麒議員",
      "content": "我知道，主席，我會說回第7條，不過我只是舉例，指出政府有多不堪。在整項《條例草案》中，如何信錯人，主席？它想藉\"醫療儀器條例\"來監管市場，令更多消費者受保障。這等於現時第7條，希望保障年輕人一樣。它不會成功，因為也是利益問題。建制派、保皇黨滿口仁義道德，但大家也心知肚明，他們怎會說？背後當然有老闆、金主，有很多人叫他們幫忙，這樣會影響業界的，涉及很多錢的，很多億元的，切勿不要觸及這些事，找一個堂而皇之的理由，否決《條例草案》便最好。 \n 所以，我認為政府應該汲取教訓。第一，它做任何事，不要想當然，不要以為有靠得住的盟友，是不會有的，金錢和利益就是最大的盟友，請認清。此其一；第二，做事要勤力一點，因為縱使法案委員會沒有很多委員，但如果它早點出聲，對公眾及立法會其他人士解釋《條例草案》的內容，以及背後的動機；執法會很小心，亦與其他法例可能沒有太大分別，特別是要取得裁判官的同意，符合所定的條件下才發出搜查令。其實，這些很清楚。不過，到了最後一天，才在法案委員會最後階段討論，是很困難的，亦將政府陷入泥漿中。 \n 很可惜，《條例草案》只是冰山一角，正如《私營醫療機構條例草案》，當涉及一些美容業的利益，例如：使用\"麻膏\"是否好；或醫療儀器的管制影響到美容業數以億元計的生意，還有很多資金龐大的上市公司的生意，是難以處理的。政府不可以因為建制派、保皇黨為利益，便要\"跪低\"。\"跪低\"亦沒有好處，現在政府只跪一半，但他們要它完全\"跪低\"。它以為做少一些，不要健康忠告，他們便會領情。現在看到他們有否領情？是不會領情的。",
      "sequence": 26,
      "bookmark": "SP_MB_KKK_00034"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，我剛才已提醒你，全委會現正辯論《條例草案》第7條的修正案。",
      "sequence": 27,
      "bookmark": "SP_LC_CM_00035"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我現在返回第7條，因為第7條是關乎政府如何訂立兩項修正案，以完善《條例草案》。 \n 我認為局長要明白，縱使他的理想有多崇高，禁止向未成年人士售酒方面有多重要，在醫學界內，我相信並無任何爭議。我們反對向18歲以下的年輕人售酒，甚至我認為政府應該舉辦大型活動，宣傳飲酒的禍害，甚於現時的水平。現時水平不足，是因為政府數年前取消紅酒稅等措施，其實是發出一個既矛盾，亦不清晰的信息，結果受害的是政府。 \n 有些議員怪責我們不為民主、人權發聲，我真的希望屆時說民主、人權及《基本法》第二十三條立法時，他們全部都站起來，說要捍衞香港的人權，而不要好像現在斷章取義，因為利益便反對政府一些政策，屆時\"阿爺\"下令要第二十三條立法，便默不作聲，還要好像何君堯議員般問何時做，說做得遲，最好明天便做。這樣才是愛國，愛國還是愛錢？",
      "sequence": 28,
      "bookmark": "SP_MB_KKK_00036"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，如果你再不返回這項辯論的議題，我會請你停止發言。請返回當前的議題。",
      "sequence": 29,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我現在便是說第7條，第7條的修訂影響某些人的收入、\"飯碗\"，主席，所以他們才這麼緊張，要找一個堂而皇之的理由來反對，原本應該是擁護政府的。我覺得擁護政府是建制派、保\n皇黨的天職。\"受人錢財，替人消災\"，也很應該。我們並無任何利益，有甚麼利益？賣酒與我們無關，政府不會有利益給我們，我們亦不稀罕，千萬不要給我們。但是，我認為我們總要分是非黑白、有公義；每件事情總會有公理。 \n 有關禁止向18歲以下青少年售酒的理據及所有道理，不是很難明白。除非有人故意扮作無知，扮作不明白，找出很多方法扭曲原意。我謹此陳辭。",
      "sequence": 30,
      "bookmark": "SP_MB_KKK_00038"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，我就此議題已經發言3次，為何還要再次發言？因為我聽到郭家麒議員剛才說，我是為了業界的利益才否決這個方案。我在之前3次發言裏已說得很清楚，我是代表批發及零售界的，即售賣酒類的朋友。《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")開始討論至今，也從未有一位商家或商戶對我說，他們贊成向18歲以下人士售賣酒類，因此，我一直都支持《條例草案》。只是很多建制派議員擔心、憂慮，如果搜查私人住宅的方法開了先例的話，會令到很多香港市民十分擔心私隱方面的問題。我們對此環節是不同意的，但要求商戶配合不向18歲以下人士售賣酒類這點，我一直都是贊成的。因此，主席，我非常不同意郭家麒議員剛才說我們只是為了利益，所以我要站起來發言。 \n 第二點，他剛才亦說建制派議員是保皇黨，會偏幫政府。我經常說建制派議員做事是實事求是的，正確的會支持，不對的就會反對。從今天討論的《條例草案》就會看得很清楚，縱使有很多建制派議員甚至行政會議成員均表達了意見，但我們稍後會否全都支持政府呢？如果是不對的，我們自然會投反對票，今天的投票結果就會告訴香港市民，建制派是否實事求是。 \n 多謝主席。",
      "sequence": 31,
      "bookmark": "SP_MB_SKF_00039"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我聽了郭家麒議員發言，發覺雖然沒有新意，但不能不回應。 \n 談到精神分裂，主席，我想你這麼清醒的坐在這裏，也知道最精神分裂的就是經常站在道德高地，談民主和民權的人。但是，當我剛才談到要為一包香煙立法時，我們很民主的民主之父我不知道人\n們如何稱呼他竟然認為只要警察懷疑你袋裏有一包香煙便可以搜身，是合理的。我看慣泛民同事講一套，做一套，只要條例合用，細節不重要，可以掃進地氈下。 \n 他批評我精神分裂，老實說，我看到郭家麒議員便覺得他精神分裂非常嚴重。我們上屆審議修訂MRO(Medical Registration Ordinance)的Bill，我也同意他剛才說認同邵家輝議員之所以幫忙，是因為他是業界代表。我也說過其實我也是業界代表，但他沒有時間聽我發言，又不會經常坐在這裏。我不知道他如何議政，他收取了納稅人的錢，便認為選民要繼續選他。 \n 但是，好像他看到修訂MRO的Bill，上屆梁家騮前議員是業界代表，今屆陳沛然議員是業界代表，他要為業界做事，我也沒有意見。但是，我看到有些來自地區直選的議員，經常看不起代表業界的功能界別的代表，說我們為了利益，無所不為。在這種情況下，他來自地區直選，但為了個人利益又會怎樣？我還未問他，是否有人到香港醫務委員會投訴他，以致他那麼慌張，要求增加人手和資源等？我沒有問他。因此，我對郭家麒議員的議政能力有很大保留，包括他聲稱這是業界的利益，其實有甚麼利益？這裏的業界代表是邵家輝議員和我張宇人，所有便利店和超級市場也是我們的選民。他們沒有要求我們反對，但我們研究法例時，現在我們談到取得搜查令進入住宅，與我的業界有何關係？我可以幫助誰人得益？我包庇那些在屋內做這些事情的人會有利益嗎？邵家輝議員會有利益嗎？如果真的存在利益，反而是影響了我們業界的利益——如果真的有利益的話——因為業界是要繳付昂貴的租金租用商鋪，而且不可賣酒給18歲以下的人，但在家賣酒的則可以。 \n 大家可以看到這位不可算是不資深的郭家麒議員，我不知道他說話有否經過大腦，也不知道我們在說甚麼。身為立法會議員，我認為應該在立法過程盡力遊說同事及向政府反映這是否一項好條例。我昨天發言時也說，很不幸，政府在審議條例時不說清楚，現在卻提交這樣的條例上來，我認為這是很不適當的做法。因此，我要給局長善意的忠告，我認為她要考慮收回第44A條的修正案。多謝主席。",
      "sequence": 32,
      "bookmark": "SP_MB_TC_00040"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，想不到這組修正案下就第7條的修正案會引起激辯，主要是多位建制派同事也反對入屋搜查並不合乎比例，認為會侵犯人權，又或似是過分的做法。我認為其實最終是視乎個人的價值\n傾向而定。例如美國，一個崇尚自由的民主國家，由於其傳統和社會環境，它非常重視及嚴打不足年齡的飲酒行為。美國的合法飲酒年齡較香港高出很多，是21歲。 \n 不過，這個國家很奇怪，國民18歲或以下已可駕駛車輛——雖然要到18歲才能領駕駛牌照，但18歲以下已可學車和駕駛車輛四處行走，即十六七歲的青少年已可以駕駛車輛，但飲酒卻要21歲才可。但是，當然它可有其歷史背景，因為當地曾試過禁酒，主席，這是你也知道的，美國在20世紀20年代禁酒，即Prohibition Era，原因是其宗教背景，很多美國第一代移民也是清教徒，規管得非常嚴謹。 \n 它還有一個社會原因，就是美國人飲酒的情況，特別是青少年飲酒的情況，除了學校裏——包括中學，學生飲酒過度引致死亡外，中學和大學也有這種情況。更甚的是，在酒精影響下駕駛車輛撞死人的情況經常發生，所以這個民主國家不單對打壓賣酒予不足21歲的未成年人士，甚至對consumption——即飲酒也有嚴格的限制，以至要修改憲法，進行全國修例來打壓。所以是視乎對於打壓賣酒予青少年有多重要而已。 \n 我希望食物及衞生局局長在稍後發言時，可告訴我們更多在衞生健康方面，酒精對我們的健康有甚麼影響，以及為何要如此重視不能賣酒予未滿合法年齡的人，甚至連住所也要搜查呢？我希望局長能在這些方面說多一些。因為基本上只是兩個價值的取態，有人認為並非嚴重至要入屋搜查；也有人認為讓未成年的青少年飲酒會對社會造成很大的潛在危機，也會影響健康，應授權海關人員入住所進行搜查。 \n 至於有人認為這樣執法是過度侵犯私隱，問為何可以入屋等私人場所，我對此不敢苟同。雖然我手上並沒有這方面的資料，但日後我也會向保安局索取。其實，現時已有不少現有條例賦予執法人員入屋搜查。當然，就毒品已可以這樣做，甚至當年香港要應付入境浪潮危機，入境處人員可以在沒有手令下入屋搜查人蛇。當時的原因是如果要待取得手令才入屋搜查，人已跑掉。所以，是否立法，要視乎需要而定。 \n 可能現時社會氣氛已有所轉變，在議員而言，不少議員也轉向寬鬆，任由人飲酒；又或認為沒有理由可入屋搜查，這做法似乎備受侵犯。然而，過往很多條例其實也賦權可以這樣做。所以，我只想指出其實無須對入屋如此大驚小怪，因為這做法要在取得裁判官的手令才\n可以。我個人認為應賦權政府這樣做，所以新民黨支持政府這項修正案。 \n 主席，最後，我想說我極不滿意一些議員再把第二十三條立法提出來說，把它妖魔化。例如說何君堯議員提醒政府要為第二十三條立法，便是罪大惡極，我對此感到極不滿。這是我們的憲制責任，而且也不能抹黑這項法例，說到第二十三條立法是洪水猛獸一樣。我對此要表達我的不滿。 \n 再者，主席，我也要回應邵家輝議員剛才的發言，他說當年有人反對第二十三條立法的原因之一就是可以入屋，其實這些也是想抹黑這項條例的人散播恐懼的手法。其實政府當時的建議是，要取得警司手令才能入屋進行調查，因為如要就嚴重刑事罪行進行調查是沒有可能不入屋，而且也有很多現有法例賦權執法部門這樣做。後來鑒於公眾的關注，政府也把申請手令的權限提升，要極高級的警官批准才能取得手令，確保人權有足夠的保障。我趁此機會作出澄清，並反對一些議員對第二十三條立法作無理的抹黑。",
      "sequence": 33,
      "bookmark": "SP_MB_RI_00041"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，剛才聽到郭家麒議員的發言，我真感到怒火中燒，所以我一定要再次發言。 \n 主席，我剛才聽到葉劉淑儀議員發言，其實以第二組修正案來說，即執法人員可進入私人住宅搜證的觀點上，或許我與她有不一樣的觀點，但我十分尊重她。她也是擺事實、講道理，以道理說出觀點，令大家可以進行有水平的辯論和討論。我十分尊重她，而她亦說出自己的想法，解釋她為何相信應這樣做，有甚麼道理back up或支持自己的論點，例如她談到其實有其他法例亦賦予執法人員可透過向裁判法院申領搜查令後，進入私人住宅搜查。有其他條例賦予這樣的權力，這確是事實，據我了解，《個人資料(私隱)條例》有這安排，甚至我昨天也曾提及，那怕是噪音管制方面，也有相關的安排。噪音方面的處理亦比較特別，因為真有些私人住宅會發出甚為滋擾的噪音，可能基於這個原因和背景，所以法例賦予這種權力。 \n 但一般而言，在我的價值來說，我十分贊同葉太剛才的說法。我們有時是取態於大家對那件事的價值和比重，在我的價值來說，我認\n為事情很簡單，如果我們今天討論的罪行是打擊販毒、反恐等嚴重罪行，執法人員要進入私人住宅搜證是無可厚非，主席，但據我的觀察，以及我個人的意見認為，售賣酒類飲品予18歲以下的青少年是一項罪行，需要重視，並應立法規管，但是否要做到容許執法人員在私人住宅內搜證？我對這方面有所保留，因為當中關乎相稱性和我的價值觀。如果以葉太剛才的說法，可能我們在這件事上，所持的價值觀和比重略有不同，這樣便可解釋，為甚麼我不贊同第二組修正案，即容許執法人員進入私人住宅搜證。事實上，我們真正要集中應對的是街道上的店鋪，對它們進行規管，這才是我們的重點。我們現在確實未能看見有很多私人住宅已經從事這方面的行為時，又怎能夠一步到位？我認為，政府處理相關事宜的方式，是好像有點操之過急。我認為兩者是不相稱的，而由於不相稱，所以我不能支持第二組修正案，讓政府執法人員進入私人住宅搜證。 \n 但是，主席，我剛才聽到郭家麒議員整段發言，為甚麼我會說我怒火中燒？他整段說話，基本上可用上\"老屈\"兩個字來總結。他如何\"老屈\"呢？他說，建制派支持政府，而建制派支持政府的所有事項都是盲目、保皇；當我們不支持政府時，他便說我們是為了這些那些的金錢利益、業界利益等。我想在他的發言中，大家可以聽到，基本上是可用上\"老屈\"兩個來概括他整段差不多15分鐘發言。他這就是\"老屈\"，亂扣帽子。他還做了甚麼？基本上在他的眼中，所有建制派做任何事都是錯誤，而他們反對派做任何事都正確，但我們做任何事都錯。他的道理就是如此簡單。 \n 主席，立法會議事堂並非這些議員亂扣帽子的地方，他們\"老屈\"別人，還要在這裏誤導市民，顛倒是非黑白。我一直細心聆聽張宇人議員的發言，我同意他說，作為立法會議員，在這個議事堂，我們的工作是，如果政府向立法會提交法案，我們便要細心審閱，研究法案中有甚麼問題。對於立法的過程或立法的原意，我們可予以支持，但在細節上，我們有責任要審閱，看到有問題便說出來，將錯誤的地方告訴政府。如果政府撤回有關修正案，便撤回，如果政府不撤回修正案，我們也無法支持，我們便會告訴政府，就這部分的修正案，我們唯有在表決時予以反對。但是，對於《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")的主體，我們是支持的。我亦多次重申，我相信這裏沒有一名議員曾說過不應立法禁止售賣酒類飲品予18歲以下的青少年，沒有人這麼說過，如有，請舉手再發言回應我的說法。 \n 由昨天至今，很多同事發言時已說得很清楚，大家也覺得政府的做法是出於良好意願，透過立法規管售賣酒類予18歲以下青少年，以希望保護青少年，以免他們養成酗酒的習慣及對他們所產生的各種影響。對於這個方向、原則和道理，我們完全明白和同意，郭家麒議員又何需亂扣帽子，胡亂冤枉別人呢？我覺得，我們真要留下清晰的會議紀錄，否則若干年後，人們翻看今天的會議紀錄，還以為他說的情況正確。主席，有很多市民正在觀看本會直播，他在這裏亂說和冤枉別人，我不想浪費時間，沒有要求他收回言論，其實已算不錯了。我已容忍他剛才點名指摘民建聯，沒有要求他收回剛才對民建聯的所有指摘和失實指控。他竟可以如此\"老屈\"別人。 \n 作為立法會議員，我們盡責檢視《條例草案》，有甚麼問題？我認為有關問題不符合相稱性原則，我告訴大家不應這樣做，他便\"老屈\"我們，指我們維護金錢利益。郭家麒議員，還有甚麼比這樣更過分呢？郭議員知否他剛才冒犯了很多議員？他更冒犯了那些真正用心在這裏檢視這項《條例草案》的議員及提出意見的議員。他正在冒犯我們，我現在也沒有要求他道歉。 \n 主席，我希望所有正在電視機旁觀看直播的觀眾能辨清是非黑白。我們議會可以行使好的職能，條件是大家也要就事論事。如果議員不同意對方的觀點，大家可以按道理討論。其實議會本應這樣運作。我剛才也說，哪怕是葉太可能就這組修正案有關進入私人住宅搜證這部分有不同意見，不要緊，她也是提出觀點和道理讓大家討論，而非像郭家麒議員剛才般，用上那種說法和\"老屈\"的態度，還要上綱上線。如果議會每天也出現他這種上綱上線，以反對派的形式討論事情，莫說議會如何進步，即使議會想正正經經重回正軌，也會有問題。 \n 主席，我再三重申，我們支持整項《條例草案》的主體，對於第一組修正案，我們也支持，因為修正案剔除真正純粹負責送遞或派遞公司負責運送的工人。我認為不應算到他們頭上，應剔除他們的責任。這是第一組修正案的內容，我們支持。至於第二組修正案，我們反對的理由，剛才已說得很清楚，我們不想讓郭家麒議員再扣我們帽子，指我維護業界利益或金錢利益等。最簡單的是，這條罪行的程度並非如此嚴重，是否容許執法人員進入私人住宅搜證，當中有相稱性的考量，我認為好好守住這道門檻應比較好。如果今天是討論販毒、反恐等罪行，那便無可厚非，但現時的罪行又不是這種情況，而且我們亦沒有看到今天很多住宅大部分從事這類活動，我們真的沒有看到。所\n以，對於政府現時提出第二組修正案容許執法人員進入私人住宅搜證，我們反對，道理就是這麼簡單而已。 \n 主席，我謹此陳辭。",
      "sequence": 34,
      "bookmark": "SP_MB_HC_00042"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我終於明白何謂一石激起千重浪。大家看看郭家麒議員剛才發言之後，有多少位議員要求發言回應？ \n 很有趣，在這個會議廳裏，正如周浩鼎議員剛才所說，在泛民眼中，我們做甚麼也是錯的。正如我們現在十分認真地辯論一項條例草案，卻有人在外面說我們在\"拉布\"、阻礙議會進程，說我們不知道要阻礙哪項議程了。但現在，在他發言之後，大家都不禁要發言。 \n 首先，我要就政府的兩組修正案發言。第一組修正案的相關安排，我們工聯會是支持的。至於第二組修正案，我們也實在考慮了很長時間，討論了很長時間。老實說，我們直至今早才結束討論，同意不能支持第二組修正案。箇中原因，當然不是郭家麒議員剛才冤枉我們，說甚麼我們為了業界利益而提出反對。我們在這條例草案裏，何來有業界利益呢？其實我們也是考慮了法律觀點，正如我在這裏開玩笑說：似乎周浩鼎議員這次的遊說工作，比政府做得更好。我昨晚還跟周浩鼎議員爭論了一場，然後又聽他說了一遍，認為他這次的說話，可能比政府說的更有道理。所以，我想政府真的要考慮，有關條例草案的草擬過程和解釋工作，要向周浩鼎議員學習。 \n 為何我剛才說我們曾經爭拗呢？因為工聯會有部分議員同意周浩鼎議員的說法，懷疑是否應該這麼輕易便讓警方入屋。不過，也有部分同事好像我一樣，比較保守，認為入屋條件也不是太寬鬆，要先向裁判官取得搜查令後才能入屋，大家也無須過分憂慮。我們於是爭論了很長時間。我不知道這次的修正案能否獲得通過，但即使順利通過，我也希望當局在條例生效之後能夠盡快進行檢討，特別是要看一看酒類飲品的銷售情況如何，在住宅內有否出現它們擔心的情況，如果有，便須加快考慮如何修訂和檢討。 \n 我剛才提及在郭家麒議員發言之後，很多議員紛紛站起來發言反駁他。我記得張宇人議員剛才重提數年前有關醫生註冊的修訂條例草案的審議過程。他問郭家麒議員有否曾經接獲香港醫務委員會的投\n訴，問他為何如此擔心呢？這裏，我可以提供一些資料。他有否接獲香港醫務委員會的投訴，我查證不到。不過，如果大家上網翻查紀錄，便可以得知曾經有一名病人向他作出民事訴訟。最終結果為何，我無法得知，因為我不是要針對他，不會跟進他的案件進展，沒有理會他最終有否被成功檢控。我們對事不對人，不會像郭家麒議員那樣對人不對事。 \n 所以，我希望今次大家透過辯論，能夠清楚地說出自己的理據，讓政府汲取今次經驗。其實，政府在全體委員會審議階段，應該已經充分聽到委員的意見。正如我剛才所說，我希望，無論第二部分的修正案能否在今天獲得通過，政府也應該在條例草案通過之後，盡快進行檢討。 \n 正如剛才很多議員提出，郭家麒議員的發言不過是伺機上綱上線。我想呼籲同事不要動氣。如果大家有留意郭議員的發言內容，基本上是千篇一律，就是說建制派差勁、保皇等。我們支持政府的時候便是盲目支持，今次不支持政府、不聽政府說話，就當然是因為有利益衝突。他的想法就是這樣，其實大家又何須動氣呢？跟他認真便會輸，所以請大家不要動氣傷身。 \n 大家可以留意，他言詞貧乏，罵人的詞彙相當有限，來來去去也是無耻、保皇等三數個字眼。我不知道大家為何對他的發言那麼上心，我一向時運高，對他的發言內容聽得不太明白，也不太入耳。不過，我看到大家如此認真，爭相予以駁斥，便想藉着我這1分鐘的發言，勸一勸建制派的同事，無須跟他如此認真。認真會傷身，那實在無謂，請大家不要那麼動氣。大家以事論事，繼續討論這項法例，希望條例草案在今天通過之後，不論第二部分的修正案是否獲得通過，政府也會盡快進行檢討。 \n 我謹此陳辭，多謝主席。",
      "sequence": 35,
      "bookmark": "SP_MB_AM_00043"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，麥美娟議員說她時運高，聽不到郭家麒議員剛才的發言。我倒是時運低，聽到了，也真的因而不吐不快。對於郭家麒議員剛才無的放矢，甚至胡言亂語的說話，我真的難以接受。 \n 主席，我不知道原來香港有\"在住宅內賣酒\"這麼一個行業。我又不知道在議事廳內有哪位議員代表這個行業，要替他們發聲。但是，\n郭家麒議員說建制派同事為了利益而反對《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")，有數方面是不正確的。 \n 第一，建制派同事，亦包括我均發言支持《條例草案》，反對的是第二組修正案，有關容許督察在住宅內搜證的部分。我們為何要反對？一方面覺得這是擾民之舉，第二方面，我們實在看不到有一個\"在住宅內賣酒\"的行業存在。即使可能有人在住宅內賣酒，但也只是個別的事例。 \n 再者，如果真的出現在住宅內犯罪的情況，現行的機制也絕對有辦法讓警方執法，警方亦可以向法庭申請搜查令。所以，我們對於第二組修正案的意見已表達得相當清晰，亦絕不存在利益衝突的問題。 \n 不過，郭家麒議員今天的發言很奇怪地與他平時的發言全然不同，他十分體諒亦相信政府，清楚指出即使通過《條例草案》，政府在執法的時候也會很小心。將來如果在其他法案進行立法工作的時候，郭家麒議員及其同僚也能用這種正面的態度來對待政府及執法人員，我相信會是市民之福。然而，我相信他剛才所說的話，只是為了詆毀我們而說，我對此不會太認真，亦不相信他真的信納政府會謹慎執法。 \n 主席，我謹此陳辭。",
      "sequence": 36,
      "bookmark": "SP_MB_LWK_00044"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，我剛才在辦公室聽到很多我方的議員，包括周浩鼎議員感到非常憤慨，我想大家均知道，我們在議會內議事論事，不會無中生有或不講道理，這是作為議員的最基本原則。特別是，以我的認知，在香港擔任醫生，其責任是醫治病人的身體，但醫治病人不代表就可以傷害香港人的感情。我期望香港每位醫生也是這樣，這才是香港人之福。 \n 郭家麒議員剛才批評，建制派議員為了利益才支持《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")。我同意我們真的是為了利益，是為了香港人的利益，否則，我們在做甚麼？大家現時爭拗《條\n例草案》將來對香港人孰好孰壞，這正是我們着緊的事情。在大會討論《條例草案》之前，民建聯的議員亦三番四次開會，研究我們應否接受《條例草案》的一些建議，我們之前甚至與政府開會，專門討論這個問題，研究這樣做對香港人孰好孰壞。所以，郭家麒議員說為了利益的確沒有錯，這一點十分正確，不過缺少了數個字，是\"香港人的\"利益。 \n 主席，在修訂建議裏，有一點是周浩鼎議員多番強調的。我們最擔心的地方，是督察可以向法庭申請搜查令搜查住宅。我們非常支持《條例草案》本身的大精神、大方向，喝酒對小朋友、年青人所帶來的影響或禍害是大家關注的地方，民建聯當然非常支持政府在這方面多做一些工作。 \n 然而，主席，正如我剛才所說，當我們討論應否在今次的修訂建議，授權督察說的不是警務督察而是負責食物及環境工作的督察申請搜查令，搜查住宅物業時，事情本身沒有對錯，我們要研究的是，授權為社會帶來的後果究竟是否適當。大家均知道，要授權政府人員進入住宅物業搜查，這是每家每戶均非常緊張的事情，大家聽到政府有權入屋搜查，必定會豎起耳朵聆聽究竟對他們會有多大影響。當然，如果政府做了一件事，是社會上每個人也認為十分重要、十分迫切而大家又接受的話，這便是好政策。 \n 但是，主席，我們在這件事上留意到一種情況。首先，在住宅內向18歲以下青少年售賣酒類，是否常見的社會問題和現象？如果我們身邊經常發生這情況，認為是一個社會問題的話，授權督察進入住宅搜查，當然是當務之急。但是，現在這情況究竟是一個社會問題，還是政府想預先制訂措施，待將來成為問題的時候，就有工具可以取得授權？如果是這樣的話，我覺得政府可能太早提出這措施，而授權帶來的影響實在太多，這正是民建聯，特別是周浩鼎議員所說，政策建議究竟與問題的嚴重性是否相稱。所以，就這一點，我們存有非常大的質疑。 \n 局方曾經指出，授權不是武斷、主觀的決定，而是基於客觀機制，規定相關的督察需要到裁判法院向裁判官申請搜查令，在司法監督之下才可以成功申請搜查令進入住宅，所以議員可以放心。然而，主席，我也是一位律師，大家均知道向裁判法院申請搜查令有甚麼程序，要了解這程序，才可知道這是否一個有效機制，防止出現一些市民不希望看到的情況。  \n 首先，申請搜查令的程序是單方面申請的，政府有關執法部門或有關當局收到線報、投訴資料後，認為有人在住宅物業違反相關香港法例，就可以到法院作出申請，這是單方面的申請。裁判官聆聽其申請的時候，另一方(即被搜查住宅物業的業主)並不知情，亦不可能前往裁判法院，就申請方提出的論據作出合理的質疑。所以，裁判官處理申請的時候，只能夠聽到單方面的資料。這些資料通常也是千篇一律，說收到的資料、情報顯示，有人在某個住宅物業犯法，就是這樣。 \n 主席，如果你是裁判官，在這樣的情況之下，究竟你覺得應否批准搜查令申請，讓有關當局作出調查呢？現在不是說要提出控告或入罪，而是說應否批准他進行調查。對處於該位置的裁判官，只基於有限資料作決定，通常就是批出搜查令，讓政府有關當局可以搜證、進行調查，這是非常自然的事情。就是這原因，如果我們看到政府部門過去申請搜查令的成功率有多高，大家便知道是否真的如政府所說，這是一個很有效的機制，可以監察申請搜查令的程序，令市民不會擔心。主席，我對這一點非常有保留。 \n 第二點，是政府當局其實想用搜查令搜查甚麼。就這一點，有關當局至今仍然無法說服我，因為我們現在所說的相關修正案，是為了讓督察進入住宅物業，看看是否有人違法售賣酒精類飲品予18歲以下的青少年，而條例訂明不可賣酒給青少年。 \n 問題是，主席，督察手持搜查令入屋，究竟可以搜出甚麼東西？我問過有關當局，督察入屋後最有可能看到的是酒，看到有酒擺放在住宅物業內；第二，可能看到數名青少年。但是，督察手持搜查令入屋時，會否看到有人賣酒給青少年？如果督察在屋內搜到酒和看到數名青少年，是否可以成為證據，控告屋主賣酒給18歲以下青少年？政府當局不認同，它會視乎有否售賣紀錄，甚至會取走電腦，看看售賣紀錄。 \n 坦白說，我不知道香港有多少18歲以下的人可以申請信用卡，如果十四五歲的青少年擁有信用卡，他們或會刷信用卡買酒，並留下售酒紀錄。這雖然是證據，但這是否社會上的實況？18歲以下的青少年會否以信用卡買酒？電腦會有甚麼紀錄？如果以現金購買，可以搜到現金，但這證據是否足以證明有人違法？賣酒不是犯法，但賣酒給18歲以下青少年，根據現在相關的修正案則屬犯法。 \n 如果是這樣，究竟我們今次希望確立的機制，即申請搜查令進入住宅搜查，從而防止賣酒給18歲以下青少年，究竟可否達到政策目的？直到今天為止，政府當局未能說服我這個機制能夠達致這個目的，我們只是令法例看起來更完善，因為我們處理了非住宅的情況，如果不把住宅包括在內，總覺得不夠完整。 \n 但是，如果我們授權給政府當局，也不能達到政府當局想要的政策效果和目的，我們做來幹嗎？因為我授權給政府當局進入市民住宅搜查，不但不能達到政策目的，反而引致侵犯私隱，要付這相對的代價。這並非社會問題，而是當局入內搜證又不能搜出想要的東西，在這種情況下，我為何要授予政府當局這麼大的權力進入住宅搜證？如果我支持這項修正案，我會欠香港市民一個交代。因此，主席，就着這一點，我認為政府當局作回應時，必須說服立法會議員，為何這項修正案值得我們支持，這一點非常重要。 \n 當然，我一直強調，我們不是要否定政府當局在《條例草案》付出的努力，我們非常支持。正如我剛才甫開場所說，我們認為政府當局就着如何保障青少年免受酒精類飲品損害健康的問題所做的工作是對的，是值得肯定和讚賞的。不過，在法案委員會審議的後期，出現了我剛才所說向法院申請搜查令的建議，我們認為建議不能達致任何我們認為想要的目的，亦不能解決任何我們現在也未出現的廣泛社會問題。 \n 主席，我唸公共政策時記得教授說過，如果我們想研究一項公共政策，首先要看看這是否系統性的社會問題，是否值得以公共政策來解決問題。如果這個問題未被社會大眾公認是問題，而我們現在便向有關當局授予這麼大的權力，我認為我們應要審慎而行。我希望局長在稍後的回應，能再提供有說服力的答案，讓議員考慮應否支持這項修正案。但是，主席，我可以在此刻告訴局長，就着這一點，民建聯直至此刻仍未被說服，希望局長能就這一點多作回應。 \n 主席，我謹此陳辭。",
      "sequence": 38,
      "bookmark": "SP_MB_CKK_00046"
    },
    {
      "title": "黃定光議員",
      "content": "主席，民建聯一向\"是其是，非其非\"。 \n 《2017年應課稅品(修訂)條例草案》第7條的擬議修訂旨在規管在業務過程中出售或供應令人醺醉的酒類。在審慎、嚴謹和深入的討\n論中，我們採取十分負責任的態度來考慮申請手令進入住宅單位搜證的建議。我們有別於某位議員，我不知道他被甚麼蒙蔽了雙眼。我要特別在此指出，郭家麒議員剛才的發言非常可悲，我不會用上\"可耻\"一詞。大家認為他的議政水平是如何呢？ \n 我們在此議政論政，就有關政策與政府當局仔細討論，詳述理由。大家不要忘記，郭家麒議員所指......對於今天和昨天討論的修正案，有泛民議員(包括陳志全議員)亦持不同意見。由此可見，郭家麒議員的發言真的十分可悲。我不知道他基於甚麼目的而要將一些涉及民生的項目或法案抹黑至這地步。 \n 我記得在早前有關保護象牙的《2017年保護瀕危動植物物種(修訂)條例草案》的討論中，我在發言時曾提及一句話\"狗口長不出象牙\"。這比喻饒有趣味。雖然郭家麒議員提述民建聯，但我卻不願在此提及他所屬的政團，我只是提述他本人。我不認同周浩鼎議員所說的他應收回......道歉嗎？不要，讓他給人留下永遠的壞印象，任由他的言論記錄在案。他這人在立法會內做這樣的事情，意欲何為呢？ \n 主席，對於第7條的修正案，我們已詳細討論，而我亦已表達意見。正如麥美娟議員所說般，\"一石激起千重浪\"。他的做法激起民憤，所以我特意下來發言，以示我對郭家麒議員感到可悲，亦不屑他的發言。 \n 多謝主席。",
      "sequence": 39,
      "bookmark": "SP_MB_WTK_00047"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 40,
      "bookmark": "SP_LC_CM_00048"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，郭家麒議員剛才的發言令我覺得他是\"窮得只剩下政治\"的投機分子。《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")分明是一項關乎民生的法案，但他也可以拉扯到就《基本法》第二十三條立法及其他人身上，並批評其他議員只顧業界利益，在他們眼中只有金錢。 \n 事實上，在審議《2016年醫生註冊(修訂)條例草案》(\"《醫生註冊條例草案》\")時，郭家麒議員和一位前議員亦不理市民死活。《醫\n生註冊條例草案》的目的只是加入數位業外委員，包括病人組織代表，藉此將香港醫務委員會(\"醫委會\")的組成稍微開放。不過，郭家麒議員卻要\"拉布\"，將《醫生註冊條例草案》\"拉死\"。對於讓海外醫生來港執業只是有限度執業以紓緩香港的醫療人手不足，他也不願意。 \n 我和其他議員觀察所得，是如果《醫生註冊條例草案》提出的修訂獲得通過，他的切身利益會受最大影響。這關乎個人利益問題。我們從互聯網和報章中得悉他曾被控告，但結果為何，我們當然無人知曉，只有他自己才知道，據聞案件最終庭外和解。我亦希望他可以下來解說。 \n 我們正在審議這項禁止向18歲以下小孩售賣酒類的修正案。我、周浩鼎議員、黃定光議員和其他民建聯的議員對此皆有共識。我們希望設法阻止18歲以下的小孩買酒，或部分商人希望做生意而蓄意向任何人出售酒類。在這方面，我們沒有爭議，即使代表業界利益或代表業界發聲的邵家輝議員也表明，業界並不反對政府提出這項旨在禁止向18歲以下人士售賣酒類的《條例草案》。因此，我不明白郭家麒議員\"窮得只剩下政治\"的這種看法從何而來。他在會議廳內發射兩槍後便離開，現在會議廳內沒有任何反對派議員在席，只餘下建制派議員。意思是，之前我們談政治，他們便全都在席，談民生時，他們就全都不在席。 \n 讓我言歸對《條例草案》的修正案，當中一項建議容許督察或獲授權人士入屋搜查。其實，這關乎交易，即一名商人向18歲以下人士售賣酒類的交易。在這過程中，商人便犯法，而一個交易過程必須牽涉其中才會罪成。如是者，執法人員為何要進入屋內呢？假如我是一名督察，我為何要進入周浩鼎議員的家中呢？如他的家中有物品遺失，是否由督察負責呢？正如我昨天所說，我更關注獲授權人士(即督察)的執法問題。他們是否一群已接受訓練的人，一進入屋內便知道如何搜證呢？當局如何聘請這類人呢？ \n 另一個問題是，如果我們現時通過修正案賦予他們法定權力進入屋內，但他們能否應付屋內的環境呢？這是其中一個問題。警察要獲得搜查令才能進入屋內搜查，他們可使用適當武力，亦預期會有突發情況發生。不過，這些執法督察在採取規管行動時有否獲授權使用武力處理問題呢？沒有。我們只是授權他們進入屋內，但卻沒有保障他們的人身安全。這是否荒謬得很呢？  \n 意思是，假如有人在一個住宅處所內收藏酒類，而有一群青少年在場，執法部門懷疑有人犯法，因此督察進入單位內，但他們卻完全不清楚單位內的環境，那麼該群督察......我們現在賦予他們法定權力，如果他們不執法，香港申訴專員公署屆時會批評他們，但如果他們執法，又隨時會面對危險，試問他們如何是好呢？難道要召喚警察一同進入單位內嗎？如果是這樣，便讓警察進入單位，而非督察。對於這做法，民建聯的議員研究後認為我們真的是用心審議《條例草案》的這項權力是額外而不必要的。我們希望在議事堂內大家可以審視是否真的有需要賦權督察進入單位內搜查。 \n 有委員指要考慮動機。那麼動機是甚麼呢？為何要進入單位搜查呢？是要找出單位內有否酒類飲品嗎？如果他的家中真的有酒類飲品周浩鼎議員家中肯定有兩瓶酒而他的家中有一名18歲以下的孩子，那又怎麼樣呢？這能證明甚麼呢？是證明有人向該名小孩售賣酒類嗎？這是不可能的，因為一個人的家中會有其他成員。所以，政府的邏輯說不通。究竟《條例草案》賦權督察進入單位內搜查甚麼呢？如果政府說督察如沒有這項權力便無法執法，這還有些道理。不過，我們至今不曾聽到，而正如周浩鼎議員早前所說般，政府未能解決我們提出的問題或向我們交代清楚是甚麼一回事。 \n 我們的觀察可以如此細微，但郭家麒議員卻沒有可能觀察得到，因為他\"窮得只剩下政治\"。總之一談及政治，他便會用上他在此已沿用多年的講辭。大家請留意郭家麒議員。我在過去5年跟他共事，我每次在議會內聆聽他的發言，他的發言基本上翻來覆去也只有數句話，例如責罵別人無耻、不專業或眼中只有錢等。他反反覆覆亦只是這數句話而已，沒有其他說話，他總是狠毒地責罵官員及其他政敵。我從來不太尊重這種人。我認為，如果他能以理服人，這已非常足夠。如果他無法以理服人或詞窮理屈，只是狠毒地責罵別人，這證明他不是一位做事認真的好議員。如果他是一位好議員，便應該站在市民的角度來考慮事情。以《醫生註冊條例草案》為例，一位好議員應為民請命及站在市民的角度來考慮事情。 \n 政府這項修正案旨在獲得某項權力，而我們在此審議這項修正案，目的是考慮是否賦予政府這項權力。即使我們同意賦予政府這項權力，我們也要作清楚的檢視。這次，我們發現其實無須賦予政府這項權力，因此我們才在此多次提出我們的觀點。我認為，我們的觀點也很合理，因為政府至今也無法解釋為何督察要進入住宅單位、他們的搜查對象等。此外，即使他們檢獲酒精或有年輕人在場又如何呢？\n是否想證明有人向他們賣酒呢？其實，在督察開門進入住宅單位的一刻，單位內的人所做的第一件事當然不是交易，而是觀望督察為何要進入單位。如果單位內的人停止所有活動，試問他們可檢獲甚麼證據呢？難道他們可以搜獲帳簿，當中記錄了買方的名字嗎？還是他們可檢獲買賣紀錄和單據呢？他們只會徒勞無功。 \n 正如我昨天提及，香港申訴專員公署亦曾批評政府這麼多年來不太願意採取\"放蛇\"行動。以捉拿的士司機濫收車資為例，\"放蛇\"行動只是寥寥可數。濫收車資或拒載時有發生，但試問有多少次能真正拘捕涉案司機呢？對政府而言，\"放蛇\"行動很吃力，一般是不會採取這類行動的。政府的修正案不但建議賦權執法人員到商店\"放蛇\"，更建議讓他們進入私人住宅\"放蛇\"，我真的不知道有何成效。 \n 就這項修正案，我希望政府稍後可以給予我們更清楚和透徹的解釋，並告訴公眾為何要獲得進入住宅的權力，以及所涉及的程序。在《條例草案》獲得通過後，會否有可能出現人人自危的情況呢？這一點我們也要弄清楚。究竟進入住宅單位內的動機是甚麼呢？政府也要告訴我們。 \n 主席，我謹此陳辭。",
      "sequence": 41,
      "bookmark": "SP_MB_CHP_00049"
    },
    {
      "title": "張宇人議員",
      "content": "主席，麥美娟議員剛才指自己\"時運高\"，因為她聽不到郭家麒議員的發言；盧偉國議員則指自己\"時運低\"，因為他聽到。我有不同看法，因為我剛剛離開會議廳時聽到莫乃光議員在門外抹黑我們，指我們\"拉布\"。如果他不清楚聆聽建制派今天在議事廳內的發言便胡說八道，我無需等待明年狗年現在其實已過了立春，已是狗年便可以指他\"狗噏\"。不過，我覺得這並非斯文的說法，不應在議事廳用這說法。 \n 正因如此，我也想回應\"拉布\"的問題。全體委員會審議階段的法定人數是20人，如果我們要\"拉布\"，我們可以一如泛民議員般全部離開議事廳，只留下我要求點算法定人數，然後法定人數不足而流會。他們應該有20人在議事廳，而如果他們不想流會，為何不留在議事廳呢？我擔保他們沒有20人會留在議事廳內。由此可見，我們根本無意\"拉布\"。他們只餘下郭家麒議員在議事廳內發言，雖然局長希望獲得他的支持，但我相信局長也會覺得他的發言不中聽。 \n 我與盧偉國議員和麥美娟議員的說法不同，他們一個指自己\"時運低\"，另一個則指自己\"時運高\"，我不會說自己\"時運高\"還是\"時運低\"，我只是覺得香港市民真的是\"時運低\"，選出這種議員。 \n 多謝主席。",
      "sequence": 42,
      "bookmark": "SP_MB_TC_00050"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 43,
      "bookmark": "SP_LC_CM_00051"
    },
    {
      "title": "全委會主席",
      "content": "如果沒有，我現在請食物及衞生局局長再次發言。局長，請發言。",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00052"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先，我在這裏很感謝昨晚和今早各位議員就修正案，給予我們很寶貴的意見和觀點。我亦重申我們動議這項修正案，修正《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")的第7條，是因應日後執法的需要，以及聽取法案委員會的建議和考慮，而提出的。當然我們明白議員，尤其是對第二組修正案有些關注。第一組修正案似乎很多議員都覺得是合適和合理，亦是值得支持的。 \n 有議員亦提出，希望我們日後可以先在法案委員會內認真討論或解釋清楚，才在這裏再討論。我想重申，有關修正案在法案委員會已有詳細審議。我亦在這裏多謝主席姚思榮議員和其他法案委員會的議員，給予我們很多意見。現在提交立法會的《條例草案》連同修正案，都是當時討論的產物。而法案委員會對修正案並無異議，並在支持政府提出修正案的前提下，恢復二讀辯論。 \n 在法案委員會完成審議後，有議員質疑應否容許督察進入住宅執法。這個安排在法案委員會的討論中沒有引起爭議，爭議在法案委員會完成審議後才產生。內務委員會亦支持政府提交這項《條例草案》，恢復二讀辯論。由於立法會並無先例，讓政府收回已經在法案委員會獲得支持的修正案，因此政府建議將修正案分為兩組，讓議員可以通過表決安排，再次就賦權督察向法庭申請搜查令進入住宅執法的修正案，清晰地表達他們的意見。  \n 在以下的時間，我會就着不同議員的觀點和關注作出回應。首先，整項法例的大前提，第一，是希望保障青少年的健康；第二，正如張宇人議員所言，在酒牌條例下，其實現時在香港已經不容許18歲以下人士在領有酒牌的處所內飲酒。但是，現行法例有一個漏洞，讓18歲以下人士可以在零售點買酒。我們認為有需要堵塞這個法例的漏洞，於是提出這個修例建議。這就是我們的大前提。 \n 剛才葉劉淑儀議員要求我再說多一點關於飲酒的禍害，亦覺得大家意見不同，可能涉及價值觀的問題。我很快地說一說，飲酒會對健康構成即時和長遠的影響，這一點早前已有很多議員提及。當然，不同人飲酒的模式和飲酒量會有不同，但是過量攝取酒精會壓抑大腦功能，有急性酒精中毒和致命的可能。世界衞生組織轄下的國際癌症研究機構，已將酒精列為第一類致癌物，這些都是酒精整體的禍害。 \n 為何我們那麼緊張青少年呢？酒精對青少年當然有不良的影響，對自身身體和社會都會造成影響，無論是對個人，或者導致疾病、意外、身體的傷害等，都有影響。如果未成年人士飲用酒精，因為他們的腦部正在發展，相比成年人，酒精對他們更容易造成一些生理、心理或社交上的負面影響，這些大家都清楚。我們有一些數字，醫院管理局在過去5年錄得酗酒問題的求診新症中，在差不多50%至70%個案中第一次飲酒年齡為18歲以下，而第一次飲酒年齡為16歲或以下人士的個案有40%至60%，這問題不容我們不去處理。 \n 近年，衞生署調查亦顯示，特別在小學生和中學生當中，有青少年飲酒的情況，甚至有暴飲情況，並呈現顯著上升的趨勢。為何我們這樣關心在零售點售賣酒類飲品的問題？有調查顯示，如果問小學生和年青人，他們從何得到酒類飲品，當然有很多不同方法取得，但約有10%小學生和約有30%中學生是自行購買的。所以，這顯示修訂法例的重要性。 \n 如果我們看這次修正案，尤其是比較有爭議性的第二組修正案，在\"分發地點\"的定義中，我們剔除了住宅。但是，如果有不法人士利用住宅物業，進行向未成年人售賣或供應有關酒類的業務，或者利用住宅收藏犯罪證據，我們希望可以處理到這方面的問題。我們建議，只有在裁判官因督察藉宣誓作出告發，信納有合理懷疑，才會發出搜查令。而裁判官發出的搜查令，可讓督察進入處所，搜查任何可能是新訂條例第5部所訂的罪行證據。所以，搜查令不是完全沒有約束或制約地發放。  \n 當然，正如葉劉淑儀議員、姚思榮議員和其他多位議員都有提及，現時法例有類似條文，讓執政人員依據搜查令進入住宅。政府看過不同條例，律政司同事亦在相關法案委員會討論這一方面時，給予肯定。如果沒有明文規定的話，督察便無權向法庭申請搜查令，進入住宅執法，造成法例中一個明顯的漏洞。 \n 有議員，例如陳恒鑌議員關心，如果家裏有酒又有小朋友會怎樣呢？我們重申，這條例關注提供業務的過程，而不是住宅本身有人又有酒，便已構成違法情況。 \n 此外，多謝周浩鼎議員給予很多寶貴意見，亦令我們更好地思考將來在執法過程和檢視這項條例時，須要關注的地方。我們明白周議員提出相稱性和必要性的問題，陳志全議員亦有提及過這方面。我們重申，我們明白議員擔心督察權力過大。不過，律政司和我們同事已充分考慮這方面的問題，也覺得現時的條文合適，而我們在整項法案修訂裏面，亦已作出了平衡。條例的目的是禁止在業務過程中我重申：業務過程是重要的，即不是在任何情況下，都可以執法根據證據或合理懷疑，有人在業務過程中向未成年人提供或售賣令人醺醉的酒類。我們希望在這個問題上，可以在整體執法上，做相應和適當的指引。 \n 我們亦聽到多位議員提及，如果現時問題不是很嚴重，便不如等待問題嚴重之後再作修訂，我聽到多位議員有這樣的意見。但是，也有支持這項修訂的議員提到，如果在法例審議的過程中，我們見到明顯的漏洞而不堵塞或審議清楚的話，政府便沒有負起應盡的責任。其實這種情況，往往在審議不同法例時都會出現，我們最主要視乎問題的重要性，盡量作出適當平衡：一方面，希望保持法例的完整性，另一方面，亦了解到它們帶來的不同影響。 \n 周議員亦提到，希望政府在街上售賣或零售點重點執法，而未必在住宅執法。事實上，我們的重點都會集中在街上或零售點中賣酒的店鋪，如果他們售賣給18歲以下人士就會違規，這個方向一定是我們的重點。但是，如果我們沒有在住宅執法的話，法例的完整性會受到質疑。我們授權督察在有合理理由懷疑有人在住宅干犯條例第5部的罪行時，才會向法庭申請搜查令進入住宅，因為我們不能排除有人會利用住宅物業賣酒或供應令人醺醉酒類的業務，給予未成年人。我再重申，這是針對在業務過程中的行為，這權力並且會在有需要時才會行使，而非大家可能誤會了督察可以隨意進入住宅搜查。 \n 有議員關注這些情況是不是有很多。當然，大家都明白，現在樓上店鋪很普遍，我們不能排除有人會因為我們在分發點內剔除了住宅，而利用住宅進行售賣或供應令人醺醉的酒類。在整項法例裏面，也有人擔心督察的權力。我再重申，這《條例草案》的建議令賦予的權力受到制約和制衡，例如要在合理時間行使進入分發點視察的權力，或有合理懷疑該人有干犯第5部所訂的罪行，亦只能在督察覺得有任何他認為屬於第5部所訂罪行的證據或資料，或者在他覺得能執行第5部所訂的職能的情況下，才會要求提供資料或行使這權力。所以，這些制衡措施能夠平衡督察調查在《條例草案》下新訂的罪行的權力和保障住宅個人私隱的需要。我們覺得有關賦權是相稱和有必要的。而其他法例，例如《噪音管制條例》、《廢物處置條例》、《中醫藥條例》、《個人資料(私隱)條例》及《電影檢查條例》等，都有有類似條文。 \n 立法必需有前瞻性，所以，在《條例草案》的修正案下，我們已將住宅排除在一般督察可以在合理時間內調查的分發點之外，所以，剛才我們所提及的問題，都已經得到平衡。正如何俊賢議員提到，政府只會在有充足理據下，才會向法庭申請搜查令，而法庭亦只會在信納有關合理懷疑下才會批准。 \n 我也想用一點時間談一談執法，因為大家都覺得這是重要的，並希望我們多談一些。政府在制訂執法指引時，也會考慮各種業務過程中有機會產生的問題，來完善我們的執法指引。很感謝多位議員提出一些可能發生的情況，豐富了我們在制訂指引時的考慮。衞生署督察當然會考慮不同情況，但不法分子的手法層出不窮，所以，我們會盡力考慮所有不同情況，訂定實質而有效的措施。 \n 有議員關心，如果要在住宅搜證，大概情況是如何。當衞生署接獲有人涉嫌在住宅賣酒給未成年人或這方面的的投訴，我們會向投訴人錄取口供，而督察亦會再搜查證據，例如在網上搜尋相關的資料，包括廣告等。督察只會在有足夠證據下，才會向裁判官申請搜查令，進入住宅執法。裁判官在審核有關申請時，亦會確保有足夠證據才會批出搜查令。裁判官一般的考慮，包括是否有足夠證據，相關法例是否已被干犯，以及作為證據的物品是否足以用來佐證有關的罪行等。裁判官只會在信納有合理理由懷疑在某住宅內，有任何東西相當可能與第5部所訂罪行的證據有關，才會就該住宅發出搜查令。 \n 有議員提出\"放蛇\"的問題，也建議政府進行\"放蛇\"行動。如果要\"放蛇\"，我們要聘請未成年人士參與，有時會涉及敏感事項，例如勞工保障或參與\"放蛇\"行動的青少年的人身安全，所以，我們必須小心考慮。我們當然鼓勵公眾向衞生署提供資料，衞生署人員在收到情報或投訴後，會進行巡查，採取執法行動。 \n 多位議員關心我們的執法人手或過程的情況。衞生署轄下會成立一個控酒執法及宣傳組。我們會分配資源設立一個執法隊伍，巡查及監察個別選定的零售點，包括商店及領有酒牌並零售令人醺醉酒類的處所，確保他們遵守法例，處理投訴和監控遙距分發交易。衞生署也會釐定執法指引和策略，確保有效地執法。此外，我們也會設立一些後勤隊伍，支援包括檢控和行政工作，並展開宣傳教育。 \n 陳志全議員提及，不法分子可能會把售賣或供應令人醺醉酒類給未成年人的證據放於不同住宅，那可以怎樣調查呢？這情況更突顯我們需要賦予督察一些權力，讓他們在有需要的時候，可以向法庭申請授權進入住宅進行巡查及搜證的工作。 \n 不法分子亦有可能以住宅作為網上向未成年人售賣酒類飲品的地點，故此在有合理懷疑而又獲法庭授權的情況下，督察是要進入住宅進行搜證工作。這也回應了有議員擔心，對付遙距分發在執法及搜證上的困難。如果刪除第44A條所賦予督察進入並搜查住宅的權力，這將大大增加我們就遙距分發在執法上的困難。 \n 我們明白到張宇人議員和邵家輝議員提出的一些憂慮，如果住宅內藏有大量酒類，會否構成\"無牌賣酒\"的表面證據，令督察可以此為\"合理懷疑\"進入處所。我在這裏澄清，現時售賣酒類飲品並不需要牌照，而這《條例草案》亦沒有任何設立賣酒牌照的建議。我們的目的是禁止在業務過程中，向未成年人售賣令人醺醉的酒類，因此希望張議員和邵議員不需要擔心。 \n 此外，我重申，進入住宅搜查的權力必須事先獲得裁判官的授權，以及在裁判官信納有合理懷疑，才會發出搜查令。我們認為這做法能平衡偵察和調查第5部所訂罪行及保障住宅內個人私隱的需要，以及減輕大家的擔心。此賦權我們認為是相稱和有必要的。我們會在草擬執法守則的時候，就何謂\"合理懷疑\"提供一些清晰的指引。我們在草擬修正案的時候，亦徵詢過律政司的意見，以確定我們在這方面的想法。  \n 最後邵家輝議員亦提及，擔心前線人員和顧客會有爭執。在法例開始實施後，賣酒地方必須展示一個告示，寫明不可以賣酒給未成年人士的規定，希望以此提醒雙方有關法例的要求。衞生署亦會就此為業界制訂指引和加強宣傳教育。 \n 最後，大家非常關心和促請衞生署多做一些宣傳教育和公眾教育。我亦想和大家談談，一方面，我們現時正進行不少關於酒害或青少年的教育。但是，隨着法例生效，我們亦會大力加強這方面的宣傳活動。衞生署在2011年出版了《香港減少酒精相關危害行動計劃書》，而這條例亦正正是行動計劃書所列出的17項行動的其中一項。其他項目大部分亦已展開工作，有些已經達標，例如一些針對年輕人的措施和健康教育的工作等。我想再提出，就針對年青人方面，衞生署剛剛在2016-2017年度，推行了一項\"年少無酒\"的健康運動，這正正要針對和希望確立社會有一個\"年少無酒\"的願景，目標是希望提高整體受眾對於飲酒的認知和了解，亦有一些健康教育的工作，令除了青少年外，家長、教師和社會大眾都能夠明白這方面，以及希望保護年輕人免受酒精禍害，在這議題上，希望得到更大的共識。 \n 最後，我希望各位議員能夠支持我們兩部分的修正案，我們也會盡力去處理議員所提出的關注點。如果修正案不獲通過的話，確實不理想，對我們日後的執法會有影響。但是，衞生署都會針對一些分發地點執法，我們亦會就新規例加強宣傳和公眾教育工作，並盡力打擊和留意大家提出的一些關注點，例如定期抽查網上售賣酒類飲品的網站，並且發信和電郵，提醒商家遵守條例的規定。 \n 主席，我謹此陳辭。",
      "sequence": 45,
      "bookmark": "SP_PO_SFH_00053"
    },
    {
      "title": "全委會主席",
      "content": "由於局長要求將兩組修正案分開表決，現在先表決局長的第一組修正案。",
      "sequence": 46,
      "bookmark": "SP_LC_CM_00054"
    },
    {
      "title": "",
      "content": "我現在向各位提出的待決議題是：食物及衞生局局長動議的第一組修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 47,
      "bookmark": "EV_PUT_00055"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 周浩鼎議員起立要求點名表決。 Mr Holden CHOW rose to claim a division.",
      "sequence": 48,
      "bookmark": "SP_LC_CM_00056"
    },
    {
      "title": "全委會主席",
      "content": "周浩鼎議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00057"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 50,
      "bookmark": "SP_LC_CM_00058"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、石禮謙議員、張宇人議員、李國麟議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、張超雄議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳振英議員、陳淑莊議員、陸頌雄議員、劉業強議員、鄭松泰議員及譚文豪議員贊成。",
      "sequence": 51,
      "bookmark": "SP_LC_CM_00059"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有44人出席，43人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 44 Members present and 43 were in favour of the amendments.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed. \n(有委員在席上說話)",
      "sequence": 52,
      "bookmark": "EV_VOTED_00060"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員保持肅靜。",
      "sequence": 53,
      "bookmark": "SP_LC_CM_00061"
    },
    {
      "title": "",
      "content": "",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00062"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：食物及衞生局局長動議的第二組修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 55,
      "bookmark": "EV_PUT_00063"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 周浩鼎議員起立要求點名表決。 Mr Holden CHOW rose to claim a division.",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "全委會主席",
      "content": "周浩鼎議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 57,
      "bookmark": "SP_LC_CM_00065"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00066"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李國麟議員、陳健波議員、姚思榮議員、馬逢國議員、莫乃光議員、廖長江議員、潘兆平議員、楊岳橋議員、容海恩議員、陳振英議員、陳淑莊議員及譚文豪議員贊成。 \n 涂謹申議員、石禮謙議員、黃定光議員、李慧琼議員、陳克勤議員、梁美芬議員、何俊賢議員、易志明議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、張超雄議員、黃碧雲議員、葉建源議員、葛珮帆議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、\n尹兆堅議員、朱凱廸議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、柯創盛議員、陸頌雄議員及鄭松泰議員反對。",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有42人出席，12人贊成，29人反對。由於議題未獲得在席委員以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that there were 42 Members present, 12 were in favour of the amendment and 29 against it.  Since the question was not agreed by a majority of the Members present, he therefore declared that the amendment was negatived.",
      "sequence": 60,
      "bookmark": "EV_VOTED_00068"
    },
    {
      "title": "秘書",
      "content": "經修正的第7條。",
      "sequence": 61,
      "bookmark": "SP_LC_CLK_00069"
    },
    {
      "title": "",
      "content": "",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00070"
    },
    {
      "title": "",
      "content": "全委會主席：由於較早前局長就第7條動議的第一組修正案已獲全體委員會通過，我現在向各位提出的待決議題是：經修正的第7條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 63,
      "bookmark": "EV_PUT_00071"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00072"
    },
    {
      "title": "",
      "content": "",
      "sequence": 65,
      "bookmark": "SP_LC_CM_00073"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 66,
      "bookmark": "EV_VOTED_00074"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會已完成審議《2017年應課稅品(修訂)條例草案》的所有程序。現在回復為立法會。  \n隨而回復為立法會。 Council then resumed.",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00075"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我現在向立法會作出報告： \n《2017年應課稅品(修訂)條例草案》 \n經修正已獲全體委員會通過。我動議\"本會採納此報告\"的議案。",
      "sequence": 68,
      "bookmark": "SP_PO_SFH_00076"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：食物及衞生局局長動議的議案，予以通過。 \n 根據《議事規則》第59(2)條，這項議案不容修正或辯論而須隨即付諸表決。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "",
      "content": "",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 71,
      "bookmark": "EV_PUT_00079"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "",
      "content": "",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 74,
      "bookmark": "EV_VOTED_00082"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議 \n《2017年應課稅品(修訂)條例草案》 \n予以三讀並通過。",
      "sequence": 76,
      "bookmark": "SP_PO_SFH_00086"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年應課稅品(修訂)條例草案》，予以三讀並通過。 \n 是否有議員想發言？周浩鼎議員，請發言。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，感謝局長剛才很詳細的發言答辯，我很用心聆聽她的發言。她許下了一些承諾，應對我們在這次會議較早時提出的一些訴求，例如陳恒鑌議員提及的執法人員人手和執法細節安排等。這些都與街道店鋪方面的巡查有關，她都有回應。 \n 然而，我想借這個機會說一說，我們剛才看到局方修正案的第二部分，即有關進入私人住宅搜證的權力這部分，最終被議會否決。希望局長明白，我們早前提出來的理由是，我們認為這點與罪行沒有相稱性，即不應將權力延伸至進入私人住宅進行蒐證，因為這不涉及很嚴重的罪行。 \n 當然，我希望也歡迎局長將來執行這項條例時，作定期檢視。我的意思就是，如果你們真的害怕條例實施後，出現有人嘗試利用私人住宅非法賣酒類給18歲以下青少年的行為，甚至屆時如果真的看到有這種情況越來越嚴重到一種程度，以致我們有需要再作檢視和安排，我當然希望你再來立法會跟我們討論。不過，我希望你們明白，在目前這個階段，我們的而且確未看到有這樣的情況，有人利用私人住宅買......",
      "sequence": 78,
      "bookmark": "SP_MB_HC_00088"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，我提醒你，本會現正就《條例草案》進行三讀辯論，議員應討論是否支持三讀《條例草案》，不應重複在二讀辯論或全委會審議中已提出的論點。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，明白，我將要說回正題。主席，所以，希望局方明白這一點，我不再重複。 \n 我們支持這項條例草案。我們再三重申，主體法例是希望能夠進一步保護18歲以下的青少年，不要讓他們養成嗜酒習慣。我們希望透過條例草案的立法，禁止賣酒給18以下青少年。但是，正如我在二讀，甚至更早的階段提出，我們主要針對的是，街上店鋪。 \n 就街上店鋪方面，我想提出一些意見，就是除了人手方面的安排、執法人員執勤時間的安排外，你們能否在接獲投訴後，迅速處理的問題。這是由法案委員會開始討論到現在，我們都一直提出的問題。所以，希望你們注意到我們這些意見，也希望這條例通過後，能夠確保18歲以下青少年不要養成嗜酒習慣，特別是要保護他們，不要讓身體因受到酒精影響而受損。 \n 主席，我發言支持這項主體的條例草案，謹此陳辭。",
      "sequence": 80,
      "bookmark": "SP_MB_HC_00090"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，對於這項條例草案，不賣酒給18歲人士的原則，我們是支持的。不過，我想補充一點，就是因為我剛才提過，局方將來特別要提醒一些前線銷售人員，例如在街市販賣米酒的老店員、送貨員等。 \n 此外，我剛才說漏了一點，就是香港有很多人都收藏了不少紅酒，而他們有機會將這些紅酒轉讓給其朋友。我舉一個例子，例如唐英年先生，可能他有一位十六七歲的世侄跟他說：\"Uncle，請你賣一支酒給我，我想送給爸爸\"。如果唐英年不知道這法例的規定，便會因觸犯條例而被捕。 \n 所以，其實你也要通知這些人，日後即使轉讓酒類製品時，也要注意他是否達合法的年齡，否則便有可能犯法，我只是想提出這一點。 \n 多謝主席。",
      "sequence": 81,
      "bookmark": "SP_MB_SKF_00091"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "",
      "content": "",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年應課稅品(修訂)條例草案》，予以三讀並通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 84,
      "bookmark": "EV_PUT_00094"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 87,
      "bookmark": "EV_VOTED_00097"
    },
    {
      "title": "秘書",
      "content": "《2017年應課稅品(修訂)條例草案》。",
      "sequence": 88,
      "bookmark": "SP_LC_CLK_00098"
    },
    {
      "title": "主席",
      "content": "本會恢復《2017年水務設施(修訂)條例草案》的二讀辯論。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "主席",
      "content": "條例草案委員會主席盧偉國議員就委員會報告，向本會發言。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我謹以《2017年水務設施(修訂)條例草案》委員會主席的身份，向本會提交法案委員會的報告，並匯報委員會的工作重點。 \n 《2017年水務設施(修訂)條例草案》(\"《條例草案》\")的目的是修訂《水務設施條例》及《水務設施規例》，讓根據《建造業工人註冊條例》註冊的有關指定工種分項下的技工及在指明的技工指示及督導下的人員，亦可進行指明的水管工程。《條例草案》並訂明負責持牌水喉匠和督導人員等就指明水管工程承擔的責任。 \n 法案委員會支持當局透過《條例草案》，以清楚界定負責進行指明水管工程的人士(包括持牌水喉匠及水喉工人等)的角色、參與程度及責任。 \n 委員對《條例草案》所載建議的其中一個關注重點，是水喉技工的法律責任及法定免責辯護條文。 \n 根據《水務設施條例》現行第14(4)條，任何人違反《水務設施條例》第14(3)條有關建造或安裝消防供水系統或內部供水系統的規定，即屬犯罪。《條例草案》建議增訂新的第14(5)條作為法定免責辯護條文，訂明如被控干犯《水務設施條例》擬議第14(4)(b)條所訂罪行的人可證明本身相信進行該項水管工程不會違反第14(3)條的規定，而他相信該情況屬合理之舉，即為免責辯護。 \n 部分委員認為，該項新訂免責辯護條文的草擬方式，不能有效地釋除水喉技工的疑慮，因為水喉技工如違反《水務設施條例》第14(3)條，實際上將難以證明其本人相信進行相關水管工程不會違反該條規定是屬合理之舉。這些委員建議政府當局修正《條例草案》，以訂明如發現水管工程項目不符合規定，除非工人進行有關工程時故意不遵從其指導人的指示，否則他們不會被檢控。 \n (代理主席李慧琼議員代為主持會議) \n  因應委員的意見，政府當局會就《水務設施條例》擬議第14(4)條提出修正案，以訂明某些水喉技工和工人只會在明知而違反第14(3)條的情況下，才須負上法律責任。  \n 委員的另一個關注重點，是就違反規定提出檢控的時限。《條例草案》建議，任何《水務設施條例》提出的檢控，可於水務監督發現或知悉罪行當天後的6個月內提出，但卻未有訂出就違反規定日期起計的檢控時限。這條文實際上意味着，若水管系統在安裝一段長時間後才被發現不符合規定，持牌水喉匠仍須就相關情況負上法律責任。委員及業界有意見認為，由於水喉匠安裝水管後，可能會因曾有其他人更改水管而造成違規情況，故這條文對水喉從業員並不公平。 \n 政府當局接納委員及業界的意見，並提出修正案，以訂明就違反《水務設施條例》第14(3)條有關水管工程的規定而提出的檢控，不得在有關日期後的6年後提出。 \n 《條例草案》訂明，非指定人士可進行水務監督認為是性質輕微的消防供水系統或內部供水系統的更改或修理工作。委員關注政府當局如何令業界及市民大眾知悉當局就\"屬性質輕微的工作\"一詞所作的定義。政府當局表示，水務署一直是以通函的形式通知持牌水喉匠，並在署方的網站公布有關\"屬性質輕微的工作\"的一般原則及例子。政府當局認為現行做法具靈活性，並且一直行之有效。 \n 委員認為，政府當局應以法律條文清楚列明\"屬性質輕微的工作\"的定義。就此，政府當局接納委員的建議，並提出修正案，以界定相關工作，如會影響供水系統的效率及水質，則不得視為屬性質輕微。 \n 在條例的實施方面，為協助水喉從業員了解經修訂的《水務設施條例》下他們的角色和責任，以免誤墮法網，委員曾研究當局將會刊印以供公眾及業界參考的指引草稿。政府當局亦表示，當局會與相關工會協作，藉舉辦簡介會及印製單張，推行有關法例的教育及宣傳活動。 \n 在商議過程中，委員曾研究為水喉從業員長遠事業發展而設的持續進修課程。政府當局表示，發展局一直與建造業議會及職業訓練局合作，為水喉從業員籌辦持續進修課程，並會繼續致力提升他們的相關技能和知識。 \n 代理主席，以下是我對《條例草案》的個人意見。代理主席，本港現有的水務規管和監察制度，以及水務監督和水務署的權力和責任，均受《水務設施條例》(第102章)及《水務設施規例》(第102A章)\n規管。根據《水務設施條例》現行的第15(1)條，除性質輕微的更改、修理或水龍頭的更換墊圈工作外，消防供水系統或內部供水系統只能由持牌水喉匠或水務監督授權的公職人員建造、安裝、保養、更改、修理或移動。然而，業界的現實情況是，由工人協助持牌水喉匠進行水管系統的建造等工作，這種作業模式在過去數十年一直維持。 \n 鑒於2015年暑假前後，有公共屋邨以至私人樓宇發現食水樣本含鉛量超出世界衞生組織標準，當時的行政長官會同行政會議決定成立食水含鉛超標調查委員會，從不同層面進行調查，以確定公屋食水含鉛量超標的成因，並檢討本港現行對食水的規管及監察制度是否適當，以及對食水安全作出建議。 \n 《條例草案》一方面優先處理食水含鉛超標調查委員會的部分建議，改善現行《水務設施條例》中明顯過時及脫節的部分，例如容許根據《建造業工人註冊條例》(第583章)註冊的註冊水喉技工及在其指導下的一般工人合法地進行水管裝置工程，同時亦釐清持牌水喉匠在法例下的職責，使持牌水喉匠、水喉技工、一般工人及市民大眾可從相關法例清楚了解上述各持份者的職責。此外，藉着改變檢控時限，令水務監督可透過有效執法，進一步提升供水系統的質量保證。 \n 法案委員會共舉行了6次會議，除了與政府當局商議外，亦聽取了一些團體代表的意見。政府當局亦因應委員及法案委員會法律顧問就多項條文所提出的問題和建議提出修正案。法案委員會對政府提出的修正案並無異議，亦不會提出全體委員會審議階段修正案，這顯示社會各界對相關議題已有基本共識。 \n 代理主席，當局原先於《條例草案》第1條建議，倘若《條例草案》獲得通過，新法例將自發展局局長指定的日期起實施。不過，根據政府當局將會提出的修正案，《條例草案》獲立法會通過後，將在刊憲當日實施。由於《條例草案》主要反映現行行業的作業情況，故應該盡快實施，以改善現時水喉技工不符合《水務設施條例》的情況。因此，我認為安排新法例於刊憲當天生效的做法恰當。話雖如此，政府當局應確保在《條例草案》實施前已發出清晰指引，令相關人士了解有關《條例草案》的要求，採取相應行動以作出配合。 \n 代理主席，根據食水含鉛超標調查委員會的建議，水務監督及水務署應透過修改法例等方式，指明其他相關各方(例如發展商、承建商及認可人士，以及曾實際參與設計及建造內部供水系統但現行法規\n並無訂明職責的人士)的角色、參與程度和責任。委員察悉，政府當局就《水務設施條例》及《水務設施規例》提出的修訂，日後會按相關事宜的重要性及在諮詢各持份者後分階段進行。 \n 代理主席，在法案委員會會議上，我曾指出，政府當局把培訓規定列為工人就註冊續期時須符合的先決條件或許並不切實可行，但長遠而言，政府當局必須繼續提升水喉從業員的技能和知識。事實上，我曾於不同場合多次向當局進言：鑒於社會強烈要求加強對水務工程及食水安全的規管，政府應投放更多資源，加強培訓各級水務專業人才，建立完善的持續進修階梯，為水務工程業界及相關工務專業職系培育更多專才。 \n 平心而論，在發生2015年食水含鉛超標事件後，政府相關政策局及部門一直積極跟進和落實多項改善措施，去年9月，更推出了\"提升香港食水安全行動計劃\"，務求多管齊下，進一步保障香港食水品質，包括檢討香港食水安全規管制度，《條例草案》即為相關工作的一部分，亦是重要的一環，實在值得支持。 \n 正所謂\"民生無小事\"，食水安全及衞生是民生的基本要求。因此，我在向行政長官林鄭月娥女士提交就2017-2018年度施政報告所作建議時亦重點指出，當局應針對鉛水事件的源頭及成因，對症下藥，完善現行條例及各項配套機制，以加強水質安全檢測及規管，並增撥資源，加強培訓各級水務專業人才，協助業界推動認可專業水務工程師資格，以確保香港的食水質素符合標準，增加市民對食水安全的信心。基於上述考慮，我懇請議員同事支持通過《條例草案》。 \n 代理主席，我謹此陳辭。",
      "sequence": 91,
      "bookmark": "SP_MB_LWK_00103"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，兩年半前發生鉛水風暴，有11個公共屋邨發現食水含鉛超標，當中涉及29 000多個單位和家庭。鉛水風暴捲走了香港人一直以來認為香港食水是優質和安全的認知。風暴過後，帶來的影響是我們要重新建立一套監管食水安全的系統，從水源到家裏的水龍頭，都可以保障食水安全，令市民飲用的，都是真正優質、無毒害的食水。 \n 較早前，立法會通過了一項相關附屬法例，即《2017年水務設施(修訂)規例》，更新了消防供水系統及內部供水系統的水管物料和部\n件的標準，減低因為水管和供水部件標準落後，或者品質差劣而污染食水的機會。 \n 今天我們要通過的是《2017年水務設施(修訂)條例草案》，該《條例草案》是要修正原來條例與現實操作不符合的漏洞。根據《水務設施條例》(第102章)現行第15(1)條，除性質輕微的更改或修理或水龍頭的更換墊圈工作，消防供水系統或內部供水系統只能夠由持牌水喉匠或水務監督(即水務署署長)授權的公職人員建造、安裝、保養、更改、修理或移動。雖然法例一直有這樣的用語，限制甚麼人才可以進行這些工程。但事實上，水喉業界過去數十年的運作模式，都不是只由持牌水喉匠進行工程，因為香港根本沒有足夠的持牌水喉匠應付全香港這麼多水務工程。所以，實際上，我們是沒有辦法依循原來的法例去做。如不修例，進行有關工程的水喉工人便會犯法。所以，民主黨支持盡快修訂《條例草案》。 \n 數十年來的操作模式都是由持牌水喉匠和水喉工人進行有關工程，因此，我們認為必須在法例上作出相關修訂。現在我們辯論的是《2017年水務設施(修訂)條例草案》，我是相關法案委員會副主席，並一直跟政府進行商議。我們要對有關條例作出一些修訂，訂明除了一些輕微的更改或修理外，消防供水系統，或者內部供水系統的建造、安裝、保養、更改、修理或移動，我們簡稱是一些\"指明的水管工程\"，不單可以由持牌水喉匠或水務監督授權的公職人員進行，亦可以由以下一些指定人士進行，包括註冊水喉技工、註冊水喉技工(臨時)，又或在持牌水喉匠或註冊水喉技工的指示及督導下進行指明水管工程的人士。即是將現行機制合法化，在條例明文訂明。我相信議員和公眾都容易明白，為甚麼我們需要做這工作。 \n 除說明甚麼指明人士可以進行這些水務工程，《條例草案》的另一個重點是，究竟相關人士有甚麼法律責任，有沒有刑責？我們在法案委員會進行了很多討論，主要圍繞持牌水喉匠和水喉技工相關的刑責問題，應該如何處理。法案委員會曾舉行公聽會，我們聽到一些代表的意見，以及水喉業界提出的一些關注。我們知道，政府最後聽取了部分意見，從善如流，加入一些免責條款。我覺得這是合理，我們可以朝這個方向走。因為我們修訂該條例的目的不是針對工人的行為作出檢控或罰款。提出《條例草案》的重點是，我們想保護食水安全。所以，我們要合理地處理工人的相關刑責。所以，加入這項免責條款，我們覺得可以接受。  \n 但是，民主黨特別關心，工人如要依法進行水喉工程，避免觸犯有關法例，他們需要得到足夠的訓練，以及要有足夠的認知。否則，他們可以說，\"不知者不罪\"，這樣條例便失去作用。所以，我們在法案委員會一直強調，政府應該向水喉工人提供足夠的訓練。我認為水喉工人，特別是持牌水喉匠，亦應留意他們需要自我增值，參加各類持續進修課程，以了解食水安全和相關的最新法例，增進有關的知識。這樣有助他們，妥善進行水喉建造工程和好好履行相關責任，避免觸犯法例，並保障食水安全和市民健康。 \n 在2016年大約10月的時候，當局推出一項持牌水喉匠持續進修計劃。水務署表示，持牌水喉匠對該計劃反應正面，並不抗拒參與持續進修。但是，這些進修目前仍然是自願性質，我多次向水務署和發展局官員表明，初期以自願性質推出持續進修計劃，我覺得可以接受。但亦應該盡快改為推行強制性持續進修課程。民主黨希望水務署跟水喉匠牌照諮詢委員會商討，協作業界訂立機制，規定持牌水喉匠及水喉工人續牌時修讀強制性進修課程。這部分是必須的，不單持牌水喉匠需要相關的知識及技術培訓，我們剛才提及的各類指定水喉工人，其實也需要相關的知識及培訓，否則胡里胡塗進行工程而觸犯法例，對水喉工人及市民大眾也不公平。所以，我希望政府在這方面努力協助業界。 \n 大家過去十分強調技術操作，或者不理解有關做法會否影響食水安全。因此，應該更新相關的知識及技術，與時並進。鉛水問題涉及焊料含鉛的問題，把關工作做得不好。但我們最近發覺除焊料使用的問題外，原來工人在燒銲之前還會使用松香膏。松香膏是一種助焊膏、助焊劑，用來接合銅管與配件。我發現原來業界不知道應該如何使用，又或他們被錯誤教導使用的方法。 \n 所以，這些知識及技術應該與時並進。我們發現現時最大的問題是，他們使用焊接膏的時候根本沒有閱讀說明書。說明書說明不可以在銅喉使用過多焊接膏，但很多業界並不知道。說明書說明要用掃掃上，但原來部分工人卻使用手指塗抹，並不知道正確使用方法。再者，說明書註明不可以胡亂塗抹一些含酸度極高的焊接膏，應該塗抹在水喉外部而非配件內部，但原來業界很多人亦不知道，在水喉的內外均塗上焊接膏。使用過多焊接膏，就會令到喉管產生很多銅氧化物。 \n 我相信持牌水喉匠沒有接觸到相關知識，水務署亦沒有為意這些情況，發展局對這些更不知情。我也是由於居民投訴，指用水後看到\n沙隔內有很多藍色、綠色粒子，才追查有關水喉使用甚麼焊接膏、焊接膏說明書的內容為何、業界如何操作。因此，這些課程是必須的，如果是自願性質，可以自行決定是否出席，不會影響其續牌，這就糟糕了。即使多麼完善的法例，也未必能夠真的保障食水安全。大家胡里胡塗的不按照標準及說明書做事，亦不留意國際監管水務標準(WRAS)提出的指引。政府因為鉛水事件而特別留意焊料含鉛，但過去沒有留意如何使用助焊膏、松香膏也是一個問題。所以，我一直說政府需要有水質安全專家，協助政府監督食水安全。如果我們想繼續飲用安全的食水，強制性培訓課程是必須的。 \n 對工人來說，他們應該得到足夠的保護。如果因不知情犯法而要到法庭辯解，雖然有抗辯的理由，解釋是不知情而不是刻意犯罪，可能可以脫身。但是，在保障工人及食水安全的前提之下，我認為強制進修是必須的。 \n 在審議《條例草案》的時候，我曾多次質疑為何《條例草案》只處理持牌水喉匠及相關指定水喉工人的刑責問題？在整個水喉工程建造的流程裏，這些指定人士往往只是執行者，特別是一些大型建築物的水務工程及設計，根本不是由持牌水喉匠或水喉匠設計或操作，而是由水喉匠以外的其他專業人士，特別是屋宇裝備工程師等專業人士負責，與持牌水喉匠及水喉工人無關。所以，在保障食水安全的時候不能夠只規管水喉工人及持牌水喉匠，必須同時正視其他水務工程持份者，包括發展商、總承建商、水喉工程承建商、水喉物料供應商、建築師、屋宇裝備工程師等專業人士，以及其他認可人士的法律責任問題。 \n 然而，《條例草案》目前完全沒有觸及這些專業人士，只針對工人，我覺得對工人、前線操作人員絕不公平。我們就此問題在法案委會員爭拗了一段長時間，政府指首先處理工人、持牌水喉匠的刑責問題，接着下一步便會就其他工程及相關專業人士的刑責問題修訂法例及進行諮詢。我看到坐在那邊的官員在點頭，因為他們答應了我完成《條例草案》之後就會立即處理其他專業人士部分。 \n 事實上，有關問題不單涉及水喉工人，還涉及相關專業人士。如果只規管工人而不規管相關的專業人士，其實沒有解決問題，因為錯誤教導水喉工人如何使用松香膏的是專業人士，他們又是否需要負上相關刑責呢？如果只是工人需要負上刑責，這亦絕對不公平。政府既然已作出承諾，我希望能夠盡快做好有關工作。我們支持有關的法例修訂。",
      "sequence": 92,
      "bookmark": "SP_MB_HW_00104"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，我發言支持《2017年水務設施(修訂)條例草案》(\"《條例草案》\")。《條例草案》是跟進食水含鉛超標調查委員會的建議，更新技術規定和水管物料的標準。在新的標準下，相信能更有效保障提供給市民的自來水水質。 \n 為了有效監管供水系統的建造、安裝、保養和維修，無可避免地觸及前線員工，如水喉匠和工人的責任。儘管政府強調《條例草案》並非旨在就水務工程對工人施加任何額外的法律責任，但第14條及第15條列明對進行水務工程人員的限制，很可能成為水喉匠和工友誤墮法網的陷阱。我很高興政府明白法案委員會的關注，願意修訂《條例草案》，清晰相關的免責條文，加強對工友的保障。 \n 我希望在《條例草案》落實一段時間後，政府可以向本會提交報告，讓本會知悉落實有關規定的情況，特別是有否工友因而誤墮法網，打工而負上刑責。此外，水務署亦要檢討現時水喉從業員的相關指引，廣為宣傳，提醒修訂後的《水務設施條例》的相關責任。 \n 代理主席，要提高本港水務設施的建造、安裝和保養水平，加強培訓是必須的工作。現時，水喉匠的牌照名義上是1年期，但仍有5年緩衝期，讓持牌水喉匠保留牌照，不會失去水喉匠的資格。水喉匠的續牌事宜與《條例草案》沒有直接關係，但如何提供誘因，讓水喉匠能及時提升技能，保障市民供水系統的安全可靠，政府不應只靠監管，在培訓與業界技術提升方面，政府仍有大量工作可做。 \n 代理主席，我謹此陳辭。",
      "sequence": 93,
      "bookmark": "SP_MB_PSP_00105"
    },
    {
      "title": "劉國勳議員",
      "content": "代理主席，我發言支持政府對《2017年水務設施(修訂)條例草案》(\"《條例草案》\")提出的修正案。早前發生的公屋鉛水事件令社會各界十分關注食水安全問題，所以我們十分歡迎政府在事件發生後適時對《水務設施條例》作出修訂，讓我們有機會透過監管能夠參與及指導水管工程的人士，達到保障食水安全的目的。 \n 根據政府最新的修訂建議，除現行持牌水喉匠和水務監督授權的公職人員外，也會讓熟練技工或半熟練技工獲指定為進行水管工程的人士，並准許其他人士在持牌水喉匠和熟練技工或半熟練技工的指示和督導下進行水管工程。據我理解，這次能夠達到共識，過程殊不容\n易，當中眾多不同持份者曾與我們會面和反映意見，而立法會亦曾召開公聽會。我相信政府及各界在過程中也有充分溝通。 \n 我特別記得，最初當政府提出有關修訂時，不少水喉匠團體相當擔心，因為其他一般工人未必能夠一如熟練技工或非熟練技工般受過專業訓練和考核，因此在施工過程中可能會使用有害物料或錯誤方式，因而損害用水者的安全。在議員及相關團體提出疑問後，政府亦進行了詳細解釋，指出普通工人一般只會進行低技術性及重複性的工作，而且只能夠在專業人士的指導及決定範圍內，按照指導人士的指示方式或方法進行工程。 \n 因此，在新修訂下，可能導致鉛水事件發生的步驟，包括水管物料及水管焊接方式的選擇，都會交由擁有專業經驗和知識的持牌水喉匠、熟練技工或半熟練技工經手和決定，避免普通工人因經驗不足而對食水安全造成影響的可能。 \n 此外，政府亦指出，讓熟練技工及半熟練技工擔任指導人士，可以協助他們獲得更多工作經驗，有助他們的技藝增加及未來晉升，並提到容許合資格人士在未有特定資格人士的協助下進行工程，是過去數十年間一直存在於水喉業界的行業模式，業界基本上一直採取這模式，只是過往沒有清晰界定，現在是把做法正規化，加入監管和限制，因此與業界達成最終共識。政府的解釋基本上已釐清市民和業界的憂慮，而且新修訂亦可以讓參與水管工作的人士有更清晰的定義，因此我們願意支持政府提出的修正案。 \n 當然，如要真正杜絕鉛水事件，只從進行工程人士方面入手明顯是不足夠的，我相信政府也清楚這點，所以政府亦並非單以這次修訂作為鉛水事件的跟進。我了解到政府已成立委員會，進行了大量工作和步驟。當然，由於委員會只是成立不久及剛剛開始作出檢視，可否發揮效果，我認為有待觀察。 \n 讓我言歸《條例草案》。水管物料的安全無疑是相當重要的，因為一旦材料出現有害成分，便會危害市民健康。我們很高興看到政府就消防供水系統及內部供水系統等水管物料和部件的最新技術和標準向立法會提出修正案，有關修正案亦已交由相關委員會討論。我希望接下來可以盡快完成審議，多管齊下就食水安全進行工作。 \n 在今早的區議會會議上，恰巧水務署署長亦前來拜訪。他的發言很詳細，超過1小時，當中談及大量工作。我相信，現時與水務有關的政府部門不會一如以往般各自為政，而應可互相協調，就食水安全問題共同努力，做好這項工作。我認為這是非常重要的。 \n 我在此希望政府能夠盡快就相關修訂完成討論，早日禁止使用不合標準的水管物料，並同時考慮立法監管水管材料供應商，並處罰提供違例水管材料的供應商，藉此為市民的食水安全提供更佳保障。我希望政府聽到我這部分的發言，他們的方向其實是正確的。 \n 不過，我亦要稍作補充。今天的議題與發展局有關，讓我加以闡述。很多時候，當施工期間或地盤發生事故後，政府便會就該問題發出很多新指引。這次，政府就食水安全也發出了新指引。不過，我希望在完成對《條例草案》的修訂後，政府可想清楚應在整個系統的哪個部分增加及精簡步驟。 \n 我經常向局長舉出一個例子，便是在發生事故後，政府很多時候會發出新指引。如果發出新指引後再次出現問題，政府便會再發出新指引。這會導致甚麼情況呢？情況一如在地盤工作的工人，為防止意外發生，政府規定工人必須佩戴安全帽。當問題出現後，政府便下令工人必須多戴一頂安全帽。多戴一頂安全帽會否更安全呢？當工人多戴一頂安全帽但意外接連發生後，工人可能須佩戴5頂安全帽。有工程人員告訴我，現時地盤管工比地盤工人更多。佩戴多頂安全帽會出現甚麼狀況呢？儘管沒有意外發生，工人的頸可能會因為佩戴太多安全帽而受損。 \n 這情況不單見諸於建造業，關乎水務的條例亦如是。現時，雖然地盤內有監察人員，完全符合法例要求，但在地盤內的監工可能只在場看一眼，然後簽名作實，以往發生的問題便有機會重演。不過，現時簽署人或指導人員須負上的責任更清晰，這會帶來一定幫助。 \n 我覺得最重要的是，當局應重新檢視整個系統和整件事情，以審視有哪個環節需加強工夫，以及有哪個環節可能因部門架床疊屋而令部門之間互相推卸責任或無法協調。我希望對《條例草案》提出的修正案實施後，政府可審視實行起來是否一如自己所想般理想。我們認為，這方向是好的，但日後會否出現一些問題呢？例如，有關人士在\n現場花多少時間作出指導和督導呢？我們真的要想清楚。我相信在一連串事件發生後，局長會更重視食水安全。 \n 代理主席，我謹此陳辭，支持政府就《條例草案》提出的修正案。",
      "sequence": 94,
      "bookmark": "SP_MB_KF_00106"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，我發言支持《2017年水務設施(修訂)條例草案》(\"《條例草案》\")。《條例草案》的源起是2015年暑假爆發的鉛水風波，當時事件一度發酵，出現了不少情況，甚至一些比較極端的事件，包括有政府官員落區時被人強迫飲用含鉛食水。事件有一點一發不可收拾之勢，由公屋發展至私人樓宇，居民無不人心惶惶。 \n 事情被揭發後，我們作為不同地區的區議員，當然有責任共同跟進。第一條被發現食水含鉛的屋邨，正是我非常熟悉及服務多年的啟晴邨，其後九龍西也變成重災區，一直蔓延至紅磡邨、富昌邨、榮昌邨及石硤尾邨。這些地區的區議員均是我的友好，所以我也比較了解有關的情況，知道區內居民由初期的不太恐慌，發展至越來越感到惶恐，尤其是聽到兒科醫生說飲用含鉛食水會影響懷孕婦女及小孩子，大家也就不得不正視。 \n 我相信今次就《水務設施條例》作出的修訂，顯然是來得太遲，但香港政府往往是如此行事，我們也明白當局要摸着石頭過河，當有事情發生時才檢討制度。在事情發生後，政府成立了調查委員會進行調查，而調查報告則清楚指出，原來《水務設施條例》自1975年實施後的41年以來，從來未曾作出修訂，關於物料、含鉛標準或其他種種規定，從來沒有改變。關於這一點，現時仍有同事繼續積極跟進，我認為這也值得鼓勵，因事件始終涉及公眾利益。 \n 社會的要求越來越高，但不知為何，當年在可能未了解本身的水質控制情況之下，當局就香港的食水含鉛標準訂定了很高的要求。可是，在訂定偏高的標準後卻未能符合，於是便引致公眾恐慌。我認為確可用\"恐慌\"一詞形容當時的情況，我甚至曾在立法會提醒，事件千萬不可演變成\"鉛水雷曼事件\"。 \n 《條例草案》其實是一項跟進措施，而正如我當時曾經指出，跟進此事時必須按短、中、長期措施推行。就短期措施而言，很多發展商及政府在市民及立法會議員施壓之下，已立刻替出現問題的公共屋邨裝設特別的濾水器，以解一時的困擾。在這方面，我要提醒政府，\n在裝設濾水器後必須不斷更換濾芯。我曾特別向啟晴邨居民了解，裝設濾水器的情況如何，而根據居民反映，政府當局確實有作出跟進，並更換了邨內很多水管。因此，基本上，短期工作如更換水管及濾芯等，一直均有監察和跟進某些屋邨的情況。 \n 至於中期措施，今次這項《條例草案》應屬中期的跟進行動，各項修訂亦確實處理了前線水喉匠面對的問題。事發之初，政府曾把責任推向前線水喉匠，以致有水喉匠高調訴苦，指問題與他們無關，這亦導致我們在檢視《條例草案》的規定時，必須研究如何可對各方持份者公道。 \n 記得當日我曾指出，政府官員表示是按程序辦事，即使發生事故也屬程序問題，個別涉事官員及公務員很容易便可脫身，而且政府很多時均把責任推到水喉匠和承建商身上。當然，比起前線水喉匠，我認為承建商須負上更大責任，但在有關程序、制度甚至條例於41年間從未修訂的情況下，當局可以如何追究？ \n 事實上，我們也明白水喉匠\"手停口停\"，我本身也有很多從事這行業的長輩，所以也明白水喉匠如既要符合現行法例的要求，又要接受培訓，這對尤其是聘有工人的外判水喉匠而言，實在是無從兼顧。不過，現今社會進步，建造業界亦不斷要求有更好的工資、福利、制度，使他們在接受培訓時不會因被視作沒有上班而沒有收入。此外，外判商在承辦政府工程時，轄下工人接受培訓的日數應可被視作額外的bonus(獎賞)，藉以鼓勵他們為所聘請工人提供基本培訓。我認為這些是最原始及重要的costs(成本)，因為只有在提升質素後，才能知道這類事件會對市民造成極大傷害，不能只追求程序上的配合，心存僥幸，最重要的根本問題是要提高工人的素質和訓練。 \n 我很認同法案委員會主席盧偉國議員的說法，他是經民聯在法案委員會的代表，並曾特別提到除前線水喉匠之外，必須同時確保其他相關持份者可在《條例草案》之下獲得免責的保障，令他們可以放心工作。由於這些工人是\"手停口停\"，假如還要一併承擔這些責任，委實是無法應付，屆時便沒有人願意入行，而這也是建造業現時面對的情況。所以，在制度上，我們必須令他們感到舒服和安心，給予鼓勵。 \n 然而，對於承建商，我則認為必須提高對他們的要求。正如我剛才所說，除了蘿蔔(carrot)之外，亦要使用棍子，那麼怎樣才算是真正作出處罰？會否訂定扣分制度？被發現違規多少次之後，便不會再把\n政府工程外判予這些承建商？發牌當然是最正規的做法，我亦同意當局的建議，甚至是6個月的檢控限期，我們均表同意，因為這絕對是體諒前線水喉匠所面對問題的做法。 \n 可是，在體諒之餘，我認為發展商、總承建商及政府相關部門不可當作甚麼事情也沒有發生。若說這是程序問題，沒有人需要負責，我要問當初是誰人負責制訂這些程序？是甚麼人和部門，在41年來也不作檢討以修改有關法例，卻空說含鉛量的規定必須依循國際標準？這是由誰人負責釐定？這些人必須負責。 \n 《條例草案》基本上沒有正視這一點。任何制度均需要更新，隨着社會進步、市民要求提高，制度也要作出更新，這樣才能保障市民。問題可能需要跨部門負責，不只關乎水務署，因為水務署固然有責任，但政府內由誰監管水務署？為何如此重要的條例竟然數十年來不曾作出修訂？房屋署是否有責任？每當在前線發生嚴重事故，即使是當年的雷曼事件，最後也要由任志剛負責，不能凡事都推在前線人員身上。我不太同意這種說法，高級人員不能老是說由前線人員作出判斷，任何事情、範疇皆如是，否則何謂問責制？ \n 因此，我覺得今次的中期修訂只解決了水喉匠的憂慮，以及完善了有關的機制，但還有很多工作沒有觸及。我曾走訪剛才所說我非常熟悉的屋邨，有些在更換水管後，基本上已慢慢無須使用濾水器，但沒有更換水管的又如何？當局必須每半年檢查那些濾水器，否則會大量滋生細菌。 \n 不過，受害的家庭、小孩子、孕婦又如何？在這過程中，有些父母要停止工作，照顧懷疑因飲用鉛水而導致發育遲緩的孩子，當局有否好好照顧這些家庭？我們不作聲討，當局便當作一切如常，甚麼也從沒發生，包括他們說要研究的特殊教育、身體檢查等。後來，我們在區議會聲討了一次，情況才稍有改善，但更加重要的是，為何在補償方面始終沒有任何表示？ \n 鉛水事件涉及11個屋邨，無論成人及小童均曾飲用鉛水，事後成年人沒有出現不適，小童則出現了問題，那麼是否應有機制向有關家庭作出一次性的免租安排，以示誠意及作出補償？當局由事發至今從來沒有作出補償，只賠償了一個濾水器，以及承諾會跟進可能出現的發育遲緩情況。我認為當局要就此提供資源及金錢，受害家庭沒有\n向政府興訟，是因為他們已經承受了很大壓力，若還要挺身作證，未免是太過痛苦了，因為需時可能長達6年以至10年。 \n 但是，這並不表示當局完全無須補償。補償的權限在局方手上，可以跨部門提出建議，因這是鉛水事件發生的一個後果。雷曼事件最終得到和解，是因為銀行作出了六成甚至百分百的補償，年長的苦主均可獲得賠償。我不希望政府在換屆後裝聾扮啞，以為藉《條例草案》作出改善後便可了事。我仍然會繼續監察當局如何長遠跟進受影響小童的情況，儘管很多事情是難以證實的。要就刑事和民事責任作出舉證，的確牽涉不同情況，刑事責任還要講求beyond reasonable doubt(無合理疑點)的規定，事主的情況必須是真的非常糟糕，而且一旦敗訴還要經歷更多苦難，所以我們也不建議他們興訟。 \n 然而，這並不等於當局無須對這些家庭作出補償。在doubt(疑點)這一方面，儘管無法證明當中有百分百的關連，但涉事屋邨的確出現了一些嚴重的情況，有小童出現智力遲緩問題，而他們的父母並沒有這方面的問題。所以，本屆政府會否作出處理呢？除了法例及機制之外，我認為在補償及問責方面不可隻字不提。政府內部有否就補償機制作出跨政策局的研究，包括作出免租安排呢？局長在今屆政府才接手處理這問題，如果他願意負責，我相信所有受影響的公共屋邨居民均會心存感激，銘記心中，而這亦會是他任內的一大政績。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 95,
      "bookmark": "SP_MB_LMF_00107"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，自揭發食水含鉛超標後，市民提高了對安全食水的關注，政府亦因應食水含鉛超標調查委員會的報告而提交《2017年水務設施(修訂)條例草案》(\"《條例草案》\")，以協助加強規管水務設施施工階段的流程，防患於未然，並確保負責施工的水喉工人、工人的工藝及施工流程符合更嚴格的要求，保障市民能享用更安全的食水。 \n 本人為負責審議是項《條例草案》的法案委員會成員之一，我們在法案委員會討論的其中一個重點，是如何確保水喉註冊工人可合法在地盤內施工(即在合乎法例規定下被督導施工)，並且一旦不幸發生如鉛水事件般的食水設備安全問題時，工人如何可獲得合理的辯解機會，以保障他們的權益。  \n 在法案委員會審議《條例草案》期間，香港工會聯合會(\"工聯會\")、香港建造業總工會和香港喉管從業員總會等代表曾多次聯同商會與政府會面，而有關工會代表亦再另行與政府進行數次會面，仔細就《條例草案》的修訂內容進行討論。我們集中討論如何既可讓工人享有合法施工地位，而一旦發生問題後，如何保障工人的權益，給予他們作出合理辯解的機會。在與我們多次溝通後，政府作出了一些修訂。對於政府在聽取工會和工友的意見後作出相關修訂，我們表示歡迎，亦希望政府日後在制定任何關於《水務設施條例》的其他條文時，也能聆聽前線工友的意見。 \n 《條例草案》的主體內容，是有關容許在《建造業工人註冊條例》下註冊的指定工種的註冊技工及在持牌水喉匠或相關技工指導下的一般工人，可以合法地進行喉管工程，從而肯定有關的建造業工人對喉管行業的貢獻。事實上，如喉管系統的建造只可以如過去般，只容許持牌水喉匠親自進行的話，大家也可以想象得到，必定會出現人手不足的情況。因此，這項《條例草案》確立了註冊建造業工人合法施工的地位，我們認為是可取的。但是，我們也關注到，現行的《水務設施條例》仍未有就承建商及一些相關專業人士的責任作出界定。我們一直擔心工人因而須承擔承建商、專業人士或其僱主的責任，因此特別就工人在工程被發現違規時的刑責問題多次與政府進行磋商。 \n 這項《條例草案》建議加入法定免責辯護條文，以保障工人能作出免責辯解的原意本是美好的，但我們認為這樣仍不足夠，因為根據政府原先建議的修正案，舉證責任落在工人身上，令現時一般的水喉工人難以引用免責條文作為辯解，故此我們擔心這會對工人造成壓力和憂慮。經過我們向政府反應後，政府在修正案中加入\"明知故犯\"的元素，於是舉證的責任在於局方，工人便無須主動援引免責條文作出辯解。稍後在全體委員會審議階段討論修正案時，我會進一步解釋為何我們支持政府的修正案。 \n 此外，根據政府的另一項原建議，提出檢控的時限是由事件發生起計的6個月，其後修訂為在水務監督發現違規事件起計的6個月內，這涉及事件發生與被發現的分別，而稍後在審議修正案時，亦會解釋我們支持政府的進一步修正案的原因，在於我們這項修訂，能促使工人所須負責任與其參與工作的程度成正比。 \n 總括而言，就政府今次擬備的《條例草案》，雖然審議所需時間較預期的長，但我們樂見政府願意多花時間與工人溝通，並且吸納工會和工人的意見以完善《條例草案》，既讓工人安心，亦令修正案獲\n得工會支持。如《條例草案》的修正案在我們的支持下獲立法會通過，便能確立註冊工人合法施工的角色，並有助保障安全食水的供應。 \n 我也想藉此機會談談有關工人進修的事宜。剛才有同事提及，政府應要求工人修讀與工作相關的課程及接受培訓，因為工人未持有任何牌照，只得工人註冊證，他們可選擇每次續期3年或5年。然而，根據專工專責的原則，工人所具備的各項工種技藝已於註冊證上列明。有意見認為，政府應要求不同工種的工人每次為工人註冊證續期時，應接受相關培訓及修讀有關食水安全的課程。其實，對於工友能獲提供更多進修或培訓機會，以令他們能更專業地工作，工聯會是絕對支持的。但是，我們也希望政府能夠為培訓工人的機構提供更多的資源及為願意進修或接受培訓的工人提供資助，因為政府應明白現時的情況，即建造業工人其實是\"手停口停\"，如政府要求他們花數星期進修或接受培訓，當然是可以的，但他們在該數星期便無法工作，因而沒有工資，既然工人在進修或接受培訓期間沒有收入的保障，那麼政府要如何鼓勵工人進修或接受培訓呢？因此，無論政府只要求工人自願進修抑或強制他們進修課程也可以，但如政府強制工人進修的話，便須解決工人的收入問題。舉例而言，如政府要求工人修讀為期3個月的課程，可否讓工人在該3個月的進修期內也如常可領取工資？若然，便沒有任何問題了。因此，政府必須顧及工友的實際處境，故我們建議政府在為工人提供足夠的培訓機會時，也應考慮投放資源，以為他們提供相應的資助。 \n 此外，除喉管行業外，我們知道建造業的其他行業亦面對工人老齡化的問題，現時建造業工人平均年齡已達50歲以上。因此，我們支持政府投入更多資源為各個工種提供培訓，以提升在職工人的專業工作技藝水平，並培訓新人入行，讓工人有更專業的發展，一改人們過去視建造工人為一般地盤工人的觀感，即透過參加培訓及進修，工人的工藝將更趨成熟，可作更專業發展。對此，我們表示支持。然而，正如我剛才已指出，政府必須解決工人在進修或接受培訓期間的收入問題。倘若一如同事剛才所建議，政府強制要求工人進修或接受培訓，那麼當局可否視工人進修或接受培訓為工作的一部分而向他們發放工資或等額資助呢？工人不工作便沒有薪酬，如要修讀3個月的課程，難道他們在該3個月內不用生活的嗎？所以，政府必須解決這個問題。 \n 政府今次的修正案仍未清晰界定發展商、專業人士和承建商在處所內的水管系統設計、建造、流程管制方面的角色為何，亦未能清楚訂明他們的參與程度與須負責任程度的比例，因此我們認為政府應盡\n快就這部分進行檢討及作出相關修訂。我相信，如政府能在過程中吸納業界和工人的意見，並盡早進行這部分的檢討及修訂工作的話，便能得到本會和業界的普遍支持，正如今次的《條例草案》般，立法工作便能順利進行。 \n我謹此陳辭，支持《條例草案》。",
      "sequence": 96,
      "bookmark": "SP_MB_AM_00108"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我發言支持《2017年水務設施(修訂)條例草案》(\"《條例草案》\")。本《條例草案》主要源於鉛水事件，政府需要檢討過時的《水務設施條例》。我希望政府能夠透過今次的修訂，確保香港人可以有安全及優質的食水。雖然整項《條例草案》並未把\"食水安全\"4字納入有關條文，亦沒有對就水質要求訂定任何標準，但我希望日後當局會認真全面考慮為食水安全立法，以確保食水的安全。 \n 回顧鉛水事件，當發現一個又一個屋邨也出現食水含鉛量超標時，可謂全民恐慌。我當時經常接獲市民要求協助進行食水檢測，而民建聯亦發動了我們全港所有地區的區議員和職員，只要有市民要求安排食水檢測，我們也希望能盡量協助他們。我相信我們協助檢測的食水有超過10萬瓶。 \n 食水是每人每天必不可少的，特別是最近天氣乾燥，人們頻頻喝水代理主席也在喝水。在揭發鉛水事件後，更發現鉛水超標有可能導致小朋友智力發展受影響，就這方面，我們實在憂心重重，因為我們未必能即時清楚有些小朋友的情況，但他們日後的發展將會怎樣呢？我們亦不斷有跟進這方面。很幸運地，特別是某些地區的鉛水問題獲得解決後，過了一段時間，小朋友再接受檢查而發覺沒有問題。我們希望經一事，長一智，經過這件事後，當局能更重視食水安全的問題。 \n 就今次鉛水事件，經調查後發現，關鍵問題在於持牌水喉匠不足，原來當時全港持牌水喉匠約有2 000多名，但香港建屋量不斷增加，行內青黃不接，人才非常\"搶手\"。據了解，有一些水喉匠變成\"簽牌\"水喉匠，即有時水喉匠認為某些工程大致OK便簽名確認，但他們自己是否有這麼多時間在場監工，還是只由普通的女工或燒焊工人負責有關水喉工程呢？我相信大家心中明白，他們根本沒有這麼多時間。既然如此，為何當局不培訓更多人來解決這問題呢？ \n 據我所知，假如現時我們要申領水喉匠牌照，必須具備職業訓練局頒發的水喉全科技工證書，更要求香港水務設施課程證書或同等資格，同時最低限度要具有4年相關工作經驗。有行內老師傅說，要成為一名水喉匠真的好像考狀元般，更要文武雙全，因為除了考水務知識的筆試，還要了解整套申請供水的流程，甚至要畫出一座大廈整個供水系統各方面的圖示，不單要懂得畫圖、安裝等，還要懂得燒焊、接駁銅喉、屈曲膠喉等工作。我最近看到有報章曾訪問一位新入職的女水喉匠，據她說，單是燒焊已令她雙手有多處傷疤，是很辛苦的一件事情，如果要考獲水喉匠牌照，是很艱難的事情。所以，持牌水喉匠人手更短缺。 \n 既然如此，今次《條例草案》的修訂對上述情況是否有幫助呢？因為有關修訂是，日後的工程由水喉匠監督便可以進行，不過負責的技工當然亦需要申領特定牌照。在某程度來說，此舉應可紓緩有關情況，因為過去從事燒焊或接駁水喉工作的工人，可能並未報讀過任何訓練課程，只是有人跟他們簡單解釋一下，他們便要進行工作。現在制訂要求的話，這些可謂半合資格的人士，最低限度需要經過一定的培訓，才可以進行工作。有了這項規定，我相信除了鉛水問題外，在一些舊區內的舊樓或\"劏房\"內加建廁所或改建所出現的種種問題，都有機會減少。 \n 談到\"劏房\"，我曾經跟進過一些個案，例如紅磡碼頭海旁經常有街坊投訴，下大雨後兩天，海面變得很臭。經我們跟進後，才發覺有可能是因為\"劏房\"在改建時，工人將污水渠駁到清水渠，是連這種錯誤也可以出現的。政府進行的測試是，在污水渠滴一些顏料(例如紅色)，經過一段時間，看到清水渠也出現這種顏色，便證實是工人將污水渠駁到清水渠，導致污穢物排出海邊。由此可見，這類不可能發生的事都會發生，很明顯，是有一些根本不合資格或沒有受過正統訓練的人造成的錯誤。我相信《條例草案》通過後，會有助減少這類情況發生。 \n 我亦想提出一項問題，希望局長稍後回應。水喉匠監督一項工程後須簽署，但負責施工的技工是否也需要簽署呢？這點很重要。數年前發生了一些電梯事故，是因為本來有關工程應該由兩人負責，但在較資深的技工可能因要聽電話或要到其他樓層視察而短暫離開的時間，資歷較淺的技工在維修時沒有跟足程序及規定，導致意外發生。 \n 現在將情況套用於水喉匠身上，日後是否只要持牌水喉匠簽署呢？在現場負責工程的技工是否也需要簽署呢？如果發生事故，並非\n只有水喉匠負責，而是負責工程的技工也要負責，因為他有參與工程，不應將所有責任推到水喉匠身上。我覺得這點是值得考慮的。 \n坦白說，現時的工程大至整幢樓宇或大地盤的大工程，小至某層樓宇改建或單位內的小工程，水喉匠難以負責所有有關的工程。長遠而言，我建議可否實行3級制呢？現時有很多單位開始老化，需要全屋更換水喉，如果駁錯喉管，情況便會很嚴重。但是，為一些單位裝修，從來沒有人會聘請一名合資格的水喉匠進行工程，因為很昂貴。一般裝修公司、裝修師傅不會為客戶這樣做。這類工程真的很難跟進，會否讓初級的技工負責和簽署？至於整幢樓宇的工程，則由中級水喉匠負責；而一些大工程，才由最高級、資歷最豐富的水喉匠負責。 \n我希望當局可以考慮我的建議，無論如何，我覺得既然將一個重大責任交給水喉匠，他日後可能會有越來越多文件簽署，並且會聘請很多技工幫他處理，亦需要巡查更多地盤。當工程越大，風險便更大，更容易出事。所以，我認為，當局未來應考慮不單是水喉匠簽署並負責，而是再加上在現場施工的技工一同簽署。我認為這樣更可以保障市民的食水安全，而施工者亦要承擔其責任。 \n代理主席，我謹此陳辭。謝謝。",
      "sequence": 97,
      "bookmark": "SP_MB_CLW_00109"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，民建聯支持《2017年水務設施(修訂)條例草案》(\"《條例草案》\")。我發言是希望局長能再次聽到，我們過往在地區上接獲不少市民對《水務設施條例》所發表的意見。 \n 代理主席，我相信你、我和全港市民均記得，從2015年7月起，香港部分公共屋邨、居屋、私人屋苑和教育機構，均被揭發食水含鉛量超標的事件。當時人心惶惶、民心浮動，同時，我批評政府是陣腳大亂。食水含鉛超標反映出的根本問題是，政府現行的水務設施與整體食水供應系統，包括食水供應系統內的安裝工程監督、食水供應內的物料審批、監控和審查、施工及竣工期間的監控食水管物料及食水水質等技術的標準和監管制度，均存在很大漏洞。 \n 幸好，經此慘痛一役後，政府彷彿如夢初醒，這總好過一直也不醒。前行政長官梁振英在其任內最後一份施政報告內提出，政府會全力跟進食水含鉛超標調查委員會提出的多項建議，以及為保障食水安全制訂整全計劃，提出修訂《水務設施條例》及其規例的建議，當中包括檢視所有參與內部供水系統的設計和建造人士的角色和責\n任——最重要的是責任，以及其相關註冊的制度。我亦知道政府在加強內部供水系統的物料監控方面參照海外經驗，推行適用於香港的\"水安全計劃\"。水務署亦修例以釐清持牌水喉匠及水喉工人的職責、技術規定及水管物料標準；審視有關牌照及註冊架構，以及發展商和承辦商本身各自的職能，擬定《條例草案》後提交立法會審議。作為民選出來的立法會議員，我們覺得在這個時候必須告知政府當局，對政府如何落實這些建議，透過《條例草案》清楚界定負責進行水管系統建造等人士，包括坊間經常說的持牌水喉匠及工人的角色、參與程度和責任。 \n 代理主席，我們同意有關修訂，這些修訂能規定更符合政策的意願，亦更符合業界一直以來的作業模式。我想做過水喉工程的市民和朋友也知道，水喉匠真的很難聘請。如果水管系統工程只可由持牌水喉匠親自進行的話，持牌水喉匠的勞動力需求一定會很多，最後會出現遠超於現時人手安排的供應，更遑論水管系統工程的成本會因為只可以聘請持牌水喉匠進行而有所增加。長遠而言，有關規定更可在不會降低工程質素的情況下，為水喉業界提供額外勞動力，故此我認為有利於行業發展。 \n 代理主席，其他修訂包括加入相關罪行及法定免責辯護條文，賦予水務監督在無需取得同意或手令的情況下進入處所的權力，以確定水管系統的建造是否由指定人士進行，我認為這項修訂亦非常理想，同時亦修訂檢控時限等，可借這個機會理順整體法例的灰色地帶，所以我是表示同意的。 \n 在審議《條例草案》的過程中，我知道我們有部分同事提出林林總總的不同憂慮，包括市民和業界的憂慮，我樂見政府真的作出回應，對水務工程的監督和對業界的保障之間取得平衡，亦可解釋大部分市民提出的疑慮。 \n 為讓水喉從業員更好地了解《條例草案》，避免誤墮法網，我建議政府應就條例內容提供具體指引——我不知道現時有沒有這方面的指引，但我認為必須提供具體指引，以加強教育和宣傳。我在我上次的辯論發言的內容，已多番提醒食物及衞生局局長，因為我覺得政府有時候會好心做壞事，有很多事情未能說得清楚，令人產生很多誤解，所以我再次提醒發展局局長，拜託他加強教育和宣傳。 \n 代理主席，我關心《條例草案》之餘，我認為我最關心的是全港市民共同關注的食水安全問題。落實《條例草案》，只可以改善食水\n安全的其中一些建議，但我認為如要保證食水安全，政府仍須作出多方努力。 \n 無可否認，在2015年發生食水含鉛超標事件後，政府相關政策局和部門均全力跟進。我參與地區事務時亦能深深感受到個別部門的分工確實做得不錯，亦提出很多改善措施。除上述提出修訂《水務設施條例》及其規例的建議外，政府在去年9月21日亦推出提升香港食水安全行動計劃的活動。行動計劃包括優化現行水質監測計劃，每年以隨機方式收集用戶水龍頭的食水樣本進行測試，加強水管物料的監管——這些都是好事，以及加強新建水管裝置的驗收規定，亦向業主及其所屬的物業管理公司推廣設施、建築物安全的計劃，以具系統性方式評估和檢查建築物的供水設備。 \n 最重要的是要加強安全食水的宣傳和教育，就這一點，我想借這個機會把市民的心聲告知局長。局長，做了那麼多好事，仍是我所說的那一句，緊記多做宣傳，拜託你了。公眾教育和宣傳是非常重要的。 \n 代理主席，雖然政府做了很多工作，也付出很多努力，但我相信近來市民，特別是公屋居民又擔心了，突然間不知道哪項調查公布食水又有問題，以致我落區時要東奔西跑，詢問公屋和居屋的居民朋友，\"你們的水有沒有問題？\"。老實說，這情況仍然發生，大家記得去年11月葵青、荃灣和沙田的公屋也有食水污染事件，更有居民喝了污水後，感到腸胃不適。 \n 事故頻發，說明了甚麼？我認為足以證明，食水安全是我們市民最關心的課題。所以我在此苦口婆心，不要嫌我煩，我在較早前再一次就這件事提出過書面質詢，並得到政府的回應。雖然政府表示穩妥和安全，當局的檢測夠全面，但我強調一點，政府真的有需要建立一個食水安全保障的網絡，目的為何？目的是加強水質監測，最大程度地保障我們的食水安全，因為我相信任何人都需要使用食水的，我想藉着今天的機會再次提醒局方。 \n 其實，目前政府所謂優化水質的監測，只做甚麼？只是每年以隨機方式收集用戶水龍頭的食水進行測試，然後把收集的本地水質監測數據，作為他們的資訊庫和數據，評估採用超越世界衞生組織準則的食水標準。很可惜，當局並沒有從食水源頭開始至食水流經的每一個供水位進行監測。我在地區經常被街坊問到這一點，\"柯議員，他們究竟有沒有做？你們有沒有看、有沒有監管？\"所以我今天受市民所託，要問局長此事，希望局長稍後告訴我。其實這一年來，即使食水\n源頭未被污染，但食水經過的供水系統缺乏全面測試，的確存在一點危機，亦會出現不達標的情況。就這一點，如何隨着今次這項修訂，局長可以做點工作為市民把關？希望你能夠回去認真想想，這確是很貼地的民意。 \n 代理主席，我有數個建議，希望政府能夠多作考慮。除了通過《條例草案》後，我認為政府應該加強對進行食水裝置工程人士的監管。坊間經常說，有些人士走過來簽簽名便可以，有些來\"篤數\"便可以。就這些情況，我希望透過今次修訂政府能夠做到正本清源、環環監查。從水源保護開始，我認為這點是需要考慮的，到食水處理的技術，到基礎設施的運輸管網，一直到供水系統，然後送到市民家中，我認為一環扣一環，發展局的同事應該汲取今次經驗，在未來日子要做得更好。我們支持這項《條例草案》，亦期望政府能夠用心地，我不是說你之前沒有用心，只不過有些事情\"沒有最好，只有更好\"。 \n 代理主席，最後，我想提出另外一點是用戶水龍頭流出的水的問題，當中我發現整個過程應該設立水質監察點，建立食水安全保障網路，確保水質監測覆蓋整個供水系統，這樣才不被人批評說在這裏看不到，在那裏看不到，顧到上顧不了下。同時，也希望政府能夠參考其他國家的做法，包括我們經常提到的英國、美國、新加坡，國內現時食水安全的法規也很先進，我認為你們均可考慮。必須制定專門管制食水的法例，亦要設立一個獨立機構，對水質進行監測及審核。其實，我們做這麼多工作，目的是甚麼？很多人表示無需那麼緊張，但我經常說食水是每個人都關心的課題，我希望局長能幫上忙，當《條例草案》獲得通過後，回去請你們的團隊想想辦法，盡快在短期內告訴我們。 \n 代理主席，我想在臨結束陳辭之前，以下兩句說話送贈政府當局，這兩句說話也是我與不同政府部門開會和溝通時經常使用的，局長，我希望你在作出修訂後，能夠做到\"多聚會、少誤會；多溝通，實成功\"。我一直秉持着這幾句說話，在地區與不同的政策局和政府部門的同事，以至我們的街坊朋友，作為我經常用的座右銘。希望今次修訂後，請局長緊記我這兩句說話，在工作時更貼地了解到現在全港市民對於食水的惶恐和關心，從而由政府做好正本清源、環環監察的角色。 \n 代理主席，我再次表示支持這項議案。我謹此陳辭，多謝代理主席。",
      "sequence": 98,
      "bookmark": "SP_MB_WO_00110"
    },
    {
      "title": "何啟明議員",
      "content": "代理主席，我代表香港工會聯合會(\"工聯會\")支持政府今次就《2017年水務設施(修訂)條例草案》(\"《條例草案》\")提出的修正案。 \n 其實，水喉匠行業在香港很\"吃香\"。與很多西方國家一樣，香港藍領行業的工資確實較高，持牌水喉匠工資可達38,000元。這樣的工資，差不多可與區議員媲美。然而，為甚麼香港沒有足夠水喉匠？為甚麼這麼少人入行？我們真要思考這方面的問題所在。香港的水喉匠只有3 000人，是否足以應付香港所需呢？香港有700多萬人口，每戶家庭也有食水供應，而食肆同樣有食水供應，這些地方的供水設施，均要工人協助進行水管系統的建造、安裝、保養、更改、修理或移動的工作，過去數十年的操作都是如此。 \n 但自從鉛水風波後，持牌水喉匠所承受的壓力大增。因為只有3 000人從事有關工作，肯定人手不足，需要很多其他工人幫忙。所以，水喉匠要將工序轉交他人進行，但正由於這情況，加上政府監管不足，導致焊料出現問題，令10多條屋邨出現食水含鉛量超標的事件。當然，這問題出現後，政府加強監管實屬合情合理，所以，我們一定支持今次的《條例草案》。 \n 現行《水務設施條例》訂明，指明水管工程可由持牌水喉匠或水務監督授權的公職人員進行。今次的《條例草案》修訂是，容許水管工程由註冊水喉技工、註冊水喉技工(臨時)及其他人士在持牌水喉匠或註冊水喉技工的指示和督導下進行水管工程。 \n 正如我剛才所說，過去數十年，持牌水喉匠人手有限，即使水務署的人手也可能十分有限。事實上，整個行業一直需要其他行業的工人協助進行水務工程。政府現時修訂這些條文，增加了水務設施行業的勞動力，而且加強監管，其實是有助於食水安全。但是，當局加強監管外，局長也要考慮是否要增加水務署人手，以從事法例訂定的監管工作。 \n 水務署真的可能是很優秀的部門，過去數十年，香港人口大量增加，但水務署的人手卻不升反跌，由SARS時期6 000多人，下跌至現時4 000多人。我想每位職員配對的水錶比例，也會顯示每人將要負責更多水錶。我們最近與水務署同事溝通，其實署內也有青黃不接的情況，人手不足的情況亦同樣出現。我可能稍微偏離議題，簡單而言，在地區內，管理水務的資深人員俗稱\"水王\"，但他們在水務署內也越來越少，更何況在外界，資深水務工程人員就更少。 \n 由於水務工程的特點是負責的人員經常需要臨場決定和作相應處理，未必所有情況均能在圖紙上察看到。我曾與水務署的同事討論，其實早於10多年前，一宗在沙田把鹹水管更換淡水管的事件中，有一個情況是圖紙上並無顯示，如當時未能處理有關情況，整項水管更換工程便無法進行，對嗎，署長？當時，正正有一些很資深的人員在水務署內坐陣，監看這些私營水管工程的操作，他們親眼目睹後，方可務實處理問題。然而，如果現在連水務署內也沒有足夠的資深人員，更難說得通要如何監管行內人士進行私人工程。所以，局長也許要檢討水務署人手究竟是否足夠應付所需？尤其他們現時既要應付這些工作，未來又要自行處理氯氣等事宜，還有這麼多新增人口及水管網絡發展。究竟署方的人是否足夠？還是由於香港的水務設施過於穩定，導致政府忽視其需要？我想，局長要檢視有關狀況。 \n 水務署人手不足，這固然是現實，當然工人也十分擔憂，因為私人市場同樣面對人手不足。其實在私人市場內，我們不斷與建造業工會和喉管工會溝通，工會對於《條例草案》新訂條文的違規刑責，感到十分擔心，因為有很多物料，未必在他們控制範圍內，而這些物料是由承建商所指定，或由他們提供予工人。究竟這些物料是否合格？他們也不知道。所以，他們只是依照老闆的工程行事，如果這樣，工人都要受罰，便會十分無辜。所以，政府原建議要求工人自行引用免責條文為自己辯解，但很多基層工友、藍領的工友，其實不懂得如何為自己辯解。所以，他們十分擔心，當有問題發生時，會成為代罪羔羊。工聯會麥美娟議員在法案委員會中，曾多次向政府反映工會的意見，經過多次商討，政府最後提出修正案，加入只要不是\"明知故犯\"，便不會被檢控。工人只會被證實\"明知故犯\"後，才會觸犯罪行，而有關舉證責任最後在局方，工人無須引用免責條文自行辯解。所以，工聯會支持這項修正案。 \n 其實，今次修正案是將行業的現行操作正規化，並立法作出規管，令現時從事水管工程的工人變成合法工作，變相增加水管工程的勞動力。但事實上行業出現青黃不接，無論是私人市場的喉管工程，甚至是水務署可能也要外判工作予外間的私人工程公司承辦。這些均是現時出現的現實情況。政府人手不足，而私人市場人手亦不足，究竟現時有否足夠人手處理水務工程？現時，署方很多外判工作均要聘用離職同事或退休同事回巢，繼續進行這些水務工作。如果政府水務工作由他們處理，然後，外判予私人市場的水務工作，同樣由他們處理，以舊有員工支撐運作，可能三數年內，也有足夠人手處理這些工作，但當這群剛退休的同事將來年屆70多歲，不能再工作時，屆時人手從何而來？  \n 我們與水務署工會接觸，了解到過去有學徒計劃幫忙培訓人才。事實上，水務行業甚具壟斷性，水務署在整個行業佔重要位置。當中的整體操作，要某些特定人士才會認識，過去學徒計劃幫助培訓人手，建立事業階梯，讓學員知道自己的未來，並可不斷改善他們生計，令人願意投身這行業。但是，這個計劃現已取消。例如我們的工會主席，他以前是一個工人(workman)，現在已是一位Senior Technician Officer(STO)。但是，我們現在還有沒有這種事業階梯，令年青人看到，原來持牌水喉匠也有很好的明天，只要願意動手，便可擔保養家活兒，可以在香港找到一席位？我想，我們現時無法向年青人提供如此明確的信息，告知他們，這是一個可以發展的行業。我想無論署方，或對於投身水務行業而言，這個信息是明確的。 \n 作為水務行業的龍頭，無論是水務署或局方，可能也要提供更好的教育，告知市民，其實這是一個有前景的行業。這是必須跟公眾說明，令更多人投身這個行業。以薪金38,000元為例，如果他們能領取這份薪金的話，便無須人人也出選區議員了。他們可以成為持牌水喉匠，其實這也是很好的出路。這個行業具備多元性，而香港正正缺乏這種多元性，令年青人能找到在香港安生立命的仕途。政府要多作宣傳，才能令更多人入行。 \n 水管工程真是非常複雜的工作。建造業議會的短期課程一般要修讀3個月，學員更要通過筆試和實務試，才能成為普通水喉工人，還要實習一至兩年，才能考大工牌。此外，中工牌的合格率有逾70%，但大工牌只有36%合格率，可見難度極高。所以，究竟如何令合適的年青人入行，以及如何在就讀課程外，物色資深的水喉匠和水務人員作新老傳承，教導年青人處理實際容易看到的問題？政府或署方也許更應考慮如何傳承從事水管工作的經驗。我認為這是政府應要做的事。 \n 我們昨天與工會討論時，也聽到原來我們的工會正在聯絡\"水王\"，把他們的經驗傳給後一輩年青人。這是一個很好的做法，令我們的經驗可以傳承下去。我知道署長其實也在進行這些工作，希望局長能向署長提供更大助力，令香港的水務工作得以繼續發展。我經常也覺得，政府如果只就新項目向水務署提供人手，其實是對這個工作表現優秀的部門不公平。我們當然希望每個部門也能精益求精，好像以電力公司為比喻，如果服務穩定性達99%，我們便希望它能再提升最後那1%水平。市民是有這樣的期望。但是，我們是否真要達致如此高的百分比水平？究竟如何才能提升及達至平衡，造成既可有效率地利用公共資源，又能令同事可以處理？依我之見，政府也要就此向市民大眾解釋。  \n 原來水喉匠的牌照是更難考取。因為現時如要取得職業訓練局頒發的水喉全科技工證書，學員也要完成香港水務設施課程證書或同等資歷，再加上4年工作經驗，才能取得水喉匠牌照。所以，要由剛才所說的3 000多人親身處理所有工作，確實非常困難。當局如果能告知市民，擁有這些資格後便可成為水喉匠，水喉匠實在應值得賺取更高薪金，令更多年青人願意投身這個行業，保障香港的食水安全。 \n 我們明白考牌要求高，是保障市民安全的第一步。但是，政府不能因為工人不足而不作為。所以，政府真要多作宣傳，吸引更多有能力的年青人投身這個行業，令他們學習和有更高的可塑性。因為，不是所有年青人也適合學業進修，他們可能有不同方面的技能，可以\"行行出狀元\"，讓他們有所發揮。所以，我們希望發展局可在培訓方面與教育局作更多全面檢討，看看可否在資歷架構上設立相應的認證。我不知道水喉匠現時是否屬於架構內，他們的資歷如達致某程度，或許便可以等同大學學位。我想，即使這個機制在架構內已存在，但信息卻未能釋放出來。所以，如果政府可以透過資歷架構，令投身水務工程的年青人知道，如果他們任職水喉匠或達到相應的資格後，已等於大學畢業程度，這才能根本性地令更多藍領工人為香港市民服務，才能解決業內人手不足的問題，以提升香港食水安全的水平。 \n 代理主席，我謹此發言，我們支持《2017年水務設施(修訂)條例草案》的修訂。謝謝代理主席。",
      "sequence": 99,
      "bookmark": "SP_MB_HKM_00111"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，即使有報道說建制派玩\"拉布\"，屠宰泛民傳召鄭若驊議案，我今天仍要就這項修正案發言，因為我要為王俊傑發言。王俊傑是一個向我求助的小朋友，在我協助他的過程中，我當然有向社會福利署反映，但我同時也想藉今天這個機會，在議會說出王俊傑的故事。 \n 王俊傑是一位7歲的小朋友，他和母親在2015年4月遷進榮昌邨，不足3個月榮昌邨便發現食水含鉛，政府也安排為王俊傑驗血。報告顯示他的血液含鉛量達到5.92微克，高出正常標準，隨即被醫生確診為專注力不足及讀寫阻礙。局長，我知道你一定會說飲鉛水和智力遲緩沒有直接關係。我知道你會告訴我，他智力遲緩有很多不同的因素。這我是知道的。 \n 但同一時間，食水含鉛超標調查委員會的報告指出，血鉛超標兒童的血鉛水平介乎每100毫升5-10微克，他們患上注意力不足/過度\n活躍症的風險較正常兒童高出5.2倍。衞生署也表示，該126名血鉛含量略高於正常水平的兒童之中，有9名兒童出現發展遲緩的症狀，而我的個案當事人王俊傑便是其中一個。 \n 他的母親告訴我，未遷入榮昌邨前，他的兒子甚少發那麼大脾氣，本來以為是搬屋，因為環境改變，這點我也明白，令情緒出現變化。但是，搬進榮昌邨後，他變得越來越激動、越來越激烈，情況越來越明顯。他稍不合意便發脾氣，甚至動手動腳。王俊傑的情緒極易受到波動，難以專注做功課。媽媽說兒子做功課時要有人全程陪伴，才能完成功課，否則稍有小小事情，都會受到騷擾，變得不專注，20分鐘也寫不到兩個字。打開門，聽到風聲，聽到街坊走過，他也不能夠專心。他不但做功課如是，吃飯亦如是。 \n 他媽媽告訴我他吃飯的時間，逐顆逐顆米飯地吃，曾經吃一碗飯也要4小時，家人準備睡覺，但他仍未吃完，他邊吃邊玩邊看書，即使不開電視機，他也照樣動來動去。雖然政府說鉛水和兒童發育沒有直接關係，但他媽媽說她覺得在她作為媽媽的眼中，她看到的改變便是因為鉛水。 \n 代理主席，確定患病之後，王俊傑被安排接受早期的言語治療，情況確有改善，對答不但更有邏輯，情緒亦受到控制，這是一個好消息。但很可惜，政府說未有任何6歲或以上有特殊學習需要的學童資助計劃適用於社福機構，所以6歲以下的學前特殊教育兒童支援政策不再適用於王俊傑。2017年8月因為王俊傑已經6歲，他不能再接受這項服務，至於接受自費的服務又如何？收費實在太貴，每小時收費1,500元，最便宜也要700元，根本負擔不來。輪候公立服務，要排到2019年3月才能夠接受言語治療，其間再沒有任何支援服務。 \n 代理主席，我因為這件事致函社會福利署，要求社會福利署再作跟進。無意中，我發現社工在鉛水事件中亦有其角色。局長，你知不知道水務局有社工隊？水務局有一隊已經正式運作的社工隊，而這隊社工隊是外判的，供其他機構競投，成立社工隊後，專門負責應付鉛水投訴個案或跟進個案，說得好聽一點是跟進，不好聽的，你和我都明白，確實會成為出氣袋和\"人肉沙包\"。 \n 代理主席，我當然支持政府這項《2017年水務設施(修訂)條例草案》(\"《條例草案》\")，但除了剛才同事所說的水的源頭或水喉匠等問題外，我想說的是，不是單靠《條例草案》便可以令事情了結，畫上句號，還有很多跟進工作，包括王俊傑，包括不能把責任轉移給社\n工隊，然後自己便逃之夭夭。我們經常說：\"識時務者為俊傑\"，王俊傑，一位7歲的小朋友，媽媽對他有很多期許，希望他成為俊傑，我也希望除了\"識時務者為俊傑\"之外，大家\"講鉛水者別忘俊傑\"。 \n (主席恢復主持會議) \n  主席，我謹此陳辭。",
      "sequence": 100,
      "bookmark": "SP_MB_SKC_00112"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持《2017年水務設施(修訂)條例草案》(\"《條例草案》\")。 \n 主席，大家都不會忘記數年前發生的食水含鉛事件。當局因而提交這項《條例草案》。當時發現共40個地方的食水含鉛超標，當中大部分是房委會的公屋項目。大家應還記得，啟晴邨、葵聯邨和水泉澳邨的食水含鉛事件，特別是啟晴邨食水含鉛量超標，可能與項目採用已經安裝喉管的內地預製組件有關。當時，政府進退失據，居民和議員都感到相當氣憤！我還記得，在政府官員巡視時，有居民請局長喝一杯水。時任政務司司長不但沒有代表政府為這件事誠懇道歉，還譴責當時拿出這杯水的街坊，令人感到相當遺憾。 \n 政府為要急於解決食水問題，於是提交《條例草案》。《條例草案》主要根據《水務設施條例》(第102章)及《建造業工人註冊條例》(第583章)作出修訂。《條例草案》亦規管工人，甚至訂明可以控訴負責進行指明水管工程的水喉匠；剛才很多議員亦提到水喉技工，包括\"大工\"和\"細工\"。 \n 我不想討論十分細微的技術性修訂，我對《條例草案》也沒有太大異議。然而，我想檢視問題在哪裏。政府\"開刀\"的對象是水喉匠或水喉技工；我不能說這是政府的錯，但大家都知道，林德深先生只負責簽紙，他怎會有資格決定採用哪些喉管或焊料呢？問題是有利益關係的大承建商和所謂大判、二判等貪工減料，想用最省錢的方法完成工程。 \n 我們當時提到，數間本地建築公司(包括中國建築)導致食水含鉛超標。政府企圖淡化事件，因而提交《條例草案》，但《條例草案》\n能否防止將來再出現食水含鉛的情況？我比較悲觀，我認為不能夠防止有關情況。 \n 政府向最低層次的工人和水喉匠\"開刀\"；他們只是為了維生而工作，至於採用哪些物料或焊料，都是由大判或大承建商(如中國建築等)決定。可能有人會說，這些工人可以拒絕進行這些工作本會也有聲稱代表勞工界的議員大家要明白，勞工很多時候都無力抵抗。代表勞工界的議員，除了捍衞《條例草案》外，也應指出整件事的始作俑者並非工人；可是，工人(包括持牌水喉匠)已經成為代罪羔羊。其實，大家都心知肚明，透過含鉛喉管或設施賺錢的，是賺取數以億計的大承建商和中國建築等公司，而不是水喉匠。 \n 我們並非反對政府提交的《條例草案》，而發展局亦曾在審議過程中作出回應，表示應先處理《條例草案》，然後便會要求大型承建商、大判及可以作出決定的工程師等，承擔必要的法律責任。我聽過這種說法，在審議《條例草案》的過程中，官員也不斷重複必須這樣做。我會不斷監察，也會\"放長雙眼\"看看，這項修訂甚麼時候才會提交立法會，也請局長稍後作出回應。 \n 這些做法能否解決問題？《水務設施條例》(第102章)只是一項很低層次的法例，包括對喉管作出釋義。《條例草案》把有關規管擴大至包括持牌水喉匠、督導人員和水喉技工。問題是，以包含狹隘的技術性規定的法例處理食水問題，是否世界各國的做法？不是。為此，我數年前曾動議\"為食水安全立法\"的議案。 \n 只要參考已發展地區或已為食水安全制訂比較先進標準的地區或國家的情況，我們不難發現，這些地區或國家已訂立針對飲用水或食水的法例。例如，歐盟在1998年通過《飲用水水質指令》；英國在2011年更新《水務法》；歐盟在2014年為《飲用水水質指令》重新訂定標準；澳洲在2011年為澳洲的食水指引立法。 \n 不同國家的相關法例清楚表明，很少國家像特區政府一樣，以這種狹隘的方法作出有關食水安全的規定。大家都知道，食水安全是層層相扣的問題，涉及水源、貯水系統、供水系統，《條例草案》提到的新水管的接駁及使用的焊料，以及食水最後供應到個別家庭或屋苑。現時未有為食水安全立法，就安裝水管、使用焊料或進行水管工程的人作出規管，這種做法並不理想。 \n 政府的說法是，水務署能夠解決所有問題。水務署是否能夠解決所有問題？我不太同意。很多地區雖然有由政府或由公私營合作營運\n的供水系統，但也不會假定或承諾，政府負責營運的系統便不用監管，並且一定安全。這樣做有違法例精神。香港有警察負責執法，是否不需要法例來保障市民？沒有人會這樣說。同樣地，有海關負責執法，是否便不需要制定其他法例？我們仍然需要涵蓋範圍更廣闊及更新的法例。 \n 第二，在鉛水事件爆發後，香港人才知道，當局有食水安全計劃，但並沒有進行檢驗。水務署只是進行最基本的測試，包括酸鹼值及水中是否含沙等，都是風馬牛不相及的。其實，在食水安全方面，很重要的一點是食水所含的重金屬，包括鉛和鉻、致癌物質及有機物質的標準。特別是現時的食水供應大部分來自東江。 \n 有些議員說，東江水的源頭沒有問題，但大家都知道，環境和水源正在改變，儘管今天我們可能看不到水源有問題。立法會代表團前往視察之前，當地有關當局當然會做好準備，難道他們會讓代表團視察被污染的水源嗎？最重要的是，我們要依照法例處理相關問題。 \n 政府從來沒有承諾，至今也不曾承諾會為食水安全立法。政府只是建議，繼續在第102章的基礎上想辦法。大家都知道，第102章大多涉及技術性事項，甚至是下游事項，例如水管的物質、焊料等，但我們今天面對的食水風險，說不定涉及在銅喉及焊料以外的問題，例如水質問題。 \n 根據現行法例，集水區及水塘內一些集水及供水設施受到保障，但本地水塘積存的水只佔少數，大部分食水來自國內的東江，要經過國內一些設施，包括喉管等才供應到香港。當局如何監管國內的喉管？第102章只載明有關香港的規定，如果國內沒有相對嚴謹的程序，又該怎麼辦？ \n 所以，我認為制訂食水安全法可令政府向市民承諾或保證，將會提供優質食水。透過將來制訂的食水安全法，政府或會改變現時的封閉想法：只要做些工作，熬過危機，到了要監管大型承建商的時候，事情已是明日黃花，被市民忘記了。 \n 其實，政府很聰明，很多時候懂得\"買時間\"，但求得過且過，或許下次再有事情發生時，現時的官員(包括發展局局長、水務署署長等)都已退休或轉職。特區政府經常說要依法管治，我相信法治在香港還是非常重要的。不過，單靠《條例草案》而不制訂全面的食水安全法，我看不到香港會有出路。  \n 雖然時間不夠，但我想重複一點，我們應該為食水安全設立獨立的監管組織，有權抽查、檢驗食水及為食水訂出標準，並要求所有供水系統均須符合相關指引及指標。這樣才能保障香港的食水水質，政府不應再像現時一樣，只是修修補補，貼上膠布了事。 \n 我謹此陳辭。",
      "sequence": 101,
      "bookmark": "SP_MB_KKK_00113"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，這次修例是否如同\"貼膠布\"，可以從修訂《水務設施條例》(\"《條例》\")的整體討論過程知曉。我認為，現在檢討這項已有40多年歷史的法例，是合適之舉。再者，2015年的鉛水事件引起公眾關注，而在軒然大波過後回顧整宗事件，我們發現《條例》實在過時，令當局難以提出檢控，要找出該由誰人負責亦很困難。林德深事件就是一個明顯例子。 \n 《2017年水務設施(修訂)條例草案》(\"《條例草案》\")旨在修訂《條例》過往含糊不清之處，進一步釐清責任。《條例草案》清楚訂明，在水管工程展開前，必須由持牌水喉匠向水務監督申請許可，而持牌水喉匠亦須在水管工程完成後確定水管工程符合《條例》的規定。這些修訂令持牌水喉匠在水管工程的角色和職責更為明確。我全力支持相關修訂。 \n 今次檢討的內容相當多，最重要的一項是如何令現時的水管系統建造工程(包括內部供水系統和消防供水系統)......由於《條例》過去一直涵蓋消防供水系統，所以《條例草案》未有將消防供水系統分開處理。換言之，這不單是食水安全問題，亦與消防安全有關，《條例》的修訂因而非常重要。我稍後才會談論食水安全的問題。 \n 水管工程現時受到現行法例監管。水喉匠申請進行建造或更改水管工程後，須待水務監督作出審批，在獲得批准後才可進行工程。然而，申請獲批後，工程是否由水喉匠親自進行？人人都知道不會如此，否則也不會出現林德深事件。水喉匠在申請獲批後，會委任其他工人替他進行工程，但這些工人的見識往往有別於水喉匠。 \n 剛才同事提到，持牌水喉匠通常曾在職業訓練局修讀課程多年，經過考核後才獲發牌；舊有的資深水喉匠，例如在1987年前已經入行者，則可能是在符合某些規定後獲得發牌。這些規定並非一般工人可以符合，因為符合規定需要熟悉法例和程序。當水喉匠委任工人進\n行工程後，這些工人往往容易犯錯，相關錯誤亦可能涉及觸犯法例，但工人可能並不知道自己犯了罪。所以，當局今次會就《條例草案》提出的修訂，向水喉匠或其委任的人(包括水喉技工)發出明確的工作指引。他們將來如果犯錯，如何向他們提出檢控，其實亦將涉及程序問題。亦即是說，如要控告他們，水務監督便須了解相關建造工程的程序有否違反《條例》。 \n 至於工人如何證明本身相信進行相關水管工程不會違反《條例》第14(3)條的規定，以及他/她相信該情況，屬合理之舉，這一點須由水務監督提出證據。反過來說，工人可以得到免責辯護。就此，《條例》一方面能夠監管整個過程，另一方面又不會令一般技工在不知情的情況下犯罪。身為法案委員會的一分子，我認為這種安排可給予不同角色一定的保障，同時為他們提供一定的辯解機會。我認為此安排合理。 \n 這次修訂《條例》，亦涵蓋檢控時限。目前，由於罪行發生的時間和其後發現有關罪行的時間可能差距超過6個月，以致因為超出可向犯罪者提出檢控的時限而未能提出檢控，《條例草案》因而作出修訂，改為讓水務監督可在發現有關罪行當日起計6個月內提出檢控。此外亦訂明在有關罪行發生當天起計的6 年後，便不能提出檢控。這點呼應其他法例的安排。以上全是《條例草案》提出的修訂內容，我們認為可以接受。 \n 我亦關注到，在《條例草案》實施後，一般水喉工人對於政府這次提出的新修訂有何看法，又或他們會如何理解這些修訂。我們認為，在《條例草案》實行後，應進行充分的宣傳和教育工作，這樣才能使水喉匠和水喉技工充分了解他們的角色及角色的轉變。 \n 至於進入處所\"查牌\"以確定水喉工程是否由指定人士進行一事，我認為現時就此事提出的修訂合適，我會予以支持。不過，我亦建議當局在行使有關權力前進行廣泛宣傳，避免不必要的阻力。以上是我對今次修訂的看法。我謹此陳辭。",
      "sequence": 102,
      "bookmark": "SP_MB_LCC_00114"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，我支持我們現時討論的《2017年水務設施(修訂)條例草案》(\"《條例草案》\")。  \n 我相信沒有人會質疑水質對每位香港市民的重要，這是大家都認同的。無可否認，在過去，特別是鉛水事件發生前，我們都視水質安全為理所當然，於是往往忽略如何確保水質安全。在發生鉛水事件前，情況究竟是怎樣？以我所知，水務署當時根本沒有訂定一套優良水質標準，是採用世界衞生組織的標準、還是香港根本沒有訂定標準？其實，當時的標準非常不清晰。 \n 除水務署外，不論是興建公屋的房屋署，或是興建私人房屋的發展商，當然知道建屋的焊接工程不可採用含鉛材料，所以當時的工程合約，包括房屋署興建公屋的合約，規定外判商不能採用含鉛焊料。大家覺得理所當然的事卻出現了一個盲點，不知為何在施工過程中何時出現了含鉛材料。 \n 我剛才聽郭家麒議員發言，留意到他也支持《條例草案》的修訂，但一如以往，我們不會從他口中聽到稱讚政府做得好、建議從善如流等說話。局長，你不用擔心，雖然郭議員沒有稱讚你，並批評《條例草案》的修訂根本是找工人做代罪羔羊來處理焊料問題，但不要緊，郭議員最後一句話表示支持《條例草案》。因此，局長，你不用擔心，議會便是如此，議員有些批評你要聽，但有些批評可能無甚道理，不要緊，他最後也會投票支持你。 \n 我為何這樣說？因為我不太認同《條例草案》的修訂目的是找代罪羔羊。正如我剛才所說，過去的含鉛事件顯示整個社會，不論是水務署對水質的要求，或是興建房屋的房屋署或發展商，甚至是工人或市民都有一個盲點，以我所知，他們並非刻意選擇含鉛材料，以危害公眾安全。我記得發生含鉛事件後，有從事焊接工程的工人對我說：\"張議員，我做水喉焊接工作，特別是公營房屋的水喉焊接。我一家大小住在公屋，我的朋友也住在公屋，我怎會這樣沒良心，找一些含鉛材料做焊接來危害我家人和親友的安全？\" \n 在過去這事件中，我可以說有一個系統性的錯誤，有一個盲點，令水喉焊料含鉛，這當然不是我們想看到的情況，亦不應是將來會出現的情況。社會上每一個持份者其實也希望消除這個盲點。這項《條例草案》的修訂，正正希望清晰釐定一些責任，避免將來再出現類似的系統性錯誤。所以我不同意郭議員所說，《條例草案》是找代罪羔羊。  \n 主席，正如法案委員會報告所載，根據現行法例，只有持牌水喉匠或水務監督授權的公職人員才可以進行相關工程，而發展局在較早前(即2017年)交予立法會的參考資料摘要亦曾指出：\"雖然法例用語如此，但持牌水喉匠可由工人協助進行水管系統的建造等，一直是政策原意和業界過去幾十年的作業模式。\"雖然法例規定只能由持牌水喉匠或獲授權的公職人員進行有關工程，但原來業界的運作模式並非如此。因此，《條例草案》的修訂，是清楚釐定哪些人可以、哪些人不可以進行工程。我認為這是符合現實的做法。 \n 當然，《條例草案》的修訂規定哪些人可以、哪些人不可以進行相關工程後，一些不可以進行工程的人如果進行了相關工程，便觸犯法例，接着便出現關於《條例草案》免責辯護的爭議。正如法案委員會的報告所載，政府就今次事件提供免責辯護。如果工程出現問題，而工人可以證明本身相信進行這項工程不會違反法例規定，而他相信該情況，屬合理之舉，便可免責。 \n 我們留意到，法案委員會很多委員也覺得這項免責辯護有點問題。如果工程有問題，政府現在控告工人，而要求工人證明本身相信該項工程沒有問題，而且是合理之舉，那麼政府客觀上已覺得工程有問題，然後又要工人證明一個合理的人相信這項工程沒有問題，其實是不容易達到的標準。多位委員因而在法案委員會提出應訂定更適當的標準，以便將來出現狀況時，相關的工程人員或工人可以根據更適當的標準作為辯護的理由。就此，我要稱讚局方。當局方知悉法案委員會的意見後，便提出修正案，訂明工人清楚知道工程在違法的情況下進行才須負上法律責任。我覺得這項經修訂的免責條文，較我剛才提及的原本建議清晰得多，亦讓工人可更放心進行應做的工作。所以，我要就這一點稱讚局方。 \n 在法案委員會內引起大家關注的另一點，就是有關檢控時限的問題。根據《裁判官條例》，現時有關《水務設施條例》或《水務設施規例》的檢控，須於罪行發生起計6個月內提出，很多其他相類的案件也有這樣的限制。現時的修正案改為在發現或知悉有關罪行當天起計6個月內提出，以前則必須在罪行發生後6個月內提出檢控，即是如果在完成工程後相隔一段長時間才發現問題，然後計算該6個月，時間相對便會長很多。  \n 我明白為何要如此修訂，因為很多時候工程已完成，卻未必立即發現問題。當然，很多工人會提出質疑，他們曾在不同的地方進行不同的工程，在幾年後突然有人告訴他們，數年前所進行的工程出現問題，要向他們提出檢控。工人擔心他們不會記得數年前曾在哪裏工作，也不會記得當天的情況，難道焊接工人每天也要寫日記記下當天的工序？如果屆時要他們作出合理抗辯，其實非常困難。 \n 所以，有委員提出可否訂明以有關罪行發生當天起計6年作為檢控時限，最少也有一條底線讓大家清楚知道。政府當局表示已考慮通常需要多少時間就可能提出的檢控蒐證，並參考本港其他法例就相若情況所訂的相關條文。政府當局認為，由於當局近年已加強檢查完成後的水管工程，水務監督應可在不遵從規定的事項發生當日後的6年內，確定有關工程的任何違例情況。這即是說，當局可按我剛才所說，把檢控時限定為6年。 \n 我覺得當局真的曾考慮有關水務工程的實際情況，並已加強巡查，工程完成後立刻查看水管有否含鉛及有否出現違規情況，所以工人當初擔心在十年八載後才發現問題的情況應屬罕有，因此在顧及公眾利益的前提下，有關當局已作良好和適當的考慮，能從善如流，提出有關的修正案，我認為這是適當的決定，我要稱讚局長今次作出了英明的決定。 \n 當然，我希望將來就其他相關政策在法案委員會內審議法案時，政府當局能好像今次般聽取委員的意見，然後認真考慮，千萬不要機械式和本能地每聽到我們提出任何建議，便提出10萬個理由告訴我們無法改動。我亦不希望發生好像今早討論的《2017年應課稅品(修訂)條例草案》般，委員就該法案建議作出修訂，政府亦確實作出修訂，但最後修正案的內容卻與委員最初的建議有極大落差，令大家最終感到難以支持。 \n 我希望政府就《條例草案》提出的修正案，可立下良好的典範，讓我們知道行政、立法兩方面如何各司其職，為香港市民把關，做好修訂《條例草案》的工作。 \n 主席，我謹此陳辭。",
      "sequence": 104,
      "bookmark": "SP_MB_CKK_00116"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，本來香港工會聯合會(\"工聯會\")的麥美娟議員及何啟明議員已就《2017年水務設施(修訂)條例草案》(\"《條例草案》\")\n發言，因此我並不打算發言。但是，聽到有些議員無的放矢，我不得不說兩句。 \n 正所謂\"不懂的便嚇死；懂的有時聽到也笑死\"。主席，剛才公民黨郭家麒議員一直我不知道他有否看過《條例草案》的內容危言聳聽，以很大篇幅強調《條例草案》對工人可能構成一些不必要的壓力，令他們容易誤墮法網。他亦質疑一些聲稱代表勞工權益的議員為何沒有為工人發聲。我不會對號入座。工聯會很早便約見發展局，相信無論是今屆或上屆政府的局長都應該很清楚。工聯會的香港喉管從業員總會曾約見發展局官員，就執法的問題提出意見。 \n 關於這項《條例草案》，政府也有採納我們的意見。所以，我不知道某議員提及的那些聲稱代表勞工的議員是指哪些議員，應該肯定不是我們。他可能要問問其他相熟的政黨，例如工黨。我覺得如果談及工人權益，相信本會的議員不會分立場。不過，作為議員應該要看清楚《條例草案》的條文，亦要了解其他議員的發言內容。剛才何啟明議員及麥美娟議員已就《條例草案》發言，因此郭家麒議員真的不要時常信口開河，\"是但噏，當秘笈\"。這種行為是要譴責的。 \n 關於這項《條例草案》，政府採納了我們的意見，將檢控的準則訂為必須證明工人明知故犯，採用有問題的物料。老實說，如果真是明知故犯，從保障市民安全的角度而言必定要規管。難道有人明知故犯，有這些害群之馬也不管？不過，我相信業界應該沒有太多這類工人，我甚至敢說應該沒有。我們的工友都很着緊市民的健康，亦很有專業精神，不會在明知故犯的情況下使用一些有問題的含鉛水喉物料、焊接物料、水管等，但是我們也要立法，因為要有法例規管。 \n 《條例草案》亦處理了現行條例中，只能由持牌水喉匠或水務監督的授權供應人員進行水務工程及喉管工程的情況。事實上，就現時的水喉工程而言，很多時都是由一些臨時工或曾接受短期培訓的工人進行有關工程，未能夠達到持牌水喉匠的標準。《條例草案》作出配合，訂明除了持牌水喉匠外，臨時工或曾接受短期訓練的工人在持牌水喉匠監督下也可以進行相關工程，以配合實際需要，亦令工程能夠加快進行。因此，我們支持《條例草案》。 \n 但是，我再次希望議員在發言前認真看清楚法案內容，以及聆聽其他議員的發言，不要慣性指罵。當然，我記得主席有一句名言：議員有時說的話，並不一定是事實。不過，作為負責任的議員，當一些\n議員\"亂噏\"時，我們亦有責任站起來說清楚。不論是法案的內容，或是很多勞工界朋友特別是工聯會的朋友曾進行的工作，我們都必須澄清，以正視聽，就是如此簡單。 \n 我謹此陳辭，支持《條例草案》。多謝各位。",
      "sequence": 105,
      "bookmark": "SP_MB_LCH_00117"
    },
    {
      "title": "主席",
      "content": "我現在請發展局局長答辯，之後辯論即告結束。局長，請發言。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "發展局局長",
      "content": "主席、各位議員，首先讓我在此代表政府感謝《2017年水務設施(修訂)條例草案》委員會主席盧偉國議員、副主席黃碧雲議員、各位委員和秘書處人員在過去一段時間所作出的大量工作和努力，我亦想藉此機會多謝所有曾經就《2017年水務設施(修訂)條例草案》(\"《條例草案》\")內容提供寶貴意見的團體和人士。他們的共同付出，令相關的審議工作得以順利完成。 \n 正如我們較早前向立法會提交《條例草案》時指出，我們希望透過這次修訂，優先處理食水含鉛超標調查委員會就指定進行水管工程的人士及持牌水喉匠職責的建議，令《水務設施條例》(第102章)在這方面，更能反映政策原意和切合業界實際上的運作模式。 \n 《條例草案》主要涵蓋4方面。首先，除持牌水喉匠或水務監督授權的公職人員外，《條例草案》建議容許《建造業工人註冊條例》(第583章)所訂與水管工程相關指定工種分項下的註冊熟練或半熟練技工進行水管工程，亦建議容許其他人士，在持牌水喉匠和有關註冊技工的指示和督導下進行水管工程，並且訂明這些人士的相關職責。我亦將會在稍後動議修正案時，就工人責任作出修訂。 \n 第二，《條例草案》建議將持牌水喉匠的職責，包括由他向水務監督申請《水務設施條例》要求的進行水管工程許可，由現時的行政規定提升至法例規定。 \n 第三，為提高監管水管工程成效，《條例草案》建議將有關《水務設施條例》的檢控期限，修訂為由水務監督發現或知悉罪行當日起計6個月。  \n 最後，為確定水管工程是否由指定進行水管工程的人士進行，《條例草案》建議向水務監督賦權，除供人居住的處所或部分處所外，可在無須取得同意或手令的情況下，進入正進行水管工程的處所，行使視察及提問等權力。 \n 法案委員會由去年5月至今年1月共舉行的6次會議，完成審議《條例草案》。當中，法案委員會詳細審閱《條例草案》的各項條文，並對當中的內容及相關條文提出很多正面和寶貴的建議。我很高興，《條例草案》的建議基本上得到法案委員會的認同和支持；同時，我們亦聽取法案委員會的意見，會就有關建議提出數項修正。我會在稍後動議有關的修正案時逐一說明。 \n 在法案委員會進行會議期間，有議員就種種水務和食水安全事宜提出意見。我們充分理解議員對這些事宜的關注，亦會在現已展開的《水務設施條例》全面檢討中一併考慮和跟進這些意見。 \n 現時，我們已實行水管物料監察計劃，隨機抽樣測試，並加強審視物料是否符合法例要求。如我剛才所述，我們亦已展開《水務設施條例》全面檢討的相關工作，當中包括檢討參與水管工程的各相關人士的角色和責任，檢討及精簡水管工程的審批流程，檢討水管物料的規管及水管系統的保養等。我們已為《水務設施條例》的全面檢討成立工作小組，廣邀業內人士、專業團體及相關部門就各項議題提出意見，期望可在今年年底就部分方向性的方案作初步公眾諮詢。 \n 我懇請議員支持《條例草案》，以及我稍後在全體委員會審議時代表政府提出的修正案。 \n 我謹此陳辭，多謝主席。",
      "sequence": 107,
      "bookmark": "SP_PO_SD_00119"
    },
    {
      "title": "",
      "content": "",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年水務設施(修訂)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 109,
      "bookmark": "EV_PUT_00121"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "",
      "content": "",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 112,
      "bookmark": "EV_VOTED_00124"
    },
    {
      "title": "秘書",
      "content": "《2017年水務設施(修訂)條例草案》。 \n 現在成為全體委員會。 Council became committee of the whole Council.",
      "sequence": 113,
      "bookmark": "SP_LC_CLK_00125"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，審議《2017年水務設施(修訂)條例草案》。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄。",
      "sequence": 114,
      "bookmark": "SP_LC_CM_00127"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入本條例草案。",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00129"
    },
    {
      "title": "秘書",
      "content": "第2至5、11、13、15、16及17條。",
      "sequence": 116,
      "bookmark": "SP_LC_CLK_00130"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00131"
    },
    {
      "title": "",
      "content": "",
      "sequence": 118,
      "bookmark": "SP_LC_CM_00132"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：秘書已讀出的條文納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 119,
      "bookmark": "EV_PUT_00133"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 120,
      "bookmark": "SP_LC_CM_00134"
    },
    {
      "title": "",
      "content": "",
      "sequence": 121,
      "bookmark": "SP_LC_CM_00135"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 122,
      "bookmark": "EV_VOTED_00136"
    },
    {
      "title": "秘書",
      "content": "第1、6至10、12及14條。",
      "sequence": 123,
      "bookmark": "SP_LC_CLK_00137"
    },
    {
      "title": "全委會主席",
      "content": "發展局局長，請動議你的修正案。",
      "sequence": 124,
      "bookmark": "SP_LC_CM_00138"
    },
    {
      "title": "發展局局長",
      "content": "主席，我動議講稿附錄我的修正案，以修正第1、6至10、12及14條。在我介紹修正案前，容許我再次多謝各位議員對《2017年水務設施(修訂)條例草案》(\"《條例草案》\")表達的意見及支持。 \n 在審議《條例草案》期間，法案委員會和水喉業界比較關注的議題有兩項，分別是水喉工人在進行水管工程時的責任，以及水務監督能就有關進行水管工程的違例事項提出檢控的時限。在委員、業界和政府的共同努力下，我們很高興最終都能找到一個各方都能接受的方案。 \n 就水喉工人的責任而言，我們本來在《條例草案》建議通過加入免責辯護條文，讓水喉工人一旦被發現參與完成的水管工程違反《水務設施條例》(\"《條例》\")時，可為自己作出辯護。在考慮委員和水喉業界的意見，包括一般水喉工人所擁有的技能和知識水平等因素後，我們現建議修訂為，僅在他們明知進行該水管工程會違反法例要求時才屬犯罪。我們認為，這項修訂已在水喉工人的參與程度、應該承擔的法律責任和法例的阻嚇力之間取得適當平衡。因此，我們提出對《條例草案》第6條作出修正。 \n 有關水務監督能提出檢控的時限方面，我們在慎重聽取各方意見後，同意為水務監督可檢控進行水管工程時的違例事項的時間設定最終限期。我們努力在執法成效、相關人士所需承擔的責任和法例的阻\n嚇力之間，取得適當的平衡。因此，我們提出對《條例草案》第10條作出修正。 \n 法案委員會和秘書處人員亦對《條例草案》提出多項建議，令《條例草案》能更清晰反映政策用意，我們同意採納相關建議。這些建議包括處理《條例草案》和《建造業工人註冊條例》當中，就豁免水管工程由獲指定人士進行的規定有不一致的地方。因此，我們提出對《條例草案》第7至9、12及14條作出修正。 \n 此外，為使經修訂的《條例》得以盡快生效，我們亦建議《條例草案》在獲得通過後，於刊憲當日實施。為此，我們建議對《條例草案》第1條作出修正。 \n 在《條例草案》獲得通過後，我們會馬上展開宣傳工作，包括向業界發出作業指引、印製宣傳單張，以及向業界和相關持份者清楚解釋經修訂的《條例》中影響他們的地方。 \n 主席，我在此懇請議員支持我代表政府提出的修正案。我謹此陳辭，多謝主席。 \n擬議修正案內容 \n第1條(見附件II) \n第6條(見附件II) \n第7條(見附件II) \n第8條(見附件II) \n第9條(見附件II) \n第10條(見附件II) \n第12條(見附件II) \n第14條(見附件II)",
      "sequence": 125,
      "bookmark": "SP_PO_SD_00139"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 126,
      "bookmark": "SP_LC_CM_00140"
    },
    {
      "title": "",
      "content": "",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00141"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：發展局局長動議的修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 128,
      "bookmark": "EV_PUT_00142"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 129,
      "bookmark": "SP_LC_CM_00143"
    },
    {
      "title": "",
      "content": "",
      "sequence": 130,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 131,
      "bookmark": "EV_VOTED_00145"
    },
    {
      "title": "秘書",
      "content": "經修正的第1、6至10、12及14條。",
      "sequence": 132,
      "bookmark": "SP_LC_CLK_00146"
    },
    {
      "title": "",
      "content": "",
      "sequence": 133,
      "bookmark": "SP_LC_CM_00147"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第1、6至10、12及14條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 134,
      "bookmark": "EV_PUT_00148"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 135,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "",
      "content": "",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00150"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 137,
      "bookmark": "EV_VOTED_00151"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會已完成審議《2017年水務設施(修訂)條例草案》的所有程序。現在回復為立法會。 \n 隨而回復為立法會。 Council then resumed.",
      "sequence": 138,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "發展局局長",
      "content": "主席，我現在向立法會作出報告： \n《2017年水務設施(修訂)條例草案》 \n經修正已獲全體委員會通過。我動議\"本會採納此報告\"的議案。",
      "sequence": 139,
      "bookmark": "SP_PO_SD_00153"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：發展局局長動議的議案，予以通過。 \n 根據《議事規則》第59(2)條，這項議案不容修正或辯論而須隨即付諸表決。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "",
      "content": "",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 142,
      "bookmark": "EV_PUT_00156"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "",
      "content": "",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 145,
      "bookmark": "EV_VOTED_00159"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "發展局局長",
      "content": "主席，我動議 \n《2017年水務設施(修訂)條例草案》 \n予以三讀並通過。",
      "sequence": 147,
      "bookmark": "SP_PO_SD_00163"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年水務設施(修訂)條例草案》，予以三讀並通過。 \n 是否有議員想發言？盧偉國議員，請發言。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我發言支持《2017年水務設施(修訂)條例草案》(\"《條例草案》\")的三讀。 \n 主席，我先前已經以《2017年水務設施(修訂)條例草案》委員會(\"法案委員會\")主席的身份，向本會提交法案委員會的報告，匯報法案委員會的工作重點，並已就我對《條例草案》的個人意見作出論述。 \n 我要在此特別感謝發展局和水務署的相關官員，在審議《條例草案》的整個過程中，他們十分細心和虛心地聆聽法案委員會委員的意見，以及來到立法會表達意見的團體代表和個人所作出具建設性的建議。我們先前通過的部分修訂，其實已吸納各方意見，能夠解決業界和法案委員會委員提出的一些疑問。就此，我認為我應該在議事堂上，表達我對相關官員正面態度的欣賞。 \n 《條例草案》應獲三讀通過，因為有關修訂實際上能夠處理《水務設施條例》的不足和不合理之處。根據現行的《水務設施條例》，所有水管安裝工作只能由持牌水喉匠進行，這是法例上的漏洞。今次的法例修訂工作能堵塞這個漏洞，令行業內的相關持牌水喉匠和技術工人，以及涉及相關水務工程的工友，均能夠有一項比較清晰的條例可以跟從，同時令行業水平持續提升。所以，今次的法例修訂工作可以說是及時和有需要的。 \n 主席，我謹此陳辭。",
      "sequence": 149,
      "bookmark": "SP_MB_LWK_00165"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，在《2017年水務設施(修訂)條例草案》(\"《條例草案》\")的審議過程中，法案委員會每次會議我都有出席。我同意法案委員會主席盧偉國議員所說，發展局和水務署的官員細心聆聽了法案委員會各位委員的意見，以及出席公聽會的業界人士的憂慮。我知道當局在過程中提出了很多不同的修訂，而我代表的香港水喉潔具業商會亦向水務署提出了很多不同的意見。業界人士尤其關注，一旦發現有問題時，他們須負上法律責任的期限。根據當局最初提出的建議，有關期限將是\"永久\"，但經考慮法案委員會的意見後，當局已將有關期限縮短至6年。各方均對此表示同意。 \n 整體上，我支持《條例草案》，因為當局已聆聽業界和社會上很多聲音。不過，我想簡短補充一下。主席，當局提出《條例草案》的主因，是鉛水事件。鉛水事件的發生，促使發展局和水務署對水喉工程的監管更加嚴謹，我相信這對保障香港市民來說是好事。但是，如何平衡市民的安全和業界的營商，也是一個重要的環節。在法案委員會會議上，黃碧雲議員她現時在席也花了很多時間與其他委員一同審議《條例草案》。我認為最重要的是保障香港市民，同時不會令業界經營困難。 \n 說到底，我始終會支持《條例草案》。我本來想多說一點，但既然黃碧雲議員在席，她之後大概會詳細發言。我只想重申，在鉛水事件中，有問題的並非建築材料，而是有人錯誤使用了一些含鉛的物料。一般而言，香港業界過往使用的建築材料都是安全的。就此，主席，我申報利益，我從事建築材料生意。 \n 我謹此陳辭。多謝。",
      "sequence": 150,
      "bookmark": "SP_MB_SKF_00166"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "",
      "content": "",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "",
      "content": "主席：如果沒有，我現在向各位提出上述待決議題。贊成的請舉手...... \n(黃碧雲議員示意擬發言)",
      "sequence": 153,
      "bookmark": "EV_PUT_00169"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請發言。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我只想作簡單回應。《2017年水務設施(修訂)條例草案》(\"《條例草案》\")進行了一些放寬，針對觸犯供水和水質規定的情況，相關的工程人員須負上刑責。政府原先就檢控時限提出修訂，無論某項工程何時進行，一旦當局發現該工程違規或出現問題，或食水的供應和水質違反規定，即可在發現或知悉罪行當日起計6個月內提出檢控。我十分支持政府原先的建議......",
      "sequence": 155,
      "bookmark": "SP_MB_HW_00171"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，本會現正進行三讀辯論，你應討論是否支持三讀《條例草案》。你剛才的發言內容應在全體委員會審議時論述，現在請你返回三讀辯論的議題。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我覺得我沒有離題，因為三讀辯論其實涵蓋政府的修正案......",
      "sequence": 157,
      "bookmark": "SP_MB_HW_00173"
    },
    {
      "title": "主席",
      "content": "我明白，但你應在全體委員會審議時論述有關內容。現時辯論的議題是本會應否支持三讀《條例草案》，議員應就此提出意見，而不應針對《條例草案》的詳細內容發言。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "黃碧雲議員",
      "content": "好的。雖然你剛才打斷我，我仍會繼續發言。我剛才說到，在審議《條例草案》期間，部分議員對檢控工程人員的時限表示關注，對此我們也明白。有見及此，政府其後提出的修正案訂明，在供水工程經水務署批准後完工起計6年內，當局如發現有問題，仍可提出檢控，但過了這個時限則不能檢控。我認為這項修正不太理想，原本的建議寫法較好，但我願意作出妥協，接受檢控期限為完工起計6年。 \n 即使《條例草案》獲得通過，對過去已完成的工程仍不具追溯力。今天三讀通過《條例草案》後，只適用於規管將來的工程。因此，如我們想追究鉛水事件涉及的11個公共屋邨，即12年前發生的事，也無法借助《條例草案》。梁美芬議員剛才要求現任發展局局長作出補償，我不知道他能否做到，相信他應該做不到。 \n 面對將來，我們希望水務署和發展局能做好水質安全的把關，確保署方和局方批准有關工程時，均嚴格執行驗水事宜。現時設有中期\n和後期水質化驗的程序。我留意到，當局將中期驗水交由其他專業人士負責，未必一定委派持牌水喉匠。對於這個安排，我聽到業界存在爭議，質疑政府為何委託一些業外取得高級文憑或並非從事水管工作的專業人士進行中期水務工程檢查。業界對此有不同意見。有業內人士認為，由修讀電工或一直從事土木工程的人士批核水務工程，可能存在問題。在執行層面，我希望水務署和發展局能仔細考慮實際操作，在最終批准工程時，全力做好把關。 \n 不論是為受鉛水影響的屋邨更換喉管還是進行新工程時，民主黨一直要求當局在最後階段嚴格把關。當局應抽取靜止不少於6個小時的水樣本。但是，政府現時的做法，只會對新建工程或未入伙的大廈，抽取靜止6個小時的水樣本化驗。然而，已入伙的屋邨，例如受鉛水影響的屋邨，如要進行換喉或大廈維修工程，當局便不願意抽取6個小時靜止水樣本。我認為政府必須抽取靜止水樣本，才能確定喉管、焊料及助焊膏有否污染食水。 \n 民主黨當然支持三讀通過《條例草案》，但我們仍然看到操作層面上多項細節，包括各個工序和審批環節，仍有大量工作要做。我們十分期待政府能兌現承諾，進一步將其他水務工程相關的持份者，例如我先前提到的發展商、承建商、物料供應商、其他的屋宇裝備工程師等相關專業人士一併納入規管。此外，當局亦必須有效規管水喉配件及銅喉的進口、批發及零售各個層面，並設立追蹤機制，確保香港市面出售的配件產品符合規格。如一名裝修工人或市民想進行維修，會在市面上購買產品。市面上的產品，必須全部符合《水務設施條例》訂明的規格，否則便不得進口。政府如能做好進口把關，設立批發和零售追蹤制度，市面便相對較少人售賣品牌來歷不明的水喉，以及不合規格及標準的配件，有助減少食水污染。 \n 我相信，鉛水事件後，業內人士都已加強警惕。我也同意，水務署及發展局均已着手多項工作，相信這些工作仍會繼續。民主黨希望香港訂立一套健全的食水安全法。政府表示，不抗拒及不排除訂立一套食水安全法的可能性，但這個說法過於被動，不夠進取。我希望政府與其說不排除，不如堅決表示為了捍衞香港的食水安全，訂立一套全面的食水安全法，針對食水的規管及水質標準等事宜，設立整個良好的規管架構。 \n 我們支持通過《條例草案》。當中的修訂將會帶來多項好處。然而，單單落實《條例草案》的建議，並不足夠。我剛才發言時說過，\n不論任何黨派，多位議員都很關心食水安全問題。過去我們可能忽略了這個方面。水務署一直負責供水方面的工作，供水工程以往成為當局的焦點。我同意他們在這方面也做了很多工夫。 \n 然而，我們討論《條例草案》，除了供水外，水質也是我們很關注的議題。食水安全問題令人擔憂。邵家臻議員正在跟進的個案中，有孩童因為飲用含鉛、銅或有毒重金屬超標的食水，造成身體永久受損。為免香港再有同類事件發生，我們要求訂立一套食水安全法，全面對每個環節、各個持份者進行規管。我們現時正朝這個目標邁進，希望政府承諾會繼續和致力落實相關工作，確保香港的水質達致國際級城市應有的水平。 \n 我昨天詢問局長關於漏水的問題。處理漏水問題，有很多工作需要處理。除此以外，局長亦要處理水質問題......",
      "sequence": 159,
      "bookmark": "SP_MB_HW_00175"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，雖然你的發言偏離三讀辯論的議題，但我已盡量容忍。請你返回三讀《條例草案》的議題，不要再討論漏水的問題，否則我會要求你停止發言。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我不明白為何你如此沒有耐性？建制派\"拉布\"一整天，你也沒有出言阻止。 \n(有議員在席上高聲說話)",
      "sequence": 161,
      "bookmark": "SP_MB_HW_00177"
    },
    {
      "title": "黃碧雲議員",
      "content": "剛才蔣麗芸議員討論食水問題時，離題至討論污水渠，你也沒有叫停她。我絕對沒有離題。",
      "sequence": 162,
      "bookmark": "SP_MB_HW_00178"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，如果你繼續離題，我會要求你停止發言。請你返回這項辯論的議題。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我不同意我離題。好了，我返回我的發言內容，繼續討論食水安全的事宜，難得發展局局長在此聽我就食水安全發言，其實現在就連署長也很少見面......",
      "sequence": 164,
      "bookmark": "SP_MB_HW_00180"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，現時辯論的議題是，本會應否支持三讀《2017年水務設施(修訂)條例草案》。如果你不針對議題發言，我會請你停止發言。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我有針對議題發言，可能你不太認識食水安全問題。我再說回《條例草案》。我剛才已經說過，單靠《條例草案》，不能解決食水安全的問題。2016年發表的《食水含鉛超標調查委員會報告》(\"《調查委員會報告》\")，當中提出多項建議，政府至今尚未做到，或者做得未夠好。當中的建設包括：訂立恰當的驗水取樣規程，以及收集靜止水樣本進行測試等。正如我剛才說過，當局只在新建樓宇收集靜止水樣本，就其他維修工程或受鉛水影響屋邨的換喉工程，卻未有進行靜止水樣本收集。我為此作出明確抗議。 \n 《調查委員會報告》提出很重要的另一點，就是建議政府設立獨立的水質監管組織，全面監察水務署的表現及香港的水質，並授權該組織按需要進行獨立檢測及審核。但是，目前發展局的做法，是由水務署負責供水，如水務署同時負責水質......",
      "sequence": 166,
      "bookmark": "SP_MB_HW_00182"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請你停止發言。是否有其他議員想發言？",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，為何我要停止發言？我的發言尚未超逾時限。",
      "sequence": 168,
      "bookmark": "SP_MB_HW_00184"
    },
    {
      "title": "主席",
      "content": "黃議員，我已多次警告，但你仍繼續離題，所以我請你停止發言。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "",
      "content": "",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "",
      "content": "主席：如果沒有，我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 171,
      "bookmark": "EV_PUT_00187"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)  \n莫乃光議員起立要求點名表決。 Mr Charles Peter MOK rose to claim a division.",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "主席",
      "content": "莫乃光議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 梁耀忠議員、張宇人議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、梁美芬議員、黃國健議員、田北辰議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、黃碧雲議員、葛珮帆議員、潘兆平議員、蔣麗芸議員、盧偉國議員、楊岳橋議員、尹兆堅議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、容海恩議員、陳振英議員、陳淑莊議員、張國鈞議員、陸頌雄議員、劉國勳議員、劉業強議員、鄭松泰議員及鄺俊宇議員贊成。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有40人出席，39人贊成。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 40 Members present and 39 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 176,
      "bookmark": "EV_VOTED_00192"
    },
    {
      "title": "秘書",
      "content": "《2017年水務設施(修訂)條例草案》。",
      "sequence": 177,
      "bookmark": "SP_LC_CLK_00193"
    },
    {
      "title": "主席",
      "content": "議員議案：莫乃光議員要求傳召律政司司長於2018年2月28日到立法會席前作證及出示文件而動議的議案。",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "主席",
      "content": "有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請莫乃光議員發言及動議議案。 \n 延擱處理的項目：根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第(十)項動議的議員議案(自2018年1月31日的會議) Stand-over item: Member\u0027s motion under Article 73(5) and (10) of the Basic Law of the Hong Kong Special Administrative Region of the People\u0027s Republic of China (since the meeting of 31 January 2018)",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議本會根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第(十)項，傳召律政司司長於2018 年2月28日到立法會席前，就其是否仍然適合出任律政司司長的有關問題，包括其寓所的僭建物、其購入有關物業的過程、其名下的公司、其丈夫名下的公司與政府工程有關的業務，其就上述問題及在品格審查的過程中有否涉及隱瞞，以及其他一切相關事宜，作證及出示相關的文據、簿冊、紀錄或文件。 \n 主席，鄭若驊司長上任至今風波不斷，身為律政司司長，理應是最遵守法律、最不偏不倚地守護香港法治的人，但她所做的每一件事，均直接衝擊香港的司法精神和香港人的核心價值。知法犯法的人，是否仍然適合當律政司司長？知法犯法，甚至可能隱瞞本身違法行為的人是否適合擔任律政司司長，代表特區執行法律、維護法治？\n我們對她的要求，是否應比對其他公職人員的要求更高？社會似乎越來越不公道，有權有勢的人，似乎可以有法不依，卻叫我們去包容，但社會上又有誰包容例如周庭和其他被無理\"DQ\"的香港人？誰又去理會無數市民想投票給這些人的權利？ \n 司長說，她無法接受自己是個無誠信的人，那麼我想請她盡快前來立法會交代清楚，她為何要隱瞞？司長一直在\"帶我們遊花園\"，當\"人肉錄音機\"，這是否一個有誠信的人該做的事？我們都相信司長是有能力的人，但為何她不肯面對這些問題？ \n 在1月29日的司法及法律事務委員會的特別會議上，我們向司長提出很多問題：品格審查時有否交代其物業的僭建物，她不回答；按揭文件有否顯示當時的物業有僭建物，她不回答；她最早何時知道其屯門物業內有僭建物，她不回答。我們今次提出的傳召議案有必要通過，以要求司長回答這些問題。現在不單立法會須履行監察政府的責任，我們也要藉着這項議案，說明香港不能容忍政府對有權有勢的人特別包容，而對平民百姓卻作出打壓。 \n 我也希望市民明白，我們之所以今天走到這一步，是我們試過要求司長出席內務委員會會議作出解釋，但建制派反對。司長雖然出席了司法及法律事務委員會，卻沒有提供甚麼資料，對我們的問題又沒有回答。在議會外，她以\"擠牙膏\"的方式說出有關其物業的眾多問題，但卻都是晚上才發新聞稿。此外，司長寧願出席電台節目，也不肯來立法會解釋，這是否開誠布公的做法？ \n 主席，我也要在此指出僭建事件上的眾多疑點。第一，司長是否真的知法犯法？司長身兼資深大律師與土木工程師，亦曾著作《香港建築法及實務》講解建築法(這本書原來立法會圖書館亦有收藏)，書中有部分章節詳細解釋僭建案例，顯示司長對《建築物條例》和有關僭建物的法律問題有深入了解。因此，我們的問題是：司長是否一直知悉其物業有僭建物，卻沒有採取行動？ \n 第二，司長有否說謊？司長多次表示購入屯門海詩別墅四號獨立屋時已是現時的模樣，但傳媒翻查過去10年海詩別墅的衞星圖，發現四號獨立屋在2008年在司長購入後，有曾進行工程的跡象，疑似天台玻璃屋也是2008年後才興建的，與她聲稱從未作出任何結構改動的說法有出入；而三號屋也是在2012年年底被潘樂陶先生(即司長丈夫)購入後，被改動至跟四號屋一樣，天台同樣有玻璃屋。 \n 司長在1月6日和1月10日第二次解釋僭建醜聞時，同樣聲稱2008年10月時以\"現有狀況\"買入物業，之後沒有再作過任何結構性改變，她當時仍然表示，天台屋和地庫早在她購入之前已有，但她其後又表示，四號屋和丈夫潘樂陶先生三號屋之間的那扇門，後來才打通，據她所說：\"工程不是由她進行，但她當然是知道的。\"這些交代不清不楚，我們聽完後，問題比她答覆前還要多。 \n 第三，她有否在按揭文件刻意隱瞞？傳媒報道，司長以柏星發展有限公司的名義，在2008年用2,600萬元購入四號屋，她在2008年10月23日以公司負責人的名義簽署渣打銀行的按揭文件，清楚列明獨立屋由地下、1樓、2樓及天台組成，並未提及地庫。文件附有第一手買家在1993年買入獨立屋時的合約圖則，顯示只有地下、1樓、2樓及天台，並無地庫。樓宇轉讓和按揭文件均是法律文件，先不談司長身為法律界人士，無理由遺漏如此重要的細節，她也不可能說，她買樓時對是否有地庫一事並不知情。判斷樓宇有多少層，走進屋內用眼看一看便知，無需專業知識。自己住的物業多了一個500呎的僭建地庫，相當於很多人居住單位的大小，正常人怎會不知道，更遑論是專業人士了。 \n 如果司長是刻意在按揭文件隱瞞僭建地庫，亦涉嫌觸犯了《盜竊罪條例》中，\"以欺騙手段……取得金錢利益\"一罪，欺騙銀行向她批出按揭。 \n 第四，在品格審查時，司長有否交代僭建事件？ \n 多年來，不少官員都涉及僭建醜聞。2012年，參選特首選舉的前政務司司長唐英年及後來當選的特首梁振英，均被“踢爆”名下獨立屋有嚴重僭建，唐英年妻子更被判僭建罪成，其後多名問責官員亦被揭發名下物業有僭建。因此，品格審查到了今天，會否完全不提出這方面問題？ \n 我們需要知道司長在品格審查中有沒有交代其物業僭建的問題，這點十分重要。對於此事，我在1月24日提出口頭質詢，當時負責答覆的政制及內地事務局局長聶德權，甚麼都答說要守秘密，我差點以為這是一個秘密政府。議員要了解品格審查系統是否出現問題，局長怎可以事事都推說是秘密來迴避議員的問題？此事令我們懷疑品格審查制度出現漏洞，負責的公務員有否失職，或者不敢對一位高級官員的品格提出質疑，甚至特首是否知情？在整件事中，有沒有任何人刻意隱瞞公眾？  \n 我希望建制派明白，這議案是針對制度，不是針對個人。所以，我希望建制派作出回應，他們是否認為品格審查制度有問題，這是對事並非對人，不可因為議案是民主派提出而橫加反對。 \n 主席，另一個非常重要的問題就是，潘樂陶先生承接很多政府工程，當中會否涉及利益衝突。 \n 政府物流服務署資料顯示，潘先生過去5年獲政府批出至少24份合約，總額達8億元以上。司長的丈夫潘樂陶先生，是安樂工程集團的創辦人兼現任主席，香港貿易發展局有關\"一帶一路\"的網頁中，將安樂工程集團成員公司\"安樂創新科技有限公司\"列為服務供應商之一。網頁顯示，該公司的聯絡人為其首席企策及資訊業務總監潘穎欣，是潘樂陶先生的長女。 \n 政府每年批出工程數以百億元計，這麼多“大白象”工程，浪費市民這麼多血汗錢，已是令人難以接受的既定事實。但如果工程項目背後更涉及私人利益，試問市民會有何看法，市民對香港的公道和法治會又有何看法？除了市民，工程界又會怎麼想？如果當時時任機電工程署署長的陳帆先生相信，他應邀到潘先生家裏聚餐沒有問題，是否任何工程公司的老闆都可以請他吃飯？業界會有甚麼想法，會否覺得有欠公平，他會否覺得應該避嫌？這大家中心有數。 \n 主席，傳媒報道，潘樂陶先生名下公司曾涉及澳門運輸工務司前司長歐文龍的貪污案，詳情不贅。但是，這報道明顯顯示他名下的公司甚至潘先生本人也涉嫌牽涉其中。正如之前不少民主派同事說過，司長道歉多少次都好，她已經是知法犯法的司長，對於這樣的人繼續擔任我們的律政司司長，大家認為合適嗎？ \n 主席，通常我們會呼籲建制派同事支持議案，但所有人都知道，建制派會一如既往，全力保皇，不會讓這議案通過，繼續阻止民主派監察政府，繼續阻止香港人尋求公義、找尋這件事的真相。數星期前，有一些建制派人士好像很勇猛，但近日亦開始在僭建事件上收口。我不敢指望他們會支持這議案，但我要在這次議案發言中告訴特首、告訴政府，我們不會包容有權有勢的人有法不依，我們亦不會放過任何追求公義、真相的機會。 \n 因為建制派保皇，這項議案很大可能會被否決。但是，我會聯同其他民主派同事，繼續要求司長交代，不會任由僭建事件就這樣了事。我覺得政府好像在考驗議員和市民的記性，想\"拖得就拖\"，淡化\n這事，最終不了了之。但是，這樣只會令我們更加懷疑有問題被隱瞞，令特區政府的管治威信和能力更加受到質疑。所以，我希望(計時器響起)......",
      "sequence": 180,
      "bookmark": "SP_MB_CPM_00198"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請你停止發言。 \n 莫乃光議員動議的議案如下： \n\"本會根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第(十)項，傳召律政司司長於2018年2月28日到立法會席前，就其是否仍然適合出任律政司司長的有關問題，包括其寓所的僭建物、其購入有關物業的過程、其名下的公司、其丈夫名下的公司與政府工程有關的業務，其就上述問題及在品格審查的過程中有否涉及隱瞞，以及其他一切相關事宜，作證及出示所有相關的文據、簿冊、紀錄或文件。\"",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員動議的議案，予以通過。",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "政務司司長",
      "content": "主席，莫乃光議員根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第(十)項，傳召律政司司長於2018年2月28日到立法會席前，就其是否仍然適合出任律政司司長的有關問題，當中包括其寓所的僭建物、其購入有關物業的過程、其名下的公司、其丈夫名下的公司與政府工程有關的業務，其就上述問題及在品格審查的過程中有否涉及隱瞞，以及其他一切相關事宜，作證及出示所有相關的文據、簿冊、紀錄或文件。我代表香港特別行政區政府，懇請各位議員反對此項議案。 \n 首先，我想指出，《基本法》第七十三條第(五)項是對香港特區政府工作提出質詢。上述問題均不涉及香港特區政府工作，所以《基本法》第七十三條第(五)項並不適用。 \n 自從今年1月6日起報章報道鄭司長和其配偶的物業，以及其配偶名下公司的業務事宜後，鄭司長在過去數星期已經多番公開作岀交代及真誠的道歉，包括出席了司法及法律事務委員會在上星期一，即\n1月29日的特別會議，解答了議員的問題。有關要點總括有以下幾點： \n(a) 鄭司長當天以現狀買入屯門的物業，她不認識前業主； \n(b) 鄭司長在1月5日得知事件後即時向行政長官報告，並向公眾承諾全力配合屋宇署的調查和盡快作出修正，並委託認可人士檢視及跟進，修正工程已獲批准並已逐步開展，會盡快完成； \n(c) 鄭司長買入物業時並沒有留意相關情況，但她已多次重申無意以此作為一個藉口或作為開脫的理由。而作為物業的業主，對於過往沒有做好檢視工作和處理問題，她會負上責任，並全力盡快做好修正； \n(d) 鄭司長及公司的其他物業亦是以現狀買入，她亦已委託認可人士作全面檢視，亦已逐步開展及會盡快完成修正工作；及 \n(e) 為了避免可能產生任何利益衝突或偏頗和不當影響的印象，鄭司長已分別授權民事法律專員及刑事檢控專員，處理所有就她本人及其配偶的物業，以及其配偶個人及其配偶所涉公司任何可能相關民事及刑事檢控的事宜，包括提供法律意見，或在日後有需要時考慮應否作出任何相關決定。鄭司長本人不會參與有關上述事宜決定或法律程序。 \n 主席，在1月5日早上行政長官按中央的任免，公布了經行政長官提名，中央任命鄭若驊女士為律政司司長，任命在1月6日生效。行政長官在1月6日早上，按法律要求為她監誓，成為今天的律政司司長。我們明白，今天市民對於高級官員，特別是政治委任官員的要求，但我在此亦希望大家可在日後以鄭司長的工作，評價她的表現。 \n 主席，我們完全明白，鄭司長就處理有關其物業的問題的確是有可以改善的空間，鑒於鄭司長已第一時間向行政長官報告及作出上述的授權安排，我們看不到有任何證據顯示，有關事宜對鄭司長處理律政司司長的職務有任何衝突。 \n 而就處理僭建物的事宜上，屋宇署會繼續本着依法辦事和一視同仁的原則，根據《建築物條例》和現行執法政策採取適當行動，而鄭司長亦已全面配合屋宇署工作，並會盡快作出修正。因此，我們認為\n傳召律政司司長於2018年2月28日到立法會席前，就其是否仍然適合出任律政司司長的有關問題作證，並無任何實際需要。我代表香港特別行政區政府，懇請各位議員反對此項議案。 \n 主席，我會先聽取議員對議案的意見，稍後再作回應和總結發言。多謝主席。",
      "sequence": 183,
      "bookmark": "SP_PO_CSA_00201"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我代表公民黨發言支持莫乃光議員這項議案。 \n 主席，在我正式進入我的發言稿之前，先容許我簡單回應政務司司長剛才代表政府的發言。司長在開始發言說《基本法》第七十三條第(五)項並不適用於莫乃光議員動議的議案，但我想指出的是，我們今次針對的是鄭司長個人的誠信問題，以至她能否有效履行身為律政司司長的職務。正因如此，我們希望獲得跨黨派的支持，把事情釐清，讓鄭司長更順暢地履行職務。 \n 主席，我們在這兩個星期見識到保皇黨同事\"拉布\"也頗厲害。他們為了令這項議案的辯論時間縮減至最短，在過去兩個星期基本上就每項法案或議案均積極發言，包括《2017年保護瀕危動植物物種(修訂)條例草案》、《2017年僱傭(修訂)(第2號)條例草案》、根據《法律援助條例》動議的擬議決議案、根據《肺塵埃沉着病及間皮瘤(補償)條例》動議的擬議決議案、《2017年應課稅品(修訂)條例草案》等。他們就所有法案或議案均積極發言，可算是百年難得一見。 \n 但是，主席，無論他們護主多麼情切，僭建就是僭建，事實就是事實，要來的終歸要來。主席，我會在以下時間簡單梳理一下律政司司長僭建事件的時間線，當中涉及很多我們已耳熟能詳的事實，但我希望主席能容許我完成這個步驟，因為這個步驟對我後面的論述有極關鍵的作用。 \n 在本年1月5日，鄭司長獲任命。同日，傳媒報道其位於屯門的獨立屋疑似有地庫、天台屋等僭建物。翌日，即1月6日，鄭司長召開簡單記者會，表示僭建物在購入時已存在，並非由她興建。1月7 日傳媒報道，經過對比過去10年的衞星圖，記者發現獨立屋的屋頂有明顯差異，懷疑鄭司長在購入該獨立屋後自行興建僭建物。1月12 日，傳媒報道鄭司長在2008年購買獨立屋時，與銀行簽訂的按揭文件內並無提及屋內有地庫，樓契亦有\"現狀條款\"，司長仍照簽無誤。 \n 1月21日深夜，司長發出新聞稿，自爆她位於南區的單位有3處僭建。翌日，傳媒揭發這單位的買賣合約同樣有\"現狀條款\"，表明買家清楚了解單位有僭建物，而簽名作實的是鄭司長的丈夫、有工程師資格的潘樂陶先生。1月24日，司長伉儷獨立屋的地庫照片在傳媒曝光，地庫面積加起來超過1 000平方呎，包括日式休息室、酒窖、電影院和band房等設施。1月26日，屋宇署發出新聞稿，指司長持有的全部香港物業均有程度不一的違規僭建。 \n 主席，在我不厭其煩地讀出的時間線裏，出現最多的字眼除了\"僭建\"外，就是\"傳媒報道\"。事件發生至今已超過1個月，社會主要經由傳媒查詢公開資料、刨根問底，才能得知相關詳情。新聞自由是香港賴以成功的重要支柱，也是香港人的重要核心價值。我在此當然也要代表公民黨，感謝盡心盡力發掘真相的傳媒記者。沒有他們的揭露，我們即使在會議廳內與鄭司長本人面對面、四目交投，也不可能知道這位香港法治的守護者極有可能牽涉一連串知法犯法的事情。 \n 主席，問題就在這裏。一位香港法治的守護者、香港其中一位最高級別的政治任命官員，其僭建問題、誠信問題，我們竟然只能依靠傳媒的發掘才能得知。的確，鄭司長曾召開記者會解釋事件，亦曾在1月29日出席司法及法律事務委員會時，借講解律政司的施政策略，在立法會內就僭建問題嘗試\"解畫\"。不過，涉事的所有文件，包括被傳媒披露過的圖則、地契和銀行按揭文件等，以致傳媒找不到的相關文件，鄭司長從來也沒有正式公開過。主席，這點才是今次議案的重點。我們不單希望傳召鄭司長到立法會就僭建接受質詢，更要求她帶齊所有相關文件的正本，藉立法會這個平台，公開說服所有香港人，她即使有僭建，即使知法犯法，仍然是一位稱職的律政司司長。 \n 所以，其實今次莫乃光議員提出這項議案，並非要鄭司長難堪，並非要公審她，而是搭建一個平台，讓鄭司長把所有的證供和物證放在陽光之下，讓她有機會逐一說明各種疑問，以免她在未來數年的任期內背負\"僭建司長\"這個污名。一個動機如此良好的議案，我看不到為甚麼保皇黨同事不應該支持。 \n 此外，主席，除了僭建，社會亦有聲音關注鄭司長的丈夫潘樂陶先生涉嫌利益衝突的問題。據傳媒報道，潘先生與現任運輸及房屋局局長陳帆交情不淺，陳局長不單曾經出入潘先生的屯門大宅，甚至為潘先生和鄭司長的婚禮擔任男方的證婚人。巧合的是，在陳局長出任機電工程署署長期間，潘先生名下的安樂工程集團投得多達24份政府工程合約，總工程款額超過8億元。主席，我並非揣測究竟當中有\n甚麼不可告人的事情，我亦不會揣測鄭司長上任後，安樂工程集團會否更生意興隆。不過，單以潘先生和陳局長的交情，社會已可合理懷疑他們背後會否有其他利益關係。當政府可以用\"政治聯繫\"來猜測一個人的思想，然後剝奪她的參選權時，社會又為何不可以用\"利益聯繫\"來懷疑高官及其家人？主席，我希望我是危言聳聽，但實際上，相關問題的確正在發生，亦合理地令香港人有所擔憂。 \n 除了關注潘先生和陳局長之間的利益關係，我們也關注在做品格審查時，究竟鄭司長有否向當局披露她的配偶的這些利益關係。的確，主席，在鄭司長僭建事件裏，社會的另一個關注點是政府官員的品格審查制度。當然我明白，政府很容易以品格審查的實質內容不能披露來敷衍我們，但經過鄭司長今次的事件後，實實在在放在我們眼前的，是品格審查制度的徹底崩壞。即使不是崩壞，主席，這也顯示制度的極度不完善。品格審查時，究竟有否問相關人士有否僭建？相關人士在回答時有否任何隱瞞？這些問題，我相信不單立法會，其實社會各界也非常關心，非常想知道答案。 \n 主席，如果政府繼續選擇做鴕鳥，不回應這些問題，長遠的結果是香港社會不會再相信所謂的品格審查制度。若然如此，不單是鄭司長，往後所有政治任命官員，即使身家清白，即使沒有僭建或誠信問題，恐怕亦難以獲得香港人的信任。主席，我們希望透過今次的機會，使政府能夠向我們坦白，挽回我們對於品格審查制度的信心。今天坐在會議廳內的張建宗司長是資深的公僕，必然與我們一樣重視品格審查制度，亦不希望未來政府其他高官上任時，香港人投來懷疑的目光，不再信任這制度。 \n 主席，在我結束我的發言前，我想藉此機會指出鄭司長的僭建與現時有份參加補選的某位候選人是有分別的。有建制派議員曾經透過傳媒表示，相關候選人為了參加3月11日的補選才處理僭建，比鄭司長上任後才被揭發僭建更為嚴重，這種邏輯我必須要反駁。一位只是參選、不知能否勝選的人處理僭建後才開始選舉工程，為甚麼會較一名已經上任、被傳媒揭發事件才以\"擠牙膏\"的方式公開僭建的人嚴重？況且，相關候選人的物業已由於僭建而被\"釘契\"，在2011年，他亦主動向屋宇署申報物業內的5項僭建物。 \n 主席，僭建就是僭建，就是違例，分別在於處理的方法。在事件揭發後，鄭司長的處理手法每次均令人失望，完全沒有令人感到她有開誠布公的誠意，甚至令人懷疑她至今仍有所隱瞞。究竟這是否真相？我們希望做到公平些，讓鄭司長能夠有公平的機會去辯解，而這\n項議案的提議正是給予她最好、最後的辯解機會。所以，我希望議會內不分黨派的在席同事能夠對今次的議案投下贊成票。我謹此陳辭。",
      "sequence": 184,
      "bookmark": "SP_MB_AY_00202"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我發言支持莫乃光議員的議案，傳召律政司司長於2018年2月28日到立法會席前，就其是否仍然適合出任律政司司長的有關問題，包括其寓所的僭建物、購入有關物業的過程等，以及在品格審查的過程中有否涉及隱瞞，作證及出示所有相關的文據、簿冊、紀錄或文件。 \n 香港中文大學香港亞太研究所在上月19日至24日晚上，以電話形式訪問了731位18歲或以上的市民，就特區政府的民望進行調查。調查結果顯示，上月初才上任的鄭若驊司長的得分是38.9，較其他兩位司長為低。政務司司長張建宗的平均得分是52.6，連向來被嘲諷囤地及搞\"劏房\"的財政司司長陳茂波的評分也有48.0，較理應正在享受蜜月期的律政司司長鄭若驊還要高9.1分。 \n 這說明甚麼？就是鄭若驊司長的工作能力及面對廣大市民的誠信，絕對受到了僭建風波的影響。一般來說，市民都會給予新上任官員一段蜜月期，即使更差的前任教育局局長吳克儉亦享有蜜月期，但鄭若驊司長卻上任不足一個月便已經風波連連。這肯定不是單純的政治問題，也不是泛民主派的針對，而是有必要向所有納稅人交代的問題。 \n 我認為傳召鄭若驊司長就住宅僭建及隱瞞爭議前來立法會清楚交代是必須的，因為如果司長確有僭建及隱瞞，這便涉及刑事責任。試問她作為律政司司長如何說得過去？她必須問責。如果司長的確頂天立地，問心無愧，就更應該在公眾對她不信任的時候，把握這次機會還自己一個公道，正式地在立法會的議事堂解釋。因此，我希望建制派同事不要胡亂包庇。請他們看清楚剛才提及的民調評分，市民已經嫌棄司長。他們繼續像特首那樣\"包容\"，其實只是\"包庇\"，這樣司長未來的日子將如何是好？ \n 在過去一個月以來，電台的時事節目經常耻笑司長，例如在一宗\"吊臂車司機失魂撞毀行人天橋\"的新聞，節目主持幽了司長一默，指司機大可以仿效司長說是\"因公忘私\"，由於太忙才會忘記收起吊臂，希望政府多多\"包容\"，不用他賠錢。\"如果這是事實，就唯有是事實\"。作為律政司司長，鄭若驊已沒有足夠的誠信、民望及威嚴，\n只會淪為公眾笑柄，我擔心鄭若驊司長如何在未來4年繼續履行其職務。 \n 只可惜，司機不是司長，所以要負上刑事責任，亦要為捐毀的天橋作出賠償。可是，司長卻堅持\"一言死頂\"，繼續拒絕承認過錯。如果建制派同事對於鄭若驊司長只懂\"一言死頂，死不認錯\"也已失去耐性，便請他們一起投票通過這項議案。 \n 事實上，鄭若驊司長已為香港官場樹立了極壞的榜樣。我懷疑一直被評為\"開局不錯\"的特首林鄭月娥也可能感到有點後悔，想說一句\"被你累死\"。當然，我也弄不清楚鄭司長是否也想對特首說\"被你累死\"，所以實在不知道是誰被誰累死。 \n 直至現時為止，司長對香港人的唯一貢獻，是為全港的公關公司提供了很好的反面教材。律政司司長鄭若驊鬧出的僭建風波越演越烈，醜聞、黑材料接連出現，差不多全港的公關公司皆以此作為案例研究。簡單來說，公關會犯的錯誤，司長已經全部犯上了。當然，傳召議案不是要搭台讓司長充當公關，我支持議案是為了維護香港行政機關的尊嚴，讓政府引以為戒，避免重蹈覆轍。 \n 事實上，特首一直想為事件降溫，指鄭若驊司長因公忘私，身同感受，並促請議員和市民體諒。我想說的是，既然\"林鄭\"也認為司長是忙中有錯，那為甚麼要包容她，而不是讓她從錯誤中學習？須知道，僭建風波弄至今時今日的田地，並非議員、市民或傳媒不肯接受鄭若驊司長所犯的過錯，而是有人早有計算，不肯承認過錯以瓦解這場風波，還一而再地想逃避責任，蒙混過關。 \n 這方面的例子多不勝數。鄭若驊司長本身不單是資深大律師，更擁有土木工程師的資格，但她卻以不熟悉建築法例中的\"認可人士\"作為辯解。事實上，傳媒已踢爆她曾與同為大律師兼特許工程師的蘇國良合著Construction Law and Practice in Hong Kong一書，詳細講解屋宇署在建築工程中的角色，其中一章更引述一些香港個案講解何謂\"僭建物\"。此外，鄭若驊司長亦曾於香港城市大學法律學院舉辦為期兩天的座談會，主講建築專業人員角色與合約原則及工程索償的問題。難道沒事發生時是專家，出事時就是苦主？ \n 鄭若驊司長所撰寫的那本書和座談會的內容，均有引述個案講解何謂\"僭建物\"，包括業主維修及保持建築物的責任及如何才可以確保\n符合香港法例。簡單來說，鄭若驊司長根本是一個不折不扣的\"真․僭建專家\"。 \n 如果司長一開始便向公眾坦白，將事情始末和盤托出，原本的僭建事件一定不會演變成今天的大風暴。在這段期間，司長每次都在傳媒\"踢爆\"時才以\"擠牙膏\"的方式回應，顯然是一而再地刻意隱瞞，期望過一關得一關。既然司長深明自己違規，為何不盡早將事實向大家說清楚，一次過將所有違法事件及負面消息公布？很明顯，司長是抱着僥幸心態，以為記者無法查出種種事實。因此，我支持議案，以便撥亂反正，期待查明箇中真相。 \n 如果今次的傳召議案被否決，司長只會繼續心存僥幸。大家可以看到，司長經常在深宵時分發新聞稿，以為這樣便可以避過傳媒的追問。單從這一點已經可以看到，司長處事實在有欠光明磊落。我們可以包容司長犯錯，卻不能接受她動輒以\"忙碌\"來推卸責任。 \n 觀乎司長一直以來的回應，似乎是想藉\"賴皮\"令港人忘卻事件，甚或不打算作進一步道歉、透露及解釋資料。若然如此，即使司長最終能夠保住公職，亦只會成為\"跛腳鴨\"司長。試問這樣的司長怎可以要求我們易地而處諒解她呢？因此，傳召司長前來本會回應是在所難免的。 \n 特首林鄭月娥指律政司司長是她最重要的合作夥伴，也是她的法律顧問。可是，鄭若驊司長在上任當天便被揭發住所涉嫌僭建。然而，她不但沒有把事情和盤托出，反而避開記者追訪，以致風波越鬧越大。首先，大家要明白，私人建築物的僭建代表業主違反法例，霸佔並不屬於自己的空間，而這些空間有可能是因影響環境或安全而受法例禁止，或因未向政府繳付應繳交的地價差餉而令公帑蒙受損失，所以僭建本身就是侵害公眾利益。 \n 鄭若驊位於新界大欖的獨立屋，有數百平方呎的地庫及數百平方呎的天台玻璃屋涉嫌是違規建築物。由於她同時擁有工程師及資深大律師的資格，所以如果說她在購入物業時沒有足夠能力分辨僭建物，甚至不懂找人查證，實在叫人難以信服，亦令工程師及大律師這兩類專業人士感到十分難堪。即使鄭若驊對於該獨立屋情有獨鍾，非買不可，但她其間曾有4次糾正違規犯錯的機會：第一次，是在2008年入住物業後把違規建築物拆除，但她沒有這樣做；第二次，是在2012年全城關注名人僭建問題時，同樣沒有這樣做；第三次，是在獲邀出任律政司司長時，可委任認可人士拆除僭建物，她亦沒有這樣\n做；第四次，是在上任收到屋宇署的通知後，仍然沒有這樣做。由此所得的結論是，鄭若驊選擇4次不守法並非警覺性不足，而是反映她性格的弱點，就是貪圖\"着數\"，心存僥幸。這種心態猶如在深夜駕車，以為沒有\"影快相\"便衝紅燈，而且一次又一次，直至被人逮個正着才說要糾正。 \n 律政司司長肩負維護法治的重任，市民期望她守正不阿、律己以嚴一點也不過分。如果由這個有性格缺陷，以為別人不察覺便貪圖\"着數\"的人出任司長，豈非踐踏了律政司司長這崇高職位的尊嚴？我甚至認為現在有需要向公眾交代的不止是鄭若驊，還有特首林鄭月娥。林鄭月娥在擔任發展局局長時，曾雷厲風行要拆除僭建物。雖然其後不了了之，而這亦成為她執政的污點，但她對僭建的警覺性理應較其他官員為高。如果林鄭月娥在批准鄭若驊的品格審查報告時忽略僭建一欄，便是特首失職。如果林鄭月娥明知鄭若驊家有僭建物也推薦她擔任司長，便是特首輕蔑律政司司長一職。還有一個可能性是，中央官員屬意鄭若驊擔任司長，所以林鄭月娥不敢過問。若然如此，那便代表林鄭月娥放棄履行特首的職責，這樣她更有必要向港人徹底交代。 \n \"開局不錯\"的特首林鄭月娥連\"一地兩檢\"及\"DQ\"爭議都能夠安然渡過，卻因律政司司長鄭若驊的僭建風波而令民望急挫。如果事件屬實，那麼整個\"娥班子\"只好一起陪葬。 \n 在香港大律師公會改選中當選執委的資深大律師駱應淦，在接受訪問時表示，鄭若驊應該開誠布公證明自己有多忙，例如公開當天的日記，這樣至少可以獲得市民的諒解。司長經常說很忙，那麼她乾脆拿出日記，讓大家看看究竟她一天要開多少個會議、處理多少宗仲裁和調解個案、上庭多少次，以及在北京和香港講多少堂課。究竟是她抑或立法會議員較忙碌？她有否合理理據證明是太忙才忘記家中有僭建物？當然，忙並非僭建的藉口，但最低限度可以令人諒解她的懶惰及無視僭建問題，這樣司長便可以在公眾接受的情況下繼續做下去。因此，我支持司長開誠布公，前來立法會接受盤問。 \n 最後，我想代表有意從政改變社會，卻被\"DQ\"的年青新一代，借太陽花學運領袖陳為廷的一句話問打算否決這項議案的議員：\"為什麼你們對掌權的人這麼寬容，對於沒有權力、一路被壓着打，一路想要提出事實的人這樣嚴苛，這是甚麼社會？\"這是甚麼議會？林鄭月娥經常要大家包容，但再這樣下去，將沒有人會進入政府這個\"熱廚\n房\"為市民服務。廚房的熱並不是來自廚房本身，而是管理廚房的人管理欠佳，才會令廚房內一塌糊塗並出現過熱的情況。傳召鄭若驊司長問責，是為免廚房因\"火燒後欄\"以致過熱而撥亂反正的一步。 \n 主席，我謹此發言。",
      "sequence": 185,
      "bookmark": "SP_MB_SKC_00203"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我是整個民主派中最早對此事有清晰立場的議員。我的立場非常清晰，可簡單直接地歸納為5個大字：\"鄭若驊下台\"。如果鄭若驊下台，我們今天就不用進行這項辯論。她最好現在便站出來鞠躬下台，那麼這個議程項目便不用討論下去。但是，她當然不會這樣做，所以我們今天唯有支持莫乃光議員根據《基本法》第七十三條動議的議案，傳召律政司司長在2月28日到立法會席前作證及出示文件。 \n 在過去1個月，香港人十分可憐，香港政府也很可憐。張建宗司長今天要在會議廳\"受靶\"，為鄭若驊讀稿，也十分可憐。他要按政府口徑發言，請大家包容、體諒鄭若驊。可是，包容、體諒是有條件的。她要知錯並清楚交代自己做錯的一切，之後由公眾和議會決定如何包容、體諒她。政府不應叫全港市民\"隻眼開隻眼閉\"，知道當作不知道，聽到她的說法後不要問、只要信，以這種方式包容和體諒她。 \n 鄭若驊現時的策略是甚麼？就是裝作不知。如果大家都認為她裝作不知，這就不再是僭建問題。僭建本身不是一個很大的問題。很多人都說，所有富豪都會在其豪宅內僭建，無一例外。只要有關建築物沒有即時危險，屋宇署便不會採取行動。我知道山頂有一個花園，本來是一間400平方呎的雜物房，現已僭建至5 000平方呎，有人要求業主把它拆除，但業主拒絕。有關屋苑的業主立案法團成員與我聯絡，他們全都是知名人士，我與他們一起到屋宇署投訴。該業主十分兇惡，他說若整個屋苑出售，他分得的款項應以5 000平方呎為基礎計算，之後更圍起屬於地政總署的土地。最後，屋苑向地政總署表示不再租用那塊土地，地政總署便要求屋苑先歸還那塊土地，但那塊土地已被該業主圍起。 \n 我想說的是，鄭若驊的問題不是單純的僭建問題，而是誠信問題。當大家都認為她裝作不知，她便有誠信問題。任何人都可以裝作不知，問題是別人是否相信。即使所有香港人都裝作不知，最不可信的還是鄭若驊，因為她是資深大律師、土木工程師，以及Construction \nLaw and Practice in Hong Kong的作者。假設我說不知道自己家中有僭建物，可能也沒有人會相信我。假設主席和\"林鄭\"說不知道自己家中有僭建物，我想他們會較鄭若驊得到更多人的同情。再者，她不是只得一個物業有僭建物，她名下每個物業都有僭建物，這真的叫人吃不消。 \n 最可悲的是，鄭若驊到了今時今日還繼續裝作不知，而特首則裝作相信她我不應說特首裝作相信她，應說唯有相信她，並相信到底。邵家臻議員剛才說她有4次機會可以糾正錯誤，但我現在說的不是她有否糾正，而是她是否知情。她在2008年遷入寓所時是否知道有僭建物？她說她不知道。其實我們應該問她知不知道寓所有地庫；不知道她是否敢說不知道。她可以說該地庫並非由她布置，她很少使用該地庫，而她很少在香港。我真的覺得我們好像在看\"詭屋驚凶實錄\"之類的荷里活鬼屋電影：主角聽到怪聲後一直在跑，嘭的一聲踢開木板才知道原來有個地庫，地庫內有10條屍體；又或在一座英國大宅中我不知道英國有沒有規管僭建物的法例主角直到兒子失去蹤影才知道原來家中有個地庫。鄭若驊當然不敢說不知道寓所有地庫，除非那真的是鬼屋。她的說法是她不知道該地庫是僭建物。 \n 有些\"師奶\"對我說：\"她可以裝作在遷入寓所時不知道有僭健物，但到2012年發生\"唐宮風暴\"，很多吊臂車像\"變形金剛\"(Transformers)般圍着唐宅和梁宅時，全港富豪和有地有屋的人都會想想自己家中有否僭建物吧。\"如果鄭若驊來立法會，我就會問她，在唐英年和梁振英被揭發家中有僭建物時，她有否想過自己家中有否僭建物。她可能會回答她很忙，沒有時間細想。如果我問她有沒有看梁振英和唐英年僭建事件的新聞報道，她也可能會說她很忙，沒有看。她這樣是要\"連戲\"，要裝到底。 \n 當這個問題在她上任後被傳媒揭發時，為何她不立即糾正？因為她要\"連戲\"。她說她不知情，所以要由專業認可人士告訴她哪裏有僭建物。如果她當時立即糾正，便表示她知道有僭建物但刻意選擇不理會。一個人是否有權作出這種選擇，聲稱對自己涉及的所有骯髒事情毫不知情？真的有些人覺得\"不知者不罪\"，說得確切些是\"不知者就不是說謊\"。若她犯了罪，當局可以控告她，但她裝作不知，這才令人憤怒。 \n 這宗個案有很多疑團至今仍未解開。如果鄭若驊能夠到立法會席前出示所有相關文據、簿冊、紀錄或文件，就可以讓我們知道或讓香港市民判斷究竟她是否不知道寓所有僭建物。  \n 首先，我認為鄭若驊僭建風暴其中一個最大的疑團是，她身為土木工程師和大律師，是否真的不知道該500平方呎的地庫是僭建物。她從未看過該地庫嗎？她可能每天都使用該地庫。坦白說，豪宅地庫九成九是僭建物。這樣一想，本港的土地問題可以很容易解決；在每座豪宅的地底挖深數層，便有額外數百平方呎空間。鄭若驊由2008年至今在有關物業住了3 000多天，繳交了40期差餉，又為地庫豪華裝修，竟然說不知道該地庫是僭建物。我曾詢問不少建築師和測量師，當中有\"藍絲\"也有\"黃絲\"，他們都不相信鄭若驊。不過，特首卻說，如果這是事實，便唯有是事實。我實在希望鄭若驊能夠前來立法會，讓我們可以仔細地問她為何可以不知道該地庫是僭建物，我們會給她充足時間解釋。我想理解一下為何她可以不知道。如果她能夠證明自己不知道，她就不是說謊，整件事便純粹是僭建問題，而非誠信問題。 \n 我剛才說的是第一個疑團。就此，我曾問林鄭月娥是否真的相信鄭若驊所說，在獲他人告知之前，她並不知道她名下所有在淺水灣、火炭和駿景園的物業都有僭建物。林鄭月娥說她相信鄭若驊。所以我說\"林鄭\"很特別，因為連普通市民也不相信鄭若驊。她有很多機會可以看到該地庫，她一眼都沒有看嗎？她如果不懂何謂僭建物，便應問問別人，但我不相信她不懂。 \n 第二個疑團是，鄭若驊在簽署按揭文件和樓宇轉讓文件時，有否就該500平方呎的地庫作出虛假聲明，而我也曾問林鄭月娥這問題。該等文件的內容顯示，簽署人已清楚檢視該獨立屋，而該獨立屋並無地庫。該等文件由鄭若驊親筆簽署，但她現在卻假裝看不到有關內容。她當然要負上另一些法律責任，但最嚴重的問題是她說謊，而她正逃避就此承擔責任。鄭若驊簽署該等文件，即顯示她向銀行或當局表明，她已檢查該物業並清楚知道該物業並沒有圖則以外的違規構築物，亦顯示她當時是向銀行和當局宣稱該物業並無地庫。事實上，如果她當時已知道該物業有地庫，則撇開該地庫是否僭建物不談，她已在該等文件上作出虛假陳述。 \n 但是，當我們問鄭若驊，她簽署按揭文件時是否知道該物業有地庫時，她便表示她當時不在香港，不知情，太忙，沒有看清楚。在立法會司法及法律事務委員會的特別會議上，當多位議員就此詢問她時我記得陳淑莊議員攻得她最狠她依然支吾其詞，來來去去也是說同一句話，表示她有法律責任，以及她在簽署文件時沒有檢查過該物業。鄭若驊的答覆令人難以信服，亦令人難以相信她在簽署按揭\n文件和樓契時沒有作出虛假聲明。因此，我們必須傳召她來立法會，問清楚她按揭文件沒有顯示該物業有地庫的真正原因，並要求她提供證據，證明她在簽署按揭文件和轉讓文件時沒有作出虛假陳述。 \n 此外，大家都知道，鄭若驊是在2008年金融海嘯雷曼\"爆煲\"期間，以高於前業主買入價1倍的天價或不合理價錢買入這個在海詩別墅的物業(我現在稱它為\"僭建驊庭\")，而銀行最後竟然向她批出按揭貸款。我們問她為何會以這麼高的價錢買入該物業，她只是說該物業很合心意一言以蔽之，\"千金難買心頭好\"，心頭好不問價錢生怕遲了會買不到，不想錯過機會，所以不理價錢是否合理，而且她太忙，沒有留意金融海嘯和雷曼事件。這些答案均難以令市民信服，只會衍生更大的疑團。另一個更嚴重的問題是，鄭若驊曾否指示前業主在她買入現時的居所前完成所有僭建工程。她有否要求前業主替她做這件齷齪的事，然後才將該物業賣給她？ \n 主席，要我數出鄭若驊的問題，即使多給我15分鐘也不足夠。不過，我想指出，莫乃光議員根據《基本法》第七十三條動議議案傳召她來立法會，提供平台讓她向市民解釋，是出於好意。在我而言，她不需要解釋，因為我要求她下台。這個星期日下午3時，就讓我們在修頓球場集合，一起遊行到律政司，要求鄭若驊下台。最好她在該日之前下台，我們便不用遊行。莫議員的議案旨在提供平台讓她解釋，其實不應該是這樣，應該反過來由她自己搭建一個平台出來解釋。 \n 新加坡總理李顯龍與弟妹就亡父李光耀的故居發生糾紛，李顯龍主動安排了一場辯論，讓國會議員向他提出質詢，因為這是對他最好的做法。他搭建平台讓國會議員向他提出質詢，過程由電視直播。他表示希望藉着該場辯論徹底向公眾問責，消除公眾所有疑慮，加強公眾對政府和他的信心。 \n 鄭若驊本應用她自己的資源，自行採取這種行動。現在有議員提出以立法會的資源為她搭建平台，讓她到本會席前作出澄清，如果她認為自己沒有誠信問題，大可透過接受質詢和出示文件的過程告知公眾，不應再以林鄭月娥所說的\"因公忘私\"作為開脫的藉口。這麼忙的話，又怎會懂得以首置人士身份來節省印花稅？何時選擇\"知\"，何時選擇\"忙\"或\"不忙\"，取決於能否為自己帶來最大利益。只要她說不知道有僭建物，僭建物便可繼續存在，而她亦無須負上責任，沒有誠信問題，於是她說不知道。至於以首置人士身份買樓可以節省印花稅，她當然知道，當然要這樣做，因為\"執輸行頭，慘過敗家\"。這就是身\n為專業人士、現為政府最高層官員之一的律政司司長鄭若驊的行事方式。",
      "sequence": 186,
      "bookmark": "SP_MB_CCC_00204"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我注意到沒有多少建制派的同事在席上聆聽，但回想以往很多有關這類傳召議案或辯論，建制派的同事，特別是重要人物都會留在席上聆聽。我無意貶低石禮謙議員和葉劉淑儀議員，但事實上人數真的不多。這意味些甚麼？是否連建制派同事也不知道如何才幫得上忙？正如謝偉俊議員也說過，\"長痛不如短痛\"。即使他們想幫忙，但既不知道司長的底牌，也不知道真相，亦沒有信心她說的是真話，那應該如何是好呢？部分同事可能認為應該放棄她，\"長痛不如短痛\"正是這意思，讓她下台好了。 \n 然而，我更着緊的是香港社會和市民的看法。在過去一個月，報章不斷在頭版披露事情的進展，我感到市民已放棄司長，又或是英文的\"write off\"。雖然她現在仍是司長，但市民已不把她看成是司長，甚或不把她看成是有公信力的司長或政府官員。我不知道政府有何想法，但坐在我對面的政務司司長應該會照稿讀出對她的看法，原因是當林鄭月娥在答問會上被問到是否相信司長所說的版本時，即是否相信她在過去10多年一直毫不知情，她作為特首也只是說，司長擔當如此重要的post當然相信她，而且仍然相信她。\"如果是事實，便唯有是事實\"。 \n 特首是\"好打得\"的人，如果覺得被人冤枉或感到不忿，是不會如此忍氣吞聲的，而根據她的性格和處事作風，這對她來說已是相當委屈。不過，她也沒有辦法，這件事實在太匪夷所思，所以林鄭月娥也說匪夷所思。我們說這件事匪夷所思，她也說匪夷所思；我們說這件事難以置信，她也說難以置信。我們的政府始終支持她。 \n 我不知道政府正在做些甚麼，是在暗地裏另覓一位司長，還是在等待習近平發落？我不得而知。不過，也有可能是習近平要她放下其他工作，只須專注處理\"一帶一路\"和仲裁中心的工作，既不用處理其他粗重工作，而且有沒有公信力也不要緊，而這正是政府力保她的原因，所以建制派同事唯有盡力而為。 \n 主席，我感到很可悲。可悲的是，為何香港的制度下的重要官員竟會陷入這種處境？有人認為民主派必然樂見這種事情，因為在政府暴露弱點後便可以肆意攻擊。主席，我不知道其他同事有何想法，但\n我為人較為傳統，也可以算是較老派，儘管我的年紀並不大，但我的想法卻很傳統，就是不管我們喜歡與否，一個社會是需要有政府維持治安和秩序。政府必須要有制度，無論是為在香港投放大量金錢的香港人或全球投資者，甚至更偉大地是為中國夢、為香港或為國家，畢竟某些崗位也一定要由具能力和公信力的人來擔當。不管是前任特首梁振英或現時的鄭若驊，把香港弄得如此不堪，再沒有人會相信他們的話，這是很淒慘和很難受的。 \n 我們有時候會接見外賓，他們在港時難免會看到報章的頭條報道有關司長的醜聞(scandal)。即使我們民主派議員也不會說她\"抵死\"，而是盡量避免落井下石。但是，如果香港真的被她弄得如此不堪，試問香港人如何抬得起頭來？如何告訴別人我們的制度沒有問題？我真的感到很困難和很難受。也許有人認為我很虛偽，我一定感到很心涼，但對不起，主席，我真的感到很難受。 \n 我現在仍稱呼她為司長，是因為她依然是司長，但在市民甚至我的心目中，已不願稱呼她為司長。現在討論的不是僭建問題，而是最低限度包含數個層次。第一，是社會希望知道真相。如果真相是當時鄭女士作為資深大律師，所謂的社會精英，在看過一間有僭建地牢的房子後很喜歡，但由於很忙，所以很快便決定購買。這所房子正是由於有僭建物才值2,000多萬元而不是1,000多萬元，所以她認為沒有佔甚麼便宜，因為她花了2,000多萬元購買這個有僭建物，但原本只值1,000多萬元的一般物業。當時她的確不是司長，但她成為司長後便應該作出補救，向公眾坦白交代真相和事實，和盤托出。 \n 從律師的角度，她是首次置業，並沒有犯法，而當時也不是官員，以首置方式購入該所房子是沒有問題的，但以前的她才可以這樣做。因此，她是否當司長的最合適人選仍有待商榷。不過，最低限度在我認識的人當中，有相當數目(可能佔半數)的人認為如果司長願意開誠布公，承諾以後不再這樣做，而市民相信她之餘，也覺得難以再覓適當人選的話，他們可能願意放司長一馬，然後再視乎她日後的表現如何。可是，最糟糕的是，鄭女士並非如此。她一開始便堅稱不知道也不為意房子有僭建物，因為要查證有沒有僭建物，一定要找來專業人士或認可人士，但她和她的丈夫都不是。 \n 她既不知道屋契已有列明，也不知道價錢貴了1倍。這問題可大了，因為她這麼堅持，豈不是把絕大多數香港人當作傻瓜？豈不是要迫全香港人相信，她在這情況下是毫不知情？更甚的是，迫特首在答\n問會上，對着鏡頭向全港市民說相信她。她說不知道，特首便相信她不知道。這代價是否太大呢？如果是這樣的話，那還有甚麼不可以。 \n (代理主席李慧琼議員代為主持會議) \n  律政司司長每天都要作出很多憲制上的重要決定，包括檢控與否和如何檢控，所以整個制度需要極大的信任，因為不是每宗案件，尤其是一些敏感或備受關注的案件，都可以為檢控與否而把整個檔案公開。當然，如果是涉及重大公共利益的案件，所披露的資料越多越好，但很多情況都是講求信任的。 \n 代理主席，品格審查也是一個問題。政府的品格審查相當保密和神秘，聲稱是為了公共利益而不能夠作更多披露，並一直躲在這幌子之下，既不提及也不回答。代理主席，如果經過多年前一些備受關注，有關重要官員甚至特首候選人的僭建問題後，政府在進行品格審查時，依然不詢問被審查者有沒有事情要披露，例如僭建物或其他可能令政府尷尬的事情，那麼所有在7月1日就任的政府官員，大家都未必可以信任。原因是我實在不知道究竟這制度有多爛，但按道理是應該不會這樣的，因為剛才也有同事讀出了我在2012年提出的一個問題，而當時政府的回覆是會作出改善。 \n 如果品格審查制度確有提出相關的問題，而司長回答沒有，那便糟糕了。在她快要上任時，如果有人問她有否任何會令政府尷尬事情，她當時是否應該要仔細想想呢？此外，《明報》指出是在12月27日接觸司長的，但她在1月5日才就任，那麼她在那數天有沒有和政府商討如何處理這場危機？她是否連林鄭月娥也瞞騙？如果她在危機出現那數天也不對政府坦白，她究竟想怎麼樣？是習近平在力保她嗎？是她不當林鄭月娥存在嗎？別人在她上任一星期前已提出疑問，即使政府知悉後不作危機處理，但她是否可以押後就任呢？究竟整個政府是如何辦事的？ \n 代理主席，我只能說，市民已經write off這位司長，現在我們是處於沒有司長的狀態。",
      "sequence": 187,
      "bookmark": "SP_MB_TKS_00205"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(葉劉淑儀議員示意擬發言)",
      "sequence": 188,
      "bookmark": "SP_LC_DPSD_00206"
    },
    {
      "title": "代理主席",
      "content": "葉劉淑儀議員，請發言。",
      "sequence": 189,
      "bookmark": "SP_LC_DPSD_00207"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，不好意思，我遲了按下\"要求發言\"的按鈕。 \n 我十分理解剛才發言的同事的情緒，因為我也是直選議員，而敝黨也有黨員成為這次補選的候選人，所以我們每天都聽到很多市民的聲音。司長的僭建問題的確令她備受質疑，而我也感到很為難，但政府亦確有其道理。僭建問題在香港確實很普遍，但我首先申報，我絕對沒有僭建。香港地方狹小，很多人都會設法爭取更多空間，有僭建物的又何止司長、唐先生或梁先生呢？我們知道司馬文先生有；學者和立法會同事也有，只不過作為同事，我不想公開其名字。事實上，報章經常也有報道，前高官也有，僭建是很普遍的問題。 \n 我明白在鄭司長上任前，她也像很多香港人般有僭建物。當然，我不知道她於何時答允特區政府或特首出任律政司司長一職，但聽罷特首的發言，我有種感覺，但不肯定是否正確，就是她答允出任這職位的決定，好像是在宣布前不久才倉卒地作出的，所以才沒有時間處理僭建問題。這當然不是合理的辯解，特別是對於一名法律及工程的專業人士來說。法律界人士經常告訴我們，\"ignorance is not a defense\"(無知不是辯解)，太忙也不是辯解，我們實在很明白市民的疑慮。 \n 另一個為難之處是，鄭司長毫無疑問是擁有極高能力的資深專業人士，不但自學成為土木工程師，同時亦是一名資深大律師，並在仲裁方面擁有很高的國際地位。特區政府求才若渴，尋覓人選擔任律政司司長一職絕不容易。我經常說，在3個司長職位當中，難度最高的是律政司司長，所以我十分明白為何特首不願意作出撤換，特別是特區政府將有多項重要法案準備提交立法會。《廣深港高鐵(一地兩檢)條例草案》已進行首讀，而有關的法案委員會亦將於下星期展開審議工作，在未來數年還有不少在法律上富爭議性的工作亦將陸續展開。因此，我很明白，同時亦留意到，特首最近在北京曾對記者表示，她推薦的這位司長已獲中央委任，而司長亦已投入工作，所以她不打算作出任何改變。  \n 在這情況下，儘管我絕不支持違法行為，亦同意不應以太忙或無知當然司長不會是無知作為辯解，但鑒於特區政府十分欠缺可擔任這職位的資深法律界人士，而未來又有多項極具挑戰性的工作要展開，所以我也認同行政長官的說法，是應該給予鄭若驊司長機會開展其工作。正如陳茂波司長在上任後亦遇過相同的問題，面對很多惡意攻擊，但我很佩服當時陳茂波司長硬着頭皮接受所有惡意攻擊。他在擔任發展局局長時最令我很印象深刻的是，當我在立法會發展事務委員會會議上向他提出一些難度甚高的問題時，他都能夠一一回應。雖然陳茂波先生是會計師出身，但他出任發展局局長後的確十分用功，就這樣捱了數年便捱過了。 \n鑒於政府尋覓人才絕不容易，所以即使人才稍有缺失，也應該給予他們機會。因此，代理主席，為了大局着想，我不會支持這項傳召司長的議案。更何況司長日後還有很多機會前來立法會，難道議員怕她不來嗎？《廣深港高鐵(一地兩檢)條例草案》的法案委員會將於下星期舉行首次會議，接着未來數月便會展開工作，司長怎可能不與局長一同前來立法會解釋？日後立法會還會有很多法律問題，需要她前來解釋和面對公眾的質詢。因此，我認為實在無需援引《基本法》第七十三條傳召她前來立法會，這只會造成很多不必要的震盪，並對特區期望有較平穩的局面開展多項重要工作不利，所以新民黨並不支持這項議案。",
      "sequence": 190,
      "bookmark": "SP_MB_RI_00208"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 191,
      "bookmark": "SP_LC_DPSD_00209"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，就莫議員根據《基本法》第七十三條第(五)項及第(十)項動議的議案，我坐在這裏聽了莫議員、楊議員、涂謹申議員及邵議員4位非建制派議員的發言。他們根據《基本法》第七十三條第(五)項，要求政府解釋委任鄭若驊擔任律政司司長是對是錯，再根據第七十三條第(十)項要求司長到立法會作證。 \n 第一，關於委任司長孰對孰錯的問題，委任本身並無問題，而且該項委任已根據《基本法》，經比香港政府層次更高的人大常委會同意，立法會無權質詢，故此這質詢是不成立的。 \n 第二，如果根據第七十三條第(五)項提出的要求不成立，如何還能引用第七十三條第(十)項要求司長到立法會作證？我是從這個角度看這問題。幾位議員剛才發言指出的所有程序都是正確的。 \n 其實他們無須引用第七十三條第(十)項要求司長到立法會解釋，因為司長已說出所有事情，她何時買樓、買樓時的情況如何、她何時這樣做，都全交代得很清楚。她不單到電台接受訪問，還向司法及法律事務委員會解釋了兩小時，即使這事並非該事務委員會的職權範圍，她無須向其交代，但她仍來到接受議員質詢兩小時。在這兩小時內，她甚麼都交代得清清楚楚，她也無須提交按揭買樓的文件，因為報章已將這些文件報道出來，我們還何須引用《立法會(權力及特權)條例》要求她提供所有文件？代理主席，連銀行沒有的、外面沒有的文件，他們都要索取。 \n (主席恢復主持會議) \n  議員根據第七十三條第(五)項及第(十)項提出這議案，我們無可能支持。再者，他們趁機作出批評，但即使司長以公司名義或個人名義迴避繳付從價印花稅購買物業，也無可厚非。事實上，我們7年前談到\"辣招\"的問題時，已提出有此漏洞，這是政府讓市民有這樣的選擇，她有沒有以\"首置\"名義買樓，都是她的權利。 \n 主席，司長已經多次解釋，即使要她再說100遍，事實就是事實。議員要求她在宣誓下解釋，她亦只會把事實再說一遍。而且，這與她負責的工作無關。楊議員說她\"DQ\"參加立法會選舉的參選人，這是她作為司長的工作，她完全是稱職的，只是依從法例辦事。 \n 因此，香港經濟民生聯盟不會支持此項議案。多謝主席。",
      "sequence": 192,
      "bookmark": "SP_MB_AS_00210"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，請發言。 \n(莫乃光議員示意擬提出規程問題)",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你有甚麼問題？",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，剛才我看到代理主席已經問了是否有議員想發言，準備叫司長發言，沒有議員示意，然後葉劉淑儀議員站起來。我\n剛剛看到代理主席李慧琼議員坐在主席座位上按鈕。主席，我認為這是個很嚴重的問題，代理主席怎可以這樣做？剛才她是否示意要發言，所以便拖延，讓司長暫時無須發言答辯......",
      "sequence": 195,
      "bookmark": "SP_MB_CPM_00213"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，這並非規程問題。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我認為這是很嚴重的問題。如果主席和代理主席串通，這算是怎樣？",
      "sequence": 197,
      "bookmark": "SP_MB_CPM_00215"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，這並非規程問題，請坐下。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "莫乃光議員",
      "content": "這真的是規程問題。你們不依照規程行事。",
      "sequence": 199,
      "bookmark": "SP_MB_CPM_00217"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請坐下。剛才在三讀辯論時，我問是否有議員想發言，黃碧雲議員最初也沒有示意擬發言，其後我提出待決議題後，黃碧雲議員才起立示意擬發言，而我也讓她發言。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我是說，代理主席代為主持會議期間擬發言，然後才與你調換位置，由你恢復主持會議。這是個很嚴重的問題。",
      "sequence": 201,
      "bookmark": "SP_MB_CPM_00219"
    },
    {
      "title": "主席",
      "content": "李慧琼議員有發言權，為甚麼她不可以發言？我作為主席才沒有發言權。請你坐下。",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "莫乃光議員",
      "content": "我們看在眼裏，這種做法簡直是......",
      "sequence": 203,
      "bookmark": "SP_MB_CPM_00221"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請坐下。李慧琼議員，請發言。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，莫乃光議員不用如此動氣，我不明白為何我作為代理主席便沒有發言權。我剛才主持會議期間已打算發言。為表公\n正，我先詢問是否有其他議員想發言，然後請政務司司長答辯。在我請政務司司長答辯之際，葉劉淑儀議員站起來，所以我讓她先發言。當我知道沒有其他議員想發言時，我已打算爭取發言的機會。我不知道究竟有何原因，令莫議員認為我這樣做有問題。我認為我有發言權，我亦應該爭取在此刻發言，以防被他誤會我無意就此議題發言。我過去亦曾這樣做。我作為代理主席也有發言權，請他不要剝奪我這項權利。 \n 主席，莫乃光議員今天引用《基本法》第七十三條傳召律政司司長(\"司長\")，就僭建問題作證及出示相關文件及紀錄。司長是特區政府的法律顧問及主要官員，更是守護香港法治的關鍵人物。社會大眾對有公權力的官員要求甚高，這絕對可以理解。官員所作的每個決定，都會影響香港社會、每位市民甚至下一代。司長上任之後即發生僭建風波，真的可說是\"未做事先出事\"。 \n 主席，當鄭若驊的名字與司長一職扯上關係時，有記者問我對她是否有認識。我表示真的不認識她。在她上任前，我未曾正式與她坐下來交談過。她上任時發生僭建風波後初期，我亦未曾與她聯絡和見面。不過，社會上認識司長的人，對她的印象不錯，整體上認為她是出任司長的合適人選。她在法律界，特別在推動國際仲裁方面有傑出的成就，在歷屆政府亦曾多次出任主要公職。 \n 我當時很高興，因為合適的司長人選，必須備受社會認同、有條件，以及得到特首及中央信任。要物色人選接手這個\"燙手山芋\"，真的相當不容易。怎料在鄭司長上任當日，已被媒體發現大屋僭建，而且事件不斷升溫，而司長的處理手法亦實在強差人意。事件已糾纏近1個月，無論對司長本人及特區政府，也帶來了衝擊，實在非常可惜。 \n 僭建事件經過媒體多日報道，而司長亦已多番公開解釋。我認為市民對整件事大體上的來龍去脈，心中自有定斷。對於司長的處理手法，我有最少兩個失望之處。第一，司長未能在就任前先\"沖涼\"，徹底處理僭建問題，有疏忽之嫌。第二，她在危機出現時的處理手法，未能化解危機，反而令事件升溫。坦白說，事情發展至今，特區政府及司長已付上不輕的政治代價。 \n 主席，專業精英人士願意跳入政治\"熱廚房\"，絕對是一件難得的事。選擇跳入\"熱廚房\"真的需要勇氣，必須適應本港的政治環境。從整件事件來看，司長確實低估了\"熱廚房\"的溫度。問責制旨在引入社\n會精英成為問責官員，但今屆政府大部分官員都來自公務員體系，可見外界專業精英對進入\"熱廚房\"真的有點恐懼。原因很清楚，一名非政治人物要進入\"熱廚房\"，以往以非政治人物身份所做的事會被人用放大鏡審視，隨時不斷發酵。主席，這個\"熱廚房\"的溫度其實真的頗熱。 \n 司長願意加入\"熱廚房\"，原本真的很難得。她既然做了這個決定，就應該做好準備，驗明正身。她明顯未做好準備，在接受任命之前亦未調節好心態，沒有從市民的角度審視自己。我們經常要求參選人先\"沖涼\"，即做好審視自己的工作。此外，從整件事發生後的情況來看，司長在應對傳媒以至立法會質詢方面，似乎還需努力學習。 \n 主席，司長在事件發生後第二日，已即時答應作出糾正，並多次公開向市民致歉，以及親身到立法會回答議員的質詢。我認為沒有需要如莫乃光議員所言，傳召司長到立法會席前。然而，我很希望司長可以\"經一事，長一智\"，從中汲取教訓。特區政府面前還有很多艱難的工作及挑戰，當中多項事情有待司長處理，包括\"一地兩檢\"及《中華人民共和國國歌法》的立法工作等。我真的期望司長汲取教訓，以更好的準備投入角色，利用她的專業知識和經驗，守護\"一國兩制\"及香港的法治，以工作成績贏回市民的支持。 \n 主席，今次事件亦涉及一個問題：特區政府在委任主要官員前已進行品格審查，為何仍未能拆除這個炸彈？很多市民在街上遇見我，也問及同一問題。\"驗身\"的目的是要及早知道身體有甚麼毛病，然後及早預防或接受治療，以防傷勢惡化。但是，今次事件清楚顯示，政府的品格審查沒有發揮作用，未能為官員及早拆除政治炸彈。 \n 有不少人指出，經歷過上屆行政長官選舉後，很多人也知道僭建是\"政治殺手\"，公眾人物應該高度警惕。然而，事實真的並非如此，這可能只是我們一廂情願的想法。不單司長，其實多位政治人物，包括有意參選者及本會議員在內，也曾捲入僭建風波。根據報章報道，毛孟靜議員及林卓廷議員也曾涉及僭建或違規建築。有報道更質疑，毛議員把車房改作住宅用途一事，至今仍未處理。這段時間最多人談論的，當然是參選建築、測量、都市規劃及園境界功能界別補選的司馬文被揭發在村屋加建，更早於2008年因天台僭建物而遭屋宇署\"釘契\"...... \n(譚文豪議員示意擬提出問題)",
      "sequence": 205,
      "bookmark": "SP_MB_SL_00223"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，請稍停。譚文豪議員，你有甚麼問題？",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，由於司馬文先生現正參加立法會補選，我認為議員不應在立法會會議這個場合評論任何參選人士。謝謝主席。",
      "sequence": 207,
      "bookmark": "SP_MB_JT_00225"
    },
    {
      "title": "主席",
      "content": "我明白李慧琼議員提述了某位候選人，但她只是引述報章的報道，我認為可容許李慧琼議員繼續發言。不過，李慧琼議員，請你小心發言，避免提述任何候選人。",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "李慧琼議員",
      "content": "大家只是以事論事，我剛才所說的都是公開的事實。我也清楚了解選舉法例，除了司馬文先生外，謝偉銓先生亦有參選。眾所周知，司馬文持有的物業在2008年因天台僭建物遭屋宇署\"釘契\"，他一直沒有處理，直至最近被確認候選人資格後才臨急清拆。主席，就整件事件而言，司馬文出選專業界別的選舉，他亦具備專業背景，他參與建築、測量、都市規劃及園境界功能界別的補選，自己卻加建，他在收到屋宇署的\"釘契\"警告後長達10年，仍未拆卸...... \n(譚文豪議員示意擬提出問題)",
      "sequence": 209,
      "bookmark": "SP_MB_SL_00227"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，請稍停。譚文豪議員，你有甚麼規程問題？",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，李慧琼議員不斷重複\"參選\"這個字眼，我認為相當有問題。如果你認為她並非試圖影響選舉，我認為你的判斷也有商榷餘地。最安全的做法是......其實我並非要阻止李慧琼議員提述這些事件，但如果她不斷提及一個人名，然後不斷指出他參選，接着又多番指出他做得不對之處，這些言論確實有可能影響選舉。",
      "sequence": 211,
      "bookmark": "SP_MB_JT_00229"
    },
    {
      "title": "主席",
      "content": "我再提醒議員，在選舉期間，請議員發言時避免提述\"選舉\"或\"參選\"等字眼。我明白報章有很多...... \n(李慧琼議員示意擬提出問題)",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你有甚麼問題？",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，如果你要求我停止發言，請你指出我違反了《議事規則》哪項條文。我認為我的發言內容絕對與辯論議題有關。 \n(莫乃光議員示意擬提出問題)",
      "sequence": 214,
      "bookmark": "SP_MB_SL_00232"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你有甚麼問題？",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，你是立法會行政管理委員會(\"行管會\")的主席，李慧琼議員是行管會的副主席。我們曾在行管會會議上進行討論，在立法會大樓內不應進行協助或妨礙候選人當選的活動。議員在議事廳進行辯論時，是否享有特權？主席，行管會已向所有議員去信解釋這一點。我希望你考慮清楚，是否應該容許李議員發表這類言論。老實說，她要說甚麼也可以。我反而不明白你剛才為何要中止她發言？請你清楚界定議員的發言範圍。",
      "sequence": 216,
      "bookmark": "SP_MB_CPM_00234"
    },
    {
      "title": "主席",
      "content": "我再提醒議員不應發表可能會被視為促使或阻礙任何候選人當選或達致相若效果的意見。請議員發言時小心。",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我明白。大家也看到，坐在對面席的反對派議員的展示牌寫上\"知法犯法、毫無誠信\"。事實上，因為僭建而失去誠信的又豈止一人？我希望大家撫心自問，在批評別人時，有沒有同樣批評同派系的人士？我留意到，提出是項議案的莫乃光議員，就我剛才提到那位先生的僭建問題作出回應時表示，對方已道歉並作出解釋，因此他沒有補充。反對派議員一方面對司長窮追猛打，在另一宗僭建事件上卻有不同的回應。我真的無法令自己信服，這樣做不是政治操作。 \n 主席，我亦留意到，莫乃光議員的議案除旨在傳召司長作證外，亦要求就司長丈夫名下的公司與政府工程有關的業務，提交相關文件。我留意到，報章上的評論有多種說法。不過我相信，我們必須秉持一個原則。事實上，那些說法至今未經證實。大家也明白，報章報\n道當然要吸引讀者閱讀的興趣。然而，至今未有任何證據或資料顯示，司長丈夫名下的公司與政府工程有關的業務有任何違規。我認為，如基於目前這個情況，便同意引用《立法會(權力及特權)條例》，要求當事人向立法會提供相關資料，確實不能接受。 \n 主席，司長的僭建風波既已造成傷害，她亦已作出解釋、道歉及承諾即時糾正。我認為應讓她重新投入工作，追回失去的時間，用成績爭取市民的認同。所以，我認為莫議員的傳召議案沒有需要。事件由揭發至今已1個月，社會大眾已有公論。事實上，司長在處理這件事情上確實有不足不處。我亦相信，面前的事件只是政治操作。我認為無論司長再提供任何資料，反對派亦不會\"收貨\"。以我理解，反對派不斷燃燒事件，只是政治操作。除了要狙擊司長個人外，亦要拖延她的職務。如果一名官員被外界不斷狙擊，工作畢竟會分心，同時可能耗用特區政府更多精力作危機處理。更重要的是，隨着選舉臨近，我相信他們希望製造對我方不利的議題。 \n 主席，大家留意一下，過去數星期，立法會其實已討論了多項傳召議案。今天討論的議案旨在傳召司長，上星期亦一樣。前一個星期則討論傳召發展局局長，再上一星期則要傳召警務處處長。我希望大家深思，究竟傳召議案對香港社會的發展有何得益？我們倒不如放下政治操作，讓本會可以就\"構建全方位\u0027再工業化\u0027政策體系\"的議案進行辯論，讓議員就香港的發展提出更具體實質的意見。 \n 主席，我謹此陳辭，反對莫乃光議員的議案。",
      "sequence": 218,
      "bookmark": "SP_MB_SL_00236"
    },
    {
      "title": "劉業強議員",
      "content": "主席，我反對莫乃光議員根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第(十)項，傳召律政司司長於2018年2月28日到立法會席前，就其是否仍然適合出任律政司司長的有關問題，包括其寓所的僭建物、其購入有關物業的過程、其名下的公司、其丈夫名下的公司與政府工程有關的業務，其就上述問題及在品格審查的過程中有否涉及隱瞞，以及其他一切相關事宜，作證及出示所有相關的文據、簿冊、紀錄或文件。  \n 我相信大家都記得，律政司司長於今年1月6日履新當天，被傳媒揭發大宅僭建，事發至今已整整一個月，司長本人已不下一次向市民交代，包括多次召開記者會、上電台\"解畫\"、接受聽眾查問及來立法會接受議員質詢，並且就自己的疏忽，向市民道歉。凡此種種，都\n體現出司長開誠布公，願意承擔責任，而非逃避問題。我不知道仍然要傳召司長來立法會解釋，用意何在？是否要無限放大司長的無心之失，利用立法會的平台作\"公審\"，然後借事件打擊政府施政和管治威信，將香港重新拉入內鬥虛耗的漩渦之中？ \n 無可否認，司長在決定加入政府，擔任律政司司長一職後，未有審視寓所是否出現僭建問題，做法絕對是不夠審慎，甚至有疏忽，政治敏感度不足，她是有改善的空間。但是，觀乎司長以前一直埋首法律工作，並非政治人物，大家應該體諒她的政治警覺性較其他問責官員低。再者，僭建風波到現時為止，司長如有犯錯，也沒有涉及犯法行為，不至於\"人頭落地\"。我相信，她會\"經一事，長一智\"，日後會提高敏感度，以行動去釋除公眾對她的疑慮。 \n 事實上，今次僭建風波，外界主要對司長有兩點質疑：第一，司長是否購入物業後才自行僭建；第二，司長購入物業後，是否已知道物業有僭建而知法犯法。為此，我再次審視司長過去的解釋。關於第一點質疑，屋宇署已於1月22日晚上發出新聞稿，指出檢視過地政總署的高空照片後，證實司長寓所(即屯門海詩別墅四號屋)外部的天台屋、外牆擴建物、玻璃簷篷等，都是司長在購入單位前已存在。至於屋內的地庫，署方指沒有實質證據，證明是何時建造的。 \n 至於第二點質疑，即司長是否知法犯法，其實她已經解釋很多次，承認是自己疏忽，因公忘私，並且多次向公眾致歉。她亦已經配合屋宇署調查，反映她是願意即時處理問題。 \n 主席，我知道僭建事件少不免會影響市民對司長的觀感，市民對問責高官的品格審查要求，亦會比一般人高。這是無可厚非的。但是，我們可否從另一個角度來看事件的另一面？過去一個月，司長已經承受巨大壓力，不僅個人形象受影響，家人亦受牽連，傳媒終日在其寓所等候，航拍、偷拍也出齊，已經毫無私隱可言。在這樣困難的時刻，一般人可能已經心灰意冷，抽身離去，但司長卻願意面對，迎難而上。 \n 坦白說，以鄭若驊在法律界的江湖地位及能力，根本無須加入政府這個\"熱廚房\"，被傳媒監察，被大家說三道四。目前香港這個非黑即白的泛政治化氛圍，真的很難找到有能之士加入政府，尤其是律政司司長一職，要找到人才犧牲自己事業去擔任，我相信真的比較難。 \n 離開是很容易，俗語有云：拍拍屁股就走，但留下來卻需要很大的勇氣。如果司長能夠頂着壓力，繼續秉持為香港服務的心，我們為何不能給她一次機會，花時間做好手上的工作？是否一定要窮追猛打，不斷翻她舊帳、傳召她來立法會凌辱一番，大家便會很高興呢？是否她下台，大家便可以請\"小鳳姐\"出場呢？ \n 近年，本港社會高度政治化，立法會已淪為反對派\"公審\"政府、官員的平台，早前司長出席司法及法律事務委員會特別會議，已就僭建事件作出詳細解釋，但反對派知道這個風波開始慢慢冷卻，於是利用立法會傳召司長，再次翻炒問題，興風作浪，令她無法專心開展新的工作，包括\"一地兩檢\"的本地立法工作。 \n 主席，反對派的政治人物也曾經被踢爆有僭建，有些人甚至毫無悔意，不作跟進，他們對司長的無限上綱上線的攻擊，根本是雙重標準，不得人心。主席，我相信大部分市民，都願意給司長一點空間、一點包容，令她可以專心一意履行職務，服務社會。因此，我反對莫乃光議員的議案。 \n 主席，我謹此陳辭。",
      "sequence": 219,
      "bookmark": "SP_MB_LIK_00237"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我們明白公眾人士或政治人物受市民監察，了解他們過往做過甚麼，是十分正常的。政府期望透過問責制，引入外界精英人士，包括商界人士、專業人士，為香港未來發展或政府管治帶來新思維，而非單靠傳統的公務員團隊。 \n 問責制發展了10多年，我相信越來越多外界人士不願加入政府，因為他們需要將自己漂得很白。但是，一個人生活工作數十年，要漂到很白是頗為困難，而且很多時候，我們也忘記自己曾做過甚麼。主席，我問你10年前某天你去過哪裏，跟誰在一起拍過一張照片，我相信你自己也不記得，但可能有人找出照片，然後問你，你自己可能不懂得回答。在問責制之下，外界人士如果未適應\"熱廚房\"的熱度，未習慣危機處理，便很容易出事。 \n 過往有很多例子，例如第一屆特區政府的\"仙股事件\"，馬時亨局長是第一個鞠躬道歉的高官，但他離任時是民望最高的一位局長。這證明他最初不適應環境，但隨時間流逝，他可以慢慢展現自己的能力。另外，陳茂波局長涉及\"劏房事件\"，但他很用心做好局長的工作。\n今天他貴為財政司司長，我相信他可以向我們交出好成績。即使公務員亦會出事，例如前發展局局長麥齊光出任局長一星期，便被人揭發二三十年前曾與另一人互相出租物業，再向政府申請租金津貼，但最終終審法院判決他無罪，還了他清白。以上案例證明，對於數十年前發生的事情，當事人不太清楚或已經忘記，但現在卻被人追究，好像要被判死罪，我認為這不太公平。 \n 事情發生後，能夠即時採取措施，盡快妥善處理事情是最理想。當然，我們知道鄭若驊司長今次處理得十分不理想。如果她在被傳媒發現屯門居所有僭建後，她在交代時能同時清楚解釋她在南區的一個物業也有僭建，便不會令事件變到現在這麼嚴重。一直以來，很多人迫她出來解釋，但她沒有第一時間解釋，予人拖拖拉拉的感覺，直至上兩個星期，她才出席司法及法律事務委員會會議，花兩個多小時任由議員提問，並多番道歉。 \n 我相信即使今天通過議案，傳召鄭若驊司長到立法會，議員也是問她兩星期前的問題，而她也會提供兩星期前的答案，因為沒有新進展。再者，她已表示會盡快處理她所有違規建築物的問題，而現時處理的進度良好。如果步步進迫，不給司長機會，我們便不知她能力很高，等於當年如果不給馬時亨局長機會，便不知道原來他能力很高。 \n 我相信外界的專業人士，不加入政府這個\"熱廚房\"，反而會安安樂樂。鄭若驊擔任資深大律師，收入肯定較她當司長的薪金多幾倍，私隱也會得到妥善保障，晚上睡得安安樂樂，她為何決定加入政府？我相信她主要是希望為社會服務，為大眾服務，利用她的專業知識為香港或特區政府做事。為何一位有能力的人才要這樣被追擊？事實上，很多案例已證明一些加入政府擔任高官的外界人士，最初未適應環境，未懂得處理危機，最終能交出好成績，能為特區政府服務。 \n 因此，我們應該給司長時間和空間，讓她表現她的能力，為香港司法制度好好把關。多謝主席。自由黨反對這項議案。",
      "sequence": 220,
      "bookmark": "SP_MB_CKPA_00238"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我發言反對莫乃光議員動議要求傳召律政司司長的議案。我認為該議案除了傳召律政司司長到立法會，讓反對派議員盡情辱罵批鬥一番外，再沒有任何實質作用。這種窮追猛打的議案，不但無助律政司司長糾正物業的僭建情況，還浪費寶貴的議會時間，毫無價值，不值得支持。  \n 無可否認，律政司司長是資深大律師，亦擁有特許工程師資格，丈夫更是香港工程師學會前會長，她在處理寓所僭建一事上，的確有很多不妥善的地方，造成了負面的觀感。如果單憑一句\"政治敏感度不足\"、\"因公忘私\"，實在難以令市民包容。 \n 不過，雖然律政司司長在處理僭建一事上有欠妥當，但絕對是\"罪不致死\"。更重要的是，她事後已立即根據相關規定，亡羊補牢。凡是心平氣和的市民都看到，司長被揭發寓所僭建後，已第一時間發出聲明向公眾道歉，並現身\"解畫\"，強調大宅購入時已是現時情況，並無作出結構改動。她又承諾若有違規，會按照屋宇署要求處理，將來亦不會參與檢控，確保公平公正。隨後，司長亦先後到電台和立法會，向公眾和議員坦誠交代事件。 \n 我認為司長所做的一切，已經足以釋除公眾的疑慮；我亦相信，司長過去的交代已是\"知無不言，言無不盡\"。在這種情況下，我認為目前我們應該做的是，給予司長空間和時間，妥善處理好其僭建事件。相反，將司長傳召到立法會批鬥一番，既無助屋宇署等相關部門的調查跟進工作，亦無助司長糾正物業僭建，充其量只能令反對派議員可以發泄一通，實在毫無必要。 \n 莫乃光議員的議案還可能起反作用。他要求司長交代她在品格審查過程中有否隱瞞事實，並出示相關文件，但眾所周知，司長早前出席司法及法律事務委員會特別會議時亦曾解釋指，品格審查的過程需要保密。反對派議員咄咄逼人，要求司長交代，實在是強人所難，要她出示有關文件，更是容易泄漏機密資料，造成負面影響。 \n 此外，我認為事件純屬司長的不慎之失，不涉及司長的誠信和能力問題。反對派議員指司長誠信出現問題，我認為純粹是反對派無限誇大司長的無心之失，無限上綱上線。 \n 主席，最令我感到奇怪的是，反對派議員在律政司司長被揭發僭建後，即如同鯊魚聞到血腥一樣興奮。雖然司長已多番解釋及道歉，他們依然咄咄逼人、一副誓要司長\"人頭落地\"的架勢。相反，面對毛孟靜議員等的僭建，反對派莫說要求解釋，根本是隻字不提、視而不見。如此兩面三刀、雙重標準，實在令人失笑。由此可見，反對派根本不是求公義、求真相，而是嚴以待人、寬以律己，為了達到自己的政治目的，不擇手段。  \n 最後，我由衷希望司長可以\"經一事，長一智\"，明白市民對官員有極高期望，將來無論在公在私，都要更謹慎處事，更好地服務市民。 \n 謹此陳辭。多謝。",
      "sequence": 221,
      "bookmark": "SP_MB_CC_00239"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，你和代理主席真的很可憐，處境十分艱難，容許議員發言會被罵，不讓議員發言亦會被罵。我記得，你曾多次快速詢問是否有其他議員想要發言，如果沒有便讓政府官員答辯，但那邊廂的反對派議員每次都會起來罵你。如果我沒有記錯，有一次好像更須暫停會議翻看錄影片段，才可決定是否繼續讓他們發言。主席，你快速地詢問是否有人想要發言，他們說你不對；緩慢地詢問，他們也說你有錯。現在，他們更指代理主席無權發言。作為代理主席，竟然連發言也不可以，這是否笑話？ \n 此外，我們建制派議員如若發言，他們指我們\"拉布\"；我們若不發言，他們剛才又說沒有議員聽他們發言，說我們在幫政府、不知道有何目的等。發言不對，不發言也不對。其實，反對派的邏輯很簡單，就是我們做甚麼都不對，只有他們才是正確的。擲毫擲出頭像就是他們贏，擲出文字就是我們輸，甚麼都得由他們操控。 \n 他們早前提交了多項譴責或傳召議案，但議案最後會被撤回還是在議會討論，全部隨他們喜歡。他們有何目的？不為甚麼，只是想操控議會的時間，令議會唯他們獨尊。如此霸道的行為，我相信正在收看直播的市民必須了解一下現正的情況。除了這項傳召議案，議程上本來還有多項譴責及傳召議案，但反對派議員卻是想撤回便撤回，不管當初多麼着緊想要討論。有一項本應今天討論的議案已被撤回。他們是否真的希望討論該議案？是否真的想要認真處理該議案？不，他們只想透過提出傳召或譴責議案為所欲為，控制他們在議會的發言時間，讓他們可以隨時喜歡說甚麼就說甚麼，喜歡做甚麼就做甚麼。如此霸道的行為，正在收看直播的市民必須認清楚、看清楚。 \n 主席，說回這項議案。事實上，政府宣布任命鄭若驊出任司長後，隨即發生僭建風波，確實令人遺憾；其後她處理問題的手法，同樣令人失望。我經常笑問，究竟特區政府有沒有公關？好像沒有，\"關公\"則有很多。政府處理問題的手法的確令人失望。事發後，問題被揭露，政府應如何向公眾清楚交代？應如何令市民明白事情的真相？之後又應怎樣處理問題？在出現問題後，最重要的是解決及處理問題。可\n是，政府整個應對過程令我及很多同事質疑是否可以做得更好和更專業。 \n 司長在任期之初便已發生這種事情，她往後的工作想必十分困難。司長必須付出更大的努力克服困難，並且透過日後的工作成績贏取市民信任。在未來一段日子，立法會將會有很多需要司長協助處理的法例，例如\"一地兩檢\"和《國歌法》的立法。這些工作需要一位富有魄力的司長集中精神處理。我期望司長日後在工作上付出更大努力，讓香港市民看到她的工作成績及能力。 \n 針對司長家中的僭建問題，我認為有關部門必須秉公處理，一視同仁，不應因為其司長身份而給予特別待遇。正如某專業界別的立法會候選人，他不理會部門發出的清拆令，結果被\"釘契\"。如果司長與該候選人一樣，同樣漠視政府部門發出的清拆令，不肯清拆僭建部分，我認為部門應該一視同仁。該候選人被\"釘契\"，司長同樣要被\"釘契\"。部門要以相同方式處理，不應放過司長。當然，司長也可以像該候選人般不理會清拆令，被\"釘契\"也不怕。 \n 關於今次的傳召議案，正如我剛才所說，是政治意義大於一切。反對派的同事提出傳召或譴責議案後，既然可以隨時輕易撤回，證明他們根本無意處理傳召或譴責議案的內容，而只是想讓自己操控議會的時間，令一切在他們股掌之中。 \n 他們是否想藉傳召司長解決或處理她家中的僭建問題？顯然不是。傳召司長到來，他們不就是大罵一頓，又或上演一場\"政治show\"來表演一番？我們又怎會希望用來正正經經議事做事的立法會議事廳變成反對派上演\"政治show\"的地方？ \n 因此，我們反對由莫乃光議員根據《基本法》第七十三條第(五)項及第(十)項動議的議案。多謝主席。",
      "sequence": 222,
      "bookmark": "SP_MB_AM_00240"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我首先要就一些抹黑作出澄清，因為我今早看到報道，有反對派議員指控建制派議員今天在\"拉布\"，目的是要阻礙或不敢處理現時這項傳召議案。我覺得這是失實指控，也是再一次的誣衊。  \n 麥美娟議員剛才的發言真是一針見血。她再三提到，反對派似乎以為自己做甚麼都對，建制派做甚麼都錯。很明顯，我們今早是在討論向18歲以下青少年賣酒的法案。我們發言，是因為我們不贊成政府賦權執法人員進入私人住宅，認為這是不相稱的權力...... \n(譚文豪議員示意擬提出問題)",
      "sequence": 223,
      "bookmark": "SP_MB_HC_00241"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你有甚麼問題？",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，周浩鼎議員的發言內容與辯論議題有甚麼關聯？他已發言了1分鐘。",
      "sequence": 225,
      "bookmark": "SP_MB_JT_00243"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，請針對議題發言。",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我回到這項議案。我剛才主要是想澄清，我們發言絕非如同反對派所說是在\"拉布\"。作為一位負責任的議員，我有責任就所關心的法案清楚說明相關道理。主席，黃定光議員坐在席上也感到不平，質疑為何反對派平日經常\"拉布\"，現在又不斷指責和誣衊我們？老實說，這點真的不能接受。 \n 主席，說回這項傳召議案。律政司司長的僭建事件的確在香港社會引起頗大風波和比較熱烈的討論，甚至可能導致公眾有一段時間對司長產生一些質疑。這宗事件的發生及其處理過程，司長在處理問題和向公眾交代方面，可能有處理不當或不善之處。我過去曾經指出，這可能是因為她政治敏感度不足。雖然她是資深的法律工作者、資深大律師，在行內有相當的權威和地位，但她剛剛進入這個高度政治敏感的工作崗位，其處理手法可能欠缺政治敏感度及成熟度。就此，我過去亦曾作評論並有相當的批評。 \n 然而，隨着時間過去，我留意到司長已在立法會司法及法律事務委員會會議上作出交代。在她的交代過程中......我們留意到，司長早前在司法及法律事務委員會的兩小時會議中，開放地讓不同黨派的議員提問，特別是就其僭建事件，她在該會議上亦有比較詳盡和全面的交代。  \n 當然，我亦留意到，反對派同事似乎來來去去都提出差不多的問題，即使對方已給予回應，他們依然不斷進深提出同一個問題，只是以不同形式提問而已。不斷重複同一個問題，難免會令公眾質疑，他們是否希望透過重複發問或以不同方式追問同一問題，強迫當事人說出他們想要聽到的答案，然後才肯收手。 \n 若是這樣，我認為我們要搞清楚......如果發問時已有既定立場，希望當事人給予一個我們想要得到的答案，而並非想要得到客觀事實才作判斷，這種發問方式某程度上其實已經偏離客觀調查的標準。說得直白一點，這種發問只會令人覺得他們希望透過提問達到某種目的。就此，我想指出，立法會固然須向公眾交代，我們亦須就重大事件提出質詢和對某些事情查個究竟，但我們必須小心，立法會這個平台不應被某些人利用，淪為他們達到個人目的即使不是\"做show\"的工具。 \n 主席，我不希望我們的平台被濫用，淪為某些人為求達到目的而利用的工具。我認為這樣對公眾不太公道，因為正如我過去多次指出，立法會的時間及資源都很寶貴。如果我們花時間處理某項事情，便要犧牲其他議程項目。但是，我們都明白，正在輪候審議的議程項目都是我們想要處理的民生工作。如果我們花時間討論某些我們認為會令立法會淪為工具或出現\"做show\"情況的事項，我們便等於犧牲了議會處理其他議程項目的時間。基於這個原則，我覺得我們不能輕率處理這些傳召議案。這是一項重大原則。 \n 反對派議員數星期前已動議了一連串傳召議案，傳召對象計有警務處處長、發展局局長、運輸及房屋局局長等，今天的對象則是律政司司長。反對派議員提出的問題可謂天南地北，涉及不同範疇。對於某些問題，我已經再三指出可循立法會的其他渠道處理。但是，他們選擇不循該等渠道處理，而是無論如何都要把該等問題列入立法會會議議程處理。如果我們打開這道門，我恐防立法會日後很容易淪為反對派議員用作進行某些工作的平台，使他們能夠利用議程來達到其目的，但卻阻礙我們處理民生事務。 \n 主席，律政司司長其實已就此事作出交代，我希望能夠釋除公眾疑慮。我聽到坊間有些市民表示......當然，對於律政司司長早期處理問題的方式和手法，確實有一些意見和批評。但是，回過頭來，律政司司長始終需要處理其日常工作事務，其工作崗位亦非常重要。如果我們繼續每天不斷在此糾纏於我們所說的政治攻擊或傳召議案，我相\n信對公眾來說並不公道，因為很多市民都希望我們的官員能夠把精力真正花在工作上。 \n 我對律政司司長的工作其實有相當的要求，特別是我多番提出的消費者集體訴訟事宜。香港法律改革委員會(\"法改會\")早已提出應該推動消費者集體訴訟。主席，我要說清楚，是消費者的集體訴訟。由於有些朋友顧慮集體訴訟有機會影響營商環境，所以我認為應該先推動消費者的集體訴訟。以這方面的工作為例，我們知道法改會過去數年不斷討論，但一直未有進展，我要求律政司司長盡快向我們交代相關工作進展。小額錢債審裁處方面，大家知道我過去一直推動提高其可處理的案件申索金額。現在，當局已答應提高金額，願意因應訴求把金額由50,000元增至75,000元，但此事仍未落實，我希望律政司司長盡快告訴我們何時推行這方面的工作。 \n 主席，我列舉這些例子，只是想告訴大家，律政司司長的崗位有很多工作需要處理。如果我們繼續每天糾纏於這些所謂政治攻擊或傳召議案，沒完沒了地糾纏下去，我恐防最後受影響的會是香港市民。所以，對於傳召議案，我們必須小心處理。 \n 主席，請容許我最後提出一點，就是同一把尺應該用在不同的人身上。目前，有一位參加補選的人司馬文，同樣身陷僭建風波，其任職政府規劃師的太太亦牽涉其中，並且有人質疑為何屋宇署10 年來都沒有跟進他的僭建問題，到了現在他參加補選才作處理。 \n 主席，對於司馬文的情況，我們也有很多疑問......",
      "sequence": 227,
      "bookmark": "SP_MB_HC_00245"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，請稍停。我再提醒議員，發言時請盡量避免提述選舉及候選人，以免被視為可能影響選舉結果。雖然《議事規則》並無相關規定，但作為立法會議員，我們都希望選舉公平、公正。請議員注意。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00246"
    },
    {
      "title": "周浩鼎議員",
      "content": "好的，明白，主席。 \n 主席，我現在回到正題。我主要想說，同一把尺應該用在不同的人身上。老實說，雖然我對司馬文先生的情況有很多疑問，但我並不認為須藉傳召議案傳召他、他太太或屋宇署同事前來接受提問。 \n 既然同一把尺應該用在不同的人身上，我們便不應過分糾纏於政治攻擊或現時這些傳召議案。我希望立法會的工作可以重回正軌，讓我們正正經經處理議程上的民生工作。律政司司長方面，我們可以提點她，希望她在這次事件中汲取經驗和教訓，日後提升自己的政治敏感度和成熟度。我們亦希望她能夠投入律政司司長的工作，真真正正處理律政司司長需要處理的民生工作和項目。 \n 主席，謹此陳辭。",
      "sequence": 229,
      "bookmark": "SP_MB_HC_00247"
    },
    {
      "title": "何啟明議員",
      "content": "主席，我相信大家都知道今天這項議案是一個\"政治秀\"。作為一名政治新丁，我不知道\"政治秀\"應該怎樣才玩得比較好；但作為一個活了30年的人，我只有一個原則，就是做人不應該\"嚴以待人、寬以待己\"。我完全不能接受雙重標準。即是說，評論同一事或人，卻用上兩套原則，我便不能接受。 \n 主席，對普通百姓來說，要找一條很清晰的道德原則，其實是一件很困難的事情，所以學院才有哲學的出現。這是個數千年來討論不休的問題，要釐清自己的道德原則究竟如何，根本難以做到。然而，其中一個方法是我們可以嘗試把一些事情或說法放在不同事件中，便能較容易釐清原則。正如周浩鼎議員剛才所說，看看究竟是否用同一把尺來量度不同的人。 \n 《東方日報》剛剛有一篇評論，可能大家已看過。大家試試把評論中的人名抹去，便可知道該把尺可否放在不同的人身上。評論指出，(我引述)會計界議員梁繼昌指，相信某人已經和團隊溝通有關違規建築的問題，認為對方已經主動披露所有違規建築，是開誠布公，又稱住得獨立屋有問題是在所難免(引述完畢)。梁繼昌議員不在席，不知道他稍後會投甚麼票。如果用一把尺來衡量一位南區區議員，我相信衡量律政司司長時亦應該用同一把尺，這樣才說得通、說得過去，才能夠說服別人。 \n 接着林卓廷議員又說，某人涉及僭建招牌也要道歉，並認為誠信和承擔責任最重要。某人的做法不知道是否開誠布公，他說香港很多僭建，很多人都用拖延策略，這是不值得鼓勵的。究竟林卓廷議員對於某人的僭建招牌及另一人居所的僭建，用的是否同一標準？究竟他稍後會投甚麼票？市民一定要看清楚，他是否用同一把尺來量度自己和別人。  \n 然後，提出這項傳召議案的莫乃光議員說未看清楚某人對僭建的解釋，所以不知道對方怎樣解釋，但知道對方已作解釋和道歉，因此沒有補充。其實，要是沒有補充，今天應否討論這項議案？對於某人沒有補充，對於別個某人卻要傳召，究竟是否出於同一把尺的同一個做法？ \n 然後，還有朱凱廸議員指出很多人都有僭建，但這是誠信問題，最重要是不說謊。對於一位南區區議員也好，對於律政司司長也好，究竟是否用同一把尺來量度他們？我相信朱議員稍後可能要解釋一下，究竟他的尺如何量度？ \n 我相信，大家作為公職人員，要用同一把尺來量度他人才是合理做法。我們議員在議事堂可以評論任何事，但若要說服市民便肯定要用同一把尺，這樣才算是一位合理及能夠說服市民的議員。更甚者，一位南區區議員在僭建後被\"釘契\"10年才參選。究竟他的情況較為嚴重，還是某位官員臨急上任才接着處理她的僭建問題較為嚴重？我相信市民心中自有答案。 \n 反而，司長需要更加注意一個問題，就是為何一個部門發現違規問題後，10年間也沒有人手處理\"釘契\"？司長應該記下來，回頭督促相關部門處理。一位公職人員被\"釘契\"10年，為何相關部門仍然任由此情況繼續？究竟\"釘契\"是否有效力？司長，如果你......屋宇署的工會其實曾向發展局要求增加人手處理\"釘契\"問題，但發展局一直拖延。如果政府當局採用同一把尺，便應加快增加屋宇署的人手，以處理\"釘契\"問題，不應任由這些事情繼續發生。 \n 我相信不論是某位官員也好，某位南區區議員也好，甚或某位市民也好，政府部門也應用同一把尺對待他們。因此，就處理違規僭建的問題，尤其是對於那些並非對市民造成即時危害的僭建個案，既然大家都非常擔心，政府部門便應盡快加強力度處理，才是合適的做法。 \n 主席，我不認為莫乃光議員用同一把尺對待所有公職人員，所以我不贊成這項傳召議案。多謝主席。",
      "sequence": 230,
      "bookmark": "SP_MB_HKM_00248"
    },
    {
      "title": "張宇人議員",
      "content": "主席，對於新任律政司司長鄭若驊的物業僭建事件，她已多番就事件向公眾及立法會解釋。上周一(1月29日)，她亦出席本\n會司法及法律事務委員會的特別會議。雖然該次會議的議程並非討論僭建事件，但她也願意回答議員相關的問題。 \n 自由黨理解公眾關注這事件，但對於莫乃光議員動議的議案，透過傳召程序，要求司長前來立法會，就其寓所的僭建物作證及出示所有相關的文據、簿冊、紀錄或文件，自由黨卻不認同。 \n 首先，大家也知道，香港僭建問題非常普遍，政府向來都是採取實事求是，風險為本的政策。在一般情況下，如果僭建物未對生命財產明顯構成威脅或迫切危險，屋宇署會發出法定警告通知及清拆令。只要事主按照屋宇署的指令自行處理僭建物，事件自可告一段落，一般也不會再被追究。這是一個大家都接受的標準。 \n 至於鄭若驊司長，她早已承諾會遵照屋宇署的指示修正好違規的僭建物；任何因此事而引致的法律情況，她也不會干涉。可見她所作出的補救，已合乎程序及慣例。我們亦看不到為何要求政府因事件涉及司長而偏離既定的政策。當然，社會對政府高官的道德標準一般有較高的要求，故此帶出了當中有否知法犯法或誠信的問題。此外，司長亦多次以\"擠牙膏\"的方式處理事件，手法有欠理想，難免給公眾非常差的印象。鄭若驊司長多次指出，因工作太忙，經常\"四處飛\"，無暇理會家事，才會有此疏忽。但是，她也明白忙也不是一個藉口，故此多次向公眾致歉。對於自己笨拙的處理手法，她更大方承認有改善的空間。 \n 誠然，新律政司司長上任前未有做好\"消毒\"工作，令人失望。她在未來日子實在必須提高政治敏感度及警覺性。特區政府日後亦應在問責官員入職前做好各樣\"消毒\"工作，提醒他們要先處理好類似問題才上任，以免再度重蹈覆轍。 \n 事件發展至今，我並不認為有誠信問題，也相信傳召司長再前來立法會解釋也不會有新的內容，無助對事情有更多的了解。問題是，是否因為司長僭建事件而抹煞她過往對社會的貢獻及專業能力？自由黨認為鄭若驊是難得可勝任律政司司長一職的人選，而且她已真誠致歉，也是臨危受命，我們應給她一個機會。須知道，律政司司長一職任重道遠，主要工作應是維護香港法治。政府目前有多項重要及社會高度關注的工作，需要律政司的支援。因此，鄭若驊宜少說話，多做事，正所謂多說無謂，當務之急，應盡早拆除所有違例的僭建物，提早讓風波平息，令非建制派少一個拖延議事程序的藉口，讓自己騰出更多時間，處理手上更重要的工作。  \n 事實上，泛民同事近日不斷利用《基本法》第七十三條第(五)項及第(十)項，要求傳召官員，明顯破壞了立法會議事的既有程序。他們這樣做，無非是想把自己認為重要的議程、有利自己及打擊政府威信的政治議題插隊討論，卻令我們較守規矩、想做實事的同事，例如我黨友易志明議員及邵家輝議員去年已提出的議案，至今仍在輪候等待編上議程，這樣又是否公道呢？ \n 主席，鄭司長經深思熟慮後，在今時今日嚴峻政治氣氛的形勢下，仍然選擇放棄私人執業、高薪厚職我有理由相信她今天所獲得的政府薪酬一定遠低於她在自己公司所賺的錢走入這個\"熱廚房\"，為公眾服務，這種決心，我是欣賞的。希望司長汲取今次經驗，加強警覺性及政治敏感度，小心處理日後的工作，捍衞香港法治，令香港法制更健全。公眾及立法會應用這些指標來評價司長未來的工作。 \n 主席，自由黨反對莫乃光議員透過這項議案程序傳召律政司司長。 \n 我謹此陳辭。",
      "sequence": 231,
      "bookmark": "SP_MB_TC_00249"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，在僭建事件發展之初，我也曾就鄭若驊司長的行為和背景是否適合擔任律政司司長的工作，作出相當尖刻的批評。我依然覺得僭建事件有一定的問題，至於是否\"長痛不如短痛\"，又或之後的發展如何，究竟她最後會否變成陳茂波，還是麥齊光，便要看鄭司長的造化，我想仍有待觀察。但是，莫乃光議員動議的傳召議案，我便有很大保留。無論是時間、人物，以至議題上，我也覺得有很大問題。 \n 首先，在人物方面，這項議案要求傳召律政司司長，就她是否仍然適合出任律政司司長的問題作證。如果真的要就這項問題作出決定，我認為只可由行政長官一人作出，又或正如剛才石禮謙議員所說，由接受行政長官推薦及作出最後任命的人大常委會作出。當然，關於律政司司當前要處理的最重要事務，包括\"一地兩檢\"、《國歌法》、《基本法》第二十三條立法，以及多項具爭議性的刑事檢控工作，鄭若驊未必有足夠威信去處理這些事務。但是，事件背後有否牽涉其他更大的國家政策，例如香港在\"一帶一路\"所扮演的角色，香港將來在國際舞台上擔任仲裁中心的角色，甚至其他更大的發展等，鄭\n若驊是否能勝任，這些背後的問題可能要好像我剛才所說，留待特首、人大常委會和其他相關部門來決定，而律政司司長本人並非解答相關問題的適當人選。 \n 主席，至於在品格審查過程中有否涉及隱瞞，恐怕也不應由律政司司長作答。如果我們要調查品格審查制度本身是否適當、有否不足之處及是否需要改善，恐怕應要傳召公務員事務局局長到來查問。如果要調查品格審查牽涉甚麼過程，有沒有遺漏和隱瞞，恐怕亦須傳召公務員事務局局長。如果要進行調查，有更恰當部門專責審理，不應隨便由立法會進行公開審訊。所以，在人物方面，我認為是弄錯了。 \n 在時間方面，議案要求傳召律政司司長於2月28日到立法會席前處理這些問題。翻看立法會目前的安排，2月28日似乎是財政司司長到立法會首讀財政預算案。當然，有關議程仍未作最後決定，但按照目前的情況，最重要的議程是提出財政預算案。在這情況下，如果把時間浪費在處理這項議案上未必最適合。況且，如果今天未能就這項議案進行表決，恐怕2月28日更不會是恰當的日子。 \n 主席，這項議案要求審查的問題，包括鄭若驊寓所的僭建物、其購入物業的過程、其名下公司及其丈夫名下的公司與政府工程有關的業務。主席，以上數個問題恐怕涉及律政司司長在就任之前的問題，完全與政府的工作無關。《基本法》第七十三條第(五)項只賦予議員審查政府的工作和提出有關質詢的權力。每一位公務員在入職前，無論是特首、局長或任何公務員，在入職之前的行為和私德，恐怕立法會也沒有權責來處理，更不可以利用第七十三條第(五)項來處理，所以這項議案引用的條文也是錯誤的。 \n 說要審查其他一切相關的事項，這點便更嚴重。早前有報章報道，內容當然只屬猜測，是無根據的揣測，說是否因為律政司司長為了令社會上某些人士或非建制人士高興，便不取消姚松炎的選舉資格，以換取大家對她的問題寬鬆處理。這說法也可能會被指為與僭建事件及司長的有關行為相關，那麼我們是否也要調查律政司司長在這方面的決定有沒有任何問題？ \n 理論上，如果這項傳召議案獲得通過，議員便可能會要求就這方面進行調查，亦可能傳召有關人士作證及出示文件。在這情況下，調查範圍便會闊得不得了。此外，要審查有關司長丈夫的公司與政府的工程有關的業務，我們當然不單要傳召律政司司長，更要她交出文\n件。她的丈夫名下公司與政府工程的相關事宜，可以想象會有多少宗工程，以及成千上萬份文件可能成為調查對象。單是考慮這數項技術上的問題，恐怕已完全不應考慮和通過這項議案。 \n 主席，我們一向知道運用賦予立法會權力及特權的條文的大原則，就是涉及重大的公眾議題或重大的政府過失，在政府不願意或未能充分合作地提供有關質詢的答案的情況下，在最後關頭(last resort)，立法會才有權或應該恰當地運用立法會的權力和特權來處理有關問題。立法會絕對不應使用公帑、時間和資源，甚或立法會秘書處人手等緊絀的資源隨便成立委員會，甚或要求引用賦予立法會權力及特權的條文進行調查。 \n 所以我完全不明白為何這陣子我們的同事不斷利用這些條文，要求政府就各方面的議題，傳召不同的部門首長或局長到立法會作證、解釋和提供文件。如果是這樣的話，我們不要稱這處為立法會了，不如稱為\"調查會\"或\"迫害會\"，反正我們把應該討論政策的時間也用作調查，甚或是大家七嘴八舌進行爭論，更不是如法庭或仲裁委員會所扮演的專業、有水平及有嚴謹調查規則的角色，作出真正有效的調查。所以，從這一點來看，我不能夠支持此項議案。 \n 主席，我必須指出，有多位同事剛才提出我形容為\"藍血論\"或\"精英論\"，說司長作出了很大犧牲，她是法律界的精英，本來可以賺很多錢，不應該投身公職。另一種說法是，她可能一生也沒擔任過公務員，以往的一些私德及行為當然未必如所謂專職公務員(career public service)般乾淨和漂白。 \n 我對這些說法恐怕不能苟同，任何人士不應該有雙重品格，一種是加入公職之前，另一種是加入公職之後的品格。品格好就是好，不好就是不好，即使不好也可以說清楚為甚麼不好，以作出修正，而不應該把界線定得如此僵硬，說不應該調查任何人加入政府前的行為。我恐怕不能夠接受這個論點。 \n 第二種說法是司長本來可以賺很多錢，這種說法一來貶低立法會，二來我亦不能夠接受。擔任公職是服務社會。我們不能因為有些人願意犧牲，就用較寬鬆的尺度進行審視。如果是這樣，在席的楊岳橋大律師及\"飛機師\"等多位議員均是可以賺很多錢及很有前途的人，他們願意犧牲時間為立法會工作，是否也應該好好愛惜他們？我\n希望大家不妨想想這種言論背後的道理和原則。如果真的有人不稱職，我們可以議事論事的批評，當然也不要阻礙政府的施政，但在適當的時候作出批評，給當事人當頭棒喝是重要的。 \n 此外，如果任何同事提出類似的議案，我希望他想清楚原則及立法會應否這樣做，亦想清楚議案本身的內容及字眼，不要輕率地\"為做而做\"，令到公眾對立法會整體的水平、觀感及印象越來越差。 \n 主席，我們千辛萬苦通過了《議事規則》的修訂，希望立法會可以重拾正軌。我覺得議會近數星期的氣氛已經變得相對緩和，不知是否與選舉有關還是其他原因，但總括來說，市民開始覺得立法會的確改善了。我不希望看到議員再次為任何政治上的爭鬥而拖累立法會，使之成為一個純粹作政治鬥爭而不是討論原則、道理及規矩的地方，更不應該隨意利用立法會的時間，引用賦予立法會權力及特權的條文提出傳召的要求，否則就會無日無之的浪費時間。再者，議員不應動輒提出傳召議案，以求取得證據及資料對付任何人，或根本沒有考慮當中涉及的文件、時間和證據。我覺得這樣令立法會不能正常運作。 \n 主席，總括來說，今次無論在大原則之下引用賦予立法會權力及特權的條文，又或是考慮到有關議案的措辭，包括事件本身(subject matter)、所要傳召和調查的對象和事項及要求出示的文件等各方面，我也認為措辭不當。 \n 此外，主席，我亦順帶一提，如果在這事件上有更好的理據，我相信有其他更好的場合容許議員跟進，否則我希望此事到此為止，讓律政司司長可以真真正正為香港服務。 \n 香港政府上個周末在北京舉辦\"一帶一路\"研討會，我們看到各界人士踴躍參與，以及國家領導人對香港的支持。我今天也用了不少時間出席了一個由律師會舉辦，有關\"一帶一路\"的專家座談會，全世界也關注香港在\"一帶一路\"可以扮演的角色。我希望律政司司長負荊請罪也好，或真正運用其最佳的能力在這方面有所發揮，令香港可以更進一步，令香港的國際仲裁地位得以彰顯，令國家\"一帶一路\"這項如此重大的政策能夠順利執行。 \n 多謝主席。",
      "sequence": 232,
      "bookmark": "SP_MB_PT_00250"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我發言表示我和香港經濟民生聯盟(\"經民聯\")的同事均反對莫乃光議員根據《基本法》第七十三條第(五)項及第(十)項，為傳召律政司司長鄭若驊女士而動議的議案。 \n 主席，在這兩個月，非建制派的同事...... \n(有議員在座位上高聲說話)",
      "sequence": 233,
      "bookmark": "SP_MB_LWK_00251"
    },
    {
      "title": "主席",
      "content": "請議員不要在座位上交談。",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "盧偉國議員",
      "content": "......根據《基本法》第七十三條提出了很多傳召議案。對他們來說，這種傳召議案是多贏的法寶，是立法會甚至過去的立法局也絕少動用的武器。他們既可藉此燃燒議會時間，亦可利用議案題目大做\"政治show\"，這樣他們真的可謂全贏。記憶猶新的是梁繼昌議員根據《基本法》第七十三條動議傳召警務處處長盧偉聰先生到本會席前解釋及交代水炮的運用對人體的影響，這的確令人失笑。即使梁議員認為該問題值得詢問，它應只屬立法會一般的口頭質詢或書面質詢，但他卻煞有介事，那麼我們唯有讓他燃燒時間。 \n 朱凱廸議員今天突然撤回他有關港珠澳大橋的傳召議案，令本會提前處理傳召鄭若驊司長的議案，目的非常明顯，同樣是要燃燒議會時間，更重要的是要做\"政治show\"，甚至企圖利用這個舞台打擊政府施政的威信，羞辱公職人員和司長。我當然絕對不會贊成這樣的議案。 \n 主席，我要申報我認識鄭若驊司長，但並非深交，她在業界內是非常出色的專業人士。我記得曾有一次，我代表工程業界邀請她在一個論壇上以《基本法》為題發言，我認為她該次的表現非常好，她的理據非常清晰，而且她非常熟悉《基本法》，深入淺出地以道理來說服別人，解釋《基本法》中各方面值得我們關注的事項。我也要申報我認識她的丈夫潘樂陶先生。我認識潘先生，或潘博士工程師，是因為我和他都是香港工程師學會的前會長，潘先生比我資深，但我並非他登堂入室的朋友。所以，我並沒有甚麼特別的資格為鄭若驊女士的僭建問題作辯解或辯護，這亦不是我需要做或應該做的事。 \n 我只是從市民真正的需求來考慮事情。市民最關注的並非她如何處理其住宅僭建問題，而是她挑起律政司司長這重要擔子，她日後的\n工作如何開展、如何表現。律政司接下來需要處理數項重要的立法工作，包括\"一地兩檢\"和《國旗法》不，是《國歌法》才對，《國旗法》的本地立法工作早已完成《國歌法》的本地立法工作，以及很多其他工作。作為香港問責官員，3位司長中的一員，律政司司長是非常重要的職位。很多市民都期望看看鄭若驊女士進入政府後，是否真的能憑着她的專業知識，成為稱職的律政司司長。我沒有水晶球可以預估她做得好不好。我只是說，這才是市民所關心的事。 \n 對於就僭建問題如何處理，以及潘先生公司的工務工程等事宜傳召司長到本議事堂接受質詢或調查的建議，我很同意剛才數位議員所說，這並非立法會應做的事。如果說他們的家庭有機會涉及一些工務工程合約，那麼自然應按行政會議的申報制度處理，這並非立法會此時此刻需要管的事。 \n 主席，大家都熟知《禮運大同篇》開首的數句話：\"大道之行也，天下為公，選賢與能，講信修睦。\"很淺白，大家都懂得其意思。行政長官林鄭月娥女士挑選鄭若驊女士擔任律政司司長，目的正是選賢與能，希望找到真正賢能的人為市民服務，挑起律政司司長的重要工作。當然，她是否真的能做到她應做的事，達到市民的期望，仍有待觀察。\"選賢與能\"的下一句是\"講信修睦\"，大家往往忘記了\"講信修睦\"這部分。它的意思是甚麼？它的意思是大家要信實和睦。只有在信實和睦的環境氣氛下，賢德之士才能為我們做事，才能奉獻自己。 \n 主席，據我平時的觀察，莫乃光議員在一般情況下都是較為冷靜的議員，但不知道甚麼原因，他今天有數個場景卻相當氣急敗壞。他氣急敗壞之一，是他在\"咪兜\"說建制派議員\"拉布\"。主席，我們在這次會議處理了3項恢復二讀辯論的政府法案，當中兩項由我擔任法案委員會主席，一項是《2017年水務設施(修訂)條例草案》，另一項是與大老山隧道相關的《2017年行車隧道(政府)(修訂)條例草案》。由於這3項法案中有兩項由我擔任法案委員會主席，所以我真的非常留心同事的發言，包括建制派和非建制派議員的發言。基本上，大家都言之有物。 \n 莫議員說建制派議員\"拉布\"，我覺得非常奇怪。就這次會議而言，令我相當高興的是沒有聽到傳召鐘響起其實近來已很少聽到傳召鐘響起以致議員能夠在比較正常的氣氛下，就3項恢復二讀辯論的法案進行辯論和提出問題。糾纏了較長時間的是規管賣酒的《2017年應課稅品(修訂)條例草案》，政府提出的其中一項修正案擬\n容許督察進入住宅搜查，這引起了較多辯論，但也是正常的辯論；後來由於郭家麒議員有點兒出言不遜，很多建制派議員發言反擊，佔用了議會多些時間，但這也並非\"拉布\"。 \n 莫議員氣急敗壞之二，是他質疑為何內務委員會主席在擔任代理主席時，容許遲了按下\"要求發言\"按鈕的葉劉淑儀議員發言。葉劉淑儀議員確實是遲了按下按鈕，但這種情況不時都會出現。 \n 莫議員氣急敗壞之三，是他對代理主席的發言權利提出質疑。當代理主席李慧琼議員返回議員座位時，她的角色自然變回議員，可以就議案發言，這有甚麼問題？不過，不要緊。這是在今天此項議案辯論中發生的特別情況，而我只是略略表達我的感受。 \n 主席，正如數位同事剛才所說，如果我們要採用一把尺的話，這把尺應該放諸四海而皆準。當一位來自非建制陣營的人士參加補選，被傳媒揭發他家中有僭建物時，非建制派議員便說應讓他自行處理其僭建問題，並說他們希望有心、有能力的人可以進入議會監察政府，為市民服務。假如採用這把尺的話，對於有志加入問責團隊為市民服務的人，我們是否應使用同一把尺？這個問題的答案，我相信市民心中有數。 \n 總的來說，我認為市民最關心的是律政司司長如何開展工作、日後是否稱職，以及能否擔當好三司之一的重要角色。 \n 我很希望議員真的不要再以根據《基本法》第七十三條動議傳召議案的方式\"拉布\"。主席，我手上有一份稿件，是我對\"構建全方位\u0027再工業化\u0027政策體系\"議案提出修正案的發言稿，稿件日期一改再改。該議案由吳永嘉議員提出，而我就該議案提出了修正案，並為此準備了發言稿。但是，近兩個月來每次會議過後，我的助理都得替我更改稿件日期，我至今還未有機會就該項對香港十分重要的議案發言。 \n 因此，我奉勸非建制派議員不要再利用《議事規則》的灰色地帶搞這種不必要的\"政治show\"。我相信市民已感到厭煩，亦絕不希望看到立法會繼續燃燒寶貴的時間。我們還有很多重要的議程項目需要處理。\"一地兩檢\"對香港高鐵的運作相當重要，這是立法會將要處理的重要事項。很多議員議案的議題，對香港的經濟或民生都很重要。我們尚未能在議事堂上討論這些重要議案，我感到極為遺憾，亦極為慨嘆。  \n 對於當前的議案，我再次強調，我與經民聯的同事均大力反對。我們絕不同意援用《基本法》第七十三條第(五)項及第(十)項傳召鄭若驊司長。 \n 主席，我謹此陳辭。",
      "sequence": 235,
      "bookmark": "SP_MB_LWK_00253"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，我發言反對莫乃光議員提出有關的傳召議案。 \n 律政司司長的工作非常重要，我想這點大家也非常明白，要找一名人選擔任律政司司長也不是一件容易的事。首先，這人必須在法律界有江湖地位，而在法律界有江湖地位又有能力的人，往往是處於他們事業的黃金期，最能賺錢的時候，要他們毅然放下事業，加入政府擔任律政司司長，實在是一個不容易的決定。況且，在現在這個時候，擔任律政司司長的工作也絕不容易，為甚麼？剛才很多同事都提到，在今年內要就\"一地兩檢\"進行本地立法，制定《國歌法》，還有很多其他艱巨工作接踵而來，律政司司長正是處於風口浪尖的位置。 \n 律政司司長自上任以來，一直備受僭建風波的困擾，我相信這是司長在上任前未能預見的情況。坦白說，在現行的法例下，僭建肯定是不正確的。然而，僭建在香港的確是非常普遍，就現時香港的僭建物而言，屋宇署要全部清拆，可能拆60年也拆不完。我們的隔離鄰舍或親朋戚友中，極有可能有人家有僭建物，如果我們身邊的朋友只是普羅大眾，他們家有僭建物，我想大家都不會視他們為十惡不赦，這正正是現時香港社會的現實狀況。 \n 僭建問題對香港的政界，的確可說是非同小可的事，因為可能對普羅大眾而言只是一個平凡不過的僭建問題，若在政界發生，卻可以是足以摧毀一個人政治生命的癌細胞。回顧香港過去的歷史，其實不單是司長，過去很多位立法會議員、司法界人士、政府高官、香港人熟悉的明星，很多都家有僭建，這問題曾令社會各界風聲鶴唳。所以，其實司長在上任前的確應有所警惕，要聰明些，因為她應明白到，過去她在法律界工作、執業時，有些立法會的議員同事可能與其關係良好，合作愉快，但她現在位置不同了，她現在身處政治委任的司長位置，過去有些對她好的人，現在可能對她不會有絲毫憐憫。 \n 無可否認，事發至今，正如剛才很多位議員同事所說，司長在處理這問題上表現未如理想，在危機處理方面不及格，亦對她個人造成\n傷害。當然，我們留意到，她已盡可能做好她可以補救的措施，包括在議會內外多番公開解釋、道歉，並且委任授權人士協助她即時申請，希望盡快糾正僭建問題。可以說，我們該問的已經問了，司長該回答的亦已答了，現在莫乃光議員引用《基本法》第七十三條傳召司長到立法會席前，我相信亦只會是重複這些問題，司長亦只可重申她過去的答案，這不是可取得多少資料，而是大家信與不信的問題。 \n 主席，再說，我認為莫乃光議員應該公道些，為何我這樣說？剛才也有議員同事提及，除了司長外，現時政界亦有不少人士，包括剛才提到有報道指毛孟靜議員和林卓廷議員均家有僭建，我最近亦留意到有報章報道，與泛民議員關係密切的黎智英，也被揭發其在何文田大宅的僭建露台清拆後，死灰復燃，而最新的懷疑僭建物規模更是誇張。但我敢斷言，泛民的議員不會傳召黎智英到立法會席前，這正顯示泛民同事在處理僭建的問題時，對待不同的政界人士有不同標準。 \n 再者，除黎智英和林卓廷議員外，剛才我也提到，而我不再說出其名字，有參與補選、一名與僭建物息息相關的界別的候選人......主席，希望不是規程問題......大家都知道他家有僭建物，他亦不否認，但泛民的同事卻裝聾扮啞。我想問，如果這位仁兄能進入立法會，究竟莫乃光議員會否要求傳召他解釋，提供文件，告訴我們究竟其僭建物從何而來、如何清拆？ \n 我希望泛民議員在處理這個問題時，能有統一的標準。我擔心，他來到立法會後，會否繼續有議員“盲撐”他？莫乃光議員這種敵我分明的態度，是否做得太明顯，又太離譜呢？ \n 過去幾個星期，泛民議員不斷濫用《基本法》第七十三條提出傳召議案，傳召發展局局長、運輸及房屋局局長、警務處處長及律政司司長。今天討論這項議案前，亦有一項就港珠澳大橋傳召某位局長，這些傳召有很多可以說是無聊、小事化大。正如他們早前說是否要就資訊自由立法，希望引用《基本法》傳召律政司司長來立法會，問她的意見。 \n 過去我也說過，很多文件及檔案顯示，政府之前已就資訊自由法交代過，立法會亦設有很多不同機制，包括事務委員會、口頭質詢、書面質詢，還有每月一次的行政長官答問大會。這些機會他們不用，卻引用《基本法》第七十三條傳召司長，問她會否就某事項的看法及\n會否立法。這是否適當？又是否小事化大，濫用《基本法》第七十三條？ \n 此外，他們過去幾星期不斷提出傳召司局長的議案，在這項議案前，朱凱廸議員亦曾提出傳召議案，但之後他卻在討論前隨時任意撤回，這是否代表這些議案根本是毫無意義、無迫切性？是否代表這些傳召議案根本是只用作達到其政治目的？我不會猜測別人的目的，但為何他認真地引用《基本法》第七十三條提出傳召議案後，又可以任性地隨時撤回？究竟是為了甚麼目的？可能這個是可加可減機制，隨時增加或減少一兩項議案。原來《議事規則》是有可加可減機制的。 \n 我希望泛民同事不要再提出一些毫無意義的傳召議案，浪費立法會的時間。正如剛才有議員同事說，我們已很久沒有討論議員議案了。我們實在對不起吳永嘉議員，過了這麼久仍未能討論他提出的\"再工業化\"議案。\"再工業化\"這4個字在我腦海裏存在了很久，但具體內容到現在仍未有機會聽到吳永嘉議員發言。希望在本屆任期內，我有機會聽到吳永嘉議員就\"再工業化\"的議案發言。 \n 主席，我謹此陳辭。",
      "sequence": 236,
      "bookmark": "SP_MB_CKK_00254"
    },
    {
      "title": "主席",
      "content": "本會不可能在今晚8時前完成處理這項議案。我在此向大家拜個早年，祝大家狗年身體健康，萬事如意。 \n(莫乃光議員示意擬提出問題)",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你有甚麼問題？",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我要提出規程問題。你都知道，若今天無法就這項議案投票，便不能投票了。你會否有方法讓我們可以有機會投票，這樣最少有個了決？我知道有多位議員輪候發言，亦有權發言，但若因為他們發言而令我們無法就議案投票，我覺得是不公義的。",
      "sequence": 239,
      "bookmark": "SP_MB_CPM_00257"
    },
    {
      "title": "主席",
      "content": "你可向議事規則委員會提出這項建議，若其他議案亦可以先表決、後發言，建制派議員也可能會支持。 \n(楊岳橋議員示意擬提出問題)",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，你有甚麼問題？",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，或許可否這樣？我理解有10多名同事輪候發言，但未必每位同事都會用盡15分鐘。不知道主席會否先了解同事的發言取向？這樣或許可以容許剛才莫乃光議員......",
      "sequence": 242,
      "bookmark": "SP_MB_AY_00260"
    },
    {
      "title": "主席",
      "content": "現在尚有十多位議員正輪候發言，餘下的會議時間定不足夠。",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2018年2月28日星期三上午11時續會。 \n立法會遂於晚上7時37分休會。 Adjourned accordingly at 7:37 pm.",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00263"
    }
  ],
  "date": "2018-2-8",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20180208-confirm-ec.pdf"
}