{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P."
  ],
  "publicOfficersAttending": [
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長羅致光博士, G.B.S., J.P. DR THE HONOURABLE LAW CHI-KWONG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "政制及內地事務局副局長兼任 政制及內地事務局局長陳帥夫先生, J.P. MR ANDY CHAN SHUI-FU, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS, AND SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "民政事務局副局長陳積志先生, J.P. MR JACK CHAN JICK-CHI, J.P. UNDER SECRETARY FOR HOME AFFAIRS"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會繼續就《2017年僱傭(修訂)(第2號)條例草案》進行二讀辯論。是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請勞工及福利局局長答辯。之後辯論即告結束。局長，請發言。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，首先，我感謝《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")法案委員會主席郭偉强議員和法案委員會各位委員，就《條例草案》的條文作出詳細的審議和討論，以及立法會秘書處同事的努力，令審議工作得以順利完成。我亦感謝不同團體和人士向法案委員會表達對《條例草案》的意見。 \n 《條例草案》的目的是要加強規管職業介紹所，以保障求職者，包括外籍家庭傭工(\"外傭\")的權利。《條例草案》建議提高《僱傭條例》下職業介紹所無牌經營及濫收求職者佣金罪行的最高刑罰。在現行法例下，職業介紹所可向求職者收取的佣金不得超過其第一個月工資的10%。任何人如違反有關規定，最高可被判罰款5萬元。為回應社會就職業介紹所濫收求職者佣金的關注，政府建議大幅提高罰則至最高罰款35萬元及監禁3年，即《僱傭條例》下最高的罰則水平。此外，我們亦建議把濫收求職者佣金罪行的涵蓋範圍，擴展至持牌人\n以外的相關人士，包括管理層及受僱於職業介紹所的人員。這些建議通過後，將大大加強對濫收佣金罪行的阻嚇作用。基於現時無牌經營職業介紹所的刑罰級別與濫收佣金的罪行相同，為防止無牌經營的職業介紹所濫收求職者佣金而面對較低的刑罰，《條例草案》建議相應提高無牌經營的刑罰至最高罰款35萬元及監禁3年。 \n 此外，《條例草案》的其他建議有助提高職業介紹所的質素，包括增訂勞工處處長可考慮拒絕發出/續發牌照或將牌照撤銷的新理由，例如持牌人或相關人士違反了《僱傭條例》第XII部或根據《僱傭條例》第62條訂立的任何規例等。《條例草案》亦訂明處長可不時就職業介紹所發出實務守則，並清楚述明處長可以以持牌人及/或相關人士不遵從守則為理由，拒絕發出或續發牌照，或將牌照撤銷。 \n 在法案委員會的討論過程中，有委員建議政府考慮延長檢控濫收佣金罪行的6個月法定時效限制，讓投訴人有足夠時間提出投訴，以免不良職業介紹所在法定時限期滿後逃過刑事責任。我們經過審慎考慮後，決定採納委員的建議。我稍後將動議修正案，在《僱傭條例》第60條下加入一項新款，以延長檢控職業介紹所無牌經營和濫收佣金罪行的時效限制至罪行發生的日期後12個月，以進一步加強對這些罪行的阻嚇力。我們的建議已在容許受屈求職者有充分時間提出投訴，以及鼓勵他們盡早提出投訴之間取得合理平衡。它亦配合《僱傭條例》第56條的規定，即職業介紹所須將求職者紀錄，在每個會計年度完結後保留不少於12個月的規定。法案委員會已察悉上述政府的建議和理據，而修正案的擬稿亦早已交予法案委員會傳閱和考慮，委員普遍對修正案並無異議。 \n 至於張超雄議員提出的修正案，將時效限制進一步延長至24個月，這有違我們鼓勵受屈求職者盡早提出投訴的原意。況且，證據會隨時間流失，證人的記憶亦會隨着時間流逝而變得模糊，讓調查人員難以跟進或難以搜集足夠和可信的證據作出檢控，因此政府在經過詳細考慮後並無採納張議員的建議。我在動議修正案時會再就修正案詳細解釋。 \n 就《條例草案》擴大濫收佣金罪行適用範圍至持牌人以外的相關人士的建議，郭偉强議員、潘兆平議員關注受僱於職業介紹所的個別員工會否無辜代替職業介紹所持牌人或管理層承擔罪責。我想強調，《條例草案》的目的是要加強對濫收佣金罪行的阻嚇作用。現時只有職業介紹所的持牌人才須為濫收佣金罪行負上法律責任。如濫收佣金\n的人是有份經辦職業介紹所的人但並非持牌人，持牌人可辯稱該筆佣金實際上並非由持牌人收取，而勞工處可能受現行條文所限未能提出檢控，亦不能根據現行條文撤銷其牌照。我們認為有必要將濫收佣金罪行的涵蓋範圍擴展至持牌人以外的相關人士，以堵塞這個漏洞。我亦想強調，勞工處在考慮是否檢控濫收佣金的人士時，會仔細考慮每宗案件的所有相關事實，例如確定該人士是否該筆濫收的佣金的最終收取人等，並會嚴格遵循既定檢控程序，包括徵詢律政司的意見，絕對不會容許持牌人或管理層將罪責推卸到無辜的僱員身上。《條例草案》通過後，我們會進行宣傳工作，讓經辦職業介紹所的人士或僱員清楚知悉法律規定，提醒他們切勿以身試法。我們亦鼓勵僱員如被指使收取超過法例所規定的佣金的話，應挺身而出，指證相關持牌人或管理層的罪行。 \n 有議員對於《職業介紹所實務守則》(\"《守則》\")的執行表示關注。勞工處在2017年1月頒布《守則》，在過去1年，處方就職業介紹所未能符合《守則》的情況，一共發出1 031次口頭警告，19次書面警告，亦撤銷了4間職業介紹所的牌照。《條例草案》通過之後，《守則》將獲賦予法律地位，勞工處處長可拒絕發出、拒絕續發或撤銷違反《守則》規定的職業介紹所的牌照。勞工處會繼續教育、宣傳和加強巡查，多管齊下確保業界依循《守則》。 \n 張超雄議員、蔣麗芸議員、郭榮鏗議員、尹兆堅議員和譚文豪議員過往都有提出過職業介紹所其他相關的罪行或不良行為，例如未經求職者同意而扣押其護照，又或安排求職者向財務公司借貸等。我想指出，這些罪行在現行法例或機制下已能處理。在未經求職者明確同意下扣押個人財物，可能干犯《盜竊罪條例》。此外，《守則》亦清楚訂明職業介紹所不得在未經同意下扣押求職者的任何個人財物，以及不得直接或間接牽涉在求職者的財務事宜之中。勞工處在《守則》頒布之後，已撤銷一間違反扣押求職者護照的職業介紹所的牌照，以及向3間牽涉在求職者財務事宜的職業介紹所發出書面警告。 \n 郭偉强議員、陳沛然議員、潘兆平議員關注《條例草案》通過後勞工處的執法工作。事實上，勞工處一直嚴厲執法，打擊職業介紹所的違法行為。自2014年起，勞工處已大幅提升對職業介紹所的巡查次數，由每年1 300次增加至1 800次，今年的巡查目標將進一步提升至2 000次。陳沛然議員建議勞工處除巡查外，亦應考慮訪問求職者，特別是外傭，是否有被職業介紹所剝削的情況。其實，現時勞工處職業介紹所事務科在巡查時，是會抽查求職者的紀錄，並會隨後聯\n絡該求職者作查問。聽到議員的意見後，我們定會繼續嚴格執法，並會加強宣傳工作及更新《守則》，讓職業介紹所清楚知悉最新的法例要求。我們會檢視規管職業介紹所的人力需求，並在有需要時爭取額外資源。 \n 各位議員，《條例草案》的各項建議回應了社會、求職者和僱主的期望，讓勞工處更有效地規管職業介紹所，加強對求職者包括外傭的保障。我感謝法案委員會和其他議員的意見，並懇請各位議員支持《條例草案》，以及我稍後在全體委員會審議階段提出的修正案。我想補充一點，勞工處在宣傳和教育外傭這方面的工作，過往一直不斷加強，日後亦會繼續加強。 \n 多謝主席。",
      "sequence": 3,
      "bookmark": "SP_PO_SLW_00012"
    },
    {
      "title": "",
      "content": "",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年僱傭(修訂)(第2號)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 5,
      "bookmark": "EV_PUT_00014"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "",
      "content": "",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 8,
      "bookmark": "EV_VOTED_00017"
    },
    {
      "title": "秘書",
      "content": "《2017年僱傭(修訂)(第2號)條例草案》。 \n 現在成為全體委員會。 Council became committee of the whole Council.",
      "sequence": 9,
      "bookmark": "SP_LC_CLK_00018"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，審議《2017年僱傭(修訂)(第2號)條例草案》。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄。",
      "sequence": 10,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入本條例草案。",
      "sequence": 11,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "秘書",
      "content": "第1至6、8、9及10條。",
      "sequence": 12,
      "bookmark": "SP_LC_CLK_00023"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 13,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "",
      "content": "",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00025"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：秘書已讀出的條文納入本條例草案。贊成的請舉手。  \n(委員舉手)",
      "sequence": 15,
      "bookmark": "EV_PUT_00026"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00027"
    },
    {
      "title": "",
      "content": "",
      "sequence": 17,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 18,
      "bookmark": "EV_VOTED_00029"
    },
    {
      "title": "秘書",
      "content": "第7條。",
      "sequence": 19,
      "bookmark": "SP_LC_CLK_00030"
    },
    {
      "title": "全委會主席",
      "content": "勞工及福利局局長及張超雄議員已分別作出預告，動議講稿附錄他們的修正案，以修正第7條。",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00031"
    },
    {
      "title": "全委會主席",
      "content": "各位委員現在可以就原條文及修正案進行合併辯論。 \n 我會先請局長發言及動議他的修正案，然後請張超雄議員發言，但他在現階段不可動議修正案。",
      "sequence": 21,
      "bookmark": "SP_LC_CM_00032"
    },
    {
      "title": "全委會主席",
      "content": "辯論結束後，全體委員會會先表決局長的修正案。 \n 若局長的修正案獲得通過，張超雄議員便不可動議他的修正案。",
      "sequence": 22,
      "bookmark": "SP_LC_CM_00033"
    },
    {
      "title": "全委會主席",
      "content": "勞工及福利局局長，請動議你的修正案。",
      "sequence": 23,
      "bookmark": "SP_LC_CM_00034"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我動議講稿附錄我的修正案，以修正《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")第7條，在《僱傭條例》第60條下加入第(7A)款。這項修正案是因應法案委員會的意見而提出。法案委員會委員普遍對這項修正案並無異議。 \n 這項修正案的目的是延長檢控在現行《僱傭條例》第60(6)及(7)條下，關於職業介紹所無牌經營和濫收求職者佣金罪行的時效限制。根據《裁判官條例》第26條，\"凡成文法則對罪行......並無規定作出申訴或提出告發的時效，則申訴或告發須分別於其所涉事項發生後起計的6個月內作出或提出。\"現時，《僱傭條例》第60條並無就條文所述的罪行指明法定時效限制，因此《裁判官條例》第26條適用於《僱傭條例》第60(6)及(7)條。 \n 在法案委員會的會議上，委員建議政府考慮延長檢控上述罪行的法定時效限制，以便投訴人有足夠時間提出投訴，以免不良職業介紹所在法定時效限制屆滿後逃過刑事責任。 \n\n 政府同意提交這項修正案，將檢控該兩項罪行的時效限制延長至罪行發生的日期後12個月，讓受屈的求職者有充分時間投訴，亦配合《僱傭條例》第56條的規定，即職業介紹所須將求職者紀錄，在每個會計年度完結後保留不少於12個月的規定。 \n 正如我們在2017年11月21日舉行的法案委員會會議上向委員所解釋，受屈求職者盡早向勞工處作出舉報是非常重要的，因為證據會隨時間流失，證人的記憶也會隨着時間流逝而變得模糊。加上涉及濫收佣金的個案通常十分依賴受害人及證人提供的證據，例如職業介紹所發出的付款收據及職業介紹所保留的求職紀錄等文件證明，以及受屈求職者的證供，因此盡早作出調查和搜證對成功檢控非常重要。 \n 我們既要容許受屈求職者有充分時間提出投訴，亦要鼓勵他們盡早提出投訴，兩者之間須取得合理平衡。考慮到上述因素，我們認為延長檢控時效限制至罪行發生日期後12個月是恰當做法，並已適當地回應了委員的關注。 \n 主席，我懇請委員支持我代表政府提出的修正案。 \n擬議修正案內容 \n第7條(見附件I)",
      "sequence": 24,
      "bookmark": "SP_PO_SLW_00035"
    },
    {
      "title": "張超雄議員",
      "content": "主席，政府願意作出修訂，把檢控期由6個月延展至12個月，我們覺得方向是正確的，但究竟12個月是否足夠，而我提出24個月的建議，又會否令所謂受屈者因時限延展至24個月，便不會有那麼大的誘因及早作出投訴，而如果時限只是12個月，便會有誘因作出投訴？主席，這種說法其實是令人難以接受的。我們見到很多罪行其實是要視乎其嚴重性來決定可檢控期。就很多嚴重罪行而言，甚至是沒有時限的。 \n 我們看到最近發生的事件，在國際上有不同的女性走出來說當年曾受性侵，這些案件不會因為年代久遠、記憶模糊、證據難以搜集便設有時限。這是荒謬的，因為案件性質嚴重，社會認為這些案件不能夠接受，那怕相隔多少年，只要願意提出，如果能夠找到證據，我們也覺得這些罪行一定要追究到底。我想這就是設定時限的其中一個主\n要考慮。即使謀殺案發生的時間是多麼年代久遠，有機會追查就要追查下去。 \n 所以，第一，我覺得當局要考慮罪行的嚴重性，而香港現時有接近37萬名外籍家庭傭工(\"外傭\")，局長還說如果本港人口繼續老化，未來可能需要超過60萬名外傭在香港工作。現時外傭已經佔香港勞動人口10%，將來會更多，可能是雙倍。主席，這群勞動人口的重要性是影響着本港20多萬個家庭的。我本身就是其中之一，如果不是依靠一位外傭在家中幫忙，我隨時也無法站在這裏。我不是說笑，我家中有一位殘障的小朋友，今年已經27歲，但仍然像一個嬰兒，甚麼事情也要我們照顧，我們十分慶幸有外傭幫助。 \n 我難以量化這群勞動人口對香港的重要性，而我亦親身感受到。如果這群外傭因為剝削和不法行為，令到他們不把香港作為首要考慮的工作地點，令到這群勞動人口在一個受剝削甚至是不願意的情況之下工作，其實是絕對會影響我們很多人的生活。這項罪行本身是針對一群從外地來港、不熟悉本地文化和語言的人，他們在弱勢之下要付出很大代價，說的是他們三四個月的薪酬。在兩年內抽取一筆如此龐大的費用，當中牽涉的是一個有組織、有系統、有預謀甚至是跨國的犯罪集團，這種罪行不嚴重嗎？ \n 我剛才指出了罪行的嚴重性，那麼，這種罪行的幅度、它的涵蓋面有多大？我在二讀發言時已舉出了Justice Centre在2016年Coming Clean報告當中的量化調查，他們是有科學根據的。報告指出本港大部分外傭也是弱勢勞動人口，受到剝削、在非法和跨國集團的控制下安排來港，還要被本地財務公司欺詐，幅度差不多是每一位也是這樣。我們可以問一下家中的外傭，有多少人來港工作只須付出第一個月薪酬的10%作為代價？我相信這真的是萬中無一。一項如此大幅度的罪行，我們是否有效地堵塞這種事情？我們在過去是否有效地把這些罪犯繩之於法？ \n 主席，根據政府的數字，在2012年成功檢控的個案有兩宗，在2013年有5宗，在2014年有4宗，在2015年做得最好，有12宗，在2016年則有8宗。我們說的是37萬名外傭，絕大部分也受到這種非法收取佣金的情況影響，但本港每年只有數宗成功檢控個案，然後我們說把檢控時限設定為6個月並不足夠，我認為12個月也不足夠，應該有24個月。很多專家說應該是6年，他們把這種罪行與其他罪行比較，發覺這種罪行的嚴重性絕不亞於其他檢控時限是最少6年或\n以上的罪行，那麼，為何我們說這種罪行的檢控時限定為12個月便足夠？ \n 我在恢復二讀辯論的時候曾經指出，其實24個月與他們的合約時間吻合。他們剛來港就面對這種情況，大家根本已預期會受到剝削。他們來港後，又如何剛開始工作便向勞工處、警方或入境事務處舉報呢？當然不會了，而是要直至他們開始習慣了，在工作了一段時間後，發覺原來這是非法的事情，然後他們又可能是生活在被警告如果作出舉報，便會失去工作的威脅之下，一直到合約即將屆滿，他們才會有誘因舉報這類事件。 \n 所以，如果說以12個月作為限期便可以，主席，我們指的是\"事發後\"，即罪行發生後的12個月，而不是在舉報後還有12個月檢控期，因為這些罪行是在他們一抵埗時便已經發生的。所以，他們又怎可以在12個月內作出舉報呢？他們也只是剛來港不久，情況便是那麼簡單，我相信這也是普通常識，局長為何會說這是令他們不想舉報的原因呢？ \n 主席，我想再指出，其實勞工處就着我提出的修正案也提供了一項意見，便是它竟然說我的修正案可能會招致額外開支，因為以2017年為例，在涉及濫收佣金的個案當中，有12%的投訴是在有關罪行發生6個月後才提出。主席，其實這樣便更加證明12個月的期限是不足夠的，因為須進行搜證，而所謂的檢控期是包括完成搜證和提出檢控，所有工作也要在這段時間內做好。勞工處負責職業介紹所的管理單位只有20人，但我們現時說的是1 400多間專門介紹外籍傭工的職業介紹所，他們可以調查多少間、可以進行多少搜證工作呢？他們現時很有效率嗎？我剛才也舉出了一些數字，便是有成千上萬的個案，但當局每年只有數宗成功檢控，這簡直是在做門面工夫。然後，我們說要把檢控限期增至24個月，這對當局是沒有代價的，只是讓它有更多時間進行搜證，也讓受屈人士有充分時間，他們即使是在合約屆滿前才提出投訴，當局仍然會有時間採取行動。 \n 主席，局長還說他們現時已要求職業介紹所必須保留12個月的紀錄，但局長，這其實是在會計年度完結後才開始計算的。局長的盤算最厲害，他也知道其實現時所說的12個月，是與他提出的12個月檢控限期的起點不相同，他所指的是罪行發生後12個月，而紀錄則是指會計年度完結後的12個月，兩者的起點根本不相同，談甚麼兩者吻合呢？當中的差異，可能剛好會是相差6個月或8個月，這也是\n有可能的，要視乎該罪行是何時發生，是否剛於會計年度結束前或結束後發生呢？兩者的差距是可以相差接近12個月的。 \n 主席，所以，我請局長不要再\"戾橫折曲\"了，他還解釋指由於投訴人記憶模糊，證據流失，也增加了個案所需要的人手和資源，最終令這些個案缺乏可靠證據而無疾而終。我現在讀出的是勞工處對於我修正案的回應。 \n 主席，他們根本便應該增加資源，應該加大力度，他們打擊這些罪行，是幫助香港人和香港經濟的。我想指出，局長，你們的那些學生，香港大學的學生，即是S.A.F.E.，也說如果政府可以有效打擊罪行他們更把這些情況形容為黑市如果政府可以及早打擊及修正這些黑市，使外籍家庭傭工無須遭受剝削，對於香港的經濟也會有好處，並認為你們這樣做實在令香港蒙羞。其中一位學生Tiffany CHAN在接受《南華早報》訪問時說：\"政府認為這件事是少數人的事情，所以它不認為這是要優先處理的事情\"。我認為她說出了真相。試想想，香港有37萬名外傭，幾乎每人也被這些中介公司濫收佣金。我們每天眼睜睜看着這些中介財務公司與這些職業介紹所互相勾結，與這些外傭的原居地、來源國家勾結，每天也在剝削他們，但我們成功檢控的個案數字卻寥寥可數。 \n 主席，把檢控限期由6個月稍為延長至24個月，只是很謙卑的要求，對大家也沒有損失，只是一個幫助檢控的方法。主席，我謹此陳辭，希望大家支持我的修正案。",
      "sequence": 25,
      "bookmark": "SP_MB_CCH_00036"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 26,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "黃定光議員",
      "content": "主席，在審議《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")期間，法案委員會的委員關注到，現時檢控職業介紹所濫收佣金及無牌經營的法定時效限期只有6個月，容易讓不良職業介紹所有機會在這短短6個月的時限內以各種方法拖延，最終在限期屆滿後逃避刑事責任。 \n 我認為修訂《條例草案》的主要目的是針對職業介紹所無牌經營和濫收求職者佣金兩項罪行提高阻嚇力，而延長檢控的法定時效限制是希望防止不法之徒逃避刑責，等同加強法例效力，所以我支持政府\n當局將法定時效限制由6個月延長至12個月。同時，此舉可配合《僱傭條例》之下有關職業介紹所必須將職位申請人的紀錄，在職業介紹所每一個會計年度結束後保留最少12個月的期限規定。這樣的配合，我相信是合理，並有助進行搜集證據等調查工作。 \n 在完善有關法例的同時，必須有人作出申訴或提出告發，有關當局才能介入進行調查，投訴人亦需要挺身而出作證，將違法者繩之於法，否則我們所做的工作也是徒然。因此，當局需要做好宣傳教育，鼓勵受屈者舉報，特別是外籍傭工對香港的環境和法規未必很清楚，需要很多支援和協助。在法案委員會會議上，政府承諾在《條例草案》通過後，着手加強這方面的工作。 \n 此外，張超雄議員在法案委員會完成審議工作後提出修正案，建議把檢控的法定時效限制由現時的12個月延長至24個月，同時相應修訂《僱傭條例》，把職業介紹所須在每一個會計年度完結後把求職者紀錄保留不少於12個月的期限改為24個月。我對此表示反對，並認同當局的理據，即隨着檢控的法定時效限制增長，在追尋證據方面需要花更多時間，證人的證供亦可能因時間久遠有更多不確定性，令成功起訴的機會減低。這樣不單沒有解決問題，反而弄巧反拙，事倍功半。 \n 至於把職業介紹所保留求職者紀錄的期限由12個月延長至24個月，這項建議從未在法案委員會上討論過，更重要的是這項變更未徵詢過受影響的業界，未有讓他們發表意見，有違一般審議法規的程序和原則。縱使每一位議員都可以提出修正案，但應有其合理性，否則人人都可以提出偏離原來法例內容的修正案。這樣，成立法案委員會審議法例就變得沒有意義。此外，經常提倡程序公義的張超雄議員，在未經討論和諮詢的情況下提出有關修正案，令人質疑他的程序公義是否有選擇性。故此，我反對有關修正案。 \n 我不得不提，本來今次會期還有另一項就《僱傭條例》提出的條例草案，即《2017年僱傭(修訂)條例草案》，內容關於復職的命令。其實，這項條例草案的修訂內容原本在上屆立法會已完成審議工作(即《2016年僱傭(修訂)條例草案》)，但由於事後有人\"多斬四兩\"，不顧勞工顧問委員會(\"勞顧會\")商議的結果，最終令此項2016年的條例草案未能在上屆立法會會期中止前恢復二讀辯論，因而在會期結束時失效。局方在今屆立法會再次提出有關的條例草案，在重新審議的程序中，我出任法案委員會的主席。審議過程非常順利，大家重新考\n慮勞顧會對條例草案提出的建議，亦對勞工權益加強了關注。在這麼順利的審議過程結束後，張超雄議員卻突然提出另一項與勞顧會建議有所矛盾的修正案，不尊重勞顧會的結論，最終令政府撤回《2017年僱傭(修訂)條例草案》。 \n 因此，主席，我謹此陳辭，支持政府的修正案，反對張超雄議員的修正案。",
      "sequence": 27,
      "bookmark": "SP_MB_WTK_00038"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，首先，我對黃定光議員剛才所說有關復職令的問題作少許澄清。在上屆立法會，當我們討論有關復職令的罰款時，政府向勞工顧問委員會(\"勞顧會\")建議把最高金額定為5萬元，但我們認為這金額太低，建議應定為10萬元。其後，時任局長張建宗同意撤回當時的條例草案，交回勞顧會再作討論。經討論後，現時提出的最高金額是72,500元。就此，我們並非想討價還價，而是事實上，在討論的過程中，時任局長也認為有關金額可以再作討論，所以才撤回該項條例草案再作討論。我們處理此事時，並非沒有經過合理的程序，因此，我想就此作出少許澄清。其實這是好事，因為時任局長撤回該項條例草案再作討論後，罰款額的確加重了。雖然現時仍不理想，仍然有同事提出修正案，但這也顯示，不論是條例草案或修正案，其實大家均可透過議會程序提出不同看法，再看看政府如何回應。政府如果有決心作出回應，其實可以下很多工夫，只視乎政府是否願意回應和處理而已。 \n 當時的情況就好像今天《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")的情況一樣，政府提出修正案，將檢控時效由6個月延長至12個月，當然在本質上，大家均認為是好事，為甚麼？政府願意延長時效，令檢控機會增加，亦讓受屈人有更多機會提出申訴，這是好事，但問題在於，好像剛才提到的復職令般，政府做事往往只做一半，認為已向社會有所交代便了事，但有關做法的效果或效益如何，政府卻不理會，正如我剛才所說，只是認為對大家已有所交代便算。 \n 正如我剛才提到，政府把有關復職令的最高罰款額上調至72,500 元便作罷，但是否真的具阻嚇力？我們認為阻嚇力不足，希望提高至10萬元。又例如今天政府建議把檢控時效由6個月延長至12 個月，延長了總較沒有延長好，但對受屈的人是否有很大幫助？主席，我認為這真的沒有太大幫助，因為大家都知道，外傭的合約通常\n是每兩年續約一次，一般來說，外傭均期望能夠在港完成兩三份合約，多賺取金錢回鄉，再與家人一起生活。所以，如果外傭要作出舉報，便要面對一些壓力，例如下一份合約會如何，這是她們的憂慮。 \n 張超雄議員剛才說得非常好。有些朋友提出的意見是，檢控時效最少應是6年，為甚麼是最少6年？正如我剛才所說，當外傭完成兩三份合約後，便可毫無顧慮地作出投訴，可以很豁達，無須擔憂，可以無後顧之憂地暢所欲言。張超雄議員現在已甚為無奈，為免被其他人質疑，政府已把檢控時效由6個月延長至12個月，但他竟然建議把時效由6個月延長至6年，究竟有沒有搞錯？所以他只能把12個月改為24個月。我相信如果張超雄議員可以再作出修正，他一定不會\"手軟\"，會將檢控時效改為6年，因為他認為這是應該的。況且，刑事罪行應該是不設期限的，對嗎？我認為，中介公司收取不合法的中介費，其實已屬刑事罪行，所以不應設有期限，任何時間均應可提出檢控。為甚麼政府要提出12個月的期限？這才是問題。此其一。 \n 第二，政府好心地表示恐怕外傭會忘記相關事實，以及在搜證上有困難等。局長，其實現在誰是受屈人？不是政府受屈，不是檢控人受屈，而是外傭受屈。受屈的人如想討回公道，必然會自行衡量，例如相隔這麼久，自己的勝訴機會如何？她們一定會作出考慮，而不會只白白等待，能否勝訴也沒所謂。其實她們作出投訴，便一定有所期望，即期望能勝訴，把一些人繩之於法，情況一定是這樣的。所以，她們一定會保留相關證據，直至安全時才作出投訴，這是很正常的做法。主席，最重要的是，她們千里迢迢來港工作，也期望能完成合約，這是既正常亦合理的期望。我剛才曾提及，連續完成兩三份合約是很基本的做法，很多外傭也抱持這樣的期望。所以，我認為，為她們設定一個安全期，讓她們可以作出申訴，是值得當局考慮的。 \n 但很可惜，當局並非從這角度考慮。一些議員表示6個月太短，當局的回應只是將6個月的限期double(雙倍)，延長至12個月，就這樣簡單地處理。其實，局長剛才的發言除了表示當局恐怕外傭會忘記相關事實或搜證困難外，並無說出任何理據解釋為何12個月會較24 個月好。忘記了相關事實，是事主的問題，但搜證困難，是政府的問題。在搜證困難方面，當局表示現時已將財政和會計紀錄的保留時間延長至12個月，雖然已經延長了，但其實當局仍可再修訂須保留文件的時間，因為其他一般行業，例如律師，須保留文件7年，對嗎？會計師也要保留文件7年，為甚麼唯獨他們只須保留文件12個月？這變相是特殊待遇，其他專業人士能保留文件7年，為甚麼他們不\n能？黃定光議員剛才還提出一點，指張超雄議員欠缺程序公義，為甚麼呢？因為他沒有諮詢業界的意見。誠然，諮詢不是壞事，但他現時只是要求把保留紀錄的時間延長至7年，與其他專業人士的做法看齊，這有甚麼問題呢？當然，我認為張超雄議員可以做得更好，若他在法案委員會會議上提出其看法，再諮詢其他人士的意見，在程序上會更好。不過，每一位同事也有提出修正案的權利，這是大家必須重視的。既然每一位議員也有此權利，為何我們不能履行自己的職責這樣做呢？ \n 此外，我認為局長剛才在恢復二讀辯論時的回應十分馬虎，只提到數個人名，但沒有提及我的名字，我感到有點不快。我提到勞工處執法不力、人手不足，香港有1 400多間外傭公司，勞工處卻只有17 名職員負責巡查，當中還有3個並非常額職位。大家想一想，他們可以調查多少事情呢？雖然說巡查次數已經增加至1 800次，但我昨天提到一個問題，便是巡查次數不等於真正巡查，職員僅看一看，也可稱為巡查。我們期望的巡查是有效果、有阻嚇性的巡查。他們能否做得到呢？我們並不知道，即使有紀錄，也可以是馬虎地記錄，為甚麼呢？提供巡查數目只是為了交差，大家也知道，公務員最重要的是交差，甚麼是交差呢？我不是說他們\"篤數\"，但他們要交出數字，如果數目太小，便無法達標。數量可以交差，但如何平衡和檢視質量呢？是很困難的。 \n 政府表示會加強巡查，但既然政府提出這項修正案，為何不能預早告訴我們，將會增加多少人手呢？如果政府明確表示大家無須擔心，將會增加多少人手進行巡查，以增加阻嚇作用，我們通過《條例草案》時便會安心得多。不過，現在情況如何？我們通過《條例草案》時，也不知道情況將會如何。政府很多時也是這樣，只說有很多改善空間，然後便了事，沒有交代會如何改善。政府現在說會加強巡查，加強至甚麼程度呢？我們不知道。例如現在說，職員數目會由17名增加至20名，事實上是有增加的，而巡查次數可能也會增加，由1 800次增加至2 000次，但實效為何呢？指標為何呢？當局沒有告訴我們，我們均知之不詳。 \n 對於今次的修正案，雖然我明白《條例草案》並非由局長草擬，全部要由他承擔，是很困難的，但局長的表現可反映當局過去的工作態度，這才是最重要的。是怎樣的態度呢？我可以用4個字來形容，便是\"敷衍了事\"，仿如擠牙膏般，斷斷續續地擠出一些，而不是有心、切實地處理問題。  \n 我認為，我們現在面對一個十分重要的課題，便是我們會否對所謂弱勢社群的權益加以注視？張超雄議員不斷說，香港有32萬至37萬名外傭，認為這是一個十分龐大的數字，我們必須處理。雖然數字十分龐大，但很多社會人士認為她們只屬少數群體，未必會加以注視。但是，我認為不論人數多寡，她們的權益均須受到重視和保障，而對受屈的人，我們不能馬虎了事。 \n 主席，對於政府提出把檢控時效由6個月延長至12個月，我是不贊成的，我支持張超雄議員提出的修正案，把時效由6個月延長至24個月。不過，雖然我支持張超雄議員的修正案，但我認為仍然並不足夠。我剛才已說過，最好是6年，時間越長越好。剛才有同事及局長均提及，這樣會減少申訴的成效和誘因。我剛才已說過，我再重申一次，受屈是當事人自己的事情，她自己應該明白該如何處理此事，時間長短應該由她個人作出決定。如果大家擔心這些問題，害怕她會遺失或忘記部分資料，其實大家應該從另一個角度更積極地處理，應該怎樣做呢？便是多進行宣傳教育，希望她們能夠保留有關資料，在適當時間作出投訴。 \n 主席，我謹此陳辭。",
      "sequence": 28,
      "bookmark": "SP_MB_LYC_00039"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我發言反對張超雄議員的修正案。 \n 在進入正題之前，我要就有關復職命令的條例草案(即《2016年僱傭(修訂)條例草案》)在上屆立法會未能恢復二讀的問題稍作發言。其實大家也知道，一些香港市民近年問政府為何遲遲不推出一些政策，又或遲遲不就某些民生問題作出改善等。我感謝梁耀忠議員解釋有關復職命令的賠償問題，反映他們民主派議員自己也能作出檢討。政府原本在兩年前推出這方面的政策，但他們認為不滿意，提出修正案，政府因而要把修正案交予勞工顧問委員會(\"勞顧會\")討論，最終令有關條例草案因趕不及在上屆立法會會期內恢復二讀，而在會期結束時失效。 \n 政府在今屆立法會再次向立法會提交這項條例草案(即《2017年僱傭(修訂)條例草案》)，建議的額外款額較2016年條例草案建議的為高。如果2016年的條例草案當時獲得通過，今天發生不合理及不合法的解僱，而法院或勞資審裁處頒發復職命令，其實僱員本已可獲得賠償。但是，當時他們認為2016年的條例草案建議的額外款額並\n不滿意，甚至說要增加3倍，因而提出修正案。大家想想，在這情況下，政府只好無奈地把有關的修正案交予勞顧會討論。政府並非希望條例草案失效，而是有責任把任何修正案交予勞顧會討論。因此，主席，有很多對僱員有裨益的條例草案往往就如此泡湯，或被再三拖延。 \n 返回此項辯論，《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")主要是針對職業介紹所濫收佣金及無牌經營的情況。政府藉《條例草案》加重相關罪行的刑罰。張超雄議員和梁耀忠議員剛才也說，政府過去曾提出過百宗檢控，但成功檢控的卻只有兩三宗，就是因為法例不健全。所以，政府現在便建議把刑罰由原本5萬元的罰款，提高為35萬元罰款及監禁3年。我相信大家也會認同此舉增加法例的阻嚇性。 \n 在檢控的法定時效限制方面，現時《僱傭條例》並無就濫收佣金及無牌經營的罪行指明法定時效限制，所以，就前述罪行作出申訴或提出告發的時效，與其他多項可按簡易程序治罪的罪行的時效一樣，同為6個月。然而，經我們在法案委員會上研究後，認為有需要把檢控上述罪行的法定時效限制延長，而且逐漸有不同的條例就作出檢控的法定時效限制訂明條文。因此，我們向政府提出此項建議，政府經考慮多方面因素後，便提出把法定時效限制由6個月延長至12個月，我們認為絕對可以接受。 \n 然而，張超雄議員卻說12個月並不足夠，要增至24個月。這真的令我摸不着頭腦，為何他要增至24個月？他今天在發言中陳述原因後，我仍然不明白。他們說法定時效限制越長越好，但其實沒有道理可言，因為要是外傭職業介紹所正在濫收外傭佣金，換言之這項罪行一直在發生，那些外傭職業介紹所可能每天仍不斷介紹大量外傭來港工作，繼續向外傭濫收佣金，我們怎能容許這項罪行繼續發生呢？他們更建議把法定時效限制延長至6年、7年，不如延長至70年罷！ \n 大家小時候也曾看過\"警訊\"，這個節目也呼籲市民看到罪案發生，便要即時報警，是不是？另一方面，我們也要讓外傭知道職業介紹所不能濫收佣金，並鼓勵他們立即報警，難道還要他們繼續suffer(受害)、被剝削24個月？這是不合理的。所以，有時候我也不明白民主派議員的想法。很多人的家中也有外傭，他們在香港照顧28萬個家庭，釋放大量婦女勞動力，其實我們應要感謝他們，亦應盡量保護他們。 \n\n 我告訴大家，我的外傭已為我工作了33年，我極為愛錫她。所以，如果她被剝削，我會立即為她出面投訴，難道仍叫她先別作聲，花24個月來考慮清楚是否提出投訴？當然不是。所以，我至今仍不明白這些議員想怎樣做，是否想政府收回《條例草案》，讓勞顧會再次討論？張超雄議員，今次出這一招已行不通了，因為有關職業介紹所濫收佣金及不負責任和中介不遵從指引等問題，其實很多香港僱主已經無法忍受。我相信主席也可能曾接獲這類投訴，就是很多時候職業介紹所向僱主介紹外傭時說有百般好，最終卻\"貨不對辦\"，外傭來港兩三個月後便說要轉工等，令職業介紹所有機會向僱主濫收佣金。有見及此，《條例草案》應盡快獲得通過，令經修訂的條例盡快生效。 \n 因此，主席，我反對張超雄議員的修正案，支持政府的修正案。謝謝。",
      "sequence": 29,
      "bookmark": "SP_MB_CLW_00040"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我剛才很留心聆聽蔣麗芸議員的發言。我希望我以下的發言可以協助她更了解張超雄議員的修正案，而我亦認為民主派議員如有機會應再次發言，以協助蔣麗芸議員釐清很多混亂的邏輯，因為她對《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")及修正案的理解可能有些偏差。 \n 主席，如果人人也是如蔣麗芸議員般的好僱主，或人人也是如蔣麗芸議員的家族般的老實商人，便根本無須立法。現在我們立法是要打擊一些不良中介公司榨取外傭微薄薪酬的行為。主席，我當然支持政府的《條例草案》，亦支持張超雄議員今天提出的修正案，將檢控濫收中介費的法定時效限制延長至24個月。 \n 其實我們今天才處理《條例草案》，已經非常慚愧。曾幾何時，香港是在華人地區中人權排名居首的地方，現在卻變成一個近乎販賣人口和把人當成奴隸的地方。有多少傭工遭中介公司無理剝削或勞役？政府到今天才嚴正處理這個問題。在二讀時很多議員均提到一些研究數字，指出過去多年來，中介公司勞役外傭的個案時有發生，令香港蒙羞。今天張超雄議員只是協助政府完善《條例草案》，在追溯期方面給予外傭多點空間。 \n 今天大家可以說由於張超雄議員的修正案太遲提出，未有時間討論，故暫時無法支持。但如果大家以一些歪理提出反對，只會令國際\n社會或外傭組織認為香港現在進行的立法千瘡百孔，明明可以做好點卻不去做，究竟是否真心誠意去做這件事呢？ \n 舉例而言，我看到政府對張超雄議員的信件所作的回覆，其中一段提到政府認為建議延長時效限制至在罪行發生的日期後12個月的修正案已容許受屈的求職者有足夠時間提出投訴時間足夠與否其實應由受害人而非政府決定並同時鼓勵他們在罪行發生後盡早提出投訴，這當然是正確的。正如性侵案件，在遭受侵犯後短時間內舉報當然是最有效、最減省政府資源的做法，在搜證或調查方面也會更快。然而，受害人當然有其困難，無論是認知上還是客觀環境條件上的困難，令他們無法盡快舉報，因而才會設立容許追溯的時效限制。 \n 其實我認為要重新反思整套法例。如就某項罪行訂立時效限制，即要在限期內盡快舉報，否則即使受了多大屈辱也不會受理。究竟訂立時效限制的目的是甚麼呢？正如我剛才指出，政府在回覆張超雄議員的信件中表示\"有足夠時間即他們認為12個月已是足夠時間提出投訴並同時鼓勵他們在罪行發生後盡早提出投訴之間取得平衡。\" \n 我不太理解這句話的意思，何謂\"平衡\"呢？我起初以為是指中介公司與外傭權益之間的平衡，但再看下去，又似乎不是這個意思。當然，這並不合乎邏輯，而大家亦不應有這種邏輯，因為這即是讓加害別人的一方享有這種\"平衡\"。以往檢控有關罪行的時效限制是在罪行發生的日期後半年，現在延長至1年，而張超雄議員則希望延長至兩年。將時效限制由半年延長至1年已加重當局的負擔，因為當中涉及很多成本，例如保存相關檔案的年期要求由原本的1年延長至兩年。 \n 其實是否真的如此困難呢？我不以為然，除非是做壞事的人，因為他們在限期屆滿時便要立即銷毀所有證據，希望無跡可尋。我認為這並不需要平衡，而對於\"平衡\"的意思，我推斷政府的法理邏輯是如果政府劃線，如訂出1年的時效限制，無形中可以鼓勵受害人盡早投訴，亦有責任認識自己的權益，不要慢條斯理。扯遠點來說，正如大家在討論投票站的開放時間時，有套邏輯是說人們就是如此，總要在截止日期當天或前一天才會做，所以無須延長時間，因為即使把投票時間延長至12時，他們也只會在11時45分才去投票。相反，如果投票站在8時關閉，想投票的人便被迫要在7時多前往投票。這套邏輯就是透過劃線取得平衡。  \n 然而，我們現在談論的是一些弱勢社群和小眾對整體香港市民而言，他們當然是小眾他們的權益受到剝削，甚至近乎被勞役。政府在訂立法定時效限制時，當然會說這是為了協助他們，以免他們的記憶變得模糊，因而令涉事中介公司入罪的機會越來越低。因此，劃定12個月的界線是為了協助他們。把這種歪理反過來說，就是如果把界線劃為24個月，其實便是協助那些中介公司，令受害人成功控訴的機會減低。 \n 我其實聽不懂這套邏輯，正如我們經常談及的性侵案，又可否為成年的定義劃定期限？即使年幼時不懂事，但到成年後便要舉報，不可以到三四十歲才說\"#MeToo\"(我也有相同遭遇)，到那刻才舉報從前的遭遇。當然，情況並非如此。我們明白這一點，而受害人亦明白越遲舉報，成功控訴的機會可能會越低。任何案件也是如此，應趁人證物證俱在時盡快舉報，便證據確鑿。其實我們經常討論這個法律問題，而所謂\"平衡\"，如延長至無限期，當然是一項很大的改動，但現在只是由一年改為兩年。因此，剛才有議員表示兩年也未必足夠，長一點則更好。當然，所謂\"平衡\"就是要劃定界線，不能夠有些人說6年，而有些人則說8 年甚至10年，因為會出現很大問題。 \n 不過，我想談的是究竟當中的精神和法理邏輯為何。大家不會要求就性侵案劃線，說年幼時遭教練或老師侵犯的受害人即使當時不懂事及由於仍在該校就讀及擔心前途問題而不敢舉報，但當受害人畢業和領取成人身份證後，界線便應該劃在那裏。我們不會說這些話，那麼，就這些勞工法例劃線背後的整套法理邏輯是甚麼呢？局長或政府其實要向市民解釋清楚。 \n 從僱主或中介公司的角度來看，如將檢控期延長至6年或7年，當然會增加行政成本。但從受害人的角度來看，他們是否有足夠時間？何時感覺最舒服？撇開舒服與否不談，大家認為張超雄議員的理據是否言之成理呢？大家可以說並不成理，然後逐點駁斥，不支持他的修正案。他表示大部分被濫收中介費的外傭均是初次來港工作，對相關條例及自身權益了解不多。他的意思是有些來港人士認為剝削是常態，舉報數字因而不高。他們認為受到這些屈辱是理所當然，無法避免。其實不單外傭，我認識一些菲律賓朋友，當他們打算到新加坡當牙醫或護士，在明在暗也要支付很多錢才能出國賺錢，因為對方估計到他們出國工作的收入必然會比留在菲律賓工作高。因此，\"除笨有精\"，即使對方要求他們暗裏付錢，他們也必然答應。 \n\n 有些人認為這是應該的，即習以為常或習非成是，即使受了一點剝削或要付出稍高於法例規定的金錢，也不想追究，可能要透過某些姊妹的成功例子才會知道實情。但其實現在沒有一些互相鼓勵的成功例子，只靠外傭組織鼓勵他們。當他們離鄉別井來到香港，從建立自己的社群到懂得向外傭組織或勞工團體求助，當中究竟要花上多少時間？不要以為在入境事務處或勞工處派派單張便可以教育他們，懂得在遇上問題時立即舉報。大家從一直偏低的數字與現實情況之間的落差便能知道實情。 \n 另一項因素是現行外傭合約以24個月為限，而且當外傭不論任何原因被終止合約，均須於兩星期內離港，令外傭不敢在合約期內舉報職業介紹所。根據本地工會的經驗，願意挺身指控職業介紹所的外傭，大多數是合約即將或已經完結的人士，希望透過追溯期討回公道。但我們會否給他們這個機會呢？他們希望把時效限制延長一年半載，為甚麼沒有商榷餘地呢？ \n 當然，局長的修正案今天一定獲得通過。不過，張超雄議員亦提出了修正案，但他的修正案可能真的來遲了。我曾翻看有關文件，發現有些學者或關注這個問題的人士指出半年的時效限制已過時。如果半年的時效限制已過時，多長的時效限制才合時呢？我沒有相關資料，便問問張超雄議員有沒有世界各地的例子可作比較。如果政府說這種做法行之有效，世界各地的時效限制也只是一年，不妨提出來讓我們再辯論。 \n 此外，延長舉報期限會提高對相關罪行的阻嚇作用，令這些受違法中介公司影響的外籍員工敢於舉報。當越多人舉報，便會形成一種風氣，反過來會令中介公司稍為收斂，更謹慎行事。 \n 我認為政府的回覆中最無理的一點是額外開支的問題。不做便不會產生開支，額外工作當然會有額外開支。投票站多開放兩小時，會涉及額外開支；把時效限制由半年延長至一年，也會涉及額外開支，這是當然的事。它指出12%的投訴是在有關罪行發生日期後的6個月內提出，即是說根據統計數字，在延長6個月後，最少已令數字增加10多個percent(百分點)。如果延長1年，數字又會增加多少呢？它又表示不能低估因處理這些本來已超過時限的投訴的開支，但其實這個時限亦是由它設定。我認為受害人有權在合理時限內為自己的權益、所受的屈辱和勞役作出申訴。它提到證人的記憶會變得模糊，令證據流失，但我認為這些是他們要自行承擔的責任。當然，如果可以\n選擇，誰想如此？人人也知道越早舉報越好，當記憶猶新，對方便沒有機會毀屍滅跡。它亦指出距離案發日期越久的個案，搜證工作便越困難，而最後如果無法提出檢控，便會白白浪費資源，即是說進行調查也是浪費資源。它劃定界線，想舉報的人便來舉報。如不舉報的話，便要自己一輩子承受屈辱，不要麻煩它，因為越遲作出舉報，便越難調查，而調查難度越高，所花資源便越多，白白浪費公共資源。 \n 局長，以你的邏輯，其實保障小眾權益也是浪費公共資源，因為你說要取得平衡。蔣麗芸議員的說法最荒謬的一點是如果把時效限制由12個月延長至24個月，便會令他們多遭虐待12個月。但他們其實並非每天也遭受虐待，現在我們只是想讓他們在自己認為在心理和生理上最舒服、最安全的時間作出舉報。",
      "sequence": 30,
      "bookmark": "SP_MB_CCC_00041"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我作為法案委員會主席，比較了解整個審議過程，所以我想就這項修正案發言。 \n 首先，黃定光議員剛才說張超雄議員提出的修正案是\"斬多幾兩\"，政治上大家可以提出這種想法或猜測別人的動機，不過，在議會內議員不應猜測其他議員的動機，所以不能印證。當然，\"象哥\"有其根據，因為會議議程先處理局長的修正案，若局長的修正案獲得通過，張超雄議員的修正案便沒有機會表決。如果張超雄議員預計局長的修正案會獲得通過，其實他是否提出修正案也沒有分別。 \n 但是，我必須強調，這項條例草案與復職令有少許分別。第一，張超雄議員與工聯會一樣，也在反映普遍\"打工仔\"的心聲，就是為了\"保飯碗\"，希望在工作期間賺取更多金錢，所以通常會在約滿後才追究，他說的是實際情況，而工聯會亦感同身受。不過，在香港強資本弱勞工的環境，事實上勞工沒有甚麼保障。從實際角度來看，若外籍家庭傭工(\"外傭\")遇到不合理對待，可以如何處理？幸好現時外傭頗受市場歡迎。如果她們的烹飪技術了得或能妥善照顧僱主及其家人，其實是搶手的。所以，我們認為外傭如遇到剝削，應該盡快處理，不應拖延至約滿才處理，這是我們實際要帶出的信息。 \n 政府最初建議檢控時效限制為6個月，法案委員會委員在會議上認為太短，所以當張超雄議員和郭榮鏗議員等在會上提出要延長時效限制時，政府也有加以考慮，並於考慮後提出由6個月延長至\n12個月，即延長1倍；並非如陳志全議員所說，由12個月延長至24個月，只是延長12個月，而是由6個月延長至24個月，延長4倍。 \n 此外，大家亦強調，究竟我們讓外傭進行投訴，是純粹讓她們講述案情來宣泄不滿，還是真的想將無良中介入罪？如果是後者，便應盡早舉報，盡早有足夠資料令他們入罪，我覺得這樣更有意義。因此，我們傾向支持政府提出的12個月的方案，就是不想把事情拖延太久，以求達至我們想得到的實際效果。 \n 黃定光議員剛才提到復職令的問題，其實與這項修訂條例有點不同。我先說少許歷史，上屆立法會我作為勞工界議員，當時我對復職令的意見與大家一樣，5萬元金額原來是勞工顧問委員會(\"勞顧會\")在2008年達成的共識，但事隔近10年也不提交立法會，所以一眾議員都感到很不滿。鄧家彪議員和我及其他議員同事都說該10年前得出的金額已不合時宜，政府無理由要求立法會通過，所以勞工處和勞工及福利局只好把復職令再提交勞顧會討論。不過，勞顧會不如立法會般有效率，既不是經常開會，也不是經常有新議程，所以又拖延了1年。 \n 大家應該理解，大部分勞工議題的真正主戰場其實在勞顧會。我們可以在立法會評論，可以最後表決贊成或反對，但如果我們更改勞資雙方在勞顧會所得出的共識，政府和局長是不願意負責的，亦不想破壞勞顧會的制度，除非解散勞顧會，但若解散勞顧會，議員可能不是最開心的一群，不是所有人都可以\"斬多幾兩\"，反而僱主會最開心，因為在整個討論過程中，大家未必清楚看到僱主在勞顧會的態度，但我們經常與勞方代表溝通，知道其實要達成共識很困難。如果我們不盡快落實，僱主可能會一拖再拖，不論任何勞工權益也是如此。因此，就復職令而言我要先強調，我知道復職令不是現在審議的法案，但我要花少許時間說說政府提出由5萬元改為72 500元，但有修正案建議改為無上限，當中牽涉的問題很複雜，勞顧會也不能置身事外......",
      "sequence": 31,
      "bookmark": "SP_MB_KWK_00042"
    },
    {
      "title": "全委會主席",
      "content": "郭偉强議員，雖然我先前酌情容許其他議員簡述有關復職令的事宜......",
      "sequence": 32,
      "bookmark": "SP_LC_CM_00043"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我只是就其他議員剛才的發言作出回應。",
      "sequence": 33,
      "bookmark": "SP_MB_KWK_00044"
    },
    {
      "title": "全委會主席",
      "content": "郭議員，你不應作詳細論述，請返回這項辯論的議題。",
      "sequence": 34,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我快要說完了，還有兩句而己，不會再說太多。我只想說，如果復職令提交立法會審議而有修正案獲得通過，便要由勞顧會重新討論，不知討論至何時，所以我們的態度是要盡快通過復職令，以保障受無理解僱的僱員能夠有機會復職，如僱主不願意重新聘請僱員，便要多繳罰款。但是，很可惜，現實是由於有修正案，復職令又要再拖延，這是不理想的。 \n 主席，我只想補充到這裏。我謹此發言。",
      "sequence": 35,
      "bookmark": "SP_MB_KWK_00046"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，在這個全體委員會審議辯論環節，我們正在討論《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")中的第7條，有關檢控無牌經營職業介紹所及職業介紹所濫收求職者佣金罪行的時效限制。 \n 主席，香港法律中有關刑事檢控的時效有很多種，普通法下一些較嚴重的刑事罪行，如性騷擾、強姦、非禮或謀殺等，不設刑事檢控期限，是終生有效的，即只要犯罪者仍然生存於世上，便不會有檢控期限。 \n 但針對一些statutory offence(法定罪行)，政府或會把檢控期限縮短，尤其是牽涉商業法例時，因為很多時公司可能要申請牌照或備存紀錄，在搜證及便利公司營商之間取得平衡，通常也會設有檢控期限，例如事發後7年內，又或是發現事件後7年內。不同條例有不同檢控期限，基本上分為兩類：第一類是事件發生後的一段期間，而另一類是當事人發現事件後的一段期間。 \n 第7條便採用了\"罪行發生的日期後12個月\"，為何要這樣寫呢？雖然政府已接受了議員的提議，把檢控期限由6個月延長至12個月，對此我表示贊成，但我亦相當贊成張超雄議員的修正案，再把期限延長至24個月，可是，我仍然有一個相當大的疑問。外傭離鄉別井來到香港幫助我們，從而令我們能釋放勞動力，《條例草案》旨在令他們獲得最基本的保障，這是他們的基本人權。外傭來港後人生路不熟，若受到中介剝削，如果又要求他搜集證據和舉證，又要他在罪行發生後一段短時間內作出投訴，是相當困難的。 \n 有很多議員指出，罪行發生後越久舉報，搜集證據的難度就會越高，而且設定期限是希望鼓勵外傭，若不幸遭到剝削時，盡快挺身而出，舉報無良中介。可是，問題在於他們既有語言障礙，又身處陌生環境，單單要求他們發現剝削情況，可能也有困難。因此，我不明白為何要把期限定為罪行發生後的12個月，而非受害人發現後12個月。當然，發現時間也會影響舉證，可能他最初覺得沒有被騙，20%佣金很值得支付，但事後看條文或與同鄉聊天時，才發現中介原來濫收佣金。到他發現事件時，可能已經是合約的第十個月。我明白我現在提出問題，局方也無法再檢討檢控期限，但我希望局長想一想，我認為將檢控期限修訂為12個月雖然有進步，但時間仍然較短，如果可以選擇，我會支持由張超雄議員提出的24個月檢控期限，而非12個月。 \n 有關罪行其實包含兩個元素：第一項是無牌經營職業介紹所；第二項是職業介紹所濫收求職者佣金。兩者也會損害外傭的權益，但問題在於職業介紹所是需要持牌經營的，如果局長參考《證券及期貨條例》，無牌經營金融業務屬於相當嚴重的刑事罪行，檢控期限不止12個月。對無牌職業介紹所亦應該一樣，條例訂明需要申請牌照，但它卻沒有申請，這項刑事罪行的檢控期限沒理由那麼短，只限於罪行發生後的12個月內。 \n 如果我們把《條例草案》與規管其他商業行為的條例作比較，便看到檢控期限不應定為\"罪行發生的日期後12個月內\"。即是說，中介公司開始無牌經營後，若12個月內也沒有人提出檢控，便沒有問題，令人以為原來無須申請牌照也可以經營，然後可能便把公司結束，再開設另一間新公司，繼續無牌經營，再騙光別人的錢後，如果12個月內又沒有事發生，又再把公司結束營業，再開設第三間公司。 \n 因此，我認為如果將來再檢討第7條，應該把兩者分開，兩項罪行獨立審視，第一項是無牌經營，屬於相當嚴重的罪行，因為條例已規定需要牌照，但中介公司卻無牌經營；第二項是濫收求職者佣金的罪行。我會支持張超雄議員的修正案，但現時在票數不足的情況下，我也會支持政府的修正案。 \n 主席，談到外傭問題，我想指出，香港作為商業城市，外傭人數密集，包括歐盟和美國等很多國家也相當關注人口販賣的問題。當然，這並非今天的討論議題，但我想向局長指出，香港現時尚未有整全的販賣人口法例，以規管販賣人口所得的黑錢或其他有關販賣人口\n的罪行。我很高興郭榮鏗議員近日提出了一項私人條例草案，訂立整全法例打擊販賣人口罪行。我想在此表明，我會支持郭榮鏗議員提出的私人條例草案。 \n 主席，我會支持由張超雄議員就第7條提出的全體委員會審議修正案，但如果不幸其修正案未獲得足夠票數通過，我也會勉強支持政府的修正案，然而，我希望政府當局會盡快檢討檢控期限，亦希望它聽到我剛才提出的數個關注點。多謝主席。",
      "sequence": 36,
      "bookmark": "SP_MB_KL_00047"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，梁繼昌議員剛才提到人口販運的問題，這也是我在現階段想發言支持張超雄議員的修正案的原因。《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")針對的問題，不單是向求職人士敲詐的中介公司，其實這只是一個大問題的其中一小部分。 \n 主席，法案委員會討論這項《條例草案》的時候，局長並不在席，因此我想告訴局長，《條例草案》遠遠不足以解決人口販運這個非常嚴重的問題。張超雄議員就《條例草案》提出的修正案，當然有助警方或有關當局打擊敲詐求職人士的無良中介公司，但這只是問題的一小部分，因為現在討論的是香港可能有中介公司或香港人從事人口販運活動，即簡稱\"debt bondage(債役)\"的活動，而債役在國際間許多有關人口販運的法例或規例中，已被界定為人口販運的其中一種方式。如果我們不正視債役問題，其實我們在縱容一些人或香港商人變相從事人口販運。為何我要就人口販運提出私人條例草案呢？那是因為我認為這項《條例草案》或香港很多零碎的法例不足以處理香港在人口販運問題上應有的態度、責任和立場。 \n 局長應該知道，美國在其年度《人口販運報告》Trafficking in Persons Report (\"TIP\")即將把香港降至Tier 3 (第三級)......",
      "sequence": 37,
      "bookmark": "SP_MB_DK_00048"
    },
    {
      "title": "全委會主席",
      "content": "郭榮鏗議員，我提醒你，本會現已進入全體委員會的審議程序，就局長及張超雄議員對《條例草案》第7條提出的修正案進行辯論。你剛才提及的內容，應在二讀辯論或其他場合陳述，而非在全委會提出。請你返回這項辯論的議題。",
      "sequence": 38,
      "bookmark": "SP_LC_CM_00049"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我完全明白本會正討論張超雄議員就第7條提出的修正案，但我想指出這項修正案的力度，並不足以讓香港履行作為國際社會一分子應負的責任，而且人口販運本身是一個嚴重問題，現時全球有4 800萬人口是人口販運的受害者。所以，主席，我想提醒大家，如果政府不肯接納張超雄議員提出延長時效限制的建議，政府其實是縱容很多人在香港從事人口販運。 \n 主席，我會在其他場合再討論這項《條例草案》遠遠不足的原因，我只想指出，張超雄議員提出的修正案非常合理，而局方提出不支持他的修正案的論據其實十分蒼白無力，因為現在並非只針對敲詐求職人士的中介公司，現在的問題是政府縱容某些人在香港從事debt bondage(債役)活動。大家也知道，債役活動被界定為人口販運，假如有關罪行涉及人口販運或債役活動時，政府沒理由認為過了某一段時間，不論是12個月或15個月，犯事人便可以逍遙法外我認為張超雄議員提出的期限仍然不足對於從事人口販運犯罪活動的人，其實不應給予時限，讓他們逃離法網。我們應盡一切能力，把他們繩之於法，主席，這樣做才能履行香港作為國際城市在國際社會中應盡的責任。 \n (代理全委會主席李慧琼議員代為主持會議) \n  代理主席，我不想偏離辯論議題，繼續談論人口販運問題，但人口販運確實是必須正視的問題。我也希望局方看看我提出的私人條例草案，如果大家以為這項《條例草案》通過後，香港的情況便會得到改善，更能打擊中介公司，這其實是十分狹隘的看法，也沒有宏觀了解現時香港在處理人口販運問題的工夫、力度、政策及法例全都遠遠不足。 \n 最後，高等法院在最近審理的一宗\"ZN\"案件時，把香港政府批評得體無完膚，因為那正正是一宗人口販運的案件，法官嚴厲批評香港政府在人口販運方面沒有政策、沒有法例和沒有跟進，對人口販運問題一無所知。 \n\n 所以，代理主席，我支持張超雄議員提出的修正案，同時希望局方認清問題並非如他們看到的這麼狹窄，因為問題不單只關乎中介公司，而是涉及國際人口販運這個十分嚴重的問題。 \n 謝謝代理主席。",
      "sequence": 39,
      "bookmark": "SP_MB_DK_00050"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，多謝數位議員就政府和我對《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")提出的修正案發言，討論檢控職業介紹所相關罪行的時效限制究竟應該延長至政府提出的12個月，還是我建議的24個月。我亦感謝陳志全議員、梁繼昌議員、梁耀忠議員和郭榮鏗議員等支持我的建議。 \n 代理主席，我想就一些誤解作出回應。首先，黃定光議員提及程序公義，他認為我在未經《2017年僱傭(修訂)(第2號)條例草案》委員會(\"法案委員會\")認真討論下提出延長檢控時效限制至24個月的修正案，似乎有點不公道。代理主席，我在1月3日致函法案委員會主席郭偉强議員，有關文件是CB(2)682/17-18(01)號，當中正正說明我準備提出全體委員會審議階段修正案，並要求開會討論，郭偉强議員對此十分清楚，羅致光局長亦然。黃定光議員可能沒做好功課，其實我已盡了作為法案委員會委員的責任，做法也符合程序公義。 \n 不過，及後我理解到，政府十分希望盡快通過《條例草案》，所以法案委員會主席最終沒有應我的要求召開會議。由此可見，有關建議沒有在法案委員會上討論，並非因為我不守規矩。我的確有提出要求，白紙黑字很清楚，大家現在上網也可翻看有關文件。所以，我希望他先弄清楚事實。 \n 第二，蔣麗芸議員質疑，我提出延長檢控時效限制至24個月，豈非要外籍傭工繼續被剝削24個月才去舉報？政府說延長至12個月已足夠，24個月豈非要他們多受苦1年？這番話真叫我哭笑不得，蔣麗芸議員說話總是非常幽默。我們現在討論的是針對罪行發生後的檢控期，即中介公司干犯濫收佣金或無牌經營等罪行時，檢控期由罪行發生當日起計算，要在12個月內搜集足夠證據並提出檢控，這是政府所說的足夠時間，我卻認為要延長至24個月，但無關乎外傭是否繼續受到剝削。我們一直鼓勵罪行受害人、受屈人盡早舉報，讓當局得以及早搜證，提出檢控。這是普通常識，有別於蔣麗芸議員剛才所說的。我只能說她的話違反常理。  \n 即使香港人、本地人大多數不知道罪行控檢期有多長，更何況外傭？事情發生後，受害人當然應該盡快舉報，讓當局作出調查。然而，受制於很多不同因素或環境，當事人或受屈人未必能及早舉報。我們最近看到對抗性侵運動\"#MeToo\"(我也有相同遭遇)的情況，很多受害人經過很長時間才能說出當時的受害經過，全世界也一樣。而我們現在討論的受害人是外籍家傭，罪行則往往在他們初來香港時發生。他們人生路不熟，而且頸上架着一把刀，便是相關條例規定，他們約滿後兩星期便要離開香港。如果他們舉報中介公司，會否影響自己的工作呢？絕對有可能，因為中介公司有時跟僱主合謀，僱主和中介公司是否有關，外傭並不清楚。他們一方面不懂條例，另一方面則要待合約快將完結時才敢膽舉報。這是人之常情，我相信勞工處對此也相當清楚。 \n 因此，是否檢控期較短，他便會及早舉報；檢控期較長，他便會較遲舉報？檢控期與外傭何時舉報，兩者其實並無關係，外傭舉報與否根本不會考慮檢控期老實說，一般人不會清楚知悉檢控時效限制。 \n 在法案委員會的聽證會上，有一位出席人士是香港大學首席講師David BISHOP。他表示曾就檢控期進行研究，比較香港現行相關法例，例如申索分擔款項的時限是兩年，但他認為這項罪行的時效限制最少應跟有關合約和侵權行為的訴訟類似，或跟所謂連續侵佔情況下的檢控時效限制相似，代理主席，針對後者的檢控時效限制是6年。基於相類似罪行的檢控期，以及由於今次的檢控期是由罪行發生後開始計算，並非由受屈人理解事件即受屈人理解事件再向當局舉報起計算，他認為，莫說6個月的檢控期不足夠，12個月和24個月也不足夠，他建議6年。坦白說，撫心自問，我也認為6年較適合，正如梁耀忠議員所言，他們每兩年簽署一份合約，不希望自己在香港的工作受到影響，到第三份合約可能才認為是時候舉報。如此一來，檢控期限應該相應給予當事人或受屈人多些時間考慮，因為只有在自身安全和工作不受太大負面影響下，他們才會願意挺身而出，舉報罪行。 \n 至於政府表示資料及紀錄會隨時間流失，令當局難以搜證等，當然，我們原則上希望這些罪行發生時受害人隨即舉報。但證據會否流失呢？例如中介公司、職業介紹所要保存相關紀錄多久呢？這視乎政府當局的要求，現行規定是會計年度結束後12個月。如果政府願意修例，例如要求他們保存紀錄6年，那麼他們便得保存紀錄6年，問題只是政府不願修例。我在剛才提到的信件中也有提出這點，亦曾考\n慮就保留紀錄的年限一併提出修訂，唯及後我理解到相關建議恐怕超出今次《條例草案》的範圍，即使提出修正案也不會獲主席接納，因此最終沒有提出，但這不等於政府不能修例。 \n 就蔣麗芸議員發言的最後一點，而郭偉强議員在發言中亦有提及，我必須在此再次表明立場。她表示勞工政策相關事宜定必曾於勞工顧問委員會(\"勞顧會\")上討論，討論後才由政府向立法會提交議案。如果議員作出修訂，豈非等於迫政府撤回議案，交還勞顧會討論？勞顧會是諮詢架構，有勞方和資方代表，當政府有一些法案、新政策或一些影響勞工的重要議題，勞顧會作為諮詢架構就此作出討論，很正常，也沒有問題。但這是諮詢，政府才掌握主導權，政府難道沒有立場，只當中間人，指揮交通嗎？所有關乎勞資雙方的事宜難道就交由勞方和資方自行商妥？郭偉强議員也說了，香港社會\"資本強，勞工弱\"，清楚指出勞資權力不平衡的情況。在權力不平衡之下，政府提供平台任由他們互相角力，根本勝負已定，資方一定大獲全勝。如要資方讓步，他們一定不願意，政府就甚麼都不做了嗎？ \n 有關議案要在勞顧會內所謂商妥後才能提交立法會的說法，簡直荒謬。政府說沒有立場，其實等於跟資方同一陣線，然後向立法會提交不鹹不淡的法案。代理主席，這裏是立法會，政府現在要修訂條例，修訂條例的權力在勞顧會嗎？不要說笑了......",
      "sequence": 40,
      "bookmark": "SP_MB_CCH_00051"
    },
    {
      "title": "代理全委會主席",
      "content": "張超雄議員，全委會現正就《條例草案》的修正案進行辯論，請返回這項辯論的議題。",
      "sequence": 41,
      "bookmark": "SP_LC_DCM_00052"
    },
    {
      "title": "張超雄議員",
      "content": "蔣麗芸議員剛才說，我現在提出修正案，豈非要政府撤回《條例草案》，交還勞顧會再次討論？我正針對這個問題發言。我不得不回應，更要在此以正視聽。在勞工法例相關事宜上，勞顧會竟比立法會更具影響力，怎麼可能？勞顧會商妥的事宜我們就不得再作修改；只要議員修改，政府便要撤回議案，交還勞顧會討論。這並不合邏輯，完全違反整個制度，完全將立法會矮化。我真的不明白，我的同事作為立法會議員，但在勞工相關事務上卻突然視立法會為橡皮圖章勞顧會商妥的所有事項，我們只需蓋上印章，絕對碰不得；只要議員提出修訂，政府便說要撤回議案交還勞顧會討論。這邏輯是荒謬的，絕對不能接受。立法會議員是民意代表，經選舉產生；立法會才是進行立法過程的地方。這裏才是民主機制，由政府委任的所謂勞資雙方諮詢架構不應壟斷關於勞工法例保障的事宜。 \n 所以，代理主席，24個月有甚麼大不了？這時限本已太短。政府不單要延長檢控期，更應增加資源，與警方、香港入境事務處和勞工處三方合作，認真對待問題，打擊無良中介公司。代理主席，我希望各位支持我的修正案，謹此陳辭。",
      "sequence": 42,
      "bookmark": "SP_MB_CCH_00053"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，無論議員稍後是支持政府將6個月改為12個月或支持張超雄議員改為24個月的修正案也好，我相信大家在一點上是沒有矛盾的，便是鼓勵受屈人士越早報案越好、越早舉報越好、越早投訴越好。就這一點，我相信大家是沒有矛盾，也沒有衝突的。但是，問題在於有些同事說，如果將12個月改為24個月，便會令有些人延遲投訴或舉報等。我覺得關於這個觀點，當然，事實上會令有些人因為時間多了而延遲，但問題在於大家有否考慮過為何他們會推遲呢？大家沒有考慮這個問題，只是說有人會推遲，但我剛才也說過，延遲也是他們的個人選擇，因為要選擇一個合適時間才作出舉報。這是一個很正常的情況。 \n 正如警方也呼籲市民，如果發生劫案或任何罪行，一定要先找一個安全的地方，先保障自己，然後才作出舉報，這個才是最重要的概念。但是，大家卻不理會這方面，只是強迫人家要盡快，不要延遲。我認為這樣是違反警方現時經常作出的呼籲，違反了這個原則。我覺得這是很奇怪的。 \n 大家試想想：如果當事人發覺自己受屈，但不選擇立即投訴或舉報，一定是有原因或道理的。可是，剛才大家卻沒有提及，只是談論其他事情，我真的感到很奇怪。這個問題，我真的想不通。我剛才也說過，最重要的是，外傭山長水遠來香港工作，是為甚麼呢？除了生計外，便是希望賺錢給家人，讓他們可以過更好的生活，便是這個道理。我剛才也說過，他們通常會做兩至三份合約，但在這些合約期內，他們會擔心下次簽約時會出現甚麼問題，可能僱主不再聘用他們，要尋找其他僱主。他們自己未必能夠找到僱主，於是便找中介公司，因此他們會擔心下次簽約的事宜。我覺得這點是很重要的。 \n 當然，我們明白這樣可能會正如蔣麗芸議員說縱容這些中介公司繼續犯案，無疑可能有這個機會存在。不過，問題在於我們要防止中介公司犯罪，這並非舉報人的責任，而是負責巡查及檢控的勞工處。勞工處能否發揮阻嚇及檢控的功能呢？這是它的職責，因為\n它是處於主導位置的。現在大家將責任放到受屈的人身上，這樣是否公道呢？這樣是否本末倒置呢？ \n 我剛才也對局長說過，政府在希望落實《2017年僱傭(修訂)(第2號)條例草案》時，為何不到這裏和我們討論要增加多少人手、如何改善巡查及檢控手續的程序？為何沒有說過？這方面是完全空白的，它只是說加強這些工作便算。這是否一個合理的做法呢？這點是我想再次談談的。 \n 另一方面，剛才陳志全議員也引述了勞工處或局方回應張超雄議員有關時間問題的答覆，它用了\"平衡\"這個詞，究竟要平衡甚麼呢？陳志全議員說得很好，便是有人受屈，被中介公司收取不合法的費用，現在說要在中間作出平衡，是平衡甚麼呢？唯一要平衡的便是政府，總而言之，只是不要花那麼多錢吧了。 \n 我剛才已經說過，政府也說得很清楚，如果延長投訴時限，調查時間便會延長，因此可能會帶來更多開支。這是它的想法。說起也很淒慘，原來政府是用金錢來衡量一個人受屈的程度，這樣是否合理？是否公道？是否真正秉持公義？政府白紙黑字回應張超雄議員，說會因為這樣而有額外開支。作為政府，這樣說真的令我感到很痛心。因為它是負責主持公道、公正，把違法的人繩之於法的，這是它的責任。如果它這樣說，我們便不需要警方了。如果是這樣，警方是十分浪費我們金錢的。 \n 警方是負責打擊罪案的，但它現在卻說在提供檢控人員上恐怕會浪費額外資源，恐怕蒐集不到資料便會浪費金錢。其實現時很多案件也是這樣，因為蒐集不到足夠證據而無法提出檢控，這樣大有人在，並非只是這類案件才會這樣。如果因此而令受屈的人無法申訴，我覺得這是絕對不公道的。 \n 有一些法例，一如梁繼昌議員剛才所說的確是有時限的，這是不同的，我明白這點。舉例而言，就破產欠薪保障基金(破欠基金)而言，如果工友在終止合約後要申索例如年假、薪酬、代通知金及遣散費等，如果向破欠基本申請，在保障條例的規限下，須在合約終止後6個月內便進行申請。我也明白和理解這種做法，所以不會要求把它由6個月變為12個月或24個月。我們也明白箇中原因。為甚麼呢？第一個原因，是公司與僱員之間的合約已結束，如果在長時間後才進\n行申索是沒有意義的，反而會令人損失更大，因為拿不到金錢。能申索金錢來支持自己的生活才是最重要，所以道理就在這裏。 \n 另外一個更重要的原因是這個我也理解破欠基金須向公司追討，如果遲了便無法追討，因為公司可能已經結業，所以我明白這個道理。如果無法追討，在某程度上是浪費該基金的金錢，令基金結餘減少。這些我明白，因為大家現時由破欠基金領取的金錢也是從該基金的運作獲得，政府不會撥款給它，這點我明白。因此，我理解為何要設立那些時限，而大家也能接受。但是，在投訴和舉報的時間方面，如果因此而被限制，我覺得便真的很慘了。 \n 張超雄議員剛才提及一個更重要的觀點，便是不單24個月會浪費公帑，其實即使是12個月也可能會浪費公帑的，為甚麼呢？因為如果不能在12個月內蒐集足夠資料便須停止，這同樣也會浪費資源。就浪費資源而言，這是否公道呢？出現相同的現象，那麼為何不說12個月會浪費資源，而說24個月便一定會呢？我覺得這點是不合理的。因此，代理主席，我希望大家能支持24個月的建議，讓受屈的人能合理地自行選擇時間，令他們覺得在容易處理自己事務的情況下提出投訴，這才是重要的觀點。 \n 代理主席，我謹此陳辭。",
      "sequence": 43,
      "bookmark": "SP_MB_LYC_00054"
    },
    {
      "title": "代理全委會主席",
      "content": "黃定光議員，這是你第二次發言。",
      "sequence": 44,
      "bookmark": "SP_LC_DCM_00055"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，由於審議《2017年僱傭(修訂)(第2號)條例草案》引申至我剛才提及的復職令，張超雄議員說我沒有做\"功課\"，我在此以他的用語來發言，以正視聽。 \n (全委會主席恢復主持會議) \n  法案委員會最後一次會議，是在2017年11月24日；而他給我的信，日期是2018年1月22日。在2017年11月24日，法案委員會已經完成全部審議工作。如果張超雄議員要提出修訂，如果尊重法\n案委員會的審議、尊重大家的勞動成果，他應該在法案委員會會議席上提出來，供大家討論，以便在開會時能夠研究他的修訂。為何他事隔多時才發信給我？我感到奇怪。這些是我做的\"功課\"，明白嗎？OK？ \n 第二，我不認同張超雄議員對勞顧會那種評價。既然有這個架構存在，供大家商議，他也要尊重別人，不要以為自己至尊無上。我絕不認同他剛才把勞資關係描述得如此對抗，我覺得在香港這個社會，勞資關係是唇齒關係，大家應該互相照顧、互相關心、互相愛護，而非他所說的要對抗。如果是這樣，社會上便會有很多矛盾。 \n 在僱主方面，我不得不承認有絕少部分是無良僱主，我們要針對他們，要與他們鬥爭，但絕大多數僱主也是合情合理的。同樣，不要忘記在工人當中也有\"工賊\"，這也是極個別的。這些人譁眾取寵、挑撥矛盾、撩起社會不安，我覺得對於無良僱主和\"工賊\"，我們同樣要鬥爭。 \n 因此，我要說清楚，張超雄議員剛才說我沒有做\"功課\"，我現在便交\"功課\"給他。多謝主席。",
      "sequence": 45,
      "bookmark": "SP_MB_WTK_00056"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持張超雄議員的修正案。 \n 其實，整項條例草案最大的好處是，檢討這項條例會對很多存心不良的職業介紹所，特別是剝削外傭的職業介紹所，按新修訂的法例作出處罰，包括監禁3年及罰款35萬元，這是大家均同意的方向。現在要討論的是，我們是否接納張超雄議員提出的24個月檢控時效限制，抑或局長提出的12個月。我們面對的邏輯是，如果我們要幫助這些手無寸鐵、孤立無援和離鄉別井的家庭傭工，便必須切身處地考慮他們的情況。大部分外傭離開自己熟悉的家鄉來到香港，不大明白甚至不通曉香港的語言和文化，很多更可能只懂說自己的語言。他們有甚麼機會、有多少時間和空間可以有機會接觸這麼多資訊？大家不要忘記，說到這些有關法例的資訊，莫說是外傭，很多僱主或僱用外傭的普通市民也不知道。如果我們能切身處地考慮他們的處境，對於應該採取的方向或做法，我們沒有可能不接受較長時效限制的修訂。 \n 大家都知道，外傭來香港工作的首數月是適應期，他們很多時候要適應新的工作環境，適應離開家人，有很多生活習慣甚至連食物也\n要重新開始適應。除了要適應種種不同的情況外，大家可以從政府和很多團體的數據看到，我引述香港亞洲家務工工會聯會在2015年10 月至2016年的統計數字，有關數字顯示有七成外傭被中介公司收取額外費用，平均收費是11,321元，較法定的中介費用超出數倍，七成的外傭有這樣的情況。這些被人扣取金錢的勞工從醒覺被剝削至知道和找到方法投訴或進行法律行動，這過程需要很長時間，我不會容易相信海外勞工或外傭很容易具備知識和找到渠道作出這些控訴。為何不讓他們有較長的時間？為何不讓他們有24個月，令他們較有機會追究責任？這在邏輯上是說不過去的。 \n 我也聽到局長的發言，他說如果把檢控時效限制增至24個月，當事人的記憶便會模糊，然後較難取證。這與香港無論是在刑事檢控或民事索償方面行之有效的做法也背道而馳。很多議員剛才也談到與性侵個案有關的\"#MeToo\"(我也有相同遭遇)，受害人可能由於年輕或未成年，經過超過10年甚至10多年時間，直至自己成人才知道原來可以就性侵行為作出法律行動或追溯10多年前發生的事。大家會否叫警方不要就10多年前的案件提出檢控，因為不知如何確定當年仍是小孩的當事人是否記得發生何事？大家不會引用這些邏輯，說當事人會否記憶模糊或忘記了，又或為10多年前的事情取證會有困難。我們看看法庭有否任何一位法官會剔除這些個案，甚至指責投訴人、報案人或警務人員為何把10多年前的個案呈上法庭，質問這些案件叫他何以作出判決？這是不會發生的。 \n 刑事檢控不會有特定的限期；同樣地，民事索償方面，香港的做法最簡單，就民事失責的索償，檢控時效限制一般來說都是3年。在特殊的情況下，無論就民事或刑事索償的追討時限，法官會容許更長的時間，這都是香港行之有效的做法。除非局長突然說政府已不再理會，甚至有更大的方向就是將來不論是刑事檢控或民事索償，一律要先詢問當事人的記憶是否模糊，還要找專家證實和檢驗他們仍有多少記憶，因為原來有些人的記憶可能很短暫，大家也知道政府或林鄭月娥的記憶是很短暫的，她已忘記在競選政綱中曾對我們作出的承諾。但我們不可以這樣，我們必須幫助這些最弱勢的社群，他們是最弱勢的社群，比其他勞工更弱勢，因為他們不懂香港的文化，沒有任何親人，沒有任何人可以幫助他們。我認同有部分外傭能夠取得很多信息，有很多同鄉幫忙，但有很多傭工是單獨和孤立無援的，有些無良僱主或中介公司甚至不讓他們放假，要他們不停工作。試問在這些情況下，他們有多少能力及有多少時間可以獲得這些信息呢？所以，我不覺得政府有需要在這方面設限，說24個月的建議不能夠執行。 \n 不過，主席，親疏有別，當然也是一個事實。如果由民主派議員，特別可能是政府眼中釘的民主派議員，例如張超雄議員提出的建議，政府如何可以接受呢？我剛才亦看到黃定光議員工賊前、工賊後地說到七情上面，我擔心他錯指他身旁那些香港工會聯合會(\"工聯會\")的議員，令我真的有點擔心。不過，我相信他也未必是指工聯會，亦相信他不會。 \n 但是，我聽到他說要和諧，所以必須回到勞工顧問委員會(\"勞顧會\")討論。其實這並沒有問題。如果立法會有一種意見是把檢控時效限制定為24個月，我不會介意交到勞顧會再討論。如果要認真執行《2017年僱傭(修訂)(第2號)條例草案》，局長及他的政策局有必要將立法會的意見交到勞顧會，以爭取勞顧會的支持。我相信，工聯會及民主建港協進聯盟在勞顧會有很大勢力，如果他們同意以24個月為期限，他們不難說服自己的委員在勞顧會內支持24個月的建議，除非他們不想，那便要問他們的原因。 \n 主席，如果以和諧作為一個最重要的標準，其實便不需要立法，亦不需要討論寬限期，因為如果要詢問所有僱主甚至中介公司的代表多少個月的檢控時限他們才覺滿意，他們當然會說最好是6個月，完全不要改動，一下子便已經過了6個月，那他們便不會被控告，法例等於名存實亡。對他們來說，法例最好名存實亡，因為這樣便無法控告這些傷害基層或外傭的中介公司。所以，如果政府真的以民為本，正如新一屆政府或局長口口聲聲說要大有為和希望幫助弱勢社群，為何不走出正確的一步，容許有24個月的檢控時限呢？我希望局長稍後說清楚這一點。 \n 如果今次無法把檢控時效限制延長至24個月，而只有12個月，我相信政府會對外傭有一個很大的虧欠。我記得張建宗司長先前曾在網誌說了很多關於海外傭工對香港的貢獻，令我深受感動，加上現時為行政會議成員的安老事務委員會主席也曾說過，日後我們也要聘請外傭以達致居家安老的目標，整個政府說到好像是\"外傭救港\"般，那便請他們做得妥善一點，制訂較完善的法例或修訂法例。 \n 我相信如果當局容許把檢控時限定為24個月，讓張超雄議員的修正案通過，我看不到有任何外傭團體，無論是本地或國際社會或國際勞工組織會譴責政府的做法。相反，香港作為一個文明社會或文明僱主地區的形象應該更明顯。我稍後亦想聽聽代表勞工界的建制派議員的發言，因為既然黃定光議員不斷使用一些挑撥勞工與僱主的語\n言，我相信作為一個傳統的建制派勞工政黨，沒理由不發聲，應該與他劃清界線。究竟他在說甚麼？他說工賊前，工賊後的意思為何？ \n 所以，主席，我希望不單是議員同意，其實我最希望的是局長主動吸納這意見，可惜這並沒有發生，但如果連在取得委員會或政府同意，在委員會討論及獲得接納也做不到，這便是香港的可悲，亦看到在現時扭曲的政制下，如果建制派及掌權的政府走在一起，情況可以很恐怖。無論你有多想保護一些弱勢社群也好，不合政府心意或政治上被它封為敵人的一些人，它也不需要看建議的本質，總之不是與它同一族類提出的，它一定會趕盡殺絕。\"DQ\"(取消資格)只是一個最明顯及最差的例子，其實在議會內有更多不公平的事情在發生。 \n 我謹此陳辭，支持張超雄議員的修正案。",
      "sequence": 46,
      "bookmark": "SP_MB_KKK_00057"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，有關今次保障外傭的《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")，其實條文所指的不一定是外傭，但中介公司最可能牽涉的便是外傭。公民黨支持《條例草案》，亦支持張超雄議員的修正案。 \n 很多同事闡述了外傭受剝削的情況，我想增加一個討論角度，就是保障外傭的同時，其實亦可保障聘用外傭的香港家庭。我曾接獲很多求助個案，是有關外傭出現俗稱\"搏炒\"的情況，她們希望被解僱後轉工，令僱主家庭大失方寸，有些雙職父母因外傭離開而要放取長假，甚至要辭職以照顧家中年幼子女。而且，由於要重新聘請外傭，僱主家庭更需要在短短一個月內......",
      "sequence": 47,
      "bookmark": "SP_MB_JT_00058"
    },
    {
      "title": "全委會主席",
      "content": "譚文豪議員，全委會現正就《條例草案》第7條的修正案進行辯論。請你返回這項辯論的議題。",
      "sequence": 48,
      "bookmark": "SP_LC_CM_00059"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我明白，但我只花了不足1分鐘的時間，尚未能闡述問題所在，以及為何我支持張超雄議員的修正案，希望主席可以再容忍一會。首先，我不會用盡15分鐘的發言時間，我會快速講述重點，即為何要把檢控期限由6個月延長至24個月，我稍後便會論述為何有此需要，而我相信剛才未必有議員從這角度發言。主席，請你再容忍我一會。  \n 有關代通知金、中介費用及返回原居地費用等合共約15,000元，對一般家庭而言，其實是一個頗重的負擔。為何外傭想轉工呢？我在法案委員會會議上曾提出這一點，就是借貸問題，而借貸問題可能需要更多時間搜集證據，我稍後會再談及這點，而這亦是我支持張超雄議員的修正案的原因。 \n 為何我會這樣說呢？因為《條例草案》現時只限制香港的中介公司不能收取高於法例訂明的費用，但很多時候，香港的僱傭中心會為外傭申請借貸，而部分貸款當然是付給香港的中介公司。假設該名外傭來自印尼，她亦需要向印尼的中介公司支付費用。因此，外傭須背負龐大的債項，導致各種形形色色的問題。 \n 所以，即使限制香港的中介公司只可以收取10%的費用，但其實它們也有其他方法，例如把款項轉往外傭的原居地。在處理這問題上，政府的答覆為何？就是\"若有足夠證據顯示香港的職業介紹所曾透過海外職業介紹所向求職者(包括外傭)收取因已代有關外傭謀得職業的款項，而該款項多於訂明佣金，則勞工處會按既定程序作出檢控。\"這是法案委員會的報告第10段的內容。主席，這便是我剛才請你給予我多些時間就此發言的原因，你不可以聽了不足1分鐘，便認為我離題。 \n 由此可見，《條例草案》其實有兩項限制，第一是需要有證據證明香港的中介公司與海外中介公司有金錢來往；第二是金錢來往的金額必須大於訂明佣金。所以，當《條例草案》正式生效後，濫收中介費用的香港公司一定會千方百計切斷與海外的關係，例如香港中介公司的東主可以在印尼開設另一間公司，以較轉折的方法收取費用。就此，政府將如何應對呢？所以，在外傭原居地營運的中介公司強迫外傭借貸的問題仍未解決，即使今次通過《條例草案》，仍然無法避免外傭可能欠下一身債的結果。 \n 因此，我希望政府會認真研究進一步的措施或修訂法例，全面打擊外傭借貸的問題。同時，關於政府提出把期限由6個月延長至12個月的修正案，以及張超雄議員提出把政府建議的12個月期限改為24個月的修正案，兩者我也支持，因為期限越長，我們便可以有更充足的時間搜證，對付這些不法中介公司。 \n\n 我剛才已指出為何我們需要更多時間，就是因為當中可能涉及海外搜證工作，故此需要更多時間。所以，我希望大家會支持張超雄議員提出把期限延長至24個月的修正案。 \n 多謝主席，我謹此陳辭。",
      "sequence": 49,
      "bookmark": "SP_MB_JT_00060"
    },
    {
      "title": "何啟明議員",
      "content": "主席，剛才很多同事說到程序公義的問題，我先向郭家麒議員解釋有關程序但他並不在席其實，《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")無須交回勞工顧問委員會(\"勞顧會\")審議，因為它並非經勞顧會提交，而是由政府提出的。但是，有關復職令的問題卻要交回勞顧會審議，所以同事要搞清楚，不要將這項《條例草案》與政府撤回的有關復職令的條例草案混為一談。 \n 主席，這是議員的\"ABC\"。作為議員，我們在處理法例的修訂時，須諮詢相關團體，而議員作為代議士，須協助整合大家的意見，使修訂的法例適用於全香港市民或在香港生活的人。勞顧會作為全香港大部分工會及商會的代表，具有足夠的代表性。當然，立法會的法案委員會會舉行公聽會，讓個別人士提出意見，而議員亦會代表投票給他們的市民或業界發聲，其實大家都有各自的角度及看法。但是，是否因為我們有公聽會，便可以忽略其他委員會的想法，指他們凌駕立法會？我認為這種說法很不妥當。如果是這樣，我們是否要諮詢全部市民？還是我們應有一個更有效的方法諮詢\"打工仔\"或商界，尋求共識，令整項法案可以向前推展呢？我認為這是需要的。 \n 但是，我們現時往往看到的情況是怎樣的呢？例如今次張超雄議員的修正案，他很偏聽，沒有理會勞顧會的想法。他可能憑個人喜好或因為他聽到某些人的想法，故此提出這項修正案，這樣又是否正確的做法呢？我覺得這是一種掩耳盜鈴的做法。我們看到張超雄議員並無在法案委員會提出這項修正案，讓法案委員會的同事知悉和討論這些問題。 \n 我剛才也說過，每個人也有各自的角度及視野的限制。法案委員會有相關的法律專家，也有不同業界的代表，為何他當時不提出其意見，甚至在公聽會上也沒有提出？即使在最後一次會議上，他也沒有提出，然後在法案委員會完成工作後才提出修正案。這樣的話，究竟有多少同事可以了解他的看法及提供意見，一起想想有何解決辦法？其實沒有。我可以說，這是一種甚為\"離地\"及理想主義的做法，從來\n不考慮這個議會及香港社會的現實情況。我們看到，最終這只是一場\"政治Show\"(表演)，只有\"擾擾攘攘，結果一樣\"的過程及效果。 \n 我明白張超雄議員覺得弱勢社群需要關注及幫助，但我也知道，在這個議事堂站立發言的人不單是社工，也是代表香港人的議員，我們希望為香港人尋求正義。所以，如果我們真的希望在立法會促使香港的法例及這項有關職業介紹所的條例有所改進，便不應該在這麼後期才突然提出某些意見。即使他的意見有多好，但到了最後一刻才提出，其實並無經過足夠諮詢，讓大家了解他背後的想法。因為大家的角度肯定各有限制，如果我們完全不考慮這個過程，覺得自己一定站在最正確的位置，我認為這是很\"離地\"及理想主義的做法。 \n 我希望大家正視現實，如果勞顧會贊同某項建議，證明勞工界及商界大部分人士均已達致共識。如果我們真的可以只顧及\"打工仔\"的最大利益，而不尋求勞資共識，強推某個做法，其實《條例草案》不用等到現在才提交立法會，在10多年前，政府或議員已可直接提交，但最後結果只會是被推翻，只會是不獲通過。我們不希望香港社會是一個永不進步、永遠都是\"擾擾攘攘，結果一樣\"的社會。 \n 我希望我的下一代能在一個勞工權益不斷改進的香港社會內生活，所以，我們不贊同張超雄議員的說法。多謝主席。 \n(朱凱廸議員舉手示意)",
      "sequence": 50,
      "bookmark": "SP_MB_HKM_00061"
    },
    {
      "title": "全委會主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 51,
      "bookmark": "SP_LC_CM_00062"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我希望何啟明議員澄清，他剛才所說的究竟是指有關復職令的修正案，還是現時討論的有關中介公司的修正案？因為我聽到最後，其實不太......",
      "sequence": 52,
      "bookmark": "SP_MB_EC_00063"
    },
    {
      "title": "全委會主席",
      "content": "朱凱廸議員，你已指出要求何啟明議員澄清的事宜。何啟明議員，你會否澄清？",
      "sequence": 53,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "何啟明議員",
      "content": "主席，我所說的是整個程序，復職令也好，《條例草案》也好，都是有關這項議案的程序。",
      "sequence": 54,
      "bookmark": "SP_MB_HKM_00065"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，簡單而言，大家也知道這項《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")的原意旨在保障一些離鄉別井的外傭。她們千里迢迢來港工作，但有些無良的職業介紹所卻向她們濫收佣金或進行欺詐和壓榨，對她們造成損害。我們當然不希望發生這種情況，因而便有了今天這項《條例草案》，希望打擊這些透過濫收佣金剝削外傭的情況。 \n 其實會議廳內所有同事對這項《條例草案》的提出、其原意或其想達到的目的沒有任何異議，大家也想保障離鄉別井的外傭免被濫收佣金的無良職業介紹所剝削，這一點大家也是明白的。在現時這個環節，我們主要集中討論的是究竟檢控時限應採納政府提出的建議，即由6個月延長至12個月，還是張超雄議員提出的建議，即乾脆延長至24個月。 \n 主席，我一直很用心聆聽不同同事的發言，特別是張超雄議員。由於他是提出這項修正案的議員，所以我很留心聆聽他的解說。我留意到他的說法指24個月的檢控時限是考慮到實際情況，例如有些外傭仍在合約期內，簡單而言即是仍在為其僱主工作。在這種情況下，她們可能有種種不同的考量或壓力，未必敢於第一時間作出舉報。坦白說，如果她們已完成工作合約，壓力便會減少，而我們亦可以更容易地鼓勵她們，令她們感覺較舒服，敢於作出舉報。我當然明白張超雄議員的想法，但我們在審議法案時，往往好像有一個天秤。這個天秤有兩端，而我亦聽到天秤另一端的聲音，例如政府的說法是如果大家認為6個月的時間不足，可以延長至12個月。我曾翻看政府文件，知道現時職業介紹所其實須根據法定要求備存相關紀錄12個月。政府表示如要把檢控時限延長至12個月，坦白說，保存相關紀錄的時限理論上亦應延長。主席，反過來，我也理解這個觀點。如果檢控時限較長，我們當然希望能進行更多有效的搜證工作，所以我們要求職業介紹所須備存相關紀錄的時限亦要因應需要而作出適當的延長。我也明白這一點，因為將來如要進行任何檢控、搜證或調查工作，必須掌握足夠證據，而這些證據可能與保存的紀錄有關。 \n 我們看到政府在今次就這項《條例草案》作出的修正案中並未提出延長保存相關文件或紀錄的時限的建議，欠缺了這一步。或許讓我\n表達一些意見，因為我聽到很多同事均就這項《條例草案》表達意見。主席，我並非相關法案委員會的委員，但我也很留心聽大家的發言，很希望參與今天全體委員會的審議過程。我留意到有些同事指出這項《條例草案》在醞釀階段已在勞工顧問委員會(\"勞顧會\")達成共識，然後才提交立法會審議。 \n 我又聽到張超雄議員剛才表示即使勞顧會已進行討論，但難道勞顧會代表一切嗎？難道我們不可以再作任何改動？難道立法會要做橡皮圖章？主席，我並不認同張超雄議員這種看法。容許我提出一點，就是我認為我們的社會在處理各種事宜時均有一套過程和程序。勞顧會是處理勞資問題的平台，而我們過往亦對其表示尊重。坦白說，如果勞顧會就某項勞資問題達成共識，再基於這些共識把建議提交立法會，在大原則上理應不會有太大分歧。其後，當我們在尊重勞顧會的基礎上審議某項法案時，在不影響勞顧會與大家對相關問題的共識和不違背大原則的情況下，我們當然可對一些細節作出改動，提出意見甚至修正案。然而，主席，問題的關鍵在於我們今天這項修正案，特別是關乎檢控時限的問題，從勞顧會的角度看來，大家在該平台上的共識是認為應先採納這種安排，這可能便是勞顧會達成的一項比較大的共識和原則。當它向立法會提交相關意見時，如我們突然對其已取得的共識作出大幅改動而導致出現分歧，坦白說，鑒於勞顧會經討論所得的成果或其在這件事情上所付出的時間，我認為這樣對勞顧會而言不太公平。 \n 因此，主席，我的意見是大家在這個階段均希望透過這項《條例草案》進一步打擊濫收中介費用、剝削千里迢迢來港工作的外傭的無良中介公司，而我們亦已把罰則大幅提高，例如把罰款增至35萬元。既然大家目標一致，我們可否在這個基礎上先接受政府現時的修正案中符合勞顧會所達成的共識的建議，把時效限制由6個月延長至12個月？第一個原因是適當的延長可以令受屈外傭有更充裕的時間妥善考慮或部署如何作出舉報，而在程序上亦可一如既往地對勞顧會達成的共識表示尊重，避免出現太大分歧。我們可以先走這一步，但我亦希望政府向我們承諾當局會密切注視在檢控時限作出改動後的情況。當真正實施和經過長時間檢視後，如在下一階段發現有問題，例如因有很多受屈外傭仍然基於種種原因不敢作出舉報而有需要延長舉報時限，又或者正如有同事提到，執法部門需要更多時間搜證和處理才能作出相關檢控，在這種情況下，我們稍後亦可藉檢視進一步延長檢控時限。然而，今天在這個階段，我認為大家應先取得共識及\n尊重過往的既定程序，先完成這一步。正如我們經常也說每走一步就是一步，如果我們凡事也想一步到位，我擔心未必能處理相關情況。 \n 當然，我想再三記錄在案的是，我認為執法機關在接獲舉報個案後不應拖延。無論檢控時限是6個月、12個月或24個月，他們也有責任盡快認真地啟動處理、調查和作出決定，否則對每名受調查或作出舉報的人士並不公道。眾所周知，根據香港法律，任何案件必須經法庭正式審判才算定罪。任何未經過相關程序的受調查人士，均不可被視為有罪。如果檢控機關拖延過久或不盡快處理，在某程度上對受調查的人士也不太公道。因此，主席，我希望說的是無論檢控時限是6個月、12個月或將來有機會延長至24個月，執法機關亦應盡快進行調查。如果投訴成立，便應盡快進行檢控，不應拖延。 \n 主席，基於所述理由，我發言支持政府建議把時效限制由6個月延長至12個月的修正案。 \n 謹此陳辭。",
      "sequence": 55,
      "bookmark": "SP_MB_HC_00066"
    },
    {
      "title": "郭偉强議員",
      "content": "可能由於黃定光議員和我都有發言，令大家對《2017年僱傭(修訂)條例草案》和針對職業介紹所(包括外籍傭工中介公司)的《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")，兩者有點混淆。 \n 我在第一次發言時已說過，兩者是有分別的。今天討論針對職業介紹所(包括外傭中介)的《條例草案》即使有任何改動，也無需交還勞工顧問委員會(\"勞顧會\")重新審議。所以，無論是郭家麒議員、譚文豪議員，以至剛剛發言的周浩鼎議員，可能都有點混淆，我在此必須說清楚。 \n 另外，張超雄議員剛才發言時表示，無論是《2017年僱傭(修訂)條例草案》，還是這項《條例草案》，他在相關法案委員會審議過程中均有提出修訂建議，並要求就此開會。當然，這是他的主觀理解，黃定光議員剛才已即時回應。《2017年僱傭(修訂)條例草案》相關法案委員最後一次會議於11月24日舉行，《條例草案》的最後一次相關會議則於11月21日舉行。《條例草案》的法案委員會由我擔任主席，且讓我說說開會經過。在最後一次會議上，政府已交代將提出修正案，把檢控職業介紹所相關罪行的時效限制由6個月改為12個月。\n我曾翻看當天(即最後一次會議)的錄影紀錄，確定張議員沒有出席，所以他不了解政府最新的回應是甚麼。 \n 儘管如此，大家都希望《條例草案》完成審議能盡快提交立法會。所以，在第三次即最後一次會議上，我便提醒大家，這是最後一次會議，如果沒有人即場提出修訂，就讓政府部門盡快把議案提交立法會排期審議。11月21日後，政府已密鑼緊鼓整理好《條例草案》以便提交立法會排期審議。在1月3日不好意思，我要說出客觀事實相隔一個半月後，張超雄議員表示有意提出修正案，並前來找我要求開會。我也審慎行事，詢問政府現實情況是否容許這樣做，但政府表示，《條例草案》已提交立法會排期審議，如果現在再討論，就得抽起重新排期，恐怕無法在1月底恢復二讀辯論。權衡輕重之下，我們無法安排另一次會議，很坦白說，因為不能為了一項遲來的修訂而令整個審議程序再拖延兩三個月。我們要對議會負責、對我們的市民負責。現實情況就是這樣。 \n 另外，就檢控限期由6個月延長至12個月，大家的意見都聽到了，大家覺得不足夠，要再延長一點。然而，大家要想想，如果越長就越好的話，應該不設限期，至少也應跟我們處理勞資糾紛的時限看齊，即6年。 \n 然而，大家都知道，拖延太久才舉報，入罪的難度就更高。所以，表面上進一步延長檢控限期，究竟有助傭工，還是有助僱主脫罪？這點必須考量。如果因為表面上想給員工多些時間舉報，最後卻令無良中介逃之夭夭，可能本末倒置，幫錯對象。 \n 所以，既然政府衡量輕重後願意把檢控期由6個月延長至12個月，我們應該暫且接受相關修訂。至於將來是否有需要再延長，我覺得可以在12個月檢控限期實行後再看看一些實際案例，如果又出現一些極端個案因為香港現在每天都有極端事情發生，越來越激進屆時若發現不足夠，便再修例，延長檢控限期。我認為大家在這一刻不應堅持立場，寸步不讓，不惜推倒重來。 \n 最後，我想補充的是，勞顧會的角色究竟是甚麼？張超雄議員的說法很理念化，就是我們議會作最後決定，勞資雙方事前如何\"拗手瓜\"與我們無關，也無須理會。他有此想法，因為他沒有參與其中。 \n\n 問題是，勞顧會在政府心目中究竟有何地位？勞顧會商議好的事宜如果未能成事，或需要修改，會有何後果？這個問題不應由我來說，應由局長為各位議員補課，免得我說話太多，大家嫌棄我冗贅。整個制度關鍵何在？由局長來說最公道。我覺得這樣對議會理性議事，以及為議員補充一些現實資料很重要。理念的確需要，但不能不顧現實，否則就會\"離地\"。如何將理念和現實結合，才是議會要做的工作。 \n 多謝主席。",
      "sequence": 56,
      "bookmark": "SP_MB_KWK_00067"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我必須回應數位...... \n(譚文豪議員站起來)",
      "sequence": 57,
      "bookmark": "SP_MB_CCH_00068"
    },
    {
      "title": "全委會主席",
      "content": "譚文豪議員，你有甚麼規程問題？",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "譚文豪議員",
      "content": "郭偉强議員發言開首時指出，我對勞工顧問委員會的角色有誤解，但我在發言時完全沒有提及勞工顧問委員會，也沒有混淆它的角色，我希望郭偉强議員能夠澄清。 \n(郭偉强議員未有示意擬作澄清)",
      "sequence": 59,
      "bookmark": "SP_MB_JT_00070"
    },
    {
      "title": "全委會主席",
      "content": "張超雄議員，請繼續發言。",
      "sequence": 60,
      "bookmark": "SP_LC_CM_00071"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我也要釐清一些事實...... \n(譚文豪議員站起來高聲說話)",
      "sequence": 61,
      "bookmark": "SP_MB_CCH_00072"
    },
    {
      "title": "全委會主席",
      "content": "譚文豪議員，議員可自行決定會否澄清。張超雄議員，請繼續發言。",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00073"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我嘗試釐清事實。剛才有數位議員，包括黃定光議員和何啟明議員對兩項法案有點混淆。同時，議員提到另一項有關復職權的法案，但該項法案其實已被政府撤回。本會今天討論的法案，主要是針對職業介紹所，我們要打擊無牌經營或濫收佣金的職業介紹所，它們的主要對象為外籍傭工。雖然香港有3 000多間職業介紹所，但我們的討論主要針對1 400多間具市場規模的職業介紹所，即涉及37萬名外籍傭工的勞動市場。 \n 我剛才的發言大致上可分為兩部分。第一，有關勞工顧問委員會(\"勞顧會\")和立法會的角色；第二，關於我提出的修正案，將檢控限期由現時的6個月延長至24個月的程序有否違反程序公義。 \n 主席，首先，我嘗試談談有關程序。在政府提出法案或對法案作出修訂時，立法會議員有權作出修訂，但這些修訂不但受時間限制，內容也受規管。如果修訂內容超出範圍或違背法案的原意，主席不會批准，並須參考政府和秘書處提供的法律意見，才能作出判斷。至於我提出把檢控限期由6個月延長至24個月的建議，主席在諮詢政府和立法會意見後作出裁決，容許我提出這項修正案。由此可見，本會必須經過一連串程序，我今天才能提出修正案供大家討論。如果有人能夠指控某議員違反程序或程序公義，強行提出修正案在此辯論，我真的不知道他的論據如何能夠成立。這是我提出的第一點。 \n 第二，我認同法案委員會主席郭偉强議員剛才指出的日期等都是事實，另一個事實是，我在全體委員會階段提出修訂，也符合程序和時限要求。我提出討論的要求，也符合法案委員會所設的時限。所以，我想在此說清楚，我沒有不守規矩，也沒有違反任何程序，因此我們今天在這裏展開討論。請議員不要無故指控我不符合程序，甚至提到程序公義那麼嚴重。 \n 關於修正案內容方面，我稍後會談談勞顧會，我也想先聽一聽局長的教訓，希望他能夠指點議員，為何經勞顧會討論過的事項，本會便不能動它分毫。我想指出，政府這項修正案，其實也須經過法案委員會討論後才能提出。郭偉强議員身為法案委員會主席，剛才已說得很清楚，政府提交的《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")原本沒有提出這項修訂，因此檢控限期仍然是6個月，但政府現在願意把檢控限期延長至12個月，正正是因為經過立法會討論後，政府才願意作出修訂。 \n\n 如果說經勞顧會討論過的事項，一分一毫不能作出修訂，立法會只能負責蓋印，假如有議員在本會提出任何修訂，便是不尊重勞顧會和不尊重程序，政府因而被迫把有關法案交回勞顧會重新討論，我們怎可能容許此事發生呢？如果是這樣，現在法案提交立法會討論後有所改動，政府是否又要把法案交回勞顧會重新討論呢？政府提出把檢控限期由6個月延長至12個月的建議，有否提交勞顧會討論過呢？政府應該沒有這樣做。局長可否證實大家是否已在這段時間進行討論，並已達成共識，因此政府可以提出修正案呢？我們是否必須這樣做，才能修改法例呢？修改法例程序是否一定要十分仔細，必須由勞顧會決定香港的勞工法例呢？主席，我不知道，而且我對勞工界的問題沒有認識，也不熟悉。雖然我來自工黨，但我過去的工作集中在弱勢社群方面；我也有關注勞工議題，但對於勞顧會和立法會的關係，我真的不知道所有事情也要交回勞顧會。請局長指正，我不認同這個做法，今次的修訂也不應這樣處理。 \n 如果建制派議員認為我太理想化、太\"離地\"，認為本會必須採取務實態度、必須向現實低頭，即所有有關勞資的法例或政策，必須先得到由政府委任的勞顧會首肯，而且勞資雙方必須經商討後達成共識才能作出修改，那麼我們只能等到天荒地老。正如本會就標準工時立法已討論了一段很長時間，卻仍然無法付諸實行。香港很多保障勞工的政策也因此停滯不前，這就是現實。如果從這角度來看，我是有理想的議員。如果那些議員認為應服膺於現實，完全服從這個機制，而且必須獲得勞顧會首肯，才夠膽行事，這便是工黨和工聯會的分別。工聯會議員全都十分聽話，完全跟從機制，政府縮在勞資雙方後面當交通指揮，讓有關人士自行商討。假如資方提出異議，政府只好說不好意思，由於資方反對所以不能成事，只能繼續討論，於是所有議題討論十年八載，甚至二三十年也未能取得共識，這就是現實。 \n 建制派認為可以接受這個現實，但我們卻認為不能接受，這便是我們之間的最大分歧。我們不但獨立於政府，而且不會服膺於這個架構。況且，立法根本是立法會的職權範圍，從來不應由政府委任的諮詢架構壟斷，甚至完全控制修改法例的事宜。所以，我希望局長稍後澄清，法案是否須重新提交勞顧會，他才夠膽再次把法案提交立法會？政府是否已就今次的修正案與勞顧會達成共識呢？ \n 另一方面，對於政府不肯將檢控限期由6個月延長至24個月，局長的答覆實在很離奇，應該說十分離譜。局長表示，如果把提出檢控的時效限制延長至24個月，勞工處便會招致額外開支。局長並以\n2017年為例，表示佔12%的無牌經營或濫收佣金的個案是事發6個月後才舉報，而且當局根本無法預計勞工處須處理的個案數字，如果我提出把檢控時效限制延長至24個月的建議獲得接納，情況便會一發不可收拾。局長表示，截至2017年12月為止，現時在港工作的外傭人數約為37萬人，當局不能低估這些潛在投訴人，以及因處理這些本來已超過時效限制的個案而招致的額外人手和資源。局長真的很厲害，他已估計到為數37萬的外傭可能成為投訴人，因為她們都被濫收佣金。局長於是說，如把檢控時效限制放寬至24個月，很多外傭便會提出投訴，以致勞工處無法處理所有個案。 \n 議員認為是否有其他答覆比這個答覆更為荒謬呢？對於這些違法行為，如果檢控限期得以延長，便可以讓更多外傭到勞工處提出投訴，而勞工處也會有足夠時間提出檢控，將犯事者繩之於法。可是，根據局長的答覆，如果我的建議獲得接納，該處便須花費大量金錢，而且數額無法預計，所以千萬不能付諸實行。這究竟是甚麼政府？局長竟然給我們這樣的答覆。這份講稿究竟由誰撰寫？勞工處處長竟然要求政府不要進行太多調查，否則該處便要花大量金錢，他的意思是否應任由這些不法分子繼續犯法，反正投訴人只不過是外傭而已？大家說這個政府是否極度離譜？所以，羅致光的學生說得真對，他們說政府根本視外傭為少數、外人、或外族，所以層次和優次都很低，政府真羞家。我只是要求把檢控限期稍為延長，政府也說由於要花大量金錢，所以不應實行，我也真的無言以對。 \n 我們眼睜睜看着這麼多名從外地來港負責家務工作的傭工要面對這些剝削，有沒有想過她們在香港究竟幫助了多少個家庭呢？我們要求政府負多一點責任，如果這些外傭願意舉報，檢控的時限理應稍為延長。可是，政府總是表示抱歉，又說調查完成後已超過檢控時限。政府現在願意提出修訂，把現行的6個月延長至12個月，這是正確的方向。對於再延長12個月的建議，政府卻基於估計有37萬個潛在投訴個案，表示害怕會接獲很多個案，然後更表示不願意承擔這個責任。政府的說法是說不通的，這並非現代文明社會的政府應有的態度。 \n 此外，這項法案也有很多疑點。立法會秘書處的法律顧問也曾經提出質疑，為何政府的檢控限期要由案發當日起計。法律顧問曾經直接向政府發信要求解釋，但政府的解釋亂七八糟。立法會秘書處的法律顧問也指出，很多法例也是從知悉當日起計算，而並非由罪行發生當日起計，因為勞工處必須在知悉有關個案後，才能搜證和提出檢控。所以，主席，我請教局長，麻煩他詳細解釋。 \n(代理全委會主席李慧琼議員代為主持會議)",
      "sequence": 63,
      "bookmark": "SP_MB_CCH_00074"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我首先想指出，最明顯的政治現實是甚麼？便是在立法會內，建制派支持的議案或修正案總會獲得通過。按照《2017 年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")的表決安排，若政府的修正案獲得通過，張超雄議員便不可動議他的修正案。我認為最奇怪的是稍為岔開話題為何政府要因議員的修正案而撤回有關復職命令的《2017年僱傭(修訂)條例草案》？建制派在修正案表決時支持政府便可以了。政府為何會以張超雄議員就此《條例草案》提出的修正案為由，把撤回的責任諉過於他？我認為大家要公道一點。 \n 代理主席，返回《條例草案》的辯論，我認同周浩鼎議員剛才所言。我們現正討論CSA(全體委員會審議的修正案)，換言之，其實大家在二讀辯論的發言均認為職業介紹所濫收佣金，令不少外傭苦不堪言。我相信不少同事也認同郭榮鏗議員剛才所言，這種做法變相利用債務來捆綁傭工，其實是一種奴隸制度。大家也同意需要面對這個問題。 \n 接下來，我們便要討論細節，將檢控有關罪行的法定時效限制由6個月延長多少，究竟是政府建議的1年，抑或是張超雄議員建議的兩年較好呢？其實很多議員沒有直接回答這個問題，除了蔣麗芸議員。她直接說明為何兩年較1年差。她的說法是，因為兩年的時限可能引致延遲舉報，延遲舉報便會令外傭受到更多剝削，本來只被剝削3個月，現卻被人剝削兩年。我不認同她的說法，除非政府或張超雄議員的修正案指明受屈求職者事發後1年半之後才可以舉報，然後在1年半至兩年期限才作出調查，那我便接受她的說法。但兩者的修正案皆非如此，而是由事發至兩年也可舉報。蔣議員假設有人會告訴外傭現在不要舉報，遲些才舉報的說法便不成立。 \n 為何我們會朝着延長檢控的法定時效限制的方向考慮？為何政府會朝着這個方向考慮？因為大家都知道外傭是十分弱勢的群體，而十分弱勢的群體在遭到不公平對待時，未必會像一般擁有基本權利的香港市民般會舉報。我們不需要Visa(簽證)也可以留港，也不會隨時被人趕走。正因為外傭有其特別處境，他們留在香港的身份是不穩定的，沒有工作便要離開香港。故此，我們在考慮檢控的法定時效限制時，正如勞工處處長所言，主要由外傭舉報，而潛在有20萬、30萬名\n外傭也可能會舉報，當然要從他們的角度來想。而從他們的角度考慮，便要了解其合約安排及現在的簽證制度，思考如何令他們不用承受太大壓力下，幫助整個香港社會、香港政府糾正這些無良的中介活動。 \n 我認為張超雄議員提出修正案有其邏輯。他的邏輯是外傭的合約為兩年，很多外傭恐怕遭受報復，在合約臨近完結時，才會感到比較放鬆，然後作出舉報。他提到有一位香港大學講師認為檢控的法定時效限制應該長達6年，因為外傭通常在香港簽訂兩三份合約，6年時間讓他們最放心。我相信張超雄議員想取得平衡，政府既然有延長檢控法定時效限制的想法，與議員的目標一致，他便朝着這個方向，提出修正案，希望令法定時效限制更貼近外傭因應合約期或簽證安排在港面對的實際處境。 \n 代理主席，我不像梁繼昌議員般，做了一些關於普通法和檢控時限的研究。我可以拿出來跟《條例草案》來相比較的，便是如果我沒記錯，應該在上星期立法會會議上辯論和通過的《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》(\"《打擊洗錢條例草案》\")。我相信周浩鼎議員也會記得，在上星期的《打擊洗錢條例草案》的二讀辯論中，我們討論過相反的情況。政府表示，有關罪行的檢控時限為公司註冊處處長發現或知悉罪行後的12個月內。然而，涂謹申議員認為這個時限太長，無異於不設限期，而有關罪行的最重刑罰其實只是監禁6個月。換句話說，有關罪行(如提供虛假資料)的刑罰不是太重，最長監禁期只是6個月，但檢控時限卻是公司註冊處處長發現或知悉罪行後12個月內，那便等於無限期。因此，涂謹申議員認為檢控期限與刑罰實在太不相符，所以提出修正案，建議將檢控時限訂為有關罪行發生後的3年內，或在公司註冊處處長發現或知悉有關罪行後的1年內(以首先屆滿的期間為準)。然而，很多建制派議員認為此修訂會令外國質疑香港政府打擊洗錢及恐怖分子資金籌集的決心，因而令香港的國際聲譽受損，結果反對涂謹申議員的修正案，而政府提出的修正案獲得通過。 \n 代理主席，回到現正辯論的《條例草案》，職業介紹所濫取佣金的最高刑罰建議提高至監禁3年，較前述《打擊洗錢條例草案》建議的最高刑罰6個月長5倍。就《條例草案》，政府建議在罪行發生後12 個月內作出檢控，張超雄議員卻認為檢控時限與刑罰不相符，希望能把檢控的法定時效限制延長。大家有出席上星期會議就《打擊洗錢條例草案》的辯論，便發覺兩者並不相符。然而，建制派同事反對，\n認為不應延長。我覺得大家應想一想，我們在上星期會議中也曾討論檢控時限的問題，為何就兩項條例草案會有如此不同的取態呢？ \n 我覺得背後的原因可能與剛才建制派或工會的同事所說的政治現實有關。其實哪些人會反對將檢控的法定時效限制延長至24個月呢？可以想象，只是那些職業介紹所。當有足夠勢力說12個月已足夠，不可24個月，一些人便會基於政治現實而作出判斷。但是，我們期望香港的法例訂明了若干罰則，便應有相應的檢控時限，而不是一些法例的是幾乎無限，另一些卻只有1年當然原本的6個月更不能接受。 \n 代理主席，我知道如果繼續討論下去，同事會採用政府某些說法，指現時法例規定職業介紹所把求職者的紀錄保留最少1年，如果改為兩年的話，便會令舉證很困難。其實以上星期《打擊洗錢條例草案》的辯論內容便可駁斥這個觀點。《打擊洗錢條例草案》建議金融機構把客戶資料及各項交易紀錄保留最少5年，但檢控時限卻基本是無限期，當局卻又不擔心5年後有關資料和紀錄會遺失或被銷毀而無法提出檢控。而就《條例草案》而言，因應職業介紹所保留求職者紀錄的規定只是最少1年，所以檢控的法定時效限制也訂在1年。由此可見，文書保留期限與檢控時限其實沒有因果關係。即使文書保存期限不變，維持在1年，檢控的法定時效限制也可延長至兩年，以配合外傭的合約和簽證情況。 \n 此外，我其實很想問一個問題。代理主席，勞工處處長來信說，把檢控的法定時效限制延長至兩年，恐怕會產生額外的工作量和花費更多金錢。其實我想問局長，或可能會在下午出席會議的律政司司長，究竟香港政府在立法時，執法機構的能力是否在考慮之列呢？即是，如果執法機構的能力較低或不應說能力低而是人手不足，沒有budget(預算)，有關的法例的規定是否要作出遷就？例如，勞工處只有20人負責就全港為數不少的職業介紹所的問題進行調查警隊的人數卻有3萬、4萬人所以《條例草案》的有關條文要這樣訂明。 \n 我希望政府不要有如此古怪的想法。政策目標是正確的話，就是有違法及不當的行為長期存在，亟須取締，便應整體考慮把有關情況糾正需要多強的法律工具及其相應的人手。現時政府讓人感到\"未打仗已糧草不足\"，因為擔心會引致額外人手和資源需要，所以法例就不要寫得那麼嚴厲，這是反其道而行。代理主席，其實這個現象似乎\n不單在《條例草案》出現，我看到很多與規模較小部門(例如規劃署或環境保護署)有關的法例也是如此差劣不堪。舉例說，規劃署也只是由數十人負責全港九新界的違規事宜，怎樣有效工作和執法呢？希望局長稍後可就這點作出澄清。 \n 簡單而言，就這個問題的討論，我認為我們已很尊重勞工顧問委員會(\"勞顧會\")的意見。剛才郭偉强議員也指出，政府曾就原與《條例草案》一同提交立法會的《2017年僱傭(修訂)條例草案》的前身(即《2016年僱傭(修訂)條例草案》)諮詢勞顧會，所以政府或議員現就《條例草案》提交的CSA無須再交由勞顧會檢視，我們亦無須再討論是否尊重勞顧會。在這個問題上，我們要討論的是，既然有如周浩鼎議員所言，我們的方向一致，同意政府把現時6個月的檢控時效限制延長，那麼剩下來的問題就只是延長多少才是最合理而已。我認為在兩個選擇中，即在1年與兩年之間，後者即張超雄議員的修正案較為合理。因此，我謹此發言，支持張超雄議員的修正案。",
      "sequence": 64,
      "bookmark": "SP_MB_EC_00075"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，張超雄議員剛剛提到，就着檢控無牌經營職業介紹所及職業介紹所濫收求職者佣金罪行的檢控時效限制應為24個月、12個月還是其他，我的想法異於常人，然則他才是常人。 \n 老實說，若非張超雄議員這樣說，我也不會思考究竟誰才是異於常人。當全香港市民對假難民問題也相當憤怒的同時，他卻倒過來站在假難民的立場為他們發聲，他是否知道很多市民曾問我，為何張超雄議員的想法會異於常人呢？ \n 代理主席，剛才多位議員發言支持把檢控限期由6個月延長至12個月，而公民黨議員亦說，若政府不夠贊成票，他們也會接受延長12個月的修正案。可是，同屬公民黨他們現時不在席，只有前公民黨議員毛孟靜議員在席有兩位議員的說法便相當不同。譚文豪議員整體上站在僱主的立場，希望《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")早日通過，清晰地表示會支持政府的修正案。可是，郭家麒議員卻不然，他說出了心底話，叫政府\"收回《條例草案》，送回勞工顧問委員會(\"勞顧會\")再討論\"。郭家麒議員大致這樣說。 \n 是否真的要政府撤回《條例草案》，送回勞顧會討論呢？其實我知道是無須送回勞顧會的。那麼是否應該再交由法律界人士研究，不\n斷討論至所有人感到滿意為止呢？再討論沒有所謂，想提出意見也不要緊，但他不可以在《條例草案》已經完成修訂、法案委員會也完成審議後，才於大會上提出。當然，他又會說自己是在時效內向委員會提出修訂，但如果他真的有這種想法，便應該盡早提出。我們並非不讓他提出修正案，但他不應在最後一刻才做。假如現在我們不支持政府的修正案，《條例草案》便有機會被拉倒。大家要知道，香港的僱主已經不可以再等，現時很多僱主已怨聲載道，表示外傭來港工作兩三個月後便往往因還債問題而辭職，令他們又要尋找新外傭，相當煩惱。 \n 所以，我們認為今次的《條例草案》可以迫使中介公司嚴格按照守則辦事，包括提供清晰的僱員資料。而且，政府提出的修訂，將可有效打擊中介公司濫收佣金。因此，我們希望可以在今天盡快通過《條例草案》，不要再作拖延。 \n 此外，他又說12個月與24個月相差很遠。我想告訴他，假如外傭來港首天便被剋扣工資，之後直至第十二個月每個月也被剋扣工資，那麼，若她想告發事件，她可在合約快將屆滿時才告發。因為她由第一個月至第十二個月也被剋扣，然後在第十二個月才告發之前12個月所發生的事情......代理主席，抱歉，我想再說清楚一點，我想向張超雄議員清楚解釋，他的想法才是異於常人。 \n 請張超雄議員聽清楚，例如外傭在2017年1月到埗香港工作，該名外傭一直被剋扣工資12個月，直至2017年12月；然後，她在2018年11月(即合約期快將屆滿前)才告發事件，是仍未超出檢控期限的，他是否明白呢？外傭在2017年1月開始上班，直至2017年12月仍然被剋扣工資，所以她在2018年11月仍可以就着2017年12月被剋扣工資一事作出舉報，他是否明白呢？ \n 此外，我還想反駁他提到外傭不敢舉報的原因眾多。梁耀忠議員說外傭不敢作聲，直至辭職時才會揭發事件。若然如此，為何不鼓勵她們在事發後立即舉報呢？他說擔心外傭會因而找不到工作，但你們也說過中介公司有1 000多間，其實有不少外傭這邊廂辭工，那邊廂便立即找數間中介公司介紹工作。再者，他說我們一定要保障外傭，但我不明白為何他的想法異於常人？如果要保障，為何不先保障香港勞工的權益？現時香港有些僱員被僱主不合理地更改聘用合同，例如更改上班時間或工資，他知否檢控的時限是多久？是3個月內；他又知否勞工處處長可視乎情況考慮將限期最多延長至6個月？只是6個月。不保障香港僱員，反而要保障外傭，延長時限至24個月？\n還有，他又自摑嘴巴，說按照現行規定，有關文件或文書紀錄須保留不少於會計年度完結後12個月，即12個月後很多證據也會消失。 \n 此外，他根本不了解情況，其實外傭被剋扣工資或把工資寄回所屬國家的放債人，往往沒有收據和紀錄，是難以追討的。如果外傭之後在香港找到工作，那情況還好；但若在24個月後才舉報，屆時外傭可能已離開了香港。若我們不鼓勵遭受不平等待遇的外傭盡快舉報，她們連續24個月也遭受不平等待遇，我告訴你，她們可能已經接受情況，不懂得作出舉報，爭取自己的權益。他們可能會說，新來港的外傭可能不懂得爭取權益，但並非如此，因為外傭所屬國家的領使館有舉辦課程，告知新來港外傭她們的權益。 \n 此外，每逢假期，很多外傭會去教會，有些會在廣場聚集或參加課程，她們會在這些小團體內互通消息。反而，若延長期限至24個月，我認為很多證據屆時已消失。所以，我們應該鼓勵她們在12個月內盡快作出舉報。 \n 代理主席，我也要反駁一下陳志全議員及郭家麒議員的發言，他們簡直胡說八道。陳志全議員把情況與性侵案相提並論，說不應訂立時效限制。性侵案是沒有檢控時限的，他怎可能把性侵案與外傭舉報中介公司、剋扣外傭工資或濫收佣金的罪行相提並論呢？ \n 張超雄議員剛才說，若外傭真的被中介公司濫收佣金或剋扣工資，他也認為外傭應盡早報案，好讓當局可及早搜證並提出檢控。若然如此，我認為我們今天應先通過政府修正案，待觀察情況後再作檢討。若有人認為應延長追溯期，那麼我們便應先保障本地勞工，延長有關時限，因為現時僱員被不合理更改僱傭合約，舉報時限只有6個月，必須在被解僱後或被更改的合約條款生效後3個月內向僱主發出書面通知；如果有充分理由，勞工處處長可把限期再延長6個月。此外，申請破產欠薪保障基金的時限也只有數個月，其他僱傭保障申索也要在9個月內提出；僱主與僱員間的小額錢債申索則須在12個月內提出；追討遣散費的期限更短，要在3個月內提出。這些方面的時限又可否延長一點呢？我們應先處理這些問題。張超雄議員已提出了修正案，不能撤回。我呼籲他支持政府的修正案，讓《條例草案》盡早落實，因為香港的家庭和所有僱主均希望《條例草案》盡早通過，以有效阻嚇無良中介公司。(計時器響起)",
      "sequence": 65,
      "bookmark": "SP_MB_CLW_00076"
    },
    {
      "title": "代理全委會主席",
      "content": "蔣議員，你的發言時限到了。",
      "sequence": 66,
      "bookmark": "SP_LC_DCM_00077"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，當我一直聆聽大家的發言時，我認為應向會內同事或電視機旁的觀眾基本簡述這件事的法律背景，因為很多人對此認識並不清楚。第一，按照今次的條文，由於並無明確訂明相關罪行是可公訴罪行，即有同事剛才提到的indictable offence(可公訴罪行)，它因而可能屬於簡易程序治罪罪行。讓我說得簡單點，令電視機旁的觀眾更易明白。在香港普通法的刑事法律中，刑事罪行大致可分為兩種，一種是屬於可按簡易程序治罪的罪行，說得通俗點即較輕的罪行，這樣大家會較易明白。 \n 可公訴罪行則是相對較嚴重的罪行，複雜性亦可能較高。我一直聆聽同事的發言，亦有細心思考。我剛才在第一次發言時已表示基於種種理由，包括勞顧會所達成的共識或根據一些既定程序，我認為我們應先走這一步，把檢控時限由6個月延長至12個月。我亦提到稍後當《條例草案》或這項措施生效後，我們仍要繼續檢視，看看情況如何，例如受屈的人舉報的情況有否因為相關延長而有所改變或仍有一些大問題無法處理，而將來在經過檢視後，其實有機會再作改動。 \n 至於另一種情況，正如張超雄議員所說，在下一階段有可能延長至24個月。假設我們今天通過這項《條例草案》，落實把檢控時限延長至12個月，而稍後當實施了一段時間後再作檢視，如果發現相關時限真的有需要延長，可能便會延長至張超雄議員建議的24個月，這是其中一項選擇。 \n 然而，我想讓大家考慮的另一項選擇是當這項《條例草案》實施後，我們在下一階段可能會發現受屈外傭真的不敢舉報或需要更多時間，甚至我們會認為這是一項比較嚴重的罪行，因為我們已將罰款提升至35萬元，而監禁期可達3年。代理主席，我乾脆留下一個record(紀錄)，就是我建議在下一階段當我們檢視實施情況後，我們便要考慮究竟應採納張超雄議員提出的24個月時效限制，還是乾脆將這項罪行訂明為可公訴罪行。為甚麼？代理主席，我希望大家明白的原則是當實施《條例草案》後，我們在作出檢視後可能會認為情況並不理想，故需要延長時效限制甚或因罪行性質嚴重而將其變成可公訴罪行。變成可公訴罪行的效果是甚麼呢？首先，可公訴罪行並無所謂檢控時限，這一點我要告訴電視機旁的觀眾。在香港法例中，可公訴罪行並無檢控時限，這當然考慮到它的性質嚴重，所以並無所謂檢控時限。為何檢控時限會應用於裁判法院(Magistrates\u0027 Courts)？其實它沿自英國。大家可以上網參閱英國的Magistrates\u0027 Courts Act 1980(《1980年治安法庭法令》)，它早期已指出裁判官基本上有審理案件的時限，\n因而衍生出今天當在裁判法院審理香港法例中一些可按簡易程序治罪的罪行時有機會應用到檢控時限。大家可以留意到英文文本亦與英國的Magistrates\u0027 Courts Act非常相似，而這是一些背景資料。 \n 回到這個問題，我認為當這項把檢控時限延長至12個月的措施在下一階段實施後，如大家經過檢視後仍然認為罪行性質嚴重，以及受屈人士仍然不敢在短時間或合約完結前作出舉報，希望待完成合約或有新僱主後才敢舉報前僱主，我認為不如在下一階段把這項罪行訂為可公訴罪行。 \n 然而，代理主席，我亦想多提出一項意見，關乎這項《條例草案》的行文。我並非法案委員會的委員，而如果我是其中一員，或許我會多提出一項意見。根據香港法例，其實裁判官在某些特別情況下也會處理一些關乎可公訴罪行的安排，而律政司偶爾亦會按情況作出判斷並提出申請，再由裁判官根據律政司的申請將這些本身可能被定義為涉及可公訴罪行的案件轉交區域法院審理。 \n 這項《條例草案》有一點很有趣，可供大家參考，而局長有機會亦可回應我們。根據《條例草案》今次提出的改動，監禁年期已提高至3年。身為法律界人士，我們當然十分清楚一般而言，裁判法院即Magistrates\u0027 Courts所審理的案件的最高監禁刑罰其實是兩年，而區域法院則是7年。代理主席，我並非故意重新引起爭論，但我要提出的疑問是為何當初未有乾脆把相關罪行定義為較嚴重的罪行？既然罰則已訂明為監禁3年，不如乾脆把它訂為可公訴罪行，不就是一了百了的做法嗎？ \n 當然，代理主席，我是絕對能夠理解的。雖然我沒有參與法案委員會，並非其中一員，但我當然也理解在法案委員會的會議上，委員可能曾進行其他討論或提出其他觀點。正如我今早所說，或許勞顧會在討論這個問題時已達成一定共識，提出應如何處理。因此，或許我留待局長稍後有機會再告知我們相關情況。我亦不想繞過勞顧會，將一些大家花工夫討論得來的成果推翻。不過，我有責任提出我的觀點，就是既然這項《條例草案》已將罰則提升至最高可監禁3年，而牽涉的罪行又相當複雜，其實已足以定義為可公訴罪行。我認為就可公訴罪行而言，即使由裁判法院審理，將來律政司亦可按照情況申請將案件轉交區域法院審理。此外，我認為在案件被定義為可公訴罪行的情況下，檢討時限並不適用。 \n\n 代理主席，我似乎把問題說得很複雜，但身為一名律師，我有責任將我所知的法律程序和觀點向電視機旁的所有朋友解釋。我最後希望重複的一個觀點是今次大家也有共識，希望打擊濫收中介費用、壓榨一些千里迢迢來港的外傭的無良公司，阻止它們再作出這些不良行為。正因如此，我們才會提出這項《條例草案》，透過提高罰則進行打擊。我希望這項《條例草案》能夠獲得通過，而就政府的修正案而言，我們或許可按照以往的既定程序及大家達成的共識，先走這一步，將檢控時限由6個月延長至12個月。 \n 我希望政府向我們承諾設立檢討時限，當措施實施了一段時間後進行檢討。如果在檢討後發現有不妥當之處，我希望政府下一步可把相關罪行訂為可公訴罪行。如此一來，日後便無須設立檢討時限，亦證明了大家確認這是嚴重罪行，需要切實打擊。那麼，我們便無須再以檢控時限處理相關事宜。 \n 代理主席，我謹此陳辭。",
      "sequence": 67,
      "bookmark": "SP_MB_HC_00078"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，周浩鼎議員剛才說要向電視機前的觀眾解釋，可能我也是其中一位，因為我剛才在樓上一邊處理文件，一邊觀看直播。我在直播中聽到蔣麗芸議員說我個人和郭家麒議員有分歧。我聽到她的說話後，本來打算外出用膳也不去了，立即從樓上衝下來會議廳說數句話回應。 \n 先弄清楚數點，我和郭家麒議員的立場沒有不同，我們都是支持張超雄議員提出把檢控時效限制延長至24個月的修正案，這是沒有爭議的。我們亦認為政府有不足之處。所以，我們只是表達方式不同而已，郭家麒議員只是較我更\"強悍\"，這是我一向認為的，所以他的用詞或說法是不如政府收回《2017年僱傭(修訂)(第2號)條例草案》，這有甚麼問題呢？而我的角度是，這規定確實存在問題，所以我支持將檢控時效限制延長至24個月的修正案，這也沒有問題，其實兩者完全沒有抵觸，只是表達方法不同，但公民黨的立場絕對一致，亦可以向公眾保證，公民黨議員稍後表決的意向必定是一樣的。所以，我們是完全沒有分歧的，代理主席。 \n 我也要簡短重複說明為甚麼我們支持將檢控期限延長至24個月。正如先前已說過，投訴個案可能會牽涉海外的關係，因為外傭的中介公司很多時候會利用漏洞，令香港的中介公司真的只是收\n取法定費用，但其實在外傭原居地，例如印尼或菲律賓等地方的介紹所，也會支付另一項費用，而由於外傭根本不可能有錢支付這筆費用，這些公司會怎樣做呢？當外傭到港後，便會以他們在香港工作的合約來向\"財仔\"借貸，而很多時候也是香港的中介公司代他們借貸，他們取得貸款後，除了支付香港公司的法定收費外，其實有部分的金錢會寄回原居地的介紹所，以支付另一項費用。所以，如果不終止這種情況，其實是有問題的。 \n 當然，正如文件上也列明我再讀一次政府的答覆政府表示若有足夠證據顯示香港的職業介紹所曾透過海外職業介紹所向求職者收取因已代有關外傭謀得職業的款項，而該款項多於訂明佣金，則勞工處會按既定程序作檢控。簡單來說，香港的介紹所可以裝作只收取法定費用，沒有多收取其他費用，但香港的介紹所可以協助外傭借貸，而另一筆較大的費用可能會在借貸後寄回去印尼或菲律賓等原居地的中介公司。那麼，原居地的中介公司是否與香港的中介公司無關？是否真的這麼理想？當然不是，很明顯，大家必定能夠看見當中的漏洞。香港的中介公司必定會想方法，可能在印尼或菲律賓開設另一間公司，透過與該公司的生意往來收回那筆錢。如何可以排除這情況？我認為是十分困難的。所以，如果要調查整件事，可能不單在香港進行調查般簡單，更可能會牽涉海外。 \n 香港外傭借貸的問題十分嚴重，他們借貸後便背負龐大的債務，很多時候他們一走了之後，那些債主也會上門滋擾其僱主。這樣也產生另一個問題，因為他們要背負這麼龐大的債務，而對他們來說，一兩萬元已是很大筆的金錢，接近他們半年的工資，他們如何是好呢？僱主每月向他們發薪4,000多元後，他們只能剩下數百元，其他全部的薪金均用作還債。在這種情況下，便會衍生很多其他社會問題，例如外傭會否\"打黑工\"或從事非法的行業等。所以，政府首先要控制香港的中介公司，禁止他們為外傭借貸，因為外傭必須來到香港才能借貸，他們在印尼或菲律賓是無法借貸的，原因是當地沒有人會相信他們有能力償還債款，所以便一定要來到香港後才能借貸。因此，香港便成為外傭借貸以繳交費用的地方。 \n 這便是為甚麼我支持張超雄議員的修正案的原因，因為如果在這種情況下，個案隨時可能要到海外進行調查，牽涉的時間便可能更長，這並非是我說的，政府的答覆也表示如果顯示有這種關連，無論是在印尼、菲律賓或任何其他外傭來源地，政府是會進行調查和提出\n檢控的。當然，他們如何進行調查，我們真的不知道，是否與當地警方聯合進行調查？我也不知道當中的困難程度如何，但為免沒有時間進行相關的調查工作，我認為張超雄議員的修正案是合理的，這也是公民黨支持張超雄議員的修正案的原因，而我必須說清楚，我和郭家麒議員的立場沒有任何不同，我們的立場完全一致，只不過我和郭家麒議員的表達方式有所不同而已，但讓我說清楚，我們支持張超雄議員提出把檢控時效限制延長至24個月的修正案，而在表決時，我們的立場會完全一致。多謝代理主席。",
      "sequence": 68,
      "bookmark": "SP_MB_JT_00079"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 69,
      "bookmark": "SP_LC_DCM_00080"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，我只是簡短發言，因為我之前已說過公民黨非常支持《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")，但正如先前所說，這問題不是《條例草案》能夠獨力解決的，而譚文豪議員剛才亦曾作出解釋，因為現在我們說的是一個債役(debt bondage)的問題，這是非常大而深遠的問題。這當然不是單靠勞工及福利局便可以處理的問題，而是一定要由跨部門推動，包括入境事務處、勞工處、警務處、保安局，以及律政司均有責任去檢視的一個有關人口販運的問題，而債役所衍生種種不公義的問題也是要解決的。 \n 我剛才聽到周浩鼎議員說由於他是律師，所以他要向電視機前的觀眾解釋一些比較深奧的法律問題。我不太明白這問題有何深奧，因為這只是檢控限期究竟是12個月還是24個月的問題。我本人的立場是，我認為這如此嚴重的罪行甚至不應該對何時可以提出控告的年期設立任何限制，我也認為就這罪行來說，搜證並非如想象般困難。為甚麼呢？因為全世界很多地方已經訂立全面的反人口販運法例，這些法例都會有助執法機關執法。當設立了國際網絡，當每個國家或地區訂立整全的打擊人口販運法例之後，這將會幫助執法人員逮捕一些無良的僱主或公司或人士，只要涉及人口販運的罪行，國際社會及執法機關均可以進行搜證及執法。所以，問題不是我們想象中般只是從香港的角度去看，其實國際社會也會給予幫助。 \n 至於有關人士返回自己的國家之後，如何處理他們的證供等，這其實亦無須擔心。正如我剛才所說，當訂立了一套整全的法例，而國\n際社會亦同時有這些法例時，要互相交換資料甚至引渡證人等問題都會相對地容易解決。因此，大家絕對無須過分憂慮搜證方面的問題，而檢控這些無良人士，其實是香港政府及社會責無旁貸的。 \n 代理主席，我謹此陳辭。",
      "sequence": 70,
      "bookmark": "SP_MB_DK_00081"
    },
    {
      "title": "代理全委會主席",
      "content": "我再次提醒委員，本會已進入全體委員會的審議程序，而我亦已寬鬆處理，讓委員作較廣泛的論述，但請委員聚焦討論，針對張超雄議員提出的修正案發言。",
      "sequence": 71,
      "bookmark": "SP_LC_DCM_00082"
    },
    {
      "title": "毛孟靜議員",
      "content": "我由今早一直聽這場辯論，我有理由相信沒有甚麼人的發言異於常人，亦沒有甚麼人是亂說的，大家對整件事情也是出於好意。應否把檢控期限由6個月延長至12個月？大家當然舉手贊成，這是由政府提出的，肯定沒有問題。那麼，再延長1倍至24個月好不好呢？我認為這是好的，怎會不好呢？因為我們要考慮受害人的心態。 \n 剛才有一種說法是取笑陳志全議員的，認為中介公司濫收費用，主要與外傭的金錢問題有關，質疑他為何要扯上性侵。性侵是嚴重刑事罪行，追溯期應該是無限的，即使在27年後，受害人也可以作出舉報。但是，我聽了陳志全議員的發言，很明顯，他所說的是受害人的心態。如果受害人作出舉報，對自己會有甚麼後果？對他身邊的人又會有甚麼後果？大家要想清楚別人說話背後的意義才再作批評，別以為自己是在糾正別人，對嗎？特別是我們所說的外傭，大部分是婦女。其實我不會理會性別上的差別，性罪行也會有男受害人，外傭也會有男性。我們應給他們多些時間考慮，假設他們遭人欺騙的情況沒有真憑實據，沒有文書紀錄在手，但中介公司沒收了他們的護照，然後諸多恐嚇，中介公司可能知道受害人的親人也在香港工作，例如受害人在太古城工作，其親人則在東涌工作，受害人會感到擔憂。大家可否多給他們一些時間考慮？ \n 假設受害人無需擔心有其他人會傷害自己或身邊的人，而且那間中介公司有人看不過眼，願意站出來為受害人作證，但他最初說願意當證人，後來卻因害怕而不願意。在這些情況下，大家可否給予受害人多些時間？我認為是可以的。 \n\n 特別是我們現在主要討論的是外傭，重點在\"外\"這個字，是外國，牽涉其他地方或國家的程序和過程。外傭來港後發生了甚麼事情、有甚麼人牽涉其中、曾簽署甚麼文件、文件內容有甚麼條款等，是需要時間調查的。如果政府樂意把原本建議的6個月期限延長1倍至12 個月，那為何不能把12個月再延長1倍至24個月？當然，如果要爭拗，大家可以辯稱，既然把期限延長至24個月是這麼有利，不如再延長1倍至48個月吧。但在這階段，我可不敢提出48個月的期限，即這項修正案建議的兩倍，因為我怕了政府。我看到勞工處處長的答覆，真的嚇了一跳，他言下之意，就是不論在人手、時間、資源等方面最重要是公帑他們均會吃不消。他的意思是，若檢控期限這麼長，在18個月或20個月後，投訴排山倒海，如雪片般飛來時，他們如何捱得住？但我們現在討論的不單是文書工作或程序管理，而是一項法例，法例的原意是要保障人民的福祉，不單保障外傭，同時亦保障僱主的福祉。我們不要嚇怕外傭，令他們逃離香港，因為他們其實是受害人。如果外傭吃不消，變相也會累及僱主，間接令他們也成為很大的受害人。 \n 民事訴訟的檢控一般是有期限的，錢債案的期限應該是大約6年，意外傷亡索償則是3年，受害人不可以在10年後才說10年前誰導致意外發生，現在才索償，這是有時限的。在法律上，時限並非很不普通、很不尋常的概念。土地業權爭議的時限是12年，大家不可以在12年後才辯說這裏是官地，那裏是私人土地。申訴是有期限的，但有期限之餘，我們可以再商討，如果可以延長，便應再延長。 \n 我今早聽到法案委員會主席郭偉强議員的發言，他似乎對張超雄議員這項修正案抱有很大質疑。雖然他沒有使用這樣的字眼，但我聽他發言時有這種感覺，就是他似乎指張超雄議員忽然一時興起，決定要求把期限延長1倍，但張議員當然不是忽然這樣做。他又說張超雄議員沒有遵行程序，這說法亦非常不公道。如果他的修正案沒有遵行程序，我們現在討論甚麼？有甚麼好討論？他的修正案一早會被拋出窗外，不需要討論。如果根本不合程序，那麼現在還提出甚麼修正案？希望大家理解，能提交立法會討論的事項，均是完全符合程序的。我自己也曾提交過這類修正案，能獲准提出的修正案，基本上須符合兩項條件：第一，立法會主席認為修正案的內容並無超越相關法案的範圍(所謂\"out of scope\")；第二，沒有偏離相關法案的原意。為何我們會提出這件事來討論？辯論主題是甚麼？我現在可以大聲及清楚地向大家讀出主題，我們修正的是《2017年僱傭(修訂)(第2號)條例草\n案》第7條，主題是檢控無牌經營職業介紹所及職業介紹所濫收求職者(即外傭)佣金罪行的時效限制(即檢控期限)。 \n 在1980年代初或許更早，但我的印象最早是在1980年代初香港開始有外傭，當時我時常聽到樓上的鄰居說其\"外傭姐姐\"怎樣以前不是稱為\"姐姐\"，但不要緊，大家都知道我用的是現代的字眼，我們多數稱外傭為\"姐姐\"，很親切。我曾經在一年級小學生的公民教育課堂上，問誰家中有外傭，他們都不太明白，沒有人回答，原來他們不認識\"外傭\"這個字眼，因為小學一二年級的小朋友全部稱外傭為\"姐姐\"。問他們家中有沒有\"姐姐\"，便有人舉手，可見那種語言和氣氛已隨時代改變。 \n 話說回頭，以前經常聽人提及\"外傭姐姐\"欠人錢，很麻煩；又說有警察上門，又可能有黑社會、\"大耳窿\"等騷擾其僱主家庭。我以前與很多人一樣，覺得外傭欠債，是否因為賭博？但是，外傭很少打麻將，我估計她們多數玩紙牌。那時我有一個錯誤、自以為正確的結論，以為她們因賭博欠債。較有同情心的人則會猜想她們可能家中出了事，例如有意外或突然有親人患病，需要醫藥費用，甚至是她們的老家出現一些訴訟的情況，例如弟弟被人控告，需要錢打官司。但是，原來不是這些原因。很快到了1990年代，我們開始聽聞，原來有些中介公司極度無良，收取她們5個月、6個月，甚至12個月的薪酬作為費用，又或是每月收取她們超過一半的月薪等。大家對此已有所聞，而當中的恐嚇手法甚為兇狠，如黑社會般上門騷擾其僱主因為受害人本身也在那裏居住，她是僱主的僱員以膠水填塞匙孔、在門口噴漆等，手法非常嚇人。如果僱主同情外傭，會嘗試代她報警；但若僱主感到不耐煩，便會即時解僱，要求她即晚離開，因為覺得她有問題。受害人受到雙重壓迫，會感到很害怕。如果叫她報警，她也會害怕報警後，會影響其他經同一間中介公司介紹工作的\"姊妹\"，諸如此類。 \n 所以，我覺得檢控期限越長，便越有意義。但是，如果政府如此不樂意將檢控期限由12個月延長至24個月，也不要緊，法例是可以修訂的，我們現在便正要作出修訂。在這個環節中，我很樂意\"袋住先\"，難道我們可以不\"袋住先\"？難道由得它重新開始，好像他們所說般，交回勞工顧問委員會重新討論，不要把期限定為24個月，而定為48個月？又或提出另一建議，直接改為沒有期限，就像刑事案件般，例如殺人放火的罪行，完全可以追溯至半個世紀前，這樣可以嗎？  \n 我覺得我們無謂再在此糾纏，我希望政府能真心幫助外傭，彰顯法治，讓國際社會看到香港在外傭的議題上認真提供協助，促進基本人權。政府現在樂意把期限改為12個月，但我聽聞我並非法案委員會委員原來政府當初不想修改，認為6個月已很足夠。幸好有人(包括涂謹申議員)表示，把期限延長才會較為公道，於是政府才把它改為12個月。若我當時是法案委員會委員，我也會提出意見，認為12個月的期限確實有點趕急，因為此罪行並非特別輕，我不理會它是否甚麼可公訴罪行，現時最高刑罰是入獄3年，是不能說笑的事宜。所以，千萬不要以為這只是文書詐騙，這是可以令人家破人亡的，不單影響一名外傭，而是影響她的整個家庭，更會牽連她族內的親戚和\"姊妹\"。多謝。",
      "sequence": 72,
      "bookmark": "SP_MB_CM_00083"
    },
    {
      "title": "代理全委會主席",
      "content": "委員應針對張超雄議員提出的修正案發言。",
      "sequence": 73,
      "bookmark": "SP_LC_DCM_00084"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我也會就張超雄議員的修正案發言。這項議題其實不單針對外傭佣金，如果《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")獲得通過，包括濫收僱主佣金的個案，日後同樣可根據《條例草案》獲得處理。 \n 對於張超雄議員就第7條提出修正案，延長檢控期限至24個月的建議，我已細心考慮24個月是否切實可行，抑或12個月的修正案較為適合。我並非基於張超雄議員提出24個月，我便支持政府提出的12個月建議，或因為我要支持局長。其實，我相信張超雄議員比我更熟悉局長。事實上，我好像從沒有和局長吃過飯，可能僅僅曾經一起喝過一杯水。 \n 所以，我無意為局長說項，而是真的以事論事。正如我剛才指出，很多中介公司現在代放債人以收取佣金為名，迫使外傭付錢，這是一個嚴重問題。我剛才也提過，有關人士大都不留證據或提供收據，因為全部以現金交收，相當精明。我認為《條例草案》若獲得通過，這些人日後也會變得更精明，屆時若要搜查證據，將會十分艱巨。 \n 因此，假如檢控時效修訂為事發後24個月，屆時其實更\"檢無可檢，證無可證\"。大家試想想，外傭的合約屆時應已結束，我相信經過接近兩年時間，應該已差不多還清債項，甚至已與原本受放債人委\n託的中介公司斷絕來往。那麼，投訴人可以到何處搜證呢？現時要舉證已經十分困難，政府在過去數年接獲數百宗投訴，卻只有兩三宗成功提出檢控，如果現在提出修訂，把檢控時效限制延長至24個月，成功檢控的機會更是微乎其微。 \n 所以，我認為投訴人必須在事發期間提出投訴，議員是否明白為何要在事發期間舉報呢？因為當時還有很多搜證方法，例如\"放蛇\"、錄音等，警方也會教投訴人如何搜證。所以，議員千萬不要建議投訴人在受屈24個月後才報警，否則即使警方屆時想幫助她們，也無計可施。這位議員其實好心做壞事，明白嗎？所以，我認為必須在事發12個月內舉報。我說12個月內的意思，其實指如果投訴人於2017年1月開始在香港工作，並須每個月向放債人或通過中介公司還債，直至2017年12月為止，即在第十二個月仍須還債，因此可以從這個日期起計算12個月，因為事情在2017年12月仍然發生。換言之，即使她的合約於2018年即將屆滿，但她就有關罪行提出的檢控，仍然有效。 \n 可是，如果事隔24個月，即表示投訴人已遭壓榨24個月，事情便難以跟進。我也想指出，僱主也會間接受苦。代理主席，大家是否知道，在港工作的外傭可能須一面還債，一面照顧家人，所以生活十分緊絀而須借高利貸，最後又因無力償還而到處負債，因而感到十分痛苦。她們本來是良好僱員，盡忠職守地為僱主工作，但由於受到十分沉重的壓力，正如剛才有議員提到，她們可能從事一些不想做的兼職，甚至再次借高利貸，處境相當可憐。 \n 議員可能也知道，當外傭無法清還高利貸時，放債人便會日夜不間斷地致電僱主家尋找該名外傭。有時候，外傭由於感到十分害怕，不願意接聽電話，又或告訴僱主自己受到恐嚇，僱主最後唯有告訴放債人家中沒有聘請該名傭工，但對方仍舊不斷致電，更可能恐嚇僱主。香港有20多萬名外傭家庭僱主，他們為了處理自己的事情已經十分忙碌，晚上回到家中卻在半夜時分收到來電，這是否令人煩上加煩呢？原因正正是外傭取得工資後要用現金還債的結果。 \n 所以，我認為這些問題越早揭發越好。有人可能認為，外傭根本不清楚認識自己的權益，所以我想在此呼籲一下。據我所知，現時外傭抵港後，她們國家的領事館人員有時會向她們提供協助，告訴她們在哪方面受到香港法例保障，但此舉只能提供有限的幫忙，然後就是依賴中介公司教育他們。然而，一間不良中介公司會否教授外傭很多\n知識？會否教他們如何保護自己？這間中介公司一方面安排外傭來港，另一方面又承諾外傭所屬國家的放債人將收取外傭工資作還債之用。如此一來，這間中介公司會否向外傭說明，現行法例給予他們這方面的保障？當然不會。 \n 所以，關於香港哪些法例保障外傭，或哪些法例保障僱主，我認為當局或勞工處可考慮在外傭來港時為他們提供講座，讓他們有所認識。當然，外傭未必能出席，但我認為當局可要求中介公司，讓初來港外傭出席講座。如果當局真的想幫助他們，應該這樣做。 \n 此外，我也希望呼籲僱主關心外傭，因為如果外傭欠債太多，沒有多少錢寄回老家，可能逼於無奈從事兼職或借高利貸，最後只會影響聘請外傭的僱主家庭。所以，代理主席，我希望《條例草案》獲得通過後，當局能多作宣傳，最好是接觸到家家戶戶的宣傳，如電費單等帳單，告訴他們如何關心外傭，我認為這是合理做法。 \n 檢控期限究竟應該是12個月，還是24個月呢？我知道我發言之後，張超雄議員又會發言，我今天已陪他多次發言，實在不想這樣對談下去，但我很希望他明白，罪行發生24個月後真的很難搜證。郭榮鏗議員剛才說，需要更多時間搜證，他身為律師，請他告訴我們如何搜證？假如他是警察，如何搜證？大家是否明白，合約完結後再加24個月，已經是4年後，即是外傭4年內也可揭發這件事，提出控訴，大家算一算，不是嗎？以政府修正案提出的12個月為例，假如僱員在合約期內連續兩年被剝削，他工作至第二十三個月仍可舉報，然後......不是的，是23個月再加12個月，已差不多3年，大家算一算，不是嗎？那麼，張議員為何還提出4年呢？如果時間太長，涉事公司屆時是否仍存在、是否能找到當事人或涉事員工？須知道這次修訂不單以中介公司為檢控目標，也會檢控持牌人或職員，因為有時我們可能沒有物證，但有人證。所以，時效越短，越容易找到他們，否則屆時職員可能已經離職，便很難找得到，大家明白嗎？所以，在罪行發生時盡快舉報，才能真正有效幫助他們。 \n 大家其實無須擔心，中介公司有否剋扣或濫收佣金，我相信外傭是知道的，他們可以從很多渠道得知。我可以告訴大家，這些事情第一天最令人生氣，首數個月會叫人很不開心，是最艱難、最難過的日子，因為他們初來甫到，身無分文，又要四處還債。但他們只要捱過最艱難的階段，還有幾個月就還清債務，便不會再投訴。如此一來，我們\n永遠無法知道這些壓榨弱勢社群的行為，任由它持續下去，大家明白嗎？請大家想請楚。 \n 我並非因為不喜歡張超雄議員、不喜歡他來自工黨，而我來自民建聯，所以工黨提出的建議我也要反對。不是的，我是議事論事，完全站在外傭和僱主的立場說話。聘用28萬名外傭的僱主家庭正面對外傭欠債或被剋扣工資，以及由此引申的各種連串問題。很多朋友告訴我，有些外傭因為沒有錢，工作不快樂，沒有心機照顧小朋友。所以，我希望張議員能支持政府當局提出的修訂。",
      "sequence": 74,
      "bookmark": "SP_MB_CLW_00085"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我也是一名僱主。蔣麗芸議員果然有異於常人，她的邏輯是一般人比較難以理解的。她提及數件事情，第一，她的計算得出3年期限，即該名外傭在來港工作兩年後，只須在合約期屆滿前舉報，接着便會有12個月的檢控期限。第一，真的不好意思，我相信她是弄錯了一件事。現時政府的法案的說法是由\"罪行發生的日期後\"開始計算，而並非由舉報的日期後開始計算。事實上，很多法例也訂明是按舉報日期開始計算的，因此法案委員會的法律顧問也曾就此去信勞工處，要求解釋。信件內容便是問就着《2017年僱傭(修訂)(第2號)條例草案》，為何政府會使用\"罪行發生的日期後\"來開始計算檢控時效呢？因為這種計算方法是與其他法例不相稱的。法律顧問指出，我們留意到有很多罪行均是以\"有關當局發現、獲悉、知悉或注意到有關罪行後\"的字眼，即通常是在有人舉報後，當局知悉、獲悉或注意到有關情況後，便由這個時候開始計算檢控期限，這樣做便會有12個月的搜證時間。 \n 蔣麗芸議員便是弄錯了整件事。現時政府提出使用\"罪行發生的日期後\"的建議，那麼，有關罪行是在何時發生呢？便是中介公司在外傭與僱主簽約後，要求他們承擔債務，可能是要他們到財務公司簽署借貸合約，以超高息率借貸1萬多元，然後須每月還款，這項罪行便是在當天發生，是由這天開始計算12個月。所以，我便指出這個時限是不足夠的。因為，到僱員作出舉報時，事件往往可能已經發生了一段時間，例如發生了9個月或12個月。到他們舉報時，勞工處可能會說，事件已經過了檢控期限，即使成功搜證也沒有用。這樣我們便無法把這些不良、無良的中介公司繩之於法了，便是那麼簡單，蔣麗芸議員是否明白呢？我們希望市民也理解清楚，事情便是那麼簡單。 \n\n 你說，那樣嘛，政府的道理是由於12個月的檢控期限很短，所以便可以提供誘因，令外傭盡快作出舉報。對於盡快舉報，我們絕對舉腳支持，但當中是存在很多現實困難的。代理主席，我真的不想再重複，但這些外傭新到埗，甚麼事情也不清楚，語言又不通，完全是一個新文化。他們要尋找工作，要取得合約，大家試想想，他們新上班，突然來到一個完全陌生的環境，要在別人家中居住和工作，有多少事情須適應呢？他們既要聽懂僱主的要求，又要明白，又要做得好。因此，在這段時間內，他們又怎會懂得即時舉報呢？他們可能連中介公司犯法這事情也是不知曉的。 \n 然後，他們可能要在工作一段時間後，多些與其他姊妹談論，甚至如果他們聰明，可能與公會接觸，才知道這種做法原來是佔了他們便宜，原來是違法的事情，然後他們還要考慮舉報會否影響他們的工作。好了，到他們真的感到安心了，認為檢控只是他們與中介公司之間的事情，與僱主無關，未必會影響到他們的工作如果影響到工作，第一，如果一旦遭僱主解僱，他們是必須在兩星期內離開香港的，這些全部也是對他們的威脅好了，到他們想清想楚，認為情況安全和願意舉報時，往往已經是12個月後的事情了。屆時，勞工處便會走來，攤攤手對我們說聲\"不好意思\"，指它由於受到法例限制，即使有舉報，也無法調查。因此，現時便是這樣，現時只有6個月檢控期限，結果令成千上萬，說的是30多萬名外傭，當中超過九成以上也必定經歷過這個階段，他們一定是被濫收佣金的，政府又可以查到多少宗呢？相信蔣麗芸議員也知道，便是每年只有數宗，問題便是在這裏了。 \n 況且，就着這件事，為何我們一定要設下期限呢？我們應該視乎罪行的嚴重性，如果情況是嚴重的正如周浩鼎議員剛才也提到我們是否應該把它變成indictable offence(可公訴罪行)，連檢控期也無須設限呢？因為，這些確實屬於刑事罪行，我們並不是在談論像蔣麗芸議員或其他議員剛才提及的甚麼申索、追回遣散費或補償金等事情，而是在討論一項刑事罪行，違反這項法例便屬於刑事罪行，是要被監禁的，而不是你欠我錢，然後我便循民事訴訟，當中設下檢控期限，這是有分別的。那麼，正如周浩鼎議員所說，刑期是最長監禁3年，不是十分輕微的罪行，有別於一般可按簡易程序治罪的罪行，如超速、不小心駕駛或亂拋垃圾等，以定額罰款處理便可，不設檢控期限也不足為奇。而且，我也建議蔣麗芸議員看一看Justice Centre Hong Kong在2016年發表的研究報告Coming Clean。那是全\n港第一個，也是暫時唯一一個有科學根據的全港調查，用隨機抽樣方式訪問了1 000名來自8個國家的外傭，當中大部分來自菲律賓和印尼。 \n 研究發現，在原居地國家簽約來香港工作的外籍家庭傭工，平均要用7個月來償還債務，而不是好像蔣麗芸議員所說要還債24個月。如果他們在原居地簽約，平均償還債務時間為7個月，每月平均還款2,360元，即平均合共還款16,520元。在香港簽約的外傭，平均還債時間為6個月，每月平均還款2,496元，即合共還款14,976元。所以，外籍家庭傭工來到香港被迫借錢，然後還錢給財務公司財務公司放高利貸，完全是違法的然後中介公司又跟原居地的中介公司瓜分有關利潤，這種做法不僅維持兩年，有關罪行在簽約初期已經發生，而還款期大約為半年。 \n 我不理解蔣麗芸議員剛才說的還款期是否視作\"罪行發生中\"，但如果按照字面解釋，\"罪行發生的日期後\"是由被欺騙、被迫簽署欠債單那天開始計算，所以，我認為12個月是不足夠的。 \n 無論是24個月、12個月或6個月，其實搜證同樣困難，這是我唯一認同蔣麗芸議員的一點。但是，難搜證不等於不搜證，因為這是嚴重的罪行，也正如她所說，罪行正影響28萬個家庭及37萬名外籍家庭傭工，所以我們應該予以正視，不應因為搜證困難，認為反正無法提出檢控，便索性縮短檢控期限，令我們無須搜證，這是完全不合邏輯，是\"斬腳趾避沙蟲\"的做法。 \n 當然，政府的修正案已有足夠票數，而本會會先表決政府的修正案。若政府的修正案獲得通過，我的修正案根本不可動議。現在唯一可以做的，便是在這個辯論環節說明我的道理。政府提出的修正案若獲得通過，檢控時限便定為12個月，12個月也總比6個月好，但是不足夠，亦與罪行的嚴重程度不相稱。我也希望向周浩鼎議員補充說一句，其實在法案委員會討論階段，曾經討論應否將這項罪行列作可公訴罪行，也有很多公眾人士(包括法律學者)曾表達意見，我們在會上亦表示同意。很可惜，政府沒有訂明這是一項可公訴罪行，而只是將檢控期限由6個月稍為延長至12個月，其方向正確，但力度不足。 \n 所以，即使今次的《條例草案》獲得通過，我希望政府也會盡快作出檢討，加強打擊無良中介公司的力度。而且，正如郭榮鏗議員所說，這亦是對強迫勞動(forced labour)罪行的一種打擊，而現時國際上的確認為，強迫勞動是人口販運的其中一環。我希望政府採納郭榮鏗\n議員的意見，以較闊的框架處理這個問題，並不應該單單由勞工處處理。正如我先前所說，即使《條例草案》獲得通過，如果勞工處的偵查和搜證沒有效果，不能夠盡快將無良中介公司繩之於法，即使法例改善、罰則加重，其實也無補於事。 \n 所以，我期望當局在法例生效後增加資源，數個部門亦要加強合作。我期望將來成功檢控的數字能夠大幅上升，否則，當局應該切實重新檢討整個措施。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 75,
      "bookmark": "SP_MB_CCH_00086"
    },
    {
      "title": "代理全委會主席",
      "content": "我提醒委員，在全體委員會的審議中，委員發言已達25次，當中有委員已是第四次發言。委員發言時應盡量精簡。",
      "sequence": 76,
      "bookmark": "SP_LC_DCM_00087"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我實在不想多次發言，但張超雄議員的發言次數較我更多，且每次都把矛頭指向我，使我不得不回應。我其實仍未吃午飯，我很想用膳，不想與他爭拗。不過，他說話蠻不講理，指稱《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")的修訂會令檢控期限由長變短，但修正案是建議將檢控期限由6個月延長至12個月，是由短變長，此其一。第二，原先《僱傭條例》針對職業介紹所的罰則很mild(輕微)，只是罰款數萬元及監禁數個月，《條例草案》建議把罰款改為35萬元及監禁3年。整項條例其實因此完全改變，變得極具阻嚇力。 \n 張議員說我異於常人，我請他計計以下這條算式。現在究竟是誰異於常人？我不知他是甚麼人，總之我們不是同類人。張超雄議員清楚地說，檢控期在罪行發生當天起計算，對嗎？雖然張議員不可說話，但可以點頭或搖頭示意。我告訴他，有一名外傭在2018年1月1日上班，由第一個月開始便被中介公司濫收佣金，中介公司每月均向他濫收佣金，最後在2019年12月30日，這名外傭才舉報，已事隔約24個月了，對嗎？當局是否在2020年12月前仍可檢控？如此一來，檢控期是否橫跨整整3個full years(3個全年)？他明白嗎？其他事情我不知道，在某些方面我可能不及他厲害，但若論此等計算，我可以告訴他，我頭腦較他清晰。 \n 代理主席，總之我請大家支持，盡快通過《條例草案》。多謝代理主席。",
      "sequence": 77,
      "bookmark": "SP_MB_CLW_00088"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 78,
      "bookmark": "SP_LC_DCM_00089"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "It is very, very extraordinary that we are having this rather, I thought, ordinary debate.  What is ordinary?  Being ordinary is not bad a thing because it would imply conventions that we usually believe in or trust. But neither is being extraordinary a bad thing as it would simply mean that some people are actually geniuses or they manage to think out of the box.  That is all. It is such a curious debate.   \n Now, I need to speak again in support of this particular amendment because we are talking about labour protection, not labour protection just in Hong Kong but labour protection on an international scale.  It involves foreign domestic helpers, mostly women―not all of them―from the Philippines, Indonesia and other countries, such as Thailand, of course, as well.  Now we are still arguing about the time limit for prosecution of offences of overcharging and unlicensed operation.  At first, I was rather curious about this word \"unlicensed\". Why does the Government not just say \"illegal\" operation?  But then I suppose we are writing law here, and in law, you cannot just say \"illegal\".  Where is the illegality, right?  That would need to be defined by the Court.  So, they say \"unlicensed\".  Fine.  Employment agencies that are operating without a licence. Fine.  The amendment is about the time limit of the prosecution of the offence of unlicensed operation of employment agencies, not just employment set-ups which try to cheat domestic workers from overseas but any, all, unlicensed employment agencies, as well as the time limit for prosecution of the offence of overcharging of commission from jobseekers by employment agencies.  It did not say domestic helpers from overseas, but refers to any jobseekers.  So, this is labour protection on a very, very wide scale.   \n Also, I have been very curious about this word \"overcharging\" because it sounds so minor.  Say, I should ordinarily charge you $500, but then I ask you for $20 \"tea money\" or something as a favour.  That is, technically, asking for a bribe, right?  And then I add the $20 to the lump sum, so altogether the bill is $520, and I am overcharging you?  I mean, of course, in law, we need to talk about minute details and technicalities.  But this is not what we are after, right? We are after, as we have discussed in Chinese, the abuse of trust and, almost, the abuse of commercial power―if not public―to try to exploit all those female domestic helpers.  That is what we are talking about, right?   \n(全委會主席恢復主持會議) \n  Therefore, I was not very pleased with the word \"overcharging\" in the Employment (Amendment) (No. 2) Bill 2017 (\"the Bill\").  But then, it was too bad that I did not sit on the Bills Committee.  I have just noticed the use of that word in hindsight.  So, never mind.  But then \"overcharging\" is too light a term definitely.  And to say that, I support this particular amendment being ruled admissible quite properly and correctly by the President of this Council.  I need to remind … well, I do not need to remind everyone that we are talking about protection of fundamental rights of workers, who should be operating and working and conducting their lives in an exploitation-free environment.  There are always \"black\" companies universally that exploit their employees and workers.  Hong Kong is no exception.  I am not saying that Hong Kong, in particular, should be blamed for this kind of crimes of \"overcharging\" jobseekers. But we need to …",
      "sequence": 79,
      "bookmark": "SP_MB_CM_00090"
    },
    {
      "title": "全委會主席",
      "content": "毛孟靜議員，這項辯論的議題是有關《條例草案》第7條的修正案，而非其他勞工保障事宜。委員已就這項議題發言27次。你的論述不應扯得太遠，現在請你返回這項辯論的議題。",
      "sequence": 80,
      "bookmark": "SP_LC_CM_00091"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "… I will return to the topic.  Thank you for reminding me. This is my second time speaking, so I am not repeating myself.  I am saying that I am thankful to the Hong Kong Government for trying to stamp out and to put a stop to such, not just illegal, but actually inhumane kind of \"black\" practices …",
      "sequence": 81,
      "bookmark": "SP_MB_CM_00092"
    },
    {
      "title": "全委會主席",
      "content": "毛孟靜議員，我再次提醒你，這項辯論的議題是延長有關罪行的法定檢控時限，原有條文為6個月，局長的修正案為12個月，而張超雄議員的修正案則建議為24個月。請你返回這項辯論的議題。",
      "sequence": 82,
      "bookmark": "SP_LC_CM_00093"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "… I know.  I will.  I am coming back to this.  I am saying that the Government is on the right track as far as the Bill is concerned. But then, I wish the Government would also support this amendment and extend \nthe time limit for prosecution from 12 months to 24 months because many people probably did not realize there is such a time limit.  When does it go back to? When does it date back to?  It is the day when the offence was committed. \n Now, we all know that all domestic helper contracts in Hong Kong last for two years.  So, a two-year prosecution time limit would actually give the victims more leeway and more time to think about what they can do to help right the wrong that has been inflicted on them.  That is exactly what the present argument about the time limit should be focused on.  A time limit of 24 months is the exactly the duration of contracts of foreign domestic helpers.  A domestic helper may be getting all uptight and cold feet, and could not live like any normal person, could not do her job properly day after day, could not look after the elderly or the baby in the household to the best of her, or his, ability because she, or he, has got this dark cloud over her head.  She has been overcharged and do not know how or what she could do to protect, not just herself, but even her employer\u0027s family.  So, more time, the better.  \n I am saying and I am repeating that the Government is on the right track. But this new amendment proposed by the Government is not forceful enough.  It does not leave enough room and does not give enough leeway to the victims or potential victims to voice their grievances.  Most of us do not have a complaining nature.  Most of us would not want to complain as long as something is still tolerable.  Let us move on, live on.   \n But then, if the Government has actually agreed―as you have said, Chairman―that the time limit should be extended from the original half a year to one full year.  Why not further extend it by just one more year to make life easier for everyone?  I know the Secretary is going to cite the Commissioner for Labour again that official resources just would not be able to cope.  But that is beside the point.  We are talking about upholding justice.  You cannot say we do not have enough manpower or enough computers in the office, or enough time to conduct investigations, and so on.  That is just not right.  We are talking about looking into complaints and, hopefully, possible, probable prosecution following a complaint dating back to the day the crime or the offence was committed.  And if the Government makes the law forceful enough by extending the time limit to 24 months, it would be sending an even more powerful message to that \"black community\" …",
      "sequence": 83,
      "bookmark": "SP_MB_CM_00094"
    },
    {
      "title": "全委會主席",
      "content": "毛孟靜議員，你正重複自己及其他多位委員提出的論據，如你未能提出新的論據，我會請你停止發言。現在請繼續。",
      "sequence": 84,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Okay, I have one last point which I have not really talked about.  And that is: I agree with this amendment being tabled in the Legislative Council meeting, which proposes to extend the time limit for prosecution to 24 months so as to provide and offer potential victims a larger, better and even more \"comfortable\" safety net.  Thank you.",
      "sequence": 85,
      "bookmark": "SP_MB_CM_00096"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n 如果沒有，張超雄議員，你是否想再次發言？",
      "sequence": 86,
      "bookmark": "SP_LC_CM_00097"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我只會簡短發言。今天這項辯論主要關乎檢控罪行的法定時效限制(\"檢控時限\")應為24個月還是12個月。我認為我們提出24個月的建議是謙卑的，因為從罪行本質來說，這還未算是相稱的。正如我剛才提到，有很多公眾人士或部分法律學者也建議將這項罪行清楚地改為可公訴罪行，因為罪行的嚴重性未必適合設定檢控時限。政府現時提交的修正案，建議將時限延長至12個月，這確實較之前的6個月為佳，但在執法方面存在很多問題。 \n 事實上，謝偉俊議員曾在2017年5月24日提出書面質詢，政府在答覆中提到，警方於2017年3月曾進行代號\"極地線行動\"，當中成功瓦解一個本地高利貸集團，並拘捕兩名本地集團主腦及8名菲律賓籍集團成員，被捕人士涉嫌以年息120厘借貸予約1 200名菲律賓籍家庭傭工，涉及款項超過1,000萬元。主席，這些罪行真的非常嚴重，而我所說的罪行顯然與這些中介公司、職業介紹所有所連結、勾結。案件中的1 200名菲律賓籍的家務工，顯然已被剝削，而有關高利貸集團或中介公司亦顯然違法。可是，礙於檢控時限所限，我懷疑即使有人投訴，勞工處也恐怕沒有足夠時間搜證，以致很少個案可以成功檢控。我希望局長或勞工處處長可以就這宗案件，向我們提供進一步的資料。  \n 事實上，有關這方面的罪行，包括濫收佣金或無牌經營等，當局並沒有備存相關數字，我不在此重複是哪些數字了。謝偉俊議員在書面質詢中，要求當局提供多項統計數字，但政府均表示沒有紀錄，所以無法提供相關資料，而這些數字全部涉及中介公司或與他們串謀的財務公司的罪行。當我們連相關數字也沒有時，我們根本不知道這些罪行的數字。究竟現行6個月的檢控限期是否合適呢？如果延長至12個月，可以增加多少成功檢控的個案，還是根本沒有分別呢？是否有需要將檢控限期稍為延長至24個月，甚或是更長時間才會奏效呢？ \n 其實，我們處於黑暗中，只是隨便說出一個數字。在公共政策和法例方面，現屆政府喜歡講求所謂的\"evidence-based\"，即實證為本。既然如此，政府便應告訴我們有關的實證。在過去的檢控數字中，當檢控期限由6個月延長至12個月時，有多少個案會因此而讓勞工處可以提出檢控？政府沒有這些數字，我們完全沒有這方面的資訊。 \n 因此，主席，我們只可從僱員的立場來審視他們周遭的環境，估計僱員可以何時作出舉報，讓他們享有合理的搜證期。經簡單估計，我們認為24個月的檢控期限，才是比較合理的年期。我希望局長再三考慮這項建議。當然，政府提出的12個月檢控期限的修正案，今天必定獲得通過。不過，我希望當局願意及早提出改善方法，或在《職業介紹所實務指引》中，訂定進一步的要求。當局可以在文件上加強檢視，並增加人手加強巡查，主動偵查個案，這樣才可減少涉及無良中介公司的罪行。 \n 主席，我們的目的十分簡單，就是不想再看到這些外籍家務工，繼續在香港備受剝削，如果可以的話，希望各位同事支持我的修正案，將檢控期限延長至24個月。多謝主席。",
      "sequence": 87,
      "bookmark": "SP_MB_CCH_00098"
    },
    {
      "title": "全委會主席",
      "content": "勞工及福利局局長，你是否想再次發言？",
      "sequence": 88,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我想利用這個機會作一些簡短回應。因為在5個小時的辯論中，有部分發言雖然與《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")並沒有直接或間接的關係，但為了尊重議員，我會交代一兩句。不過，有幾點相當重要的事實，我要說明。 \n\n 第一，我們的確曾就《條例草案》諮詢勞工顧問委員會(\"勞顧會\")，不過，有關今次正在辯論的修訂，由於我們覺得，如果將檢控期限由原來的6個月變成12個月，對營運者沒有額外貯存檔案的需要，對營運者沒有影響，所以提出修訂事前或事後都無需諮詢營運者的意見。不過，如果將檢控期限延長至24個月，就會有此需要。雖然張超雄議員之前問及，這12個月與會計年度的12個月似乎是兩回事。我只能簡單以數字告訴張議員，如果延長至24個月，相關資料或檔案便有約50%機會消失。如果想知道這個數字如何計算出來，我可在會後向他提供有關計算的方程式。 \n 至於關於12個月檢控期限是由勞工處知悉事件起才計算，抑或由事件發生當天起計算，大家要留意，根據《裁判官條例》(第227章)的說法，有關安排是指\"申訴或告發須分別於其所涉事項發生後起計的6個月內作出或提出\"。所以在法案委員會討論時，政府考慮議員的意見時都是以上述為基礎。所以我們聽取委員、議員的意見後提出修訂建議，把檢控期限改為12個月。我們不贊成把檢控期限延長至24個月，又或應個別議員要求把相關罪行變為可公訴罪行，亦是出於相同理由。我們覺得要向受害人發出清楚信息，讓他們盡早提出投訴或舉報。我明白張議員的考慮，但我亦擔心會發出錯誤信息正如在今日過去5小時的辯論中，我相信超過三分之一的討論、辯論內容都混淆了檢控與舉報這兩個理念。張議員當然沒有弄錯，但有部分議員會覺得，只要受害人在罪行發生24個月內舉報就可以；惟待第23個月才舉報的話，就明顯不夠時間執法、調查及檢控。所以信息的確有點混亂，若我們再向受害人發放信息：\"你的合約為期兩年，到第24個月仍可檢控\"，很容易被誤解為\"你的合約為期24個月，你可到第24個月才去舉報\"。我希望日後不再傳達這種信息，希望僱員不論是外傭或本地傭工知道，一旦透過職業介紹所覓得工作而被超收佣金時，就要舉報，以便當局盡快調查。 \n 翻查過去資料，就我們在2017年接獲的調查等工作而言，不能檢控的個案中有12%是因為超過6個月的法定時效限制。所以，我們相信把法定時效限制由6個月變為12個月後，絕大部分個案將有足夠時間處理。 \n 主席，有議員問及勞工處職員的巡查。第一，檢控工作當然有部分來自巡查，但亦有部分來自舉報及其他資訊。大家單看巡查數字即剛才說的1 800次已可明白，這些巡查配合我們的執法工\n作，是相當認真的。處方去年共發出1 031次口頭警告及19次書面警告，這些工作大多數與我們的巡查工作有關。亦有議員就我早前表示將爭取資源以加強執法工作提出疑問，特別是梁耀忠議員問及，我們為何不清楚表明要增加多少人手。我相信梁議員作為資深議員應該很清楚知道，有關資源和人力的分配要待今年2月28日財政司司長宣布財政預算案時才能公布。我今日只能告訴大家，我們會盡力為來年爭取更多資源以便做好工作。 \n 另外，包括梁議員及張議員等亦提到，勞工處在回應關於檢控期限應為12個月還是24個月的問題時曾提到一個財務影響評估。我希望所有立法會議員知道，所有法例或政策制訂時都需要進行很多不同的影響評估，包括財政、競爭、可持續發展、性別等的影響評估。勞工處回答問題時只提出其中一種影響，是關於財政方面的影響。我希望議員不要再執着於這個在眾多考慮中的其中一個考慮，就說我們因為財政考慮而決定不把檢控期限延長至24個月。我在開始時和剛才都簡短說明了為何檢控期限仍要維持12個月，希望各位議員能支持政府的修訂。 \n 有議員提到販運人口的問題，當然今日並非適當場合，不適宜討論這個問題，但我可保證，一個由政務司司長督導的委員會將全面、跨部門、跨局去處理這個問題。另外，我亦希望澄清一個誤會，就是《條例草案》只適用於求職者被濫收的佣金，並不包括僱主的部分。多謝主席，希望各位支持政府的修正案。",
      "sequence": 89,
      "bookmark": "SP_PO_SLW_00100"
    },
    {
      "title": "全委會主席",
      "content": "在我就局長的修正案提出待決議題之前，我想提醒各位，若局長的修正案獲得通過，張超雄議員便不可動議他的修正案。",
      "sequence": 90,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "",
      "content": "",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00102"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：勞工及福利局局長動議的修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 92,
      "bookmark": "EV_PUT_00103"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)  \n梁耀忠議員起立要求點名表決。 Mr LEUNG Yiu-chung rose to claim a division.",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00104"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 94,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00106"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 張宇人議員、黃定光議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何君堯議員、何啟明議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳振英議員、張國鈞議員及劉國勳議員贊成。 \n 梁耀忠議員、張超雄議員及邵家臻議員反對。 \n 李國麟議員、毛孟靜議員、胡志偉議員、莫乃光議員、陳志全議員、梁繼昌議員、郭榮鏗議員、黃碧雲議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、鄭松泰議員、鄺俊宇議員及譚文豪議員棄權。",
      "sequence": 96,
      "bookmark": "SP_LC_CM_00107"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有52人出席，33人贊成，3人反對，15人棄權。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 \nTHE CHAIRMAN announced that there were 52 Members present, 33 were in favour of the amendment, 3 against it and 15 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendment was passed.",
      "sequence": 97,
      "bookmark": "EV_VOTED_00108"
    },
    {
      "title": "全委會主席",
      "content": "由於局長的修正案已獲全體委員會通過，張超雄議員不可動議他的修正案。",
      "sequence": 98,
      "bookmark": "SP_LC_CM_00109"
    },
    {
      "title": "秘書",
      "content": "經修正的第7條。",
      "sequence": 99,
      "bookmark": "SP_LC_CLK_00110"
    },
    {
      "title": "",
      "content": "",
      "sequence": 100,
      "bookmark": "SP_LC_CM_00111"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第7條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 101,
      "bookmark": "EV_PUT_00112"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 102,
      "bookmark": "SP_LC_CM_00113"
    },
    {
      "title": "",
      "content": "",
      "sequence": 103,
      "bookmark": "SP_LC_CM_00114"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 104,
      "bookmark": "EV_VOTED_00115"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會已完成審議《2017年僱傭(修訂)(第2號)條例草案》的所有程序。現在回復為立法會。 \n 隨而回復為立法會。 Council then resumed.",
      "sequence": 105,
      "bookmark": "SP_LC_CM_00116"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我現在向立法會作出報告： \n《2017年僱傭(修訂)(第2號)條例草案》 \n經修正已獲全體委員會通過。我動議\"本會採納此報告\"的議案。",
      "sequence": 106,
      "bookmark": "SP_PO_SLW_00117"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：勞工及福利局局長動議的議案，予以通過。 \n 根據《議事規則》第59(2)條，這項議案不容修正或辯論而須隨即付諸表決。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "",
      "content": "",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 109,
      "bookmark": "EV_PUT_00120"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 胡志偉議員起立要求點名表決。 Mr WU Chi-wai rose to claim a division.",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "主席",
      "content": "胡志偉議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n張宇人議員、李國麟議員、黃定光議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、毛孟靜議員、田北辰議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、尹兆堅議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、容海恩議員、陳振英議員、陳淑莊議員、張國鈞議員、劉國勳議員、鄺俊宇議員及譚文豪議員贊成。 \n 梁耀忠議員、張超雄議員及朱凱廸議員反對。 \n 鄭松泰議員棄權。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有51人出席，46人贊成，3人反對，1人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 51 Members present, 46 were in favour of the motion, 3 against it and 1 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 114,
      "bookmark": "EV_VOTED_00125"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我動議 \n《2017年僱傭(修訂)(第2號)條例草案》 \n予以三讀並通過。",
      "sequence": 116,
      "bookmark": "SP_PO_SLW_00129"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年僱傭(修訂)(第2號)條例草案》予以三讀並通過。 \n 是否有議員想發言？",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "郭榮鏗議員",
      "content": "我想簡短指出，很高興聽到局長剛才表示，政務司司長會成立一個跨部門小組負責打擊人口販運。我希望盡快聽到司長就相關問題有何理念及目標，將用甚麼方法打擊人口販運。我認為成立跨部門小組是個好開始，但如果沒有立法效力的話，其實無法打擊人口販運。所以，我們的最終目標仍是希望當局就人口販運全面立法。 \n 多謝主席。",
      "sequence": 118,
      "bookmark": "SP_MB_DK_00131"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "",
      "content": "",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 121,
      "bookmark": "EV_PUT_00134"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)  \n黃碧雲議員起立要求點名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 張宇人議員、李國麟議員、黃定光議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、毛孟靜議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、張超雄議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、尹兆堅議員、朱凱廸議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、容海恩議員、陳振英議員、陳淑莊議員、張國鈞議員、劉國勳議員、鄺俊宇議員及譚文豪議員贊成。 \n 梁耀忠議員及鄭松泰議員棄權。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有51人出席，48人贊成，2人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 51 Members present, 48 were in favour of the motion and 2 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 126,
      "bookmark": "EV_VOTED_00139"
    },
    {
      "title": "秘書",
      "content": "《2017年僱傭(修訂)(第2號)條例草案》。",
      "sequence": 127,
      "bookmark": "SP_LC_CLK_00140"
    },
    {
      "title": "主席",
      "content": "政府議案。根據《法律援助條例》動議的擬議決議案。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請民政事務局局長發言及動議議案。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我謹依照議程，動議通過我名下的議案。 \n 法律援助(\"法援\")服務是香港法律制度的重要一環。法援政策的目標是確保所有符合《法律援助條例》(\"《條例》\")規定及具備合理理據在香港法院提出訴訟或抗辯的人，不會因缺乏經濟能力而無法尋求公義。任何人士如欲獲得法援，必須同時通過《條例》規定的經濟審查及案情審查。 \n 目前，根據《條例》第5條，任何人士若其可動用財務資源不超過290,380元，便符合普通法律援助計劃(\"普通計劃\")的財務資格，此限額亦適用於刑事法援。《條例》第5A條則訂明法律援助輔助計劃(\"輔助計劃\")的財務資格限額為1,451,900元。 \n 根據政府在1999年9月向立法會匯報，政府會每年檢討有關限額，以計及一般物價變動情況，並在兩年一度的檢討時，考慮律師私人接辦案件的訟費變動和其他相關因素。 \n 上次財務資格限額的調整於2015年7月實施，反映了在2012年7月至2014年7月期間丙類消費物價指數上升7.7%的變動。在今次的檢討，我們建議將普通計劃和輔助計劃的財務資格限額分別上調\n4%，以反映丙類消費物價指數在2014年7月至2016年7月期間錄得的累積變動。 \n 我現提出議案，建議將普通計劃的財務資格限額由290,380元調高至302,000元，以及將輔助計劃的限額由1,451,900元調高至1,509,980元。 \n 我們已就是次檢討結果知會法律援助服務局、香港大律師公會、香港律師會，以及司法及法律事務委員會。 \n 是項擬議決議案經由相關小組委員會審議。小組委員會由周浩鼎議員擔任主席，曾於2017年7月14日及11月7日舉行兩次會議審議該擬議決議案。完成審議工作後，小組委員會已在2018年1月12日向內務委員會報告相關工作。是項擬議決議案獲得小組委員會支持。 \n 有關調整財務資格限額的建議，估計涉及法律援助署(\"法援署\")每年約140萬元的額外經常開支。法援署已把所需撥款納入2017-2018年度的預算內。至於調整財務資格限額所涉及的工作，將由法援署的現有人手資源承擔。 \n 如立法會通過決議案，經調整的財務資格限額將於刊憲後生效。我謹請各位議員支持議案，多謝主席。 \n民政事務局局長動議的議案如下： \n\"議決修訂《法律援助條例》(第91章)，修訂方式列於附表。 \n附表 \n修訂《法律援助條例》 \n1. 修訂第5條(有資格獲得法律援助的人) 第5(1)條— 廢除 \"$290,380\" 代以 \"$302,000\"。  \n2. 修訂第5A條(法律援助輔助計劃) 第5A(b)條— (a) 廢除 \"$290,380\" 代以 \"$302,000\"； (b) 廢除 \"$1,451,900\" 代以 \"$1,509,980\"。\"",
      "sequence": 129,
      "bookmark": "SP_PO_SHA_00144"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：民政事務局局長動議的議案，予以通過。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我現以根據《法律援助條例》(第91章)第7(a)條提出的擬議決議案小組委員會主席的身份作出報告。 \n 擬議決議案旨在根據政府當局的周年檢討結果，將《法律援助條例》(第91章)第5條指明的普通法律援助計劃財務資格限額，由290,380元調高至302,000元，以及將第5A條指明的法律援助輔助計劃財務資格限額，由1,451,900元調高至1,509,980元。 \n 小組委員會共舉行了兩次會議，審議政府當局根據《法律援助條例》(第91章)第7(a)條提出的擬議決議案。 \n 委員均認同有關調整是符合現有機制，但部分委員表示，由於原先用作為基線的財務資格限額實在太低，即使按物價變動每年調整，對於有真正需要提出法律訴訟卻缺乏財務資源的人士來說，現時的財務資格限額仍不足以滿足他們的需要。 \n 對於政府當局現時每兩年一次檢討的財務資格限額未有計及訟費變動，是由於未能得到有關資料，委員對此表示關注並提出多項建議，例如進行顧問研究以確定私人訟費金額，以及向司法機構索取經由法院評定的訟費等。政府當局表示會考慮委員的意見，研究是否有空間進一步改善調整財務資格限額的機制。 \n\n 此外，有委員建議政府當局應考慮全面檢討財務資格限額制度，以確保不會出現由於欠缺財務資源而未能尋求公義的情況。他們建議政府當局就此進行檢討時，可分析不同種類獲批法律援助個案所招致的法律費用，妥善分配法律援助資源予不同種類的法律援助申請。 \n 此外，有委員關注到，在決定是否採取法律訴訟時，高昂的法律費用令到很多人士(甚至是中產人士)卻步。即使他們可以在法律援助輔助計劃申請法律援助，惟該計劃的潛在財政負擔，可能影響他們以法律訴訟方式來保障本身的合法權益。 \n 政府當局回應時表示，根據《法律援助條例》(第91章)，法律援助署署長如信納某人在一項涉及違反《香港人權法案條例》(第383章)或抵觸《公民權利和政治權利國際公約》中適用於香港的規定是其中爭論點的法律程序中，會獲發給法律援助證書，法律援助署署長可以免除所施加的財務資源限制。此舉可提供保障，確保涉及人權訴訟的法律援助申請不會由於經濟情況而遭拒絕。此外，政府當局正準備向立法會提交立法修訂，以落實擴大法律援助輔助計劃涵蓋範圍的建議。 \n 再者，有委員對法律援助申請的審批準則表示關注。他們留意到在某些個案中，由於只涉及小額申索款額，法律援助署因而拒絕向申請人批出法律援助，有委員對此表示失望。政府當局回應時表示，進行案情審查時，有關申請涉及的申索金額多寡，只是其中一項考慮因素，倘若涉及重大公眾利益，則不論申索金額多寡，也會批出法律援助。 \n 另一方面，有委員建議政府當局應制訂措施，保障法律援助制度免遭濫用，否則可能會對社會造成不良影響，以及浪費公共資源。政府當局表示，法律援助署已設有監察機制，以確保處理法律援助申請的程序合情合理，以及保障法律援助制度免遭濫用。 \n 主席，小組委員會支持前述的擬議決議案，亦不會提出任何修訂。 \n 以下是我的個人意見。 \n 主席，正如我剛才以小組委員會主席身份作出報告時提到，在法案委員會內，大家均贊成是次按機制調整法律援助的財務資格限額的安排，並無任何異議。  \n然而，在小組委員會中，確實有委員提出了不同的重點意見。第一點，在法律援助的財務資格限額方面，雖然是按機制作出調整，但卻未能趕上近年訟費的升幅及變動。政府在回應中指出，對於審視現時社會上各項訟費的變動，他們認為有相當難度，當中原因包括訟費在不同案件中牽涉的程度和水平也有不同。 \n然而，主席，我不太認同這個觀點。正如我或其他委員在小組委員會所提出，政府應就訟費水平進行比較透徹的檢視和評估，因為確實已有很多年沒有進行訟費的檢視。 \n 主席，對於當局提到不同案件的訟費水平有所不同這一點，我們當然明白，我們作為律師的便更清楚。處理刑事案件和民事案件的訟費水平當然會有不同，而法律援助就這些訟費提供的支援亦有所不同，這點在過去的立法會會議亦曾討論。在民事案件方面也有很多種類，包括意外工傷索償的訴訟、家事法庭的婚姻訴訟及遺產處理訴訟等。這些訴訟牽涉的訟費的整體水平有所不同，這點我們當然明白。不過，主席，我希望政府聆聽法律界的聲音，對於就訟費的水平進行徹底的檢視和觀察，我認為可聘請顧問專職研究整個行業的收費，包括按照各類案件的性質來評估訟費的水平。 \n 我認為這是可行的做法，所以我不認同政府以訟費難以評估為由，從不跟進此事，或進一步調整法律援助的訟費支援。對於政府這做法，我並不同意。如果當局願意聘請顧問進行研究，我相信不會很困難。 \n 主席，在小組委員會上，有委員指出，法援制度是社會上一個非常重要的機制，旨在確保市民的合法權益得到保障，在申索權益時得到必要的支援。有關委員亦在小組委員會上指出，為了保障這個機制，以及確保公帑不會被濫用，政府應重視近年一些個別個案或涉及法援制度被濫用。 \n 主席，近年很多司法覆核個案就是例子。當然，司法覆核是我們透過司法渠道監督政府行為的其中一個途徑，作為一名法律界人士，一名執業律師，我當然認為這是一個良好制度。不過，我再三重申，我們的法援制度或支援，如果出現一些被濫用的情況，可能會對社會、對公帑運用造成不良後果。其中一個例子，是關乎坊間報道普遍稱為\"長洲覆核王\"的郭卓堅。法律援助署最近發出命令，指由於他濫\n用法援申請，法律援助署在未來3年內不再受理任何他提出關於司法覆核的法援申請。 \n 主席，我認為法律援助署恰當地行使其監督權力，對一些刻意濫用這個程序和法援制度的人士，予以警惕和懲戒。我們翻看郭卓堅的紀錄，單在2014年7月至2017年4月期間，他先後提出共21次法援申請，當中全部失敗。其中11宗被拒絕，而其他的被拒申請則在他上訴後遭駁回，他最終自行撤銷申請。由此可見，他可能濫用制度，提出一些根本沒有理據的訴訟，從而對機制構成一定的負擔，亦可能浪費納稅人的公帑。 \n 在這裏值得一提的是，如果我們對這種濫用法援的情況視而不見，不作跟進和處理，很多時便會有人仿效，而這不是社會希望看到的。我們得再三重申，我們應好好運用這個制度，因為司法覆核可有效監督政府的行為，確保政府不會出錯。不過，這機制絕對不應被濫用，也不應附帶其他政治目的，試圖對政府的行事造成某種程度的拖延或癱瘓，我認為這是社會需要注意的。 \n 我想在這裏特別提出以往一個例子。曾有大學生在可能被人慫恿的情況下，就政府發展大埔的綠化土地提出司法覆核。最後，法庭發覺入稟狀內容不真確，包括將一些關鍵資料寫成虛假陳述，判決當事人誤導法庭，並裁定有關司法覆核的提請人須全數繳付超過100多萬元的訟費。 \n 老實說，這些大學生被人慫恿提出司法覆核，但後來當他們的司法覆核敗訴，背後慫恿他們的政黨便失去蹤影。因此，我提醒年青人，要小心，不論別人慫恿大家做甚麼，大家也要想清楚。他們慫恿你們的時候，口口聲聲說是為了公義，但最後當你們的官司敗訴，要繳付訟費時，這些政黨便全部失蹤。因此，對於反對派政黨的這些情況，我們真的要很小心處理。 \n 主席，這次的小組委員會雖然是處理按機制調整調升法援的財務資格的安排，但委員也希望當局可以進一步優化法援制度，確保公帑得以有效地運用，而同時亦幫助更多有真正需要的香港市民。 \n 主席，我謹此陳辭。",
      "sequence": 131,
      "bookmark": "SP_MB_HC_00146"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "容海恩議員",
      "content": "主席，我在繼續發言之前要首先申報，我是一名執業大律師，並且有機會接受法律援助署(\"法援署\")委派辦理法律援助(\"法援\")的案件。 \n 主席，我認同法援的目的，是確保具合理理據，在香港法院提出訴訟或抗命的人，不會因為欠缺經濟能力而無法尋求公義，所以根據《法律援助條例》的規定，無論是否香港居民，只要申請人通過經濟審查和案情審查，便合資格獲得法援。 \n 我也認同小組委員會在討論過程中曾提及，財務資格限額的上調幅度是否足夠、法律援助輔助計劃的涵蓋範圍可否進一步擴大、法援申請的審批準則和濫用法援制度的情況等。政府當局指出，自2000年提出每兩年進行一次檢討的機制，當局再沒有在檢討中以訟費變動作為基礎來調整財務資格限額，原因是香港大律師公會和香港律師會未有提供有關訟費的資料，以便進行每兩年一次的檢討。我認為這不能作為一個藉口，因為已經事過18年，當局沒理由不進行一些研究，從而得知香港現時一般訟費的資料，包括刑事和民事訴訟。 \n 我認為政府可以採納委員的提議，正如周浩鼎議員剛才所說，包括進行顧問研究，以確定私人訟費金額，或向司法機構索取經由法院評定的訟費，以及向法援署索取獲批法援的個案所招致的法律費用。 \n 此外，政府當局也可考慮向法援署收集過往曾經獲批法援申請的人士的入息中位數資料，以衡量財務資格限額和有需要人士的入息水平是否相稱。我認為政府當局應該考慮全面檢討財務資格限額的制度，並擴大法律援助輔助計劃的涵蓋範圍，尤其是對中產人士的支援，以確保他們不會因為財務資源的問題而未能尋求公義。 \n 主席，我認同法援的政策目標，是確保任何符合有關條例所訂準則的人，只要有合理理據，便不會無法尋求公義，所以我希望政府落實研究進一步改善調整財務資格限額的機制。 \n 主席，我支持有關擬議決議案，將法援申請人的財務資格限額調高4%，令更多香港人和市民能夠受惠。我謹此陳辭。",
      "sequence": 133,
      "bookmark": "SP_MB_YHY_00148"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，首先，我要申報我是執業大律師。我們法律界一直也非常關注法律援助(\"法援\")的運作及覆蓋面。為甚麼我會提到覆蓋面？我們最近看過高等法院原訟法庭的民事訴訟案件，在76宗案件當中，有33宗是沒有律師代表的訴訟人，他們是自辯的。大家可見這數字已達到非常驚人的地步，即是說差不多一半的民事訴訟案件是沒有律師代表的訴訟人。在一宗案件中，如果有一名無律師代表的訴訟人，這會增加法官處理案件的時間，而最低限度是增加3倍，因為法官很多時候要向無律師代表的訴訟人解釋法律程序、法例等，這確實會耗費法庭很多時間。大家也知道，現時的法庭，尤其是高等法院原訟法庭的輪候時間，已經長至令很多案件也被延後，很多人看見香港的司法制度處理案件的步伐如此緩慢時，其實也會對打官司卻步，令他們很多時候也不會選擇在香港這個司法管轄區打官司。這對整體香港而言，大家也是輸家。 \n 其實，這問題當然源自很多人沒有能力聘請律師，就這方面，當然我們要從界別的角度來看，究竟香港的法律學院是否足夠？有些人說法律學院培訓了太多律師，由於有太多法律學系的畢業生，所以每年均有很多新律師，但為甚麼律師的人數不斷增加，很多香港人在打官司時卻仍然沒有能力聘請律師？這當然有各種原因，但法援的覆蓋面確實是很大的問題。如果法援的覆蓋面仍然十分狹窄，很多中產人士根本不敢打官司，因為只要在官司中被判敗訴，便可能會傾家蕩產，甚至連自己居住的單位也會失去。對於這些人來說，法律、公義和法庭根本沒有意義，因為他們根本無法觸及。其實，法律界已經提供很多免費的法律服務，包括香港律師會、香港大律師公會或透過當值律師服務，都有向市民提供一些免費或價錢非常便宜的法律服務。但是，這樣做並不足夠，一定要由政府牽頭擴大法援的覆蓋面，這才是最直接的做法。 \n 在法援的制度上，有數個問題一直沉積已久，其中一個是法援的刑事案件收費非常低，與私人市場比較更是相差一大截，尤其是刑事案件，令很多大律師或律師不接辦法援的刑事案件，因為有關的收費實在太低。我記得雖然在兩年前曾經大幅調整，但調整後收費仍然很低，所以這方面仍須檢討。 \n 另一個經常遇到的問題是律師或大律師很遲才能收到費用。當律師或大律師完成處理法援案件後，往往投訴法援一直沒有迅速地支付他們的費用，也不解釋為何仍未支付費用，或不解釋費用被長時間拖\n延的原因。我每天都接獲很多法律界人士投訴法援遲遲未支付他們的費用，這樣也會導致很多律師和大律師拒絕接辦法援的案件。 \n 此外，正如特首在施政報告中表明，法律援助署(\"法援署\")將轉至政務司司長的工作範疇內。就這項安排，我希望能盡快看見政府付諸實行，因為這會提升整個法援署的重要性。我亦希望這是政府更高度重視法援的中立性及重要性的體現。 \n 我剛才提到法援的中立性，為甚麼法援的中立性十分重要？正如其他議員所說，很多時候，一些控告政府的司法覆核案件都是要透過法援制度來獲得支援。就司法覆核來說，不同人有不同的看法，但無可否認，司法覆核是《基本法》和現行普通法賦予每一位市民的權利。如果市民因為無錢而不能向政府提出司法覆核，這是公義得不到彰顯，也是我們法律制度上的大問題。所以，法援支持市民提出司法覆核和進行有關的法律程序不應受任何限制。這也是法援應有之義，透過法援支持有理據、合資格的人士向政府提出司法覆核，這是完全沒有問題的，也不是制度本身有任何漏洞或被歪曲。 \n 剛才周浩鼎議員提到現時有人濫用法援進行司法覆核的法律程序。我不知道他自己曾處理多少宗司法覆核案件，如果他對司法覆核稍有認識，又或者他作為執業律師，如果他有少許專業知識的話，他便會知道根本不可能濫用法援提出司法覆核的法律程序。為甚麼？因為司法覆核案件本身要經過很嚴謹的程序，法庭先要檢視案件，認為有理據和合理勝算，才會批准提出司法覆核，不是甚麼申請也批准的。 \n 如果周浩鼎議員對這方面的法律有興趣，他大可參考最近一些司法覆核案件的判決，無論是終審法院或原訟法庭的案件也好，他應該知道要取得司法覆核許可並不容易，而是非常困難的，法庭的標準一點也不低。所以，如果說向法援申請提出司法覆核案件有時是濫用法援，這是錯誤的說法，也是欠缺理據的說法，更是對正在處理法援案件的律師極不尊重，因為他們是非常專業和獨立地處理法援申請，以及必定依足法援條例行事。如果有人申請法援的理據並不合乎法援要求的標準，法援署是不會批出法援的。 \n 法援署很多時候會先聽取外間的第三者的獨立意見，研究案件是否有理據，然後才會批出法援。相反，很多律師對我說現時法援署的要求較以前更為嚴謹，令很多法援申請失敗，大家只要看看數據便會知道。所以，周浩鼎議員不要一知半解，他應該先對這制度有透徹全\n面的認識，然後才提出這些所謂的例子。他剛才提到郭卓堅的例子，主席，我不會在此評論這事，因為據我所知，該宗案件仍然正在進行司法程序，所以我們不應就該案件在此作出評論。 \n 但是，總體而言，我認為香港的法援制度是建全的制度。當然，制度永遠也有改善空間，我亦希望局方會進一步完善法援制度。但是，這制度是良好、有基礎及多年來行之有效的；所以，我希望同事不要胡亂批評法援署，說有人濫用法援，因為就法援署的工作來說，我自己多年來看到的是，我認為法援署的律師或公務員均非常專業而中立地秉行法援制度，而且他們很有實力，對法例亦十分清楚。所以，當你批評有人濫用法援，其實是不相信每天辛勤地在法援署緊守崗位的一群專業人士。因此，我希望大家不要對他們作出無理的批評。 \n 主席，我謹此陳辭。",
      "sequence": 134,
      "bookmark": "SP_MB_DK_00149"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，周浩鼎議員剛才指有人濫用法援制度。在討論這項決議案前，我想先就他的指控表示強烈不滿。我認為，周浩鼎議員剛才就一位郭先生多次申請法律援助被拒一例所作出的發言，是抹黑整個法援制度。該位郭先生是因為申請法律援助被拒，才需多次申請，故周浩鼎議員不能指他是濫用法援制度。他根本無法跨過門檻，又何來濫用法援制度？因此，我認為這是惡意批評，旨在抹黑這個制度。這種批評實在有欠公道。 \n 此外，剛才郭榮鏗議員已清楚解釋現時的法援制度。我認為現時的法援制度過於嚴苛。原因是，雖然很多經濟能力欠佳的人士具有打官司的理據，但法援署卻十分嚴謹，不會輕易批准他們的法援申請。很多時候，法援署認為相關個案獲得勝訴的機會不高，故不予批准。 \n 法援制度設有兩個關卡。第一個關卡是財務資格，當局會先審查申請人他的財務資源有否超出財務資格限額。我稍後會討論這個限額。第二個關卡是申請人是否有理據，即有否勝訴機會，這是最難通過的一關。很多時候，負責把關的政府律師會認為理據不足，勝訴機會不高，因而拒絕有關申請。要是這樣的話，可透過上訴程序，看看是否還有其他理據，然後再作審批。因此，我認為他指該名人士濫用法援制度的說法並不公平，是一種抹黑的行為。 \n\n 說回今次這項決議案。根據局長剛才的發言，這次他主要建議把現時普通計劃的財務資格限額由290,380元調高至302,000元，而有關輔助計劃的財務資格限額，則由1,451,900元調高至1,509,980元。他表示，當局已把有關檢討結果，知會法律援助服務局、香港大律師公會、香港律師會，以及立法會司法及法律事務委員會。 \n 主席，我想先談談檢討和諮詢的問題。局長剛才說，當局已把有關檢討結果，知會法律援助服務局等。他說的只是知會，並非諮詢。換言之，當局是在得出檢討結果後，才告知這些團體。試問這有甚麼意義呢？這跟今天先通過決議案後才知會公眾，並沒有分別，因為你是知會而非諮詢他們。可是，我認為諮詢更重要，當局應就檢討結果諮詢這些團體。然而，當局並沒進行諮詢，只是知會他們。這樣意義何在？ \n 同時，我認為如果要進行諮詢，亦不應只局限於律師公會等團體，因為諮詢受助人才最重要。事實上，很多團體會協助案情值得提出訴訟的人士申請法律援助，但卻未必能通過資產審查這一關。所以，如要諮詢的話，應該諮詢其他提供協助的團體，甚至進行公眾諮詢，以聽取公眾的意見。 \n 我們明白，當局是根據特定基礎調高限額，即參照丙類消費物價指數的變動，每年作出一次調整。主席，當局如此調整限額，無疑是具有理據的，但問題正在於限額所採用的基數並不理想，因此即使限額是按丙類消費物價指數作出調整，但調升的幅度卻非常有限。以這次為例，由290,380元調高至302,000元，只調高11,620元，如以1年合共12個月來計算，每月只調高968.3元而已。 \n 然而，除了離婚個案外，其他個案的資產審查，必須審查夫婦兩人的入息，就是將968.3元除以2，即484.2元，由此可見，每人每月限額的調升幅度甚為微小。況且，主席，如果把今天所提出的302,000元除以2的話，便是151,000元，之後再除以12的話，大約是12,583元。主席，這意味甚麼？一個家庭，如果夫婦兩人均外出工作賺取收入的話，則每人的月薪只能是12,583元左右。當然，局長補充時或許會說，他們的實際薪酬應較高一點，因為他們的生活開支會獲得豁免。儘管如此，這個限額對於中產人士而言，仍然偏低，令他們難以符合財務資格限額。 \n 關於中產人士，我們還有另一重憂慮。現時，在我們接獲的工傷個案當中，多了一些中層員工的工傷個案。當僱員發生工傷事故而須\n與僱主進行法律訴訟的話，將會困難重重。大家也知道，員工要跟老闆打官司，若是民事訴訟的話，便須考慮兩個問題：第一，自己是否有能力先向律師支付部分費用，因為這樣律師才會接辦你的案件；而另一個問題是，倘若敗訴，便很可能須賠償對方的律師費。在此情況下，要是沒有法律援助的話，很多時候，原訴人即使有理據，也會被迫打退堂鼓了。就此而言，根據法律援助署(\"法援署\")的精神，所有持合理理據提出法律訴訟或抗辯的人，不會因欠缺經濟能力而無法尋求公義。法援署會協助一些以合理理據為法律基礎的人士提出訴訟，以伸張公義。可是，現時普通計劃的財務資格限額十分低，致使不少人被拒諸門外，儘管他的案件具相當法律基礎，但亦可能會被拒諸門外。如此的話，法援署的精神何在？ \n 當然，局長會勸我們不必過分憂慮，因為除普通計劃外，還有一個輔助計劃，旨在為財務資源超出普通計劃規定的財務資格限額，但又不超過某一金額的\"夾心階層\"人士提供法律援助。主席，這個輔助計劃當然是好的，因為那些剛剛超過財務資格限額或未能通過資產審查的人士，的確能夠透過輔助計劃獲得法律援助。然而，這個輔助計劃附有一些條件，例如申索人須先支付1,000元的費用。當然，這金額不算太大，不少人也可以負擔得起。可是，除此之外，他還要承擔另一些費用，這點才最要命。一般而言，當申索人從訴訟中獲得賠償，而律師訴訟費未能得到法律援助的話，申索人便須以所得賠償金額作出補償。 \n 我曾接觸一宗個案，當中的申索人透過輔助計劃，獲得約30萬元賠償，但在他支付律師費後，只剩下數萬元。他雖能藉這宗訴訟討回公道，但實際獲得的賠償並不多，令他未能真正得到補償。另一個更差例子，是一宗離婚個案，申索人也是透過輔助計劃提出訴訟，但最終只是打個和，沒有任何得着，而律師費實在太過高昂，致使申索人沒有任何得益。因此，當局可否考慮進一步調高普通計劃的財務資格限額，以讓一般人在蒙受冤屈或面對法律訴訟時，能獲得公平提出訴訟的機會，而不會因經濟問題未能興訟？我認為這點至為重要。 \n 另一方面，我同意周浩鼎議員剛才的部分發言。他指出，當局可以參考現時私人執業律師的收費水平作出調整。局方經常推說難以或無法計算，但他剛才建議當局委聘獨立機構或人士進行調查，我認為未嘗不是一個辦法，因為我也曾在小組委員會上提出調高財務資格限額的建議，但當然須按特定標準進行調整了。現時，當局是以丙類物\n價指數的變動為標準，但若採納周議員的建議能有助進一步提高現時限額的話，則總較現時只以丙類物價指數的變動作為單一依據為佳，故我認為這個建議不錯。 \n 主席，最後我想重複的一點是，局長明確表示，當局只曾有關檢討結果，知會一些法律界團體和公會，但多年來卻未有進行廣泛諮詢。他們每年均按一貫做法辦事，從不曾作出任何重大改變或突破，但可否就在下年來個大突破呢？首先，把\"知會\"改為\"諮詢\"；其次，不單是諮詢法律界團體，而是廣泛諮詢公眾；第三，可否考慮突破現時只根據丙類物價指數作出調整的慣例，改為根據現時各方面的因素作出綜合性調整？ \n 最後，可否盡量大幅度調高普通計劃的財務資格限額，以讓更多市民可以獲得進行訴訟的機會，免得他們徒具法律基礎及理據，卻未能有效地透過訴訟以解決問題？ \n 主席，我謹此陳辭。",
      "sequence": 135,
      "bookmark": "SP_MB_LYC_00150"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我發言支持政府的建議，將普通法律援助計劃和法律援助輔助計劃的財務資格限額，分別上調4%。 \n 提到法律援助(\"法援\")，近年很多社會人士認為法援受到某些人濫用。最經典的例子，便是港珠澳大橋項目，一名老婆婆因為環評的問題，就港珠澳大橋向法庭提出司法覆核。事前老婆婆沒有說過些甚麼，她事後才表示，自己甚麼也不知道，只是有人吩咐她這樣做而已。假如她知道會導致政府這一項如此重大的工程受到拖延，並且浪費政府這麼多金錢，她便不會這樣做。大家聽完後無不譁然。 \n 由於一些涉及環評的司法覆核，港珠澳大橋項目被拖延數年，並且據聞因此超支，涉款過百億元，至今還未作最後結算，不知道是否過百億元便可處理。其實超支數額越來越大......",
      "sequence": 136,
      "bookmark": "SP_MB_CLW_00151"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，雖然有議員提及濫用法援的問題，但這項議案是關乎提高申請法援的財務資格限額，你不應詳細論述濫用法援的情況。請你返回這項辯論的議題。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "蔣麗芸議員",
      "content": "是的，主席。不過，即使我們贊成一項政策，我們仍是要說出一些例子來支持我們的建議或批評的，這才能夠讓我們就相關政策，充分發表意見。我總不能只是表達是否贊成。只說一句是沒有意思的，對嗎？ \n 我想說的是，今次只是上調財務資格限額4%，究竟是否能夠真正幫助有需要的人呢？其實，儘管上調4%，資產限額也只是大約30萬元而己，而對於很多中產來說，他們根本完全不符合資格。因此，法援完全無法幫助中產，而富裕的人當然更不用說了，對嗎？所以，富有的人可以打官司，沒錢的也可以，因為即使沒錢，只要理據充足，便可以申請法援，也有機會成功，但中產卻是永遠無法打官司的。所以，儘管現在政府提出增加資產限額的建議，其實也是沒有幫助的。政府是否應該檢討一下，究竟現在的制度是否真正公平呢？ \n 最近有一位市民向我反映，他的身家不算多，只有百多萬元，但為了一些公義問題十分不快，所以他拿出10萬元，請律師替他提出民事起訴。由於他超過資產限額，所以該律師不能替他申請法援，誰料官司只進行了半天，便因為證據不足等原因沒有繼續。接着，因為他打官司失敗，必須繳付對方律師的費用。對方更向他追討數十萬元律師費用，即是他要用上差不多一半身家來打一場無謂的官司，令他哭了3天。所以，每次我們討論提升或檢討法援金額時，我也希望能夠同時能夠檢討其他方面的事宜。 \n 此外，現時合乎資產限額30萬元以下的人也不少。除我剛才所說有關朱婆婆的例子外，其實我在這數年也看過不少一些情況，就是某些人利用法援，即盡量找一些財務資源在290,380元以下的申請人，找他們來打官司。據我所知，中產地區的每一個單位的樓價均接近千萬元或過千萬元，卻出現一位沒有資產的婆婆、一位租戶，可以申請法援來打官司。 \n 主席，今次是上調申請人的財務資格限額4%，但我認為在核實調查那些申請人的資格時，其實也應要檢討，例如法律援助署是否要問一問申請人是否知道正在打甚麼官司？為何要打官司？既然他們要打官司，最少也問一問他們吧？是否要增加這方面的審查機制，以便改善有關法援的機制？ \n\n 主席，我知道你在盯着我，逐字聆聽我的發言，看看要在何時告知我離題，所以我會很小心發言。主席，我會盡量不離題。 \n 今次按通脹、消費物價指數來增加資格限額，我認為應予以支持，我亦相信很多議員也會支持。然而，我們要慎防法律被有心人濫用，所以我希望當局能採取相對的措施。此外，亦有很多人說其實並不想申請法援，即使增加4%、7%，無論增加多少，其實他們也不想申請。正如一些中產人士所說，申請法援並非只申請一筆金錢用作打官司，而無論結果是勝是負，花掉該筆法援金錢便算。事實上，就中產而言，無論官司是勝是負，只要資產超過30萬元，便要由自己掏腰包。因此，中產認為也是時候認真檢討有關利用法援來打官司的機制。 \n 試想想，儘管我剛才聽到有議員說，現時做律師或大律師的，有時候也會義務打很多官司，又或收取很低廉的費用來打官司。這點我明白，但問題在於他們無法控制如果輸掉官司的話，其客人便要支付對方的訴訟費用。例如立法會現正追討一些前議員的薪津，他們至今仍未歸還，我們有可能隨時要入禀法院追討。 \n 主席，我希望香港除了大律師可以上庭外，政府也應該在適當時候，開放代表律師在高院或就刑事案件出庭。因為香港現時有很多非常優秀的律師，而現時律師的人數也不少，市民對律師的要求亦非常高。這總較現時支付律師費用時，既要支付大律師費用，又要支付事務律師兩筆費用。坦白說，我認為這樣根本是禁止市民打官司，亦無法彰顯這真正的法律公義。所以，我認為最好是開放事務律師也可以出庭、上高院打官司。 \n 我謹此陳辭。謝謝。",
      "sequence": 138,
      "bookmark": "SP_MB_CLW_00153"
    },
    {
      "title": "郭家麒議員",
      "content": "我支持今次的議案，將普通計劃的財務資格由290,380元上調至302,000元，以及將輔助計劃的限額由1,451,900元上調至1,509,980元。在我就此發言前，我一定要藉此機會回應蔣議員的歪理。主席，提到港珠澳大橋，香港口岸人工島\"飄移\"，當中涉及超過1,200億元的金錢，政府卻胡亂計算，至於大橋的交通流量，政府以估算數字欺騙立法會，將來的流量隨時不足估算的四分之一。我們為這些\"大白象\"工程付出的血汗、人命及很多\"冤枉錢\"，是永遠不能討回。第二，如果說，有人利用法庭來作為工具，那麼政府就是把法庭視為最大的工具，政府褫奪議員的資格......",
      "sequence": 139,
      "bookmark": "SP_MB_KKK_00154"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請你返回這項辯論的議題。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，你剛才容許蔣麗芸議員在發言時論述，但現在卻不容許我提述......",
      "sequence": 141,
      "bookmark": "SP_MB_KKK_00156"
    },
    {
      "title": "主席",
      "content": "我只是容許她稍作論述，亦已提醒她要針對議題發言。主席有責任提醒議員針對議題發言。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "郭家麒議員",
      "content": "好，我返回議題。主席，如果有人無的放矢，不斷指責法律援助制度，我就必須捍衞這個制度，包括提升財務資格限額，令沒有能力的人，可以在法庭上不受強權的欺壓。立法會4名前議員及其職員參與多項議會工作，\"有汗出，無糧出\"，主席和立法會行政管理委員會卻向他們追收款額......",
      "sequence": 143,
      "bookmark": "SP_MB_KKK_00158"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，如果你繼續離題，我會指示你停止發言。請你返回這項辯論的議題。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我正論述法援制度。",
      "sequence": 145,
      "bookmark": "SP_MB_KKK_00160"
    },
    {
      "title": "主席",
      "content": "你的論述並非與當前議題相關，請你返回這項辯論的議題。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "郭家麒議員",
      "content": "我正返回議題。主席，我們看見的是...... \n(蔣麗芸議員在席上大笑)",
      "sequence": 147,
      "bookmark": "SP_MB_KKK_00162"
    },
    {
      "title": "郭家麒議員",
      "content": "......主席，她這是在做甚麼？她把立法會當為街市嗎？我在發言，她卻在大笑。 \n\n 主席，我們看見的是，政府首先敗壞司法制度和司法覆核的制度，迫使很多人打官司，因此才要制訂法援制度幫助市民，並有需要增加財務資格限額。至於利用法庭作為工具，這隨時是政府花費公帑的行為，主席......",
      "sequence": 148,
      "bookmark": "SP_MB_KKK_00163"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，我現在提出警告，如果你繼續離題，我會指示你停止發言。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我的發言哪處離題？我正在論述法援制度，說明我支持這項議案。",
      "sequence": 150,
      "bookmark": "SP_MB_KKK_00165"
    },
    {
      "title": "主席",
      "content": "這項辯論的議題是關乎提高申請法援的財務資格限額。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我正在說明我同意這事......",
      "sequence": 152,
      "bookmark": "SP_MB_KKK_00167"
    },
    {
      "title": "主席",
      "content": "你的發言並非與此相關，請你返回這項辯論的議題。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "郭家麒議員",
      "content": "我支持劉江華局長今次的議案。我贊同他做這事，但問題是，罪魁禍首不單是法援制度，而是司法制度被政府濫用，主席，這一定與法援有關，為甚麼會沒有關係？那些手無寸鐵的人如果面對官司，應如何是好？他們沒有金錢，可如何打官司？所以，這制度需要保留，而提升這制度的財務資格限額......原本並無問題，但剛才已多次提及，主席，增幅與市民所負擔的法律費用有龐大差距。舉例來說，雖然限額已增加至302,000元，但若訴訟對手是政府，而政府全聘用英國大狀，那麼，這30萬元的金額，如何足夠負擔訟費？即使盡花30萬元，也不足以支付與政府對簿公堂的第一堂官司，何況訴訟將一直進行。至於中產人士或現時討論的輔助計劃，即使上調限額至1,509,980元主席，我對此是同意的但若對手同樣是財雄勢大的政府或建制派背後的團體，這樣又如何進行訴訟？市民怎會有能力進行訴訟？他們有整個國家機器來付鈔，政府有整個社會的公帑支付這麼龐大的費用，那麼小市民呢？如果小市民處於政府的對立\n面，要利用法援，即使他們花盡所有積蓄，但若訴訟費用多於302,000元，或輔助計劃的1,509,980元，他們便沒有金錢打官司，任人魚肉。 \n 主席，如果政府要增加這項限額，就麻煩政府照鏡，看看政府如何利用法律制度，如何控告多位無辜的人士，令他們要與政府對簿公堂。試問他們有多少資格可與政府對打？主席，行政長官\"林鄭\"昨天在這裏說甚麼？她說，如果你們不喜歡，便在法院見。主席，你也聽到，她在答問會上叫人們上法院，現在是政府走出來挑釁，說：\"我是做得不對，你若不喜歡的話，便向法院控告我吧。\"試問我們如何控告？用甚麼理由？因為這甚至可能與人權無關，屆時如果法院認為參選權與人權無關，裁決我們一定要受財務資格的限制，分別是302,000元及1,509,980元。難聽一點說，現在是政府主動挑戰，叫人家興訟。如果局長真的這麼有良心，要捍衞這個制度，便麻煩他日後制定條文時，一併詢問他老闆\"林鄭\"：\"我們政府現在動輒也使用法律把市民推上法院，\u0027阿太\u0027你認為多少錢才足夠呢？現在調整後的302,000元及1,509,980元是否已足夠呢？\"然後，\"阿太\"甚或會說：\"不是的，我們現在良心發現，多加1倍至60萬元吧，反正現時政府如此喜歡訴訟。\" \n 主席，我們看到有人對現行法援制度說三道四，說甚麼超支等，其實很多時，是因為有市民看到政府作出很多不正常及違背民意的行為，他們才會這樣做，這些情況近數年非但沒有減少，主席，我們近年是看到政府主動作出這些行為......",
      "sequence": 154,
      "bookmark": "SP_MB_KKK_00169"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，這是最後一次警告，如果你不返回這項辯論的議題，我會指示你停止發言。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我正在返回議題。我不就是在討論這個限額嗎？我在討論，在這項計劃下，一名普通人或平民百姓如何對抗某些法律行為，我已說了平民是沒可能這樣做。調高後的302,000元及1,509,980元並不足夠，這上限不足以幫助他們對抗一個如此龐大的對手，即政府。 \n\n 所以，主席，我同意今次調整實屬必須，但我剛才已說過，既然有些法律行為是由政府自行製造，我很希望政府重整費用時，可否增設一種類別？主席，局長沒可能不知道可以增設一種類別，就是說，如果有些個案是由政府興訟，而政府可以用無限公帑，即納稅人的錢，去進行訴訟的話，那麻煩讓對手也有同樣的權利，否則政府永遠也會是贏家，大家看到這麼多案件也是如此。政府當然是贏家，庫房現在有數萬億元儲備，政府財大氣粗，可以不斷花錢帶市民上法院，看市民如何是好？ \n 所以，主席，我希望政府在重新訂立標準時，應增設一個類別，就是市民為公義而被迫上法院尋求公義的時候，政府必須考慮自己正在做甚麼，然後給其對手即市民同等力量，否則香港會不斷淪落，因為小市民沒有能力和資源，與財雄勢大的政府對簿公堂。即使市民傾家蕩產也不成，何況現時限額只是30萬元及150萬元？不可能的，如果數目少於這兩個限額，將不可能成功，如果多於這兩個限額，市民的金錢則會盡耗，而對手即政府甚至動輒向市民取回訟費，那市民便立即要破產了。政府就是要市民破產，因為屬於民事，市民便要破產，然後一直倒霉。 \n 主席，我當然不想這樣。我同意政府要增加資源，如果政府這隻手要打市民，麻煩另一隻手也要留存少許公義，容許市民在法援制度內有一個方法，令到被政府一拳一拳不斷攻擊的弱勢、勢孤力弱的小市民，也有渠道和方法與政府繼續對抗。 \n 我謹此陳辭。",
      "sequence": 156,
      "bookmark": "SP_MB_KKK_00171"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(周浩鼎議員站起來)",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，你有甚麼問題？",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，規程問題。抱歉，我剛才發言時未有作出申報。我要申報我是執業律師，而我工作的律師事務所有處理法律援助的案件。抱歉，主席。",
      "sequence": 159,
      "bookmark": "SP_MB_HC_00174"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，首先我要申報我是香港的執業律師。雖然我本人沒有處理過法律援助(\"法援\")案件，但在我的律師事務所中，有律師處理法援案件。 \n 主席，政府根據現時《法律援助條例》第7(a)條，動議擬議決議案。眾所周知，擬議決議案按照已完成的最新一輪有關財務資格限額周年檢討的結果，因應由2014年7月至2016年7月期間的丙類消費物價指數所錄得的4%升幅，建議將現時申請法援的財務資格限額相應上調4%。換言之，將普通法律援助計劃(\"普通計劃\")的財務資格限額由290,380元調高至302,000元，法律援助輔助計劃(\"輔助計劃\")則由1,451,900元調高至1,509,980元。對此我表示支持。 \n 這次的財務資格限額檢討，其實只是按照現有機制的一次機械式調整。因為根據政府當局在1999年9月就《1999年法律援助(修訂)條例草案》向立法會提交的報告，普通計劃和輔助計劃的財務資格限額會每年檢討，以計及一般物價變動的情況；兩年一度進行的檢討，則會計及訟費變動及其他相關因素。 \n 在百物騰貴的今天，政府將財務資格限額調高固然是好事，但大家若細心看看今次實際金額的調整幅度，便會發覺有關調升其實只是聊勝於無，根本無助改善現行制度的弊端。 \n 主席，事實上，在今次相關的擬議決議案小組委員會的討論中，不少委員也同意，現時法援的財務資格限額的基線水平實在太低，即使按照這個機制每年調整，對於那些真正有需要爭取公義或權益的中產階級、普羅市民或打工階層來說，有關的財務資格限額往往沒有顧及他們的需要。我們經常聽說：\"法律是有錢人的玩意\"，但自從法援出現之後，我們經常聽到的是：\"法律是有錢人和窮人的玩意\"。的確，位處於社會夾心的中產階層，除非有賣樓籌錢的決心，否則便不要打官司了。因為打一場官司的費用往往數以十萬計，甚至過百萬，足令一個人傾家蕩產。過去有俗語謂：\"生不入官門、死不入地獄\"。在現今香港社會，這句俗語看來另有一番意思。那麼，政府究竟何時才會關顧一下中產階級人士？ \n 我們聽到政府當局回應時表示，每年對財務資格限額作出檢討，已能有效配合法援申請人不斷改變的經濟需要。我想向政府說，現在不是法援申請人的經濟需要不斷改變，而是政府這個僵化的財務資格\n限額的檢討機制永恆不變。政府又說，除了每年的檢討之外，財務資格限額亦應該每兩年檢討一次，以計及訟費的變動及其他相關因素。然而，政府當局指出雖然已邀請香港大律師公會和香港律師會提供有關訟費的資料，但這兩個法律專業團體均未有提供相關資料。於是，即使政府當局在2000年提出每兩年進行一次檢討的機制，多年來其實從未在有關檢討中因應訟費變動，調整財務資格限額。 \n 是否因為兩個律師會不提供資料，政府當局便可以在過去18年撒手不理呢？在擬議決議案小組委員會的會議中，亦有部分委員清楚指出，基於種種因素，特別是律師的經驗和資歷差異，不同律師所收取的法律費用實際上可以相差甚遠。所以，兩個法律專業團體未能提供有關私人訟費資料予政府當局參考，其實是可以理解、情有可原的。 \n 主席，既然此路不通，政府當局是否又可以靈活變通一下，想想有沒有其他途徑收集私人訟費的資料？例如，委託顧問研究，這是政府推行很多其他政策經常使用的方法。例如，可否向司法機構索取由法院評定的訟費資料？法院每天處理很多關於訟費的評定，又有很多相關的律師費資料。又例如，可否向法律援助署查詢，獲批的法援個案所招致的法律費用有多少？這些都是可以索取資料的途徑。還有，議員在我們的擬議決議案小組委員會提過，政府其實可考慮向法律援助署收集資料，看看過往曾獲批法援的申請人，入息中位數是多少，以衡量財務資格的限額，與我們有需要人士的入息水平是否相稱。為何政府當局在過去18年不想想這些方法？政府有否嘗試以這些方法來解決問題？ \n政府當局現時應重新出發，盡快全面檢討現時在法援下的財務限額制度，確保社會上每一個人，特別是經常被忽視的中產人士，可以享有尋求司法公義的權利。我們須承認，其實他們也應該有此權利。 \n 主席，我亦十分關心輔助計劃能否進一步擴大其涵蓋範圍。政府在2012年曾擴大輔助計劃的涵蓋範圍，在已有的醫療、牙科和法律專業疏忽申索之上，進一步擴大計劃至涵蓋更多類別、超過6萬元的專業疏忽申索，包括關於會計師、建築師、工程師、測量師、規劃師、地產代理和園境師的專業疏忽申索，更包括保險代理人或中介人在銷售個人保險產品時所涉及的疏忽申索，也包括售賣已落成或未落成的一手住宅物業而向賣方提出的金錢申索等。  \n 其實在2017年4月，政府已接納法援當局的建議，再次擴大輔助計劃的申索範疇，包括持有證券及期貨事務監察委員會受規管活動牌照的金融中介人的專業疏忽，以及就銷售證券衍生工具、貨幣期貨或其他期貨合約，所涉及的詐騙、欺騙或失實陳述等法律程序。 \n 主席，對於政府在過去數年不斷研究擴大輔助計劃，讓更多符合財務資格的中產人士受惠，我們表示歡迎。但是，對於當局在2017年的檢討中，並沒有採納市民提出的建議，把輔助計劃擴展至金融活動以外的不同範疇，我們表示失望。政府說已有消費者訴訟基金協助消費者，又有《商品說明條例》禁止商戶以不良營商手法對待消費者，並指相關個案的索償勝算普遍較低等一大堆理由，拒絕把關於銷售商品及提供服務的申索納入輔助計劃。我覺得其實這些理據薄弱，亦令人難以接納。 \n 除以上之外，其實現時私樓、大廈管理的糾紛增加，很多時候，小業主和大廈業主立案法團的法律爭議其實越來越普遍。但政府卻沒有接納很多小業主提出的建議，把輔助計劃涵蓋至向多層大廈業主立案法團所提出的申索。就這一點，我們真的感到很失望。我們希望政府當局日後能進一步考慮這項建議。 \n 不錯，輔助計劃的營運自負盈虧，所以要考慮勝算，以及賠償額和訟費比率等。但是，民建聯認為，勝算高低與案件類別其實沒有必然關係，例如在金融衍生工具的申索中，可以因為案情複雜而勝算不高。相反，被政府當局拒諸門外的銷售商品和提供服務的申索，亦可以因為明顯違約及證據充分而有較高勝算。因此，我們認為，最重要的是當局須在案情審查上作更嚴謹的把關，而不是\"一刀切\"地拒絕把某些個案類別納入輔助計劃。 \n 主席，法援制度是市民尋求公義的一個非常、非常重要的堡壘。我在此衷心希望政府當局能立下決心，改善現時法援制度的弊病，造福香港市民。 \n 主席，我謹此陳辭。",
      "sequence": 160,
      "bookmark": "SP_MB_CKK_00175"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "朱凱廸議員",
      "content": "有關法律援助(\"法援\")申請人資產上限按機制上調的建議，令我想起我們較早前曾討論刑事法援律師費上調的建議，而正如張國鈞議員所說般，是聊勝於無；我想很多同事甚至認為，是跟沒有上調沒有分別。我記得在上次關於刑事法援律師費上調的辯論裏，很多同事表示索性投反對票，令法案被否決，讓他們跟律師朋友一起表達不滿的聲音。 \n 但是，今天討論法援上限上調的建議，我們不能霎時間問街上的市民，我們應該投反對票，藉以向政府施壓，希望法援制度有根本的改變，抑或應該\"袋住先\"，先接納有關建議。 \n 主席，我覺得各位同事說出了一個重點，就是現時法援資產上限的門檻過低，制度過於僵化，導致出現一種很奇怪的現象。我本人在10年前曾就一場司法覆核官司申請過法援。我發現隨着我年齡增加，以及我結婚後，我開始成為剛才張國鈞議員口中所說的，沒有辦法再得到法援保護的中產人士。我在甚麼時候可以再申請法援呢？就是當我七老八十的時候，不幸地子女不供養我，而我和太太都花盡所有積蓄，這個時候我便可以申請法援。 \n 在我們人生中，由30多歲至五六十歲的時間，可能是很需要得到法律保障的，但現在的制度卻偏偏不理我們死活。由20多歲至80歲，大家都要爭取司法公義。但是，在現在的法援制度下，如果你有30萬元以上的資產我不知道這是否算中產，總言之是有少許積蓄，而根據我的理解，這積蓄只是稍微高於申請長者生活津貼的資產上限而且打輸官司的話，便要負上很大代價，因為你是要用自己的錢來打官司的。 \n 主席，我覺得你剛才太急於就郭家麒議員的發言內容作出裁決，他為甚麼引用該數位議員的例子？因為他們是有入息的人，加上他們的資產超過法援上限。但是，他們現在面對法律上的爭拗，要打官司，當他們不能申請法援的時候，便要面對傾家蕩產的結果，這是一個例子，一個很清楚的例子。 \n 我特別想對比張國鈞議員和蔣麗芸議員不同的說法。我覺得張國鈞議員的說法相當公道，他說這次法援申請人資產上限的上調建議是聊勝於無，但沒有辦法，他也會投贊成票。但是，他認為無論從資產上限到受理案件的類型，全部都要詳細檢討，政府不能夠再說，香港\n律師會和香港大律師公會不提出的話，它便不作改動。如果張國鈞議員的想法得到政府接納，這樣我便想象到一種情況，就是法援制度會有彈性得多，以及會有更多中產人士能夠得到保障。蔣麗芸議員可能會覺得，申請法援的人士，很多都是用來作司法覆核之用。如果張國鈞議員的想法獲得政府接納的話，可能會出現更加多她心目中覺得是濫用的情況，所以要留意一下。 \n 我覺得這次我們辯論，各位同事不要只集中討論我們的司法覆核制度如何被使用，這不是重點。重點是，現在的法援制度導致一種很奇怪的歧視，這是對於有少許積蓄的人的歧視，這才是討論的焦點。而我們希望法援制度得到更根本的改革，能夠覆蓋不單司法覆核個案，還有各類型的民事和刑事訴訟。 \n 所以，我希望無論是建制派或是其他同事，在討論這個題目的時候，不要不斷重複個別個案，令政府因為有議員提到有人濫用法援制度的情況，它便可以藉此逃之夭夭，不需要面對本身一直逃避的責任。 \n 主席，我今天會對這項決議案投贊成票，希望這次是我們最後一次跟隨我認為很可悲的丙類消費物價指數，作一種蝸牛式的調升。我們所希望的，是有一個根本的法援制度改革。 \n 我謹此陳辭。",
      "sequence": 162,
      "bookmark": "SP_MB_EC_00177"
    },
    {
      "title": "黃定光議員",
      "content": "主席，法律援助(\"法援\")制度本來是一種非常好的制度。中國有一句古老說話：\"生不入官門，死不入地獄\"，打官司需要花錢。還有一句古老說話：\"衙門八字開，有理無錢莫進來\"。因此，我們設立了法援制度，為沒錢的人在法理上取得公平，所以我會支持今天這項議案。 \n 不過，我要說清楚，我們設立這項制度，往往被一些別有用心的人濫用。主席，我便是受害人之一。你看看我這疊文件，就是有一名叫郭卓堅的人經常透過法援發出傳票，每次提控也涉及多位立法會議員，我也被控三四次。當他不能取得法援時，很簡單，只需要以手寫信撤銷控訴便可了事，但我卻要聘請律師和大狀準備上庭，全部要付錢，我要自掏腰包找律師樓處理，要作上庭的準備工作。他經常利用法援制度，也很\"過癮\"；我說的是他而不是我！百無聊賴便搞這些事\n情，我不知道是他本人的主意，還是背後有人煽動，正如當年就港珠澳大橋環境影響評估提出司法覆核的那名朱婆婆。 \n 因此，我認為有關當局應該對法援這麼好的制度把一把關，對於一些無聊、搞事的申請，真的要嚴格審批。我們很樂意將公帑用於有需要的人身上。對於這些搗亂、濫用的情況，局方的確需要把一把關，對這些行為要堅決抵制才行。 \n 主席，我今天是支持有關法案，但亦提請當局嚴格把關。多謝主席。",
      "sequence": 163,
      "bookmark": "SP_MB_WTK_00178"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我發言支持根據《法律援助條例》動議的擬議決議案。事實上，將財務資格上限由29萬多元調升至30萬多元，增幅只是4%，如果以物價指數計算，是否真的能夠幫助到很多我們希望幫助的人呢？我和很多議員都認為今次的加幅比較低。 \n 我一直很支持法律援助(\"法援\")制度，因為我相信這個制度可以幫助市民爭取司法公義。但是，正如其他議員所說，我們希望再調高上限，使擁有資產的人(例如中產人士)也能爭取司法公義，但同時我們亦要面對另一個問題，正如剛才數位議員亦指出，就是法援有否被濫用的問題。 \n 我在立法會不同的委員會都曾提及，我經常收到市民投訴無法申請法援，但有些人卻可以不斷申請法援，甚至獲批法援去提出一些無聊或最終被推翻的官司。我在委員會提出這問題時，政府多番強調這個制度公平公正，沒有被濫用，但這樣並不能釋除公眾的疑慮。 \n 事實上，有些個案確實有人用虛假證據申請法援而又獲批，好像2015年教育大學學生丘家寶成功申請法援，提出司法覆核挑戰政府發展大埔5幅綠化地帶，法庭後來發現有人入稟的內容不真確，包括隱瞞關鍵資料，法庭認為入稟人企圖誤導法庭，裁定他敗訴兼要支付190萬元訟費。這個似乎證明政府在法援把關上，沒有做足工夫。 \n\n 此外，剛才數位同事提到有\"長洲覆核王\"之稱的郭卓堅先生。主席，我必須申報，現在差不多所有建制派議員都成為他提出司法覆核的對象，包括我在內。我提及他，因為實在收到太多有關他的投訴。這位郭先生不斷申請法援提出司法覆核，差不多政府所有大型工程，他都提出司法覆核。立法會發生的政治爭議，他也提出司法覆核。我們人人都被他不斷控告。 \n 正如剛才黃定光議員所說，每次收到這些司法覆核的信件我檯面也收到數疊我們便要找律師處理。其實，這亦佔用我們處理公務的時間及個人資源。當然，我們不能夠申請法援。如果郭先生不能成功申請法援，他便撤回司法覆核。但是，很多市民也向我表示，他們十分懷疑為何他可以不斷申請法援，他是否浪費公帑、是否涉嫌欺詐等，政府並無向公眾提供答案。例如公眾一直懷疑他這樣做，是否與他居住的地方有關。他說他居住的地方不屬於他，而是屬於他前妻的，他是租住的。但是，這是否事實呢？他與政黨的聯繫也成疑，例如他曾經是民主黨黨員，他聘用的律師經常是有政治聯繫的律師。 \n 當然，我們不是不容許有政治聯繫，當然也不是政治審查，但他是否被人利用提出這些司法覆核，藉此拖延政府施政呢？其實，我在立法會的委員會也曾提出這個問題。政治問題，政治解決。我們在立法會議事經過長久辯論，甚至經過政治鬥爭，最後投票表決，這是一個民主的制度，是正常合法的表決程序。 \n 但是，如果一項備受爭議的政府工程經過立法會表決後，政府又要再面對司法覆核，以致拖延工程不能進行的話，我相信很多市民也會懷疑，是否有人利用法律制度來延續應由立法會處理的政治爭拗，以所謂的\"司法公義\"來阻礙政府施政及香港社會的發展呢？社會對這些不斷出現的司法覆核，已經付出很沉重的代價。 \n 我不是法律專業，我無法解釋如何能夠防止司法制度被濫用、防止法援被濫用，但政府是有責任把關的。如果我們把關嚴密，可以防止法援被濫用的話，我會同意其他議員所說，研究進一步放寬資產上限，以幫助更加有需要的人面對官司及爭取司法公義。但是，今天社會大眾都認為法援制度已被濫用，好像郭先生般，由2014年至今共經歷了21次申請法援失敗，但仍然不斷提出申請。在這情形下，我們怎樣幫助真正有需要的人呢？  \n 法援財務資格上限，就像我曾處理的社會問題一樣。例如免遣返聲請制度，我們當然希望可以提供更多資源，幫助來到香港真正需要申請酷刑聲請的人。但是，現在因為有很多人濫用免遣返聲請制度，社會要付出沉重的治安及經濟代價，以處理假難民問題。在這情況下，我們怎會有條件再增撥資源幫助真正需要幫助的人呢？濫用這些制度的人，正正阻礙了真正需要幫助的人爭取他們應得的公義。 \n 所以，如果泛民和反對派議員要責罵我們說有人濫用法援制度，請他們問問香港市民，這不是議員說出來的印象或揣測，而是我們實在收到的投訴，而我們建制派議員本身就是有人濫用法援及司法覆核的受害者。 \n 所以，主席，我當然支持這項擬議決議案，但我覺得社會要解決的問題、政府要處理的問題是，如何防止法援制度被濫用，導致真正需要幫助的市民得不到幫助。我希望未來的法援制度可以幫助更多市民爭取司法公義。 \n 主席，我謹此陳辭。",
      "sequence": 165,
      "bookmark": "SP_MB_EQ_00180"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我們現在要辯論的是應否就法律援助(\"法援\")申請者的財務資格限額，按丙類消費物價指數上調約4%，以便就需要獲取法援人士的資產上限作出輕微調整。當然，我們會因此談到現時的法援是否足夠，現行法援制度是否足以讓經濟上未必能夠負擔法律程序費用的人士，可在司法制度之下得到應有的公正對待，彰顯公義。 \n 然而，我不明白為何建制派在每當談到法援時，皆一定會說法援已被濫用。我不知道建制派為何這樣與法援制度過不去，因法律援助署(\"法援署\")是訂有機制，考慮是否向市民批出法援，一切並非胡來，必須通過經濟審查及案情審查。在法援署的經濟審查機制下，首先要檢視申請人的財務資產，而富有人士根本不會符合資格，無法取得法援。至於薄有積蓄，既非貧窮亦不十分富有的人士，法援署則可能會與之共同負擔費用。局長應該最清楚，因法援屬他負責的政策範疇，儘管稍後可能會撥歸政務司司長之下。總之，一切按機制而行。 \n 案情審查則更加複雜，無論所提交的案件屬提案還是辯解，法援署署長均有責任研究是否有合理的勝訴機會。如所提交的案件完全沒\n有理據、勝訴機會甚微，甚至獲法庭接納的機會極小，法援署署長不會這麼傻，但凡前來申請的皆批出法援，不會有這樣的事。 \n 在案情審查方面，還有很多因素需要考慮，希望建制派有空時研究一下，因法援署已在其網頁中很清楚說明何謂案情審查。在考慮合理勝訴機會之餘，該署還可以邀請律師或大律師提供意見。換言之，法援署進行案情審查時可以非常嚴謹，如本身不太肯定，甚至會尋求第三者的法律意見，以便提供指引。除了勝訴機會之外，還要考慮勝訴後所獲賠償是否與整個司法程序相稱，如兩者並不相稱，例如對方作出的賠償可能很少，甚至被控告的對象既沒有投購保險，亦沒有資產，即使提控也沒有用，法援署署長可以因此而拒絕申請。 \n 再者，法援署署長亦會以普通人的角度審視案情，研究是否足以令當事人興訟，要訴諸法庭解決。如認為所涉的相對上屬小事，當事人沒有理由提交法庭處理，法援署署長一定不會批准申請。 \n 因此，主席，我想指出的是，如建制派不斷指稱有人濫用法援，他們其實是批評法援署疏忽職責，法援署署長沒有善盡其責任，藉以就我剛才所說的經濟審查及案情審查，確保不會對人們一般認為並無裨益、不涉公眾利益，甚或對個人來說並非重要至必須提交法庭解決的案件，來一個照單全收，又或不理會案件是否有合理勝訴的可能性，均全部予以批准。除非建制派議員是這個意思，否則我真的看不到他們有何道理老是這樣說。 \n 主席，剛才你也可聽到，我們較早前進行的辯論是關乎外籍家庭傭工的中介機制，但建制派議員竟可扯到難民問題之上，現在討論法援問題又扯到難民身上，我委實不明白，他們的腦袋是否有甚麼問題？無論討論甚麼議題均說是濫用，但凡是認為會影響他們，對他們構成挑戰的事情，均說成是濫用、錯誤、不應多作處理。 \n 老實說，朱凱廸議員剛才所言甚是，現時的整個司法制度，究竟是否仍然能夠真正把關，免受任何政治利用，我實在存疑。葛珮帆議員剛才表示，政治問題應政治解決，如果真的能夠做到，社會當然會和諧得多。如果政府沒有利用司法程序解決某些政治問題，例如撤銷議員的資格，社會是否會和諧得多呢？如果對於某些社會矛盾和衝突，例如雨傘運動，政府沒有強行動用司法程序解決，而是透過政治對話，以特首現時喜歡說的比較包容的態度進行討論，研究以合理、\n理性的方法作出解決，便不會弄致現時這種矛盾叢生，社會出現極大張力的境況。 \n 所以，對於這個為調整財務資格限額而作出的輕微改動，我們一定支持，但由此引發出來的問題是，今天的司法制度是否仍能真正維持法治？它會否被人(尤其是當權者)所利用，變成一種政治手段？法援其實是提供予一般市民的渠道，讓司法公正和法治得以彰顯。 \n 學者Asher FLYNN和Jacqueline HODGSON在去年1月26日發表了一本名為Access to Justice \u0026 Legal Aid: Comparative Perspectives on Unmet Legal Need的書籍，比較了國際上各個普通法國家(尤其是英聯邦國家)所提供的法援的不足之處，以致公義無法得到彰顯。我們今天作出的輕微調整，對於彰顯公義，確保司法制度可協助弱勢人士，尤其是經濟上處於弱勢的人士，幫助其實不大。我們對此當然表示歡迎，但卻希望法援的大門能開得再大一些，包括讓法援資助的當值律師服務能延伸至包括受拘留人士。這在世界各地其實已有實行，但我們與民政事務局討論了很長時間，卻一直未有進展。 \n 朱凱廸議員說得對，整個法援制度是需要作出檢視，而檢視角度並不是一如建制派所說是要施加限制，因我們現在已有相當好的機制，會進行經濟審查和案情審查，確保是案情合理的才能獲批法援。除非我們說法援署現在做得很差，否則便應檢討如何拓展法援制度和當值律師服務，讓更多市民得以使用司法制度這個工具或過程，以便在蒙受冤屈時獲得這方面的援助。我謹此陳辭。",
      "sequence": 166,
      "bookmark": "SP_MB_CCH_00181"
    },
    {
      "title": "鄭松泰議員",
      "content": "相信每位議員也同意，議員在議事堂上發言，由於受《立法會(權力及特權)條例》(\"《條例》\")保障，因此我們的發言內容，或是在發言期間指涉任何人士的說話，也無須負上法律責任。 \n 但是，主席，如你剛才聽到建制派黃定光議員或葛珮帆議員的發言，他們在發言時，每次均以郭卓堅先生的家庭背景、此人的情況及其過去申請法援的歷史或經驗作為所謂引例，我不認為這是恰當的。關於黃定光議員剛才的發言內容......老實說，我並不希望就法援增加財務資格限額提出太多意見，因為這其實只涉及一個很細小的金額。 \n 我剛才在辦公室聽了黃定光議員發言10多分鐘，他純粹在談論一名普通香港市民，如果他申請法援，就被說成是濫用，他甚至在發\n言期間，把自己在司法上牽涉的關係，以及一些文件，作為發言的助證。對，在《條例》保障下，他可以這樣發言，但這是否恰當？他的發言內容又是否符合道德呢？我們在議會內是有權力就議案問題和政策漏洞發言，但我不能同意，他在議事堂上，竟然針對一名香港市民發言10多分鐘。 \n 主席，葛珮帆議員剛才更提到他前妻的物業與他是否有關。主席，當時你是否睡着了？換了是我在發言時提及這些內容，你一定會指責我離題。所有人聽到這些說法，也會感到憤怒吧？該名市民按照現時制度上的機制申請法援，當中失敗了21次，然後他們指這名市民濫用。那麼，當中失敗了的21次，又是否濫用得來的結果呢？他們會否倒過來說機制相當有效率呢？而且，他剛才的發言，是關乎他自己面對的控罪，或市民就他提出的司法覆核案件。由於有屬建制派支持者的市民，就《宣誓及聲明條例》申請法援控告我和朱凱廸議員，那麼，我們又可否在現時的發言時間內，討論我們所面對的案例？我又會否就法律援助署(\"法援署\")不批准我的法援申請，而在此作出投訴呢？主席，對於這些事情，大家有個尺度去衡量，並非由於《條例》向他賦予權力，他便可以在此針對一名市民，用上議會賦予他的權力，就着一名香港市民作批判達10多分鐘。老實說，這是一種政治審判。 \n 市民符合資格申請法援，他們是否羨慕別人夠窮？主席，這是否相當諷刺？市民因擁有物業而無法申請，是由於制度上的限制，而目前的修訂只稍稍調高限額，他們卻在此批評一名市民由於足夠貧窮所以能成功申請，還提及這名市民的前妻及以往有政黨背景等。這就是不恰當、不道德了。 \n 所以，我剛才聽到他們的發言後，如果在議事堂上說髒話不會被主席譴責，我以下的發言就只會說髒話了，主席不認為這件事很醜怪嗎？一個建制大黨，接連兩名黨員的發言，就是以一名香港市民作例子，甚至不能說他們是以此作為例子，而是一種公開審判，赤裸裸的審判。所以，我不能理解，大家坐在這裏究竟聽了甚麼，政府官員究竟聽了甚麼呢？ \n 話說回頭，如果我要舉出例子，我甚至可以把整本電話簿帶來，慢慢跟他們數算。自去年起，以我接觸到的具體案例來說，所有因年初二事件被控暴動罪的抗爭者，他們所有的法援申請都不獲批准，不論是上訴也好，或正在訴訟的案件也好，拒絕的理由都是沒有勝算。\n那麼，難道我又要在這裏逐個案例數算嗎？再者，原來並非只是沒有勝算這麼簡單，有一宗申請獲得批准，於區域法院進行訴訟，但自去年4月至今，法援署也不向申請人的律師批出款項。這導致現時的形勢，就是令到再沒有律師願意承接由法援署受理有關暴動罪、抗爭或年初二等案件，就是由於律師無法收到款項。但是，其他案件的情況卻不是這樣。就此，難道我又要責罵法援署，指它有政治審查嗎？ \n 建制派指機制很公平、很公道，但又指機制被濫用。那麼，倒過來看，我會否又要指機制有政治審查、政治判斷呢？同時，有些泛民議員會說法援署的律師或大狀相當專業，是會按照他們的角度衡量。可是，其實我們剛才的討論，也尚未進入張超雄議員提出的事宜，即被拘留者可以申請法援律師的服務，這種在較文明地方或國家也有的做法。然而，我們的議會卻因一名市民申請法援，便在此批判他10多分鐘，而主席卻毫無反應。所以，我認為當中的荒謬，證實了我們為何需要法援制度，就是由於有權力的人，根本沒有任何制度可以限制他們的權力。 \n \"林鄭\"昨天在此發言時，說如果大家不喜歡，便循司法程序控告她吧。這就是一個例子了。如果有市民真的用這個方法去控告她時，又會被指是濫用制度。套用他們過去數天的說法，當他們以1隻手指指向別人時，其實有3隻手指指向自己。這樣的說法其實並不能構成一個論點，亦非我所理解的，有關制度的討論。我剛才只是純粹聽到他的發言，就是由於他10多分鐘的發言內容，才令我要返回議事堂按鈕要求發言。主席，老實說，我很害怕在議會上如此爭拗，這究竟有何意思呢？為何要這樣？根本在浪費地球資源。我謹此陳辭。",
      "sequence": 167,
      "bookmark": "SP_MB_CCT_00182"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請民政事務局局長答辯。之後辯論即告結束。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我感謝議員對決議案的支持及意見。法律援助(\"法援\")服務是香港法律制度重要的一環。法援政策的目標，是確保所有符合《法律援助條例》(\"《條例》\")規定，以及具備合理理據\n在香港法院提出訴訟及抗辯的人，不會因缺乏經濟能力而無法尋求公義。任何人士如欲獲得法援，必須同時通過《條例》規定的經濟審查及案情審查。 \n 《條例》及附屬法例列明機制防止濫用法援。當中包括根據《法律援助規例》(第91A章)第11條，凡有人重複申請法援被拒，而法律援助署署長覺得其行為構成濫用《條例》提供的協助，署長可命令對該人日後提出的任何申請，均不予考慮。該項指示有效期不得超過3年。 \n (代理主席李慧琼議員代為主持會議) \n  正如我在首次發言中提到，這次我所提出的議案，目的是根據既定年度檢討機制，按丙類消費物價指數的變動，相應上調普通法援計劃及法援輔助計劃的財務資格限額4%。 \n 感謝各位議員的支持，至於議員提出的其他意見，有不少超出了這議案的範圍，我們很樂意於事務委員會作出跟進。謹此陳辭，多謝代理主席。",
      "sequence": 170,
      "bookmark": "SP_PO_SHA_00185"
    },
    {
      "title": "",
      "content": "",
      "sequence": 171,
      "bookmark": "SP_LC_DPSD_00186"
    },
    {
      "title": "",
      "content": "代理主席： 我現在向各位提出的待決議題是：民政事務局局長動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 172,
      "bookmark": "EV_PUT_00187"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 173,
      "bookmark": "SP_LC_DPSD_00188"
    },
    {
      "title": "",
      "content": "",
      "sequence": 174,
      "bookmark": "SP_LC_DPSD_00189"
    },
    {
      "title": "",
      "content": "代理主席： 我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 175,
      "bookmark": "EV_VOTED_00190"
    },
    {
      "title": "代理主席",
      "content": "根據《僱員補償條例》動議的擬議決議案。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請勞工及福利局局長發言及動議議案。",
      "sequence": 176,
      "bookmark": "SP_LC_DPSD_00191"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我動議通過印載於議程內的決議。 \n 這項決議的目的是上調《僱員補償條例》所規定的醫療費最高每天限額。根據《僱員補償條例》，受傷僱員或訂明職業病患者如因工傷或訂明職業病接受醫治，可索還實際已支付的醫療費，但不可超過該條例訂明的最高每天限額。按既定機制，《僱員補償條例》所規定的醫療費最高限額是與公營醫療服務收費掛鈎。目前，住院或門診治療的最高每天限額皆定為200元，而同日接受住院及門診治療的最高每天限額則定為280元。 \n 新的公營醫療服務收費由2017年6月18日起實施。根據公營醫療服務新收費的實施，我們建議按既定機制，將《僱員補償條例》下住院或門診治療的醫療費最高每天限額由200元相應上調至300元，而同一天接受住院及門診治療的最高每天限額則由280元相應上調至370元。 \n 勞工顧問委員會已通過上述的建議方案，而立法會人力事務委員會亦原則上支持政府盡快上調《僱員補償條例》的醫療費最高每天限額的建議。我們建議經修訂的醫療費最高每天限額由2018年2月9日起生效。 \n 我希望議員支持並通過這項決議，讓工傷僱員及訂明職業病患者可盡早獲得更高的醫療費保障。 \n 多謝代理主席。 \n\n勞工及福利局局長動議的議案如下： \n\"議決修訂《僱員補償條例》(第282章)，修訂方式列於附表。 \n附表 \n修訂《僱員補償條例》 \n1. 修訂附表3(僱主就僱員在受僱工作期間因工遭遇意外以致受傷而須付的醫療費) (1) 附表3，第1(b)段— 廢除 \"$200\" 代以 \"$300\"。 (2) 附表3，第2(b)段— 廢除 \"$200\" 代以 \"$300\"。 (3) 附表3，第3段— 廢除 \"$280\" 代以 \"$370\"。\"",
      "sequence": 177,
      "bookmark": "SP_PO_SLW_00193"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：勞工及福利局局長動議的議案，予以通過。",
      "sequence": 178,
      "bookmark": "SP_LC_DPSD_00194"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，醫療費最高每天限額，其實已經長時間沒有調整。局長剛才沒有解釋，要等到現在才再作調整的最主要原因。最主要的原因是，公營醫療服務的收費多年來一直沒有調整，而根據目前的機制，醫療費的限額便不能調整。換言之，現行的調整機制是建基於公營醫療服務的收費，如果公營醫療服務收費作出調整，醫療費最高每天限額便會隨之調整；如果沒有，限額就不作調整，就是這麼簡單。局長剛才也說，就今次的調整，醫療費最高每天限額由200元\n上調至300元，以及由280元上調至370元。有關的調整似乎很合理，因為局長或勞工及福利局的同事過去不斷解釋，他們難以搜集其他私營機構醫療服務收費的資料，不能按此劃定準則，所以在調整機制下，只能根據公營醫療服務收費作出調整。政府似乎已經作出解釋。 \n 儘管他們已作出解釋，但這個機制對工友來說是否好事？我可以告訴局長，這絕非好事。為甚麼？第一，有關機制必然局限工友接受公營醫療服務。問題便在於此，大家知道，目前的公營醫療服務實在是\"僧多粥少\"。大家可見，公營醫療服務每日都是大排長龍，根本不足以應付現時的社會需要。需要接受治療的工友大多因工受傷，實在無法排隊輪候；很多時候，即使他們前往公營醫院輪候也未能就診。這問題實際存在，有些受工傷的工友願意並需要每天回醫院覆診，但卻未能接受診療，那麼他們如何是好？他們被迫接受私營醫療服務。然而，大家也知道，私營醫療服務實在太過昂貴，他們很多時候未能應付，尤其是一些需要長期接受醫療服務的工友，不是看診一次半次便可，而是經常需要看診。這為他們帶來非常大的經濟壓力及沉重的負擔。例如稍後會討論有關患上肺塵埃沉着病的工友，他們的情況更為明顯，我會在稍後的環節上再討論有關的問題。 \n 在這方面，我認為政府真的不可以偷懶，不可因無法搜集私人醫療服務收費的資料，便說只能根據公營醫療服務的收費釐定有關醫療費的限額。代理主席，我們上一節辯論的法律援助制度的情況亦是如此，政府同樣表示，由於他們未能計算私人律師收費的情況，所以只能以最簡單的方法來計算，即以丙類消費物價指數來作為調整的幅度。這些真的反映了部門的懶惰，部門不會思考如何處理問題，我認為這才是最大的問題所在。況且，大家也知道，醫院管理局(\"醫管局\")現正不斷提倡可否利用私營醫療服務來協助現時醫管局聯網的醫療服務？政府也正在思考這個方案，正正反映現時的公營醫療服務不足以應付所需。既然如此，為甚麼政府、局長不在這方面多加思考呢？為何要這麼循規蹈矩，這麼多年來仍要根據公營醫療收費的增幅來調整有關的限額？ \n 我舉些例子，以說明有些方法是可實行的。例如立法會向議員提供醫療津貼，津貼額並非根據我們每天用去的醫療費釐定，而是向我們提供津貼上限，例如一年內有多少金額可以使用。我們看哪一位醫生也可，接受公營或私營醫療服務均可，由我們決定的。政府為甚麼不可同樣向工友提供一個津貼上限，讓他們用以看診？這方法一樣可解決有關問題。例如政府一年提供5,000元給工友看診，形式如同醫\n療券般，政府每年提供一定的限額給工友，這樣便可解決問題。現在設定每天限額為300元或370元，限制工友選擇醫療服務的權利，這是很重要的；同時亦不能減輕現時公營醫療服務的需求。 \n 這問題一直存在，我們多年來多次告知局方，但局方仍然堅持不聽取、不理會、\"照辦煮碗\"，只依循舊有的制度做事。我認為這樣真的好像違反新特首上任的精神。因為新特首上任的精神是突破、突破，她說要突破。那麼突破了甚麼？原來是\"說一套，做另一套\"。我看不到現時有所突破，剛才討論的法援制度同樣是依舊處理，現在討論《僱員補償條例》中的醫療援助限額，亦同樣是依舊處理，所有制度均是依舊，我看不到政府有任何新思維、新措施、新定位，代理主席，我未能看出。我對此感到非常遺憾。 \n 這議題也沒有很多事項值得談論，而我主要想說的是，政府可否改變現行的制度，這麼簡單而已。如果政府不改變現行制度，其實也沒有甚麼事可做。政府今天將醫療費最高每天限額由200元上調至300元，以及由280元相應上調至370元，真的有所增加，如果我們反對政府的議案，對於一些工友來說，也真的不公道，而事實上公營醫療服務收費本身亦已上調，所以我們難以反對政府，只能無奈地接受政府的議案。因此，很多同事也懶得發言，因為無論如何說，政府也不會作出改變，所以同事也已沒有心機再討論下去。 \n 儘管如此，我還是想利用這機會，再告訴局長，他是新任局長，亦了解基層市民的需要，我希望他......我假設他是新任局長，所以不知道或未有時間作出很重大的更改，但在下次，他可否作出新突破？正如我剛才在有關法援的辯論環節中所說，可否不要再這麼守舊，這麼依循？可否作出整體的改變？不是對數額作出更改，而是在制度上作出突破或更改？否則工友的怨氣是非常大的。眾所周知，現時私營醫療服務收費非常高，況且他們並非患上普通的疾病如感冒般簡單，他們的病情十分嚴重，藥物費用也非常高。所以，我認為當局應該改變制度，否則無法解決工友現時所面對的困難。我們看見無論是患肺塵埃沉着病的工友，或患其他職業病的工友，他們真的面對很嚴重的問題，他們需要負擔非常高昂的醫療費用，而單靠公營醫療服務是不足以應付他們的需求。代理主席，我謹此陳辭。",
      "sequence": 179,
      "bookmark": "SP_MB_LYC_00195"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我們民建聯支持今天這項根據《僱員補償條例》(\"《條例》\")及《肺塵埃沉着病及間皮瘤(補償)條例》動議的擬\n議決議案，希望受工傷的僱員及訂明職業病患者可盡早獲得更高醫療費的保障。接下來，我會就有關條例提出我們的建議。 \n 現時，僱員補償金額每兩年調整一次，如改為每年調整一次的話，則更能及時就合資格申索人的生計作出補償，因為目前須相隔一年才作出調整，難免對他們造成一定的困難和壓力。同時，政府在調整僱員補償金額時，主要是以甲類消費物價指數、工資及公立醫院收費的變動作為參考，但部分患者的醫療開支相對較大，故補償金額與醫療支出之間的差距甚遠，因此我們希望政府能考慮按申索人的實際需要而作出調整。 \n 此外，我們亦希望當局能加強僱主對職業安全健康(\"職安健\")的意識。俗語有云：\"預防勝於治療\"，但據我們所知，不少僱主根本沒有安排僱員參加一些與職安健相關的活動。本港企業以中、小型企業(\"中小企\")為主，部分中小企僱主可能因疏忽或欠缺相關知識而並未有系統地為員工提供職安健保障。在僱主未有為僱員提供職安健培訓或配置足夠安全設備及場地管理欠佳或缺乏完善的工作制度等的情況下，僱員均較易受傷。此外，香港現在幾乎全民就業，人手短缺的情況非常普遍。僱主在人手不足的情況下，往往更容易忽略僱員的職安健，這樣會增加員工受傷的風險。我們希望勞工處職業安全健康局能積極向僱主多作宣傳，協助他們改善工作環境和員工管理，並免費提供職安健培訓課程，以提升員工對職安健的意識。政府亦應鼓勵僱主增聘人手，以紓緩員工的工作壓力，並為僱員安排適當的休息和午膳時間，以免僱員因過勞而受傷或患病。 \n 代理主席，鑒於不少員工的職安健意識較薄弱，因此我們亦希望政府認真加強宣傳推廣、巡查和教導僱員認識自身的權益，讓他們明白到不管有何賠償或保險保障，最終受到傷害的，也是僱員的身體。同時，現行《條例》對職業病的保障範圍亦過於狹窄，即如經常出現在文職人員、清潔工人、飲食業及運輸業僱員身上的肩膀勞損問題，至今仍未納入職業病範圍。然而，由於勞損性職業病個案頗具爭議性，要評估僱員是否患上職業病，便須進行各項診斷，不少患病的僱員為顧及生計，寧可以工傷名義索賠而不就其所患職業病作出申報。因此，我們希望政府能全面檢討《條例》，包括附表1及附表2所載法定職業病的類別，並把更多常見與工作相關的勞損問題納入有關附表內，以更全面保障僱員。 \n\n 最後，我想指出一點，就是香港以往在職業安全健康這個課題上，一直落後於先進國家，主要原因在於政府宣傳職安健的工作成效不彰，香港整體社會缺乏職安健意識，加上職安健推廣活動多以講座、展覽和嘉年華等形式為主，活動的吸引力相對不足，難以推動不同行業的僱主或僱員主動參與。我們建議政府檢討現時職安健宣傳推廣活動的成效，優化相關宣傳推廣策略，並善用不同宣傳渠道，例如即時通訊軟件和網絡社交平台等，以提升宣傳效果。此外，為鼓勵年輕人關注職安健，我們建議在中學階段的生涯規劃教育中向學生提供職前或有關暑期工作的安全講座，從而讓學生能及早認識職安健的重要性，以期減少他們在投身職場後發生意外的機會。 \n 總結而言，社會應致力推動職安健文化的發展，減少職場意外的發生。建立職安健文化不能單靠個人力量，僱主、僱員及政府均應攜手，合力提高全民的職安健意識。 \n 我謹此陳辭，謝謝。",
      "sequence": 180,
      "bookmark": "SP_MB_CLW_00196"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，我發言支持這兩項議案。本來，應由我們勞工界的陸頌雄議員和何啟明議員負責向大家闡述我們工聯會的立場，但由於他們兩位出外處理勞資糾紛，來不及出席，所以便由我們代他們發言。 \n 今天這兩項決議案，都是關於上調醫療費用和每日最高限額，一項是《僱員補償條例》，另一項是關於《肺塵埃沉着病及間皮瘤(補償)條例》，兩項的上調收費均因應公立醫院收費上調而作出更改。 \n 對於該兩項醫療費用的上調，我們表示支持，因為現時遇到工傷及患肺塵埃沉着病的工友，大部分均主要依賴公營醫療服務，而公營醫療服務的收費，早在2017年6月調升了，因此我們希望有關決議案能夠盡快通過，以收窄有關收費和津貼之間的差距。 \n 不過，上述的醫療費用只佔整個工傷及職業病康復療程裏的一個很小很小部分。整個補償安排有許多需要檢討的地方，原因為何？因為這項《僱員補償條例》已經實施了60年——比我還要年長，因此有需要盡快進行完整的檢討。回看肺塵埃沉着病補償基金(\"基金\")，在網上最新看到2015年的帳目，每年大約有3億元......2015年收入\n3億5,000萬元，支出是2億4,000萬元，每年大約有接近1億元盈餘，而整個基金總共應有20億元儲備，換言之，其實財力是充裕的。然而，如何善用這些基金，令現時在生但受到病情影響的工友可以得到生活的改善？我認為是最為重要。 \n 他們提醒我要特別向政府當局指出，現時雖然可以申請覆診的交通津貼，但手續繁複。他們很多人由於身體越來越虛弱，呼吸系統正面對着不可挽回或不能康復的情況，身體狀況越來越差，輪椅出入基本上是少不免，但未能使用一般交通工具，例如巴士和小巴，所以一定要電召車輛，現時也難以在街上搭的士，所以希望有關部門留意。此外，除了今次通過增加醫療費用之外，他們希望將來的檢討可以將資助涵蓋呼吸機的費用。此外，對於一些肺癌的自費藥物可以考慮提供一些支援，以至他們日常生活需要的照顧費用，亦希望當局能夠多作考慮。 \n 代理主席，其實回看現時香港的僱傭關係，數十年來已有很大改變，近年出現很多自僱者或自由工作者，他們其實不受《僱傭條例》的保障，如在工作上遇到意外或患上職業病的話，其實不會得到任何保障。因此，工聯會一直倡議設立“中央職業保險補償基金”制度，基金的涵蓋範圍包括所有不受《僱員補償條例》保障的僱員，尤其為一些高危行業的僱員提供較佳的保險保障。 \n 此外，《僱員補償條例》下的機制，現時是集中工傷和職業病情況，但補償不是整個康復過程的全部。我何出此言？因為現時工傷僱員在判傷時，會判訂有多少百分率的永久傷殘，然後給予一個定額，那便是僱員可以得到的賠償。但是，受職業病或工傷困擾的僱員取得一筆補償後，根本未能彌補或cover(涵蓋)他們接受長期治療的費用。很多時候你有多少百分率的工傷，取得補償後便了事，無法再追，但醫療費用一直滾下去，而且他們很多時候由於康復程度未如理想，根本即使取得部分醫療費，亦不是全數，所以對他們來說，對生活造成巨大壓力，以及精神上的困擾。 \n 其實，工傷康復的元素是幫助工友面對病情之餘，亦要考慮他們整個康復過程。所以，我們認為政府應該採取更積極和主導的角色，提供全面的工傷康復服務，包括工傷個案的管理、復康進度的評估、工作能力強化的訓練和復工後的支援服務等，凡此種種均有助受傷僱員及早重投工作，關心他們的未來是否可以繼續自食其力。 \n 另外一項值得關注的便是防止工傷職業病的發生，防患於未燃，相信沒有工友希望工傷，因為一旦發生意外，補償多少也彌補不了，自己及一家人的生活、情緒均受到極大打擊和影響。根據工聯會的統計，剛剛過去的2017年，發生嚴重工業意外160宗，42名工人因此身亡，較去年大增24人，過半數來自建造業。 \n 要防止職業傷亡，必須對於違反法例的僱主予以嚴懲。根據法例，任何僱主無合理辯解而故意違反本條例的規定，即屬違法，最高可判處罰款50萬元，以及監禁6個月。但是，根據審計署在去年10月公布有關勞工處的職業安全及健康的審計報告，每宗致命個案只向僱主罰款平均28,000元，懲處水平和阻嚇性極低，相比於數千萬元、以至數百億元的工程來說，連九牛一毛也談不上，當局必須加強懲罰違例的僱主。 \n 勞工及福利局局長表示有必要加重違例僱主的刑罰，並且考慮將最高罰款金額上調至與被定罪者的財務承擔能力掛鈎的水平，讓法庭可以判處極具阻嚇性的懲罰。不過法例檢討一說便無了期，正如強積金對沖般經歷數年也未完成，但職業傷亡個案隨時發生。我們期望政府盡快提交相關建議，讓勞工顧問委員會討論，並且敦促資方代表以正面積極的態度參與磋商，盡快改善法例，以提升對工人的職安健保障。 \n 代理主席，我謹此陳辭。",
      "sequence": 181,
      "bookmark": "SP_MB_KWK_00197"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 182,
      "bookmark": "SP_LC_DPSD_00198"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請勞工及福利局局長答辯。之後辯論即告結束。",
      "sequence": 183,
      "bookmark": "SP_LC_DPSD_00199"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，多謝各位議員的意見。雖然部分意見與今天有關議案內容，特別是有關跟隨機制作出調整金額的部分沒有直接關係，但我們亦已記下來，例如是否需要檢視有關定額或調整機\n制；有關職業病的問題、職安健的問題等；一些受工傷或其他影響的工友的復康服務支援，又或儀器甚至消耗品的支援；檢視《僱員補償條例》等工作，我相信日後也會在立法會相關事務委員會上討論。 \n 多謝代理主席。",
      "sequence": 184,
      "bookmark": "SP_PO_SLW_00200"
    },
    {
      "title": "",
      "content": "",
      "sequence": 185,
      "bookmark": "SP_LC_DPSD_00201"
    },
    {
      "title": "",
      "content": "代理主席： 我現在向各位提出的待決議題是：勞工及福利局局長動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 186,
      "bookmark": "EV_PUT_00202"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 朱凱廸議員起立要求點名表決。 Mr CHU Hoi-dick rose to claim a division.",
      "sequence": 187,
      "bookmark": "SP_LC_DPSD_00203"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員要求點名表決。表決鐘會響5分鐘。 \n (在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 188,
      "bookmark": "SP_LC_DPSD_00204"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、梁耀忠議員、張宇人議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、謝偉俊議員、毛孟靜議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、\n馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張超雄議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳振英議員、陳淑莊議員、張國鈞議員、劉國勳議員、鄭松泰議員及譚文豪議員贊成。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有45人出席，44人贊成。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 45 Members present and 44 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 191,
      "bookmark": "EV_VOTED_00207"
    },
    {
      "title": "主席",
      "content": "根據《肺塵埃沉着病及間皮瘤(補償)條例》動議的擬議決議案。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請勞工及福利局局長發言及動議議案。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我動議通過印載於議程內的議案。 \n 這項議案的目的是上調《肺塵埃沉着病及間皮瘤(補償)條例》(\"《條例》\")...... \n(有議員在會議廳內交談)",
      "sequence": 193,
      "bookmark": "SP_PO_SLW_00210"
    },
    {
      "title": "主席",
      "content": "請各位議員保持肅靜。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "勞工及福利局局長",
      "content": "所規定的醫療費最高每天限額。根據《條例》，肺塵埃沉着病(\"肺塵病\")及間皮瘤病患者如因上述疾病接受醫治，可索還實際已支付的醫療費，但不可超過《條例》訂明的最高每天限額。按既定機制，《條例》所規定的醫療費最高限額與公營醫療服務收費掛鈎。目前，住院或門診治療的最高每天限額皆定為200元，而同日接受住院及門診治療的最高每天限額則定為280元。 \n 新的公營醫療服務收費自2017年6月18日起實施。根據公營醫療服務的新收費，我們建議按既定機制，將《條例》下住院或門診治療的醫療費最高每天限額由200元相應上調至300元，而同一天接受住院及門診治療的最高每天限額，則由280元相應上調至370元。 \n (代理主席李慧琼議員代為主持會議) \n  肺塵埃沉着病補償基金委員會及勞工顧問委員會已通過上述的建議方案，而立法會人力事務委員會亦原則上支持政府盡快上調《條例》的醫療費最高每天限額的建議。我們建議，經修訂的醫療費最高每天限額由2018年2月9日起生效。 \n 我希望議員支持並通過這項議案，讓肺塵病及間皮瘤病患者可盡早獲得更高的醫療費保障。 \n 多謝代理主席。 \n勞工及福利局局長動議的議案如下： \n\"議決修訂《肺塵埃沉着病及間皮瘤(補償)條例》(第360章)，修訂方式列於附表。 \n\n附表 \n修訂《肺塵埃沉着病及間皮瘤(補償)條例》 \n1. 修訂附表2(醫療費及醫療裝置費用) (1) 附表2，第I部，第1(b)段— 廢除 \"$200\" 代以 \"$300\"。 (2) 附表2，第I部，第2(b)段— 廢除 \"$200\" 代以 \"$300\"。 (3) 附表2，第I部，第3段— 廢除 \"$280\" 代以 \"$370\"。\"",
      "sequence": 195,
      "bookmark": "SP_PO_SLW_00212"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：勞工及福利局局長動議的議案，予以通過。",
      "sequence": 196,
      "bookmark": "SP_LC_DPSD_00213"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我今次發言，當然是支持因應公營日間門診或住院的收費價格作出調整，向肺塵埃沉着病及間皮瘤病人補足資助水平。這個只是被動地因應公營醫療收費的調整，而向這些病人調升補貼。 \n 但是，這個調升遠遠未能幫助肺積塵病人和間皮瘤病人。正如局長所說，現時的補償水平是依據公營醫療服務水平而訂出。但很多肺積塵病人需要的醫療服務，未必是公營部門能夠全面提供的。簡單而言，有部分病人有機會由肺積塵病引發癌症，包括肺癌或其他癌症。就着癌症，醫學界現時已發展出一些比較新的藥物，例如標靶藥，可以更有效地治療疾病，副作用也比較少，甚至有很多外國和本地的研究顯示，這些標靶藥能夠延長病人的性命。但很可惜，根據現時法例，肺塵埃沉着病及間皮瘤病人，並不會獲得津貼，購買標靶藥。 \n 代理主席也知道，這些標靶藥非常昂貴，間皮瘤的藥物價格也相當高昂。這些特效藥對他們是有效的，但並沒有包括在資助範圍內，我認為是相當可惜的。針對肺塵埃沉着病和間皮瘤的肺塵埃沉着病補償基金其實是有盈餘的，所以，我希望當局今次除了因應公營醫療收費的調升，稍為調整補償金額之外，應該重新研究，透過基金幫助病人負擔這些救命的藥物。 \n 此外，由於有關疾病直接影響病人的呼吸和肺功能，有很多病人需要呼吸機和製氧機等儀器協助。但是，根據目前的條例，呼吸機的租賃並不包括在資助範圍內。而現時一部呼吸機每個月的租金，可能要千多二千元，這個費用同樣須由病人家庭自行承擔。代理主席，基金有不少盈餘，而病人數目卻是有限的。這是因為以往工業安全做得不好，致令很多工人患上肺塵埃沉着病或間皮瘤。今天，我們的工業安全總比以往有所改善，所以新增的病人數目相當少，而且很多補償機制已經劃線。因此，基金不會因為改善補償機制而破產。 \n 再者，在芸芸病人之中，能夠透過基金取得經常照顧費用的人寥寥可數。為甚麼呢？因為法例要求病人必須通過一些檢查，包括要向機器吹氣，測試其肺功能。但代理主席，荒謬之處是，有些病人因為肺功能太弱而無法進行吹機的程序，以致無法完成評估，醫生亦因而無法向他批出經常性照顧津貼。這項措施簡直是本末倒置，跟原意相反。病人正正因為體弱需要經常性照顧，所以需要向基金申請津助，但他因為體弱，連吹氣入機器也不夠力，所以無法通過審查程序。根據醫生的說法，法例訂得比較僵固，規定病人必須經過這個程序才可領取津助。代理主席，我認為沒理由是這樣子的。 \n 局長相對算是新上任，所以我希望他有機會也檢視一下這些問題。現時基金存有一定漏洞，再加上殮葬費的規定也是相當嚴謹，如果病人不是直接因為肺塵埃沉着病或間皮瘤導致死亡，連殮葬費的津貼也無法申請。 \n 代理主席，設立這些基金的目的，是要幫助相關病人。這個基金的設立，正因為我們的工業安全、職安健做得不夠好，也可能是部分僱主疏忽，或制度有不足，以致這些病人長期處於不健康、空氣不流通、混濁的環境，吸入太多塵埃而導致患上這些職業病。我們設立這個基金，是要幫助病人解決困難，而不是要對他們提出諸多限制的。 \n\n 代理主席，我會簡單地說，不會用盡所有發言時間。我在此發言，當然是要支持有關的費用調整，但我希望當局重新進行檢討津助範圍，包括我剛才提及的藥物(尤其是一些癌症藥物和標靶藥)、呼吸機的租用、經常照顧費用的津貼和殮葬費等事宜。多謝代理主席。",
      "sequence": 197,
      "bookmark": "SP_MB_CCH_00214"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，局長今次決議案的內容與上一項《僱員補償條例》決議案的內容一樣，就是把住院治療及門診治療的醫療費最高每天限額由200元上調至300元，以及同一天接受住院及門診治療的最高每天限額由280元上調至370元。 \n 我剛才亦指出，這種做法只是根據現有機制來進行，政府沒有想到一些突破性的做法，作出改善。事實上，上一次調整醫療費已經是15年前，由2003年4月4日開始至今，足足15年並沒有作出調整，現在才作出調整。我覺得這種做法真的十分不合理亦不恰當，我剛才已經呼籲局長可否真的考慮作出一些突破呢？ \n 我要求在下次調整的時候作出一些突破，然而，我們都不知道下次調整是在甚麼時候。為何呢？因為當局要待公營醫療作出調整時才會對有關醫療費作出調整，這是十分糟糕的，如果再等15年才作調整的話，15年後才再向立法會提交議案，我覺得是無法幫助工友的。我不應該說再等下一次調整，而應該說政府要在短期內提出一個能改善現有機制各方面的方案，而且必須讓我們審議。 \n 代理主席，我剛才舉了一個例子，為何局長或這個政策局如此懶惰，只是調整公營服務而不作出一些新的突破呢？我剛才建議大家可以想想，假設一位工友不幸地每天要住院接受門診治療的話，他每天可得到的醫療費資助最多是370元。如果我們採取這種做法而他真的不幸地一年365日也要住院接受治療的話，當局向他提供的資助，把370元乘以365日，便大概是13萬元。我剛才說可否一次性地向工友提供資助，他是合資格獲取這筆款項的，只是他不幸地每天都要住院。如果一次性地提供一筆款項，用途就真的變得很大。張超雄議員剛才提到藥物費用，工友可以利用這筆款項來支付藥物費用，而不用每天獲取少量的醫療費資助。可否考慮這種做法呢？工友已經向當局提出有關訴求多年，但當局不理睬、不理會。特首現在說要有新思維的時候，可否在這方面多想一些做法，令那筆金錢能發揮更大的效用？  \n 現在向工友提供同一天接受住院及門診治療的370元醫療費資助，對他們來說當然是有總比沒有的好，他們可以選擇向私家醫生求診，不一定要到公立醫院。然而，問題在於大家均知道，拿着370元到私家醫生求診可以得到多少藥物？這是大家都知道的，而基本上，據我們所知，以他們現時疾病的狀況，每次醫療費用一般來說最少也要600元或以上，這項醫療費資助根本是無法應付的。如果向私家醫生求診是如此昂貴的話，他們一定要在其他方面得到資助。然而，又沒有甚麼其他基金可以提供資助，所以他們只可以向家人求助或用自己的積蓄。 \n 所以，在這一點上，局長可否真的盡快，例如在1年之內提交一項新的建議，以改善這制度呢？事實上，正如張超雄議員剛才所說，這群工友過去為了香港的繁榮及經濟發展，真的作出了很大貢獻，但本港過去的法例沒有好好地關顧他們。他們因為工作而產生疾病，這就是最大的問題，這真的是為了社會而作出了犧牲，在他們晚年病發的時候，為何不好好地照顧他們，讓他們得到恰當的治療呢？大家知道他們患上這種疾病是十分辛苦的，不知大家有否呼吸困難、喘氣的經驗？我的母親也有喘氣，是很辛苦的，走上一級樓梯也很辛苦，這種情況真的是有苦自知。我希望局長不要單憑自己的感覺來處理這些問題，應該體會別人的感受，然後才可以在政策上惠及這群有需要的工友。 \n 張超雄議員剛才舉出了很多例子，我不想重複，但我覺得政府現時有很多盈餘，做這些工作真的不困難。再者，有關基金也有很多錢，現在是\"水浸\"的。還有一點，張議員剛才說得很清楚，大家均知道的，這些個案是不會新增的，除非勞工處督察檢查不足，有漏洞，除非有這個問題，否則，理論上，根本不應該有新增個案。既然沒有新增個案的話，為甚麼這個基金不用多一些資源，惠及現時有需要的工友，為甚麼不這樣做呢？ \n 這真的令我們百思不得其解，而工友本身亦覺得很奇怪，因為這筆錢是預留給他們使用，但最後的結果可能是，他們在去世前都得不到應有的照顧，那麼，這筆錢有甚麼意思？政府只不過是象徵性地向社會交代，我們有一筆款項惠及這些工友，這甚至是專項，專門為這些工友而設，誰知他們得不到這方面的照顧。這是很可惜的，人的生命只有一次，不會有第二次。 \n\n 還有一個問題，我剛才都說過，這種病通常在工友晚年才病發，而這種痛苦真的難以形容，況且不單病患者痛苦，還要連累家人照顧。如果病患者家庭經濟欠佳的話，怎麼辦？他是需要一名家人當照顧者來照顧他的，但大家知道，現時政府對照顧者的支援非常有限，所以病患者的確要面對很多不理想的情況。 \n 我們經常跟肺塵埃沉着病的組織有聯繫，很多時跟工友開會，他們真的哭着對我們說話，因為他們背着很多醫藥負擔，很擔心負擔不來，但自己又很辛苦，不知如何是好。他們希望政府多給他們一點支援，就好像乞丐討飯般。我真的覺得他們很淒涼。他們為這個社會作出這麼大的貢獻，但患上了這種病，現在要求政府體諒他們過去的貢獻，希望政府就他們現在的病況，給他們多一點支援，但政府都不願意。我們每年跟政府提出，說了很多年，但它都不願意提供多一點支援。我不知道可否用\"冷血\"這字眼來形容政府，但其實我不想這樣說負責有關工作的政府同事。 \n 不過，結果是令人覺得很冷血的，為甚麼呢？因為工友不是做了甚麼壞事而得到這個結果，是真的因為工作而患上了這種病；而且當時政府對這個問題關注不足、阻嚇不足、保障不足、預防不足，在甚麼都不足的情況下，令他們要面對現時這樣的狀況。 \n 所以，我覺得政府在現時這麼好的經濟環境下，是有條件做得更好的，但政府竟然這麼懶惰我經常用\"懶惰\"這個字眼。官員懶惰，只依循一些過去的規矩辦事，經過了15年這麼長時間，到今天才作出100元的調整，當局會否覺得羞耻，會否覺得對不起這群工友呢？ \n 我看到局長木無表情，我說的話，局長可能根本聽不入耳，對局長來說，他根本不覺得有問題。我覺得有時候對着一個死的制度，人也會變得心死；制度死，人的心都會死，因為政府不肯在制度上做一些工夫。 \n 所以，代理主席，我不想花太多時間討論這問題，我只是想強調，社會是不斷進步的，社會不斷提出我們要關注職業安全，關注工友過去為社會作出的貢獻。我希望政府不要再只是說說而已，而是以實際行動，以一些實際的做法，來回應他們過去對社會的貢獻，令他們晚年的生活好過一點。雖然這個病未必可以完全醫治大家都知道，患者未必可以痊癒但政府至少可以讓他們有稍稍紓緩的狀況，令患者覺得政府是認同他們過去所作出這些貢獻和辛勞，原來政府是會\n盡力幫助他們的，這樣也不錯。政府不要讓他們在將離開世界時覺得，他們一直以來都為社會作出貢獻，但原來政府和這個社會都對他們這麼冰冷，我覺得這並不理想。 \n 雖然今天的天氣真的很寒冷。但是，我希望社會和政府的心，不要這麼冰冷，請給他們一些溫暖，讓他們有一個溫暖的晚年。 \n 代理主席，我謹此陳辭。",
      "sequence": 198,
      "bookmark": "SP_MB_LYC_00215"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 199,
      "bookmark": "SP_LC_DPSD_00216"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請勞工及福利局局長答辯。之後辯論即告結束。",
      "sequence": 200,
      "bookmark": "SP_LC_DPSD_00217"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，多謝議員的意見。一如上一項決議案，我們聽到議員的意見，並會在適當的場合作出討論，特別是在相關事務委員會。我們一直十分關注《肺塵埃沉着病及間皮瘤(補償)條例》(\"《條例》\")中，有關自購藥物、殯殮費等的申領條件及程序，亦會留意有關情況。我們會就聽到的不同意見，跟肺塵埃沉着病補償基金委員會作出研究。當然，我們亦要聆聽專家的意見，在適當時間作出調整。事實上，《條例》過往亦曾就保障範圍及補償水平作出調整。 \n (主席恢復主持會議) \n  我們日後會繼續在立法會相關事務委員會，跟大家商討如何改善有關安排及工友的權益。 \n 多謝主席。",
      "sequence": 201,
      "bookmark": "SP_PO_SLW_00218"
    },
    {
      "title": "",
      "content": "",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00219"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：勞工及福利局局長動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 203,
      "bookmark": "EV_PUT_00220"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00221"
    },
    {
      "title": "",
      "content": "",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 206,
      "bookmark": "EV_VOTED_00223"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 根據《釋義及通則條例》就延展於2018年1月24日提交本會省覽的《2018年能源效益(產品標籤)條例(修訂附表)令》的修訂期限而動議的擬議決議案。 \n 我請李慧琼議員發言及動議議案。",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，在2018年1月26日的內務委員會會議上，委員決定成立小組委員會，研究《2018年能源效益(產品標籤)條例(修訂附表)令》。 \n 委員亦同意本人以內務委員會主席的身份，動議議案將該命令的審議期限，延展至2018年3月21日，以便小組委員會有足夠的時間進行審議工作及向內務委員會提交報告。 \n 主席，議案內容已載列於議程內。謹請議員支持議案。 \n李慧琼議員動議的議案如下： \n\"議決就2018年1月24日提交立法會會議省覽的《2018年能源效益(產品標籤)條例(修訂附表)令》(即刊登於憲報的2018年第4號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2018年3月21日的會議。\"",
      "sequence": 208,
      "bookmark": "SP_MB_SL_00227"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "",
      "content": "",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李慧琼議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 212,
      "bookmark": "EV_PUT_00231"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "",
      "content": "",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 215,
      "bookmark": "EV_VOTED_00234"
    },
    {
      "title": "主席",
      "content": "根據《基本法》第七十三條第(五)項及第(十)項動議的議案。",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "主席",
      "content": "第一項議案：朱凱廸議員要求傳召律政司司長於2018年3月21日到立法會席前作證及出示文件而動議的議案。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請朱凱廸議員發言及動議議案。 \n 延擱處理的項目：根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第七十三條第(十)項動議的兩項議員議案(自2017年12月13日的會議) Stand-over items: Two Member\u0027s Motions under Articles 73(5) and 73(10) of the Basic Law of the Hong Kong Special Administrative Region of the People\u0027s Republic of China (since the meeting of 13 December 2017)",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我動議通過印載於議程內的議案，而我這項議案的措辭是：傳召律政司司長於2018年3月21日到立法會席前，就會否為受《香港人權法案條例》保障的資訊自由盡快立法及何時立法，及目前各政府部門長期隱瞞公共資訊事宜，作證及提供證據，以及出示所有相關的文據、簿冊、紀錄或文件。 \n 主席，各位同事，其實這項根據《基本法》第七十三條提出的傳召議案，可以充分總括上兩個星期開始辯論的數項傳召議案，因為每項傳召議案都代表一個懸而未決的問題。這些懸而未決的問題，是因為政府不願意提供必要的資料，以致問題無法解決，甚至更加惡化。 \n 主席，容許我簡單再說一次，由警察購買水炮車的採購資訊，政府不肯提供，到了香港故宮文化博物館(\"故宮館\")，由陳淑莊議員提出，要求政府交出一些資訊，例如顧問就西九文化區作為表演、會議、展覽的多用途場地進行的可行性研究......",
      "sequence": 218,
      "bookmark": "SP_MB_EC_00238"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你提述的那些議案均已處理完畢。請你針對這項辯論的議題發言。",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我返回這項議案，而這項議案的核心問題，就是各政府部門長期隱瞞公共資訊，由我們第一項根據《基本法》第七十三條傳召及要求政府提交資訊開始，其實已觸及這個問題核心。由水炮車到故宮館，到橫洲到港珠澳大橋，這些都是公眾極之關心的問題，但政府卻以各種似是而非的理由拒絕披露資訊，令立法會和公眾長期如墮五里霧中，無法監察政府，公眾亦無法形成一個合理判斷。 \n (代理主席李慧琼議員代為主持會議) \n  代理主席，政府不肯提供資訊，即使它肯提供資訊，也只提供一些塗黑了資料的資訊。一個最新的例子是，立法會財務委員會正在討論基本工程儲備基金整體撥款，當中有古洞農業園的計劃。數位同事向食物及衞生局和漁農自然護理署(\"漁護署\")索取關於農業園的研究文件，結果得到我手上這份文件。代理主席，文件有極多部分是塗黑了的，這些塗黑的地方是完全無法理解塗黑的原因的局長可能看不到，稍後我可以讓他看看。 \n 代理主席，例如這一頁塗黑的地方，是有關古洞農業園灌溉水的資訊。究竟古洞農業園有多少水可以用來灌溉呢？為何要塗黑這些資訊呢？這樣做固然影響我們討論這事項，披露這些資料又會損害甚麼人呢？我真是完全想不通。政府方面，漁護署和食物及衞生局亦沒有解釋為何要塗黑有關灌溉的資訊。 \n 代理主席，當然，除了我們最近的例子，還有更多長期為市民所詬病的議題，都是因為政府不願意提供資訊而停滯不前。兩個重大例子是，第一，迪士尼樂園與政府簽署的發展及營運協議，它永遠緊箍着政府對迪士尼樂園未來的發展，但我們永遠看不到它，好像一個透明的、隱形的\"緊箍咒\"，令我們感到很氣憤。我們每次開會都很動氣，每次開會對着商務及經濟發展局局長，他每次都說不好意思，他們簽了協議，所以很多事情不能夠做。我們向他索取資料，他又說不好意思，不能給我們看。  \n 第二個例子也是市民一聽便明白的，這個令人更動氣，就是政府向領匯出售資產時簽署的買賣協議。其實，局長，在我發言前，我特地翻閱了《公開資料守則》，當中第2.9(a)段指出：資料如果披露會令部門的談判、商業或合約活動受到傷害或損害，可以是一個不披露的理由；第2.14(a)段則指出：披露資料的公眾利益超過可能造成的傷害或損害，便可予以披露。換句話說，即使第三者(現在的領展)反對披露資料，政府也可以披露。 \n 我反覆細看第2.9(a)段和第2.14(a)段，我也看不出為何我們詢問了這麼多年，政府仍可以拒絕公開出售公屋資產予領展的買賣協議。代理主席，我這項議案其實有兩個部分，第一個部分要求律政司司長向我們解釋，為甚麼政府部門可以長期隱瞞公共資訊。我看不到《公開資料守則》不容許政府部門這樣做，以致這些部門可以繼續長期隱瞞這些公眾資訊。議案的第二個重點，是特區政府何時履行其責任，就資訊自由立法，約束自己，歸還權力給市民。  \n 我希望在這裏與各位同事參看香港人權法案第十六條，當中第(二)款訂明：\"人人有發表自由之權利；此種權利包括以語言、文字或出版物、藝術或自己選擇之其他方式，不分國界，尋求、接受及傳播各種消息及思想之自由。\"而\"尋求、接受及傳播各種消息及思想之自由\"，代理主席，其實是呼應《公民權利和政治權利國際公約》(\"《公約》\")第十九條第(二)款：\"人人有自由發表意見的權利；此項權利包括尋求、接受和傳遞各種消息和思想的自由\"。 \n 同事可能會說，這些法律條文似乎是以表達自由為主，這與我們現時的辯論，集中討論要求政府向市民和議會提供資訊的議題是否相關？是絕對相關的，並且是直接相關的，因為聯合國人權委員會於2011年7月在其第34號一般意見書的第18段，曾就剛才所說的《公約》第十九條第(二)款作出解釋：Article 19, paragraph 2 of the International Covenant on Civil and Political Rights embraces a right of access to information held by public bodies.  Such information include records held by a public body, regardless of the form in which the information is stored, its source and the date of production。即是說，現在放在眼前的香港人權法案第十六條，如根據聯合國人權委員會的解釋和理解，這條文已賦予香港市民權力可得到政府提供的資訊，而我認為這權力其實是有迫切性，應以法例的形式清楚訂明。 \n\n 代理主席，我記得之前曾在司法及法律事務委員會，與行政署署長對話，當時我們在討論檔案法。行政署署長表示，其實香港的檔案法和《公開資料守則》......其實香港已有法例涵蓋所有基本內容，現在欠缺的只是刑責的問題。即是說，如果有人觸犯守則，要負上甚麼責任。當然，當時是特別針對公務員來說的。 \n 所以，我其實不能接受政府自2013年一直將這個問題推予香港法律改革委員會(\"法改會\")，推至今年才重提這個問題。但代理主席，你也知道，政府其實仍是繼續拖延時間，如果行政署署長的說法沒有錯，其實《公開資料守則》已經五臟俱存，實際上餘下的問題是，政府是否願意立即以此為基礎來立法，以及以法例約束自己，約束公務員的行為。 \n 代理主席，為甚麼我們會這麼關注這事宜？我相信稍後局長會重提他在去年11月答覆莫乃光議員口頭質詢的內容，我已預計他會這樣做，他會說，政府的《公開資料守則》每年有數千個申請，90%的個案均會提供資訊予申請人，或法改會正就有關事宜進行相關工作，所以是沒有問題的。 \n 我剛才一直在說明，現時有很嚴重的問題，政府不要再說有90%的申請個案能取得資訊，因為餘下未能取得資訊的數個百分比才是重點，未能取得甚麼資訊才是重點，未能取得的資訊所涉及的題目、影響公眾的程度，這才是重點。所以，政府當局不要再複述早前口頭質詢的答覆，若他這樣做的話，他倒不如不要作答。我們希望律政司司長可以到立法會，在我們面前，清楚解釋過去沒有做的事，說清楚為甚麼不立法和何時會立法。 \n朱凱廸議員動議的議案如下： \n\"本會根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第七十三條第(十)項，傳召律政司司長於2018年3月21日到立法會席前，就會否為受《香港人權法案條例》保障的資訊自由盡快立法及何時立法，及目前各政府部門長期隱瞞公共資訊事宜，作證及提供證據，以及出示所有相關的文據、簿冊、紀錄或文件。\"",
      "sequence": 220,
      "bookmark": "SP_MB_EC_00240"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：朱凱廸議員動議的議案，予以通過。",
      "sequence": 221,
      "bookmark": "SP_LC_DPSD_00241"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，朱凱廸議員今天提出的議案涉及公開資料和資訊自由。特區政府一向非常重視向公眾提供和發放政府的資訊。我們致力落實《公開資料守則》(\"《守則》\")，讓公眾可根據《守則》索取資料。《守則》體現政府開放和負責任的施政方針，大原則是除非有充分理由需要拒絕披露資料，否則政府會向索取資料人士提供資料。根據《守則》，除非有充分理由根據《守則》第2部的規定拒絕披露資料，否則政策局/部門應以可發放資料作為基礎，處理市民所索取的資料。《守則》第2部所指的規定，例如有關資料涉及保安、執法或法律訴訟程序等，均為合理理由，《守則》亦同時訂明向索取資料人士提供索取資料的程序及時限，有規有矩。 \n 至於訂立資訊自由法方面，香港法律改革委員會的確成立了公開資料小組委員會，專門研究公開資料這課題，包括訂立資訊自由法的建議，這正是朱議員倡議的事情，所以有關工作已在進行。該小組委員會正詳細檢視香港在公開資料方面的現況，並對海外司法管轄區的相關法律進行全面的比較研究，不是憑數個例子便可判斷一件事是否做得好，這才能為香港的公開資料制度改革提出一個合適的方案。 \n 代理主席，稍後我會細心聆聽其他議員就這項課題提出的意見，然後再作出回應。 \n 謝謝代理主席。",
      "sequence": 222,
      "bookmark": "SP_PO_SCMA_00242"
    },
    {
      "title": "毛孟靜議員",
      "content": "香港將會變成一個沒有記憶的城市。我們當然、固然、仍然尚未訂立檔案法，但是資訊自由法，也從來只有說的份兒。 \n 局長雖是今屆政府的新上任官員，但相信也已翻閱所有舊資料。早在2012年，梁振英在所謂\"競選\"行政長官時，已曾與香港記者協會會面，在鎂光燈及電視台、電台和文字記者均在場之下承諾訂立資訊自由法，誰知卻說得容易，把承諾當作\"食生菜\"。結果到了2013年5月，梁振英政府宣布香港法律改革委員會主動研究如何制定資訊自由法，但由2013年5月至今，已過了差不多5年。下次再問政府，它又會說稍後再談，這實在是過分，令人感到政府是不負責任。 \n 全球已有超過100個國家訂立了資訊自由法，那麼何謂資訊自由法呢？就是訂定具有法律效力的法定限制及懲罰制度，我們反覆談論而最重要的是，這些法律的意義何在？就是在於人民的知情權，這是很重要的，否則便任何事皆由政府說了算。即使向政府索取文件，它也可以機密為理由，無論是商業、法律、政治或敏感事項，均一律不予提供。 \n 現有的《公開資料守則》(\"《守則》\")在性質上僅屬守則，並無法律效力。我上次曾詢問局長，儘管暫時未能立法，但可否在《守則》內加入一些罰則？我也知道他很難回答，因他並非律政司官員，所以他亦不置可否。這事已經說了5年，卻處於這種膠着狀態。 \n 不知大家是否知道，資訊自由法在外國(包括美國)被稱為\"陽光法案\"(\"Sunshine Laws\")，意即政府不單應該這樣做，這實際上更是其天職。人家所用的字眼是\"duty\"，指明\"Governments are bound by your duty to publish and promote openness\"，亦即有責任確保所有事情及資料均屬開放。一個政府必須盡此責任，即使無人要求也自動公開有關文件。儘管有不想交出的資料，但當有人問及，尤其是記者和特別是在現時這麼多網上記者，人人都是記者的情況下，它亦有責任、天職交出那些資料，因這是憲法上的保障。容許我多引述一句，當中的理念是在憲法上保障該社會及國家的人有權索取有關資料，而這就現代文明社會而言實在非常重要，是\"constitutional guarantees for the right of access to information\"。 \n 大家可能會說，這是比較新穎、現代的產物，是因為互聯網的流行才出現的。當然不是如此，大家可知道世上第一項資訊自由法是由哪個國家訂立？相信大家也沒有留意，其實是瑞典。可能因為瑞典是一個很開放的國家，大家認為這很理所當然，但你們想也不會想到，這個國家是在何時訂立資訊自由法，以憲法保障人民有取得資訊的自由。相信大家也猜想得到這是很久遠之前的事，答案是1766年。 \n 早在1766年，瑞典已成為第一個訂立資訊自由法的國家，但到了2018年的香港，我們還在請求政府盡快立法，實在匪夷所思。我在5年前於同一個座位，向現已換上新局長的同一政策局說出同一番話，局方支吾以對，唯唯諾諾，不了了之。當局不能這樣拖延，千萬不要以為對中國人而言，人民與政府關係的理念比較新穎，正如現時任何有關資訊科技的新鮮事物，以至追溯至新聞理念，均屬西方事\n物，是在過去200年一點一滴傳入中國的小農社會，大家才理解別人有這樣的一套思維。 \n 我當然明白有些事情不能一蹴即就，但關於資訊自由法，我們說的不單是過去5年，因香港記者協會一直有敦促政府立法，由英殖時代已經開始，但卻一直拖延了20多年。有人可能會反駁說英殖政府也沒有立法，但這是因為它實在太忙，尤其是到了管治後期。在彭定康的時代，他每天都要與北京吵架，實在沒有空可兼顧此事，但政府由1997年至今，卻是一直拖延。我自己也曾參與其中，最少已有5年。試看那100多個已訂立資訊自由法的國家，其英文名稱的開首字母由A以至Z均有，可說一個不漏。由A開始可首先看到阿塞拜疆(Azerbaijan)，連阿塞拜疆也已立法。 \n 大家可能會說這些國家未必很自由或開放，即使訂立了法例也只有裝模作樣而已。我並未深入研究阿塞拜疆的資訊自由法，但卻看到簡介說該國於2005年即13年前，已訂有一項關於access to information(索取資料)的法例，這是一項具有法律效力的法例，不是我們所用的《守則》。 \n 大家可能又會說2005年也不算很早，才10多年前，只較我們略早一點，之前可能也很封閉。但是，這原來也不是事實，因該國之前另外訂有一項關於law on freedom on information(資訊自由)的法例。阿塞拜疆政府嫌棄之前的法例力度不足，所以在2005年決定推出另一更重頭的法律，准許人民索取政府資訊。 \n 大家或會問為何要索取這麼多資料，但這其實很重要，政府如何制訂政策，以至決策過程如何，為何香港人無權知道？以高鐵工程為例，過去約10年的討論過程如何？是否應該提交整套文件，說明當中的心路歷程、談判過程？但是，政府現時是無論如何也不會提交這些資料。 \n 此外，還有興建故宮文化博物館一事。政府把計劃保密，可說是滴水不漏，林鄭月娥更沾沾自喜，因她認為人民沒有知情權。人民不知道是正確的，因這顯示政府能成功地把整件事保密，做到密不透風，但這並非現代社會的應有情況。接着是橫洲發展計劃，大家可能記憶猶新。房屋署官員與鄉紳聊天\"摸底\"，而其中一次會面並無紀錄，政府說沒有就是沒有。但是，市民從何得知究竟有還是沒有？政府能否百分之百告訴市民，真的完全沒有留下片言隻語？這實在不能\n置信。為何其他數次會面均有紀錄，單單是大多數人認為最重要的一次會面沒有紀錄？ \n 我個人的一次經驗則和星光大道有關，不知大家可有印象，康樂及文化事務署(\"康文署\")在2016年突然自行與發展商進行商討，訂定了以其當時所使用字眼屬\"合乎公眾利益\"的發展和改善計劃，但卻出奇地只批予單一發展商處理，以致其他發展商強烈反彈，就此提出司法覆核。香港竟有發展商要入稟法庭尋求司法覆核，康文署作出的究竟是甚麼決定？ \n 康文署解釋這計劃是公私合營，由康文署和新世界發展有限公司(\"新世界\")合作進行，但為何要選擇新世界？為何要欽點發展商？其他發展商不禁質疑政府為何不作他選，因他們也對該項目極感興趣。在多番爭吵之下，整個項目最後告吹，因為過程完全不合常理。但是，我之前曾根據《守則》要求查閱康文署與新世界簽署的合約，因我想看看合約內容及了解這合約從何而來，但卻被當局拒絕，因政府認為該合約是機密文件，不宜供市民查閱。 \n 這實在是不合理，我並非要求查閱商業機構之間的合約，此事涉及公共資源，因星光大道並不屬於個人，而是香港人擁有的公眾地方。可是，政府無論如何也不肯提供，我於是向申訴專員公署投訴。申訴專員其後一直與政府糾纏，指政府沒有理由不讓公眾查閱，結果在兩年後，我清楚記得約在兩年後的9月，政府提交了有關合約，但內容已被局部掩蓋至面目全非，理由是涉及商業機密。 \n 但是，事情卻涉及重大公眾利益，因為當時有政府部門涉嫌與個別地產商私相授受，以致其他地產商也忍受不了而要訴諸法庭。當然，後來因為整件事情已經告吹，相關的司法覆核申請亦被取消。然而，就有關《守則》的問題，\"林鄭\"在2017年(亦即去年)承諾會進行檢討，但又只是隨便說說，因為從她發表的施政報告看來，她似乎沒有作出處理。一切又是蹤影全無，但她委實不能如此。 \n 在罰則方面，有人認為無謂再做，但如不趕快在《守則》內增訂一些有後果的條文，政府部門只會繼續愛理不理。只要認為有問題，當局便不會提供資料，因為一如我剛才所說，只要涉及法律上、商業上或政治上的敏感資料，政府便不肯公開。 \n\n 但是，在申訴專員於2016-2017年度接獲的投訴當中，關於市民、記者或政界人士根據《守則》要求政府部門提交資料，而政府卻不肯提供的投訴個案數目卻達到歷來最多的85宗。在現今世界，有很多事情是躲也躲不了的。政府不能一方面要大力推動創新科技，另一方面卻想躲藏起來，要在黑暗中行事，謝絕陽光。(計時器響起)",
      "sequence": 223,
      "bookmark": "SP_MB_CM_00243"
    },
    {
      "title": "代理主席",
      "content": "毛議員，你的發言時限到了。",
      "sequence": 224,
      "bookmark": "SP_LC_DPSD_00244"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我支持朱凱廸議員動議本會根據《基本法》第七十三條，傳召律政司司長到立法會席前，就會否為資訊自由盡快立法及何時立法，以及各政府部門長期隱瞞公共資訊事宜，作證作供，以及提供證據及文件。 \n 為何朱議員、其他多位議員和我皆贊成根據《基本法》處理此事呢？原因有二：第一，誠如剛才兩位議員所述，香港現時面對很多管治問題，市民有不滿意的地方，而議員亦做不到自己想做的事，因為政府拒絕把資料給予公眾，甚至拒絕給予議員。這是香港眾多管治問題的根源。 \n (主席恢復主持會議) \n  第二個原因，是我們別無他法，只能眼睜睜看着政府在過去多年來(10多年來)一直拖延。剛才兩位議員皆提到需要盡快立法及何時立法的問題，他們主要提述了兩項法例，即檔案法和資訊自由法，而後者通常稱為公開資料法。兩者的分別在於檔案法強制政府官員保存、管理及公開對社會政策及民生有影響力的公共檔案，而資訊自由法則保障市民獲取政府資訊的權利。兩者其實是一體兩面，確保公眾能夠取得公共資料。 \n 特首林鄭月娥在競選時簽署了香港記者協會的新聞自由約章，包括承諾在任內落實資訊自由法，而梁振英亦曾簽署該約章。我們希望林鄭月娥不會一如梁振英當\"食生菜\"般。儘管如此，政府近期對於制定檔案法的態度顯得稍為積極，政務司司長昨天就申訴專員年報作出\n回應時亦特別提到制定資訊自由法和檔案法的問題。不過，進度的確較緩慢。 \n 獲取資訊的權利受聯合國《公民權利和政治權利國際公約》第十九條及眾多有關資訊及言論自由的國際原則所確認。聯合國教育、科學與文化組織更在2016年把每年9月28日訂為\"國際資訊自由日\"，希望培養全球公民的知情權，以及向政府問責的認知。獲取資訊的權利在全球超過90個國家及地區已成為當地憲法保障的基本權利及人權。 \n 全球現時已有超過100個國家和地區制定了資訊自由法，規範政府如何處理公眾索取政府資料的要求。當中，超過90個國家更將相關法例納入憲法當中，這反映出制定資訊自由法沒有任何爭議，而政府有時候亦會跟我們說類似的話。不過，資訊自由法卻仍在香港法律改革委員會(\"法改會\")處理中，可能擔心一些細節或罰則會嚇怕公務員，因此一直拖延。政府一直以來只依據1995年頒布、既不曾更新亦不具法律效力的《公開資料守則》(\"《守則》\")，處理市民索取政府資料的要求。不過，越多越多索取政府資料的人士(包括學者、記者、傳媒人士，甚至議員)皆清楚知道，政府要麼便是拖延良久才提供資料，要麼便是所提供的資料比要求提供的資料少得多。在大部分情況下，政府是完全不提供資料。 \n 我們認為，政府必須公開資料，市民才可以有效監察政府，甚至了解政府在某些問題上有否違法。主席，這是我們認為必須根據《基本法》第七十三條傳召政府提供資料的原因。 \n 政府經常表示已妥善保存檔案。但是，如果沒有法例，市民便難以監察政府。法改會的研究進行近5年，負責研究檔案法和資訊自由法的小組委員會至今仍未提交報告。去年11月，我提出口頭質詢，政府才首次交代法改會將於2018年完成報告，然後進行諮詢。說實話，政府答覆我早前的質詢時表示會於去年年底完成，現在卻越推越遲。 \n 主席，我認為日後的諮詢必須集中在如何立法，而不應再討論應否立法，我不想在立法問題上看到政府\"拉布\"。自1995年起，政府對於制定資訊自由法已拖延超過20年，及至2013年5月，法改會正式成立公開資料小組委員會及檔案法小組委員會。兩個小組委員會卻一直被政府用作擋箭牌。我不想批評法改會進度緩慢，但政府沒有理\n由不同時進行準備工夫，因為立法是沒有爭議的。現時，全球超過100個地方已制定法例保障公眾索取資料的權利，政府真的不可一拖再拖。為推動制定有關法例，以及了解政府內部的考慮過程，我們今天才建議引用《基本法》第七十三條的權力。 \n 過去有很多市民投訴，指政府對於他們索取資料的要求的審批準則含糊不清，在予以拒絕時又沒有給予合理理由。申訴專員曾進行兩次主動調查其實很少議題會令申訴專員不斷進行調查但政府卻仍然不肯改善，這是其中一項。申訴專員一直表示，公開資料制度有問題，但政府繼續漠視。 \n 香港大學學者傅景華教授在翻查眾多政府資料及紀錄後發現，按《守則》索取資料的要求逐年上升，過去兩年已有近5 200宗。但是，2016年索取資料被拒的宗數和比例皆創新高，而申訴專員公署的數字亦顯示，近年有關公開資料的投訴有所增加，平均45%的投訴被發現有失當之處，顯示政府單靠內部所謂的\"改善工作\"並無成效，必須盡快透過立法處理此事。對於《守則》，大家皆很清楚，如果官員不想答應你的要求，他必定能夠找到理由，只要隨便找一個理由便可。 \n 政府在去年的政施報告中首次具體回應制定檔案法的問題，行政署最近亦向立法會政制事務委員會提交討論文件。不過，我們的確需要了解，法改會轄下兩個小組委員會即使召開了近30次會議仍未完成報告，究竟是在等甚麼呢？如果有難以解決的問題，而議員或公眾其實可以予以協助或參與討論，為何不及早開展有關工作呢？ \n 過去經常有記者要求索取政府資料被拒，例如毒奶粉事件、有關向香港電視網絡有限公司發牌的顧問報告、興德學校報告、2016年立法會選舉中重複投票的選民人數等。他們需花長時間及繞過一圈，但政府仍拒絕提供資料，於是他們便向申訴專員公署投訴。如果他們幸運的話，才能獲取一些資料。 \n 我的議員辦事處亦曾多次向政府索取資料被拒，例如就不誠實使用電腦罪行，我們向政府索取分類資料，以了解政府或警方如何作出拘捕或檢控，但政府卻一直表示沒有備存有關資料，其後更表示需更新整個電腦系統才可以將資料分類。這實在不合理，因為有關案件1年只有100多宗而已，只需人手點算便能知道有關數字，但政府卻推說要更新電腦系統。 \n\n 另一個例子是《截取通訊及監察條例》。本會上次審議有關的條例草案時，議員很想知道政府曾向互聯網供應商索取資料的次數，不論是否持有手令，但警方、執法部門及保安局卻回應指沒有備存有關資料。當局是決不可能沒有備存有關資料的，因為1年可能只有1 000多宗而已。 \n 主席，最離譜的一次，是該法案委員會的委員在暑期休會前的一次會議上說道：\"儘管你們之前沒有保存有關資料，請你們保存由7月至10月復會期間3個月的資料，讓委員審閱。\"在3個月後的10月，立法會復會，政府仍然答覆沒有有關數字。政府根本是不願意保存有關資料，這亦顯示不同部門的政府官員持甚麼態度面對公開資料的問題。主席，過往曾有特首簽署類似約章，但最後卻\"走數\"。香港現時已比其他地方落後，我們希望現任特首不要這樣。 \n 過去一年，3位議員(包括我、陳淑莊議員及郭榮鏗議員)與法律界人士共同就檔案法草擬了一項私人條例草案，而律政司亦一直替我們在處理，進度理想。此外，我們現時亦正與另一些法律界人士草擬一項資訊自由法，目的是令政府沒有藉口拖延。當然，我知道我們的私人條例草案難以在本會提出或獲得通過，但我們要向政府證明是可以制定法例的，不要裝出困難的樣子。政府可以當我們拋磚引玉，既然文件已草擬妥當，政府日後不要推說難以或無法草擬有關法案，因為我們已草擬了。 \n 近年，我們經常聽到政府表示要開放數據，似乎想涉足我所屬的IT行業。開放數據有\"三部曲\"：第一部曲，是要制定檔案法；第二部曲，是要制定公開資料法，而第三部曲才是解決公開資料的技術及電腦格式等問題。不過，政府一開始便只談論電腦格式，根本不肯公開資料。雖然現時政府不斷表示要開放數據，而特首亦予以支持，但如果沒有公開資料法或檔案法，便真的會難為了政府資訊科技總監辦公室。試問IT人如何協助政府把一些政府不想開放的數據開放呢？當然是沒有辦法開放，所以經常惹人批評。 \n 主席，我們這次根據《基本法》第七十三條提出議案，是希望律政司司長甚或政務司司長及特首無法繼續匿藏在法改會背後，利用諮詢等程序將此事一拖再拖，令進度一再落後。香港不能再等了，政府必須盡快承認及處理這問題。 \n\n 主席，資訊自由法的主要內容，是要規定民眾在取得政府在公務過程中的公共資料方面的權利，以及行政機關向民眾提供有關資料方面的義務。政府的紀錄和檔案原則上應向所有人開放，而非須符合豁免才會公開。就這項重要的法例，我們已拖延了數十年。很多例子顯示，政府不單沒有保存檔案，甚至在公開資料方面亦有很大問題。政府至今仍沒有清晰交代，亦沒有妥善保存檔案，以致經常有批評指政府銷毀了大量檔案。 \n 上述種種原因正正引證了我們現在已別無他法，必須根據《基本法》第七十三條索取政府過去處理資料的資料，從而讓我們與政府一起合作，盡快制定妥善的檔案法及資訊自由法，甚至是良好的開放數據法例。這是我們的目的。 \n 我支持朱議員的議案，傳召律政司司長到本會提供文件。",
      "sequence": 225,
      "bookmark": "SP_MB_CPM_00245"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我發言支持朱凱廸議員根據《中華人民共和國香港特別行政區基本法》第七十三條第(五)項及第七十三條第(十)項動議的議案，傳召律政司司長到立法會席前作證，以及出示文件。這項議案是關於資訊自由法。 \n 主席，容許我從一個較宏觀的層面來看公開資料或公開政府資訊究竟是怎樣的一回事。莫乃光議員剛才已說出很多背景資料，關於檔案法和資訊自由法的關係，以及資訊自由法和公開數據的種種關係。主席，如果你有留意報章的報道，其實昨天(星期三)《經濟學人》情報小組再一次公布一個全球民主指數，這個指數是一個經過很多考據的綜合數據。香港在165個國家、城市或地區之中排行第七十一位，它如何對香港這個地區作出分類？它說香港的民主制度並不完整(flawed democracy)。我們看看它如何計算排名，其實有5個不同的類別是需要評分的，當然10分是最高分。不同類別包括：第一，選舉的過程和包容性；第二是政府的運作；第三是政治參與；第四是政治文化；第五是公民自由和權利等。 \n 如果我們有檔案法和資訊自由法，其實對香港這個國際城市、這個特別行政區，在國際社會之中是百利而無一害的。起碼我們會在政府運作(how a government functions)，甚至政治參與(political participation)方面都會取得較高分數。因為一個最重要的原則是，政府公開資料能讓市民知道政府究竟在做甚麼，同時政府亦要向市民問\n責。當然，政府對於檔案法和資訊自由法會有很多考慮，其實這些考慮我也考慮過，我相信莫乃光議員和其他對於資訊自由法很有興趣的同事也考慮過。 \n 我不妨說說究竟這些考慮包含甚麼因素，同時我也可以和大家分享一下，這些顧慮究竟是不是真正的顧慮，以及有甚麼方法可以消除政府的顧慮。當然，政府不是種種資料都願意公開，其中有些很機密的事情。美國在1967年7月已通過資訊自由法(Freedom of Information Act)，莫乃光議員剛才也提到在世界很多國家或地區亦有相關的法例。而在美國，資訊自由法最基本的原則是令市民可以在沒有甚麼阻撓的情況之下取得政府的一些紀錄，包括會議紀錄及資料。他們在其資訊自由法裏有九大類別資料不能夠公開，如果你們現正盤算如何籌劃特區版的資訊自由法時，也可以想想我們有哪幾類資料不能夠公開，有些可能延遲至該事情發生後的10年、20年或30年才公開，這是可行的。 \n 另一方面，政府可能顧慮到如果公開資料，會否令政府部門的行政費用高昂。其實，政府現在有很多錢，公開資料亦不會耗費太多公帑，如果政府想防止一些無聊的人藉着索取資料來騷擾政府部門，大可以要求市民一定要用實名索取資料。當然，現時已有一套《公開資料守則》，但守則歸守則，在訂立法例後，便能清清楚楚說明政府部門通常要在甚麼情況之下才可公開甚麼資料，這才是最清楚的。 \n 當然，如果政府部門有一些資料註明是豁免的資料，那便不用公開，但市民對這些所謂的豁免資料亦有權上訴，因此可能會交由審裁處來處理個案，究竟政府部門現時所說的豁免資料是否真的豁免資料？如果一套完備的檔案法和一套完備的資訊自由法，政府的文件和紀錄便不會亂七八糟。 \n 主席，我曾經在政府帳目委員會無數次詢問政府，就一些跨部門會議有沒有擬備會議紀錄，但那些公務員同事，甚至可能是常任秘書長，表示有作出討論但卻沒有會議紀錄。這的確是匪夷所思，政府舉行跨部門會議但竟然沒有會議紀錄。我記得其中一個會議是劉江華局長談及對一些慈善團體的監管問題，說明他如何跟進香港法律改革委員會的建議，加強對慈善團體的監管，但竟然沒有會議紀錄；房屋署關於鉛水問題的會議又沒有會議紀錄。政府官員可能是一時忘記要擬備會議紀錄，可能是藉詞推托，或者大家根本都不為意原來開會是要寫會議紀錄，而這些會議紀錄有可能是要讓市民查閱的。 \n 當然，政府可以將這些資料分門別類，究竟哪些是10年後才可公開，哪些是30年後才可公開，這都是他們可以處理的。如果有檔案法和資訊自由法，其實政府的檔案便會比較齊整和齊備，而且分門別類、有系統，即使政府內部的公務員同事或問責官員要找尋資料，也可以快捷得多。對於政府的運作、對於政府的公開透明性，絕對百利而無一害。我絕對不明白政府為何對於檔案法和資訊自由法會拖拖拉拉十多二十年。我希望政府可以藉着新一屆政府所謂新人事、新作風，好好考慮我們的建議。 \n 主席，我謹此陳辭，支持朱凱廸議員提出的議案。",
      "sequence": 226,
      "bookmark": "SP_MB_KL_00246"
    },
    {
      "title": "何君堯議員",
      "content": "主席，基本上，我原則上支持需提升社會各方、各事及各物的透明度。保存政府檔案對於我們的下一代或將來改善社會一定有所裨益。然而，我認為朱凱廸議員今天提出的這項議案不貼題，可能與他的目的不符。 \n 首先，他的議案要求\"傳召律政司司長於2018年3月21日到立法會席前，就會否為受《香港人權法案條例》保障的資訊自由盡快立法及何時立法\"。他在議案的第一部分詢問政府有否任何計劃，而就這問題，莫乃光議員剛才在發言時已指出此事正在進行中，現正諮詢香港法律改革委員會(\"法改會\")，只是進度比較緩慢而已。因此，現時的問題在於應否就保障資訊自由盡快立法及何時立法，而這問題是無須傳召律政司司長來解答的，因為此事已交由法改會考慮。他可以提出應加快進度，但卻無須傳召律政司司長。他只需向律政司司長發信，請她回覆便行。 \n 議案的第二部分指，\"及目前各政府部門長期隱瞞公共資訊事宜，作證及提供證據，以及出示所有相關的文據、簿冊、紀錄或文件。\"這部分更叫人摸不着頭腦。他基於甚麼原因需取得上述資料呢？我看不到當中所述的\"長期隱瞞\"與議案的前半部分......他的意思是否這樣呢？政府現時已決定進行研究，以改革法律上的不足之處，而在制定檔案法方面，之前亦似乎表示會落實，但現時又似乎不想落實，因此他在議案的後半部分便詢問政府有否隱瞞一些證明政府說法或立場前後矛盾的資料。不過，我認為現時只是猜測的階段，無法確立他的中心質疑。 \n\n 如果不將這一段內容與前半部分一同審閱，內容便更空泛。所謂\"各政府部門長期隱瞞\"，究竟是怎樣呢？在現行法例下，政府沒有責任公開資料。就這兩個問題，梁繼昌議員提及部門與部門之間開會時沒有備存檔案的問題。不過，問題是，如果有備存檔案，便會有檔案，如果沒有便沒有。如果沒有的話，是甚麼原因不備存呢？當局可能需在運作上作出改善。不過，如果部門當時根本沒有備存檔案，即使制定了檔案法，對於在某年某月某日根本不存在的檔案，又可否根治問題呢？是不可以的。因此，如果檔案是存在的話，便會有檔案，而如果檔案不存在的話，即使制定了檔案法亦於事無補。 \n 讓我言歸議案的第二部分，即\"各政府部門長期隱瞞公共資訊事宜\"。請問政府隱瞞了甚麼資料呢？被隱瞞的對象是誰呢？這是完全不清晰的。就政府自行保存的檔案，政府當然有責任將檔案保護保密，這是必須的。稅務局持有全港300多萬名納稅人的資料，亦有成千上萬間需納稅的機構的資料。難道當有人提出要求時，稅務局便要交出資料嗎？這並非隱瞞與否的問題，而是私隱的問題，即有需要保障個人資料。此外，在現行法例下，政府亦沒有責任向市民交代。如是者，政府又何來有所隱瞞呢？ \n 如果涉及民事或刑事訴訟，只要申請人有合理理由向法庭申請頒布discovery order，政府部門亦須提交資料。在不涉及法律訴訟的情況下貿然指責政府隱瞞，他的意思是否指政府違反或不依從法庭已下達要求政府交出資料的指令，因而有所隱瞞呢？這帶有指責性，而我認為議案內容不貼題。 \n 正如莫乃光議員剛才所說，他現時亦正在草擬一項私人條例草案，並得到律政司提供的方便和協助，但他剛才的發言又似乎是與議案的內容背道而馳，因為他已經在做他想做的事情。即使政府不答覆會否立法，他也會提交私人條例草案。他在時間方面亦有所掌握，知道很快便可以完成。不過，該項私人條例草案能否獲立法會通過，便須經過分組點票，這是另一回事。不過，他的行動和意識形態均清楚顯示他知道自己要做些甚麼。他無需透過這項議案詢問政府：\"你們是否真的會落實此事呢？如是，你們又會何時進行呢？麻煩你們在3月21日前來立法會告知議員。\"我覺得這是大費周章，費時失事。 \n 我要藉此機會說句，就訂立檔案法，我支持社會變得更文明、更開放，但我並非只着眼於政府，而香港也不一定要依足外國的\"遊戲\n規則\"。在外國，例如瑞典在18世紀已制定《檔案法》。這是關乎政府的問題。不過，現今社會比18世紀時的社會更複雜。今時今日，除政府要向市民交代外，NGO、政黨和立法會議員均要向市民交代。在立法會內為民請命及為民作喉舌、向政府提出大量質詢的議員同時亦要為自己的出發點和行事方式向選民交代，而即使無需向自己的選民交代，對面的陣營或會想知道為何他們會在某月某日提出某項質詢。 \n 例如，或許有人會問：\"為何朱議員要提出這項議案呢？\"建制派會說道：\"他實際上是燃燒時間，只是想拖延，並非出於真誠。\"情況是否這樣呢？或許有人會問：\"朱議員，你和你的助理當時在立法會議事廳內或辦公室內如何討論此事呢？當時又有何政策呢？\"我們要公平、公正、公開及透明地向市民交代。除政府要秉持這種態度外，我們身為議員也應秉持這種態度。為甚麼呢？因為我們已按照《基本法》承諾為民服務。 \n 究竟他有何意識形態或目的何在呢？可能他當時的出發點真的是這樣，但現在卻不承認，因而提出這樣的一項議案。不過，在20年後，當他向他的子孫或我的子孫交代時......就今天這項議案可能是昨天、上星期、上個月、上兩個月所構思的他的內部思維是否真的符合為民觀念，他屆時可以向大眾透釋和交代。 \n 我認為，以現時的情況而言，如果真的制定檔案法，不應單單約束政府，而應就涵蓋對象作出研究，並應探討涵蓋範圍應有多闊。我現時認為最低限度應涵蓋NGO、政黨、任何一位曾承諾會為市民服務的議員。他們在議會內外的一舉一動皆要成為香港社會檔案的一部分，並受到有關法例約束。我可以大膽說句，如果要進行此事，我的建議更超越他們的建議。如果要進行此事，大家便一起誠心地進行。大家可否這樣呢？我覺得這才是進步，視乎大家的承受力。 \n 至於何時落實，以及時機何時才算成熟，便需視乎社會的接受程度，以及我們可以走得多遠。因此，我覺得討論這問題是饒有趣味的。在法改會就檔案法進行研究時，大家不妨看看當中的工作細則(terms of reference)有否足夠的闊度。如果不夠的話，大家可以要求律政司予以擴闊，以便研究檔案法和資訊自由法的具體內容。因此，我覺得這問題真的極具趣味。不過，遺憾地，此事不應以《基本法》第七十三條\n第(五)項及第七十三條第(十)項的方式進行，因為我強烈相信這項議案並非真誠地要求律政司司長提供剛才顯而易見的答案。 \n 主席，我謹此陳辭，反對這項議案。 \n 多謝。",
      "sequence": 227,
      "bookmark": "SP_MB_JH_00247"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，就着朱凱廸議員今次根據《基本法》第七十三條第(五)項及第七十三條第(十)項動議的議案，我和民建聯都不會支持。 \n 朱議員要求傳召律政司司長，根據他的議案措辭所說，他要求律政司司長來到立法會席前，主要目的有兩個，其實議會同事剛才亦有提及。這兩個目的分別是就以下兩項事宜作證及提供證據，以及出示所有相關的文據、簿冊、紀錄或文件：第一項事宜是會否為受《香港人權法案條例》保障的資訊自由盡快立法及何時立法；而第二項事宜是目前各政府部門長期隱瞞公共資訊，這是第二個目的。這是朱議員今次提出的議案措辭最主要的內容。姑勿論在《香港人權法案條例》的保障裏，究竟有沒有好像朱議員在議案措辭所說的保障，因為他所用的措辭是\"受《香港人權法案條例》保障的資訊自由\"。其實，在《香港人權法案條例》裏，並沒有直接提及資訊自由的條文。 \n 當然，我亦留意到朱議員的發言，他出盡九牛二虎之力討論《香港人權法案條例》第16條，嘗試將這項條文與資訊自由直接拉上關係。我今天在此並不是希望引發討論，究竟《香港人權法案條例》第16條，當中有關意見及發表的自由當中，是否包括朱議員在議案措辭所提及的所謂\"受《香港人權法案條例》保障的資訊自由\"。我今天並不打算在這個問題裏展開相關的質疑或討論。首先，我姑且假設他在議案措辭提到《香港人權法案條例》下的保障資訊自由是成立的，我們接下來再進行相關的討論。 \n 朱議員今次根據剛才我所提及《基本法》第七十三條第(五)項的條文和權力，希望能夠傳召律政司司長，第(五)項的條文是立法會\"對政府的工作提出質詢\"。另外，《基本法》第七十三條第(十)項訂明，在我們行使對政府工作提出質詢的職權時，如有需要，可傳召有關人\n士出席作證和提供證據。主席，剛才我所提及的《基本法》第七十三條第(五)項及第(十)項，我不知道過去曾否引用過，我沒翻查過紀錄，但印象中是極少極少引用。大家可以看到，其實《基本法》第七十三條賦予立法會的權力，可說是十分廣泛和巨大，當中的權力包括我們可以向政府提出質詢，甚至傳召任何人士來到立法會席前作證及提供證據。 \n 今次朱議員引用《基本法》第七十三條，他要做的是甚麼？他希望問司長，就着資訊自由法，會否立法及何時立法。主席，其實我們是否真的需要引用《基本法》第七十三條來傳召司長來詢問這個問題？立法會現時的機制是否不能解決？是否不能取得相關的資料？其實，就着資訊自由法，如果大家真有細心跟進的話，大家可以看到，其實在2018年1月4日立法會政制事務委員會的會議當中，相關的政策局，我相信局長應該也在事務委員會的會議中，政府其實已提交過一份文件。這份文件名字雖然有點長，名為\"香港特別行政區參照《公民權利和政治權利國際公約》提交的第四次報告的項目大綱\"，這是關於特區政府將會提交的一個報告的項目大綱，希望能夠諮詢立法會各位議員同事的意見。在這個項目大綱第十九條正正提到政府在報告裏，將會觸及有關\"索取政府資料\"的問題。可以這樣說，在政制事務委員會裏，過去原來曾觸及這個問題。我不知道我們的議員同事在這個相關的政制事務委員會當中有否嘗試跟進這個問題。 \n 細心想想，在立法會機制當中，除了政制事務委員會之外，我們還有沒有其他機制可以跟進？在立法會大會當中，我們有口頭質詢環節，我們在大會當中亦有書面提問的環節，我們亦有議員議案的環節，我剛才亦提及有事務委員會的機制，甚至在昨天我們剛剛開始新增每月一次的行政長官質詢時間，其實都可以讓各位議員同事就着政府是否為資訊自由法立法及何時立法，可以向政府提問，這是一個非常簡單的問題。 \n 然而，朱議員今次反而選擇傳召律政司司長來詢問這個問題，而不在昨天司長的上司，即行政長官來到立法會時發問。她不用傳召，每月一次自動獻身來到立法會大會，出席新增的半小時短問短答環節，但我們的議會同事昨天卻不詢問這個問題。若有問題，你們不如問行政長官吧，為何要問律政司司長呢？豈不是更簡單直接？但是，我們沒有利用這個機會，不要緊，我們接着還有很多機會，每月也有1次。但是，為何我們不使用這些機制呢？ \n\n 對我來說，剛才提及《基本法》第七十三條的權力，當然是《基本法》賦予立法會議員一個十分重大的權力。擁有這種權力，我們運用時當然也應該非常審慎，有權便應正確運用。在考慮這個問題時，正如莫乃光議員剛才提及，其實他知道關於資訊自由法，有些工作正在進行中，香港法律改革委員會也正在考慮。如果律政司司長來到立法會，我相信她的答案也正如莫乃光議員所預計般，只會答稱政府正在進行和考慮中，很快便會推行。那麼，傳召司長來做甚麼呢？我們是否需要每每動用《基本法》第七十三條的權力？我們是否因為桌面有個\"核按鈕\"，便每次也要按一按呢？ \n 我留意到，今年的立法會，議員同事知道自己有些甚麼權力，正如上次一樣，因為少許事情，便要求驅趕記者和公眾人士離場一樣。我不知道這會否成為一個常態，但我不希望如此。我們是擁有這種權力，可以提出動議，但是否代表我們會因為一件小事便按下\"核按鈕\"呢？我十分希望香港立法會的議員同事能夠慎重處理、慎重運用我們的權力。 \n 另一方面，正如我剛才提及，其實這項議案措辭的第二點是要求司長就\"目前各政府部門長期隱瞞公共資訊事宜，作證及提供證據\"。就着這項議案措辭，當中沒有具體內容可以告訴我們，究竟現在他想就甚麼事件要求政府交出甚麼文件。現在的議案措辭是，他認為目前各個政府部門也有長期隱瞞的問題，所以要求政府交出文件。主席，這份議案措辭正如我們向法庭申請強制令一樣，現在朱議員來到法庭，要求法官頒布強制令，要求律政司司長交出一些文件，因為他認為有人隱瞞公共資訊。如果是在法庭，法官是否批出一個強制令，便相當視乎議案措辭的內容是否適當。 \n 我們現在看到的議案措辭，即法官要考慮是否批出的這個命令，他就是在告訴大家，如果批出這個命令，便請司長交出各個政府部門長期隱瞞公共資訊事宜的文件，即甚麼文件呢？即哪個部門呢？如果我們今天真的通過這項議案，朱議員便拿着法庭命令交給律政司司長，要求司長執行命令，究竟司長應該提交甚麼文件，才能符合法庭的命令呢？她要怎樣做，才能不違反立法會所通過的議案呢？主席，這一點非常重要，議員通過議案時，也必須非常負責任。 \n 我現在看到朱議員的議案措辭，就正如很多律師所說的\"fishing exercise\"，是在釣魚，自己也不知道水底有甚麼，只是拋出魚竿漫無目的嘗試。他拋出魚竿容易，但他要求別人提供，卻很困難。所以，\n主席，如果議案措辭如此鬆散，我相信各位議員同事在考慮時，的確真的要非常小心。 \n 主席，按照《基本法》有關權力傳召司長，不論是作證或提供證據，都真正是非常、非常嚴肅的事情，如果要議員同事支持這項議案，朱議員的措辭必須準確、合理，而且必須是可以執行，但正如我剛才所說，朱議員所指的\"各政府部門長期隱瞞公共資訊\"，究竟是指哪些情況？我們從議案措辭看不到，那麼司長又如何作證、如何提供證據、如何出示朱議員所要求的相關文件呢？ \n 主席，引用《基本法》下的權力提出議案必須嚴肅，議案措辭也需要嚴謹，但正如我剛才提出的論述，我認為朱議員今次所提出的議案，既不是嚴肅地引用《基本法》第七十三條下的權力，也提出了一項極不嚴謹的議案措辭。所以，今天我和民建聯將會反對這項議案。我謹此陳辭。",
      "sequence": 229,
      "bookmark": "SP_MB_CKK_00249"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我發言反對朱凱廸議員提出的傳召議案。 \n 正如剛才張國鈞議員和何君堯議員的發言，很簡單地指出，基本上朱凱廸議員過去數星期一連串、一口氣提出多項不同的傳召議案，就着不同問題傳召不同政府部門的官員，提出這樣的傳召議案。如果有留意立法會會議的人都知道。 \n 我在最近立法會會議上的發言已清楚指出，這些傳召議案美其名是傳召官員來解答疑問，但真正的目的，卻是要癱瘓政府或議會的運作。目的是要殺大家一個措手不及，令大家不知道如何應付，因為過去從沒有出現這樣的情況。朱凱廸議員想到這個辦法，可以透過《基本法》第七十三條這樣做，我稱這種方式為新式\"拉布\"。這種新式\"拉布\"只需要不斷傳召不同的官員。如果成事，將會出現的情況是，立法會因為要處理這些傳召議案，而無法處理很多排在後面的議案或工作。 \n 我認為客觀而言這樣做是真正阻礙議會的運作。再者，議會的寶貴時間，又或是我們需要的資源，是否應該用在這些傳召議案上，從\n而犧牲一些可能排在議程很長時間的工作或其他更迫切的工作？我們是否這樣處理議會的工作和程序呢？我相信市民會有所質疑，也不希望議會花這麼多時間處理一些本來不應該在這個時間處理的傳召議案。 \n 主席，說回朱凱廸議員這項議案的措辭。我留意到他在措辭中特別對政府作出一個指控，即所謂\"長期隱瞞\"。由於出現這些長期隱瞞，於是詢問特區政府何時特別就有關事宜立法。主席，或許我要先談論少許背景，如果我真的要跟朱凱廸議員討論這個問題，我想我們首先要了解一下，現時在儲存資料方面是否遇到甚麼問題，又或是政府在處理保存資料或是否需要公開交代某些資料方面，有否引起社會的質疑？我們要先從這個角度思考問題。 \n 如果我們要求政府交代一些工作或問題，其實現時立法會也有一些既有機制和渠道，要求官員或政府交出一些資料、文件或作出交代。當然，如果遇上一些特別嚴重的事故，立法會也有權要求官員提出......或許應該這樣說，交出一些文件，其實立法會也擁有這樣的權力。如果要求特區政府作出交代，例如過去一些紀錄，可以有助解答一些現有問題，這便有點關係到我們前陣子熱烈討論的檔案法問題。 \n 主席，關於檔案法，請容許我這樣說，如果大家有留意立法會的工作，政制事務委員會曾舉行會議討論有關事宜。如果我沒有記錯，2018年1月15日會議的議程，有一項是專門討論特區政府檔案法未來的立法動向。我要向大家說一說背景，本屆政府行政長官已經承諾，為檔案法的日後立法啟動進行研究。我也留意到，香港法律改革委員會(\"法改會\")正在就香港的檔案法立法進行全面研究。我也留意到，正如過去一樣，法改會的研究十分仔細，如果政府將來要就某些議題或方面立法，法改會的研究結果其實是十分有幫助的。所以，很明顯地，在某程度上可以說有關工作已在進行中。當然，正如我剛才所說的，現正等候法改會完成相關研究。我也希望法改會可以盡快完成相關研究，讓我們可以就其研究結果進行商討或發表意見，這樣更有助我們下一步就檔案法立法的工作。 \n 主席，我們看到有關工作正在進行中。當然，如果朱議員就他關心的問題，或認為政府長期隱瞞……或許應該這樣說，可能政府過去讓人感覺，對於管理檔案、貯存一些大家認為相當有價值的檔案，處理得不夠好，朱議員因而希望這方面可以做得更好。那麼，我可以告\n訴朱議員，而我相信他也知道，其實有關工作已在進行中。既然有關工作已在進行中，我看不到為何現在突然要求傳召律政司司長出席立法會會議，再次作出所謂的解說或交代。即使假設司長真的出席立法會會議，可能她也只會告訴議員法改會正進行相關的研究。或者她會就檔案法發表少許個人的觀點，或者她會參考世界其他已制定檔案法的地方，例如英國在很多年前已就相關的檔案法立法。或者她可以分享有些個人的觀點，但我真的看不到，突然在現時這刻傳召司長出席立法會會議，她除了分享少許觀點外，對推動相關事宜究竟是否真的有幫助？ \n 難得朱凱廸議員提出這項議案，讓我們有時間就相關議題發表意見，我想藉此機會談談檔案法的立法工作。容許我這樣說，香港在檔案法立法方面，其實較其他國家為遲。大家知道，特區政府過去對於儲存和管理檔案，有一套既有的機制。根據我的研究和了解，政府為檔案分門別類，透過政府檔案處(\"檔案處\")監督各個政府部門按照既有機制來管理檔案。檔案分為行政檔案和業務檔案，行政檔案可能是關於財政、採購或營運......",
      "sequence": 231,
      "bookmark": "SP_MB_HC_00251"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，本會現在並非就檔案法進行辯論。請你返回這項辯論的議題。",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "周浩鼎議員",
      "content": "好的，主席，謝謝你。不好意思，因為這個議案與檔案法有些相關，或許我不花太多時間討論這方面。總之，對於檔案法而言，其實政府本來已有機制處理檔案，但沒有制定相關法例。過去社會上可能有一些意見，認為處理或管理檔案有不善的地方，所以，我們認為應該檢討和進行立法，在法律上要有管束力。我只是希望讓大家知道相關的背景。 \n 讓我說回今天辯論的主題。朱凱廸議員提出就......如果政府有他認為對於某些事項長期隱瞞，政府需要交出資料或交代一些文件、資訊或提供答覆等。我剛才也聽到張國鈞議員的發言，我們兩人均是執業律師，他有一個法律觀點，我也十分認同，亦希望在這裏重申。當你向別人索取資料時......我認為法庭是十分公道的，法庭不想看見你利用制度，即要求對方提供資料的機制以達到某些其他目的，包括你\n其實只是要求別人提供很多、很多的資料，而基本上你知道未必可以取得你想得到的資料，但你仍要別人提供，這樣其實是在濫用機制，浪費時間。 \n 以法庭來說，於訴訟的過程中，任何一方要求對方提供某些資料時，如果真的是胡亂提出，法庭是不容許的。在一些情況下，甚至最後可能要承擔部分訟費。張國鈞議員剛才說在法律界來說，我們稱這種做法為\"fishing\"。其實法庭非常不想看到\"fishing\"的情況。主席，法庭是十分公道的，可以判斷他究竟是否在做俗稱\"釣魚\"的行為，即所謂\"fishing\"行為，究竟他是否利用制度或機制來......即其實他自己也不是想着真的索取到有關資料，但卻胡亂要求對方提供資料，即使沒有機會取得有關資料，也要求對方提供全部資料，漫無目的地索取。 \n 主席，根據朱凱廸議員今天的議案措辭，他認為政府有長期隱瞞，但當然我沒有聽到他解釋，究竟是哪宗案件、哪項事件，以及對甚麼有所隱瞞。他要求傳召律政司司長出席立法會會議作證，但他所說的範圍很寬闊，要求司長談談會否就《香港人權法案條例》保障的資訊自由立法，要求她交代？其實即使純粹就此事宜，坦白說有關的範圍其實很寬闊。當然，我不會猜測議員的動機，不過客觀的效果是，當議員這樣做時，無可否認市民公眾聽到後，真的可能會認為，這做法是類似法庭所指的\"fishing\"行為。 \n 所以，主席，由於上述種種理由，我反對朱凱廸議員今天的傳召議案。最後我在這裏重申，立法會議程上已經有很多重要的工作尚待我們處理，大家希望可以恰當處理有關工作。但如果議會的機制被濫用，甚或出現類似\"fishing\"的濫用情況，即類似胡亂要求提供資料的情況下，我相信這樣會浪費立法會的資源和時間。最後對公眾來說也並非好事。我希望大家可以真正做到令議會回復正常的運作，讓議會、社會可以重回正軌，我謹此陳辭。",
      "sequence": 233,
      "bookmark": "SP_MB_HC_00253"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝剛才6位議員就傳召議案發表意見，正如我剛才在議案開始時提到，政府一直秉持公開透明的原則向市民提供資料。我們明白市民對政府開放透明的期望與日俱增。事實上，近年市民向政策局/部門提出索取資料的要求數量不斷上升。各政策局/部門於2016-2017年度接獲根據《公開資料守則》(\"《守則》\")提出的索取資料要求超過5 500宗，數量為歷年之冠。在去年第二季，接獲的要求亦接近1 500宗。 \n 政策局/部門一直致力按照《守則》處理每宗索取資料的要求，自《守則》於1995年推行至今，就絕大部分(96%)的個案提供全部資料，這個比例相當高，高比例亦證明政府重視執行《守則》；而只有2%的個案不能提供資料，是按《守則》第2部所載列的理由而被拒；另外，約有2%的個案不能提供全部資料，只能提供局部資料，但均有理據。 \n 這些比率除了本身數字高外，相比其他海外司法管轄區亦相當不錯。根據英國發表的統計數字，在2016年當地的申請索取資料個案，當中只有46%的申請獲提供全部資料，我們的數字高出1倍多；14%的申請獲提供部分資料。澳洲方面，在2015-2016年度所處理的申請中，有56%獲提供全部的資料，我們的數字亦遠遠比它高；34%獲提供部分資料。由此可見，議案中提到特區政府部門隱瞞公共資訊的指控與事實不符，提出這個指控實在有欠公允，亦不能成立。 \n 事實上，目前的《守則》在制度上亦保障公眾獲取資料的權利。根據《守則》，市民如認為政策局/部門未有遵行《守則》的規定，可要求有關政策局/部門覆檢有關個案。除覆檢機制外，《守則》亦提供投訴渠道。申請人如有不滿，可向獨立的申訴專員公署作出投訴，申訴專員公署會作出獨立調查。 \n 在訂立資訊自由法方面，正如我在開場發言表示，香港法律改革委員會(\"法改會\")的公開資料小組委員會，正如剛才部分議員提到，正就公開資料的議題進行詳細檢討及研究。小組委員會現時已進入草擬諮詢文件的階段。根據現時的進度，小組委員會預計可以在今年內發表諮詢文件，諮詢公眾。小組委員會在考慮公眾諮詢所收集的意見後，會作出改革建議。法改會經考慮小組委員會提交的報告後，會發表最後報告。特區政府會密切留意法改會發表的報告書，仔細研究報\n告，考慮如何改革現時的公開資料制度，而訂立資訊自由法會在考慮之列。 \n 由此可見，朱凱廸議員提出的議案既不合適，亦無需要。 \n 主席，我謹此陳辭，反對朱議員提出的議案。",
      "sequence": 235,
      "bookmark": "SP_PO_SCMA_00255"
    },
    {
      "title": "主席",
      "content": "我現在請朱凱廸議員答辯。之後辯論即告結束。",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我感謝多位同事和局長的回應。我不會逐點作出回應，但卻希望，所有認為我是無的放矢的同事，能回想一下我的開場發言。當時，我列舉了過去兩星期以來同事希望藉援引《基本法》第七十三條而取得的資訊，包括警務處購買水炮車事宜、故宮文化博物館、橫州事件、港珠澳大橋的交通流量及借貸資料等，這些均由我本人清楚說出，而在這些重要的問題上，政府欠我們議員和公眾一個交代。 \n 主席，香港想要發展民主的話，便需要有公開的資訊，但我所指的資訊，不單是充斥每一個電視台新聞時段或報章版面的資訊，我們要的是政府在相關法例約束下應予公開的資訊，並讓市民或議員得以重新行使其應有權力，要求政府將資訊歸還公眾。唯有如此，我們的民主才能落地生根，否則我們只會一直被蒙在鼓裏，無從談論民主了。 \n 主席，我想特別就局長剛才提及的一些數字作出回應。他表示，市民按《公開資料守則》提出要求，當中多於90%得到回應，並認為這說明了特區政府並沒隱瞞。就局長這個說法，街上每一名市民均會認為他只集中列舉一些數字，希望藉此隱瞞人人皆知的事實，即我剛才提到的個案，例如迪士尼、領展及\"一地兩檢\"等事情。傳媒每天均會關注這些事情，但政府卻諱莫如深。為何會有這麼高的成功率？主席，我並非猜測，我身邊有不少記者朋友和公民團體的成員均已對特區政府按《公開資料守則》提供資料這回事不存任何希望。正因如此，申請的整體數字才會這麼低，即一年內竟不足1萬宗。 \n 莫乃光議員去年提出口頭質詢，請政府不要只提及按《公開資料守則》提出索取資訊申請的數目，而亦應指出沒按《公開資料守則》向你們索取資訊的數目，你當時的回應是：\"政府並沒有為這些查詢\n要求統計及備存個案數目。\"在一年內，可能涉及數十萬，甚至上百萬宗的查詢，就此，你們又向他們提供了多少資訊？政府只談《公開資料守則》，但每一次市民均抱持不信任態度。 \n 為何我們希望律政司司長能到來立法會，與我們正式對話呢？主席，我想強調一點，我們不單是要求她親自出席立法會會議回答議員的口頭質詢而已。根據議案措辭第一部分，我想問：她會否為資訊自由盡快立法及何時立法？她不單要到來作證，更要提供證據，並出示所有相關的文據、簿冊、紀錄或文件。主席，從來不曾有官員採取此等實質行動。在過去，就資訊自由法立法方面，官員光說而已，說甚麼已提交法改會，正等待它的報告，以及會在收到報告後便着手草擬諮詢文件。我們不要這些口頭說法，我們要政府提供有關在過去一段日子當局就資訊自由立法的事宜所發出的文件、曾進行的討論及作出的相關紀錄。關於當局會否就資訊自由立法的決定，律政司司長須向我們作出交代，這是政府在以往從未踏出的一步。 \n 在這個嚴峻時刻，香港正遭北京全面打壓，而我們竟在這個時候討論資訊自由法，很多市民便勸我現實一點：他們已打到你口腫面腫，還會跟你說這些嗎？我只望各位市民明白到，我們民主派聲稱要和香港市民一起，在香港建立一個民主制度，所說的不單是雙普選，我們更要在不同環節和香港市民一起爭取最強的民主政治基礎，包括我們不應忘記的檔案法、資訊自由法和共享資訊等。即使我們現在面對困難，也別忘記這些重要基礎。 \n 何君堯議員剛才說，因為現時沒有法律約束，所以政府便沒有隱瞞了。換言之，我們難以指責政府有所隱瞞，因為沒有法例可以援引，但我們不應與何君堯議員一般見識，我們要相信我們才是這個城市的主人。主席，我們才是那些資訊的主人。政府的檔案和資訊不是他們的私人財產，而是屬於市民大眾的，因此我們要求政府立法，正式在法例條文中訂明這項權利，這是天經地義的事。希望各位同事支持我這項議案。",
      "sequence": 237,
      "bookmark": "SP_MB_EC_00257"
    },
    {
      "title": "",
      "content": "",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：朱凱廸議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 239,
      "bookmark": "EV_PUT_00259"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳淑莊議員起立要求點名表決。 Ms Tanya CHAN rose to claim a division.",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n莫乃光議員、郭榮鏗議員及邵家臻議員贊成。 \n 張宇人議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉國勳議員反對。",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、陳志全議員、楊岳橋議員、朱凱廸議員、林卓廷議員、陳淑莊議員及鄭松泰議員贊成。  \n陳克勤議員、梁美芬議員、黃國健議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，3人贊成，18人反對；而經由分區直接選舉產生的議員，有18人出席，7人贊成，11人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, 3 were in favour of the motion and 18 against it; while among the Members returned by geographical constituencies through direct elections, 18 were present, 7 were in favour of the motion and 11 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 244,
      "bookmark": "EV_VOTED_00264"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2018年2月7日星期三上午11時續會，屆時會先舉行行政長官質詢時間的會議，立法會例會將緊接行政長官質詢時間的會議後開始。 \n立法會遂於晚上7時30分休會。 Adjourned accordingly at 7:30 pm.",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00266"
    }
  ],
  "date": "2018-2-1",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20180201-confirm-ec.pdf"
}