{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P. LEGISLATIVE COUNCIL ― 31 January 2018",
    "2 李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.  LEGISLATIVE COUNCIL ― 31 January 2018",
    "3 馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN LEGISLATIVE COUNCIL ― 31 January 2018",
    "4 葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING  LEGISLATIVE COUNCIL ― 31 January 2018",
    "5 林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.  LEGISLATIVE COUNCIL ― 31 January 2018",
    "6 劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN"
  ],
  "publicOfficersAttending": [
    "律政司司長鄭若驊女士, G.B.S., S.C., J.P. THE HONOURABLE MS TERESA CHENG YEUK-WAH, G.B.S., S.C., J.P. SECRETARY FOR JUSTICE",
    "環境局副局長兼任 環境局局長謝展寰先生, B.B.S., J.P. MR TSE CHIN-WAN, B.B.S., J.P. UNDER SECRETARY FOR THE ENVIRONMENT, AND SECRETARY FOR THE ENVIRONMENT",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "LEGISLATIVE COUNCIL ― 31 January 2018",
    "7 勞工及福利局局長羅致光博士, G.B.S., J.P. DR THE HONOURABLE LAW CHI-KWONG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "保安局局長李家超先生, S.B.S., P.D.S.M., J.P. THE HONOURABLE JOHN LEE KA-CHIU, S.B.S., P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局副局長廖振新先生, J.P. MR LIU CHUN-SAN, J.P. UNDER SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 31 January 2018",
    "8"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會現在舉行2018年1月31日的立法會例行會議。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，局長並不在席。",
      "sequence": 3,
      "bookmark": "SP_MB_AW_00012"
    },
    {
      "title": "主席",
      "content": "如果議員留意，便應知道局長早已坐在席上。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我很留心，但我看不見他在座位上。主席，他四處走動也算是在席嗎？主席，請你再次說明。",
      "sequence": 5,
      "bookmark": "SP_MB_AW_00014"
    },
    {
      "title": "主席",
      "content": "局長現已在席，他一直也在席上。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我不跟你糾纏\"耍嘴皮\"了。剛才的情況混亂，兵慌馬亂，你要我立即起立我便即時站起來，然後我看到局長並不在席上，稍為說一句，你便這樣對我......",
      "sequence": 7,
      "bookmark": "SP_MB_AW_00016"
    },
    {
      "title": "主席",
      "content": "請你提出第一項質詢。 \n 現在是質詢環節，議員只可提出質詢，而非任意發言。 LEGISLATIVE COUNCIL ― 31 January 2018 \n10",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，你說完了吧，你花了我20秒的提問時間。 \n(有議員在席上高聲說話)",
      "sequence": 9,
      "bookmark": "SP_MB_AW_00018"
    },
    {
      "title": "尹兆堅議員",
      "content": "你當了主席才說吧。",
      "sequence": 10,
      "bookmark": "SP_MB_AW_00019"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，政府以私人遊樂場地契約(下稱\"私契\")批租了數十幅土地予私人會所，以供它們發展體育康樂設施給其會員使用。粉嶺高爾夫球場(下稱\"粉嶺場\")是其中之一。民主黨於去年底至今年初進行的一項意見調查的結果顯示，在一千多名受訪者當中，約七成人認為粉嶺場過度佔用土地資源。此外，有九成受訪者認為政府應把粉嶺場改劃作其他用途；他們當中，認為應該興建公營房屋、政府或社區設施，以及私人樓宇的分別佔五成半、一成七及一成二。另一方面，本月初有報章報道規劃署的研究報告指出，粉嶺場東側一幅面積16公頃的土地，鄰近區內主要基建設施，技術上可用作興建五千至六千個住宅單位。雖然該幅土地上有古樹和墓穴，但不影響興建該等單位。關於私契用地事宜，政府可否告知本會： \n (代理主席李慧琼議員代為主持會議) \n (一) 會否參考上述調查結果，在粉嶺場的私契於2020年8月屆滿後不予續期，以便把該用地撥作發展房屋； \n(二) 是否知悉過去5年，每年粉嶺場設施對外開放的情況，與承租人承諾的如何比較；政府會否要求承租人加強宣傳粉嶺場設施的對外開放安排；及 \n(三) 過去10年，私契到期後不獲續期的個案宗數(並按承租人名稱列出原因及土地面積)，以及政府在私契到期後改以短期租約或私人協約方式續租有關用地予承租人的個案宗數，並按承租人名稱列出新租約的年期？",
      "sequence": 11,
      "bookmark": "SP_MB_AW_00020"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，過去，由於香港的康樂及體育設施供應有限，一些有志推動體育發展及提供康樂設施的人士通過組成體育會，向政府申請撥地發展體育及康樂設施。除私人體育會外，政府亦LEGISLATIVE COUNCIL ― 31 January 2018 \n11 曾向其他非牟利團體包括社福機構、制服團體、體育總會、地區體育會及公務員團體等，按私人遊樂場地契約以免地價或象徵式地價撥地發展康樂及體育設施。現時本港共有66幅私人遊樂場地契約的用地，當中的39幅批予社會福利機構、制服團體、體育總會、地區體育會等社區組織和公務員團體使用，其餘27幅由私人體育會持有。 \n 政府於2014年成立跨部門工作小組，就私人遊樂場地契約政策進行全面檢討。工作小組已審議多項與契約政策相關的事宜，並會建議一系列措施，以確保私人遊樂場地的運作及契約用地的用途，更能符合支持體育發展和善用公共資源的雙重目標。我們預計本年內會向立法會民政事務委員會匯報檢討結果，隨後就檢討結果諮詢公眾及持份者。我現就問題的3個部分答覆如下： \n(一) 作為負責體育發展的政策局，民政事務局會詳細檢視每個私人體育會在配合政府體育政策上(包括推動體育普及化、精英化及盛事化3方面)所作的貢獻，考慮是否支持私人體育會繼續使用土地。如政府決定收回有關用地，則相關政策局及部門會按照既定機制，考慮該幅用地或其任何部分另作甚麼用途。 \n(二) 為了加強私人遊樂場地契約用地在支援香港體育發展方面的角色，行政會議於2011年通過政府為有關租約續期時，須加入\"進一步開放設施\"的條文。根據這項政策，於2011年和2012年到期的契約，在續約時須加入條款規定承租人必須向\"合資格外界團體\"開放其體育設施，每個月最少50小時，\"合資格外界團體\"包括學校、根據《教育條例》註冊的學校、正接受社會福利署經常資助金資助的非政府機構、正接受民政事務局經常資助金資助的制服團體和青年組織，以及各體育總會和政府部門；承租人亦必須向民政事務局提交\"開放計劃\"，計劃得到批准後，其租約才會續期。民政事務局在批核承租人提交的\"開放計劃\"時，會考慮每一個承租人的設施情況，對於可供\"合資格外界團體\"使用體育設施較多的承租人，民政事務局要求的開放時數也會相應增多。 \n 粉嶺高爾夫球場用地的現行契約於1999訂立，故其契約條款並不包括上述為2011年和2012年到期的契約增加的\"進一步開放設施\"規定。雖然粉嶺高爾夫球場的承租人(即香港哥爾夫球會)現時無需根據契約提交\"開放計劃\"，然而我LEGISLATIVE COUNCIL ― 31 January 2018 \n12 們一直鼓勵香港哥爾夫球會向外界團體開放設施，並加強宣傳有關的安排。我們也要求香港哥爾夫球會提交季度報告，提供對外界團體開放設施的情況。根據香港哥爾夫球會提供的資料，粉嶺高爾夫球場在非假日早上7時至晚上6時開放其18洞高爾夫球場予公眾使用，公眾亦可於非假日早上7時至晚上10時使用其哥爾夫球練習場。在外界團體方面，使用粉嶺高爾夫球場的團體包括學校、社福機構、香港高爾夫球總會、香港學界體育聯會等。2017年，在粉嶺高爾夫球場舉行約12萬場的高爾夫球運動，當中非會員佔大約5萬場，佔總使用量超過四成。 \n(三) 私人遊樂場地契約是政府土地契約的其中一種。如契約持有人有理據，可提出申請以其他土地契約取代原先的契約安排。另外，若契約土地已有其他既定發展用途，政府可按《收回土地條例》或透過現行契約的收回條款，收回契約全部或部分土地作公眾用途。過去10年不獲續期或改以其他方式續租有關用地的契約資料，列於附件。 \n 附件 \n過去10年不獲續期或改以其他方式續租有關用地 的私人遊樂場地契約資料 \n承租人名稱 (用途) 地段編號及地點 土地面積 (約平方米) 備註 香港賽馬會 沙田市地段第13號 沙田 682 333 承租人的契約於2012年6月期滿。承租人在契約期滿後，申請以特殊用途契約取代原契約。考慮到土地的用途，以及承租人建議大幅改善用地上的社區設施，政府遂批出為期50年的特殊用途契約，以便沙田馬場就賽馬及社區設施作長遠規劃及發展。 LEGISLATIVE COUNCIL ― 31 January 2018 \n13 承租人名稱 (用途) 地段編號及地點 土地面積 (約平方米) 備註 東華三院 (馬草壟營地) 丈量約份第96約地段第2321號 馬草壟 49 220 承租人的契約於2012年6月期滿，由於用地涉及古洞北新發展區發展計劃，故其契約未獲續期。及後，承租人獲准以短期租約形式在用地上繼續營運，直至有關發展計劃落實為止。 展能運動村有限公司 (展能運動村) 丈量約份第96約地段第2322號 馬草壟 18 930 承租人的契約於2012年6月期滿，由於用地涉及古洞北新發展區發展計劃，故其契約未獲續期。及後，承租人獲准以短期租約形式在用地上繼續營運，直至有關發展計劃落實為止。 香港女童軍總會 西貢丈量約份第250約地段第148號 西貢鹽田梓 2 508 承租人的契約於2012年6月期滿，由於承租人已停止營運其營舍設施，故其契約未獲續期。 香港青年旅舍協會 丈量約份第337約地段第188號 大嶼山望東灣 3 700 承租人的契約於2012年6月期滿，由於承租人已停止營運其營舍設施，故其契約未獲續期。",
      "sequence": 12,
      "bookmark": "SP_PO_SHA_00021"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，局方在主體答覆中，完全沒有就土地供應專責小組的調查報告作出回應，隻字不提。我不知局長為何在立法會也LEGISLATIVE COUNCIL ― 31 January 2018 \n14 不提述有關報告的進展，而土地供應專責小組延續數次會議後仍無法提交文件，但局長剛才指政府在過去數年已在進行這項調查，這實在奇怪。 \n 此外，有關數字也令人感到很奇怪。局長剛才提到該場地在2017年舉行了12萬場高爾夫球運動，當中非會員佔大約5萬場，即每天有329場，而公眾參與的每天有192場。我想局長澄清這是否他所得的數字？",
      "sequence": 13,
      "bookmark": "SP_MB_AW_00022"
    },
    {
      "title": "代理主席",
      "content": "我提醒議員，議員只可提出一項補充質詢。局長，請作答。",
      "sequence": 14,
      "bookmark": "SP_LC_DPSD_00023"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，我首先回應粉嶺高爾夫球場的使用量，我剛才提到的12萬場，是以每一局來計算，整年約有12萬場，而非會員佔5萬場，這是粉嶺高爾夫球場向我們提供的數字，是一項事實陳述。至於有關檢討，其實已大致完成，現待土地供應專責小組召開會議，我們已準備就緒，隨時可出席會議。",
      "sequence": 15,
      "bookmark": "SP_PO_SHA_00024"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，按照現時的規劃，粉嶺高爾夫球場的租約將於2019年屆滿。在土地供應專責小組最近的討論中，政府連該幅土地的相關文件也沒有提交專責小組討論，引起專責小組質疑。我想問的是，現時決定該幅土地的租約會否續批的權力由誰掌握，是局長還是發展局，又或是運輸及房屋局？",
      "sequence": 16,
      "bookmark": "SP_MB_WCW_00025"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，該幅土地的使用權是由行政會議審批的。",
      "sequence": 17,
      "bookmark": "SP_PO_SHA_00026"
    },
    {
      "title": "胡志偉議員",
      "content": "也就是說你無權處理這件事，對嗎？",
      "sequence": 18,
      "bookmark": "SP_MB_WCW_00027"
    },
    {
      "title": "代理主席",
      "content": "胡志偉議員，局長已回答你的補充質詢。如你有其他問題，請你在其他場合跟進。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n15",
      "sequence": 19,
      "bookmark": "SP_LC_DPSD_00028"
    },
    {
      "title": "邵家輝議員",
      "content": "代理主席，首先我申報我並不打高爾夫球。不過，香港所有運動設施也應讓不同朋友使用，我認為應公平地處理。 \n 粉嶺高爾夫球場已有超過100年歷史，場內有3個18洞的場地，每年香港也會舉辦一項名為Hong Kong Open(香港高爾夫球公開賽)的國際盛事，各地高爾夫球好手也會來港參與。在舉辦這些大型盛事時，其中兩個18洞的場地需要合併才符合國際高爾夫球場地的規格要求，而剩下的那個18洞場地則讓其他參觀者在現場觀看，否則，這項國際盛事便無法舉行。據了解，去年賽事有近4萬多人在現場觀看。如果在粉嶺高爾夫球場撥出土地作建屋用途，我相信香港在國際高爾夫球運動的地位便無法保持。 \n 我想問局長，作為負責體育範疇的官員，他會如何平衡高爾夫球場的需求與公眾的需求？大家從新聞報道也得悉，近年有一位陳芷澄 已打入世界排名前數名，所以局長應關注這項運動。",
      "sequence": 20,
      "bookmark": "SP_MB_SKF_00029"
    },
    {
      "title": "代理主席",
      "content": "邵議員，你已提出了補充質詢，請讓局長作答。",
      "sequence": 21,
      "bookmark": "SP_LC_DPSD_00030"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，議員剛才提到的粉嶺高爾夫球場，每年確實舉辦大大小小賽事近28項。當然，最重要的一項是香港高爾夫球公開賽。這項世界性賽事已進入第五十九屆，對保持香港在世界高爾夫球賽事上的地位，作用毋庸置疑。事實上，我去年也曾到場觀看球賽，賽事有4萬人觀看，亦吸引了約1萬名海外人士到場觀賽。粉嶺高爾夫球場確實有助高爾夫球運動健康發展。",
      "sequence": 22,
      "bookmark": "SP_PO_SHA_00031"
    },
    {
      "title": "陳淑莊議員",
      "content": "局長，我終於看到你了，我當然會問你關於私人會所的問題，因為我自2009年跟進至今。我要告訴邵家輝議員，他剛才提到上水的那個粉嶺高爾夫球場，其地契的開始日期是1930年12月26日，我有很多列表，他可以慢慢參閱。 \n 我暫且不談其他的審計報告，先問局長一個問題，因他\"走數\"也頗厲害，他剛才表示要今年才能提交報告。我手上有一份報告，是當年(即1965年)一個Advisory Committee on Private Recreational Leases Appointed by Governor(總督委任的私人遊樂場地契約諮詢委員會)花LEGISLATIVE COUNCIL ― 31 January 2018 \n16 了3年時間完成的，橫式印刷，備中、英文本。接着，在1977年，香港康體發展局又成立了一個工作組，並擬備了我手上這份報告。兩年後，1979年，該局向行政會議提交報告，並對政策作出改動。接着，在1990年，審計署及政府帳目委員會又分別就此事作出報告。及至2012年，申訴專員也提及此事，而2013年的審計報告又再提出此事。 \n 局長在2014年答覆我們，表示已成立了一個小組，原訂於2014年年底提交初步報告，但初步報告不見影蹤。接着，局長表示會於2016年年底提交報告，但也不見影蹤。之前的小組也只需數年時間擬備報告，現在已過了2017年，但他還說要待本年才提交......",
      "sequence": 23,
      "bookmark": "SP_MB_CT_00032"
    },
    {
      "title": "代理主席",
      "content": "陳淑莊議員，請提出你的補充質詢。",
      "sequence": 24,
      "bookmark": "SP_LC_DPSD_00033"
    },
    {
      "title": "陳淑莊議員",
      "content": "是的，代理主席，我只想告訴你，局長本來說會在2016年年底提交報告，接着改說要在2017年年底，然後說在2017-2018立法會年度內提交，現在又改說會在今年內。究竟有多困難呢？局長不斷\"走數\"，還說牽涉很多團體，究竟當中有何困難？只是一份報告而已，為何他怎樣也擠不出這份報告呢？",
      "sequence": 25,
      "bookmark": "SP_MB_CT_00034"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你已提出了補充質詢。局長，請作答。",
      "sequence": 26,
      "bookmark": "SP_LC_DPSD_00035"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，我明白陳議員對這項目十分熟悉。正正由於陳議員熟悉此事，她亦應該明白當中牽涉60多份契約和不同形式的體育會，由於須由跨部門小組處理，並經不同部門審議，檢討過程確實需要花一點時間，審慎處理。不過，正如我剛才提到，我們現在已可將相關結果提交土地供應專責小組考慮。 \n 我們在考慮一項問題時，除了檢討過往的做法外，更重要的是考慮如何向前邁進。事實上，陳議員諒必明白，這些球會歷史悠久，具一定意義，但時移勢易，公眾的要求也出現了變化。時至今日，面對公眾的要求，在土地資源缺乏的情況之下，當局應如何制訂一套新政策，訂定未來續約時應如何處理。我們要考慮應否提高可供公眾使用LEGISLATIVE COUNCIL ― 31 January 2018 \n17 的要求，或是否需要提高地價等問題，這些均須審慎地進行跨部門商討。我高興地告訴陳議員，有關工作現時已進入最後階段，亦可作出結論，我們會把結論公諸立法會議員及公眾和持份者。我們希望社會可以就這數十項契約的現狀、過往的政策和未來新的政策進行討論，然後我們作出一個決定。",
      "sequence": 27,
      "bookmark": "SP_PO_SHA_00036"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，香港作為金融中心，不單需要香港聯合交易所有限公司或一幢幢的銀行大樓、寫字樓，我們必須平衡社會各方面的要求，尋求在各方面平衡發展。 \n 我想問局長，在康樂及體育政策方面，如何平衡整個社會的需求呢？近年，各方對體育及康樂設施的需求大大增加。在訓練年青人方面，我們看到不同會所、場地也有很好的表現。舉例來說，本港的保齡球隊最近便取得金牌，而風帆運動員亦取得很好的成績，而球賽方面，女子高爾夫球選手最近便在奧運有很出色的表現。 \n 然而，年青人需要場地接受訓練，而外國代表來港期間，不單需要有住宿的地方，亦需要一些康樂設施，讓他們度周末(weekend)......",
      "sequence": 28,
      "bookmark": "SP_MB_LKF_00037"
    },
    {
      "title": "代理主席",
      "content": "林健鋒議員，請提出你的補充質詢。",
      "sequence": 29,
      "bookmark": "SP_LC_DPSD_00038"
    },
    {
      "title": "林健鋒議員",
      "content": "我想問局長，當局如何平衡康樂及體育措施？",
      "sequence": 30,
      "bookmark": "SP_MB_LKF_00039"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，毋庸置疑，香港現時的體育運動發展非常蓬勃。香港的體育盛事在國際間享有一定地位，政府會繼續大力支持。不論是七人欖球賽、風帆、單車、馬拉松、高爾夫球等賽事，當局也歡迎這類國際盛事在香港舉行，因為這些活動帶來不少收益及影響。 \n 至於在年青人的培訓上，當局有一個策略，除了在大型的啟德體育園舉行國際盛事外，我們更要讓更多體育場地可以普及使用，讓年青人自幼可以接觸運動。因此，當局在未來數年會動用200億元，在18區興建26項體育康樂設施，以迎合這方面的需求。我們更會與超LEGISLATIVE COUNCIL ― 31 January 2018 \n18 過100間學校合作，希望校方在課餘時間如星期六或星期日開放學校，供體育會進行培訓。我認為私人體育會既可作為訓練的基地，也可滿足培訓年青人的場地需要，並可讓公眾使用。 \n 我舉一個例子，現時各個私人體育會合計共有97個網球場，27個游泳池，而如何令這些設施既可供會員使用，同時又可讓公眾使用，甚至用作培訓場地，正是當局現時考慮的問題。我們希望香港的體育發展是多層次、立體的，既有大型賽事亦有普及運動，更有培訓的場地，讓年青運動員繼續在世界上爭取好的成績。",
      "sequence": 31,
      "bookmark": "SP_PO_SHA_00040"
    },
    {
      "title": "代理主席",
      "content": "多位議員都很關心此議題，大家可在其他場合跟進有關事宜。 \n(林健鋒議員站起來)",
      "sequence": 32,
      "bookmark": "SP_LC_DPSD_00041"
    },
    {
      "title": "代理主席",
      "content": "林健鋒議員，你是否有規程問題？",
      "sequence": 33,
      "bookmark": "SP_LC_DPSD_00042"
    },
    {
      "title": "林健鋒議員",
      "content": "正如邵家輝議員剛才所作申報，我也想申報我有踢足球、打羽毛球、乒乓球、高爾夫球、網球，而我亦是多間會所的會員，包括香港哥爾夫球會。",
      "sequence": 34,
      "bookmark": "SP_MB_LKF_00043"
    },
    {
      "title": "代理主席",
      "content": "第二項質詢。",
      "sequence": 35,
      "bookmark": "SP_LC_DPSD_00044"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，政府每年推行政府防疫注射計劃及疫苗資助計劃，向較易受感染的群組(例如兒童及長者)提供免費或資助季節性流行性感冒(下稱\"流感\")疫苗注射。據報，本港正值流感高峰期，流感在社區及學校不時爆發，令眾多公私營醫院的病床佔用率飽和甚至超出負荷。就此，政府可否告知本會： \n (主席恢復主持會議)  LEGISLATIVE COUNCIL ― 31 January 2018 \n19 (一) 是否知悉，過去5年，每年有多少人確診患流感，以及當中有多少人在患病前6個月內曾接受流感疫苗注射；政府有否探討部分市民在接受疫苗注射後仍患上流感的原因；如有，結果為何； \n(二) 過去5年，每年接受流感疫苗注射的市民數目佔人口的百分比；政府有否檢討上述兩項計劃對防止或減少流感在社區及學校爆發的效用；如有，結果為何；及 \n(三) 鑒於據報截至本月中，大部分公私營醫院的兒科住院病床佔用率已達飽和甚至超出負荷，例如屯門醫院的有關佔用率一度高達百分之二百二十五，而病房過於擠迫會增加住院兒童交叉感染的風險，政府有何即時的對策解決兒科病床不足？",
      "sequence": 36,
      "bookmark": "SP_MB_CHP_00046"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，接種季節性流感疫苗是其中一種預防季節性流感及其併發症的有效方法，也可減低因流感而入院留醫的機會和死亡的風險。政府一直鼓勵市民盡早接種季節性流感疫苗，並為有較大機會因感染流感而引致嚴重併發症甚至死亡，或有較大機會把流感傳播給高危人士的合資格群組，提供資助或免費的季節性流感疫苗(詳情列於附件一及附件二)。香港於2017-2018年度各流感疫苗接種計劃所購買與使用的流感疫苗是按世界衞生組織(\"世衞\")建議北半球地區使用的疫苗。 \n 就質詢的3個部分，經諮詢衞生署衞生防護中心(\"中心\")及醫院管理局(\"醫管局\")後，我們的答覆如下： \n(一) 健康人士患上流感後，通常會於1星期內自行痊癒，而大部分在社區發生的個案並不會進行化驗確診。基於其普遍性，季節性流感並非本港法定須呈報的傳染病，因此，中心沒有備存社區整體確診患流感總人數的資料。 \n 不過，中心恆常監測兒童(即年齡小於18歲人士)流感相關的嚴重併發症或死亡個案，並監察經化驗確診流感並需入住深切治療部或死亡的成人個案。在過去5年，兒童流感LEGISLATIVE COUNCIL ― 31 January 2018 \n20 相關的嚴重併發症或死亡個案共有123宗。當中，只有12%的兒童曾接種該季的流感疫苗。此外，在過去5年流感季節期間，經化驗確診流感並需入住深切治療部或死亡的2 368宗成人個案中，18歲至64歲成人、65歲或以上居於社區的長者及65歲或以上居於院舍的長者曾接種該季流感疫苗的比率分別為4%、27%及66%。 \n 根據世衞的資料顯示，如疫苗的抗原與流行的病毒吻合，流感疫苗對65歲以下健康人士提供的保護效用可達70%至90%。然而，實際疫苗效能由多項因素影響，例如流行的病毒株與疫苗病毒株的吻合程度、年齡、接種時間、是否有影響免疫反應的疾病等。眾多科學研究證實流感疫苗對預防因流感而入院或死亡有一定程度的保護作用。 \n(二) 過去5年，政府防疫注射計劃及疫苗資助計劃下接種流感疫苗的總人數，詳列於附件三。每年約6.4%至9.3%的人口參與以上計劃，並逐年上升。由於部分市民會於私家醫療機構自費接種流感疫苗，因此曾接受流感疫苗注射的市民數目佔人口的百分比其實更高。 \n 過去本地研究顯示，流感疫苗對預防兒童因感染流感而入院的效能介乎約40%至80%。中心早前分析2011-2012年度至2016-2017年度季節性流感疫苗對在院舍長者的效能，發現疫苗對預防因感染流感而需入住深切治療部或死亡的效能介乎37%至69%。另外，中心與醫管局合作分析2015-2016年度冬季流感季節曾因呼吸道病徵入住公立醫院的病人數據，發現該季的流感疫苗對預防65歲或以上長者因流感入院的效力約40%。外地研究亦顯示為學童接種流感疫苗能減低缺席率，以及對其他高危群組(例如老年人)有保護作用。中心會繼續密切監察本地與全球的流感疫苗效能及相關科學文獻。 \n(三) 在公營醫院方面，醫管局一直監察各專科的病床佔用率及透過不同措施紓緩病房的擠迫情況。於每年服務高峰期期間，公營醫院會靈活調配護理人手及病床，加開短期病床、日間病床及在有需要時加開臨時病床，並將部分較擠迫病房的病人分流到其他病房，以紓緩病房的擠迫情況。長遠LEGISLATIVE COUNCIL ― 31 January 2018 \n21 來說，醫管局會在制訂年度計劃時增撥人手和資源開設新病床，以逐步解決整體病床數目不足的情況。此外，在入院人數特別多的日子，公營醫院個別病房可能會特別擠迫。醫院會盡力透過不同措施紓緩病房的擠迫情況，包括將病人分流到其他病房。醫管局亦繼續與設有低收費病床的私家醫院簽訂合作協議，轉介情況穩定的外科、骨科及進入康復期的內科病人到私家醫院完成治療。 \n 在私家醫院方面，於2017年年底全港12間私家醫院共有414張兒科及初生嬰兒科病床。截至2018年1月22日，其中兩間醫院獲批增加兒科及初生嬰兒科病床，令全港私家醫院兒科病床數目增加至440張。另外，各私家醫院已成立感染控制小組，並制訂了預防和控制感染的政策、程序及指引，預防傳染病在院內傳播。 \n 附件一 \n2017-2018年度政府防疫注射計劃(免費接種季節性流感疫苗) \n疫苗可預防疾病科學委員會 建議的優先組別 2017-2018年度政府防疫注射計劃合資格組別 1. 懷孕婦女 領取綜合社會保障援助(\"綜援\")或持有由社會福利署簽發的有效醫療費用減免證明書(\"證明書\")的孕婦 2. 居於安老院舍的長者 居於安老院舍的長者 3. 殘疾人士院舍的長期宿友 居於殘疾人士院舍的院友 4. 50歲或以上人士 居於社區的： ― 65歲或以上：所有長者 ― 50歲至未滿65歲人士：綜援受助人或有效證明書持有人 5. 有長期健康問題的人士* 居於社區的： ― 傷殘津貼受助人：醫管局或衞生署診所病人 ― 智障人士：醫管局或衞生署診所病人、指定日間中心、庇護工場或特殊學校的人士 LEGISLATIVE COUNCIL ― 31 January 2018 \n22 疫苗可預防疾病科學委員會 建議的優先組別 2017-2018年度政府防疫注射計劃合資格組別 未滿50歲，在公立診所求診：有高風險情況#的綜援受助人或有效證明書持有人 醫管局住院病人(包括兒科病人)：有高風險情況#的住院病人(包括療養院、老年精神科、精神科或智障病院住院病人) 兒科門診病人：有高風險情況#或需長期服用阿士匹靈 6. 醫護人員 衞生署、醫管局、安老院舍、殘疾人士院舍或其他政府部門的醫護人員 7. 6個月至未滿12歲兒童 來自綜援家庭或持有有效證明書的6個月至未滿12歲兒童 何處接種？ ― 6個月至未滿6歲：衞生署母嬰健康院 ― 6歲至未滿12歲：衞生署學生健康服務中心 8. 家禽從業員 家禽從業員或需從事屠宰家禽行動的人員  9. 從事養豬或屠宰豬隻行業的 人士 從事養豬或屠宰豬隻行業的人士 \n註： \n* 詳情請參閱\"就2017-2018年度流感季節的流感疫苗接種建議(2017年6月)\"(只備英文版)。 \n# 高風險情況包括侵入性肺炎球菌病及季節性流感兩者的風險因素： \n― 曾患侵入性肺炎球菌病、腦脊液滲漏或裝有人工耳蝸； \n― 長期心血管疾病(高血壓而沒有併發症除外)、肺病、肝病或腎病； \n― 新陳代謝疾病包括糖尿病或肥胖(體重指數30或以上)； \n― 免疫力弱(因情況如無脾、人類免疫力缺乏病毒感染/愛滋病或癌症/類固醇治療引致)；  LEGISLATIVE COUNCIL ― 31 January 2018 \n23 ― 長期神經系統疾病致危及呼吸功能、難於處理呼吸道分泌物、增加異物入肺風險或欠缺自我照顧能力；及 \n― 長期接受阿士匹靈治療的兒童和青少年(6個月至18歲)。 \n 附件二 \n2017-2018年度疫苗資助計劃(資助接種季節性流感疫苗) \n疫苗可預防疾病科學委員會 建議的優先組別 2017-2018年度疫苗資助計劃 合資格組別(每劑190元) 1. 懷孕婦女 所有孕婦 2. 6個月至未滿12歲兒童 所有6個月至未滿12歲兒童 3. 有長期健康問題的人士* 居於社區的智障或領取傷殘津貼人士，不論殘障類別(包括肢體殘障、精神缺陷、智障或其他情況#) 4. 50歲或以上人士 所有65歲或以上長者 \n註： \n* 詳情請參閱\"就2017-2018年度流感季節的流感疫苗接種建議(2017年6月)\"(只備英文版)。 \n# 高風險情況包括： \n― 曾患侵入性肺炎球菌病、腦脊液滲漏或裝有人工耳蝸； \n― 長期心血管疾病(高血壓而沒有併發症除外)、肺病、肝病或腎病； \n― 新陳代謝疾病包括糖尿病或肥胖(體重指數30或以上)； \n― 免疫力弱(因情況如無脾、人類免疫力缺乏病毒感染/愛滋病或癌症/類固醇治療引致)； \n― 長期神經系統疾病致危及呼吸功能、難於處理呼吸道分泌物、增加異物入肺風險或欠缺自我照顧能力；及 \n― 長期接受阿士匹靈治療的兒童和青少年(6個月至18歲)。 \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n24 附件三 \n政府防疫注射計劃及疫苗資助計劃下接種流感疫苗的總人數 \n年份 接種人數 佔人口百分比 2013-2014 463 000 6.42% 2014-2015 493 000 6.80% 2015-2016 579 000 7.92% 2016-2017 677 000 9.18% 2017-2018 (截至2018年1月21日止) 687 000 9.30%",
      "sequence": 37,
      "bookmark": "SP_PO_SFH_00047"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，政府一直呼籲市民接種疫苗以預防流感。我曾經詢問當局有關數據，包括有多少人患病前6個月內曾接種流感疫苗，當局卻表示沒有這些數據。我想談談病床問題，有前線醫護人員表示，醫管局在流感高峰期加設病床，卻沒有相應增加醫生和護士，以致前線醫護人員疲於奔命，這個指控是否屬實？如果屬實，當局有何解決方法？此外，有人指出......",
      "sequence": 38,
      "bookmark": "SP_MB_CHP_00048"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員，你已提出了你的補充質詢，請坐下。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我一定要追問這一點。",
      "sequence": 40,
      "bookmark": "SP_MB_CHP_00050"
    },
    {
      "title": "主席",
      "content": "議員只可提出一項補充質詢，而現在亦非辯論環節，請坐下。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我知道，但這一點與我的補充質詢有關，可否讓我說下去？",
      "sequence": 42,
      "bookmark": "SP_MB_CHP_00052"
    },
    {
      "title": "主席",
      "content": "陳議員，你已提出了補充質詢，請盡量精簡。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n25",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "陳恒鑌議員",
      "content": "但我想提出跟進質詢，主席。大家可以看到，如果把臨時加設病床視為普通病床，其實會降低醫院病床超出負荷的比率，政府這樣做似乎想\"整靚盤數\"。請問這個指控是否屬實？",
      "sequence": 44,
      "bookmark": "SP_MB_CHP_00054"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝陳議員的補充質詢。一直以來，政府尤其會在流感高峰期檢視病床的使用率。即使在平日，特別是內科病房，由於人口老化，醫院在慢性病方面承受極大壓力，某些病房的病床使用率更已超過100%，而且在不同時間也會出現不同情況，有時也要看病人入院和出院的流轉情況。 \n 醫管局在流感高峰期間也會預備增加病床，並且為這些病床分配資源。在必須增加資源的情況下，如要同時立即聘請固定人手，這是難以即時做得到的。所以，有關資源通常只能用於聘請臨時人手，例如兼職人員，或以提供特惠津貼方式增加醫護人手。當然，這些方法並非十分理想，因為這些只是臨時和短期措施，以期在短期紓緩醫護人手承受的壓力，以及為病人提供照顧。長遠來說，當局應該重新檢視人手規劃，以及現時醫護人手的基數與增加服務和人口老化的情況，看看人手是否能夠負荷，如果不能負荷的話，當局應該以循序漸進的方式增加人手。 \n 我已要求醫管局就護士人手提交計劃書，看看現時護士人手的基數，即是否須要補底。政府會待醫管局提交計劃後，因應醫管局的資源需求進行配對。",
      "sequence": 45,
      "bookmark": "SP_PO_SFH_00055"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，香港昨天再有7名流感患者死亡，而今年全年總共有85人死於流感。在10宗兒童嚴重流感個案中，兩名兒童死於流感，這10名兒童全都沒有接種流感疫苗。香港的接種率不足10%，在發達地區中屬於接種率最低的其中一個地方。局長的老闆昨天提供5億元買\"贖罪券\"，但一毫子也沒有撥作接種流感疫苗用途。本會過往多次要求政府到學校和社區為有關人士接種疫苗，但政府這麼多年來甚麼也沒有做過。 \n 主席，我想問局長，除了用5億元買\"贖罪券\"，政府究竟會否加強到學校和社區為市民注射流感疫苗，不要再被人耻笑。百分之十的接種率，只會導致更多長者和小童死亡。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n26",
      "sequence": 46,
      "bookmark": "SP_MB_KKK_00056"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝郭議員提出的質詢和意見。政府也認為接種疫苗是預防季節性流感的一個好方法。我們每年也會檢視尤其是高危群組的接種率，一方面研究是否須擴大資助，另一方面，在擴大資助或提供資助方面，看看接種率是否還有改善空間。我們覺得現在還有改善空間，無論在資助或運作方面，都須作出更好安排。 \n 要提高接種率，除了在安排方面做得更好和更積極外，我也希望加強宣傳教育，而事實上市民也須提高意識，或自行到私家醫療機構接種疫苗。我們除了加強各方面的工作外，也會繼續檢視季節性流感的接種率和加強相關工作。",
      "sequence": 47,
      "bookmark": "SP_PO_SFH_00057"
    },
    {
      "title": "郭家麒議員",
      "content": "我的補充質詢十分清楚。我問局長會否到學校和社區提供接種疫苗服務。我請局長回答這個問題：究竟再有多少人死於流感，局長才願意提供接種服務？",
      "sequence": 48,
      "bookmark": "SP_MB_KKK_00058"
    },
    {
      "title": "主席",
      "content": "郭議員，你已指出你的補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝郭議員的質詢。在兒童接種流感針方面，我們早已呼籲各學校接觸中心，因為該中心會提供指引，也可安排私家醫生到學校提供接種服務。 \n 當然，有些學校已經做了，但並非所有學校有做。所以，政府必須加強宣傳教育。另一方面，家長也可能對接種流感疫苗有些疑慮，我們也須在這方面多下工夫。 \n 至於社區接種方面，現在一些高危群組，例如老人院或長者，除了可到醫管局轄下醫院接種疫苗外，也可前往衞生署的老人健康中心，我們也會逐步檢視和擴大有關工作。",
      "sequence": 50,
      "bookmark": "SP_PO_SFH_00060"
    },
    {
      "title": "劉國勳議員",
      "content": "我想向局長提供一些具體意見。當然，流感疫苗最好在流感爆發前接種，而且流感疫苗要在接種兩星期後才見效。我們過去LEGISLATIVE COUNCIL ― 31 January 2018 \n27 在社區裏一直有協助市民接種流感疫苗，但問題是接觸面不夠廣，所以，最好能夠在學校為學生提供接種服務。 \n 如果學校要自行找受資助的私家醫療機構提供接種流感疫苗服務，學校的積極性並不高，所以沒有太多學校參加。那麼局長可否安排衞生署人員前往學校，為學生注射流感疫苗呢？",
      "sequence": 51,
      "bookmark": "SP_MB_KF_00061"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝劉議員的意見。中心一直希望安排更多學生集體接種疫苗，藉此提高覆蓋率。 \n 局方也有例如舉行簡報會或進行宣傳教育工作，透過教育局發信給小學、幼稚園和家長，以進行宣傳。可是，鑒於現時的人手情況，中心未能提供足夠人手，到學校為學生注射疫苗。所以，我們除了檢視現時的情況外，還會鼓勵學校或辦學團體，透過教育局發信和舉行簡報會等，提高宣傳工作的成效。我們希望不斷優化這方面的工作，鼓勵更多學校安排校內接種流感疫苗。",
      "sequence": 52,
      "bookmark": "SP_PO_SFH_00062"
    },
    {
      "title": "主席",
      "content": "劉議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "劉國勳議員",
      "content": "其實，現時的成效十分低......",
      "sequence": 54,
      "bookmark": "SP_MB_KF_00064"
    },
    {
      "title": "主席",
      "content": "劉議員，你只須指出你的補充質詢未獲答覆的部分。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "劉國勳議員",
      "content": "我問局長會否要求衞生署安排人手到學校，局長還未答覆，因為特首有5億元......",
      "sequence": 56,
      "bookmark": "SP_MB_KF_00066"
    },
    {
      "title": "主席",
      "content": "劉議員，局長已回答你的補充質詢，請坐下。 \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n28",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "劉業強議員",
      "content": "主席，大家也十分關注現在是流感高峰期。大家可以看到，中心為了提高學童接種流感疫苗的數字，在2016-2017年度加開外展接種服務，到學校為6歲至12歲的小學群組打針。可是，截至1月7日為止，全港500間小學中，只有57間學校參與，反應並不理想。有家長在接受訪問時表示擔心子女打針後出現發燒的情況，所以沒有接受接種服務。 \n 現在是流感高峰期，但政府很多措施都屬中長遠期。請問政府是否有即時跟進的方案呢？",
      "sequence": 58,
      "bookmark": "SP_MB_LIK_00068"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝劉議員提出補充質詢。 \n 我們非常關心小朋友注射流感疫苗的課題。我們早前已多次呼籲市民和進行健康教育工作。議員剛才提及部分家長擔心子女注射流感針後出現反應，我相信中心會繼續加強這方面的教育工作，令家長明白出現一般反應是正常的現象，希望不會因此造成家長對子女注射流感針的障礙。 \n 至於如何鼓勵更多學校安排學生在校內接種流感疫苗的問題，我們除了接觸辦學團體外，還透過教育局發信，並且繼續優化這方面的流程。我們也希望已安排學生接種流感疫苗的學校，能夠跟其他學校分享它們的成功經驗。 \n 我們承認現時的接種率還有很大改善空間，我們也會朝着這方向繼續加強有關工作。",
      "sequence": 59,
      "bookmark": "SP_PO_SFH_00069"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，根據最新的公共交通服務投訴季度數字，約一半投訴是針對的士服務的，反映的士服務質素有待改善。消費者委LEGISLATIVE COUNCIL ― 31 January 2018 \n29 員會(下稱\"消委會\")在去年11月發表報告，建議政府引進一個包括的士和網上預約(下稱\"網約\")車服務的平行體制，藉加強市場競爭提升點對點交通服務的質素。就此，政府可否告知本會： \n(一) 政府會否參考消委會所提建議，並以現行向私家車發出出租汽車許可證的制度為藍本，分階段並以試點方式引入規管網約車輛、司機及平台的制度，以期加強點對點交通服務的市場競爭、提升其服務質素，以及讓現職司機過渡到新經濟模式；如會，實施時間表及詳情為何；如否，原因為何； \n(二) 鑒於去年6月發表的《香港智慧城市藍圖顧問研究報告》的建議之一是推廣共用及共享車輛，但政府決定不把此建議納入於去年底公布以該報告為基礎的《香港智慧城市藍圖》，作出該決定的過程，以及相關的考慮因素和理據為何；及 \n(三) 鑒於行政長官在她於去年10月發表的《施政報告》中表示，因應科技發展催生了共享經濟等新經濟模式，政府會檢視現行法例及法規，\"拆牆鬆綁\"以扶助新經濟發展，創新及科技督導委員會和的士服務質素委員會會否以扶助新經濟發展的角度出發，共同探討引入規管網約車服務的制度，並就有關建議諮詢公眾和持份者；如會，工作計劃詳情和時間表為何；如否，原因為何？",
      "sequence": 61,
      "bookmark": "SP_MB_CPM_00072"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港人煙稠密，道路空間有限，政府一直施行以公共交通為主、鐵路為骨幹的政策，各公共交通服務按其角色及定位發揮應有的作用，現時每天超過1 200萬人次使用公共交通服務，佔每日出行人次接近九成，比例為全球之冠。香港的個人化點對點交通服務所擔當的角色與使用公共交通服務出行比例較低的城市截然不同。就莫乃光議員的質詢，現綜合答覆如下。 \n 政府知悉消費者委員會(\"消委會\")發表關於個人化點對點交通服務市場競爭研究報告，當中建議政府推出專營的士後若未達預期效果，應積極考慮立法規管網約車的方案。在任何取酬載客行為在香港LEGISLATIVE COUNCIL ― 31 January 2018 \n30 均須依法規管的前提下，我們同意應積極回應社會近年對質素較佳而具備網約特色的個人化點對點公共交通服務，並願意為此付出較高收費的新需求。因此，政府在過去兩年多進行的《公共交通策略研究》下，全面檢討了包括的士及出租汽車在內的個人化點對點交通服務，並建議推行專營的士以回應新訴求。 \n 建議中的專營的士屬公共交通服務，以專營權營運，其數目、服務、收費和司機質素等方面均受政府規管。若營辦商未能達到若干服務水平及標準，政府可通過專營權條款對營辦商加以處罰，甚或可以提早收回專營權。專營的士數目上限會透過法例清晰訂明。專營的士會以車隊模式營運，有助解決目前普通的士車主擁有權分散、難以集中管理司機服務質素的問題。 \n 專營的士與消委會建議推出的網約車有不少類同的特色。例如，專營的士須提供網約服務；專營權會設時限；專營的士設有車齡上限，須配備全球定位系統裝置並儲存營運資料供政府查閱；營辦商須提供司機培訓，以及投訴及意見提供平台等。相對於消委會的建議，專營的士的收費將較為透明清晰。政府正籌備相關立法工作，積極爭取於2018年下半年提交立法會審議。 \n 與此同時，的士仍會是本港個人化點對點公共交通服務的主體。政府會繼續致力提升其服務質素及經營環境。為進一步加強與的士業界及相關持份者的合作，運輸署已於本月完成改組並成立全新的\"的士服務質素委員會\"(\"委員會\")。委員會由運輸署署長擔任主席，非官方成員來自不同界別。這個多方平台將討論各項在現行的士牌照制度下推動改革的策略及措施。在善用科技優化服務方面，政府注意到現時市面上有不少可讓乘客召喚或預約的士服務的手機應用程式，具備網約功能，委員會會考慮如何鼓勵及推動業界改善及提升有關服務，以配合乘客需要。 \n \"智慧出行\"是打造香港成為智慧城市的重要一環，我們的目標是透過應用科技，發展智能運輸系統、協助管理交通及減輕交通擠塞和相關的環境問題，為社會帶來整體效益。政府將會逐步落實《香港智慧城市藍圖》(\"《藍圖》\")中智慧出行範疇下的措施，例如將運輸署現有各個交通資訊應用程式整合為一個綜合流動應用程式、安裝新一代路旁停車收費錶、研究讓駕駛者可即時獲得交通資訊及無須停車便可繳付隧道費的車內裝置，以及促進在合適地點推行自動駕駛車輛試LEGISLATIVE COUNCIL ― 31 January 2018 \n31 驗計劃等。至於政府委聘的顧問於2017年6月所提交的《香港智慧城市藍圖顧問研究報告》，當中就制訂《藍圖》的整體發展框架提出不少建議，包括建議政府推廣不涉及載客取酬、而司機/車主只可向乘客收取行程的部分成本(例如汽油及隧道費用)的\"汽車共乘\"(Car pooling)，以及沒有提供司機服務，並按租賃車輛的用量收費及具備適當保險保障的\"汽車共享\"(Car sharing)。顧問報告提及的以上兩項汽車共乘安排，在香港現行法例下均是容許的，並且已有市民合法地使用，因此政府並沒有將其納入其後的《藍圖》中。政府會繼續推進《藍圖》內各項智慧出行的措施。",
      "sequence": 62,
      "bookmark": "SP_PO_STH_00073"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，有句話我們經常說，便是\"think outside of the box\"(不落窠臼)，但局長的主體答覆卻完全是\"inside the box\"(盡陷窠臼)的。為甚麼呢？如果是這樣，我們又如何可以創新、如何可以有智慧呢？市民要求推出網約車，局長卻給他們網約的士，而且還只限提供600輛專營的士，就只是那麼多了。主席，我想如果我可以預約到這些專營車，我應該也可以中六合彩三獎了。明顯地，網約車和專營的士是兩種截然不同的事情，但卻被局長硬說成是類同的。 \n 我希望局長不要整天只是聽的士業界的說法，他們說到好像只要搞好那個App便可解決所有問題般。如果是這樣，我們也無須找陳局長，去找楊局長便可以解決問題了。問題當然不是如此簡單。局長在主體答覆指\"專營的士的收費將較為透明清晰\"，但網約車正正是由於利用了大數據計算，在多人乘搭的時段便較昂貴，在少人乘搭時便較便宜，劃一清晰收費其實已經過時了。 \n此外，在新成立的委員會當中譚文豪議員也是委員即使沒有一半也至少有三分之一的委員是的士業界的既得利益者，而討論範圍也訂明只是限於的士牌照制度以下的改革和措施......",
      "sequence": 63,
      "bookmark": "SP_MB_CPM_00074"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請提出你的補充質詢。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我會的。那麼，既然已表明討論是局限在的士之下，我的補充質詢是，局長可否把委員會的工作範圍擴闊至其他個人化點對點服務，包括真正的網約車，而非那些被硬說成是網約車的網約的士，甚至是專營的士服務？  LEGISLATIVE COUNCIL ― 31 January 2018 \n32",
      "sequence": 65,
      "bookmark": "SP_MB_CPM_00076"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就着莫議員剛才提及的網約車和所謂\"think out of the box\"，如果我們真正地跳出箱子思考，其實\"網約車\"這3個字包含了兩件事：第一是車輛，而車輛可以是的士，也可以是其他車輛；另一件事就是網約，即無論是透過預約或網上預訂也好，也是應用了網上科技。因此，如果談到網約車，究竟怎樣才算是有效地提供服務呢？便是當有個人化點對點的運輸需求時，我們有車輛可以有效率和合乎經濟效益地以市民可以接受的收費水平提供服務，並可以透過網上召喚，其實這便是網約車了。所以，網約車究竟是一輛的士、私家車或其他車種，其實並不重要。但是，我們同意委員會的着眼點是就現有18 000輛的士的服務質素進行檢討，也會就日後對專營的士的期望作出規劃。當然，我們需要在兩者之間取得平衡，亦不可能不照顧現時18 000輛的士和數萬名司機日後的生計。我們明白，香港的公共道路全長2 000多公里，但登記車輛數目已達77萬輛以上，若計及未登記的車輛，則達80萬輛。如果所有車輛同時在道路行走，是無法移動的，因此我們在車輛數目控制上須有適當的安排。 \n 我們聽到莫議員及資訊科技界持份者對網約車的期望，我們亦希望日後在推出專營的士時，可以吸納這些持份者的意見。當然，如果載客取酬而不受既定規管，香港的交通規劃及道路暢通會受到很大影響。 \n 除此以外，我也希望大家留意，歐盟法庭最近判定網約車本身並不是一項科技服務，而是一項公共交通服務，並被定義為的士。我們亦會參考法理上的要求。香港的法例規定，載客取酬須受法例規管，如果載客取酬而不符合香港現有的法規，即屬違法。",
      "sequence": 66,
      "bookmark": "SP_PO_STH_00077"
    },
    {
      "title": "莫乃光議員",
      "content": "他沒有清楚回答我的質詢。他意思是否說委員會只是研究的士服務，而不會研究有關其他網約車的事宜？他是否可以明確地回答我這一點呢？",
      "sequence": 67,
      "bookmark": "SP_MB_CPM_00078"
    },
    {
      "title": "主席",
      "content": "莫議員，局長已回答了你的補充質詢。局長，你會否再作補充？ \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n33",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我沒有補充。",
      "sequence": 69,
      "bookmark": "SP_PO_STH_00080"
    },
    {
      "title": "易志明議員",
      "content": "主席，如果我們單看公共交通服務投訴的季度數字，見到有一半投訴是針對的士服務，便認定的士服務欠佳，這對4萬多名從業員來說，我認為是有欠公允的。如果以的士乘客每日93萬人次來計算(即每年大約3億4 000萬人次)，投訴率其實只有一萬分之三。 \n 的士業界的朋友其實支持利用網約這方法來提高市民召喚的士服務的便利。事實上，現時已有很多個召喚的士服務平台，但是，網約車能否成功，其實取決於其覆蓋面是否廣闊。如果根據消委會的建議，向私家車發出\"出租汽車許可證\"，不單會增加路面擠塞及加劇路邊空氣污染，亦與政府要控制車輛增長的政策背道而馳......",
      "sequence": 70,
      "bookmark": "SP_MB_FY_00081"
    },
    {
      "title": "主席",
      "content": "易志明議員，請提出你的補充質詢。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "易志明議員",
      "content": "......因此，監管制度不同及收費有異，亦會產生不公平的競爭局面。有鑒於此，倒不如為受法例監管的18 000多輛的士推行\"中央網約車系統\"，以提高乘客及的士的配對率。 \n 我想問，局長會否考慮統合現時多個召喚的士服務平台，將之合而為一，並發出相關的牌照，以促進\"智慧出行\"，向前踏出第一步？",
      "sequence": 72,
      "bookmark": "SP_MB_FY_00083"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝易議員的補充質詢。正如我剛才提及，香港的公共交通服務佔市民每日出行人次約90%，因此我們非常重視公共交通的暢順運作及效率。而的士只佔大約少於10%的出行人次。我剛才也說過，而易志明議員也有提及，我們每年就的士提出的檢控中，約有1 000宗是針對濫收車資、拒載及兜客。事實上，單以數字來說雖然高，但以百分比來說仍屬於低。 \n 關於我們現時談及的委員會，委員會的其中一個重要目的是研究如何加強、改良及提升的士服務質素。當中一個重點是就網約的安排，鼓勵整個的士業界自行整合，加強應用網約科技，探討日後在以網約方式提供個人化點對點服務方面如何可以做得更好。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n34  我個人的看法與在座議員的期望也是一樣的。因此，無論易議員也好，莫議員也好，我們也是朝着相同方向的。但是，我們知道，這種網約科技已經發展一段時間，例如部分牌子、品牌網約的應用程式的彈性和功率的確非常高，在本地開發網約軟件或應用程式事實上需要時間。所以，我親身也曾與有關持份者商討，他們也有個意願，就是如果他們目前手上的應用程式不能發揮應有的作用滿足市民的訴求，他們會考慮整合香港網約車輛應用程式的科技。我希望透過各持份者通力合作，在網約車服務上可為香港市民做得更好。",
      "sequence": 73,
      "bookmark": "SP_PO_STH_00084"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，主體答覆提及會有600輛專營的士，其實我想向政府建議一個新思維，就是不要真的購入600輛車輛，而是讓私家車車主自行參與所謂專營的士，同時利用這種科技做到在任何時間也是只有600輛這類車輛正在運作，意思是可能其實有2 000個個體進行獨立運作，以進入這個市場，又或者是在取得牌照後在Apps上這樣做。其實結果便是在任何時間只容許600輛車上線，這種做法的好處是......",
      "sequence": 74,
      "bookmark": "SP_MB_JT_00085"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，請提出你的補充質詢，質詢時段並不是你發表意見的平台。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "譚文豪議員",
      "content": "明白，主席。因此，這是有各種好處的，或許我有機會再談。 \n 可是，我想問政府當局：會否考慮我剛才提出的意見，即所謂600輛車並不是真正有600輛車在運作，而是可能會有更多，只是在同一時間內只有600輛車正在運作，這樣便可以減少購買新車輛？",
      "sequence": 76,
      "bookmark": "SP_MB_JT_00087"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就譚議員剛才的建議，政府的看法如下：現在談及的專營的士的數量目前建議為600輛，這600輛車輛有既定要求，例如部分的車輛可方便輪椅上落、必須應用網約安排，以及以團隊形式運作等。為甚麼呢？我也同意600輛車的確有其限制性，但LEGISLATIVE COUNCIL ― 31 January 2018 \n35 太寬鬆亦不可能。我們了解譚議員建議政府日後在發出牌照時，要確保每天在街道上有600輛車輛運作，但並不是把牌照固定在某輛車上。我相信這是譚議員希望把這項服務做得更好的一個建議。 \n 但是，我們在推出專營的士服務的建議當中，也提及一個要素，便是就着現今的士行業的生態，我們希望鼓勵營辦商採用僱傭的模式，讓的士司機可以得到合理的待遇，同時也有吸引力令他們提升服務。在現時的情況下，車主與的士司機的利益並非完全吻合，變成對的士車輛的維修、駕駛車輛的的士司機的操作態度，甚至服務質素也有影響。因此，在專營的士計劃下，政府希望能平衡各方面的利益，並提供適當環境，讓香港的點對點個人化網約服務提升至另一層次。 \n 當然，如果專營的士計劃成功，政府亦不排除日後在優化整體18 000輛的士的服務時，會考慮朝着同一方向適當地改良。大家所期望的事情不會單在600輛車上有機會出現。",
      "sequence": 77,
      "bookmark": "SP_PO_STH_00088"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報，本月11日早上接近繁忙時段，東鐵線信號系統故障導致全線列車停駛超過兩小時，受影響乘客數以十萬計。由於有數名乘客自行打開列車逃生門走下路軌，香港鐵路有限公司(下稱\"港鐵公司\")職員須護送他們到就近車站離開及查看路軌以確定沒有乘客後，才可恢復通車。該等工作令列車服務延誤時間加長。雖然港鐵公司已按應變計劃疏導乘客，但東鐵線各車站內和列車上均有大批乘客滯留，而免費接駁巴士服務嚴重不足和指示不清晰，以致場面混亂並引起鼓譟。就此，政府可否告知本會： \n(一) 政府會否督促港鐵公司改善鐵路服務延誤期間實施的應變計劃，包括(1)改善人流管理措施、(2)加強車站及車廂內的LEGISLATIVE COUNCIL ― 31 January 2018 \n36 廣播、(3)改善職員之間的溝通途徑、(4)加強員工處理危機技巧的培訓及向他們提供清晰指引，以及(5)就乘客使用車廂逃生門的守則加強公眾教育； \n(二) 鑒於現行服務表現安排訂明，港鐵公司須就為時31分鐘或以上的鐵路服務延誤支付罰款，政府會否檢討罰款的計算方法並提高罰款額，以期該公司管理層採取更有效的措施，令服務延誤減少發生；如會，詳情為何；如否，原因為何；及 \n(三) 政府會否全面檢討公共運輸系統以鐵路為骨幹的政策，以免鐵路服務延誤期間，廣泛地區的交通便告癱瘓的情況再發生；如會，詳情為何；如否，原因為何？",
      "sequence": 79,
      "bookmark": "SP_MB_EQ_00091"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就葛珮帆議員的質詢，我現綜合答覆如下： \n 香港人煙稠密，道路空間有限。如何為每日1 200萬乘客人次提供快捷可靠的公共交通服務，極具挑戰。鐵路是綠色高效的集體運輸工具，既能紓緩道路交通擠塞情況和減少路旁空氣污染，亦可釋放沿線地區發展潛力。故此，特區政府一直以鐵路為公共交通的骨幹，但同時協調其他不同的公共交通服務，為市民提供多元化的出行選擇。在這政策下，港鐵每日為超過500萬乘客提供服務，整體表現安全及可靠。 \n 政府明白鐵路服務與市民生活息息相關，必須持續提升安全及可靠程度以減少事故發生，以至在事故發生時能迅速應變及修復，至為重要。為此，政府設有嚴謹的監管制度。機電工程署根據《香港鐵路條例》規管及監察鐵路系統的安全運作，調查鐵路事故。而運輸署則負責監察鐵路網絡的服務表現，以及處理公眾就港鐵服務的投訴。同時，政府作為香港鐵路有限公司(\"港鐵公司\")大股東，亦一直要求港鐵公司加強維修及提升鐵路系統，務求減少事故發生。 \n 政府部門亦規定港鐵公司須為不同類型的鐵路事故制訂應變安排，一旦出現鐵路服務延誤，港鐵公司會視乎情況按既定機制啟動應變措施，包括加派人手協助乘客、提供接駁巴士服務；而當有重大事LEGISLATIVE COUNCIL ― 31 January 2018 \n37 故發生時，港鐵公司會向政府部門、其他公共交通服務營辦商及傳媒作出通報，並盡快透過不同渠道發放車務資訊，讓公眾了解最新情況。希望大家理解，接駁巴士服務始終是緊急輔助措施，整體運載能力有限，難以完全代替正常鐵路服務。 \n 就今年1月11日東鐵線事故的應變及調查，大家都知道，港鐵公司當天已按既定的應變計劃，採取措施，包括安排超過320名人員到車站協助乘客和管理人流，並於事故發生後半小時內，安排超過130部接駁巴士，免費接載超過16 000名受影響乘客。港鐵公司於受影響車站擺放載有接駁巴士資料的大型指示版，並與運輸署及各傳媒保持緊密聯繫，透過不同渠道，包括車站和車廂廣播、站內和路面指示、網頁及智能手機應用程式等，通知乘客列車服務受阻，並提供其他公共交通和接駁巴士服務的資訊。 \n 在得悉事故發生後，運輸署即時啟動緊急事故交通協調中心，以協調其他公共交通服務，其中有21條專營巴士路線於事故期間加強服務，接載受影響乘客。運輸署及機電工程署在事故期間亦有派員到場，實地視察車站的情況。 \n 總體而言，港鐵公司當天已迅速採取有序措施，盡量減低事故對乘客的影響。然而，政府及港鐵公司十分關注事故原因，以及如何改善應變安排。政府代表在港鐵公司董事局內就是次事故表達高度關注，並要求港鐵公司進行深入調查。監管部門亦已要求港鐵公司在兩個月內提交詳細報告，並會因應事故所得經驗與港鐵公司檢討現行應變計劃，以改善日後的處理。 \n 此外，政府及港鐵公司也關注今次事故期間，有乘客自行打開車門進入路軌。為確保乘客的安全，並避免有可能進一步延誤服務，列車上的緊急開門掣只應在緊急情況下，按車長指示方可使用。港鐵公司會繼續透過不同渠道教育公眾，包括讓乘客了解有關車廂逃生門的安排。港鐵公司亦會繼續定期為前線職員安排訓練，模擬不同車務事故，亦會不時聯同政府部門進行演習，讓前線職員更加熟悉應變計劃及緊急事故的處理。 \n 政府及港鐵公司於2013年完成了第一次票價調整機制檢討，引入了\"服務表現安排\"。一方面，港鐵公司必須對嚴重的延誤負責，根LEGISLATIVE COUNCIL ― 31 January 2018 \n38 據延誤時間撥出款項作乘客優惠之用，但影響較少的延誤，例如少於31分鐘的延誤，則不應算作嚴重服務延誤，以免對前線人員造成不必要的壓力而匆匆進行維修，危及鐵路安全。 \n 我們在去年檢討安排時亦審視過社會整體意見。總括來說，有關安排在過去數年大致運作暢順。然而，港鐵公司在去年亦已經應政府要求，同意將每宗事故的最高罰款額由1,500萬元上調至2,500萬元，回應社會意見。 \n 政府與公眾同樣對鐵路服務有極高要求，並會繼續透過各種渠道加強對港鐵公司鐵路服務及安全的監管。",
      "sequence": 80,
      "bookmark": "SP_PO_STH_00092"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，根據局長剛才所說，如果港鐵公司真的採取了所有措施，理應不會出現混亂的情況。局長剛才表示，港鐵公司當天已迅速採取有序措施，盡量減低事故對乘客的影響。我相信，若我們詢問任何一位在當天事故發生時身處地鐵站內的乘客，他們都不會對這結論表示認同。主席，我當天接獲無數投訴，很多市民均表示在港鐵車廂內呆等1個小時，最後列車只開了一邊的車門，而沒有打開兩邊的車門，令他們根本無法及早離開車廂。而離開車廂後，亦沒有任何指示告知他們應往哪個方向前進才會找到出路，於是，有些乘客要摸着車身，貼着車廂，沿着路軌往前逃生。當時的情況根本是觸目驚心及非常混亂......",
      "sequence": 81,
      "bookmark": "SP_MB_EQ_00093"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，請提出你的補充質詢。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "葛珮帆議員",
      "content": "所以，如果政府認為港鐵公司當天的應變措施已經十分妥善，我認為政府也有很大的問題。政府必須盡快要求港鐵公司檢討整項應變計劃，以及進行更多培訓工作。主席，政府表示必須以鐵路為骨幹，這點我可能不會反對，但如以鐵路為骨幹，其實需要充足的配套。我經常指出，如以鐵路為骨幹，我們需要有park and ride，即泊車轉乘等配套措施；如果沒有，如何能以鐵路為骨幹？政府一直表示會討論和考慮，但一直沒有實行，我想知道究竟政府現時打算如何予以實行？  LEGISLATIVE COUNCIL ― 31 January 2018 \n39",
      "sequence": 83,
      "bookmark": "SP_MB_EQ_00095"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝葛議員的補充質詢。 \n 首先，我必須說清楚，我剛才說的是，港鐵公司有序地執行應變安排。當然，我和大家抱着同樣的期望，強烈要求港鐵公司就有關事故進行檢討，並希望日後能夠作出改善。 \n 當天的情況確實有些混亂，尤其是有兩班列車被卡在兩個站之間，當時有市民打開緊急逃生門進入路軌，所以在整個復修過程中，的確對港鐵公司的緊急措施有所影響。 \n 我們看回數字，當天發生事故時，東鐵線有31班列車，其中14班列車停留在站與站之間，如果以時序計算，大約在1個多小時內，基本上已可安排這14班列車陸續進站，讓乘客下車。但是，正如我剛才提到，由於在粉嶺站和大學站與火炭站之間，有兩班列車的乘客開啟了緊急逃生門，以致職員須作出跟進，確保所有乘客安全離開後，才能重新啟動列車，這是其中一個延誤的原因。 \n 葛議員剛才也提到，有些乘客須貼着火車的外殼摸索向前，因為他們走進了路軌。我希望日後可以透過宣傳教育讓市民明白，其實火車發生事故時，最重要的是留在車上，然後聽從鐵路職員的指示方向逃生。 \n 葛議員剛才也問及，日後我們有甚麼方法，令港鐵公司做得更好呢？我剛才已在主體答覆中指出，這涉及轉乘安排，目前已有10多個鐵路站可安排泊車轉乘...... \n(田北辰議員站起來)",
      "sequence": 84,
      "bookmark": "SP_PO_STH_00096"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你有甚麼問題？",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "田北辰議員",
      "content": "主體質詢和補充質詢已花了15分鐘，有兩名議員正在輪候提問，我是其中一人，主席可否幫忙一下？  \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n40",
      "sequence": 86,
      "bookmark": "SP_MB_MT_00098"
    },
    {
      "title": "主席",
      "content": "田議員，請坐下。我留意到議員在提出補充質詢前，表達了很多個人意見，當中涉及多項事宜，局長不得不作回應，而議員到了最後才提出補充質詢，這做法並不公道。 \n局長，請盡快完成你對這項補充質詢的答覆。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我簡單答覆至此，讓其他議員有較多時間提問。",
      "sequence": 88,
      "bookmark": "SP_PO_STH_00100"
    },
    {
      "title": "田北辰議員",
      "content": "不好意思，我忍不住提問。 \n 局長，有港鐵公司的工會員工向我反映，自去年3月起，港鐵公司逐漸減少各車站月台助理的數目及月台助理的固定工作時數。如果某一更人手不足，便採用加班形式，呼籲員工報名，這種做法大大影響員工的工作穩定性和歸屬感；且不說發生事故時的情況，即使對平日的人手安排，也造成很大影響，加重前線員工的壓力。 \n 在東鐵發生事故當天，乘客第一時間向月台助理追問車務狀況，例如何時能夠通車、哪裏有免費shuttle(接駁巴士)等，他們還要遭乘客以粗言穢語責罵，\"10個煲只得9個蓋\"，非常不好受。 \n 主席，港鐵公司年年賺取過百億元，月台助理的時薪卻只有52元，這些算是甚麼錢呢？所以我現在想問的是，當局可否承諾督促港鐵公司檢討月台助理的工作時數和人手安排，確保有足夠的月台助理，保障對乘客的服務質素？我不知道局長是否知悉，他們現在被大量削減人手，還要他們加班工作。",
      "sequence": 89,
      "bookmark": "SP_MB_MT_00101"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你提出的補充質詢與主體質詢和答覆完全無關，請坐下。局長，你會否就此作出回應？",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我會向港鐵公司反映，並研究跟進安排。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n41",
      "sequence": 91,
      "bookmark": "SP_PO_STH_00103"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，東鐵已經不止一次發生事故，而是經常發生。今次的大型事故，我認為是交通大災難。 \n 主席，過去港鐵發生事故的原因眾多，其中一個原因可能是信號系統出現問題。請問究竟港鐵公司何時才能夠完善信號系統，不再出現類似的大型交通大災難事故呢？",
      "sequence": 92,
      "bookmark": "SP_MB_HC_00104"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，據我們理解，東鐵線將於今年年底至明年年初完成信號系統的更換工作。至於周議員剛才提到大災難，正如我在主體答覆中指出，火車的運載力相當高，每列火車可以乘載2 000名乘客；即使出動雙層巴士也只能乘載200名乘客，旅遊巴士更只能乘載50多名。所以，當發生鐵路事故時，正如我剛才提到，其他交通工具只屬紓緩措施，我們最重要的是透過廣播知會市民，讓他們選擇其他交通途徑，以減少對市民的影響。",
      "sequence": 93,
      "bookmark": "SP_PO_STH_00105"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，鐵路經常發生故障，對市民有很大影響。民建聯早前提出改善有關鐵路事故的罰款機制，建議包括對受影響乘客補發一張單程車票。此外，在目前的制度下，如果在事故期間列車仍可維持有限度服務，是無須罰款的，但我們認為，為鼓勵及促使港鐵公司投放更多資源改善服務，即使在事故期間能維持有限度服務，亦應該按機制罰款。請問局長會否考慮這項建議？",
      "sequence": 94,
      "bookmark": "SP_MB_CHP_00106"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們認為，公共服務的罰則當然是有需要的，但我們亦希望看看在制度上，究竟如何可以促使有關公共服務承辦商(包括港鐵公司)持續改善服務，減少事故出現，這才是更為重要的。當然，罰款會收相當有效的阻嚇作用，但如果我們不論事情大小也施加罰款，正如我剛才在主體答覆中陳述，當發生所有事故也要罰款時，對於前線工作人員，特別是負責處理緊急事故和維修的人員，可能會造成很大壓力，導致他們的維修工作做得不夠完善，可能因而影響市民的安全，我們相當不願意看到這樣的情況。所以，在安全和效率之間，我們寧可選擇安全，希望大家可以體諒。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n42  至於議員提及的罰款機制，我剛才也提到，我們在過去數年曾觀察有關情況，認為運作暢順。當然，並非所有情況也盡如人意，但我們會就個別情況與港鐵公司再進行檢討。至於陳議員的意見，稍後我亦會向港鐵公司轉達。",
      "sequence": 95,
      "bookmark": "SP_PO_STH_00107"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，政府自2011年起提供總樓面面積寬免，鼓勵發展商在新建樓宇的私人停車場配備電動車充電裝置的基本設施。根據有關的技術指引，發展商須在停車場每個車位裝設固定電力裝置及插座、把電路連接至插座，以及聘用註冊專業工程師作出核證，才可獲得寬免。然而，據報有受惠於上述措施的發展項目的所有泊車位雖然已設有充電插座，但充電插座全部無接駁電源，因此形同虛設。就此，政府可否告知本會： \n(一) 至今有多少個發展項目獲總樓面面積寬免，並按樓宇或屋苑名稱列出獲寬免的樓面面積、提供的泊車位數目，以及有關充電設施的充電速度； \n(二) 現時審批總樓面面積寬免申請涉及哪些程序和政府部門；該等程序是否包括審批停車場的建築圖則、實地視察和測試充電設施，以及各相關政府部門的分工為何；及 \n(三) 對於獲總樓面面積寬免的發展項目，當局有否機制確保有關的物業管理公司或業主立案法團在有關泊車位持續提供可運作的充電設施，並妥善維修和保養該等設施；如有，詳情為何，包括對沒有提供該等設施的人士可施加甚麼懲罰；如否，原因為何？ \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n43",
      "sequence": 97,
      "bookmark": "SP_MB_KL_00110"
    },
    {
      "title": "環境局局長",
      "content": "主席，因應可持續發展委員會提出的建議，政府於2011年4月推出一系列措施，提升新樓宇的設計水平，締造本港優質及可持續的建築環境，當中包括收緊總樓面面積的寬免，以減低俗稱\"發水樓\"的出現，並回應公眾對發展項目設有更多環保及完善生活設施的期望。其中一個被收緊的項目是從以往在經批准圖則內指定用作停車場的地方全數可獲豁免計入總樓面面積，變為只有建於地下並為各個停車位建有電動車輛充電基礎設施的停車場才可獲全數豁免計入總樓面面積。 \n 鼓勵停車場設於地底下的考量，主要是為了回應社會關注停車場是導致樓宇體積和高度增加的其中一項重要成因。再者，政府亦希望透過新措施鼓勵發展商在新建私人樓宇的停車場建有為電動車充電裝置的基礎設施，日後電動車輛的使用大幅增加時，停車場的業主亦不會因為有關樓宇的供電能力，或是停車場的電纜和管道等限制而不能安裝所需的電動車充電器。 \n 按此原則，環境局及機電工程署發出《為新建樓宇的停車場提供電動車輛充電設施安裝條件技術指引》(\"《指引》\")，訂明新建樓宇的停車場必須具備可為電動車輛提供充電設備的基礎條件，方可獲給予總樓面面積的豁免。這些基礎條件包括須配備配電板、配電箱、電纜、管道和線槽，讓有關車位的業主日後可按具體需要在其車位安裝充電器。由於當年電動車仍在發展階段，電動車充電器和相關裝置仍未有主流標準，因此《指引》沒有要求在備有基礎條件的車位安裝充電器及接駁電錶供電。 \n(一) 由2011年4月至2017年9月，屋宇署一共批准了約370宗涉及豁免新建樓宇停車場計入總樓面面積的建築圖則。這些場地全部建成後將約有4萬個車位已具備可為電動車輛提供充電設備的基礎條件。屋宇署並無就相關樓宇或屋苑名稱、獲豁免計入總樓面面積，以及提供的泊車位數目，制備清單。然而，於發展項目獲發佔用許可證(俗稱\"入伙紙\")後，公眾可於屋宇署\"百樓圖網\"查閱有關的批准圖則，以及該等發展項目的總樓面面積計算等詳情。 \n 《指引》沒有要求在備有基礎條件的車位安裝充電器及接駁電錶供電，故政府並沒有這些場地具體充電設施和充電速度的數據。  LEGISLATIVE COUNCIL ― 31 January 2018 \n44 (二) 在處理新建私人樓宇地下停車場豁免計入總樓面面積的申請時，認可人士須根據《指引》規定，由1名根據《工程師註冊條例》(第409章)註冊並屬電機或屋宇裝備界別的註冊專業工程師(\"專業工程師\")為電力裝置設計作出核證，並就電動車充電基礎設施的固定電力裝置設計資料，經認可人士連同相關的建築圖則一併提交予屋宇署考慮。如符合現行《指引》要求，屋宇署會按規定批准有關申請。在建築圖則及展開工程申請按法例獲批准後，發展商可展開工程。 \n 建築工程完成後，在申請佔用許可證(俗稱\"入伙紙\")時，《指引》內規定的專業工程師亦需經認可人士向屋宇署提交由他核證的完工證明書，證明該停車場已就設計資料載列的充電基礎設施完成所有安裝、測試和校驗的工作。屋宇署會按照《建築物條例》的規定就佔用許可證申請作審批，並按照既定程序抽樣實地視察。 \n(三) 正如以上回覆所述，政府鼓勵發展商在新建私人樓宇的停車場提供為電動車充電裝置的基礎條件，主要目的是讓有關車位的業主日後可按具體需要在其車位安裝所需的充電器及安排供電，而不會因為有關樓宇的供電能力，或是停車場的電纜和管道等限制而不能安裝所需的電動車充電器。在2011年，電動車仍在發展階段，電動車充電器和相關裝置並未有主流標準，因此在備有基礎條件的車位安裝充電器及接駁電錶供電並不是《指引》的強制要求。 \n 針對電動車輛使用情況快速改變，政府正在檢討各項推廣使用電動車的政策和措施，包括探討如何鼓勵配合電動車輛的使用來設置充電設施、在現有停車場加裝充電設施，以及按需要更新有關指引和規劃標準。",
      "sequence": 98,
      "bookmark": "SP_PO_ENV_00111"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，正正有報道指有發展商用了200個電動車泊車位\"欺騙\"了17萬平方呎可建築面積，而這些泊車位其實卻無法充電，因為雖然已設有充電插座，但全部均無接駁電源。局長在主體答覆第(三)部分表示，\"在2011年，電動車仍在發展階段，電動車充電器和相關裝置並未有主流標準，因此在備有基礎條件的車位安裝充電器LEGISLATIVE COUNCIL ― 31 January 2018 \n45 及接駁電錶供電並不是《指引》的強制要求。\"我想問，既然已過了7年，《指引》也落後，局方亦知道某些地產商利用不同方法欺騙樓面面積，究竟局方何時會更新《指引》？會更新《指引》的哪些方面？會否要求必須設有中速充電器才可獲總樓面面積寬免呢？",
      "sequence": 99,
      "bookmark": "SP_MB_KL_00112"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員的補充質詢。正如我所說，當年發出《指引》時，由於尚未有主流標準，因此我們當年只要求停車場安裝可為電動車提供充電設備的基礎條件，令將來有需要安裝充電器時不會有所限制。梁議員說得對，我們看到使用電動車的情況在過去數年快速改變，故此我們已開始檢討如何在香港推廣使用電動車，包括如何增加充電設施，以及如何在現有的停車場增加這類設施。所以，議員剛才提出的...... \n(梁繼昌議員站起來說話)",
      "sequence": 100,
      "bookmark": "SP_PO_ENV_00113"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。局長正在回答你的補充質詢，請你讓局長作答。局長，請繼續作答。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "環境局局長",
      "content": "我們現正檢討如何推展電動車。我無法在此答覆議員一個確實日期，但我們在考慮時，會區分可即時推行的措施和需要具備某些條件才能推行的措施，也會按檢討結果更新有關《指引》和規劃標準。",
      "sequence": 102,
      "bookmark": "SP_PO_ENV_00115"
    },
    {
      "title": "許智峯議員",
      "content": "主席，局長的答覆確實令我感到頗為驚訝，因為這項政策的原意是令發展商，包括商場等，提供充電位置，從而推廣使用電動車，但現在局長卻說原來《指引》只要求安裝這類裝置，即使不接駁電源，政府也會\"收貨\"，結果發展商獲得了樓面面積寬免的好處，但實際上電動車卻無法充電。更荒謬的是，局長說有300多宗這類申請，涉及4萬個車位，但卻說不知道它們的位置，沒有清單，無法回答，試問局方如何監察呢？我想問，局長表示會檢討《指引》，那麼在檢討過程中，當局可否規定發展商必須把充電插座接駁電源，特別是商場的泊車位，這樣對推廣使用電動車才有實質意義。而這4萬個現已安裝但沒有接駁電源、\"裝假狗\"的充電插座，特別是在商場的充電插座，當局可否要求發展商接駁電源？  LEGISLATIVE COUNCIL ― 31 January 2018 \n46",
      "sequence": 103,
      "bookmark": "SP_MB_HCF_00116"
    },
    {
      "title": "環境局局長",
      "content": "多謝議員的補充質詢。我們有派員去視察已落成的停車場；而住宅停車場備有這些基礎設施後，當業主購買電動車，便會自行在停車場安裝充電器；相反如果沒有這些基礎設施，業主便不能自行安裝。所以，基礎設施旨在方便業主在將來有需要時安裝充電器。 \n 議員提到我們的檢討，會否考慮將來規定這些設施必須接駁電源，作為樓面面積的豁免條件之一，這點在檢討時我們會納入考慮。",
      "sequence": 104,
      "bookmark": "SP_PO_ENV_00117"
    },
    {
      "title": "許智峯議員",
      "content": "主席，有一個問題局長還未回答。",
      "sequence": 105,
      "bookmark": "SP_MB_HCF_00118"
    },
    {
      "title": "主席",
      "content": "許議員，議員只可提出一項問題，但你剛才卻提出了兩項，局長已回答了其中一項問題。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，局方應該知道，最近有一份報告表示，到2030年，電動車在中國的銷量將佔全球銷量的一半。世界多國政府亦提出2030年至2040年間全面轉用電動車的願景。香港政府在這方面是否有相同的目標和宏觀的願景：有一天在香港道路上行駛的全部都是電動車輛？",
      "sequence": 107,
      "bookmark": "SP_MB_DK_00120"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你的補充質詢並不符合主體質詢和答覆的範圍。局長，你會否就此作出回應？",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "環境局局長",
      "content": "多謝議員的補充質詢。我們留意到有國家提出了這方面的願景。但是，就香港是否可以訂立這樣的願景和時間表，香港的情況比較複雜，例如我們沒有本地車廠等。不過，我們還是會在這方面積極探討和研究是否可以訂立相同的願景。",
      "sequence": 109,
      "bookmark": "SP_PO_ENV_00122"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，其實這個問題很離譜，之前有相關的報道，我亦親身試過，發展商提供的所謂充電設施只是一個13A插座。當我問管LEGISLATIVE COUNCIL ― 31 January 2018 \n47 理員可否使用時，管理員竟然說不可以，有些甚至叫我去申請，怎樣申請？我只是時租泊車，不可能申請。 \n 現在的制度存在很大漏洞，當局免費給了發展商地積比豁免，但卻沒有確保充電設施可供一般駕駛者使用，甚至根本沒有充電設施。局長在主體答覆說，發展商提供了基礎設施便可，日後業主或使用者可按需要自行安裝充電系統，但現在的問題是根本沒有這些設施。在這種情況下......",
      "sequence": 110,
      "bookmark": "SP_MB_JT_00123"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，請提出你的補充質詢。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "譚文豪議員",
      "content": "我的補充質詢是：現時的條例有沒有規定發展商必須開放充電設施供駕車人士使用，而不可答覆\"不能使用\"便了事？當局會如何跟進這類情況呢？",
      "sequence": 112,
      "bookmark": "SP_MB_JT_00125"
    },
    {
      "title": "環境局局長",
      "content": "多謝議員的補充質詢。正如我剛才解釋，當年引入《指引》時，《指引》具前瞻性，因為當時香港只有很少電動車輛，亦無法為充電設施制訂標準。當時的目的是，當樓宇有足夠的基礎設施，隨着香港的發展，日後大量使用電動車時，樓宇可以裝設充電器。所以，《指引》當時並沒有強制發展商需要裝設哪類充電器，因為根本沒有標準，亦沒有規定基礎設施一定要接駁電源。 \n 但是，正如議員所說，情況已有所改變，現在電動車輛的使用已大幅增加，所以，我們正就如何推廣電動車的使用，以及是否需要更新《指引》等方面進行全面檢討。",
      "sequence": 113,
      "bookmark": "SP_PO_ENV_00126"
    },
    {
      "title": "主席",
      "content": "譚議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "譚文豪議員",
      "content": "我剛才已問得十分清楚，我問如果管理員直接說不准使用充電設施，而土地已經批出，根據現行的法例，政府如何監管？是否可以收取土地補價？ \nLEGISLATIVE COUNCIL ― 31 January 2018 \n48",
      "sequence": 115,
      "bookmark": "SP_MB_JT_00128"
    },
    {
      "title": "主席",
      "content": "局長，請作答。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "環境局局長",
      "content": "主席，在如何推廣和增加有關設施方面，我們正進行檢討，研究甚麼設施才能更有效推廣使用電動車。現階段檢討仍在進行中。",
      "sequence": 117,
      "bookmark": "SP_PO_ENV_00130"
    },
    {
      "title": "譚文豪議員",
      "content": "他沒有回答我。我問條例既已訂立，當局如何執行？管理員不准他人使用充電設施。",
      "sequence": 118,
      "bookmark": "SP_MB_JT_00131"
    },
    {
      "title": "主席",
      "content": "譚議員，局長已回答了你的補充質詢。如你不滿意局長的答覆，請你在其他場合跟進。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，談到推動使用電動車，局長便說情況複雜，難道香港的情況會較中國、法國、英國複雜嗎？這些國家都已表示可實行，原來香港的情況較這些地方還複雜，那麼香港的官員可以去這些國家當官了。 \n 香港最複雜的情況是部門各自為政，主體答覆提及環境局、機電工程署、運輸署及屋宇署，大家互相推卸責任。若運輸署推出如此德政，說要在2030年全面推動電動車，屆時其他部門真的不知如何是好。 \n 局長在主體答覆說\"政府正在檢討各項推廣使用電動車的政策和措施\"，我想問有關工作其實由哪些部門負責？可否詳列參與的部門和政策局，讓我們有信心，以免屆時政府部門各自為政，互相推搪，又再要為難局長前來回答問題。今天討論的全部是關於興建樓宇的事情，真的不知道環境局可如何答覆。",
      "sequence": 120,
      "bookmark": "SP_MB_CPM_00133"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員的補充質詢。有關檢討的確涉及跨部門和跨政策局。以我所知，現時參與的包括運輸及房屋局、發展局、機電工程署、地政總署等部門，詳細的名單稍後我們可提供給議員。(附錄I) \nLEGISLATIVE COUNCIL ― 31 January 2018 \n49",
      "sequence": 121,
      "bookmark": "SP_PO_ENV_00134"
    },
    {
      "title": "梁繼昌議員",
      "content": "莫乃光議員剛才提到很多部門各自為政，互相推搪。我聽特首說過，香港現在每項政策均由一個政策局帶領，不可以說政策由三四五個政策局或部門負責，究竟推動電動車是由哪個政策局負責？",
      "sequence": 122,
      "bookmark": "SP_MB_KL_00135"
    },
    {
      "title": "環境局局長",
      "content": "主席，檢討電動車的政策和措施是由環境局牽頭的。",
      "sequence": 123,
      "bookmark": "SP_PO_ENV_00136"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，終審法院於2015年5月裁定，華懋慈善基金有限公司是以受託人形式持有已故龔如心女士遺下作慈善用途的數百億元遺產。上任律政司司長在回應本人於2015年6月及2016年2月所提有關質詢時表示，他作為慈善事務守護人，會積極跟進龔女士的遺囑執行安排及細節，並最終按照終審法院的指示，提交有關如何運用該筆遺產作慈善用途的管理計劃(下稱\"管理計劃\")予法庭批准。他期望律政司可於大約2016年中完成制訂管理計劃。在此之前，該筆遺產將繼續由法庭委任的獨立臨時遺產管理人管理。然而，律政司至今仍未公布管理計劃。此外，本屆政府班子上任後，前任司長在任僅半年便辭任，而其繼任人因個人寓所僭建醜聞纏身，又獲行政長官破例批准同時繼續處理6宗仲裁個案及教學工作，引起公眾關注她於短期內能否全心全意處理公務。就此，政府可否告知本會： \n(一) 律政司是否已完成制訂並向法庭提交管理計劃；如是，何時提交；如否，原因為何，以及律政司還需要多久才完成已展開兩年半的制訂管理計劃工作；如未能於短期內完成，當局有否研究，司長行使其作為慈善事務守護人的職能的表現，是否凸顯律政司運作欠缺效率、有違社會大眾所託、有負龔女士遺願； \n(二) 鑒於自終審法院於2015年5月頒下上述判決至今，該筆遺產一直由作為臨時遺產管理人的會計師管理，當局有否評估該會計師收取的管理費是否合理，以及有關開支有否蠶食龔女士的遺產；及  LEGISLATIVE COUNCIL ― 31 January 2018 \n50 (三) 有否評估，龔女士數百億元遺產，多年來未能投入慈善用途，會否影響市民對政府施政的信心？",
      "sequence": 125,
      "bookmark": "SP_MB_PT_00139"
    },
    {
      "title": "律政司司長",
      "content": "主席，多謝議員就此事提出的質詢。 \n 龔如心女士於2007年4月去世時留下一份日期為2002年7月28日的自製中文遺囑。律政司於2012年5月以慈善事務守護人的身份在高等法院原訟法庭展開訴訟，就2002年遺囑條款的真確解釋向法庭尋求指示，以確定該筆遺產的適當管理及最終分配。 \n 終審法院於2015年5月18日頒布判詞，一致裁定華懋慈善基金將以受託人的形式持有全部遺產，而不是以無條件饋贈的形式接收有關遺產的任何部分。 \n 根據終審法院的判決，華懋慈善基金及律政司司長作為慈善事務守護人就計劃作出商討後，須擬備計劃並提交高等法院作批核。 \n 隨着終審法院的判決，律政司一直與華懋慈善基金就擬備遺產的管理計劃及有關事項保持聯繫，通過會議及書信往來，就管理計劃的細節及相關事宜交換了意見；但由於制訂計劃牽涉很多法律的多方面問題，包括成立管理機構以監管華懋慈善基金作為受託人的事宜，以及制訂有關設立一個類似諾貝爾世界性獎金及基金的中國獎的安排牽涉一些瑣碎的細節需要商討，雙方需要較長的時間研究相關問題。律政司亦曾就有關的法律議題徵詢獨立的法律意見。該計劃經過多番修改，最新的草擬本於2017年5月備妥，亦已交予華懋慈善基金，讓他們作出回應。其間，雙方曾就擬備遺產管理計劃的法律費用進行商討，最後亦向法庭尋求指示。至目前為止，律政司與華懋慈善基金就該最新的草擬本的內容及細節仍在進行商討，我們仍在等待他們比較實體的回覆，估計仍需一些時間，但期望能盡快與華懋慈善基金達成共識。律政司會在管理計劃有定案後，向法庭提交計劃，以作審批。律政司理解社會大眾期望該筆遺產可以盡快投入慈善用途，因此律政司一直積極進行有關草擬工作，並與華懋慈善基金進行商討，包括繼續探討成立遺囑中所希望由聯合國秘書長、中國政府總理和香港特區行政首長組成的管理機構。律政司會繼續密切監察進度及適時採取必要行動，包括在有需要時向法庭尋求指示，以確保能盡快擬定及執行管理計劃，按龔女士的遺願處理有關遺產。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n51  現時，該筆遺產的管理權交予法庭所委任的臨時管理人。律政司亦已於遺產承辦處存檔知會備忘，以確保遺產維持現狀，直至法庭核准管理計劃成立。 \n 現時的臨時遺產管理人是由法庭任命的專業會計師，他們的主要職責是查明和保護龔如心女士遺產下的財產，包括作出合理及必要的查詢或開展相關法律程序，以確保該筆遺產得以妥善保存。有關工作亦包括處理華懋集團營運上的相關事宜。鑒於華懋集團的規模龐大，集團旗下的眾多公司涉足不同範疇的業務，相關工作十分繁複。臨時遺產管理人亦一直致力改善集團管治架構，確保各項公司業務得以運作暢順。在其職責範圍內，臨時遺產管理人會調查及跟進其知悉的任何有損該筆遺產的妥善保存和運用的不當行為，亦須定期向法庭、律政司及華懋慈善基金遞交報告，交代遺產管理的情況。 \n (代理主席李慧琼議員代為主持會議) \n  作為法院人員(officer of the court)，臨時遺產管理人須就遺產管理事宜向法庭負責，而法庭亦有權在有需要時向臨時遺產管理人頒布指令。臨時遺產管理人的工作一直受法庭監管，包括審閱其定期提交的報告和其他相關資料。 \n 一直以來，律政司也有密切關注該筆遺產的管理狀況及與臨時遺產管理人保持緊密聯繫，包括審閱臨時遺產管理人的定期報告、進一步向臨時遺產管理人了解相關事宜、按情況及需要要求臨時遺產管理人作出跟進和匯報、協助法庭處理臨時遺產管理人在過程中提出的法律程序，以及在有需要時就該筆遺產的臨時遺產管理事宜向法庭尋求指示。律政司會繼續密切關注臨時遺產管理人就該筆遺產的管理和保存的工作，以及牽涉華懋集團及華懋慈善基金的法律訴訟，並在有需要時作出適當的跟進。 \n 有關獨立臨時遺產管理人收取的費用，在法庭的委任命令已經有所規定，並受法庭的監督。律政司及華懋慈善基金亦有一直審閱臨時遺產管理人的收費，倘雙方認為某筆費用過高或不合理，可向法庭提出申請，要求評定有關費用，以確保臨時遺產管理人的費用維持在合理的水平。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n52  律政司司長作為慈善事務守護人，會根據終審法院就遺囑管理計劃設定的藍圖，繼續積極跟進實施遺囑內容的具體安排，包括與作為遺產受託人的華懋慈善基金保持聯繫、與臨時遺產管理人緊密合作、討論所需要的後續行動，繼續密切留意龔如心女士遺產的管理和保存，並在有需要時作出跟進，包括尋求法庭指示，以維護及保障相關的慈善利益。",
      "sequence": 126,
      "bookmark": "SP_PO_SJ_00140"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，司長是否知道按照熟悉華懋資產的人士估計，現時該筆遺產的市值已經高達2,500億元至3,000億元，這是一個相當龐大的數字。律政司拖延了兩年半，一直沒有執行終審法院很清楚的判令，當中最重要的指示便是要成立一個可信、可靠的管理架構，而非一直依靠有關的慈善基金，特別是已控制該基金的龔醫生及有關人士，包括有關的臨時遺產管理人。 \n 代理主席，在這情況下，為何律政司不考慮先完善地設立管理架構，無須諸多推搪，又說設立中國獎很困難等，在這事件上一直拖延，以致在管制方面無法作出妥善和穩當安排。更重要的是，司長有否考慮當中私相授受和利益衝突的問題？龔醫生作為有關慈善基金的負責人，與有關的臨時遺產管理人千絲萬縷的關係，律政司又有多少關注、多少駕馭及多少參與呢？是否純粹依靠臨時遺產管理人所謂的報告作為唯一的監察標準呢？",
      "sequence": 127,
      "bookmark": "SP_MB_PT_00141"
    },
    {
      "title": "律政司司長",
      "content": "多謝議員的補充質詢。首先，有關成立管理架構方面，我本人非常同意這是應該首先可以做的事情，因為在遺囑上列明由3個職位的人士負責組成管理架構。我在上任後亦曾就此事作考慮及研究，我相信在能否成立管理架構這一點上，我可以很快向議員和社會交代。我非常認同議員的說法，因為如果可以成立這個管理架構，其他事情可能便會較易處理，而如果無法成立，我暫時的看法是需要在法庭處理。首先，我相信有需要先與華懋慈善基金溝通，如果取得共識，便交由法庭審批，如果沒有共識，可能便需要在法庭上取得意見和裁決。所以，就這一點，我絕對同意的。 \n 第二，至於是否擔心利益衝突的問題，有關的臨時遺產管理人是由法庭委任的，而且作為法庭人員(officer of the court)，必須維持獨LEGISLATIVE COUNCIL ― 31 January 2018 \n53 立。我相信他們作為合資格的會計師，會一直遵照專業操守處事，但這並不代表我們因而不會作出監管。如果我們察覺任何證據或有任何懷疑可能會發生上述的情況，我作為律政司司長及我的同事，必定會就議員剛才提到有可能發生的事情，採取相應及適當的行動。",
      "sequence": 128,
      "bookmark": "SP_PO_SJ_00142"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，主體質詢提到律政司監管慈善機構的作用是否有效，以及現行制度的情況為何。其實，司長應該知道在2013年，香港法律改革委員會(\"法改會\")已就如何改善和監管慈善機構提出一套全面的建議。司長會否看看為何法改會雖然在2013年已提出的這套建議，但正如法改會的其他建議般，當中很多建議也是在多年後仍未能落實？就着慈善機構的監管情況，司長可否答覆會在何時落實法改會建議有關監管慈善機構的措施？",
      "sequence": 129,
      "bookmark": "SP_MB_DK_00143"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，我十分感謝議員提出這項補充質詢，因為在我上任後，我一直表示希望與業界和議員溝通，而議員剛才提到的這一點，也是我在星期一與香港律師會進行討論時，他們同樣提出的一點，也就是關於2013年法改會發表的這份報告。可能大家也記得，當時的報告並非完全沒有爭議點，有些意見可能需要再作商討，但當中有一個大方向。所以，我認為業界有一些信息，就是希望我們看看在charity commission(慈善事務委員會)或慈善法上可以做些甚麼，我認為這是我們需要看看的。 \n 在現階段來說，作為慈善事務守護人及作為律政司司長，我仍然會繼續跟進龔如心遺囑的相關事宜，因為不可以待2013年法改會的報告落實後才處理。議員亦問及有否時間表，請恕我暫時未有時間表，但我注意到香港律師會和議員也提到這一點，所以，我們會考慮如何作出處理。",
      "sequence": 130,
      "bookmark": "SP_PO_SJ_00144"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，由於已事隔一段時間，當然，按照司長在主體答覆中所說，臨時遺產管理人現正管理這筆遺產，而律政司亦要制訂一項計劃，以便將來處理這筆慈善款項的安排。我主要想問的是，當然我不是猜度臨時遺產管理人的目的，不過，其實他們在處理此事的同時一直在收取費用。請問司長如何有效督促他們的工作，因為如果計劃能盡快完成，便可盡快啟動慈善基金的運作，而不是讓臨時遺產管理人可能有機會在過程中一直收費、一直得益？ LEGISLATIVE COUNCIL ― 31 January 2018 \n54",
      "sequence": 131,
      "bookmark": "SP_MB_HC_00145"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，多謝議員的補充質詢。這是律政司的同事及華懋慈善基金人員一直關注的事情，因為畢竟是從遺產中扣除相關費用，所以，臨時遺產管理人收取的費用一直要交給律政司和華懋慈善基金審閱。如果我們覺得收費過高，而由於法庭曾有判例，我們有權要求法庭進行評定，從而確保費用不會過高。因此，首先我們會作出檢視，如果有問題，我們會將費用提交法庭評定，這樣可確保其收費合理及不會我不想使用那字眼，可能有人會用\"蠶食\"這字眼但這可確保費用不會在不合理的情況下令遺產的實質價值降低。",
      "sequence": 132,
      "bookmark": "SP_PO_SJ_00146"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，首先，我要多謝律政司司長在回答我第一項補充質詢時的答覆，這相對是一個非常鼓舞的前進方向。不過，我想跟進主體答覆倒數第三段，當中提到律政司會留意有關慈善基金的訴訟，並在有需要時作出適當的跟進。據我理解，龔醫生分別在2014年涉及編號832的案件，被控告涉嫌conversion(侵佔)，我想是挪用款項5,000萬元。在2016年1月12日，另一間公司Right Margin Limited亦控告龔醫生串謀詐騙5,000萬元。在這眾多背景的基礎上，對於一名曾有這麼多問題的人士，就他是否符合終審法院所交託的要求，律政司司長能否感到滿足或安心呢？讓我引述終審法院的說法，他們要求管理的人士應該是\"a person with the highest integrity, judgment and experience\"，也就是要有足夠的、最高的信任程度、個人操守誠信、判斷能力和經驗。如果龔醫生繼續掌握這大筆款項，而他又可能與臨時遺產管理人有千絲萬縷的關係，這會否令大家感到非常不安心？",
      "sequence": 133,
      "bookmark": "SP_MB_PT_00147"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，多謝議員這項質詢。我也想在此告訴大家，由於有機會涉及刑事的情況，雖然根據《基本法》第六十三條，我亦要處理刑事案件，但我作為慈善事務守護人，亦有這方面的責任，所以我已就此事在內部作出授權，我不會參與涉及刑事方面的事務。議員提到有關人士是否符合終審法院的要求，這也是我們會一直關注的。正如我剛才所說，我認為第一，我們已草擬管理計劃，亦已交給華懋慈善基金，我們正等待它的回覆。同時，我認為可以在等待回覆時成立管理機構，至於這管理機構可否成立，我們可能要詢問遺囑所列明的3位人士，只要其中1位表示同意或不同意，我們便知道是否需要在法庭再作處理。因此，我不會等待完成一個事項後才處理另一事項，而是可能要雙軌進行剛才提及的工作。",
      "sequence": 134,
      "bookmark": "SP_PO_SJ_00148"
    },
    {
      "title": "代理主席",
      "content": "口頭質詢到此為止。  LEGISLATIVE COUNCIL ― 31 January 2018 \n55",
      "sequence": 135,
      "bookmark": "SP_LC_DPSD_00149"
    },
    {
      "title": "黃定光議員",
      "content": "主席，根據《簡易程序治罪條例》(第228章)第4(17)(ii)條，任何人無合法權限或解釋而在公眾地方為非慈善用途進行籌款活動，可處罰款500元或監禁3個月，但已獲民政事務局局長發出許可證(\"許可證\")者除外。據報，近年有不少政黨等政治組織在公眾遊行路線沿途進行非法籌款活動。有市民認為政府應加強執法，以遏止此歪風蔓延。就此，政府可否告知本會： \n(一) 是否知悉，過去5年每年各政治組織在公眾遊行路線沿途進行籌款的活動宗數和所得捐款總額，並按(i)活動有否獲發許可證及(ii)籌辦活動的政治組織名稱列出分項數字； \n(二) 過去5年，有否就上述非法籌款活動採取執法行動；若有，詳情為何；若否，原因為何；會否加強執法；若會，詳情為何；若否，原因為何；及 \n(三) 過去5年，當局有否(i)向公眾宣傳，捐款前應查詢有關籌款活動是否合法，以及(ii)向各政治組織宣傳，它們進行籌款活動前須領有許可證；若有，詳情為何；若否，原因為何？",
      "sequence": 136,
      "bookmark": "SP_MB_WTK_00152"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，經諮詢保安局後，我現就質詢的各部分綜合答覆如下。 \n 民政事務局局長可根據《簡易程序治罪條例》(第228章)第4(17)條的規定，就慈善以外任何其他用途而在公眾地方進行的籌款活動，或售賣徽章、紀念品或類似物件的活動發出許可證。在沒有獲發非慈善性質籌款許可證(\"許可證\")的情況下舉行相關活動，警方有權根據該條文向有關單位提出檢控，最高可處罰款500元或監禁3個月。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n56  警方有責任採取合法措施，適當地規管公眾集會及遊行，確保公共秩序和公共安全。根據《公安條例》(第245章)，任何公眾集會或遊行人數若超出該條例規限，即50人以上的公眾集會及30人以上的公眾遊行，主辦者必須按照條例的規定，在活動舉行前最少7天以書面方式向警務處處長(\"處長\")提出通知，並在處長沒有作出禁止或提出反對的情況下方可舉行。處長可對已提出通知的公眾集會或遊行施加條件，並把有關條件在向主辦者發出的不反對通知書內事先清楚列明，以及上載警務處網頁供公眾瀏覽。對於涉及籌款並已知會警方的公眾活動，警方會在不反對通知書中，提醒公眾活動主辦者須呼籲參與者在未獲發相關許可證的情況下，不得擅自進行任何籌款活動。 \n 過去5年，民政事務局局長根據《簡易程序治罪條例》(第228章)第4(17)條共批出16個許可證，當中獲批准的非慈善性質籌款活動並不涉及公眾集會及遊行。 \n 一般而言，民政事務局如接獲投訴，懷疑有人士或團體未獲發許可證而在公眾地方進行非慈善性質籌款活動，會把有關資料轉交警方跟進調查。市民亦可直接向警方舉報任何懷疑未獲發許可證的籌款活動。警方接獲有關轉介或舉報後，會作適當跟進，例如要求有關人士或團體提供證明文件、調查相關活動會否涉及詐騙或其他刑事罪行、向有關人士或團體作出警告等。如證據充分，警方會依法採取行動。 \n 警方一直按上述機制處理在公眾集會及遊行期間的籌款活動，並確保有關籌款活動和有關的攤位或臨時搭建的設置，不會對遊行隊伍前進造成不合理的阻礙，以及不會對遊行人士或其他道路使用者構成危險，危害公共秩序及公共安全。警方沒有備存團體沒有獲發相關許可證而在公眾遊行路線沿途進行籌款活動的統計。 \n 我們明白社會日益關注籌款活動的透明度和合法性。為便利市民查閱獲批准的非慈善性質籌款活動的相關資料，自2016年7月起，非慈善性質籌款活動申請獲批後，民政事務局會上載相關資料包括活動舉辦的日期、時間、地點和舉辦組織至香港政府一站通網頁\u003chttp://www.gov.hk/fundraising\u003e及資料一線通網頁\u003chttp://data.gov.hk\u003e，供公眾查閱。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n57  此外，為加強公眾認識相關的法例要求，有關許可證的行政指引及發證條件亦上載至民政事務總署網頁\u003chttp://www.had.gov.hk/tc/ public_forms/forms.htm\u003e。該指引列出民政事務局局長在處理許可證申請時須予考慮的因素，以及通常會附加的發證條件。 \n 警方會繼續與公眾活動主辦者保持緊密溝通，呼籲參加者在進行任何籌款活動前，必須事先取得相關的許可證。警方亦會繼續與相關政府部門保持聯絡，就任何涉嫌未獲發許可證而在公眾地方進行籌款的活動，根據相關法例採取行動。",
      "sequence": 137,
      "bookmark": "SP_PO_SHA_00153"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，2016年8月有報章報道，一名時任地政總署高級地政主任的政府人員於2014年向一名原居民購入整幢丁屋。由於該名高級地政主任的父親(i)在退休前任職地政總署高級地政主任、(ii)在退休後和上述丁屋興建前，出售該丁屋所在土地予該名原居民，並(iii)代表賣方簽署上述物業交易的買賣合約，加上物業交易價格不合理地低，令人懷疑該丁屋其實是收購丁權(俗稱\"套丁\")後發展所得物業。地政總署其後回覆傳媒查詢時表示，對於任何懷疑涉及不當行為或欺騙手段申請小型屋宇的個案，不論涉事人的身份及背景，均會按需要轉介並配合執法部門進行調查。就此，政府可否告知本會，自上述報道發表以來： \n(一) 地政總署有否把上述個案轉介執法部門，調查是否有人曾作出任何違法行為；若然，轉介的詳情及調查的結果為何；若否，原因為何； \n(二) 公務員事務局有否對該名購入丁屋的高級地政主任展開紀律聆訊；若有，詳情及結果為何；若否，原因為何；及 \n(三) 地政總署有否安排該名購入丁屋的高級地政主任調任職務與審批小型屋宇申請事宜無關的職位；若有，詳情為何；若否，原因為何？  LEGISLATIVE COUNCIL ― 31 January 2018 \n58",
      "sequence": 138,
      "bookmark": "SP_MB_LCT_00155"
    },
    {
      "title": "發展局局長",
      "content": "主席，就林卓廷議員的質詢，我答覆如下： \n(一) 地政總署對任何懷疑涉及違反法例或公務員守則的個案，都會採取適當跟進行動。若有需要，該署均會根據案情作出所需轉介，並配合相關執法部門進行刑事調查。事實上，如果個別政府人員因為觸犯刑事罪行而被檢控，有關檢控工作會根據制度公開進行。 \n(二) 地政總署一般不會就個別紀律個案的轉介和跟進調查作出公開評論。 \n(三) 地政總署在員工的職務安排方面，會致力避免出現利益衝突的情況。就質詢引述報章報道的地政總署人員，其目前的工作與審批小型屋宇申請事宜無關。",
      "sequence": 139,
      "bookmark": "SP_PO_SD_00156"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，近月，全球有不少來自政界、學術界、體育界等界別的人士響應社交媒體上一場社會運動的號召，打破沉默披露他們多年前以至在未成年時，曾受性騷擾和性侵犯的經歷。關於保護兒童免受性侵犯及在學校推行性教育，政府可否告知本會： \n(一) 過去3年，每年當局接獲兒童遭性侵犯的舉報宗數，並按嫌疑人的職業(如果知悉)列出分項數字； \n(二) 有否規定和協助所有學校制訂保護兒童免受性侵犯的政策及措施；若有，詳情為何；若否，原因為何； \n(三) 有何措施提高兒童對性侵犯的警覺性及應變能力，以及會否加強向被性侵犯的兒童及其家人提供心理輔導及支援，以協助他們走出陰霾，重過正常生活；及 \n(四) 教育局會否檢討及修訂《學校性教育指引》(1997年版)，包括規定所有學校(i)須按指引制訂性教育課程，以及(ii)設立機制檢討該等課程的學習成效；若會，詳情及時間表為何；若否，原因為何？  LEGISLATIVE COUNCIL ― 31 January 2018 \n59",
      "sequence": 140,
      "bookmark": "SP_MB_CLW_00158"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府非常重視兒童的福祉，深信每名兒童都應受到保護，免受性侵犯。 \n 在諮詢各有關政策局和部門，包括教育局、保安局、社會福利署(\"社署\")及香港警務處(\"警方\")後，我現綜合答覆如下： \n(一) 社署於2015年至2017年(截至9月)搜集兒童受性侵犯的新呈報個案及性侵犯兒童者的職業的統計數字載於附件。 \n 2015年至2017年，警方每年接獲涉及\"侵害兒童性罪行\"(1)的案件數目分別為504宗、477宗及478宗。警方沒有備存相關犯案人職業的資料。 \n 社署和警方在蒐集有關個案數字時，各自根據它們的不同運作需要採用了其統計定義和基礎，故所提供的統計數據不能作直接比較。 \n(二) 教育局一直採取各種措施，協助學校締造一個沒有性騷擾(包括性侵犯)的工作及學習環境。《性別歧視條例》(第480章)於2008年作出修訂，將性騷擾的定義延伸至包括在教育環境中做出涉及性的行徑。經修訂的條例生效後，教育局透過通告2/2009號\"《性別歧視條例》(第480章)的修訂\"，提醒學校有責任確保所有人(包括學生及教職員)能夠在一個沒有性騷擾的安全環境下學習或工作。教育局建議學校採取合理可行的措施，包括以書面形式制訂學校政策以消除性騷擾、設立一套完善的處理性騷擾投訴及支援機制，以及透過教育及培訓締造性別平等和尊重他人的校園文化，以預防性騷擾的發生。同時，為協助學校制訂校本防止校園性騷擾政策，教育局與平等機會委員會(\"平機會\")合作，為學校提供指引及舉辦研討會，協助學校訂立消除及防止性騷擾的措施及處理性騷擾投訴的程序等。有關資料已上載教育局網頁，供學校參考。 \n (1) 此罪行指涉及17歲或以下受害人的性罪行，包括強姦、非禮、非法性交等，不論受害人與犯案者的關係；以及在其他法例中，列明犯案者與受害人有血緣關係的罪行，如亂倫。 LEGISLATIVE COUNCIL ― 31 January 2018 \n60  教育局非常關注兒童的福祉及安全，一直透過不同方法提醒學校須及早識別及支援有需要的學生。教育局已在向所有學校(包括中學、小學和幼稚園)發出的通告及相關文件，列明學校在處理虐待兒童(包括性侵犯)個案時的程序及須注意的地方，籲請學校不時留意學生的行為和情緒，以及早發現他們是否曾受虐待或性侵犯，並提醒學校須遵照社署發出的《處理虐待兒童個案程序指引(二零一五年修訂版)》，採取合適的措施，對懷疑受虐兒童提供所需的協助。 \n 為提高中、小學及幼稚園教師對保護學童的警覺性，教育局每年均會與社署合作舉辦講座及研討會，協助他們及早辨識、介入及支援懷疑被虐待(包括性侵犯)的學生。政府正積極籌備加強對學校人員的培訓，教育局正與社署和警方協作，在本年1月底至2月初舉辦一系列簡介會，由教育心理學家及有關部門代表，介紹如何識別和轉介懷疑虐兒個案，加強教師對兒童被虐特徵的辨識能力及警覺性，並提升他們對處理虐待兒童個案程序的了解，以期能及早發現及介入虐兒個案。 \n 此外，為防範不合適人士出任教師，教育局亦透過通告16/2017號\"加強保障學童的措施：學校人事聘用事宜\"，提醒學校在聘用程序的最後階段，要求準僱員進行性罪行定罪紀錄查核，以確定其申報的性罪行定罪紀錄屬實，確保學生安全。同時，教育局又提醒學校，必須在人事聘任及相關事宜上嚴格甄選及加強管理措施，其中包括：要求應徵者在職位申請表及/或其他相關文件，申報是否曾在香港或其他地方被裁定干犯刑事罪行，或曾遭取消/拒絕教師註冊，並提供詳情。同時，在申請表及/或其他相關文件清楚列明，受聘人員如有虛報資料/隱瞞重要事實，可能面對被刑事檢控的嚴重後果。此外，教育局亦鼓勵學校在徵得有關人員的同意後，進行適當的查核，如向教育局查閱其教師註冊資料和審慎查閱由其前任僱主所發出的服務證明書，甚或向其前任僱主查詢其工作表現等。 \n(三) 社署的保護家庭及兒童服務課(\"服務課\")會為受虐(包括性侵犯)兒童提供全面的跟進服務，例如暫時的兒童住宿照顧服務及輔導服務等。在跟進個案期間，社工會持續評估有LEGISLATIVE COUNCIL ― 31 January 2018 \n61 關兒童及其家庭的情況，並提供適切的支援。除受虐兒童外，社工會為其家人(包括施虐者)提供所需的服務，包括定期探訪、輔導服務(如情緒管理及輔導、親子關係)及經濟援助等，並在有需要時轉介接受心理輔導服務，以確保兒童的福祉得到保障。除個案輔導外，服務課的社工亦會向受虐兒童及其家人提供小組輔導和發展性活動，從而協助他們克服事件的負面影響，提高個人抗逆力，以及建立自信心，良好的人際和家庭關係等。 \n 為提高公眾(包括兒童)對性侵犯的警覺性，社署會透過不同的傳播媒體宣傳預防兒童受性侵犯的信息，包括製作宣傳短片及實況劇集，內容涵蓋兒童受性侵犯的危機、網絡色情陷阱，以及在網上推出有關預防兒童受性侵犯的短片及故事板創作比賽等。 \n 學校方面，政府一向十分重視學童的自我保護意識。現時學校中、小學的課程均涵蓋認識身體與保護自己相關的課題，例如：\"保護自己的身體，包括私隱部位\"、\"保持警覺，保護自己\"等；德育及公民教育課程的學習期望亦包括\"懂得保護自己，嚴加抗拒帶有侵犯性的語言和行為\"。教育局亦鼓勵學校透過周會、班主任課、講座或其他學習經歷，進一步加強性教育，並就與性有關的問題推行預防性和發展性的輔導活動，幫助學生學會保護自己的身體，拒絕別人的冒犯，教導學生在有需要時向長輩、輔導人員或機構尋求協助。此外，教育局亦鼓勵學校在提供輔導服務時，多運用該局提供的教學資源，例如\"自我保護\"教案，並加強相關的家長教育。 \n 另外，學校如發生性侵犯事件，教育局會即時聯絡校方了解事件和需要，並會繼續與學校保持緊密聯繫，提供意見及安排適切的支援，包括輔導服務。學校社工/學生輔導人員必定會跟進處理有關個案；如有需要，跟進個案的社工、臨床心理學家、兒童精神科醫生或老師等會出席多專業個案會議，制訂為有關兒童、其兄弟姊妹及照顧者的支援和福利計劃，亦會按需要安排臨床心理學家或兒童精神科醫生為有關兒童及其家人提供輔導或治療。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n62  在協助受性侵犯學童重投學校生活時，學校的專業人員(包括學校社工、學生輔導人員和校本教育心理學家)會按需要提供不同的輔導計劃，例如導引課程/適應計劃、朋輩支援計劃和治療性的小組等，亦會與社署或非政府機構的社工協作，幫助這些學生及其家長適應及解決相關的問題。 \n(四) 性教育為價值觀教育的一部分，而非一科獨立的科目，亦並非狹義地限於與\"性\"相關的教育。從學校教育而言，價值觀教育是課程中不可或缺的一環，而性教育與德育、情意教育、健康教育、生命教育等互有關聯。香港教育署(現為教育局)於1997年編訂《學校性教育指引》，供學校參考。自2001年推行課程改革後，教育局強調整全的學習經歷，並推動學校有系統地整體規劃學校課程和其他學習活動以推行價值觀教育(包括性教育)。學校應以培育學生正面的價值觀和積極的態度為方向，整合跨學科價值觀教育的學習元素和學習活動，加強彼此之間的連繫，為學生提供全面的學習經歷，促進學生的全人發展。 \n 與性教育相關的學習元素，例如與個人成長、衞生、青春期、交友、戀愛、婚姻、保護身體和性別平等相關內容，已納入中、小學各主要學習領域、學科和德育及公民教育課程，並適時補充更新。學校會依據教育局最新的課程指引及文件，並按其辦學宗旨、校本情況和學生需要，專業地規劃合適的校本性教育課程，並透過周會、班主任課、課外活動及舉辦講座、參觀、展覽等相關學習活動，加強學生有關方面的認識。而社會風氣對價值觀和性教育都有影響。因此，教育局亦製作了相關的學與教資源，鼓勵學校以生活事件作為主要的內容，與學生探究如約會與戀愛、以手機程式交友涉及的陷阱、在公眾地方目睹親熱行為等議題，把學生學習與個人成長經歷有意義地連繫起來，為學生提供相關的知識和培養正面的價值觀和態度。 \n 教育局會透過不同渠道，如學校課程探訪及校外評核，與不同的持份者會面和交流，了解學校推行價值觀教育(包括性教育)的情況，並作適當建議，亦聆聽他們的意見，以促進課程發展和學與教的成效。學校亦會訂立校本評估方案，持續檢討和優化校本課程及相關內容。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n63  為支援學校推行性教育，教育局一直製作不同題材的網上學與教資源，例如委託香港家庭計劃指導會製作性教育動畫資源及教案，內容涵蓋性別平等、防範性侵犯、友儕間的性騷擾等主題；以及委託/邀請大專院校、相關的政府部門和機構/團體(例如平機會)等協辦相關課程/研討會/工作坊等，主題包括\"如何在中/小學推行有效的性教育\"、\"傳媒、性別角色與性別平等教育\"、\"性別平等教育與預防性騷擾及戀愛暴力\"等。 \n 課程發展是持續和不斷更新的工作。教育局會密切留意社會人士對課程的意見，適時檢視及優化性教育課程。 \n 附件 \n兒童受性侵犯的新呈報個案統計數字 \n            年份 個案數目 2015年 2016年 2017年 (1月至9月) 個案總數 273 294 237 \n性侵犯兒童者的職業的統計數字 \n                 年份 職業 2015年 2016年 2017年 (1月至9月) 商業/工廠或公司東主 2(0.7%) 3(1.0%) 1(0.4%) 專業人士/行政/管理工作 12(4.3%) 18(6.0%) 7(2.9%) 文職/秘書工作 0(0.0%) 1(0.3%) 1(0.4%) 推銷/店主/攤位東主/小販 2(0.7%) 3(1.0%) 1(0.4%) 服務性/技術性工作 23(8.3%) 21(7.0%) 21(8.7%) 製造業工作 6(2.2%) 13(4.3%) 11(4.5%) 失業 14(5.1%) 6(2.0%) 6(2.5%) 料理家務者 2(0.7%) 2(0.7%) 2(0.8%) 學生# 68(24.6%) 83(27.8%) 64(26.4%) 退休 6(2.2%) 2(0.7%) 3(1.2%) LEGISLATIVE COUNCIL ― 31 January 2018 \n64                  年份 職業 2015年 2016年 2017年 (1月至9月) 資料不詳 129(46.7%) 127(42.5%) 119(49.2%) 其他 12(4.3%) 20(6.7%) 6(2.5%) 總數* 276(100%) 299(100%) 242(100%) \n註： \n* 由於1名性侵犯兒童者可能性侵犯多於1名兒童及1名兒童可能被多於1名施虐者性侵犯，因此性侵犯兒童者的數目與個案的統計數目並不相同。 \n# 性侵犯兒童者為在學人士，例如被侵犯者同校的較高年級學生。",
      "sequence": 141,
      "bookmark": "SP_PO_SLW_00159"
    },
    {
      "title": "劉業強議員",
      "content": "主席，有金融業人士反映，金融科技是經濟發展的新引擎，而當中電子支付服務已成為全球各地的重點發展項目，無現金城市已不再是天方夜譚。然而，自香港金融管理局(\"金管局\")於2016年發出首批儲值支付工具牌照以來，本港電子支付服務的發展步伐緩慢。根據金管局的資料，2017年第二季的儲值支付工具總交易金額為318億港元，較前一年第四季的297億元只增加了21億元，增幅只有7%。該等人士又指出，儘管現時市面上已有多項流動支付服務(例如TNG電子錢包、支付寶錢包、Apple Pay)，但不少港人對使用新興電子支付服務抱遲疑態度。消費者委員會在去年發表的《10款流動支付服務的應用與保安報告》亦顯示，有流動支付服務商保留用戶資料長達7年，消費者的私隱保障令人關注。就此，政府可否告知本會： \n(一) 鑒於政府在去年10月發表的《施政綱領》中表示，政府將設立跨部門平台推動電子商貿，亦會積極鼓勵流動支付渠道的發展，除金管局正籌建快速支付系統外，政府會如何進一步推動電子支付服務的發展； \n(二) 鑒於新加坡已於去年7月推出PayNow跨銀行轉帳服務，付款人只需輸入收款人的身份證號碼或手機號碼，便能以手機進行轉帳，向無現金城市邁進一步，政府有否參考世界各地發展電子支付(包括本地和跨境電子支付)服務的經驗，以制訂香港發展該等服務的工作計劃；及 LEGISLATIVE COUNCIL ― 31 January 2018 \n65 (三) 政府現時如何監管有關營運商提供的電子支付服務，以確保該等服務符合《個人資料(私隱)條例》(第486章)的規定；金管局和個人資料私隱專員公署等相關機構會如何合作確保電子支付服務既利便消費者生活，亦充分保障他們的私隱？",
      "sequence": 142,
      "bookmark": "SP_MB_LIK_00161"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港一直以來都擁有發展成熟的電子支付生態，盛行多種不同的電子支付工具，包括傳統及非接觸式信用卡、八達通、易辦事等。市民在日常生活中已廣泛採用這些工具進行支付，電子支付約佔私人消費支出總額的60%。 \n 就質詢的3個部分，現答覆如下： \n(一) 為了更廣泛地促進流動零售支付的使用，並為商戶和客戶提供更大便利，香港金融管理局(\"金管局\")已與業界就訂立二維碼標準成立了工作小組，探討如何使商戶能夠利用同一個二維碼，接受客戶透過不同儲值支付工具進行支付。小組已完成有關技術標準的工作，正在探討如何落實具體安排。 \n 為促進儲值支付工具市場的發展，財經事務及庫務局正與數個政府部門商討，研究以先導方式，讓市民可以利用手機上的電子錢包應用程式掃描政府帳單上的條碼，便可以隨時隨地繳交政府帳單費用。 \n 就公共交通支付方面，運輸署已於去年6月發出\"公共交通業界引進新電子繳費系統收取車資指引\"。運輸署會考慮系統方案的可靠性、易用程度及效率，繼續促進公共交通營辦商引入新電子支付系統收取公共交通費用。另外，運輸署亦正逐步為全港政府收費隧道及收費道路的人手收費亭增設\"停車拍卡\"式電子繳費設施，為駕駛人士提供多一個便捷的方式繳付隧道費。 \n 運輸署亦將會由2019-2020年度開始陸續安裝新一代路旁停車收費錶。運輸署建議新收費錶要支援多種付費方式，例如非接觸式儲值卡或信用卡及手機上的電子錢包等。運輸署亦建議新收費錶系統配備\"停車收費錶流動應用程式\"，便利駕駛者使用手機遙距繳付泊車費用。 LEGISLATIVE COUNCIL ― 31 January 2018 \n66 (二) 金管局一直有留意世界各地的電子支付發展，並不斷推出不同的措施和系統，便利本地電子支付市場的發展。近年相繼推出的儲值支付工具牌照、快速支付系統等，它們的功能和對用戶的保障都在世界先進之列。 \n 快速支付系統預計在今年9月投入服務。作為嶄新的金融基建設施，此系統全面連接銀行和儲值支付工具營運商，促進零售客戶和企業的支付服務。此系統會無間斷運作，提供一個實時支付平台。客戶只需利用手提電話號碼或電郵地址便可以隨時隨地在不同銀行與儲值支付工具之間進行即時資金調撥或支付。 \n(三) 金管局按《支付系統及儲值支付工具條例》對儲值支付工具牌照持牌人實施監管，以確保其運作安全穩健。而在保障個人資料及私隱方面，金管局明確要求儲值支付工具持牌人須設有周全的資料保安措施及持續遵守《個人資料(私隱)條例》和個人資料私隱專員公署發出的相關指引，妥善保管及處理客戶的個人資料。在日常的監管過程中，金管局亦不時提醒持牌人如對有關條例和指引的實施有任何疑問，應與私隱專員公署溝通。 \n 此外，銀行在推出流動支付服務時須遵守金管局的相關指引，包括《監管政策手冊》中的\"電子銀行的風險管理\"指引，以確保有足夠的風險管理及保安措施，在促進流動支付服務的發展和保障客戶之間取得適當平衡。此外，金管局亦要求銀行的流動支付服務須符合其他規定，包括《個人資料(私隱)條例》。香港銀行業公會發布的《銀行營運守則》當中亦刊有保障個人私隱的指引。",
      "sequence": 143,
      "bookmark": "SP_PO_SFST_00162"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，據報，港珠澳大橋(\"大橋\")預期可於本年第二季通車。然而，屯門至赤鱲角連接路(\"連接路\")因施工困難而未能如期於本年內完工以配合大橋通車，該工程項目預計最快要到2020年才完工。青嶼幹線(由青馬大橋、馬灣高架道路和汲水門大橋組成)是目前唯一進出大嶼山的車輛通道，因此在未來數年需承擔大橋通車後帶來的額外汽車流量，交通擠塞情況預料會惡化。另有報道指出，港LEGISLATIVE COUNCIL ― 31 January 2018 \n67 珠澳大橋香港口岸人工島鋼圓筒結構海堤的部分鋼圓筒近期不尋常地快速沉降，而在最惡劣的情況下，可壓垮位於鋼圓筒下方的連接路海底隧道。就此，政府可否告知本會： \n(一) 青馬大橋的設計容車量為何； \n(二) 過去3年，青馬大橋早上繁忙時段東行、早上繁忙時段西行、傍晚繁忙時段東行和傍晚繁忙時段西行的平均每小時(i)行車量及(ii)行車量/容車量比率分別為何(以表列出)； \n(三) 按政府估計，在港珠澳大橋通車後至連接路通車前期間，青馬大橋早上繁忙時段東行、早上繁忙時段西行、傍晚繁忙時段東行和傍晚繁忙時段西行的平均每小時(i)行車量及(ii)行車量/容車量比率分別為何(以表列出)；及 \n(四) 有否評估上述沉降問題會否導致連接路工程項目進一步延期完工；如會，詳情為何；如否，原因為何？",
      "sequence": 144,
      "bookmark": "SP_MB_JT_00164"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，現時，就港珠澳大橋的開通日期，三地正加緊完善口岸通關條件，並將報請中央確定大橋開通的時間，有定案後會盡快公布。至於屯門至赤鱲角連接路(走線見附件一)，正如路政署於2017年3月的新聞公報所指出，南面連接路最快可於2019年上半年完成；而北面連接路最快可於2020年完成。 \n(一)及(二) \n 青馬大橋東行及西行方向的設計容車量均約為每小時4 700架次。根據運輸署的資料，在2014年至2016年，青馬大橋平日早上及傍晚繁忙時段(東行和西行)的每小時行車量及行車量/容車量比率分別載列於附件二。由於運輸署仍在整理2017年的交通統計數據，暫時未能提供青馬大橋2017年的行車量及行車量/容車量比率。 \n(三) 在屯門至赤鱲角連接路立項時，當時已預計北面連接路的完工日期會在港珠澳大橋通車兩年後才完成。而根據當時的交通流量預測，假如在沒有屯門至赤鱲角連接路的情況下，青嶼幹線在2021年於早上繁忙時段(東行和西行)的行LEGISLATIVE COUNCIL ― 31 January 2018 \n68 車量/容車量比率載列於附件三，顯示情況可以接受。因此，我們相信在港珠澳大橋通車後至屯門至赤鱲角連接路通車前的期間，青嶼幹線應不會出現擠塞情況。無論如何，當港珠澳大橋通車後，政府會密切留意交通情況，適時採取適當的措施，確保交通運作暢順。 \n(四) 另外，就早前有報道指港珠澳大橋香港口岸人工島鋼圓筒出現不尋常沉降，甚至可能會影響鋼圓筒下方的屯門至赤鱲角連接路海底隧道的猜測，路政署表示，港珠澳大橋香港口岸人工島填海地並沒有出現不正常沉降。報道提及的鋼圓筒是用作海堤及填海施工階段所需的臨時結構。一般鋼圓筒的沉降速率，於建造海堤及填海的施工期間會較快，但當海堤及填海工程完成後，沉降速率便會緩慢下來。根據香港口岸人工島填海工程的顧問工程師的評估，永久海堤的沉降與填海地的沉降，均合乎沉降標準，即在填海工程完成後的50年內剩餘沉降為500毫米。 \n 在設計香港口岸人工島填海工程時，為了配合屯門至赤鱲角連接路海底隧道走線的設計，顧問工程師就位於該隧道上方用作建造海堤的兩個鋼圓筒，採用了與其他鋼圓筒不同的安排。該兩個鋼圓筒不會與其餘83個鋼圓筒一樣坐落於沖積層，而其底部需要位處於較淺而有碎石樁的淤泥層，以保持與隧道最少5米的安全距離，以便屯門至赤鱲角連接路海底隧道鑽挖機能經過鋼圓筒底部下方進入香港口岸人工島。香港口岸人工島填海工程的顧問工程師已預計了該兩個鋼圓筒於填海施工階段和填海工程完成後的沉降，與其餘83個鋼圓筒相比，會有較大一點的沉降。香港口岸人工島填海工程的顧問工程師亦已確定現時有關鋼圓筒的沉降情況，不會影響永久海堤的結構及安全。 \n 香港口岸人工島填海工程的顧問工程師亦已就該兩個鋼圓筒沉降速率及情況作出詳細分析。根據該分析結果，屯門至赤鱲角連接路的顧問工程師認為有關兩個鋼圓筒的沉降並不會影響屯門至赤鱲角連接路海底隧道的結構及安全。香港口岸人工島填海工程的顧問工程師亦已檢視所有鋼圓筒，並沒有發現任何鋼圓筒的沉降有不尋常的情況。 \n 正如上文所述，按照目前情況，路政署預計屯門至赤鱲角連接路北面連接路最快可於2020年完成。 LEGISLATIVE COUNCIL ― 31 January 2018 \n69 附件一 Annex 1 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n70 附件二 \n2014年至2016年青馬大橋 平日早上和傍晚繁忙時段(東行及西行) 的每小時行車量及行車量/容車量比率 \n年份 繁忙時段(1) 行車量(每小時架次) 行車量/容車量比率(2) 2014 早上東行 1 880 0.4 早上西行 2 990 0.6 傍晚東行 3 050 0.6 傍晚西行 2 140 0.5 2015 早上東行 2 030 0.4 早上西行 3 270 0.7 傍晚東行 3 320 0.7 傍晚西行 2 220 0.5 2016 早上東行 2 090 0.4 早上西行 3 750 0.8 傍晚東行 3 500 0.8 傍晚西行 2 360 0.5 \n註： \n(1) 早上繁忙時段指上午7時至10時；傍晚繁忙時段指下午4時至7時(星期一至五，公眾假期除外)。 \n(2) 行車量/容車量比率是繁忙時間道路交通情況的指標。行車量/容車量比率若相等於或低於1.0為可以接受。行車量/容車量比率在1.0至1.2之間則表示擠塞情況仍受到控制。行車量/容車量比率大於1.2時，表示交通擠塞較為嚴重。 \n \nLEGISLATIVE COUNCIL ― 31 January 2018 \n71 附件三 \n假如在沒有屯門至赤鱲角連接路的情況下 青嶼幹線在2021年於早上繁忙時段(東行和西行) 的行車量/容車量比率 \n年份 繁忙時段 行車量/容車量比率註 2021 早上東行 0.75 早上西行 0.90 \n註： \n行車量/容車量比率是繁忙時間道路交通情況的指標。行車量/容車量比率若相等於或低於1.0為可以接受。行車量/容車量比率在1.0至1.2之間則表示擠塞情況仍受到控制。行車量/容車量比率大於1.2時，表示交通擠塞較為嚴重。",
      "sequence": 145,
      "bookmark": "SP_PO_STH_00165"
    },
    {
      "title": "陳振英議員",
      "content": "主席，政府為打擊以不良手法經營的財務中介(\"中介\")，於2016年實施了四大範疇的措施，即加強執法、加強公眾教育及宣傳、加強為市民提供的諮詢服務，以及施加更嚴格的放債人牌照條件。另一方面，有中介負責人向本人反映，行內良莠不齊，導致該行業在公眾心中的形象負面，以及生存空間日益縮減。他們因此希望政府藉引入中介發牌制度去蕪存菁，以重建公眾對中介的信心。就此，政府可否告知本會： \n(一) 自上述措施實施以來， \n(i) 政府接獲涉及不良中介的投訴宗數，以及當中證實違例的個案的宗數和詳情，以及違例人士受到的懲處為何； \n(ii) 香港警務處牌照課有否對放債人涉嫌違反牌照條件的個案主動展開調查；若有，個案宗數，以及當中證明屬實的宗數和詳情，以及有關人士受到的懲處為何；及  LEGISLATIVE COUNCIL ― 31 January 2018 \n72 (iii) 警方和公司註冊處有否就放債人及中介的經營情況，與香港金融管理局及其他金融監管機構舉行交流會議；若有，該等會議是否定期舉行；若否，原因為何； \n(二) 鑒於政府早前表示會於去年第三季對上述措施進行檢討，檢討是否已完成；若是，結果為何；若否，預計何時完成；及 \n(三) 政府會否考慮立法引入中介發牌制度；若會，詳情及實施時間表為何；若否，原因為何？",
      "sequence": 146,
      "bookmark": "SP_MB_CCY_00167"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，為處理有公眾關注到有自稱財務中介的騙徒以詐騙手法誘使借款人經他們向放債人借貸，並以不同名目向借款人收取高昂費用，政府在2016年實施四大範疇應對措施，即施加更嚴格的放債人牌照條件、加強執法、加強公眾教育，以及加強為市民提供的諮詢服務。當中更嚴格的放債人牌照條件於2016年12月1日起生效，旨在規定所有放債人在與借款人達成貸款協議前，須進行盡職審查，以確保凡貸款申請涉及第三方，該第三方須已獲放債人委任為其中介，而且不會向借款人收取費用；確保私隱得到更佳保護；提高透明度和資料披露；以及提醒市民借貸要審慎。 \n 就陳振英議員的質詢，現綜合答覆如下： \n 保安局表示，警方一直關注因借貸活動而衍生的罪行，尤其是涉及財務中介的不良行為。自上述應對措施實施以來，警方接獲與財務中介有關的舉報由2016年的597宗大幅減少至2017年的144宗。在2017年的舉報個案中，有82宗涉及刑事成分。警方亦多次採取行動，以\"串謀詐騙\"等罪行於2017年拘捕196人，大部分案件現時仍在調查中。 \n 區域法院在2017年11月就一宗於2016年發生並涉及財務中介的騙案作出裁決。案中9名被告誘騙受害人申請貸款並從中抽取高昂顧問費。涉案人其後被警方拘捕，最後以\"串謀詐騙\"及\"串謀洗黑錢\"罪名獲判囚4至6年。此外，區域法院亦將於2018年3月審理另外3宗涉及財務中介的案件。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n73  當警方收到涉及放債人公司的舉報或投訴時會展開調查，並會視乎個別案情根據證據及法例提出檢控、發出票控或警告信。警方亦會考慮向牌照法庭申請撤銷或暫時吊銷有關放債人牌照，或在審視有關放債人的續牌申請時，考慮向牌照法庭提出反對。 \n 另一方面，自更嚴格的放債人牌照條件實施以來，公司註冊處亦有主動透過實地巡查和監察放債人發布的廣告，以確保放債人遵守新規定。對於沒有完全遵守規定的放債人，公司註冊處已適時採取跟進行動，包括發出勸諭信和警告信，安排跟進實地巡查等。視乎違規的嚴重程度，公司註冊處亦會考慮在涉事的放債人申請續牌時向牌照法庭提出反對。 \n 警方和公司註冊處一直有定期舉行聯絡會議，就針對放債人和不良中介的執法行動交換資料，並就放債人和中介的不良手法進行溝通。 \n 我們已完成有關四大範疇應對措施的成效檢討，並會於2月5日向立法會財經事務委員會匯報檢討結果。有關檢討結果詳見委員會討論文件CB(1)530/17-18(05)。 \n 上述的更嚴格放債人牌照條件規定放債人須向公司註冊處呈報獲其委任的中介的資料，以便納入放債人登記冊供公眾查閱。事實上，截至2017年12月31日，上載至公司註冊處網頁上的獲委任中介名單已有近14萬次下載紀錄。考慮到現時公眾可以透過查閱該名單來核實中介身份，而如果貸款申請涉及未獲登記的中介，放債人並不能批出有關貸款，再加上其他應對措施，我們認為暫時並無需要引入中介牌照制度。",
      "sequence": 147,
      "bookmark": "SP_PO_SFST_00168"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，上任行政長官在他於去年1月發表的《施政報告》中宣布，為進一步促進香港創科生態圈的發展，政府支持香港科技園公司(\"科技園公司\")在香港科學園(\"科學園\")旁邊興建一座\"創新斗室\"，提供500個靈活設計的住宿單位，配以共用工作空間等設施，租予科學園內的租戶/培育公司的負責人、海外或內地僱員，以LEGISLATIVE COUNCIL ― 31 January 2018 \n74 及到訪的海外或內地科學家/研究人員。此外，政府預期創新斗室的連家具單位在2020年時的月租將介乎8,000元至10,000元，約為鄰近地區質素相若物業的市值租金的60%。就此，政府可否告知本會，是否知悉： \n(一) 鑒於創新斗室在2020年落成時會提供500個住宿單位，但有關的顧問研究推算2020-2021年度的該等住宿單位需求約為580個，即尚欠80個住宿單位，科技園公司有否計劃提供更多該類住宿設施；如有，詳情為何；如否，原因為何； \n(二) 鑒於本地僱員不符合科技園公司建議的創新斗室初步入住資格，科技園公司會否考慮在園內提供本地人才住宿設施；如會，詳情為何；如否，原因為何； \n(三) 鑒於有關顧問進行研究的結果顯示，創新斗室預計每年會產生約1.1億元的直接增加值，以及5,600萬元的間接及連帶增加值(按2014年的價格計算)，該顧問採用了甚麼方法和假設計算出該等金額；及 \n(四) 科技園公司基於甚麼機制及準則，釐定創新斗室單位(i)於推出時的租金水平及(ii)日後的租金調整幅度？",
      "sequence": 148,
      "bookmark": "SP_MB_NWK_00170"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，香港科技園公司(\"科技園公司\")的宗旨是發展合適地方、管理和負責有關土地及其他設施，以支援科技公司及相關活動；促進香港製造和服務業的科技研究及發展和應用；以及支援在香港發展、轉移及使用嶄新或先進科技。\"創新斗室\"項目屬香港科學園(\"科學園\")新發展的重要基礎建設，有助進一步加強香港的創科生態環境發展。 \n 就質詢的4個部分，現答覆如下： \n(一) 科技園公司在\"創新斗室\"的早期規劃階段已委託顧問進行調查。調查問及科學園的租戶及科學園以外的創科界持份者對住宿的需求。調查結果顯示受訪者對可負擔且鄰近科學園的住宿單位有大量需求。按照調查及估算的結果，在2020-2021年度，有關需求將會是大約580個住宿單位。 LEGISLATIVE COUNCIL ― 31 January 2018 \n75  在考慮到用作發展\"創新斗室\"的土地大小及高度限制後，\"創新斗室\"最多能提供的單位數量為500個。由於這些單位有很大的靈活性，租期由短至中期不等，相信可應付有關需求。科技園公司將持續地檢視有關需求。 \n(二) \"創新斗室\"的目標租戶主要為科技園公司在科學園的租戶/培育公司的負責人；科學園現有租戶/培育公司的內地或海外僱員；及到訪的內地或海外科學家/研究人員。 \n 按初步估算，來自內地及海外的租戶約佔\"創新斗室\"租戶的一半。本地的創科人員，若符合申請資格和通過以計分制進行的評審，也可成為\"創新斗室\"的租戶。 \n 現時，上述的3類目標租戶類別的比例只是初步估算。科技園公司會持續與園內的租戶及培育公司緊密溝通，了解他們的需求及意見，並適時就租戶的比例、入住資格準則和評分機制作出相應調整。 \n(三) 顧問研究內的直接增加值是新增\"直接就業機會\"乘以由政府統計處按不同行業公布的\"估算直接增加值\"推算所得。計算方法如下：\"創新斗室\"會提供200個新增\"直接就業機會\"(1)，而\"估算創科業直接增加值\"為470,000元；\"創新斗室\"亦同時提供100個新增\"支援人員\"(2)，而\"估算住宿及膳食服務業直接增加值\"為255,000元。兩者相加(200x470,000+100x255,000)即為直接增加值1億1,000萬元。 \n 間接及連帶增加值是指因\"創新斗室\"吸引而來及留在科學園的租戶和訪客所衍生的其他連帶消費(如購買產品和使用交通、專業及財務和其他服務等)。 \n(1) \"直接就業機會\"指因發展\"創新斗室\"而吸引到的新租戶或員工，包括新培育公司/現有租戶的海外或內地員工/訪客。 \n(2) 顧問是根據1(單位)：0.2(支援人員)的比例，初步推算\"創新斗室\"需要100名支援人員。他們大致可分為3類：(i)行政人員(例如管理階層，以及負責市場營銷和活動策劃的員工等)；(ii)技術人員(例如工程電工、維修工人等)；及(iii)負責日常運作的員工(例如客戶服務員、房務員和保安等)。由於\"創新斗室\"將會24小時運作，科技園公司須以輪流當值的模式編配人手。初步估計，100名支援人員中，約有20%至30%為替班工職。科技園公司正在仔細研究\"創新斗室\"的營運模式，包括\"創新斗室\"的人手編配細節。 LEGISLATIVE COUNCIL ― 31 January 2018 \n76  顧問參考了\"香港科學園第一階段擴建計劃的經濟效益分析\"中的合理乘數，估算\"創新斗室\"的間接增加值約為直接增加值的33%，而連帶增加值約為直接增加值的16%。 \n(四) 我們的目標，是把\"創新斗室\"的租金水平定於鄰近地區質素類近的物業市值租金的六成左右。在釐定\"創新斗室\"的租金時，科技園公司會參考當時市場的情況、鄰近地區類似質素物業的租金水平，以及相關公司及申請人的承租能力等因素，並適時因應這些因素改變而檢討租金的水平。我們會考慮中小企、初創企業和培育公司的收入和負擔能力，向他們收取較低的租金。 \n 現時，在附近地區一個與\"創新斗室\"質素相若的250平方呎高質素單位，租金約為10,000元，(3)而預期2021年的平均市值租金則約為12,000元(不包括水電煤及管理費)。而連家具的(並包括管理費、家具、差餉、水電及使用共用設施等費用)\"創新斗室\"單位，預期2021年的租金大約會定於每月平均8,000元至10,000元的水平。 \n \"創新斗室\"除了配備家具外，亦會適當地採用在科學園內開發的\"智能家居\"產品，及提供其他共用設施及共用工作空間，便利租戶交流合作，營造有利創科發展的氛圍。這會令\"創新斗室\"成為科技人才優先選擇的居停。此外，因單位具有可作工作空間及短期至中期住宿的雙重功能，故我們認為擬議的租金是合理且具競爭力。\"創新斗室\"的額外及獨有優勢是毗鄰科學園，租戶可使用園區內的共用設施，與科技社群產生協同效應。 \n(3) 目前，沙田及大埔的不連家具單位的租金水平以實用樓面面積計介乎每平方呎32元至45元(不包括水電煤及管理費)。一個250平方呎單位，現時的平均市值租金約為10,000元，即($32+45)÷2x250。",
      "sequence": 149,
      "bookmark": "SP_PO_ITB_00171"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，現時，香港醫務委員會(\"醫委會\")負責處理有關本港註冊醫生專業操守的申訴。處理該等申訴的機制如下：(1)初LEGISLATIVE COUNCIL ― 31 January 2018 \n77 步偵訊委員會(\"初偵會\")主席和副主席在徵詢1名業外委員的意見後，對申訴作初步考慮，以決定申訴是否屬毫無根據、瑣屑無聊或無法跟進，還是應呈交初偵會作全面考慮、(2)初偵會決定個案是否表面證據成立，須轉呈醫委會進行研訊，以及(3)醫委會進行研訊。就此，政府可否告知本會： \n(一) 上述機制有否訂明， \n(i) 初偵會主席或副主席在甚麼情況下須尋求外間專家的協助；目前有否途徑供申訴人查閱或得悉該等專家呈交的意見；如有，詳情為何；如否，原因為何； \n(ii) 初偵會在作出是否將任何個案轉呈醫委會研訊的決定時，須考慮的事宜及依循的程序；如有，詳情為何； \n(iii) 被告人必須就申訴中有關他的行為或任何指稱事宜，向初偵會呈交書面解釋或證供，以及申訴人在甚麼情況下可查閱該等辯解或證供； \n(二) 鑒於現行法例訂明，如初偵會決定就某個案不進行研訊，申訴人無權查閱與該個案有關而由其他人呈交初偵會的任何資料或文件，申訴人因此無從得悉所有與該決定相關的資料，以致難以決定是否繼續進行申訴，當局會否考慮檢討該規定，以提高申訴機制的透明度，並加強保障申訴人的權利；及 \n(三) 是否知悉，過去5年，申訴人於醫委會研訊完結後向醫委會申請索閱與其個案相關的資料或文件的個案宗數；當中獲批准及不獲批准的個案宗數分別為何；醫委會以何準則決定是否作出批准？",
      "sequence": 150,
      "bookmark": "SP_MB_AM_00173"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港醫務委員會(\"醫委會\")根據《醫生註冊條例》(第161章)及《醫生(註冊及紀律處分程序)規例》(第161E章)(\"《規例》\")訂明的程序，處理對醫生的投訴。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n78  現時，醫委會在接獲申訴後，該個案會先經由醫委會初步偵訊委員會(\"偵委會\")主席或副主席決定應否轉呈偵委會考慮。就瑣屑無聊或毫無根據並不應着手處理的個案，偵委會主席和副主席會在徵詢偵委會業外委員的意見後，決定是否駁回該個案。 \n 就麥美娟議員質詢的3個部分，我現答覆如下： \n(一) 在考慮申訴個案的時候，偵委會主席或副主席，以及偵委會均可尋求外界專家協助，提供專家意見協助其考慮個案。一般而言，如個案與治療有關，偵委會主席或副主席有需要時會尋求專家協助，提供專家意見協助其考慮個案。偵委會主席或副主席會按照每宗投訴個案的性質、類別和複雜性，尋求不同獨立專家的意見，甚至法律意見，務求能夠客觀、公平及公正地考慮有關個案是否瑣屑無聊或毫無根據並不應着手處理。如偵委會認為有需要，亦可再尋求專家意見。 \n 就須轉呈偵委會考慮的個案，偵委會主席或副主席須指示秘書定出日期，建議偵委會於該日期舉行會議考慮該個案。秘書須邀請被投訴醫生就申訴中有關他的行為或任何指稱，以書面向偵委會呈交任何解釋。偵委會在考慮涉案醫生呈交的任何書面解釋及秘書所提交的全部資料(包括所接獲的投訴、醫學報告及專家報告等)後，才決定個案是否轉呈醫委會進行研訊。 \n 根據《規例》第12(2)條的規定，如偵委會決定不進行研訊，則申訴人及被告人均無權查閱與該個案有關而由任何其他人呈交偵委會的任何資料或文件(包括專家意見及被投訴醫生的書面解釋或證供)。為有效執行《規例》第12(2)條，偵委會不會在決定是否將個案轉呈醫委會研訊之前，向申訴人提供上述資料或文件。 \n 倘若偵委會主席及副主席在徵詢偵委會業外委員的意見後，或偵委會經詳細考慮個案後，決定駁回個案並不進行研訊，秘書會書面告知申訴人和被投訴醫生有關決定。同時，秘書亦會告知申訴人作出該決定的原因和理據。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n79 (二) 為提高醫委會投訴處理機制的透明度，政府在《2017年醫生註冊(修訂)條例草案》中建議移除《規例》第12(2)條偵委會不可向他人發放相關文件的限制。 \n(三) 過去5年(2013年至2017年)，申訴人於醫委會研訊完結後向醫委會申請索閱與其個案相關的資料或文件的個案，以及批准個案數字載於附件。 \n 醫委會在考慮是否向申訴人提供有關申訴的資料或文件時，除按照《規例》第12(2)條的規定外，亦須顧及對申訴人和被投訴醫生是否公平。 \n 附件 \n醫委會研訊完結後 申訴人向醫委會申請索閱與其個案相關的資料或文件的 個案數字 (2013年至2017年) \n 2013年 2014年 2015年 2016年 2017年 申請宗數 0 0 2 1 0 獲批宗數 0 0 2 1 0 拒絕宗數 0 0 0 0 0",
      "sequence": 151,
      "bookmark": "SP_PO_SFH_00174"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，據報，近年不時有人在郊野公園內當眼崖壁上懸掛大型直幅以表達訴求，致使當局需動用公帑及人手移除有關物品。例如，去年12月有人在獅子山郊野公園內獅子山崖壁上懸掛一條高25米闊3米的巨型直幅，便需3名消防員乘政府飛行服務隊直升機抵達山頂，再游繩而下，並花近一小時才成功移除該直幅。就此，政府可否告知本會： \nLEGISLATIVE COUNCIL ― 31 January 2018 \n80 (一) 過去3年，每年當局接獲多少宗有人非法在郊野公園內懸掛直幅等物品的報告；就每宗個案而言，移除有關物品的行動(i)涉及哪些政府部門及裝備、(ii)動用多少人手、(iii)耗用多少時間、(iv)招致多少公帑開支，以及(v)期間有否人員受傷；及 \n(二) 鑒於《郊野公園及特別地區規例》(第208章，附屬法例A)第10條訂明，任何人除非按照郊野公園及海岸公園管理局總監批給的許可證的規定，否則不得在郊野公園或特別地區內展示任何標誌、告示、海報、條幅或廣告宣傳品，過去3年，當局有否(i)引用該條文對在郊野公園內懸掛物品的人士提出檢控，以及(ii)向他們追收移除有關物品所招致的公帑開支；如有，詳情為何；如否，原因為何？",
      "sequence": 152,
      "bookmark": "SP_MB_CHK_00176"
    },
    {
      "title": "環境局局長",
      "content": "主席，就陳議員的質詢，現答覆如下： \n(一) 根據漁農自然護理署(\"漁護署\")紀錄，過去3年，在郊野公園內非法展示大型直幅的個案分別為3宗(2015年)、4宗(2016年)及3宗(2017年)。涉及地勢險要的個案，可能需由多個政府部門，包括消防處、政府飛行服務隊、警務處及漁護署採取聯合行動以移除有關條幅。處理有關個案所調派的人員數目、所涉裝備、行動歷時長度、開支成本等資料，詳列於附件。 \n(二) 根據香港法例第208A章\"郊野公園及特別地區規例\"(\"規例\")，在未經郊野公園及海岸公園管理局總監許可的情況下，不得在郊野公園或特別地區內展示任何標誌、告示、海報、條幅或廣告宣傳品，違反相關規定，最高可被判罰款2,000元及監禁3個月。漁護署會對違反\"規例\"的個案進行調查，如有足夠證據，會對違例人士提出檢控。唯上述10個非法展示大型條幅的個案均未能找到涉事人，因此未能採取進一步行動。 \n \nLEGISLATIVE COUNCIL ― 31 January 2018 \n81 附件 \n處理在郊野公園內非法展示條幅個案的資料(2015年至2017年) \n日期 及地點 政府部門 調派人員數目 所涉裝備 行動歷時 (小時) 開支成本 (元)* 是否有人員受傷(如有，請提供詳情) 2015年1月3日 漁農自然護理署 6人 無 約6小時 # 無 \n獅子山郊野公園 消防處 10人 2輛消防車輛，攀山及高空拯救工具 約3.5小時 # 無  政府飛行服務隊 8人 2架次直升機 約1.9小時 62,757* 無  警務處 4人 無 約5.5小時 # 無 2015年1月4日 消防處 10人 2輛消防車輛，攀山及高空拯救工具 約4.5小時 # 無 西貢東郊野公園 政府飛行服務隊 10人 3架次直升機 約3.3小時 105,546* 無  警務處 3人 無 約3.7小時 # 無 2015年2月22日 漁農自然護理署 3人 無 約8小時 # 無 \n獅子山郊野公園 消防處 21人 5輛消防車輛，攀山及高空拯救工具 約4.8小時 # 無  政府飛行服務隊 12人 3架次直升機 約1.9小時 62,757* 無  警務處 4人 無 約7.5小時 # 無 2016年5月17日 漁農自然護理署 2人 無 約5小時 # 無 \n獅子山郊野公園 消防處 11人 2輛消防車輛，攀山及高空拯救工具 約2.5小時 # 無  政府飛行服務隊 6人 3架次直升機 約4.2小時 59,892* 無  警務處 5人 無 約3小時 # 無 LEGISLATIVE COUNCIL ― 31 January 2018 \n82 日期 及地點 政府部門 調派人員數目 所涉裝備 行動歷時 (小時) 開支成本 (元)* 是否有人員受傷(如有，請提供詳情) 2016年5月20日 漁農自然護理署 3人 無 約5小時 # 無 \n獅子山郊野公園 消防處 21人 4輛消防車輛，攀山及高空拯救工具 約1.5小時 # 無  警務處 4人 無 約16小時 # 無 2016年6月3日 漁農自然護理署 4人 無 約5小時 # 無 \n獅子山郊野公園 消防處 22人 5輛消防車輛，攀山及高空拯救工具 約1.3小時 # 無  警務處 2人 無 約2.3小時 # 無 2016年6月20日 漁農自然護理署 3人 無 約5小時 # 無 \n獅子山郊野公園 消防處 21人 4輛消防車輛，攀山及高空拯救工具 約1.8小時 # 無  警務處 4人 無 約2小時 # 無 2017年3月26日 漁農自然護理署 4人 無 約6小時 # 無 \n獅子山郊野公園 消防處 15人 3輛消防車輛，攀山及高空拯救工具 約5.5小時 # 無  政府飛行服務隊 8人 2架次直升機 約2小時 90,040* 無  警務處 4人 無 約3.5小時 # 無 2017年12月30日 漁農自然護理署 3人 無 約7小時 # 無 \n獅子山郊野公園 消防處 16人 4輛消防車輛，攀山及高空拯救工具 約3小時 # 無  政府飛行服務隊 8人 2架次直升機 約1.8小時 81,036* 無  警務處 4人 無 約5.3小時 # 無 LEGISLATIVE COUNCIL ― 31 January 2018 \n83 日期 及地點 政府部門 調派人員數目 所涉裝備 行動歷時 (小時) 開支成本 (元)* 是否有人員受傷(如有，請提供詳情) 2017年12月31日 漁農自然護理署 2人 無 約5小時 # 無 \n獅子山郊野公園 消防處 21人 5輛消防車輛，攀山及高空拯救工具 約1.3小時 # 無  警務處 5人 無 約1.5小時 # 無 \n註： \n# 部門沒有備存分項開支數字。 \n* 此項資料以相關直升機出勤的直接運作成本計算，並未計及處理個案人員的薪酬開支。",
      "sequence": 153,
      "bookmark": "SP_PO_ENV_00177"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，政府於去年表示，發展局轄下起動九龍東辦事處正研究於新蒲崗四美街地區休憩用地發展地下停車場。另外，政府建議在新蒲崗譽港灣對出巴士站提供更多巴士轉乘優惠路線組合，以加強九龍東與啟德發展區等地點的交通連接。另一方面，政府就九龍東環保連接系統(\"連接系統\")詳細可行性研究進行的中期公眾諮詢活動已於去年中完成。就九龍東的交通規劃，政府可否告知本會： \n(一) 鑒於有意見指出，位於啟德的全科醫院落成後，新蒲崗工業區一帶的道路及啟新道將是救護車由黃大仙前往該醫院的主要通道，有否評估上述發展停車場的建議，(i)對該處一帶的交通流量的影響、(ii)會否加劇該處現時的交通擠塞問題，以及(iii)會否令救護車由黃大仙前往該醫院所需的時間延長；如有評估，結果為何；如否，會否立即進行評估；有何措施改善該處的交通擠塞情況； \n(二) 鑒於有人建議把上述的巴士轉乘車站改設於富豪東方酒店對開太子道東旁位置，以便途經彩虹道天橋的巴士路線可LEGISLATIVE COUNCIL ― 31 January 2018 \n84 納入轉乘優惠路線組合，政府有否研究這建議是否可行；如有，結果為何；如否，原因為何；及 \n(三) 鑒於政府目前建議連接系統的走線是沿開源道或敬業街連接港鐵觀塘站，政府會否考慮改以油塘站作為連接點，以免加劇現時(i)觀塘開源道一帶經常出現的交通擠塞問題，以及(ii)觀塘站在繁忙時間乘客量已超負荷的問題；如會，詳情為何；如否，原因為何？",
      "sequence": 154,
      "bookmark": "SP_MB_WCW_00179"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就胡志偉議員質詢的各部分，現答覆如下： \n(一) 為紓緩黃大仙區內對公眾停車場的需求，政府擬利用四美街地區休憩用地的部分地下空間(即現有東啟德遊樂場)設置公眾停車場。起動九龍東辦事處將於今年第一季展開\"新蒲崗商貿區行人環境和交通改善可行性研究\"，當中包括評估擬在四美街地區休憩用地興建地下停車場對該處區內及鄰近一帶交通的影響和建議所需的改善措施。政府會注意毗鄰的未來發展所衍生的交通影響(如啟德發展區內的各個發展項目，包括啟德全科醫院等)。另外，隨着啟德發展區內道路網絡落成啟用，將為啟德發展區提供額外路線進入該區。車輛將可經由啟德周邊各道路連接點例如土瓜灣道、世運道、太子道東之東西行線、宏光道及啟成街進入啟德發展區，並經由區內道路網絡，前往將來的啟德全科醫院。當有關道路落成後，預計有助紓緩前往啟德發展區的道路(包括啟新道一帶)的交通情況。 \n(二) 現時，專營巴士公司於太子道東富豪東方酒店附近的巴士站，已為部分途經彩虹道的巴士線提供轉乘優惠，方便乘客在該處轉乘前往慈雲山及彩雲。運輸署會繼續與專營巴士公司研究在該處附近東西行巴士站提供更多轉乘優惠組合，方便乘客前往更多目的地。而九龍巴士(一九三三)有限公司亦計劃於今年在該處的東西行巴士站增建座椅及實時巴士到站資訊顯示屏，進一步便利在該處候車及轉乘的乘客。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n85 (三) 發展局表示，土木工程拓展署正就九龍東環保連接系統進行第二階段詳細可行性研究，以制訂連接系統方案，包括走線、覆蓋範圍及推展時間表等，並檢視環保連接系統因應九龍東最新發展，與沿線周邊發展的連接，包括與港鐵站的接駁。在研究有關走線時，會一併考慮周邊的交通情況及相關鐵路站的運作狀況。當局會就第二階段的研究結果，在今年稍後諮詢公眾，以蒐集市民對研究結果的意見。",
      "sequence": 155,
      "bookmark": "SP_PO_STH_00180"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，近年嚴重超支的大型基建工程項目一項接一項。有經濟學家翻查過去幾年的資料，並將多個大型基建工程項目最初造價估算與最終或最新造價比較，發現全部項目均有嚴重超支。他又表示，單計沙田至中環線、廣深港高速鐵路香港段、港珠澳大橋、中環灣仔繞道、香港國際機場三跑道系統及西九文化區計劃，超支金額便\"無一千億也有八百億\"元。以現時每個公屋單位平均造價約70萬元計算，該超支總額足夠興建11萬至14萬個公屋單位。他認為情況反映政府造價估算工作有明顯紕漏，難怪市民批評大型基建工程項目多屬大白象。有市民指大型基建工程項目嚴重超支，打擊他們對政府管理公共財政信心，更成為本會部分議員在財務委員會(\"財委會\")會議用作拉布或拖延審批撥款建議口實，窒礙正常撥款程序。就此，政府可否告知本會： \n(一) 有否評估近年多個基建工程項目不斷超支原因，以及工程項目超支如何打擊公眾對政府管理公共財政信心及其負面影響； \n(二) 發展局於2016年成立的項目成本管理辦事處(\"控本辦\")，至今已審視多少個工程項目成本預算，合共減省多少開支；政府會否擴大控本辦職能，涵蓋審核及監察以服務經營權模式推展的工程項目成本預算工作；及 \n(三) 鑒於上述經濟學家指出，過往多個大型基建工程項目超支成因，可能涉及政府人員故意低估工程項目最初造價，試LEGISLATIVE COUNCIL ― 31 January 2018 \n86 圖推高工程項目回報率，令有關撥款更易獲財委會批准，政府有否/會否調查，曾否出現刻意低估基建工程項目造價情況？",
      "sequence": 156,
      "bookmark": "SP_MB_PT_00182"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府一直持續適度及有序地推展工務工程，以改善市民的生活質素、提升香港的長遠競爭力、推動香港經濟發展。我們的基建設施長期以來都在發揮服務香港社會的功效，並實質地協助改善民生。有關\"基建工程項目多屬大白象的批評\"的說法，是不能成立的。 \n 雖然近年有個別超大型工程項目，在推展過程中遇到不可預見的因素，引致超支的情況出現，但基本工程計劃整體的表現一直保持良好。回顧過去10年，財務委員會(\"財委會\")共批出約570個甲級工程項目，撥款總額約為8,000億元；當中約有70個項目需要向財委會申請追加撥款，所涉款額約為650億元。即約有十分之一項目需要增加預算，而相關的金額佔撥款總額約8%。另外，雖然個別項目因應某些情況，需要增加撥款，但以整體基本工程計劃來說，我們不單能夠在原核准預算內完成，而且還有盈餘。在過去10年，共有約850個甲級工程項目完成最後結帳，原核准預算總額約為2,400億元，而結帳總開支則約為2,100億元。雖然有個別項目需要向財委會追加撥款，但其他項目的盈餘除足以彌補超支項目的追加撥款外，仍有約300億元餘額，即最終項目的總開支佔原核准預算約85%。所以，過去10年所有大型基建項目均嚴重超支的說法是並不正確的。 \n 有些報道將工程項目向財委會所申請的撥款金額比立項時為高的情況理解為\"超支\"。我們必須指出，工程項目從立項至申請撥款一般需時數年甚至超過10年。其間，項目會因應各種不同的需要、外圍經濟環境波動、通脹引致成本和價格變動、設計的深化，或因應諮詢結果而更改項目要求等原因，估算亦會相應更新，才向立法會申請撥款。這種情況與項目在立法會批出撥款後，申請追加撥款並不能相提並論。 \n 我們明白公眾對於項目估算表現及成本控制的關注。發展局於 2016年6月成立了項目成本管理辦事處(\"辦事處\")，以加強管理各項工務工程的建造成本，提升項目的成本效益，確保公帑用得其所。辦LEGISLATIVE COUNCIL ― 31 January 2018 \n87 事處其中一項主要工作是提高工務工程項目的管理水平，當中亦包括工程項目預算的表現。辦事處現時正致力優化項目預算的制訂方法。 \n 就謝議員質詢的3個部分，現答覆如下： \n(一) 正如上文所言，基本工程計劃整體的估算表現一直保持良好，只有個別超大型工程項目，因遇到不可預見的情況，而需要向財委會申請增加撥款。 \n 畢馬威會計師事務所於去年10月發表的全球建造業調查報告，(1)引述牛津大學傅以斌教授(Prof Bent FLYVBJERG)對超過100個地區進行的研究結果亦指出，香港及荷蘭在工程項目估算表現方面較其他地區良好。 \n 儘管如此，政府會繼續致力提升工務工程項目的估算表現，以保持公眾對政府管理公共財政的信心。 \n(二) 辦事處於2016年6月成立至今，已審視超過130個在規劃及設計階段的工務工程項目的造價預算，減省了合共超過250億元的項目成本。 \n 現時，辦事處對成本控制的監管工作已涵蓋所有基本工程項目。如有需要，辦事處會協助提升新鐵路項目在成本控制方面的表現。 \n(三) 正如在回答第(一)部分所述，香港在項目估算表現方面，一直較其他地區為佳。而且，項目的估算都是由工務部門及其顧問工程公司的專業人員，根據既定的程序、客觀的數據及專業的分析而制訂出來的，並不能隨意調高或調低。另外，各工務部門內亦有按指引設有專責委員會，負責監察及審核轄下工程項目的預算。因此，並不存在工務部門\"刻意低估基建造價\"的情況。儘管如此，我們會繼續努力優化項目預算的制訂方法，提升工務工程項目的估算表現。 \n  \n(1) Global Construction Survey 2017Make it, or break it LEGISLATIVE COUNCIL ― 31 January 2018 \n88",
      "sequence": 157,
      "bookmark": "SP_PO_SD_00183"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，據報，有不少先進國家/地區已立法規範執法部門取用居民的電子通訊紀錄和個人資料。有關法例包括英國的《2000年調查權力規管法令》、澳洲的《1979年電訊(截取及取用)法令》及台灣的《通訊保障及監察法》。該等國家/地區亦規定執法部門須定期和主動公開有關取用該等資料的數據及報告，以確保執法行動具一定透明度。另一方面，香港的《截取通訊及監察條例》(第589章)只就\"郵件截取\"和\"電訊截取\"等事宜作出規管，而沒有對截取儲存於網絡伺服器等媒介的通訊紀錄及個人資料作出規管。就此，政府可否告知本會： \n(一) 政府分別在2017年的上半年及下半年，向資訊及通訊科技公司提出披露資料要求的以下詳情(按政府部門以表分項列出有關資料)： \n(i) 涉及的資訊及通訊科技公司總數、 \n(ii) 涉及的資訊及通訊科技公司的名稱及類別(例如互聯網服務供應商、器材生產商、社交媒體及搜尋器)、 \n(iii) 提出的要求總數、 \n(iv) 涉及的用戶帳戶總數、 \n(v) 要求披露的資料類別(例如用戶名稱、互聯網規約地址及聯絡方法)及有關要求的數目各有多少、 \n(vi) 要求披露的資料性質(即通訊的元資料及/或內容)及有關要求的數目各有多少、 \n(vii) 提出有關要求的原因(例如偵查案件、執法及其他原因)及有關要求的數目各有多少、 \n(viii) 根據法庭命令而提出的要求數目、 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n89 (ix) 獲受理的要求數目，以及 \n(x) 部分要求不獲受理的原因(例如有關要求並非按法庭命令提出、未有提供適當法律文件、理據不充分、不符合資訊及通訊科技公司的政策及其他原因)及有關要求的數目各有多少； \n 如不能提供這些資料，原因為何； \n(二) 政府分別在2017年的上半年及下半年，向資訊及通訊科技公司提出移除資料要求的以下詳情(按政府部門以表分項列出有關資料)： \n(i) 涉及的資訊及通訊科技公司總數、 \n(ii) 涉及的資訊及通訊科技公司的名稱及類別、 \n(iii) 提出的要求總數、 \n(iv) 要求移除的資料數量、 \n(v) 涉及的資料類別(例如影片、文字、圖像)及有關要求的數目各有多少、 \n(vi) 涉及的資料性質(例如不雅內容、違法廣告、侵犯版權及虛假資料)及有關要求的數目各有多少、 \n(vii) 提出有關要求的原因(例如調查投訴、執法及其他原因)、 \n(viii) 根據法庭命令而提出的要求數目、 \n(ix) 獲受理的要求數目，以及 \n(x) 部分要求不獲受理的原因及有關要求的數目各有多少； \n 如不能提供這些資料，原因為何；  LEGISLATIVE COUNCIL ― 31 January 2018 \n90 (三) 鑒於資訊科技日新月異和執法部門搜證方法已有改變，有否計劃檢討及修訂第589章等相關法例，以確保香港市民繼續充分享有受《基本法》第二十七至第三十條所保障的言論自由及通訊秘密等各項權利；及 \n(四) 政府有否計劃修訂內部指引及實務守則，就各執法部門提出披露及移除資料要求進行規管(包括增加透明度方面)；如否，原因為何？",
      "sequence": 158,
      "bookmark": "SP_MB_CPM_00185"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，就質詢的4部分，經諮詢有關政策局及部門後，現答覆如下： \n(一)及(二) \n 政府在2017年向資訊及通訊科技公司提出披露及移除資料要求的詳情，分別載列於附表一及附表二。 \n(三) 保安局指出，《截取通訊及監察條例》(第589章)(\"《條例》\")規管4個指定執法機關為防止或偵測嚴重罪行和保障公共安全而進行的截取通訊及秘密監察行動。《條例》所規管的秘密行動，不包括一般政府執法機關在日常工作中，向網絡服務供應商索取用戶資料、網際網絡協定地址(\"IP地址\")、登入紀錄等不涉非公開通訊內容的資料。 \n 《條例》剛於2016年6月修訂。保安局局長根據《條例》第63條發出的《實務守則》亦於同月更新。政府會密切注意《條例》的應用，短期內沒有計劃再修訂《條例》。 \n(四) 各政府部門與執法機關人員在執行職務時，如須向有關人士/機構(包括資訊及通訊科技公司)要求提供資料或作出配合，會按照與職務相關的法例、程序或守則行事，並只會在執行職務上有必要時，才提出有關要求。上述機制和守則/指引一直運作良好並行之有效，政府目前沒有計劃作出更改。 \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n91 附表一 \n政府在2017年向資訊及通訊科技公司提出披露資料要求的詳情 \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) 部門 期間(2017 年) 涉及的資訊及通訊科技公司總數 涉及的資訊及通訊科技公司的名稱及類別(例如互聯網服務供應商、器材生產商、社交媒體及搜尋器)(1) 提出的要求總數 涉及的用戶帳戶總數 要求披露的資料類別(例如用戶名稱、互聯網規約地址及聯絡方法)及有關要求的數目各有多少 要求披露的資料性質(即通訊的元資料(2)及/或內容)及有關要求的數目各有多少 提出有關要求的原因(例如偵查案件、執法及其他原因)及有關要求的數目各有多少 根據法庭命令而提出的要求數目 獲受理的要求數目 部分要求不獲受理的原因(例如有關要求並非按法庭命令提出、未有提供適當法律文件、理據不充分、不符合資訊及通訊科技公司的政策及其他原因)及有關要求的數目各有多少 香港海關 1月至6月 23 網絡服務供應商/網絡平台/網站 98 98 用戶資料或IP地址 用戶資料或IP地址 防止及偵查罪案 0 97 不符合服務提供商的政策  7月至12月 27 網絡服務供應商/網絡平台/網站 230 230 用戶資料或IP地址 用戶資料或IP地址 防止及偵查罪案 0 230 不適用 民政事務 1月至6月 - - - - - - - - - - 總署─牌照事務處 7月至12月 2 電話服務供應商 2 2 電話號碼持有人名稱(2個要求) 用戶資料 (2個要求) 偵查案件 (2個要求) 0 1 非按法庭命令提出(1個要求) LEGISLATIVE COUNCIL ― 31 January 2018 \n92   (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) 部門 期間(2017 年) 涉及的資訊及通訊科技公司總數 涉及的資訊及通訊科技公司的名稱及類別(例如互聯網服務供應商、器材生產商、社交媒體及搜尋器)(1) 提出的要求總數 涉及的用戶帳戶總數 要求披露的資料類別(例如用戶名稱、互聯網規約地址及聯絡方法)及有關要求的數目各有多少 要求披露的資料性質(即通訊的元資料(2)及/或內容)及有關要求的數目各有多少 提出有關要求的原因(例如偵查案件、執法及其他原因)及有關要求的數目各有多少 根據法庭命令而提出的要求數目 獲受理的要求數目 部分要求不獲受理的原因(例如有關要求並非按法庭命令提出、未有提供適當法律文件、理據不充分、不符合資訊及通訊科技公司的政策及其他原因)及有關要求的數目各有多少 香港警務處 1月至6月 沒有備存有關統計數字 本地及外地供應商 1 649 1 649 用戶資料 元資料 防止及偵查罪案(主要涉及科技罪案或使用互聯網的罪案) 沒有備存有關統計數字 部分受理 部分個案涉及帳戶或紀錄不存在，或註冊用戶或IP地址並不在香港。在這情況下，有關供應商不能提供資料。  7月至12月 沒有備存有關統計數字 本地及外地供應商 1 538 1 538 用戶資料 元資料 防止及偵查罪案(主要涉及科技罪案或使用互聯網的罪案) 沒有備存有關統計數字 部分受理 部分個案涉及帳戶或紀錄不存在，或註冊用戶或IP地址並不在香LEGISLATIVE COUNCIL ― 31 January 2018 \n93   (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) 部門 期間(2017 年) 涉及的資訊及通訊科技公司總數 涉及的資訊及通訊科技公司的名稱及類別(例如互聯網服務供應商、器材生產商、社交媒體及搜尋器)(1) 提出的要求總數 涉及的用戶帳戶總數 要求披露的資料類別(例如用戶名稱、互聯網規約地址及聯絡方法)及有關要求的數目各有多少 要求披露的資料性質(即通訊的元資料(2)及/或內容)及有關要求的數目各有多少 提出有關要求的原因(例如偵查案件、執法及其他原因)及有關要求的數目各有多少 根據法庭命令而提出的要求數目 獲受理的要求數目 部分要求不獲受理的原因(例如有關要求並非按法庭命令提出、未有提供適當法律文件、理據不充分、不符合資訊及通訊科技公司的政策及其他原因)及有關要求的數目各有多少 港。在這情況下，有關供應商不能提供資料。 稅務局(3) 1月至6月 1 不能提供 2 2 不能提供 不能提供 執行《商業登記條例》(第310章)及《稅務條例》(第112章)，要求經互聯網經營業務的人士辦理商業登記及繳付利得稅 不能提供 2 不適用 LEGISLATIVE COUNCIL ― 31 January 2018 \n94   (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) 部門 期間(2017 年) 涉及的資訊及通訊科技公司總數 涉及的資訊及通訊科技公司的名稱及類別(例如互聯網服務供應商、器材生產商、社交媒體及搜尋器)(1) 提出的要求總數 涉及的用戶帳戶總數 要求披露的資料類別(例如用戶名稱、互聯網規約地址及聯絡方法)及有關要求的數目各有多少 要求披露的資料性質(即通訊的元資料(2)及/或內容)及有關要求的數目各有多少 提出有關要求的原因(例如偵查案件、執法及其他原因)及有關要求的數目各有多少 根據法庭命令而提出的要求數目 獲受理的要求數目 部分要求不獲受理的原因(例如有關要求並非按法庭命令提出、未有提供適當法律文件、理據不充分、不符合資訊及通訊科技公司的政策及其他原因)及有關要求的數目各有多少  7月至12月 1 不能提供 1 1 不能提供 不能提供 執行《商業登記條例》(第310章)及《稅務條例》(第112章)， 要求經互聯網經營業務的人士辦理商業登記及繳付利得稅 不能提供 1 不適用 通訊事務管理局辦公室 1月至6月 5 互聯網服務供應商 19 20 商業電子訊息發送人的登記資料，包括用戶名要求的資料的性質見(v) 《非應邀電子訊息條例》下的調查(19個要求) 0 19 不適用 LEGISLATIVE COUNCIL ― 31 January 2018 \n95   (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) 部門 期間(2017 年) 涉及的資訊及通訊科技公司總數 涉及的資訊及通訊科技公司的名稱及類別(例如互聯網服務供應商、器材生產商、社交媒體及搜尋器)(1) 提出的要求總數 涉及的用戶帳戶總數 要求披露的資料類別(例如用戶名稱、互聯網規約地址及聯絡方法)及有關要求的數目各有多少 要求披露的資料性質(即通訊的元資料(2)及/或內容)及有關要求的數目各有多少 提出有關要求的原因(例如偵查案件、執法及其他原因)及有關要求的數目各有多少 根據法庭命令而提出的要求數目 獲受理的要求數目 部分要求不獲受理的原因(例如有關要求並非按法庭命令提出、未有提供適當法律文件、理據不充分、不符合資訊及通訊科技公司的政策及其他原因)及有關要求的數目各有多少 稱、用戶地址、電話號碼，和其他相關資料(19個要求)  7月至12月 2 互聯網服務供應商 2 2 商業電子訊息發送人的登記資料，包括用戶名稱、用戶地址、電話號碼，和其他相關資料(2個要求) 要求的資料的性質見(v) 《非應邀電子訊息條例》下的調查(2個要求) 0 2 不適用 LEGISLATIVE COUNCIL ― 31 January 2018 \n96 註： \n(1) 鑒於質詢涉及眾多供應商的商業資料，政府未能公開個別供應商的名稱。 \n(2) 元資料(metadata)包括IP地址、用戶資料及/或登入紀錄。 \n(3) 根據《商業登記條例》(第310章)及《稅務條例》(第112章)的保密規定，除已提供的資料之外，其他資料不能提供。 \n 附表二 \n政府在2017年向資訊及通訊科技公司提出移除資料要求的詳情 \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) 部門 期間(2017 年) 涉及的資訊及通訊科技公司總數 涉及的資訊及通訊科技公司的名稱及 類別(1) 提出的要求總數 要求移除的資料數量 涉及的資料類別(例如影片、文字、圖像)及有關要求的數目各有多少 涉及的資料性質(例如不雅內容、違法廣告、侵犯版權及虛假資料)及有關要求的數目各有多少 提出有關要求的原因(例如調查投訴、執法及其他原因) 根據法庭命令而提出的要求數目 獲受理的要求數目 部分要求不獲受理的原因及有關要求的數目各有多少 香港海關 1月至6月 4 網絡服務供應商/網絡平台/網站 47 47 用家帳戶或超連結 用家帳戶或超連結 遏止侵權罪行 0 47 不適用  7月至12月 7 網絡服務供應商/網絡平台/網站 84 84 用家帳戶或超連結 用家帳戶或超連結 遏止侵權罪行 0 84 不適用 衞生署─中醫藥事務部 1月至6月 1 網絡平台/網站 5 共6個網絡連結 包含懷疑在沒有中藥商牌照情況下懷疑在沒有中藥商牌照情況下拍賣懷疑在沒有中藥商牌照情況下拍賣0 5 不適用 LEGISLATIVE COUNCIL ― 31 January 2018 \n97   (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) 部門 期間(2017 年) 涉及的資訊及通訊科技公司總數 涉及的資訊及通訊科技公司的名稱及 類別(1) 提出的要求總數 要求移除的資料數量 涉及的資料類別(例如影片、文字、圖像)及有關要求的數目各有多少 涉及的資料性質(例如不雅內容、違法廣告、侵犯版權及虛假資料)及有關要求的數目各有多少 提出有關要求的原因(例如調查投訴、執法及其他原因) 根據法庭命令而提出的要求數目 獲受理的要求數目 部分要求不獲受理的原因及有關要求的數目各有多少 拍賣或銷售中藥材/懷疑拍賣或銷售未經註冊中成藥的資料的網絡連結 (5個要求) 或銷售中藥材的資料(2個要求) \n懷疑拍賣或銷售未經註冊中成藥的資料 (3個要求) 或銷售中藥材/懷疑拍賣或銷售未經註冊中成藥  7月至12月 1 網絡平台/網站 6 共15個網絡連結 包含懷疑在沒有中藥商牌照情況下拍賣或銷售中藥材/懷疑拍賣或銷售未經註冊中成藥的資料的網絡連結 (6個要求) 懷疑在沒有中藥商牌照情況下拍賣或銷售中藥材的資料(4個要求) \n懷疑拍賣或銷售未經註冊中成藥的資料 (2個要求) 懷疑在沒有中藥商牌照情況下拍賣或銷售中藥材/懷疑拍賣或銷售未經註冊中成藥 0 6 不適用 LEGISLATIVE COUNCIL ― 31 January 2018 \n98   (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) 部門 期間(2017 年) 涉及的資訊及通訊科技公司總數 涉及的資訊及通訊科技公司的名稱及 類別(1) 提出的要求總數 要求移除的資料數量 涉及的資料類別(例如影片、文字、圖像)及有關要求的數目各有多少 涉及的資料性質(例如不雅內容、違法廣告、侵犯版權及虛假資料)及有關要求的數目各有多少 提出有關要求的原因(例如調查投訴、執法及其他原因) 根據法庭命令而提出的要求數目 獲受理的要求數目 部分要求不獲受理的原因及有關要求的數目各有多少 衞生署─藥物辦公室 1月至6月 4 網絡平台/網站 54 共375網頁/超連結 包含懷疑拍賣或銷售受管制或未經註冊藥物的資料網頁/超連結 (54個要求) 拍賣或銷售資料(54個要求) 懷疑拍賣或銷售受管制或未經註冊的藥物 0 54 不適用  7月至12月 5 網絡平台/網站 50 共806網頁/超連結 包含懷疑拍賣或銷售受管制或未經註冊藥物的資料的網頁/超連結 (50個要求) 拍賣或銷售資料(50個要求) 懷疑拍賣或銷售受管制或未經註冊的藥物 0 50 不適用 房屋署 1月至6月 1 社交媒體 2 5個發表信息(2) 文字 (2個要求) 不恰當廣告 (2個要求) 濫用公共租住房屋作分租用途可引致民事索償 不適用 2 不適用 LEGISLATIVE COUNCIL ― 31 January 2018 \n99   (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) 部門 期間(2017 年) 涉及的資訊及通訊科技公司總數 涉及的資訊及通訊科技公司的名稱及 類別(1) 提出的要求總數 要求移除的資料數量 涉及的資料類別(例如影片、文字、圖像)及有關要求的數目各有多少 涉及的資料性質(例如不雅內容、違法廣告、侵犯版權及虛假資料)及有關要求的數目各有多少 提出有關要求的原因(例如調查投訴、執法及其他原因) 根據法庭命令而提出的要求數目 獲受理的要求數目 部分要求不獲受理的原因及有關要求的數目各有多少  7月至12月 1 社交媒體 1 1個發表信息(2) 文字 (1個要求) 不恰當廣告 (1個要求) 濫用公共租住房屋作分租用途可引致民事索償 不適用 1 不適用 香港警務處 1月至6月 沒有備存有關統計數字 本地及外地供應商 48(3) 48(3) 要求移除用戶資料 主要涉及淫穢物品和釣魚網站(4)，以及不誠實使用電腦 防止及偵查罪案(主要涉及科技罪案或使用互聯網的罪案) 沒有備存有關統計數字 部分受理 相關內容或資料沒有違反公司的使用條款或協議  7月至12月 沒有備存有關統計數字 本地及外地供應商 38(3) 38(3) 要求移除用戶資料 主要涉及淫穢物品和釣魚網站(4)，以及不誠實使用電腦 防止及偵查罪案(主要涉及科技罪案或使用互聯網的罪案) 沒有備存有關統計數字 部分受理 相關內容或資料沒有違反公司的使用條款或協議 LEGISLATIVE COUNCIL ― 31 January 2018 \n100   (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) 部門 期間(2017 年) 涉及的資訊及通訊科技公司總數 涉及的資訊及通訊科技公司的名稱及 類別(1) 提出的要求總數 要求移除的資料數量 涉及的資料類別(例如影片、文字、圖像)及有關要求的數目各有多少 涉及的資料性質(例如不雅內容、違法廣告、侵犯版權及虛假資料)及有關要求的數目各有多少 提出有關要求的原因(例如調查投訴、執法及其他原因) 根據法庭命令而提出的要求數目 獲受理的要求數目 部分要求不獲受理的原因及有關要求的數目各有多少 通訊事務管理局辦公室 1月至6月 1 搜尋器 1 1條影片 影片 (1個要求) 不雅內容 (1個要求) 根據相關業務守則，有關內容應被移除 0 1 不適用  7月至12月 - - - - - - - - - - \n註： \n(1) 鑒於質詢涉及眾多供應商的商業資料，政府未能公開個別供應商的名稱。 \n(2) 與\"徵求公屋居屋暗盤\"有關的發表信息。 \n(3) 每項要求均只針對一項資料及一個用戶帳戶。 \n(4) 釣魚網站為用以盜取他人登入名稱及密碼的虛假網站。",
      "sequence": 159,
      "bookmark": "SP_PO_ITB_00186"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，政府於2015年5月發表的《香港都市節能藍圖2015~2025+》所載的節能目標之一，是政府建築物由2015年至2020年內減少5%的用電量。此外，政府於去年1月發表的《香港氣候行動藍圖2030+》中表示，公營界別在今後數年會率先更廣泛和具規模地應用可再生能源，以及在可行情況下考量及早在公營界別推出試行計劃，並鼓勵私營界別參與。就此，政府可否告知本會： \nLEGISLATIVE COUNCIL ― 31 January 2018 \n101 (一) 過去5年，每年各政府建築物的總用電量，並按建築物提供的主要服務類型(例如水務及污水處理、市政服務、紀律部隊、政府辦公室和宿舍、街道照明及其他政府服務)列出分項數字； \n(二) 現時有哪些政府建築物及基建設施(包括新建建築物及已完成主要改裝工程的現有建築物)安裝了可再生能源發電裝置，以及每項裝置的(i)可再生能源類別、(ii)安裝年份及(iii)發電容量分別為何； \n(三) 第(二)項所述的發電裝置在過去5年(i)每年的總發電量相當於有關建築物同期總用電量的百分比，以及(ii)所生產的電力的用途為何；有否於該等裝置附近顯眼位置安裝可展示產電量的顯示板，以向市民推廣可再生能源的概念； \n(四) 現時有否定期(i)對第(二)項所述的發電裝置進行例行保養，以確保老化及已損壞的裝置獲適時更換和修復，以及(ii)優化該等裝置的發電效能；如有，詳情(包括過去5年每年涉及各項裝置的有關開支)為何；如否，原因為何；及 \n(五) 鑒於政府早於2005年發布關於\"政府工程和裝置採用能源效益和可再生能源科技\"的工務技術通告，規定各政府部門在政府建築物內進行主要改裝工程時須考慮採用可再生能源技術，政府有否計劃根據可再生能源技術的最新發展情況及政府每年的用電情況，更新有關的技術規定或指引；如否，原因為何；如有，詳情為何，包括更新工作會否涵蓋安全、設備保護、可靠性及電力質素四個技術層面？",
      "sequence": 160,
      "bookmark": "SP_MB_KL_00188"
    },
    {
      "title": "環境局局長",
      "content": "主席，就質詢第(一)部分，附件一載列了政府建築物總用電量和按政府服務類型用電量的資料。 \n 就質詢第(二)至(四)部分，附件二載列了相關政府建築物及其他公共基建設施可再生能源發電裝置的類別、安裝年份、發電容量、發電量和電力用途的資料。 \n 就質詢第(五)部分，政府在2009年推出\"綠色政府建築物\"通告(\"通告\")，取代2005年發出的\"政府工程和裝置採用能源效益和可再LEGISLATIVE COUNCIL ― 31 January 2018 \n102 生能源科技\"通告，並為新建及現有政府建築物訂立環保指引，當中包括採用可再生能源的安排。政府在安裝可再生能源裝置時，會遵照機電工程署最新版本的電力(線路)規例工作守則，當中載列了在選擇、安裝、檢查、測試及維修該些裝置時應注意的事項。 \n 政府分別在2015年和2017年更新了通告，並在2017年的版本提升了政府建築物利用可再生能源的目標，並要求部門在適當情況下，於新建學校和教育用途的建築物、公共空間及公園的顯眼位置安裝顯示板，展示可再生能源的產電量，向市民推廣可再生能源的概念。 \n 在附件二所列的可再生能源發電裝置中，共裝設了11塊顯示板。 \n 附件一 \n政府建築物在2011-2012至2015-2016財政年度的用電量 \n政府建築物服務類型 用電量(百萬度電) 2011-2012年度 2012-2013年度 2013-2014年度 2014-2015年度 2015-2016年度 水務及污水處理 947 916 901 943 940 市政服務 537 581 563 577 601 紀律部隊 303 307 301 311 313 政府辦公室和宿舍 268 270 264 266 270 街道照明 137 133 134 133 133 其他政府服務 406 432 450 483 465 總用電量 2 598 2 639 2 613 2 713 2 722 \n註： \n2016-2017年度政府總用電數據仍在處理中，暫未能提供。 \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n103 附件二 \n相關政府建築物及公共基建設施的再生能源發電裝置 \n項目 可再生能源種類 落成年份 發電容量 (千瓦特) 發電量* (度電) 可再生能源的用途 九龍城忠義街鄰舍休憩用地 光伏系統 2013-2014 6 3 000 一般照明及電力 九龍灣祥業街消防局暨救護設施發展計劃 光伏系統 2013-2014 16** 5 000 一般照明及電力 大欖女懲教所重建計劃 光伏系統 2016-2017 63** 25 000 一般照明及電力 元朗第3區公共圖書館及體育館 光伏系統 2015-2016 23** 9 000 一般照明及電力 天水圍第101區體育館及社區會堂 光伏系統 2012-2013 47** 6 000 一般照明及電力 屯門濾水廠水力發電系統 水力發電 2013-2014 (第一期)及2016-2017 (第二期) 500 第一期：150萬 第二期：300萬 電網接駁 文錦渡食物檢驗設施擴建工程 光伏系統 2012-2013 16** 3 000 一般照明及電力 民航處新總部 光伏系統 2012-2013 19 21 000 一般照明及電力 石壁水塘浮動光伏發電系統 光伏系統 2016-2017 100 120 000 電網接駁 西九龍法院大樓 光伏系統 風能系統 2015-2016 46** 50 000 一般照明及電力 LEGISLATIVE COUNCIL ― 31 January 2018 \n104 項目 可再生能源種類 落成年份 發電容量 (千瓦特) 發電量* (度電) 可再生能源的用途 沙田第14B區體育館、社區會堂及分區圖書館 光伏系統 2015-2016 57** 11 000 一般照明及電力 律政司部分辦公室遷往前中區政府合署中座及東座 光伏系統 2014-2015 25 25 000 一般照明及電力 重建和合石火葬場 光伏系統 2012-2013 8 6 000 一般照明及電力 重建歌連臣角火葬場 光伏系統 2014-2015 2 3 000 一般照明及電力 重建維多利亞公園泳池場館 光伏系統 2015-2016 468** 39 000 一般照明及電力 重建觀塘泳池場館及觀塘遊樂場 光伏系統 2014-2015 337** 15 000 一般照明及電力 香港仔消防局暨救護站發展計劃 光伏系統 2013-2014 12** 9 000 一般照明及電力 消防訓練學校重建計劃 光伏系統風能系統 2015-2016 98** 36 000 一般照明及電力 粉嶺公路隔音屏障光伏系統裝置試驗計劃 光伏系統 2015-2016 8.4 3 000 單車徑照明 荔枝角公園游泳池的副池改建為室內暖水池 光伏系統 2012-2013 54** 5 000 一般照明及電力 高山劇場興建新翼大樓工程計劃 光伏系統 2013-2014 10 13 000 一般照明及電力 LEGISLATIVE COUNCIL ― 31 January 2018 \n105 項目 可再生能源種類 落成年份 發電容量 (千瓦特) 發電量* (度電) 可再生能源的用途 啟德工業貿易大樓 光伏系統 2015-2016 46** 28 000 一般照明及電力 啟德郵輪碼頭發展的郵輪碼頭大樓及附屬設施工程 光伏系統 2013-2014 61** 24 000 一般照明及電力 將軍澳第45區市鎮公園、室內單車場及體育館 光伏系統 2013-2014 193** 150 000 一般照明及電力 將軍澳第74區地區休憩用地、體育館及圖書館 光伏系統 2014-2015 78** 20 000 一般照明及電力 葵涌和宜合道入境事務處員佐級職員宿舍 光伏系統 2012-2013 9 10 000 一般照明及電力 機場多普勒天氣雷達建造雷達站 光伏系統 2014-2015 2 4 000 一般照明及電力 灣仔二號海水抽水站光伏系統 光伏系統 2014-2015 11.7 13 000 電網接駁 觀塘海濱花園(第二期) 光伏系統 2014-2015 47 31 000 一般照明及電力 渠務署的可再生能源裝置 光伏系統 2012-2013至2016-2017期間在13所渠務設施(包括污水處理廠及污水泵房)落成 1 268 471 422 供廠房內設備使用 LEGISLATIVE COUNCIL ― 31 January 2018 \n106 項目 可再生能源種類 落成年份 發電容量 (千瓦特) 發電量* (度電) 可再生能源的用途  電熱聯供發電***及微型渦輪發電系統 2012-2013至2016-2017期間在3所主要污水處理廠落成 2 310 720萬 T·PARK [源·區] 轉廢為能 2015-2016 14 000 12.26億 供設施日常運作使用，剩餘電力輸出到電網。 \n註： \n* 數字為設計有關可再生能源裝置時所估算的每年發電量。 \n** 數字包括由太陽能熱水系統等所節省的能源。 \n*** 電熱聯供發電機除了產電外，還會產熱。上表只提供電熱聯供發電機的發電容量及發電量。 \n(1) 上表載列的裝置由機電工程營運基金或擁有該些可再生能源發電裝置相關部門(即水務署、路政署及渠務署)負責保養維修。營運基金與部門簽訂的合約沒有就某項設施的保養維修作分項計算。水務署及路政署定期檢查其轄下設施(包括可再生能源的部分)，但沒有就維修保養可再生能源部分的分項開支數字。渠務署的可再生能源裝置由該部門自行負責保養維修，過去5年的總保養維修開支約為2,400萬元。 \n 另外，T·PARK [源·區]是一所污泥處理設施，以\"設計、建造及營運\"合約模式進行。設施的保養、維修和其他開支已包含於項目營運費用中，沒有按個別項目收費。 \n(2) 因應技術、場地環境、資金等不同的限制，這些再生能源發電裝置規模會有所不同，部分為小型先導計劃，部分為較大型項目。部分裝置的發電只供相關建築物或設施使用，另外一些設施已接駁至電網。一般而言，在新界的設施可能比市區的設施有較多空間發展再生能源。在現有建築物加裝可再生能源裝置通常會面對較多限制，影響發電量。而在新建築物或設施，因在設計階段已一併考慮再生能源發電裝置的設置，通常會有更好的發電效果。另外，部分裝置只供相關建築物或設施的某特定部分使用，而相關部門也沒有分開計算該特定部分的用電量。因此，比較不同可再生能源裝置的發電量佔相關設施的總用電量的比例，除了存在技術困難外，也未必能實際反映在那些地點應用可再生能源的潛力、情況和成效。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n107",
      "sequence": 161,
      "bookmark": "SP_PO_ENV_00189"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，現時，《醫院管理局藥物名冊》(\"《藥物名冊》\")的藥物分為4類，即通用藥物、專用藥物、獲安全網資助的自費購買藥物(\"安全網藥物\")和不獲安全網資助的自費藥物(\"自費藥物\")。有病人組織反映，新藥物由申請在港註冊、獲准註冊、獲醫院管理局(\"醫管局\")列為《藥物名冊》的安全網藥物，再改列為通用或專用藥物的過程需時長達10年；這段期間可能有不少病人(特別是癌症病人)錯失獲新藥物治療的黃金機會。另一方面，政府於去年11月與一個關注組會面時表示，會設立機制以支援不常見疾病患者。關於向癌症、不常見疾病及末期病人提供診治，政府可否告知本會： \n(一) 鑒於現時藥劑製品如載有新的藥劑或生物元素，其註冊申請須附有兩個或以上指明國家的當局就該藥劑製品發出的註冊證明，政府有否比較(i)鄰近國家/地區(例如台灣、新加坡、馬來西亞、韓國、泰國)的相關要求是否較香港寬鬆及(ii)藥劑製品在該等國家/地區註冊所需時間是否較香港短；如有比較而結果為是，詳情為何，以及會否盡快研究放寬有關的註冊要求，以加快藥劑製品的註冊程序；如會，詳情為何；如否，原因為何； \n(二) 鑒於現時醫管局轄下藥物建議委員會每3個月才舉行一次會議審批新藥物納入《藥物名冊》的申請(\"入藥申請\")，但某些癌症病人的健康狀況可在短時間內急速惡化，政府是否知悉醫管局會否(i)要求該委員會更緊密地舉行會議並提供所需人手和資源，以加快審批入藥申請的速度，以及(ii)為治療癌症藥物的入藥申請設立特快審批機制；如會，詳情為何；如否，原因為何； \n(三) 鑒於過去兩年治療癌症藥物的入藥申請被拒絕的主要原因，是沒有足夠理據支持有關藥物治療的成本效益，但把有關藥物列為自費藥物(i)不會增加醫管局的開支、(ii)有更多治療方案供病人選擇及(iii)協助醫管局累積臨床數據，政府是否知悉醫管局會否重新考慮該類藥物列為自費藥物的入藥申請； \nLEGISLATIVE COUNCIL ― 31 January 2018 \n108 (四) 政府為支援不常見疾病病人而將會設立的機制的詳情，包括負責統籌的政府部門及其工作進展；是否知悉醫管局會否設立專科部門，為該類病人提供診治；如會，具體安排為何； \n(五) 鑒於不常見疾病大部分屬遺傳疾病，政府會否加強宣傳婚前健康檢查，令新婚夫婦生育前得知下一代患上該等疾病的機會；如會，詳情為何；如否，原因為何； \n(六) 是否知悉(i)現時有多少間公立醫院設有紓緩治療專科；如是，按醫院名稱列出獲紓緩治療的末期病人的種類及服務名額，以及(ii)醫管局有否採用死亡質量指數檢視該專科的服務；及 \n(七) 鑒於根據一個智庫在2015年公布的死亡質量指數，香港在80個國家及地區中排名22，政府會否檢討及改善善終及醫療保健的環境、人力資源、服務負擔力、服務質素及社會參與，以期提升香港在該指數中的排名？",
      "sequence": 162,
      "bookmark": "SP_MB_EQ_00191"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就葛珮帆議員質詢的各部分，我回應如下： \n(一) 根據《藥劑業及毒藥條例》(第138章)，藥劑製品必須符合安全、效能及素質標準，並獲得香港藥劑業及毒藥管理局(\"管理局\")註冊後方可在香港銷售。如有關藥劑製品含新的藥劑或生物元素(即含有未曾在本港註冊的有效成分)，該藥劑製品的註冊申請須經由管理局審批，並需要經立法程序修訂相關法例，以把新的藥劑或生物元素加入法例的附表中。 \n 香港現時是採用\"第二層審查\"的方式為含有新的藥劑或生物元素的藥劑製品註冊，即根據兩個或多個指明國家的藥物規管機關的審查結果作為參考。申請人在提交載有新的藥劑或生物元素的藥劑製品於香港的註冊申請時，需要提交\"藥劑製品/物質註冊申請指南\"內列明的文件，當中包括有關新藥的安全、療效和素質方面的專家研究報告，以及由兩個或以上的指明國家的藥物規管機關發出的註冊證明文件(如自由出售證明書)。  LEGISLATIVE COUNCIL ― 31 January 2018 \n109  為方便業界了解有關藥劑製品註冊的要求，衞生署藥物辦公室已印製及於網站提供有關藥劑製品註冊申請要求的詳細指南。此外，衞生署定期舉辦藥劑製品註冊講座，向業界解釋有關註冊要求及解答查詢，亦鼓勵有關持份者直接向衞生署查詢及尋求協助。 \n 衞生署一向重視服務效率，並已就批准藥劑製品註冊的申請訂立服務承諾，目標為不少於90%的申請可在申請人交妥所需資料後5個月內完成審批。衞生署藥物辦公室在2016-2017年度履行上述的服務承諾，約有99%的藥劑製品註冊申請都能夠於5個月內獲得批核。衞生署會繼續與業界保持緊密溝通及聯繫，並會適時檢討及完善藥劑製品註冊的機制。 \n(二)及(三) \n 醫院管理局(\"醫管局\")作為由公帑支持的公營醫療服務主要提供者，重視為所有病人提供適切的治療，同時確保公共資源運用恰當，以保障市民健康和病人利益。 \n 就引入新藥物方面，醫管局設有既定機制，每3個月舉行會議，由專家評估新藥物(包括治療癌症和不常見疾病的藥物)。評估過程會依從循證醫學、合理使用公共資源、目標補助、機會成本考慮和促進病人選擇等原則，並考慮藥物的安全性、療效、成本效益和其他相關因素，包括國際間的建議和做法，科技的轉變、用藥的實際經驗，以及專業人士和病人團體的意見等。如個別新藥物能通過評審，醫管局會適時把該藥納入藥物名冊或安全網的資助範圍。 \n 藥物評審是持續進行的程序，須按不斷演進的醫學證據、最新的臨床發展，以及市場變化進行。目前，部分新研發治療不常見疾病的藥物及抗癌藥物屬非常或極度昂貴的藥物。局方知悉這類藥物一般缺乏大規模的科研數據和長遠療效的實證，在安全性和療效方面的實證及不同病人對用藥的臨床反應可以有很大差異。因此，在評估這類入藥申請時，相關委員會除了貫徹上述的原則和考慮因素外，已相應考慮國際間已公布的科研數據。在治療方面，局方亦會透過獨立的專家小組，按個別病人的臨床情況和考慮藥LEGISLATIVE COUNCIL ― 31 January 2018 \n110 物治療對患者的療效和風險，以評估他們是否適合使用有關藥物。 \n 政府和醫管局明白病人面對的經濟壓力和財政負擔，以及把個別自費藥物納入藥物名冊的殷切期望。醫管局會繼續密切留意國際醫學界就不常見疾病的研究和其他地區就不常見疾病醫療政策的發展，聽取病人團體的意見和建議，並繼續以善用有限公共資源及為最多有需要的病人提供治療的原則，檢討藥物名冊。 \n(四) 政府和醫管局於2017年8月推出關愛基金新增醫療援助項目，資助合資格及有需要的病人購買價錢極度昂貴的藥物(包括用以治療不常見疾病的藥物)，同時試行經調整的經濟審查準則和病人藥費分擔機制。醫管局現正就有關機制委託顧問進行檢討，並期望於2018年上半年提出改善方案，以優化關愛基金資助的經濟審查準則及降低病人分擔的最高藥費金額。 \n 另外，政府及醫管局亦正研究擴大關愛基金醫療援助項目的資助範圍，按個別情況為有特殊臨床需要的病人就特定藥物治療提供資助，包括資助合適的病人參與個別藥廠的恩恤用藥計劃。醫管局現正積極與相關藥商進行磋商，項目的具體安排和細節亦在審議當中。政府和醫管局會適時公布有關詳情。 \n(五) 遺傳病是指那些因遺傳物質缺陷而引起的疾病。不常見疾病大部分是遺傳或基因突變的結果。目前，\"初生嬰兒代謝病篩查計劃\"正在開展中，已能查出部分較常見代謝病而及早作出跟進。在眾多遺傳病中，地中海貧血是一種在本港較常見並能容易透過驗血來確診的常染色體隱性遺傳病。 \n 衞生署家庭健康服務轄下3間婦女健康中心和10間母嬰健康院為64歲或以下婦女提供婦女健康服務，包括健康教育、評估及輔導。健康評估包括查詢個人和家族的病歴、身體檢查及適切的檢驗(例如血液化驗、子宮頸普查等)。如婦女表示計劃懷孕而又可能有家族遺傳性疾病，醫護人員會按需要轉介婦女往衞生署醫學遺傳服務作遺傳輔導及基因化驗。家庭健康服務亦與醫管局轄下的產科部門合LEGISLATIVE COUNCIL ― 31 January 2018 \n111 作，提供產前護理計劃，包括地中海貧血篩查。如發現孕婦有家族遺傳性疾病或其他風險因素，醫護人員會轉介孕婦往醫管局轄下的產科部門跟進。 \n(六)及(七) \n 現時，香港的紓緩治療服務主要由醫管局提供。醫管局的紓緩治療服務是為患有危疾重症的病人和其家屬提供身心、社會和精神上各方面的整體照顧及支援服務，協助末期病人安詳地走完人生的最後一程。醫管局轄下7個聯網均有提供紓緩治療服務。醫管局的紓緩治療服務包括住院、門診、日間紓緩護理、家居護理、哀傷輔導等。醫管局一直本着\"全人醫治\"的宗旨，透過跨專業的紓緩治療團隊，包括醫生、護士、醫務社工、臨床心理學家、物理治療師、職業治療師等，以綜合服務模式為末期病人和家屬提供適切的服務。 \n 醫管局的紓緩治療服務由轄下內科及腫瘤科的紓緩治療專家帶領。以往，醫管局的紓緩治療服務主要集中照顧末期癌症病人。過去10年，醫管局已逐步把紓緩治療服務擴展至其他疾病患者，包括末期器官衰竭(例如腎衰竭、慢性阻塞性肺病)的病人。 \n 紓緩治療住院服務為病情較複雜的病人或末期病人提供治療。醫管局也提供多項非住院的紓緩治療服務，包括為病情較輕或症狀不太複雜的病人提供的門診服務、涵蓋復康和心理社交支援的日間治療服務，以及協助病人在社區內控制症狀和加強非正式照顧者能力的家居護理服務。另外，在病人離世前及離世後，醫管局也會為其家屬提供哀傷輔導。2014-2015年度、2015-2016年度和2016-2017年度(截至2016年12月31日)，醫管局各項紓緩治療服務使用情況的統計數字表列於附件。 \n 醫管局已在2017年制訂了《紓緩治療服務策略》，規劃紓緩治療服務在未來5至10年的發展方向，為其服務模式及系統基建的發展訂下具體指引，並將推出措施，使更多末期病患者能在醫院及社區獲得紓緩治療及臨終護理服務，LEGISLATIVE COUNCIL ― 31 January 2018 \n112 包括家居紓緩治療，護士增加每年家訪次數和培訓安老院舍人員。此外，服務策略也強調應加強與非政府機構、病人組織和義工等社區夥伴的醫社協作，為病人和家屬或照顧者提供支援。 \n 為制訂長遠發展方向，以應對人口老化帶來醫療服務配套(包括紓緩治療服務)的挑戰，食物及衞生局已於2015年委託香港中文大學進行一項為期3年的長者醫療服務質素研究。特區政府會參考研究的結果和建議，繼續優化本港的紓緩治療服務，包括研究修訂相關法規。 \n 附件 \n2014-2015年度、2015-2016年度和 2016-2017年度(截至2016年12月31日) 醫管局各項紓緩治療服務使用情況的統計數字 \n紓緩治療服務 就診人次 2014-2015 年度 2015-2016 年度 2016-2017年度 (截至2016年 12月31日) [臨時數字] 紓緩治療住院服務(1) (住院病人/日間住院病人 出院總人次和死亡總人數) 8 254 7 970 6 006 紓緩治療專科門診服務(1) 9 449 9 058 7 130 紓緩治療家居探訪(2) 33 199 34 311 30 273 紓緩治療日間護理 12 275 12 231 9 560 哀傷服務 3 034 3 436 2 942 \n註： \n(1) 上述統計數字只包括紓緩治療專科的服務量。 \n(2) 數據定義已在2016年4月修訂，在此之前和之後的統計數字不能作出比較。 \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n113",
      "sequence": 163,
      "bookmark": "SP_PO_SFH_00192"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，僱員再培訓局(\"培訓局\")自2015-2016年度起推行\"先聘用、後培訓\"試點計劃(\"試點計劃\")，協助40歲或以上的失業人士(主要為料理家務者)入職成為安老院舍的護理員。該局表示，試點計劃可配合學員的家庭崗位需要調整工作安排(包括工時及休假)，並於學員受聘期間，提供在職培訓和配套支援措施，鼓勵他們留職。就此，政府可否告知本會是否知悉： \n(一) 自試點計劃開始推行至今，每年(i)參加試點計劃的人數、(ii)完成相關培訓課程並成為安老院舍護理員的人數及當中有多少人在6個月的就業跟進期完結後仍留職，及(iii)試點計劃的參加者在完成培訓課程前的流失人數，以及培訓局有否評估他們流失的原因；及 \n(二) 培訓局會否檢討現時試點計劃提供的職位的薪酬及附帶福利是否優厚，足以吸引40歲或以上的失業人士長期投身護理行業？",
      "sequence": 164,
      "bookmark": "SP_MB_PSP_00194"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，僱員再培訓局(\"再培訓局\")自2015-2016年度起，於健康護理業推行\"先聘用、後培訓\"試點計劃(\"試點計劃\")，主要協助中年婦女及料理家務者入職成為安老院舍的見習護理員。參與計劃的僱主提供職位空缺及一年聘用合約。學員在入職後的一年合約期內，須同時接受在職培訓，包括修讀再培訓局為期大約半年的指定培訓課程，以獲取共5張護理員實務技能的基礎證書(兼讀制)及進行院舍實習。僱主會因應學員的家庭崗位需要，調整學員的工作時間及休假安排；並會提供配套支援措施，鼓勵學員留職。試點計劃推行至今，共舉辦了3輪健康護理業的課程，累計有4家僱主參與。就議員的質詢，我現答覆如下： \n(一) 試點計劃於推行至今每個年度的相關統計數字如下。由於參與試點計劃的學員一開始已獲僱主聘用，故再培訓局無須在學員完成相關的培訓課程後提供就業跟進服務。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n114 年度 取錄人數 在完成培訓 課程前流失人數 (佔取錄人數%) 成功完成指定 培訓課程人數 (佔取錄人數%) 2015-2016 25 4(16%) 21(84%) 2016-2017 65 11(17%) 54(83%) 2017-2018(1) 40 未有 未有 \n註： \n(1) 截至2018年1月15日的數字。指定培訓課程預計將於2018年3月至4月期間結束。各僱主與學員簽訂的僱傭合約預計將於2018年12月至2019年2月期間結束。 \n 試點計劃下的大部分學員已完成指定培訓課程內的相關技能培訓，即使個別學員於計劃中途離職，未來仍可隨時按個人選擇重新投入護理行業。再培訓局亦曾向參與試點計劃的僱主了解學員離職的原因，主要包括需要照顧家人、未能適應工作環境及工作性質等，亦有部分轉職至其他機構的護理員職位。 \n(二) 試點計劃所提供的見習護理員的職位空缺、聘用條件、薪酬和福利均由參與計劃的僱主自行按市場情況訂定。再培訓局注意到試點計劃自2015-2016年度推出至今，僱主所提供的薪酬逐年遞升。此外，為鼓勵參與計劃的學員繼續留職，僱主會按情況提供不同的支援措施協助學員入職後適應工作，包括安排資深指導員為學員提供額外在職實務培訓、安排專責人員協助學員適應工作及進修、籌組支援小組為學員提供就業輔導或社區服務資源資訊、向進修及工作上有優異表現的學員發放獎勵金等。再培訓局會定期檢討試點計劃，以確保計劃能達致目標，協助學員投身護理行業。",
      "sequence": 165,
      "bookmark": "SP_PO_SLW_00195"
    },
    {
      "title": "MR KWONG CHUN-YU",
      "content": "President, under section 3(i) of the Import and Export (Registration) Regulations (Cap. 60 sub. leg. E), marine fish (including edible crustaceans, molluscs and other similar edible products derived from the LEGISLATIVE COUNCIL ― 31 January 2018 \n115 sea) arriving in Hong Kong direct from fishing grounds on fishing craft registered or licensed in Hong Kong are exempted from the requirements to make import and export declarations.  However, under sections 4 and 5 of the above Regulations, vessels licensed as Class III vessel―fish carriers under the Merchant Shipping (Local Vessels) (Certification and Licensing) Regulation (Cap. 548 sub. leg. D) (\"local fish carriers\"), are not exempted as they are not fishing craft, and must make import and export declarations to the Customs and Excise Department (\"C\u0026ED\") for all live marine fish they carry.  Also, it is learnt that local fish carriers have been exempted by the Director of Marine from complying with the requirements to obtain arrival and port clearances.  Some conservationists have relayed to me that local fish carriers collect all or most of the live marine fish they import to Hong Kong from a collection point in the waters outside Hong Kong and convey the marine fish to Hong Kong.  These conservationists are concerned that due to the aforesaid exemptions and the lack of regulation and oversight by the Government, local fish carriers may easily become accomplices in the illegal fishing activities conducted in the waters of other jurisdictions where the live marine fish originated.  In addition, there is evidence that some local fish carriers have not made declarations of their live marine cargos on entry to the Hong Kong waters and that some of them have smuggled their cargos into the waters of Mainland China.  In this connection, will the Government inform this Council: \n(1) of the existing number of local fish carriers; the number of law enforcement actions taken by C\u0026ED in 2017 against the smuggling of live marine fish by local fish carriers into and out of Hong Kong; \n(2) of the number of local fish carriers which made import and re-export declarations for live marine fish in each month in 2017, and the total quantity of live marine fish so declared by such carriers in 2017; \n(3) of the measures currently put in place by the Government to regulate and monitor the imports and re-exports of live marine fish by local fish carriers to curb illegal fishing and live marine fish trade activities in Hong Kong and across the boundary; \n(4) why local fish carriers have been exempted from complying with the requirement to obtain arrival and port clearances, which may render it difficult for C\u0026ED to check if local fish carriers have complied LEGISLATIVE COUNCIL ― 31 January 2018 \n116 with the import and re-export declaration requirements in respect of non-exempted live marine fish; \n(5) whether, to guard against local fish carriers\u0027 conveying into Hong Kong live marine fish obtained from illegal fishing in the waters outside Hong Kong and then re-exporting to Mainland China, the Government will step up law enforcement actions on the requirement for local fish carriers to make declarations on their imports and re-exports of live marine fish; if so, of the details; if not, the reasons for that; \n(6) given that under the Marine Fish (Marketing) Ordinance (Cap. 291), except for live marine fish, all fresh marine fish are required to be landed and sold wholesale at the wholesale fish markets operated by the Fish Marketing Organization, of the reasons for the authorities to exclude live marine fish from the Ordinance and whether it will enact legislation to abolish the exclusion; if so, of the details; if not, the reasons for that; and \n(7) of the current number of fish carriers of 300 gross tonnage or above fitted with an automatic identification system (\"AIS\"); whether the Government will enact legislation to require that fish carriers must be fitted with an AIS and that the AIS must at all times be switched on, to facilitate the authorities\u0027 monitoring of the sea trips made by such vessels?",
      "sequence": 166,
      "bookmark": "SP_MB_KCY_00197"
    },
    {
      "title": "SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
      "content": "President, in consultation with the relevant Policy Bureaux, I provide a consolidated reply to the various parts of the question as follows: \n(1) According to the Transport and Housing Bureau, there are four categories of local vessels under the Merchant Shipping (Local Vessels) (Certification and Licensing) Regulation (Cap. 548D). For fishing vessels, which come under Class III, the detailed breakdown of various types of vessels concerned as at end 2017 is as follows: \nLEGISLATIVE COUNCIL ― 31 January 2018 \n117 Class III Vessels― Types Total no. of licensed vessels  (as at end 2017) Fish carrier 30 Fishing sampan 1 942 Fishing vessel 1 949 Outboard open sampan 2 581 Total 6 502 \n According to the Customs and Excise Department (\"C\u0026ED\"), in 2017, the Department conducted over 4 600 searches on fish carriers and fishing vessels licensed in and outside Hong Kong as part of its efforts to detect and deter smuggling activities.  A total of 25 smuggling cases were effected (with seizure valued at about $6.5 million) as a result of those searches; \n(2) The Government maintains statistics on import and export by mode of transport.  Statistics on import and export of live edible marine fish transported by ocean and river modes in 2017 are at Annex. Further breakdown by type of conveyance such as local fish carrier or the number of carriers making such declarations is not available; \n(3) and (5) \n Import and export of live marine fish are not prohibited in Hong Kong, unless the fish being imported or exported is a scheduled species listed under the Protection of Endangered Species of Animals and Plants Ordinance (Cap. 586) or regulated under other Hong Kong legislation. \n So long as the Import and Export Ordinance (Cap. 60) is concerned, if live marine fish are imported or exported as cargo by a vessel, the master of the vessel is required to record such cargo in a manifest and furnish the same to C\u0026ED upon request, when the vessel enters or leaves Hong Kong.  The person who imports or exports such cargo is required to lodge with C\u0026ED an import or export declaration within 14 days after the import or export.  C\u0026ED takes enforcement action on a regular basis against non-compliance with LEGISLATIVE COUNCIL ― 31 January 2018 \n118 the above requirements regarding manifests and trade declarations, as well as smuggling activities.   \n In addition, we understand from the Food and Health Bureau that the Agriculture, Fisheries and Conservation Department has all along been working to combat illegal fishing in Hong Kong waters through random and targeted patrols, joint operations with relevant government departments, and exchange of information and intelligence with relevant government departments and Mainland authorities; \n(4) According to the Transport and Housing Bureau, unless otherwise exempted, vessels have to go through arrival and departure clearance procedures with the Marine Department (\"MD\"), when they arrive in the Hong Kong waters and before they depart the Hong Kong waters.  However, for fishermen, they often need to depart and enter Hong Kong waters for conducting fishing activities outside Hong Kong waters, and their destinations and schedules vary and are contingent on different factors, including weather and sea conditions. Having regard to the mode of operation of Class III vessels, it is considered impractical to impose on these vessels the requirements of reporting departures and arrivals.  These vessels (including fish carriers) are therefore exempted, by the power of the Director of Marine vested under section 69 of the Merchant Shipping (Local Vessels) Ordinance (Cap. 548), from such arrival and departure clearance procedures; \n(6) According to the Food and Health Bureau, the Marine Fish (Marketing) Ordinance (Cap. 291) provides for the wholesale marketing of marine fish at the seven wholesale fish markets operated by the Fish Marketing Organization (\"FMO\").  Since marine fish caught by local fishing vessels are mainly kept and sold in fresh form, fresh marine fishes are required to be landed and wholesaled at FMO markets, as a measure to assist the local fishing industry with a centralized trading platform.  For live marine fish traders, they are also welcomed to make use of this trading platform and conduct their wholesaling activities at FMO markets, in addition LEGISLATIVE COUNCIL ― 31 January 2018 \n119 to their own established distribution channels for selling imported live marine fish direct to retailers/consumers; and \n(7) According to the Transport and Housing Bureau, the Automatic Identification System (\"AIS\") is a shipborne navigational equipment which aims to prevent collision for enhancing marine safety.  AIS sends navigational information of a vessel automatically to other vessels and shore stations, and such information helps coxswains to take appropriate navigational decisions.  As far as local vessels are concerned, certain types of vessels are required to be installed with AIS in the light of their higher risk level (having regard to factors such as their size, the number of passengers and the nature of goods they may carry).  As stipulated by the relevant legislation, Class I vessels permitted to carry more than 100 passengers, Class II vessels of 300 gross tonnage or above fitted with propulsion engines and Class II vessels used for carrying dangerous goods are required to be equipped with AIS.  Due to the different level of risk involved, MD does not have plans to impose the same requirement on other classes of local vessels across the board.  MD has no information on the current number of fish carriers fitted with AIS. \n Annex \nStatistics of import and export of live edible marine fish transported by  ocean and river modes (2017) \nMonth Import Re-export Total Number of Declaration Record Quantity of live edible marine fish (in kg) Number of Declaration Record Quantity of live edible marine fish (in kg) Number of Declaration Record Quantity of live edible marine fish (in kg) January 233 266 586  10 3 793 243 270 379 February 271 302 460   8 3 889 279 306 349 March 288 190 204   8 3 817 296 194 021 April 246 193 535  11 4 798 257 198 333 May 248 264 124   8 3 751 256 267 875 LEGISLATIVE COUNCIL ― 31 January 2018 \n120 Month Import Re-export Total Number of Declaration Record Quantity of live edible marine fish (in kg) Number of Declaration Record Quantity of live edible marine fish (in kg) Number of Declaration Record Quantity of live edible marine fish (in kg) June 218 193 205   4 1 767 222 194 972 July 278 274 333   8 3 550 286 277 883 August 240 223 367  10 4 857 250 228 224 September 232 274 003  12 5 861 244 279 864 October 221 246 283   6 2 560 227 248 843 November 215 216 329  11 4 681 226 221 010 December 231 295 821  10 4 427 241 300 248 Total 2 921 2 940 250 106 47 751 3 027 2 988 001",
      "sequence": 167,
      "bookmark": "SP_PO_SCED_00198"
    },
    {
      "title": "代理主席",
      "content": "政府法案：首讀。",
      "sequence": 168,
      "bookmark": "SP_LC_DPSD_00201"
    },
    {
      "title": "秘書",
      "content": "《廣深港高鐵(一地兩檢)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.  LEGISLATIVE COUNCIL ― 31 January 2018 \n121",
      "sequence": 169,
      "bookmark": "SP_LC_CLK_00203"
    },
    {
      "title": "代理主席",
      "content": "政府法案：二讀。",
      "sequence": 170,
      "bookmark": "SP_LC_DPSD_00205"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我謹動議二讀《廣深港高鐵(一地兩檢)條例草案》(\"《條例草案》\")。 \n 廣深港高速鐵路(\"廣深港高鐵\")香港段工程已進入最後階段，截至2017年年底已完成98.6%，預計於今年第三季通車。特區政府除了繼續密切監察香港鐵路有限公司(\"港鐵公司\")的項目管理工作，確保工程可以如期完成外，亦正積極籌備各項通車前的營運事宜，包括制訂廣深港高鐵香港段的列車開行方案、班次和票價等方面的營運安排，以及聯同九廣鐵路公司與港鐵公司商討服務經營權及營運協議細節。更為重要的工作，就是在西九龍站落實\"一地兩檢\"安排，以確保高鐵項目可以為乘客帶來最大的便利，發揮最大的運輸、社會和經濟效益。 \n \"一地兩檢\"安排的順利實施，將能夠讓乘客便捷往來香港與全國各地。廣深港高鐵香港段雖然全長只有26公里，但卻發揮着策略性作用，將香港連接至全國25 000公里的高鐵網絡。正如特區政府和中國鐵路總公司兩日前，即2018年1月29日簽署的《關於廣深港高速鐵路香港段運營準備工作重點事項安排備忘錄》顯示，廣深港高鐵香港段開通初期的短途列車會往返香港西九龍站、福田站、深圳北站、虎門站及廣州南站，亦有長途列車可直達北京、上海、昆明、桂林、貴陽、石家莊、鄭州、武漢、長沙、杭州、南昌、福州、廈門及汕頭等城市。西九龍站日後實施\"一地兩檢\"安排，乘客可以一次過在西九龍站內完成香港和內地通關程序。離港乘客可以安坐列車，就能到達國家高鐵網絡所有城市，無需再在內地辦理通關程序。將來前來香港的旅客亦可按行程需要自由選擇在國家高鐵網絡任何一個車站登車，抵達西九龍站才辦理內地出境和香港入境程序，不受該站是否設有通關口岸所限制。\"一地兩檢\"安排容許香港日後可開通直達更多內地城市的高鐵服務，配合未來的鐵路服務需求，是最理想和最適切的方案。  LEGISLATIVE COUNCIL ― 31 January 2018 \n122  \"一地兩檢\"安排本質上是跨境運輸便利市民的措施，在世界其他地方亦有類似安排，值得香港社會以客觀、持平、開放的態度作出審視。 \n 當然，\"一地兩檢\"安排亦必須合憲合法，中央和特區政府對相關法律基礎一直嚴肅處理。自特區政府於2017年7月25日公布\"三步走\"建議，香港社會就\"一地兩檢\"議題進行廣泛討論。立法會亦於2017年11月15日通過議案，支持特區政府推展廣深港高鐵西九龍站\"一地兩檢\"安排的後續工作，反映了香港社會對特區政府啟動\"三步走\"程序的意見。 \n 2017年11月18日，特區政府與內地簽署《內地與香港特別行政區關於在廣深港高鐵西九龍站設立口岸實施\"一地兩檢\"的合作安排》(\"《合作安排》\")，為\"三步走\"踏出第一步。隨後於2017年12月27日，全國人民代表大會常務委員會(\"全國人大常委會\")作出決定(\"《決定》\")，批准《合作安排》。這項《決定》標誌着\"三步走\"程序已經完成第二步，亦為在西九龍站落實\"一地兩檢\"安排的工作提供堅實的法律基礎。 \n 此時此刻，我們距離完成\"一地兩檢\"\"三步走\"程序只有一步之遙。全國人大常委會的《決定》已清楚確認《合作安排》符合憲法和香港特別行政區《基本法》，亦清楚表明香港特別行政區應當立法保障《合作安排》得以落實。特區政府今日依據全國人大常委會的《決定》及獲批准的《合作安排》，向立法會提交《條例草案》，正是為了推展第三步，亦是最後一步的本地立法程序。《條例草案》旨在落實《合作安排》，為西九龍站實施\"一地兩檢\"提供法律根據。在草擬過程中，我們借鑒深圳灣口岸實施\"一地兩檢\"的經驗，並參考了立法會於2007年通過的《深圳灣口岸港方口岸區條例》。 \n 概括而言，《條例草案》將宣布位於西九龍站地下二、三和四層的指定範圍為西九龍站內地口岸區，並訂定廣深港高鐵香港段上營運中的客運列車的車廂，視為在西九龍站內地口岸區範圍之內。 \n 為清晰訂明內地口岸區的法律適用及管轄權的劃分，《條例草案》界定保留事項和非保留事項的概念。保留事項為根據《合作安排》第三或七條，香港法律適用並由香港實施管轄的事項；非保留事項為根據《合作安排》第四條，內地法律適用並由內地實施管轄的事項。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n123  《條例草案》訂明除就保留事項外，就內地法律及香港法律於內地口岸區的適用而言，並就內地口岸區的管轄權(包括司法管轄權)的劃分而言，西九龍站內地口岸區的範圍，視為處於香港以外並處於內地以內。此外，《條例草案》亦就若干權利及義務及相關事宜，以及就解釋關乎權利及義務的若干文件，訂定補充條文。 \n 在立法會處理《條例草案》的同時，我們會與內地磋商內地就內地口岸區場地使用權的取得、期限和費用，及後由雙方簽訂合同作出規定。雙方就此達成共識時，特區政府會公布有關內容。保安局亦正統籌相關部門與內地方面商議，確保在\"一地兩檢\"安排下，西九龍站口岸日常運作及清關安排暢順，以及設立緊急救援機制，處理高鐵運作時可能出現的緊急事故。 \n 代理主席，在過去一段日子，我們明白社會各界對\"一地兩檢\"安排持不同意見。我們不會低估進行本地立法工作的難度。特區政府會竭盡所能，向議員和公眾做好解說工作，務求取得議會和社會的支持。 \n 我們期望各位議員以務實、理性的態度，審議《條例草案》，希望立法會可早日通過《條例草案》，讓廣深港高鐵香港段可如期於今年第三季通車，讓香港人得以享用期待已久的高鐵服務，一起迎接屬於香港的高鐵新時代。 \n 代理主席，我謹此陳辭。",
      "sequence": 171,
      "bookmark": "SP_PO_STH_00207"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《廣深港高鐵(一地兩檢)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由內務委員會處理。 \n(多位議員重複高喊口號：\"一地兩檢，閹割香港\")",
      "sequence": 172,
      "bookmark": "SP_LC_DPSD_00208"
    },
    {
      "title": "代理主席",
      "content": "請各位議員保持肅靜。 \n(多位議員繼續高喊口號)  LEGISLATIVE COUNCIL ― 31 January 2018 \n124",
      "sequence": 173,
      "bookmark": "SP_LC_DPSD_00209"
    },
    {
      "title": "代理主席",
      "content": "請各位議員保持肅靜。",
      "sequence": 174,
      "bookmark": "SP_LC_DPSD_00210"
    },
    {
      "title": "代理主席",
      "content": "本會恢復《2017年保護瀕危動植物物種(修訂)條例草案》的二讀辯論。",
      "sequence": 175,
      "bookmark": "SP_LC_DPSD_00212"
    },
    {
      "title": "代理主席",
      "content": "條例草案委員會主席梁繼昌議員就委員會報告，向本會發言。",
      "sequence": 176,
      "bookmark": "SP_LC_DPSD_00214"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "Deputy President, in my capacity as Chairman of the Bills Committee on Protection of Endangered Species of Animals and Plants (Amendment) Bill 2017 (\"the Bill\"), I wish to report on the work of the Bills Committee.  I shall focus on the major issues considered by the Bills Committee. \n The purpose of the Bill is to amend the Protection of Endangered Species of Animals and Plants Ordinance to implement a three-stage plan to enhance regulation on import and re-export of elephant ivory and elephant hunting trophies and to phase out the local ivory trade; and increase the penalties on smuggling and illegal trading of endangered species.  The Bills Committee has held six meetings with the Administration and received views from the public. The Bills Committee supports the Bill in principle. \n The Bills Committee has asked the Administration to explain the reasons for imposing a total ban on ivory trade which is stricter than the European Union LEGISLATIVE COUNCIL ― 31 January 2018 \n125 (\"EU\") regime where intra-EU ivory trade and re-export of ivory from EU for commercial purposes are still allowed. \n The Administration has explained that Hong Kong has been identified by the Convention on International Trade in Endangered Species of Wild Fauna and Flora (\"the Convention\") as one the places of primary concern regarding the poaching of elephants and illegal ivory trade.  There have been frequent international criticisms against Hong Kong for providing a front for illegal ivory through possible laundering with its local trade in registered ivory.  A total ban of local ivory trade is necessary for elimination of any potential front for illegal ivory markets.  The Administration has pointed out that intra-EU ivory trade and re-export of ivory from EU for commercial purposes are allowed only under limited circumstances.  The Administration has stressed that an increasing number of countries and places have implemented control or even a ban on their domestic ivory trade at a pace suitable to their own situations.  Further restricting or banning ivory trade has become a global trend.  In the Mainland, the State Council of the People\u0027s Republic of China already announced that the commercial processing and sale of ivory in the Mainland will be banned in phases by the end of 2017. \n The Bills Committee has expressed concern that the proposed ivory ban may affect the livelihood of local ivory craftsmen and deal a heavy blow to businesses related to the ivory trade.  Some members of the Bills Committee are also concerned whether the Bill has the possible effect of depriving or limiting the property rights of the ivory owners, and hence, is not consistent with Articles 6 and 105 of the Basic Law. \n The Administration does not agree that the proposed measure is inconsistent with Articles 6 and 105 of the Basic Law because the proposed ivory ban does not involve any formal expropriation of property or any de facto expropriation.  The owners of ivory would retain possession of their ivory and there would not be any transfer of title of the owners\u0027 property.  Moreover, the owners\u0027 ivory would not be denied all meaningful use.  The ivory would still have other beneficial uses such as possession, donation, exhibition, and artistic or cultural uses. \n The Bills Committee has explored with the Administration appropriate measures to assist local ivory traders and practitioners to dispose of their ivory LEGISLATIVE COUNCIL ― 31 January 2018 \n126 stockpile, including the feasibility of providing a voluntary licence surrender scheme or implementing a voluntary buy-out scheme for the licensed ivory traders, and the feasibility of providing compensation to the ivory traders as well as local workers in the ivory trade.  Some other members, however, are against any form of compensation to the trade lest it might convey a wrong message to the community that the poaching of elephants for ivory is justified. \n The Administration has explained that provision of compensation in any form to the ivory trade may send a wrong message to lawbreakers that there is a prospect of compensation, and hence may accelerate or intensify the proliferation of the poaching of elephants and stimulate smuggling of a large amount of illegal ivory into Hong Kong to launder with the legal stock for seeking compensation. Besides, other jurisdictions which have banned the ivory trade do not provide any form of compensation to the affected traders.  Meanwhile, the Administration is working with relevant organizations such as the Employees Retraining Board on suitable retraining courses to assist ivory craftsmen to switch to other employment. \n Under the Bill, since the total ban of local ivory trade will only come into effect on 31 December 2021, there will effectively be a grace period of five years before the proposed ban of local ivory trade fully takes effect.  Some members of the Bills Committee consider that the grace period should be shortened, and that the existing Licences to Possess should be curtailed as early as possible to advance the local ban so as to prevent laundering of ivory during the grace period.  Some other members, however, opine that a longer grace period should be given for the trade to dispose of the ivory in their possession. \n The Administration has explained that many of the ivory traders have already undergone business transformation or switched to the trading of other commodities not under the Convention\u0027s control, such as mammoth ivory.  The Administration considers that a grace period of around five years up to late December 2021 after all existing and prospective Licences expire, is reasonably sufficient to enable local traders to undergo business transformation and dispose of the ivory in their possession. \n In response to members\u0027 concern about the application of various provisions under the Bill relating to different regulatory control on \"elephant hunting trophy\" and \"elephant ivory\" in different stages of the proposed ivory LEGISLATIVE COUNCIL ― 31 January 2018 \n127 ban, the Administration has explained that generally speaking, stricter regulation will apply at Stage 1 if an item is an \"elephant hunting trophy\" or post-Convention ivory.  The stricter regulation will extend to pre-Convention ivory at Stage 2 which is proposed to take effect three months after the commencement of Stage 1. \n The Bills Committee notes that the Administration has retained specific exemptions applicable to \"antique elephant ivory\" and ivory of personal or household effects other than tourist souvenirs, as well as ivory used for the purposes of scientific studies, education, and law enforcement.  Members of the Bills Committee are concerned that Hong Kong has set the reference date at 1925 for defining \"antique elephant ivory\", which is a stricter definition than that adopted in France.  In response to the request of the Bills Committee, the Administration has provided information on the enhanced measures adopted by other jurisdictions on restriction of local ivory trade and relevant exemptions, as well as the complementary measures implemented in other jurisdictions whilst imposing a ban on local ivory trade. \n Regarding the proposed increase in penalties on smuggling and illegal trading of endangered species, the Bills Committee has sought clarification on whether reference has been drawn from penalties of similar offences in other jurisdictions and other legislation in Hong Kong.  The Administration has advised that the proposed penalties, particularly the imprisonment terms, are more stringent than the references from the United Nations on wildlife crimes and are on the high side in comparison with the international norm.  The Administration considers that the proposed penalties are of an appropriate level of severity, given the necessity to pitch the revised penalties at a level that is severe enough to provide a strong deterrent against illicit wildlife trade and to show that the Government is very serious about deterring these crimes. \n The deliberations of the Bills Committee are set out in the written report. The Bills Committee supports resumption of the Second Reading debate on the Bill, and will not propose any amendment. \n Deputy President, I would also like to take this opportunity to thank all the members in the Bills Committee and especially, Deputy Chairman, Dr Elizabeth QUAT, in scrutinizing this Bill and taking it to fruition.  Hereinafter is my personal comment on the Bill.  LEGISLATIVE COUNCIL ― 31 January 2018 \n128",
      "sequence": 177,
      "bookmark": "SP_MB_KL_00215"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")現在恢復二讀辯論。我剛才以英語發言，希望國際社會知悉香港已走到保護瀕危野生動物的前線，並於5年內全面禁止象牙貿易。簡單而言，這項《條例草案》會分3個階段進行。 \n 第一，禁止進口、出口及再出口現時在《瀕危野生動植物種國際貿易公約》(\"《公約》\")下仍然容許進口、出口及再出口的所有象狩獵品及《公約》後象牙；而第一個實施日期由《條例草案》生效當日起計，即環境局局長以憲報公告指定的日期。 \n 第二，禁止《公約》前象牙(古董象牙除外)的進口和再出口，並向本地市場上為商業目的而管有的《公約》前象牙以許可證形式施加管制，而實施日期以第一個生效日期起計3個月後。 \n 這項《條例草案》的第三個階段，藉管有許可證的發出等程序只適用於例外情況(包括就科研、教育、執法及個人或家庭財物的特定及嚴格規定)，以禁止為商業目的管有任何象牙，包括《公約》前及《公約》後象牙，而第三個階段的實施日期是2021年12月31日。 \n 這項《條例草案》亦有加重罰則的條文。現時根據香港法例第586章，任何人士為商業目的非法進口、從公海引進、出口、再出口或管有附錄I物種(包括象牙)，一經定罪，可被判罰款500萬元及監禁兩年。至於附錄II及III物種，如果因為商業目的而干犯以上同等罪行，一經定罪，最高可被判罰款50萬元及監禁1年。而根據這項《條例草案》的擬議罰則修訂，涉及附錄I的物種(即包括象牙)的可公訴罪行，最高可被判罰款1,000萬元及監禁10年。至於涉及附錄II及III物種的可公訴罪行，最高可被判罰款100萬元及監禁7年。 \n 代理主席，這些罰則非常嚇人，為何我們要修改法例呢？其實，非法象牙貿易席捲全球，而香港據報是全球最大的象牙走私中心。有研究指出，香港是全球販賣最多象牙製品的城市。關於走私活動，根據漁農自然護理署提供的資料，香港海關在1990年至2016年期間一共截獲41噸走私象牙。當然，商人現階段仍然可以在領取牌照後販賣象牙，但由於象牙分《公約》前及《公約》後象牙，有些商人魚目混珠，以致當局難以執法。這項《條例草案》實施第三階段後，所有以商業為目的並且與象牙有關的貿易都會予以禁止。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n129  由於走私活動令大象面對絕種威脅，所以法案委員會委員和我都認為應加重刑罰及全面禁止象牙貿易。代理主席，保護瀕危物種不應只限於象牙，其實人類身為地球一分子，應尊重其他物種的生存權利，自然界才可維持平衡和受到保護。至於這項《條例草案》中的各項技術問題，我希望在全體委員會審議階段時才作出更詳細論述。 \n 代理主席，我謹此發言，支持這項《條例草案》恢復二讀。",
      "sequence": 178,
      "bookmark": "SP_MB_KL_00216"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，我全力支持通過《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")。 \n 在今天這個文明世界裏，我相信大家也有共識，不應該再為了裝飾、收藏、製造器具等目的而殘殺動物。這些目的全都可以使用其他物料，為何要用生命來滿足，並為此而經常獵殺瀕危動物呢？大家也是這個地球的住客，為何一定要趕盡殺絕呢？ \n 我之前一直沒有留意，獵殺大象這個行業原來不止殺動物，還會殺人。過去10年間，有超過1 000名護林員在當值期間因保護野生動物而被殺，即是每個星期有大約兩名護林員喪生，犧牲的不只是1 000條生命，而是1 000個家庭因此破碎。我真的無法想象，有些行業如此殘忍。 \n 我看到有些業界人士承認，獵殺行為殘忍，但又說自己從事正當買賣，應該譴責獵殺的人，而不是買賣的人。話說回來，我這名Harvard MBA(哈佛大學工商管理碩士課程)畢業生一直相信這個世界沒有市場，便不會有供應，沒有供應便沒有獵殺，對嗎？現時地球僅存的大象，只餘下非洲象和亞洲象兩種。自2006年起，為了象牙而獵殺非洲象的活動大幅上升，2006年至2015年間，非洲象的數目由51萬隻下降至41萬隻，每年有超過1萬隻非洲象因為身上的象牙而招致殺身之禍。 \n 香港在很多國際排名上均名列前茅，包括競爭力、經濟自由度、法治、教育等，均令香港人自豪。代理主席，稍後還有\"一地兩檢\"。但原來我們有些十分不光彩的排名，香港被公認是全球最大的象牙貿易中心。我們一直爭取成為很多\"中心\"，很多也做不到，想不到成為了這樣的一個\"中心\"。過去40年，漁農自然護理署共檢獲約41噸至42噸象牙梁繼昌議員剛才說是41噸上年6月，香港海關搗LEGISLATIVE COUNCIL ― 31 January 2018 \n130 破過去30年來最大宗的走私象牙活動，總共查獲7.2噸非法象牙，估值7,200萬元，相信最少有700隻大象被殘殺。被查獲的象牙當中，有不少是細小的象牙，證明連小象也不放過，走私象牙仍然有價有市。 \n 現在的問題是，象牙市場有所謂的合法買賣和非法買賣，根本不可能有效規管合法買賣。據聞曾經有傳媒假扮買家\"放蛇\"，象牙商跟\"買家\"說：這件貨品當年已作登記，貨品賣出後，再用非法原料製造新貨品，換成是已登記的貨品再賣，政府根本無法規管。商人不自律，亦沒有有效的規管方式，市場繼續存在，對社會沒有好處，所以全面禁止是理所當然的。 \n 事實上，不單是香港禁售象牙，進一步限制或禁止象牙貿易已經成為全球大趨勢。曾經是象牙最大市場的中國內地，已經在2017年12月31日前全面停止象牙貿易；法國已公布，禁止本地象牙及製品貿易；英國亦已就禁止本地象牙製品貿易進行公眾諮詢；歐洲聯盟(\"歐盟\")早已實施比《瀕危野生動植物種國際貿易公約》更嚴格的規管措施，象牙進出口歐盟或在歐盟成員國之間作商業用途，一般已經禁止。歐盟成員國之間的象牙貿易及再出口象牙作商業用途，只會在有限的情況下獲批准。同時，歐盟委員會亦通過一份指引，規定歐盟成員國自2017年7月1日起，停止再出口象牙原料，並且確保嚴格執行歐盟法律中有關批准歐盟成員國之間的象牙貿易及再出口加工象牙的規定。此外，歐盟已經在2017年9月展開諮詢工作，就採取進一步措施限制或禁止象牙貿易收集資料和意見，香港為何會落後呢？ \n 代理主席，餘下的問題，便是是否需要向象牙商作出賠償。根據常理，把一個市場定性為非法，同時又提供賠償，其實即是鼓勵這個市場繼續存在。這個定律從來不會違背，所以各國禁止象牙貿易，也不會提供賠償，因為這樣才能達到政策目標。 \n 如果說象牙商蒙受損失，根據\"經濟學ABC\"，任何生意也有風險，如市場風險、天然風險、地緣風險、原材料風險，其中一項便是政策風險。今年最受政策風險拖累的，便是電動車生產商，還輪不到象牙商。象牙貿易的政策轉變已經討論了最少十多二十年，非常具預見性，而非有如電動車的首次登記稅般來得突然和強烈，一覺醒來，整個世界變了樣。象牙商這麼多年也沒有\"散貨\"，還有這麼多走私活動，證明有人不斷入貨，還要政府幫忙嗎？那麼，政府是否要向電動車生產商和煙草商作出賠償呢？如果我們稍後禁止燃油車，是否又要LEGISLATIVE COUNCIL ― 31 January 2018 \n131 向車廠作出賠償呢？大家也知道，這些事情可能早晚也會發生，還不轉型，還等甚麼呢？這也是每一個業界持份者需考慮的政策風險。 \n 代理主席，大象再也無法等待，拖延一天，便多死數隻。我支持通過《條例草案》，令香港更文明。代理主席，我謹此陳辭。",
      "sequence": 179,
      "bookmark": "SP_MB_MT_00217"
    },
    {
      "title": "葛珮帆議員",
      "content": "我等待這項法例提交立法會，已經等了很久，希望今天可以通過。代理主席，我自小很喜歡動物，對我來說，每一種動物也很可愛、很有趣。 \n 過去30多年來，我堅持茹素，其中一個最大的原因就是因為我覺得動物太可愛，不忍心吃。在2013年，有很多保護動物組織來找我，我知道非洲大象面臨滅絕危機和威脅。我當時聽到感到很驚訝，因為我不是很了解這個問題。跟很多香港人一樣，我們經常看到街上有人賣象牙，有售賣象牙的鋪頭，但卻沒有想過原來今時今日，大象已經瀕危，面臨滅絕的威脅。 \n 大象是其中一種我很喜歡的動物，這種這麼獨特的生物，有很長的鼻子，很大的耳朵，我從小已經很喜歡，我開始覺得我要多些了解這個問題。一些朋友告訴我，香港擔當一個很重要的角色，原來香港是國際黑市象牙的貿易中心，這樣我便感到更驚訝了。香港是金融中心、航運中心，但我從來不知道，香港有一個這麼差的稱號，就是\"黑市象牙貿易中心\"。 \n 我覺得香港責無旁貸，但事實是怎樣、情況又有多惡劣，我想親眼看一看。所以，在2014年9月和2015年7月，就着非洲大象面對非法捕獵的問題，我分別去過兩次非洲，一次去肯尼亞，另一次去肯尼亞和坦桑尼亞。我去到當地，拜會了當地一些做了數十年動物保護工作的專家和學者，亦拜會了中國駐當地大使，以及一些宗教領袖，我甚至去到一些很落後的村莊，親自在大樹下向村長和村民了解他們如何看非洲大象的問題。 \n 我亦認識了一群護林員，他們告訴我，他們每一天也冒着生命危險去守護這些非洲瀕危生物，包括大象。很多守護員也向我展示他們身上的傷痕，是一些槍傷的傷痕。他們告訴我，他們須接受槍械訓練，每一天也帶備自動步槍去保護大象。我問：\"為甚麼保護大象要帶備LEGISLATIVE COUNCIL ― 31 January 2018 \n132 自動步槍？\"他們說：\"你不知道，因為現在外面好像一個戰場般，每一天也好像打仗一樣\"。 \n 我去非洲之前，以為獵殺非洲大象的人仍然是非洲村民，他們可能用茅或一些比較落後的工具，但原來不是，現在是用自動步槍、用AK47去狩獵大象。令我更感奇怪的是，這些槍械、提供訓練、進行追蹤等，其實也在在需財，需要很多金錢。於是我又了解到，原來今時今日，獵殺非洲大象和走私象牙是一項非常有組織的嚴重罪行，在走私毒品、軍火及人口以外，已經是全世界最嚴重的有組織罪行之一。 \n 為甚麼這些有組織犯罪集團會有興趣售賣象牙？原來利潤是非常、非常高的。我問當地人，他們表示，殺一隻大象，取一對象牙，其實他們可獲得的收入不高，可能只是2,000美元左右。但是，原來2,000美元已經是他們一家人兩三年的收入。平常他們不會這樣做，但當他們可能急需金錢醫病，或者有問題出現的時候，便可能會鋌而走險做這種事。 \n 現時，在非洲很多國家，非法獵殺大象或瀕危生物的人會被判處終身監禁，其實刑罰也很重，但他們也可能會鋌而走險。但是，這對用2,000美元收買回來的象牙，經非洲走私出口我們看看這些來香港的貨櫃路線可能經過中東、歐洲，輾轉經過很多個port(港口)來到香港，走私價錢升值數十倍，甚至過百倍。一對雕刻了的大型象牙，黑市價錢可以高達過百萬美元。由2,000美元去到過百萬美元，中間有很大利潤，於是便吸引很多大型犯罪集團做這些行為。因此，我們看到在非洲的戰場，保護大象的人拿着槍，射殺大象的人用槍，不但殺象，連人也槍殺。在過去十多年，已經有超過1 000名這些護林員，因為保護大象、犀牛等而被殺。 \n 我在非洲認識到這些問題，亦有一些護林員親自帶我去找大象屍體，讓我去親眼看。未到非洲之前，我以為殺大象只是敲掉象牙，但事實並非如此。我認識到象牙最值錢的部分原來是連着臉和眼骨的一段，原來象牙越粗越長，價值便越高。於是，他們射殺大象，但因為大象身軀龐大，中槍後不會立即死亡，而是會躺臥在地上流血，可能流血數天才死。但是，這些非法獵人不會等因為會被拘捕於是他們用斧頭把象鼻和象臉砍下來，在牠未死時把象牙取走。血淋淋的象牙就是這樣取出來的，這就是事實。我親自看到數隻大象屍體，說真的，真的很臭，這種臭味纏繞數星期也洗不掉。在其中一隻象身上，我親自找到49粒子彈49粒子彈這是千真萬確的。帶我LEGISLATIVE COUNCIL ― 31 January 2018 \n133 去的這位護林員便是當天發現有人獵殺這隻象的人，他現在也被人追殺，因為說他是\"二五仔\"，所以被人追殺。他冒着生命危險帶我去看，讓我知道原來現實是這樣的。 \n 我也認識很多終身守護非洲動物的英雄，其中有一位朋友我很佩服他，他是PAMS Foundation的創辦人。在過去十多二十年，他也親自在非洲做了一些調查工作，親身舉報和拘捕了很多走私集團的罪犯。但是，在2017年8月，我收到最可怕的消息，他在坦桑尼亞被暗殺，他在下機後乘坐的士，的士被人攔截，他頭部中了兩槍死了。他享年51歲，遺下兩名女兒。我收到這個消息後感到很痛心、很傷心，好像離我們很遠的事情，原來就在我們眼前。 \n 我還記得，當天我去到他的中心，他正在訓練數十名護林員用槍。我親自感謝這群護林員，感謝他們以生命守護地球僅有的瀕危物種。他告訴我：\"\u0027EQ\u0027，我很佩服你前來非洲，你是否知道你到這裏進行這些工作是很危險的？\"我便說我認為他們每天在那裏進行的工作更危險，然後他叫我小心，我又叫他要小心，跟着我們也有繼續通信。可是，在去年他就被殺害了，這是血的事實，我們現時看到的每隻象牙，其實也是血淋淋的血象牙。 \n 接着，回到香港後，我便一直希望推動立法禁止象牙買賣，因為我知道只有停止買賣，殺戮才會停止。在2015年12月，我在立法會上提出\"加強打擊走私野生動物罪行\"議案，當中包括立法禁止象牙買賣。在我提出議案前，很多朋友也叫我不要再提保護大象了，因為香港人是不關心大象的，他們叫我不要再提出這類議案了，否則市民不單在區議會選舉時不會選我，甚至在立法會選舉時也不會再選我，因為大象是沒有選票的，所以叫我不要再做這些事情。又有人告訴我，為何不推動扶貧和幫助長者，為何要在立法會提出保護大象呢？其實我也不知道，但正正是由於我不知道自己還有否機會在立法會上為保護動物發聲、為大象發聲，所以我認為2015年12月的這項議案可能會是我唯一及最後提出議案的機會，因此我便堅持這樣做。 \n 當天，我相當感謝上屆立法會的多位議員。在立法會內是很少可以獲得跨黨派議員支持，讓我的議案獲得通過的。政府也是由於議案獲得通過，覺得如果進行立法程序，在立法會內也可能獲得議員通過，於是整個程序便展開了。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n134  香港人是否真的不支持立法禁止象牙買賣，是否真的不關心大象呢？不是的，因為在2017年3月，世界自然基金會在香港收集到超過9萬名市民簽名支持立法禁止象牙買賣。今天，我剛才去到立法會大樓的地面，也有很多市民和小朋友到來鼓勵我，以及希望告訴所有立法會議員，希望大家也會支持今天這項法案，立法禁止象牙買賣。 \n 我支持政府提出這項法案，是因為雖然我認為要在5年後才可以完全停止象牙買賣，是一段很長時間，但最少也是有法可依，而且根據三步曲，即加重刑罰及在3個月後禁止《公約》前象牙入口，現時法律上一些很大的漏洞也可以堵塞，因此我相信是可以有效幫助禁止本地象牙買賣的。 \n 其實，香港並非首個，也不會是最後一個立法禁止本地象牙買賣的地方。在我們之前，我們的國家亦已經立法。我也曾在2015年3月，參與遊說32名香港人大代表，並由陳勇提案，希望國家立法禁止象牙買賣。國家在去年年底亦已通過法例，因此自今年起，中國內地已經立法禁止象牙買賣。就香港的情況而言，5年寬限期確實是很長，但為了避免不必要的JR(司法覆核)及讓政府有信心，所以我支持政府的法案。我相信5年的寬限期已經是全世界最寬鬆的，在其他地方也是在大約1年後便全面禁止買賣。 \n 我相信在香港，在過往接近30年的時間，已有足夠時間讓象牙商人賣清他們手上的存貨，由當年的700噸減至現時的數十噸。因此，我相信這已經是一個很合理時間，而再給予5年也是相當寬鬆的。始終，基於買賣瀕危物種的生意是不可持續的，我不認為這些生意可以一直做下去，況且當如果大象絕種，以後更不會有新的象牙出現了。 \n 過往政府亦曾提供數字，指出在過往數十年，香港是沒甚麼本地人會購買象牙的，而且遊客在購買象牙後出口也屬犯法。因此，香港真正的象牙交易是相當少的，並非任何公司的主要收入來源，大部分入口的《公約》前象牙也是作轉口之用。因此，我不相信立法禁止象牙買賣，會對香港很多人帶來很大影響。 \n 代理主席，最重要的是，大象已經不可以再等了。香港今天正在開創先例，除了我們的國家，歐盟在2017年7月1日也開始立法禁止象牙買賣的程序。我手上拿着一張今天的廣告，是有組織在過往一段時間，收集到全世界超過110萬人的簽名，聯署呼籲香港立法會今LEGISLATIVE COUNCIL ― 31 January 2018 \n135 天通過立法禁止象牙買賣。我希望法案在今天獲得通過後，可以再影響其他地方，例如另一個主要市場日本，使它一同加入保護大象的行列。今天有很多國際朋友正在收看我們的會議，我亦希望他們可以呼籲其他國家，包括日本，立法禁止象牙買賣，以及呼籲美國政府禁止狩獵象牙進口，不要鼓勵其國民到非洲狩獵任何野生動物，特別是大象。 \n 我認為立法會今天是創造了歷史，因為其實還有很多瀕危野生動物是需要我們拯救和保護的。我希望今天可以獲得大部分立法會同事的支持，使法案得以通過，令香港洗脫黑市象牙貿易中心的污名，成為保護野生動物和瀕危生物的一個領先和文明城市。多謝代理主席。",
      "sequence": 180,
      "bookmark": "SP_MB_EQ_00218"
    },
    {
      "title": "MS TANYA CHAN",
      "content": "Deputy President, I speak in support of the motion moved by the Secretary for the Environment on the Protection of Endangered Species of Animals and Plants (Amendment) Bill 2017 (\"the Bill\"). \n Today\u0027s Bill marks a momentous occasion for the preservation of elephants worldwide.  But before we crack open the champagne, I would like to ask our colleagues in the Chamber, and members of the public, for a moment to reflect on the lives lost over the past decades due to our inaction. \n Every year, 20 000 to 30 000 African elephants are killed for their tusks to service the demand for ivory products.  Even though the trade has been banned since 1990, smuggling and illegal trading is still rampant around the world, with the large majority of ivory trafficking occurring along the route from East Africa to East Asia. \n Since 2000 and until July 2017, according to data compiled by the Environmental Investigation Agency, 251 tonnes of illegal ivory has been seized in large-scale seizures of over 500 kg.  Seizures from Hong Kong constituted 30 tonnes, amounting to over 12% of the global amount.  More ivory is seized in Hong Kong each year than any other country or region outside Africa.  The complicity of this city in the global organized trafficking of ivory, and by extension, the poaching of African elephants, is severe and undeniable. \n Yet, that is merely the surface of the problem.  Advocacy groups suggest that perhaps less than 10% of the illegal ivory shipments are actually seized. Since 2003, Hong Kong has intercepted around 35 tonnes of illegal ivory, which LEGISLATIVE COUNCIL ― 31 January 2018 \n136 would mean that around a staggering 350 tonnes of ivory has entered Hong Kong illegally over the past 15 years. \n A single elephant killed yields an average of 7.4 kg of ivory.  By that count, Hong Kong has handled the proceeds of the illegal slaughtering of close to 48 000 elephants over the past 15 years.  Of course, this is not accounting for the tens of thousands killed and trafficked before that. \n Today\u0027s Bill will not wash away the blood—of both elephants and human—on our hands that was a direct consequence of our role in the illegal ivory trade.  However, should this Bill be passed and implemented effectively, the damage, at least to the population of African elephants, could be reversed. \n The Bill also marks one of those increasingly rare legislative events where we have the support on both sides of the aisle for a substantive Bill, a constructive and determined Government, and overwhelming public support thanks to the work of international and local advocacy groups. \n Back in 2014, WildAid and its preservation partners commissioned a poll on attitudes on the ivory trade in Hong Kong.  Survey results showed a strong majority of respondents—76%—supported a ban on ivory sales in Hong Kong, and a vast majority of Hongkongers, over 90%, did not own any ivory products. During that year, large retailers such as Wing On and Yue Hwa also announced banning the sales of ivory products under public pressure. \n In December 2015, a Member\u0027s motion moved by Elizabeth and amended by the Honourable Claudia MO on combating wildlife smuggling was passed unanimously in this Chamber.  By January 2016 and the publication of the Policy Address, the Government promised to take legislative steps to ban the import and export of ivory and phase out the local ivory trade. \n In October 2016, the Convention on International Trade in Endangered Species of Wild Fauna and Flora, to which Hong Kong and China are signatory parties, passed a resolution calling for the closure of domestic ivory markets that contribute to elephant poaching and illegal trade.  By May 2017, the Government brought forward that piece of legislation to this Council. \nLEGISLATIVE COUNCIL ― 31 January 2018 \n137  In particular, it is worth noting that during the Bills Committee stage, the Government held firm on its position to not compensate the ivory traders who have been proven to have played a critical role in facilitating, if not directly participating, in the illegal ivory trade.  For that, I applaud the Government who stood firm on this issue against the ivory trade lobby.  I will address this issue in Cantonese later in greater detail. \n In sum, this is a piece of legislation that this Chamber and the government officials before me should aspire to: the pro-establishment legislators should help move society forward rather than backward; the Government should be principled and determined in bringing the legislation in effect; all of which is backed by changing the public opinion through educating the public in order to arrive at a consensus.  Regrettably, this is rarely the case for the majority of non-technical legislation passed in this Chamber. \n I would like to turn my attention towards the future, especially on the enforcement of the Bill moving forward. \n Mainland China has imposed a complete ban on ivory sales starting this year, and wholesale raw ivory prices have already fallen from about US$2,100 per kilogram in early 2014 to US$730 per kilogram in February 2017. \n Under the proposed legislation, the complete ban of commercial possession of all ivory will only happen in 2021.  As studies have shown, over 90% of the ivory objects in Hong Kong are bought by Mainland Chinese.  Ivory traders have also been documented to encourage buyers to smuggle ivory out of the city without the appropriate export permits.  \n Even though penalties for wildlife trafficking are raised substantially under the current Bill, I still have my reservations about whether it is sufficient to deter criminal activity.  Moving forward, I am certain that my colleagues and I will continue to monitor the implementation of the new laws. \n I will set out my comments in response to the ivory trade lobby in Cantonese below.",
      "sequence": 181,
      "bookmark": "SP_MB_CT_00219"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，在《條例草案》的審議階段，象牙商一直堅持現存的象牙全部經由合法途徑獲取，要求政府因應《條例草案》對他們造成的損失作出適當賠償。我完全不能接受這種說法。 LEGISLATIVE COUNCIL ― 31 January 2018 \n138  很多倡議團體已多次指出，象牙商可能涉及非法進口象牙活動，並將非法象牙混入合法象牙出售，即俗稱\"洗黑象牙\"。即使撇開上述證據不談，檢視本港過去有許可證象牙的存貨量，已可知\"洗黑象牙\"情況的確存在。 \n 我剛才在英語發言部分已提到，本港象牙超過90%售予內地。研究指出，內地象牙批發價在2010年開始大幅上升，高質量的1至4公斤象牙由2010年的每公斤約750美元，大幅上升近兩倍至2014年的2,100美元。 \n 按照常理，價格急升之下，存貨量應該減少，但本港同期合法持有的象牙存貨量卻一直維持在110至120公噸水平，直至內地近年宣布將全面禁售象牙導致價格回落後，本港合法象牙的存量貨才見下降，至2017年跌至約75公噸。 \n 此外，漁農自然護理署(\"漁護署\")於2016年曾就象牙貿易進行調查，接受調查的象牙貿易商持有的約九成\"《公約》後象牙\"存貨，過去5年沒有任何銷售。我相信\"低買高沽\"是香港人非常熟悉的概念。根據上述證據，公眾應能辨識本港象牙商有否參與\"洗黑象牙\"的勾當。 \n 在2017年3月，漁護署首次利用\"碳―14\"檢測技術，證實有象牙商人出售1990年以後的\"新鮮\"象牙製品。涉事的象牙工商業聯會前副主席李俊文及商人李寶權認罪，分別被判罰款6,000元及8,000元。在本月初，保護稀有動植物諮詢委員會(\"諮詢委員會\")成員劉世淵同樣因為非法管有象牙被判罰8,000港元，對他來說簡直是耻辱，亦侮辱香港人。他獲邀加入諮詢委員會當然是因為其對象牙業的認識，卻原來他本身管有非法象牙，這成何體統？環保組織隨即要求他辭任諮詢委員會成員之職，幸好他也自知羞耻，最後自行辭任。我真不明白為何有人可以做出這種事，但相信這只是冰山一角，整個行業的問題恐怕很久之後才會全面曝光。 \n 過去28年，本地象牙商一直參與並助長非法象牙貿易，政府亦一直自欺欺人，認為在無須全面禁售象牙之下仍可有效規管象牙貿易，經驗證明這種說法站不住腳。 \n 我希望環境局或主張自願規管的人能明白，自願規管也要有時限，如果自願規管實行了很久也沒有成效，就要改變策略。我希望當LEGISLATIVE COUNCIL ― 31 January 2018 \n139 局日後能像本《條例草案》般大刀闊斧，證明政府有決心規管一些公認的非法行為，一些不單以大象生命，還以人命換取金錢的非法行為。這些行為絕不能接受，也不可認同。 \n 因此，我希望政府在其他法案上也加把勁，真正做到規管。公民黨會支持環境局局長動議的《條例草案》。 \n 我謹此陳辭。",
      "sequence": 182,
      "bookmark": "SP_MB_CT_00220"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，我全力支持通過《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")，分3階段逐步淘汰本地象牙貿易，而且不應向象牙業界作出賠償。 \n 代理主席，《瀕危野生動植物種國際貿易公約》(\"《公約》\")在香港透過執行《保護瀕危動植物物種條例》履行其規定。今次進行修訂，是為了履行《公約》在2016年通過的一項新決議下的義務，即締約方及非締約方，須採取一切必需的立法措施，盡快關閉就象牙進行商業貿易的本地市場，以減少該等市場導致的獵殺大象活動或非法象牙貿易。香港被公認為全球最大象牙貿易中心、走私象牙的主要中轉站和全球最大的象牙製品零售市場，理應肩負國際責任，持續履行《公約》義務，盡快通過立法淘汰本地象牙貿易，保護大象並維護香港作為文明國際都市的形象。 \n 代理主席，大象現時是陸地上最大型的哺乳類動物，現在僅存的只有非洲象和亞洲象，但非洲象持續遭到獵殺，數目由2006年約51萬頭下降至2015年約41萬頭，每年以超過2萬頭的速度消亡。按照這個速度，在我們有生之年，非洲象物種可能遭到滅絕。對於孫輩來說，這種充滿智慧和感情的哺乳類動物，可能會成為教科書和長輩口中描述的物種。 \n 非洲象面臨滅亡威脅，令自然生態和人文生態受到雙重打擊。非洲象是其生存領域中的關鍵物種，對維持非洲的生態系統及生物多樣化起重要作用。作為非洲動物代表之一，非洲象與當地野生旅遊業的發展息息相關，並且能夠吸引資金和資源，改善非洲荒野的用途，從而促進人文發展。為謀取象牙暴利而獵殺非洲象，是導致非洲象數目下降的主要原因，殺戮過程更造成一連串惡果。過去10年間，有超過1 000名護林員在保護野生動物時被殺，間接導致家破人亡。非洲LEGISLATIVE COUNCIL ― 31 January 2018 \n140 象牙貿易引爆大型犯罪活動，獲取的暴利只能滿足並進一步激起無良商家的貪慾。 \n 鑒於非洲獵殺大象及全球走私象牙問題日益嚴重，國際間呼籲加強象牙貿易管制，取締非法走私象牙的聲音越來越大，進一步禁止或限制象牙貿易已成為全球趨勢。根據一項於2016年通過的《公約》決議，所有締約方及非締約方，如在其司法管轄區內存在合法的本地象牙市場，而該等市場導致獵殺大象活動和非法象牙貿易，便應採取一切必需的立法、規管和執法措施，力求盡快關閉就未加工及經加工象牙進行商業貿易的本地市場。該項決議已獲得國際社會積極響應，中國內地已於2017年年底，全面停止象牙貿易，並分階段在內地禁止象牙的商業加工和銷售；法國公布實施禁止其本地象牙及製品貿易；英國對此進行公眾諮詢；而歐盟則採取較《公約》更嚴格的規管措施，象牙進出口歐盟或歐盟國家之間作商業用途一般遭到禁止。 \n 關於香港方面，值得肯定的是，政府的擬定計劃採取循序漸進的方式，逐步淘汰本地的象牙貿易。第一步是禁止進口和再出口所有象狩獵品及《公約》後象牙。在第一步的禁令實施3個月後，便會實施第二步，禁止進口和再出口《公約》前象牙(古董象牙除外)，並向本地市場上為商業目的而管有的《公約》前象牙(古董象牙除外)施加許可證措施。第三步是進一步縮減許可證範圍至僅允許的例外情況，包括科研、教育、執法和個人或家庭財物。第三步擬議於2021年12月31日生效，生效後除古董象牙外，所有象牙的本地貿易將須全面結束。這項三步建議不但循序漸進，而且能夠在社會利益和業界權利之間取得合理平衡。 \n 代理主席，我在此特別強調，我不支持對象牙貿易商人作出任何賠償或收購其存貨。首先，不對象牙貿易商人作出賠償，不構成侵犯財產或侵犯被徵用財產的人得到補償的權利。《基本法》第六條及第一百零五條規定，香港特別行政區依法保護私有財產權及依法徵用私人和法人財產時被徵用財產的所有人得到補償的權利。象牙無疑構成《基本法》所指的財產。就《基本法》第一百零五條所指的\"徵用\"，法院已作出解釋，徵用(deprivation)是expropriation的意思，應採用狹義詮釋，即政府為公共用途強制取得財產之意。至於是否有徵用的情況，應考慮事情的實質而非形式。在沒有正式徵收的情況下，是否構成實際上的徵用財產須檢視個別案件的事實與程度。法院裁定就補償而言，事實上的徵用涉及移除或禁止有關財產的一切有意義的用途或一切經濟上可行的用途。根據《條例草案》，象牙擁有人雖然不能LEGISLATIVE COUNCIL ― 31 January 2018 \n141 對象牙進行商業貿易，但仍可享有其他有意義的用途，例如作管有、捐贈或展覽等文化用途。 \n 在權利限制方面，對象牙進行貿易的產權限制是為了打擊獵殺大象和遏止本港的走私象牙活動，屬於合法目的。《條例草案》三步漸進式計劃與該合法目的有合理關連。雖然漁農自然護理署(\"漁護署\")和香港海關曾經進行一系列規管優化措施，本地非法走私象牙貿易仍然遏而不止。立法通過《條例草案》實在是最後方法，不會超過達到合法目的所需的程度。《條例草案》通過後，對象牙不能進行商貿的限制滿足了終審法院在Hysan Development Co. Ltd v Town Planning Board一案中對侵犯權利的驗證規定，不會違反《基本法》所保障的財產權。 \n 其次，業界已獲通知和給予寬限期。香港在1980年代成為亞洲區的象牙貿易中心，在1990年國際象牙貿易被禁前，已有大量象牙根據《公約》合法運入本港。可是，全球於1990年開始推行象牙國際貿易禁令，發出縮減象牙貿易的明確信息，業界應已掌握有關情況，進行業務轉型，而非把象牙視為奇貨可居。《條例草案》擬議的全面禁令將於2021年12月31日起生效，由政府於2016年12月21日公布分三步淘汰本地象牙貿易計劃起計，已額外給予香港業界5年寬限期，相信業界應有足夠時間處理其象牙存貨。其實，我個人認為5年寬限期太長，只是勉強可以接受。 \n 代理主席，現時確有個別不良商家假借合法證明書，在香港進行非法象牙貿易。香港海關在2017年6月偵破過去30年來最大宗的走私象牙活動，撿獲7.2噸非法象牙，其中不乏細小象牙。如果政府賠償或收購象牙存貨，可能會進一步鼓勵不良商家堆積存貨，以圖謀取暴利。 \n 我想提出不支持賠償的另一個主要原因。如果香港政府對象牙貿易商人作出賠償，會向國際社會(包括涉及非法獵殺大象者)發出錯誤信息，而且無法顯示香港政府保護瀕危物種的決心。此外，提供賠償與國際的一貫做法相違背，世界上也沒有其他地區或國家對象牙貿易商人作出賠償。 \n 最後，代理主席，我認為政府可以支持業界轉型。根據漁護署2016年就象牙貿易進行的調查，不少象牙貿易商早已進行業務轉型，或改為從事不受《公約》管制的商品(例如長毛象象牙)的貿易。此外，LEGISLATIVE COUNCIL ― 31 January 2018 \n142 政府和業界可一起研究受影響的象牙工匠的人數、年齡和資歷，進行針對性培訓和支援，促進技術性轉型擇業。 \n 代理主席，我們生活的地球不但是人類目前唯一的家園，也是各種動植物的棲息地。事實上，人與動植物一起構建地球整個生態人文系統。多年來，由於一些人的一己私慾，非洲象持續遭受殺戮，瀕臨滅絕。保護大象的工作現已刻不容緩，《條例草案》應被視為香港應負起的國際責任，而且我們有義務持續履行《公約》，在社會利益和象牙擁有人權利之間取得合理平衡。因此，我全力支持通過《條例草案》，並認為不應向象牙業界作出補償。 \n 代理主席，我謹此陳辭。",
      "sequence": 183,
      "bookmark": "SP_MB_ML_00221"
    },
    {
      "title": "MR HUI CHI-FUNG",
      "content": "Deputy President, I think we can all agree this is an important time in history to reflect on how we are impacting the environment and the world we are leaving behind for our future generations.  It is imperative to make changes in our legislature accordingly because the reality is our children\u0027s future is being compromised by short-term monetary benefits of today. \n I think we can also all agree that Hong Kong people care deeply about human rights and the rule of law.  So it is clearly understandable and it highly makes sense why we should also place equal value on animal rights.  Naturally, humans and animals depend on each other for survival and cooperate to shape the well-being of the world and its future.  I demand that as human beings, we should do our part in creating a harmonious and sustainable world. \n This is especially true in the case of elephants, with which we share so many similarities.  Just like us, they hold funerals to lament the death of family members and friends; just like us, they have been observed transferring the corpses of loved ones and burying them; just like us, they express compassion and loyalty; just like us, they reason and display emotions of joy, playfulness, and grief; just like us, they look into the mirror and recognize themselves, a rare feat in the animal kingdom; just like us, they form close bonds with families and friends.  The important thing is, just like us, they want to freely live.  Perhaps, what largely sets us apart from them is that elephants do not slay humans for profit like we do to them.  What kind of an animal does that make us? \nLEGISLATIVE COUNCIL ― 31 January 2018 \n143  I find it fascinating that the leader of the herd is always a matriarch.  In addition, they are a keystone species, meaning that their extinction will cause the whole ecosystem to collapse and the extinction of a cascade of other species.  I will explain how that works later on. \n Elephant poaching activities driven by the insatiable consumer demand in Asia is the reason behind the killing of 33 000 elephants worldwide each year, and that breaks down to around 100 elephants every day, one in every 15 minutes for their tusks.  There are only roughly 500 000 elephants left in the world today.  Meanwhile, in Africa, more of them are being slaughtered to produce ivory products as our legislation continues to turn a blind eye to the notorious ivory trade situation here in Hong Kong. \n This brings me to the main point of my speech today: My support for the Amendment Bill to the Protection of Endangered Species of Animals and Plants Ordinance (Cap. 586), the three-step plan to phase out the ivory trade, because Hong Kong can save elephants from going extinct. \n I believe in Hong Kong\u0027s potential because it has been serving as one of the last havens for traders and smugglers to develop their business with impunity. Our city\u0027s lax regulations, huge sales network, low tax rate and its proximity to the huge consumer base in China made Hong Kong the biggest ivory trafficking market in the world and one of the major transit hubs.  To make matters worse, our current legislation allows ivory traders to trade and possess pre-Convention ivory with a pre-Convention certificate without a License to Possess. Undercover investigations show that these ivory traders are taking advantage of this system to sell pre-Convention ivory that was registered back in 1989 and then replenish old stockpiles with newly poached ivory imported directly from Africa. \n The Convention on International Trade in Endangered Species of Wild Fauna and Flora (\"CITES\"), the international treaty established in 1975, implemented an international ivory trade ban in 1989.  But CITES\u0027 influence never extended to Hong Kong, as proven by WildAid\u0027s investigation in 2014-2015, which revealed that out of the 94 confirmed ivory retail outlets visited, only one displayed an unadulterated License to Process certificate, while others were partially obscured, damaged or expired.  WildAid\u0027s undercover investigation concluded that the \"legal\" trade in Hong Kong actually assisted the growth of smuggling activities, allowing organized crime syndicates to thrive and LEGISLATIVE COUNCIL ― 31 January 2018 \n144 benefit from the trade, and the illegal ivory trade is flourishing under the incompetent legislation. \n China has already banned the domestic sale and processing of ivory and its products, showing its commitment to saving elephants by closing down all 172 of its factories and retail outlets at the end of last month.  They are also utilizing more intelligence-based investigations on top of stopping smugglers at borders. But for China\u0027s ivory ban to work, neighbouring countries must follow suit to ensure that the ivory trade in China does not shift to Hong Kong and that Hong Kong does not continue its role in serving as a safe trafficking channel and venue for ivory. \n Therefore, Hong Kong should go abreast with international law to combat the illegal ivory trade. \n I am strongly against any proposition to compensate traders or buy out their stocks for obvious reasons.  First, providing any form of compensation will signal that Hong Kong is \"buying\" ivory, which will likely trigger a surge of poaching in Africa, a crime we are already guilty of.  Second, compensation will send a wrong educational message to society if it is granted to an industry where there are known elements of illegality.  This includes the poaching crisis in Africa, smuggling via criminal gangs, laundering, and illegal selling in Asia. Third, the licensing control system for the local ivory trade was developed with the intention of allowing ivory traders to liquidate their remaining stocks.  The Government never suggested that the trade and the licences should be sustained indefinitely.  Hong Kong ivory traders should know full well that remaining in the ivory industry during these 27 years bears greater risk over time.  Statistics show that Hong Kong traders had been purchasing and importing small amounts of pre-Convention ivory in recent years.  They took an ill-fated business risk to build up their stocks in this way and at a time when ivory prices were high, hoping that this was a good investment.  It was not a wise business strategy, and should certainly not be compensated now with taxpayers\u0027 money for having taken this business.  Carvers and traders have had over two decades since the international ban to diversify or switch trades.  Most have done so.  The Hong Kong Government already provided retraining programmes for them in the 1990s and has promised to do the same in light of the upcoming ban. \nLEGISLATIVE COUNCIL ― 31 January 2018 \n145  Last but not least, the heritage value and traditional skills of carvers are not a reason to continue to trade.  We need to realign our values to protect the elephants because the livelihood of the future generation could depend on the survival of elephants.  As I have mentioned earlier, elephants are keystone species of the planet.  They create a healthy sustainable ecosystem by digging trenches to create water source to share with other animal species, so the survival of other animal species depends on elephants.  Elephants also leave dung that is full of seeds from consuming so many plants, which helps fertilize the soil and spurs the growth of new grasses, bushes and trees; and when they roam the savannah, they create gaps in the vegetation and small pathways for smaller animals to navigate, creating a healthy sustainable ecosystem for all. \n We need this new legislation to phase out the ivory trade because the survival of the elephant species hinges on the choice we make today.  Our proposed legislation will not only save elephants from extinction, but will also save countless human lives, other animal species and the whole ecosystem.  Stop opportunistic ivory traders and poachers from benefiting from natural resources from poorer countries.  Help stop the spread of corruption and preserve the rule of law as the new legislation will increase penalties for ivory traders.  The implementation of the legislation will also gradually put an end to Hong Kong\u0027s role in fuelling conflict and funding terrorism in Africa. \n I would definitely love to experience the day when I can take my grandchildren to see elephants roaming in the verdant grasslands of Africa.  I can only see positive results from our decision to hold ivory traders accountable for profiting from the mass slaughter of elephants for their short-term monetary gains.  Together, we can be part of the solution to save elephants. \n With this picture, I urge everyone to rethink their relationship with elephants.  Start appreciating them for what they truly are and how similar they are to us, and the intelligence and compassion they display towards their species and even towards us humans.  This important role they play as a keystone species maintains biodiversity and a healthy sustainable environment for us. They are calling on us to cooperate with them to conserve our planet together. \n As a Chinese saying goes, \"One generation plants a tree, another gets the shade.\"  If you share my vision, please vote for the ivory trade ban bill. \nLEGISLATIVE COUNCIL ― 31 January 2018 \n146",
      "sequence": 184,
      "bookmark": "SP_MB_HCF_00222"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，因為象牙貿易而令大象被獵殺是毋庸置疑的事實。全面禁止象牙貿易，不單只是要政府符合一項國際公約的規定如此簡單，更是一個道德的呼召，也就是要香港透過立法出一分力，挽救大象，為這個全球生態災難帶來改變，讓香港成為一個更文明的地方，讓香港成為一個生命價值高於商業價值的地方。 \n 代理主席，我謹此陳辭，支持《2017年保護瀕危動植物物種(修訂)條例草案》。",
      "sequence": 185,
      "bookmark": "SP_MB_HCF_00223"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，我代表工聯會，發言支持《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")。 \n 大家都知道，我的小朋友下個月差不多兩歲了。我也是\"怪獸家長\"，他還未能說好中文，我已教他英文了。A for aeroplane (飛機)；B for blanket (毛毯)；C for carbon (碳)。到了E，大多數是elephant (大象)。大家如何教導小朋友認識大象？當然是認着大象的鼻子。其實，家長一般很少提及象牙。事實上，象牙令大象的生命備受威脅，以至瀕危，人類需要負上極大責任。 \n 同事提醒我，以前荔園也有大象，大家看到大象會感到很開心，跟牠玩耍，看牠吃東西，大家會覺得牠很可愛、聰明和友善，是人類的朋友。但很可惜，不知從何時開始，人類吃飽飯沒事幹，使用象牙製作工藝品，令象牙受到歡迎。大家都知道，如果大象不受騷擾，健康的野生大象一般可以活到70歲，但由於有人打象牙的主意，令大部分的大象不能活到這個年齡。 \n 大家都知道，自從發明塑膠後，大家可以使用塑膠，把象牙倒模出來慢慢雕刻，不再需要採用真象牙。人類究竟發生了甚麼事？為何還要使用象牙？我真的不明白。現在只餘130萬隻大象......不，在1979年，不是現在，在1979年，我只有1歲的時候，當時有130萬隻大象，但近年只餘43萬隻，在短短三四十年間減少了差不多100萬隻，真的令人震驚，而且現在甚至將來，每15分鐘便會減少1隻。根據估計，在2015年，僅在1年內便減少了兩萬隻。究竟誰把大象這族群推向瀕臨絕種的邊緣？我想大家已有很清晰的答案。香港不幸成為黑市象牙的集中地或黑市象牙之都，若非我們之前已獲得\"東方之珠\"的稱號，我恐怕\"黑市象牙之都\"會成為香港的名稱。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n147  大家都知道，在1989年，《瀕危野生動植物種國際貿易公約》(\"《公約》\")已禁止象牙貿易，而在1990年，香港已遵行這項公約，開始禁止象牙貿易，但《公約》實施前已在香港的象牙仍可繼續買賣。由於在1990年前已有象牙入口，香港的市場仍然活躍，但很多社區組織和環保團體均有疑問，時至今日，已經相隔20多年，為何象牙仍然長賣長有，貨物仍未散盡？還是當中不停有新象牙產品流入，以致怎樣也賣不完？ \n 事實上，根據漁農自然護理署(\"漁護署\")過去兩年的紀錄，當局檢查了800公斤的象牙，發現其中83%，即665公斤的象牙與實施《公約》前發出的證明書不符，這些象牙的尺寸和標記號碼均與證明書不符，直接一點地說，就是這些象牙其實並非《公約》實施前已有的象牙。而漁護署在2016年及2017年曾進行喬裝買家的行動，發現有不法商人將非法象牙混進合法象牙出售，又或直接當作是合法象牙般出售。這解釋了香港的狀況。 \n 再看一看過去數年海關檢獲非法象牙的數字，2011年有3 300公斤，2012年有5 500公斤，2013年有7 900公斤，2014年有2 200公斤，2015年有1 600公斤2016年則有530公斤。上述數量大得驚人，反映無數大象遭無辜獵殺，亦反映本港非法象牙貿易猖獗。究竟誰讓子彈飛？如果要召開死因庭，我相信最終的答案必然是由於香港仍然有市場，這市場令象牙仍然有價值，這就是死因庭的最後裁決。香港亦被《公約》認定為盜獵大象和非法象牙貿易的主要關注地方，能不教人羞愧嗎？大家應很容易理解到，只要一天仍繼續容許象牙市場和貿易存在，便仍然會有大象遭無辜獵殺，所以《公約》的締約國在2016年9月的大會上，建議所有締約國及非締約國必須盡快關閉其象牙貿易市場。政府今次提出的修訂，正正符合這次大會的共識。《條例草案》建議分3個階段逐步淘汰本地象牙貿易，政府已有詳細的解說，我不在此重複。 \n 接下來，我想討論有關賠償的爭議。象牙商人認為《條例草案》會影響他們的生意，令他們日後無法經營，所以要求政府因應他們擁有的象牙數量作出補償。但是，對於補償一事，政府必須非常謹慎地處理。首先，政府已於2016年預先通知業界這項新的措施安排，而《條例草案》亦訂明5年的業務轉型寬限期，業界有充分時間就新法例的措施作出調整。而且在法案審議期間，亦即大家就補償爭議期間，本港再次截獲大批走私象牙。去年7月，海關在來自馬來西亞的貨櫃中檢獲7 200公斤的懷疑走私象牙，較過去3年的總和還要多。 LEGISLATIVE COUNCIL ― 31 January 2018 \n148  如果政府作出補償，我們十分擔心在這5年的寬限期內，香港將會變成非法象牙的傾銷地，市場內所有非法象牙均會全數流入本港，以換取政府的補償。此外，基於數個原因，我們必須謹慎處理此事：第一，在這5年的補償期內，如果我們安排任何補償方案，我相信在這5年內，非法獵殺大象的問題仍會存在；第二，這會向世界各地發出一個很危險的信息，便是香港政府負責接貨；及第三，正如大家剛才提到，無論是偷獵者以至護林員，大家都是子彈橫飛，不單動物受傷，人類亦會受傷，當中全部有血有肉。如果我們不盡快關閉這市場及禁止非法獵殺，大象將會在10年內絕跡，因為我們計算過，現時只餘下大約40萬隻大象，而每年減少三四萬隻，10年很快便會過去，屆時大象便會絕種。對於一些瀕臨自然滅絕的動物，我們人類也認為有需要保育，更何況大象是因為人類的貪婪和無謂的追求而瀕臨絕種，我相信這是不能接受的，我們必須以更大力度，做更多工作來保護牠們。大象仍然是溫和、友善的動物，是非洲草原上的象徵，保育大象已是大家認同的工作，所以，我相信大部分市民均會支持《條例草案》所作的修訂，好讓我們能夠在保護世界動植物物種的工作上盡一分綿力。我謹此陳辭，多謝代理主席。",
      "sequence": 186,
      "bookmark": "SP_MB_KWK_00224"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，作為《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")委員會委員，我支持通過本《條例草案》。事實上，本會就這個議題有相當詳盡的討論，在2015年12月3日曾通過有關\"加強打擊走私野生動物的罪行\"的議員議案，顯示大家均認同香港作為《瀕危野生動植物種國際貿易公約》(\"《公約》\")(CITES)成員，毫無疑問有責任加強打擊走私瀕危野生動植物及其產品的罪行。就本《條例草案》，無論政府當局或相關法案委員會，均沒有提出全體委員會審議階段修正案，顯示社會各方對相關議題有基本共識。 \n 非法野生動物貿易近年十分猖獗，犯罪集團甚至利用類似走私毒品和軍火的手法走私野生動物，以致後者躍升為全球第四大非法貿易。走私野生動物每年的交易總額超過190億美元，當中走私象牙佔很大比重。非洲大象的數量因而急劇下跌，由2006年約51萬隻，下跌至2015年約41萬隻。全球每15分鐘便有一頭大象被偷獵者捕殺。早在上世紀80年代，由於大象數量急劇減少，促使《公約》在1989年通過禁止全球象牙貿易的方案，該禁令使盜獵大象的情況有所緩和。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n149  然而，隨着亞洲地區近年對象牙的需求不斷上升，盜獵和走私象牙活動又轉趨活躍，國際社會因而大力呼籲加強措施管制象牙貿易。聯合國在2017年第七十一屆聯合國大會會議上，通過有關打擊非法販運野生動植物的決議，敦促成員國採取一切必須的合法規管和執法措施，力求盡快關閉以未加工及已加工象牙進行商業貿易的本地市場。進一步限制或禁止象牙貿易已成全球大趨勢，歐洲聯盟早已採取較《公約》更嚴格的規管措施，內地亦在去年12月31日全面停止象牙貿易。 \n 香港是上述《公約》的締約成員，相應條例也在1990年於本港生效，在此之前所持有的象牙被視為合法象牙儲備。當局又實施許可證制度，以規管合法象牙庫存貿易，直至庫存完全出售為止。然而，由於走私活動利潤豐厚，非法象牙貿易禁之不絕。2017年6月，香港海關搗破30年來最大宗的走私象牙活動，共查獲7.2噸非法象牙，足以顯示猖獗的走私活動仍然存在。同時，不法商人多年來更利用本港牌照制度的漏洞，以合法象牙為名，從事非法象牙貿易，即所謂\"洗黑象牙\"現象，以致香港被《公約》認定為盜獵大象和非法象牙貿易的主要關注地方之一。我曾收到一些研究報告，來自不同關注保護野生動物的非政府組織，它們不約而同要求政府採取有效措施，阻止象牙貿易和加工；它們所披露的現存監管漏洞也確實值得關注。 \n 代理主席，香港作為國際商貿樞紐，亦向來以法治社會享譽全球，如果繼續牽涉於野生動物走私活動而不設法取締，本港國際形象難免受到負面影響。面對國際犯罪集團和本地法律漏洞對大象可能造成的威脅，我們必須盡快通過《條例草案》，淘汰本地象牙貿易。至於有社會意見認為，如果特區政府要全面禁止象牙貿易，應對象牙貿易商人作出某種形式的賠償，例如收購其存貨等。但是，正如當局多番強調，任何形式的政府賠償均有可能不正當地被不法商人或偷獵者視為鼓勵，傳遞種種錯誤信息，例如認為象牙依然是生財工具，又或政府會\"包底\"買象牙等，將令禁止象牙貿易規定的成效大打折扣。其他國家包括美國和中國，禁止象牙貿易時也沒有提供賠償的先例，香港亦不應例外。 \n (主席恢復主持會議) \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n150  主席，香港需要逐步立法規管直到取消象牙貿易，這並非甚麼新議題，社會各界以至象牙貿易界早已接收到明確信息。事實上，根據政府當局的調查，象牙工匠和商人有超過20年時間把技能和業務多元化或轉型，如今大多數已轉型往其他行業。此外，政府在2016年宣布進一步管制象牙貿易時，已賦予商人5年寬限期，以便他們把業務轉型及處置其所管有的象牙存貨。五年寬限期後，象牙仍可作非商業用途或私人物品之用。 \n 主席，在上述背景下，我希望本會議員同事均支持通過本《條例草案》，既可拯救面臨滅絕的大象，也可維護香港作為法治社會及負責任國際成員的良好形象。 \n 主席，我謹此陳辭。",
      "sequence": 187,
      "bookmark": "SP_MB_LWK_00225"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, I stand to speak in support of the Protection of Endangered Species of Animals and Plants (Amendment) Bill 2017 (\"the Bill\") to outlaw the ivory trade, which is a law that has been long outstanding.  A penalty, a criminal penalty, will be imposed on those engaged in the act of ivory trading and this is much welcome and long overdue.  This is a measure that should have been introduced years ago.  To support the effort of the protection of endangered species around the world, and also as a member of the international community, Hong Kong has an obligation to help protect endangered species around the world. \n If you look at the history of the matter, since the 1990s, international treaties and local legislation have both imposed prohibitions on the trade of ivory and also the import and export of ivory products.  So, it cannot be said that the relevant owners of the ivory products do not have sufficient advance notice that this trade will be outlawed in the future and they have had, in fact, 27 years to deal with their existing products in their hands, and it cannot be said that no advance notice … or legitimate expectation has been breached as a result of the passage of this law.  And if you look at examples around the world, there are no jurisdictions that have passed the unlawful act of ivory trade … once the law has been passed, there is no example around the world where compensations are then paid to the owners of ivory products.  And, as a responsible member of the international community, Hong Kong should not set the wrong example of LEGISLATIVE COUNCIL ― 31 January 2018 \n151 granting compensation to the owners of ivory products when there is no justification or need to do so in any way. \n A famous quote by Mahatma GANDHI says that \"The greatness of a nation and its moral progress can be judged by the way in which its animals are treated.\"  There is no, I think, more adequate description as to the importance of this Bill because it highlights our attitudes towards the protection of animals, in this case, elephants, and in this case, a highly endangered species.  We are passing a law that is long overdue, that should have been passed, I would say, 20 years ago, to limit the damage to the environment and to the endangered species that we are talking about. \n There has been the suggestion that taking away the right to trade ivory products or making it illegal would somehow contravene Article 6 and Article 105 of the Basic Law.  With respect, President, I cannot agree with such an argument because Article 6 of the Basic Law reads, \"The Hong Kong Special Administrative Region shall protect the right of private ownership of property in accordance with law.\"  Now, the keywords here are \"in accordance with law\". Now, if you turn to Article 105, the first paragraph reads, \"The Hong Kong Special Administrative Region shall, in accordance with law, protect the right of individuals and legal persons to the acquisition, use, disposal and inheritance of property and their right to compensation for lawful deprivation of their property.\"  Now, the keywords here, again, are \"in accordance with law\". What does it mean?  It means that if there is an ownership to an asset or a property which is deemed to be illegal or unlawful by a law that has been passed by the Legislative Council, then that property, in certain circumstances, can be deprived from the owners of the products or property in question, but the circumstances, of course, have to be looked into.  In this case, as I have said, since the passing of the relevant international treaty in 1975, the ivory trade has already been subject to regulation.  And since 1990, the trading or import and export of ivory products has already been banned.  And, as I have said, it has been 27 years since the banning of the import and export of ivory products since 1990, so there is no question of there being no notice, and also the question of legitimate expectation is not relevant in this case.  Certainly, the owners of ivory products have been given sufficient notice that, eventually, their ownership of the products will be subject to further regulation, and in this case, a criminal penalty for the ownership and further trade in the relevant product. \nLEGISLATIVE COUNCIL ― 31 January 2018 \n152  So, there is no question that \"in accordance with law\" means \"in accordance with due process\" and \"in accordance with the respect for the need to regulate certain property in our society\". \n For the greater public good, there are circumstances where property or property rights could be regulated or subject to restriction when it comes to the passage of the law.  So, I do not agree that the passing of this law would somehow breach Article 6 or Article 105 of the Basic Law. \n In any event, the property owners or the owners of ivory products in this case would not be deprived of their ownership, they would still be allowed to retain ownership of their ivory products.  In most cases, I have been told that more than 67% of the existing stock of ivory products in Hong Kong are contained or stored in private domestic premises.  So, there is no likelihood or possibility that these products will then be subject to resale.  It seems that most of these products are privately owned and would not be in the retail market in any event.  So, any talk of compensation for the owners of ivory products is overrated and unjustified. \n There is a need to pass this law and as we have said, and as many Honourable colleagues in this Chamber have pointed out, that we bear a huge responsibility in the international community because Hong Kong ranked, I believe, as one of the top international centres for ivory products.  And if we do not pass this law, we will be breaching our obligation as a responsible member of the international community.  More importantly, we would be helping or at least, still encouraging a lot of the illegal activities that go on in other countries, as some Honourable colleagues have pointed out, mostly in Africa.  We would be encouraging illegal activities in Africa which involve not only the danger to the endangered species, but also the illegal activities that will harm people in the trade, that would harm people who are trying to stop the trade and other related crimes committed along the ivory trade. \n So, there is a need for this law.  This law is unfortunately still not aggressive enough in the sense that we are still providing a five-year grace period after the enactment of this law for the products of ivory trade.  Five years is still a long time.  As I have said, the owners of the ivory products or participants of the ivory trade have had a long time in which to get prepared for the eventual LEGISLATIVE COUNCIL ― 31 January 2018 \n153 prohibition of the ivory trade which has started in as far back as 1990 or 1975, when the relevant international treaty was passed. \n So, all in all, there is no breach, I believe, of the Basic Law and the principle of property possession.  There is certainly no case for compensation given that compensation of over $5 million was approved by the Finance Committee and Legislation Council back in 1990.  So, there is no case for unlawful deprivation of property and no justification for the compensation of ivory owners. \n And lastly, I have just mentioned that in the Wildlife Justice Commission Report on ivory trade, it has been reported that since outlawing and banning the illegal activity of ivory trade in the People\u0027s Republic of China, we have seen that in Asia, the prices of ivory products have fallen by a significant margin.  That is the evidence that if we ban the ivory trade, it would take away the commercial incentive for traders or for hunters to continue to illegally hunt endangered species.  And that is the reason why we must pass this law and to play to our responsibility as a member of the international community. \n Thank you, President.",
      "sequence": 188,
      "bookmark": "SP_MB_DK_00226"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，發言伊始，我必須強調，我支持禁售及禁運所有象牙，因為這種血淋淋的貿易其實早應停止，但為甚麼過去十多二十年來，在香港仍然禁之不絕，而且日趨猖獗？大家在討論這議題時有否細心考慮究竟發生了甚麼問題？ \n 當然，在這過程中，我曾聽到從業員，尤其是一些傳統的工匠，甚至是象牙持牌人的意見。他們持有的證書是在禁運實施前取得的，而那些象牙全部均編上號碼，不會再有新鮮的象牙流入他們的手上。這批象牙持牌人的權益如何在禁運及禁貿過程中得到合理的保護？我只是希望為他們發聲，以及在審議這項法案時，希望大家能幫忙為他們未來所面對的問題籌謀對策。誰不知，社會上各種的抹黑接踵而至，有人說我收了象牙匠的金錢，所以才為他們講說話，結果有關的環保團體便在其網站上大肆刊登和轉載這些說法，令我的電郵信箱差點被人\"炸爆\"。在我逐一駁斥他們的批評，向他們逐點解釋後，他們也致函向我道歉，因為我的目標是希望令整項法案能得以落實之餘，亦不會有那麼多的冤情，也不希望在我們通過這項法案後，政府會面LEGISLATIVE COUNCIL ― 31 January 2018 \n154 對的官司接踵而來。我承受攻擊是沒有問題的，有關的環保團體最後也致函向我道歉，我也是接受的。 \n 不過，在審議法案的過程中，我感受到\"矯飾偽行\"這成語的意思，何謂矯飾偽行？這句成語出自宋代陳師道《後山詩話》，他說：\"某公用事，排斥端士，矯飾偽行。\"，意思是善於掩飾，行為虛偽。以這句說話來形容政府，其實最好不過。為甚麼？剛才很多同事發言時說：\"真慘，香港成為黑市象牙走私地了。\"但為甚麼會這樣？大家不如反問一下。另外，有同事說非洲現在是戰場，因為那些保護大象的人經常被人開槍射殺，那麼，這些殺大象的人我不是說\"象哥\"他們是誰派來的？他們從哪裏來的？此外，歐洲的規定應較香港或全世界其他地方嚴格，但為甚麼香港在過去數年，甚至根據政府的數據，市場上仍然充斥着大量的歐洲象牙？所以，我希望同事審議這項法案時，也要讓市民看清楚究竟整個象牙貿易發生何事。現在出現的情況是\"黑狗偷食，白狗當災\"。 \n 在1975年7月1日及1976年的2月20日，全世界開始禁止亞洲象和非洲象的貿易。在這些日期後的象牙稱為《公約》後象牙，這些日期前的則稱為《公約》前象牙。自1990年1月18日起，這些大象製品應已禁止。所以，在1990年後被獵殺的大象所製成的製品，全部均屬違禁品。換句話說，現時在香港進行貿易的製品是在1990年1月18日前的大象製品。《公約》前象牙如要獲得豁免，象牙商需要取得證書才能繼續貿易，而一些國家採取比《公約》更嚴格的制度規管《公約》前象牙的進出口，這是政府在其文件中所說的。讓我繼續引述：根據歐盟委員會在2014年8月委託撰寫的一份報告，除非屬再次引進，否則《公約》前象牙一般不可進口歐盟作商業用途，而古董則可在附有進口允許證的情況下進口作商業用途。2015年3月，一些歐盟成員國，包括法國、德國、荷蘭、英國，宣布禁止再出口《公約》前象牙的原料。好了，大家說歐洲很多國家較香港嚴格，其實是怎樣呢？他們禁止的是甚麼？是禁止象牙原料，只要在象牙上雕刻數刀，便可以出口。還有，他們禁止甚麼呢？是禁止在歐洲國家之間的貿易。由此可見，歐洲之間的象牙貿易被禁止，於是那些象牙便全部來了香港。因此，自1990年後，我們看見有大量象牙進入香港。 \n 不得不提的是，香港很多象牙貿易持牌人手上所有的象牙，是否那批血淋淋的象牙？在1975年至1990年期間的象牙存貨一直留在香港，所以，在1990年禁運象牙後，香港仍有一大批象牙，主要原因是1980年代的象牙貿易和象牙雕刻非常昌盛，而在1990年禁止象牙LEGISLATIVE COUNCIL ― 31 January 2018 \n155 貿易後，這批象牙仍留在香港，象牙貿易商仍可以售賣，而每件象牙製品均列明紀錄和附有證書，象牙製品上亦要雕刻號碼，象牙商每出售一件製品便要向環境保護署申報一次。所以，他們手上的象牙數量其實越來越小，而我所指的這些持牌人，他們不會再有新的象牙製品，他們的象牙製品數量只會越來越少，不能增加。政府也不時進行調查，看看他們手上的象牙製品數量有否增加及是否合法？與紀錄有否差異？如有，他們便違反有關的禁運規定，可能會被罰。那麼，為甚麼香港會成為走私象牙的地方？這是因為有另一批人，他們是甚麼人呢？便是那些在1990年後繼續進行貿易的人，不斷從不同地方進口象牙，然後聲稱自己的象牙是《公約》前象牙。 \n 根據漁農自然護理署(\"漁護署\")的紀錄，過去兩年曾經檢查過900張附隨象牙進口的《公約》前證書，即是過去兩年，單是漁護署檢查的證書已有900張，涉及800公斤和2 400件《公約》前象牙，當中有41張證書被揭發有不符之處，即象牙物品與證書所載資料不符，出口國分別為葡萄牙、英國、比利時和意大利，無論是尺寸或樣子等均有差異，這些證書也有錯漏百出的情況，結果這些象牙全被充公。 \n 我追問政府，過去10年曾檢查多少張證書或多少批製品呢？政府答覆時表示曾檢查5 500張證書，涉及13公噸共2萬件《公約》前象牙，當中有92張證書被揭發有不符之處。大家聽到有關數字也會覺得奇怪，香港不是已經停止象牙進口嗎？那些象牙持牌人所擁有的象牙是已在香港的存貨，怎會有這麼多新的象牙進口呢？現在香港被稱為走私地點，正正是因為這些人透過走私偷運，從歐洲等地方把象牙進口香港，然後再轉運其他地方。因此，我們現在要打擊的，正正是這一種活動。 \n 此外，我們進口象牙的國家全是歐洲國家，但歐洲不是比香港及很多地方嚴格嗎？歐盟不是比香港或全世界更嚴格嗎？這些國家正正是將它們不要的象牙全部推給我們，而我們又照單全收，然後背上\"黑鑊\"、食\"死貓\"，別人卻賺錢，但我們卻被稱為走私的地方。所以，我們根本應該禁止這些貨物進口，甚至進行更嚴格的檢查，如果我們能夠這樣做，過去便不用背上這隻\"黑鑊\"。 \n 我剛才提及，過去兩年曾檢查900張進口象牙的《公約》前證書，過去10年則檢查了5 500張證書，而政府過去兩年查獲41張有問題，但過去10年卻只查獲92張有問題，大家認為執法程度如何呢？我在LEGISLATIVE COUNCIL ― 31 January 2018 \n156 法案委員會上也曾提出，由於還有數年緩衝期，政府可否即時宣布，就着所有《公約》前象牙或這些來自歐洲的象牙，政府當局會否向聯合國公約秘書處查詢這些象牙證書是否合法及合符規格的證書，但結果政府避而不談。為何政府不能向公約秘書處查詢該等證書的真偽？政府說對方可能忙碌，未必能夠查核這麼多證書。如果我們真的想阻止象牙流入香港，這些工夫是必須做的。 \n 雖然根據有關的貿易協定，我們不能採取違反貿易協定的做法，但也總可以多走一步，確保這些進口象牙的證書是合法的，但很可惜，政府沒有這樣做，繼續任由象牙猖獗進口。有人可能認為一了百了，全面禁止便可以解決問題，而大家可能會問，那些象牙可以進口出口多次，但香港象牙的持牌人手上的象牙，也就是由1990年一直擺放至現在，數量越來越少，而且已登記號碼和取得證書的那批象牙為何卻無法賣出呢？是因為沒有市場嗎？不是，象牙是完全有市場的，只是市面上不斷充斥着一批又一批的歐洲象牙，這些象牙不斷在市場販賣，充斥整個市場，令香港本地的象牙完全無法賣出。 \n 再者，本地象牙商每賣出一件，便要向漁護署報告一次，但來自歐洲的又怎樣呢？原來是不用這樣做的，他們只須手持證書影印本，每賣出一次，便只須影印證書一次，這樣便可以出口，十分方便，但如果是香港本身的象牙存貨，每賣出一件也很痛苦，因為要做大量工作。所以，政府過去只管一邊，不管另一邊，結果令香港這群持牌人含冤受屈，他們是在法案委員會上表現得最激動的一群，但政府偏偏看不到的一群。 \n 我要強調，我支持這個概念，甚至認為要禁止象牙貿易。但是，在立法的過程中，我們是否有遺漏呢？我也曾問政府，歐洲各個國家，包括那些出口最多象牙到香港、又說自己禁止象牙貿易及接着會禁止出口象牙的國家，他們如何處理業界呢？政府避而不談。我亦曾要求當局提供資料，至於當局能夠提供的資料，我下一輪發言時再說。多謝主席。",
      "sequence": 189,
      "bookmark": "SP_MB_CHP_00227"
    },
    {
      "title": "張華峰議員",
      "content": "主席，《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")一旦獲得通過，即意味本港的象牙貿易將被取締，業界亦因此大有可能被迫把手上的存貨在指定限期內出售，因而蒙受一定損失。但是，如果這項《條例草案》不獲通過，香港便要對抗國LEGISLATIVE COUNCIL ― 31 January 2018 \n157 際間要求保護大象免被獵殺的呼聲，而且會被視為保護大象不力，將會遭受國際組織責難和杯葛，這個情況絕不理想。 \n 不少專家指出，大象正面臨滅絕危機。一些統計資料指出，目前亞洲現存大象的數目不足5萬頭，非洲大象的數目雖然較高，但也由2006年約51萬頭下降至2015年的41萬頭。短短10年間，非洲損失了五分之一的象群，主要歸咎於自2006年開始，為象牙而獵殺非洲大象的活動大幅上升，以致非洲出現自1970年代和1980年代以來最嚴峻的獵殺大象活動。 \n 非洲大象的生存空間受到威脅，被迫走到滅絕邊緣，正正是非法象牙貿易日趨猖獗所致。全球每15分鐘便有一頭大象被偷獵者獵殺，目的只是為了一對對血淋淋的象牙，以謀取暴利。非洲每年有超過2萬頭大象因象牙貿易而遭殺身之禍。此外，非法獵殺更造成無辜的人命傷亡。過去10年間，超過1 000名護林員於當值保護野生動物時被槍殺，即每周約有兩名護林員因工死亡。因此，遏制非法象牙貿易已成為當務之急。 \n 進一步限制或禁止象牙貿易亦已成為全球大趨勢，聯合國在2017年的第71屆聯合國大會會議上通過一項關於打擊非法販運野生動植物的決議，敦促成員國實施在2016年9月至10月舉行的第17屆《瀕危野生動植物種國際貿易公約》(\"《公約》\")締約方大會上通過的一項決議，該決議建議所有締約方及非締約方，只要其司法管轄區內存在合法的本地象牙市場，而若該等市場導致獵殺大象活動和非法象牙貿易，便應採取一切必需的立法、規管及執法措施，力求盡快關閉就未經加工或經加工象牙進行商業貿易的本地市場。 \n 內地已於2017年12月31日前全面禁止象牙貿易，法國亦已公布實施禁止其本地象牙及製品貿易，而英國已就禁止其本地象牙及製品貿易進行公眾諮詢。歐盟之間的象牙貿易和再出口象牙作商業用途，必須在有限的情況下，才會得到批准。根據歐盟委員會通過的一份指引，歐盟成員國自2017年7月1日起須停止再出口象牙原料，以及確保嚴格執行歐盟法律中有關批准歐盟之間的象牙貿易和再出口加工象牙的規定。此外，歐盟已於2017年9月展開諮詢工作，就限制象牙貿易採取進一步措施收集資料和意見。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n158  香港向來標榜自己是國際社會一分子，自然有義務立法進一步限制象牙貿易及繼續實施《公約》的決議，何況香港被公認為全世界最大的象牙貿易中心，亦被《公約》認定為盜獵大象和非法象牙貿易的主要關注地方之一。雖然我相信本地象牙商與非法象牙貿易無關，但過往當局曾多次揭發有人藉香港法律的漏洞，從事非法象牙貿易。如果當局仍不採取行動取締象牙貿易，大有可能被視為縱容這些非法活動人士繼續魚目混珠。 \n 主席，香港畢竟要把一個本來被視為合法的行業予以取締，政府因此有責任協助進行善後工作。事實上，政府在2016年宣布進一步管制象牙貿易時，已給予象牙商人5年寬限期，以出售他們的象牙存貨，以及進行業務轉型和處理管有的象牙，只是部分象牙商聲稱他們仍有不少存貨，而現時距離死線越來越短，可能會蒙受損失。可是，政府認為如果提供恩恤特惠金、收購存貨或給予賠償，將會被其他國家認為對象牙貿易讓步，或作出不正當的鼓勵，但我認為政府仍可設法為象牙商提供某程度的協助，例如幫助他們減少存貨和損失等。 \n 至於象牙工匠的生計，我認為政府必須協助他們轉型從事其他工藝，例如木、石和其他物料的雕刻工種，避免他們飯碗不保，並且使他們的工藝得以承傳下去。 \n 主席，我固然希望政府能夠在拯救大象和為象牙行業謀取出路之間提出雙贏方案，但大象的生存危機迫在眉睫，加上政府已經提出紓緩措施，我同意不能再拖延就全面禁止象牙貿易立法，否則只會令大象成為嚴重瀕危動物，甚至在地球上消失。 \n 主席，我謹此陳辭，支持通過《條例草案》。",
      "sequence": 190,
      "bookmark": "SP_MB_CC_00228"
    },
    {
      "title": "容海恩議員",
      "content": "主席，我支持保護瀕危動物，包括禁止獵殺大象，同時亦支持盡快全面禁止香港現存的所有象牙貿易。我想帶出兩個問題：第一，根據《基本法》的要求作出的補償；第二，《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")對本地象牙商和從業員的影響。 \n 究竟《條例草案》是否符合《基本法》第六條和第一百零五條的規定？《基本法》第六條訂明香港特別行政區(\"特區\")保護財產權的LEGISLATIVE COUNCIL ― 31 January 2018 \n159 總則，而第一百零五條則訂明特區依法徵用財產時，會保護被徵用財產的所有人得到補償的權利。雖然象牙屬《基本法》第一百零五條所指的財產，但根據政府當局表示，關於《基本法》第一百零五條所述的徵用範圍，終審法院尚未頒布權威決定。其實政府也有引用Fine Tower Associates Ltd v Town Planning Board [2008] 1 HKLRD 553的案例，而根據該案例，在決定是否有徵用財產的情況時，適用的法律原則有5點：第一，徵用財產指正式徵收財產的情況，即財產的所有權有所轉移的情況；第二，倘若申訴所針對的措施對財產實質影響的程度，事實上等同徵收有關財產，或者申訴所針對的措施可視同徵用財物，則也可能構成對財產的徵用；第三，有關建議是否對《基本法》所保障的財產權構成最少損害；第四，為確定是否有徵用的情況，法庭會考慮實質而非形式；及第五，若涉及移除或禁止有關財產作一切有意義的用途或一切經濟上可行的用途，舉證責任屬聲稱《基本法》第一百零五條遭違反的一方。 \n 有關正式徵收財產方面，政府指出，《條例草案》所載的建議似乎不會構成正式徵用或徵收象牙，因為當中並不涉及將財產的所有權轉移予政府。所以，我看到當中有不確定性。象牙的擁有人會保留其象牙的所有權和管有權，但毫無疑問，其實禁貿已嚴重影響其所有權。 \n 至於事實上的徵用，政府認為，《條例草案》建議的禁止象牙貿易規定不會令象牙失去所有價值，亦不會構成移除或禁止象牙作一切有意義的用途或一切經濟上可行的用途，因為有關象牙仍可用作其他用途，例如損贈、展示、展覽及其他工藝文化用途。我想問，有關禁貿規定若不會影響經濟，會影響甚麼呢？我認為，政府並沒有考慮到，對財產實質影響的程度，事實上等同徵收有關財產。 \n 就此，我認為《條例草案》所載的立法建議，既沒有考慮侵犯權利所獲得的社會利益，即回應國際間及公眾對面臨迫切的絕種威脅的大象的關注，也沒有考慮個別人士的權利，即大象貿易商的財產權，更沒有考慮到個別人士須承受他們不可接受的負擔。所以，《條例草案》無法在這幾方面之間取得平衡。我認為政府在考慮《條例草案》時，沒有考慮報告書所載的數點。除了《條例草案》所載的建議外，政府有沒有考慮其他方法，以達致打擊獵殺大象及本港走私象牙活動的政策目標？政府當局有否探討替代方案，以及為何認為這些替代方案並不可行，不能達致政策目標？ \nLEGISLATIVE COUNCIL ― 31 January 2018 \n160  再者，政府有否考慮象牙商及象牙擁有人所擁有的未處置的象牙數量，以及有關建議是否對《基本法》所保障的財產權構成最少損害？把逐步淘汰象牙貿易的寬限期定在5年的理據為何，以及寬限期可否延長？除了《條例草案》所載的建議外，有沒有其他措施可盡量減少可能對象牙擁有人及貿易商造成的損失和損害？ \n 主席，除上述意見外，我想談談《條例草案》對本地象牙商和從業員的影響。《條例草案》的確會對本地象牙商和象牙業帶來極大衝擊，甚至令他們的生計受損，所以我贊同部分議員提出的建議，政府應探討可否推出自願交還許可證計劃，讓受影響的管有許可證持有人在某個指定日子或之前交還其管有許可證，又或實施自願回購計劃，以及一如我剛才所說，按法例作出補償。但很可惜，政府在補償方面作出解釋，表示害怕這樣會發出錯誤信息，令不法分子以為政府有機會作出賠償，因而可能加劇捕獵大象的情況，以及刺激不法分子偷運大量非法象牙進港，冒充合法象牙存貨以謀取賠償。我認為這項推論極度誇大，亦沒有事實根據。 \n 我曾接觸不同象牙商和象牙工匠，他們均表示，過去數十年來，政府一直容許業界申請許可證，合法銷售和儲存象牙原料，當中不少人將畢生積蓄投入象牙生意。目前，本地象牙原料的儲存量超過70噸，一旦《條例草案》獲得通過，政府便會在2021年12月31日實施全面禁止本地象牙貿易的規定，包括停止續發許可證，屆時現存的70噸象牙如果是自行擁有的話，即屬違法。再者，現時象牙原料和製成品均不可出境及直接向海外銷售，現在距離2021年12月31日不足4年，要在短短4年間全部售清70噸象牙原料和製成品，似乎非常困難，屆時他們手上餘下的象牙原料將被無償充公和銷毀，不少象牙商會因而蒙受重大損失。 \n 所以，我希望政府再三考慮象牙商和業界的訴求，在立法全面禁止本地象牙貿易和收藏前，提供可行和合理的途徑，讓他們能妥善處理以往購入的有合法證書的象牙原料和製成品。例如政府可考慮以合理價錢向業界購入餘下的存貨，並將其轉售以設立大象保育基金，這可說是一舉兩得。希望政府能公平對待本地象牙業界，顧及他們的實際困難和需要，慎重考慮業界的建議，盡量減少《條例草案》對本地象牙業界造成的影響。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n161  此外，希望政府再三考慮我們黨主席葉劉淑儀議員的建議，收購本地象牙商現時合法存有，即政府在1989年簽署《瀕危野生動植物種國際貿易公約》，實施象牙貿易管制前已登記的象牙，並放置在西九文化區將來的M+博物館作保育展覽。我認為這是可取的，是對各方面均有利的做法，希望政府再三研究。 \n 主席，我謹此陳辭。",
      "sequence": 191,
      "bookmark": "SP_MB_YHY_00229"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，今天這項《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")的目的，是希望落實一項分3階段實施的計劃，最終達致於2021年12月31日起全面禁止本港的象牙貿易，以及藉此機會加重罰則，阻嚇走私及非法買賣象牙活動。 \n 表面上，很多人也認為保護大象是大勢所趨，值得支持，而正如我早前在法案委員會會議上多次強調，我也支持保護大象，反對國際象牙貿易，甚至認為應該對從事非法走私象牙活動的人加重罰則。正正就是這些非法走私象牙的不法分子，令香港現時整個合法的象牙行業面對很大的危機，他們破壞了整個行業的形象，使業界被貼上負面標籤，最終更導致其他循規蹈矩、合法經營的象牙貿易商和從業員受到今次立法的打擊。 \n 所以，我想強調，我和自由黨今天反對《條例草案》，並非因為我們反對保護大象，而是因為政府在今次的立法過程中，由始至終也漠視了一群無辜的業界人士所受的打擊和訴求，做法既不公平亦不合理，更背離了《基本法》保障私人財產的原則。 \n 現時香港大約只有300多名象牙持牌人，他們擁有的象牙原料和製成品早於香港在1990年禁止國際象牙貿易前已經抵港，他們的貨物經合法途徑進口，並獲得漁農自然護理署批准和登記，領有管有許可證，可以在合法情況下買賣，根本與近年獵殺大象和走私象牙的活動無關。 \n 據我了解，香港在1990年實施國際象牙禁貿後，業界一直希望盡快賣清存貨，然後轉行經營其他業務。很多朋友可能也有疑問，就是他們的存貨為何這麼多年仍未賣清呢？事實上，這700多噸的象牙存貨，現時大約只餘下70多噸。很多人又會問，當中會否滲入了非LEGISLATIVE COUNCIL ― 31 January 2018 \n162 法象牙呢？就此，業界告訴我們，當政府在1990年告訴他們不可以再進出口象牙時，他們本以為香港境內只會剩下這些存貨，但實際上卻不是這樣，因為政府容許領有外國證書的《公約》前象牙，即在1975年或1976年前獲得的象牙，繼續進口香港及轉口，而且在無須領有管有許可證的情況下，也可以在香港買賣。所以，市面上的象牙數量不單沒有減少，可能更有所增加，故此影響了1990年前進口的象牙存貨，使它們在這20多年間也無法售清。 \n 政府的執法部門一直對領有外國證明書的《公約》前象牙規管寬鬆，當中究竟有多少張證明書經過檢驗呢？請大家自行查核一下吧。政府又曾否與外國發證機構核實象牙證明書的真偽呢？當中有很多漏洞，讓不法之徒可利用偽證，把不明來歷的象牙運入香港，再以較低價格出售，搶走香港合法象牙商人的生意。 \n 所以，不論是非法象牙流入香港的問題，抑或是合法象牙商不能完全清貨的問題，歸根結底，政府也有不可推卸的責任。政府一直容許《公約》前象牙進口香港，執法和把關完全不力，再加上很多非法象牙滲進香港，大家也看到海關不時檢獲非法象牙，這其實應該是政府的責任，但現時它卻把責任推卸到本地合法象牙商的身上，以打擊象牙為由，\"一刀切\"地立法，令他們失去生計，並不公道。 \n 主席，在審議《條例草案》期間，我及多位同事曾向政府提出很多不同方案，包括詢問政府可否回購合法及已登記的象牙存貨，或劃出特定地方，讓他們繼續售賣這些於1990年前抵港並已獲發牌的象牙餘貨，葉劉淑儀議員甚至建議在博物館中設立象牙館，但署方卻一一拒絕考慮，在沒有任何補償的情況下，只提出會協助從業員從新培訓和就業。 \n 可是，我想指出，業內大約有100名象牙工匠，當中絕大部分已經超過60歲，究竟可以培訓他們轉型做甚麼呢？難道要教他們上網做生意嗎？這根本既不可行，亦不實際。最重要的是，政府的做法會令他們的產品及餘下的存貨變得一文不值，令他們的資產化為烏有。 \n 主席，香港是一個推行法治的資本主義社會，私有財產受《基本法》第六條及第一百零五條保障。政府聲稱象牙禁貿規定只是禁止買LEGISLATIVE COUNCIL ― 31 January 2018 \n163 賣，不會徵收象牙，所以象牙擁有人仍可為非商業目的而管有象牙，因此無須作出賠償，但我認為這說法不太合理。 \n 我舉一個例子，假設很多香港市民花錢買黃金和股票，用作投資保值，一旦政府突然立法，規定黃金和股票只能為非商業目的而管有，禁止買賣，這樣，這些黃金便只能留在家中欣賞，而股票則好像日本軍票般，無法兌換金錢，這是否合理呢？政府說不會影響產品價值，但我相信很多市民也知道，其實這些話只是自欺欺人。 \n 政府解釋，其他地方同樣不會作出補償，如果向象牙業界提供賠償或特惠金，便會發出錯誤信息，刺激更多不法分子非法盜獵大象，偷運象牙來港。我想指出，傳遞正確的信息是政府的責任，政府自己要想辦法傳達正確的信息，但怎能夠犧牲業界，禁止他們買賣，將責任推卸給他們呢？我認為這是不合理的。每個地方也有不同的法律和做法，不能把外國的一套完全應用在香港。香港的《基本法》保障我們享有私人財產權，政府有責任遵守和履行。事實上，我亦想指出，在審議《條例草案》期間，政府一直引用國際社會的做法來回應它不願意賠償的問題，又指外地的規例嚴格，我們要完全參照外國的規例。 \n 在審議過程中，其實很多議員均要求政府舉出例子，說明為何香港一定要跟從外國的做法，或闡釋外國的情況。直至最後兩次會議，政府才正式告訴我們，其實現時香港的做法比歐盟更為嚴謹。關於歐洲的規管情況，其實歐盟成員國之間仍可繼續進行買賣，亦可從歐盟出口象牙，為何香港要\"一刀切\"全面禁止呢？為何把全部責任歸於香港的象牙商呢？其實這並不公道。 \n 主席，我們一直指出，社會應該保障弱勢社群，維護少數者的權益。雖然現時只有300多名合法象牙牌照持有人，但是否因為人少，便無須予以理會呢？香港商界其實也是弱勢的一群，我相信今天會支持這些象牙商的朋友並不多，這便是香港現時的情況。不過，並不能因為那邊人多，政府便要朝着那邊走，我認為這是不合理的，最重要的是方向是否正確。 \n 我要重申，我反對國際間繼續售賣象牙，但政府之前已發出牌照，容許象牙商出售在1990年前進口香港的象牙，為何不讓他們繼續出售呢？政府今天這樣\"搬龍門\"，他們只餘下3年多時間可以出售象牙，導致他們全部被壓價。有關消息公布後，市場售價已下跌LEGISLATIVE COUNCIL ― 31 January 2018 \n164 三分之一，如果今天通過《條例草案》，大家認為象牙還可以值多少錢呢？我相信象牙商將會血本無歸，叫苦連天。今早天氣這麼寒冷，我看到很多老人家在8時許已站在示威區舉牌，因為他們求救無門。 \n 我建議政府想一想辦法。餘下的象牙全部均有登記，我們現在並非要求政府放寬象牙進口，對此我也不贊同，因為如果繼續任由國際間自由買賣象牙，其實真的有機會導致很多大象遭到獵殺，但問題是，對於現時香港剩餘的象牙，大家要想辦法讓象牙商賣清存貨，才能真正幫助他們。 \n 所以，主席，正如我剛才所說，我今天會反對《條例草案》，謝謝。",
      "sequence": 192,
      "bookmark": "SP_MB_SKF_00230"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，這項《條例草案》的核心問題在於象牙貿易。當然，這也是一個觀點與角度的問題。從環保角度，站在道德高地來看，保護瀕危動物、禁止象牙貿易絕對值得支持。但從商業運作的角度，以至保障私有財產的角度來看，又未必需要趕盡殺絕現有象牙庫存，一筆勾消。 \n 我相信今次政府提出的《條例草案》，除了應該着眼未來，也必須妥善安置象牙工藝這個傳統行業。如果法案獲得通過，2021年12月30日後所有象牙的商業用途將會全面禁止，而不作任何賠償，這似乎過於\"一刀切\"，我希望政府再考慮有否更人性化的措施。 \n 象牙雕刻在中國是一門古老的傳統藝術，有着悠久的歷史，在香港也不例外，香港自20世紀1940年代開始銷售象牙，在1970年代至1980年代達到最鼎盛時期。在1989年，《瀕危野生動植物種國際貿易公約》頒布國際貿易禁令後，香港報稱還有670噸象牙。二十七年過去，漁農自然護理署在2016年全面盤點數據顯示，香港仍有超過70噸庫存。這70多噸象牙庫存就是問題所在，因為根據港九象牙商會向我反映，他們的象牙庫存是1990年前從合法途徑購入，與現時非法獵殺大象完全沒有關係。故此，從商界的角度來說、從保護私有財產的角度來說，究竟我們應否全面禁止象牙庫存的銷售，就此\"一刀切\"？在2016年12月31日前申報的這些\"古董象牙\"庫存，應否獲得一定程度的賠償？又或政府可否考慮適量地回購這些象牙，供日後市民觀賞之用？  LEGISLATIVE COUNCIL ― 31 January 2018 \n165  無論如何，通過了這項《條例草案》，無疑大大有助消除香港作為全球象牙貿易最大城市這個負面形象，但政府亦應站在營商的角度，推出妥善的安置措施，以免令象牙業的老行家的畢生積蓄化為烏有。同時，政府亦應幫助研發推出一些象牙的替代材料，讓我們數千年的牙雕手工藝可以傳承下去。 \n 我謹此陳辭。",
      "sequence": 193,
      "bookmark": "SP_MB_NWK_00231"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "毛孟靜議員",
      "content": "基於現代人倫文明精神，我們要保護瀕危動物，尤其是非洲的大象，不斷地被人類獵殺，目的只是為了牠們的兩根象牙，這麼不人道地對待動物的態度，我們絕大部分的人當然會不加思索地反對，同意這項條例草案。我一直聆聽非民主派，即是建制派、保皇黨的發言，他們當中有些人的說話，我認為非常虛偽。他們自稱愛國，他們是否知道北京領導人習近平早在3年前已經在國際上宣布中國會禁止所有象牙進出口，以及關閉象牙市場。在剛剛1個月前，即2017年12月31日，中國政府已經全面實施終止所有象牙貿易及關閉所有象牙市場，區區一個香港居然說不同意，不是吧？這是一項國際協議，是由國家領導人大聲清楚地承諾。他們說這是道德高地？他們何不試試批評習近平主席？他們的言論真是完全不能想象。 \n 談到獵殺大象，他們是否知道，原本大象沒有甚麼人會獵殺，是因為中國有象牙雕刻工藝，而香港是全球最大的象牙製品賣買城市，所以便有獵人去最多野生動物的非洲，不顧一切獵殺大象。在很多年前，非洲大象一年被獵殺數千隻而已，一般人還不察覺，但為甚麼大象現在已是瀕危動物，便是因最高峰時期，每年被獵殺的大象達33 000隻，據報平均每15分鐘便有1隻非洲大象被殺，而且死狀非常恐怖，獵人會強行割走大象的兩根象牙。也有人很天真地問，大象沒有象牙是否仍可生存，不用殺死牠？這是非常幼稚的看法，或者純粹天真。這是沒有可能的，獵人是完全將大象置諸死地的。 \n 香港已較北京遲了，這是真正的國家行為，香港竟然敢膽在這方面表示反對？為了人或為保護人的財產而反對繼續虐殺動物嗎？保皇黨經常說\"袋住先\"，那麼這項條例草案我們也\"袋住先\"，先讓它通LEGISLATIVE COUNCIL ― 31 January 2018 \n166 過，與國家行為一致，無論從北京到香港的路途有多遙遠，我們也要全面禁止任何象牙貿易、買賣、市場，請他們\"袋住先\"。象牙雕刻藝術的真正價值在於雕刻工藝，而不是在於象牙本身。",
      "sequence": 195,
      "bookmark": "SP_MB_CM_00233"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你桌上的標語牌阻礙了我的視線，請你先移開標語牌才發言。 \n(郭家麒議員移開他的標語牌)",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")。 \n 主席，我覺得這項《條例草案》來得太遲。事實上，自1975年起象牙貿易已經受國際公約管制，而自1990年起，國際間的象牙買賣已被禁止。理論上，從1990年開始，全世界(包括香港)的象牙商人也應該知道，繼續進行象牙買賣有違國際公約。 \n 特區政府對此的反應嚴重滯後，終於在2016年12月21日公布，分3個階段對象牙貿易實施管制，包括在第一階段，禁止進口及再出口現時《瀕危野生動植物種國際貿易公約》(\"《公約》\")下的一些象牙製品；在第二階段，禁止《公約》前象牙(古董象牙除外)的進口及再出口，以及向本地市場為商業目的而管有的《公約》前象牙施加許可證；以及在將於2021年12月31日實施第三階段，除一些很特殊情況外，禁止所有商業上的象牙貿易。 \n 主席，我剛才聽到很多代表商界的同事提到，《條例草案》對象牙商人如何不公平。我引用一份漁農自然護理署(\"漁護署\")的資料，截至2016年1月，已獲發許可證的《公約》前象牙存貨有370批，重77公噸，而當中大部分(即67%，200批)屬小量存貨，即每批涉及象牙少於100公斤，貯存在住宅樓宇，可供銷售的機會不大。 \n 主席，我說出這麼多資料是想指出，政府並非突然提出修訂，亦非倉促立法。相反，這次修訂經過很長時間討論。我甚至有理由相信，政府受到商界很大的壓力，才延遲至2016年年底提交《條例草案》。很可惜，經過這麼多年的討論才提出《條例草案》，今天仍然有很多經營象牙貿易的商人，好像還未準備好一般。這跟我們一直的認知有很大差距。  LEGISLATIVE COUNCIL ― 31 January 2018 \n167  大家都知道，商界不是呆板的行業，大部分商界人士相當靈活。對於夕陽工業，或者國際市場上已經沒有需求的貨品，商人沒有理由再投入金錢、人力和任何投資。尤其是當政府在2016年提交《條例草案》時，象牙商人應能預計5年內象牙貿易將會全面禁止。而政府亦提出我不同意，不過無法反對給予5年的寬限期。在這5年的寬限期中，直至2021年現時還有3年多時間我相信國際上，仍然有很多殺戮大象以摘取象牙的活動。 \n 很多象牙商人會利用現時法例的漏洞，不斷將象牙製品稱為\"存貨\"這在行內並非秘密。為甚麼存貨永遠無法沽出？因為售出後，繼續有經走私得來的新貨補充。所以，象牙商人不會告訴有關當局存貨已經售出，因為這樣做的話，便成證據，不能夠再補充新貨，所以，存貨永遠沒有售出。漁護署的調查正正反映這個現象：存貨根本永遠賣不完，永遠也是存貨。大家心裏有數，這個做法當然是走\"法律罅\"。 \n 漁護署和政府執法不嚴，但其實很難嚴厲執法。坦白說，除非用雷射在所有存貨刻上記號我不知道是否可以這樣做，如果可以，我希望政府立即進行即為現時所有存貨加上標籤。其後，再有新貨必定是走私得來，就請政府執法，施以法例下的刑罰。我對這方面認識不深，也許局長可作出回應，可否由現在開始，直到《條例草案》第三階段實施時，嚴厲執法，杜絕現時利用\"法律罅\"進行的不法行為，包括非法捕殺大象後而將象牙走私來港的行為。 \n 有議員質疑，歐盟並非實施全面管制，為甚麼我們要這樣做？眾所周知，全球最大的象牙市場是我們祖國，這不是新事物，而是歷史結果。象牙在封建皇朝的時代，已經是宮庭中極之罕有和珍貴的藝術品。雖然購買和製作的人永遠看不到大象在非洲被獵殺的情況，但是，現在當我們清楚知道，每年超過1 000隻大象因象牙而被獵殺，甚至保護區裏的人員也被殺害時，我們一定意識到象牙貿易是血的貿易。這些血是從大象和保護區裏工作人員的身上流出的。因此，我們絕對不能再容忍這種不正常貿易。 \n 那麼《條例草案》通過後，是否等於象牙商人便不能做生意呢？主席，相信大家都留意到，現在工藝品店已經越來越少售賣象牙，轉為售賣一些例如以牛骨或已絕種的長毛象象牙製造的藝術品。相對之下，這些藝術品的價值不會低於象牙，只是物以罕為貴，可能正正由LEGISLATIVE COUNCIL ― 31 January 2018 \n168 於國際間已經禁止象牙貿易，更多不法商人或存心不良的商人因而奇貨可居，利用這個法例漏洞提高非法象牙製品的叫價能力。 \n 我絕對不認為政府應該以公帑補償這種血的貿易。不過，早於1990年，財務委員會已經撥出588萬元，為一些要轉業的象牙工匠開辦牛角、牛骨的雕刻訓練課程。就此，我認為政府應該更積極，除了加強從業員的轉業訓練，其實可以做更多，例如在本地藝術圈子中，甚至透過商會、工會或政府部門(包括漁護署或方便營商處)等，鼓勵使用一些合法的材料(如牛角、牛骨等)製作藝術品，延續象牙工匠的技術，另創新出路。 \n 我亦有理由相信，象牙工匠以多年來積聚的經驗，能夠製造出很多巧奪天工的精美製品，他們絕對有能力使用合法的材料，繼續這個行業，成為新的出路。因此，我希望並鼓勵政府在通過《條例草案》後，加強鼓勵其他部門，甚至透過撥款，為這些要轉業的商人和工匠提供資助，甚至開辦課程或計劃，令他們可以轉型。這是政府應該做的，而不是令難能可貴的象牙雕刻技術煙滅，因為工匠多年來的工藝造詣，值得保留。 \n 亦有議員認為，這樣做違反《基本法》。不過，主席，違反《基本法》已經不是新事物，特首\"林鄭\"及在住所僭建的律政司司長也可以隨意違反《基本法》，不准候選人(包括周庭)參選。第一，當然，我不認為《條例草案》違反《基本法》。但我希望，如果大家關心《基本法》，就請指出政府現時荒謬的做法，如何罔顧《基本法》，剝奪香港市民參選及被選的權力。 \n 主席，我會返回這項辯論。第二，有關禁止象牙貿易可能構成財產權的剝奪或限制，其實現在距離2021年年底還有很長時間，我相信，這些經營象牙貿易多年的商人有方法將其象牙出售。不過，如果真的做不到，政府可能也要想一些方法，不是向他們作出補償，而是大家也知道象牙貿易要不得，為了取得象牙而殺害了很多大象購買一些作為教育用途。我解釋清楚，例如博物館或展覽中心可以透過展出象牙來突顯這種血的貿易的慘痛或害處，那是否有需要保留一部分作為教育之用呢？這是政府可以考慮的。 \n 內地已經先行一步，立法禁止象牙貿易。香港作為亞洲國際城市，在很多方面，特別在立法方面，不應該較內地差，應該較內地更好才是。在有關禁止象牙貿易的法例上，我們已經輸掉，而且輸得很LEGISLATIVE COUNCIL ― 31 January 2018 \n169 難看。我們看到，縱使內地是象牙買家的最大來源地，賺到最多錢，也能行正軌，立法禁止所有象牙貿易。我們怎可以再遲呢？如果再拖延，我們只會更加顏面無存。 \n 因此，主席，我最後的結語是：我們必須盡快立法。但是，我希望盡快立法之餘，政府亦應做所有應該要做的事，繼續鼓勵市民認識非法獵殺大象的殘忍和弊端。我有理由相信，即使已立法，除非政府嚴格執法，非法象牙貿易會繼續在香港存在。這是我的擔心。請政府向我們承諾會加強執法，亦希望官員在稍後答辯時回應這一點。 \n 我謹此陳辭，支持《條例草案》。",
      "sequence": 197,
      "bookmark": "SP_MB_KKK_00235"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我想很多朋友也知道，我的乳名是\"大笨象\"。我絕對支持《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")，但支持之餘，我們不能否定一些實際情況。其實，保護大象與我們的傳統象牙貿易以至象牙工藝是兩碼子的事。保護大象，我們一定支持；對獵殺大象，我們絕對要禁止，並要嚴懲這些獵殺行為。然而，我們不能忽視傳統象牙工藝，以及象牙工藝品的買賣。 \n 當然，有云\"沒有買賣便沒有殺戮\"，這是事實，但香港象牙業有其歷史原因，兩者不應割裂。話說回來，在1970年代以後，香港象牙買賣已日漸式微。我記得在1970年代，跟我一起游冬泳的一位朋友開設彌敦象牙廠，也是港九象牙商會會長。彌敦象牙廠在香港相當聞名，但在1990年代《瀕危野生動植物種國際貿易公約》(\"《公約》\")訂立之後，這位朋友發覺象牙業日漸式微，彌敦象牙廠也隨之結業。但是，該工廠旗下師傅工匠眾多，他們技藝很高，年紀也不輕，因此該工廠的存貨或存料都分發給遭遣散的象牙師傅，讓他們帶回家做手作。我們必須正視這段歷史。 \n 我們絕對應該禁止殺戮大象，也不認同象牙買賣。但在1990年代《公約》生效之後，漁農自然護理署發出許可證，但執法卻往往很兒戲，讓買賣象牙的商人得以利用法律漏洞，只要取得產地來源證明便可入口象牙，造成今天執行有關法例時困難重重。不過，我們要分開來看，我絕不同情那些象牙商，但那些象牙工匠已一把年紀，我們必須加以照顧。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n170  局方曾跟我開會討論，指出這些工匠大可到職業訓練局(\"VTC\")接受培訓以便轉行。老實說，他們已經一把年紀，由雕刻象牙的工藝轉往例如郭家麒議員剛才提及的牛角、牛骨等工藝？不要發傻了，根本是兩回事。他不從事這個行業，不知就裏。雕象牙跟雕牛骨是兩回事，雕牛骨由機械製作，批量生產，雕一個象牙球要逐刀進行，以多少層計算，做法不同。所以，叫象牙工匠到VTC接受培訓？不要發傻了，他們已經一把年紀，而且要從事不同行業，隔行如隔山，根本無法轉行。 \n 然而，他們仍持有過往的存料和存貨，作家庭式、山寨式經營，政府必須加以考慮，不要趕盡殺絕。我認為禁止象牙買賣及保護野生動物是絕對正確的，但亦要考慮照顧這些歷史遺留下來的象牙工匠將來的生計。況且他們為數不多，政府當局是否應加以考慮？ \n 我相信今次的《條例草案》一定會獲得通過，但我希望《條例草案》獲得通過後，政府當局能認真考慮，做好多項跟進工作。鑒於未來還有數年過渡期，在過渡期內執法要嚴厲一些，但同時要作兩手準備，對於那些年事已高的工匠和工人的生活和生計也作較周詳的考慮，好嗎？ \n 然而，令我感到十分奇怪的是，今天討論保護大象，但不知道為甚麼，毛孟靜議員無故提到甚麼建制派、反對派的鬥爭問題。我本來認為郭家麒議員剛才也說得不錯，但他突然又提到《基本法》和周庭的問題。主席，這難免叫人感到有點狗口長不出象牙的感覺。 \n 主席，我謹此陳辭。",
      "sequence": 198,
      "bookmark": "SP_MB_WTK_00236"
    },
    {
      "title": "MR CHARLES PETER MOK",
      "content": "President, I speak in support of the Protection of Endangered Species of Animals and Plants (Amendment) Bill 2017.  This Bill has been long overdue, especially for an international city like Hong Kong. I know that most citizens in Hong Kong, including myself, have always assumed that such a ban on ivory trade in the 21st century is something that needs no debate, or many may even have thought that such a ban was already in place here. Unfortunately, ivory trade is still one place, or one area, where Hong Kong is actually ranked high up there in a negative way.  \nLEGISLATIVE COUNCIL ― 31 January 2018 \n171  I still remember vividly some of the scenes from the Bills Committee. During a public hearing, a couple of rangers from Africa came all the way to Hong Kong to testify, and they told the story of how one of their fellow rangers had been recently, at that time, murdered in cold blood in Tanzania by illegal poachers.  Yet, in the same hearing, local Hong Kong ivory traders were telling their side of the story, saying how the ivory art, craft and skills must be preserved, and how it took them more than 20 years to get their ivory stocks down, yet the locally held stock might have actually gone up and it was none of their responsibility, and so on.  Not only did they turn a blind eye to the killings of elephants in the ivory trade in Africa, some of them even showed a very scornful attitude toward the conservationists and even the African rangers.  I remember I was so angry at such display of selfishness and so ashamed that some Hong Kong people, Hong Kong business people, had sunken to such a low and despicable level, that I had to apologize on their behalf to our international friends, and I had to tell our international friends that these people\u0027s attitudes were in no way representative of what Hong Kong people really thought about ivory trade, and that we were solidly against poaching activities and the killing of elephants and people in Africa, all in the dubious name of protecting some sort of art and craftsmanship.  But I think this is not the kind of art and craftsmanship that we as a civilized and internationalized community in Hong Kong should see any value in preserving. \n And I myself, also being a part of the business community, want to tell Honourable colleagues from the business community who are trying to label these ivory traders with vested interests as the victims, that the business people whom I meet are all in support of a complete ban and no compensation.  I am afraid this time, you do not represent the views of the majority of the business community in Hong Kong. \n In the Bills Committee, there was also considerable debate on the effectiveness of the international ban on ivory trade.  Indeed, some people over the years have argued that a legal ivory trade may be more effective in saving elephants.  However, it is clear that after considering all the evidences that are in, the international ivory trade ban is still the most effective tool we have to save our elephants from being massacred.  Some said that the ivory ban approach has made prices gone up and poaching more lucrative.  But how much of such claim is really evidence-based, and how much of it is just an excuse made by those who stand to gain the most from ivory trade?   LEGISLATIVE COUNCIL ― 31 January 2018 \n172  However, many academics have reminded us that legal trade really backfired badly in 2008, including people from the American Association for the Advancement of Science.  In 1989, the United Nations supposedly already banned international ivory trading.  But it came at a time when Asia\u0027s economy was growing, and increasing wealth in the region still drove up demands.  Since 2008, elephant poaching came back in a big way, because of new buyers in Asia.  \n In 2009, there was a one-off, global commercial sale of 102 tonnes of stockpiled ivory.  It generated more than US$15 million, money that supposedly went to elephant conservation efforts and local African communities. Supposedly, further sales would be banned.  But what happened was that these supposedly one-off commercial sales actually led to bigger demands, including from new buyers and new traders.  How do you tell the traders to stop?  Do you tell them to give it one last try, and then stop for good?  No, they will come back for more, legally or illegally.  You tell them to stop, period.  \n Dr Andrew SEGUYA, executive director of the Uganda Wildlife Authority and member of the African Elephant Coalition, said: \"There is no evidence that ivory sales provide any benefit for local people or elephants.\"  \n Legal ivory trade cannot help save elephants.  In fact, this is not only true internationally, and as our own experience in Hong Kong in the last 10 to 20 years could show you clearly―the ivory traders will come back for more and more.  You give them a stay on the ban, and they come back asking for a longer period of time.  You give them money or use other means to compensate for their stocks, they will come back for more.  This is Hong Kong\u0027s experience, and if we have anything to offer to the rest of the world, we should tell them, we learnt it the hard way.  No extension, no more compensation, because we have already seen how the ivory traders will keep on coming back for more.  \n I heard some colleagues in our Chamber asking for government leniency to sell their stocks, but I think the five extra years of extension to take care of their stocks now is already too long.  And I even heard one of our colleagues say that the Government should acquire their stocks and put them in our museums.  I say no, I don\u0027t want to see these dubious \"art\" anymore.  If I have my say, I say burn them like opium.  So, I thank the Government for sticking to its original position of no compensation.  This is one time that you did not bend to the vested interests, and you did it right.   LEGISLATIVE COUNCIL ― 31 January 2018 \n173  The fact is, elephants are dying.  No, they did not died on their own, they are being killed.  In 2016, a most extensive count of any wildlife species was conducted on African savannah elephants, in what was called the Great Elephant Census.  Technology was used, and almost half a million kilometers of distance was aerially surveyed, and the conclusion was that there were only about 350 000 African savannah elephants left.  That was down 140 000 since 2007.  Nine years, more than a quarter gone, dead and killed.  The researchers were unable to survey some of the other forest elephants because they are covered by forests, they are smaller and more reclusive, and it would be more difficult for the research team to use aerial surveying techniques to count their numbers.  But if we include them in the survey, the result could only mean that the number of elephants that were killed in the last 10 years will be even higher.   \n To African officials, the fact of these declines are definitely due to the poaching encouraged by ivory traders.  There is no doubt about that.  Ivory trade is a blood trade, period.  Over the last 20 years, despite stepped up efforts by conservationists, the amount of seizures of smuggled ivory and the size of the carved ivory market have become bigger and bigger.  That is the evidence.   \n Many legislators here have expressed the view that elephants are a beautiful species, loved by our children of all generations.  But elephants are also intelligent, and there are researches showing that they are possibly even highly conscious as a species.  The kind of kinship and family-based relationship that biologists and scientists have found among elephant herds clearly indicate that they are part of a small and select group of mammals with intelligence and consciousness.  Losing this species, let alone losing them in a very violent way, will actually mean that scientists will have one less species to study and understand how human beings developed our intelligence and consciousness.  In this sense, while the elephants seem to be very distant from us homo sapiens as a species biologically, in another way we human beings are indeed very close relatives of the elephants.   \n Why is Hong Kong lagging behind in banning ivory trade?  I think the biggest reason remains our mindset and tendency to get bogged down by the demands of the vested interests, the trade.  While international ivory trade is illegal, some countries permit internal sales because it is more difficult to ask or inquire closely within a country\u0027s border as to where the ivory tusks came from. It then is important to remember that China, the largest ivory market in the world, LEGISLATIVE COUNCIL ― 31 January 2018 \n174 with an estimate of over 70% of ivory sold, has started a ban on ivory sales inside China, since the end of 2017.  This is the \"one country\" that we have to uphold.  \n According to even international standards, reports have come in that China seems to be very serious about banning ivory trade.  Not only are shops being closed, celebrities have also come out to support anti-ivory propaganda campaigns, including such celebrities as YAO Ming, the basketball star.  But where are the new shops and workshops being set up now, after China? Vietnam and other of China\u0027s neighbours.  Yet, we cannot use that as an excuse to say, \"Well, somebody is doing it, so we can continue.\"  We should not sink to that level.  Hong Kong has our international commitment to uphold and our international image to protect.  In addition, we actually have a duty to make sure that the Chinese ban, or our own country\u0027s ban, will be successful, with our help, and not with us dragging the feet of the Chinese policymakers in trying to make sure the Chinese and Hong Kong ivory bans are as successful as they can be.   \n Outside our Chamber, President, in the Legislative Council\u0027s protest area today, a large group of Hong Kong people, including many children and young people, have gathered and they are chanting \"Stop Hong Kong ivory trade.  禁止香港象牙貿易！\"  That is their call, our call, and the call of the African elephants.  Today, finally, Hong Kong is meeting the global standard of banning ivory sales.  There must be no turning back.  And there will be no turning back.",
      "sequence": 199,
      "bookmark": "SP_MB_CPM_00237"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我支持今次《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")，亦即支持取締香港的象牙貿易。人類應為大象的生命權負起責任，大象數量減少，甚至面臨絕種的危機，很大程度上是因為人類的商業買賣。物以罕為貴，數量越少，越難得到的產品，市場價值便越高。為了得到可觀的收入，大象獵人、貿易公司、商人為了豐厚的利潤，漠視大象的生命，濫殺大象只為得到牠們的象牙，天理何在呢？ \n 我們經常講求公義、人權、生命權，這些均是我們要捍衞的基本價值。在捍衞過程中，不應以人數多取勝。我也想藉此機會告訴政府和所有議員，在論及生命被壓迫，小眾受害的議題時，不應以支持或LEGISLATIVE COUNCIL ― 31 January 2018 \n175 反對的人數多寡來決定應否保護他們的權益，這不是少數服從多數的事。如果數人頭、數象頭，大象當然會輸，大象是瀕臨絕種的動物，牠們當然是少數，即使牠們有投票權，牠們也不會投票予佔多數的人類。 \n 今天，人類覺醒了，認為應該為大象這些少數，為這些不懂得為自己發聲的生物做一些事。我們要共同捍衞牠們的生命權，要尊重牠們的生命權。眼看牠們因為人類的商業行為而面對絕種的危機，承受很多的痛苦，我們更有責任作出補救。雖然已經遲了，但總比甚麼也不做好。我們要減少或終止所有不必要的商業行為，其實也沒有哪些可以說是必要的。我們應取締整個象牙貿易的商業行為，因為現在每年有超過兩萬頭非洲大象，是因為象牙而招致殺身之禍，所以取締象牙貿易是刻不容緩的。 \n 香港一直是象牙轉口或進口的地方，雖然政府目前容許持牌貿易商買賣《瀕危野生動植物種國際貿易公約》(\"《公約》\")簽訂前的象牙，但我們仍不時聽到香港海關(\"海關\")檢獲非法象牙的消息。舉例來說，海關在去年7月於葵涌貨櫃碼頭，一個由馬來西亞抵港，報稱載有急凍魚的貨櫃中，檢獲約7 200公斤的象牙，是30年來檢獲最大批的非法象牙，而在去年11月，海關亦在機場檢獲14公斤懷疑象牙製品。為何有人會鋌而走險呢？因為香港以外的周邊地區包括中國，已於去年陸續終止象牙買賣，而香港則要待至2021年才會禁絕象牙製品的交易。由於象牙仍然有價有市，為了出售新的象牙，有人便將象牙轉口至仍可作商業買賣的市場即香港，將非法象牙混入所謂的合法象牙中出售。因此，為了保護大象，只有盡快終止人為的商業買賣，杜絕對象牙的需求，這樣才能令大象(包括非洲象和亞洲象)不會因象牙的商機而遭無辜殺害。 \n 在歷史上，香港於1980年代開始已經是亞洲象牙貿易的中心，即使政府在1990年禁止國際象牙貿易，但當時已有相當多的象牙是在《公約》簽訂後進口香港的。香港一直被外界批評，有商人魚目混珠，將走私的非法象牙冒充為已登記的《公約》認可可買賣象牙，令象牙繼續有市有價，危害大象生命。漁農自然護理署(\"漁護署\")亦曾經在2016-2017年度進行喬裝買家行動，發現有非法象牙的項目當作合法象牙的項目出售，亦經過碳14定年法分析，結果顯示製成的象牙產品均是在1990年後取得，即代表這些加工品是由非法取得的新象牙製成。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n176  現在香港是全球五大走私象牙熱點，亦被《公約》認定為盜獵大象和非法象牙貿易的主要關注地方之一，單在2000年至2013年，海關檢獲的非法象牙數量已達33 000公斤，佔香港77 000公斤庫存象牙近一半。據悉，為了顯示政府保護大象的決心，政府在2014年5月開始分階段將政府庫存全數約28公噸的充公象牙，於青衣化學廢物處理中心銷毀，並在2016年宣布完成全部銷毀工作。不過，這項措施仍不足夠，只有盡快終止象牙貿易，才不會再有所謂合法象牙，也不再有合法或非法市場之分，這樣才能真正保護大象的生命。 \n 在保護生命、保護大象上，大家當然不會有爭議。我們現時面對的最大爭議，便是政府應否在終止象牙貿易時，向現時的合法象牙商作出賠償，以及應否按象牙的存量來補償給象牙的擁有人。我也經過一段時間的深思熟慮，聆聽了很多意見，包括政府和不同黨派的議員的意見，我們私下也有討論此事。我們也未能即時提出黑白分明的結論，因為那些象牙擁有人確實有其處境，一定程度上有其道理。我今天仍不斷接到他們發出的電郵，儘管我早已決定了我的投票取向，但我也清楚地閱讀他們的每封電郵。他們表示在《條例草案》通過後，象牙的價值便會歸零。如果就交易價值而言，這是歸零，但象牙對象牙擁有人本身的價值，例如紀念價值或家傳之寶的價值，則是不能取代的。 \n 他們又指出此舉會把香港象牙業送入墳墓。當然，作為一項產業，我們今次在議會內的決定很清晰，我相信投票結果是大多數決定把這個行業取締。至於他們提到\"臨老唔過得世\"，我相信這是政府可從勞福方面處理，我認為勞工及福利局應要跟進。雖然有議員指出即使為他們提供再培訓，他們也難以再找到工作。當然，即使是一般六七十歲的工人，要再找工作也很艱難。如果真的面對\"臨老唔過得世\"的情況，即使不是因為取締象牙行業，我認為政府也應照顧他們。 \n 至於曾有人提出的按量賠償安排，我認為這當然不會有人支持。因為按量賠償只會為商人製造灰色地帶，讓他們在政府劃出死線前，把最多的非法和合法象牙混在一起，存貨越多，所得的政府賠償便越多。雖說有碳14的認證，但成本也很高，加上難以進行。而且，當中或會出現混亂信息，引發市場上的人採取行動，令更多大象，甚至是保護大象的護林員和守護者，招致殺身之禍。因此，這做法只會令現時僅餘的大象和那些有心人更危險。正如多位議員剛才所說，那些有心人以生命來保護大象。我知道他們當中有部分人，以前曾參與這LEGISLATIVE COUNCIL ― 31 January 2018 \n177 工業，如今或許良心發現或改邪歸正，又或是因果關係，他們願意付出自己下半生來全職保護大象。 \n 一旦採用按量賠償的安排，我只能說會造成萬劫不復的情況。因為在死線之前，那些不法分子只會盡量獵殺大象，以賭博的心態，希望取得更多政府賠償。如果只有香港推行這項政策，大家認為這是否真的萬劫不復呢？屆時，全球的獵象人也會在這段日子獵殺大象，更多大象因而死亡，而在周邊地區無法出售的象牙，也會被人設法走私來港，等待取得賠償。結果，一項本意是減少象牙買賣和保護大象的政策，效果卻適得其反，這是極之荒謬的。 \n 除了按量賠償的做法，另一建議是提供一筆過津貼。這項提供一筆過津貼的建議是否可行呢？我當然也曾思考這問題，但結論仍認為不能冒險。因為這仍會向外界傳遞錯誤信息，以為香港會對象牙商作出賠償，以致全部象牙也被運到香港。這些信息傳遞令人害怕。以往，大陸便曾誤傳香港政府推出特赦政策，令一些內地人紛紛湧入香港生孩子。大家也說中文，大家也看新聞，何解會傳出這特赦的信息呢？大家想想，當言語不同時，情況又會如何呢？如果有一個歪曲了的信息傳到非洲，說香港\"有得賠\"，他們也會相信，於是一傳十、十傳百，那時真的是\"有殺有賠\"，而香港便成為罪魁禍首，\"愛你變成害你\"。因此，我們最後決定要支持政府的立場，就是不設補償。 \n 至於有關象牙工匠的轉型，其實香港的象牙貿易由1980年代高峰期至今，一直在式微，當局也不是今天通知他們，然後明天他們便要停工，失去工作，兩餐無依。再者，自《公約》生效後，市民對保護大象的意識亦提高了不少，購買象牙的人也大量減少。當局曾估計，香港現時約有100多名象牙工匠，當中三分之二已年屆60歲以上。當然，如果他們真的是\"手停口停\"的話，政府絕對有責任嘗試協助他們轉型或退休，這正好說明為何要設立全民退休保障，主席，這並不只是針對象牙工匠的。如果他們已80歲，以為擁有數條象牙便足夠他們晚年生活，但現在真的如其e-mail(電郵)所說，是\"臨老唔過得世\"，這是很悲慘的。因此，我們在今天通過這項《條例草案》後，如果工匠生活真得出現問題，我們不是就他們擁有的象牙作出賠償，但政府有責任幫助他們。我相信受影響的人數不多，只要不是就象牙作出賠償，當局可想想如何幫助那些工匠。這方面我們沒有太大意見，當局或可撥出一些款項幫助他們，但大前提是不會產生\"香港有得賠\"的信息。我們樂意政府在這方面多做工夫，大家可以多作商量。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n178  我們希望這項《條例草案》盡快獲得通過，讓香港在今天正式向全世界表明我們已立定決心，我們的議會也一致認為應終止香港的象牙貿易，免香港背負象牙黑市中心這個污名，令大量大象受害。這是有因果關係的，大家共緣共業，要一起承擔。 \n 我謹此陳辭。",
      "sequence": 201,
      "bookmark": "SP_MB_CCC_00239"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，一個國家的道德及文明程度，可以取決於它看待動物的態度，這是印度聖雄甘地的一句名言。 \n 我們上次在議事堂討論動物權益的議題，可追溯至去年我首次提出的無約束力議案，要求制訂動物保護法。當時令我印象深刻的是議事堂內多位同事不分黨派地表示支持，因為大家也知道，雖然動物不懂說人話，但動物同樣有感覺；我們會感到痛楚，牠們也會感到痛楚；牠們害怕死亡，我們也會害怕死亡。所以，當牠們的權益需要捍衞時，我們便應該努力爭取，為動物走出來。 \n 今天的主角是大象，有人或會說大象與香港相距甚遠，但其實與我們一點也不遙遠。我們現時的市場其實等於默許一切，在有價有市的情況下，我們完全不知道在象牙製的裝飾品或產品背後，大象正遭受甚麼遭遇。大家也知道，現時全球約有40萬隻非洲象，而自2010年起，每年約有33 000隻大象遭獵殺。為何要獵殺牠們呢？我想告訴正在收看直播的朋友，獵殺大象的目的是象牙具價值。那麼，要取得象牙，是否必須殺死大象呢？沒錯，獵殺者首先需要把大象打暈或打死，而由於象牙有三分之一的面積與大象頭骨連結，因此我說出來也感到很心痛獵人必須先殺死大象，然後把象的頭骨拆除，而且要把大象的半邊面切走，才可以成功取得象牙。這些漂亮的產品背後其實是一隻又一隻血淋淋的大象，而最糟糕的是，如果大家有機會前往非洲，其實很容易找到這些已被拆走象牙的\"無面\"大象屍體。 \n 那麼，以上情況與香港是否有關係呢？主席，是相當有關係的。很多組織也強調一句說話，就是\"沒有買賣便沒有殺害\"。沒錯，如果想拯救遠至非洲的大象，我們需要做的不單是支援非洲各國保護野生動物的措施，最重要的是我們必須切斷對象牙的需求和貿易。 \n (代理主席李慧琼議員代為主持會議)  LEGISLATIVE COUNCIL ― 31 January 2018 \n179  有些數字如果不讀出來，相信大家也不清楚知道實際的情況。根據國際野生物貿易研究組織的數據，在2000年至2013年期間，香港海關共檢獲33噸走私象牙，而在這段期間，香港政府登記的商業用途象牙數量加起來也只有100多噸。此外，在2009年至2014年期間，香港有關部門查獲走私入境象牙共18噸，相等於2 692隻死去的大象。各位，2 692隻大象也只是表面的數字，這是走私失敗而被查獲後，我們才知道有2 000多隻大象已經遇害。那麼，其他成功在地下走私的數字呢？相信大家也會想到，數字一定不止2 000多隻大象。 \n 究竟當中發生了甚麼事情，令香港變得那麼差，更被批評為簡直儼如一個走私中心呢？根據傳媒報道，記者曾經訪問合法的商人，而受訪的商人亦說得很坦白，代理主席，他們說：\"走私管得最嚴的是內地，在香港，我只需登記購買了5噸，一年才會檢查一次，只要當時符合5噸這登記的數字，例如剩下4噸，便屬合法。\"言下之意，所謂的檢查工作是十分不足夠的。當檢查工作做得不足時，當香港出現一個如此大的漏洞時，便可以解釋剛才多位同事提出的問題，也就是黑市市場為何要找上香港這個如此美麗的地方作為轉口地呢？這正正是由於我們缺乏完善制度，而這亦是今天應該討論的重點。 \n 作為《瀕危野生動植物種國際貿易公約》的締約國，香港在1989年開始為413個持牌象牙商作出登記，讓他們可於香港境內合法交易1989年前的象牙。可是，現時的情況是，我們很難判斷甚麼是合法交易和甚麼是不合法的象牙，如何釐定呢？根據我粗疏的理解，如果想確立象牙的真偽，以及屬於甚麼時候的象牙，所需的技術是相當困難的。如果想在香港進行檢查，確實也不容易，採取的方法是一種名為碳-14的DNA測試方法。直至現時，最新的資料也顯示，政府仍正在研究是否進口一部價值數千萬元的檢測儀器，以判斷象牙的年份。那麼，問題便出現了，如果商人擁有合法身份，但持有不合法的象牙，政府的檢查又不嚴謹，於是他們便可把貨物進口香港，繼續進行貿易，而數額更是大得非常可怕。結果，大家便一窩蜂把象牙運到香港，令香港成為其中一個黑市交易中心，而且數量極之龐大。今天，我們十分需要透過這項辯論，使香港可以透過立法確立我們向象牙貿易說不的身份。 \n 沒有市場、沒有買賣，便不會再有殺害，這是真確的。雖然有人會問，只有香港推行措施是否足夠呢？可是，大家也知道，這工作正在逐步進行，全球各個城市和國家也正在努力中，特別是當香港的情況嚴重至成為黑市中心時，我們更須奮起直追，盡快做好有關安排。 LEGISLATIVE COUNCIL ― 31 January 2018 \n180  事實上，今年1月1日是中國大陸全面禁止象牙製品貿易的首天。根據野生救援組織指出，中國在去年年底宣布將完全禁止象牙交易措施後，中國收繳的違規象牙產品數目已減少80%，而象牙價格亦與2014年相比下降65%。這些數字給我們一個相當大的啟示，也就是中國已做到了，而且較我們更快，因為現在已經是1月底了。這向我們發出一個強而有力的信息，也就是如果能夠立法和嚴謹執行措施，確實可帶來快而準，而且立竿見影的改變，香港正在等待這改變，尤其是香港現在亟需要回應這問題，因為聯合國毒品和犯罪問題辦公室的數據顯示，走私野生動物製品是全球僅次於毒品、軍火及人口買賣的第四大走私問題，而香港是全球排名前3位的象牙走私中心。隨着周邊地區陸續禁止象牙貿易，如果香港不關上這道門，便要背上\"殺大象兇徒\"之名。我相信在座這麼多位同事不會反對保護大象，保護牠們免被殘忍獵殺，以及杜絕每次走私也可能動輒令數千隻大象喪命的情況。我相信大家均非常認同。所以，我們現在需要做的事，便是如何進入實際操作，而不只是詢問大家是否支持保護大象。我相信不會有同事回答不支持保護大象。 \n 然而，另一邊廂，我們也要考慮，根據《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")，政府為逐步淘汰本地象牙貿易設立三步計劃。從2021年12月31日起，將禁止為商業目的而管有所有象牙。事實上，禁止象牙買賣已非新鮮事，代理主席。第一，在1990年，我們禁止象牙貿易，其後推行的各項加強措施亦顯示政府有意進一步收緊象牙貿易，在此之後仍有20年至30年時間讓象牙貿易商賣出他們餘下的貨品，而這一次政府亦提供5年的寬限期。其實，時間已很足夠，不要說再遲多久，即使是遲1天，市場繼續運作，我們繼續當幫兇，我們便需為此負上極大責任，代理主席。所以，正如我剛才開首時說，動物無聲，但我們從數字看到這個漏洞時，便不能置之不理。 \n 這項《條例草案》另一個爭議點是政府不會向象牙商人作出賠償。聯合國自1975年通過《瀕危野生動植物種國際貿易公約》(\"《公約》\")以來，象牙一直受到某程度的控制。這《公約》先應用於亞洲象，繼而涵蓋非洲象，限制象牙貿易並非新鮮事。香港商人在過去26年來獲允許出售自身管有的象牙存貨，近乎是史上最長的清貨期，實在是一段很長時間。事實上，周邊地區亦沒有提供補償，因為提供補償會發出錯誤信息剛才\"慢咇\"說得很好也就是要得到賠償便來香港。對於這個情況，我們必須謹慎處理，因為如果我們確實知悉一些大象遭獵殺者殘殺和搶去象牙，一些護林者的生命又受到這類LEGISLATIVE COUNCIL ― 31 January 2018 \n181 獵殺者的威脅等等的情況，我們現在需要做的只是一件事而已，就是截斷這種貿易，不容許這些人繼續這麼做，不容許有人再以此舉是合法為藉口。有些人認為這做法合法，所以不應受指責，但這卻令我們陷入一種模棱兩可的狀態。很多人說這是合法的貿易，因為他們管有的是禁令實施前的象牙，但這是否事實呢？我們是否應該深思？既然大家的目標和出發點一致，我們體諒動物的處境，覺得大象不應如此遭奪去生命，現在便是我們深思的時候。 \n看回香港的進展，其實早在2016年的施政報告，當時梁振英在第207段已提出關注非洲象的問題並建議啟動立法。一步一步走到今天，現在不經不覺已是2018年。如果我們能夠斷絕走私活動，便可令遠至在非洲現時一直被獵殺的大象得到保障，而最簡單的做法便是通過這項《條例草案》，然後同時宣揚一個信息，就是動物同樣也有感受。我不知道大家是否知悉，大象與大象之間其實也有聯繫和溝通，牠們溝通的方法很有趣，牠們會用腳踏地，發出像密碼般的聲音跟其他大象溝通。牠們也有感情和感受，我相信當獵人走到大象面前殺死其同伴而其他大象看到這一幕情景時，牠們不會沒有感受，而最可悲的是，這些情況在2018年的今天仍在發生。這一刻我們正在踏出第一步，這一步很重要，代理主席，正如我在發言開首時引述甘地曾說過的一句話：一個國家的文明和道德程度，視乎其人民如何看待動物。我覺得無論是香港人、議會同事、政府以至整個社會對動物的看法是要保護動物的生命，這信息是越來越濃厚的。 \n所以，今天這項辯論稍後即將進行投票，我們只是希望盡我們最基本的責任，截斷黑市象牙貿易，不能讓象牙繼續流轉、不能讓它有價有市和作買賣。如果我們能夠做到這件最簡單的事情，殺害大象便會慢慢停止。大象不懂說話，亦沒有能力來到香港的立法會，不過，我感激今天很多不分黨派的朋友也願意走出來為動物發聲。我希望我們能夠做到第一步。 \n代理主席，我謹此陳辭。",
      "sequence": 202,
      "bookmark": "SP_MB_KCY_00240"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 203,
      "bookmark": "SP_LC_DPSD_00241"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我相信我們今天辯論的議題範圍相當狹窄，因為我聽到基本上所有同事就這項議題有很多共同的前提，包括香港LEGISLATIVE COUNCIL ― 31 January 2018 \n182 政府和整個社會也有責任愛護動物，而我們亦有責任與國際社會合作，遏止獵殺野生大象的行為。 \n 因此，其實我們真正要爭論的問題是特區政府在取締象牙貿易時應否作出賠償。政府不斷重複的一個清楚信息是，如果我們作出任何形式的賠償，便會向尤其是有大象生活的國家發出錯誤信息。陳志全議員剛才的比喻相當貼切，指出香港經常有些流傳至大陸的傳聞，如益力多、鹽可以治病，然後便會立即出現瘋狂搶購潮。因此，我們十分理解政府作出這項政策決定背後的理由。 \n 我認為如果有同事要反對政府這項《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")，最關鍵的一點是要集中駁斥政府的一個觀點。讓我再次重複這個觀點，就是如果作出任何形式的賠償，便會向在非洲獵殺大象的人發出錯誤信息，因而帶來更多殺戮。莫乃光議員剛才已引用一些研究，說明如以任何形式重新令象牙貿易合法化或製造一些時機，容許在某段時間進行貿易，其實會帶來很大的殺戮潮。除了會增加作為中介的香港對象牙的需求，全球需求亦會增加。由法案委員會的會議到今天的大會，其實我至今仍未從商界不同的同事口中聽到任何能反駁政府這個觀點的十分準確和清楚的理由。 \n 我從商界同事或反對這項《條例草案》的同事口中聽到的觀點主要是現時歐洲聯盟(\"歐盟\")並未全面禁止象牙貿易，所以部分貨源是來自歐盟。既然當地政府並未嚴格執行有關規定，為何我們要實施較它們嚴謹的規定呢？此外，他們又引用《基本法》第一百零五條的條文，表示由於這些屬於私人財產，所以我們不應採取這種做法。代理主席，我不太想闡述剛才提及的兩個觀點，但關乎《基本法》的觀點則除外，因為郭榮鏗議員剛才已提出法律理據，指出不能根據《基本法》第一百零五條阻止政府提出這項《條例草案》。我認為如果《基本法》並無相關漏洞，我們亦無法以關乎歐盟的觀點否定這項《條例草案》，因為即使歐盟的法例現時存有漏洞，我們需要做的並非因它存有漏洞而不妥善處理我們的法例或不去禁止相關貿易。相反，我們應考慮如何減低透過相關漏洞繼續進口夾雜從獵殺大象而來的象牙製品的機會，而這關乎執法問題。然而，無論這兩個觀點闡述得如何出色，也無法回應我剛才指出這項辯論的最核心部分，即政府提出的任何形式的賠償均會為非洲帶來更多殺戮這觀點。我認為如果同事就愛護大象和停止殺戮的前提有所共識，我們這項辯論已算接近尾聲，LEGISLATIVE COUNCIL ― 31 January 2018 \n183 因為我們其實未能提出任何反駁政府剛才的說法的十分清楚和肯定的觀點。 \n 代理主席，在第二部分的發言，我反而想提出一些觀察，儘管未必與這項《條例草案》直接相關。這項《條例草案》其實可說是旨在立法禁止一些我們認為屬非必要的人類行為。何謂非必要的人類行為呢？我們通常會稱之為一些奢侈消費。 \n 我知道全球的奢侈消費主要有3類：第一類是只作裝飾之用的象牙，而即使沒有這些裝飾，我們也不會死；第二類是魚翅，我們少吃點魚翅會不會死呢？其實不會；第三類是皮草，但當葉劉淑儀議員聽到這種說法，稍後她可能又會說皮草是不同的，因為它們是以文明的方法製造。其實國際間某些動物權益運動就是針對這類我們認為屬不必要及奢侈的消費，我們沒理由因進行這些奢侈消費而令某種動物尤其是一些重要物種絕種。 \n 代理主席，我認為我們要就象牙、魚翅或皮草進行爭論其實不難。老實說，剛才亦有議員提到象牙經過長年累月的反宣傳及因其圈子相對較小，其實它已被迫至牆角，其公眾形象已相當負面，所以不會太難處理，而我相信今天大家在立法會將有相當大的共識。我當然也希望政府不要慢條斯理，它下一步會如何處理魚翅或皮草等非必要而又對動物傷害極大的奢侈消費呢？它何時會提交相關法案呢？ \n 然而，代理主席，當我真正仔細地想想後，也發覺我們其實也有點偽善。我的意思是大家可以想象一下，如果有些很普遍、很多人也會進行的活動同樣會傷害很多動物，便會發現我們未必會如此厲聲批評或義正詞嚴。以塑膠為例，大家也知道現時海洋有大量塑膠。那些海龜、魚類或海鳥也會吞吃這些塑膠，只要把牠們剖開，便會看到滿肚子也是塑膠。但如果香港要禁止塑膠，便會有很大麻煩。 \n 或許讓我將話題扯遠一點，我們也知道Facebook上有很多環保團體以北極熊作宣傳，呼籲人類採取行動，減緩全球暖化。代理主席，如果現時全球暖化的趨勢持續，北極熊可能會在10年或20年後絕種。但當人類看到全球暖化是自己每個行為累積起來而一手造成的惡果，而這個惡果不但影響了北極熊和眾多物種，甚至連人類尤其是生活在貧困地方的人也因全球暖化而受影響時，我卻真的看不到政府或議會積極面對這個迫切的危機。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n184  其實我無意令大家感到不高興，但我的意思是如果我們處理象牙問題也可以用上這麼多年，要二三十年才走到這一步，我認為整個社會及整個政府機關在面對迫切的環境危機時其實有極大反差。我很擔心按照現時的進度，當我們針對魚翅問題而立法禁止獵鯊時，整個地球可能已\"玩完\"。 \n 我發言支持《條例草案》，希望可以盡快通過。謹此陳辭。",
      "sequence": 204,
      "bookmark": "SP_MB_EC_00242"
    },
    {
      "title": "MR HOLDEN CHOW",
      "content": "Deputy President, first of all, I have to thank the relentless effort made by my Democratic Alliance for the Betterment and Progress of Hong Kong colleague, Dr Elizabeth QUAT, who began to scrutinize this issue many years ago.  No doubt, elephants are endangered species and elephant hunting is indeed a notorious activity.  It is brutal and unscrupulous. And for the purpose of acquiring the ivory, countless elephants could be killed, which is against our humanity.  China has already taken a strict measure to ban the trade of ivory.  Deputy President, I have the benefit of learning the dire consequences of not banning the ivory trade.  More elephants will be killed and even more people will be killed too.  Over the years, the problem really comes to a head and we are bound to take appropriate action.  With Hong Kong as an international city, we cannot afford our reputation being tainted by turning a blind eye to the subject problem.  So today, I think not only Dr Elizabeth QUAT has a pat on her back from the public but so does the Government, which is eager to take on board the advice and take appropriate action.   \n Deputy President, I support the Protection of Endangered Species of Animals and Plants (Amendment) Bill 2017 today.  Thank you.",
      "sequence": 205,
      "bookmark": "SP_MB_HC_00243"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 206,
      "bookmark": "SP_LC_DPSD_00244"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請環境局局長答辯。之後辯論即告結束。 \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n185",
      "sequence": 207,
      "bookmark": "SP_LC_DPSD_00245"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，首先我感謝負責審議《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")的法案委員會主席梁繼昌議員、副主席葛珮帆議員和所有委員，以及立法會秘書處人員的努力，在過去數月詳細檢視《條例草案》，令審議工作得以順利完成。 \n 正如政府在去年6月動議二讀時指出，《條例草案》的目的是要分3步淘汰本地的象牙貿易，並加重有關瀕危物種走私及非法貿易的刑罰，以履行香港在《瀕危野生動植物種國際貿易公約》(\"《公約》\")下的義務，並回應國際社會對加強管制象牙貿易的訴求。 \n 現時，政府根據《保護瀕危動植物物種條例》(\"《條例》\")規管象牙等瀕危物種的進出口和本地貿易，藉以在本港履行《公約》。《公約》分別於1975年及1976年開始規管亞洲象及非洲象的國際貿易。現時象牙貿易在香港已大致被禁止，但部分象牙的本地貿易或進出口在有限情況下仍獲准許，例如《公約》前象牙、象狩獵品和某些特定的象牙雕刻品及飾物仍可根據《公約》及《條例》的規管獲准進出口。另外，持有漁農自然護理署(\"漁護署\")發出的管有許可證的《公約》後象牙仍可作本地貿易。 \n 近年獵殺非洲大象和全球走私象牙問題備受關注。為確保大象的存活不受威脅，尤其是因為非法獵殺及象牙走私活動而面臨迫切絕種威脅的非洲象，國際社會對加強管制象牙貿易的訴求日益強烈。在2016年舉行的《公約》締約方大會通過一項決議，建議如締約方及非締約方存在合法但可能導致獵殺大象活動或非法象牙貿易的本地象牙市場，有關政府便應採取一切必須的立法、規管及執法措施，盡快關閉這些市場。香港特區政府有責任加強管制及禁止象牙貿易，以支持和配合國際社會在保護大象方面的努力。 \n 《條例草案》逐步淘汰本地象牙貿易的3步計劃如下： \n 第一步，《條例草案》生效當日，會即時禁止進口及再出口現時在《公約》下仍然容許進口、出口及再出口的所有象狩獵品及《公約》後象牙。此舉有助遏止在狩獵運動等活動中獵殺大象。 \n 第二步，在第一步禁令實施3個月後，禁止《公約》前象牙的進口和再出口。市場上為商業目的而管有的《公約》前象牙亦須受許可證管制，做法與現行對《公約》後象牙的管制相同。這一步是要防止或會出現的清洗非法象牙活動。  LEGISLATIVE COUNCIL ― 31 January 2018 \n186  第三步，2021年12月31日開始禁止為商業目的管有任何象牙，包括所有《公約》前和《公約》後的象牙。實施這一步後，本地象牙貿易將會全面結束。 \n 在以上3步實施後，現時《公約》中所容許的特定及嚴格規定的例外情況仍可獲豁免，包括科研、教育、執法及除旅遊紀念品外的個人或家庭財產，亦會獲得豁免。另一方面，獲署長信納為\"古董象牙\"的象牙，亦可繼續進行本地貿易，以及獲發進口許可證或再出口許可證以進行國際貿易。擬議安排符合國際慣例，不會影響《條例草案》就遏止獵殺大象活動和保育大象的原意。 \n 為有效阻嚇野生動植物(包括象牙)的非法貿易，並向國際及本地社會傳達明確的信息，表明政府保護瀕危物種和打擊走私野生動植物的決心，我們建議在落實這個3步計劃的同時，藉《條例草案》加重《條例》所訂罰則，配合禁止象牙貿易，更有效阻嚇包括象牙等野生動植物的走私和非法貿易。 \n 目前，任何人如干犯非法進口、從公海引進、出口、再出口或管有附錄I物種的罪行，一經定罪，可處第六級罰款(即10萬元)及監禁1年。若是為商業目的而干犯涉及附錄I物種標本的罪行，現行罰則會更重，最高可處罰款500萬元及監禁兩年。至於附錄II及III的物種，任何人如干犯非法進口、從公海引進、出口、再出口或管有該等物種的罪行，一經定罪，可處第五級罰款(即5萬元)及監禁6個月。如法庭信納該等罪行所涉行為具商業目的，則該人可被處罰款50萬元及監禁1年。 \n 為確保《條例》的罰則對野生動植物非法貿易能起所需阻嚇作用，現建議劃一相關商業和非商業簡易罪行的罰則。我們建議涉及附錄I物種的簡易程序罪行可處罰款500萬元及監禁兩年；涉及附錄II及III物種的簡易程序罪行則處罰款50萬元及監禁1年。此外，我們建議為循公訴程序定罪的罪行，另訂一套新罰則。我們建議，涉及附錄I物種的可公訴罪行，罰款1,000萬元及監禁10年；涉及附錄II及III物種的可公訴罪行，則罰款100萬元及監禁7年。我們亦建議，加重了的罰則於《條例草案》生效當日即時生效。 \n 我們注意到有意見認為禁止象牙貿易會令象牙貿易商蒙受巨大損失，亦有意見建議政府可向受影響的貿易商提供補償，例如向貿易商回購未售出的象牙存貨，或向貿易商提供特惠金等。 LEGISLATIVE COUNCIL ― 31 January 2018 \n187  代理主席，正如我們在法案委員會會議上說明，向象牙業界提供賠償可能會傳達錯誤信息，刺激不法分子加劇非法獵殺大象及大量走私非法象牙到香港，以期魚目混珠冒充合法象牙獲取賠償。這樣會令禁止本地象牙貿易計劃的成效大打折扣，同時拖累全球保育大象的努力，嚴重損害香港的國際形象。我們並沒有聽聞其他國家或地區於加強象牙貿易管制措施時提供任何賠償，亦看不到香港特區政府有偏離國際慣例的理由。此外，據漁護署在2016年進行的象牙業貿易調查，販賣象牙普遍並非象牙持有人的主要業務範疇，不少象牙貿易商早已把業務轉型或改為從事其他不受《公約》管制的商品的貿易。再者，香港在1990年已開始局部禁止象牙貿易，現時我們建議全面禁止本地象牙貿易的日期為2021年12月31日，距離政府於2016年公布有關政策及給予業界預先通知有多達5年時間，這個充裕的寬限期可讓餘下未轉型的象牙商進行業務轉型或處理現有存貨，時間上是充足而且我們相信是合理的安排。 \n 因此，政府認為不應向象牙業界作出補償。就可能受到禁貿影響的象牙工匠，我們會因應他們的需要，探討提供合適的協助。而漁護署現正向象牙工匠作出諮詢，我們會看看以何種形式及何時可提供支援。 \n 我亦留意到有議員提出關於《基本法》的問題。《基本法》第一百零五條提到，\"徵用財產的補償應相當於該財產當時的實際價值，可自由兌換，不得無故遲延支付。企業所有權和外來投資均受法律保護。\" \n 但我們的分析認為，一般來說，除非財產受影響後再無任何有意義的其他用途，又或所受限制已禁止一切在經濟上可行的財產使用方式，否則不會出現實際上的徵用情況。就目前情況而言，政府認為《條例草案》不涉及正式徵收財產或實際上的徵收，物主可繼續管有其象牙，擁有權並無任何轉讓。再者，物主的象牙不會被禁止一切有意義的用途，仍可作管有、捐贈或展覽等其他實益用途，也可作工藝或文化用途。由於沒有徵用，所以我們認為立法建議並沒有違反《基本法》的規定，包括有關人權的條文。而政府對上述問題在2017年7月7日已在立法會的回應中詳細論述。 \n 我們亦留意到有議員建議在落實禁貿的同時，政府應針對非法進口象牙活動採取更嚴厲的執法行動，例如打擊偷運非法來源的象牙進入本地受規管的象牙市場清洗的活動等。我們明白議員的關注。政府LEGISLATIVE COUNCIL ― 31 January 2018 \n188 在提出修訂《條例》的建議的同時，漁護署亦會檢視象牙貿易的規管制度，並聯同海關及警務處推出一系列全新、優化的措施，以加強針對象牙走私活動的執法和對本地象牙貿易的管制。至於一些現有的象牙，包括一些已有許可證的象牙，署方會為這些象牙製品加上標籤、拍照及量度重量作為紀錄，以防再有新象牙或其他走私活動滲入。隨着本地象牙貿易逐步淘汰，漁護署、海關及警務處將會繼續採取嚴厲的執法行動。 \n 代理主席，考慮到大象正面臨迫切的絕種威脅，以合適的步伐管制甚至禁止本地象牙貿易是全球大趨勢，我們認為禁止象牙貿易的計劃理據充分。建議措施可回應國際及公眾對大象存亡的關注，以及國際間要求各國關閉國內象牙市場的訴求。政府有需要向國際及本地社會，當中包括涉及非法獵殺大象者，傳遞明確的信息，表明香港在保護瀕危物種、關閉本地象牙市場和打擊走私野生動植物方面的決心。 \n 代理主席，我謹此陳辭，懇請各位議員支持通過二讀《條例草案》，以便落實逐步淘汰本地象牙貿易，以及加強阻嚇瀕危物種走私及非法貿易。多謝。",
      "sequence": 208,
      "bookmark": "SP_PO_ENV_00246"
    },
    {
      "title": "",
      "content": "",
      "sequence": 209,
      "bookmark": "SP_LC_DPSD_00247"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2017年保護瀕危動植物物種(修訂)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 210,
      "bookmark": "EV_PUT_00248"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 許智峯議員起立要求點名表決。 Mr HUI Chi-fung rose to claim a division.",
      "sequence": 211,
      "bookmark": "SP_LC_DPSD_00249"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員要求點名表決。表決鐘會響5分鐘。 \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n189 (在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 212,
      "bookmark": "SP_LC_DPSD_00250"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、謝偉俊議員、毛孟靜議員、田北辰議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、郭榮鏗議員、張華峰議員、張超雄議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家臻議員、柯創盛議員、陳沛然議員、陳振英議員、陳淑莊議員、張國鈞議員、許智峯議員、陸頌雄議員、劉國勳議員、劉業強議員、鄭松泰議員、鄺俊宇議員及譚文豪議員贊成。 \n 易志明議員、鍾國斌議員、邵家輝議員及容海恩議員反對。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有53人出席，48人贊成，4人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 53 Members present, 48 were in favour of the motion and 4 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 215,
      "bookmark": "EV_VOTED_00253"
    },
    {
      "title": "秘書",
      "content": "《2017年保護瀕危動植物物種(修訂)條例草案》。 LEGISLATIVE COUNCIL ― 31 January 2018 \n190 現在成為全體委員會。 Council became committee of the whole Council.",
      "sequence": 216,
      "bookmark": "SP_LC_CLK_00254"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，審議《2017年保護瀕危動植物物種(修訂)條例草案》。",
      "sequence": 217,
      "bookmark": "SP_LC_CM_00256"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入本條例草案。",
      "sequence": 218,
      "bookmark": "SP_LC_CM_00258"
    },
    {
      "title": "秘書",
      "content": "第1至32條。",
      "sequence": 219,
      "bookmark": "SP_LC_CLK_00259"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 220,
      "bookmark": "SP_LC_CM_00260"
    },
    {
      "title": "",
      "content": "",
      "sequence": 221,
      "bookmark": "SP_LC_CM_00261"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第1至32條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 222,
      "bookmark": "EV_PUT_00262"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \nLEGISLATIVE COUNCIL ― 31 January 2018 \n191",
      "sequence": 223,
      "bookmark": "SP_LC_CM_00263"
    },
    {
      "title": "",
      "content": "",
      "sequence": 224,
      "bookmark": "SP_LC_CM_00264"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 225,
      "bookmark": "EV_VOTED_00265"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會已完成審議《2017年保護瀕危動植物物種(修訂)條例草案》的所有程序。現在回復為立法會。 \n 隨而回復為立法會。 Council then resumed.",
      "sequence": 226,
      "bookmark": "SP_LC_CM_00266"
    },
    {
      "title": "環境局局長",
      "content": "主席，我現在向立法會作出報告： \n《2017年保護瀕危動植物物種(修訂)條例草案》 \n無經修正已獲全體委員會通過。我動議\"本會採納此報告\"的議案。",
      "sequence": 227,
      "bookmark": "SP_PO_ENV_00267"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：環境局局長動議的議案，予以通過。 \n 根據《議事規則》第59(2)條，這項議案不容修正或辯論而須隨即付諸表決。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "",
      "content": "",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 230,
      "bookmark": "EV_PUT_00270"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "",
      "content": "",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。 \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n192",
      "sequence": 233,
      "bookmark": "EV_VOTED_00273"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "環境局局長",
      "content": "主席，我動議 \n《2017年保護瀕危動植物物種(修訂)條例草案》 \n予以三讀並通過。",
      "sequence": 235,
      "bookmark": "SP_PO_ENV_00277"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年保護瀕危動植物物種(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")現已進入三讀階段，但我認為整個立法過程受到太多不明朗及不清楚的因素影響，包括議員提出的CSA(全體委員會審議的修正案)不能涉及開支的這項規定。我們明白，如果《條例草案》獲得通過，很多業界朋友手上的象牙便可能化為烏有。更重要的是他們大都是持牌人士，如果政府願意根據《條例草案》收回他們持有的牌照，便無需給予5年寬限期，只要政府願意收回他們的售賣象牙許可證，以及向他們發放特惠津貼，便可以在最短時間內取締香港的象牙貿易，這做法遠比按《條例草案》給予5年寬限期好。 \n 我曾經多次向政府指出，向不同行業提供特惠津貼是政府慣常做法。例如，鑒於捕魚業的業界生態出現改變，政府曾經向漁民發放特惠津貼，鼓勵他們轉型，或復修自己的漁船。我們曾經多次向政府提出類似建議，但政府卻認為這做法可能會引起非洲再出現殺戮大象的LEGISLATIVE COUNCIL ― 31 January 2018 \n193 活動，因為全世界都會認為香港向象牙貿易作出補償。其實，如果《條例草案》獲得通過，即表示香港還有5年時間，可以進行象牙買賣，象牙商人因此不須擔心，而非洲殺戮大象的活動也會繼續下去。 \n 我建議政府提供特惠津貼，然後將向所有持牌人收回牌照，同時縮短寬限期，這做法應該更乾淨俐落。我不知道政府在未來5年如何執法，某些商人可能會在這5年寬限期裏繼續進行象牙買賣，歐洲的象牙存貨也可能會向香港割價傾銷。此外，《條例草案》沒有承諾會就每一張證明書向聯合國處理象牙公約的秘書處核實，那麼象牙貿易在未來數年還是會禁之不絕......",
      "sequence": 237,
      "bookmark": "SP_MB_CHP_00279"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員，請稍停。在《條例草案》的三讀辯論中，議員只應說明是否支持三讀《條例草案》，而不應重複在《條例草案》二讀辯論時的發言內容。現在請你繼續。",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，正如我剛才指出，《條例草案》有不少殘缺和不足之處，在政府沒有提出任何扶助業界政策的情況下，如果倉卒通過《條例草案》，我擔心將會引起很多訴訟。 \n 所以，我不能在現階段或更早階段支持一項我看來已有問題的條例草案，而且不贊成在這個階段通過《條例草案》。我曾經要求政府提供資料，包括數個經常向香港輸出象牙的歐洲國家的資料，但政府在答覆中只是片言隻字提及這些國家的限制比香港還要嚴謹，因為原料不能在歐洲各國之間進出口。雖然原料被禁進出口，但象牙加工例如磨去表皮後便可以出口。所以，政府表示香港不及歐洲那麼嚴謹，其實是說謊。我們不應相信這個謊言，貿然通過《條例草案》，否則只會引起更多問題。 \n 在整個審議過程中，我已盡力向政府解釋《條例草案》的不足之處。大家必須承認，我們都希望盡快禁止象牙貿易，只是大家持不同的觀點和角度。我相信政府無法符合我的要求，以及部分議員提出透過發放特惠津貼處理象牙持牌人權益的建議，但我相信《條例草案》在大部分同事的支持下，終會獲得通過。主席，我現在離場抗議。 \n  LEGISLATIVE COUNCIL ― 31 January 2018 \n194",
      "sequence": 239,
      "bookmark": "SP_MB_CHP_00281"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，身為《2017年保護瀕危動植物物種(修訂)條例草案》委員會主席，我希望《2017年保護瀕危動植物物種(修訂)條例草案》(\"《條例草案》\")能夠原原本本、不作出任何改動盡快獲得通過。主席，我想藉此機會談談同事提出關於特惠補償或要求政府回購象牙的建議。其實，其中牽涉的經濟學原理十分簡單，這些象牙也沒有太高價值，為甚麼呢？",
      "sequence": 240,
      "bookmark": "SP_MB_KL_00282"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，請你返回三讀《條例草案》的議題。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我知道。我剛才其實有按下\"要求發言\"按鈕，秘書應該也看到，我在全體委員會階段按下\"要求發言\"按鈕表示想發言，但你當時看不到我要求發言。主席，我只須花兩分鐘時間發言。 \n 根據漁農自然護理署於2016年2月至4月進行的一項調查，本地象牙貿易並不活躍，九成受調查的《瀕危野生動植物種國際貿易公約》(\"《公約》\")後象牙存貨在過去5年沒有任何銷售紀錄。讓我們從世界趨勢看看最簡單的經濟學理論，自1990年開始，大家都知道象牙尤其是《公約》後象牙將會被禁，但為何象牙價值一直下跌呢？即使政府現在宣布香港在5年內全面禁售象牙，象牙的價格其實仍會不斷下跌，我認為這證明了象牙\"有供無求\"。如果把象牙換作黃金，而黃金會在5年內禁售，但大家對黃金仍舊有需求的話，黃金價格便會上漲，而象牙價格仍會不斷下跌。我不想再談論這些資料，因為主席可能也感到很不耐煩。 \n 我希望在席議員支持這項《條例草案》，盡快三讀通過。主席，我謹此陳辭。",
      "sequence": 242,
      "bookmark": "SP_MB_KL_00284"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "",
      "content": "",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)  LEGISLATIVE COUNCIL ― 31 January 2018 \n195",
      "sequence": 245,
      "bookmark": "EV_PUT_00287"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁繼昌議員起立要求點名表決。 Mr Kenneth LEUNG rose to claim a division.",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、謝偉俊議員、毛孟靜議員、田北辰議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、郭榮鏗議員、張華峰議員、張超雄議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家臻議員、柯創盛議員、陳沛然議員、陳振英議員、陳淑莊議員、張國鈞議員、許智峯議員、陸頌雄議員、劉國勳議員、劉業強議員、鄭松泰議員、鄺俊宇議員及譚文豪議員贊成。 \n 易志明議員、鍾國斌議員、邵家輝議員及容海恩議員反對。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n196 主席宣布有54人出席，49人贊成，4人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 54 Members present, 49 were in favour of the motion and 4 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 250,
      "bookmark": "EV_VOTED_00292"
    },
    {
      "title": "秘書",
      "content": "《2017年保護瀕危動植物物種(修訂)條例草案》。",
      "sequence": 251,
      "bookmark": "SP_LC_CLK_00293"
    },
    {
      "title": "主席",
      "content": "本會恢復《2017年僱傭(修訂)(第2號)條例草案》的二讀辯論。",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "主席",
      "content": "條例草案委員會主席郭偉强議員就委員會報告，向本會發言。",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我謹以《2017年僱傭(修訂)(第2號)條例草案》委員會主席的身份，匯報法案委員會的商議工作。《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")的目的，是提高濫收求職者佣金及無牌經營職業介紹所罪行的最高刑罰、擴大濫收佣金罪行的適用範圍、就勞工處處長考慮拒絕\"發出\"或\"續發\"准予經辦職業介紹所的牌照或將牌照撤銷的新理由訂定條文，以及為發出關於《職業介紹所實務守則》(\"《實務守則》\")提供法律基礎，委員普遍支持有關建議，以提升針對職業介紹所濫收求職者佣金及無牌經營的阻嚇作用，以及加強對職業介紹所的規管。 \n 法案委員會與政府當局舉行了3次會議，並且聽取了團體及公眾人士的意見。有委員關注到，《條例草案》通過後，會否有職業介紹LEGISLATIVE COUNCIL ― 31 January 2018 \n197 所仍然濫收求職者佣金，但利用其他方法逃避檢控，例如香港的職業介紹所一方面安排外傭向財務機構借貸，以讓她向其所屬國家的職業介紹所償還貸款，另一方面卻與海外職業介紹所攤分該筆償還貸款金額。委員詢問政府如何堵塞這個漏洞。 \n 政府當局表示，雖然《僱傭條例》第XII部只適用於在香港經營的職業介紹所，但若有足夠證據顯示香港的職業介紹所曾透過海外職業介紹所向求職者(包括外傭)收取多於訂明佣金的款項，則勞工處會按既定程序作出檢控。此外，勞工處如發現職業介紹所違反《實務守則》所載的相關規定，亦會向有關職業介紹所發出書面警告，甚或撤銷牌照。政府當局承諾，勞工處亦會透過不同渠道提醒外傭，不應向財務機構借貸以付款給職業介紹所。 \n 委員普遍支持政府當局的建議，把濫收佣金罪行的涵蓋範圍擴展至與持牌人相關的人士，包括職業介紹所的管理層，以及受僱於職業介紹所的人。有委員關注到，由於職業介紹所僱員日後亦可以為濫收佣金的罪行負上法律責任，被指派向求職者濫收佣金的職業介紹所僱員，會否因不敢舉報其僱主而成為持牌人的代罪羔羊。有委員建議政府應加入免責辯護條款，以加強保障職業介紹所僱員。政府當局表示，在研究是否就涉及濫收佣金的人士提出檢控時，勞工處會小心考慮每宗個案的所有相關事實，例如要確定濫收的佣金最終是否歸有關人士所有。政府當局認為，如在《條例草案》明確訂明適用職業介紹所僱員的免責辯護條款，會削弱現時的立法建議在加強阻嚇濫收佣金方面的成效。 \n 政府當局的另一項建議，是在《條例草案》中訂立新條文，以訂明勞工處處長可不時就職業介紹所發出《實務守則》，以及述明處長可以以持牌人及相關人士不遵從《實務守則》為理由，拒絕發出或續發牌照，委員對此建議普遍表示歡迎。委員要求政府當局加強宣傳，以及以外傭的母語編製《實務守則》，以加深外傭對《實務守則》的了解，委員亦要求政府當局在推行《實務守則》後須定期進行檢討。 \n 此外，因應法案委員會的意見，政府當局提出了一項修正案，建議在《僱傭條例》加入一項新條文，延長檢控職業介紹所無牌經營和濫收佣金罪行的時效限制至在罪行發生的日期後12個月內，以配合《僱傭條例》第56(3)條有關職業介紹所須將職位申請人的紀錄在職業介紹所每個會計年度完結後保留不少於12個月的期限和規定。政府當局解釋，期限過後，調查人員將難以搜集足夠的證據，檢控相關LEGISLATIVE COUNCIL ― 31 January 2018 \n198 罪行。張超雄議員建議進一步延長檢控時效限制至兩年，但政府當局表示，擔心證據和記憶會隨時間流失，認為進一步延長法定時效限制會延誤調查過程，因此並不理想。 \n 主席，以上是我就法案委員會工作的報告。我現在表達對《條例草案》的個人意見。 \n 主席，我發言支持政府提交《條例草案》，並希望能盡快落實，以加強保障外傭在港的工作權益。翻看香港現時的外傭人數，在去年年底約有370 000，較2008年(即約10年前)的257 000增加四成，佔香港整體勞動力的一成。而聘用留宿外傭的本地住戶數目也超過280 000，聘用外傭的住戶比例上升至11%。單從數字看，外傭對香港社會的影響十分大。 \n 接下來說說外傭的貢獻。事實上，在街上經常看到外傭協助照顧小孩和長者，為長者推輪椅，或照顧長期病患者，她們更要協助做家務和買菜，工作種類繁多。她們離鄉別井，無法照顧自己的家庭、父母和子女，飄洋過海來香港，協助香港的家庭解決日常照顧的問題。如果沒有外傭，大家的生活會是怎樣的呢？情況不難想象，粗俗一點說是\"揦手唔成勢\"。 \n 有人說沒有外傭，就像天塌下來。事實上，外傭的貢獻不單是照顧我們的家庭，同時亦釋放了大量婦女勞動力。香港有不少雙職家庭，父母早出晚歸，家中的小孩和長者全靠外傭照顧。加上香港的生活指數實在太高，一人工作根本不足以維持家計，所以雙職家庭的比率越來越高，對外傭的需求也越來越高。外傭的出現直接釋放了大批本地已婚女性的勞動力，從數字來看，香港婦女勞動力由1996年的47.8%上升至2016年的55%。 \n 但是，外傭在港工作面對各種困難，近年屢有報道，外傭被欺凌、被剝削的事件時有發生，她們被剝削的其中一個情況，就是《條例草案》涉及的被職業介紹所誤導及濫收佣金的問題。雖然現時政府規定中介公司最多只可收取首月工資的一成作為中介費，但據報，有外傭被收取萬多元，甚至7個月的工資作為中介費。早前有大學團體派員以外傭身份到超過100間僱傭中心\"放蛇\"，除了揭發有七成的公司都有超收佣金，費用由3,000元至8,000元不等，亦發現有扣起護照，以及要求僱主將部分外傭薪金直接轉交中介，辯稱用以繳付外傭未清LEGISLATIVE COUNCIL ― 31 January 2018 \n199 還的中介費，完全違反現行的法例規定。此外，近年亦有報道指，有香港職業介紹所誘騙傭工到外國當黑工，從中賺取中介費，惹起菲律賓政府不滿，因而暫停審批海外就業證明申請。 \n 不少外傭因為迫於生活需要而離鄉別井，千里迢迢來到香港工作，目的只是希望賺多點錢養家，可惜遇到國內外中介公司的剝削。更時有聽聞，有些外傭因為要繳付一筆中介費或培訓費予當地的公司，在出國前已經欠債，抵港後又被本地的中介公司濫收佣金，當中的苦況實在不為人道。就外傭在出國前欠債的問題，仍需要當地的政府處理，而特區政府則有責任妥善處理本港境內的情況，加強監管及執法，以杜絕一切形式的剝削行為。須知道，外傭被無理剝削，受影響的不單是外傭本身，亦可能間接影響其服務質素，對於僱主亦非好事。再進一步來說，本港的名聲定必會因此而受損，此為三輸的局面。 \n 所以，我們認為加強保障外傭的好處有以下數點。第一，如果可以加強監管中介公司，從源頭打擊一切不法的行為，將有助加強保障外傭的權益；其二，外傭多了保障，工作更投入、穩定，僱主更放心；第三，可以提高外傭來港工作的興趣，增加香港市民的選擇；第四，可以為香港建立一個安全工作地點的形象，達至三贏的局面。 \n 因此，我們歡迎政府提交本《條例草案》，以加重職業介紹所濫收求職者佣金及無牌經營的罰則，進一步加強對職業介紹所的規管，相信對打擊相關的違規行為有莫大的幫助。之前在法案委員會階段，各委員均想盡量杜絕違法行為，就此提出不少意見。我們樂見政府為《實務守則》提供法律基礎，並期望當局能繼續向違反《實務守則》所載規定的職業介紹所施以適當的懲罰，以加強向職業介紹所、僱主和外傭宣傳《實務守則》的內容，加深他們對《實務守則》的認識。 \n 此外，亦要提高現有無牌經營職業介紹所和濫收求職者佣金罪行最高罰款至35萬元及監禁3年，我相信會有一定的阻嚇力，但更重要的是，政府當局必須要加緊巡查，嚴格執法，堵塞一切可能出現的法律漏洞，防止中介公司利用其他方式繼續濫收佣金，否則如何加重罰則或罰款，都是無補於事。 \n 此外，就濫收求職者佣金罪行的涵蓋範圍擴展至持牌人之外的相關人士，我理解政府的想法，亦支持有關的建議，但同時，我擔心職LEGISLATIVE COUNCIL ― 31 January 2018 \n200 業介紹所的僱員日後有機會因為害怕失去工作而不敢違抗僱主的指示，會出現一些\"頂包\"的個案，以至僱員最終要為濫收佣金的罪行負上法律責任。就此，我認為將來如發生類似情況，勞工處必須小心謹慎，考慮和調查每宗個案的情況，以防有僱員無辜受罪，成為\"替死鬼\"。 \n 最後，政府當局接納法案委員會的建議，加入新條文，將檢控職業介紹所無牌經營及濫收佣金罪行的時效限制，由在罪行發生的日期後的6個月，延長至12個月，這可算是聽取意見後跨出的一大步。至於是否有需要如張超雄議員所說延長至24個月，我認為為免出現因時限太長而出現搜證困難，現階段可先試行12個月的做法。主席，我必須強調，在第二次會議上，郭榮鏗議員和張超雄議員均提出延長檢控期限，但沒有提出實際延長多久，直至第三次會議，政府部門直接表示傾向延長至12個月，當天沒有委員表示反對。至及後張超雄議員才提出修正案，法案委員會當時無法處理，故此，才提交立法會會議處理。 \n 主席，《條例草案》\"遲到好過無到\"，我藉此促請政府當局正視和解決職業介紹所的違規問題，嚴正執法，保障外傭付出的勞力所獲得的成果，切勿讓有關的條例形同虛設。我謹此陳辭，支持《條例草案》。",
      "sequence": 254,
      "bookmark": "SP_MB_KWK_00298"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，外傭佔香港勞動人口差不多十分之一，有30多萬人，很多家庭也付出相對較低的工資，聘請外傭做家務，以及照顧家中的長者和小孩，令自己可以安心外出工作，他們的貢獻是有目共睹的。 \n 我自己也是一名外傭僱主，而我太太亦因此可以外出工作，相信議會裏不少同事與我的情況一樣，身同感受。不過，近年經常聽到外傭被中介公司濫收費用，又或因來港工作而被迫借下一身債務的新聞。我看到這些新聞，會感到不開心。 \n 老實說，要離鄉背井工作，本來已經不容易。作為僱主，我希望大家能互惠互利，他們既能幫助我們，亦可以安心在香港工作，儲蓄金錢，回鄉後做他們喜歡的事。我實在不希望看到他們未開始工作已先遭剝削，帶着委屈的心情為我們服務。我們作為僱主，亦有向中介LEGISLATIVE COUNCIL ― 31 January 2018 \n201 公司支付費用，絕對不想被這些違法的無良公司欺騙和誤導。由於現時對違法中介公司的罰則輕微，只是罰款5萬元，欠缺阻嚇作用，令不法中介公司有恃無恐，除了濫收佣金外，一些中介公司更會以外傭欠債為名，要求僱主扣起外傭的部分工資直接交給中介公司，又或誤導僱主，表示他們可以向外傭支付低於最低工資的薪金，誘使僱主犯法。 \n 另一方面，為了賺取更多佣金，他們可能慫恿外傭跳槽，為僱主帶來很多不便和困擾。中介公司為了謀取不當利益，對兩方面均作出教唆，破壞了僱主與僱員之間的互信，故此必須嚴懲。 \n 這次《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")建議將無牌經營的罰則提高至最高罰款35萬元及監禁3年，並將現時濫收求職者佣金罪行的涵蓋範圍擴展至持牌人之外的相關人士等，相信會起一定的阻嚇作用。 \n 不過，現行相關法例並沒有訂明申訴和告發的期限，而根據《裁判官條例》(第227章)第26條，這類並非可公訴罪行。申訴或告發的有效期限，是事件發生後半年內，很多外勞團體和立法會同事均覺得半年的期限太短，不良中介公司很容易逃避刑責。現在政府建議將期限延長至1年，算是回應了外界的意見。 \n 翻看一些勞工團體、學生組織、政黨，以至立法會同事的意見書，很多均認為，除了刑罰過輕外，勞工處的例行巡查並非打擊非法活動的最有效方法。一個名為Students Against Fees And Exploitation的組織在其意見書(即立法會CB(2)2174/16-17(07)號文件)中提到，他們用了7個月進行一項調查，訪問了一群曾接受中介公司介紹工作的外傭，涉及100間中介公司，當中超過七成濫收佣金，大部分收取6,000元至8,000元，即法例規定的月薪一成的10多倍。 \n 根據勞工處的資料，2015年和2016年，他們分別巡查外傭職業介紹所共1 348次和1 417次。2015年，僅11間公司遭檢控，其中只有9間因濫收佣金而被定罪。2016年的數字更少，只有8間公司遭檢控，其中5間被定罪。這是立法會參考資料摘要提供的數字。 \n 有中介公司的東主在提交政府的意見書中提到，調查人員到訪中介公司時，只會查核公司提供的資料，這正正就是最大的漏洞。他建LEGISLATIVE COUNCIL ― 31 January 2018 \n202 議勞工處主動抽查資料，以及直接向外傭查問有沒有受中介公司剝削，成效會較例行巡查高很多。 \n 不知道當局會否加強這方面的工作，令成功檢控的個案增加？如果不能將更多不良中介公司繩之於法，即使加重刑罰和延長檢控時限，亦未必能夠糾正這種欺壓弱勢勞工的歪風，修訂有關條例的意義便會大打折扣。 \n 主席，外傭中介公司的不法行為，是美國政府連續第二年在其《販運人口報告》中，將香港列為第二級別的原因之一。報告表示，雖然特區政府有採取措施，增加外傭對自己的合法權益的認識，但並無盡力改善外傭容易受剝削的處境。 \n 香港作為一個國際大都會和富裕社會，實在不應該出現這些欺詐外勞的情況。我作為其中一名外傭僱主，也不想香港被冠上苛待外勞的惡名。所以，我支持政府這項《條例草案》的同時，亦很希望政府聽取多些意見，採取更積極的措施打擊不良中介公司。 \n 我謹此陳辭。",
      "sequence": 255,
      "bookmark": "SP_MB_PCPY_00299"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，我發言支持《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")。《條例草案》的目的是加強對職業介紹所的監管和懲處，以及改善對僱員，特別是外籍家庭傭工的保障。 \n 職業介紹所良莠不齊的問題存在已久，單靠現行法例的刑責，難起阻嚇作用。《條例草案》建議加重職業介紹所濫收求職者佣金的刑罰，由現時最高罰款5萬元，提高至最高罰款35萬元及監禁3年，在刑責上是提高了一大截，無疑大大增加了阻嚇力。但道高一尺，魔高一丈，特別是外傭職業介紹所往往涉及在香港境外的第三方，要證明香港的職業介紹所與海外機構合謀濫收外傭佣金，並不容易。經修訂的《僱傭條例》(\"《條例》\")實施後，政府必須加強宣傳，特別是要把《條例》的內容直接傳達至外傭群體，才能真正發揮《條例》的作用。我希望政府日後能向立法會人力事務委員會匯報《條例》的宣傳工作的進展。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n203  在審議《條例草案》的法案委員會會議上，我曾表示職業介紹所的僱員可能成為濫收佣金的持牌人的代罪羔羊，僱員因工作而須負上法律責任。政府在回應時強調，普通法的免責辯護能減輕這方面的風險，並指出若在《條例》中明確訂明免責辯護條文，會削弱《條例》的阻嚇力。我認為《條例草案》既要保障外傭的權益，亦要保障在職業介紹所內工作的僱員的權益，這兩者並不存在衝突，我希望政府在《條例草案》實施一個階段後能檢討落實情況，以加強對海外傭工和職業介紹所僱員的保障。 \n 主席，關於張超雄議員的修正案，現時我們並無資料顯示把濫收佣金罪行的起訴期延長至24個月的必要性，而且政府亦已同意就原《條例草案》建議的6個月起訴期提出修正案，把起訴期延長至12個月。我認為，是否需要進一步延長起訴期，可在《條例草案》實施一段時間後再作檢討。 \n 主席，我謹此陳辭，支持《條例草案》和政府稍後提出的修正案。",
      "sequence": 256,
      "bookmark": "SP_MB_PSP_00300"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，直至去年年底，已經有37萬名外傭在香港工作，幫助香港28萬個家庭，可見香港家庭和外傭之間的關係非常密切，但這並非一般僱主與僱員之間的關係。在香港，僱主招聘員工時很多時候可以直接與求職者見面，僱主是否滿意、會否聘請他或想知道他的背景時，可以直接向他提問甚至直接調查。 \n 然而，現在我們所說的僱主和僱員之間相隔一段距離，特別是目前所有外傭都來自其他國家，對於他們過去做過甚麼、他懂得做甚麼、身高多少或有何工作經驗等，我們往往完全不清楚，因此，我們必須依賴中介公司為我們提供服務，這是非常重要的。 \n 近年，政府曾發出守則要求中介公司依循。政府為何發出守則呢？因為近年來，我們經常接獲聘請外傭家庭的投訴，這些家庭聘請了自稱懂得照顧小孩的外傭，但原來他們根本毫無經驗；亦有聘用外傭的長者告訴我，因長者不懂說英文，所以希望聘請懂得說廣東話的外傭，但外傭到埗後才發覺他只懂說數個單詞，連普通一句\"替我購物\"也聽不懂。因此，香港僱主很需要中介公司能夠為我們提供清楚的資料。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n204  但是，消費者委員會去年抽查了33間本地中介公司，發覺這些公司過去根本沒有重視守則，33間公司中有29間表示沒有核實外傭資料，主要是靠外地中介公司(例如菲律賓)提供的資料來安排他們來港工作。有公司竟然表示不會進行任何調查，純粹只為僱主招聘外傭，至於外傭的背景如何、懂得做甚麼工作，公司一概不會負責。由此可見，中介公司完全沒有重視政府指引的內容，也沒有實質盡過中介公司的責任。 \n 因此，政府今次建議修例，加強規管中介公司，我們民主建港協進聯盟(\"民建聯\")是歡迎的。此外，我們也希望提供一些意見。我們希望政府考慮引入多元的機制，加強對違規中介公司的阻嚇力。首先，今次修例的主要方向是加強對違例公司的懲罰，包括將濫收求職者佣金和無牌經營中介公司的最高罰款，大幅提高至35萬元及監禁3年，並且擴大濫收佣金罪行的適用範圍。我想中介公司必須關注這一點，因為假如違反這些守則，除了持牌人外，公司的管理層，甚至受僱的職員，同樣有機會被檢控。 \n 當然，勞工處處長亦可將違反《僱傭條例》的中介公司除牌。我希望這項條例通過後，日後對中介公司會帶來極強的警惕作用，因為假如中介公司違反規定，說的並非如過去般罰款5萬元，未來不只是罰款數萬元，而是可能被罰款數十萬元，甚至可能入獄。所以，就這方面，我相信很重要的是必須加強宣傳，讓所有中介公司知悉。 \n 此外，我們希望當局能加強與其他部門的配合，例如除了修訂法例外，政府其他部門也需要配合執法。民建聯近年也接獲不少濫收費用及服務貨不對辦的投訴，但勞工處成功追查的個案卻非常少，根據處方所說，主要是由於處理投訴及追查的人手不足。因此，調查工作的成效確實非常低。就此，我希望局長能增撥更多資源予勞工處的職業介紹所事務科，讓他們加強巡查和調查投訴的工作。同時，我也認為香港海關應積極收集外傭中介涉及不良營商行為的情報，並且主動就懷疑涉及《商品說明條例》的個案進行調查及檢控。 \n 對於今次《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")提出的修訂，有些修訂我們是非常歡迎的。我們也曾聽到有些中介公司將外傭的部分工資支付予第三者，而這第三者可能是外傭本身國家的中介公司，這些中介公司可能向外傭收取額外的費用。我們認為這變相剝奪外傭的工資，對外傭不公平。即使外傭本身欠下債務，亦應LEGISLATIVE COUNCIL ― 31 January 2018 \n205 由外傭自行償還，僱主應支薪給外傭，外傭把自己的薪金交給誰是外傭的事，不應由僱主強行扣起部分薪金。《條例草案》通過後，未來假如僱主這樣做便很危險，也有可能違犯法例，而中介公司也會涉及觸犯教唆罪，違犯今次《條例草案》提出的修訂。 \n 主席，政府今次在《條例草案》中建議的修訂，民建聯會予以支持，我們認為有必要盡快實施，因為近數年來確實有很多外傭的僱主對於目前的中介服務有很多意見，所以，我們認為有必要盡快實施。至於張超雄議員提出把檢控限期延長至24個月的修正案，我不知道張議員有何強而有力的理據，但我們認為，假如是擔心外傭被人剝削，那麼我們便應鼓勵他們盡快舉報，例如向警方報案或通知勞工處，但如果要外傭等待至24個月後或在合約期差不多屆滿才說出來，我認為這樣會令外傭被剝削的時間更長，對此我並不贊同，所以，我不會支持張超雄議員的修正案。 \n 我認為《條例草案》獲得通過後，最重要的是政府必定要推行更多的宣傳教育。此外，以往的做法是由中介公司向外傭講解他們權益，就此，大家可以想想，我們希望中介公司應如何向外傭講解權益，而對於僱主的要求或想取得的資料，希望中介公司也能夠做得更好。主席，我們支持今次的修訂，我謹此陳辭。",
      "sequence": 257,
      "bookmark": "SP_MB_CLW_00301"
    },
    {
      "title": "張超雄議員",
      "content": "主席，政務司司長於上星期二(1月23日)以署理行政長官身份，在出席行政會議前會見傳媒時，呼籲大家支持今天在立法會會議討論與\"打工仔女\"和僱傭有關的兩項法案及一項決議案。其中一項就是我們現正考慮的《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")，旨在為外籍家庭傭工(\"外傭\")提供保障，以及針對外傭職業介紹所以中間人身份，對外傭進行剝削的罪行增加罰則。我們對此表示十分歡迎，而且應盡早落實。 \n 至於我就《條例草案》提出的修正案，我稍後才詳述。司長當時並表示，政府建議修訂《僱員補償條例》，調整僱主為僱員支付治療費用的上限。此外，政府提出修訂《僱傭條例》讓僱員享有復職權，希望議員給予支持，讓《條例草案》盡快獲得通過。 \n 主席，很可惜，勞工及福利局局長於兩天前(即本星期一)突然撤回《僱傭條例》關於復職權的部分。我們認為此舉令人感到非常遺憾，甚至理應譴責。就復職權修訂《僱傭條例》的建議其實已討論了LEGISLATIVE COUNCIL ― 31 January 2018 \n206 17年，今天\"臨門一腳\"又再被撤回，我們認為局長毫無理由這樣做。不過，主席，本會今天應集中辯論職業介紹所的問題，因此我不得不返回辯論主題。但是，我想把上述意見記錄在案。主席，署理行政長官當時也指出，政府現正忙於處理改善民生的工作，因此必須與立法會加強溝通，才能妥善處理這些工作，但局長把有關法案撤回的做法，與政府的想法背道而馳。 \n 主席，讓我返回《條例草案》，我們整體上支持《條例草案》。《條例草案》可分為數部分：第一，提高濫收求職者佣金及無牌經營職業介紹所的罰則，現時的罰則只是最高罰款5萬元，而且無須監禁。即使過去曾經有案例，但真正罰款遠低於5萬元。今次的修訂將罰款額大幅增加7倍至35萬元，以及最長監禁3年。我們對此表示歡迎，也同意擴大濫收佣金的適用範圍，並且認同其迫切性。根據現行法例，只有持牌人須負責，而持牌人可能是一間公司，即使有足夠證據，最後也只可控告公司，沒有人須負責。此外，持牌人也可能是合夥人，由其中一人成為公司牌照持有人，另一人則去做壞事。即使有足夠證據，但若做壞事的並非持牌人，政府也無計可施。所以，我們絕對贊同作出這項修訂。 \n 此外，即使勞工處處長拒絕發牌，大家也知道，中介公司懂得利用法律漏洞。假如今次須負責，下次便會找兄弟姊妹或親朋戚友幫助，以他們的身份行事。《條例草案》加入相關人士及有關連人士的定義後，勞工處處長便可拒絕向相關人士發牌，我們也絕對贊成。最後，《條例草案》又為處長就職業介紹所發出的《實務守則》提供法律基礎，從而令《實務守則》具法律效力。如果中介公司不遵守《實務守則》，勞工處處長有權根據法例拒絕發牌。我們除了完全支持這些修訂外，還有一個重要考慮，那就是必須有足夠時間，讓當局進行檢控。 \n 香港以往並非不是完全沒有這些基本法例，只不過罰則太輕，而且有一些漏洞，必須堵塞。但是，當局遇到的最大問題，就是沒有足夠時間搜集證據及提出檢控。外傭合約通常為期兩年，外傭剛到埗時被濫收佣金的情況，可以說是十分普遍。絕大多數外傭須靠借貸支付高昂的費用，其中佣金往往超出法定上限(法例規定佣金不得超過外傭第一個月工資的10%)。換句話說，如果外傭現時的月薪是4,000多元，那麼佣金應為400元左右。當然，沒有中介公司收取這麼低的佣金，所以，中介公司差不多全都濫收佣金。但是，外傭人生路不熟，LEGISLATIVE COUNCIL ― 31 January 2018 \n207 而且她們來港前應已得知這些條件。身為弱勢人士，她們必須到外地工作幫助家計，不得不\"肉隨砧板上\"。面對這些中介公司的要求，她們也不得不答應。由於人生路不熟，她們根本不會在抵港數個月內便懂得投訴，而且她們明知合約長達兩年，如果提出投訴便等於\"搏炒\"，所以她們根本不會在現有法例規定的6個月內提出投訴，而且當局必須搜集足夠證據，才能提出檢控。所以，這些個案大都因為時間不足，即使證據齊備，也無法提出檢控，時間因而構成最大的障礙。 \n 我們看到政府今次從善如流，在法案委員會完成討論及民間團體提供意見後，願意就6個月期限提出全體委員會審議階段修正案，將檢控時效限制延長至12個月，這是正確的方向。我提出進一步延長至24個月的修正案，其實想跟合約期配合。外傭最少會待合約屆滿時才考慮提出投訴，這是人之常情，也可說是常識。大家也知道，外傭根本不敢在合約尚未屆滿時提出投訴。大家不要忘記，外傭來港時大都身負債務，因為她們不可能帶着萬多元來港工作。她們大都被迫借貸，然後逐月清還，這是普通常識。一個背負債務的人還敢工作數個月後便提出投訴，然後冒被辭退或轉工的風險嗎？即使成功轉工，她們又要負上另一筆債。主席，這是不可能發生的事。所以，我認為12個月並不足夠，我其實還有很多理據，但我會待提出全體委員會審議階段修正案時才提出。 \n 我現在想談談問題的嚴重性。剛才有兩位議員提及一個名為Students Against Fees and Exploitation的學生組織，這個組織令我印象難忘，成員都是來自局長的大學的學生，其中包括來自不同學系例如經濟金融的學生。這個組織發動義工當臥底，向部分中介公司進行測試，看看它們有否收取額外費用。他們曾經對超過100間中介公司進行測試，當然，香港現時有1 400至1 800多間中介公司，數目之多，簡直令人難以置信。與此同時，香港的整體外傭人口也高達37萬，佔勞動人口10%左右，在勞動人口中佔十分重要的地位。該組織發現超過七成中介公司濫收佣金，或扣留外傭的護照，直至她們還清債務為止，這種情況實在令人髮指。 \n 此外，人權組織Justice Centre 於2016年曾經進行一項大規模量化研究，看看在港外傭有否遭受所謂強迫勞動。該組織更委託一間名為ORC International的研究公司，以問卷形式訪問各區超過1 000名來自8個國家的外傭，就包括招聘手法、招聘所衍生的債務、薪酬、LEGISLATIVE COUNCIL ― 31 January 2018 \n208 工時、食物、工作、住宿環境等項目進行研究，所以當局絕對應認真考慮有關結果。 \n 該組織的研究結果相當令人吃驚，在超過1 000名被訪者中，竟然有17%屬強迫勞動(forced labour)。在國際間，forced labour屬於人口販賣或販運，這結果確實令人大吃一驚，當局也一直堅稱香港沒可能容許人口販賣的情況。但是，根據美國去年發表有關人口販賣的報告，香港竟然連續第二年被列入Tier 2。有關評級制度分為3層，Tier 1屬於良好，Tier 3屬於不好，Tier 2(第二層)則有待觀察。作為一個國際城市，香港怎會淪落到如斯地步，被列為Tier 2呢？那是因為外傭保障不足，有些外傭在不情願的情況下受聘、工作時受到生命威脅，或無法辭工等，只要符合上述兩個狀況，便可被界定為強迫勞動。此外，嚴重剝削的個案竟達66.3%。 \n 我不知道當局有否認真研究Justice Centre這個名為\"Coming Clean\"的研究，這個研究確實令我們大開眼界。如果這是一個量化、客觀、有科學根據而且不容否認的調查，那麼現時法例提供的保障其實遠遠不足。當局現在只是建議加強罰則，以及將6個月的檢控限期延長至12個月而已。我們應該繼續跟進僱主和僱員等的責任，尤其是現時勞工處負責管理和巡查的人手極度不足，而且警方、入境事務處和勞工處等部門之間的合作也須加強。 \n 主席，我稍後會再討論一些具體修訂和我的修正案(計時器響起)......",
      "sequence": 258,
      "bookmark": "SP_MB_CCH_00302"
    },
    {
      "title": "主席",
      "content": "請你停止發言。",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，今天這項《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")最主要的目的是提高無牌經營職業介紹所及職業介紹所濫收求職者佣金罪行的最高刑罰；擴大職業介紹所濫收佣金罪行的涵蓋範圍至持牌人以外的相關人士及；就勞工處處長拒絕發出或續發准予營辦職業介紹所牌照，或把牌照撤銷的新理由訂定條文；及為發出《職業介紹所實務守則》提供法律基礎。不過，這些只是《條例草案》的大框架，當中細節還包括對濫收求職者佣金罪行的申訴或提出告發的法定時效限制的修訂。局長及張超雄議員均提出修正案，我稍後在全體委員會審議階段會就這兩項修正案發言。我現主要就整體《條例草案》提出意見。  LEGISLATIVE COUNCIL ― 31 January 2018 \n209  主席，《條例草案》主要針對外傭的情況。大家也知道，而張超雄議員剛才已提及，外傭現時佔香港勞動人口的比率稍高於10%。事實上，如果這個數字正確，外傭人數約有35萬名之多，而香港只有300多萬勞動人口而已，即超過10%以上。這個數字反映我們需要加緊關注情況。為何外傭人口會這麼多呢？其實，大家也知道，現今有很多香港市民亟需外傭協助他們照顧家庭成員，我們現時面對的人口老化問題亦是重要因素之一。政府亦正提倡居家安老，在這項政策下，我們相信現在以至未來，需要外傭照顧的長者人數會不斷增加，而事實上，在過去5年，增幅已十分厲害，我相信情況在未來會更嚴重。因此，我認為政府必須更為關注外傭如何得到保障。 \n 當然，除了要關注外傭人數不斷增加外，我們亦要檢視持牌職業介紹所的問題。大家也知道，直至2017年5月，香港有3 023間持牌職業介紹所，而張超雄議員剛才亦提到當中有1 400間至1 800間我得到的數字是1 416間為外傭提供職業介紹服務。就這1 000多間介紹所而言，在過去5年，我們留意到針對它們濫收外傭佣金投訴的數字不斷上升，由2012年的44宗，直至2016年竟高達529宗，在短短數年間上升了13倍有多。這些只是舉報數字而已，沒有作出舉報的情況仍是未知數。由此可見，這問題非常嚴重，究竟我們現行法例能否保障外傭的權益呢？根據香港亞洲家務工工會聯會及進步勞工工會所發表的調查，在2016年受訪的外傭當中，約有七成人表示曾經在香港被中介公司收取額外費用，平均收費高達11,321元，相等於他們兩個月至3個月工資。大家也知道，現時外傭工資約4,000元，11,321元差不多是他們月薪的3倍，反映情況非常嚴重。 \n 如果有七成外傭被收取額外費用，他們便應舉報，但為何舉報數字只有數百宗這麼少？我相信有多個原因，有同事剛才也提到。外傭離鄉別井，來到人生路不熟的地方工作，他們要舉報，確實不熟悉有關途徑和程序。事實上，他們為香港作出很多貢獻，特別是我剛才已提到，他們除了為我們照顧長者外，也協助很多\"雙職\"家庭照顧小孩。外傭確實為了香港的家庭作出很大貢獻，可是現有法例無法幫助他們，或他們不懂得如何透過法例獲得保障，這些也是問題。因此，我們認為政府有責任，加強打擊之餘，更要提高阻嚇力。因為打擊只能在事發後進行，而提高阻嚇力最重要的功用是防止這些事情發生。當然，目前政府提出大幅提高刑罰，希望提高阻嚇力，我們也認同，希望把現時的最高刑罰5萬元增至35萬元及監禁3年，能令刑罰真LEGISLATIVE COUNCIL ― 31 January 2018 \n210 正發揮阻嚇作用。至於擴大職業介紹所濫收佣金罪行的涵蓋範圍至持牌人之外的相關人士，我們希望這樣能杜絕法律漏洞，把違法的人繩之於法。 \n 不過，我認為單靠修例也不能夠打擊目前越來越猖獗的濫收佣金情況，為甚麼？因為政府表示問題不在於作出舉報或檢控，而是搜證很困難，所以很難作出檢控。只是提高罰則，我覺得仍然不足。因此，政府應該考慮過往為甚麼因搜證不足而難以作出檢控，以堵塞這方面的漏洞。 \n 我認為很重要的一點，就是即使這次修例將持牌人之外的相關人士也納入濫收求職者佣金罪行的涵蓋範圍內，不過，問題在於這個定義還不夠廣泛我們其實很少要求定義要廣泛。但事實上，就這個問題而言，定義需要廣泛一點，為甚麼呢？不然很容易有漏網之魚。因為很多時職業介紹所出現很多\"蠱惑\"的事情。現在我們將涵蓋範圍擴大，只不過包括介紹所的管理層、合夥人、董事、經理、秘書和其他類似人員等，他們均與介紹所本身有關。不過，問題在於我們發現這些職業介紹所很多時以家庭形式經營，令\"相關人士\"的範疇未必適用。故此，我們擔心雖然將會擴大涵蓋範圍，《條例草案》獲得通過後，仍然是\"無牙老虎\"條例，所以，政府應就此進行檢討。 \n 另一方面，我剛才提到舉證及檢控困難的問題。事實的確如此，從數字可以反映出來。在2015年有102宗濫收求職者佣金的投訴，不過，當中只有9宗成功檢控。在2016年，截至9月，有483宗投訴，但只有5宗被檢控，當中有兩宗分別判罰9,000元和30,000元。所以，不單檢控數字少，刑罰亦非常輕。雖然政府現在提出修例，但能否藉此加強檢控，仍然有待確定。 \n 我們翻查資料，勞工處在2014年指出，除檢控外，當局還會巡查。巡查了多少間職業介紹所呢？在2014年巡查了1 300間，檢控4間。在2015年，只有12間被檢控。2016年，處方巡查1 800間，但檢控數字如何？我沒有看錯的話2016年只有8間被檢控。大家看看，檢控數字這麼低，反映甚麼問題呢？反映這些職業介紹所奉公守法，還是檢控上出現問題呢？我認為政府應該就此有所交代。 \nLEGISLATIVE COUNCIL ― 31 January 2018 \n211  除此之外，現在政府雖然提出修訂法例，但是，執法方面的問題如何處理？我們擔心執法方面出現問題，為甚麼呢？現時政府負責執法和巡查的人員人數實在令人吃驚，我為甚麼這樣說呢？主席，因為現時職業介紹所非法行為的調查，由勞工處職業介紹所事務科負責。但是，這個事務科有多少人手呢？只有17名職員，當中3位更是非經常性人手。我剛才說過，香港現在有3 023間持牌職業介紹所，當中有1 416間為外傭職業介紹所。試想，數以千計的職業介紹所，只得17名職員負責巡查，當中3位更是非經常性人手，如何能作出有效的巡查呢？巡查的時候，能否仔細地搜集資料和證據，以便提出檢控呢？這的確令人質疑。 \n 從過去的數字可見，不少職業介紹所受到巡查，檢控數字卻這麼低，究竟問題在哪裏呢？除了法例不完善之外，人手亦是另一個問題。這次我們檢討這項條例，修訂其內容，但負責執法的人手會否增加呢？我希望局長回應的時候，可以告訴我們。否則，沒有人手執法、巡視和作出檢控，法例只是空如無物，不能發揮阻嚇作用，亦不能令這群外傭的權益得到合理的保障。這才是更重要的問題。 \n 因此，主席，我支持《條例草案》。不過，我期望政府不要以為修訂了條例，便可以為有關工作劃上句號。最重要的是，除了繼續檢討條例能否有效阻嚇及打擊濫收求職者佣金的行為外，政府也應研究如何增加人手進行巡查和提出檢控。 \n 主席，我謹此陳辭。",
      "sequence": 260,
      "bookmark": "SP_MB_LYC_00304"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00306"
    }
  ],
  "date": "2018-1-31",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20180131-confirm-ec.pdf"
}