{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "LEGISLATIVE COUNCIL ― 14 December 2017",
    "228 黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.  LEGISLATIVE COUNCIL ― 14 December 2017",
    "229 姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "LEGISLATIVE COUNCIL ― 14 December 2017",
    "230 黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "LEGISLATIVE COUNCIL ― 14 December 2017",
    "231 何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "LEGISLATIVE COUNCIL ― 14 December 2017",
    "232 劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 14 December 2017",
    "233"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨。本會現在繼續就根據《基本法》第七十五條動議的12項擬議決議案及23項修訂議案進行合併辯論。 \n 陳淑莊議員，請發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00005"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 2,
      "bookmark": "SP_MB_CT_00007"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00009"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，請繼續發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，早晨。我們昨晚就公民黨黨魁楊岳橋議員提出的中止待續議案表決後，會議今天繼續。我不知道有多少同事留意我昨天的發言，我看見很多人也在席，但有多少人真的會聆聽，以及有多少人真的知道各項修訂內容呢？在我們提出修訂以來，秘書處為我們做了很多事。正如我昨天所說，我也要感激秘書處，因為我們看見秘書處在內務委員會就着議員的修訂作出觀察和關注，其後亦發出主席裁決等。 \n 我本身推出的修訂有4項，有兩項經主席裁決後被刪除。所以，最後我只有兩項修訂。不過，我們今天沒有辦法，因為主席要求合併LEGISLATIVE COUNCIL ― 14 December 2017 \n234 辯論，但對我而言，即使只是就1項修訂發言，用15分鐘發言也未必足夠。因此，我今天先說背景，特別是就着《議事規則》第6(5A)(a)條的部分。正如立法會秘書處為我們準備的參考文件所載，這項條文主要是關於把覆檢一些已封存的立法會文件或紀錄的時間提早，由25年提早至20年。 \n 我不知道有多少同事知道這項條文。很多人知道有立法會行政管理委員會(\"行管會\")，並由主席主持會議，也有副主席，以及內務委員會主席和副主席等。但是，其實立法會轄下有一個頗有趣的委員會，便是\"查閱立法機關文件及紀錄事宜委員會\"。我不知道有多少同事知道這個委員會的存在，因為坦白說，我今次是第二次擔任議員，並加入了行管會，我當然知道有這個委員會。議員可能以為立法會已經高度透明，因為無論是委員會或立法會，我們也有會議紀錄。但是，如果有同事想索取以往的文件，他們便會知道，其實在某些情況下，我們仍會有一些文件未被公開。當然，有些是因為法律問題而被封存，且往往可能是50年或以上。 \n 我想告訴大家一些關於文件的分類。我最初研究這項修訂時也花了一段時間，因為有一些文件是公開的，而另外的當然便是不公開的。但是，如果議員認為不公開的文件全部也是保密文件，事實卻又不是這樣。原來不公開的文件也分為非保密和保密文件，即合共有3種文件。當然，公開的文件無論是市民或議員也可以看到，但一些\"非保密文件\"是屬於\"非公開\"類，但一些\"保密文件\"同樣屬於\"非公開\"類。聽起來好像很複雜，其實不是。 \n 不公開的文件，有非保密和保密之分。我之前曾經舉例，如果大家留意到，我的修訂關乎《議事規則》第6(5A)條，修讀法律或經常看法律條文的人士會明白，一旦條文編號出現\"A\"字，便代表是額外新增的條文。因此，當議員看見條文編號有\"A\"字，便會想想是在何時新增。如果大家有《議事規則》不妨看看，條文是在2014年新增的。原來這裏的背景頗長，在2010年議會未遷入立法會綜合大樓時，議員希望重新檢視可否把更多紀錄和立法會文件公開，令其透明化。當時，秘書處承諾在遷入立法會綜合大樓後，制訂一套新的公開資料政策，希望令立法會更公開透明。其實，當中部分文件也涉及政府，所以，我們也希望更公開透明。 \n 眾所周知，立法會於2011年遷入新大樓，秘書處並無食言，立即進行檢討，這個檢討並不是普通的內部檢討，甚至有進行公眾諮詢LEGISLATIVE COUNCIL ― 14 December 2017 \n235 和舉辦多場簡介會。如果我沒有記錯，是舉辦了8場簡介會。至於公眾諮詢，是希望諮詢社會各界人士的意見，包括議員，最低限度討論對於非公開文件究竟應封存多長時間，而已分類的文件，我們接着應如何處理。正如我剛才說，非公開且非保密的文件，包括既非公開但又不屬於保密的文件和紀錄，例如議事規則委員會的會議議程，大部分討論文件和會議紀要。另一種是真正保密，被列為\"限閱\"，即英文的Restricted，以及\"機密\"，即Confidential的這類文件和紀錄，則包括帳目委員會和專責委員會的內部商議紀錄，甚至是大家有時候接收的申訴個案的檔案，也屬於保密紀錄。 \n 當然，大家會想，對於法律不容許查閱的文件，我們當然沒有辦法，但有些保密文件，為何要封存50年呢？如果議員看過條款，便會知道條款其實不易明白，我也要翻來覆去閱讀。因為如果議員看到條文編號有\"A\"字，其實是要與附表2一起看，甚至可能還要看數次才明白。原因是保密的紀錄如果沒有法律要求，除非指明要求保存30年，否則便要封存50年，才能讓市民查閱。大家有時候留意到，一些報章也很喜歡查看英國以前已封存涉及香港的紀錄，特別是港督或外交部相關香港回歸之前的紀錄，又或有關很大爭議性的事件的紀錄開封時，我們便能看到當時政府的決策過程。所以，部分文件特別是保密的文件，對很多尊重香港歷史及尊重事實的政府或市民而言，是很重要的歷史紀錄。 \n 大家剛才聽到50年的封存期，大約也明白，除非指明的時間較短，例如30年或34.5年，便可以在那個時候開封。但是，有部分文件是非公開但非保密的紀錄，我們又如何處理呢？我得再說說，如果是保密文件，原來在25年便要覆檢一次，看看能否提早公開，如果當時決定不能提早公開，以後便要每4年覆檢一次。但是，說回非公開但非保密的文件，例如議事規則委員會的會議紀錄等，又如何處理呢？ \n 原來是會封存20年，然後便會公開。但是，難道在20年之內，我甚麼都不可以做？又未必是這樣。 \n 不知大家是否知道，我最近提交申請，遞交了一份表格，稱為\"申請查閱立法機關/立法會行政管理委員會封存文件及紀錄表格\"，不知有多少位議員看過這份表格？我不是要看行管會的會議紀錄，而是想看當時保安事務委員會關於深圳灣口岸的文件，希望可以清楚列出。原來有些文件是政府提交，但列為\"限閱文件\"。我們作為現任議員，LEGISLATIVE COUNCIL ― 14 December 2017 \n236 原來也不能查閱。如果是當時保安事務委員會的委員，或者可以取得那些文件。大家也知道，我作為議員，即使要取閱過往一些\"限閱文件\"，也可能要到圖書館。即使我們現在想取得文件閱讀，我們也要申請，還要經過剛才所說的委員會檢視，看看可否提早公開讓大家閱覽，或讓我(即申請人)閱覽。所以，為何我要做這個步驟呢？除了因為《議事規則》規定外，可能有些文件始終是敏感，可能在某時候不適合查閱。 \n 我說回我的修訂，正如我剛才所說，立法會預備了一份資料文件，載有我希望提出的修訂，以訂明立法會秘書需要在20年，而非25年內就保管的文件或紀錄進行覆檢，以確定應否將提供文件或紀錄予公眾查閱的時間提早。 \n 其實我剛才提到數個年份，有50年、25年，亦有20年。因為有些文件是在20年時再覆檢。正如我所說的非公開，但又非保密那類文件，即Unclassified的文件。對於那類文件，其實我想將覆檢的時間提早至20年。正如我剛才所說，因為一些本來是機密的文件都是在20年後要覆檢一次，我們希望可以將這兩類文件同時進行覆檢。如果可以更早讓市民閱覽，固然是更好。 \n 大家可能會問我，當時已做過公眾諮詢，然後可能經過辯論和討論後才決定當時是真的經過辯論現在我貿然修改，似乎好像不是太妥當。 \n 如果議員有興趣，可以查看當時收集到很多市民的意見，但據我了解，當時對於把覆檢時間由25年改到20年，是否認為應該公開這些文件呢？當時，20年並非一個選項，最短的選項是25年。但我亦看到很多市民的意見，其實他們希望可以更早閱讀這些文件，最少可以有機會翻查。例如進行解密覆檢的時間，應該由建議所述的\"在檔案開立後25年縮短為5年至20年\"，這個建議列於當時文件的附件A，當中收集了市民在簡介會後的意見。我們可看到，對於保密檔案的開封年期，原來當時也有一些建議。這個意見不止出現一次，在往後的簡介會也收到這項意見，是鑒於非保密檔案會在開立20年後進行解封覆檢，所以保密檔案的解封覆檢應該在較早時候進行。即是說，所有非保密或保密的文件可以一次過覆檢，可以同時在開立20年進行覆檢，無需等到25年才可覆檢一批我們本來認為比較重要和更重視的文件。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n237  當然，大家都知道，今年是回歸20周年，我相信有很多市民，包括我在內，都很有興趣了解立法局、臨時立法會或立法會討論過有關香港回歸前後的一些資料，當中可能很多都是一些我所說的非公開，但亦是保密的文件。如果我們有機會將這些保密文件覆檢的年期，由25年一同降低至20年，連同非保密及保密的文件一次過覆檢，我相信很多傳媒朋友都應該對此很有興趣。一來，這可以節省秘書處的時間，無需分開20年及25年的文件進行覆檢，可以一併覆檢。而且，如果有部分文件，根本已適合公開，但以前存檔時被編為保密，則這些都可以有機會公諸於世，可以讓市民看到回歸前的立法局就回歸後所作的安排，以及臨立會進行了甚麼工作，立法會其後如何銜接。我相信尊重香港歷史的人士，無論是媒體或公眾人士，特別是立法會議員，這個部分都是一個很重要的歷史。但如果不改變，我們另外再要繼續等。 \n 所以，主席，我只是解釋我要修訂的原因，還未說其他事宜，即只是說了一個原因，我已用足15分鐘。我亦都看到很多建制派議員都很專心聆聽，了解到原來立法會有一個這樣的委員會及委員會的來由，以及如何好好利用這個委員會的機制。但很可惜，今天我還有另一項修訂，我不會有機會就此發言。稍後時間，我亦會就我的修訂再作回應。希望大家可以用少許時間了解對方或自己一方的修訂，謝謝。 \n 我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_CT_00011"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，陳淑莊議員很精心、仔細地講解了她整個修訂的內容。在議會內，議員仔細、認真處理修訂內容，是應有之義。難道這不應該嗎？陳淑莊議員剛才的發言很清楚地說出她的論點，說清楚為甚麼她覺得要將文件封存時間改變，請大家考慮。 \n 不過，我當然明白，今時今日，現在這個狀況，保皇黨、建制派裏面的強硬派，又怎會考慮議員的意見是否有理呢？我的修訂關乎兩件事，聽起來，是一個頗straightforward，頗簡單的事，包括我們提出一個關乎議員排名的小修訂，現在《議事規則》規定，要用議員連續在任的時間計算。 \n 但是，大家都知道，我們各人也可能有各種不同理由，進進出出這個議會。但是，議員排名的本質就是，議員資歷長短的問題。資歷LEGISLATIVE COUNCIL ― 14 December 2017 \n238 長短不會因為他中間的離開或重回議會，而影響其排名資歷。但是，我們的《議事規則》將這變成了排名機制。 \n 所以，我這個簡單修訂就是，擔任議員的時間不一定需要連續，但如果年期相同的話，便按照我們現在的做法處理。 \n 第二個是會議日期和時間的問題。我們知道在座很多保皇黨、建制派同事，他們既兼任香港特區立法會議員，亦同時擔任國家代表，從事關乎國家的工作。在兩會期間，即中華人民共和國全國人民代表大會會議和中國人民政治協商會議期間，主席往往作出安排，令立法會在該兩星期暫時不安排會議，讓他們可以安安心心參加兩會會議。 \n 為了顯現我們的議會的基本功能，我們應該以立法會的工作和服務香港市民的工作為首要任務。所以，大原則應該清楚列明，\"立法會須在中華人民共和國全國人民代表大會會議和中國人民政治協商會議全國委員會進行期間繼續召開會議\"，這是反映我們的主次問題。當然，\"惟主席另有命令者除外\"。換言之，我們既可以向香港市民說明，我們重視立法會的工作，亦為主席保留一個彈性，就是\"惟主席另有命令者除外\"。當然，主席可以好像現在這樣處理，只是他現在不需要用這個方法而已，亦不...... \n(林健鋒議員站起來)",
      "sequence": 7,
      "bookmark": "SP_MB_WCW_00012"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，請稍停。林健鋒議員，你有甚麼規程問題？",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "林健鋒議員",
      "content": "為甚麼人不在這裏？",
      "sequence": 9,
      "bookmark": "SP_MB_LKF_00014"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，請繼續發言。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，所以，如果大家細心閱讀我這兩項修訂的話，便會知道它們並不會影響我們議會的議事過程，只是將議會一些沿用的習慣寫清楚而已。但是，在寫清楚這些沿用習慣的過程中，我們仍然要確保立法會的工作，是我們第一優先的考慮。議員可以同意也大可LEGISLATIVE COUNCIL ― 14 December 2017 \n239 不同意我的建議。其實，如果能夠在議事規則委員會詳細討論這項修訂的話，說不定不難獲得議員接納。但是，在議事規則委員會裏面討論細節是怎樣，有沒有詳細辯論，究竟有關修訂是否合乎《議事規則》，合乎議會上大家達到的共識，就好像\"擧\"字一樣，可能未經過仔細討論，便已經提交了。因為當時的主席，謝偉俊議員已經快刀斬亂麻，令討論除了關乎\"擧\"字的事宜，其他事項都沒有進入任何細緻討論，令《議事規則》的修訂只停留在，現在這個階段\"霸王硬上弓\"的情況。 \n 主席，立法會歷史、規則和行事方法的參考手冊曾經表述過，是通過《議事規則》的原則和價值，其中一個很重要的原則就是，公平精神，以保障少數議員的權利。今次的修訂，我們能否表述到公平呢？我舉一個例子，《議事規則》第20條，呈請書的安排，本來20位議員站立便可以成立專責委員會，現在要35位。換言之，除了議會的大多數之外，議會少數，基本上沒有可能提出呈請書這個安排，這樣是否已經違反了公平原則呢？ \n 提出呈請書只不過是花三五分鐘時間，便能令立法會成立一個調查機制。儘管這調查機制不能根據《立法會(權力及特權)條例》享有額外權力去傳召證人，但它仍然讓議員透過成立專責委員會，進行調查，還原事件的情況，亦令政府不能夠迴避，接受市民和議會的質詢。但是，現在保皇黨卻將門檻提高至等同於獲得通過《立法會(權力及特權)條例》之下，有傳召權的專責委員會。從這個角度看，他們是連一隻無牙老虎，都不容許其存在。連一隻無牙老虎也容不下，他們不願意讓少數議員可以通過呈請書的形式成立專責委員會，就着政府一些失職，或者失衡，即做得不妥當的事情，提出我們的意見。 \n 所以，這項《議事規則》的修訂，客觀上能否體現到公平呢？抑或這項修訂的目的，只是要將《議事規則》變為為政府、行政當局的一艘護衞艦，確保政府提交予立法會的議案可以限時限刻地完成審議呢？如果這就是修訂的目的，那麼立法會又怎能體現《基本法》第七十三條訂明監督政府的功能和天職呢？事實上，現時民主派和建制派弄得好像互相對立、抗衡似的，我們甚至看到在昨天的數小時內，大家下了\"死命令\"，連洗手間也不用去，以確保今天可以展開《議事規則》的討論。我們是否需要這樣？我們是否需要弄到不能就着修訂的內容，進行協商和討論，以產生結果的地步呢？還是，他們根本就是LEGISLATIVE COUNCIL ― 14 December 2017 \n240 想透過這項修訂，在本質上產生不公平，以矮化議會的權力或剝削了議員監察政府的能力呢？如果這樣的話，便難怪他們一定要趁着我們有6名議員被\"DQ\"時趕急衝關了。 \n 主席，手冊內也提及另一宗歷史，當中所述：\"回歸後，議員之間的共識是，在可能的情況下，規管立法會工作的一般理念及原則須維持，而現行程序應維持不變。\"雖然這樣，在這20年裏，立法會在極嚴謹的情況下，仍然數度修訂了《議事規則》。這正正顯示，在議會內，大家是能夠尋求共識的。如果大家仍記得，民主派曾激烈爭辯，質疑立法會主席驅趕議員離開會場的權力，是否應該擴展至各個事務委員會的主席。但是，當時大家均認為，議員是該尋找共識的。因此，儘管民主派同事被激進的民主派批評，我們仍然通過這項安排。原因是，我們認為如果在合情合理的情況下運用這權力，是仍然是符合章則的。這事例亦證明了，即使是一項極具爭議的議題，其實也是能夠透過協商來解決的。 \n 但是，他們卻不願意透過協商解決問題。究其原因，是他們認為6名議員被\"DQ\"後，民主派在議會內失去了一直擁有的地區直選議席優勢，這實在是千載難逢的機會，他們必須把握在3月11日補選前的空窗期，要怎樣修改《議事規則》便怎樣修改。但是，他們這樣做有何後果呢？建制派、保皇黨議員必須明白，規則改變後，便會一直沿用下去。今天他們有幸被西環倚重，謝偉俊議員甚至承認自己是\"西環契仔\"，以強硬派領袖自居，站在建制派保皇黨一邊。但是，明天他被利用完，便會失去價值，隨時可以被攆走。中國有一句名言：\"狡兔死，走狗烹\"，謝偉俊議員作為\"走狗\"的一部分，他又怎可能避免在將來被中央政府唾棄呢？ \n(謝偉俊議員站起來)",
      "sequence": 11,
      "bookmark": "SP_MB_WCW_00016"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，請稍停。謝偉俊議員，你有甚麼規程問題？",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "謝偉俊議員",
      "content": "我可以忍受一次、兩次，但我不能忍受第三次。何謂\"走狗\"？請他define何謂\"走狗\"？如果他不能解釋為何他的言詞不帶侮辱性，我便請他收回言論並道歉。他是一黨的主席，我請他道歉。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n241",
      "sequence": 13,
      "bookmark": "SP_MB_PT_00018"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我說得很清楚，我只是在引述一句中國的成語：\"狡兔死，走狗烹\"。我也承認，我說他作為\"走狗\"的一部分，他當然有\"走狗\"應有的一些身體器官。 \n(有議員在席上高聲說話)",
      "sequence": 14,
      "bookmark": "SP_MB_WCW_00019"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，我很清楚理解，你所指的是謝偉俊議員。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我已說得很清楚。",
      "sequence": 16,
      "bookmark": "SP_MB_WCW_00021"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，我希望你收回言論。 \n(有議員在席上高聲說話)",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我已說得很清楚。任何狗隻也自然會有狗隻身上應有的器官。 \n(有議員在席上高聲說話)",
      "sequence": 18,
      "bookmark": "SP_MB_WCW_00023"
    },
    {
      "title": "主席",
      "content": "胡議員，這不是你剛才的用語。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "胡志偉議員",
      "content": "我不是要跟他辯論。",
      "sequence": 20,
      "bookmark": "SP_MB_WCW_00025"
    },
    {
      "title": "主席",
      "content": "胡議員，請你收回剛才針對謝偉俊議員的言論，讓本會的辯論可以繼續。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我已很清楚表達發言內容。我並不認為當中有任何冒犯成分。 \n(有議員在席上高聲說話) \nLEGISLATIVE COUNCIL ― 14 December 2017 \n242",
      "sequence": 22,
      "bookmark": "SP_MB_WCW_00027"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我已說出我要說的話，如果有人要對號入座，而你認為有需要處理，便請你作出裁決。 \n(多位議員繼續在席上高聲說話)",
      "sequence": 23,
      "bookmark": "SP_MB_WCW_00028"
    },
    {
      "title": "主席",
      "content": "會議現在暫停。我會翻聽錄音紀錄，就此作出裁決。 \n 上午9時29分 9:29 am",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，請你收回剛才針對謝偉俊議員的言論。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我已翻看錄像。我在引用\"狡兔死，走狗烹\"這句成語的後期時間，確是只針對謝偉俊議員。我覺得這個做法是不妥當的，所以我收回\"謝偉俊議員\"這3個字，以便令我整個論述變得更清楚。我只是想解說\"狡兔死，走狗烹\"的過程。",
      "sequence": 26,
      "bookmark": "SP_MB_WCW_00031"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，請繼續發言。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我繼續。剛才說到《議事規則》的修訂，其實大家一定要明白，《議事規則》是用來協助議會有效運作的。大家不應該有自我矮化的傾向，削弱我們一貫監察政府的功能。我們更不能接受的，就是將它變為壓制議會內少數派的工具。 LEGISLATIVE COUNCIL ― 14 December 2017 \n243  事實上，我在不同場合也說過，面對少數派的各種挑戰，建制派其實擁有很厲害的武器。就好像今次的修訂，主席便表示要在星期三、星期四、星期五、星期六，以及下星期一持續開會，直到議案結束為止。當然，這好像運動場上運動員面對的考驗，既然知道要完成的是一場馬拉松長跑，便怎可能不預留馬拉松競賽的體力，卻期望賽會將這場馬拉松賽事的長度縮短到只有5呎、10呎呢？這是完全不合邏輯，亦不合常規的。所以，我希望(計時器響起)......",
      "sequence": 28,
      "bookmark": "SP_MB_WCW_00033"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，已到了9時45分，大家不用小休嗎？ \n 主席，剛才有關\"走狗\"一詞的辯論頗令人感慨。在會議暫停期間，很多建制派同事異常認真和激烈地討論，比起現時只有數位議員在討論《議事規則》的修訂內容，氣氛更加緊張及熱烈，好像完全清醒過來似的。其實，人在受到責罵時站出來保護自己，是很容易理解的，這也是正常本能，但更加重要的是被責罵後，人們有何想法及是否相信。 \n 有些人不怕被罵，一笑置之，認為有關說法無人相信。有人則非常緊張，可能因為那指控是真確的，令其弱小心靈受到傷害。至於孰真孰假，相信自己最清楚。所以，贏了又如何，話說出後要收回又如何？無論罵人或被罵的，最終也是\"真的假不了，假的真不了\"，大家心中有數。 \n 主席，我就《議事規則》提出了4項修訂，它們有3種不同命運，有2項修訂獲批准可在今天提出，但當中有1項則不獲主席容許提出，我想在此簡單談談。我建議立法會主席不能將會議的日期或時間提前，所涉及的條文是第14(3)條。但是，主席似乎認為限制其權力的任何修訂是不能提出的，但建制派關於增加主席權力、讓主席擁有最終決定權的修訂則全部可以提出。於是，很不幸地，我這項修訂及其他多位議員提出的不少類似修訂，莫說在稍後投票時必定會遭建制派全數否決，其實根本連提出的機會也沒有。 \n 但是，我提出的另一項修訂則很幸運地獲批准提出，那便是就《議事規則》中的\"擧\"字作出修訂。在此部分辯論開始時，謝偉俊議員已在一片嘈吵中讀出了他的講稿，而我也聽不到他在說甚麼。這其實也涉及我提出的修訂。就此，葉建源議員可能已把他擬備的文章派發了給所有議員，我認為也應在此談談。 LEGISLATIVE COUNCIL ― 14 December 2017 \n244  葉議員對這個字眼持有不同意見，他在內務委員會會議上已經提出，如只把舊版的\"擧\"字改為新版的\"舉\"字，實際上會涉及很多可能會出現或現時已出現的異體字問題。他認為，此例一開，便每次均要作出修改，那豈不是很麻煩？在這個問題上，我與他持不同意見，因為很多電腦或顯示系統均無法顯示舊版的\"擧\"字，我們可以怎樣處理類似的問題呢？如真的出現這種問題，而處理一項大家均同意的《議事規則》修訂又如此簡單，日後大可在有需要時便做，這也不會花費很多精力。 \n 然而，我認為葉建源議員文章中有一段很有意思，值得在此提出。他表示：\"立法會如此認真，採用一個決議案的形式，處理一個瑣碎得近乎無聊的文字問題\"。不過，我認為也未至於是\"瑣碎得近乎無聊\"。但是，他認為這\"可能是破天荒的創舉。然而，認真便應該認真到底！議事規則委員會的會議出奇地保密，我作為議員，\"這裏說的是葉議員\"曾要求旁聽10月23日會議，竟遭拒絕！因此對於該委員會討論\u0027擧\u0027字的原委，參考過甚麼，討論過甚麼，都不甚了了。我們只能依賴該委員會向內會提交的文件。可惜，文件只有結論，連最簡單的解釋也沒有\"，他於是問：\"議員是憑甚麼去投票呢？\" \n 坦白說，把舊版的\"擧\"字改為新版的\"舉\"字，其實並非如此重要，我相信葉議員的重點是，這個由謝偉俊議員主持的議事規則委員會，究竟是怎樣討論其他的修訂？或許梁繼昌議員稍後發言時可告訴我們，但我們(包括提出修訂的議員)不單不知道會議討論過些甚麼，連最終的結論亦完全沒有，全都交由主席作出決定，結果便導致這個我雖不想如此形容，但卻頗為\"大頭佛\"的情況，試問這又何苦？建制派現時已控制了議會內所有委員會，包括大會，已有足夠票數通過任何建議。議會的情況如此，香港人看到了，會感到信服嗎？會希望這種情況繼續下去嗎？這樣公道嗎？所以，問題其實不單涉及\"擧\"字的問題。 \n 主席，我提出的另外兩項修訂，幸運地獲主席批准納入今天會議的議程進行討論。我必須重申，民主派提出的修訂在本質上與建制派提出的非常不同，不同之處在於我們一方面希望藉每項修訂提高立法會監察政府的權力，不想像建制派現時提出的修訂般，令立法會進一步\"臨立會化\"、\"人大化\"。另一方面，我們亦希望藉此提高議會的透明度及促進其現代化。所以，我提出的第一項獲納入討論的修訂，正是涉及在立法會會議紀錄方面，把會議錄像正式加入成為官方文件，所關乎的修訂條文是第6(5)條，還有新增的第8(d)條。 LEGISLATIVE COUNCIL ― 14 December 2017 \n245  我稍後才談論新增的第8(d)條。現在要說的是第6(5)條，該條訂明立法會秘書須負責保管會議紀錄。根據《議事規則》第6(5)條，立法會秘書須負責保管表決結果、紀錄、法案及其他呈交立法會的文件；議員及執行職務時涉及立法會事務的官員均可在合理時間查閱此等文件，其他人士亦可根據立法會主席批准的安排查閱。 \n 正如陳淑莊議員今天早上所說，很多人以為立法會已十分公開。當然，相對政府很多部門而言，立法會的確是非常公開。除了剛才提到，關於議事規則委員會並不開放，舉行閉門會議的例子之外，立法會大部分會議其實均對外公開，比政府好得多。但是，陳議員剛才已指出，她希望藉其修正案處理的問題是，立法會仍有很多資料是未必索取得到的。 \n 今天，大家在瀏覽立法會網頁時可收看立法會會議、事務委員會會議、法案委員會會議的錄像，這是從第五屆立法會(即2012年)開始才有的功能，至於第四屆立法會或之前的會議，均只得文字紀錄。大家可能認為現時已有這安排，但我認為，在《議事規則》清楚訂明將有關責任交託給立法會秘書，這亦可令立法會圖書館及檔案館的同事切實按照清晰的政策和授權，履行妥善保管這些會議錄像的責任。 \n 如不作出這項安排，一旦發生意外或稍有不慎，就一些資料作出不當處理，這些重要紀錄便不復存在。有人認為現時已備有文字上的逐字紀錄，但這僅限於立法會會議，並非所有小組委員會或事務委員會會議均有這些紀錄。如每次會議均要求備存逐字紀錄，也涉及非常高昂的成本，所以將這些錄像納入成為立法會正式文件的一部分，實有其重要性。 \n 同時，主席，還有一事很重要，那便是由會議開始至主席宣布休會，其間的議員發言和錄像雖有備存，但像剛才般暫停會議便可能沒有錄像。可是，在暫停會議期間發生的事情，有時卻令人更感興趣。即使在開會期間，有時也不止一位議員在發言，有很多議員同時在說話，如果我現在說了些甚麼話觸怒了某些人，可能會有議員站起來用16字的粗言穢語指罵我，但這卻不會記入會議紀錄中。雖然沒有開啟擴音器，但有時可能仍能收音，有機會在錄像中看到這些情況。 \n 此外，在錄像方面可能也不止得一個紀錄。大家均知道四周有很多鏡頭，儘管最後經刪剪後只得一個版本，但我們是否更應斟酌需否留下所有錄像？因為有些錄像未必會存檔，例如正在拍攝我發言情況的錄像會備存下來，但突然站起來指罵我的另一位議員的錄像，如能LEGISLATIVE COUNCIL ― 14 December 2017 \n246 同時備存下來，其實也相當不錯，因為文字紀錄一定欠奉。所以，對於市民來說，立法會既然是一個莊嚴的議會，所有在此發生的事情均應留下紀錄，這是重要的一點。 \n 主席，之前已有議員(例如楊岳橋議員)提到，國際上有議會宣言，當中提到數位時代(即數碼時代)的展開已完全改變議會資訊的公開使用情況和公民所預期的良好管治方式，所出現的科技亦令分析和重用議會資訊充滿巨大的發展潛力，以建立共享經濟、共享知識，塑造代議式的民主。外國不乏這方面的例子，包括加拿大和英國等，不過，由於時間關係，我不能在此再作詳述。 \n 今天要討論而由我提出的第二項修訂，是在《議事規則》加入第8(d)條，要求立法會增加一項權力，邀請行政長官出席立法會和轄下委員會的會議。現在與行政長官出席會議相關的《議事規則》第8條訂明，行政長官可為某些目的酌情決定出席立法會或立法會轄下任何委員會或小組委員會的會議，例如在行政長官認為適當的時間，包括在特別會議上向立法會發言；或類似議員的口頭質詢時間，就政府的工作答覆立法會議員向其提出的質詢；或提出任何政策、措施、法案、決議案、議案等，亦即政府近來沒有做的事情。但是，這完全是由行政長官主導，在她認為適當時才向立法會發言。 \n 所以，我在修訂中建議加入第8(d)條，訂明行政長官可因應立法會、立法會轄下任何委員會和小組委員會或議員的邀請出席會議，亦即取回主動權向行政長官作出邀請。我也十分公道，因行政長官相當繁忙，有時候也真的有原因想避開出席會議和答覆議員的質詢，所以行政長官可酌情決定是否應邀出席立法會或立法會轄下任何委員會或小組委員會的會議。這也是增加立法會監察政府權力和能力的例子。 \n 近年有這麼多黑箱作業的事例，包括橫洲發展、香港故宮文化博物館，以及\"一地兩檢\"協議，立法會是否應爭取更多權力，以便能邀請(不是強制)行政長官前來立法會出席會議？當然，如果我們提出邀請，她卻諸多推搪而不肯出席，那麼她便要自行負責所產生的政治觀感了。難道連這樣的權力也不能讓立法會爭取回來嗎？所以，我希望建制派同事考慮清楚，這些修訂也可令他們在遇有問題時，加強要求行政長官問責的能力(計時器響起)...... \n LEGISLATIVE COUNCIL ― 14 December 2017 \n247",
      "sequence": 29,
      "bookmark": "SP_MB_CPM_00034"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請停止發言。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "梁繼昌議員",
      "content": "早晨，各位同事。在我就各項修正案發言前，我想先說幾句話。關於主席剛才對胡志偉議員的言論所作的裁定，我不想評論，但我卻希望談談中國文化對動物的一些觀念。 \n 中國人對某些動物，例如龍、虎、鳳，抱有特別好感。例如某位議員對某會議的主席說，他主持會議時虎虎生威，這不會構成問題的，而老虎是一種動物。但是，如果某位議員對某議會的主席說，他是一隻狗，這樣又有不同的看法，因為狗和老虎的確是兩種不同的動物。但是，不知道中國人為何對一些動物，例如狗、龜，抱有不同的看法。我認為大家要深思，為何對不同的動物會有不同的對待呢？我真的不知道，而在12生肖中，當然，很多人都很渴望自己生於龍年或虎年。我覺得這些都是一些非理性的看法，大家可以開放一點，包容一點，其實每種動物都是平等的。我相信葛珮帆議員都應該認同這種看法。 \n 主席，關於這項議題，我們民主派議員今次對《議事規則》提出24項修正案。當然，在主席作出裁決後，這個數目已經大大減低了。開宗明義，這些修正案其實都是因應建制派議員一些倉卒提出及不公義的修正案而制訂的。當然，我是承認這一點的，因為建制派同事的修正案是倉卒提出，而這些修正案亦沒有在議事規則委員會會議中作任何詳細討論。 \n 我作為議事規則委員會副主席，會遵守議事規則委員會現有的做法及一些傳統(tradition)，就是不能夠將議事規則委員會內的討論作任何表述。但是，在得到楊岳橋議員的同意下，我會披露我與楊岳橋議員當天在議事規則委員會會議中的一些說法或做法。 \n 其實，民主派議員的數十項修正案，在議事規則委員會會議中只花了1小時討論，縱使我們盡了很大努力，向議事規則委員會各位建制派的成員解釋我們的修訂用意，但所有修正案當然，除了有關\"擧\"字的那項修正案外也遭到建制派同事的否決。當然，這是無理的否決。因為如果大家有機會看看我們3位民主派議員，包括楊LEGISLATIVE COUNCIL ― 14 December 2017 \n248 岳橋議員、郭榮鏗議員和我，在10月18日向議事規則委員會主席謝偉俊議員發出的信件，便會知道其實總體上，我們民主派議員的修正案是希望《議事規則》能與時並進，亦切合香港作為一個現代及民主的社會在21世紀的需要。 \n 修正案是分開7個方向進行的。其中一組修正案的方向，是希望《議事規則》要顧及一些有特別需要及殘障的人士，這些人士當然包括議員，也包括議員辦事處的同事。這些是有特別需要的人士，我們要關顧他們。 \n 另一組修正案的方向，就是要制約立法會主席的行事方式，令其不能夠太隨意，必須有規有矩；主席行使酌情權時，必須權衡所有事實，必須兼顧法律，必須兼顧《議事規則》的規定。如果《議事規則》寫得太寬鬆，甚麼也是由主席決定，主席是絕對有可能濫權的。另一組修正案的方向，就是令公眾及傳媒能得到更多立法會的資訊。莫乃光議員剛才已概述這點。 \n 第四組修正案的方向，就是令議會程序更公開及透明，我會舉一個例子說明。我不明白為何議事規則委員會的會議紀錄及討論事項的文件要如此保密。我上屆並非議事規則委員會的委員，而今屆則是副主席。最近我想翻看上屆議事規則委員會的會議紀錄，因為我們正在討論修訂《議事規則》，而這是相關的會議紀錄，但秘書處竟然說我無權閱覽。這是否很奇怪？《議事規則》旨在規範議員與主席之間關係，但為何要弄到這麼秘密呢？原因是甚麼？除了你告訴我這是傳統之外，我看不到有甚麼理由要將會議紀錄和相關文件弄到這麼保密。 \n 我們民主派議員的另一組修正案，是將香港法例現有的4項反歧視條例的精神加入《議事規則》，就是將《性別歧視條例》、《家庭崗位歧視條例》、《種族歧視條例》及《殘疾歧視條例》這4項反歧視條例的精神加入《議事規則》。當然，有一種最重要的精神，亦都是我們另外一組修正案的方向，就是將香港人在《基本法》內的基本權益切實地寫在《議事規則》內。這點是重要的，因為建制派同事的修正案，同樣加入了《基本法》中的最基本，又或根本是涵蓋每個人，包括主席的法律概念；而我們其實也想在有關的修正案，加入《基本法》保障香港人的權利和自由的概念。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n249  我們的第七項修訂的方向非常重要，是要彰顯立法會功能，令政府和行政機關能夠更有效地對立法會問責。就這7個方向，當然，民主派議員是完全認同的，而我也不認為建制派議員會反對。但是，很可惜，亦感到非常無奈和心痛，我們沒有時間討論這些修正案，其實這些修正案全部是可行和合理的。 \n 主席，關於我提出的兩項現時獲得批准的修正案，第一項修正案是修改《議事規則》第6(7)條。現行的第6(7)條是：\"立法會秘書須負責為立法會每一個委員會及小組委員會提供一名秘書。\"主席，我的修正案是在這項條文的\"一名秘書\"後加入：\"及(除非立法會秘書另有指示)一名副秘書\"，即是在每一個小組委員會或委員會應該有一名秘書及一名副秘書，除非立法會秘書另有指示。主席，這當然涉及立法會秘書處的人力資源和財政的問題，我也希望各位議員或主席也贊同立法會的確需要更多資源，希望政府向我們提供更多財政資源，令立法會的工作更為暢順。 \n 為何我這樣說呢？這項條文為何要修訂呢？便是因為我看見很多委員會的工作量是非常繁重的。當然，每個委員會的工作也有不同的類別和性質，但是，在一些工作量非常繁重的委員會中，我們的確需要一位副秘書，而這位副秘書可以在秘書告假或身體不適要請病假時，代他行使秘書的權力。在一些委員會，例如政府帳目委員會，秘書的工作量的確是非常繁重和辛苦的。我不是說每個委員會也要有一位副秘書，這一點由立法會秘書長決定，究竟某委員會或小組委員會是否需要一名副秘書。當然，就一些委員會，例如上屆議事規則委員會是每兩個月才開會一次，工作量不是太大，便無須副秘書。因此，就這個合情合理的改動，我希望也得到建制派同事的認同，希望他們投票贊成。這是有關《議事規則》第6(7)條的修正案，請大家仔細看看和考慮。 \n 主席，我另一項修正案是有關《議事規則》第14(2)條，關於會議時間及日期的改動。第14(2)條是：\"除新一會期首次會議，以及每屆立法會首個會期開始後14整天內舉行的會議外，立法會每次會議的書面預告，須由立法會秘書於會議日期最少14整天前發給各議員\"。當然，在遇到緊急情況時，14整天前的預告是可以免卻的。鑒於主席也有權免卻14整天前的預告期，所以，我對第14(2)條的改動是，除首次會議外，以後的會議，秘書發給各議員的書面(written)預告，由14整天減至12整天，各位同事，請留意只是減少兩天而已。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n250  為何我覺得要減少兩天呢？這並非為改而改，第一，如果社會上有一些突然發展或突發事件，我們可以及時把有關的新項目加到議程上，讓議會討論。第二，為何要減少兩天呢？因為考慮到秘書處可以有更大的自主度，又或更靈活地處理他們就立法會會議的工作。這並非無的放矢的改動，而主席亦可以免卻這些預告期，我希望各位建制派同事支持我這兩項修正案。",
      "sequence": 31,
      "bookmark": "SP_MB_KL_00036"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我有兩項有關修訂《議事規則》的決議案獲你批准提出。我希望各位稍後留心聆聽我的第一項修訂，並希望所有議員予以支持。這項修訂是關於《議事規則》第2條，容許議員在立法會發言時可以用手語，我稍後會詳述這項修訂的理據。另一項修訂是關於《議事規則》第5(1)條，指明內務委員會主席須由地區直選議員擔任，有關的理據我同樣會於稍後闡釋。 \n 主席，我首先想說，我提出4項有關《議事規則》的修訂，其中一項是加入第86A條，以規定立法會以暢達度和共融性為優先考慮範疇，目的是讓殘障立法會議員、工作人員和公眾人士都能夠進出立法會，以及任何立法會議員不會因為其身體殘障而妨礙他們執行立法會職務。 \n 主席，你表示這項修訂超出了《議事規則》的涵蓋範圍，你認為有關傷健政策屬於立法會行政管理委員會(\"行管會\")的職權範圍，這點我不同意。我覺得行管會可以制訂一些規則程序，但我提出的這項修訂是要在立法會的《議事規則》中，訂明殘障人士亦擁有平等權利這個原則。所以，我對你裁決表示不滿、不同意和遺憾。 \n 說回我的修訂，首先，我就第2條提出一項簡單修訂，容許議員在這議會使用手語，這是天經地義。今年6月，我主持的兒童權利小組委員會曾討論聾童的權利，談到聾人教育。數十名公眾人士(包括一些聾童)親身到來會場，並用手語表達意見，我們在溝通上毫無困難。他們用手語演繹他們的說話，會議設有手語翻譯，大家溝通暢順，亦明白大家的意見，在議會裏暢所欲言，體現了我們的平等權利。 \n 現時立法會大會上的所有發言均提供手語翻譯，我覺得這是值得讚許的。香港特別行政區的立法會會議，能夠提供即時手語傳譯，在亞洲區來說，算是比較前衞；就國際上來說，我們亦不差。但是，我們的《議事規則》卻不容許議員用手語發言，令人遺憾。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n251  事實上，聯合國在2006年已經通過《殘疾人權利公約》，而中國在2008年亦已成為簽署國，香港作為中國的特別行政區，《殘疾人權利公約》亦適用於香港。公約第一條明言其宗旨，是為了促進殘疾人平等地享有所有基本權利。第二條訂明其定義，開宗明義地在\"公約的目的\"之下說明\"\u0027語言\u0027包括口語和手語及其他形式的非語音語言\"。 \n 第九條是\"無障礙\"，說明\"為了使殘疾人能夠獨立生活和充分參與生活的各個方面，締約國應當採取適當措施，確保殘疾人在與其他人平等的基礎上，無障礙地進出物質環境，使用交通工具，利用信息和通信，包括信息和通信技術和系統，以及享用在城市和農村地區向公眾開放或提供的其他設施和服務。這些措施應當包括查明和消除阻礙實現無障礙環境的因素\"。該條文並述明適用範圍，包括很多公眾設施及公共會議。 \n 第二十一條是關於表達意見的自由和獲得信息的機會，訂明\"締約國應當採取一切適當措施，包括下列措施，確保殘疾人能夠行使自由表達意見的權利，包括在與其他人平等的基礎上，通過自行選擇本公約第二條所界定的一切交流形式，尋求、接受、傳遞信息和思想的自由\"，當中包括\"在正式事務中允許和便利使用手語、盲文、輔助和替代性交流方式及殘疾人士選用的其他一切無障礙交流手段、方式和模式\"。此外，還要\"承認和推動手語的使用\"。 \n 公約已經說得很清楚，但我們的《議事規則》在這方面卻明顯未能追上公約的規定。正如我剛才所說，這公約已經在2008年適用於香港，如果我們在這個階段還不及早作出有關修訂，以符合公約第二條的要求，我們可能違反了這公約的原則。 \n 事實上，世界各地很多地方現已容許他們的國會或其他不同層次議會的議員，在議會上使用手語發言。最近，英國國會議員Dawn BUTLER，在國會會議上用手語要求英國國會及早廣泛推動手語，並容許議員以手語發言。現時歐洲一些國家，例如比利時一位女議員便一直以手語發言，她同時也是歐洲議會成員。此外，匈牙利亦有一位國會議員以手語發言，他同時是歐洲議會成員。奧地利亦承認手語作為官方語言。甚至在一些相對落後的國家，例如馬爾他亦已承認手語作為官方語言，而且容許議員在國會上以手語發言。 \n (代理主席李慧琼議員代為主持會議)  LEGISLATIVE COUNCIL ― 14 December 2017 \n252  代理主席，我相信在座所有議員也同意，這麼簡單的修訂並無任何政治取向，只是及早將我們議會內的規則與其他公約簽署國看齊，而且這要求並非完全沒有可能，在技術上可以做到。大家覺得聾人或聽障人士等只能以手語充分表達自己的人能否終有一天被選進這個議會呢？絕對有可能。事實上，過去由我主持的不同公開會議，均有很多傑出的聾人出席，當然不是在大會會議，而是在其他事務委員會會議上，他們以手語表達意見，包括一位很傑出的聾人教師劉曉彤，她上次來到，我覺得她的演說講得非常好。在6月時，有一名中四的聾生黎珈佑也是以手語表達意見，我相信他絕對有能力成為將來的議員。 \n 各位，希望大家可以放下黨派成見，最低限度認真看清楚我今天提出的修訂，在第2條加入\"手語\"二字，讓議員可以在議會上以手語發言。如果議員反對這項修訂，足以證明他們是對人不對事，我希望他們謹慎考慮。 \n 第二項修訂是規定內務委員會主席只能由地區直選議員擔任，這其實與議會的尊嚴和議會的代表性有關。代理主席，你閣下也是直選議員。也許我應這樣說，你最低限度是透過很多人選你出來的。很可惜，你的議席屬於功能界別議席。只有帶領這個議會以直選議員擔任主席，無論作為立法會主席，內務委員會主席，以至財務委員會主席，才可以令市民信服。 \n 這個議會傳統上一直都有功能界別，而功能界別議員的代表性與直選議員的代表性明顯有很大差異。如果我們完全沒有規定，便會擔心一些沒有社會廣泛代表性的人會擔任重要職位，包括內務委員會主席。在2016年的選舉，有12位議員自動當選，他們全部來自功能界別。事實上，大家看到功能界別的選民人數相當少，例如鄉議局147人，漁農界154人，保險界134人，我說的是選民數目。航運交通界195人，其中有一個比較特別的勞工界有668人，不過可以選3席。多年來，這3席都無需選舉...... \n(朱凱廸議員舉手)",
      "sequence": 32,
      "bookmark": "SP_MB_CCH_00037"
    },
    {
      "title": "代理主席",
      "content": "張議員，請稍停。朱凱廸議員，你是否想提出規程問題？  \nLEGISLATIVE COUNCIL ― 14 December 2017 \n253",
      "sequence": 33,
      "bookmark": "SP_LC_DPSD_00038"
    },
    {
      "title": "朱凱廸議員",
      "content": "是的，代理主席，因為這是會議進入主體辯論後你第一次當代理主席，所以我想提出，因為你高度參與廖長江議員整體20多項《議事規則》的修訂，而且有份請外聘律師幫忙作出對你們的建議有利的法律意見，所以我認為無論《議事規則》或法例有否作出相關規定，為免給予公眾不好的形象，你也應該停止主持現在這個會議，交回梁君彥主席或他認為合適的人選擔任代理主席。",
      "sequence": 34,
      "bookmark": "SP_MB_EC_00039"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員，你提出的並非規程問題。不過，我也藉此機會說明，《議事規則》沒有條文關乎主席或代理主席主持會議的角色衝突事宜。 \n 不同議員對每項法案可能有不同立場，包括現時所有在席的議員，以至我作為內務委員會主席，都是如此。朱議員也很清楚，議員有不同政見，不單見諸在修訂《議事規則》的辯論，本會過去有關《能源效益(產品標籤)條例》及《2017年刑事案件法律援助(修訂)規則》的辯論進行期間，我都有主持會議。對於該等政策，我有自己的政見，但我亦一如既往按照《議事規則》以立法會代理主席身份主持會議，而會議整個過程公開進行。所以，我不會不主持會議。你已透過這個公眾平台清楚說出你的意見。 \n 你剛才提出的並非規程問題，我不會在此與你辯論，除非你提出真正的規程問題，否則，我不會處理。你是否有規程問題要提出？",
      "sequence": 35,
      "bookmark": "SP_LC_DPSD_00040"
    },
    {
      "title": "朱凱廸議員",
      "content": "我沒有預算你會再回應我，不過我想提出，你參與《議事規則》的修訂，與你過去對處理法案的立場有根本上的區別，例如你有參與聯署，亦有聯合委聘外界的大律師。我覺得這種深入的參與是獨特且沒有先例，而梁君彥主席亦沒有同樣程度的參與，表達了清楚的中立，但你在此事上極不中立。",
      "sequence": 36,
      "bookmark": "SP_MB_EC_00041"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員，我剛才已經指出，現在不宜進行辯論。而且，我已就我的裁決作出說明。你已提出你的觀察，我亦已說明了我的另一項觀察。 \n 本會當年審議政改方案時，時任代理主席對政改亦有十分鮮明的政治取向。事實上，當時議員都知道，本會不可能找到一位沒有政治取向的議員主持會議。 LEGISLATIVE COUNCIL ― 14 December 2017 \n254  朱議員，我不會就此再與你辯論。我作出說明及澄清，是要讓公眾更清晰掌握整件事情。 \n(郭榮鏗議員站起來)",
      "sequence": 37,
      "bookmark": "SP_LC_DPSD_00042"
    },
    {
      "title": "代理主席",
      "content": "郭榮鏗議員，你有甚麼規程問題？",
      "sequence": 38,
      "bookmark": "SP_LC_DPSD_00043"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，我現在根據《議事規則》第92條提出規程問題。為何我要引用第92條呢？因為《議事規則》沒有說明主席或代理主席有嚴重的角色衝突而仍然主持會議時應該怎樣處理，《議事規則》是沒有明文規定應該怎樣處理的，但第92條容許主席參考其他議會的處理方法，我現在邀請主席參考英國議會的處理方法，因為英國議會的議會慣例(Erskine May\u0027s Parliamentary Practice)指出，如果主席(speaker)有嚴重角色衝突，應該要如下述這樣處理：\"Confidence in the impartiality of the speaker is an indispensable condition of the successful working of procedure, and many conventions exist which have as their object not only to ensure the impartiality of the speaker but also ensure that his impartiality is generally recognized.\" \n 意思是甚麼？雖然《議事規則》沒有明文規定當你有嚴重角色衝突的時候，例如好像朱凱廸議員剛才說你在這個問題上有聘請資深大律師提供意見，關於......",
      "sequence": 39,
      "bookmark": "SP_MB_DK_00044"
    },
    {
      "title": "代理主席",
      "content": "請你扼要提出規程問題。",
      "sequence": 40,
      "bookmark": "SP_LC_DPSD_00045"
    },
    {
      "title": "郭榮鏗議員",
      "content": "......《基本法》合憲的問題，如果是這樣的話，為了確保議會正常運作，我希望你參考英國議會的speaker的做法，不要主持會議。這是根據第92條提出的規程問題，我希望代理主席你最低限度也應該休會處理這個問題。 \n(石禮謙議員站起來)",
      "sequence": 41,
      "bookmark": "SP_MB_DK_00046"
    },
    {
      "title": "代理主席",
      "content": "石禮謙議員，你是否要提出規程問題？ \nLEGISLATIVE COUNCIL ― 14 December 2017 \n255",
      "sequence": 42,
      "bookmark": "SP_LC_DPSD_00047"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，每位議員也提出規程問題，我想我現在提出的也是規程問題。Dennis剛才指出了英國的例子，我想談談香港的前議員梁國雄對立法會前主席一案，Court of Appeal是這樣說的。Meanwhile the Court of Appeal held that the President has the constitutional power and function to exercise proper authority over the process and that the orderly, fair and proper conduct of the proceedings must be within the province of the President.  Furthermore, the Court of First Instance held that in presiding over meetings, the President did not simply sit in his seat listening to the speeches of the legislators but had the constitutional function and power to exercise proper control over the process to ensure that orderly, fair and proper conduct of the business in legislature was not derailed.  However, with these judgments, it is apparent that Legislative Council President has the power to regulate our meetings and may set limits whatever it is…so and so. \n 因此，代理主席，你坐在這個座位的時候不是代表你自己，你正代表一個constitutional position，你做代理主席時，你就是主席。所以，不論你有甚麼政治傾向，你也會公平、公正地處理。",
      "sequence": 43,
      "bookmark": "SP_MB_AS_00048"
    },
    {
      "title": "代理主席",
      "content": "郭榮鏗議員根據《議事規則》第92條提出規程問題，討論由我作為代理主席主持會議的安排，就此我已聽取了議員的意見，亦再審視了《議事規則》的有關規定。 \n 由於立法會會議一向公開進行，我是否公平、公正主持會議，會受公眾監督。我會一如既往，繼續按照《基本法》及《議事規則》的規定，以及有關的慣例，主持立法會會議。 \n 但是，郭榮鏗議員根據《議事規則》第92條提出規程問題，當中指出：\"如立法會主席認為適合，可參照其他立法機關的慣例及程序處理。\"如立法會主席認為我不適宜主持會議，我會接受。所以，郭議員，如果你有此規程問題，我建議你稍後與立法會主席商討。我現在會繼續按照《議事規則》主持會議。 \n 現在會議繼續。張超雄議員，請繼續發言。 \n LEGISLATIVE COUNCIL ― 14 December 2017 \n256",
      "sequence": 44,
      "bookmark": "SP_LC_DPSD_00049"
    },
    {
      "title": "郭榮鏗議員",
      "content": "我現在按照《議事規則》提出規程問題。如果你認為要向主席查詢應否由你繼續主持會議，那麼，你是否應該現在就去詢問呢？ \n(有多位議員在席上說話)",
      "sequence": 45,
      "bookmark": "SP_MB_DK_00050"
    },
    {
      "title": "代理主席",
      "content": "郭議員，我看不到由我主持會議，會違反《議事規則》的規定。你既然提出了規程問題，我請你現在與立法會主席溝通。我看不到由我主持會議是不合乎規程。這是我對於應否由我主持會議的裁決。 \n(有多位議員在席上說話)",
      "sequence": 46,
      "bookmark": "SP_LC_DPSD_00051"
    },
    {
      "title": "代理主席",
      "content": "郭議員，對於應否由我主持會議，我已作出了裁決。你可以向立法會主席查詢他對《議事規則》第92條的意見。由於我已作出裁決，我不容許就此繼續討論。 \n 張超雄議員，請繼續發言。",
      "sequence": 47,
      "bookmark": "SP_LC_DPSD_00052"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我剛才說到內務委員會主席應該由一位直選議員擔任，不過，代理主席，我留意到本會現在不足法定人數，請你點算一下。",
      "sequence": 48,
      "bookmark": "SP_MB_CCH_00053"
    },
    {
      "title": "代理主席",
      "content": "張超雄議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 49,
      "bookmark": "SP_LC_DPSD_00054"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 50,
      "bookmark": "EV_BELL_00055"
    },
    {
      "title": "代理主席",
      "content": "現時會議廳內已有足夠法定人數，請議員返回座位。現在會議繼續。 \n 張超雄議員，請繼續發言。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n257",
      "sequence": 51,
      "bookmark": "SP_LC_DPSD_00056"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我剛剛說到功能界別的選民數目，其中勞工界有668名選民，即是在香港300多萬名\"打工仔女\"中，只有600多個組織可以選舉代表他們的議員，而且多年來候選人都是在沒有對手下零票當選。當然，首屈一指的就是大會主席梁君彥，他已經是第四度零票當選，將會是16年也不需要有任何人選他的情況下，可以做到議員，甚至主席。 \n 代理主席，很可惜，你是一位超級區議會議員，也屬於功能界別。大家看到，整個議會由一些認受性低的人來主理，其實是貶低我們的議會，是一個完全不能夠令人信服的議會。所以，這項修訂其實很合理，我甚至覺得大會主席都應該(計時器響起)......由直選產生。多謝代理主席。",
      "sequence": 52,
      "bookmark": "SP_MB_CCH_00057"
    },
    {
      "title": "代理主席",
      "content": "張超雄議員，發言時限到了。",
      "sequence": 53,
      "bookmark": "SP_LC_DPSD_00058"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，我今次提出一項修訂，即第11A條，訂明立法會會議為公開會議：立法會會議須公開舉行，除《議事規則》第88條、其他《議事規則》條文或其他有關法律另有規定外。 \n 代理主席，字面的意思清楚易明，便是要確保會議公開舉行。我提出修訂的原因有二。第一，不信任保皇黨；第二，也是不信任保皇黨。雖然過往所有會議均在立法會大樓舉行，公開讓公眾旁聽，亦允許傳媒採訪，但《議事規則》沒有訂明這是必須的做法，否則，現時也不會發生梁君彥主席削減公眾人士數目的事了，對嗎？ \n 代理主席，據我觀察，議會這陣子出現兩個趨勢，促使我認為有必要白紙黑字記下來，否則早晚會有一天，保皇黨要求每個會議也是閉門進行，快快通過議案便算，屆時公眾想查看會議錄影片段或會議紀錄也不行，這便無法確定會議的內容為何。 \n 我看到的第一個趨勢，是主席濫用權力的情況越來越嚴重，強行就《議事規則》所未訂明的事作決定，尤其當主席受到同事質疑時，最喜歡引用梁國雄議員的司法覆核案件，以說明自己擁有決定的權力，接着便引用《議事規則》第44條，表示主席的最終決定，不容辯論，每一次也是這樣。主席如此喜歡說\"不容辯論\"的原因，便是因為他的決定越來越無理，因此亦越來越不喜歡為自己的裁決辯護，連LEGISLATIVE COUNCIL ― 14 December 2017 \n258 說也不想說，反正自己也無法作出合理解釋。順帶一提，主席的決定為最終決定的意義，並不在於讓他任意妄為，而是要提醒他在作出裁決時必須小心謹慎，一失足成千古恨，但梁君彥主席完全不明白，絕對是一位\"劣質\"的主席。 \n 我想提醒梁君彥主席，他本身也是一名議員，跟其他議員平起平坐，只是碰巧他擔任主席，負責主持會議，故應當保持中立，不能因為當上主席，便可以\"吹黑哨\"、\"打茅波\"的。要不是建制派人多推舉他，憑他的實力，真的可以勝任主席一職嗎？要不是有秘書處職員每天從旁協助，單憑一己之力，便能處理會議的各種狀況嗎？正因他忘了自己濫權的事實，便為所欲為，視荒謬行徑為正常，這是趨勢之一。 \n 第二個趨勢，是建制派越來越不尊重議會內的各種聲音，為了\"保皇\"和幫助政府，胡亂限制議員的發言時間和內容。就連代理主席也曾在內務委員會會議上，要求議員僅以30秒討論某些議題，但對政府未有處理的一些民生議題，卻不予理會，更隨意調動議程，若繼續如此，只會造成更多衝突。大家也還記得，以往的立法會會議不曾為修訂《議事規則》而不斷調動或取消議程，但現時甚至不編排任何議程。所以，即使議會裏的反對聲音如何巨大，議會外的民間運動一浪接一浪，建制派也全不理會，大不了便趕人離開、休會、離場，又或強行繼續會議，自己\"圍威喂\"通過了便算。他們如此落力幫助政府，其實不用當議員，只須考取政府官員職位，讓他們全部獲得委任便行了。 \n 其實，監察政府是議員最基本的工作，但大家對此似乎不感興趣，又或許建制派同事只希望盡快通過議案或修訂而已。這種情況經常發生，尤其是由建制派同事擔任主席的會議，經常以當天待議事項眾多為由，必須加快步伐，否則處理不了，於是大家說完便算。然而，他們為何不加入政府當官呢？原因很簡單，想要當官並非易事，要真的成功通過考試才行，對嗎？當然，我們看到很多具質素的議員，例如謝偉俊議員，憑着他以無比的勇氣在中環向公眾裸露身體一事及激動時出現口吃的能力，或許會被政府視為十分重要的人才而委以一官半職也說不定。但是，我們的議會是否便是這樣不讓議員發言的呢...... \n(石禮謙議員站起來) \n LEGISLATIVE COUNCIL ― 14 December 2017 \n259",
      "sequence": 54,
      "bookmark": "SP_MB_JT_00059"
    },
    {
      "title": "代理主席",
      "content": "石禮謙議員，你是否要提出規程問題？",
      "sequence": 55,
      "bookmark": "SP_LC_DPSD_00060"
    },
    {
      "title": "石禮謙議員",
      "content": "我想澄清，謝偉俊議員當時沒有公開展示裸體，他當時有穿着內褲。 \n(有議員大笑)",
      "sequence": 56,
      "bookmark": "SP_MB_AS_00061"
    },
    {
      "title": "代理主席",
      "content": "石禮謙議員，你提出的並非規程問題。你可在稍後發言時，回應其他議員的發言。 \n 譚文豪議員，請繼續發言。",
      "sequence": 57,
      "bookmark": "SP_LC_DPSD_00062"
    },
    {
      "title": "譚文豪議員",
      "content": "多謝代理主席，亦多謝石禮謙議員替我澄清。我澄清：謝偉俊議員當時穿着一條內褲，展露他雄赳赳的身軀，這個表述較為準確。是否泳褲？抱歉，請問是否三角型泳褲？",
      "sequence": 58,
      "bookmark": "SP_MB_JT_00063"
    },
    {
      "title": "謝偉俊議員",
      "content": "我想作出澄清，希望譚議員能說清楚一點，那是一條泳褲。",
      "sequence": 59,
      "bookmark": "SP_MB_PT_00064"
    },
    {
      "title": "譚文豪議員",
      "content": "對不起，原來是泳褲。請問那是否一條三角泳褲？",
      "sequence": 60,
      "bookmark": "SP_MB_JT_00065"
    },
    {
      "title": "代理主席",
      "content": "譚議員，議員之間不應直接互相對話。",
      "sequence": 61,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "譚文豪議員",
      "content": "但是，我想確定一下，因為謝偉俊議員對此十分着緊。我正在向謝議員尋求澄清，可否先暫停計時器？",
      "sequence": 62,
      "bookmark": "SP_MB_JT_00067"
    },
    {
      "title": "代理主席",
      "content": "譚議員，如果你想確保發言內容準確，你應在準備發言前，便先向謝偉俊議員查問。譚議員，請繼續發言。 \n LEGISLATIVE COUNCIL ― 14 December 2017 \n260",
      "sequence": 63,
      "bookmark": "SP_LC_DPSD_00068"
    },
    {
      "title": "譚文豪議員",
      "content": "不，代理主席，我明白的，謝謝。為何我說不準呢？你可以計入我的發言時間內，沒關係。我沒準確說出，是因為他以紙牌遮掩，所以我看不到他穿的是甚麼。(眾笑)我只是看見照片而已，當時並不在現場，所以我感謝石禮謙議員告訴大家他穿的是泳褲，當然我也希望知道究竟是三角、平腳，還是裙子或泳衣。假如謝偉俊議員表示現在想穿泳褲出來的話，我會有點害怕，因為我認為在議事廳內可能不宜作這種打扮。要是他改在公眾席上穿，便可能會製造出一些效果。 \n 代理主席，我不說太遠了，免得要你裁決，對嗎？不過，我也請其他議員別在我發言期間不斷說話。如喜歡的話，便站起來說說自己的經歷，但別這樣打斷別人的發言。所以，除了靠\"擦鞋\"、幫助政府\"上位\"、肆意攻擊民選議員、爭辯時處下風便趕人離場、休會和轉換會議場地，以求強行通過一些議案。 \n 我之所以修改《議事規則》，是為防止保皇黨變本加厲，難保有一天他們會強行說立法會不適宜舉行會議，倒不如移師偏遠地方，既無直播設施，亦無處容納記者進行採訪，自己\"圍威喂\"，屆時怎麼辦呢？所以，如保皇黨不同意我把你們說成這樣的話，便應該支持我這項修訂。全港的人也明白我的用意，我亦奉勸建制派一句：\"飛鳥盡，良弓藏\"。 \n 共產黨從沒仁慈對待忠心的人，合用便留，不合用便棄，就如前議員鍾樹根，同樣是\"用完即棄\"。你們以為改變遊戲規則便能雄霸天下，其實十分天真，若他朝有較你們更會拍馬屁的\"契仔\"、\"契女\"出現時，坐進議事廳的便不再是你們了。\"契仔\"、\"契女\"之間的廝殺是越來越進步，大家也有目共睹。 \n 因此，保皇黨提出的議案，其實反映出他們是真保皇，真躲懶，真\"拉布\"，而其中一個重點是關於呈請書。代理主席，保皇黨除了提高呈請書的門檻，由20人站立增至35人站立外，他們還大大削弱呈請書的效果。我昨天也略有提及，呈請書原本是要求成立專責委員會處理，但現在則改為由內務委員會處理。換言之，內委會如何處理，並無人知曉，可能只就某次會議議程中的一個議項進行討論便完事，尤其是我剛才所說，內委會主席李慧琼議員曾有一次僅給予委員30秒發言時間便完結，真是\"快、靚、正\"，但能否達致我們提交呈請書的目的呢？結果很可能是，議員要就某事宜調查政府的要求便很可能無疾而終，而保皇黨又可以再一次忠誠地甚麼也不用做便能完成任LEGISLATIVE COUNCIL ― 14 December 2017 \n261 務，長期地保皇保到底。保皇黨這次說是反\"拉布\"，實際是真保皇，串通政府廢除立法會的武功，我們作為議員，是否有責任阻止呢？ \n 另一點是關於法定的出席人數。大家是否覺得要有35人出席會議真的很困難嗎？其實只是議員人數的一半而已，竟要減至20人？代理主席，他們又說很重視國家大事，看看全國人民代表大會常務委員會(\"人大常委會\")和兩會會議，會否只得半數成員在席？其實這門檻已相對偏低。立法會內也有頭戴兩頂帽子的人大常委會委員和政協代表，他們北上出席有關會議時會安坐會場，絲毫問題也沒有，亦不見得他們會在會議進行期間站起來說要修改出席人數，提出每次會議的出席率不必高達90%。他們膽敢提出降低出席人數至一半的要求嗎？他們在北京便不敢，在香港卻提出修改，這根本不合邏輯。代理主席，對嗎？ \n 除了真保皇和真躲懶，其實還有真\"拉布\"。為了廢除立法會的武功，他們竟敢阻止法案提交立法會，例如禁止象牙的法案，現時仍未能處理，該項法案不斷被拖延，正因他們不想把有關法案提交立法會。有些議員經常把\"愛護動物\"掛在嘴邊，又表示有決心要停止大象被殺害，那為何今天不發聲？他們是否認為修改《議事規則》這場政治鬥爭，遠較活生生的大象的性命和大象面臨絕種一事來得重要呢？還有兒童權利小組委員會的公聽會也被你們取消，必須改期。試問政治鬥爭是否較小朋友的福利重要？這些委員會的委員為何不出來解釋？你們不是很重視家庭價值嗎？難道黨性高於人性？政治是否真的較小朋友重要？ \n 今天胡志偉議員當然收回了把某位人士形容為\"走狗\"的言論，當然，我不會把議員形容為\"走狗\"，因為我覺得可能用其他字眼會較為合適，大家不會太難堪。舉例而言，如形容你\"很謝偉俊\"，會否達致同一效果呢？不會的，因為是兩回事。為何我認為以\"謝偉俊\"為形容詞較好呢？因為他代表一種價值，一種完全依賴\"西環\"的價值，亦可能是一種代妻從軍的價值，其灣仔區議席亦可能是因此而獲得。這種價值即剛才所說的一種不勞而獲或只付出少許努力，但主要依賴外來幫助而\"上位\"的價值，這樣大家會否較易接受呢？我不知道。 \n 代理主席，我最後想說的是，要是你們真的想那麼快便完會，其實有一個方法，便是取消點算法定人數的制度，這樣便能省回15分鐘了，對嗎？又或由15分鐘減至3分鐘，這樣更有意思，你們每45分LEGISLATIVE COUNCIL ― 14 December 2017 \n262 鐘離開後，3分鐘後便回來，這樣也能省回很多議會時間。想出這個方法其實並不難，但為何保皇黨不提出呢？原因在於他們連湊足人數也無法辨到，經常人數不足，或因而導致響鐘甚至流會。大家看看，現在連上洗手間也要大家夾好時間一起上，為甚麼呢？他們不但不縮短響鐘時間，更嫌全體委員會審議階段響鐘15分鐘也不足夠，須在回復為立法會後再多響鐘15分鐘，合共30分鐘。他們豈只要求降低法定人數，更進行真\"拉布\"，他們可真夠保皇！ \n 最後，我也得重申：保皇黨把議會降格至此，你們的議員席位早晚也會被更多的\"西環契仔\"或\"西環契女\"取代，接手你們的木偶工作，最終，你們都是\"謝偉俊\"。 \n 多謝代理主席。",
      "sequence": 64,
      "bookmark": "SP_MB_JT_00069"
    },
    {
      "title": "代理主席",
      "content": "請議員注意用詞，在議會辯論時，不免會唇槍舌劍。但是，為了令辯論可以暢順進行，請議員發言時不要人身攻擊。",
      "sequence": 65,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，我不認為剛才譚文豪議員的發言對任何議員有人身攻擊。我認為他的發言只是客觀地指出某些議員的人生及仕途上一些決定，只是客觀地形容一個人的性格及處事作風。為何他們被稱為\"西環契仔、契女\"呢？這也是自己應該知道的事實，所以我不認為有半點人身攻擊。如果他認為有議員對他作出人身攻擊，他可以按照《議事規則》要求主席翻聽錄音帶，要求議員撤回有關言論。如果他不敢這樣做，\"then, so be it\"。如果......  \n (主席恢復主持會議) \n (謝偉俊議員坐在席上說話) \n 主席，請要求謝偉俊議員肅靜。  \n(謝偉俊議員繼續在席上說話) \n LEGISLATIVE COUNCIL ― 14 December 2017 \n263",
      "sequence": 66,
      "bookmark": "SP_MB_DK_00071"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，請保持肅靜。 \n(多位議員在席上說話)",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。 \n(多位議員繼續在席上說話)",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "主席",
      "content": "請各位議員保持肅靜。郭榮鏗議員，請繼續發言。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "郭榮鏗議員",
      "content": "多謝主席主持會議。我剛才也說過，如果有議員不滿，可以按照《議事規則》提出，否則，請安坐席上不要發聲，不要\"亂吠\"。 \n 主席，今次《議事規則》的修訂，當然，我們要由\"DQ\"議員的司法覆核說起。當然，大家都知道，去年有一宗史無前例，由特區政府提出的司法覆核案件，就是褫奪議員的資格。最後，有6位議員因為司法覆核案件而被褫奪議員資格，令民主派失去了分組點票直選部分的否決權，亦令建制派能夠乘人之危，在這個關口提出修改《議事規則》。其實，大家都知道，這個是處心積慮、鋪排了很久的流程。 \n 很多議員，尤其是建制派，時常聲稱要阻\"拉布\"，在選舉時說返回議會時要好好處理這個問題。所謂的\"問題\"是甚麼問題呢？如果你看回過去一屆立法會，政府向立法會提交了90多項法案，當中有93項獲得通過；超過200項附屬法例全部獲得審議及通過；財委會亦有超過千億元的撥款獲得通過；每年的財政預算案亦獲得通過。所以，他們聲稱的\"拉布\"問題是甚麼問題呢？當有超過九成政府法案都獲得通過時，他們想這個議會變成甚麼現象呢？是否政府提交98項法案，我們便要全部舉手贊成通過所有98項法案？如果是，我們還要這個議會來做甚麼呢？這個所謂\"拉布\"的問題，究竟是否如他們所說般嚴重呢？ \n 民主派議員看到，我們少了6人比賽，而當球證、旁證、足總、足協都是對方的人時，究竟我們可以怎樣做？我們民主派不會放棄，LEGISLATIVE COUNCIL ― 14 December 2017 \n264 亦不會就此躺着讓你通過。由10月開始至今，我們一直都用盡一切辦法嘗試提出修正案，將《議事規則》的戰役，每一步都做得最好，每一步都盡我們力量，跟足程序我強調是跟足程序去做。但很可惜，我們看到主席在每一步的裁決，都是傾向建制派那邊；每一步的決定，都沒有遵守一個持平的原則，公平公正地處理每一個規程、每一項提出的議案，沒有按應該處理的方法去處理。 \n 很簡單，其實民主派在10月已經率先將39項修改《議事規則》的修正案存檔於大會。按照一貫的處理方法，即使要先在議事規則委員會討論，民主派的修正案其實都應該排在前面。這是一貫做法，否則，我們認為主席這個裁決，根本上是偏幫建制派，根本上是要阻擋民主派的修正案有足夠辯論時間及有優先的辯論次序。這個是議員提出修正案的權利，亦是提出修正案後，應該在議會上有足夠的辯論。但很可惜，主席所做的決定，只是將所有修正案全部合併辯論，每人只有15分鐘。辯論甚麼呢？可以有多深入討論呢？是否一個正確的處理方法？ \n 當然，大家都知道，主席作出這樣決定的原因，是為了要讓這些修正案盡快通過，所以......",
      "sequence": 70,
      "bookmark": "SP_MB_DK_00075"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，我想提醒你：第一，你違反了《議事規則》第44條；第二，你剛才在猜測我的動機。請你針對議題發言。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我不是猜測你的動機，我是指出你的動機。你是為了幫建制派。主席，如果你認為我違反《議事規則》或猜測你的動機，不好意思，我也要這樣說。因為今次的事件，主席，你也知道，我向你反映過很多次，大家議員真的很勞氣。如果連話也不准我說，不准我記錄在案，我不知道我可以用這15分鐘來做甚麼？因為時間已經這麼短。 \n(有議員發出笑聲，另有議員在席上說話) \n LEGISLATIVE COUNCIL ― 14 December 2017 \n265",
      "sequence": 72,
      "bookmark": "SP_MB_DK_00077"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。 \n(謝偉俊議員表示擬提出規程問題)",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "郭榮鏗議員",
      "content": "我先讓你提出規程問題，你站起來吧。 \n(謝偉俊議員站起來)",
      "sequence": 74,
      "bookmark": "SP_MB_DK_00079"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼規程問題？",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，剛才你已說得很清楚，郭議員有關的發言內容明顯違規。我希望主席不要過於遷就他們或因為要減省時間，而令有些議員發言時不斷過分地違反規則。 \n 郭榮鏗議員剛才所說的話，明顯是一些所謂\"蠱惑大律師\"的做法，發言後又不肯承認，借題發揮，借機會違規，完全失禮大律師行業。 \n(有議員在席上高聲說話)",
      "sequence": 76,
      "bookmark": "SP_MB_PT_00081"
    },
    {
      "title": "主席",
      "content": "請各位議員保持肅靜。陳志全議員，現在不是你的發言時間，請不要在座位上叫喊。 \n(陳志全議員繼續在席上說話)",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員、陳志全議員，如未經我同意，請兩位議員不要在座位上說話。這是我第一次警告。 \n 郭榮鏗議員，請繼續發言。 \n(譚文豪議員站起來) \n LEGISLATIVE COUNCIL ― 14 December 2017 \n266",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你有甚麼規程問題？",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我的問題也是規程問題，我認為謝偉俊議員剛才的發言冒犯了所有大律師，以及冒犯郭榮鏗議員，他說郭榮鏗議員是\"蠱惑大律師\"，我想他清楚說明何謂\"蠱惑大律師\"？即發言後把有關的言論收回便是\"蠱惑\"嗎？那麼謝偉俊議員經常發言後，尚未坐下便自己收回之前的言論，這樣謝議員是否\"蠱惑\"？我認為謝偉俊議員的言論有冒犯性，要求主席裁決。",
      "sequence": 80,
      "bookmark": "SP_MB_JT_00085"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，請坐下。 \n(陳志全議員站起來)",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼規程問題？",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "陳志全議員",
      "content": "我想你澄清，你剛才說對我作第一次警告。在這兩天會議期間，有很多議員在席上說話，但你沒有給予任何警告，現在你卻對我作出第一次警告，究竟會有多少次警告？你會在多少次警告之後便作出處理？屆時會如何處理？你可否解釋清楚？",
      "sequence": 83,
      "bookmark": "SP_MB_CCC_00088"
    },
    {
      "title": "主席",
      "content": "我會在適當的時候，作適當的決定。 \n 謝偉俊議員，請澄清你剛才是否對郭榮鏗議員使用冒犯性言詞。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我想你先處理，你自己認為被冒犯，被人猜測你的動機及挑戰你的決定這項議事規程的問題。因為我剛才是協助你，給予你力量，希望你能作出決定，而不需要害怕那些嘈雜的聲音、不合規程的聲音。",
      "sequence": 85,
      "bookmark": "SP_MB_PT_00090"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，我想你先澄清，你有否指郭榮鏗議員是\"蠱惑大律師\"？ \nLEGISLATIVE COUNCIL ― 14 December 2017 \n267",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我有這樣說過。不過，我請主席先處理你本人被侮辱的事宜。",
      "sequence": 87,
      "bookmark": "SP_MB_PT_00092"
    },
    {
      "title": "主席",
      "content": "謝議員，請你先收回相關言論。你是否願意收回？",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我們為了不想節外生枝，其實已經忍了很久。很多議員在......剛才發言的議員完全沒有說實際內容，只是作人身攻擊，如果我有任何違規的說話，主席，我收回，對不起。",
      "sequence": 89,
      "bookmark": "SP_MB_PT_00094"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，我剛才已指出你的言論違反了《議事規則》。我已經警告了你，現在請你繼續發言。 \n(葉建源議員站起來)",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "主席",
      "content": "葉建源議員，你有甚麼規程問題？",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "葉建源議員",
      "content": "主席，你剛才引述《議事規則》第44條，說主席的決定是不容辯論的，但我看不見該條載有\"不容辯論\"這4字。《議事規則》第44條訂明：\"主席決定為最終決定\"。最終決定是最終決定，但並不是不容辯論的最終決定，如果郭榮鏗議員在發言期間批評主席的最終決定，我認為完全可以。但你的最終決定在會議上是有效的，大家無法不遵照你的不合理決定，這也無可奈何。但是，你的決定完全可以被挑戰、被討論和被質疑的。",
      "sequence": 92,
      "bookmark": "SP_MB_IKY_00097"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第44條，主席決定為最終決定。議員不應在立法會會議上評論主席的裁決。如果議員對裁決有任何意見，可以在會後向我提出，或在其他場合表達。 \n 郭榮鏗議員，請繼續發言。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n268",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，剛才多謝你，亦多謝葉議員提出這觀點，這正正是我想說的觀點。主席，其實你剛才已完美示範，為甚麼現在修改《議事規則》的問題這麼嚴重，因為現在所修改的《議事規則》，是將主席的權力無限放大、無限擴大，令主席的權力，根本上可以決定會議如何進行、可以討論甚麼、議程如何安排、議案如何合併辯論，以及如何進行表決等，這些權力全都集中在主席一人身上，還要加上\"我的裁決是最終裁決，不容辯論\"，即連討論、批評、反對均不可，這便是問題。 \n 為甚麼主席有這權力？其實主席與我們70位議員同樣是立法會議員，我不會說你是功能界別議員，因為我也是功能界別的議員；我也不會說你是零票當選。不過，大家都是議員，\"平起平坐\"，為甚麼成為主席後，一個人的決定可以控制整個議會的運作，而且是不容辯論呢？剛才在代理主席李慧琼議員主持會議時，我提出英國國會議會慣例Erskine MAY中有講述他們的議會長如何取得整個議會的信心，整個議會的信任，才能有效地處理會議。主席，我知道你剛才已經給予我空間發言，我知道你也不想停止我的發言。因為你知道，其實今次《議事規則》議案中，你所作的很多裁決，我的很多議員同事不能接受，認為你有偏頗。我知道你是容許我說話，亦給予我空間。其實我知道你有這種量度，可以聆聽這些批評。但很可惜，在這個議事廳內有很多同事，連你想給予量度也不可，要扼殺，令主席在議員心目中的地位進一步矮化，這對你個人來說也不公平。 \n 其實過去立法會曾取得一位資深大律師，一位御用大律師的意見。他們表示法定人數不能更改，因為《基本法》已清楚訂明，而過去在回歸前的做法亦十分清楚。為甚麼建制派今次尋求外間的資深大律師意見後，便完全推翻立法會之前所取得的意見？這怎說得過去。再說，他們說為了阻止\"拉布\"，便要將呈請書的人數由20人增加至35人，這與\"拉布\"有何關係？立法會昨天處理了兩項呈請書，所花的時間不超過5分鐘，這修正與\"拉布\"有何關係？ \n 你說過去的做法，在1968年時，議會只有26位議員，只須10位便可以提交呈請書，即佔全體議員38%；1976年有46位議員，只須15位議員站起來便可以提呈請書，即佔全體議員35%；1983年有48至58位議員，只須20位議員便可以提呈請書，即佔全體議員34%。為何現在要增至一半議員？從來沒有試過這樣。如果看看其他議會，提交呈請書的人數更低。提交呈請書這麼重要，為何無須過半議員支持才可以？原則很簡單，因為民生無小事。任何一名市民，如果向議員LEGISLATIVE COUNCIL ― 14 December 2017 \n269 提出希望議員跟進和調查某事情，如果議員認同應調查這件事情，便應有權在議會提交相關的呈請書，這是過去的一貫做法。 \n 我記得在上屆議會，我和前議員何秀蘭有份提出呈請書調查湯顯明，當時應該是第一次提交呈請書以成立調查委員會。建制派全部反對，不予支持，但成立委員會後卻爭相加入，還要爭着當主席，可耻的程度......我記得在該調查委員會內，建制派主席甚麼也不准問。有市民告訴我，如果他們不讓我們透過提交呈請書成立調查委員會，雖然也會造成傷害，但可以安慰自己，即使成立了調查委員會，也會被建制派議員當道。但我們也可以安慰自己，如果沒有梁振英的UGL調查委員會，也就沒有周浩鼎議員的\"文件門\"事件，令市民看清楚一些所謂專業人士的操守or lack of integrity。如果謝偉俊議員說我是蠱惑大律師，我相信這個議會大有人在。我不會指名道姓，因為我不想冒犯任何一位議員，但我相信哪些議員蠱惑，哪些議員完全沒有integrity，他們都所謂唸過法律，本應知道甚麼是due process，即恰當程序，但他們完全不知道。 \n 不過，由呈請書成立的專責委員會，好像現在調查梁振英UGL事件，權力仍然有限，可做的事情有限，因為它沒有《立法會(權力及特權)條例》所賦予的權力。然而，我很慶幸，建制派無法取消一些東西，就像我們的Public Accounts Committee (\"PAC\")。我也慶幸PAC的同事都盡心盡力、持平的行使他們的權力監察政府。當年湯顯明的酬酢問題和貪腐問題全靠PAC同事查出來。因此，我們可以安慰自己，即使他們無理地取走提呈請書的權力，立法會仍然會以其他方法盡力履行自己的職能。如果他們不讓我們監察政府，我們仍會監察政府；如果他們不讓我們阻止惡法通過，我們仍會使用我們所有氣力、意志和方法，我們不會放棄，只會三倍奉還。他們要記着，不要以為修改《議事規則》的修正案獲得通過後，日後便可以為所欲為。我說過很多次，稍為有腦筋的，稍為不是\"西環契仔、契女\"的議員都應該知道；有少許獨立思考的人都知道，即使這項《議事規則》的修正案獲得通過，他們所種下的禍根，在這個議會所種下的不信任只會返回來，屆時這個議會只會更難運作。 \n 主席，我是發言反對廖長江議員的修正案。",
      "sequence": 94,
      "bookmark": "SP_MB_DK_00099"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我今次提出了數項修訂，第一項是和緊急質詢相關。根據現時做法，主席可以根據兩個原則作出決定，分別是有急切LEGISLATIVE COUNCIL ― 14 December 2017 \n270 性及重大公眾需要。結果在過去數年，絕大部分緊急質詢申請均不獲批准。在2012-2013年度，議員提出了5項緊急質詢申請，只有1項獲得批准。在2013-2014年度，19項申請之中有8項獲得批准。到了2014-2015年度，27項申請之中有14項獲得批准。2015-2016年度更是53項申請之中只有9項獲得批准，僅佔17%，是歷史新低。 \n 議員提出要質詢的是否都是一些無關痛癢、沒有用處的事情呢？且讓我細數一下：當中包括毛孟靜議員提出有關Benedict ROGERS被拒入境，損害\"一國兩制\"；特首及律政司覆核\"梁游\"所作宣誓，褫奪議會尊嚴，則由我本人提出；此外有胡志偉議員提出有關人大就宣誓事件作出釋法的緊急質詢；港鐵列車縱火事件；港珠澳大橋崩塌事件；以及一些與民生絕對有關係的事宜，例如巴西進口肉安全問題、朗豪坊電梯意外，以及樓宇外牆安全問題。這些均與民生息息相關，但現時大部分均可被主席以一些我們一直不能理解的條件否決而不能提出。 \n 因此，我的修訂很簡單，只要緊急質詢申請符合1個條件，便應容許在立法會會議上質詢官員，那條件是所涉事宜必須具有急切性及重大公眾利益。這樣便無需主席替政府做攔着門口的狗，除去認為會令政府尷尬的問題，使之不能提出。此舉令很多緊急質詢均不能提出，到了可以提出質詢時，事情已變成明日黃花。 \n 我的第二項修訂是要把財務委員會(\"財委會\")及內務委員會的會議法定人數由現時的主席加8位委員，改為全體議員的三分之一。財委會討論的項目涉及數以千億元計的公帑，事關無數超支工程、\"大白象\"工程、連接工程，市民倚靠我們作出審議，誰料8位委員加上主席便可通過種種項目，這正合建制派、保皇黨躲懶之意。如果大家有時間收看財委會會議直播，便可發現他們往往在\"打卡\"後便離開，連提問也沒有。 \n 財委會及內務委員會的會議已成了\"打卡機\"，議員無須提問，因為但凡是政府提交的建議便一定要蓋上橡皮圖章，懶理要花上千億元、萬億元。那並不是從議員的口袋掏出，而是納稅人、香港市民辛苦賺來的血汗錢，所以不用提問。只要稍為提出多一點問題，主席便會質疑，然後作出限時，連數分鐘的提問時間也沒有。現在修改《議事規則》，正好引證了建制派、保皇黨常常指議會運作很重要的說法，讓你們出席會議，安坐席上與我們一起作出審議，在每次財委會會議LEGISLATIVE COUNCIL ― 14 December 2017 \n271 上用心用力為市民做點事。為甚麼不可以爭氣一點，要每次\"打卡\"後便離開呢？ \n 主席，昨天會議結束後，很多市民冒着嚴寒天氣，在添美道集會支持我們在議會作出抗爭。他們很清楚說明是不想看到香港淪落，不想看到立法會被奪去在《基本法》下應該享有，由議員監督政府、抵擋\"惡法\"的職責。不過，是會有\"現眼報\"的。主席與政府\"扯貓尾\"、\"打龍通\"，抽起所有政府議案，\"林鄭\"還要說一些不切實際的話，讚賞主席最後作出的裁決\"四平八穩\"。\"老兄\"，這真令人憤怒，虧她可以說得出如此肉麻的話，所以便遭到\"現眼報\"，現時的民望一直下跌至50%以下，即將與\"689\"看齊。香港人要往前看，有怎麼樣的政府......",
      "sequence": 95,
      "bookmark": "SP_MB_KKK_00100"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你的手提電話是否在身旁？我聽到現場有雜音。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我已關掉了手提電話。",
      "sequence": 97,
      "bookmark": "SP_MB_KKK_00102"
    },
    {
      "title": "主席",
      "content": "但一直有雜音傳出。請把電話移開一點，好嗎？",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "郭家麒議員",
      "content": "好的，我把它拿開。主席，我們看到，現時正發生十分離譜的情況...... \n(現場繼續出現雜音，多位議員在席上說話)",
      "sequence": 99,
      "bookmark": "SP_MB_KKK_00104"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "郭家麒議員",
      "content": "......剛才有議員以一些動物，以甚麼\"走狗\"的字眼形容其他議員。但是，一些關注動物權益人士卻對我說，不要用狗隻形容他們，這是對狗隻的侮辱，因為有些人連狗也不如，怎可以把他們和狗隻相比呢？ \n 我最近也看到一位專欄作家在其文章中指出，立法會內有很多人在自我閹割。以前的太監並不是自我閹割，而是年幼時給賣到宮中，LEGISLATIVE COUNCIL ― 14 December 2017 \n272 被綁起手腳硬生生閹割，十分淒涼，這是我們不想提起的歷史。但是，現時的立法會又如何？人人爭着做太監，爭相自行閹割，這些都是些甚麼人？所以，當提到動物時，有時感到情況越來越近似George ORWELL在《動物農莊》中所說，一隻又一隻的豬齊集在此。不過我擔心這樣說又會被提醒不要侮辱豬隻，因有些人連豬也不如。市民原本希望他們監督政府，但大家看看政府現時在做些甚麼。 \n 我們昨天站起來，透過提交呈請書要求成立專責委員會，因港珠澳大橋就是一個最好例子，整件事可說是不明不白。國家發展和改革委員會要求興建大橋，但若問到興建的原因，人人啞口無言，不知其用途為何。究竟有多少人會使用這條大橋？它的造價現已高達1,200億元，帳目不清，超支達100億元人民幣，當中香港佔超過42%。這不就證明了我們必須監督政府，不容它繼續胡作非為。 \n 譚文豪議員提出調查領展資產管理有限公司(\"領展\")，葉劉淑儀議員也站起來，做一個人應該做的事情。現在有很多\"保皇狗\"不斷批評領展苛待市民，導致物價高漲，但當年他們卻投票支持出售資產。為何他們昨天不站起來一起批評領展呢？沒有人這樣做，但葉太真有骨氣。其他那些連動物都不如的，我也不想提及。 \n 這些自行閹割的太監，奪去了立法會整個功能，打着紅旗反紅旗。我很懷疑那些甚麼博士、碩士，是否懂得這句話的意思，但立法會卻被這些人...... \n(陳志全議員站起來)",
      "sequence": 101,
      "bookmark": "SP_MB_KKK_00106"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼規程問題？",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 103,
      "bookmark": "SP_MB_CCC_00108"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳) \n LEGISLATIVE COUNCIL ― 14 December 2017 \n273",
      "sequence": 105,
      "bookmark": "EV_BELL_00110"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請繼續發言。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，有人站起來。",
      "sequence": 107,
      "bookmark": "SP_MB_KKK_00112"
    },
    {
      "title": "主席",
      "content": "議員正在返回座位。郭議員，請繼續發言。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "郭家麒議員",
      "content": "打着紅旗反紅旗，亦即賊喊捉賊。過往成立的專責委員會做了些甚麼？調查湯顯明事件、高鐵超支和梁振英UGL貪腐事件，這些都是市民希望我們做的事，但這些垃圾卻不支持，待專責委員會成立後又爭着要當主席。他們當然不是為了要進行調查，而是為了剔除應該調查的事宜，用盡方法將職權範圍重寫。正如在UGL事件中，梁振英和周浩鼎議員\"打龍通\"，將調查範圍修改至完全適合梁振英。如此卑劣和離譜的行為，足證建制派今天在議會的最大目的是要保皇。 \n 為何說他們是打着紅旗反紅旗呢？他們說\"拉布\"損害市民利益，但損害市民利益的正是這些拒絕監管政府的人。政府的權力已很大，因為在現時的憲制安排下，在席的有一半是功能界別議員，當中除了少數有骨氣的民主派功能界別議員之外，那些零票當選的議員和垃圾議員做了些甚麼？當政府一旦出現問題，他們便一定要擋在前面，立法會便是被這種敗類把持。 \n 接下來還有更多冤枉錢要花，包括花費五六千億元也未必能完成的東大嶼人工島。這些工程項目一定有人可從中獲益，正如過往多項連接內地的\"大白象\"工程，得獎(award)的大多是超大型國企建築商。他們要將香港人的金錢瓜分，分得多少便拿多少，這就是今天在立法會看到的現象。這個沒有良心的政府，綜合社會保障援助金額提高50元、\"生果金\"增加20元的建議也可以提出，但那些\"大白象\"工程卻動輒超支數十億元甚至數百億元。 \n 大家不用寄望這些人會捍衞市民的利益。他們的存在和今次就《議事規則》所做的種種修訂，目的只有一個，得益的亦不是他們，而是他們背後那些老闆，那些協助他們進身議會的人，包括中聯辦、大財團和國企。是這些單位出錢支持他們進身議會，否則\"蛇齋餅LEGISLATIVE COUNCIL ― 14 December 2017 \n274 糉\"的錢從何而來？舉辦免費旅遊和大抽獎的錢從何而來？難道他們懂得自己生財？ \n(有議員在席上說話)",
      "sequence": 109,
      "bookmark": "SP_MB_KKK_00114"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，香港人要睜大眼睛看清楚這些人，是我左手邊這些人，令立法會從今以後喪失其應有權力，讓不是由人民選出來的政府作出的所有惡行、惡法，今後可以像直通車一般全部獲得通過。當《議事規則》在這不公平、扭曲的議會，經一眾功能界別、建制、保皇議員投票修訂，保駕護航後，損失的不是民主派的議員，而是全港希望透過立法會制約政府及接下來提交的眾多惡法的市民。這些惡法只有一個目的，便是要香港人跪下，服從一個專權的政府，任由它根據惡法以國安為名，維穩為實，褫奪香港人的自由和民主。 \n 我謹此陳辭，反對廖長江議員提出的修訂。",
      "sequence": 111,
      "bookmark": "SP_MB_KKK_00116"
    },
    {
      "title": "陳志全議員",
      "content": "今次修改《議事規則》，我的決議案是希望修改《議事規則》中的5項規則。主席只批准了4項，有一項不批准，這項就是修訂《議事規則》第4(2)條，以訂明立法會主席需由過去7年在外國無居留權的香港特別行政區永久性居民擔任。 \n 主席不批准的理據是，因為我引入了過去7年在外國無居留權的這項條件，這跟《基本法》第七十一條的規定不一致。舉例來說，《基本法》第七十一條規定立法會主席須年滿40周歲，如果我提出一項修正案要把它改為30周歲，這當然是違反《基本法》，與《基本法》不一致。但是，我不是這樣，我是在《基本法》第七十一條提出的條件以外，多加一些條件；而多加一些條件，怎會是與《基本法》不一致呢？《基本法》沒有提及的東西，我不可以加入嗎？ \n 我舉一個例子，過去，謝偉俊議員曾經就超級區議會功能界別候選人的參選資格，多加一些條件，他提出的條件包括：身高不超過5呎4吋，月薪不超過1萬元，以及學歷不高於高等會考程度。很多人說，這是曾經\"最膠\"議員提出的修正案。暫且不理會這修正案的質素，但當年曾鈺成主席也批准提出這項修正案。 LEGISLATIVE COUNCIL ― 14 December 2017 \n275  但是，現在梁君彥議員當主席的時候，並不批准我提出這項修正案，我覺得很奇怪。何謂跟《基本法》不一致？現在建制派提出修改全體委員會的法定人數，《基本法》說明法定人數是全體議員的二分之一，即35人，廖長江議員則提出把議員人數降至20人，這明顯跟《基本法》不一致，對不對？可是，梁君彥批准他提出。至於我的修正案，他便說是因為《基本法》沒有有關的規定，我附加了一些條件，所以不獲批准提出。 \n 當然，根據《議事規則》第44條，主席的決定是最終的決定。但是，我覺得我有責任，亦有權力提出我與你不同的觀點。主席，我現在希望你暫停計時器，我要提出規程問題，請秘書處暫停計時器。 \n 我根據《議事規則》第84(1)條，提出這項規程問題，請暫停計時。",
      "sequence": 112,
      "bookmark": "SP_MB_CCC_00117"
    },
    {
      "title": "主席",
      "content": "請工作人員把計時器暫停。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "陳志全議員",
      "content": "因為我覺得，主席，由你來審議這項修正案是不對的，因為你有直接金錢利益，請你給時間我解釋。 \n 根據《議事規則》第84(1)條，我動議要求梁君彥議員現在的主席避席，因為我要即場再提交這項修正案。我要求由不受這修正案影響，沒有直接金錢利益的人士，來處理我這項無經預告的修正案。 \n 《議事規則》第84(1)條是指，有直接金錢利益的議員，不得就議題表決。我知道主席接着會說，他不會表決，他沒有表決。但是，主席，你是否知道，你拒絕接納這項決議案，效力便等同否決這項決議案。 \n 為甚麼我說，主席跟我這項修正案有金錢利益關係？因為我的修正案是要求在《基本法》第七十一條加入過去7年在外國沒有居留權的這項條件，這項修正案一旦通過，我想不用猜測，梁君彥議員都會承認，如果在《基本法》加入過去7年在外國沒有居留權這條件的話，他未必符合要求；如果他不符合要求的話，我們便要重選一位主席。LEGISLATIVE COUNCIL ― 14 December 2017 \n276 所以，他會由現在每個月出雙糧，月薪20萬元，變成為月薪九萬多十萬元。所以，我覺得他有直接金錢利益。 \n 所以，我希望根據《議事規則》第84(1)條，請梁君彥議員避席，另請一位更適合的人來處理我即場動議的這項修正案。我要求梁君彥議員避嫌，我認為《議事規則》第84(1A)條，亦適用於今天的情況。",
      "sequence": 114,
      "bookmark": "SP_MB_CCC_00119"
    },
    {
      "title": "主席",
      "content": "陳議員，我已多次說明，《議事規則》第84條旨在規範議員在有直接金錢利益的情況下表決或退席的事宜，《議事規則》並無條文關乎立法會主席主持立法會會議的利益或角色衝突事宜。事實上，就本會現時處理修訂《議事規則》的議案，我並不涉及任何直接金錢利益，亦不認為由我主持會議處理這議程項目，會產生任何角色衝突或金錢利益的問題。所以，我會繼續主持會議。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "陳志全議員",
      "content": "我不是為了追數，這不會有追溯效力。你可以批准將這項議案交由議員決定。正如之前你說：\"將法定人數由35人改為20人，我不知道有沒有違反《基本法》，我交由全體委員去決定。\"為甚麼現在你不可以將這項議案交給全體委員決定，讓他們去否決，而要你在有金錢利益的情況下，不讓我提出呢？",
      "sequence": 116,
      "bookmark": "SP_MB_CCC_00121"
    },
    {
      "title": "主席",
      "content": "陳議員，我已說得很清楚。《議事規則》第3條訂明，當立法會主席認為不能執行主席職務或主持會議時，才會由代理主席或其他議員主持會議。我認為我適合主持這個會議。陳志全議員，請繼續發言。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "陳志全議員",
      "content": "有議員擬提出規程問題。",
      "sequence": 118,
      "bookmark": "SP_MB_CCC_00123"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我想詢問清楚，你很強調，我們的《議事規則》沒有條款說明你沒有角色衝突等。但問題是，你自稱或者自覺得公平公正，也都要讓人看到你的確是公平公正的。不可以只是自己一個人說：\"我很清白無瑕。\" \n 一項很基本的原則就是應該避嫌，以免瓜田李下。你自己也要闡釋一下，你不批准他提出該項修正案，是否因為你自己有角色衝突？事實上，是有角色衝突的，你過去7年的確是英國公民。  LEGISLATIVE COUNCIL ― 14 December 2017 \n277",
      "sequence": 119,
      "bookmark": "SP_MB_CM_00124"
    },
    {
      "title": "主席",
      "content": "我已多次說明，而代理主席亦曾一再表明，立法會會議一向公開進行。我和代理主席是否公平公正主持會議，受到公眾監察。我和代理主席一如既往，會按照《基本法》和《議事規則》的規定，並參照過往慣例來主持立法會會議及作出裁決。朱凱廸議員，請發言。 \n(毛孟靜議員在座位上發言)",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，是否應該給毛孟靜議員麥克風？",
      "sequence": 121,
      "bookmark": "SP_MB_EC_00126"
    },
    {
      "title": "主席",
      "content": "如果公眾認為我有問題，自有其他渠道，包括司法渠道，表達他們的立場。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我剛才聽到陳志全議員發言的意思是，他不打算挑戰你不批准他的議案的決定。如果他只是根據《議事規則》第29條提出一項修正案的話，而這項修正案的內容涉及閣下可能存在角色衝突的話，那你是否應該在判斷給他酌情免卻預告時需要避席呢？",
      "sequence": 123,
      "bookmark": "SP_MB_EC_00128"
    },
    {
      "title": "主席",
      "content": "朱議員，據我理解，這並非陳志全議員的意思，雖然他在發言內容中大概提到他有意提出修正案。但是，由於辯論要繼續進行，而我亦認為我適合主持會議，所以我不會讓議員在現階段再提出任何新修正案或其他議案。 \n 陳志全議員，你是否想繼續發言？",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "陳志全議員",
      "content": "當然，但楊岳橋議員擬提出規程問題。 \n(楊岳橋議員示意擬提出規程問題)",
      "sequence": 125,
      "bookmark": "SP_MB_CCC_00130"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，你有甚麼規程問題？ \n LEGISLATIVE COUNCIL ― 14 December 2017 \n278",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，或許讓我協助一下，其實有關邏輯是，陳志全議員希望透過《議事規則》第29條無經預告提出修正案，或希望主席可酌情免卻預告容許他提出修正案，而他同時考慮到主席未必是最合適處理這個決定的人。所以，有關邏輯其實是主席應否在這個位置行使《議事規則》第29條賦予的......",
      "sequence": 127,
      "bookmark": "SP_MB_AY_00132"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，我已作說明。首先，我認為我適合主持會議，我會根據《議事規則》第3條繼續主持是次會議；其次，我不會免卻議員提出修正案的預告期。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在我繼續發言前，我有一個問題而已，你剛才說是根據《基本法》、《議事規則》和慣例，你可否回答我剛才提出為何當日謝偉俊議員針對超級區議會功能界別候選人...... \n(席上有多位議員在說話)",
      "sequence": 129,
      "bookmark": "SP_MB_CCC_00134"
    },
    {
      "title": "主席",
      "content": "請工作人員把計時器暫停。陳志全議員，請你繼續。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "陳志全議員",
      "content": "......謝偉俊議員曾就候選人資格提出身高、月薪和學歷的條件，我翻查《基本法》所有條文也沒有與這些有關的條件，但當天的主席或當天的秘書處有沒有表示這些條件與《基本法》不一致而不批准他提出修正案呢？",
      "sequence": 131,
      "bookmark": "SP_MB_CCC_00136"
    },
    {
      "title": "主席",
      "content": "陳議員，這並非規程問題。你可以詢問當時的主席為何批准謝偉俊議員提出有關的修正案。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "陳志全議員",
      "content": "你說參考了本會以往慣例，那麼，你有沒有參考那次的慣例呢？",
      "sequence": 133,
      "bookmark": "SP_MB_CCC_00138"
    },
    {
      "title": "主席",
      "content": "我已就此作出裁決。陳志全議員，請繼續發言。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n279",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "陳志全議員",
      "content": "今天我提出的修正案有數項。第一，在《議事規則》加入第1B條，以訂明主席履行職務時須尊重香港居民的基本權利。本來這些\"阿媽是女人\"的條文不用寫出來，但為何我們也要寫出來？我相信香港市民很明白。第二，是修訂《議事規則》第2條。第三，在《議事規則》加入第9A條，讓外國政要可以出席會議。最後，是修訂《議事規則》第24(4)條，以保障議員提出急切質詢的權利。 \n 當然，由於時間有限，我只能先集中談一項，便是修改《議事規則》第24(4)條，以保障議員提出急切質詢的權利。現時《議事規則》第24(4)條的相關規定是議員提出的急切質詢必須與公眾有重大關係及性質急切的原則，而急切是指，如果今天不能夠提出質詢，便可能會有不可逆轉的後果。 \n 然而，不同主席對何謂\"與公眾有重大關係\"和\"性質急切\"各有不同定義。例如曾鈺成會認為，關於學童自殺問題的質詢符合公眾利益，以及今天不提出質詢，便會有不可逆轉的後果，因為可能會有更多、更多學童自殺。然而，在今屆特首選舉後，建制派及非建制派即民主派，還有一些議員......我怕Miss MO會罵我提出有關遺失電腦的急切質詢，但現在這位主席卻認為不屬於急切性質，日後立法會也可以跟進，便不予以批准。我記得蔣麗芸議員曾想就有關\"塌露台\"事件提出一項急切質詢，最終現屆主席又不批准。 \n 其實，在現屆主席下，並沒有一項急切質詢獲批，這等於把《議事規則》第24(4)條廢除，名存實亡。有見及此，我提出修正案，而我提出的修正案非常公道，就是規定每名議員每年可以提一次無經預告的質詢，每次會議只可以處理兩項無經預告的質詢，並刪除無經預告的質詢須與公眾有重大關係和性質急切的原則。 \n 事實上，在過去一年，無論是建制派、民主派或甚麼派，任何急切質詢，例如緊急如市民資料外泄，主席也可以引用《議事規則》第44條\"主席決定為最終決定\"，拒絕所有急切質詢。我並非猜測你的動機，我甚至認為可能是你的良好意願，因為你很着緊議會時間，唯恐太容易批准提出急切質詢，先例一開便一發不可收拾。可是，如果反過來看，這其實是濫權，是不能急市民所急。這亦顯示，由主席判斷哪些質詢屬於與公眾有重大關係及性質急切是很危險的事，因為主席不受約束，可以動輒濫權而作出不合理判斷。我認為這個判斷權最好交給議員，由議員自行決定哪些質詢屬於與公眾有重大關係及性質急切，而我亦覺得應該要確保議員不會濫用提出急切質詢的權利，LEGISLATIVE COUNCIL ― 14 December 2017 \n280 故此我劃設一條平衡線，每名議員每年只可提出一次，議員自然會用他認為最有需要的一次來提出。如果每年只可以提出一次，議員便會慎重考慮何時才使用這項權力。 \n 我亦曾作調查，以及統計過去數年的情況，其實議員平均只會提出一項急切質詢而已，而且並非每一位議員也提出，所以我們是不會有需要運用很多議會時間來處理這類急切質詢。另一方面，我也要確保每名議員均有可能有空間提出這類無經預告的質詢，所以我訂明每個會議最多只可以處理兩項急切質詢，以今年32個會期為例，最多可以處理64項急切質詢，平均計算每一位議員可提出一項。 \n 當然，有人可能會問，我是否想藉此\"拉布\"呢？我認為是不會的，所以不要因人廢言，這項修訂對大家也有利，甚至乎對建制派更有利，因為建制派有很多議員，他們是大黨。大家想一想，有了這項規則多好？民建聯或工聯會一定有自己的機制，不會濫用提出急切質詢的權力。所以，我真的十分希望各位議員可以考慮支持我這項修正案，從而由主席手上取回提出無經預告質詢的權力，讓議會可以急市民所急。他們經常擺放的牌是這樣寫的：\"為市民服務 急市民所急\"，如果要真正做到急市民所急，但我們連急切質詢也無法提出，如何急市民所急呢？ \n 但是，有一個古怪之處，因為今天的修正案並不是逐項表決，而是由一項決議案捆綁表決的。蔣麗芸議員想一想可能會認為，\"慢咇\"提出的這項修正案也有些道理，如果有了這項規則，當時便可以就\"塌露台\"事件提出急切質詢，所以考慮支持我；但再想又發覺原來不可以這樣做，因為如果她要支持我這項修正案，便要一同支持我其餘3項修正案。其實，這是十分荒謬的。好了，我們可以協商一下，如果建制派支持我這項修正案，我便看看主席可否運用酌情權，把我其餘3項修正案刪走，變成我只是提出這一項修正案。主席曾說大家可以討論採用甚麼做法的。我真的認為我這項修正案，純粹是針對如何運用《議事規則》賦予議員根據第24(4)條提出急切質詢的權力。大家看一看，我只是解釋一項修正案，說服大家支持已經用了這麼多時間，現在只讓每位議員發言15分鐘是多麼荒謬的一件事？ \n 現在剩餘的時間，我無法討論自己的修正案，因為我要談論一項更重要的修訂，便是廖長江議員違反《基本法》，提出修改立法會全體委員會的法定人數，由35人減至20人，我認為當中可以看到主席的裁決是如何的不一致。當初有記者問我，究竟梁君彥議員會否批准LEGISLATIVE COUNCIL ― 14 December 2017 \n281 提出這項將法定人數由35人減至20人的修正案。我真的很天真、很傻，我要向自己和各位道歉，我當時認為梁君彥議員未必會批准廖長江議員提出這項修正案，因為我認為我們已經尋求兩項法律意見，而兩項法律意見均認為他的修正案是不可以提出的。我認為最少他要花錢多尋求兩項法律意見，如果該兩項法律意見認為是可以提出，然後正反各有兩項意見，即兩項意見認為可以提出，兩項意見認為不可以提出，以致他無法決定，他便可以交由大會作決定。 \n 但是，現時的情況不是這樣，現在廖長江議員加上\"花招\"，\"花招\"是甚麼呢？便是全體委員會其實不是立法會大會，它只是一個專責委員會，審議議案後還要向立法會提交報告，得到立法會接納後才有效。由於廖長江議員加了這個\"花招\"，我們之前花了數十萬元取得的兩項法律意見便變得不相干我開始時說\"作廢\"，但主席提示我這不叫作廢，而是不相干因為我們當時付錢索取這兩項法律意見時是沒有這個\"花招\"的。於是我便問，為何在加上這個\"花招\"後，不再付錢索取法律意見，問這樣是否符合《基本法》呢？如果加上這個\"花招\"後，再問我們原先付款聘請的律師的法律意見，而他們也認為沒有問題，或說現在難以判斷，那麼主席便可以說，將修正案交回大會討論，這樣子我還可以接受。然而，現在的情況不是這樣，因為加了\"花招\"、包了花紙，主席便說該兩項權威的意見不相干，因為當時索取法律意見時，是沒有這一招的。 \n 主席甚麼也做得出，我們的錢就是這麼花的。我不知道如果還有時間，不是趕着要在聖誕節前通過，主席會否真的拿着廖長江議員的\"花招\"，再問我們原先聘請的律師的法律意見？我相信也未必會。全體委員會說明是\"全體\"，何謂\"全體\"呢？《基本法》說的\"全體\"便是70名議員，根本不用爭拗，名稱已經告訴大家是\"全體\"。 \n 第二，全體委員會如果是一個專責委員會，其主席便應該重新選出。現在主席是同一人，又是在同一個會議廳開會，委員又是同一批人。如果全體委員會是一個專責委員會，會議議程便要分開處理，最好是擇日再在另一個會議室舉行會議。大家應避席到其他地方，換上戲服、換上制服，由立法會議員變成全體委員會委員，隔一天到另一個會議室另選主席，這樣便可以其實也不知道可不可以，是要諮詢法律意見的，而我不是法律專家。 \n 其實，無論是前立法會主席黃宏發或其他的法律界朋友，也認為主席今次批准廖長江議員提出這項修正案，其實會陷議員於不義，因LEGISLATIVE COUNCIL ― 14 December 2017 \n282 為要大家辯論一些違憲的事情。立法會的權力包括修改政府的法例，如果全體委員會不是立法會，它何來權力？何謂立法會過去的慣例？主席經常說《基本法》、《議事規則》、慣例，現在因為可以人多欺負人少，便藉着這個空檔對《議事規則》作出修改。慣例是無法修改的，因為已經是事實，已經成為歷史。《基本法》也是無法修改的，但他們還有一招，便是釋法。即使在廖長江議員的這項修正案獲得通過後，有法律界人士或市民向法院提出司法覆核，說將法定人數更改為20人是違反《基本法》，他們也說不用害怕，因為可以請\"阿爺\"釋法，釋法後連舉行會議中\"舉行\"二字也一同釋法，看看大家是否膽敢司法覆核？屆時我們可能連要求點算法定人數也不可以......屆時我們便不是靠點算法定人數了，大家真的要想一想，如何能夠3倍奉還、10倍奉還。 \n(梁繼昌議員站起來，表示擬提出規程問題)",
      "sequence": 135,
      "bookmark": "SP_MB_CCC_00140"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你有甚麼規程問題？",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我根據《議事規則》第30(3)(c)條提出規程問題，這是廖長江議員擬修訂《議事規則》的其中一項，是要修訂《議事規則》第12(3)條及附表1。總的來說，這修訂是關於由立法會秘書負責選舉主席。這項修訂其實有三違反，容許我花少許時間解釋甚麼是三違反。 \n 第一個違反，是違反整個《議事規則》，因為根據修訂後的第12(3)條，會議在議員宣誓後即告結束，廖長江議員這項修訂與《議事規則》內其他相呼應的規則嚴重矛盾，例如第12(2)條指明，議員宣誓後應按《議事規則》選舉主席。我知道廖長江議員很小心地改動了附表1，使選舉主席的程序可以由立法會秘書負責，但問題是該條文經修訂後，選舉主席的程序已不是處於立法會會議，整個《議事規則》便不再適用於這個程序。That means the Rules of Procedure will be all thrown out in the drain。無論是附表1，或是《議事規則》第4條，也不適用於該程序，這是第一個嚴重矛盾的地方，亦即我所說的第一個違反。 \n 第二個違反，主席，《基本法》第七十一條寫明...... \nLEGISLATIVE COUNCIL ― 14 December 2017 \n283",
      "sequence": 137,
      "bookmark": "SP_MB_KL_00142"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你所提述的並非規程問題。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "梁繼昌議員",
      "content": "這是規程問題。廖議員的修訂建議違反了《議事規則》第4條和附表1。",
      "sequence": 139,
      "bookmark": "SP_MB_KL_00144"
    },
    {
      "title": "主席",
      "content": "這不是規程問題，你已進入了有關修改《議事規則》的實質辯論。請你直接提出規程問題。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "梁繼昌議員",
      "content": "廖長江議員就第30(3)(c)條提出的修訂不符合規程，是out of order，而且不符合《基本法》第七十一條，即第二個違反，第三個違反是關於立法會秘書和行政管理委員會的合約條款，因為如果他要為我們選舉主席，是非常重要的功能，廖長江議員這項修訂基本上違反了合約法，即《僱傭條例》，因為這是an anticipatory breach of a fundamental term and condition of the employment contract of the Secretary General。謝謝。",
      "sequence": 141,
      "bookmark": "SP_MB_KL_00146"
    },
    {
      "title": "主席",
      "content": "我先就此作出裁決。梁繼昌議員，這並非規程問題。當然，你可在辯論發言期間提出你的意見，但你剛才所述並非規程問題。此外，我已在裁決中列明獲准和不獲准提出的修訂建議，如果議員想我解釋，我可在其他場合再作說明。 \n 廖長江議員，請發言。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我根據《基本法》第七十五條提出這項修訂立法會《議事規則》的決議案。 \n 主席，立法會是香港特區重要的憲制機關，按照《基本法》有其莊嚴的憲制職權，但近年部分議員置這些憲制職權及社會責任於不顧，濫用《議事規則》，\"拉布\"成災，導致很多法案和撥款項目長期積壓，浪費公帑，嚴重窒礙改善民生及促進香港發展的各項政策措施...... \n(朱凱廸議員站起來，表示擬提出規程問題) \nLEGISLATIVE COUNCIL ― 14 December 2017 \n284",
      "sequence": 143,
      "bookmark": "SP_MB_ML_00148"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "朱凱廸議員",
      "content": "我希望廖長江議員澄清，剛才他提到很多法案積壓，他指的是甚麼意思？希望他澄清這點。",
      "sequence": 145,
      "bookmark": "SP_MB_EC_00150"
    },
    {
      "title": "主席",
      "content": "如果你想廖議員澄清，你只需提出澄清要求，不用闡述其他事宜。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "朱凱廸議員",
      "content": "我要求他澄清。",
      "sequence": 147,
      "bookmark": "SP_MB_EC_00152"
    },
    {
      "title": "主席",
      "content": "朱議員，請坐下。廖長江議員，你是否想澄清？如果你不想澄清，請繼續發言。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "廖長江議員",
      "content": "我不想澄清，我會繼續發言。這種長期積壓法案和撥款項目和浪費公帑的情況，已經達到傷及香港元氣的地步。 \n 上屆立法會會議點算法定人數及流會次數屢創歷史新高，要求點算法定人數總共接近1 500次，虛耗了立法會一成的會議時間，造成18次流會，直接公帑損失主席，我只是說直接的損失超過9,000萬元。今屆立法會會期至今，種種濫用程序的情況更慘不忍睹。因為處理行為不檢問題和與程序有關的議案，以及進行點算法定人數所花的時間及兩次流會，共虛耗近一半的會議時間。\"拉布\"的負面影響亦遍及整體社會，公共工程因而延誤而導致工程造價飆升的例子比比皆是，單是\"三堆一爐\"便因此要多付13億元，建造業等行業以至整個社會也受到影響。 \n 另一個社會不可坐視不理的警號是：議會內的\"拉布\"已出現非理性和失控的狀態。瘋狂點算會議法定人數便可以近乎癱瘓立法機關，三數位議員合力便足以拖垮一項法案。上屆萬眾期待、有助加快醫療事故調查的《2016年醫生註冊(修訂)條例草案》便是這樣被拖垮。至於\"拉布\"，現在甚至到了連原則也不用談的瘋狂地步，單憑意氣用事。上年度財務委員會的\"拉布\"者便坦言是因為有議員在宣誓風波中被取消資格令他們不快而\"拉布\"，於是便隨意、不顧後果地把教育撥LEGISLATIVE COUNCIL ― 14 December 2017 \n285 款、屯門醫院手術室擴建等民生項目作為\"拉布\"犧牲的對象，差點未能通過。 \n 事實上，立法會少數派長期\"政治挾持\"整個立法機關，他們以\"少數人獨裁\"的手法，任意罔顧大多數人的利益，拖住香港發展向前走的後腿，整體社會累積的不滿已到達臨界點。 \n(朱凱廸議員站起來，表示擬提出澄清要求)",
      "sequence": 149,
      "bookmark": "SP_MB_ML_00154"
    },
    {
      "title": "主席",
      "content": "廖長江議員，請稍停。朱凱廸議員提出澄清要求。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "朱凱廸議員",
      "content": "請廖長江議員澄清，他提到的\"大多數人\"，是指立法會議員，還是指香港市民？",
      "sequence": 151,
      "bookmark": "SP_MB_EC_00156"
    },
    {
      "title": "主席",
      "content": "朱議員，你只需要求廖議員澄清，不用詳細論述。廖長江議員，你是否想澄清？如果你不想澄清，請繼續發言。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我不會澄清，我會繼續發言。為了順應民意，為了我們的未來，為了社會的整體利益，為了香港的氣數，主席，今天建制派是下了最大的決心，要促使立法會走出這個困局。 \n 主席，要扶助目前禮崩樂壞的議會重回正軌，首先必須重整禮樂，促使《議事規則》與時並進，把濫用《議事規則》的情況控制在不會傷害香港整體利益的範圍內，令議會的運作回復比較暢順的情況，這亦是廣大市民不分階層、不分界別的期望。 \n 以下我謹就本決議案載列的修訂建議作出扼要說明，我相信其他建制派議員會善用時間繼續闡述修訂建議的內容。 \n 主席，這項決議案共有24項對《議事規則》的修訂建議，得到最少38名建制派議員的共同支持，每項修訂都是在考慮了《基本法》和其他法理、外國議會的有關規則、立法會社會責任和憲制責任的情況下，經過深思熟慮及信納理據充分才提出的，目的是在議員議事論事的權利和立法會有效行使憲制職權及履行社會責任之間取得一個LEGISLATIVE COUNCIL ― 14 December 2017 \n286 合理和適當的平衡。 這些修訂建議並無私心，都是對事不對人，亦不會杜絕\"拉布\"，我們只是貫徹平衡原則，在完全規範濫用程序行為和讓議會對濫用程序完全放縱的兩個極端之間取得適當的平衡。 \n 主席，想要禮樂興便先要正名，我們建議在《議事規則》清晰列出立法會主席職權本身的憲制來源及法律基礎，即是明確立法會主席除了行使《基本法》所賦予的權力外，亦可被賦權行使其他權力，以更有效地處理議會程序事宜。為確保立法會議員選舉立法會主席這項重要的責任能夠順利完成，我們建議由立法會秘書在立法會正式會議以外的環境下協助議員進行選舉。 \n 主席，濫用程序的常見招數之一，是提出排山倒海、數以千計甚至萬計的修正案。參考外國經驗，英國和加拿大等地的《議事規則》早已作出修訂，讓主席有選擇修正案的權力。就此，我們建議確立立法會主席選擇及合併修正案的酌情權，讓他可以要求擬提出議案或修正案的議員解釋有關的主題，並且據此作出考慮和裁決，在眾多旨在達到相同目的擬議議案及修正案中，挑選更有效和草擬較佳的讓立法會議員考慮，並有權指示合併提案；如果提案者多於1名議員，立法會主席亦可以指定提案議員。此外，同時賦權立法會主席及全體委員會主席將他認為瑣屑無聊或沒有意義的系列式修正案...... \n(毛孟靜議員表示擬提出規程問題)",
      "sequence": 153,
      "bookmark": "SP_MB_ML_00158"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "毛孟靜議員",
      "content": "英國和加拿大有否零票當選的議員？請澄清。",
      "sequence": 155,
      "bookmark": "SP_MB_CM_00160"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，這並非規程問題，請坐下。廖長江議員，請繼續發言。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "廖長江議員",
      "content": "我不會作無謂的辯駁。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n287",
      "sequence": 157,
      "bookmark": "SP_MB_ML_00162"
    },
    {
      "title": "朱凱廸議員",
      "content": "毛孟靜議員是要求廖議員澄清，她提出的為何不是規程問題？",
      "sequence": 158,
      "bookmark": "SP_MB_EC_00163"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請坐下。毛議員的發言是發表意見，而非提出規程問題。我不容許議員經常打斷其他議員的發言。廖長江議員，請繼續發言。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "廖長江議員",
      "content": "對於瑣屑無聊或沒有意義的系列式修正案，立法會主席和全體委員會主席是有權予以不可動議。此外，點算會議法定人數的程序亦被濫用成災。為了紓緩這個問題，我們建議撥亂反正，將全體委員會與立法會大會的會議法定人數分開處理，並把前者的人數訂為20人。主席，為何說是撥亂反正呢？因為這兩種會議雖然在同一地點進行，其實兩者的性質不同、職能不同、層次不同，運作也不同。《基本法》只是對立法會大會會議的法定人數有規定，現行《議事規則》將兩者的法定人數同樣訂為不少於全體議員的二分之一(即35人)，實在是立法機關自己的決定，而並非《基本法》的要求。所以，我們的建議並不違反《基本法》。 \n 事實上，在1997年回歸前，立法局大會和全體委員會的法定人數也曾出現不一致的情況。大家的研究所得更充分印證，全體委員會是負責承接大會交付過來、已經通過二讀法案的具體審議工作，再向大會報告審議結果；按職能而言，它並非大會的一部分。據此，我們參考過內務委員會和財務委員會的會議法定人數後，建議全體委員會與人數要求較高的內務委員會看齊(即20人)。此外，為了方便適時處理因法定人數不足而休會待續的後續事宜，我們建議賦權立法會主席可以在下次會議前，指明在任何時間或任何一天復會來繼續處理休會待續前未能完成的議程，讓立法會不需要因為流會而浪費時間。這個相信亦切合廣大市民的期盼。 \n 主席，《議事規則》另一個亟需要與時並進的範疇，就是我們古老的呈請書制度。香港立法會呈請書制度是以遠至159年前的英國西敏寺傳統為藍本，但連英國議會本身都已經廢除了這個制度，現時英國制度的呈請書是由公眾提出的。即使香港仍然想保留這項源自19世紀的制度，最低限度應該因應現實條件轉變，對呈請書制度作出應做而未做的修訂。首先，應該按照立法會大會法定人數的增加，相應增加起立啟動呈請書交付委員會處理的人數要求，以貫徹LEGISLATIVE COUNCIL ― 14 December 2017 \n288 1997年前兩者人數一致的傳統做法。其次是既然現時立法會委員會制度發展成熟，專責委員會已非交付呈請書唯一的一種委員會，應該轉為將呈請書交由議會集體辯論及考慮是否就有關事宜成立專責委員會。故此，我們建議如果有35名議員在會議上起立提交呈請書，該呈請書即交付內務委員會處理；若內務委員會決定委任專責委員會處理呈請書內事宜，內務委員會主席會在立法會動議議案作決定。 \n 主席，現時一些無經預告便可提出的議案亦經常被濫用，例如中止待續議案及縮短點名表決鐘聲鳴響時間的議案，但其實這類程序性議案欠缺實質議題，在不少外國的議會是不設辯論的，例如加拿大、英國、澳洲、新西蘭都是。但是，我們立法會的《議事規則》卻容許將這類程序議案當作是一項實質議案來辯論，結果製造了機會讓\"拉布\"議員無話找話說，徒然拖延議會流程。故此，我們建議讓這兩種議案可以無經辯論便付諸表決，而中止待續議案如果全體委員會主席認為是濫用程序，便可以決定不提出待決議題。 \n 至於另外一些容許無經預告便可提出的議案，本來應該是在非常時期及有需要的情況下才提出，包括動議不須將一項法案或發回重議的法案交付內務委員會，或動議新聞界及公眾人士離場等。但是，最近的事例證明，有議員為求\"拉布\"，會不惜將新聞自由當籌碼玩弄，提出相關議案。就此，我們建議為提出這類議案加上一項先決條件，就是必須獲得立法會主席同意後才可以提出這類議案。 \n 主席，我們亦建議明確議員在發言解釋其先前發言中被誤解的部分時，只可就被誤解的部分發言。 \n 主席，現時除了立法會會議，委員會會議方面亦備受\"拉布\"困擾，但是委員會主席並不像立法會主席般擁有決定議程及其他管理會議秩序的權力。至於有關減少議員離題或冗贅發言的權力，則只是立法會主席、常設委員會及專責委員會的主席具備，而內務委員會及其他委員會的主席則欠奉這個權力，但其實這些都是有助維持會議秩序的合理權力。就此，我們建議把遏止議員不斷離題或冗贅重複論點的權力的適用範圍擴大至所有委員會的主席，並且賦權各委員會主席有權決定哪些事項可以納入議程。 \n 主席，我想呼籲各位重視有效行使立法會根據《基本法》所賦予的職權的同事一同支援我們的修訂建議，讓立法會可以返回正軌，還LEGISLATIVE COUNCIL ― 14 December 2017 \n289 給議員理性發言應有的空間，還給社會一個理性並具尊嚴的立法機關。 \n 關於泛民議員剛才一些論點，我是需要回應的，但我現在沒有時間，我會在總體回應時再發言。 \n 主席，我謹此陳辭。",
      "sequence": 160,
      "bookmark": "SP_MB_ML_00165"
    },
    {
      "title": "主席",
      "content": "我現在請就廖長江議員的擬議決議案提出修訂議案的議員逐一發言。楊岳橋議員。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "楊岳橋議員",
      "content": "在我發言之前，我注意到會議廳的人數開始減少，亦可能是時候點算法定人數了，主席。",
      "sequence": 162,
      "bookmark": "SP_MB_AY_00167"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，代理主席李慧琼議員代為主持會議)",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員在席上發出聲音)",
      "sequence": 164,
      "bookmark": "EV_BELL_00169"
    },
    {
      "title": "代理主席",
      "content": "會議廳內已有足夠法定人數，請各位保持肅靜。楊岳橋議員，請發言。",
      "sequence": 165,
      "bookmark": "SP_LC_DPSD_00170"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，廖長江議員剛才以重修禮樂為類比今次修改《議事規則》，我們不妨在這裏看看究竟禮樂的目的為何？《國語》有云：\"夫樂以開山川之風也，以耀德於廣遠也。風德以廣之，風山川以遠之，風物以聽之，修詩以詠之，修禮以節之。夫德廣遠而有時節，是以遠服而邇不遷。\"簡單來說，禮樂的根本目的是耀德廣遠，令人能歸於天理。如果我們今次修改《議事規則》真的希望能夠做到人們，尤其是香港人歸於天理，我們不妨看看今次廖長江議員所提出的修正案是否真的歸於天理？ LEGISLATIVE COUNCIL ― 14 December 2017 \n290  代理主席，很可惜，看畢廖長江議員的議案，或聽畢廖長江議員剛才娓娓道來，一番聽起來好像非常有道理的言詞後，恐怕今次並非真的是修禮樂，而是借修禮樂之名，行奪權之實。奪誰的權？便是奪議員的權、奪香港人的權。在我具體說明前，代理主席，我們不妨回顧歷史。其實有一些自古以來不可分割的《議事規則》歷史，我相信今天在席的保皇黨議員未必知道，不如讓我說給大家聽，從中了解究竟他們今天提出的相關修正，是否真的做到偉大、光明、公正，抑或是倒行逆施，今非昔比？ \n 代理主席，香港第一本議事規則(《香港立法局會議常規及規則》)訂立於1844年12月18日，換言之，下星期一便是該規則訂立的173周年紀念。百多年前的議事規則是行政局與立法局共用，當時僅有11項條文，第1條訂明港督有權通過或否決任何條例，可見當時的港督權力之大。但是，只不過短短14年後，即1858年，立法局與行政局的議事規則便分拆了開來，立法局的議事規則變得更開明、民主，而最重要的修訂，便是取消港督可操生殺大權的條文，拿走放在議員頭上的那把刀，並且加入多項保障立法局議員自由議政的條文。當時的議事規則第16條訂明：\"立法局的議員享有言論自由\"，亦即是今天《立法會(權力及特權)條例》第3條所訂\"在立法會內及委員會會議程序中有言論及辯論的自由\"的雛型。直至1884年，議事規則再次修訂，賦予議員自由發言的權利，這自由議政的精神，代理主席，亦是今天《基本法》第七十七條：\"立法會議員在立法會的會議上發言，不受法律追究\"，以及《立法會(權力及特權)條例》第4條訂明，立法會議員在立法會或委員會席前發表言論，或在提交立法會或委員會的報告書中發表的言論，可獲豁免民事或刑事法律程序的法理基礎。由此可見，百多年前的香港，立法局對議事規則多次的修訂，均是一次較一次進步、開明。 \n 到了1991年，1989年六四事件後，香港立法局開放直選議席，議員由從前只由港督委任，變成第一次由人民選出。兩年後，港督不再擔任立法局主席，主席由議員互選產生，香港終於有第一位議員主席施偉賢議員，亦即掛在會議廳外的右方牆上的第一幅相中人。香港的議會由開放議員的言論自由，到市民有權投票選出代表自己聲音的議員，再進化至不再由行政機關的首長擔任主席，議會自行獨立地由議員選舉主席......會議的代表。三權分立，互相制衡，這種文明的check and balance，在1990年代已經出現。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n291  在此，我特別想提出一項在第一部議事規則就獲得承認的權力，便是\"立法局議員可提出修正案\"。代理主席，由香港有立法局，有第一位議員提出修正案之初，百多年前由殖民地總督擔任的主席也未嘗有合併修正案，或以修正案瑣屑無聊為由而將其否決的權力。議員提出多少項修正案，立法局便要處理多少項修正案，一單還一單，清清楚楚，公事公辦。今天保皇黨提出要修改《議事規則》第19條，容許主席有權指示合併修正案，簡直無視自古以來屬於議員自由提出修正案，精益求精議政的權利。 \n 代理主席，立法會《議事規則》迄今的歷史，便是由政府、立法會主席逐步還政於民的歷史。直至今時今日，保皇黨提出那些反文明的修訂前，歷史上每次修改《議事規則》，都是將政府與立法會主席的權力變得更克制、民主成分越來越多、議員議政的自由與監察政府的角色越來越重要的修訂。非常諷刺的是，在臨近立法會《議事規則》邁向173周年紀念的這時刻，保皇黨破天荒地違背歷史步向文明的軌跡，提出賦予主席有如百多年前英國殖民地總督出任主席時的無上權力，保皇黨試圖做的是把立法會變得比英國殖民地時代更極權、更獨裁。 \n 政府近來沒有提交任何法案供立法會審議，明顯是準備好為修改《議事規則》讓路。即使我們現在再沒有官守議員，我們仍然可以看到行政機關與立法機關中的保皇黨沆瀣一氣、放火打劫，互相\"扯貓尾\"，強行修改《議事規則》。即使我們的特首不是立法會主席，但在立法會會議中，保皇黨只是政府與中央的扯線公仔。很可惜的是，連平日出席率奇低、開會睡覺的議員也全部歸位，想通過修改《議事規則》的議案，全部人也希望為將來的議案開綠燈。代理主席，這些是否有效施政呢？這樣做，其實是放棄議政，失信於民。而令人最憂慮的是，很恐怕這只是開始。 \n 代理主席，《基本法》第二條訂明：\"全國人民代表大會授權香港特別行政區依照本法的規定實行高度自治，享有行政管理權、立法權、獨立的司法權和終審權。\"這三權是分開寫的，這也是香港三權分立制度的基礎。雖然近年中央經常說要三權合作，但《基本法》絕無此論。我在我的修正案中提到：\"立法會主席在執行職務時，須時刻保持和維護立法會的自主權。\"我這樣修改《議事規則》第1條，是希望可以時刻提醒立法會主席，行政、立法、司法這三權是分立的，立法會沒有必要，亦不必要與行政機關合作。議會的責任在於行使《基LEGISLATIVE COUNCIL ― 14 December 2017 \n292 本法》第七十三條的職權，監督行政機關。這一點，我希望今天和將來的立法會主席都應該牢記。 \n 此外，我亦提出修改《議事規則》第3條，我的措辭是：\"立法會主席的職責是必須平衡立法會中多數人與少數人的權利及權益，並確保立法會各方面的利益得到倡議和保障，不會被任意濫用的權力損害。\"代理主席，我提出這項修訂的原因，就是想將《議事規則》帶回正軌。修訂《議事規則》理應是希望議會更為開放，這樣才符合一路以來我們走向文明進步的脈絡。 \n 代理主席，廖長江議員剛才言必英、美、加、澳，似乎是禮失求諸野的表現。但是，很可惜，當廖長江議員提到呈請書時，為修改有關呈請書的規定進行辯護時，他說這是100多年前英國的制度。但至今相關制度已經由議員提出呈請，變成由人民提出呈請。既然如此，容許我挑戰廖長江議員或一眾支持修訂的保皇黨議員，是否夠膽將相關修訂直接交給香港人？既然言必英、美時，我們不如將提出呈請放到網上。既然外國的做法是當達到某一個人數就可以提出相關呈請時，為何香港不可以？為何我們言必英、美時，我們不夠膽做到這一步？代理主席，為何我們沒有這種勇氣？與其要增至35人，不如增至1萬、2萬、5萬、10萬名香港人。只要我們提出聯署，立法會就必須處理。保皇黨是否夠膽接受這項挑戰？與其言必英、美，不如放眼香港；與其相信外國，不如相信我們香港人，不知道保皇黨的議員是否夠膽接招？ \n 代理主席，廖長江議員剛才的一番慷慨陳辭，說到將全體委員會的人數由35人降至20人，是因為全體委員會的性質、職能和運作不同於立法機關或不同於大會。代理主席，我想在此直接回應。無論是性質、職能和運作，全體委員會固然未必與大會保持一致，但我亦想提出的是，大會本身亦充滿不同性質和職能。《議事規則》亦提出大會需要處理不同的職項，難道每一項我們都要分開處理？難道大會處理每一項不同職能時，就有不同的《議事規則》監管？既然我們是在這議事廳處理全體委員會的事務，代表了無論是性質、職能和運作，儘管有絲毫不同，但精神是一致的。為何要稱它為全體委員會而不是逐項審議委員會？代理主席，這是因為希望容許全體議員在法案通過二讀至三讀之間能夠逐項審議，而在逐項審議時，每一位議員都是必然委員，而主席亦由立法會大會主席主持。這樣做的理由和精神是，可以在容納最多香港人聲音的時候，進行逐項審議，這是有關安排精LEGISLATIVE COUNCIL ― 14 December 2017 \n293 神所在。因此，當廖長江議員嘗試以性質、職能、運作不同，為自己開脫，分開本來應該屬於一致的全體委員會和大會時，我希望告訴大家，我們應該回歸那精神，我們應該看到如果全體委員會在這議事廳處理事務，其實原意和設計是希望每一位議員都有份參與，而每一位議員都有份參與時，這就是大會了，兩者應該保持一致。這就是為何民主派議員認為不應修改法定人數的最主要原因。 \n 當然，代理主席，很多議員同事已經提過，與其以這麼多漂亮的說話和言詞掩飾修改法定人數的做法，其實到了最後，只不過是偷懶。我不想這樣做，我也不想以這些方法和說話刺激保皇黨同事，但如果廖長江議員剛才的陳辭真的是他的本意，如果我們真的要彰顯禮樂，如果我們希望透過修改《議事規則》令議會重拾正軌，我真的看不到原因，看不到邏輯。代理主席，為何我們要將法定人數這樣降低，我看不到，代理主席，我也真的完全不理解為何容許議員不開會就能彰顯禮樂。如果是這樣，其實我們為何不將法定人數由20人降至跟財務委員會相同的8人？這樣可能會更有效令我們開會，代理主席，因為更多人不需要回來，這是否廖長江議員的本意？我無意猜度，不過很明顯，客觀效果，我們路人皆見。 \n 代理主席，前立法會議員，來自法律界敝黨的吳靄儀女士曾經在2011年5月的發言中提出《議事規則》應該凌駕於政治之上。代理主席，我完全同意，我亦完全擁抱這句說話，我亦相信在席大部分同事應該有這覺悟。但很可惜，今次我們被政治牽着鼻子走，今次很多議員同事被迫坐在這裏，被迫以十數分鐘完成他們的午餐，也是歸咎於政治。當然，這不是人性化的決定。我希望大家知道一個客觀的事實，就是如果我們今次真的修改了《議事規則》，是全面地令本來屬於我們69 位都擁有的權力大幅削去，屆時權力盡歸主席，無論那位將來是誰，他可能是保皇黨，也可能是民主派，但這樣會令我們的議會，議員和主席之間失去應有的制衡。當權力盡歸主席時，這和21世紀我們應有的制衡背道而馳。我希望我們的議會同事能夠真正想一想，是否真的為了一時的政治原因而要放棄本來屬於我們每一位的權力？屆時我們如何再制衡坐在席上的主席？我希望大家深思熟慮一下。 \n 代理主席，我謹此陳辭。 \n  LEGISLATIVE COUNCIL ― 14 December 2017 \n294",
      "sequence": 166,
      "bookmark": "SP_MB_AY_00171"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，請問現在是否有足夠的法定人數？",
      "sequence": 167,
      "bookmark": "SP_MB_JT_00172"
    },
    {
      "title": "代理主席",
      "content": "譚議員，會議廳內有足夠法定人數，請發言。",
      "sequence": 168,
      "bookmark": "SP_LC_DPSD_00173"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，我不知道你認為過往數天的討論是否夠深入，不過我打算利用我的發言時間，逐一向大家說明我要支持還是反對每一項修訂，而我相信這也符合發言的規定。 \n 今次辯論涉及12項根據《基本法》第七十五條動議，藉以修訂《議事規則》的擬議決議案，第1項是謝偉俊議員提出以\"舉\"字修改原有的\"擧\"字。由於只涉及字眼上的改動，我認為沒有太大爭議，所以沒有特別意見。 \n 楊岳橋議員亦提出了數項修訂，例如在第3條之後，加入\"3A.立法會的自主權\"條文，內容是\"立法會主席在執行職務時，須時刻保持和維護立法會的自主權。\"。我對此表示支持。 \n 他亦建議加入\"79C.委員會及小組委員會公開會議\"的條文，規定\"儘管本議事規則第88條(新聞界及公眾人士離場)有所規定，立法會轄下委員會及小組委員會的會議，除行政管理委員會、議事規則委員會的會議、按照慣例通常以閉門形式進行的會議、或由議事規則或其他有關法律另有規定外，須公開舉行。若舉行閉門會議，須先得到委員會或小組委員會全部委員三分之二的同意方可舉行。\"。代理主席，我對此項修訂表示同意。 \n 此外，他還修訂了第92條(議事規則未有規定的程序)。在\"如立法會主席認為適合，可\"之後加入\"諮詢議事規則委員會及\"。代理主席，我對此亦表支持。 \n 陳淑莊議員亦提出了兩項修訂，包括修訂第6條(立法會秘書的職責)，在第6(5A)(a)條廢除\"25年\"而代以\"20年\"。代理主席，我對此表示同意。 \n 她亦建議修訂第83AA條(申請發還工作開支或申請預支營運資金)，將該條重編為第83AA(1)條，這並沒有太大爭議，因為之後要加入\"(2)立法會秘書必須確保立法會議員在立法會內獲得必要的設施和資源，以妥善履行職務。\"。代理主席，我對此也是支持。 LEGISLATIVE COUNCIL ― 14 December 2017 \n295  胡志偉議員也提出了兩項修訂，第1項是修訂第1A條(議員的排名)，在第1A(1)條廢除\"按連續\"而代以\"按\"，以及廢除分號而代以\"，擔任時間不一定需要連續；惟若時間相同，則\"，在第1A(2)條則廢除\"連續\"。代理主席，我對此是支持的。 \n 此外，他亦建議修訂第14條(會議日期及時間)，在第14(5)條之後加入\"(6)立法會須在中華人民共和國全國人民代表大會會議和中國人民政治協商會議全國委員會進行期間繼續召開會議，惟主席另有命令者除外。\"。我對此亦表示支持。 \n 莫乃光議員提出了兩項修訂，第1項是修訂第6條(立法會秘書的職責)，在第6(5)條中\"紀錄、\"之後加入\"會議錄像、\"。代理主席，我對此表示同意。 \n 他亦建議修訂第8條(行政長官出席會議)，在第8(b)條廢除\"及\"、在第8(c)條廢除句號而代以\"；及\"，以及在第8(c)條之後加入\"(d)受立法會、立法會轄下任何委員會、小組委員會或議員邀請。\"。代理主席，我對這部分的修訂建議亦表示支持。 \n 至於梁繼昌議員，則分別提出了兩項修訂，包括修訂第6條(立法會秘書的職責)，在第6(7)條所訂\"一名秘書\"之後加入\"及(除非立法會秘書另有指示)一名副秘書\"。我對此表示支持。 \n 他亦建議修訂第14條(會議日期及時間)，在第14(2)條廢除\"14整天前發給各議員\"而代以\"12整天前發給各議員\"。我對此亦表支持。 \n 張超雄議員提出了兩項修訂，第1項是修訂第2條(語文)，在\"可用\"之後加入\"手語、\"。我對此表示支持。 \n 他亦建議修訂第5條(立法會代理主席)，在第5(1)條所訂\"擔任。\"之後加入\"內務委員會主席須由地區直選議員擔任。\"。代理主席，我對此表示支持。 \n 之後是由我本人提出的修訂，目的是加入第11A條。我建議在第11條之後加入有關\"11A.立法會會議為公開會議\"的條文，規定\"立法會的會議，除本議事規則第88條、其他本議事規則條文或其他有關法律另有規定外，須公開舉行。\"。這是由我提出的修訂，我當然支持。 LEGISLATIVE COUNCIL ― 14 December 2017 \n296  郭榮鏗議員提出了兩項修訂，分別是修訂第3條(主持立法會及全體委員會會議)，在第3(1)條之後加入\"(1A)立法會主席的職責是必須平衡立法會中多數人與少數人的權益，並確保立法會各方面的利益得到倡議與保障，不會被任意濫用的權力損害。\"。代理主席，我支持這項修訂。 \n 至於修訂第7條(立法機關法律顧問)的建議，則是在第7(2)條之後加入\"(3)立法會助理法律顧問須協助立法機關法律顧問執行其根據第(1)及(2)款的職務。\"。我對這項建議表示同意和支持。 \n 郭家麒議員提出的修訂較多，共有4項。首先，他建議修訂第24條(質詢預告)，在第24(4)條廢除\"及\"而代以\"或\"。我對此表示支持。 \n 其次，修訂第44條(主席決定為最終決定)，以便在第44條所訂\"最終決定。\"之後加入\"若有超過一位議員反對主席某一項決定，主席須容許議員發言申述理據。主席須要就議員的反對作出解釋並記錄在案，而該決定並不能成為同類決定的先例。\"。代理主席，我對此表示支持。 \n 至於修訂第71條(財務委員會)的建議，則是在第71(5A)條廢除\"主席加上8名委員\"，而代以\"包括主席在內委員人數的三分之一(整數後的分數不計)\"。代理主席，我支持這項建議。 \n 他亦建議修訂第75條(內務委員會)，在第75(12A)條廢除\"的20名委員\"而代以\"委員人數的三分之一(整數後的分數不計)\"。代理主席，這項建議我亦支持。 \n 然後是陳志全議員，他提出了4項修訂，第1項是加入第1B條，以便在第1A條之後加入有關\"1B.基本權利\"的條文，規定\"任何議員(包括主席)在履行立法會職務時，必須尊重《基本法》第三章所訂明香港居民的基本權利，以及充分考慮《公民權利和政治權利國際公約》、《經濟、社會與文化權利的國際公約》和有關國際人權文書的條文。\"。代理主席，我支持這項建議。 \n 關於修訂第2條(語文)的建議，則是在第2條所訂\"議員在立法會發言\"之後加入\"或主持會議\"。對此我表示支持。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n297  他還建議加入第9A條，以便在第9條之後加入有關\"9A.外國政要\"的條文，規定\"如果主席認為恰當，立法會可以不時邀請外國政要參與立法會會議、立法會轄下任何委員會或小組委員會。\"。代理主席，我支持這項建議。 \n 至於修訂第24條(質詢預告)，則是在第24條廢除第(4)款，而代以\"(4)每次會議可提出不多於二條無經預告的質詢，每名議員可在每一會期作出不多於一條無經預告的質詢，如主席信納有關議員已經或將會私下向政府作出充分的預告，以便政府能答覆該質詢，則可批准該議員無經預告而提出該質詢。\"。代理主席，這項修訂我亦同意。 \n 現在終於談到廖長江議員提出的修訂了。第1項是加入第1B條，以便在第1A條之後加入有關\"1B.立法會主席\"的條文，訂明\"立法會設有立法會主席一職，其職權載於《基本法》第七十二條、香港法律及本《議事規則》。\"。我認為這項建議沒有大問題，因為只是重新確立主席的地位而已，所以沒有意見。因此，並不是廖長江議員提出的所有修訂，我都必定反對。 \n 至於修訂第3條(主持立法會及全體委員會會議)的建議，則在第3(1)條廢除\"立法會設有立法會主席一職，主席\"，而代以\"立法會主席\"，這項建議也沒有特別爭議。另外，對於廢除英文本的\"who\"，我亦沒有強烈意見。 \n 他亦建議修訂第12條(每屆任期的首次會議)，廢除該條的第(3)款，代以“(3)在所有出席會議的議員作宗教式或非宗教式宣誓後，會議即告結束。\"。我不同意這項建議，會投反對票。 \n 關於修訂第14條(會議日期及時間)，我反對在第14(4)條廢除\"另擇一天\"。至於廢除第14(4)條所訂\"命令於另一天繼續擧行會議\"，代以\"命令於任何時間或任何一天繼續為此目的舉行會議\"，我亦表示反對。此外，他建議在第14(4)條廢除\"當天會議須暫停擧行，並須於該另一天復會繼續處理有關事項\"，代以\"會議須暫停舉行，並須於該時間或該天復會繼續處理有關事項\"。代理主席，我反對這項修訂建議。 \n 關於修訂第17條(會議法定人數)的建議，首先是在第17(1)條廢除\"及全體委員會的\"，以及廢除\"或全體委員會主席\"，對這兩項建議我均表示反對。此外，他建議在第17(1)條之後加入\"(1A)立法會全體委員會的會議法定人數為包括主席在內的20名委員。\"，我反對這項建議。至於在第17(3)條所訂\"即須回復為立法會，\"之後加入\"立法會LEGISLATIVE COUNCIL ― 14 December 2017 \n298 主席須點算立法會會議人數。如當時已足會議法定人數，立法會須再次轉變為全體委員會，但如果不足會議法定人數，\"，我表示反對。 \n 他亦建議在第17(5)條之後加入\"(6)立法會主席可召開會議，以完成在任何一天因會議不足法定人數根據第(2)或(3)款休會待續而在議程上出現的未完事項。如立法會主席認為必須召開這會議，則根據第(2)或(3)款規定而休會待續的立法會會議，須當做是被命令暫停的會議，可按本議事規則第14(4)條(會議日期及時間)的規定，於立法會主席命令的時間或日期復會繼續處理有關事項。\"。對於這項修訂，我表示反對。 \n 代理主席，我實在沒有辦法可以讀完，因為發言時間只剩下2分鐘。我想指出，我現在還未完成就廖長江議員所提每項修訂作出的交代，還有十多二十頁紙的修訂未及說明，可見這個每人15分鐘的辯論安排是多麼的虛偽。我剛才已經沒有加入任何論述，只說明我是支持還是反對每項修訂，但已經用了13分鐘，只餘下2分鐘，亦沒有時間再談所提出的其他修正案。我的用意是要突顯這個15分鐘足讓大家暢所欲言的決定是絕對錯誤，主席絕對是濫權。 \n 透過這數天在議會的辯論，唯一可以看到的是有人包好花紙後再將之撕掉，真面目盡顯，無論在議會內還是議會外，竟然要走到這個地步。雙方有爭拗，很多時在議會內說過便算數，但竟然走到議會外仍要對我出言恐嚇，究竟發生了甚麼事？只為了修訂《議事規則》，是否便要弄到這個地步？ \n 我已經就每一項修訂，用最簡單的方法告訴大家我是支持還是反對，但15分鐘的發言時間根本不能做到有質素的辯論。所謂討論，純粹是製造一個過程，告訴公眾我們已經過討論，15分鐘已經足夠，但究竟如何足夠？我仍未完成有關廖長江議員所有建議修訂的說明，尚未開始談論任何一項修正案，15分鐘根本絕不可能做到。 \n 代理主席，我為何要這樣做？正是要告訴大家，《議事規則》其實非常複雜。以往每次修改《議事規則》，都只涉及一項或兩項修訂，並經過充分討論，互相協調，有些修訂甚至完全沒有爭議。但是，今天已不復如此，將所有修訂列出，要求我們全數咽下，總之發言時間只得15分鐘，要麼便接受，不接受也沒有辦法。發言時間屆滿後，我還不是要坐下？但是，各位同事，議會公義應否如此？我謹此陳辭。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n299",
      "sequence": 169,
      "bookmark": "SP_MB_JT_00174"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我很佩服我的黨友譚文豪議員，他花了12多分鐘說廖長江議員之流的修正案。基本上，你跟這些廢人說話，是浪費時間。在49項修正案中，有24項修正案......",
      "sequence": 170,
      "bookmark": "SP_MB_KKK_00175"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員，請稍停。你是否指本會議員是廢人，請你澄清。",
      "sequence": 171,
      "bookmark": "SP_LC_DPSD_00176"
    },
    {
      "title": "郭家麒議員",
      "content": "總言之，任何人如聽到我這句話，而覺得自己是廢人，他們就是廢人，但我沒有指明任何人是廢人。如果有人喜歡把自己當作廢人，我無法阻止。",
      "sequence": 172,
      "bookmark": "SP_MB_KKK_00177"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員澄清，他並非指本會任何議員是廢人。郭議員，請繼續發言。",
      "sequence": 173,
      "bookmark": "SP_LC_DPSD_00178"
    },
    {
      "title": "郭家麒議員",
      "content": "希望代理主席你不會這樣想，不會聽到這句話後，便當自己是這類人。現在有49項修正案，我剛才聽到廖長江議員的發言，他言必及英美，我真的很憤怒。英、美、澳、紐是實行民主制度的，它們每一位議員，除了英國無權無勢的上議院議員之外，所有都是民選議員，由\"一人一票\"選出來，我們有甚麼資格跟人家媲美？廖長江議員自己也是由小圈子產生，沒有經選舉的零票議員，有甚麼資格在這裏無的放矢，說甚麼英美傳統？如果根據《基本法》，本應是在2007年、2008年以\"一人一票\"普選立法會，這樣坐在這裏的，便全部都是由民選出來的地區直選議員，不會有這些保皇黨和建制派對《議事規則》做這麼骯髒的事情。 \n 代理主席，他們未必言必及英美，但護照必定是英、美、澳、紐。不久前，我們的主席在宣誓當主席前才放棄英籍，這就是一個最好的示範。最好的示範就是坐在這裏愛護祖國，但家裏的護照當然最重要是愛護英、美、澳、紐。這情況不是香港特有的，你看看我們國家領導人的子女去了哪裏？\"裸官\"的金錢去了哪裏？一定是英、美、澳、紐，他們每天罵敵人，但子女和金錢都在那些國家。 \n 說到議會傳統，我們有兩種傳統，一種是英國人留給香港的英式議會傳統，另一種就是人大傳統。人大傳統很厲害，就是全體成為舉LEGISLATIVE COUNCIL ― 14 December 2017 \n300 手機器、橡皮圖章，按鈕通過所有議案。現在我們逐步由一個民選議會制度，走向國家極權產生出來的人大傳統。這個傳統，甚麼都不重要，最重要是老闆說甚麼，想要甚麼，我們便要在這裏盡力做。在內地，你膽敢罵國家領導人一句嗎？最近有一則報道是，國內有一個人在社交平台，在微信群中批評國家領導人而被捕。這就是我們偉大祖國所實行的傳統，而這群保皇黨、建制派議員，將這些都植入香港，將議會人大化。所以，跟他們說傳統，是浪費時間，倒不如你叫他們把在家裏或甚麼地方藏起來的護照拿出，這樣可能更好。 \n 我們覺得最可耻的是，對於《議事規則》，廖長江議員一人提出24項修正案。演戲也要演得好看一點，坦白說，在15分鐘時間內，連將修正案逐一讀出也不夠時間。反正他的修正案是一定通過的，為甚麼不給我們足夠時間討論，以人多欺負人少？這些無耻的功能界別、保皇黨和建制派，已經知道自己可以控制局面，其實何時表決這些修正案，大家都知道是由他們控制的。 \n 我覺得日後應該加入一些修正案，是訂明不需要有議員在席，以木偶代替也可以。例如將《議事規則》修改為，將議員的樣子貼在木偶上，其實這樣更好，因為基本上議員跟木偶沒有分別；或者可放置一些扯線木偶，但一定要貼上議員的樣子。謝偉俊議員和其他議員等的扯線木偶，一定要造得好一點，把它們安坐席上。 \n 扯線木偶坐在這裏，跟真議員沒有分別。議員坐在會議廳，每隔一段時間要小休15分鐘，讓他們去洗手間或吃東西，木偶沒有這些需要，連這15分鐘也省掉，這樣議案更容易通過，可匆匆通過。日後市民和小朋友來參觀的，就是\"木偶奇遇記\"。其實現在的場面都是\"木偶奇遇記\"，你看看這裏有很多木偶，不需要發言，不需要討論。所以，每人15分鐘的發言時間是足夠的，因為對於他們來說，根本不需要發言和討論，老闆已落下聖旨，他們要扮演\"木偶奇遇記\"，所以他們便照樣做。但是，香港人是否覺得，這是我們應該受到的對待呢？ \n 我在修正案中，要求立法會主席執行職務時，需要尊重立法會傳統。今天郭榮鏗議員曾詢問代理主席，請她自己察悉一些議會傳統，她是否應該避席。但是，我覺得他是否太高估我們主席和代理主席的能力及見識？我們不能夠將建制派議員看得太高，他們說英式傳統，我有時認為，他們連人大的規則也背不好，叫他們說英式傳統，是否有點強人所難？是比較困難的。 LEGISLATIVE COUNCIL ― 14 December 2017 \n301  所以，我這樣子訂明，便是希望主席即使不懂得怎樣做，也可以回去唸一唸書，回去看看一些民主社會、民主國家、民主地區選出來的議會傳統。他還有時間學，不是太老，六七十歲當主席的也可以學。 \n 我也提出一項修正案，便是只要得到四分之一的功能界別或地區直選產生的議員同意，便可以將議案交付全體委員所組成的專責委員會。這是要對抗廖長江議員的一種做法，是要展示議會內僅有代表大多數市民的少數議員的唯一力量。雖然成立了這些專責委員會，但大家也心知肚明，屆時大多數委員都會是屬於建制派，主席又是屬於建制派。我們要忍受着這些人為老闆保駕護航當\"擋箭牌\"，但我們也不要緊，我們會照樣使勁工作。例如要就領展或港珠澳大橋工程成立專責委員會，屆時又會是這些建制派議員舉手爭着要當主席，訂明當中的職權範圍，確保政府沒有問題，確保政府不會感到尷尬，確保老闆不管是特區政府或大陸不會感到尷尬，是要做到足的。 \n 所以，我提出這些修正案，便是希望修訂廖長江議員提出一些傷害立法會、傷害市民、傷害\"一國兩制\"原則的修正案。《基本法》清楚訂明香港實行\"一國兩制\"，這是原有制度。現在大陸開始有點橫着來，它說其實《基本法》並不是最重要的，因為有憲法在其之上。最近王振民等又說，雖然憲法沒有訂明，但甚麼一黨專政、民主集中制等最為重要，沒有說也一定要做。這些是符合\"一國兩制\"原則嗎？如果鄧小平聽到，可能也要翻生出來罵這些忤逆的黨員。大家也知道，\"一國兩制\"這個香港的傳統，為的不是香港，而是整個中國。大陸內地已經無法挽救，已經因為專權、這些尋釁滋事和顛覆國家政權罪，再加上很多網絡、實體監控和打壓，而沒有任何民主聲音，唯獨是香港，在\"一國兩制\"之下還剩餘一些民主聲音，而這些不是裝出來的。 \n 大家數算一下，有多少高官的子女在香港\"搵食\"？陳佐洱的女兒、接着一大堆中央委員會委員和退休委員的子孫、女婿全部在香港\"搵食\"，孩子全部唸國際學校，又不見他們返回北京？大家有否看過他們回北京唸第一黨校、第二黨校？當然不會的，不要跟他們說笑，習近平的女兒也懂得前往哈佛唸書。大家也知道，說的是一套，做的一定是要第二套，這是共產黨偉大的傳統。所以，我們這裏也很厲害，廖長江議員說甚麼呢？言必及英、美、澳、紐。我不知道他將來如何抬頭見英、美、澳、紐等議員，告訴別人自己只是零票當選，立法會有一半議員來自功能界別，不過他把議會砍掉，其他人管得了LEGISLATIVE COUNCIL ― 14 December 2017 \n302 嗎？他就是要把議會砍掉，因為他有後台、有老闆，可以替他保駕護航。 \n 再者，謝偉俊議員做了甚麼呢？議事規則委員會要審議這麼多的修正案，他草率地處理。有些人罵他罵得對，他總算是一名律師，有時假腥腥地做戲，在這裏斯斯文文地發言，這是甚麼傳統？是這樣子辦事的嗎？對於修正案快刀斬亂麻地處理，他不是在英國唸法律的嗎？大家也知道結果，但不要做得這麼醜陋，因為贏的一定是他們，\"公\"是他們贏，\"字\"是我們輸，即是怎樣也是他們贏。但是，還要如此醜陋、如此離譜。 \n 其實不僅是他，骯髒的還有特區政府，星期二，\"林鄭\"走出來說，修改《議事規則》雖然令政府為所欲為，但不一定是為了就《基本法》第二十三條立法。這種大話也說得出口，其實\"大話精\"不僅是梁振英。我聽到的肉麻說話，不止是讚賞梁君彥議員寫出來的決定四平八穩，還有是說雖然政府抽走所有政府議案，但這樣也沒有幫助可令修改《議事規則》的決議案快點獲得討論。抽走全部政府議案也說沒有幫助？連這種垃圾大話也說得出口，就是3歲小孩也不會相信。政府做出如此骯髒的事情，其實即是跟建制派一起\"扯貓尾\"，一起做傷害香港人的事情。但是，我們看得到為何要這樣做，因為這樣做，政府便可以繼續肆無忌憚、為所欲為。 \n 代理主席，議會沒有足夠的法定人數。",
      "sequence": 174,
      "bookmark": "SP_MB_KKK_00179"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 175,
      "bookmark": "SP_LC_DPSD_00180"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 176,
      "bookmark": "EV_BELL_00181"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位，現在會議繼續。",
      "sequence": 177,
      "bookmark": "SP_LC_DPSD_00182"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我剛才說到政府如何可耻。首先，政府利用律政司司長褫奪總共6位議員的資格，接着建制派與政府\"打龍通\"，提出修改《議事規則》。不過，大家不用得意忘形，因為他們只不過LEGISLATIVE COUNCIL ― 14 December 2017 \n303 是一批卒子而已，因為修改《議事規則》的最大贏家其實不是他們，他們只不過是確保下一屆也可能繼續當議員而已，尤其是做得如此明顯的謝偉俊議員，他動輒可以擔任代理主席的位置。 \n 此外，我也要提醒，有時當\"擦鞋仔\"也要做足一點，不要做一半，不做一半。我剛看到一則報道，中國佛教協會副會長印順大和尚真的很厲害，最近有人在一個會議上問他有沒有看過中國共產黨第十九次全國代表大會的報告(\"十九大報告\")？他竟然回答指十九大報告是當代的佛經，他抄寫這份十九大報告3次也不夠，還要再多抄寫10次。所以，代理主席，不用多久，這群\"擦鞋仔\"會把中共黨章及十九大報告寫進我們的《議事規則》，他們記着抄寫3次後要再多抄寫10次，要跟那位印順大和尚一模一樣。 \n 我謹此陳辭。",
      "sequence": 178,
      "bookmark": "SP_MB_KKK_00183"
    },
    {
      "title": "朱凱廸議員",
      "content": "大家也知道，廖長江議員提出20多項建議，數目相當多，差不多涉及《議事規則》的四分之一條文，但市民一直沒有機會清楚知道詳細內容。本來我打算逐項建議讀出來，最低限度有所記錄，讓大家可以跟隨，不過還是算了，大家自行上網查閱會更清楚，我想把握這個機會討論數個問題。 \n 第一，廖長江議員剛才的發言真是四平八穩，但當中有一點，令我覺得他所有四平八穩的說法也被一下子推翻，那一點便是由他代表提出《議事規則》的修訂，只是由38位建制派議員共同提出和經他們同意，我覺得這一點是整件事情的關鍵。 \n 《議事規則》就好比足球的球例，如果立法會內只有其中一派球員認為要修改《議事規則》，其實必定會導致狀態失衡，以及一定會激起反對，因為大家踢足球本來是關乎各自的戰略，有否足夠體力，但如果因為其中一隊球員較健碩或人數較多，便能夠改變球例，便無法達致廖長江議員希望做到的重建禮樂，按平衡原則返回正軌，是完全做不到的。 \n 代理主席，廖長江議員的決議案提出的修訂中有一點，我不太聽到其他同事提到，便是關於《議事規則》第40(4)條的部分。現時《議事規則》第40(4)條訂明：\"在立法會全體委員會會議上，議員可無經預告而動議一項委員會現即休會待續的議案，全體委員會主席須即提LEGISLATIVE COUNCIL ― 14 December 2017 \n304 出該議案的待議議題。議案如獲通過，委員會即須回復為立法會；議案如被否決，則委員會的程序即須繼續進行。\"廖長江議員的修訂是在最後一句加上：\"如全體委員會主席認為動議委員會現即休會待續的議案是濫用程序，可決定不提出待議議題或無經辯論而把議題付諸表決。\" \n 代理主席，這涉及兩個問題。當然，較大的問題是很多《議事規則》的修訂也好像\"自動波\"一樣，把無經預告動議的議案推給主席決定，讓主席大權在握，令他較現時更厲害。但是，在這個處境內，我很想提出，首先，究竟主席是否可以妨礙每位議員按照《基本法》行使參與討論和審議法例的憲政權力？ \n 根據《基本法》和《議事規則》，主席的權力其實只是令會議暢順進行而已。問題是，究竟主席根據《基本法》賦予的權力，以及議員根據《基本法》擁有的權力，在兩者平衡下，是否可以加上這句說話，指主席認為是濫用程序的話，便可以令休會待續的議案無法出現呢？我覺得大家需要根本地討論清楚，不能胡亂把所有無經預告的議案，好像by default般轉交主席決定便可以。 \n 這是一個原則問題，我認為議員在全體委員會審議階段提出一項現即休會待續的議案，是不可能令立法會不能正常地運作。我昨天提出一點，便是前主席曾鈺成對於全體委員會無限發言的處理方法，便是最後\"剪布\"。按照他的邏輯，以及接下來終審法院的判決，你也能夠理解這是為了履行《議事規則》和《基本法》賦予他的權力。但是，在全體委員會內提出一項現即休會待續的議案又怎會產生令立法會無法運作的效果呢？所以，從根本而言，我認為無論《基本法》或《議事規則》賦予議員的權力，在這個處境下，原則上一定是比主席限制這類議案提出的權力較大的。這是第一點。 \n 代理主席，第二點則涉及實際的問題。廖長江議員提出，主席如何才能不讓現即休會待續的議案提出呢？便是議員濫用程序。問題是，這是一個情境的判斷，即是我們現時經常面對一種情況，我們要猜測別人的動機，但《議事規則》是不容許這樣做的。\"濫用程序\"這4個字未經清楚說明和界定下，主席基本上必須猜測議員提出來的動機。我可以在全體委員會階段站起來說，我要提出現即休會待續議案，好像之前\"琵琶手\"盧偉國議員也說，這是程序而已。但是，我不明白主席可以憑甚麼說我或任何議員站起來提出現即休會待續議案是濫用程序，除非他可以旁敲側擊，看到我在外面說過甚麼，看到報LEGISLATIVE COUNCIL ― 14 December 2017 \n305 章報道，接着便判斷我這樣做只是想\"拉布\"，只想搗亂，居心叵測，立壞心腸，但這一切其實沒有基礎可作判斷。 \n 如果主席真的要作出判斷，我們真的要開庭審訊，主席要找證人證明朱凱廸提出這議案是立壞心腸，接着進行一、二、三個步驟。但是，主席是不會有這機會的，所以加入\"濫用程序\"這4個字的實則效果就是濫權，可以變成無差別的、任意停止議員按照他原有權力提出現即休會待續議案。 \n 此外，我想進一步回應廖長江議員減少全體委員會法定人數這項建議。我想在此引述前立法會議員吳靄儀剛寫給一個網站的文章，標題是\"減低法定人數是否違反《基本法》：比較雙方法律意見\"。前議員吳靄儀提出兩個我認為很重要的觀點，第一個觀點是她認為\"將全體委員會視為立法會的委員會系統的一部分，是毫無實際理據\"，因為廖長江議員認為全體委員會跟其他委員會一樣。吳靄儀表示，\"全體委員會是為立法程序的需要而設，在立法會會議之外無獨立存在，亦無獨立運作。《議事規則》的\u0027委員會\u0027部分(M部)，並不包括全體委員會；全體委員會只見於\u0027法案的處理程序\u0027(K部)，是程序的一部分，只在立法會會議中發揮作用......關鍵在於《基本法》第七十五條第一款不能\u0027斬件\u0027理解，第七十五條第一款的條文說的是\u0027立法會會議的法定人數\u0027而非\u0027立法會的法定人數\u0027。甚麼是立法會會議，甚麼包括在立法會會議的議程內，一目了然。\"這就是我為何反對廖長江議員降低全體委員會人數的想法。 \n 前議員吳靄儀提出的第二點是為本會着想的，她怎樣說？她說：\"《議事規則》的修改(即廖長江的版本)一經通過，接着的立法程序便會按此而行。若法定人數變為20人的修訂是違憲，假如在某條法案進入全委會階段時有議員要點人數，而人數少於35，那麼通過了的法例是否有效，便大成疑問，因為法律上當時人數未足以構成全委會。\" \n 在這個問題上，我再一次認為主席梁君彥很不負責任。其實，他現在是把責任推給整個立法會，他在批准廖長江議員降低全體委員會法定人數的建議的判決中也不敢說清楚，我昨天已指出，他是以一個double negative來表達，換言之，他不確定他一定違反《基本法》，即是他不一定違反《基本法》便可以提出，交由大家決定。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n306  這種做法很不負責任，因為前議員吳靄儀現在提出的情景，很快真的會在立法會出現，就是當通過了廖長江議員的修訂後，一旦有法案提交上來，一旦到了全體委員會階段，只要我站起來說要點算人數，如果有20人便可繼續會議的話，但法庭會問，如果《議事規則》違反《基本法》，那些法例是否仍然有效？ \n 既然這問題這麼難理解，主席自己又不大確定，但他又沒有事先徵詢，甚至尋求法庭判決。其實，如果面對這些問題，立法會不是不曾嘗試先問法庭的意見。前議員梁國雄在第一次當選後，他在宣誓前特地就着他應如何宣誓尋求高等法院判決，然後才按着進行，我認為這才是最小心的做法。為免本會陷入憲政危機，我希望各位同事反對廖長江議員，特別是這個全體委員會的修訂。(計時器響起)",
      "sequence": 179,
      "bookmark": "SP_MB_EC_00184"
    },
    {
      "title": "代理主席",
      "content": "朱議員，發言時限到了。",
      "sequence": 180,
      "bookmark": "SP_LC_DPSD_00185"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，朱凱廸議員發言最後提到一個觀點，我認為需要嚴肅對待，因為這不單關乎立法會的管治危機，更會徹底影響香港的根基，包括經濟方面。如果一個地方往後所通過的法律，大家不知道會否有效，而且一旦宣布法律無效時，更會把一直以來......如果我們能夠尋求法庭的權威判決，情況可能也會較好，不然在數年之後，當我們訂立了很多不同大小的法例，而且均是經法定人數為20人的全體委員會通過，最後卻一次過被宣布全部無效時，我相信這便會是一個相當嚴重的問題。嚴重的程度更是會影響到全國策略。我在上次發言中提到，習近平說將來中國夢，\"一帶一路\"是很重要的全國策略，而香港將來是\"一帶一路\"很重要的投資活動仲裁中心。那麼，破壞香港法治和動搖香港的根本，就是在破壞中國夢、破壞\"一帶一路\"、破壞中國內可以讓\"一帶一路\"國家進行投資仲裁的地方。當需要加入一些仲裁條款時，有甚麼地方可以加入呢？屆時是否不在香港，轉到其他地方呢？是否在北京呢？有誰同意呢？這便是一個影響到大戰略的問題。 \n 代理主席，我會很用心及很清楚地提出每項觀點，包括從香港人的角度、從法治角度、從\"一國兩制\"角度、從國家更高層次的戰略角度，以及從台灣人民看香港實施\"一國兩制\"的角度提出觀點。為甚麼呢？因為我很高興，就着我昨天的發言，最低限度，有兩人向我表示，LEGISLATIVE COUNCIL ― 14 December 2017 \n307 指我需要繼續在此發言，只要清楚發言便會有人聽到。其中一位是前議員李柱銘先生，而第二位是一名來港很久，正在做大生意的內地人士，而且我有理由相信他與共產黨有着很深關係，而且他來港多年，亦很明白香港的價值和精神。代理主席，我要更加用心發言，因為在2016年，是有數十萬名市民叫我要繼續在立法會清楚說出我的理念，而但凡有何影響市民的事情時，更要說清楚，讓他們得以了解。 \n 近日有29名學者聯署，指出修改《議事規則》將令香港變成獨裁政體。一開始時，我沒有想過獨裁政體。可是，當我詳細了解他們的想法後，發現我們確實不得不深思這問題。他們當中很多是政治學者，他們是要為今次聯署......當中有數名更是我相當尊敬的教授，包括馬嶽先生，他是不會輕易提出修改《議事規則》，便有可能令香港變成獨裁政體的。 \n 代理主席，當我們的特首回應此問題時，她的說法卻是：\"林鄭特首永遠不會害你\"，為何這句話好像曾聽過呢？原來葉劉淑儀議員以前擔任局長時曾經這樣說過。我想我們相信的應該是制度，是非相信個別人士，而且\"林鄭\"又可以擔任特首多久呢？最多也只有10年，而且更可能連5年也做不了。 \n 可是，\"林鄭\"卻說：\"你相信我吧，我永遠不會這樣做，我擔任了37年公務員，我永遠不會做一些害人的事情。即使立法會奪去了監察政府的權力，你們也要放心\"。可是，她曾經為公務員，她更應該相信制度，而非相信\"我林鄭月娥不會害你\"。老實說，以我親身經驗，我亦不相信當年的董先生，或前局長葉劉淑儀議員推出第二十三條時，是想要害人的，我不認為他們會抱持這想法。可是，制度就是當政府做了一些事情，將會違反很多市民的意願，代表他們的議員就應該根據《議事規則》，用盡方法阻止惡法通過。這便是制衡，就是\"一國兩制\"的精義，也是前議員曾鈺成曾說過的。 \n 此外，我亦想補充一點，如果中央政府、中國政府答應了全世界，包括答應了香港人，以及告訴台灣人民，說香港會50年不變。但對《議事規則》作出基本性的大改動，大家要緊記，並非修改一兩項條文，而是基礎上的動搖，是少數議員看到惡法時可以有效制衡的條文被修改。這就是違反了50年不變的規定，違反了\"一國兩制\"，令中央政府蒙羞，令中央政府被我們的同事\"擺上檯\"。我稍後會再就此發言，這究竟是否中央政府的意思，是否習近平的意思呢？ LEGISLATIVE COUNCIL ― 14 December 2017 \n308  代理主席，一個獨裁政體，是難以令國際投資者有信心的。以往在制訂這些規則時，香港當然是抄自西敏寺模式，換言之，便是源自一個民主政體，而非獨裁政體。民主政體的特色是會透過選舉輪流執政。所以，執政的那一方不要太高興，因為將會受到反對黨監察。同樣地，如果執政黨說我有足夠票數修改整套《議事規則》，第一，這可能會違反憲制，同時間亦可能違反一些議事的傳統，令到整個國家的人民也質疑執政黨的做法、質疑執政黨是否想變為獨裁政體？是否想走向獨裁之路呢？ \n 此外，這個執政黨或聯盟亦很清楚\"世界輪流轉\"，自己不會永遠執政，到了成為少數派的時候，有些情況可能需要引用《議事規則》\"拉布\"，以抗拒一些他們真誠覺得是愧對人民的惡法或撥款。所以，在這樣的情況之下，我們是把有關做法抄過來使用。對比香港的情況，當前議員曾鈺成撰寫那篇文章的時候，我曾認真的思考《議事規則》是否\"一國兩制\"的精義呢？我終於想通了，我明白他在說甚麼，明白他所說精義當中的精義。很簡單，\"一國兩制\"由始至終的設計，尤其是鄧小平所說，就是由愛國者為主體執政。換句話說，他一直思量的時候，《基本法》預計了由坐在對面的建制派、共產黨的代表執政，鄧小平知道這個世界有很多與共產黨持不同政見的人，而香港人因為種種歷史背景，亦會透過選舉選出一些與共產黨有強烈不同意見的人進行監察。 \n 再者，香港畢竟是一個國際城市，亦需要有少數派、民主派的存在。但是，整個意念就是，政府由建制派組成，但少數派或他們現時所說的反對派可以透過《議事規則》監察政府。這種設計令到政府更尊重民意，更能小心的考慮施政是否到了一個民意很大反彈的地步呢？這有一種制衡的作用，但現時的政府已經不顧任何初心了。 \n 為何我這樣說呢？這10多年一直有變化。代理主席，按照傳統，以往的Public Accounts Committee (PAC)應該由執政聯盟以外的人去做，而本會的監察委員會(Panel, Committee)審議法例時則盡量由少數派議員去做。然而，現時的政府已經......在這10多年，行政會議的成員可以做任何事情，包括Committee Chairman。代理主席，今次更離譜，政府今次說與它無關，是立法會議員自己的事。那麼，外面的\"狗仔隊\"在做甚麼？這是否政府議案？這不是政府議案，為何外面全部政府官員也有\"狗仔隊\"緊隨呢？那些是否建制派同事的僱員？不LEGISLATIVE COUNCIL ― 14 December 2017 \n309 是。與政府有何關係呢？為何政府說與它無關，卻在點算法定人數的時候，政府人員需要抓緊議員呢？ \n(有議員在席上發出聲音)",
      "sequence": 181,
      "bookmark": "SP_MB_TKS_00186"
    },
    {
      "title": "代理主席",
      "content": "請議員保持肅靜。涂議員，請繼續發言。",
      "sequence": 182,
      "bookmark": "SP_LC_DPSD_00187"
    },
    {
      "title": "涂謹申議員",
      "content": "再者，廖長江議員是行政會議的成員。有人會問這次修訂是否中央、中聯辦或特首的意思？我感覺到很多市民看到今次建制派的做法，看到林鄭特首不提交任何法案以方便今次的審議，甚至派出\"狗仔隊\"在外面，確保這項不是政府的議案也會有足夠法定人數通過。如果市民合理地覺得...... \n(陳克勤議員站起來，表示擬提出規程問題)",
      "sequence": 183,
      "bookmark": "SP_MB_TKS_00188"
    },
    {
      "title": "代理主席",
      "content": "涂議員，請稍等。陳克勤議員，你有甚麼規程問題？",
      "sequence": 184,
      "bookmark": "SP_LC_DPSD_00189"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，我無意打斷涂謹申議員的發言。",
      "sequence": 185,
      "bookmark": "SP_MB_CHK_00190"
    },
    {
      "title": "代理主席",
      "content": "陳克勤議員，你是否要求涂議員作出澄清？",
      "sequence": 186,
      "bookmark": "SP_LC_DPSD_00191"
    },
    {
      "title": "陳克勤議員",
      "content": "我想他澄清，會議廳外有哪位官員是所謂的\"狗仔隊\"？",
      "sequence": 187,
      "bookmark": "SP_MB_CHK_00192"
    },
    {
      "title": "代理主席",
      "content": "陳議員，請稍等。涂議員，陳議員要求你作出澄清，你是否願意澄清？如果你願意，我會請陳克勤議員指出他要求你澄清的事項。 \n LEGISLATIVE COUNCIL ― 14 December 2017 \n310",
      "sequence": 188,
      "bookmark": "SP_LC_DPSD_00193"
    },
    {
      "title": "涂謹申議員",
      "content": "我先把這一點說完，因為我的發言時間無多。",
      "sequence": 189,
      "bookmark": "SP_MB_TKS_00194"
    },
    {
      "title": "代理主席",
      "content": "請你繼續發言。",
      "sequence": 190,
      "bookmark": "SP_LC_DPSD_00195"
    },
    {
      "title": "涂謹申議員",
      "content": "我繼續發言。是的，外面有\"狗仔隊\"，那時候正在點算法定人數。 \n 代理主席，如果市民合理地認為這是中央、中聯辦的意思，是特首領會中央的意思或執行中央的政策，今次的修訂就是直接把中央政府放於市民的對立面。 \n 代理主席，如果建制派在直選有過半數議席，就不需要乘人之危；如果建制派20年來能夠有一次在直選有多於半數議席，你們就有授權(mandate)做這事。然而，如果是乘人之危而這樣做，建制派就直接與市民對立，沒有信心透過民主的制度，取得mandate來修改有關的法例。代理主席，這是可耻的。",
      "sequence": 191,
      "bookmark": "SP_MB_TKS_00196"
    },
    {
      "title": "代理主席",
      "content": "下一位發言的議員是黃碧雲議員。",
      "sequence": 192,
      "bookmark": "SP_LC_DPSD_00197"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我先前聽到廖長江議員代表一眾建制派議員，就提出各項關於《議事規則》的修訂慷慨陳辭。在我聽來，這些全是廢話和謊言。我發言，為了強烈反對廖長江議員代表建制派議員提出關於《議事規則》的各項修訂。 \n 代理主席，我們現正討論《議事規則》的修訂，是根據《基本法》第七十五條動議的擬議決議案。我相信大家也應該讀一讀《基本法》第七十五條。正在收看電視的觀眾或正在收聽電台的聽眾也應了解一下，究竟大家在爭論甚麼。根據《基本法》第七十五條，\"香港特別行政區立法會舉行會議的法定人數為不少於全體議員的二分之一。\"還有下一句是：\"立法會議事規則由立法會自行制定，但不得與本法相抵觸。\" \n (主席恢復主持會議)  LEGISLATIVE COUNCIL ― 14 December 2017 \n311  主席，我發言，首先是反對你批准廖長江議員與建制派議員提出修訂。其中一項修訂，建議修改由回歸前一直沿用了超過20年的規定，即全體委員會的法定人數為不少於全體議員二分之一(也就是35人)的規定。建制派現在想把全體委員會法定人數與立法會會議的法定人數脫鈎，企圖令前者的法定人數由35人下調至20人。我認為這個做法違反《基本法》。而且，不單我一個人，民主黨、市民大眾或學者均認為這樣把全體委員會法定人數與立法會會議的法定人數脫鈎，不符合《基本法》。 \n 主席應該很清楚，立法會在今年2月20日從外間委託了兩位資深大律師提供法律意見，他們包括資深大律師何沛謙及Jonathan CHANG。他們向立法會提供的意見均指出，立法會的法定人數，無論是全體委員會或《基本法》所提到的立法會會議，都不應分開規定。主席，我不知道為何你不聽取外聘的資深大律師提供的法律意見，卻聽取了建制派議員向外尋求的其他法律意見，包括未退休前的立法會法律顧問Jimmy MA的意見。我認為建制派議員的做法，其實是在扭曲概念。當然，立法會可以自行決定委員會的法定人數，包括內務委員會、各事務委員會、財務委員會的法定人數。但是，立法會可否把在審議法律建議過程中的全體委員會的法定人數，與內務委員會一樣統一為20人？即使我們有權這樣修改，但請大家不要忘記，根據《基本法》第七十五條，我們對立法會《議事規則》所作的修訂，也不得抵觸《基本法》。雖然我也同意《基本法》條文或《議事規則》並沒有訂明，立法會會議等同全體委員會會議。但是，大家很清楚，全體委員會會議其實與立法會會議在同一個會場進行，其委員亦是立法會全體議員，其主席亦由立法會會議的主席主持。所以，對外間的人來說，他們無法把兩者分得太清楚。為何會出現一個全體委員會呢？其實那是我們在履行《基本法》規定職能，在審議法案或修訂法案時的一個程序安排。當法案恢復二讀辯論後，法案會被逐項審議和修訂，這些工作均在全體委員會會議，也即在這個Chamber進行；然後才進入法案三讀，這個重要的立法過程。 \n 主席，廖長江議員說內務委員會的法定人數也只是20人而已，所以，審議法案的全體委員會的法定人數也可以下調。但是，特區政府成立後的首屆立法會，作出了一個決定，把全體委員會的法定人數等同立法會會議的法定人數。當時他們這樣做，要考慮的是甚麼？當然是要考慮《基本法》。那麼，為何經過數屆之後，我們現在的理解卻突然變得不同了呢？當然大家要回想，建制派議員現在的做法，將兩者脫鈎，在審議立法建議的過程中，將全體委員會法定的人數減低LEGISLATIVE COUNCIL ― 14 December 2017 \n312 至20人，是否合理？我認為是不合理的，為甚麼？我認為這項修正違反《基本法》。雖然《基本法》沒有訂明全體委員會的人數，但有規定立法會會議的法定人數。其實，審議法案是立法會的重要職能，如果主席依照會議議程來處理事項，也會先行處理法案，然後才處理一些無法律約束力的議案。所以，如果今天建制派成功取巧，將全體委員會的法定人數由35人下調至20人，其實大家會否發現有很不合邏輯的地方？當議員提出口頭質詢或議案辯論，即進行無法律約束力的議案辯論時，會議的法定人數要有35人，以符合《基本法》的規定。但當我們處理有法律效力的事項，包括修訂法例、制定新法例時，反而將法定人數的要求下降，至低於沒有法律約束力的議案辯論。這便是不合邏輯，也根本不符合《基本法》的精神。為甚麼《基本法》要制立第七十五條條文，清楚訂明要有一半的議員在席呢？不單立法會會議有訂定法定人數，人大常委員會選舉也會訂定法定人數，對嗎？這是因為我們認為這是重要的。但我們現在反而在最重要的事項上降低門檻，不那麼重要的事項才按照《基本法》規定。我認為，這樣是對《基本法》的藐視。 \n 在席的議員，全部都已宣誓效忠《基本法》。但我們竟然對最重要的立法過程，在全體委員會階段審議法案的過程，認為不是太重要的，出席議員較少也可，我認為這是違反《基本法》的。雖然有議員鑽空子，\"借法律顧問過橋\"，以為這樣做，他們便不用經常坐在會議廳內，可以躲懶，可以不參與會議，但事實上，我們無法解釋，為甚麼重要的全體委員會法定人數，竟然低於處理不太重要事項的會議。所以，主席，我們強烈反對建制派這樣做。其實他們這樣做的唯一理由是懶惰，做法亦藐視和不尊重《基本法》。 \n(有議員在席上發出聲音)",
      "sequence": 193,
      "bookmark": "SP_MB_HW_00198"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。黃碧雲議員，請繼續發言。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我也想問你閣下，如果立法會通過了一些違反《基本法》的《議事規則》議案，將會有甚麼後果？我們是否願意承擔這些後果？他們或會認為在全體委員會審議階段，可以偷偷到會議廳外躲懶。但我告訴他們，立法會會議除了審議法律外，還有很多其他的環節，屆時一定要符合立法會會議的法定人數，他們也同樣要在席。他們想找一兩節時間，到外走走，不用留在會議廳內。但是，他們是LEGISLATIVE COUNCIL ― 14 December 2017 \n313 否有勇氣將立法會會議的法定人數改為20人？若他們可以成功作此修改，我便一定會稱讚他們。他們現在是在\"搏懵\"、在混水摸魚。所以，我們一定要留下歷史紀錄，告訴大家，在立法會會議內的建制派議員，沒有按照規矩做事，口說支持《基本法》，實質卻在鑽《基本法》的空子，非常不負責任。主席，當然你作為主席，為甚麼得不到...... \n(葛珮帆議員站起來，表示擬提出規程問題)",
      "sequence": 195,
      "bookmark": "SP_MB_HW_00200"
    },
    {
      "title": "主席",
      "content": "黃議員，請稍等。葛珮帆議員，你有甚麼規程問題？",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "葛珮帆議員",
      "content": "我想黃碧雲議員澄清，她剛才提到不出席會議、躲懶的議員，是否指她座位附近，現在完全不在席的泛民反對派議員？",
      "sequence": 197,
      "bookmark": "SP_MB_EQ_00202"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你是否想澄清？如果你不想澄清，請繼續發言。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我認為你只給予議員15分鐘發言辯論，是十分不足夠的。因為我現在單就第一項擬議決議案發言，也沒有足夠時間論述完畢，還要有人插言。 \n(有議員在席上發出聲音) \n 主席，請你管理他們的秩序。",
      "sequence": 199,
      "bookmark": "SP_MB_HW_00204"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "黃碧雲議員",
      "content": "我已完成了這部分。我們會追究建制派議員不按照《基本法》做事，企圖修改《議事規則》，將全體委員會的法定人數下調。主席，我也提出了一項修訂，接着我也想談談...... \n(多位議員在席上發出聲音及笑聲) \nLEGISLATIVE COUNCIL ― 14 December 2017 \n314",
      "sequence": 201,
      "bookmark": "SP_MB_HW_00206"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。黃碧雲議員，請你繼續發言。",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 203,
      "bookmark": "SP_MB_HW_00208"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 205,
      "bookmark": "EV_BELL_00210"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請繼續發言。",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我接下來要談一談我提出的一項《議事規則》修訂議案。本來我無需提出這些修訂，如果不是建制派議員提出不合理的修訂，我是無須提出修訂議案，以修訂他們的不合理修訂。不過，我知道即使我提出修訂議案，其實也一定不能通過，因為大家也知道這個議會不是一個由民主選舉產生、公平議事的議會。 \n 我想再提一提我昨天發言時也提到，有關呈請書(Petition)的安排。我們一直沿用《議事規則》第20條，讓議員提出呈請書，就公眾關心的事務或政府的失職，可能是涉貪、港珠澳大橋超支和領展問題等，交付專責委員會處理。如有任何冤情或需要調查的事情，也可由1位議員提交呈請書，得到不少於20位議員站立支持後，便可立即交付專責委員會處理。 \n 我們多年來也是這樣做的。但建制派議員現在作出修訂，把不少於20人支持這項提交呈請書的門檻，大幅增至35人。而即使有35人站立支持，呈請書也只是交往內務委員會處理。主席，如果這樣做，其實等於把提交呈請書的權力全部收歸建制派議員所用，民主派議員以後也不能提交。除非我們的議會進行民主改革，扭轉如此不公平的議會制度；否則，即使再提交呈請書，其實又是交予內務委員會通過，而內務委員會也是被建制派議員壟斷。如果我們今次支持建制派的修訂，便會進一步削弱我們這個議會監察行政機關，或代表市民作出申訴和調查的權力。所以，我是強烈反對這項修訂的。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n315  我們這樣做，是因為我們看到建制派議員把香港的議會進一步推向專政和霸權，全面削弱民主派議員的權力。對此，我們予以強烈反對。",
      "sequence": 207,
      "bookmark": "SP_MB_HW_00212"
    },
    {
      "title": "張超雄議員",
      "content": "主席，剛才廖長江議員就《議事規則》提出修訂時表示，民主派議員在這個議會是\"少數獨裁\"。這說法真是厲害，我們佔少數，現在很明顯挨打，卻變成\"少數獨裁\"。 \n 主席，我相信，在這議事廳很難聽到比這更荒謬的說法。民主派議員佔直選議席大多數，但在這個議會，我們變成少數。更可笑的是，建制派竟然還說我們是\"少數獨裁\"。我們如何獨裁？我們如何有能力壟斷和控制這個議會？現時這個議會的行政、主持會議的權力由哪些派別的議員佔大多數？各委員會的主席究竟是由建制派，還是民主派擔任？現時所有最重要的委員，包括財務委員會、工務小組委員會、人事編制小組委員會及內務委員會，全部都是你們的人。你何以說我們是\"少數獨裁\"？你們其實已經控制了議會。 \n 事實上，現時立法會本身已經是一個缺乏制衡力的架構，再加上議會大多數議席是由建制派(即維護政府的議員)佔據，而且這種與功能界別選舉的結構性關係是不會改變的。這個議會的權力已經完全不平衡，沒有平等參與。這個議會在無法真正完全平等地代表人民的聲音下，現在還要進一步收緊《議事規則》，限制議員的發言權、縮短表決的程序、簡化三讀的程序、收緊呈請的程序，然後還指控我們是\"少數獨裁\"，要將議會回復暢順，才可以得到平衡。 \n 我非常同意朱凱廸議員所說，其實現時這場球賽，我們已經比你們少踢很多人，然後還要\"DQ\"，再踢走一些人。現在隊長是你們的人、球證是你們的人，足總、足協全部都是你們的人。然後，你說不可以，要將龍門再搬遠一點，有本事便射球吧，射不到是你們的問題。這樣便叫作平衡？坦白一點吧，建制派，何必欺騙市民呢？其實，你們已經大權在握。 \n 不過，雖說是大權在握，但其實你們是否真的能夠制衡政府呢？已經在先天上主席，這個立法會，立法本身就是我們最重要的工作，而其他工作，當然在《基本法》第七十三條清楚說明，我們要批准政府的財政預算。凡是撥款，都是重要的，都是有法定效力的。立法當然是有法定效力的。這些都是議會最重要的工作，到了投票時，LEGISLATIVE COUNCIL ― 14 December 2017 \n316 其實建制派便會贏。政府提交上來的法案及議案，多數會通過；議員提出來的議案，要功能界別加直選均過半數才能夠通過所以，這個結構在先天上，我們在直選方面因為能夠獲取多數選民的支持，所以我們一直在直選議席佔多數，而因此我們能否決由建制派提出的任何議案；同樣，他們亦在功能界別可以否決由民主派提出的議案。這種先天性令我們的作用互相抵銷，以致一事無成。 \n 但是，我們有沒有理由甘心就範於在這個制度下？如果這個議會真的要為人民謀幸福，真的要反映市民的聲音，經過這麼多市民、這麼多代人的努力，我們今天有這樣的經濟成就，我們有條件可以做得更好。但是，今天我看到建制派，急於為了在這個\"千載難逢\"，民主派5位直選議員被\"DQ\"，我們在直選那邊變成少數的時機下，便急於修改遊戲規則，將龍門越搬越遠，越改越細，着我們有本事便射球，但我們連球也帶不到龍門附近。那麼，便只有你們贏了，然後還倒過來說我們是\"少數獨裁\"。 \n 當一個社會、議會到了這麼偏袒，完全失去平衝的地步，沒錯，統治者的意旨或一些既得利益者的意旨，是會非常暢通地實行，一切都會回復暢順。但是，他們不會聽到反對的聲音，因為反對的聲音已經很難在這個議會出現。我們無法阻止一些惡法或不好的事，我們亦難以影響政府的決定。當這種失衡的情況越來越嚴重時，其實，你猜猜議會外面、民間會否覺得這種情況需要進一步抗爭，從而進一步加深社會的撕裂及矛盾呢？對於這些矛盾及撕裂，你們用甚麼方法去處理呢？打壓？威權政治？抗議？不可以，動輒便抓人坐牢。在議會裏抗爭，不可以，還引用《立法會(權力及特權)條例》威脅我們，指我們違反《議事規則》，可能牽涉刑事，要坐牢的。 \n 主席，現在是21世紀(2017年)，我們有這麼高的經濟水平，自稱為國際城市，是否要用到這些手段呢？既然你們這麼崇尚公平競爭，既然你們說講道理，便正正式式講道理。有甚麼困難呢？\"林鄭\"說，不會的，《議事規則》跟甚麼第二十三條立法完全是兩回事，她從政30多年，從來沒有做傷害市民的事情。 \n 政府真的很少會故意做傷害市民的事情，不過它一定會維護既得利益者，包括今天在座很多功能界別議員所代表的財團，他們背後便是利益分贓。它是不會故意害市民的，只是首先照顧既得利益者而已。當它只是照顧既得利益者時，往往便會有機會犧牲掉市民的福祉，她說政府沒有做錯事嗎？我不知道。 LEGISLATIVE COUNCIL ― 14 December 2017 \n317  我們接着面對的，當然包括第二十三條立法、《國歌法》如何限制我們的自由、\"一地兩檢\"如何有機會違反《基本法》？大家看看之前的領匯，今天造成民怨載道，這些是十分正確的事情嗎？TSA之前罵了這麼多年，現在說擱置，但又裝傻扮懵。國民教育、\"洗腦\"思想、\"洗腦\"教育，\"林鄭\"剛上場當發展局局長便清拆天星、清拆皇后碼頭，這些是德政嗎？ \n 不過，老實說，主席，政府的問題並不是做了甚麼，最大問題是不做些甚麼，而政府不做甚麼的時候，我們這個社會便會有很多人受苦。正如我們看看今天的貧窮率達到19.9%，接近五分之一的香港市民生活於貧窮之中。即使經過政策介入，讓一些人得到現金援助，但仍然有14.7%的市民生活於貧窮之中。問題是現在本身的遊戲規則下，我們的資本主義已經有利於某些階層的人，而有些人無論如何努力，也無法脫貧。究竟政府應怎樣做呢？它作為一個中間人，有責任調撥資源，通過政制、政策、立法和制度來改善民生。至於我們這個議會，正正便是根據這種原則，用我們的遊戲規則(即是《議事規則》)盡量照顧社會裏不同階層的人，令市民的生活比較平衡，不要如此貧富懸殊、不要有這麼高比例的市民，活在這麼差劣的條件之下。 \n 大家看一看周邊的\"劏房\"、看看今天公立醫院急症室那種像戰地醫院般的情況、看看專科門診要輪候多久、看看今天有多少學童，連一張溫習功課的書檯也沒有、看看有多少病人正在等候救命的藥物。但是，最大問題是政府不肯處理。現在不是說政府做了甚麼壞事，我們從來沒有說這個政府主動做壞事，但它不做事，已經是在做壞事，因為政府見死不救，對於民生問題視若無睹。為何它視若無睹呢？因為它會受到既得利益者，那些已經取得權力和財力的財團所影響。我們很多年前已經說，這種利益集團便是官商勾結的體現。今天所有的地價昂貴，便是因為地產霸權。 \n 廖長江議員，這個會議廳是要平衡、糾正和撥亂反正，而撥亂反正是這意思，令社會不要過於偏倚，令所有財富和權力過分集中。但是，現在他們進一步收緊《議事規則》，只會令貧富懸殊加劇。香港的問題正在於財富和權力越來越集中。在威權政治之下，我恐怕這種情況會更為嚴重。 \n 所以，今天廖長江議員提出的修正案，全部也是企圖阻擋一些意見的聲音。我們在這個議會裏已經屬於少數，我們基本上是無權無勢的。我們所代表的市民，大部分也是無權無勢的。他們對我們的期望，LEGISLATIVE COUNCIL ― 14 December 2017 \n318 便是最少在這個議會裏能為他們發聲，有機會的話，提出他們的意見。一旦發生不好的事情，我們便根據《議事規則》，運用各種文明手段來跟大家說道理，據理力爭。如果連這一點也不容許，連這些最基本的權利，甚至是少數的聲音也要打壓，其實只會引來反彈。 \n 主席，今天這個議會的撕裂，這個議會的對抗，也反映出外面社會的對抗。我們這個議會越具針對性，越是互相仇恨，外面也會出現這種情緒。香港值得有一個更好的管治架構、香港值得有一個更好的議會，我們不應該在此再花時間和精力互相攻擊，直至把對方踩死為止，因為這樣做只會造成反彈。到最後，主席，我恐怕這種反彈是建制派或現在的政府也未能預及的。我不希望我們要不斷對抗，浪費生命。",
      "sequence": 208,
      "bookmark": "SP_MB_CCH_00213"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，早前我和何君堯議員一起到英國參加西敏寺研討會，學習英國傳統議會政治和議會運作。在研討會的尾聲，有人問我，研討會內容對香港有何參考作用？我很坦率地說：基本上沒有。為何沒有？因為英國國會是民選產生的議會，大家看着《議事規則》，看着議會運作，心裏很清楚：今天的執政黨是保守黨，他日可能是工黨。風水輪流轉，家家有求，所以大家把訂出來的規矩視作君子協議，雙方都尊重。但是，香港絕對不是這樣，香港立法會是不民主的議會，在可見的將來也看不到有民主改革的機會。在這種情況下，建制派作為多數，他們認為功能界別的制度可以千秋萬世，他們可以繼續維護自己的既得利益，也可以繼續坐擁立法會大多數議席。在這種情況下，他們見有風就一定會駛盡𢃇，一旦可以修改《議事規則》，絕對不會放過這個機會。 \n 主席，我明白建制派可能覺得，民主派有些議員，很多時候以程序方式阻撓、拖延審議富爭議的議案，會影響大家的日常工作。這個我明白，但是，這正正是在不民主的議會中，少數派制衡多數派的僅有力量。大家以為削去這種力量後，議會就可以由建制派隻手遮天，完全操控嗎？是不行的。正如我昨天在發言時說，建制派可以大幅修改《議事規則》，但他們無法杜絕所有程序問題，這些\"拉布\"或阻撓政府議案的做法，絕對不會因為修改了《議事規則》而終止。 \n 更令人遺憾的是，廖長江議員作為法律界代表，應該清楚知道制度的重要。我們這個制度不單要讓議員充分表達意見，亦須讓議員有機會就政府的重大醜聞或施政失誤嚴肅跟進。但是，很遺憾，廖長江LEGISLATIVE COUNCIL ― 14 December 2017 \n319 議員代表建制派，提出要將現時通過提交呈請書成立專責委員會的做法，門檻由20人支持大幅提升至35人。不單如此，如果獲得35人站立支持，事件還是要交由內務委員會跟進。眾所周知，內務委員會的組成也是以建制派為主。在這種情況下，客觀效果便是民主派已經喪失機會，透過提交呈請書成立專責委員會，追查政府重大醜聞或關乎重大公共利益的事情。這程序與建制派一直批評的\"拉布\"有何關係？我向不少建制派同事私下問過，但沒有人可以告訴我這究竟和\"拉布\"有何關係，因為實在沒有關係。謝偉俊議員，你可以在你的發言時間再回應，好嗎？ \n 主席，事實上通過提交呈請書成立專責委員會，只在大會花數分鐘時間。接下來，專責委員會因為運作獨立，絕對不會影響大會、財務委員會或其他重要委員會的工作。有說專責委員會耗費立法會秘書處很多資源和人手，我真的難以理解這項批評，因為這是我們監察政府必然要付出的成本。大家問問市民，如果要追查梁振英UGL涉貪案，應否花少許公共資源進行？我覺得這樣運用公共資源，合情合理。主席，我明白有些議員可以用很多歪理嘗試解釋，但說到底，歪理始終是歪理，無論大家如何口若懸河，這些都不是可以說服別人的真理。 \n 廖長江議員說民主派是少數獨裁，這一點張超雄議員剛才也批評過。甚麼是少數獨裁？我們是少數，但少數竟可以獨裁？我覺得廖長江議員相當幽默。我們如何可以獨裁？廖長江議員，主席是你們的人，政府是你們的人，全國人民代表大會常務委員會是你們的頂頭上司，它可以解釋《基本法》。香港政制以行政為主導，少數派有何權力可以獨裁？這是匪夷所思的說法，甚至是指鹿為馬的說法。少數派利用《議事規則》和程序制衡政府，正如前主席曾鈺成所說，這是\"一國兩制\"設計之下所容許的。容許反對派利用議事程序阻延政府法案的通過，並非香港獨有，世界各地也有，這是很自然及正常的做法。\"拉布\"的議員亦不限於民主派，建制派過往也有用過此手段，只是表現比較笨拙。上次政改的時候，他們打算等候\"發叔\"而拖延一下，全部\"鴨子\"離開了會議廳，只有數位呆呆地安坐席上，李慧琼議員隨後還哭了起來。是你們笨拙，與人無尤。你們沒有自由的意志，只會跟從大隊，不懂得做好保皇黨的工作，投票支持政改，不能埋怨別人。之前劉江華擔任議員的時候，也說\"拉布\"是建制派的手段。這事家家有求，你想阻礙某項議決、法案通過，建制派也會\"拉布\"。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n320  現時的改動，打破了現在失衡的議會當中僅有而脆弱的平衡點。但這又如何？若要不平衡的話，就讓它不平衡好了。我想在未來數年，\"曠持日久\"的抗爭、議會的矛盾只會越來越厲害。 \n 主席，你對記者說，加開會議就是要讓議會盡快回復正常狀態，又說民主派也提出了很多修訂，而既然大家均有提出修訂，所以會議的安排與建制派提出修訂沒有直接關係。這亦是顛倒黑白是非的說法。為何呢？我們絕大部分的修訂，是因應廖長江議員提出的修訂而作的，而事實上你也清楚知道，民主派的修訂是完全沒有機會獲得通過的，今次只會通過建制派提出的修訂。客觀現實就是，你原本應該擔任球證的角色，但現在你已走進球場，站在建制派的一方，說民主派過往經常犯規。你根本已經放棄了作為球證應有的表面中立。 \n 主席，我亦要批評廖長江議員的修訂，建議由立法會秘書主持換屆後的主席選舉。根據本會的傳統，主席選舉會議由最資深的議員主持。這是行之有效的，為何要修改呢？是否因為現時本會最資深的議員是民主派議員，建制派不放心而一定要由秘書長擔任呢？我認為由立法會秘書長擔任主持，會有嚴重的角色衝突，因為立法會主席是行政管理委員會的主席，行政管理委員會管理秘書處。秘書長日常要很緊密地向主席匯報工作，主席是其直屬上司。一場由下屬主持的未來直屬上司選舉，本身已存在角色衝突及矛盾，為何經過深厚法律訓練的廖長江議員，居然會提出這樣的方案呢？我覺得這破壞了議會的體統。 \n 主席，我昨天呼籲葉太改變初衷，支持提交呈請書。雖然她無法令到容海恩議員跟她站在同一陣線，但亦希望她考慮到呈請書是監察政府的最重要工具之一，因而考慮\"轉軚\"。當然，如果她可以令到黨友容議員共同清晰表示同一種態度，便會更理想。 \n 不過，我留意到容議員對傳媒說，葉太一個人的分量已經足夠，所以她昨天無需站起來。容議員，請聽我一言。你也是立法會議員，不宜妄自菲薄。你坐在葉太旁邊，大家的議席同等，你站起來就是重要的一份力量，與葉太的力量相同。為何你把所有責任交給葉太呢？除非，你不同意葉太的立場，不同意用呈請書的方式調查領展不斷出售資產的問題。如果是這樣，你倒不如說清楚：我不同意葉太的立場，所以我不站起來；而不要說葉太一個人分量已經足夠。你也是民選議LEGISLATIVE COUNCIL ― 14 December 2017 \n321 員，代表新界東的選民，而葉太沒有代表他們，她也沒有支取你的薪酬。希望你明白，每位議員也要為自己的決定負責。 \n 我謹此陳辭。",
      "sequence": 209,
      "bookmark": "SP_MB_LCT_00214"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我今早說過《議事規則》的原則和價值，其中非常重要的是其公平精神，以保障少數議員的權利。我今早亦指出，從少數議員的權利，可以看出民主派和保皇黨之間的分別，但難保他日會遇到其他議案，新民黨可能要聯同民主派提出一些關乎少數權利的議案。畢竟，即使保皇黨也有數個不同的政黨板塊，民主派亦然。 \n 事實上，民主派內部也會對不同同事的處事方法有不同的意見和看法，正如在\"拉布\"的問題上，民主黨的立場一直認為不應隨意動用\"拉布\"這個工具，只能用在社會和市民大眾都覺得非常有爭議的項目上，我們才會全力以赴，正如\"一地兩檢\"，我們有所擔心，對於接下來的《基本法》第二十三條立法，我們亦一定會全力以赴。 \n 但是，很多發言紀錄也清楚指出，我們經常與泛民陣營中的不同朋友有不同的看法，亦因為這樣，我們在自己的陣營內也面對相當多炮火。但是，我們會否因此做一些事情來扼殺少數議員的權利呢？我們絕對不可以做這種事，原因是\"今夕吾軀歸故土，他朝君體也相同\"，大家也可能有這樣的一天，不知何時會出現，亦不知道今天所得到的獎賞、支持和支援是否千秋萬代。 \n 畢竟，《議事規則》一旦修改是難以還原的，尤其是我們有分組點票機制，令保皇黨、建制派把握民主派有6位議員被\"DQ\"的機會必須趕及修改《議事規則》。試想想如果沒有這個時機，他們會否提出修改《議事規則》？即使提出，他們也會認為徒勞無功，不如不提；又或如果提出，也明顯要經議事規則委員會詳細審議，然後才提交立法會，因為《議事規則》的改變應該在不同政治板塊取得共識後才實行，只有這樣，《議事規則》才能令議會上不同的同事也信服，亦能反映議會仍然在獨立運作的前提下，履行《基本法》第七十三條所賦予的天職，我們才有能力監察政府的施政。 \n 事實上，\"一國兩制\"的實施在回歸後已20年，大家回想初衷，為何中國政府收回香港的主權時，要落實\"一國兩制\"呢？就是因為看見LEGISLATIVE COUNCIL ― 14 December 2017 \n322 香港社會有相當多市民經歷或看見1950年解放後的中國經常出現政治鬥爭，在1960年代發生的文化大革命衍生的各種問題，以致大家有很沉重的恐共情緒，恐懼共產黨會把它的一套在香港實施，因而出現信心危機。 \n 信心危機衍生的是\"一國兩制\"，用以作為回歸後的政治制度基礎。因此，《基本法》亦賦予大家不同的力量，包括在行政主導下仍然要面對立法會，向立法會匯報工作，讓立法會監察政府的施政，讓立法會有權否決政府提出的議案，作為監察工具，起着制衡政府的效果，令它不可肆無忌憚，推出不能讓香港社會信服的政策。這便是制衡的好處。 \n 但是，今天《議事規則》的修改嘗試打破這個平衡。這個議會自回歸20年來，保皇黨和建制派都是人數多，我們人數少，如果以足球比賽為比喻，在球場上他們有較多球員，我們只不過看到他們有那麼多球員，我們盡量利用球場上的規矩，希望能夠守住城池和龍門，首先不要輸掉球賽，這樣也很公道。踢足球是如此，我們的要求也是如此，但事實並非如此，建制派看見我們有數個球員被抬離場，下秒便對球證說要修改球例，更甚的是，在修改球例的過程中，球證決定這場比賽一直不會停止，直至球例完成修改為止。 \n 這樣的修改球例方法，這樣的球賽過程，大家怎可能認為沒有問題呢？如果大家認為這樣的議會也沒有問題，或許我們已回到\"一國一制\"的世界，因為議會上的議員也不重視自身應有的權利，不明白修改這個規矩後，日後中央政府突然變天，他們亦會受逼迫也說不定，其實從來也是如此。 \n 當少數人的權利被大多數人剝奪時，在大多數人之中可能也會有部分人被挑選出來成為少數人，正如今天北京政府處理低端人口的做法，明天可能中端或高端人口亦會遭降格，其實你和我都不知道，你怎知道自己不會被降為低端人口呢？你憑甚麼相信自己不會被處理呢？你只能夠依賴制度，維護這個制度，就是\"一國兩制\"的核心，亦是令到公眾、社會仍然對香港抱有一絲幻想和希望的基礎。 \n 主席，《議事規則》的本質，說到底只不過是一個工具，希望能夠令議事暢順的工具。通過今年兩次選舉及民意的反映，客觀上可看到過往一些非常意氣風發的激進朋友，似乎主導了議會整個話語權。LEGISLATIVE COUNCIL ― 14 December 2017 \n323 但是，隨着一些事情的發生，議會開始調整，本來這是最正常的，因為當選民的態度有所改變，議會的行事方式亦會跟着調整，這是最王道。因為大家都尊重民意的選擇，而這個民意選擇已反映在這個議事堂的議事過程。 \n 但是，他們沒有珍惜這個空間，反而在這個階段一定要修改《議事規則》。正如我所說，《議事規則》經修改後，他們今天以為自己是中端、高端人口，明天當他們被定義為低端人口的時候，便會發覺自己原來無處容身，沒有東西可作保護，屆時他們後悔也莫及。 \n 所以，當議會不能夠發揮監察政府的作用，也許建制派、保皇黨會說，他們都懂得監察政府，都懂得監督政府施政，只是不會採取民主派的做法。我同意的，還記得八黨聯盟的時候，議會同事同心合力向政府提出意見，將議會的目標聚焦，我們想到方法解決社會民生的矛盾，然後迫政府做，我們成功了。但是，我知道八黨聯盟之後，建制派、保皇黨的朋友可能被\"照肺\"，以致他們覺得以後也不可以再八黨聯盟，因為這樣做是違反《基本法》。《基本法》是以行政主導，怎可以由立法機關、由我們整班同事想出好辦法迫政府做事？這不是他們的政治倫理嗎？ \n 但是，我們的議員要向市民負責，我們面對的是這個問題。我們怎可能睜開雙眼，看着我們的公帑白白浪費？看着高鐵超支、港珠澳大橋超支，我們也不聞不問或隨便問問，拍拍屁股了事？我們要記着，不是每一位同事都來自工程界，不是每一位同事都是盧偉國議員。因為大家是來自不同界別，我們自然有不同的看法，你覺得\"一地兩檢\"很好，省時方便，但我有我的擔心，我怕打開了一道\"後門\"，這又有甚麼不對？ \n 如果袁國強肯站在這裏告訴我們，做完\"一地兩檢\"這次行動後，再也不會再來的話，可能整個民主派陣營對\"一地兩檢\"會有不同看法，但政府不肯答應，袁國強也不肯答應。今天中央政府更表示，袁國強建議引用《基本法》第二十條也不可行，我們根本不知道可以用甚麼方法，而更令人擔心的是，這道\"後門\"會越開越大。 \n 我們寧願付上代價，高鐵變慢鐵，也不想令\"一國兩制\"受到損害，這是價值問題。但他們的看法是，以經濟效益先行，其他的不用多說，LEGISLATIVE COUNCIL ― 14 December 2017 \n324 香港是否\"一國兩制\"，不要緊，即使打開所有\"後門\"也好，他們能夠在短期內有利益，有效益的話，也應該盡量做。 \n 主席，如果我們失去\"一國兩制\"這個根本的核心價值，香港還會不會成為吸引全世界的地方呢？香港仍能否成為我們現在經常說，在\"一帶一路\"中可以吸引投資者利用香港在\"一國兩制\"下進軍內地、踏足\"一帶一路\"所有工作的橋頭堡呢？失去了這些意義的香港要面對北京、上海、廣州的競爭，這些都是我們的競爭對手。如果我們這樣參加比賽的話，我們所面對的壓力，只會更加嚴峻。 \n 所以，我們說《議事規則》的改變，就是不可以讓這套改變，令立法會失去監察政府、制衡政府的能力，確保香港這核心價值得到守護，令\"一國兩制\"能夠在不走樣、不變形之下繼續沿用。 \n 主席，我謹此發言，亦呼籲建制派回頭事岸。我要求點算法定人數。",
      "sequence": 210,
      "bookmark": "SP_MB_WCW_00215"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 212,
      "bookmark": "EV_BELL_00217"
    },
    {
      "title": "主席",
      "content": "葉建源議員，請發言。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "葉建源議員",
      "content": "主席，在如此莊嚴的議會大廳，所有議員今天在此討論《議事規則》的問題。我們也感受到，這莊嚴議會大廳所要繼承的是一種很重要的議會傳統，但今天這種討論讓我們感到非常悲傷。為何我們整個議會傳統可以變成這樣呢？ \n 我們知道這本《議事規則》是在累積多年議會經驗後制訂的，它可以協助我們在此不會被置於一個沒有法紀可以遵循的狀態，我們有一套方法告訴我們，我們發言的次序、長短，以及每一項議案的處理方式該如何，我們每一個人和每位議員在此擁有的權利是甚麼。《議事規則》是當我們被選進入議會成為議員後規定我們每一個人和議員LEGISLATIVE COUNCIL ― 14 December 2017 \n325 的權利和義務的重要依據。所以，如果要改變《議事規則》，應該要經過一個很審慎的程序。 \n 在數天前，我們議會招待了過往的舊同事，包括前主席黃宏發先生，他告訴我們，如果要修改《議事規則》該如何進行。他說當時他們把《議事規則》由英文翻譯成中文，是一個相當漫長及審慎的過程。這個漫長的醞釀及很審慎的過程非常重要。可是，大家回顧我們現正經歷的對《議事規則》49項修改用了多長的時間醞釀？有多少是未經任何討論便提交本會？甚至有一些規矩在過程中消失了呢？這些現象其實也是呈現議會敗壞非常重要的跡象。我們在此反對今次修訂《議事規則》是希望能夠挽回這種局面，我很希望在座所有議員也能再認真思考，究竟我們現在做的事是正在幫助議會所謂的重回正軌，還是進一步加以摧毀？ \n 就修改《議事規則》而言，我認為最少有3個原則：第一，尊重少數。議會一定有多數和少數，如果多數派進入議會後便可以為所欲為，把規則隨便修改以加強自身的優勢，令少數派無法發揮的話，這不是一個正常的議會。因為議會有一項很重要的功能，便是能夠達成制衡的作用。所以，議會需要更多人而不是一個人，便是因為我們希望在這麼多人當中，能夠通過人數反映到民意。與行政機構不同，行政機構需要一個主意，但在這裏，我們需要不同的聲音，不同的聲音能夠互相制衡。尊重少數是第一個重要的原則。 \n 第二，尊重既有法制。在今次修改的過程中，我們連很多基本的法制甚至《議事規則》已清楚訂明的條文也照樣違反，我相信這種做法在我們的議會歷史中從未經歷過。 \n 第三，正如我剛才所說，必須要有充分時間醞釀，盡力商議，爭取共識。這個過程應該經歷漫長時間，為何我們一定要在聖誕節前完成全部49項修訂呢？是誰說如果不能完成所有修訂便不能過聖誕呢？我們應該給自己足夠時間演繹和討論。此外，我們每一個人現在只得15分鐘就49項修訂發言，這亦是非常荒謬的安排。 \n 主席，我今次就廖長江議員提出的一些修訂決議案提出了兩項修正案，包括有關呈請書的門檻，以及法案三讀的安排。這兩項如此重要的事情，我只能各項用約4至5分鐘來論述而已，當然是無法說清楚。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n326  第一，有關呈請書的門檻。我認為廖議員修訂呈請人數提升至35人這種做法完全不恰當，我認為應修訂為整個議會人數的四分之一。很簡單，今早廖長江議員已作解釋，雖然他說出一個很重要的原因，但他的答案卻完全不適當。他說英國議會認為這種做法已落伍，已取消了呈請書的做法，改為由公眾提出。如果我們繼續保留呈請書的做法已落伍，那我想請廖長江議員貫徹他的邏輯，如果他認為應仿效英國的做法，我們應把呈請的做法做得更開放，而不是好像他們現在建議的修訂般收得更緊。他說英國的做法是已開放給公眾進行呈請，我們則收歸建制派自己壟斷呈請的可能性，其他的人可以提出呈請嗎？如果他說這是我們落後，他是否採取更落後的做法？我們不單看英國，我們也看看德國，根據德國的《基本法》第四十四條，德國的聯邦議會有成立調查委員會的權力，需要多少名議員提出呢？是四分之一。只需四分之一的議員提出便可成立調查委員會的權力，原因很簡單，因為如果多數派在議會內才有調查權力，怎可能會調查自己呢？如果我們的制衡目的是希望制衡執政者，在政府中有任何腐敗的問題或其他行政失當的問題，議會一定要賦予少數派實際的權力，讓少數派能夠提出。德國十分強調少數派的權力，整個歐洲的議會，北美的議會，我們看到開放文明的議會基本上會重視少數派的權力，少數派能夠提出成立調查委員會，這是很重要的權力。我們根本已無法根據《立法會(權力及特權)條例》成立調查委員會了。如果連由20人提出，以呈請書的方式，這麼弱的方式，他們也要閹割，立法會監察政府的能力便會大大削減。如果建制派說現在要反\"拉布\"，請問這事宜與\"拉布\"有何關係？是沒有關係的。他們想做的只是削減立法會的監察能力，令民主派在議會內不能繼續監察政府，例如過去調查湯顯明或調查梁振英與UGL事件，這些均無法再進行調查。就這些例子，我已經說了很多，我不再重複。所以，主席，我很希望建制派能夠接納我的建議，將呈請書的人數限制，不是提高至35人，而是放在四分之一的水平上。 \n 第二個問題，我想談談有關法案三讀時不容辯論的安排而提出的修訂。主席，廖長江議員提出這個安排，我想一開始能夠就着主席你本人的處理方式提出意見，因為這議案的安排，是沒有經過\"三部曲\"的處理方式。主席，我們今天早上已討論過，你的決定是最終決定，但你的決定是可以被批評、被討論。在我們發言時，我們可以就着這些決定發表意見。有些由民主派提出的修訂，你表示一定要經過\"三部曲\"，有些修訂你卻認為不需要經過\"三部曲\"，為甚麼可以這LEGISLATIVE COUNCIL ― 14 December 2017 \n327 麼不公平？主席，其實你有責任要將這問題弄清楚，以及糾正這錯誤。主席，當這些議案連議事規則委員會也未提交過，亦未曾討論過，基本上沒有醞釀的時間，為甚麼能夠提交至立法會會議上審議，甚至我們知道將會獲得通過？當中的共識在哪裏？而過程是否可以這樣不審慎？ \n 在法案三讀時不容辯論方面，法案三讀是整個立法過程中很重要的環節，我們也可以輕輕放過，如這樣處理通過，是非常離譜的做法。但是，我們現正面對這些這麼離譜的情況。主席，我們也知道現在的安排中，立法會審議法案時有很長的討論過程，去到三讀時，一般情況下，其實議員未必會有很多辯論，但亦可以進行辯論。而事實上，建制派過去亦曾在三讀時進行發言，例如在《2015年山頂䌫車(修訂)條例草案》為例，當時前議員謝偉銓現在他已沒有擔任議員是建制派的議員，他是唯一一名議員在三讀階段時發言，前任議員葉國謙和黃定光議員亦曾在另外一些條例草案中發言。 \n 主席，法案三讀階段，每位議員只能發言15分鐘，這麼短的發言，為甚麼他們也不容許？我認為有關條文並非一定不能修改，如果經過大家磋商過、討論過，反覆驗證過後，認為可以修改，然後我們再參考不同地方的議會情況，加以仔細地斟酌，認為如果真的修改，那麼我們當然可以修改。然而，現在有否這樣做？請問當中的過程在哪裏？各位建制派議員和主席大人，究竟我們有否就着這問題進行詳細深入的討論？他們可否回答我？如果沒有，為甚麼他們今天可以提交議案至立法會會議，以決定立法會《議事規則》要如何修改？這本《議事規則》的尊嚴何在？ \n (代理主席李慧琼議員代為主持會議) \n  代理主席，我很希望各位議員，亦包括所有民主派的議員，我們對於《議事規則》的修訂，我們應採取很認真的態度，而且大家應經過充分的討論(計時器響起)......然後才作任何修訂。",
      "sequence": 214,
      "bookmark": "SP_MB_IKY_00219"
    },
    {
      "title": "代理主席",
      "content": "葉議員，發言時限到了。  \nLEGISLATIVE COUNCIL ― 14 December 2017 \n328",
      "sequence": 215,
      "bookmark": "SP_LC_DPSD_00220"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，剛才已有很多同事說出了我們一些心底話，希望代理主席在主持會議時能盡量予以容忍，不要動輒說我們的發言內容重複，反正我們只得15分鐘，對嗎？說到底，大家只需要聆聽15分鐘，所以希望你不要太過手緊。 \n 另外，我要為我們的主席胡志偉議員平反，他今早說出了一句成語\"兔死狗烹\"，結果有很多同事作出了很大反應。他後來收回，說不點名指謝偉俊議員，也不是指任何一位同事，那便沒有冒犯性了。 \n 代理主席，我覺得胡志偉議員實在太過謹慎，與他的性格一樣。他其實不用收回這句話，因為無論是謝偉俊議員還是其他同事都受得起，為甚麼？因為我翻閱《史記》卷四十一《越王勾踐世家》有云：\"飛鳥盡，良弓藏；狡兔死，走狗烹\"，這話大家都聽過，亦即成語\"兔死狗烹，鳥盡弓藏\"的出處，而當中其實是存有褒義及感到不值的意思。 \n 換言之，作為\"梁公走狗\"，為國家付出這麼大的功勞，功在黨國，見得光或不見得光的事情都做了這麼多，如果最後得不到一些回饋，真的說不過去，對嗎，代理主席？所以，我不明白為何今早有同事反應這麼強烈？謝偉俊議員現在看來比較冷靜，可能聽到這個成語典故的出處，平息了憤怒。所以，我認為胡志偉議員不用收回他的說話，因為大家是受得起的，謝偉俊議員也受得起。 \n 我今天沒有帶\"黑哨\"進來，這個其實代理主席你也受得起，因為你主持內務委員會會議時的表現也差不多，不過你今天則是代理主席。我曾表示我那個\"黑哨\"主要是用作招呼主席，記者們問我為何不帶\"黑哨\"，我覺得可以不帶，因主席主持會議的作風已深入民心，吹\"黑哨\"到甚麼地步，大家都很清楚。我稍後也會引述例子，說明在整個修訂《議事規則》的過程中，他如何使用兩套準則、一把伸縮尺來作出處理，務求以\"霸王硬上弓\"的方式修改《議事規則》。 \n 更加重要的是，我注意到建制派同事、主席或代理主席也真的多了一點耐性，可能你們已經胸有成竹，不需要再使出某些\"黑哨\"招數，一切已盡在掌握之中。 \n 代理主席，剛才我們的黨主席胡志偉議員已引述《香港特別行政區立法會歷史、規則及行事方式參考手冊》，說明他如何因現時禮崩樂壞、無規無矩的情況而感到痛心。過去確實曾修改《議事規則》，但我認為最大的分別是，過去的《議事規則》修訂通常是在大多數議LEGISLATIVE COUNCIL ― 14 December 2017 \n329 員或黨派已有共識，經過磋商及討論後，由議事規則委員會提交大會處理，而並非好像今次般，在毫無共識，意見甚至南轅北轍的情況下\"霸王硬上弓\"。這樣做已完全忘卻《議事規則》理論上應作為一個中立的工具，因為任何人在當選議員後均有機會擔任大會，以至各委員會或小組委員會的主席，所以大家要以同一把尺行事，令議會有規有矩。 \n 我感到很不幸的是，現時在應用《議事規則》時，很多時都有主觀判斷成分很嚴重的問題，以致主席的判斷出現落差，甚至出現貽笑大方，每次會議都有不同做法的情況。但是，這樣也不要緊，我們最低限度有一套規矩，令議員在主席有此做法時有權提出抗議，市民也有權耻笑他胡亂作出裁決。 \n 但是，現在的情況卻很不濟，當大家試圖\"霸王硬上弓\"，像直通車般加快通過廖長江議員提出的24項修訂時，我們日後在議會內監察政府的權力以至議會的職能，均會被矮化及遭到削減。尤其令我最感關注的是剛才提到，主席標準不一的問題，以及有機會違憲的問題。 \n 剛才很多同事提到，對於大會轉為全體委員會的階段時將會議法定人數降至20人的修訂，現時有兩派意見。我得承認對此確有贊成意見，亦要公道地說總有人持不同意見，這不是問題。但是，立法會在作出決定時是否應把持既有的習慣或做法，才可有一套行事標準，不致左搖右擺？代理主席，我們得到了兩個法律意見，均指出此舉違反《基本法》第七十五條及違憲，屬不可行及不妥當。 \n 但是，當廖長江議員提出這建議時，可能因為他真的很有standing(地位)，主席也要給他面子。由於他代表建制派同事找到另一法律意見，認為把會議法定人數降低也不要緊，因全體委員會審議階段屬另一性質，本質不同，可以這樣做，於是便冒着違憲的風險也硬要作出修訂。我真的看不到維持原狀，為何會令同事感到如此深惡痛絕。 \n 作為建制派、保皇黨，雖有人認為這是貶義，但亦有人覺得是褒義。老實說，共產黨聽到你們承認是保皇黨，可能也感到到很高興，\"西環\"一定率先拍掌。作為保皇黨，你們焉能保皇不力，既然有40人，只要坐在會議廳便可戰勝我們，何用響鐘召人？這數天也試過，當同事要求響鐘，指還差一兩人時，主席一聲已有足夠人數，我們便要坐下，不是嗎？這規定有甚麼可怕，為何一定要修改？ LEGISLATIVE COUNCIL ― 14 December 2017 \n330  目的昭然若揭，只是想偷懶。有人反問我們為何不開會？大家應該知道，兩陣交鋒，就是要這樣，而且我們並沒有離開立法會，否則他們應該會很高興，因為再沒有人要求點算人數。大家都知道同事們都在金睛火眼地監察着會議的進行情況，公道一點說，像石禮謙議員也在點頭，我們很多時皆會在前廳碰面、打招呼。所以，大家其實是在平衡時空內被迫進行一場博弈，請大家說話公道一點，不要使詐。 \n 我們只是要求保皇黨善盡本身的責任，但保皇黨不肯，他們其實是無法交代的。但是，主席為了方便他們，便讓他們35人可以離開，只要有25人留下便可繼續舉行會議，通過很多我們認為需要抵擋或影響市民權益的建議。他們連如此基本的責任也不願善盡，我認為真是愧對他們之上的一眾大人。 \n 代理主席，建制派今次修改《議事規則》還有另外兩個特色。第一是大幅度增加主席的權力，而我們的主席也很奇怪，削減他權力的修訂全部不獲批准，理由是違憲，但增加其權力的卻沒有違憲，非常理想。第二是大幅度削減議會監察行政機關的功能，包括剛才已有很多同事提及的呈請書安排。 \n 關於呈請書這個部分，我不想長篇大論，因為剛才已有很多同事提及，我只想作出少許呼籲。昨天的情況是一個很好的例子，有收看會議直播的市民應也知道，利用提交呈請書的方式或引用《立法會(權力及特權)條例》成立專責委員會進行調查工作，能讓立法會監察政府，揭露社會關注的重大事情的真相。如果沒有呈請書的安排，相信調查梁振英UGL事件的專責委員會便不能成立，也不會發生繼後種種事件以至爭拗。 \n 我上星期十分躁動地罵了謝偉俊議員一頓，今天也要壓抑心情表明，我依然抱持那個想法：大家不能在進行調查時說這十分重要，但過後卻說成立專責委員會沒有用，由20人站立提出呈請書的做法不理想。如果沒有提出呈請書的安排，在現時選舉制度不公平的情況下，這個不民主議會監察政府的權力只會更形低落。昨天便有一個很好的例子，葉劉淑儀議員同意引用第20條，以議員站立的方式要求成立專責委員會調查領展，所以她亦有站立表示支持。我在此向她呼籲，希望她最低限度能在表決這項修訂時，憑良心投下她的一票。 \n 代理主席，剛才提及主席有些行事不公平的例子，可能沒有人曾經提及，但我也想輕輕一提，讓市民大眾知道我們其實只是希望行事LEGISLATIVE COUNCIL ― 14 December 2017 \n331 時有一套合理的規矩可以依循。例如，主席以至秘書處都有些十分奇怪的表現。對不起要提到秘書處，因我也不想責難秘書處，但我經常會想，秘書處是否承受了很大壓力，被迫在極大壓力下工作，無論是要避免出錯還是收到order(指令)的壓力。 \n 舉例來說，民主黨主席胡志偉議員提出了一項修訂，但卻不獲批准，理由很奇怪，只是基於中英文數字次序上的出錯。胡志偉議員建議如擔任議員的時間相同，便根據選舉時所得票數決定排名，這是很簡單的修改，但卻因為中英文數字次序上的出入而不獲批准。我印象中秘書處同事過往會十分專業地提醒我們，因這些情況偶然也會出現，例如提交口頭質詢以至書面質詢文件時，偶爾也會出現編號(numbering)上的錯誤，但卻未見過今次這種情況，尤其是今次修訂事關重大。不過，我不想責難秘書處的同事，想以最諒解的態度面對，因為他們也可能面對極大壓力。 \n 代理主席，要數算主席的不公平，不得不提的是在今次修訂《議事規則》一戰中，建制派同事經常以反\"拉布\"和增加議會效率，作為引導或誤導市民的策略和手段。但是，從來沒有人指出，為何有些議員有時要就某些議題\"拉布\"呢？這個從來沒有人提出，且讓我又輕輕一提在過去一年，建制派同事經常指我們\"拉布\"或作出冗長提問的議題，究竟包括了些甚麼。 \n 當中包括財務委員會審議橫洲發展的撥款申請時，我們一而再，再而三追問，希望迫使政府交出資料，得知真相。迪士尼樂園擴建的53億元撥款申請，我們認為等同把錢扔進\"鹹水海\"，不應批准，很多建制派同事也同意，但他們卻指責我們\"拉布\"，認為要修改規定。關於高官加薪的建議，我們問了很長時間，我也有份提問，尤其是上一屆政府梁振英仍在任時。我們認為不值得，問了很久才取得一些數字，但他們又指我們\"拉布\"，然後通過讓高官加薪。\"一地兩檢\"一事剛在上兩個星期發生，大家也很清楚，無須多說。還有無限的\"大白象\"工程超支，當提交立法會要求撥款時，我們代表市民查根問底，索取更多資料，最低限度要問個明白，是否這樣也不可以呢？就是不可以。 \n 我認為這個議會已到了一個十分危險的狀況，因為無論我們說了多少道理也沒有用，包括剛才提及，全體委員會審議階段的會議法定人數不可能降至20人，這實在很危險，我也害怕他們將來會闖禍。LEGISLATIVE COUNCIL ― 14 December 2017 \n332 大家也知道在同一議會、同一場景，市民未必明白同一群人在不同的議事階段，竟可有不同的會議法定人數，可以來回轉變。以前那些要等候誰人才一起行動的事件，日後大有可能再次發生，到時出了亂子該怎麼辦呢？真不知道他們屆時可把責任推卸給誰人。 \n 最後，代理主席，我再次忠告各位建制派同事高抬貴手，不要將香港社會和市民推向火坑之中，希望我們的主席、\"西環\"的\"契仔\"、\"契妹\"、\"契弟\"等能為市民着想一下。多謝代理主席。",
      "sequence": 216,
      "bookmark": "SP_MB_AW_00221"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，我發言支持建制派議員就《議事規則》提出的修訂。我在這兩天留心聆聽各泛民同事的發言，了解他們很擔心《議事規則》一旦作出修改，立法會便會被閹割，並擔心他們日後的勢力會被削弱，因《議事規則》目前給予他們的武器會有所減少，令他們無法發揮監察政府的功能，無法為市民發聲。 \n 可是，我認為這些擔憂並不必要，因為每名議員，不論循地區直選還是功能界別當選，即使投票給他們的是公司，但公司也由人掌舵，換言之，每名議員也要向其選民問責，有誰不害怕4年後會被\"炒魷魚\"呢？所以，不論《議事規則》如何修訂，每名議員均會繼續為市民發聲，盡量發揮監察功能。 \n 再者，我認為很多《議事規則》條文的修訂建議，確實可提高立法會日後的效率，同時就過時條文作出更新。事實上，目前《議事規則》所訂的很多門檻均屬過低，因為《議事規則》源於殖民地時代的Standing Orders(《會議常規》)，而當時的立法局議員人數較少，所以很多條文的門檻，包括我稍後會詳細講述的呈請書人數門檻均屬偏低，理應在今時今日作出修改。 \n 而且，我認為有些條文在作出修改後，將可令議員更落力為市民工作。舉例來說，代理主席，一如大家所知，過往會議一旦流會，議員便好像孩子放學般散會，回去繼續自己的工作，待下星期才再次開會。但是，有關條文修改後，會議若不幸地因交通擠塞等原因而流會，只要有足夠人數，主席可隨時安排再次召開會議，那便無須浪費一個星期，能更好地服務市民了。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n333  此外，現時提出的其中一項修訂是有關選舉主席的程序，將來希望交由秘書長負責，我認為這也相當合理。例如在第六屆立法會於去年開始，我們需要選舉主席時，是由數名資深議員輪流擔任主席，主持主席的選舉，因而出現了一些手忙腳亂的現象。雖然最資深議員獲得很多民意支持，一再當選立法會議員，但這並不代表他們有主持大會的豐富經驗，所以改由秘書長主持會議，實屬好事。 \n 我亦想回應多位泛民同事提到，有關呈請書的修訂，就此我們昨天亦作了一次示範。把呈請書的門檻由20名議員提高至35名議員，並交由內務委員會先行討論的建議，是否真的會閹割了泛民同事，令其日後無法再藉提出呈請書而設立專責委員會呢？事實上不會如此，因為只要提出呈請書的理由充分，而且牽涉重大公眾利益，例如昨天提出要調查領展，我又怎會不支持呢？ \n 其實，昨天我也是最後一刻才知道有議員就此提出呈請書。昨天的情況是，當我聽到有議員說要調查領展時，我感到十分興奮，然後看到對面有很多年輕人向我招手，示意我起立支持，我認為自己沒有理由不起立支持，不過我當時無法呼籲容海恩議員一同起立支持。 \n 事後，譚文豪議員過來向我道謝，感謝我起立支持，並詢問容海恩議員為何不這樣做。問題是我們事前根本不知道有這安排，所以沒有預先溝通，容海恩議員更表示他應預早拉票，這樣她便會一同起立支持。 \n 所以，大家可以想一想，《議事規則》的現有條文其實有欠理想，因為提交呈請書只須1天通知時間，議員可突然向主席提出。如他有向我們正式拉票，議員們又怎會不就調查領展一事一同起立支持呢？我還想分享一個有趣的故事，剛才午飯時，何俊賢議員竟然問我為何不通知他一同起立，我便答說事前我也不知情，只是看到對面有數位年輕人向我招手，示意我起立。陳恒鑌議員亦表示，他應該也會起立支持。 \n 所以，一旦遇上重大事項，議員其實是無分黨派的。我相信各位立法會議員也是為市民服務，只會對事而不會針對政黨或個人，因此將來在立法會提交呈請書方面，一定不會因門檻提升而成為絕響。至於昨天通過的兩項呈請要求，將會交由內務委員會討論並成立專責委員會，我相信屆時亦會有很多議員要求加入專責委員會。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n334  故此，我認為作出修改，提高呈請書的人數門檻，並將之交由內務委員會討論，是完全不會影響我們日後監察政府的工作。因為只要是大家關心的議題，相信各位議員均會積極參與，我們要面對民意，沒有理由不作出積極反應。 \n 我是次簡單發言，是要就今次修訂中這兩個部分，向各位同事保證即使《議事規則》的修訂獲得通過，我們仍會相當重視監察政府和反映民意的功能，繼續在立法會利用適當機制進行調查或質詢。 \n 代理主席，我謹此陳辭。",
      "sequence": 217,
      "bookmark": "SP_MB_RI_00222"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，在我開始討論此項議程之前，我想對主席有關辯論時間及投票的安排，表示強烈的不滿。今次有多項擬議決議案要修訂《議事規則》，泛民及建制派共提出了12項決議案，當中涉及49項修正案及54項進一步修訂建議。如果每位議員只能發言一次，最多15分鐘，很多同事以往也曾作出批評，即是就每項修正案表達意見的時間只有大約17秒，這不是很荒謬嗎？ \n 此外，我要談到捆綁投票的安排。大家知道，主席很多時候會說一直以來，對於其他議案也是這樣做，但這不等於公道、公平，亦不等於就此項議案應該這樣做。事實上，採取了捆綁投票的方式，如果我是贊成某些修正案但反對某些修正案的話，怎麼辦呢？我以往曾不停追問這個問題，但大家也不肯作出修訂，我覺得這是需要修訂的地方，否則在此安排下投票，對議會、議員而言也是一種侮辱。 \n 有關修訂議案，大家剛才指出《議事規則》事實上已沿用多年，覺得很多地方需要修改，這種做法是無可厚非的。然而，從哪個方向作出修改呢？我覺得香港是一個追求民主的社會，議會亦需要不斷民主化以反映市民的聲音，發揮強而有力監察政府的作用。因此，我覺得修訂是應該甚至是有需要的，只要符合議會能夠更進步、更合乎民主精神，我覺得這種做法是最好的。 \n 再者，怎樣令到議員的聲音及倡議充分被尊重？我特別強調尤其是少數派議員的意見如何被尊重呢？因此，代理主席，在這樣的前提之下，民主派議員提出的修正案，絕大部分是我一定會支持的；當中特別要求立法會主席執行職務的時候，必須時刻保持和維護立法會的自主權，這項修正案是更重要的。我們看到現時議會的組成不公道、LEGISLATIVE COUNCIL ― 14 December 2017 \n335 不公平，建制、保皇為多，造成議會內出現了一種\"議會哈巴狗\"的文化。如果繼續這樣下去，政府所有議案或政策不能受到強而有力的監察、不受監管，之後出現的現象就是政府可以為所欲為。這樣議會就失去了監察的角色及作用，不能夠讓議員擔任真正要承擔的責任及角色，亦無法體現議員怎樣令到政府的政策可以透明、公開以至問責。 \n 不過，代理主席，在極有限的發言時間裏，我特別會談談張超雄議員的修正案。張議員就《議事規則》第2條的修正案，容許議員在議會用手語發言。事實上，鑒於聯合國《殘疾人權利公約》(\"《公約》\")自2008年起已經在香港生效，所以，香港應該有責任承認和推動手語的使用。《公約》亦訂明，手語和聾文化應當有權在與其他人平等的基礎上獲得承認和支持。雖然我知道很多議員同事也不懂得手語，但現時香港最少有15萬聾人及弱聽人士，而當中不少人也以手語作為母語。因此，我覺得一定要重視手語，我亦曾特別在議會提出\"爭取手語成為香港官方語言\"的議案。雖然建制派的同事表決棄權，但事後聽到很多議員說他們不是反對，只是覺得那時候不是合適的時間，因為未有足夠的手語翻譯服務，所以暫時不應該推行，稍後是會支持的。既然如此，為何《議事規則》不容許議員使用手語這種法定表達方式發言呢？如果大家均支持的話，我希望大家投票的時候真的支持張超雄議員的修正案。 \n 至於建制派今天提出的修正案，我覺得完全違反了我剛才所說的民主化原則，是倒行逆施亦是自我捆綁，自閹議事權力，將議會\"人大化\"，簡直削弱議會監察政府的作用，照單全收政府的法案及議案，令到議會淪為一個橡皮圖章，這是令人覺得很可悲的。 \n 事實上，廖長江議員代表建制派提出的每一項修正案，對我來說也是觸目驚心的。特別是他提出把全體委員會階段的法定人數門檻，由現時的全體議員的二分之一降至20人。很多議員同事剛才也就這一點發言，我不再複述兩位資深大律師的意見了，大家對此事項持有不相同的意見，而這是如此具爭議性並是關乎憲制的事項，不是一項普通的議題。剛才提到要求將手語成為法定語文，大家也有爭議，這不為奇，但現時所說的是有關憲制內容的爭議，為何仍然提出來呢？這才是一個問題。建制派議員過去一直說要維護及擁護《基本法》，為何有人批評這觸犯《基本法》的時候，他們還硬要牽頭破壞《基本法》？這種做法是甚麼態度？是否輸打贏要，以人數多欺負人數少的做法，罔顧一切的做法呢？ \nLEGISLATIVE COUNCIL ― 14 December 2017 \n336  此外，很多同事剛才談及有關提交呈請書的人數，建制派要求由20人大幅增加至全體議員的一半，即35人。很多同事不斷讚揚這種做法很好，但對我來說絕對不是好事。為何呢？透過呈請書成立小組委員會其實沒有甚麼特別作為，因為它沒有特權效應，不能夠有法律效力傳召所有有關人士出席聆訊，是沒有這樣的權力的，只是有總比沒有的好而已。事實上，最理想的地方是甚麼？是成立一個專責委員會，能夠有法定權力，可以傳召所有有關涉事的人出席聆訊，這樣才有意思。 \n 所以，我覺得這對於少數派議員監察政府的權力已經是一種最低限度的保障。葉劉淑儀議員剛才說不用擔心，現在把人數減少一半之後，只要那件事是正確及值得支持的，仍然可以在大會通過。為何要這樣呢？過去很多事例也與社會大眾有關，但怎能夠取得一半議員的支持呢？這真是胡說八道。即使取得一半議員支持，我也不會提交呈請書成立小組委員會，不如引用《立法會(權力及特權)條例》要求成立專責委員會以作出保障，這是更好的...... \n(梁繼昌議員站起來)",
      "sequence": 218,
      "bookmark": "SP_MB_LYC_00223"
    },
    {
      "title": "代理主席",
      "content": "梁耀忠議員，請稍停。梁繼昌議員，你是否想提出規程問題？",
      "sequence": 219,
      "bookmark": "SP_LC_DPSD_00224"
    },
    {
      "title": "梁繼昌議員",
      "content": "我根據《議事規則》第17條要求點算法定人數。",
      "sequence": 220,
      "bookmark": "SP_MB_KL_00225"
    },
    {
      "title": "代理主席",
      "content": "梁繼昌議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 221,
      "bookmark": "SP_LC_DPSD_00226"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 222,
      "bookmark": "EV_BELL_00227"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位。梁耀忠議員，請繼續發言。 \n LEGISLATIVE COUNCIL ― 14 December 2017 \n337",
      "sequence": 223,
      "bookmark": "SP_LC_DPSD_00228"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我剛才談到有修正案要求把提交呈請書的人數由20人改為全體議員的一半，即35人以上。葉劉淑儀議員剛才大義凜然的說，如果事件是大家關心的話，她一定會挺身而出支持。她還說有些議員事後對她說，如果她要求，他們屆時也一定會起立以示支持。 \n 代理主席，問題是，做事千萬不要一廂情願，人們說出的話就相信不疑。如果真的有大家如此關心的事件，你不請求他們起立支持，他們也會站起來的。況且我知道她怎樣要求旁邊的黨友，他們也是不肯起立支持的。為甚麽呢？因為這是違反原則的。是甚麼原則？上司沒有指令要站起來，他們怎可以站起來呢？這才是一個大問題。 \n 修改提交呈請書的人數是很重要的。我們知道在很多事情上，是無法得到35人支持的，假如真的成功的話，也應該成立專責委員會，因為那是受到《立法會(權力及特權)條例》的保障，所以有35位議員支持是更好的。然而，問題在於，想監察政府的少數派往往得不到這麼多議員的支持。對於呈請書，有20位議員支持便通過要求是最後的底線，讓少數派也能夠監察政府，但現在連這方面也被削弱，如何監察政府呢？這是怎麼樣的議會？不就變成一個\"圍威喂\"的議會，亦是一個橡皮圖章，只奉行政府所有原意的事項，違反甚至挑戰、監察政府也不可以。 \n 事實上，我想最高興的不是議員而是政府，因為剝奪了少數派的監察權力，政府就可以為所欲為。為何這樣說？今次修訂《議事規則》，張建宗司長已經開宗明義說，政府在此期間不會向立法會提交任何議案，待完成修改《議事規則》才提交。為何要這樣做？可以清楚看到，政府在修訂之後就可以為所欲為，即使有議員反對，但政府提交甚麼也無須擔心了，這才是最重要的。因此，為何我們說修訂《議事規則》是自我閹割呢？因為這剝奪了我們監察政府的權力，這才是最重要的。 \n 此外，一個很不合理的地方是，今次的修訂把主席的權力不斷擴大。我們還需要議會嗎？只要主席說\"我作最終決定\"、\"我已作出決定\"、\"我的裁決就是這樣\"，與古代的皇帝有何分別？皇帝說甚麼就不能爭論、爭議，連辯論也沒有機會。這是怎麼樣的議會？可以稱作議會嗎？皇帝在決定後就頒布命令、旨意，我們不能夠討論，就是這樣子。議會是否放棄了本身的應有功能呢？為何會淪落至此？我真的LEGISLATIVE COUNCIL ― 14 December 2017 \n338 不知道。為何保皇派的議員可以雙手奉送自己應有的權力，完全閹割議會呢？ \n 再者，代理主席，今次大家看到建制派掌握了很好的時刻，就是利用數位議員被撤銷資格後要求對《議事規則》進行修訂。建制派議員的發言如此振振有詞，說自己多麼重要，如果真是這樣的話，為何你們不在該數位議員被撤銷資格之前這樣做，而明知有這樣的空隙才提出修訂《議事規則》？因此，你們是有心、有用意、刻意的，你們不覺得《議事規則》有甚麼問題要作出修改，根本是刻意利用此刻來矮化議會，把議會變成一個橡皮圖章，把議員變成一個\"舉手機器\"。這有甚麼好處呢？ \n 代理主席，我覺得這件事件令我們更清楚看到議會已經淪陷。建制派議員不要覺得自己成功提出修訂而沾沾自喜。為何呢？這其實是削弱了議會的監察權，最受害的不是議員而是社會。議會的分裂、分化，就會形成社會的分裂及分化。為何大家不能集中精力針對政府，要求政府制訂一些更符合民生的政策呢？為何要互相剝奪及削弱議員的權力呢？為何要把議會變成一個不能夠真正做到有效監察政府的議會呢？我真的期望大家互讓互諒，退一步、想一想，如何能夠令到議會真正有效、有權力監察政府，這總較我們互相鬥爭下去的好。 \n 我加入議會多年，真的覺得很遺憾、沒意思，一直鬥爭下去，有甚麼好處？現在還要不斷削弱權力，是為了甚麼？最後的結果是維護了一些既得利益者，容許他們不斷增長自己的既得利益，而不是解決社會的矛盾。大家知道香港現時面對深刻的社會矛盾(計時器響起)......希望大家真的盡力，互讓互諒，解決問題。",
      "sequence": 224,
      "bookmark": "SP_MB_LYC_00229"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。邵家臻議員，請發言。",
      "sequence": 225,
      "bookmark": "SP_LC_DPSD_00230"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，在我開始發言前，我先要求點算法定人數。",
      "sequence": 226,
      "bookmark": "SP_MB_SKC_00231"
    },
    {
      "title": "代理主席",
      "content": "邵家臻議員，本會現在有足夠法定人數，請繼續發言。 啟 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n339",
      "sequence": 227,
      "bookmark": "SP_LC_DPSD_00232"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，我本想在發言時抗議主席把民主派提出的38項的修訂建議刪去14項，還要把多項毫不相關的《議事規則》修訂作合併辯論，每人只有15分鐘發言，如何能辯論那麼多項議題？不過，今天發生了一件事，令我現在不打算抗議，我反而想悼念。 \n 詩壇祭酒、文學巨擘余光中先生今早在廖長江議員發言時離世。我想悼念這位如此重要的詩人，他有一首詩與我們今天的場景有關。這首詩是\"鄉愁\"：\"小時候，鄉愁是一枚小小的郵票，我在這頭，母親在那頭；長大後，鄉愁是一張窄窄的船票，我在這頭，新娘在那頭；後來啊，鄉愁是一方矮矮的墳墓，我在外頭，母親在裏頭；而現在，鄉愁是一灣淺淺的海峽，我在這頭，大陸在那頭。\"我在想如果我能在這詩上多加兩句，我會這樣說：\"今天，鄉愁是一座高高的議會，我在這頭，保皇黨在那頭。\" \n 議會究竟發生甚麼事呢？網絡上正瘋傳一篇文章，題為\"香港快將通過《解決人民和國家痛苦法案》\"，這篇文章講述2017年的香港議會竟然與1933年的德國議會何其相似。希特拉在1933年1月30日在多個右翼政黨支持下選為德國總理，但他當時只有34%議席，不是大多數的政黨。但是，他很想通過一項《授權法》，即《解決人民和國家痛苦法例》。這項授權法可以讓總理在不通過議會的情況下，自行制訂規章和法例。但這項《授權法》需要有三分之二的議員通過才能生效，而他只有34%議員的支持。 \n 當時德國左翼的社會民主黨有20%議席，第三大黨德國共產黨有17%，而這兩個政黨則反對通過《授權法》。於是他想出一個方法，便是製造社會恐慌，大力宣傳德國正在處於共產黨發動革命的關鍵時刻，只有透過《授權法》才能制止共產黨發動革命，否則，德國便會處於共產黨的恐怖統治當中。 \n 在1933年2月27日，國會大廈發生縱火案，這宗縱火案為希特拉帶來前所未有的好機會。當時一個25歲的荷蘭共產黨失業建築工人縱火被捕，希特拉立即宣布此縱火案為共產黨發動革命的信號。國會發生縱火案後，納粹黨衝鋒隊佔領了全國的所有共產黨黨部，大肆逮捕共產黨和壓迫社會民主黨人士。 \n 在3月5日的議會選舉上，納粹黨終於贏得44%的議席，連同原本被他威嚇的政黨，最終《授權法》在1933年3月23日獲得德國國LEGISLATIVE COUNCIL ― 14 December 2017 \n340 會超過三分之二的國會議員贊成通過。投票當天，81位共產黨黨員不在席，社會民主黨也有26位議員不在席。1933年的《授權法》授權下，納粹黨政權完全可以做到行政主導，不受國會限制，可以通過任何法律。結果納粹黨政權立法規定納粹黨為唯一的合法政黨，總理和總統職位亦合併為元首，希特拉正式完成其獨裁統治，堪稱完美的獨裁。 \n 這個歷史放在香港社會是何其相似。德國有國會縱火案，\"DQ\"共產黨國會議員，香港有人大釋法，\"DQ\"立法會議員；德國利用\"DQ\"對手後的優勢通過違憲的法例，將國會廢掉，而中共則成功以釋法\"DQ\"反對派議員，加上政府不提交任何法案，製造一種百年難得的機遇，在建制派於地區直選和功能界別皆有過半數的優勢下，強行修改《議事規則》，進一步廢掉立法會制衡政府的權力。 \n 其實修改《議事規則》如何廢掉社會制衡政府的權力呢？很多同事已經不斷在說，例如廖長江議員提出修訂《議事規則》第20(6)條，將提交呈請書的門檻由現時的20位議員提高至全體議員的二分之一，即35位議員。門檻提高即是將提交呈請書的難度提高，立法會要調查政府的權力亦被削減。梁耀忠議員剛才提醒葉太，說她太天真了，雖然她不是少年人，但亦都太天真了。真是人家說一說便相信嗎？但是我們倒是很相信，提高了門檻之後，確真再難提交呈請書了。 \n 昨天民主派議員就領展霸權提交呈請書，過去一直有公開批評領展的建制派，只有葉太一人支持。可想而知，連領展霸權這個跨黨派都表示關注的社會問題，也達不到35位議員的呈請門檻。如果成功修改《議事規則》的話，呈請書將永遠不能夠成功提交，從此成為絕唱，之所以我們昨天稱為最後的呈請書。 \n 更加值得留意的是，廖長江議員提出的修正案，是把呈請書交付內務委員會處理。更改了現在交付專責委員會處理的做法。代理主席，你是內務委員會主席，你比我更清楚內務委員會的職能，通常是為立法會會議作準備，並且商議與立法會事務有關的事宜。對於內務委員會如何處理呈請書？我覺得有一些混亂。 \n 若說這些不是廢掉了立法會制衡政府的權力，難道確實是制衡了\"拉布\"嗎？說穿了，其實建制派目的並非制衡政府，而是制衡制衡政府的力量，即是制衡民主派的制衡政府力量。 LEGISLATIVE COUNCIL ― 14 December 2017 \n341  廖長江議員又提出修訂《議事規則》第17條，將立法會全體委員會會議的法定人數，由不少於全體議員的二分之一，修改為20人。其實根據《基本法》及《議事規則》，政府提出的議案、法案及修正案，如果獲得出席會議的立法會議員的過半數支持即會通過。這代表甚麼呢？《議事規則》中法定人數的要求，是希望在表決的時候，盡可能有一半的議員在席，令到辯論的過程，以至表決的結果有足夠的代表性。畢竟議員是代議士，法案的通過要令議案有足夠的合法性及正當性，必須有足夠的人民代表。如今，立法會在小圈子選舉之下，處理法案及議案的合法性及正當性早已成疑，如果再修改《議事規則》，只是為了政治目的，而沒有理會當中的設計原委，日後便會進一步損害了立法會表決結果的正當性，削弱了立法會的功能。究竟建制派有沒有想到這後果？ \n 1997年回歸前，立法會大會及全體委員會的法定人數，都是60位立法會議員的三分之一，即是20人。於草擬《基本法》過程當中，起草委員認為應該將立法會大會及全體委員會會議法定人數的門檻，兩者同時提高到全體議員的一半。這明顯是要展示香港回歸後，要較殖民地做得更好，要求更高。回歸20年後，建制派議員要把法定人數由35人降至20人，比例低於全體議員的三分之一，較97年門檻為低。這些便是我們所指的\"自閹\"。 \n 《基本法》第七十五條規定，立法會舉行會議的法定人數為不少於全體議員的二分之一。此規定不應限於立法會會議，亦應用於全體委員會會議。有兩名律師都表示，廖長江議員提出的修正案，與《基本法》不一致。但主席表示，沒有充分理據顯示廖議員的建議，必然與《基本法》不一致，因此認為合適做法是批准討論。主席不相信立法會聘用的顧問，反而聽取建制派議員的意見，這便是偏聽。 \n 立法會是立法機關，理應按《基本法》工作，行使職權。現在建制派帶頭扭曲法定人數規定的條文，做法肯定是立了一個很壞、很壞、很壞的先例。議員亦都做了一個很壞、很壞、很壞的榜樣。這些做法有違《基本法》，有違《議事規則》當中精神及價值。 \n 中央及政府經常把遵守《基本法》、學習《基本法》掛在口邊。各位為人父母的，為人師表的，如果我們孩子將來問我們《基本法》有甚麼用途，立法會有甚麼作用的時候，我們如何回答呢？《基本法》條文的精神可以任意曲解，把全體委員會會議的法定人數降低，令到其合法性、正當性再進一步成疑，我們如何回答我們的孩子，我們的孩子如何學習每年都在修改的《基本法》呢？我必須指出，現在行政LEGISLATIVE COUNCIL ― 14 December 2017 \n342 主導、小圈子選舉的設計之下，立法會本來已經難以制衡政府，現時建制派要進一步削弱立法會的功能。德國的獨裁，消滅國會的歷史，前車可鑒。 \n 代理主席，從這數天的辯論可見，原來消滅一個議會並非很艱難。我們現在正見證如何消滅一個議會。代理主席，我當然不能夠支持廖長江議員提出的議案。我在開始發言的時候，提到余光中這位詩人，於完結的時候，我亦很想重提他的一首詩。他另一首詩名為\"等你，在雨中\"，其中有數句：\"永恆，剎那，剎那，永恆 等你，在時間之外 在時間之內，等你，在剎那，在永恆。\"我誠意等建制派的同事，保皇黨的同事收回成命，回頭是岸。 \n 代理主席，香港的議會確實處於一個很危殆的時刻，真是一個危急存亡之秋，可能是今晚，可能是明天，可能是後天便會通過這個修訂《議事規則》的惡法。在這個時候，我確實沒有甚麼可以做，或者我真的要發出警號，一個最後的警號，告知那些仍在沉睡的香港人，需要守護我們的議會和香港。我要發出最後、最後的警號，要叫醒那些裝睡的人，連裝睡的人也要叫醒，讓他們與我們一起守護香港和立法會。 \n(邵家臻議員啟動並高舉發聲裝置)",
      "sequence": 228,
      "bookmark": "SP_MB_SKC_00233"
    },
    {
      "title": "代理主席",
      "content": "邵家臻議員，你是否已發言完畢？ \n(邵家臻議員仍然高舉響起的發聲裝置)",
      "sequence": 229,
      "bookmark": "SP_LC_DPSD_00234"
    },
    {
      "title": "代理主席",
      "content": "邵家臻議員，如果你已發言完畢，請坐下。大家已聽到你發出的信號。 \n(邵家臻議員放下響起的發聲裝置，但仍然站立)",
      "sequence": 230,
      "bookmark": "SP_LC_DPSD_00235"
    },
    {
      "title": "代理主席",
      "content": "邵家臻議員，你是否已發言完畢？ \n(邵家臻議員仍然站立，並再次高舉響起的發聲裝置) \nLEGISLATIVE COUNCIL ― 14 December 2017 \n343",
      "sequence": 231,
      "bookmark": "SP_LC_DPSD_00236"
    },
    {
      "title": "代理主席",
      "content": "邵家臻議員，如果你已發言完畢，請坐下。 \n(邵家臻議員仍然站着高舉響起的發聲裝置) \n(計時器響起)",
      "sequence": 232,
      "bookmark": "SP_LC_DPSD_00237"
    },
    {
      "title": "代理主席",
      "content": "邵家臻議員，你的15分鐘發言時限到了。請關掉手上的發聲裝置。 \n(邵家臻議員仍然站立，一邊高舉響起的發聲裝置，一邊高聲叫喊口號；毛孟靜議員此時站起來，與多位坐着的議員高聲叫喊口號)",
      "sequence": 233,
      "bookmark": "SP_LC_DPSD_00238"
    },
    {
      "title": "代理主席",
      "content": "邵家臻議員，你的發言時限已過。我剛才已採取盡量容忍的態度，現在請議員停止在座位上高聲叫喊，保持肅靜。 \n(邵家臻議員仍然站立，一邊高舉響起的發聲裝置，一邊高聲叫喊口號；毛孟靜議員繼續站着，與多位坐着的議員高聲叫喊口號)",
      "sequence": 234,
      "bookmark": "SP_LC_DPSD_00239"
    },
    {
      "title": "代理主席",
      "content": "邵家臻議員，你的發言時限已過，請坐下。請工作人員將邵家臻議員手上的發聲裝置帶離會議廳。 \n(保安人員走到邵家臻議員身旁，試圖取去邵家臻議員的發聲裝置，其間邵家臻議員將發聲裝置放入衣袋中；毛孟靜議員此時離開座位，走到會議廳通道上，站着高聲叫喊口號，保安人員趨前圍着毛孟靜議員)",
      "sequence": 235,
      "bookmark": "SP_LC_DPSD_00240"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，你是下一位輪候發言的議員，你是否想發言？ \n(多位議員繼續高聲叫喊口號，毛孟靜議員示意聽不清楚代理主席的說話) \n LEGISLATIVE COUNCIL ― 14 December 2017 \n344",
      "sequence": 236,
      "bookmark": "SP_LC_DPSD_00241"
    },
    {
      "title": "代理主席",
      "content": "請議員停止叫喊，好讓毛孟靜議員聽清楚我的說話。毛孟靜議員，你是下一位輪候發言的議員，請返回座位。請工作人員將發聲裝置帶離會議廳。 \n 邵家臻議員，我警告你，請立即關掉手上的發聲裝置。議員不得擾亂會議秩序。 \n(保安人員從邵家臻議員的衣袋中取出並關上發聲裝置，此時有另一個發聲裝置響起) \n(陳志全議員拋出朱凱廸議員交給他的一個發聲裝置，其間毛孟靜議員在陳志全議員的座位附近跌倒，亦有保安人員同時跌倒) \n(有議員離開座位撿起並互相拋傳該發聲裝置)",
      "sequence": 237,
      "bookmark": "SP_LC_DPSD_00242"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位。議員應知道，議員不得攜帶任何發聲裝置進入會議廳。我剛才已盡量採取寬鬆的處理方法，讓邵家臻議員表達意見。請議員將發聲裝置交給工作人員。 \n(有議員繼續互相拋傳該發聲裝置)",
      "sequence": 238,
      "bookmark": "SP_LC_DPSD_00243"
    },
    {
      "title": "代理主席",
      "content": "各位議員，我不希望會議過程不斷被打斷，請各位議員遵守會議秩序，返回座位。 \n(保安人員從許智峯議員座位附近撿起並關上另一個發聲裝置)",
      "sequence": 239,
      "bookmark": "SP_LC_DPSD_00244"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，你是否感到身體不適，暫時未能發言？ \n(有議員表示毛孟靜議員未能站起來，另有議員高聲說話)",
      "sequence": 240,
      "bookmark": "SP_LC_DPSD_00245"
    },
    {
      "title": "代理主席",
      "content": "請議員肅靜。毛孟靜議員，我再詢問一次，你是否感到身體不適？若然，我會先請李國麟議員發言。如果毛孟靜議員需要...... \nLEGISLATIVE COUNCIL ― 14 December 2017 \n345",
      "sequence": 241,
      "bookmark": "SP_LC_DPSD_00246"
    },
    {
      "title": "陳志全議員",
      "content": "她是想發言的。",
      "sequence": 242,
      "bookmark": "SP_MB_CCC_00247"
    },
    {
      "title": "代理主席",
      "content": "李國麟議員，你是否想發言？ \n(李國麟議員走到毛孟靜議員身旁視察她的情況) \n(莫乃光議員示意擬提出規程問題)",
      "sequence": 243,
      "bookmark": "SP_LC_DPSD_00248"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員，你有甚麼規程問題？",
      "sequence": 244,
      "bookmark": "SP_LC_DPSD_00249"
    },
    {
      "title": "莫乃光議員",
      "content": "現在是會議進行期間，為何葛珮帆議員再次在此進行直播？",
      "sequence": 245,
      "bookmark": "SP_MB_CPM_00250"
    },
    {
      "title": "代理主席",
      "content": "剛才亦有多位議員違反《議事規則》。議員諒必知道，議員不得攜帶任何發聲裝置進入會議廳。我剛才已酌情容許邵家臻議員在其15分鐘發言時間內響起他所謂的\"警號\"，但隨後卻有議員互相拋傳另一個發聲裝置。我亦提醒議員不應在會議進行期間使用手提電話，議員應遵守會議秩序。",
      "sequence": 246,
      "bookmark": "SP_LC_DPSD_00251"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，你可否酌情批准毛孟靜議員稍後坐在輪椅上發言？",
      "sequence": 247,
      "bookmark": "SP_MB_CCC_00252"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，我再次向你了解，你是否想發言？",
      "sequence": 248,
      "bookmark": "SP_LC_DPSD_00253"
    },
    {
      "title": "陳志全議員",
      "content": "她表示想發言。",
      "sequence": 249,
      "bookmark": "SP_MB_CCC_00254"
    },
    {
      "title": "代理主席",
      "content": "鑒於毛孟靜議員現在的身體狀況或許暫時不適合發言，我先請工作人員協助毛孟靜議員離開會議廳。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n346  李國麟議員，你是否想發言？如果李國麟議員想稍後才發言，我可以酌情先請盧偉國議員發言。 \n 李國麟議員，你現在是否想發言？",
      "sequence": 250,
      "bookmark": "SP_LC_DPSD_00255"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，恰巧我是下一位輪候發言的議員，但我以下的說話並非我的發言內容。我甚少提出規程問題，但我想簡單提出一項規程問題。 \n 剛才的混亂場面現已過去。根據我的專業意見，我理解到毛孟靜議員感到有點頭暈及氣喘，需要坐下稍事休息。在這情況下，如果議員同意的話，我們可以小休，讓毛議員到外邊休息。我只是提出一個建議，僅此而已。我覺得我們需處理毛議員感到不適的情況，即使議員認為會議應繼續進行，毛議員亦可在現時的位置坐下，先休息一會。 \n 因此，我提出這個規程問題，希望代理主席裁決。",
      "sequence": 251,
      "bookmark": "SP_MB_JL_00256"
    },
    {
      "title": "代理主席",
      "content": "李國麟議員，你已清楚表達意見，請坐下。我先向工作人員了解毛孟靜議員的情況。如有需要，我可以暫停會議。 \n(黃定光議員示意擬提出規程問題)",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00257"
    },
    {
      "title": "代理主席",
      "content": "黃定光議員，你有甚麼規程問題？",
      "sequence": 253,
      "bookmark": "SP_LC_DPSD_00258"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，所謂安全第一，既然本會有議員出現狀況，為她的健康着想，本會可否傳召救護車到場將她送往醫院呢？",
      "sequence": 254,
      "bookmark": "SP_MB_WTK_00259"
    },
    {
      "title": "代理主席",
      "content": "黃定光議員，你已提出規程問題，請坐下。我亦留意到工作人員已備妥輪椅，讓身體不適的議員離開會議廳。 \n 我現在暫停會議，讓工作人員協助毛孟靜議員離開會議廳。 \n LEGISLATIVE COUNCIL ― 14 December 2017 \n347 下午5時26分 5:26 pm",
      "sequence": 255,
      "bookmark": "SP_LC_DPSD_00260"
    },
    {
      "title": "代理主席",
      "content": "我再次提醒議員遵守會議秩序。毛孟靜議員，你現在的身體狀況是否適合發言？",
      "sequence": 256,
      "bookmark": "SP_LC_DPSD_00261"
    },
    {
      "title": "毛孟靜議員",
      "content": "請點算法定人數。",
      "sequence": 257,
      "bookmark": "SP_MB_CM_00262"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 258,
      "bookmark": "SP_LC_DPSD_00263"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 259,
      "bookmark": "EV_BELL_00264"
    },
    {
      "title": "代理主席",
      "content": "本會現在有足夠法定人數。由於毛孟靜議員不在席，我現在先請李國麟議員發言。 \n 李國麟議員，你是否想發言？",
      "sequence": 260,
      "bookmark": "SP_LC_DPSD_00265"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，這一場是由我先發言，但其實我不太記得自己要說甚麼。不過還是繼續發言吧，15分鐘的時間。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n348  代理主席，剛才其實一個很經典的例子，我們又拖拉了15分鐘。為何我這樣說呢？不好意思，我插了毛孟靜議員的隊，但我希望她有15分鐘時間，可以休息一下。剛才一場虛驚也好，希望有點頭暈、氣喘、血壓比較高的她，15分鐘之後情況有好轉。 \n 為何我這樣說呢？其實真真假假也好，我們又真是有多15分鐘時間休息，再加上計算法定人數的時間，我們便多了20分鐘的時間。我們看到的是，其實就今次修改《議事規則》的建議，建制派朋友表示，因為我們\"拉布\"，濫用《議事規則》，\"拉布\"之後令到很多事情癱瘓，政府又癱瘓，立法會又癱瘓，許多事情做不到，民不聊生，因此要修改《議事規則》。修改完之後，公眾朋友便會認為，這便應該沒有問題了。根據剛才葉劉淑儀議員的發言，立法會自此會有更高的效率了。 \n 我有一些疑問的。我昨天發言支持楊岳橋議員終止待續議案時，我主要提到迫切性的問題，究竟這些修改很迫切嗎？但是我其後中止了發言。今天我延續昨天的說法，我們看到便是，其實我們無論如何都會通過這議案的，不管是明晚，報章說是明晚，還是星期六甚至星期一，表決完便統統通過對《議事規則》的修改。應該這樣說，喜歡的便統統通過，不喜歡的便不獲通過。希望各位在坐反對派及建制派的朋友高抬貴手，讓張超雄議員的議案獲得通過，即是可以使用手語，這項建議其實是很中性和是好的，希望大家都支持。 \n 通過之後是否真正可以停止\"拉布\"呢？這方面我看不出，我完全看不到。所以如果根據剛才葉劉淑儀議員或較早前廖長江議員的發言，指出修改了《議事規則》後，便可以提高會議的效率，即是不會有\"拉布\"，程序快捷得多。因為我們這一邊來說，根據你們建議所修改的《議事規則》，許多你們認為瑣屑無聊，\"拉布\"，亂說話，浪費時間的那些都統統縮短了。是否如此，我真是看不到，剛才防狼器便是一個好例子。其實我們還可以再拉多20分鐘的。這與《議事規則》沒有關係的，我們要讓公眾知道，其實今次修改《議事規則》，與反\"拉布\"是沒有必然關係的，根本達不到目的。 \n 我剛才翻查《議事規則》，我在這兒10多年，我沒有試過如此勤力不斷揭這本\"紅書仔\"，不管由舊大樓還是到現在。我們有多經常翻閱這本\"紅書仔\"呢？這是主席做的工作，我們怎會揭這本\"紅書仔\"，如此大本。在我看過之後，其實最要命的，最可以反\"拉布\"的，便是應該修改第17(1)條。但是他們又不敢，是甚麼緣故呢？那是因LEGISLATIVE COUNCIL ― 14 December 2017 \n349 為這樣會違反《基本法》，以致無法修改。甚至可以不改第17(1)條，不如改第(2)款吧？點人數之後，那個數目可以更改，不要15分鐘，1分鐘就回到席上，便無法用點人數來拖延。但是不知道為何無法修改。可能我說完之後，大家會認為對唷，可以再改，不要緊，下次吧，下次不知何時連我也被\"DQ\"時，便可以再修改了，以大欺小，人多便可以再改。 \n 我看到如果我們要反\"拉布\"，防\"拉布\"，令到議會更有效率，應該去得很盡，便要改這些。甚至可以要求人大釋法，修改《基本法》，給你們改了這個，以後便無法借點算法定人數來\"拉布\"了。這樣便可以了，我們套用葉劉淑儀議員的說法，關於效率的命題，便確實改得到。以後大家在席也好，不在席也好，總之一點人數，1分鐘回來，如此便沒有事，完全沒有問題。然而，還能防止到我們\"拉布\"如果我們\"拉布\"。我昨天說過不重複了，代理主席。怎樣看\"拉布\"，這是手段來的，是一個制衡政府的手段，反對惡法的手段，監察政府的手段來的。這方面又做不到，到現在我們如此多爭議，是否星期六，或是星期一你們完成修改《議事規則》後，便確實可以提高效率呢？這方面我是有疑問的，不過我亦無從置喙。因為我未有詳細看過所有修改的內容，只不過我大約知道你們要縮短時間，令我們發言時間又少了，就是這樣，限制我們發言。 \n 儘管提升了效率，但這個效率提升是否真的可以令到我們議會運作更為暢順，我是有疑問的。如果你指這是反\"拉布\"，這其實是兩個命題來的。因此我想大家清楚，無論是反對也好，支持也好，修改《議事規則》之後，對不起，你們是反不到\"拉布\"的。我們還是可以有其他手段去制衡政府的，不要忘記，我們希望用來制衡政府的手段，不是要令你們坐在這兒，但很不幸，有一些by-product，有一些副作用而令你們要坐在這兒，僅此而已。 \n 但是，你們又修改不到第17(1)條，或是第17(2)條。相反來說，今次修改《議事規則》，很明顯做不到你們可以這樣說，用你們的說法，是做到增加效率，但是絕對在效度，或是效用上，我們指的是effectiveness，是不能達致的，代理主席。是甚麼緣故呢？因為你們修改後，令議員發言權受限制，主席的權力是擴大了的，但整個議會的監察力是削弱了。在此情況之下，其實修改《議事規則》是否有效呢？是否有效用呢？令到議會更有效用呢？ \nLEGISLATIVE COUNCIL ― 14 December 2017 \n350  就這方面，早前有議員發言時，指出我們這本\"紅書仔\"歷史很悠久，由港英政府留到現在，我沒有記錯已有百多年了，我聽說歷史延續下來，當然有修有補，改完之後。過時了，要修改了。沒有錯，過時是要修改，改完之後卻達不到我剛才說的目的，或是達不到我剛才說的兩個目的，甚至有所倒退。然而，整本\"紅書仔\"本來這本\"紅書仔\"是很中立放在這裏，讓代理主席，幾乎說了你老人家，不好意思，主席你，代理主席你可以翻閱這本書，按着這本書去辦事，公平公正地讓大家看到。這是\"紅書仔\"的作用，這正正是我們說的規範，規範了整個議會的運作，令大家可以很有效地使議會根據規矩辦事。這是屬於一些我們稱為傳統智慧，或是政治智慧的事情。但是今次的修改，對我們來說，既達不到有效率的目的，亦破壞了效用方面，最後整本《議事規則》偏頗了，偏頗了到修改它的一方。 \n 這樣一來便出問題了，代理主席，我以呈請為例我昨天也說過由20人提高至35人，很多同事已說過，我不作解釋。但問題是，如果根據《議事規則》的傳統，是賦予議會權力，根據遊戲規則，我們可以為民請命。但是，原來今次不是為民請命，改為35人這結果很快會出現，星期六或星期一可能會出現改為35人後，便不是為民請命，是為修改《議事規則》那邊的朋友，想為民請命便為民請命，因為他們有足夠人數，人數多；弱勢那邊永遠都沒有機會為民請命。當然，也有例外，像昨天葉劉淑儀議員不經意站起來，但也只有24人，怎樣也不夠。 \n 我在議會10多年，最初我們很少提出呈請，後來我們提出得比較多，是因為我們看到香港的情況轉差，尤其是我們在為民請命時看到有大事件，大是大非，我們便提出呈請。但是，修改《議事規則》後偏頗了，不再中立，只對修改一方有利。無論是反對派或建制派也要想想，其實修改後建制派的權力會加大，他們可以提出呈請，我們這邊人少便做不到。即使3月我們幸運希望公眾人士支持選出6位民主派議員返回議會，我們一樣也做不到這件事。 \n 在這種情況下，其實議會是變好了，還是變差了？根據兩個命題所說：反\"拉布\"，你無法達到；有效率，不是真的有效率，而效用卻變差，何解需要修改《議事規則》？所以，代理主席，對我來說，這次是不必要的我會這樣說是遊戲也好，是動作也好，無論怎樣，也是不必要的。不過，我明白今時今日，大家劍拔弩張，我們只是求氣，並不是求財，即是我們不求和平，包括我們和你們也一樣。LEGISLATIVE COUNCIL ― 14 December 2017 \n351 在這種情況下修改《議事規則》，除了我們會令情況轉差外，我真的看不到達到我剛才所說的目的。 \n 當然，有同事說過，最高興是政府，現在沒有人理它，我認為不是這樣，我覺得政府未必高興，因為某些議題，政府忘記與建制派聯絡，35人全部起立提出呈請，政府便煩惱了。 \n 在這些情況下，這樣是否理想呢？香港有一個最不好的地方，就是每5年便換一屆政府，當然施政是可以有延續性的。但是，我們並無\"政黨法\"，我們在議會內亦沒有\"管治黨\"的出現。在這種情況下，如果修改《議事規則》，便比較嚴重。稍一不留神讓我天方夜譚的假設我們泛民議員也好，非建制派議員也好，我們代表大部分民意，55%至60%的民意，一旦2020年政府換屆時，突然回復以前一樣，選出民主派議員人數較多，我們又再修改《議事規則》，怎麼辦呢？這本\"紅書仔\"便很忙，時常\"改來改去\"，議會如何運作呢？這個正正是問題。 \n 不過，我也明白，今時今日，在一個政治鬥爭的情況下，大家劍拔弩張、各不相讓。不過，我們較不幸，我們人少，你們人多，一定贏。我們也要無所不用其極，防狼器也用上，用這招來\"拉布\"。但是，在這情況下，我想大家同事思考一下，今次修改《議事規則》，其實有些是好的《議事規則》。我看過一些正如張超雄議員所說的，甚至有時我不是偏幫我們非建制朋友的修訂建制派的修訂有時也不錯，真的可以改到一些過時的規則。這是好事。 \n 但是，有些爭議性比較大的，正如我所說的呈請，甚至要\"捐窿捐罅\"因為改不到第17(1)或17(2)條，沒有人敢修改第17(2)條便去修改全體委員會法定人數，35人改為20人。這樣便引起爭議，因為有可能違憲。不過，我不是法律專家，我不想詳細討論這個內容。不過，在這種情況下，其實改為20人當然，有很多不同的說法說加強阻止流會或甚麼的，但不用擔心，同一時間，即使流會，你們其中一項修訂，主席有很大權力，流會也不怕，今天5時流會，不用擔心，明早8時便復會，說完後又可以回來再開會。是否能堵塞所有漏洞呢？如果按照葉劉淑儀議員的的說法，這樣真的有效率，因為再開會，不會流會。 \n 但是，這樣是否好事呢？既然修改了《議事規則》，例如全體委員會減少法定人數，其實只是叫作\"贏了帳面\"，實際上沒有贏，無法LEGISLATIVE COUNCIL ― 14 December 2017 \n352 達到反\"拉布\"的目的。再將主席權力放大，被人質疑，亦有同事質疑不好意思，你是代理主席當大主席主持會議時，質疑他有利益衝突(Conflict of Interest)，不應主持會議。這些不必要的爭論，其實是否真的幫到整個議會，既有效率，亦有效用去議事，然後做到我記得我昨天說過，我帶着幼稚園K3團體參觀時，小朋友問如何制衡政府，如何立法，以及如何審批公共財政預算案？當然，大家說如果是這樣，便要盡快修改。因為\"財爺\"下年2月又來立法會發表財政預算案，我們便可以很快便通過。這是另一件事。 \n 但是，最後，我想看看，說了這麼多具爭議性的事，其實對整件事我說的是\"紅書仔\"沒有好處，我們是否需要修改呢？一些有好處，較少爭議性的，我們可以修改。我們是否在這個時候我剛才看到梁耀忠議員苦口婆心，可能因此長出白頭髮，我的頭髮也是有點灰白斑駁我們應否在這個時候停一停，把某一些我們覺得比較具爭議性的，先停一停？有人說不能停下來，已經提交立法會。大家可以投棄權也好，投甚麼也好，稍為退後讓路吧。政治都是大家協商的，政治在這個議事廳，大家劍拔弩張，各自拿東西拋擲，這樣便不能玩，全部都扣緊了，一環扣一環。 \n 我希望經過今次事件，大家看看，其實我們是想議會既有效，也有用，以達到我們3個目的，還是怎樣？我說了15分鐘，交回毛孟靜議員。謝謝。",
      "sequence": 261,
      "bookmark": "SP_MB_JL_00266"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，你的身體狀況是否適合發言？",
      "sequence": 262,
      "bookmark": "SP_LC_DPSD_00267"
    },
    {
      "title": "毛孟靜議員",
      "content": "不需要。",
      "sequence": 263,
      "bookmark": "SP_MB_CM_00268"
    },
    {
      "title": "代理主席",
      "content": "毛議員，你無需發言，還是你可以發言？",
      "sequence": 264,
      "bookmark": "SP_LC_DPSD_00269"
    },
    {
      "title": "毛孟靜議員",
      "content": "我可以發言。",
      "sequence": 265,
      "bookmark": "SP_MB_CM_00270"
    },
    {
      "title": "代理主席",
      "content": "請你發言。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n353",
      "sequence": 266,
      "bookmark": "SP_LC_DPSD_00271"
    },
    {
      "title": "毛孟靜議員",
      "content": "這個議會非常妖獸。今天早上，聽到因為謝偉俊議員的一件褻衣，究竟是內褲、三角褲，還是泳褲，也可以談好幾分鐘。而我當時看到你眉花眼笑，十分興奮，沉淪的程度真是難以想象。當然，這個議會充斥很多西環\"契仔\"、\"契女\"，當然亦有\"契弟\"，是一定有的。結果，現在我們的議會落入了憲制危機，真的是憲制危機。說到底，現況就好像黑社會一般，誰有權處理規矩的，就是最有實力的社團。何謂最有實力？就是最有錢的人。那還有誰的錢能及得上北京的\"大水喉\"呢？ \n 大家說現在修改《議事規則》，最後甚至連《基本法》也違反了。如果我們想撥亂反正，申請司法覆核，便隨時招致人大釋法。這不是沒有發生過的。如果發現根據《基本法》不能做到某些事情，那便請人大釋法，然後便一錘定音。這種威權根本就是獨裁。一天到晚也有人說，\"拉布\"妨礙民生、阻礙撥款，例如廖長江議員說：民生項目真的被\"拉\"得很慘等。 \n (主席恢復主持會議) \n  在這個議會，我以前很介意一個人，但現在有一點懷念他。他的組織自稱站在工人一方，他就是上一屆工聯會的議員王國興。他最愛談論午餐肉，那麼便仿效他用午餐肉作為計算單位。我們進行多項\"大白象\"工程，每一項工程以千億元計算，不同工程成本或較多或較少，但總接近千億元這個數目。為何會高達千億元呢？就是因為超支。而我最不能理解的一個項目，就是港珠澳大橋。香港和大陸已有海陸空的連接，為何一定要興建港珠澳大橋，更不惜嚴重超支也要興建？我說，這是一條心理橋，要把不愛國或覺得自己不是中國人的香港人，與中國融合，直接在物質上與我們融合。但這項工程超支多少呢？167億元，等於10億罐午餐肉。還有高鐵的超支，大家心中有數，這個政府真是一塌糊塗，這方面的責任不能完全推卸給港鐵公司。南昌站地上有多少舊樁釘，有關方面竟然毫無概念，只能夠一面興建鐵路、一面逐一拔除。費用由誰支付？由納稅人支付，這12億罐午餐肉的價錢。還有沙中線，由於該地盤有古物，增加建築難度，這點我們理解。但工程超支竟達174億元。據我理解，當中最多只有三分之一用於有關考古的工程，其他工程費用是用於港島灣仔北一帶的工程，這方面的工程也是極之混亂。這方面等於多少罐午餐肉？是11億罐。王國興，你聽到嗎？更有西九文化區，曾有人說，起初是刻意把LEGISLATIVE COUNCIL ― 14 December 2017 \n354 造價說得較低，先哄騙大家同意進行工程，先蒙騙大家，然後超支117億元，是7億罐午餐肉的價錢。把剛才的數目加起來，足足等於40億罐午餐肉，真的是\"食懵你\"！ \n 按照他們的邏輯，超支當然是大家都不想見到的事情，但既然工程已經展開，已開了頭就要做到底，香港人、納稅人便要繼續付鈔。他們認為，撥款申請日後無須提交工務、人事編制等委員會討論，直達財務委員會便立即通過。他們如何對得起香港人？千萬不要忘記還有其他工程，就是那個香港故宮文化博物館，有否問過香港人要不要？如果要，我也不會不同意，但他們害怕我們不批准撥款，便趕快先從香港賽馬會方面取得撥款。還有三跑，即第三條跑道，\"大佬\"，那是以億元計，足要1,500億元的工程。他們恐怕撥款申請不獲立法會通過，便說會在外面融資，這樣做便好像與納稅人無關，沒有花納稅人的金錢。但是，政府往外面融資，其實也是花納稅人的金錢，哪會與香港人無關？ \n 還有一些較小的項目，可能大家沒有留意，造價也等同不知多少億罐午餐肉。大家還記不記得蓮塘口岸？這是新界偏僻的地方，裝模作樣、不經不覺間便超支118億元。大家可問問廖長江議員，這些撥款是一直數以百億元計地撥出的啊！中環灣仔繞道，同樣超支80億元。那怎麼辦？就撥款吧。如果我們作出任何阻撓和批評，也會被視作\"拉布\"。他們現在的態度就是這樣。 \n 我一直也說，這個議會因為有很多西環\"契仔\"、\"契女\"，還有\"契弟\"，便變成了馬戲班。其實，誰是班主呢？我也弄不清楚，因為有太多扯線木偶，在這個議會內完全言不由衷，聽到內褲、泳褲、三角褲便覺得最是有趣，坐在那方的便覺得是最amusing的事情。由主席說起，為何你會坐在那裏，就是因為這個不公平的選舉制度。雖然我們得的選票多，但在這裏撐你的票多，你有足夠的票，便坐上主席一職，這是一定的。但是，他竟說以前的情況也是一樣的。但是，黃宏發一般讓人感覺中立，是受到尊敬的。到後來，主席是范徐麗泰。我當時仍然是全職的新聞界工作者，見到范徐麗泰經常是所謂的十大議員之首，便覺得很奇怪。坐在那個職位的人，其實沒有甚麼需要做，很多事情也由秘書處完成，她只是畫個花押、簽個名而已。原來不需要很大的工夫，笑瞇瞇的假裝中立，便可以當甚麼十大議員之首。但也有人告訴我實情不是這樣的，那並不是甚麼十大調查，只是隨便說而已。這也不要緊了。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n355  到了上一任，主席是曾鈺成。大家是否相信曾鈺成呢？我只是勉勉強強，相信他一成吧。但他讓人看到，他是公正、公平的。他內心是否真的公正公平？不知道。內裏有否笑裏藏刀呢？不知道。但他表面上，也盡量虛偽地做給大家看。現任主席卻不是，一些很基本的事情，只要是保皇黨提出的，甚麼也可以；但民主派提出的，所有也有問題。動不動就說：\"請你坐下\"、\"請你坐下\"，完全沒有商量的餘地，這樣真的不可以。甚麼十大議員？別笑話了。問題是即使在那些說笑話的甚麼十大上，還是看不到主席上榜的。我們只有數屆立法會主席，大家說：哪位主席是公平、公正的，會有市民看到，人民的眼睛是雪亮的，他豈能堵世人悠悠之口？他們那種角色衝突，真是鋪天蓋地，無遠弗屆。甚麼代理主席坐完主席座位後，返回議員座位便竊笑，真的沒有角色衝突嗎？她說這句話，晚上能安寢嗎？她可否最少將自己跟曾鈺成比較一下？她真的公正、公平嗎？ \n 關於修改《議事規則》，其中一項是關於第88(1)條，要求新聞界和公眾離開會議場地。我第一次看到第88(1)條，驚訝原來有這樣的規則，這不是上世紀的規則嗎？這條條文又有何意義呢？當然是沒有的。如果不喜歡這樣的規定，根本應該完全刪走這一條，不讓這件事發生。但不是情況這樣，那些最可耻的保皇黨、\"擦鞋仔\"竟然說：這條文有問題，如果真的要驅趕新聞界和公眾，便應該先得到主席的批准。又是主席最大。因為這一句主席最大，我又要跟主席談談邏輯問題。主席不停說自己沒有角色衝突，我們見到有規程問題，不停地提出，主席便要不停回答。這本《議事規則》很重，不是甚麼紅皮小冊子，當中並無條例規範坐在主席位置的人有否存在角色衝突。所以，主席想做甚麼也可以，覺得沒有角色衝突便沒有角色衝突，無須多言。 \n 根據普通法的精神情況真的是這樣的：沒有訂明不可以做的事情，便可以做。\"What is not disallowed, is allowed.\"。那麼，他就可以逞威風了吧？《議事規則》既沒有規管，即是他任意、肆意做甚麼也可以。但是，他同時又說自己的裁決是最終的，不容辯論。之前有民主派同事問他，這本書並沒有訂明\"不容辯論\"這4個字，他又假裝沒有這一回事，聽不到、不回答。沒有說\"不容辯論\"即是可以辯論，可容辯論吧？沒有說disallowed，即是allowed。但情況又不是這樣。主席的雙重標重，真是令人吃驚至不能想象。他現在一直在賣港，完全是陷香港人於不義。他明明是一名正當的生意人，為何會這樣做？我不知道。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n356  但是，我們這裏畢竟是一個議會。他這樣子主持會議，強行將這麼多項修訂捆綁在一起不管當中好一些還是彼此完全風馬牛不相及的，總之要一次過完成辯論。然後，更惡劣的是，那種惡毒的程度是難以想象的，便是他跟記者道明，一定要在聖誕節前通過相關修訂。為何會有這樣的死線呢？為何會這麼緊張呢？我看過很多政治公關的書，懷疑是有人教他的，只希望不是立法會秘書處教的。他一定要在聖誕節前全部通過這些\"擦鞋\"修訂，以向北京交代。第一，新曆新年放假之後，大家高高興興回來，放假前的事已忘記了，對嗎？第二，在3月11日的補選，千萬不要讓候選人挾持甚麼議題，配備甚麼\"彈藥\"，讓民主派的候選人無法回來立法會，那種私心之重昭然若揭。我問主席，主席說\"不需要辯論、不需要解釋\"，便說完了。我要求主席闡釋一下，是否有角色衝突，他又說沒有需要，真是很不公道。對於曾鈺成，我只信他一成；但我對主席的信任，是零。",
      "sequence": 267,
      "bookmark": "SP_MB_CM_00272"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，關於立法會《議事規則》修訂的討論，我認為立法會不同黨派或政見的議員均應以平常心看待。立法會《議事規則》並非一成不變，而是應該與時並進，不斷優化及完善。如果發現《議事規則》有不合理之處，又或有實在可能影響議會正常運作的地方，為何不能對之作出改善？ \n 《議事規則》的修訂，今次並非第一次，我相信亦不會是最後一次。我們沒有理由視之為洪水猛獸，更加不應出盡法寶，搗亂議事堂的秩序以圖阻礙會議的進行。 \n (代理主席李慧琼議員代為主持會議) \n  代理主席，非建制派議員在這個議題上顯得邏輯混亂，進退失據，令人感到莫名其妙。例如郭榮鏗議員於11月30日本會會議席上發言時，認為建制派議員修訂《議事規則》，只會種下更多怨恨和仇恨，我當時已發言表示對此感到非常奇怪。如果按非建制派議員的邏輯，建制派議員修訂《議事規則》是所謂種下仇恨，那麼非建制派議員為何同時又提出多項修訂《議事規則》的建議呢？他們憑甚麼指責建制派議員？這難度不是持雙重標準嗎？事實上，如今雙方都提出各項修訂建議，正好證明《議事規則》確實有需要作出修訂。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n357  不過，我相信即使今次建制派就《議事規則》提出的修訂能最終獲得通過，亦不表示可一勞永逸地杜絕\"拉布\"，因為正如郭榮鏗議員所說，非建制派議員(我引述)\"只會用一些更加刁鑽、更加難以捉摸、更加聰明的方法。\" \n 的確，代理主席，破壞容易，建設困難。非建制派要\"拉布\"，要破壞議會秩序、破壞施政，可說是防不勝防。但是，我們不應害怕他們層出不窮的招數，《議事規則》如應該修訂，便要作出修訂。 \n 根據《基本法》第七十五條，立法會自行制定《議事規則》，令立法會可履行憲制責任，但不得與《基本法》相抵觸。立法會《議事規則》絕對具有立法效力，至於非建制派議員就主席所作各項相關裁決的質疑亦沒有道理。對於有12位議員分別就修訂《議事規則》動議合共12項擬議決議案，正如主席多番強調，立法會行之已久的慣例是，修訂《議事規則》的建議必須採用\"三部曲\"程序進行。具體而言，先由議事規則委員會研究，再向內務委員會報告其建議，之後請立法會主席批准動議相關的擬議決議案，供大會考慮。 \n 主席作出裁決時只會考慮各項擬議決議案是否經過\"三部曲\"程序，有否抵觸《基本法》、現行法例或《議事規則》的條文，以及內容有否不準確或不能理解之處。因此，主席裁定12項擬議決議案均可提出，顯然並沒有因為提出議案的議員是建制派還是非建制派而作出偏頗的處理。 \n 至於其後有22位議員就擬議決議案提出88項修正案，主席亦採取了寬鬆的原則，綜合考慮上述各項因素後批准提出23項議案，當中涉及54項擬議修正案。同時，鑒於12項擬議決議案及其修正案均是根據《基本法》第七十五條修改《議事規則》，屬同一主題，經參考立法會過往處理議員或政府提出決議案的慣例，安排進行合併辯論。由此可見，主席作出的相關裁決既合法亦合理。 \n 代理主席，非建制派議員提出的《議事規則》修訂建議，有多項其實屬行政問題。例如第83AA條的修訂涉及秘書處的設施及資源，第6(7)條的修訂則涉及秘書處的人手配置，均應由行政管理委員會處理，而並非藉修訂《議事規則》處理。至於第2條的修訂則有關手語的使用，我認為首先要爭取將手語訂為法定語言，那便可以名正言順LEGISLATIVE COUNCIL ― 14 December 2017 \n358 地將之納入《議事規則》。目前透過行政方法在立法會使用手語，是務實的做法。 \n 代理主席，現時議會長期陷於\"拉布\"的亂局，最終受害的是全港各階層的市民，因為不論是經濟發展、基礎建設、土地開發及房屋供應，以至許多社會民生問題的解決措施，均大受\"拉布\"阻延。公道自在人心，市民看到這些情況，自然心中有數。根據香港中文大學亞太研究所近日公布的調查結果，有53.2%受訪者同意\"拉布\"阻礙政府施政，拖慢香港的社會發展，只有19.8%受訪者不同意。對於是否贊成立法會修改《議事規則》以減少\"拉布\"，贊成修改的受訪者達到49.4%，不贊成的只佔30.1%。 \n 同時值得注意的是，有58.6%受訪者表明不贊成非建制派議員早前就有關\"一地兩檢\"議案進行\"拉布\"，大幅拋離22.2%的贊成比率。由此可見，對於非建制派議員種種\"拉布\"行徑，民意傾向十分清晰。 \n 主席曾經指出，議員於議事堂發表的言論不一定是事實，但一些最基本的常識及認知又豈能混淆？例如多位非建制派議員於發言中詭辯，在大會以20人站立方式提交呈請書，只佔很短時間而不屬\"拉布\"。但是，眾所周知，提交呈請書之後成立相關專責委員會所虛耗的時間、人力、公帑非常龐大，因此不容濫用呈請書。廖長江議員提出就第20(6)條作出修訂，把提交呈請書的議員數目改為議會的半數，目的只是為了避免濫用，因為成立專責委員會進行調查，的確需要慎重處理。 \n (主席恢復主持會議) \n  主席，對於非建制派議員於議事堂上大放厥詞，用上最粗鄙的字眼肆意攻擊及惡意挑釁建制派議員，只能夠反映這些非建制派議員議政、論政的水平低劣，我不屑逐一駁斥。但是，其中有一些用辭錯漏百出，為免誤導市民，特別是一眾學子，我認為必須指出。 \n 我不會指明是誰人所說，但\"曠持日久\"是錯誤的，正確說法是\"曠日持久\"，這句成語的出處是《戰國策》。\"禮樂(粵音：lok6)\"是錯誤的，正確讀法是\"禮樂(粵音：ngok6)\"。禮樂始自夏商，於周朝初，周公祭禮作樂，至西周推廣六藝，即禮、樂、射、御、書、數，這些均LEGISLATIVE COUNCIL ― 14 December 2017 \n359 屬眾所周知。我花少許時間加以澄清、說明，希望廣大市民及同學們不要以為立法會內盡是不學無術之徒。 \n 主席，我謹此陳辭。",
      "sequence": 268,
      "bookmark": "SP_MB_LWK_00273"
    },
    {
      "title": "主席",
      "content": "各位議員，我剛才離開會議廳翻看了錄影紀錄。在1個多小時前，當代理主席代為主持會議時，邵家臻議員在發言期間啟動了一個發聲裝置，代理主席當時命令邵議員關掉該發聲裝置。隨後，有數位議員互相拋傳另一個發聲裝置，其間有保安人員跌倒，受了輕傷。 \n 我在此作出呼籲，議員都是《議事規則》的專家，對修訂《議事規則》的建議或有不同意見，但請議員不要以身作則，因為議員須為自己的行為承擔後果，亦不要令秘書處職員(尤其是保安人員)受傷。 \n 對於在會議廳內發生的事，包括有議員會暈倒，事實上已在意料之內，而且亦已預早作出處理安排。因此，議員或許留意到，秘書處人員能迅速把輪椅送到會議廳，包括心臟起搏器等其他儀器亦一應俱全。我請議員維護議會莊嚴的氣氛，繼續以事論事。 \n 何啟明議員，請發言。 \n(鄺俊宇議員站起來)",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "主席",
      "content": "何啟明議員，請稍等。鄺俊宇議員，你有甚麼問題？",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，規程問題。我想向你請教一下，盧偉國議員不久前才教導議員不要亂說話，但主席剛才卻說\"不要以身作則\"。主席其實是否想說\"不要以身試法\"呢？多謝主席。",
      "sequence": 271,
      "bookmark": "SP_MB_KCY_00276"
    },
    {
      "title": "主席",
      "content": "我剛才已說得很清楚，而你所說的並非規程問題，請坐下。 \n 何啟明議員，請發言。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n360",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "何啟明議員",
      "content": "主席，我們同事的質素就是這樣。如果可以，我想請攝影師拍一下整個議會的全景。究竟現在誰是議會的\"大懶蟲\"？現時在席的泛民同事，只有一名......或是2人。反對派同事只有2人在席......噢，有3人，多謝你告訴我你的存在。反對派只有3名同事在席。究竟是誰在浪費香港人的公帑呢？ \n 主席，數天前，我從網上看到一個所謂的\"懶人包\"，內部關於今次《議事規則》的修訂。看完之後，我按捺不住，因為當中有太多歪理，不得不說出來。我為何這樣說呢？\"懶人包\"當中，竟然說建制派是\"大懶蟲\"。為何它會這樣說呢？讓我先看一看它怎樣寫。有一個親泛民的專業團體制作了一個關於《議事規則》修訂的\"懶人包\"，當中就全體委員會人數由35人減少至20人的做法，作出這樣的描述：\"議員最基本的責任就是出席會議，可惜保皇派議員出席率低，是導致經常流會的主要成因。為了掩人耳目，他們竟提議把開會的法定人數降低，實在是本末倒置。\"主席，我真的認為這才是本末倒置、戾橫折曲。 \n 我想請攝影師再拍一下會議廳全景。我想現在只有3名非建制派同事在席。如果經常流會真的因為我們懶惰、出席率低，我們無話可說。但現在看一看，究竟誰的出席率低？有留心議會的市民和觀眾，如果回想一下上兩次流會，其實建制派的出席率接近八成多。雖然我們最後守不住議會，最終流會，但非建制派、反對派的出席率只有0%。有一次反對派中只有鄺俊宇議員一人在席，出席率只有數個百分點。如果我們有八成出席率，還被認為懶惰，我們真的無話可說。如果不說0%出席的那一邊出席率低，我真的無話可說。所以，我想廣大市民的眼睛比專業人士的更為雪亮，可以看得出誰人才是香港的\"大懶蟲\"。 \n 主席，我們的前輩教導我們，當議員應該根據情、理、法辦事。其實70名議員當中，要求有35人在席，真的不離譜。但如果仔細想一想，要求把這些出糧不出勤的議員，算入70人內，便真的很困難。我們極其量只有41名同事在席，有約40名議員同事可能會出席，若要求有35名同事在席，百分比真的相當高。所以，也總會有失手的時候。因此，針對反對派出糧不出勤的情況，我們才會要求把全體委員會的人數由35人降至20人，其實相當無奈。如果市民的眼睛是雪亮的，我相信大家也會要求修改出席率，杜絕這些出糧不出勤的反對派，繼續在議會裏肆意妄為。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n361  另一頁\"懶人包\"提及，表決鐘響時間的討論。\"懶人包\"這樣寫：\"選民投票選出議員，讓他進入議會代表選民發聲，議會制度本來就是民主的體現。保皇派以修訂破壞制度，簡化表決程序，消滅所有聲音，縱容政府獨斷橫行。\"這又是戾橫折曲的說法，不得不提。我想用一個比較簡單的說法說明情況，一個Ann姐經常身處的處境。每天吃飯前，她肯定會叫在公園玩耍的兒子回來：\"仔，吃飯了。\"給他5分鐘時間回來。但兒子抵家之後，可能要做這樣、做那樣，例如洗洗手才可坐下來。但是，一日，兒子坐下吃飯前竟然跟母親說：\"媽，我要15分鐘時間討論一下，是否要立刻坐下。\"我相信Ann姐會立刻河東獅吼，叫兒子坐下吃飯，不能討論。對吧？所以，我們現在縮短發言時間，便等於母親叫兒子吃飯，事前無須再討論一樣，無須再花時間討論這些問題。我想所有市民跟Ann姐一樣，不會讓這件事發生。廖長江議員提出的其中一項修訂，便是關於將表決鐘由5分鐘縮短為1分鐘時，應否給予時間讓議員討論的問題。 \n 主席，各位香港市民，其實現在關於表決鐘響時間的討論，並不涉及收窄言論自由。因為這件事對於原來問題的討論，根本沒有影響。其實，現在要求討論的所有藉口，均是\"拉布\"的藉口。主席，一年只有52個星期，其實人生沒有多少52個星期。所以，我希望大家和香港市民同樣珍惜光陰、珍惜香港。我支持廖長江議員的修訂。多謝主席。",
      "sequence": 273,
      "bookmark": "SP_MB_HKM_00278"
    },
    {
      "title": "張宇人議員",
      "content": "主席，這次建制派議員提出修訂《議事規則》之舉，並非由單獨一人或一小撮人發起，而是經由38名立法會議員作出的集體決定。最初，我與陳克勤議員以該委員會的委員身份，代表建制派議員於議事規則委員會提交《議事規則》的修訂建議。我們在所提交的文件中指出，是次修訂的目的是為了保障立法會及其轄下各委員會能暢順處理事務，並維護立法會的尊嚴及誠信。在講解部分修訂內容前，我先行代表自由黨表達對今次修訂的看法。 \n 自由黨對於今次由建制派提出的修訂表示支持，是因為我們相信今次的修訂，已在保障議員發言權及立法會有效履行其憲制職能之間，取得合理而適當的平衡。我們亦相信今次作出的修訂，將有助改善立法會的運作及處理濫用程序的問題，從而令立法會重回正軌。 \n 須知道\"拉布\"的手法只能拖延時間，卻無法阻止立法程序進行或移除撥款申請。自激進派議員於2011年把\"拉布\"的手法帶進本會LEGISLATIVE COUNCIL ― 14 December 2017 \n362 後，\"拉布\"的情況越演越烈，過去只會在財委會會議或大會上應用，現在卻幾乎所有事務委員會、法案委員會及附屬法例小組委員會也有議員利用\"拉布\"手段拖延會議，議會的進程已接近不受控。 \n 時間便是金錢，舉例而言，我於2014-2015年度接任財委會主席，首3個月須處理上一年度遺留下來的多項撥款申請。最終，有關撥款申請均獲通過，但正因延後一年才處理有關申請，結果便多花了28億元我們香港納稅人的金錢。 \n 過去曾有不少團體向自由黨反映，立法會\"拉布\"的問題已逐漸影響香港整個社會。許多法案，例如去年的《2016年醫生註冊(修訂)條例草案》，便因一位立法會的醫生代表藉各種\"拉布\"手段而成功被拉倒，須於今年推倒重來。至於受財委會\"拉布\"影響而被拖延的工務工程亦陸續出現問題，嚴重影響參與前期規劃工程師的生計。據相關業界透露，由於近年批出的新工程進度大為放緩，前期規劃的工作大為減少，嚇怕了初入行或打算入行的年輕工程師，他們紛紛轉投其他工作或是其他行業進修。由此可見，這些工程師將在未來出現接班問題，即會損害香港工程界的持續發展。 \n 立法會以往的工作已受到極大阻撓，積壓大量工作，許多負面影響已陸續浮現，致使經濟及民生無法及時得到改善，並已損及香港的元氣。自由黨支持這次的修訂建議，你們也許會認為我們是迫不得已，甚或忍無可忍。我們明白家家有求，也不希望大石壓死蟹的局面。然而，當\"拉布\"成風，議會時間不斷被浪費於響鐘及不斷重複提問上，最終受害的是香港市民。因此，我們必須取得平衡。 \n 建制派作出多項修訂，大致可分為8個範疇。我主要講解一下清楚訂明立法會主席容許動議修正案的酌情權、理順防止濫用程序的各項程序，以及阻遏議員在立法會大會及各委員會上的不檢行為等。 \n 主席，眾所周知，近年有議員就《撥款條例草案》提出數以千計的修正案，成為立法會主席所須面對的一大難題。在2013年至2017年期間，立法會主席裁定當中大量修正案屬瑣屑無聊或無意義的修正案，違反《議事規則》第57(4)(d)條。在作出裁決的過程中，立法會主席仍需對建議的修正案作整體審視，考慮該等修正案是否屬瑣屑無聊或無意義，更須耗費大量時間、人力及物力。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n363  雖然，現時《議事規則》第57(4)(d)條或可應用於處理該類大量修正案的情況，但仍然有所局限，因為有某些修正案難以合理地裁定為瑣屑無聊或無意義。較佳做法為確保立法會能按劃一的準則決定是否容許分別對法案及議案提出修正案。 \n 因此，建制派認為《議事規則》應根據主席有憲制責任確保立法會按照其作為立法機關須有秩序、有效率及公平地處理其事務的重要原則訂立條文，賦予立法會主席選擇擬議修正案的權力。事實上，海外立法機關議長一般都獲賦予上述選擇權。 \n 藉新增的條文，主席將能在多項旨在達到相同目的的議案或擬議修正案中，選擇最有效的修正，並發還其他不獲選的議案或擬議修正案。此舉可避免重複議案或修正案。倘若議員就處理相同或類似課題提出多項修正案，則主席可取較有效及已草擬妥當的議案或修正案以讓議員在會上進行辯論及表決。 \n 我們亦認為，由同一議員提出的兩項或以上用作修正的議案或修正案如屬類同，立法會主席或全體委員會主席應獲賦權指示就該等議案或修正案進行合併辯論及表決。 \n 此外，我們建議修訂《議事規則》，以賦權主席不允許就法案動議一項或包含兩項或以上的一系列被立法會主席認為屬瑣屑無聊或無意義的修正案。我們提出的這項修訂，是反映過往立法會主席所作裁決的實例，我們只是在條文中更清晰指出有關做法而已。 \n 有關理順防止濫用程序問題的各項程序方面，建制派希望處理議員濫用休會待續或是中止待續的問題。須知道，現行《議事規則》第40(3)條確保當一項將辯論中止待續的議案被否決後，不可在同一項辯論中再次提出另一項相同議案，但就立法會全體委員會的程序而言，《議事規則》第40(4)條未有訂明是項安排。可是，以往曾有先例，全體委員會主席作出裁決，不容許一名議員在一項將委員會過程中止待續的議案遭否決後，再次提出同一項議案。雖然《議事規則》並無清楚訂明，立法會主席與部分外地議會的議事長相同，擁有不容許提出相同議案的權力。然而，我們留意到在這些外地議會，當議事長認為拖延議案是濫用程序，便可即時把中止待續的待決議題付諸表決。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n364  因此，我們建議修訂《議事規則》第40(4)條，賦權立法會主席在其認為某些拖延議案屬濫用程序，可藉不就該等議案提出待議議題或無經辯論立即提出待決議題付諸表決，以有效處理該等拖延議案。 \n 主席，另一項可能遭濫用的程序是《議事規則》第38(3)條。該項條文容許議員若認為先前發言的某部分被誤解，便可再次發言。為免議員誤會可以發言多於一次，我們建議修訂有關條文，明確規定議員只應就其發言中被誤解的部分發言。 \n 另一個困擾議會的問題是，現時根據《議事規則》第49條提出縮短點名表決鐘聲鳴響時間的議案，很多時候也遭到濫用，有議員利用這項議案引發討論。其實，此類議案屬程序議案，只是縮短響鐘時間，不須進行辯論。為節省議會的時間，建制派建議修訂《議事規則》第49(4)條及第49(6)條，使議案一經動議，主席可立即就有關議案提出待決議題並進行表決。 \n 就立法會及委員會會議中的秩序方面而言，建制派認為，有迫切需把《議事規則》第45(1)條的適用範圍，由常設委員會及專責委員會擴大至涵蓋所有委員會。 \n 舉例而言，內務委員會並非常設委員會或專責委員會，而除立法會主席外，內務委員會是所有議員就不同範圍的各種問題交換意見的場合，如有議員堅持在辯論中不斷提出無關事宜或冗贅煩厭地重提論點，而主席無權指令該議員不得繼續發言的話，主席便難以有效主持會議。其唯一可做的，便是命令該議員立即退席，但如不論輕重皆這處理，卻似乎於理不合。 \n 主席，根據上述闡釋，大定便明白建制派的修訂建議，已參考外地議會為解決類似問題而曾採取的一些做法。事實上，本會今天仍然採用的《議事規則》，不少也是沿用英國國會以前的規則。然而，英國國會的規則早已作出大量修訂，以優化議事程序及處理\"拉布\"。反觀我們的《議事規則》在過去只曾作出小修小補，許多條文已不合時宜。 \n 其實，建制派提出的修訂亦只屬輕微修改，應可接受。我們從沒期望可藉這次改動阻止泛民\"拉布\"，況且泛民的\"拉布\"手法層出不窮，實在難以完全遏止。正如一些泛民議員也曾在多個場合指出，即LEGISLATIVE COUNCIL ― 14 December 2017 \n365 使建制派今次的修正案成功獲得通過，也無法完全阻止他們繼續\"拉布\"。既是如此，他們又何須恐懼？ \n 大家必須明白到，市民對本會是絕對有要求的，就是希望立法會可以運用其憲制及法律賦予的權力，確保擬議法例及撥款申請可以經正常審議後，盡快落實和執行，並同時確保會議能有效率及有秩序地進行。我們只是盡力達到市民的合理期望而已。 \n 主席，我坐在會議廳良久，聆聽了多位同事的發言內容，但當中有些用詞使我特別反感，我亦不吐不快。我記得至少曾有兩三名同事提及\"契仔\"、\"契女\"等的用詞，然後又以\"契\"字再加上其他兩個中文字，我不想複述，因為我無法說得出口。這些字眼對我們廣東人而言，是帶有嚴重侮辱性的言詞。事實上，在議會內說出這種字眼，我認為亦會令整個立法會蒙羞。我不認同泛民同事使用這種手段，他們今天已不斷以極度侮辱性的說話向其他同事作出挑釁。然而，儘管他們喜歡說帶有侮辱性的說話，我認為並不打緊，我們的同事今天便是罵不還口，打不還手，如果他們打了我右邊的臉，我會讓他們也打我左邊的臉，我方所有同事今天也是抱持這種態度。可是，當在議會上以這種語言發言是會令整個議會蒙羞的話，我認為同事便應三思，尤其當一些女同事居然也使用這種字眼時，我便認為是相當不堪入耳，使人十分難堪。多謝主席。",
      "sequence": 274,
      "bookmark": "SP_MB_TC_00279"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席我剛剛聽說時間到了，所以......(有議員在席上發言)......我還記得，中共全國人民代表大會常務委員會(\"人大常委會\")有一位辛姓女士黃國健議員離開會議廳，他可能知道我想說哪位這位女士，自第一至十一屆的人大常委會，她均擔任委員，並且過去55年以來，她從未缺席人大常委會任何一次會議；而55年來，每次投票她都舉手，更從未投過反對票。我引述這個例子，是想回應一點，我其實無法理解為何建制和泛民會以議員出席率作為...... \n(鄺俊宇議員站起來)",
      "sequence": 275,
      "bookmark": "SP_MB_CCT_00280"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請稍停。鄺俊宇議員，你有甚麼問題？",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "鄺俊宇議員",
      "content": "我要求點算法定人數。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n366",
      "sequence": 277,
      "bookmark": "SP_MB_KCY_00282"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 279,
      "bookmark": "EV_BELL_00284"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請繼續發言。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "鄭松泰議員",
      "content": "剛才工聯會的何啟明議員發言時，曾提及為何不見泛民的議員在席，並建議比較一下雙方的出席率。 \n 這令我想起一個故事，其實是一名人大代表的回憶錄來的。於中華人民共和國全國人民代表大會常務委員會(\"人大常委會\")有一位人大代表辛女士，現已80多歲了，她自第一至第十一屆擔任人大代表。她在回憶錄中提及一點，於過去55年，她共工作了11屆，其間從未缺席任何一次人大會議，而於人大會議中，她每次均有舉手投票，亦從不曾投過反對票。接着記者便問她，在她擔任人大代表的多年生涯中，是否有哪些片段最令她印象深刻的。她便再強調，其實於過去55年當中，她都只是舉手投贊成票。 \n 我藉引述這個故事作簡單的回應：我們現正討論《議事規則》的修訂，我不明白為何出席率會成為泛民及建制雙方爭論的議題，互相指責對方躲懶。這個問題並非我們討論《議事規則》的焦點所在，亦非導致修改《議事規則》的主因，但為何卻最為大家所關心呢？ \n 不過，在我正式發言之前，必須再次重申：我只有15分鐘就接下來12項《議事規則》擬議決議案及23項相關修訂議案發言，我得再次強調，這15分鐘對於我和諸位在席議員作為代議士、整個立法會，以及我們的香港社會而言，是一種侮辱。因此，主席，我跟你說，在我這15分鐘的發言當中，我定會離題，因為我沒法可逐一評價每一項議事規則的修訂。我自問沒有能力於15分鐘內完成我對每一項的論述。 \n 當然，我認為有數點須先行回應的。於今天早上，廖長江議員提到他提出十多二十條的擬議決議案修訂建議，背後有一些理據。他強調其中一個理據，是他想藉提出修訂以提升議會的效率。對於由議會制訂政策或提出法案以提升效率這點，我可不同意。在我授課或是與學生討論政策制訂過程理論部分的時候，其實甚少強調議會效率的問LEGISLATIVE COUNCIL ― 14 December 2017 \n367 題。提升效率是誰的責任？是政府的行政機關，因這正是政府該管的事。 \n 議會視效率為相對次要，明確而言，立法機關往往較為關注政策的效果，而對於制訂政策的效率，我們並不太關注。我在此列舉一個簡單事例，大家便會明白：如果有同事於過去數屆均擔任議員，便會記得2011年的財政預算案。當時，前財政司司長曾俊華打算向每位市民派發6,000元，先撇開究竟應否派發這6,000元不談。如果大家還記得的話，當時曾出現爭議，因為財政司司長原先打算直接把這6,000元存入市民的強積金戶口。於那時期，有數位時任立法會議員，包括黃毓民、陳偉業、梁國雄等，他們針對財政預算案首次在議會進行\"拉布\"，因他們質疑財政司司長為何不直接派發現金予市民。最終，政府便改為向每位市民派發6,000元現金。 \n 在事件過去後，當時的工聯會前立法會議員王國興便出來向記者表示，政府真的會聆聽和順應民意。這一個案例告訴我們，政策的效果是議會所要考慮的，即我們須着眼於政府的施政有否回應市民訴求。因此，如單從效率出發的話，就2011年這個事例而言，倘若我們甚麼都不過問，只講求效率而通過財政預算案，便只會讓管理強積金的機構(如基金公司)得益。這個例子雖然很簡單，但已足以說明為何泛民議員或透過\"拉布\"，或利用各種手段拖延會議，其實是迫不得已。他們或許認為我們須行使這些手段太丟人了。可是，終究是因政府沒有回應市民真切的訴求，我們才出此下策。當然，你可以指責他們\"拉布\"的手法差劣，甚至可以用各種粗話形容他們，卻不能因而修改《議事規則》，因為政策的效果畢竟是最重要的一環。 \n (代理主席李慧琼議員代為主持會議) \n  好了，大家當然可就整個政治制度討論效率的，剛才亦有議員提及。政制效率是可以討論的，最有效率的政制，當然是帝制了，代理主席。我們有誰不想回到清朝清朝太接近現代了，就談談中世紀好嗎？中世紀是政教合一的年代，有一位教宗名為國瑞九世(Pope Gregory IX)，他當時想出了一件相當有趣的玩意來，那便是宗教法庭。在座如有朋友或議員是基督徒的話便會知道，於那個時候，管治效率甚高。當你被視為異端教徒或女巫時候便如何譚文豪議員和何君堯議員好像也是基督徒很簡單，便是在宗教法庭外，把該等LEGISLATIVE COUNCIL ― 14 December 2017 \n368 人物活活燒死。這樣真的甚有效率，代理主席，你想象一下便會很高興了，是嗎？誰敢有異議時，你便可以很有效率地把他燒死。這與議會現時的處境十分相似，如你與我的意見相異，你便不容許我發言，當然，你不會取我性命。但是何君堯議員你說甚麼？那是歷史片段來的，如果你想要的話，我可找回那本書拿給你看。你不喜歡的話，我可以另舉一例那是教宗國瑞九世，OK？我知道你是基督徒，你害怕被火燒死，這一天可能來臨，到了大審判之時你便會明白了。The Judgment Day will come，OK？ \n 好了，別騷擾我。說回正題。我舉例只為說明一點，即最有效率的政制當然是帝制或中世紀年代的政教合一制度了。代理主席，對嗎？然而，為何今天我們不會把效率置於整個社會管治的首位或視之為the only priority？原因就在於我們還須按其他價值作出衡量，政府須就社會的長遠的發展，考慮如何能保障每名公民的最基本權利，不論出身或背景，更應照顧到弱勢社群，以讓他們能獲得公平發展的機會。這是現代民主政體最基本的概念，我相信大家對此亦十分清楚。 \n 因此，廖長江議員在開始發言指要提升議會的議事效率這點，根本不合理，亦不合時宜。我們並非身處中世紀，動輒以火把人燒死，只要大家意見不合，便視對方為異端，隨時可奪取對方性命。現在可不是中世紀的年代。 \n 第二點，剛才也有其他議員提及，是關於程序被濫用這點。可是，《議事規則》其實並無濫用程序的說法。如何判斷議員有否濫用程序呢？這並不是由代理主席或我本人說了算的，而應由投票給我們的每一位選民自行判斷，評定我們在議會內的表現是否符合《議事規則》、社會規範、香港法律，以至他們的預期。 \n 當然，在香港的畸形體制下，有些議員無須面對選民的監察，所以大家便有一種印象，那些議員似乎濫用程序。這是對的，因為在他們的角度而言，他無須面對選民的監察時，也不需要考慮究竟他的行為是否會有後果。但是，朱凱廸議員及陳志全議員等的處境便大不相同了，他們須考慮有否濫用程序，因為他們的選民會作出衡量的，而非由梁君彥主席來衡量。當選民認為他們做得不對時，下屆便不會再投票給他們。然而，我們現時的情況是，主席認為我們濫用程序，於是便要修改《議事規則》，因而引致我方大力反對。其實，他無權衡量究竟我們有否濫用議事程序，所以，我希望大家明白，無論是議會的效率或程序的濫用，也不能作為今次修改《議事規則》的合理理據。 LEGISLATIVE COUNCIL ― 14 December 2017 \n369  至於第三點則更是離奇，關於\"少數人獨裁\"。廖長江議員在開始發言時提及現時泛民議員利用《議事規則》進行\"少數人獨裁\"的情況。如果你問我，據我所理解的\"少數人獨裁\"，有一個很直接的例子，就是今天的中華人民共和國共產黨，其以一個寡頭壟斷的政體(僅9名常委)作為一個擁有13億人口的國家的管治架構。這才是\"少數人獨裁\"，我們稱之為\"oligarchy\"的結構。但是，香港立法會的情況並非如此，我認為今天早上廖長江議員的比喻並不恰當。因此，我不打算詳細論述。 \n 綜合上述3點，我想作出回應。當我們考慮議會的效果而非效率時，則泛民議員所提出的一些方向其實是正確的，舉例而言，楊岳橋議員曾提出，如要就《議事規則》未有明確規定的程序加入具體條文，便應先經由諮詢議事規則委員會進行討論。這正好令議會朝着能更有效果地回應市民訴求的方向進發，故我會表示贊成。 \n 另外，正如張超雄議員建議，如由地區直選的議員擔任內委會主席及大會主席，便是非常理想的安排，令立法會能更有效果地回應市民的訴求。我認為我們現在就《議事規則》所討論的這兩點，令我這15分鐘的發言也有點意思。我的意思是，我們所相信的理性發言的空間這種說法，廖長江議員今天早上亦有提出並非單純理解為議會的秩序。 \n 代理主席，或許你也知道，我們議員的座椅是很笨拙的，只能前後移動而不能左右移動，座位排列很有秩序，很整齊，但大家卻坐得不舒服。代理主席，為何我們的座椅要固定在地上不能移動呢？我曾就此詢問秘書處的相關同事，原來是因為擔心有議員可能會搬起座椅，然後擲出去。這是立法會搬遷至新大樓時所作出的安排，有別於以前的立法局。為甚麼？他們的說法是因為擔心議員把座椅擲出去，對嗎？我們所說的理性發言，不是單純指這些所謂的\"秩序\"。希望大家能夠明白我的意思。 \n 因此，當我們說議會的理性秩序，其實是指一件事。在議會，我們相信透過一個理性的程序，經過作供、提問、去否證及按事實驗證，把所得經驗用於改善我們的政策。我們稱之為理性的政策制訂過程。然而，現時的立法會已變成一個單純讓大家在這裏赤裸裸地\"分餅仔\"的場所，如果稍後修改了《議事規則》，更是讓大家赤裸裸地在此\"收餅仔\"了。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n370  就此，我只提出一點。當修改《議事規則》時，我們議會的技術含量沒有這麼高引用大陸的字眼其實，議員再不需要坐在議事廳內。代議政制變成精英制，再由精英制演變成一個農民社會，議員擔當類似人大代表的角色就如我開始發言時所提及的辛女士般已不需要大家坐在議事廳了。因此，在撤換我們的同時，亦同樣會撤換你們，這亦是胡志偉議員所說的，最終大家均會一併被趕走的原因(計時器響起)......謹此陳辭。",
      "sequence": 281,
      "bookmark": "SP_MB_CCT_00286"
    },
    {
      "title": "代理主席",
      "content": "鄭議員，發言時限到了。",
      "sequence": 282,
      "bookmark": "SP_LC_DPSD_00287"
    },
    {
      "title": "陳沛然議員",
      "content": "代理主席，我帶着頗為沉重的心情，就着《議事規則》的修訂說出我的看法。 \n 自特區成立以來，今屆是最多議員被取消資格的一屆，共有6位同事被\"DQ\"，當中有4名議員曾在這個會議廳共事9個月。首先，不管他們的政治立場，我先看看他們有沒有辦事，他們曾審議議案、法案、代表數十萬名選民辦事。我想從獨立和中立的立場來看和說數句話。上次內務委員會會議上，曾有不少議員說他們被\"DQ\"，是他們咎由自取，只要他們宣誓時不\"玩嘢\"便沒有問題。但是，有另一種看法認為，是主席同意他們4位同事的宣誓有效，否則他們也不會當了9個月議員，只是政府告上法庭，勞煩人大釋法和法庭\"DQ\"他們，而致現在行政管理委員會才會追討他們二三百萬元的薪津。當中雖有法律依據的，但不太合情合理，尤其是主席說他們的投票有效，某程度上，即是說他們過去9個月的工作有效，但卻\"有汗出無糧出\"。我作為\"打工仔\"，不明白為何被\"炒魷魚\"後要倒賠薪金和整個辦事處的支出，不禁令我像\"黑人打問號(Confused Nick Young)\"一樣，一臉狐疑。 \n 我提出這麼多有關議員被\"DQ\"的事情，並不是我想離題，正因有這麼多議員被\"DQ\"、失去地區直選界別的否決權，才會引發今次《議事規則》修訂的事件。就此，請不要怪我不厭其煩地引述《基本法》賦予立法會議員的職權，其中很重要的一點，是監察政府施政，通過法案和審批政府開支等，過程均須詳細質詢和討論。因此，《議事規則》需要給予議員充足時間暢所欲言地審議法案，不明白的便問至明白，同時指出不妥當之處，需要時間作出修訂、提出議案，這些是議員的權利，也是議員的天職。 LEGISLATIVE COUNCIL ― 14 December 2017 \n371  至於\"拉布\"，其實並不是個別派別議員的專利，在我擔任立法會議員的這1年，我看到有議員\"拉布\"，但我同時看到當討論規管醫療儀器或修訂香煙健康忠告的覆蓋範圍的議案時，一些十分關心這數件事的業界代表，也十分齊心，並有技巧地\"拉布\"，希望在這個過程中，令政府作出一些讓步，而政府是讓了步的。甚至我也明白在這個過程中，每一位議員正代表不同市民和選民的利益，我認為跟政府周旋是相當正常。 \n 泛民在地區直選得到最多選民的支持，不過因為制度問題，在立法會變成少數派。如果論人頭、計票數，他們會輸，他們知道就一些具爭議的法案和議題表決會輸的時候，\"拉布\"是他們唯一的選擇。若他們做得過分，固然會受到大家的批評，選民會批評他們，而且下次表決時，自然會作出選擇。現時正因數名民主派議員被\"DQ\"，失去地區直選界別的否決權，才引發出今次《議事規則》的修訂。在某程度上，這是進一步限制議員提出議案的權力，也是頗具爭議性的做法。 \n 事實上，《基本法》和《議事規則》已賦予不論是大會主席或委員會主席很大的權力，他可以限制議員的發言時間和次數。雖然被限制的一方可以提出抗議，但議員最終也會乖乖就範，否則，便會被趕出會議廳。少數一方通常是民主派，無論怎樣\"拉布\"，最終也無法阻止議案或法案通過。一旦主席認為拖延太久，其實也有很多尚方寶劍可以\"剪布\"，故沒有必要再透過修改《議事規則》限制議員的議政權力。 \n 前立法會主席曾鈺成曾經在2012年和2013年，分別就遞補機制的議案和財政預算案辯論引用《議事規則》第92條\"剪布\"。雖然他第一次\"剪布\"，被當屆議員梁國雄議員提出司法覆核，但終審法院裁定立法會主席有權對辯論設限和終止辯論，進一步確立主席的\"剪布\"權力。對於今次《議事規則》修訂的爭議，他表示不會有真正的贏家，並認為即使今次通過修訂，阻止\"拉布\"的作用亦非常有限。 \n 另一位前主席黃宏發接受訪問時，從另一角度指出，如果是為了阻止\"拉布\"，根本無須作出任何修訂。他認為關鍵是立法會主席能否把握好主持會議的尺度、適當時候抓緊一些，尤其是對程序議案(procedural motion)可嚴限發言時間，甚至即時劃線付諸表決。他說關建不在於《議事規則》是否有漏洞，而是主席主持會議的尺度，這一點我非常同意，而且就我的觀察，今屆立法會主席主持會議的尺度較LEGISLATIVE COUNCIL ― 14 December 2017 \n372 以往為緊，是因應泛民議員\"拉布\"比以往頻繁。換言之，主席現時控制會議有秩序進行的權力已經相當充分。 \n 這次《議事規則》的修訂過程，也反映主席的權力相當大。我上次在內務委員會也曾經說過，降低立法會全體委員會會議的法定人數，由原來必須不少於全體議員的二分之一，修訂為包括主席在內的20人，其實有機會抵觸《基本法》第七十五條，秘書處亦就此曾作出過提醒。此外，政府當局以前也曾說過，任何違反《基本法》的事情都是沒有討論餘地的。不過，在法律意見紛紜的情況下，主席不但不理會這些不同的法律意見，反而參考英美兩個國家的議會規則，得出沒有充分理據而且違反《基本法》的言論，容許議員提交如此具爭議性的修訂，實在令我感到奇怪，為何突然此刻竟以英美議會作為例子或參考呢？ \n 主席引用外國的例子，證明他有權讓這些修訂可以提交。但是，當有議員提出修訂，試圖釐清主席的權限時，主席卻引用《基本法》第七十二條，說這些修訂限制立法會主席的權力，不批准議員提出所有與《基本法》有所抵觸的修訂。這正好證明立法會主席有實權，《議事規則》賦予他和其他委員會主席相當大的權力。此外，以下的一些修訂建議，例如立法會主席或立法會全體委員會主席，有權把他們認為同類或兩項的議案或修正案予以合併。例如就議員可無經預告動議一項委員會現即休會待續議案，現在卻修訂為如全體委員會主席認為是濫用程序，可決定不提出待議議題或無經辯論而把議題付諸表決。 \n 又例如立法會主席、全體委員會主席或任何委員會主席發覺有議員在辯論中不斷提出無關的事宜，或不斷重複本身或其他議員的論點，可於向立法會或委員會指出該議員的行為後，指示議員不得繼續發言。我想在此指出，其實很多時候，我們向政府提出問題，政府何嘗不是不斷地重複答案。相反，我們是否又不容許政府如此重複地回答？其實我亦不是不同意政府不斷重複。所以我認為這是雙方互動所致的。 \n 此外，關於在提交呈請書後，議員站立支持的人數由20人增至全體議員的二分之一，才能交付內務委員會處理的修訂，以及在二讀法案時，議員提出一項可無經預告而動議的議案，修訂為在獲得立法會主席同意後才可提出的建議。這些修訂其實是進一步增加主席的權力，或減少議員議政的權力，我是難以支持這些修訂的。 \nLEGISLATIVE COUNCIL ― 14 December 2017 \n373  我在此再次重申，立法會的職責是監察政府施政，而不是配合政府的施政，限制議員議政權力等同削弱議員監察政府的能力。況且，現時主席已有很大的實權，他有權在他認為有需要的情況下限制議員的發言和提案。如果有人想趁現在泛民失去部分議席而修改《議事規則》，即使贏了也會予人勝之不武的感覺。 \n 其實，兩邊陣營也曾嘗試一起討論，但是無法成事。事實上，在修改《議事規則》方面，最佳方法就是不同議員坐下來一起好好商量，達致某程度上的共識才修改，這才是上上之策。修改《議事規則》的氣氛已不和諧，這是會進一步繼續撕裂社會的，也不符合現時大眾的期望。如果這次強行修改《議事規則》，隨時只會令議會內各黨派更互不相讓，那麼這個議會又如何繼續運作下去呢？對廣大市民又有甚麼好處呢？ \n 最後，其實我想引用兩位前主席的話，讓主席和議員也停一停，想一想。前主席曾鈺成寄語\"兩派開戰，雙方無所不用其極，不論有甚麼辯解理由，總是難看；到頭來議會運作不見改善，徒添兩派仇怨。這場仗，值得嗎？\"。前主席黃宏發寄語\"雙方都是立法會議員，如果雙方\u0027文明地\u0027繼續\u0027玩下去\u0027，需要大家都同意的《議事規則》，呼籲泛民建制心平氣和討論，但如果強勢一邊不讓步的話，事件永遠無法和解，少數派只能搞抗爭。\"。 \n 代理主席，我謹此陳辭。",
      "sequence": 283,
      "bookmark": "SP_MB_PCPY_00288"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，首先，我要批評大會主席梁君彥所作的決定，令我只可以就多項技術性修訂說15分鐘。當然，我沒可能說完，因為我們和很多傳媒朋友也計算過，如果只有15分鐘，我們只可就每項擬議修訂說8秒，議題仍未說完便已經沒有時間了。因此，在這樣的\"黑哨\"下，他這樣限制我們的發言時間，我只可以作綜合評價及反映主席濫權的程度，他可以將完全不相關的《議事規則》條文作合併辯論，試問我們今天的辯論還可以有意義地進行嗎？還可以就每一項《議事規則》的修訂告訴市民其好壞之處嗎？不可以。與其逐一討論，我不如用這15分鐘告訴市民立法會的荒謬、扭曲，主席的濫權和建制派的自我閹割。 \n (主席恢復主持會議) \nLEGISLATIVE COUNCIL ― 14 December 2017 \n374  當然，我不知道建制派今天是否收到命令要全程在席，所以心浮氣躁。綜觀今天的討論，他們好像很沉不住氣。當議員剛才說到\"狡兔死，走狗烹\"時，很多議員不知道是否對號入座，有很大反應。除非大家都覺得這形容詞是在形容自己，否則無需有這麼大的反應，這只是成語故事。 \n 剛才亦有議員提到修改《議事規則》不會影響言論自由，我希望就這一點與市民討論。建制派今次修改《議事規則》當然不會直接禁止議員談某一議題，但實際上，如果修改後的《議事規則》可賦予主席更大權力，限制議員可以提出的議案，便會直接削弱議員討論某議題的時間。如果我們少了時間討論一些實質可以影響言論自由的法案，例如第二十三條，日後任何對國家的批評都有機會以言入罪，有機會被這個政權以惡法打壓社會上的異見人士，這不是直接影響言論自由嗎？為何建制派說修改《議事規則》與言論自由無關？ \n 例如《版權條例》的修訂，社會上有很大爭議，如果影響二次創作，影響很多含有政治意味、政府覺得不中聽的作品，如果這項法例的修訂不完善，是否可以用來打壓少數？這是否會限制言論自由？還有新鮮熱辣、即將到來的《國歌法》。今次修改《議事規則》減少我們的監察力量。如果將來《國歌法》強迫學校必須播放國歌，禁止用國歌作其他創作和表達，而我們在法案的審議過程中的發言機會減少了，便等於議會可以審議這些有機會成為惡法的法案的能力減少。 \n 因此，剛才建制派和保皇黨議員說，修改《議事規則》不會牽涉言論自由，是否真的這樣呢？立法會其中一個最大的功能就是審議法案，如果過往我們不是花了很多時間抽絲剝繭地查看政府數以百萬億元計的撥款建議，例如啟德體育園，如果不是民主派同事花很多時間研究和提問，我們怎會看到政府的招標程序可以消耗這麼多公帑？ \n 我們看回迪士尼的撥款，如果不是民主派同事用盡發言空間，市民不會看到原來當中有這麼多喪權辱國的不平等條約，我們的公帑就是這樣流逝的。還有多項鐵路和基建項目超支，如果不是《議事規則》給予空間讓我們提出規程問題和動議議案，建制派作為政府的舉手機器、傀儡，他們會質疑政府、會監察政府嗎？這些全部都是《議事規則》如何影響言論自由和議會內民主派監察政府的力量的例子。 \n 當我們說這些大道理時，他們又沒有耐性。張宇人議員剛才說有關上契的言論很冒犯他。事實上，當我們說\"西環契仔契女\"，在座的LEGISLATIVE COUNCIL ― 14 December 2017 \n375 確有很多，我不知道張宇人議員是否覺得自己是其中之一，當然有很多議員會對號入座。當他覺得這廣東俗語冒犯時，他有否想深一層，\"契仔契女\"是說他們關係密切，稱兄道弟？保皇黨議員與哪些人關係密切、稱兄道弟？哪些人下的命令會直接影響他們的生死存亡，直接影響他們連離座上廁所也不敢？不就是\"西環\"、中聯辦嗎？可能對他們來說，政府官員也沒有這種震懾力。因此，說他們是\"契仔契女\"......張宇人議員望着我，看看還有哪些對號入座的議員，市民真的是這樣想他們的。 \n(張宇人議員站起來)",
      "sequence": 284,
      "bookmark": "SP_MB_HCF_00289"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請稍停。張宇人議員，你有甚麼問題？",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "張宇人議員",
      "content": "如果我要求許智峯議員澄清，我應現在提出，還是待他發言完畢後才提出？",
      "sequence": 286,
      "bookmark": "SP_MB_TC_00291"
    },
    {
      "title": "主席",
      "content": "張宇人議員，你可待許智峯議員發言完畢後才要求他澄清。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我願意退讓，讓張宇人議員現在要求澄清。我可以先讓張議員指出他要求我澄清的事宜。",
      "sequence": 288,
      "bookmark": "SP_MB_HCF_00293"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請你先完成發言。",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "許智峯議員",
      "content": "好的，那麼我繼續發言。 \n(張宇人議員仍然站立)",
      "sequence": 290,
      "bookmark": "SP_MB_HCF_00295"
    },
    {
      "title": "主席",
      "content": "張宇人議員，請待許智峯議員發言完畢後，才指出你要求他澄清的事項。 \n LEGISLATIVE COUNCIL ― 14 December 2017 \n376",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "許智峯議員",
      "content": "我可以讓張宇人議員先說。 \n(張宇人議員繼續站立)",
      "sequence": 292,
      "bookmark": "SP_MB_HCF_00297"
    },
    {
      "title": "主席",
      "content": "張宇人議員，現在是由我而非他主持會議，請坐下。許智峯議員，請繼續發言。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "許智峯議員",
      "content": "不要緊。每當談到上契的事情，一定會有議員認為是在說自己，要急於澄清或急於要人澄清，不要緊，大家是心知肚明的。大家不要為此動氣，我們今天最重要的是返回有關修訂《議事規則》的討論。我接下來還要說修改《議事規則》的本質，這次修改為何有議員說會影響以後世世代代？因為大家都知道《議事規則》不可以輕易修改，《議事規則》沿用多年，有它自己的意思。訂定這些規則是希望在議會上不同黨派、不同議員、不同意見之間取得平衡，令少數派議員都可以有發言權利。今次修改，是要消滅所有反對聲音，給主席你更大的\"黑哨\"，給主席繼續濫權。當然，主席梁議員你也是建制派，在座的都是保皇黨，當然要保着政府的利益和自己的利益。今次修改成功，影響是永遠的，我們要讓市民知道，當立法會的憲制角色被削弱和斷送後，是不能走回頭的。 \n 我們也聽到傳媒報道有關建制派廖長江議員的說話，他說民主派議員多年來坐享地區直選的人數優勢，今次他們有何道理反對保皇黨以大多數議席修改《議事規則》？又說現時的情況並非保皇黨造出來的。當然不是他們造出來的，\"DQ\"議員是他們聯同政府和北京政權一手造出來的。他們是聯盟，所以張宇人議員剛才無需動怒，\"契仔契女\"，他們的關係真的密切，就是這麼簡單。 \n 因此，當他們說民主派議員多年坐享地區直選的人數優勢時，他們會否覺得羞耻？保皇黨議員透過功能界別的小圈子選舉才可以吃政治免費午餐，才可以在議會內佔大多數議席。他們的票數比民主派少很多，我們的議席是經由市民投票投回來的，代表市民的選擇。他們的議席代表甚麼？功能界別、零票。梁議員，你也是，你代表甚麼市民、甚麼利益呢？ \n 這次他們是在濫用、扭曲制度下的大多數優勢，他們心知絕對不能代表大多數市民，當中有很多\"契仔契女\"只代表政權的利益。謝偉LEGISLATIVE COUNCIL ― 14 December 2017 \n377 俊議員也說七傷拳，他也承認，這些修改真正會削弱立法會的監察力量。不要緊，他們這些上契的，也是用來...... \n(譚文豪議員站起來)",
      "sequence": 294,
      "bookmark": "SP_MB_HCF_00299"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請稍停。譚文豪議員，你有甚麼問題？",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 296,
      "bookmark": "SP_MB_JT_00301"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，本會現在有足夠法定人數。許智峯議員，請繼續。",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "許智峯議員",
      "content": "我剛才提到，我們在議會內的監察力量的確會被真正削弱，建制派議員亦在自己的發言中承認這點。 \n 主席，我要求點算法定人數。",
      "sequence": 298,
      "bookmark": "SP_MB_HCF_00303"
    },
    {
      "title": "主席",
      "content": "許智峯議員，本會現在有足夠法定人數。",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "許智峯議員",
      "content": "現在有足夠法定人數，是嗎？",
      "sequence": 300,
      "bookmark": "SP_MB_HCF_00305"
    },
    {
      "title": "主席",
      "content": "如果你不想繼續發言，你可以坐下。",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "許智峯議員",
      "content": "好的，但我看見有議員蠢蠢欲動，想離開會議廳。",
      "sequence": 302,
      "bookmark": "SP_MB_HCF_00307"
    },
    {
      "title": "主席",
      "content": "據我所見，你四周的議員皆不在席。(眾笑)請繼續。",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "許智峯議員",
      "content": "當然，既然收到order，建制派議員們連廁所亦不敢去。他們有沒有自己的自由意志呢？所以，當建制派議員亦承認有關修訂LEGISLATIVE COUNCIL ― 14 December 2017 \n378 會損害自己的議事職能及監察政府的力量，這又何苦呢？他們可以想想會否有更多其他方法，能夠真正站在市民一方。 \n(陸頌雄議員站起來)",
      "sequence": 304,
      "bookmark": "SP_MB_HCF_00309"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請稍停。陸頌雄議員，你有甚麼問題？",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "陸頌雄議員",
      "content": "我要求許智峯議員澄清。他剛才似乎指建制派議員亦認同有關修訂會削弱《議事規則》的效力，但我卻聽不到有建制派議員提出這說法。他會否弄錯了呢？他不要冤枉別人，亦不要將自己的說話加諸別人口中。",
      "sequence": 306,
      "bookmark": "SP_MB_LCH_00311"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，你已指出要求許智峯議員澄清的部分，請坐下。許智峯議員，陸頌雄議員要求你澄清。你可決定是否澄清。如果你選擇不澄清，請繼續發言。",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "許智峯議員",
      "content": "我當然要澄清，難得他如此認真聽我說話。 \n 謝偉俊議員在2017年12月7日的大會發言是這樣的，他說他同意這次修改《議事規則》在某程度上令議會整體可以用的工具或權力被削弱了。不如你叫謝偉俊議員自己澄清吧，他今天這麼勇猛，何必要我澄清？滿意了嗎？建制派議員自己承認了就不要躲避，削弱了便削弱了，他們不會care，他們會監察政府嗎？全部都是傀儡、政府的利益聯盟、\"契仔契女\"。因此，當特首說政府也許未能滿足所有市民的願望，但不會做損害市民的事情時，政府卻又做他們的緊密戰友和拍黨。當他們修改《議事規則》時，政府便甚麼也不提交上來，把立法會留給建制派和保皇黨玩，玩足數個月，製造這些修改《議事規則》的議會鬥爭，這些市民會全部看在眼內。 \n 梁議員，不是主席，是梁議員，我謹此發言。",
      "sequence": 308,
      "bookmark": "SP_MB_HCF_00313"
    },
    {
      "title": "主席",
      "content": "張宇人議員，你是否要求澄清你發言被誤解的部分？ \nLEGISLATIVE COUNCIL ― 14 December 2017 \n379",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我剛才發言時已清楚指出，\"契仔\"及\"契女\"是我可以接受的說法。剛才在我發言期間，許智峯議員不在席，而當其他反對派議員發言時，他亦不在席。我記憶所及，最少有2名議員在發言中除提及\"契仔\"及\"契女\"外，還提及另一個名稱。在我們廣東人的語言中，這名稱十分粗俗，亦具侮辱性。此外，男士之間亦不會用上該說法，主席，即使我與你私下交談時，亦不會如此說。不過，本會議員，特別是有女議員，竟然公開在會議廳內提述該說法，我對此十分反感，亦覺得整個議會也因此而蒙羞。有關議員應站出來向市民道歉。",
      "sequence": 310,
      "bookmark": "SP_MB_TC_00315"
    },
    {
      "title": "主席",
      "content": "張宇人議員，你已澄清你發言被誤解的部分，請坐下。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00318"
    }
  ],
  "date": "2017-12-14",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171214-confirm-ec.pdf"
}