{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "LEGISLATIVE COUNCIL ― 26 October 2017",
    "202 黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.  LEGISLATIVE COUNCIL ― 26 October 2017",
    "203 姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG LEGISLATIVE COUNCIL ― 26 October 2017",
    "204 黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P. LEGISLATIVE COUNCIL ― 26 October 2017",
    "205 何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.  LEGISLATIVE COUNCIL ― 26 October 2017",
    "206 劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN"
  ],
  "publicOfficersAttending": [
    "律政司司長袁國強先生, G.B.M., S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, G.B.M., S.C., J.P. SECRETARY FOR JUSTICE",
    "財經事務及庫務局局長劉怡翔先生, J.P. THE HONOURABLE JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "保安局局長李家超先生, S.B.S., P.D.S.M., J.P. THE HONOURABLE JOHN LEE KA-CHIU, S.B.S., P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "LEGISLATIVE COUNCIL ― 26 October 2017",
    "207 運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "商務及經濟發展局局長邱騰華先生, G.B.S., J.P. THE HONOURABLE EDWARD YAU TANG-WAH, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長聶德權先生, J.P. THE HONOURABLE PATRICK NIP TAK-KUEN, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局副局長區志光先生, P.D.S.M., J.P. MR SONNY AU CHI-KWONG, P.D.S.M., J.P. UNDER SECRETARY FOR SECURITY"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 26 October 2017",
    "208"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會繼續就朱凱廸議員根據《議事規則》第54(4)條動議的議案進行辯論。 \n(邵家臻議員站起來)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 2,
      "bookmark": "SP_MB_SKC_00012"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00014"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，請發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "邵家臻議員",
      "content": "早晨，主席，我是就朱凱廸議員根據《議事規則》第54(4)條動議《2017年銀行業(修訂)條例草案》(\"《條例草案》\")的二讀辯論不中止待續的議案發言。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n209  我認為朱凱廸議員所說的其實可以用7個字概括，就是\"唔使急，最緊要快\"。我當然明白這項《條例草案》的急切性，朱議員根據《議事規則》第54(4)條提出的議案是想加快審議程序，跳過中止待續加快而不是拖慢。如果建制派議員表決贊成，我相信《條例草案》今天之內可能會三讀通過。 \n 香港金融管理局要確保任何一間銀行一旦倒閉，都能有秩序地進行，所以在《條例草案》中提出恢復規劃和處置規劃，即是對銀行訂出審慎管理要求，希望銀行能夠持續經營，避免倒閉，又或確保銀行在不能持續經營時，能夠有秩序地倒閉，這是非常重要的。 \n 主席，《條例草案》涉及的不單是香港的銀行業，而是香港整個金融業的穩定發展。在香港的歷史中，曾經出現銀行擠提事件，亦有銀行因此而倒閉、被接管或被其他財團吞併。其實自1935年開始，已發生過這些擠提和倒閉事件。1935年，嘉華銀行、廣東銀行、國民商業儲蓄銀行和東亞銀行均受全球經濟衰退影響，在香港的分行發生擠提。東亞銀行當時要將一箱箱銀元和金條搬到大堂，以穩定投資者的信心。1961年，廖創興銀行出現擠提，3天後獲香港上海滙豐銀行及渣打銀行支持後，才能平息事件。1965年，明德銀號、廣東信託銀行、恒生銀行、遠東銀行、永隆銀行、嘉華銀行、道亨銀行和廣安銀行等小型銀行紛紛出現不同程度的擠提，令市民對華資銀行失去信心，出現很大恐慌。廣東信託銀行在該年2月6日甚至出現擠提......",
      "sequence": 6,
      "bookmark": "SP_MB_SKC_00016"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，我在批准這項辯論時已經說明，議員發言時應針對如何處理《條例草案》的餘下程序。我亦多次講述《議事規則》第41(1) 條及第45(1)條的規定，提醒議員不應作冗贅重複的論述。議員可以提出過往的例子作為理據，但必須精簡。 \n 邵議員，你不用詳述相關歷史，因為其他議員之前已提及，你只需作簡短陳述。請你現在針對如何處理《條例草案》的餘下程序發言。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "邵家臻議員",
      "content": "好，多謝主席提醒。那麼，我只說事件，不說其中的內容。我剛才說的是1961年廖創興銀行擠提事件。1965年，我剛才說的明德銀號、廣東信託銀行、恒生銀行、遠東銀行、永隆銀行、嘉華銀行、道亨銀行和廣安銀行也出現擠提。1982年至1983年，恒隆銀行擠提。1983年，新鴻基銀行也出現了問題。1985年有海外信託銀行和香港工商銀行被政府接管。1989年，中國銀行及其屬下的銀行LEGISLATIVE COUNCIL ― 26 October 2017 \n210 都因為六四事件出現擠提。1991年7月，國際商業信貸銀行倒閉。1997年11月，港基國際銀行擠提。2008年9月24日出現了東亞銀行的擠提事件。2008年9月15日發生雷曼兄弟破產事件，大家都記憶猶新。在2008年10月22日，和9年後的今天差不多時間，立法會通過了無約束力的議案，譴責香港特區政府在這事件上監察不力，其間泛民主派促請立法會引用《立法會(權力及特權)條例》成立委員會調查事件......",
      "sequence": 8,
      "bookmark": "SP_MB_SKC_00018"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，我提醒你，你已離題。我在批准就這項根據《議事規則》第54(4)條動議的議案進行辯論時，已說明發言的範圍，請你針對議題發言。如果你繼續離題，我會指示你停止發言。請你繼續發言。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我提出這些事件，特別是立法會在2008年10月22日作出的反應，是要說明如果銀行業監管條例不能有效監管銀行業及其金融產品，不單銀行有機會面對擠提和倒閉，影響香港國際金融中心的地位，同時亦會令社會不穩，因此立法會需要更多時間和資源，跟進有關金融機構的問題。 \n 多年來，香港不同的財政司司長均表示，香港正面對全球金融風險，不能鬆懈。所以我認為應審慎處理這項《條例草案》，不能倉促。朱凱廸議員認為\"唔使急，最緊要快\"，我想補充的是，\"是要急，是要快，但同時要審慎\"。如果議案獲得通過，在今天一天之內三讀通過這項《條例草案》，我會很擔心，究竟我們何時可以詳細討論或消化這藍紙條例草案？我們如何諮詢公眾人士？我們如何諮詢業界？我們這裏有不同的議員，不同的議員也有不同的背景。我作為一名社工，對銀行業的運作認識有限，如果要進行這項討論，我想我要進行業界內的討論會，又或諮詢銀行業一些專家的看法。因此，我覺得如果今天一天之內三讀通過《條例草案》，我很擔心《條例草案》可能被很不成熟地處理。 \n 雖然我剛才描述歷史上不同的年份，由1935年開始，說到2008年，在不同年份出現了整整10多次銀行擠提事件，這說明《條例草案》審議事宜必須很快和很急切地進行。所以，我明白朱凱廸議員為何會提出根據《議事規則》第54(4)條動議的議案。不過，雖然我明白其用意，但對於要在一天之內處理三讀通過，我是有保留的。藍紙條例草案中有很多不同的內容和條文，其中又有很多不同的專有LEGISLATIVE COUNCIL ― 26 October 2017 \n211 名詞，這各方面都提醒我們需要審慎處理。《條例草案》是緊急的，但我們同時要冷靜和沉着。我希望各位議員能考慮到\"唔使急，最緊要快\"，但同時間也不能倉促，要謹慎處理這項議案。多謝主席。",
      "sequence": 10,
      "bookmark": "SP_MB_SKC_00020"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，朱凱廸議員昨天根據《議事規則》提出不將《2017年銀行業(修訂)條例草案》(\"《條例草案》\")交付內務委員會的議案。如果朱凱廸議員的議案獲得通過，便意味着我們現在要立即在Chamber (會議廳)內審議《條例草案》。當然我不會揣測朱議員的動機，但我也要合理地思考他的論據是甚麼，例如他表示想加快審議《條例草案》的速度剛才邵家臻議員已引述這一點認為現在立即進入辯論程序是合適的，無須交付一般可能會成立Bills Committee (\"法案委員會\")的內務委員會處理。 \n 當然，在歷史上，我們過往有否無須將法案交付內務委員會或在交付內務委員會後大家認為無須成立法案委員會處理的先例呢？其實以往有很多這類例子，例如關乎一些無甚爭議、純粹涉及技術性修訂的條文，而在交付內務委員會的附屬法例中，亦有頗大比例並無成立法案委員會與政府詳細研究法案內容。雖然有眾多所謂先例，但我們必須考慮這項《條例草案》是否屬於這種性質，或其內容是否適宜以這種方式處理。當然我們只是靠估算行事，即是說我們包括我自己要進行分析，例如想想如不將《條例草案》交付內務委員會，民主黨能否即時以此解決我所關注的問題呢？又或是如將《條例草案》交付內務委員會，我應提出哪些事宜呢？ \n 主席，其實稍後我也會繼續說明。這項議案是突然提出來的，而我本來打算屆時當《條例草案》交付內務委員會並成立法案委員會後，才與同事和研究主任詳細討論提問內容，預先draft (草擬)問題。當然，由於這項議案事出突然，為了說服主席或其他同事，我必須考慮究竟應否支持朱凱廸議員的議案。因此，我稍後必須列出一些論點，例如我認為應提出的問題或《條例草案》中值得關注的事宜。但主席，我只會點題說明，而不會詳細闡述，以便大家透過我所提出的關注作出判斷，問問自己究竟應將《條例草案》交付內務委員會與政府詳細研究，還是無須將《條例草案》交付內務委員會，直接進行辯論，讓議員想說甚麼便說甚麼。我們可以想想哪種方式較好。 \n 主席，我們可以看看《條例草案》的性質和內容。當然，現在根據LegCo Brief (立法會參考資料摘要)，《條例草案》主要關乎恢復計劃，即當有事發生時，究竟銀行有否任何計劃，以穩定其財政資源LEGISLATIVE COUNCIL ― 26 October 2017 \n212 和持續經營能力；第二，訂明風險承擔的限度，即所謂overexposure (過度風險承擔)，例如對某位人士、某類借貸人或某類性質的投資施加限制。主席，這些措施並非旨在加強對銀行業的監管，因為自2008年的金融海嘯以來，這並非首項提出的相關法案。我一直也有跟進相關事宜，在我印象中，其實我們之前曾處理最少4至5項相關法案。當然，我並未特別包括在2008年前就巴塞爾銀行監管委員會訂定的數個phases (階段)所處理的旨在增加全球金融穩定性的法案。其實就這方面而言，在2008年前處理的相關法案更多。 \n 主席，我不會說這項《條例草案》是錦上添花，但它確實讓我們可以實施額外機制，以應對全球認為可能出現的最新風險，讓大家一同鞏固全球金融穩定性。眾所周知，各家銀行始終互為牽連，對於當中的影響，它們無法獨善其身。因此，來到這個階段，情況是否真的很緊急或急得不能再急呢？主席，根據我目前的判斷，我並不認為現時的情況已緊急至不應將《條例草案》交付內務委員會，而要立即審議、辯論和實施。主席，事實上，政府亦認為並非如此。當然，我們不一定要完全認同政府所言。如果政府認為並非如此，但我們卻認為理應如此，我們仍可以這種方式推進，因為大家的看法始終未必一致。 \n 然而，第一個原因是政府的看法並非如此；第二個原因是根據全球的互相評估，即對香港金融制度的評估，究竟香港是否處於很危險和惡劣的狀態呢？事實上一定不是，因為坦白說，很多國際機構在評估香港時，對各方面包括主權評級和銀行業均給予香港很好的評級。當然，最近香港的主權評級下調一級，其實主要原因是關乎對內地的評級。由於香港是中國的一部分，所以香港的評級亦相應下調一級。當然，財政司司長或政府已立即加以反駁。因此，國際間是否認為香港的情況是如此惡劣和危險，以致我們須立即辯論現時這項《條例草案》，而不將其交付內務委員會呢？我認為不然。 \n 當然，以往也曾出現一天內進行三讀的法案，例如大家也知道的恒隆銀行事件。當然，較年長的人才會聽過恒隆銀行，現在的年輕一輩大概沒有甚麼人聽過這家銀行。當時的法案確實曾在立法局一天內進行三讀，但我們現在絕對並非處於要立即救亡或制訂恢復計劃的情況，又或是某家銀行的情況已經刻不容緩。主席，坦白說，如果真的出現這種情況......但我相信我們目前並非處於這種處境，因為香港金融管理局(\"金管局\")事實上頗為嚴苛，很多銀行也認為過去數年甚至更早以前，金管局已動輒進行調查，尤其是當風雨飄搖、樓價一直飆升時，便會查問借貸狀況，然後一直收緊樓宇按揭。舉例而言，在某段時間當內地樓價飆升，很多內地公司便透過...... LEGISLATIVE COUNCIL ― 26 October 2017 \n213",
      "sequence": 11,
      "bookmark": "SP_MB_TKS_00021"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，我提醒你，就這項根據《議事規則》第54(4)條動議的議案，議員在辯論中應針對如何處理《條例草案》的餘下程序發言。我先前已容許你提出多項理據，請針對這項議案發言。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我多謝你的提醒，但對不起，我一直也在闡述一項理據，因為我要從正反兩面分析朱凱廸議員認為無須將《條例草案》交付內務委員會的看法。我剛才說的是如果朱凱廸議員認為不要將《條例草案》交付內務委員會的原因是香港的情況很危險，我便要論述香港的情況並不危險，而要論證香港並非處於危險狀態，我便引用以往已執行的法例和已實施的新規則加以說明。我現在談到的是如果情況真的很危險，其實這數年間，金管局已逐步推出收緊措施。主席，我是在這個framework (框架)內進行論述。主席，我的意思就是基於這個角度的因素，我認為朱凱廸議員的說法或關乎這種可能性的說法並不成立。 \n 當內地的貸款額龐大，而我們已加以收緊，便可讓香港的銀行業處於一種較為穩定和安全的狀態。當然，主席，我相信朱凱廸議員的論據可能是他認為當我們在今年3月16日向財經事務委員會簡介這項立法建議時，立法會似乎沒有太多意見，朱議員因而推論既然立法會財經事務委員會內最關注有關事宜的同事也沒有太多意見，即使交付內務委員會並成立法案委員會，最後大概也沒有甚麼人會特別關注或提出更多意見，對嗎？如果它是具爭議的法案，財經事務委員會理應會有很詳細的論述和爭議，亦應引起討論，對嗎？ \n 然而，我認為我們要小心處理。主席，作為一名比較資深的議員，根據我的經驗，尤其是對於這類關乎銀行業、巴塞爾，甚或拯救計劃、restructuring (重組)等的法案，由於財經事務委員會是\"過冷河\"，其實主要工作是審視大主旨和大政策目標，例如涉及計劃等，大家不會特別有太多意見。但大家要記着\"魔鬼在細節\"，我們在財經事務委員會的會議上甚少能一字一句地討論細節，尤其是當時連blue bill (藍紙條例草案)也未有。但由於現在有了這項條例草案，根據以往經驗，很多同事會在法案委員會的會議上提出一些涉及細節的事宜。主席，很簡單，讓我舉一個例子，例如《條例草案》第4條內的第68C(1)(a)條訂明，擬訂一份計劃...... \n LEGISLATIVE COUNCIL ― 26 October 2017 \n214",
      "sequence": 13,
      "bookmark": "SP_MB_TKS_00023"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，我在批准進行這項辯論時已說明，本會尚未進入《條例草案》的二讀辯論階段，議員不應討論《條例草案》的細節及整體優劣。請你返回辯論的議題。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我正要指出我不會把當中列出的10項條文全部讀出，而只會舉出其中一項。我為何要舉出其中一項呢？因為我希望僅以一項條文為例說服同事，說明即使我們在財經事務委員會的會議諮詢時或許未有提出涉及細節的事宜，但根據我或民主黨的經驗，在法案委員會的會議上，大家也會討論一些細節。 \n 然而，對於這些細節，如果我們要立即進行辯論，當然我很快便要提出涉及這些細節的事宜，對嗎？主席，我舉出這個例子，旨在提出一個須交付法案委員會的具體例子，而非把10項條文全部讀出。我已向你表明，我不會把它們全部讀出。我以\"severe stress\"這個字為例，究竟是指達到哪個level (程度)呢？如何衡量呢？金管局提供的一般指引為何呢？ \n 主席，朱議員亦有可能認為我們無須將《條例草案》交付內務委員會，只須立即辯論。為甚麼？因為《條例草案》影響的是銀行業，如果交付法案委員會討論，可能又要進行諮詢。之前有同事也提及可能要進行諮詢，那麼，誰是諮詢對象呢？又是銀行界，但政府卻說並非如此。朱議員可能認為在2016年3月和9月均曾諮詢銀行界，然後在今年2017年7月又曾就細節諮詢銀行界，並獲普遍支持。即使成立了法案委員會，又會進行諮詢，而諮詢的對象同樣是銀行界，對嗎？原來由2016年至今已進行3次諮詢，為何仍要透過法案委員會進行諮詢呢？ \n 主席，其實並非如此。如果這是朱議員的想法，又或其他同事是基於這種論據而支持朱議員，我想加以駁斥。為甚麼？因為當銀行業推出任何拯救plan (計劃)，影響的不僅是銀行業。銀行業所說的老闆是shareholder (股東)，而如果是上市公司，則包括已購買該銀行股票的人。但除了他們外，還有存戶及購買債券的bond holder (債券持有人)。當我現在提及的這兩類人出席Bills Committee(法案委員會)的會議時，他們絕對有合理理由詢問計劃為何，以及該計劃有多\"辣\"或有多寬鬆？為甚麼？因為正正是上一項關乎政府財經事務及庫務局的法案，令我發現以往(計時器響起)...... \n LEGISLATIVE COUNCIL ― 26 October 2017 \n215",
      "sequence": 15,
      "bookmark": "SP_MB_TKS_00025"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，請你停止發言。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, I stand to speak on the reasons as to why the Banking (Amendment) Bill 2017 (\"the Bill\") should be sent to a Bills Committee. First, there is no urgency, and second, there is a need for detailed scrutiny of the Bill itself. \n The Bill has two aims.  It is designed to, firstly, empower the Monetary Authority (\"MA\") to require an authorized institution, which is usually referring to a banking institution or a financial institution regulated by the Hong Kong Monetary Authority (\"HKMA\"), to maintain, revise or implement a recovery plan which should set out the measures that the institution can take to stabilize and restore its financial resources and viability in the event that it comes under severe stress, and secondly, to change the limitations on financial exposure incurred by authorized institutions and to empower MA to make rules for such limitations. \n Now I am not going to comment extensively on the content of the Bill because as the President said, the present motion is not to debate the details of the Bill but rather to debate whether there is a need to send the Bill to a Bills Committee.  So, what I am going to do is to refer to the Legislative Council Brief on the Bill, especially paragraph 4.  The reason I would refer to paragraph 4 is it mentioned a closely related Bill that I personally also was a member of the Bills Committee, which is now the Financial Institutions (Resolution) Ordinance (Cap. 628). \n Now, the reason why I want to mention this Bill is not only it is referred to in the Legislative Council Brief in paragraph 4, but because the Bill and the Financial Institutions (Resolution) Ordinance go hand in hand, and I was a member of the Bills Committee that scrutinized the Financial Institutions (Resolution) Bill.  For those who are not familiar with this Bill, I can tell you that the blue bill of that Ordinance was about this thick and it contained detailed provisions regarding what HKMA could do together with other supervising authorities, such as the Securities and Futures Commission (\"SFC\") and the Financial Secretary, when a banking institution is about to fail. \n One can imagine that an international bank, such as HSBC, Standard Chartered or Goldman Sachs, would have very complex business dealings, both financial and corporate, and also other lendings that would have to be unwound within a very short window period.  And the Financial Institutions (Resolution) LEGISLATIVE COUNCIL ― 26 October 2017 \n216 Ordinance which has been passed seeks to give these authorities far-ranging powers to step into the financial institution in question by, perhaps during the weekend before the market re-opens, sorting out all the financial risks, all the financial contracts and all the outstanding positions of that institution which is in trouble and hence, to rescue that financial institution. \n  During the debate in the Bills Committee on that Bill, one of the key points which I raised and which fellow members also raised is what the institution or the supervisory authority could do when it stepped into the institution and found that the senior management or the executive directors of that institution had effectively benefited themselves by paying off in terms of bonuses or heavy executive pay or other financial rewards which benefited extensively the senior management or executive directors of that financial institution.  So, to put it in layman terms, what we have seen during a financial crisis is that the senior management of a financial institution often gets heavy rewards in terms of financial bonuses, financial incentives, share options, etc., which are benefits at the expense of the financial institution and the shareholders.  They would engage in often very risky investment or very risky trading positions, so that they could earn the bonuses or the financial incentives which they have agreed with the financial institution in question. \n When the financial institution is about to face risks or is indeed on the brink of a breakdown, what can the supervisory authority or the financial institution do about these executive pay or bonuses or financial rewards?  Do they actually have any clawback power to require the executive in question to pay back the rewards or bonuses or share options that the executive received at the expense of the financial institution?  These bonuses or share options or financial rewards have actually in reality constituted a huge obligation for the financial institution in question.  And very often, these bonuses would have already been paid out to the executive in question. \n So, one of the debates we had during the Bills Committee\u0027s deliberations on the Financial Institutions (Resolution) Bill, now the Ordinance, was what kind of powers we should give to the supervisory authority to override executive pay, or to clawback excessive executive pay in terms of bonuses and share options, and whether we should impose contractual clauses or requirements in the contract that the financial institution has with the executive in question, in order to give the … \nLEGISLATIVE COUNCIL ― 26 October 2017 \n217",
      "sequence": 17,
      "bookmark": "SP_MB_DK_00027"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你應針對如何處理《條例草案》的餘下程序發言，你已離題，請你返回辯論的議題。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, I take your comments on board, but what I am trying to explain is that, paragraph 4 of the Legislative Council Brief stated a related Bill, a very closely related Bill that I personally also helped scrutinize last year, which is now the Financial Institutions (Resolution) Ordinance.  The reason why I need to go into that Ordinance is to explain or illustrate the point that during the deliberations on that Bill, there were many questions raised regarding the powers and duties of the supervisory authority in question, i.e. HKMA or SFC.  And, why does this Bill, the Banking (Amendment) Bill 2017, need to be sent to a Bills Committee?  In order to illustrate that point, I need to recount the experience that we had when we were scrutinizing the Financial Institutions (Resolution) Bill.  And one of the major difficulties, which is still alive in the present Bill, is what kind of a recovery plan the financial institution must submit when it is facing a financial crisis. \n The recovery plan would involve, I hope, the power for the supervisory authority or the financial institution in question to look into whether there has been excessive executive pay in terms of bonuses or share options at the expense of the shareholders which would actually affect the financial stability of the institution in question.  For example, if an executive director has been paid a hundred million dollars of bonuses …",
      "sequence": 19,
      "bookmark": "SP_MB_DK_00029"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，我已多次提醒，議員只能針對如何處理《條例草案》的餘下程序發言。根據《議事規則》第54(3)條，《條例草案》條文細節須留待二讀辯論討論。請你返回辯論的議題。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "I am fully aware of that requirement and the direction of the debate.  We are here to discuss whether the Bill should be sent to a Bills Committee or whether we should pass the Bill right away through Second Reading and Third Reading without the need to refer the matter to a Bills Committee.  I am firmly of the view that we should refer this matter to a Bills Committee for the reasons which I have stated earlier on, and also because the LEGISLATIVE COUNCIL ― 26 October 2017 \n218 Bill is extremely complex and it does involve the need of a Bills Committee, especially people with that kind of expertise, for example, Mr Kenneth LEUNG, who is a trained accountant, or the Honourable Member representing the banking sector, who can use their expertise to look into the provisions of the Bill. \n This Bill, as I said, involves the need or the duty of a financial institution to submit a recovery plan to the supervisory authority to enable HKMA or SFC that would step into the financial institution, to understand what it can do within a very short time to save or to recover this financial institution, in order to prevent an even wider market collapse that would be caused by the failing or problems caused by the failing of a major financial institution. \n What members of the Bills Committee can do is to look into the Bill, to ask questions about the recovery plan or other details of the Bill, and to explore questions that I mentioned before, i.e. how the financial institution will recover from the financial crisis, whether there is anything which the authority can do to investigate the affairs of the financial institution in question, so as to decide what steps to take.  For example, once SFC or HKMA steps into a financial institution, such as HSBC or Standard Chartered, it can then look at what payment has been made, or paid out in the past 12 months, for example, or what hedging positions that it has engaged in over the past 12 months which actually put the bank or the financial institution in question into financial troubles …",
      "sequence": 21,
      "bookmark": "SP_MB_DK_00031"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你正在重複論點，並已偏離議題。請返回辯論的議題。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, I am trying to illustrate the point as to why ...",
      "sequence": 23,
      "bookmark": "SP_MB_DK_00033"
    },
    {
      "title": "主席",
      "content": "你已多次重複論點，亦已偏離如何處理《條例草案》餘下程序的議題，請你返回這項辯論的議題。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "I will close very shortly if you would just bear with me for a second.  For example, Members who have inside knowledge about the workings of a bank … I am not one of them, but colleagues who have that LEGISLATIVE COUNCIL ― 26 October 2017 \n219 expertise and insight would be able to improve and revise this legislation by asking questions as to the steps which SFC and HKMA can take once it steps into a bank or financial institution on the eve of a financial crisis in order to decide what steps it can take.  That is why this Bill must not be rushed through and as I said at the beginning of my speech, there is really no urgency for the Bill to be passed because there is already in place, President, the Financial Institutions (Resolution) Ordinance which provides for an extensive framework in which the authorities would have the power to step into a financial institution.  We already have that extensive statutory framework which has been passed …",
      "sequence": 25,
      "bookmark": "SP_MB_DK_00035"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你已多次重複你的論點，請盡快作出總結。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, I am simply explaining why there is really no urgency…",
      "sequence": 27,
      "bookmark": "SP_MB_DK_00037"
    },
    {
      "title": "主席",
      "content": "你已多次重複《條例草案》沒有迫切性的論點，請你盡快返回辯論的議題。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "In order to close my point on why there is no urgency, I simply want to say that we have already met extensively the international financial standards imposed by the International Monetary Fund or the Financial Action Task Force requiring us as an international financial center to step up our statutory framework and duties.  So, we have actually met those standards extensively, and therefore, there is really no need for the Bill to be passed right away.  So we have time, President, I stress that we have time to look at the Bill in detail and to look at how we can improve the Bill and to use our expertise to improve the Bill, so that we would have constructive exchange with the Administration regarding the content of the Bill. \n Thank you, President.",
      "sequence": 29,
      "bookmark": "SP_MB_DK_00039"
    },
    {
      "title": "主席",
      "content": "我已一再提醒，議員發言時應針對如何處理《條例草案》的餘下程序，但多位議員均重複論點和偏離議題。我會按照在批准這項根LEGISLATIVE COUNCIL ― 26 October 2017 \n220 據《議事規則》第54(4)條動議的議案時已申明的原則，處理議員在辯論中的發言。議員不應偏離議題，發言必須精簡，只可扼要提述其他議員的論據。鄭松泰議員，請發言。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "鄭松泰議員",
      "content": "首先，我不會用盡15分鐘的發言時間，所以主席可以稍稍放鬆，無需這麼留心聆聽我的發言。 \n 我覺得昨天......",
      "sequence": 31,
      "bookmark": "SP_MB_CCT_00041"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，我作為主席，會用心聆聽每位議員的發言。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "鄭松泰議員",
      "content": "多謝主席。如是者，我稍後會要求點算法定人數。 \n 主席，我要求點算法定人數。",
      "sequence": 33,
      "bookmark": "SP_MB_CCT_00043"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 35,
      "bookmark": "EV_BELL_00045"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請繼續發言。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "鄭松泰議員",
      "content": "就朱凱廸議員根據《議事規則》第54(4)條，動議《2017年銀行業(修訂)條例草案》(\"《條例草案》\")於首讀及開始二讀後不中止待續，於這個星期的會議上直接進入全體委員會審議階段及三讀的議案，首先，我需要先申明我的立場，我是中立的。 \n 我的立場是經過一整晚深思熟慮而決定的。在他提出這項議案時，我的首個反應是，按照我們議會過往的議事程序，這確實是輕率的。他的輕率之處有兩點，第一點並非朱議員的問題，而是我的個人問題，因為當我看到相關的會議文件，包括那本藍色的說明書，即現LEGISLATIVE COUNCIL ― 26 October 2017 \n221 時各議員手上那本藍色的《條例草案》時，我個人是不太明白的。嚴格來說，其實我不知道它想說甚麼。 \n 舉例來說，我也有涉獵足球，而文件中提及一個巴塞爾銀行監管委員會(\"巴塞爾委員會\")，我一直看不明白，後來我才發現它所指的原來是巴素利，因為在歐聯中，它稱為巴素利，我不明白為何文件會使用了大陸譯名，把這委員會叫作巴塞爾委員會。所以，我在最初有一個先入為主的印象，認為自己不太明白這項《條例草案》，亦認為大家應該跟循過往的程序，在深思熟慮下審議這項《條例草案》。 \n 為何我會認為他草率呢？第二點與大環境有關。主席，我並未談及《條例草案》的內容。大環境是甚麼呢？就是我認為今天金融市場內的風險甚為複雜，情況較我們在2008年面對的雷曼事件顯然更為複雜。舉例來說，在政治上，我無法理解為何在\"十九大\"前夕及期間，7名政治局常委已經選出，但香港的同業拆息及港元匯價市場竟然出現走資厲害的情況。在政治上，不論是本地人或大陸人民對於新領導班底的信任，沒理由會使香港的同業拆息及港元匯價市場出現一個如此明顯的走資傾向或現況。 \n 其次，在大環境下，有一件事，之前也曾有很多新聞報道過，就是早前海航集團在啟德購入土地。根據報道，它擬向7間香港銀行...... \n(謝偉俊議員站起來)",
      "sequence": 37,
      "bookmark": "SP_MB_CCT_00047"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "謝偉俊議員",
      "content": "鄭松泰議員已離題。",
      "sequence": 39,
      "bookmark": "SP_MB_PT_00049"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你已離題，請返回這項辯論的議題。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "鄭松泰議員",
      "content": "我正在鋪排有關程序的背景，因為任何程序也不能抽離其背景。我們要在本地立法，修訂《銀行業條例》，是基於與歐洲的巴塞爾委員會(即巴素利委員會)有關的一個全球大趨勢。我認為我把LEGISLATIVE COUNCIL ― 26 October 2017 \n222 討論由區域經濟引申至全球經濟，是很合理的。主席，我不認為這樣非常離題，因為我並沒有談及條文的內容，對嗎？",
      "sequence": 41,
      "bookmark": "SP_MB_CCT_00051"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，我已多次指出，我在批准這項根據《議事規則》第54(4)條動議的議案時，已提醒議員應針對如何處理《條例草案》的餘下程序發言。我容許議員在論述時提出理據，但必須精簡扼要。鄭議員，請繼續發言。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "鄭松泰議員",
      "content": "那麼我扼要地發言吧。《條例草案》及朱議員的議案，就是在金融或......尹兆堅議員想發言。 \n(尹兆堅議員站起來)",
      "sequence": 43,
      "bookmark": "SP_MB_CCT_00053"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，你有甚麼問題？",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，謝偉俊議員剛才站起來提示主席其他議員離題。請主席指出他是根據《議事規則》哪項條文提出這點，好讓其他議員可以多多學習，多謝主席。",
      "sequence": 45,
      "bookmark": "SP_MB_AW_00055"
    },
    {
      "title": "主席",
      "content": "尹議員，我已經多次指出，議員如想學習《議事規則》，可在會後向我或秘書處人員提出。 \n 鄭松泰議員，請繼續發言。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，沒錯，大家一人一句，我便一直無法指出為何我對這項議案抱持中立的立場。我扼要講述吧。有關銀行體系或金融危機，以我理解，朱議員動議這議案是想追求效率，希望可以盡快就金融市場所面對的危機作出回應，包括我們該如何處置危機，以及規劃恢復，這便是《條例草案》的核心，即是說，要找一個人或一間機構，在事前做好處置危機的準備，而當危機出現後，看看該如何為面對危機的銀行規劃恢復，諸如此類。我認為朱議員的議LEGISLATIVE COUNCIL ― 26 October 2017 \n223 案其中一個較為明顯的目的，就是希望有效率地在程序上作出處理。主席，你要離開了？ \n (代理主席李慧琼議員代為主持會議) \n  另一方面，銀行和金融業市場的另一個考慮點，就是穩定。為何在議事的規程上，在昨天的討論中，大家均就着穩定、審慎和效率作辯論呢？我認為這是相當重要的。我們為何要按照程序？我們有時會嫌程序太慢，但又認為程序可以確保我們經過審慎及理性討論後才作出決定，這便是當中的討論。 \n 返回我的主題，我想告訴各位市民，我的立場是中立的，希望大家清楚明白。代理主席，首先，昨天朱議員提出這項議案時，我是傾向反對的，因為，第一，我認為他是輕率的，因為我無法理解《條例草案》，單在名稱上，我已無法理解為何巴素利會稱為巴塞爾。然後，當提到一些專有名詞時，其實也是難以理解的，例如金融管理專員，究竟是一名政府人員、香港金融管理局旗下的人員，抑或是根據甚麼而設立的一個職位呢？其實這是不清晰的。有這麼多技術詞彙，而我對銀行業是門外漢，如果要我解釋銀行是甚麼，某程度上其實我也解釋不到。所以，我認為倒不如把這項法例交給專人或專才去議論吧。 \n 所以，昨天朱議員提出議案後，我傾向反對他的議案，因為這些事情應該交由專家處理。公民黨其他議員昨天亦提到很多法例上的考慮和顧慮，我聽完後也是認同的。大家應該審慎地按過往的既有程序作出審議，這也合乎我們過往一直的認知，這是第一點。 \n 第二點是，昨天聽完大部分議員的發言後，我感到有些奇怪，除了陳振英議員提出其業界的看法外，建制派的議員好像並沒有講述他們的看法。就此，我突然心生疑慮，就是這項議案提出後，其實建制派議員也是可以一致同意的。即是說，朱凱廸議員提出這項議案，雖然我個人認為輕率，但在座各位有否想過，他們是可以贊同他這項議案的呢？他們有否想過呢？其實他們是可以贊同的，這樣的話，便可以達到他們的目的，配合輿論或議會的傾向，減省時間，盡快進行審議，然後便可以討論他們想討論的\"一地兩檢\"。對在席各位來說，他提出的議案是無往而不利的，亦可以一石二鳥。所以，我對這一點有一些猶豫，從政治上來考慮，我應否反過來支持朱凱廸議員的議案LEGISLATIVE COUNCIL ― 26 October 2017 \n224 呢？其實大家是可以贊成他的議案的，大家理解我的意思嗎？當他提出這項議案的時候，大家覺得他可能是要阻撓議員，不想討論\"一地兩檢\"，但其實只要我們贊成他的議案，便可以討論\"一地兩檢\"。那是...... \n(林健鋒議員站起來)",
      "sequence": 47,
      "bookmark": "SP_MB_CCT_00057"
    },
    {
      "title": "代理主席",
      "content": "林健鋒議員，你有甚麼問題？",
      "sequence": 48,
      "bookmark": "SP_LC_DPSD_00058"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，這位議員的發言內容與議程上的議題無關，他在教導議員或告訴議員要怎樣做，議員是無需他告訴或指示要怎樣做的。",
      "sequence": 49,
      "bookmark": "SP_MB_LKF_00059"
    },
    {
      "title": "代理主席",
      "content": "林健鋒議員，我已了解你提出的規程問題。 \n 鄭松泰議員，請你集中論述是否支持《條例草案》不交付內務委員會處理。",
      "sequence": 50,
      "bookmark": "SP_LC_DPSD_00060"
    },
    {
      "title": "鄭松泰議員",
      "content": "不，代理主席，我不太同意我是在教導議員，我只是說這項議案在程序上的可能性。我為何會支持或反對，是因為有各種可能性，泛民的同事也可以支持或反對，建制派的同事亦不一定要反對，也可以支持的。如果同事支持的話，其實大家是會盡快......許智峯議員有話要說。 \n(許智峯議員站起來)",
      "sequence": 51,
      "bookmark": "SP_MB_CCT_00061"
    },
    {
      "title": "鄭松泰議員",
      "content": "......這次是許智峯議員......",
      "sequence": 52,
      "bookmark": "SP_MB_CCT_00062"
    },
    {
      "title": "代理主席",
      "content": "鄭松泰議員，請稍停。許智峯議員，你有甚麼問題？ \nLEGISLATIVE COUNCIL ― 26 October 2017 \n225",
      "sequence": 53,
      "bookmark": "SP_LC_DPSD_00063"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，請你作出裁決，並且要求其他議員不要經常打斷議員的發言，我正努力聆聽鄭松泰議員發言，他正......",
      "sequence": 54,
      "bookmark": "SP_MB_HCF_00064"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，如果你不是提出規程問題，便是打斷議員的發言，請坐下。 \n 鄭松泰議員，請繼續發言。 \n(多位議員在席上高聲說話)",
      "sequence": 55,
      "bookmark": "SP_LC_DPSD_00065"
    },
    {
      "title": "代理主席",
      "content": "請議員肅靜。 \n(尹兆堅議員站起來)",
      "sequence": 56,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "代理主席",
      "content": "尹兆堅議員，你有甚麼問題？",
      "sequence": 57,
      "bookmark": "SP_LC_DPSD_00067"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，有需要先處理秩序嗎？我提出的真是規程問題。我由昨天至今已經不止一次看到很多同事站立起來，以規程問題為理由，說要提醒主席怎樣做。我剛才是衷心地問代理主席，因為大主席過往的做法是，如果我提出問題，他通常會說不用我提醒，請我指出是引用哪項《議事規則》，說不出的就請坐下。我沒見過他讓任何一位在席上作出提醒而沒有提出引用哪項《議事規則》的同事這樣說話，這是很奇怪的。代理主席，這真的是規程問題，因為有同事可以說：\"代理主席，他的發言內容不對。\"他代替你行使代理主席權力的同時......我也可以站起來挑戰你，說他正在這樣說話。代理主席，這會否沒完沒了？所以，我希望你有統一的標準及裁決方法，多謝代理主席。",
      "sequence": 58,
      "bookmark": "SP_MB_AW_00068"
    },
    {
      "title": "代理主席",
      "content": "尹兆堅議員，請坐下。你提出的並非規程問題，但我必須作出回應。首先，我剛才已容許你指出你的觀察，而你提出的並非實質的規程問題。在辯論過程中，議員難免針鋒相對。大家清楚知道，LEGISLATIVE COUNCIL ― 26 October 2017 \n226 按照《議事規則》，議員有權提出規程問題。過往亦有不同議員經常利用提出規程問題，站立發表意見，或指責其他議員提出非規程問題。我希望大家不要再提出非規程問題。 \n(尹兆堅議員站起來)",
      "sequence": 59,
      "bookmark": "SP_LC_DPSD_00069"
    },
    {
      "title": "代理主席",
      "content": "尹兆堅議員，你已經是第二次提出問題，請指出你要提出的規程問題。",
      "sequence": 60,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，我想指出，挑戰主席在執行議事規程時出現誤差，並要求主席覆核裁決，也屬規程問題。",
      "sequence": 61,
      "bookmark": "SP_MB_AW_00071"
    },
    {
      "title": "代理主席",
      "content": "尹兆堅議員，這不是規程問題，請你坐下。 \n 鄭松泰議員，請繼續發言，並集中討論議案的內容，論述你是否支持《條例草案》不交付內務委員會處理。",
      "sequence": 62,
      "bookmark": "SP_LC_DPSD_00072"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，希望你理解，我也想聚焦，但我現在已忘記自己說到哪裏了......讓我想一想，我說到建制派的同事也可以贊成這項議案，這是我今天抱持中立的立場的原因。就這一點來看，無論怎樣分析任何大環境，政治上的效果其實是會走向政府或林鄭想看到的狀況，就是議會不用討論，想做甚麼就盡快通過。當然，我認為泛民議員現時會有少許憂慮，擔心《條例草案》若這樣草草通過，會否造成後患無窮的情況。 \n 但是，我亦想指出，《條例草案》無法為銀行業界或我們現時面對的危機或風險帶來多少幫助。說到底，香港抵禦外圍經濟波動或國際大環境變化的方法，說來說去，就是靠我們有多少外匯儲備，這是政府的說法。如果本港的銀行業能提供健全或有系統的保障，2008年的雷曼事件最終便不會以這樣的方式處理。與2008年相比現在是2017年，已經過了10年嚴格來說，香港的銀行或金融業界的系統並沒有特別處理過去投資銀行利用虛擬槓桿等，導致實質經濟面對一些泡沫或風險...... \nLEGISLATIVE COUNCIL ― 26 October 2017 \n227",
      "sequence": 63,
      "bookmark": "SP_MB_CCT_00073"
    },
    {
      "title": "代理主席",
      "content": "鄭松泰議員，你發言已接近14分鐘，從本港的外匯儲備談到雷曼事件，請你針對議題發言。",
      "sequence": 64,
      "bookmark": "SP_LC_DPSD_00074"
    },
    {
      "title": "鄭松泰議員",
      "content": "是。所以，總括而言，我認為《條例草案》針對的是國際的情況，尤其是歐洲。2008年雷曼事件爆發的時候，美國本身應該承擔國內的風險，但事實上，美國沒有受到影響，它把影響轉移到歐洲及其他地方，包括香港。在《條例草案》中，巴塞爾委員會的規定實際上是要作出防避，一旦國際間再次出現經濟泡沫，各地(例如亞洲)可免受影響。歐洲是有所防避的，但今天香港做不到，為甚麼？因為嚴格來說，香港已出現\"一國一制\"的現況。 \n 既然如此，我覺得總的來說，那些東西是沒甚麼所謂的，立場中立也並無不可。如果有\"中立\"這個按鈕，我便會按\"中立\"；但既然沒有，我稍後會棄權。 \n 多謝代理主席。(計時器響起)",
      "sequence": 65,
      "bookmark": "SP_MB_CCT_00075"
    },
    {
      "title": "代理主席",
      "content": "鄭松泰議員，請你停止發言。",
      "sequence": 66,
      "bookmark": "SP_LC_DPSD_00076"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，我發言反對朱凱廸議員動議的議案，不將《2017年銀行業(修訂)條例草案》(\"《條例草案》\")的二讀辯論中止待續。 \n 我認為他的建議會帶來一大危險，便是《條例草案》無法交付內務委員會，讓議員決定是否成立法案委員會作進一步審議。不將《條例草案》交付內務委員會而直接在立法會會議上進行三讀必須有一項大前提，便是我們正面對重大危機，因此不得不以最短的時間處理《條例草案》。 \n 不過，《條例草案》的立法會資料摘要述明，在2017年7月開始生效的《金融機構(處置機制)條例》(第628章)已能解決管理銀行風險中的部分問題。現時，香港金融管理局(\"金管局\")可依賴《銀行業條例》賦予的資料收集權力，以規定認可機構擬訂恢復計劃。然而，LEGISLATIVE COUNCIL ― 26 October 2017 \n228 這做法並不清晰，亦隱藏着風險，因此要透過《條例草案》處理相關問題，令認可機構在擬訂恢復計劃時，金管局可有足夠權力進行相關工作。 \n 顯然，從這背景及資料摘要可見，《條例草案》沒有迫切性，如果今天無法通過，不會產生重大危機。不將《條例草案》交付內務委員會審議而直接在立法會會議上三讀通過，亦有違程序公義，這教我們感到擔心。以往的例子只說明一點，便是事情重大而緊急，才會動用這機制處理。不過，朱凱廸議員的建議正正有違這傳統，造成這機制在我們判斷下的非緊急情況也可運用，我對此表示擔心。 \n 我不再重複以往根據相關條文動議的議案，該等議案皆因為情況緊急而必須進行辯論。當時社會普遍認為並同意情況緊急。如果大家曾閱讀《條例草案》，便會明白為何須進行詳細審議。《條例草案》包含數個部分，包括向金管局賦予廣泛權力，以執行相關的立法建議，包括恢復計劃及財務風險承擔限度等方面。如果向金管局賦予這種廣泛權力的過程不經內務委員會及隨後經議員同意而成立的法案委員會進一步審議，便會開創危險的先例，即我們只是簡單而隨意地把重大的權力賦予一間機構，但卻無法掌握當中的執行細節。 \n 據資料摘要所述，當局已就《條例草案》進行不少諮詢，我相信業界人士皆同意有關方向，即加強對銀行業的監管，以及為銀行業制定相關法例，以應對巴塞爾銀行監管委員會的新標準。大家一定會同意這些方向。在執行細節方面，資料摘要指出政府已於7月就《條例草案》的細節再次諮詢銀行界。不過，這些細節是否與大家在審議過程中看到的細節相同呢？如果議員在審議過程中提出其他觀點，是否應該與銀行界進一步交流，諮詢才能算是完整或完成呢？不過，如果這項不將《條例草案》的二讀辯論中止待續的議案獲得通過，以致本會須直接審議相關議題，上述的過程便無法進行。此外，由於這項議案是無經預告而動議的，議員在今天的會議上便須立即進行審議，根本無法在短時間內組織觀點、與政府當局、銀行界及其他持份者交流意見。 \n 簡單而言，在這基礎上，我和民主黨會反對朱凱廸議員的議案，因為我們覺得他的建議會造成後果和無窮的後遺症。代理主席，我在LEGISLATIVE COUNCIL ― 26 October 2017 \n229 此不再多言，希望同事在考慮及討論議案時能保持平常心，贊成的便贊成，反對的便反對。 \n 我已就議案提出清楚的反對意見。多謝代理主席。",
      "sequence": 67,
      "bookmark": "SP_MB_WCW_00077"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，我是就着朱凱廸議員根據《議事規則》第54(4)條動議《2017年銀行業(修訂)條例草案》(\"《條例草案》\")的二讀辯論不中止待續的議案發言，我對於他的建議表示強烈保留和擔心。 \n 當然，代理主席，今天適逢政府有一項關於\"一地兩檢\"政策的無約束力議案緊接在後，社會上也覺得該項議案有很大爭議。因此，我覺得應本着先易後難，先民生後政治的道理，而且現在也是適合的場合，倒不如認真辯論朱凱廸議員這項議案，而不是好像有些同事之前所說般，認為這項辯論不必要，因為我們自昨天至今已聽了兩派不同的看法，各自似乎都有些道理。我們主席胡志偉議員剛才說，他覺得今次朱凱廸議員建議不把《條例草案》交付內務委員會處理的確有些風險。過去的兩個例子我不再引述1982年和1985年的例子，因為昨天有同事說過了，代理主席，以免你又說我重複那些例子告訴我們，必須是很緊急、重大，甚至可能沒有太多爭議的事件，又或在法例和技術上的風險比較低，才應該這樣做。所以，朱凱廸議員提出的議案，我覺得未免有些倉卒。 \n 今次政府的《條例草案》在10月13日刊憲時已提到，這項修訂的目的是因應國際監管的標準變化，為了可能發生的金融危機進行防範應對，以加強銀行體系的應變能力。茲事體大，很明顯，《條例草案》審議事宜需要交付法案委員會或進一步討論，而朱凱廸議員這樣提出議案，很明顯沒有考慮當中的風險，以至事件的嚴重程度。因此，我重申一次，他提出議案似乎比較倉卒。 \n 之前的金融處理機制旨在讓金融機構在不能持續經營下能夠有秩序地倒閉，或者以不同方式自救或合併。今次《條例草案》的內容是甚麼？我相信朱凱廸議員可能沒有看清楚，其實是在金融處置機制之前設置一個預防性的措施，即是實施一項恢復計劃，旨在避免可持續經營的機構在受壓時，因為沒有一個現成的預防機制、恢復機制，LEGISLATIVE COUNCIL ― 26 October 2017 \n230 而不必要地倒閉。因此，代理主席，我又回到主題，我覺得朱凱廸議員沒有考慮這一點，他的建議似乎比較倉卒。 \n 《條例草案》賦予金融管理專員(\"專員\")藉着制定附屬法例，訂明銀行的財務風險和予以限制，以實施剛才很多同事提及的巴塞爾銀行監管委員會制訂的最新標準。我不再就此重複，代理主席，以免你又說我重複，因為很多人已經說過。我覺得有關賦予專員這項權力，的確需要進行仔細討論，稍後我會詳細闡述幾項論點。我也希望藉此證明，朱凱廸議員提出的議案其實是不適當的。 \n 關於銀行風險承擔方面，現行條例提出認可機構就對手方所承擔的財務風險，不得超過一筆相對於該認可機構總資本的四分之一(即25%)的款額。修訂建議對於風險承擔有更詳細的劃分，關於25%的比例，也會由按總資本改為按一級資本的某個百分比計算，以符合新的國際監管要求。因此，代理主席，很明顯，陳振英議員昨天對我們的提醒，我覺得要留意。這是非常技術的項目，我相信鑒於在座議員同事來自不同專業界別，也需要詳細討論。因此，我覺得朱凱廸議員提出這項議案是比較倉卒的。 \n 針對擬訂、維持、修訂和實施恢復計劃方面，當某個機構的財政穩健性和持續經營能力可能受到重大威脅時，機構管理層可以執行這項修訂條例提及的恢復計劃的方案，以穩定和恢復其財政能力和經營能力。很明顯，這種做法對金融體系穩定有幫助。我不知道朱凱廸議員為何覺得，在未有仔細討論前可以馬上完成審議，所以我再強調一次，也呼應主題，朱凱廸議員提出議案是有點倉卒的。 \n 此外，由於今次很多關於風險承擔的修訂都是由附屬法例處理，所以很多討論其實都會在日後的附屬法例階段處理。雖然今次的修訂曾諮詢受影響的銀行業界，所以在原則上似乎已有一些共識。不過，正如我剛才所說，第一，今次的條文非常技術性；第二，賦予專員多項法定權力，要求認可機構擬訂及維持一份恢復計劃，專員也可以指明恢復計劃需要包括一系列實質和可行的方案，以至何時啟動恢復計劃的程序等。因此，我覺得這方面需要仔細討論。 \n 我舉一個例子，代理主席，《條例草案》賦予專員的權力包括要求認可機構...... \n LEGISLATIVE COUNCIL ― 26 October 2017 \n231",
      "sequence": 68,
      "bookmark": "SP_MB_AW_00078"
    },
    {
      "title": "代理主席",
      "content": "尹兆堅議員，你在發言中已多次提到《條例草案》內容較複雜這個論點。我一直留心聆聽，你已舉引了3個例子，指出《條例草案》內容複雜，所以你對不將《條例草案》交付內務委員會處理的議案有所保留。這項辯論已進行了一段時間，請你不要再詳細論述這點。",
      "sequence": 69,
      "bookmark": "SP_LC_DPSD_00079"
    },
    {
      "title": "尹兆堅議員",
      "content": "OK，我嘗試簡短些。代理主席，其實我剛才已盡量將它分類，簡明地由《條例草案》的重要性、技術，以至討論過程3方面是否足夠來說。當然，有些內容或互相引證。我略過這一點吧，代理主席，多謝你。 \n 代理主席，立法會資料摘要指出，如果專員認為認可機構在危機中耽誤了實施恢復計劃，專員可以指示該認可機構實施其恢復計劃中的一項或多項措施。究竟條例如何平衡專員的權力？該權力會否大至真的影響了或真的可以好像原意般保障銀行體系更穩定？就此，我相信大家會擔心，而且未經仔細討論我又要回到主題，代理主席，以免你說我離題所以我對朱凱廸議員這項建議有強烈的保留。 \n 近年，不少國際標準均令銀行業經營困難，甚至造成矯枉過正的現象，例如打擊洗錢的條例，令市民和中小型企業開戶困難，我們議員便身受其害，部分銀行甚至拒絕做某些行業的生意。究竟今次條例有沒有類似的效果，以致出現矯枉過正的情況？究竟業界的意見是否已充分被聆聽，受影響持份者的權利是否受到顧及？因此，如果朱凱廸議員這項議案今天獲得通過，我擔心會比較倉卒和草率。 \n 今次的修訂涉及認可機構的風險承擔的限度，代理主席，而且修改了部分風險和資本要求的計算方法，我剛才也提過，我不再重複。相關的修訂都會以附屬法例的方式進行，我希望各位同事不要支持朱凱廸議員這項議案，讓我們有更充分的時間交付內務委員會及相關委員會進一步討論。多謝代理主席。",
      "sequence": 70,
      "bookmark": "SP_MB_AW_00080"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，我發言同樣是反對朱凱廸議員今次提出\"《2017年銀行業(修訂)條例草案》的二讀辯論不中止待續\"的議案。如果朱凱廸議員的議案獲得通過，意味立法會在今天會議要一次過處理首讀、二讀、立即恢復二讀辯論及三讀通過的程序。這當然是非常罕見的做法，其他同事亦提到主席或建制派經常提及\"慣例\"過往引用此項《議事規則》的例子屬一些十分緊急的情況，以及如不LEGISLATIVE COUNCIL ― 26 October 2017 \n232 盡快完成法案的審議會對社會產生難以逆轉影響的情況。所以，根據歷史遺留給我們的議會制度，由政府提出的法案均應經過立法會詳細審議。當然，議會制度亦容許我們慣性地把政府提出的法案先交付法案委員會研究。我相信有很多議員也有興趣就《2017年銀行業(修訂)條例草案》(\"《條例草案》\")成立法案委員會，讓我們有機會討論《條例草案》內一些具體原則，包括在政府文件中提到的《金融機構有效處置機制的主要元素》。這些主要元素非常技術性，並涉及一些原則和理念。我相信有關討論無法在今次立法會會議即時進行。 \n 我也留意到多位議員剛才發言時均表達了一種看法，便是我們並非金融界或銀行界的專家。正因如此，朱凱廸議員的議案要處理的是應否即時辯論《條例草案》，這正可讓各位思考，如果我們今天立即恢復二讀辯論，很多議員我相信無論是民主派或建制派議員剛才也提到，他們對《條例草案》所涉及的技術層面均不太了解，在一些原則未得到充分討論的情況下，我相信討論結果會對社會造成負面影響。所以，整體上，我認為這是非常不理想的做法，亦呼籲其他同事不應支持朱凱廸議員的議案。 \n 接着我想就《條例草案》說出我關注的要點，希望指出原本可交付內務委員會或法案委員會討論但卻無法在今天這項議案辯論中討論的地方，並讓其他同事考慮。",
      "sequence": 71,
      "bookmark": "SP_MB_HCF_00081"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，我提醒你，現時並非詳細論述《條例草案》內容的適當時候。我希望你稍後的發言，可以集中論述是否支持《條例草案》不交付內務委員會處理。你剛才已清楚提出你的論點。日後如本會就《條例草案》成立法案委員會，又或在這項議案獲得通過後《條例草案》進行二讀辯論時，你將有機會就《條例草案》的內容陳述意見。",
      "sequence": 72,
      "bookmark": "SP_LC_DPSD_00082"
    },
    {
      "title": "許智峯議員",
      "content": "多謝代理主席的溫馨提示。我的論述不會觸及每一個技術層面或每一項條文，不會像法案委員會的討論般，對《條例草案》的原則、精神，以及逐項條文作出討論。雖然我是一名\"新丁\"，但我當然亦知道這些規則。可是，正如代理主席所說，如果稍後朱凱廸議員的議案獲得通過，我們便要立即就這些原則及技術層面進行辯論。我接着提及的例子、原則和技術層面，並非想立即具體地審議《條例草案》，我只是想告訴大家，討論這麼技術性的層面和原則可牽涉到LEGISLATIVE COUNCIL ― 26 October 2017 \n233 重大的改變。這正正進一步支持我的理據，便是今天我們不應支持朱凱廸議員的議案。希望代理主席明白了這些邏輯後，不要經常打斷我和其他議員的發言。 \n 多位議員剛才均就《條例草案》提出了多項關注，有些關注與我的相似，有些則不同。《條例草案》訂明賦予金融管理專員很多權力，包括文件上提及的規定認可機構實施恢復計劃等權力。任何一項條例要賦權予官員時，我們也要就這些權力的限度、如何對其施加制約，以及這些權力會如何影響銀行的商業決定等議題進行討論，這些都是我們關注的要點。政府在文件中也提到，如果專員認為這些認可機構在金融危機中......",
      "sequence": 73,
      "bookmark": "SP_MB_HCF_00083"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，我必須提醒你，關於金融管理專員的權力事宜，剛才已有多位議員包括你的黨友尹兆堅議員表示關注，並已表明需要較多時間討論。我希望你簡短論述，然後提出其他觀點。",
      "sequence": 74,
      "bookmark": "SP_LC_DPSD_00084"
    },
    {
      "title": "許智峯議員",
      "content": "好的，代理主席，不如我轉為提出另一個我尚未聽到有人討論過的例子。根據立法會參考資料摘要(文件編號：B\u0026M/4/1/43C)，政府提交這項《條例草案》的理據，是由於金融穩定理事會在2014年發表了《金融機構有效處置機制的主要元素》。代理主席，剛才應該沒有其他議員發言時提及這一點，我可否舉出這例子說明為何我反對朱凱廸議員的議案？根據政府的說法，金融穩定理事會制訂了處置規劃及恢復規劃的標準；此外，金融穩定理事會期望香港及所有成員地區落實這些標準，讓這些金融機構可就風險事件作出充分準備。但是，這些標準包括司法管轄區應設立持續的處置規劃及恢復規劃制度等，我不再複述有關詳情。政府的說法是《金融機構(處置機制)條例》(第628章)其實旨在符合這份文件中訂立有關這些主要元素的廣泛標準。因為這些標準隱含了一些容易出現的爭議，偏離這些標準亦可能出現危機，所以，我接下來說說有關標準可以引起爭議之處，讓大家考慮......",
      "sequence": 75,
      "bookmark": "SP_MB_HCF_00085"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，我提醒你，這項《條例草案》已經過首讀和二讀，現在的議題是本會是否同意《條例草案》不交付內務委員會處LEGISLATIVE COUNCIL ― 26 October 2017 \n234 理，請你針對議題發言。你應指出支持或反對有關議案的考慮因素。請繼續發言。",
      "sequence": 76,
      "bookmark": "SP_LC_DPSD_00086"
    },
    {
      "title": "許智峯議員",
      "content": "我嘗試具體指出。因為金融穩定理事會指出這些主要元素其實有很多，共有12個，而相關的原則也是相當具爭議性的。如果連那12個元素背後的精神和原則也未清楚、理解或認同，我認為《條例草案》很難立即恢復二讀辯論，亦欠缺穩固的基礎去成立法案委員會。所以，我正正用這個例子來點出，我們今天應否支持朱凱廸議員的議案。",
      "sequence": 77,
      "bookmark": "SP_MB_HCF_00087"
    },
    {
      "title": "MR HUI CHI-FUNG",
      "content": "Deputy President, may I refer you to \"Key Attributes of Effective Resolution Regimes for Financial Institutions\" (\"Key Attributes\") that sets out the core elements that I have just mentioned, of which there are 12.  I am not going to enumerate the 12 key attributes, but I will mention a few examples that are very relevant, very arguable and important.  And the Key …",
      "sequence": 78,
      "bookmark": "SP_MB_HCF_00088"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，你剛才以中文發言時已提出此論點，無須用英文重複。",
      "sequence": 79,
      "bookmark": "SP_LC_DPSD_00089"
    },
    {
      "title": "MR HUI CHI-FUNG",
      "content": "Deputy President, would you please just let me go on talking about the Key Attributes …",
      "sequence": 80,
      "bookmark": "SP_MB_HCF_00090"
    },
    {
      "title": "代理主席",
      "content": "許議員，你剛才並沒有提出新觀點，只是在重複先前的論點。",
      "sequence": 81,
      "bookmark": "SP_LC_DPSD_00091"
    },
    {
      "title": "MR HUI CHI-FUNG",
      "content": "I am not going to repeat what I have just said.",
      "sequence": 82,
      "bookmark": "SP_MB_HCF_00092"
    },
    {
      "title": "代理主席",
      "content": "請你提出新觀點。 \n LEGISLATIVE COUNCIL ― 26 October 2017 \n235",
      "sequence": 83,
      "bookmark": "SP_LC_DPSD_00093"
    },
    {
      "title": "MR HUI CHI-FUNG",
      "content": "The following would be the new points that I will mention and I am not going to repeat myself; that is my reassurance to you. \n The Key Attributes sets out the features that should be part of the resolution regimes of all jurisdictions in relation to scope, resolution authority, resolution powers, to name a few … I am not going to read out the 12 … \n(謝偉俊議員舉手示意)",
      "sequence": 84,
      "bookmark": "SP_MB_HCF_00094"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，請稍停。謝偉俊議員，你有甚麼問題？",
      "sequence": 85,
      "bookmark": "SP_LC_DPSD_00095"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，如果是重複或冗贅，即使用法文發言也是重複和冗贅的。",
      "sequence": 86,
      "bookmark": "SP_MB_PT_00096"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，請你坐下。 \n 許智峯議員，我必須指出，你剛才以中文發言時已提出這些原則，而你亦無需詳細論述這些原則的原委。你已清楚指出你的觀點，即這些原則內容複雜，倘若《條例草案》即時進行二讀辯論，準備時間可能不足，你不用再複述。",
      "sequence": 87,
      "bookmark": "SP_LC_DPSD_00097"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，我向你提出抗議。我剛才已提醒你不要打斷我的發言，因為我並沒有重複論點。我用英文發言時，不會重複中文發言的內容。你可否讓我繼續發言？我連一個例子也未提出......",
      "sequence": 88,
      "bookmark": "SP_MB_HCF_00098"
    },
    {
      "title": "代理主席",
      "content": "你確實有重複論點。請你繼續發言。",
      "sequence": 89,
      "bookmark": "SP_LC_DPSD_00099"
    },
    {
      "title": "許智峯議員",
      "content": "......我即將說的例子是這12個主要元素中的其中一項，便是關於我們如何定義一個有效的處置機制。我連一個例子也尚未開始說便被你打斷，只不過我準備了英文演辭，我並不打算重複。但是，LEGISLATIVE COUNCIL ― 26 October 2017 \n236 如果代理主席繼續打斷我，只是\"燃燒\"你的時間。所以，代理主席能否容許我繼續說出這個例子，讓我說明這個例子是如何重要，因此我不應該支持朱凱廸議員的議案呢？",
      "sequence": 90,
      "bookmark": "SP_MB_HCF_00100"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，我有責任仔細聆聽議員的發言，而我也一直留心聆聽你的發言。請繼續發言。",
      "sequence": 91,
      "bookmark": "SP_LC_DPSD_00101"
    },
    {
      "title": "MR HUI CHI-FUNG",
      "content": "OK.  So, when the Financial Stability Board adopted the Key Attributes in 2011 it was agreed to develop further guidance on the implementation of the Key Attributes, taking into account the need for implementation to accommodate different national legal systems and market environments and sector-specific considerations, for example, insurance, financial market infrastructures, to promote effective and consistent implementation across jurisdictions.",
      "sequence": 92,
      "bookmark": "SP_MB_HCF_00102"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，我必須提醒你......",
      "sequence": 93,
      "bookmark": "SP_LC_DPSD_00103"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，你又打斷我的發言。",
      "sequence": 94,
      "bookmark": "SP_MB_HCF_00104"
    },
    {
      "title": "代理主席",
      "content": "我打斷你的發言，是因為我已三度提醒你不用詳細論述這部分的內容，而你亦已清楚提出了你的觀點。我要指出，你所述的內容與議題無關。請你繼續發言。",
      "sequence": 95,
      "bookmark": "SP_LC_DPSD_00105"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，你無權限制我的發言內容。",
      "sequence": 96,
      "bookmark": "SP_MB_HCF_00106"
    },
    {
      "title": "代理主席",
      "content": "許議員，我不是要跟你辯論。",
      "sequence": 97,
      "bookmark": "SP_LC_DPSD_00107"
    },
    {
      "title": "許智峯議員",
      "content": "......最低限度我沒有重複，我只是說出在12個主要元素中的其中一個重要的example(例子)。我正在說如何定義一個處置機LEGISLATIVE COUNCIL ― 26 October 2017 \n237 制，如何才是有效的處置機制。連這一個example你也不讓我說下去。我想透過這個example告訴大家，如果我們今天恢復二讀辯論，在我們尚未清晰這個處置機制的定義時，我們無法在一天內完成二讀和三讀的程序。這個邏輯我已經說得很清晰，為何你仍然不停打斷我呢？",
      "sequence": 98,
      "bookmark": "SP_MB_HCF_00108"
    },
    {
      "title": "代理主席",
      "content": "我已經指出，你剛才已提及這個邏輯。",
      "sequence": 99,
      "bookmark": "SP_LC_DPSD_00109"
    },
    {
      "title": "許智峯議員",
      "content": "但我還未談到具體內容及有關的影響......",
      "sequence": 100,
      "bookmark": "SP_MB_HCF_00110"
    },
    {
      "title": "代理主席",
      "content": "我相信有留心聆聽你發言的議員已掌握了這個邏輯。請你提出新觀點，否則請停止發言。",
      "sequence": 101,
      "bookmark": "SP_LC_DPSD_00111"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，希望你繼續耐心聆聽，不要每次也限制議員的發言，好嗎？我的發言時間被你\"燃燒\"掉了，本來我可以完整說出整個example。",
      "sequence": 102,
      "bookmark": "SP_MB_HCF_00112"
    },
    {
      "title": "MR HUI CHI-FUNG",
      "content": "So, the newly adopted guidance documents have been incorporated as annexes into the 2014 version of the Key Attributes document. And as stated in the preamble that sets out the definitions and objectives of effective resolution regimes, the objective of an effective resolution regime is to make feasible the resolution of financial institutions without severe systemic disruption and without exposing taxpayers to loss—I am referring to the government document and the Legislative Council Brief—while protecting vital economic functions through mechanisms which make it possible for shareholders and unsecured and uninsured creditors to absorb losses (The buzzer sounded) …",
      "sequence": 103,
      "bookmark": "SP_MB_HCF_00113"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，請你停止發言。",
      "sequence": 104,
      "bookmark": "SP_LC_DPSD_00114"
    },
    {
      "title": "張國鈞議員",
      "content": "代理主席，我發言反對朱凱廸議員提出\"《2017年銀行業(修訂)條例草案》的二讀辯論不中止待續\"的議案。其實，我很有信心朱凱廸議員的議案必定會被否決，這一點可謂毫無懸念。第一，雖然朱凱廸議員極其辛苦及勉強地用盡15分鐘發言時間，但我完全聽LEGISLATIVE COUNCIL ― 26 October 2017 \n238 不到一個像樣的理由，可以說，其論據顯得非常蒼白無力。第二，我亦留意到發言的泛民議員...... \n(陳志全議員示意擬提出規程問題)",
      "sequence": 105,
      "bookmark": "SP_MB_CKK_00115"
    },
    {
      "title": "代理主席",
      "content": "張國鈞議員，請稍停。陳志全議員，你有甚麼規程問題？",
      "sequence": 106,
      "bookmark": "SP_LC_DPSD_00116"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，現在出席會議的議員是否不足法定人數？",
      "sequence": 107,
      "bookmark": "SP_MB_CCC_00117"
    },
    {
      "title": "代理主席",
      "content": "請你坐下。",
      "sequence": 108,
      "bookmark": "SP_LC_DPSD_00118"
    },
    {
      "title": "代理主席",
      "content": "張國鈞議員，請繼續發言。 \n(陳志全議員站起來)",
      "sequence": 109,
      "bookmark": "SP_LC_DPSD_00119"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，你是否要求點算法定人數？",
      "sequence": 110,
      "bookmark": "SP_LC_DPSD_00120"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數。我以為代理主席明白我的要求，無需明確提出。",
      "sequence": 111,
      "bookmark": "SP_MB_CCC_00121"
    },
    {
      "title": "代理主席",
      "content": "你必須明確提出你的要求。 \n 秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 112,
      "bookmark": "SP_LC_DPSD_00122"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 113,
      "bookmark": "EV_BELL_00123"
    },
    {
      "title": "主席",
      "content": "張國鈞議員，請繼續發言。  LEGISLATIVE COUNCIL ― 26 October 2017 \n239",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，我發言反對朱凱廸議員提出《2017年銀行業(修訂)條例草案》(\"《條例草案》\")不交付內務委員會處理的議案。其實我十分有信心，朱凱廸議員的議案今天必被否決，毫無懸念。我為何這麼說？第一，因為朱凱廸議員雖然很辛苦、勉強地用盡其15分鐘發言時間，但我完全聽不到一個合理的理由，論據也顯得非常單薄無力。第二，我亦留意到，在這兩天發言的泛民議員全都不支持朱凱廸議員的議案。為何如此？《條例草案》對銀行業影響深遠，大家當然不敢貿然輕率處理。不過，主席，更重要的是，大家也明白，假使如此毫無道理、輕率地繞過立法會法案委員會的程序，將來政府按泛民議員的邏輯，\"有樣學樣，走捷徑\"時，議員便不能批評和阻止。 \n 雖然在議事廳內聽到的聲音幾乎一面倒反對朱凱廸議員的議案，但為何發言的議員均看似認真地主席，是看似就這議案辯論，由昨天下午一直辯論至今，論點不斷重複，儘管主席和代理主席昨天和今天也三番四次地提醒每位發言的議員，但他們仍很認真地用盡15分鐘發言時間的每分每秒。我想，是否因為身在議事廳內的同事特別重視《條例草案》。但我再深想，其實幾條大道理均非常顯淺簡單，例如《條例草案》茲事體大，要認真審視條文；時間亦非那麼迫切。這些論點不斷地重複，主席也不斷地叫大家不要重複這些論點，而大家也完全明白，大家也同意，但為何泛民議員要這樣做呢？會否因為他們敢做不敢認的\"拉布\"策略，針對立法會會議議程上緊隨之後的廣深港高速鐵路西九龍站\"一地兩檢\"議案？ \n 主席，中國人有句成語是\"欲蓋彌彰\"，越想掩蓋事情的真相，結果反而更明顯地暴露出來。我謹此陳辭。",
      "sequence": 115,
      "bookmark": "SP_MB_CKK_00125"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(陳志全議員示意想發言)",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請發言。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我就朱凱廸議員根據《議事規則》第54(4)條提出的議案發言。在論述之前，有3點我首先要回應張國鈞議員：第一，他說這項議案必定會被否決，我想這點朱凱廸議員提出議案時已知LEGISLATIVE COUNCIL ― 26 October 2017 \n240 悉，因為以往建制派在功能團體議席佔大多數，現在建制派在分區直選及功能團體議席也佔大多數，在分組點票下，無論民主派議員提出任何議案，只要建制派不離開座位就可以否決了。他們不想討論，不發言，只作表決也可以否決議案，這是不需要討論的。 \n 第二，我想指出張國鈞議員錯誤的地方，就是他說沒有人的發言支持朱凱廸議員，我相信張國鈞議員沒有我聽得那麼足，其實毛孟靜議員支持朱凱廸議員的議案。毛孟靜議員說《2017年銀行業(修訂)條例草案》(\"《條例草案》\")有急切性、沒有爭議、已作充分諮詢。我不認同這個論點，稍後如果我仍有時間，我會反駁毛孟靜議員。 \n 第三，我特別要指出張國鈞議員說我們敢做不敢認，說朱凱廸議員欲蓋彌彰。其實，啟動這次辯論的前因後果和不同層次的意義，民主派昨天已發出公開聲明，當然，這聲明不應引入這一場根據《議事規則》第54(4)條動議的議案辯論，所以我們沒有在這項辯論中提出，否則主席會說我們離題，所以希望建制派議員研究民主派昨天發出的聲明，他們可以到外面的傳媒採訪區批評我們，但我不能在此反駁他們，因為會屬發言離題。 \n 主席，朱凱廸議員提出的議案其實難以處理。朱凱廸議員提出這項議案主要有3個理由，張國鈞議員說聽不到有哪個理由是充分的。我覺得首先要說出這3個理由，至於哪個理由充分，哪個理由站不住腳，大家再作評定。第一，他說局長希望立法會盡快通過《條例草案》，即有急切性。政府會說，但凡提交立法會排在議程的都有急切性，均很重要，所以當大家說先易後難，要求政府調動議程時，政府喜歡便作出調動，不喜歡便說每項議程都重要。不過，重要之中都有更重要的，我稍後會提出請局長反思一下。事情有重要性，亦有時間性，時間性是怎樣？今天做不到沒有問題，但2月做不到，3月做不到，5月做不到，有沒有問題？ \n 第二，朱凱廸議員動議本議案的另一個原因是《條例草案》沒有爭議，故可以直接進入二讀辯論，這點我不辯駁他；第三個理由是：為展示立法會的尊嚴，應先討論具法律效力的條例草案。我原則上認同這點，但很多議員剛才說過，我們現在是否準備就緒討論《條例草案》呢？將來修改《議事規則》時，我也會提出應先討論具法律效力的議案，無論是政府議案還是議員議案，都應先討論具法律效力的議LEGISLATIVE COUNCIL ― 26 October 2017 \n241 案。現在我們相反，附屬法例後於政府提出的無立法效力議案討論，這也是一個問題。 \n 朱凱廸議員動議的這項議案，我覺得非常複雜，因為法案的確有其急切性和時間性，但另一方面，我認為維持現時處理法案的程序，讓持份者有充分表達意見的機會也很重要。過去，條例草案會先交付內務委員會處理，決定是否成立法案委員會，法案委員會可能舉行公眾諮詢會，接着進行討論，由法案委員會決定討論多久我記得《2014年版權(修訂)條例草案》委員會討論了18個月待時間成熟了才提交二讀，這是行之有效的程序。很多議員也同意，如果此例一開，真的會後患無窮。 \n 不過，某些議員說《條例草案》沒有急切性或沒有時間性，這樣也不對。大家問劉局長，他不會同意這項《條例草案》沒有時間性和急切性。我甚至認為它比\"一地兩檢\"更急切。我們看看立法會參考資料摘要第5段，政府說\"為提升透明度及確定性，我們認為有必要在《銀行業條例》訂立更明確的恢復規劃規定，這樣除可確保符合金融穩定理事會的準則，更重要的是可確保我們銀行體系抵禦嚴峻壓力的能力\"。\"確保\"一詞出現了兩次，如果沒有時間性，便不需要確保了。譬如說要確保人權，但沒有時間性，那即是廢話。因此，背後一定會有時間性。由於時間關係，我不討論金融穩定理事會。我想指出，如果政府不能盡快為銀行業訂定相關要求，將會嚴重打擊國際對香港銀行業的信心。 \n 第二個\"確保\"是確保銀行體制有抵禦嚴峻壓力的能力。我覺得這亦有即時性，雖然或許大家對\"即時\"的理解有所不同。先不談歷史，我只談未來。\"十年一劫，逢七必跌\"，今年出現了這8個字。2017年有\"7\"字，每10年出現金融浩劫。如果忽然發生這個情況，如果我們沒有做好準備，真的不知道將會怎樣呢？所以，我先要闡釋，我認為如果現時無法知道何時能夠完成此條例的餘下程序，會出現的不確定因素。 \n 第一，未來數月可能會有更多法案付諸二讀，即使法案委員會很快完成審議，也不知何時才可以真正恢復二讀及三讀。我舉例，《2011年銀行業(修訂)條例草案》在2011年12月9日刊憲，在2011年12月21日首讀，沒有成立法案委員會，但到了2012年2月29日才LEGISLATIVE COUNCIL ― 26 October 2017 \n242 能恢復二讀及三讀。可想而知，即使不成立法案委員會或只召開1次法案委員會會議，排期提交立法會也有時間差距。 \n 第二，政府在未來數月可能會提交或審議很多更富爭議或更緊迫的法案，例如\"一地兩檢\"的本地立法及《國歌法》。如果政府要求先審議這些法案，主席當然會接受，因為政府可以調動議程的先後次序。\"一地兩檢\"、《國歌法》更急切，但此項《條例草案》又何時審議呢？所以，陳振英議員要思考一個問題，我認同今天進行二讀辯論是不切實際的，這項《條例草案》可以等待，但可以等多久呢？2月做不到，有沒有問題？5月做不到，有沒有問題？今年暑假前做不到，有沒有問題？這是你都要回答業界或社會的問題。 \n 另一個不確定的因素是，法案委員會在一兩個月內把審議結果提交立法會，正值建制派提出修改《議事規則》，屆時政府會否又配合，把此項《條例草案》調動至議程的較後位置呢？這又是一個不確定的因素。我並非猜測動機，亦不是說一定會這樣，但真的有可能出現這樣的情況。如果政府要求更快通過一些重大急切性的議案，或因為......我代建制派想好了一個點子，就是引用《議事規則》第91條，暫停執行《議事規則》，接着要修改《議事規則》或做甚麼都可以了。這樣，《條例草案》明年3月也未能夠恢復二讀及三讀，接着又要召開人大會議，可能要休會一兩次，之後又要審議《撥款條例草案》，我想今年審議的時間會少一點，但可能最少要花半個月至1個月。5月能否恢復二讀呢？不知道。所以，當中存在很多不確定因素。 \n 此外，我看到現時有19項法案正在處理中，早已進入了法案委員會階段，一旦成熟就隨時可以恢復二讀，亦有可能比《條例草案》更早完成法案委員會的工作。所以，局長要回答公眾，他預計這10多項法案何時可以恢復二讀呢？他預計在多少個月之內做到？輪候哪一條隊伍呢？還有《2017年醫生註冊(修訂)條例草案》，現時好像......李慧琼議員，請不要搖頭，我沒有離題，我真的在談程序的問題。接着又說被中止待續的《2017年印花稅(修訂)條例草案》很重要，審議次序應該是怎樣呢？打開時間表，計算一下議會時間，無人可以回答這個問題，無人可以回答朱凱廸議員或毛孟靜議員提出的急切性問題。若能確保可以在5月前完成，就可以這樣做了，但今天沒有人說得準《條例草案》能否在今個會議年度內通過。因此，朱凱廸議員動議的議案可能是\"先天下之憂而憂\"，提出來讓大家決定這樣做，屆時3月、5月無法通過，就由大家一起承擔。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n243  朱凱廸議員，我希望你回答我以下的一些問題。即使你覺得《條例草案》有急迫性，即使你覺得政府未能夠說出恢復二讀的確實日子，但萬一開此先例，會導致很多問題出現，這令我對朱凱廸議員的議案有所保留，甚至我會採取進一步行動。第一，我覺得應該確保持份者有仔細審議法例的權力。第二，剝奪了公眾發表意見的機會；第三，要保障持份者提出修訂的權力；第四，要保障政府提出修訂的權力；第五，是十分重要的，要避免有人依樣畫葫蘆，引用《議事規則》第54(4)條處理一些十分富爭議性的議案，所以，我認為毛孟靜議員的論點是十分錯誤的，例如她經常擔心《國歌法》等，如果此例一開，《國歌法》會否急迫至一天內完成三讀呢？同樣，\"一地兩檢\"本地立法，如果此例一開，會否又是一天內完成三讀呢？雖然我認為建制派不會無賴至這種程度，差不多撕破臉地一天內完成《國歌法》和\"一地兩檢\"的三讀，但是在捍衞《議事規則》、議事程序、程序公義上，的確是要考慮的。 \n 我認為應該要保障持份者有仔細審議法例的權力，如果朱凱廸議員的議案獲得通過，便不能夠成立法案委員會討論《條例草案》。雖然我認為《條例草案》涉及的持份者或最受影響者應該是銀行業，而加入法案委員會的議員，我想將寥寥可數，但即使只有3名委員，也可以召開法案委員會，所以，我認為必須確保能夠成立法案委員會，以及邀請官員共同仔細審議法案的機會，是不應該輕易抹煞此機會的。 \n 法案委員會與二讀或全體委員會不同，在法案委員會上，委員可以與官員自由、仔細地逐項條例進行交流，如果主席寬鬆處理，可不設時限。與官員交流的過程中，可能會找到一些不足之處，亦可令公眾更了解法案內容。我曾翻閱今次的《條例草案》，長達27頁，並非那麼容易讀懂。因此，主席，我要求按照《議事規則》第40(1)條中止朱凱廸議員根據《議事規則》第54(4)條提出的動議，請你批准。",
      "sequence": 118,
      "bookmark": "SP_MB_CCC_00128"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你要求根據《議事規則》第40(1)條，中止辯論朱凱廸議員根據《議事規則》第54(4)條動議的議案。根據《議事規則》第54(4)條不將法案交付內務委員會處理的議案一經動議後，立法會必須即時辯論並就議案作決定。若就該議案進行的辯論可以中止待續，其效果是立法會無從決定如何處理法案的餘下程序。我認為這情況有違有關程序的用意。因此，我認為現時就該議案進行的辯論不可中止待續。  LEGISLATIVE COUNCIL ― 26 October 2017 \n244",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "陳志全議員",
      "content": "主席，根據《議事規則》第40(1)條，在立法會會議上就某議題起立發言的議員，可無經預告而動議一項現即將辯論中止待續的議案。",
      "sequence": 120,
      "bookmark": "SP_MB_CCC_00130"
    },
    {
      "title": "主席",
      "content": "我已清楚指出，有關議案涉及如何處理《條例草案》的餘下程序，本會不能在程序上......",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "陳志全議員",
      "content": "主席，如果我動議的議案獲得通過，就朱凱廸議員的議案進行辯論即告中止待續，《條例草案》亦須交付內務委員會......",
      "sequence": 122,
      "bookmark": "SP_MB_CCC_00132"
    },
    {
      "title": "主席",
      "content": "我已參考過以往先例，而上屆主席亦曾作出相同裁決。我不批准你根據第40(1)條動議將辯論中止待續的議案。陳議員，請你坐下。黃碧雲議員，請發言。 \n(陳淑莊議員站起來)",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你有甚麼規程問題？",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "陳淑莊議員",
      "content": "規程問題。第一，我想請教你說上一屆不批准中止待續議案的理由；第二，我翻看《議事規則》第40(1)條，英文版本是\"Thereupon the President shall propose the question on that motion.\"......",
      "sequence": 125,
      "bookmark": "SP_MB_CT_00135"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，我已作出裁決。如果你有其他意見，可循其他渠道跟進。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，《議事規則》第40(1)條所用的英文字眼是\"shall\"，中文是\"須\"...... \nLEGISLATIVE COUNCIL ― 26 October 2017 \n245",
      "sequence": 127,
      "bookmark": "SP_MB_CT_00137"
    },
    {
      "title": "主席",
      "content": "陳議員，我已作出裁決，而我的裁決有法律依據。在會議舉行前，我已預計可能會有議員動議這項議案，因此已先行研究相關的法律理據。請你坐下。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，你能夠作出預計，因為你是主席。身為主席，你還須預計很多不同情況。我想請教你，你可否向我說明你剛才提及上屆主席的裁決先例呢？",
      "sequence": 129,
      "bookmark": "SP_MB_CT_00139"
    },
    {
      "title": "主席",
      "content": "陳議員，你可以在其他場合才請教我。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "陳淑莊議員",
      "content": "我想立法會秘書處已按你的要求，為你準備好資料，你可否告訴我上屆主席作出的裁決先例呢？",
      "sequence": 131,
      "bookmark": "SP_MB_CT_00141"
    },
    {
      "title": "主席",
      "content": "我認為沒有這需要。主席作出的裁決不容辯論。陳議員，請坐下。 \n(黃國健議員站起來)",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "黃國健議員，你有甚麼規程問題？",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "黃國健議員",
      "content": "主席已經指出主席裁決不容辯論。",
      "sequence": 134,
      "bookmark": "SP_MB_WKK_00144"
    },
    {
      "title": "主席",
      "content": "我已經說得清清楚楚。黃議員，請你坐下。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "黃國健議員",
      "content": "陳淑莊議員剛才仍繼續辯論，我認為她違反《議事規則》。",
      "sequence": 136,
      "bookmark": "SP_MB_WKK_00146"
    },
    {
      "title": "主席",
      "content": "黃國健議員，請你坐下。黃碧雲議員，請發言。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n246",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我不明白為何剛才已輪到我發言，多位議員卻突然站起來插言，包括黃國健議員，我現在提出抗議。 \n(陳淑莊議員站起來)",
      "sequence": 138,
      "bookmark": "SP_MB_HW_00148"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，規程問題，有議員昨天和今天不斷插言。",
      "sequence": 139,
      "bookmark": "SP_MB_CT_00149"
    },
    {
      "title": "主席",
      "content": "這不是規程問題。黃碧雲議員，請你繼續發言。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我也想提出一項規程問題，請你批准我就着此規程問題，請主席和法律顧問作出澄清。因為，我昨天......可否停止計時？我現在正式提出規程問題，根據《議事規則》第39及41條提出規程問題。",
      "sequence": 141,
      "bookmark": "SP_MB_HW_00151"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請你發言。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我在昨天和今天仔細聆聽了各位議員的發言，我特別留意到主席和代理主席李慧琼議員主持會議的作風。我在昨天及今天早上也留意到，當主席剛才不在席時，代理主席李慧琼議員不斷插言，她說對剛才特別是今天早上，剛發言的許智峯議員...... \n 主席，我未說完我想提出的規程問題。因為，《議事規則》第41條是有關議員在議會內的發言內容。根據《議事規則》第41(1)條，\"議員只限對討論中的題目發表意見，而不得提出與該題目無關的事宜\"。可是，我注意到代理主席李慧琼議員不斷干擾議員的發言，指如果他們沒有新觀點，便不可繼續發言。主席，可是...... \n LEGISLATIVE COUNCIL ― 26 October 2017 \n247",
      "sequence": 143,
      "bookmark": "SP_MB_HW_00153"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你談論的是主席裁決，並非規程問題。主席的裁決不容辯論。當代理主席代我主持會議時，她的身份便是主席，其裁決同樣不容辯論。如果你不想發言，請你坐下。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我還未提出規程問題。",
      "sequence": 145,
      "bookmark": "SP_MB_HW_00155"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，我已經指出這並非規程問題，請你坐下。你並非根據《議事規則》提出規程問題，而只是在辯論主席的裁決。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "黃碧雲議員",
      "content": "我現在正討論主席沒有按照《議事規則》主持會議的問題。",
      "sequence": 147,
      "bookmark": "SP_MB_HW_00157"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，如果你繼續如此發言，我會視之為行為極不檢點。如果你不想發言，便請坐下。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，如果你不干擾我發言，我會繼續發言。",
      "sequence": 149,
      "bookmark": "SP_MB_HW_00159"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，如果你想發言，請繼續。 \n(陳淑莊議員站起來)",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你有甚麼規程問題？",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，因為我實在坐得太近謝偉俊議員。根據《議事規則》第39條有關插言的條文，其實謝偉俊議員自昨天起便插言至今天，我不斷聽到他插言，希望你可以提醒謝偉俊議員。 \n LEGISLATIVE COUNCIL ― 26 October 2017 \n248",
      "sequence": 152,
      "bookmark": "SP_MB_CT_00162"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，請坐下。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我希望你提醒謝偉俊議員，這確實是規程問題。",
      "sequence": 154,
      "bookmark": "SP_MB_CT_00164"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，根據《議事規則》，議員在插言前須經主席批准，才可以站立發言，而我並沒有批准謝偉俊議員插言。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，你弄錯了，請參閱《議事規則》第39(a)及(b)條。",
      "sequence": 156,
      "bookmark": "SP_MB_CT_00166"
    },
    {
      "title": "主席",
      "content": "議員不斷提出並非實質的規程問題，行為並不恰當。議員在會議舉行期間未被主席叫喚發言時，必須保持肅靜。 \n(尹兆堅議員站起來)",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，你有甚麼規程問題？",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，你剛才提到在你行使權力後的結果，我們在席上是不能質疑的，但我亦希望主席明白，這是牽涉到議會運作的公正性，以及市民眼中的公正性。其實從昨天到現時，也有出現多次雙重標準的做法。主席，在你停止我發言前，我想舉出一個實例，張國鈞議員發言了4分鐘，沒有一句話是在回應朱凱廸議員的發言，只是不斷指出泛民議員的發言內容，但卻沒有人阻止他......",
      "sequence": 159,
      "bookmark": "SP_MB_AW_00169"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，這並非規程問題。請坐下。 \n(黃碧雲議員站起來)",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你有甚麼規程問題？ \nLEGISLATIVE COUNCIL ― 26 October 2017 \n249",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "黃碧雲議員",
      "content": "我剛才提出第41(1)條，你沒有解答我，《議事規則》對於議員的發言內容是有約束力的。請你澄清，當代理主席李慧琼議員指議員沒有新觀點便不准重複，而有人提及過的內容又不准重複，這是否已經偏離了第41(1)條所謂\"與該題目無關的事宜\"呢？",
      "sequence": 162,
      "bookmark": "SP_MB_HW_00172"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，我自昨天起已多次指出，就這項根據《議事規則》第54(4)條動議的議案，議員在辯論中應針對如何處理《條例草案》餘下的程序發言。根據《議事規則》第41(1)條，議員不得提出與議題無關的事宜。如果議員偏離議題，主席會指示議員停止發言。李慧琼議員代我主持會議時，也會執行《議事規則》第45(1)條。如果議員不斷重複本身或其他議員的論點，主席會指示議員停止發言。這一點我已重複了多次，並曾對某些議員作出警告。我根據《議事規則》第54(4)條批准議員提出這項議案，屬於特殊情況。因此，這項批准有附帶條件，請議員遵守。黃碧雲議員，請繼續發言。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，多謝你的澄清。不過，我希望你今天根據《議事規則》這樣理解發言內容的做法，日後不會變成常規，因為事實上在議會的辯論中，如果與議題有關，主席不應該阻止議員發言，否則這個議會大可以\"收檔\"，因為我們每年均提出\"平反六四\"的議案，這議題討論了20多年，是否便不容許再討論呢？ \n 主席，我希望你秉公和按本子辦事，不要干預議員的發言內容。",
      "sequence": 164,
      "bookmark": "SP_MB_HW_00174"
    },
    {
      "title": "主席",
      "content": "請議員不要任意提出規程問題，以免阻礙其他議員發言。我會公道處理規程事宜。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "黃碧雲議員",
      "content": "我今天發言不贊成朱凱廸議員的議案。朱凱廸議員提出《2017年銀行業(修訂)條例草案》(\"《條例草案》\")的二讀辯論不中止待續，即是要《條例草案》迅速地在今天進行二讀和三讀。對此，我是不太贊成的，因為我認為做人應該嚴謹一些，以及作為議員，我LEGISLATIVE COUNCIL ― 26 October 2017 \n250 認為我們在立法上是有不可推卸的責任，應該對《條例草案》進行盡職審查。 \n 當每項法案提交至立法會時雖然行政機關和政府已經操控哪項法案可提交立法會，議員提出私人法案的權力在《基本法》的限制下亦已被大幅削弱但政府提交立法會的法案是否已經完美無瑕，可以將立法會當作橡皮圖章，完全不用考慮便通過法案呢？政府是不可以這樣做的。所以，將《條例草案》交付內務委員會，然後讓議員決定是否成立法案委員會，再由議員與政府商議和審視《條例草案》，我認為是比較合理和負責任的做法。事實上，曾經參與法案委員會的議員也會明白，有時政府真的會看漏眼，所以，議員透過法案委員會的審議，亦會有空間提出修正案，而政府有時也會承認看漏眼或考慮不周全而接受議員提出的修正案。當然，有時候政府會關上門，不願意修改，但最低限度也有商議的機會，因此，我認為我們應該依循立法會一直以來的安排。 \n 朱凱廸議員現時引用的《議事規則》第54(4)條，在立法會的歷史上亦曾經引用，例如在回歸前，曾就一些與銀行業務有關的法案引用這規則，也有與越南船民有關的，亦有一項與香港理工大學有關的法案，即當年由理工學院轉為香港理工大學時提交的法案，當時亦引用了《議事規則》第54(4)條提出議案，以快速通過的方式完成審議。我相信這項規則有其存在的必要。所以，我希望建制派的議員日後就《議事規則》提出修訂時，不要連這項規則也刪除。 \n 究竟現正討論的《條例草案》是否屬於很急迫的情況，因而要引用《議事規則》第54(4)條，以快速通過的方式來處理呢？我也看過這些文件，包括《條例草案》和秘書處準備的一些資料。雖然我認為這項《條例草案》正如劉怡翔局長所說般應盡快審議，但是否急切至連審議的機會也沒有及必須快速通過？我認為又未達到這地步。我亦相信就這項《條例草案》而成立的法案委員會未必需要舉行多次會議，也未必會出現\"拉布\"或須擾攘很久也未能提交立法會的情況。所以，我認為《條例草案》應按立法會一直以來的安排來處理。朱凱廸議員提到《條例草案》要盡快審議，以跟上國際形勢，而且對銀行來說，這可解決風險的問題。但是，我認為快速完成審議有時是重要的因素，但並非唯一因素。立法會制定法例，有時要考慮的不僅是快，並且要準，不可以為了快速完成審議而犧牲條例的質素。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n251  主席，我想說回為甚麼我認為《條例草案》應認真地由法案委員會進行審議。今次政府提出的《條例草案》是配合立法會早前已通過的《金融機構(處置機制)條例》。由於國際間對銀行業監管的標準不斷更新，考慮到將來有可能再次發生金融危機，故必須作出防範和應對。雖然我個人並非金融財經專家，但如果金融風暴到來，所有香港市民均會受到牽連，所以我認為必須認真地處理《條例草案》。 \n 早前設立的金融機構處置機制，其目的是令金融機構在面對不能持續經營的情況下，能夠作出有效的處理方法，令機構有秩序、有效地倒閉，又或以不同方式拯救銀行，例如進行合併或令其有序地倒閉。今次的《條例草案》其實是有關金融處置機制的預防性措施，實際上是令恢復計劃可予實施，以避免一些可能可以繼續持續經營的金融機構倒閉，即是說，在金融機構倒閉前嘗試作出挽救，恢復或拯救機構，並訂明應如何作出有關安排。 \n 所以，《條例草案》賦權金融管理專員(\"專員\")藉着制定附屬法例，訂明財務風險承擔限額，而《條例草案》也賦予專員規定認可機構擬訂、維持、修訂或實施恢復計劃。由於這裏說的是賦權專員訂立這些規定...... \n(謝偉俊議員站起來)",
      "sequence": 166,
      "bookmark": "SP_MB_HW_00176"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼規程問題？",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "謝偉俊議員",
      "content": "該位發言的議員已冗贅地重複很多其他議員已提出的論點。",
      "sequence": 168,
      "bookmark": "SP_MB_PT_00178"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請你精簡發言。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我再一次引述《議事規則》第39條有關插言的規定，即議員不得打斷其他議員的發言，請謝偉俊議員留意。  \nLEGISLATIVE COUNCIL ― 26 October 2017 \n252",
      "sequence": 170,
      "bookmark": "SP_MB_HW_00180"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員不是插言，而是提出規程問題。本會尚未進入《議事規則》第54(3)條所述的二讀辯論程序，所以你不應詳細論述《條例草案》的條文。",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，在我發言時，謝偉俊議員突然站起來發言，這為何不算插言？",
      "sequence": 172,
      "bookmark": "SP_MB_HW_00182"
    },
    {
      "title": "主席",
      "content": "議員發言期間，經常有其他議員站立提出規程問題。當有議員提出規程問題時，我必須先行處理。你現在是否提議，如有議員提出規程問題，主席無須即時處理呢？",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我認為他是插言。",
      "sequence": 174,
      "bookmark": "SP_MB_HW_00184"
    },
    {
      "title": "主席",
      "content": "這是你的個人意見。是否有議員插言，由我作為主席作出裁決。如你日後有幸獲選為主席，你可作出你的裁決。黃議員，請繼續發言。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我希望你澄清，插言是否屬於規程問題？",
      "sequence": 176,
      "bookmark": "SP_MB_HW_00186"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，我已經作出裁決。謝偉俊議員不是插言，請你繼續發言。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我希望其他議員可以有多點耐性，坐在席上聆聽其他議員的發言。如有議員插言......  \n(有議員在席上高聲說話)",
      "sequence": 178,
      "bookmark": "SP_MB_HW_00188"
    },
    {
      "title": "主席",
      "content": "議員未經我准許，不得在座位上發言。 \n LEGISLATIVE COUNCIL ― 26 October 2017 \n253",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，多謝你這個溫馨提示，希望謝偉俊議員聽到。 \n 我們返回議題。由於你打斷我剛才的發言，我需要一些時間warm up(熱身)，然後才能繼續。剛才我們在討論為何需要仔細審議《條例草案》，這是因為我們賦權專員制定附屬法例，所以，當我們賦予專員權力時，我們便應該清楚訂明他在甚麼狀況下行使這權力，而他在行使這權力時應該受到甚麼規範？甚麼規範才屬合理的規範？正如我們處理《2017年水務設施(修訂)條例草案》般......",
      "sequence": 180,
      "bookmark": "SP_MB_HW_00190"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，我已多次提醒，你應針對如何處理《條例草案》的餘下程序發言，不應論述《條例草案》的詳細內容。請你返回辯論的議題。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我還未說到詳細內容，因為詳細內容有這麼大疊的資料，需要用很長時間來說，所以我不是在說詳細內容。我希望你不要干擾我的發言。 \n 我剛才在說我們賦予專員權力，無論政府哪位官員也好，當我們賦權他制定附屬法例，以實施金融管理或拯救金融機構的工作時，我們要很小心。正如我剛才說的《2017年水務設施(修訂)條例草案》，當我們賦權水務署署長批准一些人不按照既定的水喉標準或程序辦事時，便必須說清楚...... \n(有議員在席上高聲說話)",
      "sequence": 182,
      "bookmark": "SP_MB_HW_00192"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。 \n(謝偉俊議員站起來)",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼規程問題？ \n LEGISLATIVE COUNCIL ― 26 October 2017 \n254",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，這根本是\"爛唱片\"，議員只是不斷累贅地重複論點，而且內容亦與議題無關。",
      "sequence": 185,
      "bookmark": "SP_MB_PT_00195"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請你返回辯論的議題。如果你繼續重複論點，我會指示你停止發言。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我並沒有重複，我先前並無談及水的問題。",
      "sequence": 187,
      "bookmark": "SP_MB_HW_00197"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你的發言離題及重複。這是我最後一次警告，如果你繼續這樣，我會指示你停止發言。請你返回這項辯論的議題，好好利用你餘下的發言時間。",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我希望謝偉俊議員不要再打斷和干擾我發言。他這樣做，其實是在浪費議會的時間。 \n(陳淑莊議員站起來)",
      "sequence": 189,
      "bookmark": "SP_MB_HW_00199"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你有甚麼規程問題？",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，不好意思，我要打斷黃碧雲議員的發言。根據《議事規則》第41(4)條，謝偉俊議員剛才以\"爛唱片\"來形容黃碧雲議員的發言，甚至是她本人，請問這是否屬於冒犯性及侮辱性言詞？主席，請你要求謝偉俊議員澄清，究竟他是指議員的發言是\"爛唱片\"，還是她個人是\"爛唱片\"？謝謝主席。",
      "sequence": 191,
      "bookmark": "SP_MB_CT_00201"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，請你澄清你剛才的發言是否有冒犯性？",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我只是用一個比較好的例子，凸顯有關議員的發言不斷累贅而重複地離題，絕對沒有冒犯性。  \nLEGISLATIVE COUNCIL ― 26 October 2017 \n255",
      "sequence": 193,
      "bookmark": "SP_MB_PT_00203"
    },
    {
      "title": "主席",
      "content": "好的，謝議員。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我想他澄清他究竟是形容黃議員本人，還是形容她的發言？不過，兩者均有冒犯性。主席，如果他形容你是\"爛唱片\"，你認為他是否在冒犯你呢？",
      "sequence": 195,
      "bookmark": "SP_MB_CT_00205"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員已經清楚說明，而我亦裁定他的言詞並無冒犯性。如果你想他再作澄清，請在其他場合提出。 \n 黃碧雲議員，請你繼續發言。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，根據《議事規則》第41(4)條，我作為當事人，對於謝偉俊議員剛才的發言，感到被冒犯及侮辱，他的發言並不合乎規程。主席，請你再作出裁決，並尊重發言議員的感受。",
      "sequence": 197,
      "bookmark": "SP_MB_HW_00207"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，請你再澄清，你剛才的說話有否冒犯黃碧雲議員？如有，你會否收回？",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我再次澄清，我只是用一個大家都明白的例子，凸顯在座議員已聽夠了像\"爛唱片\"般不斷重複的發言。",
      "sequence": 199,
      "bookmark": "SP_MB_PT_00209"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請繼續發言。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我剛才提出規程問題時，為何計時器沒有暫停？",
      "sequence": 201,
      "bookmark": "SP_MB_HW_00211"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請繼續發言。 \n LEGISLATIVE COUNCIL ― 26 October 2017 \n256",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我希望議員尊重其他議員的發言，不要用侮辱性的言詞來侮辱別人。 \n(朱凱廸議員站起來)",
      "sequence": 203,
      "bookmark": "SP_MB_HW_00213"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼規程問題？",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，請解釋為何剛才謝偉俊議員與你對話時，計時器沒有暫停。",
      "sequence": 205,
      "bookmark": "SP_MB_EC_00215"
    },
    {
      "title": "主席",
      "content": "朱議員，請先戴上麥克風才發言。 \n(朱凱廸議員戴上麥克風)",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，剛才陳淑莊議員提出規程問題時，我已注意到計時器並沒有暫停，這情況已發生多次。現在黃碧雲議員的發言時間只餘下15秒。",
      "sequence": 207,
      "bookmark": "SP_MB_EC_00217"
    },
    {
      "title": "主席",
      "content": "我當時未有察覺這情況。黃碧雲議員，請繼續發言。",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我要求謝偉俊議員...... \n(朱凱廸議員站起來)",
      "sequence": 209,
      "bookmark": "SP_MB_HW_00219"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，計時器的時間是否應該調校至13分鐘？",
      "sequence": 210,
      "bookmark": "SP_MB_EC_00220"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我記得......(計時器響起)......我應未用完我的發言時間，請你補回時間給我。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n257",
      "sequence": 211,
      "bookmark": "SP_MB_HW_00221"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請停止發言。麥美娟議員，請發言。",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，你怎可以這樣？ \n(有議員在席上高聲叫喊)",
      "sequence": 213,
      "bookmark": "SP_MB_HW_00223"
    },
    {
      "title": "主席",
      "content": "當我看到計時器顯示的時間為15分鐘時，發言中的議員便應停止發言。 \n 麥美娟議員，請發言。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我發言反對朱凱廸議員提出不中止待續的議案...... \n(黃碧雲議員站起來)",
      "sequence": 215,
      "bookmark": "SP_MB_AM_00225"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你有甚麼規程問題？你的發言時間已經完結，請坐下。",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我現在要提出規程問題。",
      "sequence": 217,
      "bookmark": "SP_MB_HW_00227"
    },
    {
      "title": "主席",
      "content": "請你提出規程問題。",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，當謝偉俊議員插言時，你裁定他是提出規程問題，但你卻沒有指示秘書處暫停計時器，這是侵犯及剝奪了我的發言時間。請你補回發言時間給我。",
      "sequence": 219,
      "bookmark": "SP_MB_HW_00229"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你的發言時間已經完結。 \n 麥美娟議員，請發言。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n258",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "麥美娟議員",
      "content": "其實，家家有求，我的發言時間也被消耗了數十秒。 \n(黃碧雲議員仍然站立高聲發言)",
      "sequence": 221,
      "bookmark": "SP_MB_AM_00231"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，如果你繼續這樣，我會視你為行為極不檢點，請坐下。 \n(黃碧雲議員仍然站立高聲發言)",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "主席",
      "content": "黃議員，請你坐下。如果你有不滿，可以在其他場合討論。",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，家家有求，我的發言時間又被消耗了數十秒。 \n(黃碧雲議員仍在站立高聲發言)",
      "sequence": 224,
      "bookmark": "SP_MB_AM_00234"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，我最後警告你，如果你再不坐下，我會命令你離開會議廳。",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我的發言時間被消耗了一分鐘。 \n(黃碧雲議員仍在站立高聲發言)",
      "sequence": 226,
      "bookmark": "SP_MB_AM_00236"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，現在有人正佔用我的發言時間。",
      "sequence": 227,
      "bookmark": "SP_MB_AM_00237"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，如果你繼續插言，我會命令你離開會議廳。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我的發言時間被消耗了超過一分鐘。 \n(莫乃光議員站起來) \nLEGISLATIVE COUNCIL ― 26 October 2017 \n259",
      "sequence": 229,
      "bookmark": "SP_MB_AM_00239"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你有甚麼規程問題？",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我也不斷被人插言。",
      "sequence": 231,
      "bookmark": "SP_MB_AM_00241"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，自昨天起，你對計時器是否有新的處理方法呢？我記得以往當議員提出規程問題時，計時器會自動暫停。為甚麼今天不論是建制派同事還是非建制派同事發言，計時器一樣在運作呢？是否有新的規矩呢？我只想知道是否有新規矩呢？你是否已給予秘書處新的指示，要求他們執行呢？",
      "sequence": 232,
      "bookmark": "SP_MB_CPM_00242"
    },
    {
      "title": "主席",
      "content": "我並未察覺在發言時間上有新的安排，亦沒有指示秘書處更改任何程序。",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，即使你之前沒有察覺，你現在可否看一看計時器呢？麥美娟議員指我正佔用了她的發言時間，我沒理由這樣做。請問主席可否把計時器暫停，以免耗用麥美娟議員的發言時間？",
      "sequence": 234,
      "bookmark": "SP_MB_CPM_00244"
    },
    {
      "title": "主席",
      "content": "我會請秘書處人員處理此事。",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，做法十分離譜，必須處理。 \n(鄺俊宇議員站起來)",
      "sequence": 236,
      "bookmark": "SP_MB_CPM_00246"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，你有甚麼問題？",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，根據《議事規則》第36條\"發言時間及方式\"，當中第(5)款訂明：\"除本議事規則第37條......另有規定外......發言不得超過15分鐘......\"這是明文規定的。如果主席開先例，以致有同事LEGISLATIVE COUNCIL ― 26 October 2017 \n260 因為有規程問題需要處理而被佔用發言時間，便等於剝奪議員的發言時間。請主席裁決。",
      "sequence": 238,
      "bookmark": "SP_MB_KCY_00248"
    },
    {
      "title": "主席",
      "content": "鄺議員，這不是規程問題，請坐下。 \n(多位議員在席上高聲說話)",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，剛才你在處理規程問題時，計時器並沒有暫停。《內務守則》訂明議員發言時限是15分鐘，黃碧雲議員並沒有發言15分鐘。",
      "sequence": 240,
      "bookmark": "SP_MB_KCY_00250"
    },
    {
      "title": "主席",
      "content": "這並不是規程問題。有關條文只訂明議員發言時間不得超過15分鐘。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，這是議員享有的發言時間。",
      "sequence": 242,
      "bookmark": "SP_MB_KCY_00252"
    },
    {
      "title": "主席",
      "content": "鄺議員，請你坐下。這並不是規程問題。麥美娟議員，請繼續發言。 \n(陳志全議員站起來)",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求你翻看錄影紀錄，看看黃碧雲議員損失了多少發言時間，然後補償給她。",
      "sequence": 245,
      "bookmark": "SP_MB_CCC_00255"
    },
    {
      "title": "主席",
      "content": "沒有這需要。陳志全議員，請坐下。 \n 麥美娟議員，請繼續發言。  \nLEGISLATIVE COUNCIL ― 26 October 2017 \n261",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，由這些事情可見，你是很公正的，因為家家有求。我也不斷被插言...... \n 我重申，我發言反對朱凱廸議員動議的不中止待續議案。不過，老實說，如果我年輕數年，在我年少氣盛時，我一定會支持他的議案。為甚麼呢？因為鬥氣。既然他鬥氣，那麼我也鬥氣支持他吧！不過，我想先解釋為何我要作出這個不鬥氣的決定，反對他提出的不中止待續議案。 \n 我首先想向正在收看直播的市民解釋。很多市民不明白立法會正在發生甚麼事，不理解為何有議員提出這項不中止待續的議案。根據正常的議事程序，一項法案經過首讀及二讀後，辯論便應該中止待續，讓法案可以交付內務委員會，由內務委員會決定是否成立法案委員會進行審議。不過，《議事規則》載有一項特別的條文，便是如果有議員有異議，便無須這樣做。 \n 然而，如果有議員(這次是朱凱廸議員)提出不中止待續的議案，我們便會失去審議《條例草案》的機會。在審議的過程中，我們不單會討論《條例草案》有否爭議性，還會逐字審議。不中止待續的議案如獲通過，《條例草案》便不會交付內務委員會，亦不會成立法案委員會，因此不會對《條例草案》進行逐字審議。這有甚麼壞處呢？坐在會議廳另一邊的非建制派議員這兩天已經說明，我不再重複。他們的發言會記錄在會議紀錄中，成為日後行事的根據。所以，我們必須反對不中止待續的議案。 \n 不過，我亦想解釋一下為何我剛才說，如果我年輕數年，我一定會因鬥氣而支持議案。原因是，我希望《條例草案》在沒有成立法案委員會的情況下直接通過，要他們向市民交代。《條例草案》如此重要，竟然可能會因為他們某些目的，在不經審議的情況下直接通過。為甚麼呢？ \n 主席，非建制派議員這兩天非常踴躍發言，中英並用。有議員擔心有人聽不懂中文，因此用英語發言，讓議案得到\"充分討論\"他們想說多久，便說多久。相反，各位建制派議員坐在席上沒有發言，收看電視直播的市民便會覺得他們如鵪鶉般坐在席上不發言。為甚麼呢？原因只有一個，便是我們想節省討論時間，不想再被拖延。結果，會議紀錄中全是他們的發言紀錄。因此，我必須用數分數時間解釋清楚我們這決定，以及為甚麼我們的決定對社會有重要的影響。這種場LEGISLATIVE COUNCIL ― 26 October 2017 \n262 面那邊的議員踴躍發言，這邊的議員不敢發言常見於立法會出現\"拉布\"時。大家現在看到，這種場面對社會造成多嚴重的影響。如果大家\"累鬥累\"，便會一同...... \n(陳淑莊議員站起來)",
      "sequence": 247,
      "bookmark": "SP_MB_AM_00257"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你有甚麼問題？",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，不好意思，我又要提出規程問題了。根據《議事規則》第41(1)條......麥美娟議員的發言，我聽了很長時間。她的發言涉及\"拉布\"，這似乎關乎第41(1)條，以及主席一直對議員發言的要求，即內容必須圍繞這項不中止待續的議案。我希望主席能作出相同的提點。多謝主席。 \n(麥美娟議員在席上高聲發言)",
      "sequence": 249,
      "bookmark": "SP_MB_CT_00259"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，請稍等，我要先回應陳淑莊議員的問題。 \n(麥美娟議員繼續在席上高聲發言)",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，請你先讓我作出裁決。我樂見陳淑莊議員指出根據《議事規則》第41(1)條，議員不得提出與議題無關的事宜。由於麥美娟議員提到\"拉布\"，而現時正處於\"拉布\"期間，所以請麥議員繼續發言。",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "麥美娟議員",
      "content": "所以我不想做出\"累鬥累\"的決定...... \n(陳淑莊議員站起來)",
      "sequence": 252,
      "bookmark": "SP_MB_AM_00262"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你有甚麼規程問題？ \n LEGISLATIVE COUNCIL ― 26 October 2017 \n263",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，你是否需要我替你找回錄影紀錄，看看你之前曾多次提醒議員要針對如何處理《條例草案》的餘下程序發言......",
      "sequence": 254,
      "bookmark": "SP_MB_CT_00264"
    },
    {
      "title": "主席",
      "content": "不需要了，陳淑莊議員。",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00265"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，這項辯論的議題並不是討論應否\"拉布\"......我希望你的\"尺度\"可以公道一點。",
      "sequence": 256,
      "bookmark": "SP_MB_CT_00266"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你提出的並非規程問題，請坐下。主席的裁決不容辯論。",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00267"
    },
    {
      "title": "麥美娟議員",
      "content": "公道的說，我的發言為何指你\"拉布\"...... \n(黃碧雲議員站起來)",
      "sequence": 258,
      "bookmark": "SP_MB_AM_00268"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你有甚麼問題？",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 260,
      "bookmark": "SP_MB_HW_00270"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 262,
      "bookmark": "EV_BELL_00272"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，在你繼續發言前，我再次提醒各位，議員在辯論中應針對如何處理《條例草案》的餘下程序發言。麥議員，請繼續發言。",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我發言是要再次指出，我反對朱凱廸議員提出不中止待續的議案。大家看到剛才發生的事情了，原來有些人很忌諱某兩個字，所以，我們要小心一點提防他們。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n264  我要在發言中再次指出，我反對朱凱廸議員提出的不中止待續的議案，因為這無助我們審議法例。我們要作出一個理性、向社會有所交代的決定。希望各位同事今天的發言均記錄在議事錄裏，成為以後議事程序的根據。 \n 主席，多謝。",
      "sequence": 264,
      "bookmark": "SP_MB_AM_00274"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我發言反對朱凱廸議員根據《議事規則》第54(4)條提出的議案。 \n 今天最少有10份以上的報章指出，他們提出第54(4)條是為了阻止\"一地兩檢\"的議案，所以，不是我猜測他們的動機，而是他們這個動作造成一個客觀效果。其中黎姓金主旗下的報章報道：\"反對派指\u0027一地兩檢\u0027有違《基本法》，他們的行動是為了反抗政府。\"，我再重複一次，是為了反抗政府，如今他們用盡每一處空間來拖延，並不是我猜測他們的動機。 \n 今次這種方式，由涂謹申議員辦事處獻計，這是引述報章報道，而不是我的猜測。在此，我要說一說道理。《三字經》說\"曰仁義，禮智信，此五常，不容紊\"，為何\"智\"會放在\"仁義\"之後呢？因為如果運用智慧、技術和學識為惡，便會為社會帶來非常大的損害，所以做人當以仁義為先。 \n 我也想借此機會告誡政府，《議事規則》是供君子使用的，既然現時有部分立法會議員已經不是君子，政府應該學乖，我們這些正直的議員也要學乖，要懂得用權。所以，我希望政府將來醒目一點。多謝主席。",
      "sequence": 265,
      "bookmark": "SP_MB_SH_00275"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 266,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "主席",
      "content": "是否有官員想發言？ \n(沒有官員表示想發言)  LEGISLATIVE COUNCIL ― 26 October 2017 \n265",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你是否打算發言答辯？",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我想發言答辯。",
      "sequence": 269,
      "bookmark": "SP_MB_EC_00279"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請發言。 \n(陳淑莊議員站起來)",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我想確定一個問題......",
      "sequence": 271,
      "bookmark": "SP_MB_CT_00281"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，現在是朱凱廸議員的發言時間，請坐下。這並非規程問題，如果你有不明白之處，可在會議後向秘書處查詢。",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，首先，我十分感謝主席批准今次的議案辯論，也十分感謝民主派及建制派同事同樣參與今次的討論。 \n 我今早看新聞時留意到特首林鄭月娥表示由於關乎廣深港高速鐵路香港段(\"高鐵\")的時間緊迫，所以可能要同時啟動\"三步走\"，由全國人民代表大會常務委員會自行處理。因此，主席，有說法指現在一定要節省時間，否則來不及討論高鐵事宜，但其實未必如此，因為特首可能已有兩手準備，讓它直接通過。 \n 現在讓我回到今次的辯論議題。我希望提出的第一點是我們這項辯論的重要性何在呢？其實《議事規則》第54(4)條的條文頗為清楚。一般而言，法案經首讀和二讀後會交付內務委員會處理，繼而可成立法案委員會，然後再在立法會會議恢復二讀辯論，以及三讀通過。然而，如果任何一名立法會議員提出一項可無經預告而動議的議案並獲得通過，便可直接進入二讀辯論。我曾翻查一本厚厚的關乎立法會歷史及行事方式的藍色手冊，當中主要提及當有需要緊急審議和通過某項法案時，便可引用《議事規則》第54(4)條。很多同事已引用1980年代的兩個例子，而其後秘書處似乎亦曾整理有關資料，顯示1997年LEGISLATIVE COUNCIL ― 26 October 2017 \n266 以前曾出現約10次類似情況。因此，主席，該藍色手冊特別提到只有在很緊急的情況下才會引用有關條文。 \n 主席，一般而言，在很緊急的情況下，議員不會就《議事規則》第54(4)條或相類似的操作進行辯論，而會直接通過，因為大家似乎已有一種共識。我想提出的一點是，今天是立法會有史以來在引用《議事規則》第54(4)條的同時亦就引用該條文應符合的條件進行的第一次辯論。我認為這項辯論十分重要，因為主席也知道，《議事規則》本身只是一些條文，但其實當經歷本會不同議員就不同項目的討論後，其操作亦會隨之而發展。因此，今次我們的辯論正正有助《議事規則》第54(4)條的發展。 \n 我們以往可能只有在很緊急的情況下才會引用有關條文，故無須太多討論。但除了這種情況外，其實我們還有否其他考慮，例如在甚麼條件下值得引用《議事規則》第54(4)條進行議案辯論，讓大家暢所欲言後才共同作出決定呢？我認同麥美娟議員的說法指當我們今次的辯論列入會議紀錄後，其實就這一點而言，正正能發展《議事規則》的內容。 \n 我不知道主席有否留意我過去1年在立法會內的行事呢？其實我十分希望不同同事均可開發《議事規則》賦予我們在本會以至不同委員會既有而尚未使用的權力，例如財務委員會有21項關乎就政府撥款設定條件的權力是從未使用的。我們在上年度已嘗試開發有關權力，而今天我們亦在開發《議事規則》第54(4)條的權力。 \n 讓我進入具體討論，即究竟在甚麼情況下應引用《議事規則》第54(4)條呢？我十分感謝多位同事貢獻了很多想法。如果主席還記得，我本來提出了兩項標準：第一項是爭議性；第二項是迫切性，即是否急切。我引用政府文件提出的這兩項標準均適用於《2017年銀行業(修訂)條例草案》(\"《條例草案》\")，但我不會再重複我的觀點。 \n 首先，其他同事其實均可在這兩個問題上提出其看法，例如就迫切性而言，我記得曾有同事提出國際組織會否因政府在某一年之前無法進行修訂而懲罰香港，然後再仔細解釋清楚當中的急迫性，而非如劉局長般只表示要盡快通過，這是我想補充的一點。此外，有關爭議性方面，我聽到陳振英議員表示即使立法會文件提到政府已不只一次諮詢銀行界，亦列明沒有甚麼爭議或意見，但其實他們是有意見的，亦有話未說。即使政府文件提及業界已達成共識，但陳振英議員作了LEGISLATIVE COUNCIL ― 26 October 2017 \n267 註腳，表示其實尚未達成共識。基於這兩項補充，主席，你最少會留意到一點，就是按照我以往的理解，有關情況符合這兩項標準，但透過有關辯論，我提出的這兩項標準其實有所動搖。 \n 此外，有同事提出其他標準，其主要角度是甚麼呢？如果我們不將《條例草案》交付內務委員會及不考慮成立法案委員會，直接進入二讀辯論，究竟我們會損失甚麼環節？我認為陳志全議員的發言作了很好的總結。他提到的幾點包括在法案委員會階段召開公聽會進行公眾諮詢的可能性；第二是麥美娟議員剛才提到的逐項條文仔細審議的機會；第三點是持份者如銀行界無法介入提出意見以至具體修訂，而最後一點是當政府聽取大家意見後進行修訂的權力。其實我不會反對這些觀點，亦不會認為它們不成立。不過，我認為其實在這個問題上，我們還未仔細討論清楚。如果只是單單提出這些觀點，其實會得出一種結果，就是在所有情況下均不應引用《議事規則》第54(4)條，因為任何跳過這兩個步驟的情況必然會欠缺我剛才列出的幾點。我認為我們在這項討論上稍有不足，因為既然已有《議事規則》第54(4)條，其實我們有條件加以運用，但我們尚未在這些環節上訂定進一步指標，例如在甚麼情況下，我們認為......",
      "sequence": 273,
      "bookmark": "SP_MB_EC_00283"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，現在並非議事規則委員會的會議。你應解釋為何會根據《議事規則》第54(4)條動議這項議案，而非解說如何應用這項條文。請你繼續發言。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，感謝你的提醒，但因為我要回應同事們的建議，希望你可以對我稍為忍耐。我剛才提到我們未有討論仔細具體的標準，例如在甚麼情況下未必需要公眾諮詢或公眾參與的公聽會，又或未必需要持份者進行修訂的權力。主席，就這項具體的《條例草案》而言，我希望提出一個觀點，因為經過長時間的討論，大家的印象是這是很複雜的事情。實際上，據我理解，這並非很複雜的事情，當中其實有一個核心之處，而局長在他昨天的發言也提到這一點。核心之處是甚麼呢？一般而言，其實法例已訂明擬訂這些recovery plan(恢復計劃)的標準。若然如此，問題是如要修訂這些標準，便要修訂整項法例，因而涉及比較複雜的程序。現在它旨在一次過抽起這些標準，然後授權金融管理專員自行與銀行商討，並會透過甚麼程序處理呢？主席，關鍵是透過附屬法例\"先訂立後審議\"的程序處理，希望達到的第一種效果是較有彈性，即賦予金融管理專員更多彈性，並能提升效LEGISLATIVE COUNCIL ― 26 October 2017 \n268 率，正如\"雙辣招\"中的印花稅，亦是採用\"先訂立後審議\"的做法，從而立即實施。 \n 就我個人而言，我認為《條例草案》其實沒有甚麼爭議之處。就建立這個框架而言，其實大家可以思考我剛才提出的問題，即究竟應否賦權金融管理專員處理這些附屬法例，按照\"先訂立後審議\"的程序，令處理過程更具彈性及更有效率。如果大家能夠作出決定，便未必一定要交付內務委員會和法案委員會處理。 \n 因此，主席，關於投票的取態問題，我不會大力遊說大家一定要投票支持我。主席，我不會這樣做，因為我認為大家經過兩天的辯論後，應可根據自己對事情的理解，想想它是否只涉及一個決定那麼簡單，而我們又可以共同作出這個決定，繼而進入二讀和三讀階段，留待金融管理專員運用其權力在稍後時間才考慮關乎附屬法例的具體問題。 \n 最後，我想回應麥美娟議員和何俊賢議員的說法。他們剛才表示認定我們是在鬥氣、生事和\"拉布\"。主席，其實我並非鬥氣，亦非做些無聊事。香港市民也可以看到香港現時的大環境正處於一種威權壓境的狀況，立法會很多程序現正自我收緊、自我設限。香港的立法會逐漸變得\"人大化\"，以至\"中國共產黨全國代表大會化\"，即有如習近平前天的做法般，詢問是否有人反對或棄權也沒有人敢舉手，人人也贊成。 \n 主席，在這種大背景下，身為市民的代表，我認為我有責任力挽狂瀾，不僅為民主派，亦為整個立法會開發更多議會的自主權力。我們不要當傀儡，亦不要當橡皮圖章。這番話其實是說給建制派聽的，因為我們能夠新開發的任何議會權力，也要他們願意珍惜和使用，才可為市民提供更大保障。",
      "sequence": 275,
      "bookmark": "SP_MB_EC_00285"
    },
    {
      "title": "主席",
      "content": "在我就這項議案提出待決議題之前，我想提醒議員，根據《議事規則》第54(4)條，該議案如獲得通過，《2017年銀行業(修訂)條例草案》的二讀辯論便不會中止待續；如議案被否決，《條例草案》的二讀辯論便會中止待續，而《條例草案》須交付內務委員會處理。 \n LEGISLATIVE COUNCIL ― 26 October 2017 \n269",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "",
      "content": "",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年銀行業(修訂)條例草案》不交付內務委員會處理。贊成的請舉手。 \n(沒有議員舉手)",
      "sequence": 278,
      "bookmark": "EV_PUT_00288"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 朱凱廸議員起立要求點名表決。 Mr CHU Hoi-dick rose to claim a division.",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員、劉業強議員及鄺俊宇議員反對。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n270 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、胡志偉議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、張超雄議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、何君堯議員、林卓廷議員、柯創盛議員、容海恩議員、陳淑莊議員、張國鈞議員及譚文豪議員反對。 \n 毛孟靜議員、朱凱廸議員及鄭松泰議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，30人反對；而經由分區直接選舉產生的議員，有27人出席，24人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present and 30 were against the motion; while among the Members returned by geographical constituencies through direct elections, 27 were present, 24 were against the motion and 3 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 283,
      "bookmark": "EV_VOTED_00293"
    },
    {
      "title": "主席",
      "content": "由於議案被否決，按照《議事規則》，《2017年銀行業(修訂)條例草案》二讀辯論現即中止待續，《條例草案》交由內務委員會處理。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "主席",
      "content": "政府議案。有關推展廣深港高速鐵路西九龍站\"一地兩檢\"安排的後續工作的議案辯論。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請運輸及房屋局局長發言及動議議案。  LEGISLATIVE COUNCIL ― 26 October 2017 \n271",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議通過印載於議程內的議案，以期讓特區政府推展廣深港高速鐵路(\"廣深港高鐵\")西九龍站\"一地兩檢\"安排的後續工作。 \n 經歷了8個多小時的會議，我會精簡發言，聚焦在6個要點。 \n(a) 把握機遇 連繫世界 \n 廣深港高鐵香港段全長26公里，開通後會將香港連接至不斷擴大的國家高鐵網絡，大大縮短由香港以鐵路往來內地各主要城市的時間，便捷通達全國各地。目前，廣深港高鐵香港段工程已完成超過九成半，即將於明年第三季通車。廣深港高鐵除了方便民間往來、加強經濟聯繫、促進商貿和專業交流外，更有助鞏固香港作為區域交通樞紐的地位，強化香港的整體競爭力。 \n 高速鐵路在全球迅速發展，其中以內地近年的高鐵發展最為矚目。現時國家高鐵網絡規模已突破22 000公里。國務院於2016年批准的《中長期鐵路網規劃》，提出建設\"八縱八橫\"的高鐵主通道，目標是把內地的高鐵網絡總長度增加至2020年的30 000公里，覆蓋八成以上的大城市；到2025年，國家高鐵網絡規模更長達38 000公里。隨着內地高鐵發展一日千里，我們有必要把握機遇，迎接新的發展形勢，將香港聯通國家高鐵網絡，更便捷通達內地各大城市，以保持香港的發展優勢，以免被邊緣化。 \n(b) \"一地兩檢\" 快捷方便 \n 就跨境高鐵而言，高效省時的通關程序對全面體現廣深港高鐵方便、快捷的優點至為重要。\"一地兩檢\"就是在同一地方依序辦理兩個不同管轄區的通關程序。廣深港高鐵西九龍站日後實施\"一地兩檢\"安排，乘客可以一次過在西九龍站內完成香港和內地通關程序。離港乘客安坐列車，就能到達國家高鐵網絡所有城市，無需再在內地辦理通LEGISLATIVE COUNCIL ― 26 October 2017 \n272 關程序。抵港乘客亦可按行程需要自由選擇在國家高鐵網絡任何一個車站登車，抵達西九龍站才辦理內地出境和香港入境程序，不受該站是否設有通關口岸所限制。在西九龍站實施\"一地兩檢\"能夠讓乘客便捷往來全國各地，也容許香港日後可開通直達更多內地城市的高鐵服務，配合未來的鐵路服務需求，在西九龍站實施\"一地兩檢\"安排的優點，並非其他通關程序所能比擬的。 \n(c) 保安必須 依法行事 \n 特區政府明白香港社會關注廣深港高鐵實施\"一地兩檢\"的安排，亦清楚了解有關安排涉及複雜的憲制、法律及運作考慮，包括必須符合\"一國兩制\"和不違反《基本法》，運作上切實可行，以及必須有效處理保安風險，排除保安漏洞，以保障國家及香港的安全。我們與內地相關部門在磋商過程中，一直密切留意立法會及社會的意見和關注事項。 \n(d) 開誠布公 繼續聆聽 \n 事實上，特區政府一直爭取及早向公眾交代\"一地兩檢\"的建議方案。在今年7月，特區政府與內地相關部門就落實\"一地兩檢\"《合作安排》的框架內容取得共識後，隨即在2017年7月25日向行政會議匯報。在取得行政長官會同行政會議同意推展\"三步走\"建議後，特區政府在同日下午作出公布，務求盡快向公眾交代方案，展開社會討論。 \n 雖然\"一地兩檢\"方案公布時正值立法會休會期間，政務司司長於同日主動致函立法會內務委員會主席，表達特區政府對立法會的尊重，提出律政司司長、保安局局長和我本人樂意出席內務委員會特別會議，向議員闡述有關方案。其後經立法會秘書處安排，立法會先後於8月3日和8月8日舉行內務委員會特別會議，以及交通事務委員會、保安事務委員會和司法及法律事務委員會的聯席會議，而律政司司長、保安局局長和我亦出席上述會議，兩度在立法會全面回應議員的提問。此外，袁司長、李局長和我亦在過去3個月內出席多項公開活動，包括電台和電視台訪問，講述\"一地兩檢\"的安排和聆聽市民的意見。 \n 為了加強市民對廣深港高鐵的認識及對\"一地兩檢\"通關安排的了解，特區政府自7月起透過多種渠道向市民介紹高鐵項目及政府就\"一地兩檢\"的建議方案。我們除了在各區派發宣傳小冊子和單張並張貼LEGISLATIVE COUNCIL ― 26 October 2017 \n273 海報外，亦在電台、電視台和政府場地播放宣傳聲帶和短片，以及透過面書(Facebook)發布資訊，有關資料亦已上載到政府新聞網和運輸及房屋局的網頁，供公眾參考。 \n 另一方面，港鐵公司作為廣深港高鐵香港段項目管理人，亦有製作電視宣傳片和在各區進行巡迴展覽，並適時安排各種推廣活動，包括邀請立法會議員於2017年8月2日參觀廣深港高鐵香港段設施，以及於2017年10月7日至8日在石崗列車停放處舉行開放日，讓公眾參觀高鐵列車，加深社會各界人士對廣深港高鐵項目的了解。 \n(e) 民意所歸 必然之選 \n 透過數個月來的溝通工作，特區政府留意到香港社會各界就\"一地兩檢\"進行了廣泛的討論。不同的政黨、商會、媒體和民間組織先後就\"一地兩檢\"進行民調工作。絕大多數調查結果反映較多市民支持於西九龍站實施\"一地兩檢\"的通關安排。 \n 當然，我們亦留意到社會上對\"一地兩檢\"有不同的聲音，例如部分人士曾舉辦論壇，提出\"兩地兩檢\"、內地進行\"一地兩檢\"、\"車上檢\"等構思，而是次議案辯論中也有議員預告會於修正案提出類似構思，包括在福田站實施\"一地兩檢\"等。 \n 事實上，特區政府和中央有關部門過去數年曾就廣深港高鐵的通關程序探討過多個不同的方案，包括上述提及的構思。有關構思不被採納的原因已歸納於特區政府於2017年7月25日向立法會提交的文件之內，總括而言，這些建議不切實際、既不可行，也不符合效益，亦不能發揮廣深港高鐵香港段便捷通達全國各地的優勢。特區政府和內地相關部門經仔細考慮和分析後，認為在廣深港高鐵西九龍站實施\"一地兩檢\"，對香港長遠發展，以至對乘客帶來快捷、省時和方便的出行選擇都是最佳方案。無論如何，特區政府會小心考慮社會人士提出的關注，包括各位議員在稍後的議案辯論中發表的意見，並於日後推展\"一地兩檢\"工作時作適當的跟進，以釋除公眾不必要的疑慮。 \n(f) 時間緊迫 務實向前 \n 在上星期的立法會會議，有議員問及特區政府為何要提出這項沒有約束力的議案，亦有議員質疑在時間上是否如此迫切，必須要在10月25日展開議案辯論。我在此強調，我們提出是項議案，目的是LEGISLATIVE COUNCIL ― 26 October 2017 \n274 讓議員除了在8月份兩度討論有關議題外，再讓全體議員就廣深港高鐵西九龍站實施\"一地兩檢\"的安排進行討論，以便作出總結。 \n 從時間上來說，特區政府亦希望得到立法會的支持，以便盡早正式展開\"三步走\"的程序，推展相關的後續工作，爭取早日與內地達成《合作安排》，尋求全國人民代表大會常務委員會於2017年12月的會議上通過決定予以批准及確認，然後展開本地立法工作，整個工作時間表相當緊湊。隨着廣深港高鐵香港段的通車日期日漸逼近，特區政府有必要盡早確認通關程序方案，抓緊時間推展\"三步走\"的後續工作，以達致廣深港高鐵香港段在2018年第三季通車時可在西九龍站實施\"一地兩檢\"的目標，以發揮廣深港高鐵香港段最大的運輸、社會和經濟效益，亦為乘客帶來最大的便利。 \n 廣深港高鐵香港段是香港未來發展的策略性基建項目。廣深港高鐵可為香港市民節省出行時間、擴大事業發展及生活空間，為我們及下一代帶來廣闊的機遇，亦同時促進香港與內地之間的商務、文化、學術，以至社會服務等多方面的交流合作，共同開拓新領域，攜手應對新挑戰。特區政府相信在西九龍站實施\"一地兩檢\"是務實和必要的方案，期望可以得到議會及社會的支持，讓香港連繫更遠，成就更多可能。 \n 主席，我謹此陳辭。 \n運輸及房屋局局長動議的議案如下： \n\"就廣深港高速鐵路香港段於西九龍站進行香港及內地的清關、出入境及檢疫手續的安排(下稱\"一地兩檢\")，本會支持特區政府依據於2017年7月25日公布的\"三步走\"建議，推展\"一地兩檢\"安排的後續工作，包括與內地達成《合作安排》，尋求全國人民代表大會常務委員會通過決定予以批准及確認，然後展開本地立法工作，以達致高鐵香港段在2018年第三季通車時可在西九龍站實施\"一地兩檢\"的目標，以發揮高鐵香港段最大的運輸、社會和經濟效益，為乘客帶來最大的便利。\"",
      "sequence": 286,
      "bookmark": "SP_PO_STH_00298"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：運輸及房屋局局長動議的議案，予以通過。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n275",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "主席",
      "content": "保安局局長，請發言。 \n(陳志全議員站起來)",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 290,
      "bookmark": "SP_MB_CCC_00302"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，代理主席李慧琼議員代為主持會議)",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 292,
      "bookmark": "EV_BELL_00304"
    },
    {
      "title": "代理主席",
      "content": "保安局局長，請發言。",
      "sequence": 293,
      "bookmark": "SP_LC_DPSD_00305"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，我明白市民大眾重視高鐵香港段的保安事宜，我今天的發言，會先扼要地再一次介紹高鐵香港段的主要保安措施，然後再向議員匯報自8月8日立法會3個事務委員會聯合會議後的一些最新發展。 \n 根據西九龍站\"一地兩檢\"《合作安排》的框架，香港特區與內地同意在西九龍站設立\"香港口岸區\"和\"內地口岸區\"，為旅客辦理通關手續。\"香港口岸區\"由香港特區依照特區法律設立和管轄，而\"內地口岸區\"則由內地根據《合作安排》而設立，內地派駐一般口岸的單位執行清關及行使內地法律，但內地執法機關不能在\"內地口岸區\"以外的地方執法，他們在\"內地口岸區\"以外沒有任何執法權。 \n 在上述《合作安排》的框架下，高鐵香港段將採用必須措施，確保設施的運作安全暢順。相關的保安措施全面，包括口岸的設計及執行的措施。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n276  西九龍站的設計已考慮保安的要求。在現時的設計下，\"內地口岸區\"位於車站範圍之內。\"香港口岸區\"和\"內地口岸區\"之間設有分界線，情況就好像深圳灣口岸一樣。所有由\"內地口岸區\"進入特區的旅客必須先經過\"香港口岸區\"，親身完成由特區執法人員負責、根據香港法律進行的入境、海關及檢疫程序才可離開車站。同樣地，任何乘搭高鐵離開香港的旅客必先經過\"香港口岸區\"，親身完成由特區執法人員負責、根據香港法律進行的出境及海關程序，方能離開香港。因此，任何人不可能在未辦理通關手續或未獲批准的情況下繞過香港出入境程序，非法進入或離開香港。 \n 此外，除了在要點派駐人手駐守外，在高鐵香港段各處均設有不同的保安設施，包括保安監察及感應系統等，協助香港鐵路有限公司(\"港鐵公司\")及執法人員監察高鐵香港段的保安及處理有關的保安事宜。 \n 除了在設施和設計上着手外，高鐵香港段亦將採取嚴謹的保安措施，去維持治安及確保旅客安全。當中的措施包括： \n(a) 採取紅磡城際直通列車站的做法，在高鐵西九龍站根據《香港鐵路附例》實施\"過境限制區管理\"，防止非過境旅客及未獲授權人士進入被劃為限制區的範圍。除獲豁免的人員(包括真正持有效旅遊證件及車票的乘客，持許可證的工作人員、香港執法人員)以外，任何人進入過境限制區即屬違法，最高可被罰監禁6個月； \n(b) 實施\"實名購票制\"，並由港鐵公司派員在站內核對乘客車票及身份證明文件，以確認旅客身份，加強保安方面的保障；及 \n(c) 對所有旅客的行李進行安全檢查，確保乘客及列車運行安全。 \n 此外，警方亦將在西九龍站設立報案中心，並會調派足夠警力在站內巡邏。 \n 在緊急事故應變方面，正如我在多個場合指出，除了確保有足夠的保安措施外，我們亦正就高鐵香港段制訂緊急及救援預案，着手建立兩地聯絡員制度及進行定期演練，以應對高鐵運行中可能遇到的突發和緊急事故，例如火警、大型公共衞生事件，甚至恐怖襲擊等。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n277  代理主席，自我們上一次在8月的3個事務委員會聯合會議上作出匯報後，保安局一直繼續積極推進高鐵香港段的保安及應急工作。 \n 隨着高鐵香港段的工程逐步完成，我已在較早時責成政府保安事務主任及警務處專責人員，再次為整個高鐵香港段項目，包括車站、隧道、石崗緊急救援站等地方作出全面保安及應急評估，並因應\"一地兩檢\"安排，進一步加強保安措施。相關部門已進行多次實地視察，並一直與港鐵公司緊密聯繫，向他們提出政府在保安設施及措施方面的最新要求。 \n 另一方面，特區政府已經與內地相關部委成立協調組及聯合工作小組，詳細討論高鐵香港段涉及兩地合作及協調的事宜。在保安工作方面，保安局將領導相關部門，與內地部委成立清關安排及應急救援事宜工作組，這個工作組的成員除執法部門外，亦包括運輸及房屋局、食物及衞生局、運輸署、衞生署、港鐵公司等代表。工作組下將設立清關安排事宜專責小組及高鐵香港段應急救援事宜專責小組，前者負責高鐵西九龍站的旅客清關、檢疫安排、日常口岸聯絡安排及治安管理等；後者則將負責制訂口岸應急救援和重大事故的處理機制，並建立兩地聯絡員制度及進行定期演練。 \n 我們亦已聯絡內地相關部委，展開工作組及專責小組的工作，盡快與內地落實有關安排。 \n 代理主席，正如陳帆局長在其開場發言所指，廣深港高鐵將為香港帶來莫大的旅客便利和經濟社會效益，\"一地兩檢\"是這些便民和經濟效益的關鍵措施。我和我的同事會竭盡所能，確保高鐵香港段在發揮其效益時，在保安方面，是安全的。我希望藉今日的機會再聆聽議員的意見，並會在議員辯論完畢後，就議員提出的保安事宜作出回應。多謝代理主席。",
      "sequence": 294,
      "bookmark": "SP_PO_SS_00306"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，香港特區政府一直強調廣深港高鐵(香港段)(\"高鐵(香港段)\")若要發揮最大的運輸、社會和經濟效益，必須落實\"一地兩檢\"安排。陳帆局長在其開場發言時亦指出，就跨境高鐵而言，高效省時的通關程序對全面體現高鐵(香港段)快捷、方便的優點至為重要。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n278  當中的原因，包括高鐵的兩個重要特點。第一是速度快；第二是高鐵採用的開放式網絡設計，有別於例如現時來往香港及廣州的城際直通車服務所採用的點對點密封式設計。由於採用開放式設計，高鐵乘客倘若要在個別設有通關設施的車站辦理通關手續，然後轉車到達最終目的地，必定會構成不便和減低效率。 \n 社會上有部分人士關注或質疑在西九龍站落實\"一地兩檢\"會否破壞\"一國兩制\"，甚至違反《基本法》。 \n \"一國兩制\"是國家對香港特區的基本政策方針，而《基本法》為特區的各種根本制度、法治、人權等提供保障。特區政府當然認同維護\"一國兩制\"和堅守《基本法》極為重要。正因如此，特區政府與內地在商討\"一地兩檢\"相關事宜的過程中，雙方由始至終的共識非常明確︰一方面盡量方便乘客及發揮高鐵(香港段)的效益，同時堅持\"一地兩檢\"在法律上必須符合\"一國兩制\"政策，並不會違反《基本法》。換言之，在構思\"一地兩檢\"的安排時，內地與特區政府一直恪守\"一國兩制\"和《基本法》。 \n 在這大原則下，特區政府與內地在進行反覆研究後提出\"三步走\"建議。\"三步走\"建議的主要內容，已在特區政府於今年7月25日向立法會提交的討論文件作介紹，我在此不再重複，但希望再次強調以下幾點。 \n 首先，由於\"一地兩檢\"必然涉及兩地的通關程序，特區或內地均不可能單方面落實\"一地兩檢\"。因此，\"三步走\"的第一步是特區與內地在進行商討後達成《合作安排》。這一步不但符合\"一國兩制\"政策，同時反映特區的高度自治權。自從7月25日公布\"三步走\"以來，特區政府通過不同途徑聽取社會各界的意見，務求進一步完善相關工作。 \n 《合作安排》的內容將包括在西九龍站設立香港及內地口岸區。這方面的構思是落實\"一地兩檢\"必需的元素。高鐵(香港段)是跨境鐵路，連接香港與內地；乘客乘坐高鐵(香港段)的目的是來往內地與香港，因此必須分別辦理兩地的通關手續。香港的通關手續必須依據香港法律辦理，而內地通關手續則必須依據內地法律辦理。 \n 從這角度分析，採用傳統的\"兩地兩檢\"與在西九龍站落實\"一地兩檢\"的主要分別，在於\"兩地兩檢\"辦理通關手續的地點是內地和香港LEGISLATIVE COUNCIL ― 26 October 2017 \n279 兩個不同車站，而\"一地兩檢\"則可以在同一車站(即西九龍站)辦理，從而能令乘客能更快捷、方便地完成兩地的通關手續；但這兩種通關模式涉及的其他相關事宜，包括通關手續、適用法律、乘客辦理通關手續時的權利和責任並沒有分別，而且實行\"一地兩檢\"亦不會改變香港的通關制度。 \n 社會上有人建議在西九龍站內地口岸區只適用內地關於清關、出入境及檢疫手續的法律。當年設立深圳灣口岸時亦曾研究相關問題，而當時兩地法律專家認為這模式並不可行。就高鐵(香港段)而言，特區與內地進行深入研究後，亦認為如果在西九龍站內地口岸區只適用有關通關手續的內地法律，將會衍生法律和運作上問題，包括可能產生管轄權重疊和工作人員無所適從等情況。 \n \"三步走\"的第二步是由全國人民代表大會常務委員會(\"全國人大常委\")通過決定批准及確認《合作安排》。依據國家憲法，全國人民代表大會是國家最高權力機關，而全國人大常委則是其常設機關。因此，全國人大常委就《合作安排》的決定，能為\"一地兩檢\"提供穩妥的憲制及法律基礎。 \n \"三步走\"的第三步是由香港和內地在全國人大常委作決定後各自進行相關程序予以實施。在香港方面將需要進行本地立法工作。這過程可讓立法會議員依據既定程序審議相關法例，充分發揮其憲制職能，亦同時能讓社會各界進行討論和發表意見。相關本地法例不但能為\"一地兩檢\"進一步提供法律基礎，亦再次充分體現特區的高度自治權。 \n 總括而言，\"三步走\"是特區與內地參考了深圳灣口岸的模式後提出的建議。雙方相信\"三步走\"建議既能符合\"一國兩制\"政策，亦不違反《基本法》，同時能兼顧運作及保安等問題。 \n 事實上，深圳灣的\"一地兩檢\"模式在推出時亦曾經引起不同聲音，但在過去大約10年的期間一直操作暢順，深受市民歡迎。特區和內地相信\"三步走\"建議亦能夠達致在西九龍站落實\"一地兩檢\"的便民、利民目標。 \n 代理主席，興建高鐵(香港段)是為進一步完善香港特區的交通運輸系統，為來往內地與香港的人士提供多一個交通選擇；而落實\"一地兩檢\"的目的只有一個，令高鐵(香港段)能發揮最高效益。我希望立LEGISLATIVE COUNCIL ― 26 October 2017 \n280 法會議員能夠以香港整體利益作出發點，以香港長遠發展為依歸，支持\"一地兩檢\"，支持特區政府今次提出的議案。 \n 代理主席，我謹此陳辭。",
      "sequence": 295,
      "bookmark": "SP_PO_SJ_00307"
    },
    {
      "title": "代理主席",
      "content": "有8位議員要動議修正案。本會現在合併辯論議案及修正案。 \n 我會依次請要動議修正案的毛孟靜議員、陳淑莊議員、譚文豪議員、郭榮鏗議員、楊岳橋議員、郭家麒議員、張超雄議員及胡志偉議員發言，但他們在現階段不可動議修正案。",
      "sequence": 296,
      "bookmark": "SP_LC_DPSD_00308"
    },
    {
      "title": "毛孟靜議員",
      "content": "廣深港高速鐵路(\"高鐵\")西九龍站\"一地兩檢\"安排是香港特別行政區(\"特區\")歷史上令人非常悲哀、憤怒及沮喪的一章。在香港進行\"一地兩檢\"便等於\"割地兩檢\"。政府扭盡六壬，無論如何一定要愚弄公眾。政府已經操控一切，香港已經進入威權時代。今早，林鄭月娥便彷如山寨王發惡般走出來說道：\"立法會這樣做，我不排除將\u0027三步走\u0027\"甚麼\"三步走\"\"的過程一次過做完。\"難道這不是威權嗎？香港不單已進入威權時代，更已進入極權時代。林鄭月娥及高官動輒便說道特區政府同意\"一地兩檢\"的安排。為何他們可以代我們同意？他們何時得到立法會同意？他們只是自己先同意，才徵詢立法會的意見。這真的是非常不堪的管治。他們只是翻來覆去地說道是為了方便快捷的連接。香港只是一間便利店，\"高度自治\"及法治可以全部扔掉，扔到火星也可以，是不重要的，任他們說。 \n 玩弄立法會，玩弄《基本法》，其實等於破壞\"一國兩制\"。他們違反了《基本法》。代理主席，連你都點頭......",
      "sequence": 297,
      "bookmark": "SP_MB_CM_00309"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，我要澄清，我並非同意你的說法，只是有議員離開會議廳時向我點頭，所以我點頭回應。請你繼續發言。",
      "sequence": 298,
      "bookmark": "SP_LC_DPSD_00310"
    },
    {
      "title": "毛孟靜議員",
      "content": "原來有人向你點頭，不是你向我點頭。 \n LEGISLATIVE COUNCIL ― 26 October 2017 \n281",
      "sequence": 299,
      "bookmark": "SP_MB_CM_00311"
    },
    {
      "title": "代理主席",
      "content": "我不是向你點頭。",
      "sequence": 300,
      "bookmark": "SP_LC_DPSD_00312"
    },
    {
      "title": "毛孟靜議員",
      "content": "不要緊。他們發言時全都欠着身，涎着臉，雖然不用陪着笑，但卻總是振振有詞或念念有詞地讀出講稿，同意\"三步走\"方案。這方案在香港是勢在必行的了。議案只為了達到公關他們不敢說出來效果而已，又不擬具立法效力。政府想議案獲得通過，議案便一定會獲得通過，因為他們有一眾北京的\"擦鞋仔\"支持。 \n 讓我讀出一段官員的發言。他說道：\"任何具體落實一地兩檢的安排，一定需要得到社會上同意。我們一定會向社會交代，亦會讓社會有充分機會表達意見。\"為何政府不曾進行公眾諮詢呢？很奇怪，對嗎？究竟這番話是誰說的呢？是誰說得那麼盡、那麼實呢？他就是太誠實，所以無法連任。他就是上任運輸及房屋局局長張炳良。他不是很久之前說這番話的，是在去年1月。誰在用手提電話播放音效呢？這造成騷擾。剛才有人用手提電話在會議廳內播放音效。",
      "sequence": 301,
      "bookmark": "SP_MB_CM_00313"
    },
    {
      "title": "代理主席",
      "content": "請各位議員保持肅靜。毛議員，請你繼續發言。",
      "sequence": 302,
      "bookmark": "SP_LC_DPSD_00314"
    },
    {
      "title": "毛孟靜議員",
      "content": "如果我們聽他們的話，即使下一屆政府管治時有事發生，說了的話亦可以不算數。所以，我的修正案主要建議......我不敢促請政府進行公投。我曾經建議在香港進行公投，而有關官員則回應，香港沒有公投法，因此不可以進行公投。這樣就是他的回應。那麼，委託有公信力的獨立調查機構進行類似公投般的大規模民意調查又可以嗎？此舉便可以真正體現前局長張炳良當年所說的話。 \n 他們喜歡引述中共的報告。中國共產黨\"十九大報告\"中有句話：\"有事好商量，眾人的事情由眾人商量，是人民民主的真諦。\"我請他們不要違反黨的報告。他們可能會反駁這只是黨八股，可以說了不做。不過，人家最低限度在報告中寫出來，有人唸出來他是習近平。相反，香港政府裝蒜，原議案對\"與民共議\"、\"廣泛討論\"、\"公眾討論\"等字眼隻字不提。政府只是說要向立法會尋求共識及支持，由他們說了算。這是否無謂？這是否浪費立法會的時間？現在還有很多問題尚未解決，政府便突然到立法會\"過冷河\"做出公關動作，然後LEGISLATIVE COUNCIL ― 26 October 2017 \n282 對北京的\"老闆\"說已得到立法會支持，要盡快訂定協議，由全國人民代表大會常務委員會賦權香港自我自閹，劃出土地或租出土地，然後進行本地立法和通過，這樣便行了。 \n 政府刻意利用《基本法》製造漏洞，日後便能藉此予取予攜，隨心所欲。大家不要以為《基本法》很複雜，《基本法》其實一點也不複雜。首先，在無故劃出100萬平方呎(即10萬平方米)土地一事上，律政司司長指該土地在法律上不被視為香港範圍，這樣便可以了。大陸公安不但可以在該處進行清關及檢疫手續，該處更會實施內地的法律。這有違《基本法》第十八條的規定，全國性法律不在香港特別行政區實施，而《基本法》第二十二條更訂明，所有來自大陸的官員在香港要遵守香港的法律。 \n 然而，他們在該處便無須遵守了。為甚麼呢？該處明明是香港的一部分，就是因為律政司司長一句話：\"由法律的角度來看，該處不是香港的範圍。\"這樣便說了算。這是甚麼法治呢？這是甚麼\"高度自治\"呢？我問他權力從何而來，他回應根據《基本法》第二十條，北京可以賦予香港其他權力。賦予權力當然是好事，權力的英文是\"powers\"，是有\"s\"的。《基本法》英文版的說法是\"other powers\"。不過，原來所謂的\"賦予權力\"是倒過來的，是有由香港賦權予\"老闆\"北京，自行劃出土地。有關土地是出租、由誰繳交租金或租金金額為何，我們完全不知道，沒有人提過，便落實了。香港可獲賦予其他權力，本來是正面的事，但如果變成自閹、自殘、自廢武功便完全不適合...... \n(陳志全議員在席上舉手示意)",
      "sequence": 303,
      "bookmark": "SP_MB_CM_00315"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，請稍停，因為有議員舉手示意，我相信他擬提出規程問題。",
      "sequence": 304,
      "bookmark": "SP_LC_DPSD_00316"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，你是否要提出規程問題？",
      "sequence": 305,
      "bookmark": "SP_LC_DPSD_00317"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，請問現在會議廳內是否有足夠法定人數？ \n LEGISLATIVE COUNCIL ― 26 October 2017 \n283",
      "sequence": 306,
      "bookmark": "SP_MB_CCC_00318"
    },
    {
      "title": "代理主席",
      "content": "現在沒有足夠法定人數。",
      "sequence": 307,
      "bookmark": "SP_LC_DPSD_00319"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 308,
      "bookmark": "SP_MB_CCC_00320"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 309,
      "bookmark": "SP_LC_DPSD_00321"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 310,
      "bookmark": "EV_BELL_00322"
    },
    {
      "title": "代理主席",
      "content": "現在已有足夠法定人數。毛孟靜議員，請繼續發言。",
      "sequence": 311,
      "bookmark": "SP_LC_DPSD_00323"
    },
    {
      "title": "毛孟靜議員",
      "content": "讓我言歸正傳。高鐵西九龍站將有100萬平方呎的香港境內土地變成香港權力範圍外的土地，便是因為律政司司長的一句話。律政司司長表示是基於《基本法》第二十條，由北京授權讓他可以將香港自殘、自閹、自廢武功。這原本是沒有可能的，但他一句話便說了算。如果讓他得逞，香港將會非常危險，政府往後便可以動輒引用《基本法》第二十條，由北京政府授權香港政府如此這般，因為這是\"其他權力\"的一部分，總之他說可以便可以。 \n 香港人真的要醒來。大家試想想，如果這樣也可以，香港的法治便真的蕩然無存，總之北京的一套下達香港，不管律政司司長是誰，他也可以公開表示：\"是的，我們有權這樣做，就是這樣了\"。說完。這是不可能的。政府的說法翻來覆去都是\"一地兩檢\"方便快捷，很划算。不過，代價是否太大呢？此外，連方便快捷也是謊言。我們這邊會有多位同事向政府娓娓數算所謂的\"方便快捷\"是如何不知所謂。\"割地兩檢\"肯定是一個黑洞，無論如何漂白，仍然是漆黑一片的黑洞。假貨無論如何仿真，仍然是假貨。 \n 上一次(在內務委員會的特別會議上)，我親自向律政司司長提問：\"我很害怕，我怎麼會知道政府會否還有下次呢？政府打開了這麼大的缺口，這是先例。\"他回應不會無緣無故再出現同類情況。他的答覆令我更感害怕，因為他不願意\"一刀切\"表示不會再出現同類情況，只用上\"無緣無故\"的說法。我不知道何時會因為\"有緣有故\"而出現同LEGISLATIVE COUNCIL ― 26 October 2017 \n284 類情況。大家是否感到很害怕？他們之中，誰的話可以相信？他們所展現的誠懇我剛才所看到的真的是廉價至可以斷斤量重。 \n 我們現在最擔心的是他們\"講一套，做一套\"，而事實上，確實還有很多問題未能解決。早前，運輸及房屋局的官員多次表示，大家無需擔心公安來香港執法，因為他們不會過夜。不過，傳真社昨天卻突然發布一則報道，我看到其中一張照片上用簡體字寫着\"宿舍\"，但英文卻寫着\"Rest Room\"。\"Rest room\"的意思是\"廁所\"(有議員把圖片遞給毛孟靜議員)。這圖片太模糊了，從遠處應該看不清楚。 \n 大家看到，圖片上寫着\"口岸辦保安員宿舍\"，英文寫着\"Security Staff Rest Room\"。如果不想直接用\"廁所\"，委婉的說法是\"powder room\"(化妝間)，即女士可以進去\"touch a bit on her nose\"(補妝)。不過，他們如何解釋呢？我今早聽到有電台新聞指，政府的解釋大概是中文翻譯出錯。他們竟然指是中文出錯，是中文翻譯有誤，意思應是\"洗手間\"而非\"宿舍\"。原來，他們是以英文為原文的。英文是他們的第一語言嗎？大家可以用Google搜尋一下。如果不用Google，可用內地的搜尋網(例如百度)。如果大家在Google搜尋器中輸入\"rest room\"，會顯示出\"酒店房間\"或\"酒店睡床\"等搜尋結果。在大陸，\"rest room\"是可供住宿的房間。這個政府的說法真的是亂七八糟。 \n 讓我再次討論黨的\"十九大報告\"，當中有一句是讚揚年青人的，便是\"青年一代有理想、有本領、有擔當\"。然而，陳淑莊議員曾多次詢問政府官員為何大學生要求政府官員出席論壇，但政府卻寧死不出席，反而呼籲市民上網了解。政府官員真的不知所謂。年青一代是有擔當的，而香港有太多問題尚未解決。 \n 代理主席，我根據《議事規則》第40(1)條，動議\"現即將辯論中止待續\"的議案。",
      "sequence": 312,
      "bookmark": "SP_MB_CM_00324"
    },
    {
      "title": "",
      "content": "",
      "sequence": 313,
      "bookmark": "SP_LC_DPSD_00327"
    },
    {
      "title": "毛孟靜議員",
      "content": "我剛才說到，年青人向你們發出邀請，表明只有你們在台上說，沒有人會挑戰你們、沒有人會在台上跟你擦出火花，但你們也不肯赴約，然後特首只粗糙地說了一句回應，我真的覺得她\"crude(粗糙)到震\"，大家可自行上網查看。 \n 昨天我提出一項書面質詢，問政府在7月25日宣布\"一地兩檢\"這東西後，第一，政府不進行公眾諮詢；第二，不跟年青人或大學生會面；然後第三，一輪又一輪的宣傳攻勢嚇壞人，完全是市場攻勢，簡直把它視作要做marketing(市場推廣)的產品般來推銷。無論是電視、電台或甚麼廣告，數量多得驚人。我問政府花了多少公帑，因為這實在嚇人。昨天的回覆說用了約120萬元，數目不算多以億元或百億元計的政府開支來說，120萬元真的不算一回事。可是，當我再看清楚昨天的答覆時，我又感到很奇怪，他說另一方面即不包括在那120萬元內在政府與香港鐵路有限公司(\"港鐵公司\")簽訂的合約中包括公關這一環，港鐵公司曾邀人拍攝影片在電視上播放等，那筆款項很厲害，超過21億3,500萬元。當然，這筆款項包括多個範疇，例如人力資源、法律服務、公關這方面很重要還有財務、資訊科技等。政府曾向立法會財務委員會追加撥款3億多元，說這是因為港鐵公司就該項目的管理及保險費用增加所致。那麼，實際上，港鐵公司為了協助政府宣傳\"割地兩檢\"又花了多少錢呢？政府回答說這\"不涉及額外公帑開支\"，那是當然的，因為政府已追加撥款，已成功申請和成功爭取，這些錢是已經支付了，無論如何也是必定要花的，但是否值得呢？再者，你們也不要說到好像港鐵公司的開支與政府無關，因為政府擁有港鐵公司七成五股權，不要裝作這是另一個與政府無關的entity(實體)，這亦是令人感到非常惡俗的說法。 \n 此外，我要求辯論中止待續，最重要的理由始終是因為有太多、太多的問題尚未解決，例如我剛才問及，張炳良說會讓社會有充分機會表達意見，但我覺得機會並不充分，因為政府連最基本和簡單的公眾諮詢也不做，更遑論類似公投的大型調查，正如我在修正案提到的全民調查。這算甚麼？我出身自新聞界，對於Who(何人)、What(何事)、When(何時)、Where(何地)、Why(何解)，還有How(如何)，市民完全不知道。我有很多同行現時在《眾新聞》工作，他們曾向政府提出數條問題，包括剛才張炳良說會讓社會有充分機會表達意見的承諾，請政府回答，但應該至今仍未有答覆。不過，這個政府從來也藐LEGISLATIVE COUNCIL ― 26 October 2017 \n286 視網媒......你又點頭了，如果你點頭的對象另有其人，便不要望向我這邊來點頭，我說多謝你點頭支持時，你又說不是向着我點頭，這真的很無聊。",
      "sequence": 314,
      "bookmark": "SP_MB_CM_00328"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，我相信你誤會了，剛才是林健鋒議員向我點頭，所以我點頭回應。請你繼續發言。",
      "sequence": 315,
      "bookmark": "SP_LC_DPSD_00329"
    },
    {
      "title": "毛孟靜議員",
      "content": "對，你望向我這邊笑，然後向我點頭，我感到非常pleasant(愉快)，對嗎？最低限度你坐在那裏也理解這些問題何其地多......為何你叫代理主席不用理會我？與你何干？又不是你坐在那裏，這樣也與你有關？是的，他很想坐在你那裏。是的，我昨天對他說：\"你這麼能幹，你坐上去吧。\"他大約說：\"好的，我可以的\"。(眾笑)他昨天是這樣回答我。",
      "sequence": 316,
      "bookmark": "SP_MB_CM_00330"
    },
    {
      "title": "代理主席",
      "content": "毛議員，請你返回議題。",
      "sequence": 317,
      "bookmark": "SP_LC_DPSD_00331"
    },
    {
      "title": "毛孟靜議員",
      "content": "是的，他不單說這些，還說了很多話。 \n 好了，當現時仍有很多問題尚未解決時，我認為我們的辯論真的要中止待續，好讓大家再討論。又例如\"動新聞\"詢問政府，在2008年成立的專責小組......我桌上的\"功課\"數量之多，我自己也差點兒找不到那頁紙放在哪裏。我應該沒有記錯，政府在2008年成立了一個專責小組，究竟由2008年至今，這小組做過些甚麼？由哪個部門負責？這小組何時同意甚麼\"一地兩檢\"？它何時代表我們做過這些事？政府沒有回答，至今也沒有。我記憶中尚有一條問題，除了有關張炳良所作承諾的問題外......我來不及把它抄下來，請等我一會兒，應該是第三條，抑或第四條問題呢？我那頁紙不見了，先讓我想一想，是《眾新聞》提出的第三條問題，如果我沒有記錯，是有關張炳良的問題。第二條的問題是甚麼？我剛才已說了第一條問題......(席上有議員提示)對，是這條問題了......不對，這只是summary(總結)，不是他們提出的問題。如果是這樣，等一等，我索性拿出來讀給大家聽......我有的是時間，我當然會說，用不着你擔心......對了！是這個了，又是LEGISLATIVE COUNCIL ― 26 October 2017 \n287 2016年，剛才提到張炳良的那番說話是在去年1月說的，這一句也是在2016年1月說的，我非常懷疑是袁國強說的......有人離席，是嗎？我應該要求點算人數，對嗎？",
      "sequence": 318,
      "bookmark": "SP_MB_CM_00332"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 319,
      "bookmark": "SP_LC_DPSD_00333"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 320,
      "bookmark": "EV_BELL_00334"
    },
    {
      "title": "代理主席",
      "content": "現在已有足夠法定人數，會議繼續。 \n 毛孟靜議員，請繼續發言。 \n(有議員在席上交談)",
      "sequence": 321,
      "bookmark": "SP_LC_DPSD_00335"
    },
    {
      "title": "代理主席",
      "content": "請議員保持肅靜。毛孟靜議員，請繼續發言。",
      "sequence": 322,
      "bookmark": "SP_LC_DPSD_00336"
    },
    {
      "title": "毛孟靜議員",
      "content": "不要緊。高鐵西九總站現正進行\"割地兩檢\"，香港人實實在在是有未解決的壓力。除了剛才說的問題，包括2008年香港政府成立專責小組監察\"一地兩檢\"這回事。究竟2008年至今2017年這個專責小組做了甚麼？誰負責？何時同意了香港會這樣做？這是要回答的，張炳良承諾市民一定有充足的機會充分表達意見。 \n 另一點是，內地的官方文件寫得很清楚，國務院港澳事務辦公室在2014年年底之後已經\"拍板\"在香港的高鐵站實施\"一地兩檢\"。為何到了去年年中(6月)，官員仍集體嘮嘮叨叨說未有具體方案、未能披露？這是第三個問題。 \n 最後一個問題更奇怪，剛才也約略提到。有官員在2016年1月8日的時候承諾，即使在西九總站推行\"一地兩檢\"，也不會把總站的任何範圍剔除於香港的範圍之外。現在已剔除了，是一定要這樣做的，否則，內地公安怎能在那個範圍之內執法呢？是不可能的。所以，這是匪夷所思的。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n288  此外這項資料應該不會錯親北京的網媒直接引述袁國強2015年12月在鐵路事宜小組委員會說明因為資料太多，我們不夠時間搜集即使實施\"一地兩檢\"，亦不代表把西九總站的一部分，由特區的範圍分割予內地。他可以玩弄語言\"偽術\"，他說：不是分割，怎會割出去呢？仍然是香港的，是租賃，不屬於分割，我們仍然是業主。不要玩弄語言\"偽術\"，如果真的是租賃，是與誰簽訂租約？租金多少？年期多長？有否生死約？可否隨時增加租金或中止租約？香港要收回來\"自住\"，可以嗎？這麼多個問題仍然沒有人回答。 \n 最普通的問題是，在那個範圍內發生事故，市民就可以致電999。市民在香港境內致電999，保安局說要將來電接駁至內地，有沒有搞錯？這套制度真的是令人失禮且失笑的國際笑話，局長竟然在嘮嘮叨叨，自覺非常幽默地回答，然後引述錯誤的國際例子。他提及的是英法、美加的例子嗎？我說人家真的純粹是CIQ(海關、入境及檢疫)，只是過關檢疫，沒有在他國的境內實踐自己一套法律，完全沒有這回事。他引述這些外國例子有甚麼用？英法、美加全是有主權的國家，在\"一國兩制\"之下，香港是屬於內地的，為何與那些主權國相比？他現在贊成\"港獨\"嗎？他套用這些例子本身也有問題，只提及深圳灣也可以，但深圳灣在深圳，沒有\"一國兩制\"，這班官員說來說去也說不通。但是，由於上司下令，是嘮嘮叨叨、振振有詞或胡說八道也好，說到連自己也覺得說得通，其他人怎樣想是不重要的，因為不用諮詢他們。 \n 政府說\"三步走\"，與大陸訂立協議，這是一定會訂立的。代理主席，你擔任主席的時候要莊重一點，一則在眉花眼笑，一則這樣子轉過頭來看我。真的是......你笑罷，稍為......",
      "sequence": 323,
      "bookmark": "SP_MB_CM_00337"
    },
    {
      "title": "代理主席",
      "content": "毛議員，請你繼續發言，而不是批評主席。",
      "sequence": 324,
      "bookmark": "SP_LC_DPSD_00338"
    },
    {
      "title": "毛孟靜議員",
      "content": "好，請不要佔用我的發言時間。 \n \"三步走\"、與內地訂立協議，就這樣做吧。尋求人大授權\"授權\"二字之虛偽，真的是不能更低劣，只有更低劣，一直低劣下去。LEGISLATIVE COUNCIL ― 26 October 2017 \n289 局長說\"尋求\"，然後本地立法。由於有這一班\"嘍囉\"，立法幾乎是一定通過的。 \n 我從可靠的\"親共\"內地網媒看到的一句話，有關《基本法》第二十條，指北京授予香港其他權力，做其他工作，其實是北京\"叫\"香港做的。這是令人十分驚嚇的，當年訂立《基本法》的時候，曾經有人不只是有人，是很多人也擔心這樣的寫法很曖昧，不知想怎樣，究竟這樣做是好還是壞呢？曾經......他有話要說。 \n(謝偉俊議員站起來)",
      "sequence": 325,
      "bookmark": "SP_MB_CM_00339"
    },
    {
      "title": "代理主席",
      "content": "毛議員，請稍停。謝偉俊議員，你有甚麼問題？",
      "sequence": 326,
      "bookmark": "SP_LC_DPSD_00340"
    },
    {
      "title": "毛孟靜議員",
      "content": "且慢，計時器還未暫停，別再來這套，你應還我5秒發言時間。",
      "sequence": 327,
      "bookmark": "SP_MB_CM_00341"
    },
    {
      "title": "代理主席",
      "content": "請秘書處人員先暫停計時器。",
      "sequence": 328,
      "bookmark": "SP_LC_DPSD_00342"
    },
    {
      "title": "毛孟靜議員",
      "content": "我剛才是在13分59秒被打斷發言。",
      "sequence": 329,
      "bookmark": "SP_MB_CM_00343"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 330,
      "bookmark": "SP_LC_DPSD_00344"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，是規程問題，雖然過往的做法似乎比較寬鬆甚至過分寬鬆，但當議員引用《議事規則》第40(1)條提出現即將辯論中止待續的議案時，理論上應該針對為何現在不需要或不應該再繼續辯論，而並非用雙倍時間作出無謂的攻擊，說出與今次的議題無關的事項，只\"抽秤\"某些官員曾做了或說過甚麼，甚至批評代理主席有禮地對人微笑。我覺得這完全濫用了《議事規則》的規定。希望代理主席撥亂反正，嚴格執行。如果引用第40(1)條提出現即將辯論中止待續的議案，其後就此項議案的辯論只限於為何現在不應該繼續辯論有關的議案。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n290",
      "sequence": 331,
      "bookmark": "SP_MB_PT_00345"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，請坐下。 \n 毛孟靜議員、各位議員，毛議員現時是根據《議事規則》第40(1)條提出辯論中止待續議案。一如以往，我請議員在15分鐘的發言時間內，集中闡述支持或反對毛議員所提議案的理由。毛議員，請繼續發言。",
      "sequence": 332,
      "bookmark": "SP_LC_DPSD_00346"
    },
    {
      "title": "毛孟靜議員",
      "content": "我要求把計時器撥回至13分59秒。",
      "sequence": 333,
      "bookmark": "SP_MB_CM_00347"
    },
    {
      "title": "代理主席",
      "content": "請秘書處人員按照系統記錄的發言時間調校計時器。毛議員，請繼續發言。",
      "sequence": 334,
      "bookmark": "SP_LC_DPSD_00348"
    },
    {
      "title": "毛孟靜議員",
      "content": "看，代理主席的人多好。不用理會他，代理主席受理我的要求。是，OK。好，謝謝。 \n 那份網媒說當年制定《基本法》的時候，曾經有人提議將以下一句附加在第二十條之後\"特區政府有權抵制對《基本法》的一切干擾或蔑視\"。這句話十分厲害，但當然立即就被否決，這件事沒有發生。特區政府現時拿着《基本法》，完全是手無縛雞之力，根本是\"任人魚肉\"。然而，\"任人魚肉\"之餘，要是特區政府嘗試支持我們的訴求、反映我們的意見，即使不成功，我們仍然會心存感激。但是，現在卻不是這樣，它現在是磕磕碰碰，好像還趕不及要\"謝主隆恩\"般，非常不堪。相比北京，香港最大的困難是一個\"信\"字。(計時器響起)",
      "sequence": 335,
      "bookmark": "SP_MB_CM_00349"
    },
    {
      "title": "代理主席",
      "content": "毛議員，請停止發言。",
      "sequence": 336,
      "bookmark": "SP_LC_DPSD_00350"
    },
    {
      "title": "代理主席",
      "content": "有意發言的議員請按下\"要求發言\"按鈕。 \n 我現在向各位提出的待議議題是：有關推展廣深港高速鐵路西九龍站\"一地兩檢\"安排的後續工作的議案，現即將辯論中止待續。 \n 是否有官員想發言？ \n(沒有官員表示想發言) \n(毛孟靜議員站起來)  LEGISLATIVE COUNCIL ― 26 October 2017 \n291",
      "sequence": 337,
      "bookmark": "SP_LC_DPSD_00351"
    },
    {
      "title": "代理主席",
      "content": "毛議員，你是否想確定會議廳內是否有足夠法定人數？",
      "sequence": 338,
      "bookmark": "SP_LC_DPSD_00352"
    },
    {
      "title": "毛孟靜議員",
      "content": "是的。",
      "sequence": 339,
      "bookmark": "SP_MB_CM_00353"
    },
    {
      "title": "代理主席",
      "content": "現在會議廳內有足夠法定人數。",
      "sequence": 340,
      "bookmark": "SP_LC_DPSD_00354"
    },
    {
      "title": "代理主席",
      "content": "我想提醒準備發言的議員，本會現在是辯論是否支持由毛孟靜議員提出\"現即將辯論中止待續\"的議案。議員不應論述\"一地兩檢\"議案辯論的內容，而應集中討論是否支持辯論中止待續的議案。 \n 是否有議員想發言？",
      "sequence": 341,
      "bookmark": "SP_LC_DPSD_00355"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我發言支持毛孟靜議員就政府本來今天向我們提出有關廣深港高速鐵路西九龍站\"一地兩檢\"安排的無約束力議案，提出中止待續議案。 \n 首先，我對毛孟靜議員的議案表示支持。我會就中止待續議案發言，說明為何我們認為政府真的需要多些時間作清楚考慮。 \n 首先，我也想評論今早林鄭月娥批評我們民主派無所不用其極，利用《議事規則》作為工具，以圖拖延政府今天提出的議案。但是，相信林太也看到，我們的工具是符合規程的。第二，其實我們也是想爭取多些時間，令民意可以回轉，亦希望政府可以回心轉意。所以，我今天的發言主要是提出各項理由，解釋為何政府應該回心轉意。 \n 不過，我也要談談林太今早的說話，她說我們無所不用其極。其實，我特意上網找尋因為據她所說，她認為我們上網尋找資料便已足夠，無需與官員溝通但對於這個成語，我也想上網查究一下其意思。就\"無所不用其極\"這成語，我找到一個名為\"中華典故\"的內地網站，得知這是出自《禮記․大學》：\"是故君子無所不用其極\"。即是說一些君子多謝林太在上古時代，所指的可能是貴族，但現代通常是指品德高尚的人用盡一切方法，無處不追求完善。所LEGISLATIVE COUNCIL ― 26 October 2017 \n292 以，我不知道林太是用錯了成語，還是說出心底話。我覺得她可能知道我們這樣做是正確的，因為我比較樂觀，希望政府仍然可以回心轉意，回頭是岸。 \n 可是，我們看到的反而是政府在過去數星期一直用盡一切方法我不會形容政府\"無所不用其極\"而是不擇手段地想通過這項議案，硬推廣深港高速鐵路西九龍站的\"一地兩檢\"方案。此外，很明顯，政府是希望製造一個假的民意授權，以便推展\"三步走\"。所以，政府提出這項無約束力議案，以圖粗暴繞過立法會，正正是我們提出辯論中止待續，讓政府回去考慮清楚的原因。 \n 由政府上星期插隊到現在，政府這種做法突顯了現時議會內的制度是多麼的不公平、多麼的不正常、多麼的不公義。回歸以來，每次的選舉都是民主派得到超過半數選民的支持，但由於選舉制度的不公義，令我們現時連分組點票的否決權也失去，而政府卻在這段時間配合建制派議員，不擇手段地要將議會所有權力刪除，亦希望透過這項議案硬推得不到民意授權的西九龍站\"一地兩檢\"安排。 \n 政府提出無約束力議案，其實只需要出席議員過半數支持便可通過。在建制派護航下，議案必定可以通過，而在這項議案通過後，林鄭月娥便可以大聲宣布代表民意的立法會支持有關安排。但是，我們必須看清楚，這只是突顯政府在建制派的配合下，已令議會淪為一個\"夠票便過\"的機器。所以，這亦是我們認為應該中止這項議案辯論的原因。 \n 就這些無約束力議案來說，政府在回歸後只提出過3次。第一次在1999年，當時的律政司司長梁愛詩聯同當時的入境事務處處長葉劉淑儀，就吳嘉玲案的終極裁判首次要求全國人民代表大會常務委員會解釋《基本法》，這當然令當時的司法界非常不滿，所以梁愛詩提出一項無約束力議案。當時亦有民主派議員李柱銘提出辯論中止待續的議案。當然，由於那是議員提出的中止待續議案，分組點票後最終遭到否決。 \n 第二次是在2000年，政府亦引用《公安條例》所訂有關協助組織未經批准集結的罪行，拘捕多位香港專上學生聯會的成員及爭取居港權的人士，引起當時對《公安條例》的爭議。當時的立法會議員準LEGISLATIVE COUNCIL ― 26 October 2017 \n293 備以私人法案向特區政府提交修正案，但時任保安局局長葉劉淑儀主動向立法會提出保留《公安條例》的議案辯論。這項辯論亦被指與當時的民情背道而馳，但亦在投票中獲得通過。 \n 第三次是在2002年，前特首董建華推行高官問責制，時任政制事務局局長孫明揚提出要求立法會支持主要官員問責制的政府議案，當時李柱銘議員亦曾提出修正案，但同樣遭到否決。 \n 政府三番四次將一些得不到民意授權及未經充分諮詢的議案，透過這種手法來取得假的民意授權，已經不是第一次。所以，我們不願意看到這種情況延續下去。老實說，這做法已有10多年未被採用，現在政府又再度使用。所以，這亦是我們覺得辯論應該中止待續的原因。 \n 說回政府今天無視民間的反對提出的這項無約束力議案，其用意真的很簡單，便是利用他們因現時議會內出現不正常的情況而取得的絕對優勢，從而得到立法會的\"民意授權\"，繼續推展\"三步走\"。 \n 我今早在會議廳內聽到數位局長的發言，特別是陳帆局長，昨天遇到他時，我對他表示擔心他的靈魂已經遊走，只懂想着以後的\"三步走\"。所以，我也希望透過現在的辯論，將他拉回來再作考慮，聽一聽為甚麼如果我們中止這個議案，政府一樣可以找出方案，令我們既有高鐵，甚至也有\"一地兩檢\"，不過不設在西九龍站，但更好、更有效率，而無須破壞\"一國兩制\"。 \n 代理主席，局長說將香港連接至國家的鐵路網絡，通達內地的各大城市，亦說西九龍站\"一地兩檢\"的方案快捷省時，方便市民出行。但是，政府在2015年提交立法會工務小組委員會的文件指出，根據政府的預測，有八成旅客會使用高鐵來往深圳福田或廣州等短途服務。接通深圳和廣州的高鐵，他今早形容為接通全世界，我希望政府眼中的世界不是那麼小。 \n 政府當然會說內地的高鐵網絡的通達性不斷加強，預計使用長途服務的旅客會越來越多。但是，根據政府2015年的估算，到2031年仍有八成旅客使用高鐵作為短途服務。他們表示無須擔心長遠需求的問題，但我覺得其實是擔心也擔心不來。所以，無論在福田、深圳北LEGISLATIVE COUNCIL ― 26 October 2017 \n294 及廣州南設立\"一地兩檢\"的方案，甚至是公共專業聯盟提出的\"兩地兩檢\"的方案，其實對絕大多數的旅客而言，行程亦不會有任何分別。這是很簡單的道理，但政府從來沒有正面回應，反而轉移視線。 \n 局長又說抵港的旅客可以自由選擇高鐵網絡任何一個車站登車，抵達西九龍站才辦理內地出境和香港入境的程序。說得很方便，但事實上，從深圳到廣州開出的長途班次，較香港開出的班次多很多倍......",
      "sequence": 342,
      "bookmark": "SP_MB_CPM_00356"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員，有關\"一地兩檢\"安排的細節和方案，以及與民間團體方案的對比，稍後如有機會進行\"一地兩檢\"的議案辯論，你可留待屆時才討論。現在請你扼要發言。",
      "sequence": 343,
      "bookmark": "SP_LC_DPSD_00357"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，首先，你不要假設中止議案一定不能通過，如果政府或建制派回心轉意，可能我稍後沒有機會說這些內容了。不過，我會盡量簡述。 \n 總之，不論民間團體如何解釋以令市民越來越明白，政府仍然完全置之不理。 \n 今早陳帆局長在發言中提到\"開誠布公，繼續聆聽\"。如何開誠？如何布公？多說10次也不一定會變為事實。如果之前不聆聽，又如何繼續聆聽呢？局長今早又說出席了很多立法會委員會會議討論\"一地兩檢\"方案，包括內務委員會，交通事務委員會、保安事務委員會、司法及法律事務委員會等，但因為在立法會休會期間，那些是聯席會議，其實他只出席了一次聯席會議和一次內務委員會會議，共兩次會議而已。 \n 他還說公開活動，包括電台、電視台訪問、宣傳聲帶、短片、海報、網頁等，便是與市民溝通。這樣便足夠？難怪民意調查顯示，支持\"一地兩檢\"方案的人數比例一直下跌。這亦是為何政府那麼着急通過\"一地兩檢\"方案。但政府真的不要着急，如果今天我們能夠中止這項議案，政府便有機會想清楚能否考慮其他方案。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n295  今早陳帆局長亦表示，這個方案是\"民意所歸，必然之選\"。很多民意調查也顯示，支持政府方案的人數比例呈下降的趨勢，難怪政府這麼趕急，要玩弄議會的程序，要快刀斬亂麻。為盲目地達到目的，這可能是唯一做法，但真的不是香港之福，亦不應該是有公權力的政府說是必然就是必然。 \n 今早陳局長也提到，留意到有不同的聲音，市民和其他團體提出的不同方案。但是，他批評這些方案沒有新意，既不切實際又不合乎效益，亦不能發揮高鐵通達全國各地的優勢。實情是，我們正想向幾位局長和政府說，政府的方案才是沒有新意、不切實際、不合乎經濟和社會效益，亦損害\"一國兩制\"和《基本法》。 \n 我們要指出，西九龍站\"一地兩檢\"方案並非最佳方案，政府不可認為擁有公權力，有足夠票數，便不理會任何科學或理性分析和比較，\"一言堂\"地說這是唯一的方案。代理主席，這樣又怎能服眾呢？ \n 今天的中止待續議案，正正是讓關心此事的市民有更多時間向政府爭取。政府不要提出了無約束力的議案，製造假民意的授權，令我們以後也沒有爭取的機會。",
      "sequence": 344,
      "bookmark": "SP_MB_CPM_00358"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我支持毛孟靜議員就這項無法律約束力的政府議案，即\"有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作\"的議案，所提出的中止待續議案。 \n 首先，整項政府議案也是由謊話組成，政府過去以\"假、大、空\"的手段推銷西九\"一地兩檢\"方案，假是虛假，大是誇大，空是空洞及\"兇\"猛。所以，不論任何議員提出中止待續議案，我也會支持，因為這項\"一地兩檢\"方案一旦獲得立法會表決通過，便會給予政府多一項工具，可以向別人宣稱社會也支持它的做法，因為立法會是社會的縮影。若這項方案繼續推前，會對香港市民的信心和香港的前途帶來破壞性甚至是摧毀性的影響。 \n 代理主席，我希望各位議員知道，若今天這項中止待續議案獲得通過，會有甚麼好處，就是我們可以立即處理議程上的餘下項目，包括上星期由於流會而無法處理的根據《能源效益(產品標籤)條例》動議的擬議決議案，以及根據《刑事訴訟程序條例》動議的擬議決議案，這兩項均是具法律約束力的議案，我認為應該先處理具法律約束力的LEGISLATIVE COUNCIL ― 26 October 2017 \n296 議案。當然，由於受到《議事規則》所限，政府的議案是最大的，不管它是否具法律約束力，政府提出的所有議案，其地位均高於政府提出的決議案及附屬法例。大家近日那麼喜歡說要修改《議事規則》，這其實是應該檢討的問題。 \n 代理主席，現時放在我們眼前的這項政府議案，是一項無法律約束力的議案，在現階段處理和通過，其實並無任何實質意義，反倒會造成一些傷害，其中一項傷害是讓政府有更多藉口，迴避回答現時社會人士及不少議員提出的問題，當中最主要的是法律問題。政府亦不會再願意提供議員要求的數據，包括經濟數據和交通效益數據。政府更會以這項議案已獲得通過為藉口，拒絕再進行公眾諮詢，最後極可能以這項議案獲得通過為由，指議案完全沒有問題。 \n 這做法其實是欺上瞞下，\"瞞下\"所指的是向那些一直沒有跟進\"一地兩檢\"的香港市民隱瞞事實，市民會說在電視上看到立法會以30多票贊成，通過了這項政府議案，即立法會也相當支持\"一地兩檢\"，那麼便應該沒有問題吧，這便是\"瞞下\"。 \n 而\"欺上\"，就是政府想借助立法會製造假民意，因為它不敢進行真民調，而其現時引述的資料也欠缺壓倒性的民意基礎。政府亦不會出錢舉行變相公投，或大量取樣的全港性民調，它不敢這樣做。政府想借助立法會，當我們在這星期通過了這項政府議案後，它便會聲稱已經得到議會和民意授權，這是相當危險的做法，亦會令北京以為香港人真的很支持西九\"一地兩檢\"方案。所以，我希望藉着這項中止待續議案辯論，請政府懸崖勒馬，回去好好想一想。 \n 其實，林鄭月娥今天已說得很清楚，即使政府議案沒有法律效力，即使它未能通過，政府一樣會向前行。我現在請它收回議案，其實也只是廢話，因為它同樣會一意孤行，閉着眼向前走，我們是無法阻延他們推展西九\"一地兩檢\"的，這是相當現實的事情。所以，我們說，雖然陳帆局長的軀體在立法會，但其靈魂其實已經去了北京，正在思考\"三步走\"的立法細節。今天無論反對派說甚麼，他根本聽不入耳，亦不會仔細地回應。其實，如果議會能花時間舉行一項質詢環節，讓議員就此事提出疑問，再由官員確實解答，會較我們現時進行議案辯論更有建設性。 \n 陳帆局長在今天中午大約12時提出了六大原因，當中全部也是四字真言，但我相信如果反對西九\"一地兩檢\"的市民聽到他的四字真LEGISLATIVE COUNCIL ― 26 October 2017 \n297 言，會感到相當憤怒。他說甚麼\"把握機遇 連繫世界\"，是的，坐高鐵可以環遊世界，較飛機更快；至於\"快捷方便\"，這一點早已被我們拆穿了，所謂40多分鐘到達廣州，其實只能到達番禺長隆野生動物園；\"保安必須 依法行事\"，但\"依法行事\"就是我們最懷疑的一點，當中究竟有否違反\"一國兩制\"，有否違反《基本法》呢？\"開誠布公 繼續聆聽\"，他當然仍然有一雙耳朵，並沒有掩住，但他聽得進所有反對西九\"一地兩檢\"的意見，聽得進其他方案嗎？他只說沒有新意，一早已經全部否決，說這些方案不行；第五點是\"民意所歸 必然之選\"，這個\"必\"字所指的不知道是甚麼，但\"歸\"應該就是烏龜的\"龜\"，即是\"民意所龜\"，把我們全部人當作烏龜；第六點是\"時間緊迫 務實向前\"，今天已經由林鄭月娥自己拆穿了，她說沒有辦法，需要同步進行，不管議案是否通過，她的\"三步走\"也會照樣做。那麼，又何必浪費議會的寶貴時間呢？又或應該說，我們應善用議會的寶貴時間，先處理具法律約束力的議案，甚至處理下一項議員議案，即根據《議事規則》第49B(1A)條動議譴責何君堯議員的議案，這也是有意義的，因為這項議案也有時間性，會影響事件會否繼續推前。所以，如果這項中止待續議案獲得通過，便可以有這些好處。 \n 相反，如果我們現在通過這項政府議案，只會令政府的氣焰更盛，拒絕理會眾多議員提出的法律問題。昨晚及今晚均有數百名市民在外面集會，下星期三他們亦會來。他們提出的意見，政府並無好好回應。其實，很多建制派議員也聽信局長這些四字或八字真言，閉着眼支持西九\"一地兩檢\"的方案。一直以來，很多議員質疑這做法違反《基本法》，這樣會否令《基本法》第二十條凌駕其他條文？《基本法》第二十條有否授權政府放棄自己的權利？有否授權政府自閹自割？政府並無向市民或議會詳細解釋。我相信如果今天通過西九\"一地兩檢\"的議案，政府更不會積極回應議員的質詢。因此，我必須支持中止待續的議案。 \n 其實，通過與否，結局都是一樣，因為這項議案提交立法會後，會繼續向前行，必定可以通過。其實，大家都猜到建制派議員稍後會發言說甚麼，而陳帆局長取得這個結果後，他接着的台詞必定是這項議案獲得立法會大部分議員的支持，所以拒絕再花時間詳細解釋或再會見市民和壓力團體。他們之前要求政府的事情，政府更不會回應。 \n 相反，如果今天這項中止待續議案獲得通過，為了令原議案可以在議會繼續向前行，我希望政府會更認真對待非建制議員提出的疑LEGISLATIVE COUNCIL ― 26 October 2017 \n298 問。甚至在我們就這些疑問尋求解釋期間，政府會否發現有另一些方案可以考慮？所以我覺得通過中止待續議案，有百利而無一害。 \n 另一個原因是，不少議員曾經要求政府提供最新的營運數據，我相信政府有責任提交這些數據，這樣才會令這項討論變得更有意義。不少議員指出，政府所提供有關高鐵效益、乘客量和班次的數據，最新的數字已經是兩年前，即2015年的了，但這些數據是千變萬化的，亦是對香港應否在西九實施\"一地兩檢\"具決定性的因素。舉例而言，如果根據最新數據，大部分由西九出發的乘客原來只是前往深圳，這樣便不一定要在香港進行\"一地兩檢\"，在深圳進行\"一地兩檢\"可能會更方便。此外，政府亦沒有交代最新預計由西九開出的長途班次數目，以及預計2018年由深圳開出的長途班次數目，這些都是具決定性的。如果2018年由深圳開出的長途班次數目遠高於從香港開出的數目，長途客的數目越少，在香港進行\"一地兩檢\"的必要性便越低。因此，如果議案能夠中止待續，我希望政府可以提交最新、最準確、最多的數據，幫助社會和議會決定是否支持政府的西九\"一地兩檢\"方案。 \n 我支持議案中止待續的另一原因，是政府至今仍沒有詳細交代內地政府會為租用口岸支付多少錢，甚至連會否支付也沒有定案。代理主席，你可能會覺得這跟\"一地兩檢\"無關，但其實有莫大關係。如果政府要實施\"一地兩檢\"方案，便要先把西九部分土地租給內地政府，而內地政府需否支付租金或會繳付多少租金，是決定香港段會否有盈利的重要因素。如果政府每月收取內地達數千萬元甚至近億元租金，那麼從經濟效益角度來看，可能除笨有精，但當然，從法律角度來看的朋友是不會同意的。我希望陳帆局長盡快向香港市民公開這些帳目，政府必須公開擬與內地政府達成的出租條件，除了金錢，還有否其他條件？這些都應該向公眾交代。 \n 最後，是關於公眾諮詢的問題，我們爭拗已久。如果中止待續議案獲得通過，我希望政府會很認真地就\"一地兩檢\"安排進行正式的公眾諮詢。自2010年立法會通過高鐵撥款，至今已7年，政府一直沒有真正就\"一地兩檢\"進行公眾諮詢。政府現在說沒有時間，我上次很激動地拍檯說，我問了政府7年，它7月才告訴我沒有時間。陳淑莊議員叫政府聆聽學生的意見，它卻說會增加撕裂，不肯進行公眾諮詢或以同樣的模式與公眾接觸。如果今天這項中止待續議案獲得通過，我希望政府會有更多時間繼續考慮進行公眾諮詢。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n299  此外，很重要的一點，就是希望大家可以通過這項中止待續議案，迫使政府更清楚地交代\"三步走\"中第二步的詳情究竟為何。暑假至今，政府並沒有就如何透過全國人民代表大會常務委員會(\"人大常委會\")的決定落實《合作安排》，作出詳細解釋。這不單是我們說的，香港大律師公會也發表聲明表示他們不清楚甚麼是\"三步走\"，以及究竟會如何推行。因此，其實我們應該先要求政府交代\"三步走\"的詳情。 \n 政府亦從未交代人大常委會如何透過一個決定，就可以達到\"批准內地相關單位依據《合作安排》到香港特區實施一地兩檢，同時依據《基本法》第二十條授權香港特區落實一地兩檢涉及的相關事宜\"的效果。如果建制派知道答案，請於稍後告訴我，否則，請他們支持這項中止待續議案。",
      "sequence": 345,
      "bookmark": "SP_MB_CCC_00359"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我發言支持毛孟靜議員提出的\"現即將有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作的議案的辯論中止待續\"的議案。 \n 由始至終，廣深港高速鐵路香港段(\"高鐵\")也是一個大騙局。在2009年，政府首次就高鐵項目向立法會提交撥款申請，當時香港大部分市民均感懷疑。在立法會辯論中，議員也多次問及政府會否在高鐵完工後實行\"一地兩檢\"。時任運輸及房屋局局長鄭汝樺當時對議員的說法是甚麼呢？她表示即使沒有\"一地兩檢\"，高鐵項目亦不會受影響。鄭汝樺到了哪裏呢？她已退休，如今成為高高在上的中國銀行董事。 \n 其後來到立法會的是前任運輸及房屋局局長張炳良教授，他對我們表示未有決定，亦沒有說過一定要實行\"一地兩檢\"，但立法會要先批出撥款，因為已超支199億元。果然，當成功取得撥款後便過河拆橋。最終，政府露出本來面目。由始至終，政府也不斷說謊，不斷欺騙香港人，其實\"一地兩檢\"是必須實行的。有人會問\"一地兩檢\"有甚麼問題呢？有建制派議員或官員提到美國、加拿大或歐洲之星的做法。我想藉此機會表明這完全是顧左右而言他，別人在說橙，他們卻在說蘋果。 \n 美國和加拿大的做法是很清楚的，雖然美國關員或執法人員會在加拿大的機場執勤，但他們不能執行與檢疫、海關和入境工作無關的執法工作。反觀我們的西九龍口岸，將來會容許內地公安、國安及所LEGISLATIVE COUNCIL ― 26 October 2017 \n300 有執法人員全面執法。在加拿大的機場內，大家不會看見美國入境人員佩槍或攜有武器。如果不幸在關口內發生違法行為，他們無權執法，而要交由加拿大警方執法......",
      "sequence": 346,
      "bookmark": "SP_MB_KKK_00360"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員，我要提醒你，如這項中止待續議案不獲通過，議員稍後將有機會就\"一地兩檢\"安排的優劣進行討論。",
      "sequence": 347,
      "bookmark": "SP_LC_DPSD_00361"
    },
    {
      "title": "郭家麒議員",
      "content": "因此，代理主席，我正在論述政府不斷說謊，不斷欺騙香港人。政府這次借立法會之名討論\"一地兩檢\"議案，實在非常可耻。今天，\"林鄭\"說了些晦氣話，表示如果她無法令政府控制立法會的議程，得到她想要的\"一地兩檢\"議案，她便會硬來，一口氣完成\"三步走\"。特首本應是維護《基本法》和香港清晰立法基礎的人，如今卻毫無廉耻地說出這番話，說他們甚麼也不管，如果無法強行通過，他們便會使出更卑劣的手段，一口氣完成\"三步走\"。這是一個怎樣的政府？如果立法會真能代表民意，政府當然可理直氣壯地說立法會得到市民授權。但政府有甚麼資格說立法會得到市民授權？這裏有一半議員屬於功能界別。眾所周知，不少\"零票\"議員是在無須經過選舉的情況下自動當選。立法會本應在2007-2008年度實行\"雙普選\"，但拖了10年，至今仍是\"小圈子\"選舉。立法會毫無寸進，更被政府毫無廉耻地借立法會粉飾自己沒穿衣服的真相，希望有人借一件衣服給它。 \n 時至今日，我認為政府不但在\"一地兩檢\"的議題上數次欺騙香港人，搶奪了近900億元的公帑，更令《基本法》賦予香港的\"一國兩制\"蕩然無存。代理主席，《基本法》第十八條清楚訂明，全國性的法律除有關國防和外交的法規外，其他一律不能在香港實施。於是，在我們的討論過程中，我們一直很害怕，因為我們知道總有一天政府會強行迫使香港人接受\"一地兩檢\"。政府很厲害，它利用《基本法》第二十條把事情反過來處理，要求全國人民代表大會授權香港把某些範圍租予內地。這好比有人要打我們一拳，而我們竟要向他索取一份文件，請求他打我們一拳...... \n(何俊賢議員站起來) \nLEGISLATIVE COUNCIL ― 26 October 2017 \n301",
      "sequence": 348,
      "bookmark": "SP_MB_KKK_00362"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員，請稍停。何俊賢議員，你有甚麼問題？",
      "sequence": 349,
      "bookmark": "SP_LC_DPSD_00363"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，他一直在論述\"一地兩檢\"安排的具體內容，而非說明為何要將辯論中止待續。多謝代理主席。",
      "sequence": 350,
      "bookmark": "SP_MB_SH_00364"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員，你已是第五位議員就是否支持毛議員提出的辯論中止待續議案發言，請集中討論是否支持這項議案。",
      "sequence": 351,
      "bookmark": "SP_LC_DPSD_00365"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我一直也是就這項議案發言，何議員可能正在發夢......",
      "sequence": 352,
      "bookmark": "SP_MB_KKK_00366"
    },
    {
      "title": "代理主席",
      "content": "你剛才正談論《基本法》的內容，已屬\"一地兩檢\"安排的辯論範圍。請你繼續發言。",
      "sequence": 353,
      "bookmark": "SP_LC_DPSD_00367"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，這正正說明為何今天要把有關議案的辯論中止待續。我必須把有關議案的辯論中止待續，讓政府重返正途，重新思考這件事。代理主席，我要求點算法定人數。",
      "sequence": 354,
      "bookmark": "SP_MB_KKK_00368"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 355,
      "bookmark": "SP_LC_DPSD_00369"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 356,
      "bookmark": "EV_BELL_00370"
    },
    {
      "title": "代理主席",
      "content": "會議廳內已有足夠法定人數。郭家麒議員，請稍為移開你的展示牌，因為它阻擋了我的視線。 \n(郭家麒議員把展示牌稍為移開)",
      "sequence": 357,
      "bookmark": "SP_LC_DPSD_00371"
    },
    {
      "title": "代理主席",
      "content": "郭議員，請繼續發言。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n302",
      "sequence": 358,
      "bookmark": "SP_LC_DPSD_00372"
    },
    {
      "title": "郭家麒議員",
      "content": "好的，多謝代理主席。我剛才談到政府企圖利用《基本法》第二十條來破壞《基本法》，令《基本法》第十八條所載(即\"全國性法律除列於本法附件三者外，不在香港特別行政區實施......任何列入附件三的法律，限於有關國防、外交和其他按本法規定不屬於香港特別行政區自治範圍的法律。\")的內容無法在港實行。代理主席，因此我們一定要中止這項假議案，即政府企圖利用假民意來包裝這個絕對不能進行的\"一地兩檢\"方案。政府不要再欺騙香港人，應告訴市民這是欺騙香港人的方案，它會令《基本法》原本保障\"一國兩制\"的條文失效，因為這種做法有如一扇隨意門，讓香港政府可繼續乞求人大常委會引用《基本法》第二十條，將香港原本在\"一國兩制\"下應有執法權限的分野消除，繼續容許《基本法》中有關\"一國兩制\"、\"港人治港\"和\"高度自治\"這些最重要的基石被移走。 \n 袁國強司長一定要為這件事負上最大的責任，這方案就如《木馬屠城記》中木馬的缺口，缺口一旦打開了，中央政府將來便可繼續利用《基本法》第二十條來破壞《基本法》原有的機制，或許會在西九龍、南九龍、東九龍，或更多的地方停止執行香港的法例，容許全國性的法例陸續在香港執行。此例一開，無日無之，後患無窮。 \n 代理主席，政府表示有就\"一地兩檢\"進行諮詢，我不知道陳帆局長為何還有顏面告訴我們他有進行諮詢，他竟然連學生舉辦的諮詢會也不出席，那些學生可不會咬他或把他吃掉的，但他還是避開，只出席不相干的婦聯組織或其他全是\"自己人\"組織辦的諮詢會，然後便表示很多人支持\"一地兩檢\"，指有九成出席的人支持。這樣的話，九成也未足夠，應該百分之一百支持才對。他倒不如關上門，由數十名官員各自自行諮詢，又或者乾脆回家對着鏡子向自己諮詢吧，情況也是一樣的，他想獲得假民意並不難。否則，他大可進行民意調查，並把問卷的問題提交立法會，讓所有立法會議員討論後，再進行合理的調查。政府應詢問香港市民，是否願意看見\"一地兩檢\"破壞《基本法》，尤其第十八條。他應問這些實在的問題，總勝於現在詢問市民乘坐高鐵回內地是否較快，當然，代理主席，這點也是騙人的。 \n 我翻看政府提供的文件，而這些文件均由政府撰寫。2016年使用長途服務的只有15 000人，直至2021年才稍微提升至18 900人，但當中有很多\"水分\"，因為已有人進行一些統計，把香港現時認為值得乘坐高鐵的人(即現時會乘坐飛機到訪包括武漢、長沙、南昌、廈門、泉州、福州、桂林、南寧、潮汕、貴陽等城市的人)的人數相加起來，LEGISLATIVE COUNCIL ― 26 October 2017 \n303 也只有8 400人，假設所有人也不乘坐飛機，全都選擇乘坐高鐵，也只有8 000多人。所以謊言太誇張時，反會顯得很笨拙。 \n 代理主席，我們今天一定要制止政府的可耻行為，利用立法會來為他們\"抬轎\"，藉立法會包裝這個毫無民意授權的\"一地兩檢\"方案。香港人已經很慘，當時撥款680億元興建高鐵，去年再增撥接近200億元，但不止這樣，還要賠上\"一國兩制\"，賠上《基本法》賦予香港人的權益。《基本法》不僅賦予官員權利的，我得重申《基本法》是用以保障、保護全香港的市民免受\"一國一制\"的影響，特別在今時今日，當我們新的\"習大大\"告訴我們中央要落實全面管治時，香港人的背部不禁一涼，他其實不能給我們甚麼保障，唯有依靠老祖宗鄧小平當年訂定的《基本法》。也許過多一兩屆後的中央政府，隨時可以無視《中英聯合聲明》，那麼會否在何時也不再遵照鄧小平的說話行事？這沒有人知道，但以往已曾發生過，因為一個高度權力集中的專制政權，任何事情也無須問責。然而，香港不可接受這種做法，我們必須要堅持行使《基本法》賦予香港人最基本的權利，因此，\"一國兩制\"、\"港人治港\"是不能退讓的。 \n (主席恢復主持會議) \n  總言之，無論政府如何欺騙香港人\"一地兩檢\"是如何方便，公安人員只是攜帶配槍，但不會開槍，所以沒事的，你不犯法便不會有事。這些當然是假話，大家可見國內是如何執法的，是可以\"尋釁滋事\"把人入罪的，更甚者會控告你顛覆國家政權罪。不過，我們現在可能另有對策。 \n 當有人問特首，她對政府邀請\"李飛爺爺\"來港演講，並要求學生在校內觀看有關直播，會否感到很擔心？她回答得妙，說閉上眼睛看不到便可，那就是叫所有香港人閉上眼睛，無視\"一國兩制\"受破壞，無視\"一地兩檢\"這隻\"屠城的木馬\"，無視香港市民最珍惜的法律。然而，我們希望香港的法律在香港的每個角落實行，不論是西九龍總站或任何一處地方，均不容有阻。我們已經蒙受太多的損失，近千億元的公帑其實亦已預期將要付出，但\"一國兩制\"卻不容有失。 \n 所以，面對政府硬以強權破壞立法會常規，用盡方法，不擇手段要通過這項假議案，我們別無選擇，只得尋求立刻中止有關議案。我謹此陳辭。  LEGISLATIVE COUNCIL ― 26 October 2017 \n304",
      "sequence": 359,
      "bookmark": "SP_MB_KKK_00373"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我發言反對將\"一地兩檢\"議案辯論中止待續的議案。 \n 數名反對派議員剛才發言時，不斷就\"一地兩檢\"的內容進行辯論，我越聽越覺得他們其實不應該提出中止待續的議案，因為他們根本十分希望討論\"一地兩檢\"這個議題。剛才經過一輪\"拉布\"及市民十分討厭的鐘聲之後，我們終於等到辯論\"一地兩檢\"的議程項目，但毛孟靜議員一句提出要求中止待續，又令很多人失望。 \n 主席，\"一地兩檢\"已經是刻不容緩的議題，絕大部分市民真的十分希望政府盡快落實\"一地兩檢\"方案，尤其是西九龍的市民。所以，大家均急不及待，期望立法會可以盡快進行有關議題的討論。毛孟靜議員也是代表西九龍的議員，她提出現即將辯論中止待續的議案，以圖拖延\"一地兩檢\"議案辯論，是愧對西九龍居民。她是否知悉這數年來，大家忍耐如此的交通不便、噪音和空氣污染，都是為了等待高鐵通車時可以落實\"一地兩檢\"。毛孟靜議員和很多反對派議員也在裝聾，因而不斷重複他們有關\"一地兩檢\"的論點。 \n 主席，我本身早已準備好討論\"一地兩檢\"的議題，但要留待稍後否決他們提出的中止待續議案後，我們才能正式辯論。現在，請容許我略為提及當中的論點。他們提出\"割地兩檢\"的說法才是真正摧毀法治。香港是中國的一部分，這在歷史和法律上均不容抹黑，不是由他們抹黑數遍，就可以改變歷史事實。市民不用懂得法律也知道他們相當無理。 \n 主席，其實我們現在早應就支持或反對\"一地兩檢\"進行辯論。不知道誰向他們獻上這種詭計，聯想到這個\"割地論\"，連香港大律師公會也罕有地跟他們的法律界代表反目；為甚麼要反目呢？因為他們迫使大律師公會盡快表態，登上他們的\"船\"。他們今天提出中止待續議案，其實又是希望擴大爭議，但如此來來去去，提出辯論中止待續的做法，是不會挑起任何風浪，因為他們所做的事情，完全違反香港廣大市民的公眾利益。市民期望我們在立法會好好辯論，我們已預備提出很多理據，粉碎他們剛才說的一堆堆歪理。 \n 為何他們提出中止待續議案來拖延呢？我想，這是因為他們知道，如果好好在這裏辯論，市民很快便會知道：他們用一隻手指指着別人，說\"一地兩檢\"是國際笑話，但其餘4隻手指卻是指着自己；市民聽完雙方辯論後，便會知道他們的辯論和理據才是可笑。所以，他LEGISLATIVE COUNCIL ― 26 October 2017 \n305 們要迴避，一直十分害怕在立法會這個合理的平台上堂堂正正辯論。事實上，不管他們想討論英法模式、美加模式、深圳灣模式或《基本法》附件三的事宜，我們也可以辯論，但為何他們走到門口也要退縮及迴避呢？我們和市民認為，他們是退縮和害怕，因為他們害怕經過辯論後，知道自己理虧，知道自己多麼可笑和無知，以及多麼違反市民的期望。 \n 我希望反對派回頭是岸。現在仍不算遲，其他未發言的議員不要站在要求辯論中止待續的一方，跟我們共同反對這項中止待續議案，既然他們覺得自己有這麼多理由，便正正式式討論，不要再浪費時間，而是讓大家進入正式的辯論，讓我們提出早已準備好的材料和理據。他們如此希望作出批評，又說政府不聽他們的說話，現在官員已經全部在席，他們便應該把理據說出來，為何要中止呢？中止只是為了閃避。 \n 主席，為了讓高鐵和\"一地兩檢\"能夠盡快落實，保護香港人的廣大利益，我謹此陳辭，反對這項中止待續議案。",
      "sequence": 360,
      "bookmark": "SP_MB_LMF_00374"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我發言支持毛孟靜議員按《議事規則》第40(1)條，動議將廣深港高速鐵路(\"高鐵\")西九龍站\"一地兩檢\"無約束力議案的辯論中止待續。我支持這項議案。 \n 主席，我為何支持這項中止待續的議案？其實，最大問題是整項\"一地兩檢\"的建議違反《基本法》第十八條、第十九條及第二十二條。我剛才吃飯前跟一些建制派議員對話，發覺他們當中有一些原來不很清楚\"一地兩檢\"安排如何違反《基本法》，他們還以為西九龍站將來還會實行香港法律，不知原來一旦到了地底的\"內地口岸區\"，就不能執行香港法律，而是執行內地法律。因此，我相信無論是議員...... \n(林健鋒議員站起來)",
      "sequence": 361,
      "bookmark": "SP_MB_HW_00375"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請稍停。林健鋒議員，你有甚麼規程問題？ \nLEGISLATIVE COUNCIL ― 26 October 2017 \n306",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00376"
    },
    {
      "title": "林健鋒議員",
      "content": "黃碧雲議員需要澄清，她說建制派議員不明白這些，又不明白那些，她要指明是誰，請她澄清。",
      "sequence": 363,
      "bookmark": "SP_MB_LKF_00377"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你是否需要澄清？",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我認為沒有需要澄清，而且希望我發言時，其他議員不要隨便插言。",
      "sequence": 365,
      "bookmark": "SP_MB_HW_00379"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，如果她不澄清，就要收回言論，因為並無其事，她在誣衊建制派議員，這是不對的。",
      "sequence": 366,
      "bookmark": "SP_MB_LKF_00380"
    },
    {
      "title": "主席",
      "content": "林健鋒議員，請坐下。正如我先前所說，議員在會議廳的發言內容無須一定是事實。黃碧雲議員，請繼續發言。",
      "sequence": 367,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，多謝你英明神武，請繼續執行《議事規則》第39條，不要讓其他議員任意違反《議事規則》插言。 \n 主席，我剛才說過，《基本法》是香港的憲制文件，是整個法律制度中的最高規範，所以\"一地兩檢\"違反《基本法》，不可視作等閒地處理，我相信律政司司長也不會鼓勵我們不尊重《基本法》。主席，大家都記得，在宣誓就任時，我們每位議員在此都宣誓效忠《基本法》，所以除非大家把《基本法》第十八條、第十九條及第二十二條視為無物，否則我相信我們有很合理的憲法理由，要求中止待續這項議案，讓政府進行更多諮詢，並聯同法律專家跟我們一起進行更深入的討論。我也不想進入該3條條文的討論，稍後辯論時我們會有機會再討論。 \n 我們剛才聽到局長說，\"一地兩檢\"獲大多數市民支持。其實，政府近日的確花了很多公帑在電視上賣廣告，說高鐵\"快靚正\"，方便大家營商和旅遊，諸如此類。我相信有些市民真的有此想法。然而，民意是否真的絕大多數認為，即使\"一地兩檢\"違反《基本法》，但為了節省時間，我們就應閉上眼當《基本法》不存在？民主黨都想了解市民是否覺得，\"一地兩檢\"安排違反我剛才提到的《基本法》第十八條、LEGISLATIVE COUNCIL ― 26 October 2017 \n307 第十九條和第二十二條。在我們最近一次的民意調查，回答\"非常同意\"，認為\"一地兩檢\"方案違反《基本法》的受訪者有22.8%；有19.1%同意政府\"一地兩檢\"方案違反《基本法》；不同意這說法的有19.9%；而非常不同意的有19.6%...... \n(梁美芬議員站起來)",
      "sequence": 368,
      "bookmark": "SP_MB_HW_00382"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，你有甚麼問題？",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "梁美芬議員",
      "content": "規程問題。我只希望議員發言合理，盡量不說到辯論的內容。他們既然要中止辯論，沒理由連民意調查的內容都一一交代。我們已經很忍耐，但這是不應該容許的，主席。",
      "sequence": 370,
      "bookmark": "SP_MB_LMF_00384"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請坐下。我提醒議員，本會現正處理辯論中止待續的議案。如果該項中止待續議案被否決，議員將可就\"一地兩檢\"安排作詳細討論。",
      "sequence": 371,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我已遵照你的吩咐，我現正說明我為何支持中止待續。論點一是違反《基本法》，我並沒有進入違反《基本法》那3條條文的辯論。論點二，民意究竟是否一如政府所說沒有分歧，因此可以匆匆討論便了事？我現正向大家解釋，民意有很大分歧。政府說\"一地兩檢\"獲大多數人支持，而且沒有違反《基本法》，應該盡快通過，但這種說法並沒有獲絕大多數的民意支持。我剛才說認為沒有違反《基本法》的受訪者只有39.5%，認為有違反《基本法》的有41.9%，而這些數字可能天天變動。如果我們要進行立法，即使我們今天辯論的議案沒有約束力，但如果在民意極度嚴重分歧的情況下，我們應否強行推出\"一地兩檢\"？即使有41.9%，即接近42%的市民認為這是違反《基本法》，我們是否也不加理會？因此，我認為當我們的社會要作出很重大的決定，並且涉及我們的憲制時，就不能以\"阻礙西九龍居民出入\"此等低層次的議題混淆視聽。如果這件事引起嚴重的分歧和爭議，我認為提出中止待續絕對合理，好讓我們化解憲法層次上的問題。我們究竟應否急急行事？我們宣誓效忠《基本法》，LEGISLATIVE COUNCIL ― 26 October 2017 \n308 我們每天賣廣告要求市民認識《基本法》，但忽然之間又把它束之高閣？所以我其實沒有離題，可能只是梁美芬議員的理解能力有問題。 \n 我再說第三個論點，為何支持中止待續。梁美芬議員剛才提到，香港大律師公會(\"大律師公會\")說\"一地兩檢\"如何如何。大律師公會的回應其實沒有甚麼內涵，大律師公會發表的言論很少沒有甚麼內涵，但我又非常同情他們，因為其實他們在回應中說過，政府\"一地兩檢\"方案欠缺細節，如果政府能夠提出\"三步走\"的詳情，大律師公會才會考慮就\"一地兩檢\"再作出評論。 \n 所以，既然連大律師公會也覺得政府給議員的資料太單薄，沒甚麼可以討論，我們又如何繼續辯論？議員的時間也很寶貴，如果我們今天不中止辯論，就得辯論一些虛無縹緲、抽象的事情，連大律師公會都覺得難以討論。所以，我們自然要求中止待續。 \n 中止待續的意思不等於永遠不回立法會討論，何時回來討論？就是待陳帆局長、律政司司長和保安局局長就\"一地兩檢\"的詳細安排給我們一份文件，讓我們知道他們將如何與國內的單位商討。如果現時仍沒有這些細節，甚至如剛才毛孟靜議員提到，在\"內地口岸區\"內，究竟是有個rest room、宿舍，還是廁所？其實現在都不清楚。是否有槍房國內的保安人員可能稱為公安，不知是否還有國家安全部人員？他們在裏面會有甚麼裝備？是否有槍？是否有子彈？是否有軍火？其實市民並不知道。 \n 我們很多事情都不知道，因為我們不知道港府將會在哪方面與國內達成協議的具體詳情。我從未見過政府要諮詢市民時，或到立法會辯論時，方案仍然如此空泛：這層是\"香港口岸區\"，地底下一層是\"內地口岸區\"；落到\"內地口岸區\"後便執行國內、大陸的法律，香港法律無法執行。 \n 市民都會想問，當我進入\"內地口岸區\"後，如果我有事或發生搶劫，需要報警，是否致電999？警察會否前來協助？實際上，他們是否已經\"廢了武功\"，不能到\"內地口岸區\"去？這一切我們全都不清楚。如果進駐西九龍站的國內人員在那裏工作了7年，也居於那裏我也不知道\"內地口岸區\"內的是休息室、廁所，還是宿舍？而局長又LEGISLATIVE COUNCIL ― 26 October 2017 \n309 搞不清楚他們是否可以申請成為香港特區永久居民？你可以說這是空穴來風，自己嚇自己，但我們真的有無數疑問。 \n 為何市民有這麼多疑慮？最近，民主黨在地區設立多個街站，發現市民有很多疑問，何解？因為細節沒有披露。如此一來，我們的辯論就難以針對一個精準的焦點；大家滿腹疑慮之下辯論，即使每人發言15分鐘，也可能只是子彈橫飛，沒有意思。所以，我認為現時要求中止待續，非常合理。 \n 我再說第四個論點。為何現時要中止待續？在\"一地兩檢\"這個\"空洞\"、沒有細節的方案中，唯一透露的資料就是採用\"三步走\"的立法程序。第一步是由港方與內地商議具體細節安排；第二步是全國人民代表大會常務委員會(\"人大常委會\")批准相關合作方案；然後第三步才返回立法機關立法。這個做法會產生甚麼問題？一個非常嚴重的問題。因為在整個憲制框架上，當人大常委會與特區政府有了定案，人大常委會在第二步作出決定後，香港特區的立法機關就不能推翻人大常委會的決定。所以，第三步令香港立法機關淪為橡皮圖章。 \n 因此，就\"三步走\"的安排，議員其實大有意見，因為我們必須捍衞香港特別行政區立法機關的立法權。如果現在不中止討論，讓我們先弄清楚香港立法機關是否從此會淪為橡皮圖章；而人大是否僭越了香港立法機關的立法權，作了決定，米已成炊，才交回立法會討論呢；屆時即使我們提出成立法案委員會審議，\"一地兩檢\"安排也離不開人大常委會\"第二步\"所作的決定。 \n 所以，我認為我們應該要\"停一停，想一想\"，研究立法機關及議員日後還有甚麼角色？我們的工作是否由人大常委會代勞，我們不用動手了？果真如此，立法會何不關門？是否不需要特區的立法機關了？所以，我們今天提出中止待續議案，是有四大理由的。我希望大家認真考慮，尤其有些議員還未仔細看清楚文件，以為\"一地兩檢\"沒有違反《基本法》，沒有違反\"一國兩制\"。但事實上，當大家動腦筋深思，便會看到市民很多的疑慮及\"一地兩檢\"的不合理性。 \n 作為九龍西的民選立法會議員，我當然明白剛才梁美芬議員所說，大家都希望高鐵工程盡快完成，避免交通嚴重擠塞。其實即使工程完成後，一樣會交通擠塞，因為附近一帶的交通問題根本還未解決，陳帆局長。所以，雖然高鐵計劃落實的快慢為市民所關注，但\"三步走\"方案存在更大、更高層次的違憲問題及\"一國兩制\"問題，既容許LEGISLATIVE COUNCIL ― 26 October 2017 \n310 國內的公安、國家安全部人員進入西九龍的地底執法，我們又自動放棄了司法管轄權。 \n 雖然律政司司長可能會說，他們只能在劃定範圍內，而非全香港這樣做。但事實上，\"一地兩檢\"的確改變了\"香港的領土範圍\"，亦削弱了香港特區應有的司法管轄權。鑒於這些如此關鍵、如此重大的問題尚未解決，\"一地兩檢\"又沒有具體詳細的方案，\"三步走\"又僭越打垮香港立法機關的立法權力，我認為我們支持毛孟靜議員的中止待續議案，是合憲、合情、合理及合法的決定。多謝主席。",
      "sequence": 372,
      "bookmark": "SP_MB_HW_00386"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我贊同毛孟靜議員提出的中止待續議案。 \n 政府在立法會提出議案，本來是想取得民意支持，但沒有公開諮詢，又如何顯示真正有民意支持呢？政府有錢、有人，而且有權，硬要推行\"一地兩檢\"本來應該\"一帆風順\"，卻選錯了\"帆\"，我指的是陳帆。當別人問他為何取消福田站\"一地兩檢\"時，他卻說即使選擇了終生伴侶，也不等於要放棄其他選擇，因而被報章取笑為愛情哲學家。我不知道他那天晚上回到家，他的妻子有甚麼反應。 \n 梁美芬議員的發言非常精彩，我會嘗試討論剛才匆匆記下來的要點。梁美芬議員表示能夠提出很多理據，反駁民主派提出的論點，她說：如果想辯論，為何不在會議廳辯論呢？如果想討論英國、法國、美加如何推行\"一地兩檢\"其實這些地方都沒有推行\"一地兩檢\"或深圳灣口岸的模式，也應在會議廳進行辯論。議員是否擔心市民看到建制派強而有力的理據，一一擊破泛民的論點呢？ \n我也很想政府從頭到尾聆聽梁議員剛才的一番話。市民和立法會議員都曾經邀請政府官員好好討論或進行辯論，但為何政府表現得如此害怕呢？政府官員究竟害怕甚麼，以致大學生邀請他們參與討論，他們也不願意應約呢？林鄭月娥更在發表施政報告時呼籲市民上網瀏覽有關資料。如果建制派支持政府，並且贊同這個邏輯的話，那麼我今天是否應該請梁美芬議員上網瀏覽我們的論據，無需在此進行辯論呢？我們當然不應這樣做，議員理應在議事廳進行討論。 \n 但是，在議事廳進行討論前，是否應該讓市民發表意見呢？政府是否應該面對市民的問題，而不應告訴他們應該說的已經說過，並建議他們自行討論，而立法會也可進行討論。雖然議員是民意代表，但LEGISLATIVE COUNCIL ― 26 October 2017 \n311 不代表政府可無須進行公眾諮詢，或與市民進行辯論，只要夠票就可推行\"三步走\"，不用理會其他事情。 \n 我真的不知道為何今天要討論這項議案。主席，政府的邏輯十分有趣，它最初表示為了尊重立法會，因此特別提出一項無約束力的議案，待辯論完畢後，才開始\"三步走\"。主席，政府的說話好像冠冕堂皇，但今天為何又表示沒有預計議案可即日獲得通過，但政府也會繼續\"三步走\"或\"一起走\"，好像在說\"三人同行有特惠\"。如果政府尊重立法會，便應在辯論完畢後才推行\"三步走\"。如果政府認為無須這樣做，為何又要向立法會提交議案，還同時調動其他法案\"讓路\"呢？議員不要忘記上星期要\"讓路\"的《2017年印花稅(修訂)條例草案》。 \n 主席，政府的邏輯是說不通的，究竟這些議案是否重要？政府又認為這項議案是否對\"三步走\"有影響呢？我至今都弄不清楚，因為政府經常改變立場。既然政府現在還是不清不楚，是否應像毛孟靜議員所說，把辯論中止待續呢？政府應想清楚，究竟在立法會辯論這項無約束力的議案，還是花時間處理我剛才所建議與市民直接接觸重要呢？ \n 今天早上林鄭月娥提出\"三步一起走\"，不會等待立法會反映民意。主席，我認為這種\"偷步走\"行為反映了事實即使本會今天討論議案或完成辯論，政府會聆聽多少聲音和意見呢？主席，政府曾經說過在立法會進行辯論是很重要的，如果有好意見或論據，政府好像會願意改變\"三步走\"的做法。但是，今天政府不但\"偷步走\"，而且不會理會議員討論後得出的結論。主席，如果是這樣的話，我認為政府不應繼續浪費立法會的時間。政府根本已預設了對策，無論今天的辯論結果、稍後或下次的投票結果如何，政府其實都會一意孤行。 \n 主席，根據原先的方案，福田會設立\"一地兩檢\"。議員建議中止這項辯論，是因為政府沒有交代無緣無故取消在福田設立\"一地兩檢\"的原因。幸好有線電視新聞報道抽絲剝繭，並且翻查有關文件，從而發現有關當局本來一直說福田會興建一個口岸，但計劃卻在2014-2015年度突然取消。我認為取消計劃不要緊，但政府是否應作出交代呢？如果在2014年已經作出決定，為何立法會一直被蒙在鼓裏呢？我不明白。主席，7年不是一段短時間，政府其實有很長時間提交其他方案，供本會討論。可是，政府今天卻表示只得1個解決辦法，也不需議員選擇\"要\"或\"不要\"，因為無論今天的討論得出甚麼結果，政府都會一意孤行；否則議員便是阻礙政府，因為已經沒有時間。LEGISLATIVE COUNCIL ― 26 October 2017 \n312 主席，我想問誰應就沒有時間負責呢？答案是政府。政府最低限度應在2014年告訴大家福田不會設立\"一地兩檢\"，或福田不會發展成為一個口岸。如果政府當天願意溝通和討論，議員今天便不會被迫接受這個方案。 \n 根據我們的友黨民主黨進行的民調結果，市民正反意見相若，這也推翻了政府不用諮詢公眾的論據基礎。讓公眾重新討論和選擇方案其實有好處。在梁振英年代，政府只會公布1個選擇，例如新界東北發展和\"洗腦\"國民教育，香港人當時被迫選擇贊成或反對，社會出現了分黨、分派和分陣營的局面，完全造成撕裂。梁振英每年發表的不是施政報告，而是\"撕裂報告\"。\"林鄭\"現正重複梁振英的強闖做法，還以為自己很懂得包裝，結果還不是只能達到梁振英的水平。 \n \"三步走\"的sound bite今天變成了\"偷步走\"，政府還以為這樣做奏效和能夠維持強勢，但香港人看在眼裏，認為政府根本不尊重立法會。否則，政府應該說會等候立法會，直至辯論結束為止，並且會考慮辯論和投票結果，以及議員提出的意見，改善政府的\"三步走\"，甚至收回\"一地兩檢\"當然，我不預期政府會這樣做，但最低限度會否進行小修小補呢？主席，\"林鄭\"提出的\"一地兩檢\"方案是否完美無瑕？答案當然是否定的。主席，很多法律問題現在尚未解決。在同一個地點，大部分情況依據大陸的法律辦事，但在6種情況下，則須依據香港法律行事。如果有問題發生，牽涉兩地法律因互相抵觸而出現問題，屆時應如何是好呢？ \n 香港人其實十分務實，也想解決這些問題，但政府卻沒有交代清楚。政府前兩天對市民說可致電999，但會協助市民接駁到\"110\"，這是甚麼意思呢？主席，我認為本會其實不應在這一刻才討論此事。如果政府真的有誠意，便應在今天提出議案前，向市民交代清楚，接受他們的意見，以及聆聽他們提出的理據。政府不應效法陳帆局長他竟然說不用討論，其他方案不但多餘，而且了無新意。我真的從未見過官員如此囂張的書面回覆，就像全宇宙只有陳帆局長懂得何謂高鐵，而所有香港人都不理解。相反地，事實並非如此。\"立場新聞\"今天有一篇報道，為陳局長的發言稿和事實進行fact check(核實)，從7件事反駁陳局長的論點，從而指出其說話根本與事實不符。我建議有關當局，尤其是陳帆局長(如果他認為自己做得對)閱讀這篇報道或至少作出反擊。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n313  為何本會今天須中止辯論呢？主席，我覺得《議事規則》制訂這項規則最初並沒有其他盤算，而只是純粹考慮是否有此需要，在某些特殊情況下有需要引用《議事規則》，而我今天正正看到有此需要。我們並非想不斷討論\"一地兩檢\"的好處和壞處，這不是重點。主席，我認為程序上出了問題。香港已回歸多年，但從未在處理重要法案時須引用《基本法》第二十條。我們認為這是\"自閹\"行為，就如懇求賜死一樣，但現在不是懇求賜毒酒，而是懇求即時處死。我們認為這個問題極為嚴重，而且牽涉重大爭議，但政府對如此重大的改變卻視若無睹。 \n 政府應該讓市民進行充足討論，但雖然政府不斷鼓勵市民發表意見，並且表示願意聆聽，但市民邀約會面，政府卻拒絕應約，莫說是政黨，即使大學生約見，政府也不肯應約，同時卻表示十分願意聆聽意見。這便是\"說一套，做一套\"，主席，這是否社會的常態呢？\"說一套，做一套\"被視為正常不過，政府官員如果不這樣做，反而不能當官，是不是？今天的情況也一樣，雖然政府表示\"願意聆聽立法會的聲音\"，但今天卻說會\"偷步走\"，並非\"三步走\"，那我們應如何是好呢？ \n 我現在引用梁美芬議員剛才的說法：政府其實是否十分害怕，因此不願這樣做呢？政府是否害怕提出的理據被市民、學生或其他議員一一擊破，所以不願意溝通呢？如果在這方面已有充分討論，我們便可以在議事廳裏更聚焦地討論大家關心的議題，無論是剛才所說的英法還是美加做法，這方面沒有問題，但立法會能否代表所有普羅百姓呢？市民也應該有權發言和表達意見。政府一直以來有否對方案作過思毫改變呢？答案是沒有。從推出方案那天開始，從來沒有任何改變。這是聆聽市民的表現嗎？政府真的相信自己的方案如此完美無瑕嗎？基於這些理由，我絕對支持中止待續的議案，亦希望政府聆聽我們的聲音，把方案收回，並且好好與市民正面溝通，做到真正的connected(同行)。 \n 多謝主席。",
      "sequence": 373,
      "bookmark": "SP_MB_JT_00387"
    },
    {
      "title": "鄺俊宇議員",
      "content": "我就毛孟靜議員根據《議事規則》第40(1)條動議現即將\"有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作的議案\"辯論中止待續的議案發言。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n314  \"挑選了終生伴侶，不等於放棄其他選擇\"，這果真是陳帆的一種愛情哲學。我真的不能不說，要中止待續的，不止是有關的議案，而且還有這種歪理。主席，這經典的一句\"挑選了終生伴侶，不等於放棄其他選擇\"不是唯一的歪理。看看今天陳帆局長的發言稿，我們也會發現很大的問題，而這亦支持為何我們覺得不如把有關議案中止待續，不要在此進行辯論。為甚麼呢？大家細心留意一下，會看到陳帆局長在發言稿內提到，內地...... \n(黃碧雲議員站起來)",
      "sequence": 374,
      "bookmark": "SP_MB_KCY_00388"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你有甚麼問題？",
      "sequence": 375,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，很多建制派議員也離席了，我相信沒有足夠的法定人數，請你點算一下。",
      "sequence": 376,
      "bookmark": "SP_MB_HW_00390"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 378,
      "bookmark": "EV_BELL_00392"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請繼續發言。",
      "sequence": 379,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，剛才我說陳帆提出了一種愛情哲學。我們看到，他的發言稿，根本未能就現時\"一地兩檢\"安排的相關情況，提出解釋。就這些情況，傳媒其實也曾進行事實查核。我們且看看為何要在這時間支持這項中止待續議案。 \n 陳帆局長的發言稿提到，\"內地高鐵發展一日千里，我們有必要把握機遇......將香港聯通國家高鐵網絡......通達內地各大城市\"。但是，事實的查核卻是，高鐵香港段的主要目的並非連接國家高鐵網LEGISLATIVE COUNCIL ― 26 October 2017 \n315 絡，因為政府預計旅客中有六成二只是來往深圳，當中連同廣州旅客則達八成。局長說要連接全國高鐵網絡，這看似是很宏大的想法，但\"全國\"的定義是甚麼呢？八成旅客是來往深圳和廣州，難道這就是這段鐵路能發揮到的最大效力嗎？ \n 其次，陳帆局長的發言稿又提到\"抵港乘客亦可......自由選擇在國家高鐵網絡任何一個車站登車，抵達西九龍站才辦理內地出境和香港入境程序\"。但是，事實的查核是，由於深圳和廣州的長途班次，是香港開出班次的很多倍，大量長途旅客本應在深圳或廣州轉車，才可以抵達香港，而西九\"一地兩檢\"免除中途上落車的說法，即可以免除中間一些麻煩的轉車手續，這其實也是一個相當虛無，而且暫時沒有數據證實的說法。 \n 另一邊廂，陳帆局長又指替代方案\"不能發揮廣深港高鐵香港段便捷通達全國各地的優勢\"，即是指替代方案行不通。但是，我們看看替代方案所指的是甚麼呢？大家也很熟悉，由於八成高鐵旅客只是往來深圳和廣州，而長途旅客也需要在深圳和廣州轉車，因此若\"一地兩檢\"改於深圳和廣州進行檢測工作，相信對九成旅客也會毫無影響，而餘下一成旅客也只須約花15分鐘轉車便可以解決問題。 \n 因此，這便顯示出一點，就是替代方案所謂不要在西九進行\"一地兩檢\"的建議是否那麼差呢？其實也未必。再看回陳帆局長指\"清楚了解有關安排涉及複雜的憲制、法律及運作考慮，包括必須符合\u0027一國兩制\u0027和不違反《基本法》\"...... \n(謝偉俊議員站起來)",
      "sequence": 380,
      "bookmark": "SP_MB_KCY_00394"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請稍停。謝偉俊議員，你有甚麼問題？",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00395"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，正在發言的議員，其內容似乎是說我們更加需要馬上討論西九方案，因為他現時似乎不是支持我們認為需要擱置討論西九方案。 \n LEGISLATIVE COUNCIL ― 26 October 2017 \n316",
      "sequence": 382,
      "bookmark": "SP_MB_PT_00396"
    },
    {
      "title": "主席",
      "content": "謝議員，請坐下。鄺俊宇議員，我想提醒你，本會現正處理辯論中止待續的議案，請你針對議題發言，說明你為何支持或反對將辯論中止待續。",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，無須擔心，我現時闡述的內容，就是要說明為何會支持無須討論這項議案。因為事實上，現時這份局長發言稿提供的資料既不全面亦不確實，連已能夠解釋為何我們現時不應該、不需要討論這項議案，就是由於資料不齊整，而且資料亦非反映出事實的全部。所以，請容許我繼續發言。 \n 我剛才提到，在陳帆局長的發言稿中提到\"清楚了解有關安排涉及複雜的憲制、法律及運作考慮，包括必須符合\u0027一國兩制\u0027和不違反《基本法》\"。政府在2007年曾經承諾，《基本法》第二十條不會削減特區範圍的權利，這是相當重要的。大家也記得，當時前立法會議員劉慧卿亦曾在相關場合提出有關問題，但現行建議卻要利用《基本法》第二十條，把西九不視為香港司法管轄區的一部分，以及繞過《基本法》第十八條，禁止在香港執行內地法律的規定。事實上，我們現時面對的情況就是，他的發言稿說得很漂亮，說不會違反《基本法》，但怎會不違反呢？ \n 試舉一個簡單例子，如果有香港市民在西九龍站地底遇到意外需要求助，當致電999後，連香港警方也不知道該如何協助他。李家超局長近日的發言更可笑，他在回答傳媒訪問時說，會與內地當局爭取，讓身處內地口岸區的香港市民可以致電999求助，然後再轉介予公安跟進。這究竟有否搞錯？如果這樣就說解決了問題，其實只是視而不見，認為沒有問題。他又說現時並非割地。但是，為何這樣也不算是割地呢？該位置根本就是西九龍地底，如果在該處致電999後，竟然會被接線到公安求助，這還不是把管轄權作出了重大改變嗎？這與《基本法》第二十條是否相違背呢？ \n 同時，陳帆局長在其發言稿中，更提到\"我樂意出席內務委員會特別會議，向議員闡述有關方案\"。可笑之處是，他在發言中提到自己相當樂意回答各界的問題，但我們看到政府至今其實也未曾答覆過民間就着高鐵班次、客量預測、經濟效益及營運安排等一系列書面質詢。這些包括高鐵班次、客量預測、經濟效益等簡單問題，應該是可LEGISLATIVE COUNCIL ― 26 October 2017 \n317 以在今天答覆的。簡單而言，政府在這狀態下便把議案交到立法會，以一項無約束力的議案形式進行辯論，是引發議員提出中止待續議案的原因。 \n 因此，當政府應該面向公眾、應該要詢問香港人、應該要面向陽光時，它卻不願意做，而把議案交到立法會，裝作想在立法會進行一項無約束力的議案辯論，實際上是當稍後有足夠票數贊成時，便會說認為立法會也支持這項\"一地兩檢\"議案。可是，政府怎能夠在這時候不詢問香港人意見，繞過本應進行的公眾諮詢呢？因此，有議員提出中止待續議案，就是認為政府不認真，並非想開展同事剛才所說的一場正式辯論。 \n 何謂正式辯論呢？我想請政府官員落區詢問市民意見，向他們披露更多資料，讓他們知道共有多少班次的列車會滯留在福田，以及有多少班次的列車是無法如政府所說般，在48分鐘內到達廣州的，而且究竟是到達廣州南或是甚麼位置呢？上述等等資料，必須讓市民詳細了解。我們所說的正式辯論，並非指在立法會進行一項無約束力的議案辯論，在此\"整色整水\"後便當自己已進行了諮詢。 \n 話說回頭，我們看到陳帆局長在發言稿中，亦提到\"調查結果反映較多市民支持於西九龍站實施\u0027一地兩檢\u0027的通關安排\"。主席，其實我們看到有關的大學調查，當中並無問及市民對政府方案的認識程度，亦沒有問及市民會否考慮其他可行方案。 \n 至於民主黨就這項替代方案進行的民意調查，均顯示支持替代方案的人數較多。簡單而言，\"一地兩檢\"是否一定要在西九龍站進行？為何不能考慮，在不影響香港這麼多年來珍惜及堅守的\"一國兩制\"這條界線下，保護香港應該要有的範圍和位置，而不是政府提出開通一條高鐵線直達西九龍站，把那處變成祖國的地方。這在道理上，無論如何也說不過去。所以，梁美芬議員剛才提到大家\"不如回頭是岸\"，事實上，她應該對政府說：\"放下屠刀，回頭是岸\"，所謂\"屠刀\"，便是有如現在般割裂香港珍貴的\"一國兩制\"，一個堅守了這麼久和珍貴的制度。 \n 在其發言稿的最後一段，陳帆局長說：\"特區政府相信在西九龍站實施\u0027一地兩檢\u0027是務實和必要的方案，期望可以得到議會及社會的支持\"。事實上，我們看到政府正在玩弄議會程序，令立法會無法在LEGISLATIVE COUNCIL ― 26 October 2017 \n318 投票前按慣例先召開公聽會，以及進行質詢和辯論環節。政府向大會提交一項無約束力的議案，說可以讓議員發表一下意見。但是，就事件而言，我們看不到政府認真地對待香港市民就西九龍站\"一地兩檢\"表達的意見。最低限度政府要讓我們知道整件事的相關數字、背景，以及接着下來的影響，因為市民未必清楚，但政府卻想在此蒙混過關。 \n 主席，即使是局長的發言，也與事實相違背，需要查核。試問這樣，我們又如何討論議案呢？當然是要把這項議案中止待續。事實上，我們要求中止待續，亦不單是關乎這項議案，當年興建高鐵項目本身已爭議不斷。當時的情況是，政府與民間意見不接軌，最後政府\"大石砸死蟹\"，落區卻不理會民間的聲音，為了興建這條高鐵線，不單要收回某些土地，拆居民的房屋，毀那些公公婆婆的家園，更棄老百姓於不顧。我至今仍記得，最受影響的是菜園村。菜園村當日便是被人\"霸王硬上弓\"，又是未經任何正式的諮詢程序。政府只是貼出通告，向村民宣布，他們的居所樓下將會有一條鐵路，而這條鐵路名為高鐵，為此他們這條村要被拆遷，毫無商量餘地。當時運輸及房屋局局長......",
      "sequence": 384,
      "bookmark": "SP_MB_KCY_00398"
    },
    {
      "title": "主席",
      "content": "鄺議員，你離題了。請針對這項議案發言。",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "鄺俊宇議員",
      "content": "......主席，我正回到議題。當時政府表示沒有問題，對於\"一地兩檢\"，市民無需擔憂。可是，時至2017年今天，政府又要回來議會，提出一項違背民意、不敢面對公眾、無約束力的議案辯論。 \n 主席，今次有不少朋友也會問，如果我們仍然有這麼多不清晰的問題，為何政府卻強行推展所謂的\"三步走\"，以為沒有問題？我剛才只是提出一個簡單問題而已，如果我在西九龍站地底遇到問題時，能否致電999，找香港警察提供協助？答案是\"不行。\"但我身處香港，為何不能致電999找香港警察協助？答案是\"不行，你要找公安。\"連一個這麼簡單的問題也未能解決，而我尚未開始討論有關保險方面的問題。又如果我在站內瀏覽Facebook，或宣讀要求釋放諾貝爾和平獎得主劉曉波的信息等，我想問，這些做法是否已觸犯內地法律呢？當局的答覆是：\"那你們要小心一點，因為你們身處內地管轄區的車廂內，行為要檢點。\"但我明顯是身處香港境內。所以，在有這麼多資LEGISLATIVE COUNCIL ― 26 October 2017 \n319 料與事實完全不符的時候，如果政府硬要在立法會進行一項無約束力的議案辯論，接着裝作已諮詢了立法會，然後展現一片歌舞昇平的景象，聲稱香港熱烈歡迎\"一地兩檢\"安排，其實是自己欺騙自己。政府無謂欺騙自己甚麼事也沒有發生過，香港人並非不清醒，如果政府慢慢披露資料，香港人慢慢也會質疑，在西九龍站，要在車廂內執行內地法律是違反《基本法》的。《基本法》是我們一直堅守了這麼久的律例，相信大家也要捍衞《基本法》，但現在《基本法》被西九龍站的\"一地兩檢\"安排一次過破壞得體無完膚，尤其是在過程中，我們看到政府解釋的方法，簡直令民間完全摸不着頭腦。例如政府說甚麼有一個業主租了一所房子給你，但他不夠地方用，你便租一個房間給他，所以不存在業權或割地問題。最可笑的是，陳帆局長作為\"著名和偉大的愛情哲學家\"，竟然說甚麼揀選了終身伴侶，不等於要放棄其他選擇，有時......",
      "sequence": 386,
      "bookmark": "SP_MB_KCY_00400"
    },
    {
      "title": "主席",
      "content": "鄺議員，你正在重複論點，請針對議案發言。",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "鄺俊宇議員",
      "content": "......主席，不好意思，這是首尾呼應。有時候，如果政府要令市民信服，是否也應該披露所有資料呢？這次並非簡單事件，我們開了頭，便無法回頭，如果西九龍站的\"一地兩檢\"安排真正落實，我們便真正犧牲了香港人應該要守住的土地。(計時器響起)",
      "sequence": 388,
      "bookmark": "SP_MB_KCY_00402"
    },
    {
      "title": "主席",
      "content": "鄺議員，請立即停止發言。",
      "sequence": 389,
      "bookmark": "SP_LC_PSD_00403"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我發言反對毛孟靜議員提出中止待續的議案。 \n 剛才毛孟靜議員提出議案時表示，有很多問題未解決，高鐵問題和\"一地兩檢\"的問題需要先弄清楚才能在立法會審議，所以她提出中止待續的議案。我十分留心聆聽她的發言，但越聽越失望，因為她說的所謂重大問題，並不是甚麼驚天動地的問題。說穿了，只有一個問題，便是毛孟靜議員對中央、對國家的不信任。 \n  LEGISLATIVE COUNCIL ― 26 October 2017 \n320  剛才郭家麒議員說\"一地兩檢\"不可行，但他所說的根本不是\"一地兩檢\"，而是功能界別和中國威脅論。一大堆陳腔濫調說自己如何支持這項議案。 \n 主席，黃碧雲議員更可笑，她說了一堆話，說自己支持\"一地兩檢\"中止待續的議案，但當主席裁決她剛才引述的話不需要是事實時，黃碧雲議員便讚主席英明神武。我真不知道黃碧雲議員在會議廳內說的話究竟孰真孰假。 \n 譚文豪議員支持中止待續，我以為他對高鐵十分了解，誰料他的論點跟他在網上發表那段實測高鐵的片段一樣，錯漏百出。 \n 鄺俊宇議員繼續用他的現代愛情散文觀討論\"一地兩檢\"，其實也是不需要理性和邏輯的，所以我認為有一種愛情政治哲學叫\"鄺俊宇\"。 \n 主席，我已回應數名議員的一些言論。其實大家可以看到，他們在會議廳內差不多已無話可說了，還好意思說特區政府不給他們機會充分表達意見。所以，毛孟靜議員提出中止待續議案，其實真是沒有甚麼道理，我絕對反對。 \n 主席，我今天前來會議廳途中，曾跟朋友說希望下午兩時多可以開始\"一地兩檢\"的辯論，而在六七時左右，反對派議員可能會提出現時這項中止待續議案。我的朋友立刻跟我說，不要讓他們提出中止待續議案。他說他上星期從內地工作完回港，由於當天剛好沒有飛機直飛深圳和香港，他只好搭飛機前往廣州，又因為時間不配合，無法乘搭直通車，最後唯有乘搭巴士，並在廣深高速公路塞車塞了3小時，那3小時比他乘搭飛機的時間還要長。他跟我說，一定要在議會裏支持\"一地兩檢\"；一定不要讓泛民主派議員提出中止待續。所以，我一定要起立發言，把他這番話告知主席和全香港市民。 \n 主席，其實他們支持中止待續或反對高鐵來來去去只有兩個觀點。第一，最好不要興建高鐵，即使興建了，也要拆掉；第二，如果一定要有高鐵，則不如實施\"兩地兩檢\"。如果\"兩地兩檢\"能夠發揮高鐵的功效，早就這樣做了，還會在這裏讓他們\"拉布\"鬧事嗎？所以，其實反對派議員今天提出這項中止待續議案，跟\"一地兩檢\"沒有甚麼LEGISLATIVE COUNCIL ― 26 October 2017 \n321 關係。說穿了，就正如我一開始發言時說，毛孟靜議員根本就是不喜歡內地、不喜歡高鐵，凡是跟高鐵有關的，他們便要反對。 \n 其實很多反對派議員本身不會返回內地，即使讓他們回去，他們也不會回去。不過，我想告訴他們，很多香港人需要返回內地，不論是探親、經商或旅遊，所以請他們不要阻礙\"一地兩檢\"，不要繼續討論中止待續。他們應該給香港人多一個選擇，一個返回內地的選擇。他們不乘搭高鐵，不代表香港人不乘搭，香港很多人需要\"一地兩檢\"、很多人需要高鐵。 \n 主席，我不想說太多了，莫乃光議員叫我們回心轉意，我也想呼籲他們回心轉意，不要提出這麼多中止待續的議案。主席，我反對\"拉布\"，反對中止待續。",
      "sequence": 390,
      "bookmark": "SP_MB_CHK_00404"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我發言支持毛議員提出的中止待續議案。其實，我很高興建制派的陳克勤議員願意發言，因為他一發言，我們便知道他有一些論據或他的心態是可以駁斥的。舉例而言，剛才陳克勤議員表示，反對派反對\"一地兩檢\"是因為他們心中只有\"兩地兩檢\"。對不起，眾多反對在西九進行\"一地兩檢\"的非政府組織、民間組織，以及民主派議員都同意就在福田站進行\"一檢兩檢\"廣泛諮詢市民。這個方案如深圳灣口岸做法一樣，是在內地進行\"一地兩檢\"。這也可以是其中一個方案。所以我希望在觀看電視直播的市民，不要被陳克勤議員誤導，因為他們喜歡抹黑別人。 \n 陳議員可能真的沒有聽過福田口岸的\"一地兩檢\"方案。畢竟有關\"一地兩檢\"的安排是由政府醞釀，再由民間團體經民主程序、醞釀討論、找專家論證，最後在數個方案中經百多個團體投票選出該方案，才諮詢市民。所以，民主派或坊間反對政府西九\"一地兩檢\"方案的團體，是有一個可行的\"一地兩檢\"方案的。只不過，陳克勤議員或有些人把頭埋在沙裏，他們就像賽馬的馬匹一樣，戴着眼罩，只望到政府的方案，其他人的方案一律聽不進去。這真是沒甚麼好說了。 \n 主席，陳克勤議員剛才表示，因為我們民主派他用的是\"反對派\"這字眼基本上不往內地，所以不想那些可以往內地的人......我們可否方便他們、同情、可憐一下他們。主席，民主黨最近曾進行LEGISLATIVE COUNCIL ― 26 October 2017 \n322 民調，這是自民間的福田站\"一地兩檢\"方案推出後，最新的民調。結果顯示，反對政府西九\"一地兩檢\"方案比支持政府方案的還要多。當然，我們不敢單憑一個民調便說所有民意皆如此，但這是最新的民調。 \n 換言之，如果以支持和反對政府方案的比例計算，反對方案的市民略多於一半。我想告訴陳克勤議員、建制派議員，這些反對政府西九\"一地兩檢\"方案的市民，他們都會往返內地，不論是經商、文化、旅遊、探親，所以你們不要只針對泛民同事或民主派同事或某些人是否會往內地。很多經常往內地的人仍然關心《基本法》的實施、仍然關心《基本法》的完整性、仍然關心不應有內地公安人員在香港執法，內地的法律不應在香港範圍內行使。大家要記住，這是廣大市民在民意調查的回答。 \n 當然，如果你要在雞蛋裏挑骨頭，你可以質疑民主黨的民調沒有問及反對西九\"一地兩檢\"方案的人士中有多少人不會往返內地。反對方案的可能全都是那些不往返內地的人士，至於那些會往返內地的人，就會支持方案。我們謙虛的說，我們是沒有這樣問，沒有細分，沒有做cross tabulation。但我們有理由相信，調查的樣本是足夠的。我們沒有這樣問，但我們仍然相信調查結果反映暫時而言，民意有所分歧，民意是嚴重分歧的。我們也相信，不少往內地的市民仍會反對政府推出的西九\"一地兩檢\"方案，因為他們着重《基本法》的完整實施。 \n 主席，我們要求中止\"一地兩檢\"議案辯論的原因很簡單。主席你在議會多年，想必很清楚政府黑箱作業，醞釀了7至8年，完全不跟我們討論任何方案。試想想，這裏的民主派同事，甚至是建制派同事，也曾建議政府提交方案，好讓大家討論一下，醞釀一下。過往7年，政府不醞釀、不討論、不諮詢，前運輸及房屋局局長張炳良在6月30日仍然表示政府就高鐵出入境沒有任何方案。但現任特首林鄭月娥卻說政府的方案已在社會經過長時間討論。經過長時間討論？即使陳帆局長也知道只是在數月前才公布的，因為他剛才的演辭第三頁說，\"一地兩檢\"方案公布時，正值立法會休會期間。無論怎樣計算，也不過是兩三個月前才公布而已，但特首竟然說已討論很久！張炳良當時說政府並沒有任何方案，請問大家拿甚麼來討論呢？ \n 主席，提出方案，再進行諮詢，這是香港政府，包括林鄭月娥這位服務香港數十年的AO不可能不知道的事。這是政府與民共議......她還說甚麼新思維。老實說，習主席在最新的報告中也說一定要尊重LEGISLATIVE COUNCIL ― 26 October 2017 \n323 當地人的感受，與民共議。林鄭月娥當了數十年的AO，想必知道何謂諮詢。他們現在倒很老實，明言不會進行諮詢，原因是時間太緊迫。政府閉門兼黑箱作業討論了七八年，甚至在數月前還表示沒有任何方案，開會時也不討論，如今卻突然推出方案，更說已討論了很久。有沒有弄錯？ \n 主席，難怪市民也有意見。為何我反對中止辯論所涉及的政府議案呢？因為市民沒有機會參與全面的諮詢，也沒有對比性的方案可參考。不過，主席，最近已有新方案，民間團體提出了在福田進行\"一地兩檢\"的方案。在民間方案公布後約一星期，民主黨進行調查，得出的結果是，支持和反對政府方案的比率稍稍\"打和\"。在這之前，支持政府方案的人，比不支持的人高出約數個百分比。 \n 主席，為甚麼我指特首林鄭月娥想殺死福田\"一地兩檢\"方案？很簡單，因為她很着急，她害怕民意越醞釀，市民越清楚有另類的方案，包括最近由專家組成的公共專業聯盟亦推出另一項方案。主席，醞釀時間越久，政府所提出的漏洞百出的方案便越會不攻自破。政府因而感到害怕，所以要殺其他可行的民間方案於萌芽時，不讓這些方案醞釀，不讓民主派議員落區派發單張，讓這些方案在網上傳播，使市民認識這些方案。大家記着，香港人不是傻瓜，如果民主派議員真的危害市民......事實上，在中港融合的情況下，很多人都有需要到內地工作或探親。如果方案真的不影響\"一國兩制\"的實施，真正做到完美或接近完美，而又令市民方便，這樣民意應有很大的反差，應該是壓倒性支持。 \n 可能政府這七八年\"黑箱作業\"期間，也曾暗地進行民意調查。他們一直監察民意，知道支持方案的人並非大比例拋離不支持的人，所以政府不敢提早公布方案，想先造成沒有時間的既定事實，然後說政府的方案是唯一的方案，不作諮詢。另一方面，它又一邊介紹方案，一邊播放Announcement of Public Interest(宣傳短片)把市民\"洗腦\"，然後再表示已聆聽意見。政府現在便是這樣做。但是，市民也看得清楚，最新的民調顯示，民意仍然有很大分歧，支持政府方案的人士並非大比例拋離反對的人士。 \n 主席，莫說公眾諮詢，這麼具爭議性的方案提交至立法會，卻只舉行了一次內務委員會會議，由政府官員回答質詢，然後再舉行一次3個委員會的聯席會議。主席，本來政府不諮詢，很簡單，可由立法會進行諮詢。於是我們建議在內務委員會下成立小組委員會，但建制派議員否決建議，然後將方案提交到3個委員會的聯席會議討論。主LEGISLATIVE COUNCIL ― 26 October 2017 \n324 席，你也知道，3個委員會因而舉行了一次聯席會議，聆聽議員意見，接着我們表示要進行諮詢，讓市民可以表達意見，但亦為聯席會議否決。 \n 換言之，政府不諮詢，亦不讓立法會諮詢。\"老兄\"，即使一項很簡單的bill我們現正處理很多也會公開諮詢，但這個方案這麼重要、這麼具有爭議性，卻不是這樣做。至今民調的結果，無論政府如何說，支持和反對的比例仍是\"打和\"，即使相信由政府所進行的民調，支持率也只是稍微高於反對。就這麼具爭議的方案，立法會進行諮詢是天經地義的，但立法會的建制派同事竟也予以否決，不進行諮詢。市民如今天在收看電視辯論直播，便會知道立法會的建制派議員是連你想在立法會內表達意見，也要封殺。 \n 主席，我今天聽到特首林鄭月娥說：\"你不要提出中止待續議案，如果拖慢進度，繼續爭論，我不會等你了。我\u0027三步走\u0027會立即走，一步便走、同時走。\"主席，這是甚麼情況？很簡單，這可說是揭穿了她的\"底牌\"，她原本打算\"搵立法會過橋\"，向中央表示立法會多數議員支持，立法會是憲制的，這樣中央便會認為有民意支持。糟糕了，突然出了最新的民調報告，結果顯示並非如此。如情況再有變化便更糟糕，所以要加快處理。如果立法會支持議案，他們便可以說尊重民意，並向中央報告立法會多數議員支持，是憲制上的。但是，立法會的辯論時間過長，政府便不想聆聽並繼續\"三步走\"，開步便走。這即是甚麼情況？很簡單，即是立法會有利用價值，政府便尊重立法會的意見；立法會沒有利用價值，沒有足夠時間表達意見，政府就不把立法會放在眼內，不需要聆聽議員的意見。 \n西九龍文化區的香港故宮文化博物館同樣是林鄭月娥擔任政務司司長時負責的，她已經這樣做了一次。由於香港故宮文化博物館極具爭議性，她事後也進行假諮詢，有數個月諮詢期。坦白說，即使不進行為期較長的諮詢，不進行90天諮詢，也應進行60天諮詢，但她也表示不可以。還有，不要說進行60天的諮詢，就是立法會未能在本月25日和26日完成辯論後表決也不能等，一星期也不能等。 \n原來林鄭月娥的施政新作風便是這樣，西九龍文化區如是，西九龍口岸區同樣如此。我不知道她是否\"好打得\"，所以\"打得\"便能蓋過一切，無須聆聽市民意見。在政府眼中，在陳帆局長眼中，甚麼公共專業聯盟是多餘的。那天特首林鄭月娥說尊重該團體，我當時也在席，坐在其旁。她特意在會上發言，表示公共專業聯盟所提出的意見LEGISLATIVE COUNCIL ― 26 October 2017 \n325 很好，應多發表意見。事後公共專業聯盟提供意見，她卻認為不用聆聽，何需聆聽，她已經決定了。林鄭月娥還說尊重專業團體的意見(計時器響起)......",
      "sequence": 391,
      "bookmark": "SP_MB_TKS_00405"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請發言。",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00406"
    },
    {
      "title": "許智峯議員",
      "content": "多謝梁議員......",
      "sequence": 393,
      "bookmark": "SP_MB_HCF_00407"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請稍等。我相信你對《議事規則》已很熟悉。根據《議事規則》第36(1)條，議員發言時須起立，並須將其意見向立法會主席陳述，請你向立法會主席發言。",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00408"
    },
    {
      "title": "許智峯議員",
      "content": "好的，我是向梁議員你發言，多謝梁議員。",
      "sequence": 395,
      "bookmark": "SP_MB_HCF_00409"
    },
    {
      "title": "主席",
      "content": "請你向立法會主席發言。如果你不是向立法會主席發言，你不可以發言。",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "許智峯議員",
      "content": "我聽不清楚你說甚麼。主席，你可否大聲一點？",
      "sequence": 397,
      "bookmark": "SP_MB_HCF_00411"
    },
    {
      "title": "主席",
      "content": "你須向立法會主席發言，所以你應稱呼我為主席。",
      "sequence": 398,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "許智峯議員",
      "content": "你想我稱呼你為主席，對嗎？",
      "sequence": 399,
      "bookmark": "SP_MB_HCF_00413"
    },
    {
      "title": "主席",
      "content": "我是立法會主席。你須向立法會主席發言。",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "許智峯議員",
      "content": "沒有問題，如果你那麼介意這些稱呼......我一向稱呼你為梁議員，是想讓你思考一下，你是在甚麼情況下當選為立法會主席，以及你能否代表立法會。  LEGISLATIVE COUNCIL ― 26 October 2017 \n326",
      "sequence": 401,
      "bookmark": "SP_MB_HCF_00415"
    },
    {
      "title": "主席",
      "content": "我過去比較寬鬆，是因為你對《議事規則》不大熟悉，但相信現在你應十分熟悉《議事規則》，所以請你按照《議事規則》第36(1)條的規定發言。",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "許智峯議員",
      "content": "多謝你的讚賞，我也看過《議事規則》。我現在可以發言了嗎，梁議員？",
      "sequence": 403,
      "bookmark": "SP_MB_HCF_00417"
    },
    {
      "title": "主席",
      "content": "不可以。你必須向主席發言。",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "許智峯議員",
      "content": "你一定要我稱呼你為主席，因為你很想我稱呼你為主席，對嗎？",
      "sequence": 405,
      "bookmark": "SP_MB_HCF_00419"
    },
    {
      "title": "主席",
      "content": "這是《議事規則》的規定。",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "許智峯議員",
      "content": "讓我向你解釋為何我一直稱呼你為梁議員。你想想，你是功能界別零票當選的議員......",
      "sequence": 407,
      "bookmark": "SP_MB_HCF_00421"
    },
    {
      "title": "主席",
      "content": "議員在會議廳內須稱呼我為主席。",
      "sequence": 408,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "許智峯議員",
      "content": "那麼你現在是否不讓我發言？",
      "sequence": 409,
      "bookmark": "SP_MB_HCF_00423"
    },
    {
      "title": "主席",
      "content": "《議事規則》第36(1)條訂明，議員發言時須向主席發言。",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "許智峯議員",
      "content": "那麼我想問，我在上一個立法年度多次稱呼你為梁議員，為何你\"老人家\"這次如此不高興，一定要迫我稱呼你為主席呢？如果我不稱呼你為主席，你是否會視我為行為不檢，不讓我說下去呢？這可能會受到司法挑戰。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n327",
      "sequence": 411,
      "bookmark": "SP_MB_HCF_00425"
    },
    {
      "title": "主席",
      "content": "你對《議事規則》很熟悉，所以請你根據《議事規則》第36(1) 條的規定發言。",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "許智峯議員",
      "content": "多謝你的讚賞，梁議員。請問我現在可以發言嗎？我已經明白了。",
      "sequence": 413,
      "bookmark": "SP_MB_HCF_00427"
    },
    {
      "title": "主席",
      "content": "請你坐下，因為你沒有遵守《議事規則》第36(1)條。 \n(許智峯議員沒有對着麥克風說話)",
      "sequence": 414,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "主席",
      "content": "我聽不到你說甚麼。請你再說一次。",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00429"
    },
    {
      "title": "許智峯議員",
      "content": "主席\"老人家\"梁議員，我現在可以發言嗎？",
      "sequence": 416,
      "bookmark": "SP_MB_HCF_00430"
    },
    {
      "title": "主席",
      "content": "好的，請你發言。",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "許智峯議員",
      "content": "這真是立法會另一可笑之處。零票當選的議員當然很介意自己的認受性，也很希望人家稱呼他作主席。但是，你也應先想一想自己的國籍，先想一想自己當上主席這個位置時得票多少，再想一想當初投票時是否有部分議員沒有投票支持你擔任主席呢，梁議員？我現在清清楚楚稱呼你作梁議員。且讓我繼續發言，不與你\"老人家\"作口舌之爭。 \n \"一地兩檢\"方案其實在社會引起極大爭議，我相信這已是有目共睹，不要再以那些甚麼民調欺騙大家。說到真正公道的民調，還得看民主黨進行的民調...... \n(有議員在席上發出笑聲)",
      "sequence": 418,
      "bookmark": "SP_MB_HCF_00432"
    },
    {
      "title": "主席",
      "content": "請各位議員肅靜。許智峯議員，請繼續發言。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n328",
      "sequence": 419,
      "bookmark": "SP_LC_PSD_00433"
    },
    {
      "title": "許智峯議員",
      "content": "我們民主黨進行的民調，除了問及政府現時提出的\"一地兩檢\"方案之外，也有詢問市民對這方案有多熟悉，以及會否考慮其他方案。\"賣花讚花香\"，我相信民主黨進行的民調同時涵蓋了其他方案，更加科學和具體，所以我有信心我們所作的民調一定較政府優勝。 \n 市民的支持和反對意見非常極端，而且市民反對政府\"一地兩檢\"方案的趨勢越來越盛，這反映了甚麼呢？儘管政府花費大量財力、物力在電視和電台進行宣傳，市民無論對方案的法律問題，對於它有否違反《基本法》，以至對高鐵本身可帶來的經濟效益，均仍有很大質疑，但政府可有聆聽和回應這些質疑？ \n 很多議員剛才發言時均有提到，但我仍要繼續非議的是，記得在最近一次立法會會議上，我曾詢問張建宗司長政府是否願意就任何事情進行公眾諮詢，唯獨要避開一些明知具有極大爭議的議題？這是否真正願意聆聽民意和負責任的政府的應有做法？所以，梁議員，我接下來要談的不止是我本身對高鐵\"一地兩檢\"安排的看法，還有很多議員均已提到的問題，那就是：當政府提出的方案本身是違反《基本法》、在法律上有欠清晰，本身有機會在日後面對司法覆核、可能違憲時，是否還要連高鐵的利弊、任何方案的優劣也不用討論？須知道，政府提出的方案可能並不合法。 \n 為何政府不肯出席任何論壇，與我們對質？為何只敢在這個由建制派主導，充斥循小圈子功能界別選舉當選的議員，包括梁議員你，而且並非由民意主導的議會討論這問題？為何只有在立法會建制派議員的護航之下，才敢把\"一地兩檢\"方案提交討論？因為政府知道方案一定可在此得到通過，對嗎？這絕非公道的做法。 \n 為何要讓是次辯論中止待續呢？因為有關這個方案的經濟效益和\"一地兩檢\"安排，過往無論是由司長還是數位局長作出的法律或事實陳述，均已被很多學者、專家質疑並非是事實。如果出現了這些事實爭議，所涉及的效益和具體細節安排並不真實，那麼今天在議會內繼續討論政府提出的方案，還有沒有意義？ \n 所以，接着我會圍繞法律和經濟層面，逐一指出政府現時提出的方案的眾多不盡不實之處。政府曾經指出\"一地兩檢\"安排早有先例。LEGISLATIVE COUNCIL ― 26 October 2017 \n329 相信市民也已多次聽到收音機或電視的廣播，指出這安排早有先例，無須害怕，但我認為這完全是騙人的說法。 \n 政府和建制派經常以英法和美加的做法說明這一點，我曾在加拿大居住一段時間，對此我相當清楚。按政府的說法，英法和美加均有跨國鐵路，而且深圳灣口岸亦已實施相關安排，早有先例，無須擔憂。不過，我現在正要告訴收看電視轉播的市民，他們確應擔心，因為美加、英法實施的\"一地兩檢\"安排實有別於香港政府現時提出的方案。不同的關注組和法律學者，甚至是內地的學者已曾指出，以英法、美加的做法作類比並不正確。因為這些國家之間的邊境事務安排，並不包括讓對方在己方境內擁有完全的司法管轄權，我所說的是全面的司法管轄權，包括刑事司法管轄權。 \n 根據秘書處發表，有關就海外不同地方的\"一地兩檢\"安排進行若干研究的資料文件，在各地實施的\"一地兩檢\"安排均訂有某些協議和權力限制，與政府計劃在西九龍站劃出司法管轄區的做法截然不同。以英法之間實施的並置管制安排為例，英方人員可以派駐法國管制區，並享有搜查、逮捕和拘留違反邊境管制法例人士的權力，而派駐英國管制區的法國人員也享有相若權力。不過，這些權力依然是有限制的，並不像政府現時建議在香港西九龍站實施的安排般全無限制。例如，拘留旅客的時間不得超過24小時......",
      "sequence": 420,
      "bookmark": "SP_MB_HCF_00434"
    },
    {
      "title": "主席",
      "content": "許智峯議員，你正談論\"一地兩檢\"的實際安排，但議員現在應就是否支持辯論中止待續的議案發言。請你返回議題，提出理據，說明你為何支持或反對辯論中止待續的議案。",
      "sequence": 421,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我從未離題，又如何返回議題？我不知道你\"老人家\"......",
      "sequence": 422,
      "bookmark": "SP_MB_HCF_00436"
    },
    {
      "title": "主席",
      "content": "你剛才已談及\"一地兩檢\"安排的實際內容，請你針對中止待續議案發言。 \n LEGISLATIVE COUNCIL ― 26 October 2017 \n330",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "許智峯議員",
      "content": "主席，你可否不要經常打斷議員的發言？你一開始便打斷我的發言，又要我看《議事規則》......",
      "sequence": 424,
      "bookmark": "SP_MB_HCF_00438"
    },
    {
      "title": "主席",
      "content": "如果議員依照《議事規則》發言，我無須提點議員，但當議員離題時，我身為主席便有責任提醒議員須針對議題發言。許智峯議員，請繼續發言。",
      "sequence": 425,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "許智峯議員",
      "content": "梁君彥主席，梁議員，我一開始便已說明，我發言的整個邏輯，是要以這些事例指出政府的基本論述根本是錯誤的，所以今天的辯論應中止待續。如果連提出這些例子以說明政府的基本論述完全錯誤，也要被你打斷我的發言，我真的不知道自己如何離開，又應怎樣回來。 \n 不過，這也不要緊，我現在要提出下一論點，那便是\"一地兩檢\"安排是否符合《基本法》。很多法律界人士均質疑\"一地兩檢\"安排違反《基本法》多項條文，包括第十七條，香港特區享有立法權；第十八條，全國性法律不應在香港實施；第十九條，香港特區享有獨立的司法權，以及對特區所有案件的審判權；第二十二條，中央人民政府所屬各部門、各省、直轄市均不得干預香港特區自行管理的事務，以及中央在香港特區設立的一切機構及其人員均須遵守香港特區的法律等。關於這些條文，並不見得政府和律政司曾十分清晰地逐一向我們解釋，它們如何不受法律挑戰。 \n 梁愛詩曾經表示，在\"一地兩檢\"方案之下，西九龍站的內地口岸區將會在法律上被視為香港境外地方，所以並不存在違反《基本法》第十八條的問題。 \n 主席，大家似乎均已離開會議廳，不如點算一下法定人數。",
      "sequence": 426,
      "bookmark": "SP_MB_HCF_00440"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 427,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳) \n LEGISLATIVE COUNCIL ― 26 October 2017 \n331",
      "sequence": 428,
      "bookmark": "EV_BELL_00442"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請繼續發言。",
      "sequence": 429,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "許智峯議員",
      "content": "梁議員，剛才提到有一種說法，指根據現時的\"一地兩檢\"方案，設於西九龍站的內地口岸區會在法律上被視為香港境外地方，所以並不存在違反《基本法》第十八條的問題。但是實質上，有很多法律界人士曾經指出，《基本法》內並無條文指明可收窄《基本法》在香港的實施範圍。就這一點，我希望司長和局長稍後能作出解釋。 \n 由此可引申至下一問題：若該處被視為香港境外地方，香港人一旦在該處被捕應如何處理？我也曾作出研究，並非盲目反對，據政府表示，港方並非完全將司法管轄權交出，所以在內地口岸範圍，有6種牽涉車廂運作、車站服務營辦及乘客之間民事糾紛的事項，香港法例仍然適用。 \n 然而，香港市民最擔心的並非這些問題，而是內地執法人員，包括內地公安和國安人員會根據內地所理解的準則，在西九龍站執行刑事司法管轄權。香港市民對此有實質的擔心，憂慮香港人的人身自由、言論自由、出入境自由會因為政府現時提出的\"一地兩檢\"方案而受損。這些都是很具體及實質的問題，政府必須回應。 \n 政府亦補充，車站的內地口岸區會設有器械室及羈留設施，讓執法人員有足夠裝備應對暴力及襲擊罪行，並有權將違法者押回內地進行調查及審訊。如有香港人在站內被內地執法人員拘捕，會按既定機制作出通報，當局並強調在對香港人的保障方面，會盡可能做得更好。但是，香港人所要求的並非在被捕後，內地執法人員會向香港作出通報，以便通知被捕者的家人。我們擔心的是為何明明在香港土地上，明明是香港的範圍，卻突然因這個安排而變成內地公安可在此執法。我相信這對很多香港人來說均屬不能接受。 \n 我們所擔心的已不是能否登入某個網站或使用Facebook的問題，不是這個層次的事，而是關注《基本法》明文賦予香港市民的言論自由、表達自由，本來可受到保障而不受干預，但卻因政府突然宣布的此一安排而有可能改變，這實在是一個極壞的先例。很多評論也指出，先例一開，在車站以外的其他地區也可實施相同做法，藉以收緊香港人本來受到保障的自由。這全都是政府需要回應的問題。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n332  主席，我沒時間再說了。謹此陳辭，支持是項(計時器響起)......中止待續議案。",
      "sequence": 430,
      "bookmark": "SP_MB_HCF_00444"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，對於毛孟靜議員就\"有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作的議案\"提出辯論中止待續的議案，我是支持的。因為我認為原議案存在太多不合理的法律疑點，而這些疑點直接抵觸香港的憲法，即《基本法》，而且從未進行任何公眾諮詢。對於一個大有機會不合法，又無法反映市民意向，甚至是很多市民未有機會表達反對的方案，我認為為了向公眾負責，基本上不適宜在現階段由議會倉卒討論，故必須中止辯論。 \n 首先，很重要的一點，就是政府完全沒有經過諮詢，專斷獨行地企圖強行以行政方式推出方案。政府在2009年前來立法會要求通過高鐵撥款時，已經有很多議員同事就此提出兩大問題，首先，議員質疑政府用600多億元撥款興建高速鐵路，是否物有所值，是否應該這樣做呢？當時這種做法備受質疑。此外，最重要的另一個問題，就是質疑通關的安排，即是現時所謂\"一地兩檢\"的問題。但是，當時政府一直迴避，只是說會研究，並在適當時候告訴香港人。 \n 但是，撥款獲通過之後如果大家還記得，那一次是強行通過撥款之後出現甚麼情況呢？便是工程不斷延期、不斷超支，前後共花了7年時間，但這7年間的情況是怎樣的呢？政府竟然沒有利用這段時間進行任何諮詢，莫說是公眾諮詢，連供議會討論的文件也沒有。我可以說，在這7年之間是完全沒有提供的。大家一直追問政府，通關方案的研究情況，但政府是怎樣的呢？一拖再拖，從來沒有正面回應，只是顧左右而言他，每次也回應說沒有細節，仍然是研究中、研究中。 \n 好了，直至今年7月，政府才突然公布，說已經完成研究並取得結果。結果是怎樣的呢？便是告訴我們，原來西九站只有一個方案，便是\"一地兩檢\"，而且這是唯一的可行方案，所以一定要通過。同時，又提出所謂\"三步走\"的建議，不容更改、不容質疑，要完全跟着政府走，試問這是否專制獨行的做法呢？ \n 我們的新特首\"林鄭\"一直聲稱要溝通，跟市民溝通、跟議會溝通，但一直以來，政府有否就\"一地兩檢\"方案，跟市民溝通呢？不用說，是沒有的。莫說事前完全沒有諮詢社會的意見，即使是在7月公布方LEGISLATIVE COUNCIL ― 26 October 2017 \n333 案之後，雖然\"林鄭\"仍然口口聲聲的說，希望未來數個月可以跟社會充分討論，而且還說會多聆聽意見，但很可惜，現在已經是10月底，11月也快將來臨，她是怎樣做的呢？便是強行把這項議案提交議會，迫我們討論、迫我們投票、迫我們在這段時間內通過。試問她在這段時間內，做過些甚麼跟社會溝通和討論呢？答案仍是甚麼都沒有。 \n 早前大專學界13個學生會邀請我們\"尊貴\"的陳帆局長和律政司司長袁國強出席\"一地兩檢\"的學生論壇，但他們一口拒絕。陳帆局長表示，因為學界提議的\"車上檢\"、福田口岸\"一地兩檢\"、\"兩地兩檢\"也不是甚麼新建議，如果官員參與論壇，可能引起更大撕裂，所以相見不如不見。他還說他們內心十分爭扎，好像十分委屈般。特首的回應更令人不得不發笑，她說如果論壇無須互動和辯論，學生不如直接前往政府新聞網看錄影帶便可以。我認為如果真的是這樣，甚至連議會也無須召開會議了。這種態度讓人感到她囂張傲慢、目中無人，這樣還算有溝通、算有討論嗎？連面對市民的胸襟也沒有，又如何談溝通呢？原來政府只是一味硬銷，硬銷些甚麼呢？便是硬銷現時的政府方案，不僅是硬銷，還推出很多我稱之為\"洗腦\"的宣傳片，早晚播放。我相信政府認為自己做的這些工夫，即是已作溝通。這些做法給人甚麼感覺呢？原來我們的特首被稱為\"撕裂2.0\"，真是沒有錯的，我實在認為她當之無愧。 \n 梁美芬議員剛才說，民主派提出辯論中止待續議案，是因為民主派害怕。她認為民主派害怕些甚麼呢？便是怕跟建制派同事討論之後，說不過他們，然後發現自己理虧，於是不敢向市民大眾交代。主席，我覺得很好笑，如果梁議員真的不了解我們的觀點，或許我可以重新說一次。我們提出中止待續議案，是因為原議案提到的\"一地兩檢\"、\"三步走\"等完全違反《基本法》，是違憲的，是會將香港的\"一國兩制\"和\"高度自治\"斷送的。 \n 我們並不是害怕說不過他們，因為我們認為道理在我們一方。無論是在法律、效率和社會共識方面，多位民主派同事也曾作出非常詳細的論述和論據，將政府的謬論逐點反駁。我們提出辯論中止待續議案，是因為我們尊重市民、尊重議會。市民對\"一地兩檢\"方案的意見，至今仍然沒有途徑可以反映。如果議會不提出辯論中止待續的議案，只會淪為假諮詢的舞台。大家心知肚明，在建制派壟斷議會的情況下，無論我們如何反對政府\"一地兩檢\"的方案，不管我們的理由如何充實、論據如何具說服力，但是專橫的、漠視民意的政府，是一定能夠令這項不具約束力的議案獲得通過。毋庸置疑，這是事實。 LEGISLATIVE COUNCIL ― 26 October 2017 \n334  不過，我們要問，通過之後又如何呢？政府持着這份假共識的方案，接着便可以大條道理地說，\"一地兩檢\"方案得到香港市民的支持和同意，符合香港利益等，這些歪曲事實的說話，我們將可聽得到。不過，事實是怎樣的呢？我們認為政府漠視民意、漠視香港市民的整體利益，將這些原則完全拋諸腦後，然後可以十分安心地進行其\"三步走\"，一直走、一直走，走到哪裏呢？走到北京自閹獻媚。所以，我們認為中止辯論並不是左閃右避，而是為了香港市民的利益，我們要向市民負責，然後才能履行議會和議員的職責。 \n 在座多位官員和一眾建制派議員經常口口聲聲說要尊重《基本法》，將《基本法》視為至高無上的寶典。不錯，這是應該的，我當然也尊重《基本法》，我身為議員，也尊重《基本法》作為憲法的基礎。不過，事實上，有些問題我們不得不注重，便是《基本法》作為一份憲制文件，不能隨便被人凌駕和扭曲。\"一地兩檢\"明顯是凌駕和扭曲《基本法》。所以，我認為這個問題必須釐清。一天不釐清，一天不解決，便無法達到他們說尊重憲法的精神。因此，我認為不應倉卒提交議會討論。 \n 事實上，政府的方案存在很大的爭議。它違反《基本法》第十八條的條文外，即是\"全國性法律除列於本法附件三者外，不在香港特別行政區實施。凡列於本法附件三之法律，由香港特別行政區在當地公布或立法實施。\"除此之外，它亦違反第二十二條，即\"中央各部門、各省、自治區、直轄市在香港特別行政區設立的一切機構及其人員均須遵守香港特別行政區的法律。\"此外，除了這兩個點，我們現在不斷在爭議，究竟它能否符合《基本法》呢？這也是值得我們討論的。 \n 再者，《基本法》第二十條訂明，\"香港特別行政區可享有全國人民代表大會和全國人民代表大會常務委員會及中央人民政府授予的其他權力\"。當中說的\"其他權力\"是否便是將西九站出租，放棄了西九的司法管轄權，容許內地人員在香港範圍之內實施內地法律？這做法是否跟第十八條和第二十二條有所抵觸呢？再者，在第二十條中所指的\"其他權力\"，是否擴權的意思呢？如果不是透過放棄司法管轄權來削權自閹之外，第二十條的應用會否抵觸第十八條內容呢？這點仍然存在很大爭議。 \n 我認為只要我們一天未能解釋、釐清這些問題，不能向市民好好解說，便不應該倉卒通過\"一地兩檢\"。如果一意孤行地推行有關方LEGISLATIVE COUNCIL ― 26 October 2017 \n335 案，只會令問題惡化，社會出現更多撕裂。我希望政府不要做出一些誤導市民的事情，也希望政府能夠向市民清楚交代。我認為非常重要的一點是，雖然人大享有釋法的權力，但如果強硬推行\"一地兩檢\"，利用釋法手段，借用《基本法》第二十條，在香港引進全國性法律，這種行為除了對香港司法制度造成極大深遠的傷害之外，最嚴重的影響，就是會抵觸\"一國兩制\"、\"港人治港\"和\"高度自治\"的治港方針。說到底，更令我們無法接受的，也是我們認為最重要的，便是必須尊重《基本法》的憲法精神。《基本法》不是供當權者為了自己的目的，而胡亂惡意地使用的。 \n 主席，雖然現時這項議案不具約束力，但特首\"林鄭\"已經表明，不排除在議會辯論\"一地兩檢\"方案時，同步啟動\"三步走\"程序。換言之，儘管議會尚未通過政府\"一地兩檢\"的議案，政府也不會理會、一意孤行地推行。如果政府真的這樣做，我認為更顯示它看不起議會，而且堅持這種假諮詢的做法，令市民大眾更憤慨。我希望政府懸崖勒馬(計時器響起)......不要繼續這樣做。",
      "sequence": 431,
      "bookmark": "SP_MB_LYC_00445"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。",
      "sequence": 432,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，我發言反對由毛孟靜議員提出的中止待續議案。 \n 首先，我要向主席道歉，剛才民主黨數位議員發言引用其民意調查時，我們工聯會5位議員均在席上發笑。主席，對不起，因為我們真的忍俊不禁。主席，我雖然對民意調查沒有深刻認識，但曾修讀社工課程，在上其中一堂有關民意調查的課時，教授提醒我們，進行民意調查時千萬不要採取一種名為誘導式的民調，即假民調。 \n 為何我批評民主黨或很多反對派議員提出的觀點為\"假、大、空\"呢？我先談談\"假\"，\"假\"者，假民調也，即我剛才提及的誘導式問題。鑒於大家重視市民的意見，我曾認真地看過民主黨進行的調查。民主黨民調的第一條問題是：\"有意見認為政府提出的方案違反《基本法》，你是否同意？\"這是一個前設。第二條問題先問：\"你是否支持政府提出的\u0027一地兩檢\u0027方案？\"稍後緊接我發言的是胡志偉議員，胡議員是我的議會前輩，如果我有錯，請他指正。我想問，在調查學上，LEGISLATIVE COUNCIL ― 26 October 2017 \n336 這是否算是一種誘導式的問題，以及預設前題？我希望大家知道，進行民調時，細節十分重要，因為魔鬼確實在細節中。 \n 第二點是\"大\"，即\"大話\"，就是說謊。我相信今年最經典的謊話是大家也不會忘記的，便是民主黨成員林子健的\"釘書機事件\"...... \n(陳淑莊議員站起來)",
      "sequence": 433,
      "bookmark": "SP_MB_LCH_00447"
    },
    {
      "title": "主席",
      "content": "陸議員，請稍停。陳淑莊議員，你有甚麼問題？",
      "sequence": 434,
      "bookmark": "SP_LC_PSD_00448"
    },
    {
      "title": "陳淑莊議員",
      "content": "我聆聽了兩分十多秒，剛才主席好像也曾就黃碧雲議員是否需讀出民調的題目而阻止她。第一，我不知道陸頌雄議員就現在這項議案讀出問題與應否中止待續有何關係？第二，主席，我想提醒......",
      "sequence": 435,
      "bookmark": "SP_MB_CT_00449"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，她可否不要打斷我的發言？",
      "sequence": 436,
      "bookmark": "SP_MB_LCH_00450"
    },
    {
      "title": "陳淑莊議員",
      "content": "我還未說完規程問題。主席，因為他又提及\"釘書機事件\"，其實上周已有議員提過這件事，但《議事規則》第41(2)條訂明，提出某些可能有機會尚待法庭審判的案件未必合適，所以，希望主席作出裁決。謝謝。",
      "sequence": 437,
      "bookmark": "SP_MB_CT_00451"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，讓我修正一下我的說法......",
      "sequence": 438,
      "bookmark": "SP_MB_LCH_00452"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，請稍等。這項議案關乎是否將\"一地兩檢\"的議案辯論中止待續。我留意到有其他議員已提及該項民調，而我亦給予你一些時間就此作出論述。請你針對是否支持將辯論中止待續的議案發言。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n337",
      "sequence": 439,
      "bookmark": "SP_LC_PSD_00453"
    },
    {
      "title": "陸頌雄議員",
      "content": "好的。我提出\"假、大、空\"，是想說明他們的理據很薄弱，因為他們終究是為了\"拉布\"而已，所以我必須要闡釋他們有哪方面是\"假、大、空\"。大家已很清楚\"釘書機事件\"是謊話，我在此不再詳述，市民心中已有判斷。 \n 至於\"空\"，即\"凶\"，意即恐嚇。民主黨有些網上宣傳很厲害，他們製作了一條\"屍殺列車\"短片，很嚇人的，短片中的內地執法人員變成會咬人的喪屍，只要鍵入一個數字，便會立即出現公安或國安人員\"又拉又鎖\"，這些是否一種恐嚇，旨在\"凶\"人呢？我認為，若有理據便不妨提出來討論，正、反雙方的意見亦應在辯論中充分鋪陳，何必要用上\"假、大、空\"的方法來欺騙市民呢？這無非是因為他們自知理虧和理據薄弱。 \n 當然，我也很欣賞鄺俊宇議員，他剛才其實也吃了\"誠實豆沙包\"，他說民主黨\"製造\"了一個民調，他用上了\"製造\"一詞，我不知道是他說錯了還是\"鬼拍後尾枕\"。無論如何，市民大眾也看到，無論是在昨天或上周，反對派不停地用各種方法不管是提出中止待續議案或不中止待續議案務必要阻止\"一地兩檢\"議案進入正式討論，所以他們每個人發言也用盡15分鐘，但我們卻希望能盡快進入正式討論。主席，我不會這麼快便就我支持\"一地兩檢\"的原因發言，因為這並不符合今天我們這項辯論主題，我只望大家能回到主題而已。 \n 其實，作為議員，發言不在乎長短，而是在乎發言有否理據、是否精要及具有質素。各位議員共勉之。 \n 多謝主席。我謹此陳辭。",
      "sequence": 440,
      "bookmark": "SP_MB_LCH_00454"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，陸頌雄議員引述我們的民調，但他發言的內容不盡不實，因為他根本沒有弄清楚民調內容的次序，就自行編造一個次序，說我們誤導。民調的第一條是\"你是否支持政府提出的一地兩檢方案？\"我想請問陸頌雄議員，這樣的提述有哪個地方誤導、不中立？然後，我們由此作基礎，引申其他查問，這是很正常的民調方法。所以，請陸頌雄議員處理這些問題的時候，不要含血噴人，請他看清楚民調的實際內容才再評論。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n338  回到此項討論，我的發言是支持毛孟靜議員的中止待續議案。主席，大家想想，政府今次所提出的做法，是關於\"有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作的議案\"，而背景關於甚麼呢？林鄭月娥上任後，在7月公布\"一地兩檢\"方案。但是，如果大家還記得的話，在處理高鐵超支延誤的時候，席上所有同事在鐵路事宜小組委員會或相關的調查小組也好，均曾不斷追問時任運輸及房屋局局長張炳良，究竟\"一地兩檢\"方案的安排是怎樣？我們一直得不到回答。 \n 我複述基本法委員會委員饒戈平在6月17日的說話，他當時預計\"一地兩檢\"安排會參考深圳灣先例，不過內地官員執法權或只限於技術範圍及特定區域，例如邊檢、安檢，香港人無須\"自己嚇自己\"。6月18日，運輸及房屋局局長表示，西九龍站\"一地兩檢\"仍未有具體方案，不過相信方案只涉及內地人員在西九龍站進行清關工作。這兩個例子說明在6月30日之前，特區政府仍然未公布西九龍站\"一地兩檢\"方案讓公眾進行討論，現時又如何談得上已經有詳細討論呢？ \n 事實上，這兩個例子很清楚指出，儘管政府有意向，但當局還是向公眾表達，意思是要市民不用害怕，即使這樣也好，所說的只是邊檢、安檢等問題，是與清關有關的實際需要，絕對不是政府今天所說，要賦予內地口岸區執法人員擁有全面刑事執法權，說兩者絕對不同。 \n 公布這個方案後，政府當然鋪天蓋地推出廣告，很多宣傳片也形容\"高鐵好、高鐵勁、高鐵無得頂\"，在西九總站做到\"一地兩檢\"的話，高鐵就\"快、靚、正\"。這當然牽涉到實質經濟效益的考慮，但這是有代價的，就如袁國強司長所說，我們要通過《基本法》第二十條的過程，把香港西九龍總站地庫的其中兩層視為內地口岸區，然後讓中央政府通過全國人民代表大會常務委員會(\"人大常委會\")的決定，讓全國性法律可以在香港視為內地口岸區的地方實施，以執行相關的內地法例。 \n 主席，當我們想到這個概念，大家真的就會擔心及憂慮。我相信市民要衡量究竟兩者哪個較為重要，是\"一地兩檢\"的方便？還是因而引進一個重要概念，把香港某個地方視為內地的地方，然後便可以引進內地的全國性法律？我們一直清晰理解，除了國防、外交，以及不屬於香港自治範圍的事情，才會通過《基本法》附件三，在香港引進LEGISLATIVE COUNCIL ― 26 October 2017 \n339 全國性法律，除此以外也不會在香港實施內地全國性法律，但\"一地兩檢\"的做法不正正是為《基本法》打開一個缺口？因為實施《基本法》、\"一國兩制\"和\"高度自治\"而在香港土地衍生的全面管轄權，會因為這次事件打開一個缺口。 \n 事實上，如果確認了\"視為\"這個概念的話，即代表我們可以把香港某些土地視為一個內地的地方，實施內地的全國性法律。如果是這樣的話，這是否與《基本法》第十八條有所矛盾呢？這個矛盾引申的結果和後遺症，正是很多市民大眾擔心的地方。就此，我在8月8日的聯席會議上向司長提出一個問題，請司長告訴我這是只此一次，下不為例的做法，但他告訴我不可以，因為他不能夠代表將來的政府承諾這是只此一次的做法，下不為例。這就是我們擔心的事情。事實上，如果再結合中央政府於2014年發表的《\"一國兩制\"在香港特別行政區的實踐》白皮書，以至主席習近平最新的講話，說明要在香港展現全面管治權，我們更會擔心通過西九\"一地兩檢\"安排，究竟會衍生甚麼問題。 \n 所以，在這一點上，我們希望能夠透過中止待續的過程，令特區政府明白：第一，它要很嚴肅、廣泛、誠懇地諮詢全港市民。剛才指出了，在經濟效益上，它要提出一個比較點，要提供具體的資料。事實上，按照特區政府提交的文件，差不多85%的高鐵乘客也以短途旅客作為主軸，以深圳或廣州作為目的地。如果按照現時高鐵\"八縱八橫\"的全國性網絡來說，相當不少比例的全國性長途客其實都有需要、有必要在真正的樞紐站轉車。政府有否研究這些數據呢？有否給我們作參考呢？這些數據正正關乎整個社會在討論高鐵事件期間，在經濟效益上所作的考慮，也是需要放在我們眼前的東西。 \n (代理主席李慧琼議員代為主持會議) \n  另一方面，當然，這方案牽涉到\"一國兩制\"和\"一地兩檢\"之間的矛盾，而有關這方面，我至今仍未聽到合理答案。因為，如果這個答案，最終是像袁國強司長所說般，指我們可以放心，一定不會有司法的問題。當然，如果這是人大常委員會的決定壓下來，那麼按照香港法院現時審理相關法例的安排，很自然會受到人大常委會的決定所約LEGISLATIVE COUNCIL ― 26 October 2017 \n340 束。如果是這樣，那麼很自然地，可能會像司長所言般，不會有問題。這純粹是在法律上，基於人大常委會本身作的決定對香港法院的判決有約束力，繼而引申的結果。但是，這並不代表\"一國兩制\"的實施，在這種狀態下不會受到影響。 \n 事實上，如果大家仍記得，《中英聯合聲明》是英國政府當時將整個香港交還中央政府，作為回歸的安排，在這個回歸的安排中，通過《中英聯合聲明》確立香港實現\"一國兩制\"、\"港人治港\"、\"高度自治\"，然後按這基礎來實施於香港內的所有行政、立法安排。但是，在今次這種處境下，其實很明顯與《中英聯合聲明》所承諾的事情和所作的安排有所衝突和矛盾。有關的衝突和矛盾，我當然沒有本事在這裏評論對錯，但大家不可以排除，這是很多香港人的憂慮所在。對於這個憂慮，特區政府是否不需要做任何事來解開這個結呢？如果這些結一直不解，是否影響林鄭月娥經常說的工作目標，即希望能夠改善行政立法關係，希望能夠修補社會撕裂，希望能夠重建香港人對特區政府的信任？如果是這樣，立法會對這項議案中止待續，是否正好給予特首時間，讓她可以就這事件展開真誠的全面諮詢，從而令公眾信服。 \n 我想大家不會有異議的是，高鐵這全國的網絡，客觀上如果能在不違反\"一國兩制\"的前提下而能夠有所安排，令\"一地兩檢\"可在香港實施、執行，可達成這樣的話，大家一定鼓掌，但問題是，至今仍有疑慮的人始終為數不少，即使是政府的民調或大學的民調也顯示，接近三成市民對這課題持有很大疑問。在社會上有這麼大比例的市民大眾有疑慮時，政府是否不用處理呢？ \n 另一方面，由於這項議案並無約束力，而特區政府提出這項無約束力議案的原因，很明顯是希望通過議案的結果來成就自己，以期獲得議會通過議案，從而予人一種感覺，令政府在憲制上好像得到大多數議員支持。但是，我只會說，這種感覺是不足夠令社會信服。我不想說太多有關香港政治制度的問題，但政府面對的不單是議會，特別是在立法會這種組合裏，有這麼多偏頗的情況，政府更需要有辦法、有信心面對整個社會。特區政府會否這樣做？如果特區政府不會這樣做，我們又如何談得上改善特區政府與人民的關係，甚至進一步改善中港矛盾和關係呢？ \nLEGISLATIVE COUNCIL ― 26 October 2017 \n341  我十分記得中央政府和特區政府曾說過，今次西九總站實施\"一地兩檢\"的要求並非來自中央政府，換言之，這並不是\"硬命令\"。這要求不是\"硬命令\"的話，其實正好留下空間予特區政府處理相關問題，尋找社會上最合理的大多數共識。事實上，如果大家仍記得，在高鐵的討論裏，由當天政府決定拍板做這件事至今，不知不覺間已經過了7年，在這個過程中，我想政府真要\"謝天謝地\"。政府要感謝天氣，感謝地硬，這樣才能令高鐵工程延誤和超支，令大家可以讓政府拖拉至今時今日，拖拉至新政府上台才提交這項最新的\"一地兩檢\"方案。否則，整件事可能放在梁振英政府的手上，在2015年8月便要推行，因為按照原來計劃，當時已經要通車，亦不需要陳帆局長今天回答眾多疑問。 \n 所以，我說政府要感謝天氣，感謝地硬而引致高鐵延誤和超支。但是，這正好反映政府欠整個社會一個清晰交代，即為甚麼整個討論並非在2015年8月便交代\"一地兩檢\"安排，而是直至今天才提出這個方案？難道政府早知道天氣不好和地硬？難道政府知道高鐵會超支和延誤，所以政府在2015年8月前也不用妥善準備這份文件，向公眾交代，而等待至2017年7月，政府才表示迫在眉睫，高鐵要在2018年第三季通車，所以沒有時間讓我們考慮更多不同選項？甚至基於這原因，中央政府將福田原先預備妥當的口岸剔除？ \n 代理主席，特區政府這樣的做法，事實上欠香港人一個清楚交代，而你們現在的行為和做法，正正是為\"一國兩制\"在香港實施的過程中，打開一個很大的缺口。如果將香港土地視為內地的地方，便可引進全國性法律，這會令\"一國兩制\"的實施產生很多不穩定性(計時器響起)......多謝代理主席。",
      "sequence": 441,
      "bookmark": "SP_MB_WCW_00455"
    },
    {
      "title": "代理主席",
      "content": "胡議員，你的發言時限到了。",
      "sequence": 442,
      "bookmark": "SP_LC_DPSD_00456"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，我相信，毛孟靜議員今天根據《議事規則》第40(1)條提出現即將辯論中止待續的議案，實在是用心良苦，特別是當我注意到，時間很快便即將達到今個小時的45分鐘，我便更加體會到她的用心良苦。在偌大的會議廳中，在座眾多同事經過漫長的LEGISLATIVE COUNCIL ― 26 October 2017 \n342 等待和忍耐，大家在每個小時，可能也是希望等待分針指向45。所以，如果毛孟靜議員今天這項議案獲得通過，如果建制派的同事也積極支持，我相信這種無限等待便將變成看得見的結束，我亦相信大部分在座同事也可以舒一口氣。 \n 所以，我希望透過這種人性關懷，大家可以本着作為同事的精神，在互惠互諒、互相尊重、互相得益的前提下，希望建制派同事可以支持毛孟靜議員今次提出的中止待續議案，讓大家無須每次要等到分針指向45才可釋放，而是真正能夠盡快釋放。 \n 代理主席，接下來我的發言會分為兩部分，闡述為何我們會支持這項中止待續議案。首先，我們先討論為何議會會存在中止待續議案這項程序。很多社會或國家的議會也會把議案暫停辯論，讓政府或相關部門可向議員提供更加詳盡的資料，讓議員不論是支持或反對，也有充裕時間和資料辯論議案，而在香港，這項程序就稱為\"中止待續\"。那麼，在中止待續後，亦不等於我們最終一定要支持或反對。我相信在陳帆局長的帶領下，如果我們成功通過中止待續議案，他亦一定會盡責地把更多資料提供給民主派議員，而我相信政府亦一定會用功說服我們，使未來日子中，會有更多人支持政府。如果屆時透過陳帆局長的努力，政府獲得了民主派全體議員的支持，方案最終沒有人投下反對票，大家試想想，屆時就可以做到真正的和諧社會。屆時，我們的特首上到北京，便更加有力量去展現出她的能力。代理主席，這又何樂而不為呢？ \n 代理主席，我們作為議員，經常也詢問政府是否已就\"一地兩檢\"提供足夠資料，其實來來去去也只是這個關鍵問題。如果政府已提供足夠資料，民間就不會有這麼多疑慮。事實上，我們對政府一個最大的問號，就是它現時提供的資料嚴重不足。先不談遠的事情，一宗最近新鮮熱辣發生的事情，就是議員今天也提到的一篇傳真社報道，當中指出內地執法人員一般不會在西九高鐵站過夜，但傳媒昨天便揭發，站內竟設有一個名為\"口岸辦保安員宿舍\"的設施。 \n 就此，運輸及房屋局亦很有效率，很負責任地澄清，指出該房間只是保安員休息室，但對於這個如此重要，關乎\"一地兩檢\"實際操作的事情，卻很不幸地，我們是要透過傳媒揭發及偵查報道，才可以水落石出。那麼，我們又如何確保在未來的日子中，會否有些更重要或LEGISLATIVE COUNCIL ― 26 October 2017 \n343 更牽涉《基本法》的事情，又或是一些關乎\"一地兩檢\"的細節，是政府未曾向立法會交代，我們是要透過傳媒揭發或查詢，才可以獲得進一步披露呢？所以，也是同一句，我們只是用心良苦，想給予政府機會而已。 \n 代理主席，更使人憂慮的是香港社會對\"一地兩檢\"的態度。代表九龍西的梁美芬議員剛才代表九龍西居民大聲疾呼，指九龍西的市民多年來備受高鐵地盤封路及噪音影響，所以他們也熱切期待\"一地兩檢\"可以盡快落實。梁美芬議員所說的可能是事實，塞車的確會對當區居民造成很大困擾，但明顯地，代理主席，這是一個\"乾坤大挪移\"。塞車和\"一地兩檢\"之間的邏輯關係在哪裏呢？梁美芬議員的意思是，如果有\"一地兩檢\"，是否就代表不會塞車呢？工程是要繼續進行的，而塞車和噪音是由於高鐵站工程所引起。雖然我們以往極力反對這項工程，但既然米已成炊，我們也沒有辦法，但其實高鐵與\"一地兩檢\"並無因果關係，所以我希望先說明這一點。 \n 代理主席，我注意到會議廳內好像沒有足夠法定人數，希望可以點算法定人數。",
      "sequence": 443,
      "bookmark": "SP_MB_AY_00457"
    },
    {
      "title": "代理主席",
      "content": "楊岳橋議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，有議員返回了會議廳，但尚未返回座位)",
      "sequence": 444,
      "bookmark": "SP_LC_DPSD_00458"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位。",
      "sequence": 445,
      "bookmark": "SP_LC_DPSD_00459"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳) \n(有議員在席上高聲說話)",
      "sequence": 446,
      "bookmark": "EV_BELL_00460"
    },
    {
      "title": "代理主席",
      "content": "請議員保持肅靜。楊岳橋議員，請繼續發言。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n344",
      "sequence": 447,
      "bookmark": "SP_LC_DPSD_00461"
    },
    {
      "title": "楊岳橋議員",
      "content": "多謝代理主席...... \n(梁美芬議員站起來)",
      "sequence": 448,
      "bookmark": "SP_MB_AY_00462"
    },
    {
      "title": "代理主席",
      "content": "楊議員，請稍等。梁美芬議員，你是否有規程問題？",
      "sequence": 449,
      "bookmark": "SP_LC_DPSD_00463"
    },
    {
      "title": "梁美芬議員",
      "content": "是的。代理主席，楊岳橋議員剛才引述我的發言，將我的意思曲解成\"一地兩檢\"安排可以解決西九龍交通擠塞的問題。我認為我的發言被曲解了，因為我提到西九龍居民是......",
      "sequence": 450,
      "bookmark": "SP_MB_LMF_00464"
    },
    {
      "title": "代理主席",
      "content": "梁美芬議員，根據《議事規則》，如果你認為楊議員發言的部分內容誤解了你，而你想澄清，我可在楊議員發言完畢後讓你澄清。",
      "sequence": 451,
      "bookmark": "SP_LC_DPSD_00465"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，不是由我澄清，我要求他正確引述我的發言。我絕對不會像他經常斷章取義，這是他最擅長的。",
      "sequence": 452,
      "bookmark": "SP_MB_LMF_00466"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請坐下。楊岳橋議員，梁議員要求你澄清她被誤解的部分。你可以選擇澄清，亦可以選擇繼續發言。楊議員，請你繼續。",
      "sequence": 453,
      "bookmark": "SP_LC_DPSD_00467"
    },
    {
      "title": "楊岳橋議員",
      "content": "多謝代理主席英明引用《議事規則》。當然，我亦很感謝建制派議員這麼關心及緊張我的言詞。不過，我不會......雖然我覺得我亦有空間，讓梁美芬議員澄清她剛才要求我澄清的言詞部分，究竟她說我經常斷章取義，能否試列舉之？如果她能引用一些具體例子，以教育我，可能有助我以後能夠避免重蹈覆轍。不過，正所謂議會時間如此寶貴，我們無謂斟酌我究竟有否斷章取義梁美芬議員所說我斷章取義她所說的話。我們不如返回今次的辯論，可能對大家更有裨益，代理主席。 \n 剛才(即15分鐘前)我們在討論究竟應否支持毛孟靜議員今次這項中止待續議案時，亦說到香港社會對於\"一地兩檢\"的態度。正常來LEGISLATIVE COUNCIL ― 26 October 2017 \n345 說，政府提交立法會的法案/議案，無論有多好，都應該經過公眾諮詢或業界諮詢。代理主席，正如大家都同意，諮詢能夠了解社會對某些法案或議題的一些態度和立場。我們人人都是正常人，每天只有24小時，只有兩隻耳朵，沒可能聽到所有意見。所以，如果由政府運用公家資源，去了解市民的看法和立場。無論意見只有兩句，還是洋洋灑灑的千字文，先由政府整理，然後向我們匯報，我們便會更清楚了解香港人真正的想法。 \n 當然，代理主席，現在的問題是，西九\"一地兩檢\"是因為政府沒有進行正規的公眾諮詢。現時政府只是引述數個民間組織做的民調，表示大多數香港市民支持\"一地兩檢\"，便將相關議案提交立法會。代理主席，我本人並非民調或統計學的專家，我亦無意在這裏判斷哪個民調可信，哪個民調不可信。我只想說，區區數項民調的數字，對身為議員的我們而言，根本是沒有提供足夠資料，讓我們清楚知道香港人的想法。這個就是我支持毛孟靜議員動議辯論中止待續的議案的第一個原因。代理主席，如果我們無視資料不足、不齊全的事實，而仍然去討論相關議案。我相信，是對不起我們的選民及廣大的香港市民。 \n 此外，代理主席，我們也要看看與高鐵相關的持份者的立場。例如前律政司司長，特區政府成立後的首任律政司司長梁愛詩，她全力支持\"一地兩檢\"，但是，大家都仍然記得，她不久前曾經說過\"不如炸掉高鐵站\"。當然，她隨後亦有澄清這點沒有斷章取義因為梁愛詩女士後來說\"炸掉高鐵\"這個論調，其實只是說笑。 \n 連地位崇高，我相信在席每位建制派都必然恭敬幾分的梁愛詩女士，都尚且會就這番言論是說笑。政府今天說48分鐘到達廣州，又難保同樣獲得尊重的陳帆局長，會否在數個月後又走出來說這個其實是說笑？建制派搬出居民，又搬出朋友，說他們支持\"一地兩檢\"，數個月後，又會否說人物是純屬虛構呢，代理主席？ \n 說到前高官，當然我們亦都不能忘記的，就是前運輸及房屋局局長鄭汝樺，她曾經說過(我引述)：\"沒有\u0027一地兩檢\u0027，不等於沒有高速\"，\"現在北京、上海，當然它們是大城市，有自己的口岸，其他城市可以用其他方法，會不會有一個比較折衷的方法呢？\"(引述完畢) \n 代理主席，連位高權重、活生生的持份者，前局長陳帆局長的前任的前任只要身份稍為改變，立場也可以180度轉變。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n346  今時今日，我們聽到陳局長所說的，與當天聽鄭局長所說的也有很大的不同。我們不希望在十年八載後，拿出陳局長今天所說的，屆時又說與事實不符，這亦是為陳局長好。所以，代理主席，既然如此，我們何必急於一時，何必急於一刻呢？比較好的做法，當然把事實擺出來、說清楚，讓大家安心。 \n 代理主席，我想在演辭的第二部分，就\"無約束力議案\"幾個字討論一下。政府這次以無約束力議案的方法，將\"一地兩檢\"方案提交立法會辯論，首先，我們要研究一下何謂無約束力議案，以及政府為何在正式提交\"一地兩檢\"的相關法案前，先來一次無約束力的議案呢？ \n 既是無約束力，當然是沒有約束力，即是說說而已。但是，這有其好處，就是讓議會有機會就施政、政策或某種議題促請政府做某些事，或向政府表明議會的立場。例如立法會每星期也在議程上如果市民留意一下最後便是無約束力的議員議案，議案措辭大約是：\"本會促請政府......\"或\"促請政府......\"，以表明立法會對於某項議題的看法，讓政府知道將來如果提交相同議題到立法會時應如何處理。 \n 但是，政府提出無約束力議案又所為何事呢？我們不妨溫故知新，上次特區政府向立法會提交無約束力議案已經是15年前的2002年，當時政府趕着推行高官問責制，向立法會動議...... \n(何俊賢議員站起來)",
      "sequence": 454,
      "bookmark": "SP_MB_AY_00468"
    },
    {
      "title": "代理主席",
      "content": "楊岳橋議員，請稍停，有議員擬提出規程問題。何俊賢議員，你有甚麼問題？",
      "sequence": 455,
      "bookmark": "SP_LC_DPSD_00469"
    },
    {
      "title": "何俊賢議員",
      "content": "我認為楊岳橋議員對於《議事規則》和程序的論述太多，與中止待續議案好像有點相距。",
      "sequence": 456,
      "bookmark": "SP_MB_SH_00470"
    },
    {
      "title": "代理主席",
      "content": "何俊賢議員提出了規程問題。楊議員，我想提醒你，你是第十七位議員就是否支持毛議員提出的辯論中止待續議案發言，請你LEGISLATIVE COUNCIL ― 26 October 2017 \n347 不要詳細論述背景資料、其他議員已經提述的內容，以及談論當局提交無立法效力議案的安排。你應集中討論是否支持中止待續議案。請你繼續發言。",
      "sequence": 457,
      "bookmark": "SP_LC_DPSD_00471"
    },
    {
      "title": "楊岳橋議員",
      "content": "多謝代理主席提醒，更多謝何俊賢議員有如昨天一般那麼關心我的演辭，亦多謝他的提醒。不過，我亦想提醒何議員，在議員作出論點和論述時，不將背景資料拿出來以協助自己，那麼我們又辯論甚麼呢，代理主席？不過，我知道代理主席的提示，我亦會跟從代理主席的提醒。 \n 說回上一次，市民有需要知道政府上次提出無約束力議案是何時，便是15年前。上次提出過，效果如何，大家有目共睹，究竟高官問責制是否那麼有效順暢？是否真的能反映市民的想法呢？這便是為何我要提及這段歷史，提醒政府。 \n 代理主席，在這裏容許我引用一位專欄作者的文章，(我引述)\"無約束力議案的作用，是讓議會就某一議題表態。如果政府是民選的話，議會的這把聲音，政府無論如何都要聽。而回歸以後，政府只曾三次提交無約束力議案給立法會審議，目的，就是藉此獲得議會的授權無約束力議案，一般傾一兩日會就能完事，非常快靚正。\"(引述完畢) \n 代理主席，這位作者的文筆雖然不是特別好，但其觀點我是完全同意，亦正正因為這樣，是我支持毛孟靜議員提出辯論中止待續的議案的最大理據。不過，我希望在我結束引述這段文章後，在我的演辭結束前特別申報一下，剛才這位文筆不太好的專欄作者是本人楊岳橋。 \n 我謹此陳辭。",
      "sequence": 458,
      "bookmark": "SP_MB_AY_00472"
    },
    {
      "title": "代理主席",
      "content": "邵家臻議員，請發言。 \n(梁美芬議員站起來) \nLEGISLATIVE COUNCIL ― 26 October 2017 \n348",
      "sequence": 459,
      "bookmark": "SP_LC_DPSD_00473"
    },
    {
      "title": "代理主席",
      "content": "邵議員，請稍等。梁美芬議員，你有甚麼問題？",
      "sequence": 460,
      "bookmark": "SP_LC_DPSD_00474"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，根據《議事規則》第38(3)條，我可解釋我先前發言中被誤解的部分，但你剛才沒有給我這個機會。我已讓楊岳橋議員有機會修正他的言論，但他沒有修正。",
      "sequence": 461,
      "bookmark": "SP_MB_LMF_00475"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你要求我根據《議事規則》第38(3)條，容許你就先前發言中被誤解的部分作出澄清，這是正確的。不過，請你注意，根據《議事規則》，我須待正在發言的議員完成發言後，才讓你發言。梁議員，請講述你先前發言中被誤解的部分。",
      "sequence": 462,
      "bookmark": "SP_LC_DPSD_00476"
    },
    {
      "title": "梁美芬議員",
      "content": "那部分正正是很重要的，因為楊岳橋議員曲解了我的發言，指我們認為實行\"一地兩檢\"能解決高鐵工程所造成的交通、噪音和污染問題，但當中的關係並非如此。當中的關係是，西九龍居民長期忍受高鐵工程施工的影響，是非常希望高鐵2018年通車時，可實行\"一地兩檢\"，令他們能夠享受高鐵最高效益。楊議員的發言是遺漏了一部分。",
      "sequence": 463,
      "bookmark": "SP_MB_LMF_00477"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你已清楚表述了。邵家臻議員，請發言。",
      "sequence": 464,
      "bookmark": "SP_LC_DPSD_00478"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 465,
      "bookmark": "SP_MB_SKC_00479"
    },
    {
      "title": "代理主席",
      "content": "邵家臻議員要求點算法定人數。秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 466,
      "bookmark": "SP_LC_DPSD_00480"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 467,
      "bookmark": "EV_BELL_00481"
    },
    {
      "title": "代理主席",
      "content": "邵家臻議員，請繼續發言。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n349",
      "sequence": 468,
      "bookmark": "SP_LC_DPSD_00482"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，我發言支持毛孟靜議員提出的中止待續議案。 \n 我們從\"一地兩檢\"討論至\"割地兩檢\"、\"內地兩檢\"和\"兩地兩檢\"，當中有很多不同方案，有不同利弊，也有很多需要澄清的地方。所以，如果在這麼多迷霧之中沒有弄清楚便討論，我認為有些倉卒和武斷。所以，我們一直要求進行公眾諮詢，讓我們有更多時間，讓更多人可以表達意見。特別是施政報告內曾提及與青年同行、青年發展委員會、加強與青年人溝通、青年議政、論政、青年人參政、對青年人的期待、開拓視野等。這些全部均告訴我們，我們要廣納更多不同意見，特別是平常較少聽到的意見。不過，很可惜，很多議員已經提及，陳帆局長拒絕跟大學生見面溝通和對話。 \n 我支持毛孟靜議員提出中止待續議案的第一個原因，是認為為何不進行公眾諮詢，便武斷討論呢？我留意到特首林鄭月娥今天的一番言論，她說立法會如果下周仍然未能通過\"一地兩檢\"無約束力議案，政府不排除同步啟動\"三步走\"程序，落實\"一地兩檢\"。我想特首林鄭月娥提出這種說法或恫嚇，可能因為朱凱廸議員昨天突擊成功，用《議事規則》第54(4)條擾亂了政府的部署，擾亂了威權統治的政府的部署，所以特首林鄭月娥\"發爛渣\"，兵行險着，同步啟動\"三步走\"程序，落實\"一地兩檢\"。如果真的是這樣，我感到相當有趣。 \n 學理上有一個概念是\"責備受害者\"。她掌摑議會，我們作為議員當然會作出反抗，但她今天竟然怪我們反抗得太精彩，所以要用最野蠻的方法，再摑我們一掌，甚至是扼頸。不要說學理，說得詩意一點，該怎麼說呢？有一句諺語是\"生在籠裏的鳥認為飛翔是一種病\"，可能大家已經習慣被扼頸或掌摑，所以不認為她現在的動作如何野蠻和粗暴，反而怪責一些願意反抗、願意提出異議的同事或團體。 \n 代理主席，我支持毛孟靜議員中止待續議案的另一個原因，便是因為我不希望再在一些謊話中糾纏。特首林鄭月娥早前說因為尊重立法會，所以提出無約束力議案，但今天，她立刻說不排除同時間進行\"三步走\"的程序。有關說法引證政府提出\"一地兩檢\"這項無約束力議案與\"三步走\"程序根本無甚關係。政府只是想利用立法會製造假民意和假授權。如果政府想認證\"一地兩檢\"是否具民意基礎，便應該立即展開公眾諮詢，落區與市民討論和收集民意。 \n 我也留意到行政會議成員湯家驊今天就特首\"林鄭\"提出不排除同步啟動\"一地兩檢\"\"三步走\"的回應。他提出立法會在2010年進行辯論LEGISLATIVE COUNCIL ― 26 October 2017 \n350 時，已經有相當民意，諮詢很多市民。但我翻查紀錄後發現，當時仍是立法會議員的湯家驊亦表示，《基本法》第十四條、第十五條和第十八條均訂明，香港自行管轄社會治安、行政和法律，因此，在憲法上，不可能實行\"一地兩檢\"，即是實行\"一地兩檢\"是違憲的。是否真的屁股決定腦袋呢？是否真的\"今天的我\"打倒\"昨天的我\"呢？為何他當行政會議成員時說\"東\"，但當時擔任立法會議員時卻說\"西\"呢？這些便是不老實，這些便是謊言。現時這個謊言的政府，習慣運用謊言，行使它要做的事情。不知道這是否威權管治之下的其中一種特色。威權管治說的是法庭如何配合政府進行一些操控，再進行一些社會控制。但今天更進一步，不僅是關於法庭的事情，可能是關於議會的事情，便是如何透過要求議會配合來進行一些社會操控和社會控制。 \n 代理主席，我們面對着這些謊言、威權、不尊重年青人意見的情況，這邊廂說要與民共議，另一邊廂卻自把自為。在這種霸道之下，我真的找不到理由不支持毛孟靜議員的中止待續議案。我再次重申，我支持毛孟靜議員根據《議事規則》第40(1)條動議\"現即將有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作的議案的辯論中止待續\"的議案，我對此表示支持。多謝代理主席。",
      "sequence": 469,
      "bookmark": "SP_MB_SKC_00483"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，現時的情況確實十分困難，正反雙方均堅持己見。最近議會對修改《議事規則》或\"一地兩檢\"的討論，皆觸動了大家很敏感的神經，令人非常關注。確實，兩方的意見也非常極端：這一邊的意見認為\"一地兩檢\"一定要通過，另一邊的意見則認為\"一地兩檢\"絕對不能通過。 \n 從《基本法》的角度來看，《基本法》的條文特別是第十八條訂明，全國性法律除列於《基本法》附件三外，不能在香港實施。而且，任何列入附件三的法律，僅限於有關國防和外交，以及按《基本法》規定，不屬於香港自治範圍的法律。 \n 此外，《基本法》第一百五十四條亦訂明，香港對世界各國或各地區的人入境、逗留和離境，可實行出入境管制。這亦說明與出入境有關的法律、政策和措施，一向及一律屬於香港自治範圍的事務。內地的法律，如果並不屬於國防或外交事務，不能簡單地根據《基本法》第十八條引入香港。如果屬於香港本身自治事務的法律，例如出入境法，就十分肯定是香港的自治範圍。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n351  所以，同事當然會明白為何\"一地兩檢\"如此富爭議性。我相信大家也明白，為何這邊的同事對於\"一地兩檢\"如此在意，因為他們跟我一樣，認為《基本法》的條文寫得十分清楚，要如此運用《基本法》第二十條，尋求全國人民代表大會常務委員會授權香港實施\"一地兩檢\"，我們認為此做法不妥當。即使《基本法》第二十條訂明可以這樣授權，也不代表可以違反《基本法》的其他條文。 \n 剛才很多建制派同事說，這邊很多議員不喜歡內地，很多時候不願意回內地，也不對內地的事感到有任何興趣。我不能夠同意這個說法。無論是去旅行或工幹，我亦經常回內地。我曾經由深圳北乘坐高鐵前往武漢大學，到那裏授課。我們並非如你們說的那樣，完全不知道高鐵的好處，並非完全不理解或不嘗試明白高鐵的發展。我們其實是明白的。 \n 這邊的同事對於《基本法》條文，在字面上的理解，是十分清楚的。如果\"一地兩檢\"要在香港其中一個地方西九\"實施，而使《基本法》在該地方不再適用，便會開創一個非常壞的先例。因此，我們必須提述我們的論點和提出反對。因為如果你說可以在香港劃一個圈，然後在該處不實施《基本法》，令香港人本身在《基本法》下擁有的法律權利和保障完全消失，這確實是一件大事。 \n 我相信各位同事會明白，為何\"一地兩檢\"如此富爭議性。我們反對\"一地兩檢\"絕對不是最少我代表我自己說不是出於對內地有很大的負面看法，又或因為我們認為高鐵是怪物，凡是有關高鐵的便無論如何也要反對。我們並沒有這種看法。而是因為《基本法》的條文是如此訂明，而當年通過撥款時，時任運輸及房屋局局長真的說過會考慮其他方案：\"兩地兩檢\"或\"車上檢\"。 \n 我們對於政府最基本的期盼，便是它就這問題進行正式的公眾諮詢，將\"一地兩檢\"、\"兩地兩檢\"、在內地\"一地兩檢\"、\"車上檢\"或混合方案，統統拿出來，將pros and cons(好處與壞處)清楚向香港市民解釋，並告訴我們政府曾經嘗試與內地研究這些方案的可行性，用科學的方法研究過這些方案究竟是否可行，而得出的初步結論是這個方案有這種好處，這個方案絕對不會有違反《基本法》的問題，諸如此類。我們希望政府這樣做，這是最基本的一步。其實一開始，我們已經提出應該進行公眾諮詢，因為，就如此富爭議性的議題，政府當年為求撥款，說過甚麼方案也會考慮，他們是在這個基礎下取得撥款LEGISLATIVE COUNCIL ― 26 October 2017 \n352 的。在多年之後，政府卻一步便跳至要實施\"一地兩檢\"，完全沒有經過公眾諮詢，完全沒有解釋為何其他方案不可行。 \n 再者，今天特首更說，如果不通過\"一地兩檢\"不具立法效力議案，便會同步啟動\"三步走\"。那麼，我想反問政府來立法會所為何事？為何要提出不具立法效力的議案呢？既然政府心中打算一步走到底，為何要在立法會提出議案，為甚麼要花立法會這麼多時間，令兩方議員均這麼煩躁，令議會更敵對？當然，有人會問，如果真的就\"一地兩檢\"進行公眾諮詢，那麼《基本法》的問題或方案所衍生的法律問題是否便會消失呢？當然不是。但是，如果政府依循程序來完成公眾諮詢，我相信在某程度上確實會減低反對市民的一些憂慮，即使不能令他們的憂慮消失，也最低限度令他們心存一絲理解，會聆聽關於\"一地兩檢\"的法律問題及社會上所提出的爭議，並認為政府最低限度在公眾諮詢時也曾拿出不同的理據，提出不同的好處或壞處，不同方案的優缺點。 \n 很可惜，政府選擇一步跳到現時的\"一地兩檢\"方案，而且採取在法律上非常極端的做法。為甚麼我會說是極端呢？無論看美國和加拿大的所謂\"一地兩檢\"方案和做法，或美國和愛爾蘭的\"一地兩檢\"方法，甚至英國和法國之間的\"一地兩檢\"方法均不是這樣的。例如，在愛爾蘭要進行美國的\"一地兩檢\"，愛爾蘭政府不會令其人民失去該國憲法所授予的權利和保障。加拿大和美國的\"一地兩檢\"也訂明，即使你在加拿大進行美國的\"一地兩檢\"，即使你進入美國的檢疫區，加拿大憲法賦予居民的權力和法律保障是仍然存在的。但是，大家看到香港的\"一地兩檢\"卻是，當你走到西九龍區總站實施\"一地兩檢\"的地方，進入內地的部分時，你將完全受到內地法律的監管，而《基本法》給予的保障亦會完全消失。 \n 其實很多香港人也關心，即使政府強行通過方案，亦最低限度要解釋清楚，在我們走進這地區，上車之後，當香港的法律和《基本法》不再適用時，那麼適用於我們本身的法律，會受到甚麼影響？到時，很多事也可能會發生，如果發生意外，如果有人觸犯內地法律而不自知，或不論甚麼原因，例如有乘客在西九龍總站被人逮捕，究竟對於他們相關的法律規範會有甚麼影響？香港是否真的可以執行內地法律呢？如果可以，那麼我們是否可以繼續做，在《基本法》下一向習慣做的事呢？例如在遇上任何刑事或民事事件時，我們可否聯絡個人的律師等。這些香港人一貫抱有的權利概念，到時均會變成泡影。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n353  所以，我希望大家真的明白，這些並非憑空想象出來，無中生有，完全沒有根據的顧慮。這些顧慮確實存在，亦可從民調中反映。最近的民調顯示，最低限度有四成市民反對方案。為甚麼市民會表示反對和憂慮？當然並非全部市民都很痛恨內地人，我不相信有四成市民有這種想法，或從來不回內地，甚或認為高鐵是怪物。我相信這些市民均是有見識、有常識的香港人，他們的顧慮確實有其原因。我希望大家先聆聽他們的顧慮是甚麼？我當然也樂意聆聽。若有人解釋為甚麼高鐵一定要\"一地兩檢\"或為甚麼不能採用其他方案，我也願意聆聽這些意見。 \n 如果政府願意，它可以公開所有方案，將所有的理據，方案背後的好處、壞處等全部很客觀地公開，以公眾諮詢的方式來告訴市民，政府願意聆聽，政府願意keep an open mind，願意看看大家提出的理據是甚麼。但是，如果政府連這步驟也不做，確實令人難以信服，政府已考慮過所有其他的方案。如果政府有這樣考慮過，便應該不怕全盤地公開。這麼多年來，我們一再詢問司長和局長，多次查詢究竟會在何時落實\"一地兩檢\"的方案？或有否其他的方案可以考慮？其實大家也問過這些問題很多次，我相信政府也花了很多年時間研究，但為甚麼政府不能說出來？ \n 今屆政府說要與民共議，特首林鄭月娥也表示會推動檔案法。其實，檔案法的原意或原則，是要確保政府透明、負責任、和接受問責。政府現時有這樣的信念或信息傳遞給香港人，那為甚麼政府不願意進行公眾諮詢呢？",
      "sequence": 470,
      "bookmark": "SP_MB_DK_00484"
    },
    {
      "title": "代理主席",
      "content": "各位議員，我要提醒大家，本會現正就毛孟靜議員提出的辯論中止待續議案進行辯論，至今已有17位議員發言。在這項辯論中，議員應集中就是否支持辯論中止待續的議案發言。至於有關\"一地兩檢\"安排的種種擔憂或意見，大家可以在\"一地兩檢\"的議案辯論或其他場合詳細討論。如要引述其他議員先前提出的觀點，請盡量精簡。",
      "sequence": 471,
      "bookmark": "SP_LC_DPSD_00485"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我發言支持毛孟靜議員提出的中止待續議案，換言之，我們要中止辯論政府提出的這項有關\"一地兩檢\"安排的無約束力議案。我為甚麼要支持毛議員提出的議案呢？首先，我認為\"一地兩檢\"安排議案所提到的方案違反《基本法》，而一項違反《基LEGISLATIVE COUNCIL ― 26 October 2017 \n354 本法》的議案絕對不應該在本會提出。第二，我認為政府在提供有關該議案的資料時不盡不實。第三，我認為政府現時披露的資料並不足以讓我們全面討論\"一地兩檢\"方案。我接下來會解釋我的立場。 \n 就着第一點，我認為政府提出在西九龍站實施\"一地兩檢\"的方案違反《基本法》，這一點已獲得不少法律界人士認同，他們更對此表示極度憂慮。法政匯思是一個我非常尊重、敢言的法律界組織，該組織在其陳述書中很清楚指出，政府提出的\"一地兩檢\"方案明顯並直接違反《基本法》第十七條、第十八條、第二十二條及第二十九條，我選擇就其中3條作出闡釋。 \n 首先，《基本法》第十九條賦予香港法院司法管轄權，處理特區境內所有刑事和民事案件，但政府提出的\"一地兩檢\"方案卻將香港的司法管轄權從香港法院移除，再交予另一地區的法院，直接違反了第十九條的明文規定，這是非常清楚的一點。第十九條訂明，香港特區享有獨立的司法權和終審權，除原有法律制度和限制外，香港法院對特區內所有案件均有管轄權，只有與國防、外交等國家行為有關者除外。現時在西九龍站進行\"一地兩檢\"的方案，正是要在西九龍這個香港核心地帶劃出一個地方，標示為內地口岸區，因而將區內的司法管轄權也一併交予內地，這做法違反了《基本法》第十九條，可說是再清楚不過了。 \n 《基本法》第十八條訂明，香港原有法律繼續生效，而全國性法律皆不能在香港實施，但列於附件三者除外。相信大家都很清楚，附件三所列的均是與國防、外交有關或按照《基本法》並不屬於香港特別行政區自治範圍的全國性法律，除這些法律之外，第十八條訂明全國性法律不能在香港實施。有關指示如此清晰，但\"一地兩檢\"方案卻明顯違反了第十八條。 \n 《基本法》第二十二條訂明，中央人民政府所屬各部門、各省、直轄市均不得干預特區根據《基本法》自行管理的事務，以及中央政府在特區設立的一切機構及其人員必須遵守特區的法律，這是很清楚的規定。《中華人民共和國憲法》規定，全國人大是國家的最高權力機關，即使是國家行政機關也須由全國人大設立，並向全國人大負責，接受監管，而《基本法》更業經全國人大通過。所以，《基本法》不單是香港的憲法，更是中央政府行政機關亦須遵守的全國性法律。LEGISLATIVE COUNCIL ― 26 October 2017 \n355 即使是中央政府的行政機關，也不能干預香港特別行政區根據《基本法》自行管理的事務。香港的《基本法》是全國性法律，連中央政府也要遵守。 \n (主席恢復主持會議) \n  因此，作為全國性法律一部分的《基本法》第二十二條，已明確禁止任何內地官員，不論是由中央政府任命還是來自任何部門或地區政府，在特區境內皆不能執行內地法律或職務。可是，西九龍站的\"一地兩檢\"方案卻明顯違反了《基本法》第二十二條，這實在是再清楚不過。 \n 這個方案既已違反《基本法》，難道還可以在這議會內提出？《基本法》是全國性、有凌駕性地位的法律，怎麼可能由特區政府要求人大常委會給予我們權力，以便作出違反該項法律的安排？這簡直是荒謬絕倫。《基本法》代表了對所有香港人的基本保障，是根據《中英聯合聲明》的條文和精神訂定，也是\"一國兩制\"的基本原則和框架。可是，特區政府現在竟然提出這樣的一個方案，要在香港某一地帶即西九龍站劃出一個地方，以便在該處作出違反《基本法》的安排。 \n 第二，我剛才已提出，政府就整件事情向公眾披露的有關西九龍站\"一地兩檢\"方案的資料，一直均是不盡不實。《眾新聞》剛剛作出了相當詳盡的報道，比對在這10年間，政府就\"一地兩檢\"安排所披露的公開資料是如何的前言不對後語。根據有關報道，早在2014年10月，相關計劃已由內地拍板，到了2016年2月，國務院港澳事務辦公室更已將布局方案交予特區政府，但其間特區政府官員卻隻字不提，完全沒有作出交代。 \n 我不擬就此作出太詳盡的闡釋，因我恐怕發言時間不足，但《眾新聞》在報道的結語中以4段文字交代他們曾向特區政府作出一系列查詢，但至今仍未獲政府回覆，當中包括了些甚麼問題呢？ \n 這些問題包括：早在2008年，政府成立了專責小組研究在高鐵西九龍站實施\"一地兩檢\"安排，有關小組涉及甚麼部門？有否內地部門參與？小組是在何時決定實施\"一地兩檢\"安排？小組歷年來研究LEGISLATIVE COUNCIL ― 26 October 2017 \n356 了些什麼？此外，為何當局由2008年至今，從來沒有就\"一地兩檢\"安排諮詢公眾？當局以往曾在提交立法會的文件表示，任何具體落實\"一地兩檢\"安排的方案，一定需要得到社會上同意。當局一定會向社會交代，亦會讓社會有充分機會表達意見，但為何現在卻是零諮詢呢？ \n(陳志全議員站起來)",
      "sequence": 472,
      "bookmark": "SP_MB_CCH_00486"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 473,
      "bookmark": "SP_LC_PSD_00487"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 474,
      "bookmark": "SP_MB_CCC_00488"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 475,
      "bookmark": "SP_LC_PSD_00489"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 476,
      "bookmark": "EV_BELL_00490"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請繼續發言。",
      "sequence": 477,
      "bookmark": "SP_LC_PSD_00491"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我剛才正說到第二點，政府提供資訊不盡不實。正如《眾新聞》指出，在2016年2月24日，國務院港澳事務辦公室已把西九龍站的內地口岸設置布局方案，正式轉交特區政府。但是，時任運輸及房屋局局長張炳良當時卻表示：\"政府當局仍在和內地相關部委商討\u0027一地兩檢\u0027的安排，並未有相關細節。\"收到的具體方案已有提及口岸設置布局，政府卻表示\"未有相關細節\"。甚至，在較早之前，2016年1月8日，由律政司、運輸及房屋局和路政署呈交立法會的文件指出，\"由於高鐵香港段西九龍總站位處九龍半島，當然是位於香港特別行政區的地理範圍內。將來儘管在西九龍總站實施\u0027一地兩檢\u0027的安排，但是不會將西九龍總站內的任何範圍剔除於香港特區的區域範圍之外。\"文件寫得很清楚。時至今天，發生了甚麼事呢？這個方案甚至早已提交政府，至2016年6月27日，當時的運輸及房屋局副局長邱誠武仍表示仍在和內地商討有關方案，\"在訂出任何具體計劃之前，不宜披露任何詳情\"。政府由2008年甚至更早之前，已開始與內地展開雙方會談，商討這件事，很多組織架構已建立了，卻LEGISLATIVE COUNCIL ― 26 October 2017 \n357 一直不說；具體方案有了，也不透露。然後至今年2017年7月25日才向公眾披露，做法是否不夠老實？政府有否說謊，欺騙公眾？政府有何隱瞞？為何明知方案已獲背書，卻不作聲？到現在卻表示時間不夠，要迫切推行。 \n 最後，我相信在席大部分人也尊重香港大律師公會(\"大律師公會\")這個組織。根據傳媒報道，大律師公會的憲法及人權事務委員會曾檢視政府提出的西九龍站\"一地兩檢\"方案，並有初步結論。當然，這是傳聞，大律師公會曾發聲明指，因為正值司法覆核，其間該會不宜評論\"一地兩檢\"方案。據報，該會的相關委員會也認為，全國人民代表大會常務委員會未必可以授權特區政府自行放棄《基本法》的任何條文。他們亦高度懷疑，如果把西九龍站內的內地口岸區視作香港以外的範圍，是否不違反《基本法》第八、十八、十九及二十二條？就違反《基本法》的顧慮，過去政府披露的資料不盡不實，大律師公會於是在今年10月19日發表聲明，\"促請政府及時向公眾提供\u0027一地兩檢\u0027安排下\u0027三步走\u0027建議的詳情，致使公眾能就相關法律及憲制議題進行恰當、有建設及理性的討論\"。但是，政府有否透露過詳情？今年10月19日大律師公會已促請政府提供更多資料，因為根本沒有足夠資訊供大家討論。民間現時亦有建議不少替代方案，但政府表示他們的做法不違反《基本法》。那我想問，政府方案如何不違反《基本法》？現在大律師公會在在表示方案違反了多項《基本法》條文，政府又沒有清楚解釋。現在有人質疑，即使以經濟效益或成本效益的角度看，方案也很差劣，政府又不解釋清楚，只是匆匆要求議會立即通過這項議案，甚至連通過議案也等不了，\"三步走\"要變成\"偷步走\"。有冇搞錯？這樣的一個特區政府，連同我們幫政府忙的議員，都只想盡快通過議案便算了事。我們是否要這樣做？絕對不可以。《基本法》維護香港人的基本權益，不能被這個特區政府及建制派肆意破壞。 \n 我謹此陳辭。",
      "sequence": 478,
      "bookmark": "SP_MB_CCH_00492"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，由昨天到現在，我們花了一天時間，基本上只在議會內討論是否要就一項法案成立法案委員會，本來是如此簡單的事情，但居然因為某位議員\"突襲\"，而爭拗了足足一天。客觀的事實是時間被拖延，討論\"一地兩檢\"議案的時間被拖延，被阻礙。 \n 主席，我們經常說，如持有預設立場，基本上是要拉倒某個項目，這樣就真的叫作\"政治說明一切\"。反對派過去到現在，聽來聽去都是LEGISLATIVE COUNCIL ― 26 October 2017 \n358 一味\"靠嚇\"，就是一味抹黑\"一地兩檢\"安排，只是不斷嚇香港人，唯恐天下不亂。 \n(尹兆堅議員站起來)",
      "sequence": 479,
      "bookmark": "SP_MB_HC_00493"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，你有甚麼問題？",
      "sequence": 480,
      "bookmark": "SP_LC_PSD_00494"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，他發言了1分鐘，說的都是不相干的事情。請你裁決。",
      "sequence": 481,
      "bookmark": "SP_MB_AW_00495"
    },
    {
      "title": "主席",
      "content": "這並非規程問題。周浩鼎議員，請繼續發言。",
      "sequence": 482,
      "bookmark": "SP_LC_PSD_00496"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，多謝你，我當然會針對議題發言。",
      "sequence": 483,
      "bookmark": "SP_MB_HC_00497"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，你這兩天究竟以甚麼準則主持會議？我昨天曾就同一問題向你提出挑戰......",
      "sequence": 484,
      "bookmark": "SP_MB_AW_00498"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，請坐下。",
      "sequence": 485,
      "bookmark": "SP_LC_PSD_00499"
    },
    {
      "title": "尹兆堅議員",
      "content": "......這問題涉及謝偉俊議員和其他同事。",
      "sequence": 486,
      "bookmark": "SP_MB_AW_00500"
    },
    {
      "title": "主席",
      "content": "多位議員就這項議案發言時，也談及範圍廣泛的事宜。周浩鼎議員剛才是就客觀事實作出回應。這項議案與上一項......  \n(尹兆堅議員仍然站着高聲說話)",
      "sequence": 487,
      "bookmark": "SP_LC_PSD_00501"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，請坐下。這項議案與先前根據《議事規則》第54(4) 條動議的議案稍有不同。在處理該項根據第54(4)條動議的議案時，我清楚指明議員應針對甚麼議題發言。不過，如你所見，在當LEGISLATIVE COUNCIL ― 26 October 2017 \n359 前這項議案辯論中，我很多時也讓議員繼續發言，只有在議員離題時，我才會作出提醒。周浩鼎議員，請繼續發言。",
      "sequence": 488,
      "bookmark": "SP_LC_PSD_00502"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，今天我們的高鐵工程，已經完成95%，按照時間表，2018年第三季便可通車，硬件我們已經做好，花了不少工夫。現時反對派是否要拆掉它才開心呢？現時，95%的工程已經完成，明年第三季，距今不足1年時間便可以通車，便可以讓香港市民更好、更快捷地往返內地，可以節省每年3 900萬小時行車時間。是否到了這一刻，反對派也要煞停、拆掉高鐵才開心呢？ \n 主席，我剛才聽到楊岳橋議員說，政府與建制派說的話，說完會變，因為他們的說話不盡不實，過一會便會變。我真的想說，為何他不擔心民主黨林子健編故事欺騙人，誣衊內地政府，搞出\"釘書機事件\"，被警察拘捕，現在候審...... \n(陳淑莊議員站起來)",
      "sequence": 489,
      "bookmark": "SP_MB_HC_00503"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，規程問題。我剛才提過，有一些案件在審理中，不是不能夠提及，不過，如果範圍涉及到不適當的地方，可能要主席裁決或指出相關範圍。我希望主席留意。",
      "sequence": 490,
      "bookmark": "SP_MB_CT_00504"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員提出的觀點是正確的。周浩鼎議員，雖然你現時未有因為提及一些敏感事宜而違反《議事規則》，但請你小心。",
      "sequence": 491,
      "bookmark": "SP_LC_PSD_00505"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我會小心點提及\"林子健釘書機事件\"，這事件涉及誣衊的手段，又會否影響到香港的聲譽？我不知道楊岳橋議員會否擔心，或是他會否擔心自己最初都走出來撐林子健，但當警察拘捕他後，他再不出來撐......  \n(陳淑莊議員站起來)",
      "sequence": 492,
      "bookmark": "SP_MB_HC_00506"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，請稍停。陳淑莊議員，你有甚麼問題？ \nLEGISLATIVE COUNCIL ― 26 October 2017 \n360",
      "sequence": 493,
      "bookmark": "SP_LC_PSD_00507"
    },
    {
      "title": "陳淑莊議員",
      "content": "不好意思，主席，我不是想打斷周浩鼎議員的發言，但如果提到誣衊，我認為似乎要稍為小心，主席，因為案件在待審之中。謝謝。",
      "sequence": 494,
      "bookmark": "SP_MB_CT_00508"
    },
    {
      "title": "主席",
      "content": "陳議員，請坐下。這並非規程問題。周浩鼎議員，請繼續發言。",
      "sequence": 495,
      "bookmark": "SP_LC_PSD_00509"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我已經說完\"林子健釘書機事件\"，希望大家明白這個道理。 \n 主席，我想提出的是，反對派經常說要詢問一些細節和資料。當然，詢問資料、詢問細節、了解情況，這種態度是應該的，亦都應被接受。但是，主席，如果提出問題及索取資料的目的，是要拖延時間及要拉倒一個項目，這個態度便真的不正確，真的是罔顧香港的整體利益。 \n 主席，我亦留意到，今天有很多議員，包括剛才張超雄議員也再三作出武斷的說法，他說\"今日的\u0027一地兩檢\u0027方案是違反《基本法》\"，我真的聽到很多反對派議員這樣說。 \n 主席，我想提出的是，第一，公道一點來說，這是否違反《基本法》呢？這真的不是反對派議員在此表達一兩句話就可以下定論的，其實真的應該由法庭處理，而我對香港的法院很有信心。 \n 我知道較早前有一些案件正申請司法覆核，不排除法庭將來可能有機會處理有關的司法覆核個案。我真的想問，反對派怎能夠如此武斷，不停的說\"一地兩檢\"的方案是違反《基本法》？這是否恐嚇呢？再者，我亦要提醒，有很多反對派議員今天提到\"大律師公會\"這5個字，甚至經常引用大律師公會發出的聲明、說法。既然如此，主席，我有責任提醒大家，大律師公會是很公道的，大家看到它最近在10月19日發出的聲明說得很清楚，只希望政府提供更多關於\"三步走\"的資料，讓公眾討論。對於\"一地兩檢\"的方案有否違反《基本法》，我知道大律師公會在聲明公開指出，它沒有下任何定論。我想它很清楚知道，最終真的應該由法院作一個決定，而不是由一群立法會議員不停說\"一地兩檢\"的方案違反《基本法》，就是真的違反《基本法》。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n361  同時，我亦要說清楚，提醒反對派的同事真的不要經常誣衊別人，因為這樣做有時候會有反效果。我特別想提到的是，就郭榮鏗議員對於大律師公會所作的一些指控，說它偏幫政府，大律師公會在10月19日發表了一封公開信，反駁郭議員，要求他小心其言論...... \n(陳淑莊議員站起來)",
      "sequence": 496,
      "bookmark": "SP_MB_HC_00510"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，規程問題，他現在所說的絕對與今天辯論中止待續的議案無關。",
      "sequence": 497,
      "bookmark": "SP_MB_CT_00511"
    },
    {
      "title": "主席",
      "content": "鑒於張超雄議員剛才發言時也提及大律師公會，我會......",
      "sequence": 498,
      "bookmark": "SP_LC_PSD_00512"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，你可能沒有留意周議員的發言內容，他正在談及大律師公會在同日就郭榮鏗議員發出了另一份聲明，這證明他的發言內容與辯論中止待續的議案無關。",
      "sequence": 499,
      "bookmark": "SP_MB_CT_00513"
    },
    {
      "title": "主席",
      "content": "議員在會議廳的言論未必是事實。你不應濫用提出規程問題來插言。周浩鼎議員，請繼續發言。",
      "sequence": 500,
      "bookmark": "SP_LC_PSD_00514"
    },
    {
      "title": "周浩鼎議員",
      "content": "多謝主席。我只是重申，大律師公會的確在10月19日發出聲明，反駁郭榮鏗議員。所以，希望大家明白不要經常誣衊別人，這真的會有後果。 \n 主席，我的發言是反對毛孟靜議員的中止待續議案，我認為我們應該切實地繼續討論\"一地兩檢\"安排，以及當中的細節，我們應該對此項無約束力的議案進行切實的討論，然後政府稍後就會進行\"三步走\"。我衷心希望高鐵能夠在2018年第三季如期通車，讓市民較方便地往返內地，不要被反對派剝奪市民快速往返內地的機會。 \n 主席，謹此陳辭。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n362",
      "sequence": 501,
      "bookmark": "SP_MB_HC_00515"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我想就毛孟靜議員根據《議事規則》第40(1)條動議的議案提出一些看法。 \n 其實，大家不要誤會我這邊廂一些同事的看法，對於鐵路，我個人是相當歡迎的，亦經常乘搭各地的高鐵，包括法國高鐵、日本高鐵、內地高鐵和德國高鐵。我們並非說不需要高鐵，但最重要的是，我們想知道現時政府提出的\"一地兩檢\"......當然，\"一地兩檢\"只是個一般名詞，大家可看到世界上有着不同的\"一地兩檢\"模式和方案，至少也有五六種。政府說方案可行，但我卻很擔心它是否真的可行。先撇除憲法問題不談，因為很多同事已經提及過，而這亦是一個相當難處理的問題。我想弄清楚，究竟政府現時提議的\"一地兩檢\"方案，在實際上是否可行呢？就此，我想按一些實際情況作出分析，我亦先不從經濟角度討論。單單從實際可行性方面來看，我認為政府這項方案其實尚未成熟。既然這是一項尚未成熟的方案，現時推出又是否過早呢？ \n 其實，郭榮鏗議員剛才也提到，一份由政府向我們提供有關高鐵的資料，也提到很多其他模式，包括\"兩地兩檢\"和\"車上檢\"等。但是，每種模式只得數十字的簡介，又或是以很短篇幅交代該模式實際並不可行便算。可是，我們其實正正需要看這些資料。若政府早在2008年便已經進行研究，為何不把各種方案的可行性和所涉及的法律問題等臚列出來，公開讓市民知道呢？我們是要有知情權的，當然亦包括現時政府提出的\"一地兩檢\"究竟有何好處或壞處和所涉及的法律問題。 \n 主席，我記得每當政府要作出重大的政策變更時，也會發出一些資料相當詳盡的文件。我記得在2003年，當政府研究增值稅(value-added Tax)時，便發出了一份文件，當中詳列9種不同方案，以及其好處或壞處。當然，我亦不希望政府在發出文件後，便武斷地指出現時在西九站進行\"一地兩檢\"是最可行的，要是這樣的話，便無法教我信服。 \n 我的前提是，高鐵是需要興建的，而高鐵可以帶來很多方便這點也是正確的。可是，政府現時提出的\"一地兩檢\"，其實是有數十種，甚至數百種不同模式的。\"一地兩檢\"是可行的，但我們需要想一想哪種\"一地兩檢\"方案最可行，並最能符合我們的憲法和《基本法》，以及可以照顧到各方面的顧慮。現時市民有所顧慮是事實，政府亦知道，無須爭辯。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n363  我們知道外地有進行\"一地兩檢\"，而政府在其廣告宣傳中，也提到\"一地兩檢\"在世界很多地方實施，包括深圳灣，但深圳灣的地理位置與西九現時的地理位置絕不相同。現時的西九站正正處於我們的心臟地帶(Central business district (CBD))，假如政府現時提出的方案是在深圳與香港邊境推行\"一地兩檢\"的話，我相信大家的顧慮或有關方案所涉及憲法上的問題也不會像現時般的大。 \n 大家也看到，並且郭榮鏗議員剛才也提到，世界各地現存的\"一地兩檢\"模式包括英法、美加及深圳灣所採用的模式，但擬於西九總站實施的\"一地兩檢\"模式，與深圳灣模式卻截然不同。雖然，政府在廣告中指出這就是深圳灣使用的模式，但深圳灣的地理位置根本不能與西九相比。因此，倘若政府早在2008年或2009年時便提供詳盡資料，我們便有機會就此作出充分討論了。 \n 其實，在我擔任議員後，也曾分別於2012年、2013年和2014年與當時的張炳良局長討論過有關問題。我當然知道張炳良前局長近年也風塵僕僕，就討論該以何種模式為直通車進行檢疫和通關忙碌來往於香港和北京之間，但很可惜，在與他多年間的會面或談話中，我卻無法取得任何進一步的資料。經過多年，政府甚麼也不願向香港人交代，卻突然在數月前，指出現時這項方案已是最好的運作模式...... \n 當然，現時議事廳中的某些議員，可能也未必讚好此方案，反而認為它是一項政治決定。事實上，如果說它是一項政治決定，我也會較為服氣，因為政治決定便是政治決定，而政治決定很可能是沒有選擇的，那麼便請清楚告訴香港市民吧，指出這已是最方便的政治決定。很多時候，政治決定確實可以凌駕於經濟、民生和法律決定，這絕對是可行的，但政府卻偏又沒有勇氣這樣說。 \n 我想指出，大家近日可能也曾聽聞有專業團體提出了的\"兩站兩檢\"方案。當然，大家可能又會說這方案不可行，政府又可能會立即提供數據說明它不可行。可是，現時政府未有提供實際數據，以反駁由公共專業聯盟近日提出的\"兩站兩檢\"方案。我不想再談一些太抽象的問題，因為我相信待進入正式議案辯論後，我們也會有機會再談。因此，我想先說一些\"一地兩檢\"帶來的實際問題，就此，我是有數個問題的。我知道於香港西九站口岸實施內地法律時，有數項法例是會被豁免的，包括稅務和保險法例，即是說，稅務和保險方面事宜可依香港法例行事，這是政府說的，詳情我亦不太清楚。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n364  我要提出數個不同的情景(scenario)，希望袁國強司長或其他官員可以解說一下會如何處理這些情況。第一個情景：當一對港人夫婦乘搭高鐵前往內地時，懷孕的太太突然需要在內地口岸分娩，但她卻希望在香港分娩。內地口岸區域當然屬於內地，但她希望嬰孩取得香港出世紙，那究竟她是否要等候通關，返回香港分娩，還是在內地口岸分娩也可為嬰孩領取香港出世紙呢？這個已經是我能想到最簡單的問題了，請官員回應時回答一下。 \n 第二個，是稅務上的問題。我知道現時整個西九建築的維修或安全結構等均由香港負責，因為內地執法人員只是租用我們其中一個層樓。關於稅務上的問題，就一些經常需要進入內地口岸區進行維修或工作的香港工程人員或員工而言，究竟香港與中國內地在這方面的稅務協議該如何執行呢？是否進入內地口岸便算是進入內地？如果就稅務而言，不算是進入內地，即他進入內地口岸工作不算出境，當然應該向香港繳稅，那麼，內地執法人員又怎樣呢？他是否出來在西九執法算是在內地工作呢？我們和內地應該對稅務方面有一致的看法，但這個情況十分複雜，我也不知該如何處理，是否有reciprocality，即稅務方面可以相應性執行，也會如此暢順的呢？政府說稅務方面不會有影響，因為口岸區算是香港領土。要是這樣，一個人在內地逃稅，因稅務問題觸犯了刑事法例，那他前往西九口岸區時，內地又能否執法呢？",
      "sequence": 502,
      "bookmark": "SP_MB_KL_00516"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，我想提醒你，本會現正就中止待續的議案進行辯論，但你已進入了\"一地兩檢\"安排的實質討論。",
      "sequence": 503,
      "bookmark": "SP_LC_PSD_00517"
    },
    {
      "title": "梁繼昌議員",
      "content": "不是，我只是提出一些實際的問題，我也可以很高層次地談其他事情。我多提供一些例子，因為我認為官員未必曾思考這些問題，要是他們未有思考過這些問題，便可能在執行上出亂子。主席，我不只說會出亂子，可能建制派朋友認為我只是空談，自己嚇自己。若然我不提供例子，別人會說我自己嚇自己，提供例子又被指說得過於深入，那我該怎麼說呢？我真不懂得該怎麼說。 \n 周浩鼎議員說我們想把車站炸掉或拆掉，其實不是的，我們也希望有高鐵，炸掉或拆掉車站並非我們的說法，而是梁愛詩女士說的，可能她是說笑或一時意氣。主席，我必須向官員提出的另一點，便是LEGISLATIVE COUNCIL ― 26 October 2017 \n365 保險的問題。當局的確說已豁免在口岸執行內地的保險法例，但問題在於保險看似很簡單，只是一般的法例，但我想並不是這麼簡單。主席，我又提供一個例子，如果我深入淺出地解釋，會比較容易明白，如果只是提出《基本法》的某項條文，則未必所有同事或市民能掌握......",
      "sequence": 504,
      "bookmark": "SP_MB_KL_00518"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你應針對議題發言，說明你為何支持或反對辯論中止待續的議案。",
      "sequence": 505,
      "bookmark": "SP_LC_PSD_00519"
    },
    {
      "title": "梁繼昌議員",
      "content": "我再回到主題上去。我以這些例子向市民說明政府推出的\"一地兩檢\"其實存在很多法律問題，我現在不說《基本法》或憲法層面的事，但即使是本地法例或法律的衝突層面(Conflict of Laws)也會出現很多法庭從來不曾遇見的問題。主席，這便是癥結所在，連法庭也未能預見的問題，其實是有可能出現的。我再舉最後一個例子，主席，請你容許我提出這個很簡單的例子。 \n 有一名乘客在內地口岸因為天花下塌而死亡，這是一個保險的問題，但也涉及刑事責任和民事責任的問題，共分為3個問題。如果說保險賠償是依據香港法例，便沿用香港法例，這是第一個層面，但民事責任應該依據香港還是內地的法例呢？如果說除保險法例外，則其他方面事宜便須依據內地的法例。假設因為人為疏忽而沒有維修天花板，便應該屬於刑事，因為是極度疏忽。換言之，保險法依據香港法，民事法依據內地法，刑事法也依據內地法，我認為這樣真的很可笑，一宗事件(incident)可以產生不同的法律效果，也要考慮究竟應依據哪種法律時，這是十分難以想象的複雜情況。 \n 政府經常說很多地方也有\"一地兩檢\"的安排，但其實大家也知道，現時香港\"一地兩檢\"的模式，是香港獨有的，即在一個司法管轄區內，另設一個特別的司法管轄區，而該司法管轄區會應用我們的法律，但應用之餘，又有N種豁免，如此的話，倒不如不要提供豁免吧。當然，這是我個人的說法，當局認卻為應該豁免，但如果這麼複雜，香港市民又怎能明白呢？可能內地執法人員也未必明白。究竟法庭審理這些案件時，該怎麼處理？當局應該多花時間思考這些問題，而不要說不處理這些法例，只當作是香港的事便算(計時器響起)......怎能如此草率的呢？主席，我謹此陳辭。 \nLEGISLATIVE COUNCIL ― 26 October 2017 \n366",
      "sequence": 506,
      "bookmark": "SP_MB_KL_00520"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。",
      "sequence": 507,
      "bookmark": "SP_LC_PSD_00521"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我也照樣稱呼你為主席，因為我在這屆立法會開始以來，一直稱呼你為主席。我希望我可以保持對你的稱呼，並非如立法會另一位同事許智峯議員對你的看法般。事實上，你過去的表現也稍微動搖我的看法，但無論如何，言歸正傳，我說回議案。 \n 主席，我發言支持根據《議事規則》第40(1)條動議\"現即將有關推展廣深港高速鐵路西九龍站\u0027一地兩檢\u0027安排的後續工作的議案的辯論中止待續\"的議案。剛才很多同事已就支持中止待續議案的理由發言，其實我的論點也可能相同，但我的分析卻可能不同，希望主席有點耐性，聆聽我的發言。 \n 我支持中止待續議案的原因，第一，政府今次在西九龍站設置\"一地兩檢\"的做法很倉卒，亦很不成體統和光彩。為甚麼我說政府的做法倉卒呢？政府表示自己已就這事宜說了很久，剛才很多同事已\"翻舊帳\"，亦有很多媒體近日也開始\"翻舊帳\"。其實政府這麼多年來就西九龍站或高鐵的安排都是顧左右而言他，就立法會過去一直的追問，都沒有給予準確、真確的答覆，直至今天政府依然保持這種態度。 \n 我記得在上年度立法會，新政府剛上台時，陳帆局長也曾參與立法會一些會議，並就這問題與我們討論，當時也是\"火花四起\"。如果翻看整件事的由來，政府早於2009年向立法會申請高鐵撥款時，當時時任運輸及房屋局局長鄭汝樺曾經表示，假如最終未能實行\"一地兩檢\"，還可考慮\"車上檢\"，或採取傳統的\"兩地兩檢\"模式。所以，她叫議員不用擔心，可先行通過撥款。主席，現在的情況是甚麼？便是\"過了海便成神仙\"。立法會應否讓政府、行政機關這樣予取予求，然後向立法會提出所謂的無約束力議案，在這裏取得所謂的民意，接着做其心目中想達致的政治目的？這是其中一個我反對政府這樣做的原因。 \n 主席，除了鄭汝樺的說話外，翻看資料發現，原來政府不單有一項資料誤導我們。前任運輸及房屋局局長張炳良卸任前，在立法會仍說高鐵出入境的問題尚未有定案，我記得很多同事也曾問他這個問題，我相信主席也記得。現在林鄭政府竟然表示這個方案已討論很長LEGISLATIVE COUNCIL ― 26 October 2017 \n367 時間，還要討論甚麼？還指我們這群泛民議員旨在阻礙政府。我真的希望行政長官、局長和政府可以持平地說道理。我不說太遠，只說在這數個月我們向政府查詢的資料，政府有否具體地透露半點資料？沒有。更莫說張超雄議員剛才指出，從過往新聞顯示，政府就\"一地兩檢\"事宜公布的資料有眾多落差，甚至有些人說政府說謊。 \n 主席，我認為政府的整體安排十分荒謬，明顯有欺騙市民的嫌疑。如果政府現在要撇除這嫌疑，而我是政府官員或林鄭月娥的話，我會舉行一次社會大辯論，讓市民提問。她最喜歡這樣說，對嗎？我也非常歡迎她這樣做。如果政府透過市民大眾參與並表達意見的方法來證明我是錯誤的，政府\"KO\"我們，我心甘情願。我們只是希望政府在程序上公道些，在過程中提供多些資料，但這樣也變成奢求，甚至在官方的眼中可能是乞求。 \n 我希望提醒陳帆局長，我在暑假前的一次會議曾問他，為甚麼他表示現在的安排等於深圳灣模式。這說法是不對的，我當時還稱讚局長是工科出身，思考模式應該很科學，但事實是相反的，在福田\"一地兩檢\"才稱為深圳灣模式，這一點剛才已有同事說過，我不再詳述，以免主席中止我發言。在香港實施\"一地兩檢\"是倒轉的形式，不能在香港實施的原因是香港制定了《基本法》，有\"一國兩制\"框架的限制。當時局長很生氣地對着我說，尹議員，你現實些，難道拆掉高鐵嗎？難道不做嗎？我們並非要求局長不做高鐵，我們只是提出問題。主席，我當時提出的數個問題，至今局長仍未能回答我，這是我支持這項中止待續議案的原因。 \n 局長，究竟現時在香港\"一地兩檢\"、在福田\"一地兩檢\"，或其他模式，行程會多花多少時間呢？他應該讓市民選擇，尤其他知道香港人很現實，我們也很務實，我們認為《基本法》中的\"一國兩制\"很重要，捍衞法治很重要，但事實上，在這個議事堂有很多人認為這是不重要的，我相信社會上可能有不同的看法，不要緊，政府讓市民選擇。如果行程只能節省13分鐘，有些市民可能會認為，要押上《基本法》、押上\"一國兩制\"，是不值得的。如果說根據我們的做法，在福田\"一地兩檢\"要多花兩個小時，市民可能會認為民主黨不要再說，他們不想這樣。 \n 如果政府不滿足於這最務實、最現實的做法，為甚麼它連數據也不能公布？究竟在福田\"一地兩檢\"，行程會多花多少時間？不同的方LEGISLATIVE COUNCIL ― 26 October 2017 \n368 案具體會令整個行程多花多少時間？為甚麼政府鋪天蓋地的宣傳廣告，卻告訴市民乘坐高鐵45分鐘便能到達廣州？這些便是我反對政府這麼倉卒的做法的原因。 \n 主席，在市民沒有充足資料的情況下，政府不盡不實，隱瞞事實，誤導公眾，這已是很明顯的。我記得局長當天反駁我後，有些記者問我為甚麼不反駁局長，因為當天我的提問時間不幸剛好用盡，最後一秒的發言鐘聲已響起，所以我想發言也不能了，要讓下一位提問。我也要稱讚局長，局長很公道，他沒有\"抽水\"後便作罷，他事後也有與我討論，說回他當天的想法，但很不幸，我要告訴陳帆局長，他仍未能解答我剛才提出的問題，包括\"一地兩檢\"關注組和民間查詢的資料，這些事情其實可以攤開來討論，他大可說出究竟發生何事，多給時間讓市民選擇。他一天不解決這個困局，市民便無法作出理性討論和獲得資料。 \n 第二點，我覺得政府沒有讓市民有真正的選擇，也沒有提供足夠的選擇方案，因為我剛才已指出資料也不齊備。事實上，現時方案也有很多種，坐在我前方的陳淑莊議員立即回頭看我，好像我忘了提及她似的，她是\"一地兩檢\"關注組的召集人，她可能有些專家組織正與政府討論，提供很多不同的方案，包括我剛才提及在福田站\"一地兩檢\"，甚至\"兩地兩檢\"或\"車上檢\"等這些是政府過去也有提及的方案，我不明白為何不可以有較理性的討論，不論是大辯論或小辯論，大家坐下來討論。現時邀約政府討論也很困難，政府只叫人上網看看網頁連結。\"老兄\"，這是甚麼態度？在這種情況下，我們覺得讓政府在今天輕輕鬆鬆通過這個無約束力議案，然後以此作為民意的代表，說有很多人支持，真的說不過去。主席，所以我必須支持中止待續議案。 \n 事實上，政府在數據上並非如此佔上風。坦白說，早前根據大學的民意調查，為何林鄭月娥在上任後突然如此有信心，提出無約束力議案，\"拋浪頭\"，因為當時政府的勢頭正在領先。但是，後來情況逆轉，基於我們不斷追問，政府亦無法解答我以至其他同事提問的資料，民意便有所逆轉。我覺得政府現時有點慌張，慌得要強行在上星期抽起政府法案，務求取得這個橡皮圖章，在這種情況下告訴大家有民意支持，政府如此心虛膽怯。 \n 主席，我覺得政府這次做法實在過分曝露底牌。為甚麼呢？主席，我會稍為引述一些數據，從而證明我支持中止待續議案是正確的，我怕你說我離題。民主黨早前進行民意調查，剛才已有同事提及，我很公道，我會說短一點，根據我們的調查，現時的結果是反對的市LEGISLATIVE COUNCIL ― 26 October 2017 \n369 民稍為多一點，真的不多，只是多一點，大約有43%是反對或十分反對，41.5%是十分支持或支持。我知道在座很多議員，不論哪個背景出身，對於如此基本的民意調查，大家應該也理解，連同誤差兩者算是tie，即不分高下，在爭持之中。情況正在逆轉，看走勢，我覺得未來很有機會逆轉至較大的差距，我不知道政府現時如此着急是否這個原因。 \n 主席，我以下說的理由進一步闡釋我的反對原因。我看到行政長官林鄭月娥今天突然表示，不排除同步啟動\"一地兩檢\"的\"三步走\"。她如此着急，是因為押錯注，正如我剛才說，她是否怕民意逆轉會越來越厲害，將來會變成45%比38%，甚至50%比33%呢？她是否怕民意會以這種形勢走下去呢？我不知道，但我希望政府、局長以至行政長官可以平心而論，坦白點，就着我們之前提問的數據、資料和方案的比較，向公眾較全面地交代，而不是作出\"擠牙膏\"式的交代。 \n 主席，我剛才忘了說一點，我上次與陳帆局長隔空過了兩招，其實是辯論問題而已，局長提到福田做不到的說法，後來被有線電視拆穿，原來福田預留了一樓層，是可行的。我覺得官方有責任作出回應，有線電視如此大膽拆穿政府，又或它提供了另一個角度，政府有責任回應這是否真確。政府大可反駁，說那一樓層是預留作\"水貨城\"的，政府應具體告訴我那一樓層有何作用。很奇怪，數個月來，政府好像玩撲克牌的術語\"二仔底\"般，不敢說，不敢揭底牌，甚至不敢回應那一點。我百思不得其解，在眾多問題下，我們怎能夠讓政府輕輕通過這項無約束力議案呢？所以，我支持中止待續議案。 \n 主席，最後一點，剛才也有同事提及，我本來想引述《基本法》的內文，因為沒有議員引述，可能有些市民不知道，不過算了，我簡單說。最後一點既是法律問題，也是邏輯問題。關於法律角度，早前有些律師背景的同事已說過，我不多說。但是，如果政府說現時可以透過《基本法》第二十條，即是用全國人民代表大會和全國人民代表大會常務委員會賦予的其他權力來推翻之前的事，其實是很荒謬的，主席，亦不合乎一般的邏輯，如果這樣也行得通，整套《基本法》豈不是廢的？之前的條文皆沒有意義了，全國性的法律除列明的國防和外交，又或在附件三所指明的之外，不應在香港實施，但只要你引用第二十條，原來甚麼也是說說而已，原來《基本法》是假的，是否要到如此撕破臉皮的地步呢？所以，主席，基於以上理由，我支持這次中止待續議案。 \n 多謝主席。  LEGISLATIVE COUNCIL ― 26 October 2017 \n370",
      "sequence": 508,
      "bookmark": "SP_MB_AW_00522"
    }
  ],
  "date": "2017-10-26",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171026-confirm-ec.pdf"
}