{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN"
  ],
  "publicOfficersAttending": [
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "本會繼續處理運輸及房屋局局長動議的全體委員會休會待續議案。 \n(胡志偉議員站起來)",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "全委會主席",
      "content": "胡志偉議員，你有甚麼問題？",
      "sequence": 2,
      "bookmark": "SP_LC_CM_00012"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，請點算法定人數。",
      "sequence": 3,
      "bookmark": "SP_MB_WCW_00013"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 4,
      "bookmark": "SP_LC_CM_00014"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 5,
      "bookmark": "EV_BELL_00015"
    },
    {
      "title": "全委會主席",
      "content": "胡志偉議員，請發言。",
      "sequence": 6,
      "bookmark": "SP_LC_CM_00016"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我發言反對政府所提出\"全體委員會現即休會待續\"的議案。在特首上任後，整個社會都在觀望她經常說的管治新風格和\"與民共議\"是否只是口號，並期望這套新風格真的能夠落實。不過，林鄭月娥在前天的發言已清楚表明，政府為通過\"一地兩檢\"這項無約束力的議案而提出\"全體委員會現即休會待續\"的議案，這清楚證明她所說的管治新風格和\"與民共議\"只是口號。不過，我認為這些口號一點也不響亮，因為關於\"一地兩檢\"這項無約束力的議案，政府所\n倚賴的理據是，很多香港市民均支持政府實施\"一地兩檢\"，而這議題亦已經過很長時間討論，政府已替大家挑選最好的方案。 \n 局長昨天的發言一再重複特首林鄭月娥的言論，指絕大多數民調均顯示，有較多市民支持在西九高鐵總站實施\"一地兩檢\"的安排，但這說法完全不準確。民主黨前天公布的民調顯示，香港市民對一項很中性的問題的回應，即他們是否支持政府提出的\"一地兩檢\"方案，差不多是50：50，互有比併，很多市民也擔心\"一地兩檢\"的安排會影響\"一國兩制\"的實施。特區政府有否認真思考如何回應這些疑問？ \n 事實上，《基本法》的條文已訂明，除了有關國防、外交和其他不屬於香港自治範圍的法律可以通過《基本法》第十八條附件三引進並作適應化在香港實施外，在實施\"一國兩制\"的過程中，按照大家的理解，其他全國性法律應該沒有渠道可以引進香港。然而，這次在西九高鐵總站實施\"一地兩檢\"的安排卻引用《基本法》第二十條。《基本法》第二十條......",
      "sequence": 7,
      "bookmark": "SP_MB_WCW_00017"
    },
    {
      "title": "全委會主席",
      "content": "胡志偉議員，我提醒你，本會現正辯論全體委員會休會待續的議案，有關\"一地兩檢\"安排的議案已編定於下星期的會議上進行辯論。你現在不應詳細討論\"一地兩檢\"安排的執行事宜。請你繼續發言。",
      "sequence": 8,
      "bookmark": "SP_LC_CM_00018"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我知道，我正在說......我明白。 \n 我想指出，《基本法》第二十條與第十八條的矛盾亦令很多市民感到憂心。可是，觀乎政府在過去數月鋪天蓋地的宣傳，卻完全看不到有從這個角度回應香港市民的憂慮，這實在有違林鄭月娥在上任時所作的承諾，就是希望在管治過程中，當遇到具爭議性的問題時，能夠\"與民共議\"，共同尋找解決方法，收窄距離。 \n 她不但沒有做到這一點，更刻意提出休會待續議案，押後辯論《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，以便為\"一地兩檢\"議案的討論預留空間和時間。為甚麼要如此趕急？正如特首所說，\"一地兩檢\"似乎引起了廣泛的討論，而在陳帆局長接任前，前任局長張炳良在6月30日前的所有會議上均表示，政府尚未訂定任何方案。可是，現時的方案在新任局長上任後不久便出現。我認為這顯然漠視了管治新風格下的最根本問題，就是沒有預留充分時間，讓市民大眾認真討論這個具爭議性問題的全部細節。 \n 局長又提到，政府有責任為盡早確認通關安排而讓議員在第一時間再次討論\"一地兩檢\"，以便展開後續程序。可是，政府這項無約束力議案是否真的有迫切需要須插隊以作優先討論？抑或建制派也擔心政府這項無約束力議案會\"甩轆\"，因而不敢提出具約束力的議案？既然這是無約束力的議案，無論通過與否，政府依然可以繼續展開\"三步走\"的其他步驟。那麼從這個角度來看，政府有插隊的必要嗎？ \n 我早前也說過，《條例草案》已經過一段長時間審議，但即使這項無約束力議案稍後才辯論，又會對政府的\"三步走\"或\"一地兩檢\"的實施造成甚麼影響呢？ \n 因此，政府這次為\"一地兩檢\"爭取討論空間而插隊，抽走《條例草案》，無疑是\"大石砸死蟹\"，扼殺社會的所有討論空間。當然，我們仍然可以在議會發言，但究竟我們的發言令政府產生甚麼憂慮，以致要採用這種方式和手段，確保10月25日的會議能夠討論\"一地兩檢\"的安排？即使稍遲討論又有甚麼大不了？因此，林太的做法顯然不尊重議會，亦與她希望改善行政立法關係及為香港帶來管治新風格的說法背道而馳，自打嘴巴。 \n 我們不單不滿政府抽走《條例草案》，亦不接受政府不尊重市民及議會，更覺得政府作出這種小動作，背後一定有很多考慮因素。如果單純考慮\"一地兩檢\"，政府很早以前已經可以與主席商討有關的議事安排，無須採取這種方式令大家覺得它在搞小動作。我們有理由相信，政府搞小動作是希望在討論《議事規則》的過程中，協助建制派爭取一些空間。正如涂謹申議員指出，我們不知道政府背後是否要配合建制派，抽起《條例草案》以便有更多時間修改《議事規則》，但此舉是自我閹割議會的功能。 \n 政府已經同意涂謹申議員就《條例草案》提出的修正案，如果想盡量減少議員的憂慮，就應該盡早交代《條例草案》何時重新提交立法會。這次真的是很難得，因為無論建制、泛民和政府均一致同意作出若干修改，在紓緩換樓市民的壓力之餘，又不會影響對樓市的觀感。可是，政府卻押後三方協作的措施不做，究竟所為何事？我覺得陳帆局長必須清晰回應，《條例草案》何時重新提交立法會？抑或背後有我們剛才表示擔心的陰謀，令《條例草案》的討論變得遙遙無期？ \n 關於這項《條例草案》，政府以往曾經說過，\"辣招\"是需求管理措施，但樓價始終不受控制。即使政府不斷提高雙倍從價印花稅和針對非本港居民的買家印花稅等，樓市成交依然熾熱，很多內地人甚至不惜支付數百萬元稅款也要買樓。政府推出\"辣招\"的結果是，印花稅收入不斷增加，但市民要支付首期則越來越困難，\"靠父幹\"已成為普遍現象。同樣地，市民換樓的風險和成本亦越來越高，因而令發展商主導整個一手樓市場。 \n 民主黨一直支持政府推出\"辣招\"，因為我們覺得要買時間，\"辣招\"是無可厚非的做法。然而，我們認為某些環節尚有空間，正如涂謹申議員提出的修正案，在不會對樓市造成太大影響之餘，又可以協助換樓的中產家庭，減低他們換樓的風險。 \n 正如我剛才所說，這是一個很難得的機會，向市民展示政府願意聽取意見並納入施政。當大家從施政報告得知林太也同意將換樓退稅限期由6個月延長至9個月，都認為這是一個好開始，因為政府也肯接納議員提出的修正案，但殊不知卻為了討論\"一地兩檢\"而要讓路。我們希望特區政府明白，市民都在拭目以待，看看特區政府如何落實和實行新的管治風格。 \n 最後，提到印花稅便一定要談樓價和需求管理的問題。雖然政府實施需求管理，但在供應沒有大幅增加的情況下，樓市只會繼續由發展商主導。部分市民仍然要\"靠父幹\"才可以\"上車\"，這反而令樓市風險增加。因此，民主黨一直要求政府在公私營房屋土地運用上，增加公營房屋的比例，而公營房屋當然包括出租公屋和出售居屋，甚至高階的夾心階層房屋。 \n 此外，我們亦建議政府檢討市區重建局(\"市建局\")的角色，由市建局推行類似夾屋的公營房屋政策，以滿足政府針對收入較高階層的需要。這些措施均令政府架構更有效，讓有公信力的機構可以協助政府，從公眾利益的角度出發處理房屋問題，而不是如現時林鄭月娥所建議，要透過與地產商協作爭取空間和土地，並以此作為首次置業的土地來源。 \n 事實上，林鄭月娥作為時任發展局局長，在2012年6月底前回應有關東北發展的問題時曾經表示，當整個社會都在注視特區政府有否涉及官商勾結的時候，土地運用必須小心謹慎，要以滿足公眾利益為主軸。因此，政府倡議資助出售或出租單位完全符合公眾利益，而\n這亦正是《收回土地條例》(第124章)所維護的公眾利益。過往有很多法庭案例都顯示，只要政府以此作為目標，便絕對有能力也有權力收回一些閒置土地，用作為公眾利益服務的土地來源。然而，政府不處理這個問題，反而用盡旁門左道，致令官商勾結的印象揮之不去。 \n 我在這裏呼籲局長和發展局一定要正視這種觀感，因為作為政府架構，政治觀感始終會對政策的推動是否暢順及獲得社會大眾的支持和信任造成重大影響。林鄭月娥提倡的管治新風格的重要環節之一，就是要透過重建市民對政府的信任團結社會，修補社會撕裂。 \n 因此，基於這個原因，我們反對局長提出的休會待續議案，因為這項議案完全破壞林鄭月娥要重新建構\"與民共議\"和修補社會撕裂的承諾，並給市民大眾她處事毫無規矩的感覺。她在發表施政報告時一直站在主席旁邊，大家都期望這位新任特首能夠令我們的議事過程有規有矩，但局長提出休會待續議案卻是適得其反。 \n 主席，我謹此陳辭。",
      "sequence": 9,
      "bookmark": "SP_MB_WCW_00019"
    },
    {
      "title": "張超雄議員",
      "content": "主席，昨天中國共產黨第十九次全國代表大會開幕，習近平宣讀政治報告時表示，\"堅持房子是用來住的，不是用來炒的\"。今天《香港01》的\"十九大․觀點\"提到，希望\"林鄭\"及香港官員深思習近平這句話。 \n 我們今天本來要辯論《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，而《條例草案》的目的是要把印花稅\"加辣\"，希望我們的樓市不會更形熾熱，炒風不會持續。可惜，陳帆局長在《條例草案》恢復二讀及進入三讀的階段，把這項本可在今屆會期這次會議完成審議的法案抽起，目的是要讓政府可在下星期提出一項無約束力的議案，希望在\"數夠票\"的情況下，通過富爭議性的西九龍總站\"一地兩檢\"方案。 \n 主席，究竟應該優先處理政府現時就西九\"一地兩檢\"提出的方案，還是應該優先向市場發出清楚信息，表明政府決心遏止樓市炒風升溫呢？不幸的是，優先次序不容立法會決定，而是由行政長官操控。她說\"一地兩檢\"一定要通過，印花稅\"加辣\"便要讓路。為此，今\n天很多建制派議員被迫坐在這裏，聆聽我們發言。其實，大家都在浪費生命和時間，何苦呢？ \n(有委員在席上說話)",
      "sequence": 10,
      "bookmark": "SP_MB_CCH_00020"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員保持肅靜。",
      "sequence": 11,
      "bookmark": "SP_LC_CM_00021"
    },
    {
      "title": "張超雄議員",
      "content": "\"一地兩檢\"方案極具爭議。自高鐵項目推出以來，引起社會很大反響，民間提出了很多不同看法，但政府並無接納。當局為興建高鐵，須清拆很多村落民居，影響村民及農民的生計；接着，工程超支；然後，政府又表明一定要實施\"一地兩檢\"。整個過程充滿爭議。 \n 最初，政府表示未必會實施\"一地兩檢\"，不排除在\"一地兩檢\"之外尚有其他方法，一定能夠談得攏。時至今日，政府完全翻臉，表明沒有商量餘地，必須實施\"一地兩檢\"，別無選擇，不諮詢，不溝通，所有事情也要讓路，\"遇父弑父，遇佛弑佛\"。香港今天面對人口老化、貧富懸殊、樓價難以負擔等重要的民生問題，為何我們看不到政府着緊處理，看不到政府有\"遇父弑父，遇佛弑佛\"的決心？我們看不到政府增建公屋及安老院舍，又或增撥資源照顧老弱傷殘。當興建殘疾院舍及安老院舍的要求遭到社區反對，各個政府官員只懂退縮，就連基督教正生書院也要縮小規模。這些事項全部都要讓路。 \n 特首採取這種態度，完全不作溝通，政綱提出要connect，行為卻是disconnect。這樣的話，我們作為民意代表，各位建制派的民意代表，你們是否也有責任作出制衡和反映意見？政府不能恃惡橫行，有權用盡，要求所有事項讓路。政府現在就是把弄立法會，喜歡哪個項目優先都行。政府不應以這種態度施政。沒錯，政府有權，但權力是否至高無上？雖然在某個位置會有某種權力，但真正的權力，其實是指令人信服的影響力，要令市民認為施政方向正確，並給予支持，天下才會太平。政府現在聽到反對聲音，但毫不理會，\"數夠票\"便了事，不肯多作溝通。正如陳局長所說，若參加大專學界舉辦的\"一地兩檢\"論壇，只會引來更大撕裂，所以\"不如不見\"。 \n 陳淑莊議員上周詢問特首，可否跟大學生會面討論？特首當年很勇猛，皇后碼頭一役，她隻身前赴皇后碼頭跟年輕人對話，何以今天\n不見這種風範呢？是否因為\"一地兩檢\"涉及國家級工程，還是因為習近平直接下旨，表明沒有商量餘地，必須落實推行？為何香港人不能有不同聲音？在這個議會，為何不能有不同聲音反映意見？為何沒有半點包容？為何沒有半點空間？結果大家現在\"攬炒\"，都在浪費生命。 \n 社會上現正發生許多不公平的事情，很多市民正在面對困境。香港的樓市十分離譜，需要我列舉數字嗎？這類數字已經太多了。Demographia每年都進行調查，本港連續7年榮膺世界第一，是生活最昂貴、最難熬的城市，一枝獨秀，我們的生活消費最高，與全球406個城市比較，我們排名第一，更遠遠拋離第二名的城市。 \n 今年8月下旬，4個大型屋苑的實用呎價高達2萬元以上。公屋成交價同樣很高，一個實用面積300平方呎的鳳德邨單位竟然以290萬元售出。各位，這是否很離譜呢？今時今日，誰有能力置業？年輕人如何能置業，如何能擁有一個家？可是，特首竟然還說不打緊，要求印花稅\"加辣\"的法案讓路。沒錯，\"加辣\"措施自去年11月已經實施，現在只是通過法案。不過，當中涉及一些修正案。再者，通過法案會對市場發放清楚信息，表明政府絕不手軟，絕不讓樓市繼續熾熱下去。 \n 數月前，政務司司長表示不能拖延，要盡快通過《條例草案》。不是整個議會都已有共識嗎？就連議會內提出修正案的議員亦已達成共識，政府也表示同意。即使建制派和民主派分別有議員提出修正案，但大家方向一致，這是真正的共識。可是，水到渠成的事不去做，偏要《條例草案》讓路，此舉可能給予市場一個不太正面信息，即樓市熾熱也沒關係，可以先擱一旁，\"一地兩檢\"最重要。 \n \"一地兩檢\"有多重要？有多少新界居民會特地去西九\"一地兩檢\"？有多少返回大陸的人會因為\"一地兩檢\"而感到更為方便？大部分都只不過是短途乘客。主席，我真的不明白政府如何釐定優先次序，我也不明白建制派為何不勸說政府？建制派有權，是因為他們是議會內的大多數，而議會正是一種制衡力量，讓議員代表香港市民把他們的其他想法告知政府。只要建制派議員聯手，政府便得屈服。建制派議員如果聯手，要求政府必須妥善處理某些事項，他們才會通過財政預算案，政府能不屈服嗎？為何建制派議員要跟政府一同浪費生命，採取一些全無意義的行動？  \n 議會其實可以推行多項工作改善市民的生活質素。面對社會上的窮人，我們可以共同檢現行制度有何不妥。昨天，公共申訴辦事處就處理綜合社會保障援助(\"綜援\")計劃下，來自貧窮家庭的大學生所面對的問題。這些年輕人年滿18歲升讀大學後，便不能在綜援計劃下獲得資助，以致他們往往需要一面讀書、一面工作，影響學業。這類制度上的缺失，大家可以共同研究作出改善。又以罕見病為例，我們樂見建制派成立聯盟，共同為病人爭取權益。我們應該多做這類工作。 \n 房屋問題嚴重，各黨派議員亦可以一同設法處理。\"光房\"的供應源自民間力量，政府支持這項行動，實屬好事，只可惜單位數目較少。我上星期出席相關的記者會，得悉已有第一百個\"光房\"單位。單憑民間數人之力，可以找到100個單位，簡直是奇蹟。但是，我們不僅需要100個單位，我們需要1萬、10萬甚至30萬個單位。在座各位都是社會翹楚，你們有聯繫、有網絡、有資源，何不多做這些事情？香港有多少長者仍然靠撿紙皮維生？我們為何不能善用時間在議會討論安老問題？面對人口老化，政府指\"高齡海嘯\"導致安老服務業需要輸入外勞，但為何不能先行善用本地勞工和本地資源呢？何以政府不能跟我們好好商量？ \n \"一地兩檢\"如此富爭議性，大家應當一起好好討論，但為何連討論和諮詢都沒有呢？政府有權用盡，恃惡橫行。既然政府恃惡橫行，我們處於弱勢便唯有抗爭。我們跟政府說道理，政府不願意，我們唯有\"拉布\"，因為一旦投票我們便會輸。假如政府處於我們的位置，當政府義憤填膺，認為社會上有很多事務急需處理，而\"一地兩檢\"又是必須處理的爭議事項，但對方連討論也不願意，政府會有何反應呢？政府以為我們很喜歡在這裏浪費生命嗎？政府以為我不想在議會外做更多改善民生的工作嗎？為何我今天被迫坐在這裏，官員和建制派議員也被迫坐在這裏？何苦呢？真的很無謂。",
      "sequence": 12,
      "bookmark": "SP_MB_CCH_00022"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我支持休會待續議案。政府說，提出這議案是為讓路予\"一地兩檢\"議案，但我認為延遲討論《2017年印花稅(修訂)條例草案》(\"《條例草案》\")本身是一件好事，因為自由黨基本上反對這項法案，不管《條例草案》是延遲表決還是今天表決，我們都投反對票。 \n 不過，為甚麼延遲表決會比較好？因為陳帆局長曾經提及，可以研究換樓期能否由6個月延長至9個月。政府甚至可能自行提出修正\n案，而非由兩位議員提出。其實，最理想是把換樓期延長至12個月，讓換樓的市民能有更多空間和時間先買後賣。此外，在《2017年印花稅(修訂)條例草案》委員會中，我們還曾經討論其他事項，我希望政府在《條例草案》延遲表決期間可再加考慮。 \n 我們曾經提及，很多市民根本無法負擔這15%的印花稅。他們除了支付首期，還要額外繳交這15%的印花稅，財政壓力相當大。因此，我曾經建議可否考慮跟銀行磋商，以提供私人擔保。如有私人擔保，買家便無需預備額外現金，我相信樓市的流轉空間將會更大。 \n 剛才有些議員提到要\"買時間\"(buy time)。除了\"buy time\"外，我們知道美國聯邦儲備局在12月有很大機會加息，而加息對樓市一定會有很大影響。我相信《條例草案》未必能夠在12月提交立法會，屆時市場形勢將會改變，這會否導致政府對這15%的印花稅\"減辣\"、\"撤辣\"，甚至改變整項政策呢？事實上，我知道政府內部曾有高層表示這15%的印花稅扭曲了整個樓宇市場。如果他們承認樓宇市場有所扭曲，為何不予以矯正？當然，現在沒有人膽敢這樣做，我相信甚至政府內部的高層亦沒有人膽敢矯正，又或擔心一旦放棄\"辣招\"會令樓價\"暴升\"。不是飆升，是\"暴升\"。 \n 但是，從自由市場的角度來看，經濟理論講求供應和需求，這15%印花稅現時產生甚麼效果？那就是冰封了二手市場。大家看看數據便可知曉。過往未推行15%印花稅的\"辣招\"時，一手樓成交約佔整體樓宇買賣的10%，90%是二手樓。實施15%印花稅後，一手樓的買賣數字升至35%，二手樓則只佔65%。這些數字告訴大家，二手樓才是以往供應最多的樓宇，但現在二手市場被冰封，間接或直接的最大受益者便是發展商，這是全香港市民都認同的。從發展商的報表和年報可見，每個發展商的利潤都升至數十億元甚或過百億元，不就是因為樓市暢旺嗎？但是，樓市暢旺只惠及一手樓，跟二手樓無關。 \n 政府表示需要大量土地建屋，但大量土地供應是遠水不能救近火，最快捷的做法是釋放二手市場。二手市場的供應很簡單，一經釋放，最少可向市場供應數以十萬計的單位。根據經濟理論，自由市場的供應增加，樓價未必會上升，短期的一兩個月內可能忽然上升，長遠而言則可能回落，因為市場有足夠的供應。大家是否認同這項15%印花稅的\"辣招\"扭曲了市場？ \n 昨天，有些非建制派議員要求盡快通過《條例草案》，因為有關政策相當利民。請問如何利民？樓價已經這麼高，有能力買樓的人自\n然能夠買到，買不起的也自然買不到。目前，反而是有錢的人才有機會買樓。如果有些市民計算過後勉強能夠\"上車\"，卻遇上政府推出\"辣招\"，他們的父母可能要將自己的物業二按，借取款項作為子女購買一手樓的首期。 \n 為何一手樓卻能買得起？這帶出第二個問題，就是發展商現時向客戶提供二按。有數據顯示，如果向發展商借取400萬元，整個供款期過後，買家向發展商支付的利息高達500多萬元。這是利民政策嗎？問題源於買家全部被推向一手樓市。 \n 有鑒於此，局長確實應趁這段時間\"買時間\"(buy time)，研究數據，釐清放鬆\"辣招\"是否等於樓價會只升不跌。如果大家認同這是一項扭曲樓市的政策，我希望特首能用其破格思維，不但就《條例草案》提出休會待續議案，而是直接中止審議《條例草案》，令樓市真正重回正軌。 \n 多謝主席，我謹此陳辭。 \n(許智峯議員站起來)",
      "sequence": 13,
      "bookmark": "SP_MB_CKPA_00023"
    },
    {
      "title": "全委會主席",
      "content": "許智峯議員，你有甚麼問題？",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "許智峯議員",
      "content": "我要求點算法定人數。",
      "sequence": 15,
      "bookmark": "SP_MB_HCF_00025"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 17,
      "bookmark": "EV_BELL_00027"
    },
    {
      "title": "全委會主席",
      "content": "李國麟議員，請發言。",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "李國麟議員",
      "content": "主席，小休完畢，我們可以繼續進行這項辯論。 \n 主席，今天局長突然從立法會的會議議程抽起《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，導致民主派議員要求即時休會待續。就此，我其實看到一些玄機。  \n 關於《條例草案》，我雖然並非該法案委員會的委員，但身為香港市民也很關心樓價。這項新住宅印花稅，是政府\"加辣\"的措施。如果我沒有記錯，這是上屆政府的工作...... \n(有委員在席上說話)",
      "sequence": 19,
      "bookmark": "SP_MB_JL_00029"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員保持肅靜。",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00030"
    },
    {
      "title": "李國麟議員",
      "content": "......立法會剛剛展開新會期，新一屆政府官員前來出席會議，抽起《條例草案》，是否認為上屆政府\"加辣\"有問題呢？就這方面，我看到一些玄機。就\"加辣\"而言，如果我的理解沒錯的話，修改相關條例的主要目的，是希望熾熱的樓價可以稍為降溫，令有能力買樓的人可以買樓，並非必須買樓的人不要買樓，從而遏止投機炒賣活動。這是老生常談的問題。 \n 上屆政府採取這個方法，希望有助遏止樓價飆升，而本屆政府一上任，陳帆局長便提出新猷，建議市民若因樓價高企而無法買樓，不如買車。買了車，可讓靈魂和軀體出去遊走。此話有其玄機，暗示政府無能為力，無法處理樓價問題，因此抽起《條例草案》。 \n 對於抽起《條例草案》，局長當然有其說法，而他其實亦只是根據政府的口徑發言，指即使抽起《條例草案》，亦不會對樓價造成特別影響。局長剛才甚至表示，可考慮延長換樓期至9個月的建議，因為這個建議不錯，可再作考慮，或甚至押後到12月或明年年初再次將《條例草案》提交立法會討論，因為這次抽起《條例草案》，對樓價影響不大。 \n 以上說法是否反映現屆政府其實不大認同上屆政府的工作，於是局長便放出氣球，叫市民買車？不過，局長這個氣球放得不錯，我能夠理解，因為局長的政策範疇既管房屋，又管交通。局長在交通方面是專家，他身為技術官僚多年，十分明白香港在過去10年加建了多少道路。車輛應在道路上行駛而非停泊在車房內，對嗎？香港的車輛已經很多，但局長仍然鼓勵市民，若沒有能力買樓便買車，這樣真的會促使很多市民買車。然而，買車的話，便要購買電油車，因為政府不向電動車提供優惠，以致費用高昂。如果購買柴油車，政府又說柴油車不符合歐盟標準，不許入口。因此，市民只得購買電油車。我不\n知道環境局局長對此有何看法。環境局呼籲\"減排\"，陳局長卻要\"加排\"，叫市民買車。問題是有沒有足夠的道路可供車輛行走？局長心知肚明。在這個前提下，我的理解是原來暗藏玄機，政府早已想從局長的管理範疇抽起《條例草案》，因為政府沒有能力處理樓價問題，實情是否這樣呢？政府心裏明白。 \n (代理全委會主席李慧琼議員代為主持會議) \n  對於政府這個做法，我能夠理解，但政府的原意是否確實如此，我只是揣測而已。代理主席，我在談論印花稅。不過，我對局長這種做法有很大保留，我稍後才作解釋，因為我想起早前一件事情的玄機。前兩個星期，我到立法會大樓出席事務委員會會議，早了5分鐘到達會議室，碰到一位新任官員。我尚未向他道賀，他便催促我進入會議室，否則便會流會。他的語氣很凝重，我心想開會時間還沒到，為甚麼催促我進入會議室。我對該官員說：\"你指揮我進入？\"他很認真地說：\"是的，我指揮你。\"我心想：\"原來新一屆官員會指揮立法會議員？\"這真是又一玄機，原來新一屆政府覺得應由行政主導，所以立法會議員要受他們指揮。 \n 代理主席，我出任立法會議員10多年。過往我們這些\"老鬼\"與政府有商有量。對於某些議題，我們若認為有商量餘地，便好好商量；另一些議題若有不妥之處，便會指出來。這是我們的責任。我從未見過官威這麼大的官員前來指揮立法會議員。他們連細節也作指揮，何況是重大的事情？政府一下子抽起《條例草案》，然後要求議員跟隨政府的意思，在下次會議討論\"一地兩檢\"的議案。當然，代理主席會告訴我，這次會議並非討論\"一地兩檢\"。其實，我並非在說\"一地兩檢\"，我只是在想，政府是否應該採取這種手法呢？ \n 提到\"一地兩檢\"，我立即想到\"一地兩檢\"亦是局長的職務範疇(portfolio)。買樓方面，正如鍾國斌議員剛才所言，樓價真的很高昂，有能力買樓的人自然能夠買到，買不起的也自然買不到。既然市民無力買樓，政府又不\"加辣\"，甚至鼓勵買車，順籐摸瓜，沿着這些不太合邏輯的邏輯思考，局長是否暗示應盡快處理\"一地兩檢\"呢？待這項高鐵安排通過後，大家的靈魂便不用依靠駕車出竅，可以乘坐高鐵，可遊走得更遠，到達我們的祖國。屆時怎樣遊走也可以，因為坐高鐵\n不但可前往廣州，而且四通八達。是否有此暗示呢？只有局長自己知道。 \n 我在此揣測政府的原意，是沒有意思的。為何政府要抽起《條例草案》，向本會提交其他議案，而所提的議案更不具法律效力？為何要這樣做？政府心知肚明。 \n 我現在要再次談談......不好意思，我發言\"跳來跳去\"，我授課時經常需要\"跳來跳去\"。我要再次談談政府的做法。我在剛才的引言指出，政府官員在心態上想要指揮立法會議員，尤其是新任官員十分\"有火\"。就此，我思前想後，撫心自問：\"究竟我們有何職能？\"我加入了立法會10多年，究竟在做甚麼？我是否要聽政府指揮，又或是要配合政府？ \n 我翻查資料，根據《基本法》，雖然香港是行政主導，但立法會亦有其憲制責任。我們有三大功能：第一，當然是立法。立法有何目的？立法是要透過理性討論，訂立適切的法例，為香港市民服務。法例並非只旨在管理，更須有助市民在此地安居樂業，令此地成為樂土，有法可依。這是立法的原意。如果我們每每聽從政府行事，立法會又有何作用？立法的作用，是否只為威權管治？這是值得思考的問題，但立法會的功能正正就是立法。我剛才已經說了立法這一點，我不再重複。 \n 第二，是審批財政預算案，即審視政府運用公帑是否得宜。這是我們要做的事情。第三，是指出政府在政策上的失誤。這3項職能，不論是立法、審批政府的財政預算案，還是指出政府的政策失誤，皆屬於制衡功能。這是立法會的作用，也是我們的憲制責任。身為議員，我們有責任完成憲制責任。如今，政府想要抽起《條例草案》，如果我們任由政府這樣做，試問我們有盡憲制責任嗎？代理主席，這是我們需要思考的問題。 \n 政府這次的做法，明顯是以行政主導的方式指揮立法會。我們應該認同這種做法嗎？這令我想起有同事在昨天晚飯時問我：\"Joe，我們民主派議員是否成事不足，敗事有餘？\"我看着他笑了一笑，說：\"這要視乎從哪個角度去看。\"從政府的角度，我們這一小撮人只有20多人，另有6個被\"DQ\"。若從這個角度來看，我們當然成事不足。又因我們事事與政府唱反調，當然也是敗事有餘。但換個角度，其實我\n們也能成事的，因為我們正在履行立法會應有的憲制責任，那就是監察政府。當然，從手法來說，很多人會認為我們在\"拉布\"。 \n 代理主席，對不起，我又要跳到另一論點，教師就是這個樣子。昨晚，我與學生、業界人士見面，臨走時有一位同業對我說：\"Joe，不妨礙你回去\u0027拉布\u0027了。\"我笑說差不多要散會了。所以，昨天的會議我只是現身，沒有發言。其實，我們\"拉布\"，不論是點算法定人數，還是根據《議事規則》提出休會待續或中止辯論議案，又或引用《財務委員會會議程序》第37A條，我們都是在履行憲制賦予我們的監察責任。這是否\"成事足\"的例子呢？當然。以立法會議員的角度來看，我們正在監察政府，只是大家對我們的手法可能會有不同意見。 \n 今早，我看見一個有趣現象。原來坐在對面的建制派同事在這個框架下，正採用所謂\"被動式的主動方法\"配合我們。何以見得呢？因為大家都明白事情不易處理，不如採用\"被動式的主動方法\"一起監察政府，每45分鐘小休15分鐘，午飯時間45分鐘。這表明坐在對面的朋友並非完全聽從政府指揮。是否真的如此？我不知道，也沒有答案。 \n 我今天發言是想指出，為甚麼我們在這裏予人\"成事不足，敗事有餘\"的感覺？有些議員同事甚至在臉書發文指我們低能、行為連幼稚園學生也不如。這是因為我們無可奈何，因為政府以行政主導，指揮我們，所以我們要告訴政府，他們有些做法和措施(例如這次突然抽起影響民生及樓價的法案)有不是或不足之處，而監察政府正是立法會的其中一項職能。 \n 代理主席，身為立法會議員，成事也好，敗事也罷，只要我們能夠履行職責，監察政府運作......無奈，今時今日，大家都明白，每次舉手表決，反對派必定會輸。但是，即使我們會輸，我們也要告訴政府、告訴市民，立法會的其中一項職能是監察政府。為監察政府而提出的意見，不論政府認為是否中聽，都沒關係，因為我們已經說了我們該說的話。至於結果如何，由於泛民議員人數不足，只得20多人，我們只能抱着\"阿Q精神\"，不問結果，只重過程，即監察政府的過程。我們能否監察政府？可能監察不了，基本上監察不了。 \n 我藉着這次冗贅長篇的發言，只想說明一件事，那就是我絕不認同政府這次的做法。他們是否企圖將樓價......剛才我以開玩笑的口吻提出的那些事情，我不去揣測主要原因或做法。不過，政府這種做法，\n即突然要求抽起《條例草案》，並非政府尊重立法會與否的問題，而是無視立法會監察政府的功能。在立法過程中，立法機關有一項重要的憲制責任，就是指出法案的不足之處。政府突然抽起《條例草案》，我覺得政府是在告訴公眾，立法會是為他們辦事的，如同我提及的那位新任官員，企圖指揮我們的腦袋。這種做法絕對要不得。希望新一屆政府能夠想清楚，是否以後都這樣做？我們至少還要合作3年，而新一屆政府的任期還有四五年，政府應該怎樣處事呢？ \n 這次的教訓已經清楚擺在眼前。今天，大家可能在15分鐘後又有一個小休，還有45分鐘的午飯時間，然後在晚上8時結束會議。在這個過程中，大家不妨想想，我們是否確實盡力履行了立法會的3項職能？有否監察政府施政？有否在立法過程中盡責？財政預算案即將發表，我們應如何履行審批責任？最後，我希望大家明白為何我們這次不贊成抽起法案，而支持休會待續議案。多謝代理主席。",
      "sequence": 21,
      "bookmark": "SP_MB_JL_00031"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，昨天，公民黨的楊岳橋議員很抬舉我，在發言時多次提及我的名字，再加上他和其他反對派議員的發言內容有很多不盡不實、顛倒是非、亂扣帽子的地方，所以我有必要作出回應。 \n 首先，在一開始審議《2017年印花稅(修訂)條例草案》(\"《條例草案》\")時，即法案委員會階段，無論我或涂謹申議員均曾經指出，換樓人士的6個月退稅期限過於短暫，希望可以延長至9個月或12個月，這項建議在法案委員會階段已經開始討論。大家也知道，在換樓期限方面，要求換樓人士在6個月內出售物業在時間上的確有點緊迫，所以希望可以延長寬限期，讓他們較易並更好地作出出售物業的安排。買賣樓宇不外乎是要\"對啱價\"，較長的寬限期自然會令換樓人士更有信心。 \n 我和涂謹申議員的想法一致，希望透過修正《條例草案》以達致同一目標，所以最後無論誰的修正案獲得通過，都可以達到減輕本地換樓人士負擔的目標。 \n 我和他的修正案只有些微分別。他的修正案提出換樓人士必須先向政府提交進一步申請，才可獲延長寬限期，而我的修正案則沒有這要求，但大家可以容後才作深入討論。我想強調的是，不管是他的修正案還是我的修正案，最終都是希望達致同一目標，就是減輕換樓人士的負擔，這無疑是個好開始。  \n 我們注意到，政府剛建議對議程稍作調動。代理主席，我固然着緊換樓人士的負擔，但同時亦着緊高鐵能否如期通車，投入運作。我們經常說事有緩急輕重，所以有必要權衡輕重。代理主席，我知道政府作這調動也不是容易的決定，但作為有份提出修正案的議員，我認為有必要從權衡輕重的角度出發，釐定事情的緩急輕重。 \n 現在就讓我們看看現時的情況。高鐵工程已完成了95%，並將於2018年第三季通車。換言之，立法會必須完成某些立法程序以配合與高鐵有關的事宜，其中包括今天討論的\"一地兩檢\"安排。代理主席，政府已表明必須完成\"三步走\"程序，而在展開\"三步走\"程序前，政府會先於下星期提出一項議案，就是大家今天談論的\"一地兩檢\"議案，以便在立法會作公開討論。為甚麼要作公開討論呢？大家也知道，\"一地兩檢\"屬重要安排，所以有必要透過立法會的公開討論，讓市民清楚了解\"一地兩檢\"操作的原因。 \n 如果反對派繼續\"拉布\"、繼續採取瘋狂地要求點算法定人數的做法，最後可能連這個步驟也無法完成，拖垮工程，這樣的結果好嗎？代理主席，我認為一點好處也沒有，因為我相信公眾人士都希望立法會議員可以在立法會的層面，公開討論\"一地兩檢\"的安排，並告訴市民作出\"一地兩檢\"安排的理由。如果有不清晰的地方，也可以在立法會的議事堂解釋清楚。我相信這是重要的步驟。 \n 代理主席，現時只是調動議程而不是撤回《條例草案》，就此作罷。我認為政府有必要盡快安排在稍後時間，重新向立法會提交《條例草案》，而時間上可能會稍為推遲，例如1個月。不過，如果調動議程押後審議《條例草案》的安排，能夠確保高鐵如期通車，而所有相關立法程序和\"三步走\"亦能一一完成，沒有任何延誤，那麼我認為這也是重要的考慮因素。 \n 昨天，很多過往從未就《條例草案》發言的反對派議員，不知何故突然不斷強調要抓緊時間，並質問政府在今天撤回後，何時會重新提交《條例草案》。如果大家認為時間這麼重要的話，請大家停止瘋狂地要求點算法定人數，不要在1小時內多次要求點算法定人數，不要再以瘋狂的\"拉布\"手段阻止立法會的議事程序。如果他們不\"拉布\"，一切都可以按程序合情合理地處理，並如期完成。這樣基本上應該不會產生他們剛才提及的問題，亦沒有必要再作拖延。 \n 代理主席，說到調動議程，黃碧雲議員在去年7月亦曾於立法會會議上主動要求調動議程，以處理她認為較重要涉及水務設施的附屬法例。她也曾提出同樣的要求。可是，現在我們倒過來要求調動議程，反對派便反對，不容許我們這樣做。代理主席，說到底，我認為反對派是\"說一套，做一套\"，他們無非是要反對高鐵。大家要清楚理解，他們是反對高鐵，反對任何與內地的合作...... \n(朱凱廸議員站起來)",
      "sequence": 22,
      "bookmark": "SP_MB_HC_00032"
    },
    {
      "title": "代理全委會主席",
      "content": "周浩鼎議員，請稍停。朱凱廸議員，你有甚麼問題？",
      "sequence": 23,
      "bookmark": "SP_LC_DCM_00033"
    },
    {
      "title": "朱凱廸議員",
      "content": "我要求點算法定人數。",
      "sequence": 24,
      "bookmark": "SP_MB_EC_00034"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 25,
      "bookmark": "SP_LC_DCM_00035"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 26,
      "bookmark": "EV_BELL_00036"
    },
    {
      "title": "代理全委會主席",
      "content": "周浩鼎議員，請繼續發言。",
      "sequence": 27,
      "bookmark": "SP_LC_DCM_00037"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，反對派\"說一套，做一套\"，說到底就是反對高鐵，反對香港與內地有任何形式的合作。經濟合作不行，連令交通更便利也不准，所以反對派今天瘋狂\"拉布\"，小題大做。這不是為政治服務是甚麼？ \n 代理主席，反對派為政治服務，罔顧香港市民的整體利益，即使高鐵已準備妥當也不准通車。大家想節省回內地的交通時間，只需10多分鐘到達深圳或48分鐘到達廣州，對不起，反對派不准，他們真的非常厚顏。 \n 代理主席，昨天我聽到公民黨的楊岳橋議員說，他很多時候不明白邏輯何在。代理主席，其實我也不明白，在1小時內多次點算人數，\n用盡一切方法\"拉布\"，犧牲香港整體利益，這又是甚麼邏輯？市民原本每年可以節省3 900萬個行車小時，無需再乘搭直通巴士經多番折騰才到達內地廣東省，而只需花10多分鐘便可到達深圳。我剛才說在1小時內便可到達廣州，但反對派不准，這是甚麼邏輯？對學生說，有案底令人生更精彩，這又是甚麼邏輯？ \n 代理主席，我謹此陳辭。",
      "sequence": 28,
      "bookmark": "SP_MB_HC_00038"
    },
    {
      "title": "陸頌雄議員",
      "content": "代理主席，開宗明義，我支持就《2017年印花稅(修訂)條例草案》(\"《條例草案》\")提出休會待續的議案。除了朱凱廸議員外，反對派現在全部都不在會議廳，他們多次問建制派為何昨天不發言，是否理虧？是否害怕？其實不是，我們真的很想用心聆聽他們會否有些值得我們同意的理據，但很可惜，聽了大半天，令我們滿肚子氣，他們全部都是用\"肺\"來說話，即\"廢\"話，真的非常可惜。 \n 反對派最大的理據是甚麼？不外乎是\"只許反對派放火，不許政府點燈\"。其實，玩弄議事程序、玩弄休會、中止待續等手段，反對派非常出色，簡直是出神入化。不單在立法會，在財務委員會，工務小組委員會，人事編制小組委員會，都被他們玩弄，樂此不疲。反對派把修訂《議事規則》說得很嚴重，說成是擾亂議會程序，好像很不尊重議會，令議會沒有秩序，但怎樣也及不上他們在會議廳衝出來佔領主席檯那麼沒有秩序吧。現時所有反對派議員都不在會議廳，建制派在這裏做甚麼？我們堅守議會。我們不希望流會，希望議會繼續向前行。反對派正正是他們自己說的\"玩弄議會\"。 \n 第二點，剛才周浩鼎議員也說過，楊岳橋議員、鄺俊宇議員等人七情上面，影帝上身，說十分關心蝸居戶，心急如焚，讀出數字時好像如數家珍。大家都知道，香港樓價真的很高。代理主席，18年的年薪，還要\"靠父幹\"；很多年青人不能\"上樓\"，無法成家。大家都知道，我們建制派都很明白，很想支持政府盡快覓地建屋。但是，代理主席，過去偽善的反對派怎樣做？東涌的填海工程，涉及可供10萬多人居住的土地的建議，因為反對派在上一個立法年度\"拉布\"，拖延到今年才能討論，拖延了4個月。至於較小的項目如大埔頌雅路的公屋項目，也是拖拖拉拉、擾攘了相當長時間。橫洲方面，反對派當然也有他們的爭議及關注。代理主席，這些不是基層、蝸居戶要\"上樓\"、要着緊的事嗎？為何他們當時不討論？  \n 今次《條例草案》的修訂涉及的\"辣招\"對買樓和換樓的人當然有一定幫助。但是，我們必須說清楚，反對派不要當市民愚蠢，其實現時已經實施這項措施，大家只想作出修訂，把半年的寬限期加長而已，我們也是支持的。但是，反對派不要說成中止辯論後，便取消了這項條文，令市民不能換樓。他們誇張到不得了，嚇怕人。又有一些反對派議員忽然講求效率，我希望立此存照，那些講求效率的議員，我不會批評，但希望將來都用同一標準對待所有議員。議會是要講道理、講求效率，不要拖延。 \n 高鐵項目，全世界都有，日本有、歐洲有，現在英國也發展，美國也說要發展，我們國家的高鐵當然是現時全世界發展得最成功的，四縱四橫，2萬多公里，稍後還發展到4萬多公里。香港當然要接通，這是從經濟、便利及就業的角度來看，我們下星期再詳細討論。但是，反對派時常談到民意。反對派本來最喜歡引用香港大學鍾庭耀教授的民意調查，但該調查結果是53%：34%，大幅度支持\"一地兩檢\"方案。代理主席，反對派當然很苦惱，不知道如何應對民意。 \n 早前有一宗涉及某政黨的\"魚柳包震驚事件\"，即\"釘書機事件\"，該政黨進行了一項調查，由這個\"釘書機事件\"的政黨所進行的調查，可信程度也是\"五五波\"。老實說，\"釘書機政黨\"進行的問卷調查，撫心自問，你們相信嗎？市民相信嗎？不要說笑吧。代理主席，他們還不停引用調查結果，不知引用了多少次，公信力可見一斑。 \n 代理主席，詞窮理虧。可能梁繼昌議員的形容詞比較貧乏，他不停說政治化、政治任務、政治任務、政治任務。人家說重要的事要說3次，他豈止說了3次，也不知道是3的多少倍。 \n 其實，高鐵明明是讓大家更方便往返內地，令經濟活動更頻密，製造更多機會，全世界都做的事，怎會說成是甚麼政治任務。反對派的政治目的正如周浩鼎議員所說，是盡可能將高鐵妖魔化，盡可能將香港人與祖國割裂、割離，減少溝通、減少交往，令我們在國家崛起的過程中，更難分享成果。他們的政治目的就是這樣。分享不到經濟成果，社會有更大怨氣，他們才有更大政治能量。這點很清楚。詞窮理虧，莫過於此。 \n 代理主席，或許有些較為\"小學雞\"的議員，即很喜歡玩國旗那位，其實他連《議事規則》都不懂......不好意思，我兒子也是小學生，我不應以\"小學雞\"來形容，應該說連《議事規則》都不懂的同事，連\n第40(4)條都不懂。好了，不懂《議事規則》不要緊，連\"無經預告\"4 個中文字都不懂，我真的不懂得如何形容了。 \n 代理主席，很多反對派不停強調，\"林鄭\"要搞議政新風格，與民共議，所以要怎樣怎樣。代理主席，我最初也有點不理解，不明白特首為何要提出這項無約束力的議案，直接提交中央便成了。不過，我深思後覺得這樣做也是對的，為甚麼？因為要與民共議。甚麼是民？立法會也是市民的代表，政府將一項很重要的，社會上仍然有討論的事情提交立法會，由正反雙方講清講楚，好讓市民作出判斷，這不就是與民共議的過程很重要的一步嗎？其實，就\"一地兩檢\"推行\"三步走\"，第一步就是要香港和內地根據《基本法》第七條達成西九站內地關口的租賃安排協議；第二步是人大常委會的批准，這兩步都是要呈請中央。在這之前提交立法會討論，那怕是一項沒有約束力的議案，其實是十分正確的事情。 \n 今屆特首\"林鄭\"的施政作風，見微知著，以往的行政長官在答問會或發表施政報告時均站在主席的前面中間位置，現在\"林鄭\"採取很謙卑的姿態，站在秘書的位置，即主席旁邊，這就體現了一種謙卑和願意聆聽的態度，無需一定要透過參與一群很激進的學生所設的諮詢論壇，即她到場後可能會有人喊\"殺死她\"的所謂諮詢會來體現。當然，我們覺得政府有多方面的諮詢也是好的，但千萬不要影響推行市民已經有整體共識，市民已經整體支持的高鐵\"一地兩檢\"方案的進度。我們要權衡輕重，議會最重要的一種智慧就是權衡輕重。代理主席，其實樹欲靜而風不息；欲加之罪，何患無辭？老實說，如果\"林鄭\"不提出在立法會通過\"一地兩檢\"的議案，反對派也會說她未得到議會授權，便呈請中央，有沒有搞錯？他們一定會這樣說，大家相信嗎？不過，世事沒有如果。老實說，政府絕對不是如張超雄議員所說般完全不願意討論，這說法絕對是抹黑政府，誤導市民。 \n 最後，今次休會待續議案涉及的《條例草案》，不論是政府原有的方案和方向，以及議員同事們的修正案，我都是支持的，但我必須說明今次休會待續的影響非常輕微，我們實在需要權衡輕重，不能好像反對派所說般。高鐵何嘗不是很重要？高鐵如期通車，大家交通便利，又何嘗不是很重要？做過地區工作的人就會知道，巴士或鐵路遲到幾分鐘，官員便會被罵，連議員都會被人痛罵。如果高鐵延遲通車，如果高鐵做不到\"一地兩檢\"，如果我們的高鐵，難聽點說一句，因為做不到\"一地兩檢\"而變成某些人說的\"慢鐵\"，甚至\"廢鐵\"，反對派能負上這個責任嗎？當然，他們是樂見其成，正如我剛才所說，但凡與\n內地有關的事情，他們都要政治化、妖魔化，這是否市民之福？我希望市民看到。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 29,
      "bookmark": "SP_MB_LCH_00039"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我覺得今天的氣氛改善了，最低限度大家開始表達意見，因為如果只聽黃定光議員昨天很簡短的發言，坦白說，真的不太掌握建制派同事的想法。建制派也有不同的板塊，究竟不同的板塊在想甚麼？除了民建聯、工聯會的同事之外，我希望其他議員也可以多點表達意見。為甚麼我這樣說？ \n 第一點，代理主席，今次的辯論對於正在收看電視直播的市民來說，其實不太容易明白。坦白說，我稍後會談談為何我和這麼多同事會要求點算法定人數，但大家都要表達意見，才會讓市民更容易明白這件事情。政府很少採取這樣的做法，而陳帆局長7月也明明說過，立法會復會之後就要盡快審議《2017年印花稅(修訂)條例草案》(\"《條例草案》\")。 \n 接着，代理主席，我翻看一些報道，你7月時說《條例草案》相當重要，實在不應該再繼續浪費時間。觀看立法會這兩天的辯論的市民，會問《條例草案》不是應該進入全體委員會審議階段的直路，然後審議周浩鼎議員或涂謹申議員的修正案，把換樓豁免期由6個月延長至9個月？坦白說，代理主席，你不要說這方面的程序不要緊。政府向立法會提交的法例一般是最初的版本，未獲立法會通過亦未能落實推行。如果政府說修正案太苛刻，覺得不好而要撤回，其實較容易說得通。但是，《條例草案》是以\"先訂立後審議\"的方式立法，政府有責任把法案盡快提交，讓議員辯論及盡快通過，否則政府當局將會有被視為濫用\"先訂立後審議\"的程序之嫌。 \n 我們希望市民明白，第一，如果建制派的同事一直說\"民生先行\"，在今次的事情上，為何不容許完成全體委員會審議階段修正案的討論？我會說這是一種反常的行為。不過，周浩鼎議員及陸頌雄議員說得很正確，議員會用一個準則來作判斷或向市民解釋這種反常行為的背後理由，於是就出現了\"權衡輕重\"這個4字。我們真的要好好地辯\n論有關輕重的問題，因為現在最基本的討論是《條例草案》究竟應否盡快通過，以及一併通過有關的修正案，這就是第一層輕重的問題。 \n 至於第二層輕重的問題，就是兩位議員所說高鐵的輕重問題，層次更高。我現在站起來代表我的選民發言，所以我要指出我對輕重的看法。如果我們要在一個高的層面下看這件事，可以參考中共總書記習近平昨天在第十九次全國代表大會(\"十九大\")的講話，當中提到的兩大重點，就是中共要牢牢掌握憲法和《基本法》賦予的中央對香港、澳門全面管治權。這亦要與保障特別行政區的高度自治權有機結合起來。這是習近平對香港的看法的一個很重要的說法。 \n 第二點好像適用於很多地方，就是不能生搬硬套外國政治制度模式。如果我們記得從2008年開始，習近平當時尚未擔任國家主席，便提出香港\"三權合作\"的主張，即行政、立法及司法3個機構要互相理解、互相支持。如果我們要討論輕重，我想建制派的同事都可以表述一下，對於習近平在十九大的說法，以及他一直以來對\"三權合作\"的主張，大家是否覺得高鐵的重要性高於修正《條例草案》，令中產的換樓寬限期由6個月延長至9個月或甚至更長時間？ \n 我明白大家的邏輯，認為既然北京或中共現時對於香港的方向就是要\"三權合作\"，立法會就要合作。在哪方面要合作？例如立法會主席昨天與鄭松泰議員爭拗，鄭議員又被陸頌雄議員取笑，說他連《議事規則》第44條的中文字都不懂。但是，我想指出的是，我們今次的辯論其實已經是高鐵議案辯論的前哨戰。即使立法會主席無權說政府不能提出休會待續議案，因為《議事規則》訂明無經預告，但我想對他說(雖然他現在不在席)，我認為他在整件事上偏幫政府。為何我這樣說？看看下星期議程內的政府議案，議員提交議案一般是有一套標準的，就是議案是否合法......",
      "sequence": 30,
      "bookmark": "SP_MB_EC_00040"
    },
    {
      "title": "代理全委會主席",
      "content": "朱凱廸議員，若你對編定於下星期會議上辯論的議案有意見，你應留待屆時才提出相關意見。現時的15分鐘發言時間亦非讓你討論主席如何執行《議事規則》。我已酌情容許你說出你的看法，請針對休會待續議案發言。",
      "sequence": 31,
      "bookmark": "SP_LC_DCM_00041"
    },
    {
      "title": "朱凱廸議員",
      "content": "明白，我下星期會發表意見，謝謝你。 \n 我現就正題發言。其實立法會主席向香港市民示範了何謂\"三權配合\"和\"三權合作\"。我想指出，究竟香港市民是否同意接受這種推動力？代理主席，我也十分希望討論高鐵的議題，因為我想提出一個根本的問題，便是權衡輕重時，輕和重究竟如何劃分？以及對於每一層次的輕重問題，究竟我們的立場為何？這樣便可以辯論了。 \n 代理主席，在今次辯論中，我想對不曾發言的同事(例如自由黨仍未發言的同事)說，我相當欣賞鍾國斌議員剛才的方向和辯論思路。他說他們不僅因為政治理由，不僅考慮\"三權配合\"，不僅考慮北京\"一地兩檢\"的高鐵計劃一定要在西九落實，所以大家便要加以配合，乖乖坐下來，不是這樣。他說他有一個更瘋狂的想法，便是政府在這次休會待續議案通過之後，可能會把整項《條例草案》的修訂刪除，這樣便可取消\"辣招\"。我不知道其他同事怎麼想，現時大家尚未表決，希望各位同事可以從保障中產人士的角度來考慮。如果他期望新任政府把整項《條例草案》刪除，即使已循\"先訂立後審議\"的程序立法，而稅款亦已收取一段時間，仍然要刪除，那麼刪除是甚麼意思？是否要退錢？我真的不知道，可能要問問法律顧問。中產的朋友希望大家在這個問題上權衡輕重，多從他們的角度考慮，把換樓退稅寬限期由6個月延長至9個月，在他們心目中是\"重\"的。 \n 我點算過，撇除民建聯和工聯會，我們加起來可能有足夠票數否決這項休會待續議案，我們仍然有機會進入全體委員會審議階段，繼續討論《條例草案》，而討論《條例草案》亦特別符合那些聲稱代表中產，以及不斷強調做實事，不要玩弄政治的建制派同事的意願。希望他們表決時想一想，不要認為如果表決反對這項休會待續議案，便等於天塌下來，其實天沒有塌下來，只是代表他們內心真正如他們所說，關心市民，而且知道如何權衡輕重。 \n 代理主席，民主派對每一層次的輕重問題也說得很清楚，我們並非沒有思考過。我真的非常不喜歡部分建制派議員的風格，他們總是覺得別人沒道理，自己卻有道理，永遠不會進入辯論的狀態。他們已經把腦袋封閉，只是向前衝。根據陸頌雄議員剛才的說法，如果要下星期的辯論有任何意思，其實大家要互相接納對方的觀點。 \n 代理主席，我只想說一句關於\"一地兩檢\"的意見。建制派經常問我們是否不想要高鐵？又說可能無法將4萬多公里的高鐵網絡連接起來等。代理主席，現時\"一地兩檢\"關注組其實支持\"一地兩檢\"。問題是\"一地兩檢\"的口岸應該設置在哪裏？應該用深圳灣模式，設置在深圳灣，即在國內，還是設置在香港境內？我不認為這問題沒有意義，或不值得辯論，我們就這方面有立場。所以，我認為下星期討論政府議案並不適合，因為政府\"霸王硬上弓\"，既沒有進行公眾諮詢，亦只提出政府的方案，連跟學生對話也不肯。我們提出應該開放討論，把辯論聚焦於\"一地兩檢\"的關口應該設置在香港或國內，在這個層面我們的立場十分清晰。 \n 在權衡輕重的層次上，我認為民主派更清楚，我們不認為中共總書記習近平說的\"三權合作\"是正確的。我們要求\"三權分立\"，因為現時行政機關的權力太大，我們要求一個經強化的立法會，才更能夠代表市民捍衞他們的利益。只有立法會民主化，不是伊朗式的民主，不是中國式的民主，而是普世式的民主，才能夠代表香港大多數市民的利益。 \n 所以，在這個權衡輕重的層次上，我們一定會反對現時政府\"一地兩檢\"的模式，也會反對建制派其後打算瘋狂(計時器響起)......修訂《議事規則》的舉動。",
      "sequence": 32,
      "bookmark": "SP_MB_EC_00042"
    },
    {
      "title": "代理全委會主席",
      "content": "朱議員，發言時限到了。",
      "sequence": 33,
      "bookmark": "SP_LC_DCM_00043"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy Chairman, I rise to speak on … \n(朱凱廸議員站起來)",
      "sequence": 34,
      "bookmark": "SP_MB_AS_00044"
    },
    {
      "title": "代理全委會主席",
      "content": "石禮謙議員，請稍停。朱凱廸議員，你有甚麼問題？",
      "sequence": 35,
      "bookmark": "SP_LC_DCM_00045"
    },
    {
      "title": "朱凱廸議員",
      "content": "石禮謙議員，不好意思。我想點算法定人數。",
      "sequence": 36,
      "bookmark": "SP_MB_EC_00046"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，多位委員返回會議廳，但有委員尚未返回座位)",
      "sequence": 37,
      "bookmark": "SP_LC_DCM_00047"
    },
    {
      "title": "代理全委會主席",
      "content": "請委員返回座位。",
      "sequence": 38,
      "bookmark": "SP_LC_DCM_00048"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 39,
      "bookmark": "EV_BELL_00049"
    },
    {
      "title": "代理全委會主席",
      "content": "石禮謙議員，請繼續發言。",
      "sequence": 40,
      "bookmark": "SP_LC_DCM_00050"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Thank you, Deputy Chairman.  First, I would like to declare that I am an independent Board Member of the MTR Corporation Limited.  This is not important and is possibly not related to the subject under discussion.  Just to be on the safe side, however.  Anything could happen with the opposition Members.   \n Having listened to all the debates over the last two days, I have yet to understand why the pan-democratic colleagues are so much against the present motion.  Firstly, they have not really discussed two main issues.  What is the exact reason for them to oppose giving priority to the so-called West Kowloon issue over stamp duty?  They argued that it is against the good practice of the Legislative Council for the Government to move the motion.  The Government, on the other hand, has also failed to convince the pan-democratic colleagues in this regard.  Instead, the Government has made an effort to convince Hong Kong people as to why they have moved the motion for a discussion in the Legislative Council.   \n We have spent HK$84 billion on the construction of the West Kowloon Station of the Guangzhou-Shenzhen-Hong Kong Express Rail Link (\"the West Kowloon Station\"), and the story does not end here.  Any delay in its operation will cost millions and millions of dollars in public money per day, which explains why the station itself should be a priority.  On the other hand, the Stamp Duty Ordinance itself is really a bad ordinance because it provides for the collection of government revenue for no good reason.  The Government will not lose any revenue as a result of the delay in the legislative process for the Stamp Duty \n(Amendment) Bill 2017 (\"the Bill\").  The Government has already been collecting all the stamp duties although they have not reached the coffers yet. So, basically there should not be any arguments over all these issues.   \n A number of pan-democratic colleagues have made a fuss over the Administration\u0027s abrupt decision to suspend the deliberation on the Bill.  As I said, the Bill itself is a bad bill.  After the Bill has gone through Second Reading, it would give way to the government motion to be moved next Wednesday on 25 October on taking forward the follow-up tasks of the co-location arrangement at the West Kowloon Station.  The opposition argued that this decision would give a wrong signal and confuse public perception about the Administration\u0027s determination in containing soaring property prices.  What are they talking about?  They are the ones who had supported the Bill.  They are the ones who had pushed their voters to pay the Government billions and billions of dollars, which I will go through later.  Now they simply say that they want to deliberate on the Bill immediately and rectify the wrong decision that they had made by supporting the Bill.  They believe that the Bill can contain property speculation.  They are mistaken.  I will prove this.  To me, the deferral would really cost nothing and make no big difference.  Secretary for Transport and Housing, you are responsible for that, for the market has already been used to the \"harsh measures\", or the \"4Ds\"―the Special Stamp Duty (\"SSD\"), the Buyer\u0027s Stamp Duty (\"BSD\"), the Doubled ad valorem Stamp Duty (\"DSD\") and the New Residential Stamp Duty (\"NRSD\").  The long-term effectiveness of these duties on curbing price hike is waning.  Property prices have continued to go unchecked.  Ordinary potential home purchasers still find it extremely difficult to purchase a home for living in peace and contentment.   \n As the Member representing the real estate and construction functional constituency, it may sound quite astonishing for me to say such things.  I am supposed to welcome the introduction of more stamp duties.  Such duties would benefit two parties: the Government in terms of the collection of revenues, and property developers in terms of the sale of all the properties they had built. Secretary, while you might be new to the job, the Government is not.  The administration of the Government is a continual process.  Just as the Chief Secretary said yesterday, there should be no such things as \"this Government\" and \"that Government\".  The Government is the SAR Government serving the people of Hong Kong.  What changes is only the head of the government.  God bless Carrie.    \n According to the Rating and Valuation Department, the private residential property price index of Hong Kong―Secretary, just for your information―has gone up from 163.7 in November 2010 when the first \"harsh measure\" SSD was introduced, to 339 in August 2017, representing an increase of 207%.  It was the opposition who had supported the Bill.  Meanwhile, the private residential property price index has risen for 17 consecutive months, while the accumulated rate of increase in stamp duties over this period was 25%.  These figures clearly reveal that the latest NRSD introduced last November by our famous Mr C Y LEUNG and the other three stamp duties have failed to meet the Administration\u0027s expectations of stopping the upward spiral of residential property prices.  Currently, the Government has put forward the \"綠表置居先導計劃\" (Green Form Subsidised Home Ownership Pilot Scheme), but this would not help.  As the new Administration remains adamant to demand-side management with the use of the \"4Ds\", a wrong concept which they keep trying to rectify, without any significant increase in land supply, passing the Bill today or next month will make no difference to the price trend of residential properties, given the inelastic supply faced by home purchasers.  In case you do not understand what inelastic supply is, please refer to Foundations of Economic Analysis by Paul A SAMUELSON to learn more. \n The suspension of the deliberation of the Bill would only delay the materialization of NRSD.  The stamp duties withheld at law firms would still finally make their way to the Government coffers.  Probably, it\u0027s only the interests that would be lost.  On the other hand, failure to launch the West Kowloon Station would cost billions of dollars.  The West Kowloon Station is more important than the Stamp Duty Act.  Secretary, please tell us why you are so mean with the fact and the truth?  The Government must speak the truth. \n On the other hand, the SAR Government\u0027s so called \"demand-side management\" does not actually live up to its name.  In fact, the SAR Government\u0027s successive interferences have increased the demand for first-hand residential properties, benefiting developers as the \"4Ds\" have made the secondary market lackluster by discouraging property owners to put their properties up for sale, thereby squeezing the supply of second-hand properties. As I have said, in 2010, 13 000 and 122 000 transactions were reported in the primary and secondary markets respectively.  In 2016, the transactions in the primary market increased to 16 000, while the transactions in the secondary market dropped from about 122 000 to 37 000.  With much of the supply gone, \nthe demand is still there, resulting in an across-the-board price rise.  Time and again, I have been trying to convince the opposition that the Government has not cheated them.  In this case, it\u0027s just like the Government has told a lie, and the opposition has believed it and continued to support it by passing more amendments for introducing more stamp duties. \n It\u0027s really hard not to get uptight about all these, knowing that the Government is so stupid and the opposition, who are supposed to be watching the Government, has become its partners in crime.  The proportion of annual primary sales to total residential property transactions has increased from 10% in 2010 to 31% in 2016.  The facts are iron-clad, but the Honourable Secretary has failed to present these figures because he is mean with the truth and the fact.  I have been trying to make this point clear during all the years I have been a Member.  Meanwhile, the proportion of the secondary market has decreased from 90% to 69% during the same period. \n The Administration has reiterated that it is so imperative to introduce the \"4Ds\" to help stabilize the overheated property market.  During the extraordinary period of demand-supply mismatch, it seems like the Administration has another consideration in mind―the financial implications of the \"4Ds\".  Every time when property prices have gone up, the tender prices in land auction would have even gone up to new heights.  The Government received an additional revenue of $50 billion from stamp duties in 2010-2011. Has any of the revenue been spent on building houses and on the well-being of the elderly and the youth?  I leave it to the people of Hong Kong to judge.  The latest statistics showed that the revenue from stamp duties was as high as $61 billion for the year 2016-2017, which means that the Government collects tens of billions of dollars in stamp duties every year.  Therefore, even if the passage of the Bill is to be deferred for a month or two, I would not doubt the Administration\u0027s sincerity in getting it through.  I am sure that the Administration is keen on having the Bill passed so that the stamp duties will go to the coffers instead of sitting in law firms.  After all, it\u0027s a very lucrative source of revenue besides the proceeds from land sales.  The new Chief Executive has emphasized lately that the new Administration has no intention of withdrawing the \"4Ds\".   \n While I am not here to defend the Administration\u0027s abrupt decision to change the agenda of the Council meeting, I have supported it at the eleventh \nhour.  Under the Basic Law, the political structure implemented in the HKSAR is basically an executive-led system headed by the Chief Executive.  I concur with the Chairman that by virtue of Rule 40(4) of the Rules of Procedure, the Administration is entitled, by explaining its position, to move that further proceedings of the committee be adjourned if it so wishes and decides, however abrupt and unpredictable it may be.  It was not ultra vires as portrayed by the opposition. \n The pan-democrats have claimed that this was a political decision.  It really was a political decision, given the presence of every ingredient required to politicize the issue―the controversy over \"one country, two systems\", an anti-China sentiment of some Hong Kong people in recent years, the lack of trust between the Executive and the opposition, and such a rush decision made at the last minute by the Chief Executive which has created a strong perception that it was a political decision.  There is nothing wrong with that.  In politics, perception is everything.  Nevertheless, saying that stamp duty is more important than the co-location arrangement is like comparing an apple with \"爛橙\" (a rotten orange) or \"爛柑\" (a rotten tangerine), which will not lead to any meaningful discussion and is really not worth the time spent here.  While both issues are important in that they concern the livelihood of the people and have an economic bearing on Hong Kong\u0027s economy, a bigger loss would be incurred from not operating the West Kowloon Station than not passing the Bill. \n Deputy Chairman, the Chief Executive (The buzzer sounded) …",
      "sequence": 41,
      "bookmark": "SP_MB_AS_00051"
    },
    {
      "title": "代理全委會主席",
      "content": "石議員，發言時限到了。",
      "sequence": 42,
      "bookmark": "SP_LC_DCM_00052"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，甚麼是建制派最近很喜歡掛在嘴邊的政治凌駕民生？今天就政府中止審議《2017年印花稅(修訂)條例草案》(\"《條例草案》\")進行的辯論，便是一個完美示範，甚至同場加映政治凌駕議會，完美到可作標準教材，讓大家學習。我為何這樣說？政府說得很清楚，中止審議《條例草案》是為了在下星期如期向立法會提交有關西九高鐵\"一地兩檢\"的無約束力議案。\"一地兩檢\"凌駕《條例草案》，政治凌駕民生顯而易見，政治顯然就是\"一地兩檢\"，《條例草案》關乎市民買樓的問題，是民生問題。  \n 我先說民生。無可置疑，置業是民生的第一大議題。在8天之前的上午11時多，林鄭月娥在這裏發表施政報告。第(五)部分的主題是\"改善民生\"。這部分的第一個主題是\"房屋\"。第141段表示，\"在眾多民生議題中，房屋問題是最嚴峻、最棘手、最複雜的，但同時卻是市民最期望現屆政府能以創新思維，大刀闊斧可解決的問題......本屆政府有決心並會盡最大努力去扭轉這局面。\"說得很好，但實情是怎樣？ \n 昨天，國際金融機構瑞士寶盛私人銀行發表的財富報告，指出由於香港樓價高企，香港的生活成本全亞洲第一。香港的排名真是\"好的不升，醜的升\"，生活成本排名世界第一，跳升兩位。有關指數如何計算出來？以物業等高價產品和服務消費的趨勢衡量，香港榮登榜首。雖然市民真的不想看到這方面排名第一，但由上屆政府至本屆政府，情況未有改善。政府在上屆開始已經連番打擊樓價飆升的問題，但\"辣招\"越多，樓價便越升。今次印花稅大幅提高至劃一的15%，對於民生的影響，很多同事早前都解釋過，我不會再複述，特別是對二手市場有很大影響，對物業買家或賣家均構成很大壓力。 \n (全委會主席恢復主持會議) \n  有關《條例草案》的修正案，包括議員提出的修正案均建議延長換樓退稅的豁免期限，對民生很明顯有直接影響。應否賣樓、應否急於賣樓、豁免期限是6個月還是9個月，真的會影響市民口袋內的錢。但是，政府中止審議《條例草案》，讓我們沒機會盡快通過《條例草案》，直接令這不確定性繼續存在，直接影響已被政府弄到一潭死水的二手市場。其實，政府聲稱不想給予市場不明朗的信息，但有甚麼會比中止審議《條例草案》的決定更不明朗？ \n 我剛才盡量很細心聆聽我很尊敬的石禮謙議員的發言，他的發言一向都很值得聆聽，我真的不是諷刺，而是真心的。我剛才很留意想了解他的邏輯，但我聽來聽去也不明白。現在令市場有不明朗信息的不是民主派議員，而是政府。由於擔心不通過《條例草案》，會給予市場不明朗信息，所以局長昨天發言時重複說，希望盡量不讓市場收到錯誤信息。這是政府說的，中止審議《條例草案》是政府的決定，市場只會聽政府怎樣說。何時會有分析員說會聽民主派怎樣說，然後市場會有反應？我不大明白。  \n 如果石議員不同意這些\"辣招\"，應該對政府說，不應對我們說。他還指責我們支持這類法案，但如果法案只獲我們支持，有多大機會獲得通過？其實，法案最終由建制派議員通過。不過，他說的一點我非常同意，我想我們真的要好好檢討和考慮。他說我們民主派不要做政府的\"partner in crime\"。我覺得石議員給我們這項忠告十分正確，我們以後都要想清楚。 \n 政務司司長在7月才清楚說過，《條例草案》不可以擱置，否則會向市場傳遞一些錯誤信息。這並非我們民主派說的，是政府不斷說的。現在為了高鐵\"一地兩檢\"，突然又不說擔心傳遞錯誤信息，真是神奇。所以，被凌駕的肯定是房屋這項重中之重的議題，顯然是民生的問題，凌駕房屋問題的政治問題是高鐵\"一地兩檢\"。我不會針對有關議案的內容，詳述為甚麼我們反對在西九龍站實施高鐵\"一地兩檢\"。最主要的原因是我們擔心\"一地兩檢\"違反《基本法》，尤其是第十八條訂明\"全國性法律除列於本法附件三者外，不在香港特別行政區實施......任何列入附件三的法律，限於有關國防、外交\"等條文，以及第二十二條訂明\"中央各部門、各省、自治區、直轄市在香港特別行政區設立的一切機構及其人員均須遵守香港特別行政區的法律。\"這明顯涉及憲制甚至政治的問題。 \n 但是，政府卻制訂這項\"割地\"的方案，很有創意地於西九龍站上蓋大廈內劃出數層，變成內地的地方，這顯然涉及政治問題。所以，正如我開始發言時指出，這絕對是政治凌駕民生的事件。政府今次中止一項在議程上輪候多月有關民生的法案，實際也是玩弄政治手段，並且是一次以政治凌駕議會程序的完美示範，牢牢掌握全面的政府主導權，這種政治手段當然有政治代價，而這代價是很可惜的。當然，政府有權用盡，完全破壞行政立法關係，特首不可能預料不到。特首林鄭月娥早前在施政報告發表後的眾多發言中表示，在改善與民主派的關係方面下了很多工夫。與梁振英比較，她真的做了很多事，但很可惜，她今次玩弄議會程序，令我們認為她做了多少事也沒用。 \n 昨天，政府代表政務司司長在這裏答覆尹兆堅議員的口頭質詢時仍表示，今屆政府樂於與民共議，但在西九龍站\"一地兩檢\"的問題上，何時曾與民共議？政府在7月提出方案後，陳局長有多少次落區與市民討論方案？\"一地兩檢\"關注組和其他民間團體又曾落區多少次？我們真的是與民共議，每周站在街上與支持或反對的市民分享，並舉行很多民間的公聽會，差不多每天均有人落區。 \n 下星期有關\"一地兩檢\"的無約束力議案目的是製造假民意授權，而這項無約束力的議案凌駕了有約束力的《條例草案》。談到民生、房屋等問題，何時輪到高鐵呢？我看到報章報道，竟然有建制派人士表示高鐵是民生項目。若將尚未獲得通過的高鐵\"一地兩檢\"方案，與選民決定是否買賣物業、何時賣出物業、可退回的印花稅金額等問題作一比較，哪一項才是今天直接影響市民的問題？我認為今天本應審議的法《條例草案》才真正涉及民生問題。 \n 我們從整件事中清楚可見，政治如何凌駕民生，政府如何凌駕議會。整個過程更凸顯行政霸道，政府不進行諮詢，只顧執行來自中央的政治任務，硬推\"割地\"方案，漠視民意，漠視民生，漠視\"一國兩制\"，實行威權管治。這便是由昨天局長提出中止審議《條例草案》開始，我們所看到的情況。 \n 所以，主席，我謹此陳辭，反對政府中止審議《條例草案》。",
      "sequence": 43,
      "bookmark": "SP_MB_CPM_00053"
    },
    {
      "title": "林健鋒議員",
      "content": "剛才莫乃光議員提到石禮謙議員的發言，我很尊重亦很留意石議員的發言。他的發言清晰、意見中肯，但很多時被人斷章取義。莫議員要評論其他人的言論，最好以整篇來處理。石議員有關中止待續的言論很清晰，我亦聽得很清楚。他英文咬字準確，一點也不做作，所以市民很清晰理解他所發表的意見。 \n 主席，我本來沒有打算發言，但看到一群以癱瘓議會為己任的反對派議員，突然間說要急市民所急，可能因為不習慣，所以變成滿口歪理，或刻意用錯誤的說法來誤導市民。總之，我忍了很久還是忍不住要說一兩句。 \n 主席，樓市問題我們當然很關注，不但議員關注，市民、政府同樣很關注。但是，\"辣招\"不是一件新鮮事，我們都知道\"辣招\"，包括這次提出的法案，是具有追溯性，即法案無論何時獲得通過，都不會影響其生效日期。再者，請泛民議員看清楚條文，首次置業的市民無需繳交15%\"辣招\"稅。我真的不知道，原來這麼多泛民議員深切關注業主換樓。所以，之前說時間如何迫切，又或者說到不立即通過這法案，會對樓市有多大影響，都是沒有根據的說法。 \n 主席，說到迫切性，這數年市民常常看到議會\"拉布\"，不僅立法會會議\"拉布\"，財務委員會會議也\"拉布\"，有些議員不以為耻，反而\n以拖垮立法會的效率為榮，這才是社會最迫切要解決的問題。這數年，不論是立法會會議、還是財務委員會或工務小組委員會會議，泛民議員喜歡的話，便隨時提出中止待續議案，議案遭否決後，又再提出休會待續議案，然後還有根據《財務委員會會議程序》第37A段提出的無數項議案和修正案。這套連環拳，香港拳王都招架不住，我想泛民議員不能否認。在保住市民飯碗，以及保住泛民議員\"拉布\"權利之間，泛民議員只想\"拉布\"，不會顧及市民。 \n 主席，說到樓市，泛民議員有沒有聽過建造業工人的投訴，因為泛民議員\"拉布\"，影響了香港多少項重要基建，拖慢了多少項住宅和社區設施的工程進度？每年建造業前來立法會表達意見時，泛民議員既不聆聽，又不理會，工程施延，令一些公司根本不能預計施工時間，工人一時\"飽死\"，一時\"餓死\"。以瑪麗醫院重建為例，最後3分鐘...... \n(郭榮鏗議員站起來)",
      "sequence": 44,
      "bookmark": "SP_MB_LKF_00054"
    },
    {
      "title": "全委會主席",
      "content": "林健鋒議員，請稍停。郭榮鏗議員，你有甚麼問題？",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00055"
    },
    {
      "title": "郭榮鏗議員",
      "content": "林健鋒議員現在的發言是離題的，他根本不是針對休會待續議案發言，他的發言只關乎瑪麗醫院重建及\"拉布\"等事宜。",
      "sequence": 46,
      "bookmark": "SP_MB_DK_00056"
    },
    {
      "title": "全委會主席",
      "content": "我認為委員提及\"拉布\"等事宜沒有離題。林健鋒議員，請繼續發言。",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00057"
    },
    {
      "title": "林健鋒議員",
      "content": "打斷議員發言也是\"拉布\"的一種手法。 \n 以瑪麗醫院重建為例，財務委員會會議最後3分鐘才投票通過，否則整個項目便要重新招標，不知又要拖多久，再花多少錢，這些都是納稅人的錢、是公帑。此外，就東涌食水供應系統、中九龍幹線及骨灰安置所等撥款申請，泛民議員曾要求政府中止審議某些項目，要求將某些項目調前，現在政府只是仿效他們，不是政府首創。上述撥款申請旨在滿足事關市民生死的民生需求，最終成為泛民議員玩弄政治的把柄。  \n 又舉一個例子，很多時官員向我們介紹不同項目，包括高鐵項目，即使泛民議員也知道工程對社會有益，但一說到落實時間表，人人都害怕來立法會，為甚麼？因為害怕立法會\"拉布\"，令他們無法辦事，更慘的是無法預計工作時間。過往有不少項目因為\"拉布\"，令造價上升，多花公帑。雖然我們現在儲備豐厚，但被泛民議員這樣\"拉布\"，這樣浪費市民的錢，我們的儲備很快便會耗盡。此外，還要令一班熱誠服務社會的公務員多花很長時間，甚至要聽天由命，\"拉布\"的泛民議員其實心知肚明。 \n 主席，我們都知道社會上總有一些人，堅持自己的想法是絕對真理、絕對正確，他們的優先次序可以凌駕所有人的需要，凌駕全香港市民的需要。政府如果不接納他們的意見，他們就可以大條道理\"拉布\"，他們永遠都覺得自己最公義、最正直，但很可惜，有很多市民非常討厭他們這群人...... \n(陳淑莊議員站起來)",
      "sequence": 48,
      "bookmark": "SP_MB_LKF_00058"
    },
    {
      "title": "全委會主席",
      "content": "林健鋒議員，請稍停。陳淑莊議員，你是否有規程問題？",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00059"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我在樓上一直在聽林健鋒議員發言，再聽到你的裁決，然後下來到會議廳。林健鋒議員發言一直在說\"拉布\"，局長發言及這項議程項目有哪部分與\"拉布\"有關？我現在手上拿着昨天局長的發言全文，我想問局長的發言哪部分提過\"拉布\"？提出休會待續議案時，有哪個原因是與\"拉布\"有關？主席，我想問林健鋒議員是否離題？",
      "sequence": 50,
      "bookmark": "SP_MB_CT_00060"
    },
    {
      "title": "全委會主席",
      "content": "這並非規程問題，請不要打斷委員的發言。",
      "sequence": 51,
      "bookmark": "SP_LC_CM_00061"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我要求你就林健鋒議員的發言是否離題作出裁決。",
      "sequence": 52,
      "bookmark": "SP_MB_CT_00062"
    },
    {
      "title": "全委會主席",
      "content": "林健鋒議員，請繼續發言，但請你...... \n(陳淑莊議員站起來高聲說話)",
      "sequence": 53,
      "bookmark": "SP_LC_CM_00063"
    },
    {
      "title": "全委會主席",
      "content": "陳淑莊議員，請坐下。 \n(陳淑莊議員仍然站着高聲說話)",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "全委會主席",
      "content": "陳淑莊議員，請坐下。 \n 林健鋒議員，請你針對全體委員會休會待續的議案發言。委員在這兩天的辯論中談及很多議題，包括\"拉布\"及\"急市民所急\"等，你可以作出回應，但請針對這項議案發言。",
      "sequence": 55,
      "bookmark": "SP_LC_CM_00065"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我正是就有關議題發言，因為...... \n(有委員在席上發言) \n 請你收聲，現在是我的發言時間。 \n 主席，就這項議題而言，有人不贊成休會待續，而我們則贊成休會待續。這麼多時間被反對派浪費，用來點算法定人數，這就是\"拉布\"，這也是我們今天討論的議題的一部分。 \n 其實，很多市民都非常討厭這些自認偉大的\"聖人\"。中止待續也好，休會待續也好，他們的做法是與民為敵。他們提出甚麼歪理？全香港市民都知道，阻止休會待續並非因為\"辣招\"，而是想\"玩嘢\"。所以，很多市民都對我說，盡快通過休會待續議案，下星期討論他們很關注、對香港長遠發展有利的項目。市民也對我們說，這群人是\"賣布不帶尺存心不良(量)\"。 \n(陳淑莊議員站起來)",
      "sequence": 56,
      "bookmark": "SP_MB_LKF_00066"
    },
    {
      "title": "全委會主席",
      "content": "陳淑莊議員，你有甚麼問題？",
      "sequence": 57,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "陳淑莊議員",
      "content": "請問林健鋒議員是否揣測其他委員的發言有不正當動機？",
      "sequence": 58,
      "bookmark": "SP_MB_CT_00068"
    },
    {
      "title": "全委會主席",
      "content": "林健鋒議員，你是否揣測其他委員有不正當動機？",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，賣布不帶尺，如何進行量度？這說法有甚麼問題？我不知道她聽到甚麼。",
      "sequence": 60,
      "bookmark": "SP_MB_LKF_00070"
    },
    {
      "title": "全委會主席",
      "content": "請你繼續發言。",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00071"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我們認同政府的議案，調整討論項目的先後，我們經深思熟慮而作出決定，不是政府說甚麼，我們便做甚麼。建制派之間，同樣有不同立場及訴求，但我們為了香港好，懂得坐下慢慢商量，務實地一步步尋求共識。原因是大家知道，畫一個理想的大餅很容易，但牽一髮動全身，我們不會動輒要求一步到位。我們也想叫政府在取消強積金對沖安排的方案問題上，接納我們的意見，但特首\"林鄭\"已表示她一定要實施方案。我也希望政府時常和我們\"打龍通\"，希望政府在這件事上與我們\"打龍通\"，支持我們。 \n 我覺得政府是在有理有據的情況下，選擇暫緩審議這項法案。我請泛民議員為香港好，少把弄議會，做正常的議員。監察政府，不是癱瘓政府；為民發聲，不是害市民不斷受苦。 \n 主席，我謹此陳辭。",
      "sequence": 62,
      "bookmark": "SP_MB_LKF_00072"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，剛才林健鋒議員不斷議論所謂\"拉布\"的問題，我相信，既然主席可以讓林健鋒議員談論這問題，我也會用相當的時間來談論這問題。 \n 今屆會期開始時，我亦很樂意聽到新特首及政務司司長不斷對我們說，很希望修補行政立法關係。這確實很重要，也是大家都樂見的。其實，要修補行政立法關係，便要先了解行政立法關係惡劣的原因。為何這個問題不能解決？是否正如林健鋒議員剛才所說，而陳淑莊議員提出質疑的，把問題歸咎於民主派議員\"拉布\"所致？這問題值得探討，因為如果真的希望修補行政立法關係，而又將這個問題歸咎於民主派身上，又是否公平？ \n 主席，規程問題，我要求點人數。",
      "sequence": 63,
      "bookmark": "SP_MB_DK_00073"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00074"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 65,
      "bookmark": "EV_BELL_00075"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我剛才談到林健鋒議員就\"拉布\"的問題及...... \n(有委員離席及有委員在席上高聲說話)",
      "sequence": 66,
      "bookmark": "SP_MB_DK_00076"
    },
    {
      "title": "全委會主席",
      "content": "請委員返回座位及保持肅靜。",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00077"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我聽不到你說甚麼。",
      "sequence": 68,
      "bookmark": "SP_MB_DK_00078"
    },
    {
      "title": "全委會主席",
      "content": "請委員保持肅靜及返回座位，讓郭議員繼續發言。",
      "sequence": 69,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我剛才發言時想就林健鋒議員所說所謂的\"拉布\"問題作出回應。我很高興聽到政務司司長及特首不斷重申，表示今屆政府其中一個主要處理的問題，就是改善行政立法關係。我很歡迎政府有這種取態，但只說不做是不夠的，如果政府真要改善行政立法關係，在討論任何議題或議程時，須與議員有商有量，而不是政府喜歡怎樣調動議程或抽起甚麼議項都可以。政府不能認為某事項重要便要求立法會先行討論，把很多市民及議員可能同樣關心的議題押後。 \n(在郭榮鏗議員繼續發言期間有手提電話響起)",
      "sequence": 70,
      "bookmark": "SP_MB_DK_00080"
    },
    {
      "title": "全委會主席",
      "content": "請委員關掉手提電話。",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00081"
    },
    {
      "title": "郭榮鏗議員",
      "content": "謝謝主席。改動議程其實亦會導致財務委員會討論某些事項時，或如林健鋒議員剛才所說討論某些民生議題時遇到困難。如果政府硬要先討論一些很困難或富爭議的議題，不顧其他同樣重要的\n民生議題，就會導致一些該通過及沒有爭議的民生議題被卡住。過去一屆政府，梁振英不想與民主派有任何談判和溝通，造成行政與立法機關之間很多矛盾。局長是新一屆政府的其中一位代表，擔任一個非常重要的職位，我希望你明白，要改善行政立法關係，一定不能只說，一定要有實質行動，以及在商議議程的時候，要多些與議員溝通，解釋為何政府有任何改動，或為何他們認為某項目較急切、另一項目可以暫緩處理等。政府與議員多作溝通，一定可以改善關係，我不可以說立即能夠解決所謂\"拉布\"的問題，但肯定會有助改善行政立法關係。 \n 我至今尚未聽到局長解釋為何他認為有需要抽起《2017年印花稅(修訂)條例草案》(\"《條例草案》\")。大約在2016年11月4日，對於\"加辣\"的措施，政府當時的說法是房屋的供應仍然緊張，在超低利率的環境之下，導致本港的物業價格完全偏離了經濟的狀況，泡沫風險亦高企。政府要透過打擊短期的投機活動，來遏止外來需求，以及減低投資需要，亦是為了穩定物業市場。為此當局先後推出額外印花稅(SSD)、雙倍印花稅(DSD)及買家印花稅(BSD)。 \n 在2016年4月起，住宅市場再度大幅反彈，尤其是中小型單位的市場。在2016年第三季樓價亦再度大幅上升，投資需求亦有不停上升的跡象，令到供求失衡的情況加劇。政府表示，若不及時推出措施，住宅物業價格處於持續升幅的風險越來越大，最終會帶來非常沉重的調整代價，危害本港整體宏觀經濟及金融體系穩定。這是很嚴重的，按政府的說法，有關情況會\"危害本港整體宏觀經濟及金融體系穩定\"，所以有必要推出新一輪的需求管理措施，以期為住宅物業市場降溫。 \n 政府把問題說得如此嚴重和迫切，因此應\"急市民所急\"、\"急香港經濟所急\"、為保護香港金融體系穩定而要推出\"加辣\"措施，有甚麼比我剛才所說的那些考慮因素更重要呢？在法案委員會上，無論是出席的政府官員或部分建制派議員，除了地產界的代表之外，均希望可以盡早通過《條例草案》，以便過分熾熱的住宅市場可以盡快降溫。政府說這是為了保護香港整體宏觀經濟及金融體系的穩定。除了我很尊敬的石禮謙議員，以及謝偉俊議員及自由黨之外，每位建制派議員均支持立即通過《條例草案》。為何現在政府說要抽起《條例草案》，大家又支持政府呢？政府推出新措施時所說的重要考慮原因，究竟現在是否不再重要？  \n 政府官員更直言，新措施實施以來，已經有大筆稅款存在律師樓一段時間，希望可以盡快通過《條例草案》，令政府可以盡快收取稅款。我在此必須指出，的確有很多法律界同行對我說，不少稅款存放在律師行，律師行一定不會自行處理，但這筆款項要何時交予政府，或是政府何時能將款項入帳，是一大問題。政府徵收了稅款，又未能正式入帳，我相信政府亦希望盡快解決這問題，以便將稅款作其他用途。這些錢不是政府的，是廣大市民的。這些錢可作十分重要的用途，例如施政報告中提出了多項政策和新項目，範圍遍及教育、醫療，甚或是發展香港金融市場等，這些項目都很需要資源，需要款項，為何政府不善用這筆公帑，反而聯同建制派議員反口覆舌，將所有事情的緩急次序顛倒？政府在11月時說《條例草案》很重要，因為可以控制樓市，處理宏觀經濟、金融體系等，這些重要考量是否如今全部拋諸腦後？ \n 局長，客觀環境並沒有改變。就客觀環境、客觀因素而言，香港仍然是全球最昂貴的城市，樓價仍然很高，升幅仍然很大，銀行利率仍然偏低。客觀因素沒有改變，泡沫風險可說越來越高。就國際金融環境和走勢而言，特朗普當上美國總統後，對中國或亞洲的政策，不論在金融、經濟、外交方面都製造越來越多風險，包括國際金融風險。英國脫歐(Brexit)對英國、以至歐洲的整體金融體制和經濟發展均存在重大風險。究竟西班牙會如何處理加泰隆尼亞(Catalonia)的獨立索求，亦為歐洲的金融經濟體系帶來頗大風險。 \n 面對這一連串宏觀因素，政府理應很明白，在這國際金融經濟環境下，政府須更着緊而且馬上好好處理所有不穩定因素對香港金融經濟體系所帶來的風險。但相反，政府以前把《條例草案》說得萬般重要，現在客觀因素沒有改變，加上國際金融經濟環境存在諸多風險，政府卻突然認為不需要討論《條例草案》。如此一來，政府的政策如何令人信服？政府須說明編排議程緩急先後次序的理據，才會令人信服，而不是政府說了算，可任意改動議程，而不必向公眾、議會、議員解釋。我不是要政府只向民主派議員解釋，政府也應向建制派議員解說，因為大家都有權知道箇中原因。 \n (代理全委會主席李慧琼議員代為主持會議) \n  所以，剛才我所說的，也就是我對林健鋒議員發言的回應。他說如今所謂的\"拉布\"問題十分嚴重，我會認為大家都想好好處理議會的\n問題，想解決所謂的\"拉布\"問題，但空談是沒用的。在這些骨節眼上，只會令行政立法關係惡化。民主派議員更不明白，他們甚至會十分憤怒，為甚麼政府要將其聲稱很重要的政策或法案全部抽起。 \n 其實，香港的客觀因素沒有改變，泡沫風險仍然很高。\"加辣\"措施實施不足一年，而這些措施是政府特意針對中小型單位市場的熾熱情況而設，局長應該很明白。石議員剛才提到，這些措施只會害了香港樓市，令泡沫風險更高。對此，我當然不能完全同意，但石議員有他的觀點，我亦尊重他的看法。當有人對政府議案或政策持不同觀點時，政府便須聆聽。 \n 我希望局長稍後回應時能清楚解釋撤回《條例草案》的真正原因。既然政府之前說得如此重要，為何現在卻要撤回？如果政府能坦白地解釋原因，即使是基於政治考慮，假如能開誠布公，我相信部分民主派議員仍會願意聆聽，願意嘗試從政府的角度理解此事。否則，行政、立法關係只會更形惡化，立法會議程面對的問題也不會得到解決。 \n 代理主席，我謹此陳辭。",
      "sequence": 72,
      "bookmark": "SP_MB_DK_00082"
    },
    {
      "title": "容海恩議員",
      "content": "代理主席，政府今次就《2017年印花稅(修訂)條例草案》(\"《條例草案》\")提出休會待續的議案，其實大家也清楚知道為何政府要這樣做。 \n 我留意到，不少反對這項休會待續議案的議員在發言時，批評政府今次的做法是隨意調動議程，玩弄議會程序。他們又質疑，政府調動議程，讓路給一項無法律效力、無約束力的議案，是否會令只欠\"埋門一腳\"便能獲通過的《條例草案》以前所花的討論時間變成浪費，更批評此舉是為政治服務。此外，他們又質疑支持這項休會待續議案的議員，說支持議案就是幫助地產商，而不是幫市民或選民辦事。我認為，泛民議員提出的這些論點均屬無理據和不實的指控，對於政府和支持這項議案的議員都不公平。 \n 事實上，政府今次無奈決定臨持抽起《條例草案》，押後討論，主要是希望議員能有充裕時間討論政府即將提交立法會的\"一地兩檢\"方案，不希望\"一地兩檢\"方案在議會受泛民議員\"拉布\"影響，最終令高鐵通車受阻。我相信不少市民跟我一樣，期待高鐵明年第三季通\n車，也希望能夠落實\"一地兩檢\"，大大縮短前往內地不同城市所需要的時間。其實，無論是中小企、商界、市民，在旅遊或營商方面也非常支持在西九龍進行\"一地兩檢\"。 \n 代理主席，泛民議員近年經常在議會內用各種手段\"拉布\"，包括像今次一樣不斷要求點算法定人數。其實，要求點算人數不要緊，但點算時連自己也不在席，邏輯何在？這些行為嚴重影響議會的正常運作，令不少議案、法案、撥款項目的討論和審批均不能有效、有序地進行，對社會民生造成重大損害。說到底，泛民議員\"拉布\"的做法，根本是將公眾利益置諸不理，將政治目的凌駕於公眾利益之上，更會嚴重損害香港的整體利益，對政治和經濟發展也不會有好處。 \n 所以，政府今次提出休會待續的議案，希望讓議員稍後有更多時間討論\"一地兩檢\"方案，對此我是絕對理解的。關乎市民買樓的《印花稅條例》是民生事項，難道高鐵通車和落實\"一地兩檢\"便不是民生事項嗎？過去大家經常說，\"民生無小事\"。印花稅和高鐵通車、\"一地兩檢\"同樣重要，對於香港的經濟發展尤其重要，為何泛民議員對於這兩項同樣重要的民生事宜，在處理上會有不同立場和態度？ \n 代理主席，我支持今次就《條例草案》提出的休會待續議案。我謹此陳辭。",
      "sequence": 73,
      "bookmark": "SP_MB_YHY_00083"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我發言反對這項由政府提出的休會待續議案。 \n 大家都知道，我們處理這項涉及樓市\"辣招\"的《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，已經進入最後審議階段，今天如順利便可能已經進行表決。涂謹申議員、周浩鼎議員及官員都分別提出了修正案，所以這項《條例草案》的討論應該可以順利進行。 \n 這項《條例草案》其實是加強私人樓宇需求的管理措施，把一般稱為\"雙倍印花稅\"的第一標準稅率改為劃一15%，並沿用雙倍印花稅的豁免機制，主要包括首次置業者可豁免，換樓者仍然保留6個月豁免期的退稅機制等，我們俗稱為\"加辣\"的措施。 \n 我並非法案委員會成員，但一直關心樓價問題。政府一直說，希望可以盡早通過《條例草案》，為過分熾熱的住宅物業市場盡快降溫。上屆政府的官員亦親自和我討論過這個問題，他們非常誠懇地對我\n說，希望《條例草案》盡早通過。政府官員更直言，由於這是一項\"先訂立後審議\"的法例，新措施實施以來，已有大筆稅款暫存在律師行內一段時間(這點很多議員均有提及)，因此希望可以盡快通過《條例草案》，使政府可以盡快收取新增的稅款。這種期望《條例草案》盡快通過的說法，我們一直在這議會內聽到，直至這兩天，政府突然說要在今次會議提出休會待續議案。 \n 昨天，政府當局和法案委員會主席黃定光議員在議會上說，因為這是一項\"先訂立後審議\"的法例，將之押後不會有太大影響，但影響真的不大嗎？議員就《條例草案》有提出修正案，建議換樓退稅的期限由6個月延長至9個月。我們民主派議員都認為這是合理的做法，因此表示會支持由建制派周浩鼎議員、民主派涂謹申議員和政府提出的所有修正案，包括豁免地產代理免除不應負的法律責任，以避免無辜被稅務局追收印花稅。如果《條例草案》今天獲得通過，地產代理便可以即時受惠，所以這是民生問題。為何民生問題今天變得不甚重要？我們已經有共識，要通過這項《條例草案》沒有太大難度，只需要作最後一輪討論便可以完成立法，為何政府不惜花時間改變既定的議會程序和安排，突然提出這項無經預告的休會待續議案，說要騰出更多議會時間，以盡快處理特首林鄭月娥公開說要在下星期(即10月25日)在立法會提出\"一地兩檢\"的議案？這種做法其實是在發放甚麼信息？拖延《條例草案》生效有何影響？ \n 我在這裏提出6點。第一，在上次審議\"雙倍印花稅\"法案時，曾有地產界人士估計，當時累積超過10億元稅款暫存於不同的律師行，《條例草案》越遲正式生效，這些稅款越遲回歸政府庫房，這點大家都清楚。此外，還有一個問題，就是如果有甚麼閃失，那會怎樣？舉例而言，若有曾負責處理有關買賣的律師行結業，他們本來要繳回政府的稅款便可能會出現問題，政府如何追討？如果政府不讓《條例草案》盡快通過，只會增加律師行的壓力和買家的風險。 \n 第二，《條例草案》何時才再排期交付議會討論？政府沒有說清楚，只說會盡快，是下一次會議，還是下一個月的會議？稅款何時才可以交回庫房？沒有人可以說清楚。 \n 第三，這種做法向市場發放了甚麼信息？政府說要打擊私人樓宇的樓價，但原來當局可以因為一個政治議題，擱置一項涉及10億元或以上金額的民生議題。市場會如何理解這個舉動？大家或者記得，\n本來在立法會暑假休會前最後一次大會上，民主黨議員曾經試圖調動議程，優先審議一項爭議性較低而且涉及市民健康的《2017年水務設施(修訂)規例》。不過，當時建制派議員表示不接受。李慧琼議員(即代理主席)當時批評有議員濫用議會程序和《議事規則》，對此感到非常憤怒和遺憾。當時的政務司司長張建宗更表示，印花稅是重要議題，而議員調動議程的要求很急，認為議員下次應該提早與政府溝通，政府會再考慮，但現時會議議程已經編排好，如果政府撤回《條例草案》，或會給予市場錯誤信息。 \n 問題是，為何3個月前民主黨議員提出類似做法，建制派議員強烈批評我們濫用議會程序和《議事規則》，因而感到非常憤怒和遺憾，但今天由政府提出便沒有問題？為何可以改變既定的議會程序？為何3個月前政府說印花稅是重要議題，議程已經編排好了，調動議程的要求要早點提出來才可以商量，但今天政府又可以無經預告提出這項休會待續議案？難道《條例草案》現在不再重要？難道現在中止《條例草案》的審議不會給市場錯誤的信息？ \n 第四，印花稅是關乎民生的項目，大家都知道\"一地兩檢\"在目前來說可看作是政治議題。《條例草案》具約束力，通過了便立即生效；\"一地兩檢\"只是一項無約束力的議案，即使下星期通過，也不會立即生效，還要待政府以\"三步走\"方案逐步落實法律程序，即包括：第一步，內地與香港特區政府建立《合作安排》；第二步，《合作安排》由人大常委會作出決定批准及確認；及第三步，香港特區透過本地立法實施。這即是說，即使下星期我們討論\"一地兩檢\"的議案，但其實還要多個步驟才可以落實推行。從時間性和重要性來看，很明顯《條例草案》應優先。政府現時的做法可說是濫用了權力及議會程序，將立法會既有的安排不合理地推倒。 \n 第五，同樣重要的是，立法會會議議程的編排是有原則的。大家都知道，我們的做法，是先審議有約束力的法案，然後才審議沒約束力的議案。這個原則其實顯示有約束力及法律效力的議項必須先行處理，沒約束力及法律效力的應該排在後，以體現正常的先後次序。現在，政府人為地擾亂這個既有傳統和程序，抽起有法律效力的法案，以讓路給沒法律效力的議案。這是本末倒置，是濫用權力。 \n 第六，可能有議員會反駁，說政府的做法其實並非第一次，所以不能說是濫用權力，最少今次不是第一次，既有先例可援，所以今次\n不是濫用權力，是可以接受的。事實上亦可以這樣說，因為我們翻查紀錄(昨天亦有議員提過)，政府不是第一次提出這樣的休會待續議案，17年前政府也曾就一項關於《建築物條例》的法案，在全體委員會審議階段提出休會待續議案。由於當時政府可能忘記\"箍票\"，令議員及政府提出的修正案均無法通過，出現了奇怪的現象。如果讓修正案遭否決，有違當時的實際情況。基於這前提，政府才不得不提出休會待續議案，以避免法案生效而導致社會出現不穩及法例偏差的情況。所以，當時的做法我們覺得是情有可原。 \n 但是，今次的情況不一樣，甚至可說是相反。今次的《條例草案》直到討論階段其實都相當順利，本來有條件盡快生效。然而，因為政府要讓路給\"一地兩檢\"這項政治議案，便犧牲了這項本來可以盡快通過以打擊樓市及有利民生的《條例草案》。所以，如果說這樣不是本末倒置、破壞程序及濫用權力，還可以是甚麼？ \n 最重要的是，我認為政府今次的做法完全不尊重立法會既有的議會文化。說得更嚴重些，我認為政府的做法是喧賓奪主，極不尊重議會的傳統及我們在座全體議員。剛才我說到當時的政務司司長張建宗亦公開說過，認為如果要調動議程，議員便應該提早與政府溝通；但現時政府要調動議程，卻不用溝通便提出休會待續議案，連正式的通知期也沒有，只是早一天公布了便算，這不是濫用權力、濫盡議會程序嗎？政府調動議程不用與議員溝通，議員要求作出調動卻必須與政府預先溝通。這個說法其實非常差。 \n 當時，張建宗說會議議程已經編排好，不適宜隨便改動。難道由議員提出就不可以隨便改動，但政府提出的便可以嗎？《條例草案》不是剛開始辯論，其實已經進入全體委員會審議階段。政府如果認為有其他更重要的事項，就連我們在討論中的法案也不用理會其效力或急切性，便粗暴地中止議員的討論，這不是對議員不尊重的表現嗎？ \n 代理主席，立法會由議員組成，議員才是這個議會的主人翁，官員很大程度上只是列席會議。官員現在這樣突然中止議員審議《條例草案》，又沒有合理的理由，不是喧賓奪主嗎？政府已經擁有憲制的權力，立法會的議程一向都是政府的議案先行，已是擁有絕對的優勢。現在這樣做，大家都知道其目的就是要讓立法會通過\"一地兩檢\"的議案，不惜破壞既有的傳統，製造立法會同意方案的信息。 \n 上次民主黨的議員只是想提出更改議程，建制派議員便已說感到憤怒；現在政府真正改變程序，不是更值得建制派的同事感到憤怒嗎？ \n 代理主席，基於以上理由，我反對政府提出的休會待續議案，亦覺得建制派同樣應該反對這項議案。",
      "sequence": 74,
      "bookmark": "SP_MB_IKY_00084"
    },
    {
      "title": "張國鈞議員",
      "content": "代理主席，我發言支持政府提出的休會待續議案。 \n 泛民這兩天猛烈抨擊運輸及房屋局局長就《2017年印花稅(修訂)條例草案》(\"《條例草案》\")提出休會待續議案，論點重重複複，內容大致如下： \n 毛孟靜議員說，買樓是重要的民生問題，而高鐵\"一地兩檢\"則是政治問題，政府不能要民生讓路予政治。聽真一點，毛議員的意思是房屋是民生問題，交通是政治問題，真的有點匪夷所思。其實，運輸和房屋都是運輸及房屋局陳帆局長負責的重要項目，任何一個項目出現問題，局長都要被問責。我真的看不到為何陳局長會用自己的左手打自己的右手。說到底，政府是因應高鐵通車的迫切性，在權衡輕重後才作出這項安排，我們又怎能不支持呢？ \n 梁耀忠議員說，《條例草案》爭議較少，政府現時提出休會待續議案是不尊重議會和市民，而且《條例草案》已拖延了一段時間，應盡快通過。 \n 楊岳橋議員也說，政府臨門一腳才抽走《條例草案》是不對的。 \n 郭家麒議員認為抽起《條例草案》會對市場發出不良信息，並說民生非常重要。但是，我不明白為何在上星期的行政長官答問會上，他卻大肆抨擊行政長官提出的免入息審查公共交通津貼是小恩小惠，是愚民政策。他更從口袋取出300港元，試圖侮辱行政長官。 \n 譚文豪議員聲稱要為業主發聲，說業主會因為《條例草案》被抽起而感到彷徨。 \n 這數位議員義正詞嚴，趾高氣揚。多位泛民議員均反覆強調《條例草案》應盡快通過，刻不容緩，否則便對不起市民，胡志偉議員今\n早更說這樣會影響市民對樓市的觀感。\"釘書機事件\"也影響市民對泛民的觀感，為何又要那樣做？ \n 不知道是否因為暑假太長，大家對於在休會前最後一次會議上審議《條例草案》的情況已完全忘記得一乾二淨。不要緊，今天就讓我用\"時光機\"帶大家回到當天現場，喚起大家的記憶。 \n 在2017年7月13日的立法會會議，即上一個立法年度最後一天的會議上，當討論到《道歉條例草案》時，黃碧雲議員突然站起來提出規程問題，說她了解到審議《道歉條例草案》後將會處理《條例草案》及相關修正案；由於議程上還有數項附屬法例排在《條例草案》之後，而其中一項是與她最關心的水務設施有關的規例水務設施？應該是關於\"抽水\"的問題吧於是她要求政府和主席調動議程，把附屬法例的次序調前。儘管主席當時拒絕黃議員的要求，但黃議員繼續以規程問題與主席周旋，非要把《條例草案》押後不可。 \n 在黃碧雲議員要求押後《條例草案》失敗後，事情仍未告一段落，涂謹申議員接力，要求主席讓他無經預告動議暫停執行《議事規則》的議案驚天動地讓本會可以調動議程項目，在審議《條例草案》前先處理附屬法例。在主席決定不批准涂議員這項旨在押後處理《條例草案》的議案後，涂議員又以規程問題要求動議立法會休會待續議案...... \n(許智峯議員站起來，表示擬提出規程問題)",
      "sequence": 75,
      "bookmark": "SP_MB_CKK_00085"
    },
    {
      "title": "代理全委會主席",
      "content": "張國鈞議員，請稍停。許智峯議員，你有甚麼規程問題？",
      "sequence": 76,
      "bookmark": "SP_LC_DCM_00086"
    },
    {
      "title": "許智峯議員",
      "content": "我要求點算法定人數。",
      "sequence": 77,
      "bookmark": "SP_MB_HCF_00087"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 78,
      "bookmark": "SP_LC_DCM_00088"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 79,
      "bookmark": "EV_BELL_00089"
    },
    {
      "title": "代理全委會主席",
      "content": "張國鈞議員，請繼續發言。",
      "sequence": 80,
      "bookmark": "SP_LC_DCM_00090"
    },
    {
      "title": "張國鈞議員",
      "content": "好的。謝謝許智峯議員讓我休息，喝一口水。我現在繼續發言。 \n 在休息前，我談到泛民主派議員義正詞嚴、趾高氣揚地表示通過《條例草案》刻不容緩，即使\"釘書機事件\"影響市民對泛民的觀感，他們也不怕。在7月13日的立法會會議上，黃碧雲議員要求主席押後《條例草案》，先行處理關於水務設施的規例，而在主席拒絕後，她繼續以規程問題與主席周旋，非要把《條例草案》押後不可。代理主席，我並非想重複，不過因為我的發言被打斷，所以我想再次告訴同事究竟發生了甚麼事。 \n 當天，黃碧雲議員要求押後《條例草案》不果後，涂謹申議員接力，要求主席讓他無經預告動議暫停執行《議事規則》的議案，讓本會可以調動議程項目，在審議《條例草案》前先處理附屬法例。在主席決定不批准涂議員這項旨在押後處理《條例草案》的議案後，涂議員又以規程問題要求動議立法會休會待續議案。 \n 明顯地，當天泛民議員非要押後討論《條例草案》不可，而大家要記住，當天是上一個立法年度最後一個會議日子，接着便放暑假，所以泛民議員根本從不擔心押後《條例草案》至下一個立法年度，亦即是今天。胡志偉議員今早指政府調動議程項目的優次是沒有規矩。我想告訴胡議員，始作俑者是他的黨員黃碧雲議員和涂謹申議員。胡議員，你回去管好自己的黨紀才說吧！ \n 為何泛民會\"今天的我打倒昨天的我\"？我不會猜測背後的動機，然而大家看到的是，在7月13日，《條例草案》並非泛民議員眼中最重要的議項，他們認為附屬法例比它重要。但是在今天，《條例草案》卻變成泛民議員心目中比任何事情更重要的事。這種隨戰略調整的改變，其實泛民有不少前科。舉例而言，在梁振英政府時代，泛民議員不肯與梁振英會面，說任何事情也只會跟當時的政務司司長，即林鄭月娥女士見面商討，但當林鄭月娥女士開始競逐特首時，泛民議員便立刻把她塑造成\"CY 2.0\"，變成他們口中比CY更差的人。 \n 代理主席，這個議事廳是讓大家說道理的地方，不過，泛民議員今次說的是真理還是歪理，相信大家已經心中有數。我謹此陳辭。",
      "sequence": 81,
      "bookmark": "SP_MB_CKK_00091"
    },
    {
      "title": "何俊賢議員",
      "content": "說道理可能要很長時間才能說得到，短短15分鐘確實頗困難，但抹黑則容易，數分鐘便可以。以下我的發言也是數分鐘，但不是抹黑，我想用簡單的方式告訴香港市民我的想法。代理主席，古語有云：\"善戰者，不怒\"，所以我不是比較出色的議會戰士，因為我昨天和今天聽到泛民的發言，真的很憤怒。不過，可幸有數位建制派議員的發言道出了我的心聲，多謝陸頌雄議員、張國鈞議員和其他議員，不一一盡錄。他們提出的論點我也不重複，因為我不想再浪費議會的時間，但我想提出一些事實。事實是甚麼呢？我想告訴香港市民，反對派的語言\"偽術\"和變臉的藝術達至多高的境界。 \n 有議員可以在短短60分鐘內，以及60米範圍內，反覆變換其立場，厲害吧？這應該有一個形容詞來形容，陸頌雄議員稱之為\"出神入化\"，但我認為不足夠，應該是\"超凡入聖，超聖入神，超神入化，超化還虛\"。這個\"虛\"字才能形容他們今天在議會的工作，虛到一定程度才能做反對派議員，我這種相對務實的人只舉出一個非常簡單的例子，引述一段新聞，請...... \n(陳淑莊議員站起來，表示擬提出規程問題)",
      "sequence": 82,
      "bookmark": "SP_MB_SH_00092"
    },
    {
      "title": "代理全委會主席",
      "content": "何俊賢議員，請稍停。陳淑莊議員，你有甚麼規程問題？",
      "sequence": 83,
      "bookmark": "SP_LC_DCM_00093"
    },
    {
      "title": "陳淑莊議員",
      "content": "我要求點算法定人數。",
      "sequence": 84,
      "bookmark": "SP_MB_CT_00094"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，多位委員返回會議廳，但有委員尚未返回座位)",
      "sequence": 85,
      "bookmark": "SP_LC_DCM_00095"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，有委員高聲叫喊)",
      "sequence": 86,
      "bookmark": "EV_BELL_00096"
    },
    {
      "title": "代理全委會主席",
      "content": "請委員返回座位，並保持肅靜。何俊賢議員，請繼續發言。",
      "sequence": 87,
      "bookmark": "SP_LC_DCM_00097"
    },
    {
      "title": "何俊賢議員",
      "content": "我想看看尚餘多少發言時間。",
      "sequence": 88,
      "bookmark": "SP_MB_SH_00098"
    },
    {
      "title": "代理全委會主席",
      "content": "請查看計時器顯示的時間。何議員，請繼續發言。",
      "sequence": 89,
      "bookmark": "SP_LC_DCM_00099"
    },
    {
      "title": "何俊賢議員",
      "content": "上節發言談到\"虛\"字，究竟\"虛\"字是甚麼意思呢？黃國健議員，我說的是\"虛\"字。有很多市民說是\"虛冒\"、\"虛偽\"的\"虛\"，但我純粹說\"超化還虛\"。我不揣測究竟香港市民有甚麼想法，而我這種務實的人希望舉個例子來作簡單對比，讓市民在相對短暫時間內理解我在說甚麼。我希望這則新聞能給予市民感悟，讓他們清楚知道社會上的\"真\"究竟在哪裏，而甚麼是\"精神分裂\"。 \n 我手上有一份今天出版的《東方日報》，報紙A23版的巨大標題為：\"泛民揚言犧牲民生拉布至補選\"。就很多新聞而言，我們不能相信標題，我想說的是新聞的內容比較精彩，我會引述。當然，我稍後引述時可能會刪除一些不必要的部分，希望各位市民真的翻閱該則新聞。 \n \"政府昨日在立法會大會提出中止審議有關樓市\u0027辣招\u0027的《2017年印花稅(修訂)條例草案》休會待續議案\"即我們現在正討論的議案\"尋求立法會支持一地兩檢方案。政府此舉惹來民主派強烈不滿，民主派於昨日會議上先後16次點算開會法定人數，其中1次更險釀流會。民主派揚言，不惜犧牲民生議程，會持續在會議上\u0027拉布\u0027反擊，並搶閘就《議事規則》提出34項修訂，力阻建制派在明年3月補選前通過修改《議事規則》。\"這是新聞的第一段。 \n 同一新聞的第三段則提到：\"不過，民主派質疑政府不為高鐵一地兩檢方案進行諮詢，是有違與民共議的做法，遂於昨日會議上先後提出16次點算開會法定人數，其中1次差1分鐘便流會，而全日浪費近3小時。民主黨主席胡志偉承認此舉是抗議政府為了下周討論一地兩檢而犧牲民生事項。\"上述為新聞的第一段和第三段。第一段中，民主派說不惜犧牲民生議程，會\"拉布\"反擊，而第三段中，民主派則說政府撤回《2017年印花稅(修訂)條例草案》(\"《條例草案》\")是犧牲民生事項。事實已放在眼前，我希望市民認清，究竟他們的邏輯是甚麼。這則新聞我不再提。 \n昨天也有議員提到，建制派議員隨水而流，好像魚般，水往哪裏流，我們便跟着去哪裏。他只說對一半，但水並非指\"林鄭\"政府，而\n是香港市民的整體利益，我們只會跟隨香港市民的整體利益而出發，改變我們的策略。當然，向很多香港市民解釋《議事規則》等，香港市民未必明白，但我希望香港市民相信，我們今天所作的決定，甚至過去一直以來所作的決定，均是始終如一為香港市民服務。張國鈞議員剛才已提出很多例子，過去反對派議員為討論政治議題，便建議抽起《條例草案》。今天，反對派議員口口聲聲問，為甚麼建制派議員這麼關注樓價問題，卻同意抽起《條例草案》。 \n大家有不同的立場，我非常同意，但香港市民真的要認清他們最終的目的是甚麼。正如陸頌雄議員剛才提及，我們講求\"效率\"二字。這項法案後，下星期會動議一項有關\"一地兩檢\"的議案，反對派很可能藉這項議案，無限拖延大家均同意的民生法案。大家是否記得上次有關飛機租賃的法案，在無爭議的情況下討論了兩天？就這項議案，當中有些問題，大家各自表達立場，再加上一些政治議題，一定會無限拖延。所以，政府抽起《條例草案》，相對上是明智的決定，我支持政府提出的休會待續議案。香港市民千萬不要被他們誤導，質疑建制派、民建聯過去多年來為市民服務的堅定立場。 \n我亦不希望浪費大家的時間，讓我們拭目以待。多謝代理主席。",
      "sequence": 90,
      "bookmark": "SP_MB_SH_00100"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，我首先要表明我的立場。我支持今天這項休會待續議案。 \n 為何政府要就《2017年印花稅(修訂)條例草案》(\"《條例草案》\")動議這項休會待續議案呢？大家都知道，反對派已公然表明一定要拉倒\"一地兩檢\"。他們說的不是一般的拉倒，而是要\"拉布\"至明年3月，這是多麼的可怕。所以，政府動議這項議案，希望這項議案今天獲得通過，以便政府能夠在下星期動議關於\"一地兩檢\"的議案，然後在明年高鐵通車前，為\"一地兩檢\"進行法律上的修訂和諮詢。對高鐵通車來說，這是一個絕對重要的決定。 \n 鑒於反對派明言要拉倒\"一地兩檢\"，今天這場較量是正常的。不過，我要指出，反對派這樣做是枉作小人。他們經常說政治重要；在特首早前來到立法會出席答問會時，他們要求特首盡快重啟政改。但是，今次卻突然說民生重要。局長，他們說今天一定要討論民生議題，因為民生比所謂無約束力的議案重要。  \n 他們提出了很多論點，指責政府把無約束力的議案看得比有約束力的議案重要。我覺得這是一個很特別的情況。為何會出現今天的局面？正如張國鈞議員剛才指出，我們今天仍要討論《條例草案》，是因為涂謹申議員和黃碧雲議員兩位在休會前\"拉布\"。所以，由始至終，始作俑者都是泛民議員。為何他們今天又說自己很為民生着想？何俊賢議員剛才說他們好像在表演四川的變臉，我說不是，他們是好像我早前在視頻看到的店員一樣，在櫃檯下方把貨品掉包，再交給購買的市民。這叫售賣假貨。泛民怎能這樣做？當天要拉倒《條例草案》，今天卻說《條例草案》十分重要。這種說法道理何在？ \n 我奉勸泛民，若他們認為凡是民生議題都應獲優先處理，便應讓政府先把所有民生議題提交立法會討論。\"一地兩檢\"十分重要，有六成多市民支持，為何不是民生議題？為何泛民不想政府把\"一地兩檢\"議案提交立法會，並給予支持？因此，我覺得他們今天反對政府這項休會待續議案是枉作小人。 \n 此外，有反對派議員說，政府動議這項休會待續議案是不尊重立法會。可是，我閱讀《議事規則》後，發覺這好像是政府的憲政權力，政府有權動議這種議案，17年前便曾動議這種議案，今次並非第一次這樣做。如果是破天荒第一次這樣做，我們便可能要考慮一下政府應否這樣做。然而，這並非破天荒，那為何說政府不尊重立法會呢？反對派明言要拉倒\"一地兩檢\"，但我認為既然民生、民意優先，為何我們不支持\"一地兩檢\"呢？他們說政府不尊重立法會，說政府把無約束力的議案視為較有約束力的議案優先，我認為這些說法不對，並不成立。 \n 我很同意何俊賢議員的意見。泛民除了變臉，更是騙人，就好像賣假藥騙人一樣。我希望市民認清泛民的嘴臉，認清他們這種不合作、不為民生着想的態度。我希望今天能夠通過這項議案，所以我不想在此浪費太多時間。他們這兩天已16次要求點算法定人數，昨天就浪費了超過3小時。如果今天還是這樣，議會的效率便很低。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 91,
      "bookmark": "SP_MB_LCC_00101"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 92,
      "bookmark": "SP_LC_DCM_00102"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，其實建制派議員何須如此\"嬲嬲豬\"。我剛才在何俊賢議員發言期間要求點算人數，他不知有多興奮，說稍後又有機會從頭說起。因此，點算人數所產生的效果未必一定不好，起碼同事的發言會有更多其他同事在現場收聽收看，這不是更直接嗎？ \n 此外，今天難得直接見到陳帆局長，原本我的發言基本上是就他前一陣子的所有言行作出回顧，儘管他上任時間只是很短，但剛才欣賞過數位議員的發言後，我也不得不發言。 \n 梁志祥議員，我們沒有說過要拉倒\"一地兩檢\"。以現時的形勢來看，建制派議員有40名，民主派議員有22名，如果這是一場籃球比賽，就是兩人攔截一人，試問我們憑甚麼拉倒\"一地兩檢\"？他又說我們要拖拉至3月，我也不明白是甚麼邏輯。或許讓我借此機會，解釋有關\"一地兩檢\"的無約束力議案，因為我聽罷梁議員的發言後，覺得他似乎不大了解。這項議案的性質與議員議案有點相似，對政府並沒有約束力，意味如果議案獲得通過，政府可自行決定是否跟從；如果議案不獲通過，對政府來說亦沒有所謂。坊間曾有傳政府會採用決議案的形式，這樣情況便有所不同，因為決議案具有法律效力，所產生的效果會大很多。可是，不知何故，\"林鄭\"在暑假期間深入考慮後，突然改為提出無約束力的議案。 \n 回顧歷史，這情況在回歸後曾經3 次出現，分別是在1999年、2000年和2002年。政府在2002年曾提出無約束力議案，讓大家就問責制進行討論。為何政府相隔15年後再次沿用這一道板斧？我終於在剛舉行的答問會找到答案，原來這樣做是有作用的。\"林鄭\"想一錘定音，在其百日工作報告內透露，想以這項無約束力議案總結社會討論。事實上，有關\"一地兩檢\"的研究已進行八九年。自2008年提出要興建高鐵，在鄭汝樺年代已成立專責委員會，成員包括律政司及其他局方的代表，他們一直與中方討論和安排有關高鐵的事情。可是，我們卻一直等到2017年7月25日才首次有機會親自接觸和閱讀有關\"一地兩檢\"的全面安排，而內容更只有27張紙對不起，代理主席，應該是27頁當中更有4頁是圖片。我們終於知道\"一地兩檢\"安排的內容。匆匆經過了3個月，政府又突然表示如通過議案便是總結社會討論。這是甚麼邏輯？代理主席，我覺得這件事非常吊詭。 \n 林健鋒議員在前廳見到我在滿布文件的桌上做\"功課\"，便問我在做甚麼。我回答說在預備發言稿，於是他便友善地告訴我，站起來即可發言。我心想這倒也是事實，但既然今天要與局長交流，所有內容\n都應該有根有據，所以我在桌上放了一堆文件，確保局長於何年何月說過某些話，以正視聽。 \n 如果我沒有記錯，我特意把局長昨天的發言稿也列印出來，因為我真的非常尊重\"一地兩檢\"安排。這份發言稿原本在下星期才會使用，所以上面寫着是10月25日的發言稿。代理主席，我不知道你有沒有看過，是很精彩的。局長預早讓我們傳閱他的開場發言，從中可見有一半內容大致相若。我不知道他是否想\"踩場\"，試讀有關內容，亦不知道他在下星期又會說些甚麼。不過，局長是重新撰寫或\"翻炒\"發言內容也沒有所謂，因為內容應該與今天大同小異。 \n 至於今天這份發言稿，當中約有五分之一時間是用作解釋今天要插隊，抽起《2017年印花稅(修訂)條例草案》(\"《條例草案》\")的原因。局長的說法當然與7月13日立法會會議上的發言一樣，就是如果抽起《條例草案》或接納議員的舉動或建議，便有可能向市場發出錯誤的信息。不過，不打緊，我們會熱切期望局長在11月收納議員的意見後，重新再向立法會提交《條例草案》。 \n 至於陳帆局長，大家都知道他是由機電工程署署長跳升為局長的。我們稍後討論有關《能源效益(產品標籤)條例》的決議案，也是拜局長所賜，我們稍後會好好照顧這項決議案。由於推出\"一地兩檢\"安排，陳帆局長或多或少要接受電台訪問。他8月5日在商業電台的節目表示，社會對\"一地兩檢\"的憂慮關乎一個\"信\"字。代理主席，\"信\"字是怎樣寫的呢？是有人在說話，\"人\"字部配一個\"言\"字，而我們要看的當然是局長的說話。局長的話是否可信？真的不好意思，似乎有些內容錯得很離譜。 \n 我們的\"一地兩檢\"關注組印製了一份單張，名為\"陳帆局長愛作大\"，簡單列出了4點，我稍後還可以多加兩三點，我現在不妨與大家分享一下。我們\"一地兩檢\"關注組最關注的問題是，政府一直利用很多方法誤導市民，讓我逐點解釋：第一點是仿效英法、美加的安排。今年3月，時任局長張炳良在回答我的一項口頭質詢時，繼續強調有關安排與英法、美加很相似。長話短說，我不知道各位議員有否收到立法會在前兩天發出的資訊述要，約有17頁，內容特別針對選定地方在邊境實施的\"一地兩檢\"安排。我不知道大家有否看過，當中也有研究英法、美加的安排，我可以作出很簡單的總結。政府經常說仿效英法、美加的做法，但我想告訴大家，香港也有\"一地兩檢\"安排，但當然不包括深圳灣，而且簡直是全球首創、超英趕美。為何我會這樣\n說呢？因為從來沒有地方會將自己的司法管轄權拱手相讓，這是最好的例子證明香港如何超英趕美，完全沒有其他先例可以效法......",
      "sequence": 93,
      "bookmark": "SP_MB_CT_00103"
    },
    {
      "title": "代理全委會主席",
      "content": "陳淑莊議員，我必須提醒你，請集中討論你是否支持局長根據《議事規則》第40(4)條提出的休會待續議案。",
      "sequence": 94,
      "bookmark": "SP_LC_DCM_00104"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，我當然很集中討論。",
      "sequence": 95,
      "bookmark": "SP_MB_CT_00105"
    },
    {
      "title": "代理全委會主席",
      "content": "有關\"一地兩檢\"的事宜可留待下星期討論。",
      "sequence": 96,
      "bookmark": "SP_LC_DCM_00106"
    },
    {
      "title": "陳淑莊議員",
      "content": "多謝你提醒。我之所以這樣說是特意參考了局長的發言稿。 \n 代理主席，我很明白。你看過昨天局長的發言全文便會知道，他基本上花了五分之四時間談論\"一地兩檢\"，我當然要配合他。至於《條例草案》方面，我在結尾時會觸及。我的發言時間分布跟他差不多，他用五分之四時間談\"一地兩檢\"，我也用五分之四時間談\"一地兩檢\"，餘下的五分之一時間會討論《條例草案》。我很配合他，也很遵守規則。他怎樣做，我便照着做。 \n 另一個說法是，福田站已經啟用，難道要拆卸重建？不過，這謊話其後已被有線電視拆穿，而昨天已有議員提過。最有趣的是，事後再問局長曾否考慮在福田站設置口岸時，局長的答案很神奇，我們作為女士的亦必須小心，代理主席，為甚麼我會這樣說呢？因為局長用終身伴侶來比喻\"一地兩檢\"。他說即使已挑選終身伴侶，也不等於要放棄其他。在選好終身伴侶後依然不想放棄其他，我真的不知道他有何想法。 \n 有時候作了選擇便要從一而終，我是明白的，但那是否好的選擇呢？以《條例草案》為例代理主席，我現在說回政府的議案，我在發言期間不時會提到這項議案如果政府在暑假休會前接受了周浩鼎議員或涂謹申議員的修正案，便不會出現今天這個局面，亦未必會發放錯誤的信息。  \n 作為\"一地兩檢\"關注組召集人，我當然很希望政府會像處理《條例草案》般包容，將各項修正案\"收歸國有\"，納入成為自己的修正案。我很希望局長、司長或特首林鄭月娥對\"一地兩檢\"關注組也會如此包容，因為現時的情況是，我們約特首會面，她卻拒絕出席。有趣的是，原來座談會有正反兩面，即在進行辯論時......",
      "sequence": 97,
      "bookmark": "SP_MB_CT_00107"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，我再次提醒你，請集中討論你是否支持局長根據《議事規則》第40(4)條提出的休會待續議案。",
      "sequence": 98,
      "bookmark": "SP_LC_DCM_00108"
    },
    {
      "title": "陳淑莊議員",
      "content": "......代理主席，我已經不停......代理主席，好的，那麼我只好不停重複今天會反對政府抽起《條例草案》。 \n 我繼續發言。她既不參與辯論，又不向我們提供文件，也不出席座談會......陳恒鑌議員，你咳嗽嗎？你辛苦了。我們邀請她出席座談會、辯論等，她亦全部拒絕。 \n 代理主席，《條例草案》經過這麼長時間討論，但\"一地兩檢\"卻很淒涼，只討論了約4小時。《條例草案》的待遇截然不同，既有法案又有議案。現在政府要中止辯論，我們也沒有辦法。可是，大家只就\"一地兩檢\"舉行兩次會議，代理主席作為內務委員會主席，曾專誠為我們安排一次特別會議，讓3位司長向我們解釋了兩個多小時，還有一次是3個事務委員會舉行的聯席會議，同樣歷時約兩小時便匆匆通過，這又算是甚麼道理？ \n 代理主席，我覺得這次政府真的很難得，願意聽取民意並納入所有修正案，但我認為這對\"一地兩檢\"安排很不公道。福田站明明是可行選擇，我不知道政府有何解釋。 \n 接着，我還想提出的是，《條例草案》對市民影響重大，所以既已成立法案委員會，亦曾進行多次會議討論，更讓議員提出修正案，這是相當好的。然而，\"一地兩檢\"安排的處理卻令我感到莫名其妙。雖然政府和\"林鄭\"均曾表示\"一地兩檢\"對香港有重大影響，但不知何故，我們要求立法會舉行公聽會卻不獲批准。我想請問是否舉行公聽會也會礙事，抑或又如陳帆局長所說般，相見不如不見。連舉行公聽會也說會造成撕裂，我真的百思不得其解。如果是這樣的話，政府日後大可閉門決定所有事情。  \n \"一地兩檢\"涉及十分重要的事情......政府原本想在下星期三(即10月25日)的立法會會議上討論有關\"一地兩檢\"的議案，但我不知今天的辯論何時才結束，因為稍後還有一項關乎能源效益的決議案。不過，11月1日還會有一次會議，到了11月8日才舉行施政報告議案辯論。很多議員經常說我們\"拉布\"會將\"一地兩檢\"拉倒，但大家只要翻查《議事規則》便會知道，即使議員就政府議案提出修正案，每人亦只可以發言一次，每次只限15分鐘，我不知如何可以拉倒\"一地兩檢\"。 \n 此外，\"一地兩檢\"的\"三步走\"代理主席，我是參考局長的發言稿的，當中多次提到\"三步走\"第一步是簽約，我們現在只有少許資料；第二步實際上與我們無關，是關於12月底舉行的人大開會，我們根本沒有發言機會；第三步是本地立法，但這是明年的事，我們憑甚麼可以阻撓？ \n 代理主席，大家作為議員要想一想，如果高鐵真的違反《基本法》，這樣高鐵很有可能要押後通車，屆時便不會有\"一地兩檢\"。然而，沒有\"一地兩檢\"是否等於要將整條高鐵炸毀？我認為不是。 \n 代理主席，我還有一點希望政府可以盡快澄清。根據傳真社，高鐵的某些物料有機會採用了神戶製鋼的物料。雖然現時仍未可以確定，但我很希望特區政府作為一個負責任的政府可以盡快澄清，究竟高鐵是否安全，因為此事事關重大，可大可小......",
      "sequence": 99,
      "bookmark": "SP_MB_CT_00109"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，關於其他問題，你可以在立法會其他場合跟進。",
      "sequence": 100,
      "bookmark": "SP_LC_DCM_00110"
    },
    {
      "title": "陳淑莊議員",
      "content": "......本人是絕對反對今天這項議案。",
      "sequence": 101,
      "bookmark": "SP_MB_CT_00111"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，陳淑莊議員剛才嘮嘮叨叨說了15分鐘，根本不知道她說甚麼，可能她反高鐵\"反上腦\"，我沒有咳嗽，她卻說我咳嗽，其實剛才咳嗽的是劉國勳議員，對嗎？ \n 此外，我們今天討論的是\"全體委員會現即休會待續\"的議案，該議案所關乎的是《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，\n但她在整整15分鐘的發言中，有14分鐘是談論高鐵。當然，我知道她關注高鐵，我亦知道她是\"一地兩檢\"關注組的成員，她可能十分緊張，但她仍可把語速放慢一些。我不知道剛才立法會的傳譯員如何為她傳譯，做手語傳譯的同事也有很大困難。即使她認為自己有道理，也無須這麼\"去到盡\"。 \n 她剛才又提到點算人數的問題，根本上，她輕視點算人數的影響。大家都知道，在開會期間，議員發言中途有人要求點算人數，一如剛才何俊賢議員那樣，他說到精彩之處突然被截停，這種做法相當不尊重議員。她說點算人數無大問題，沒有甚麼影響，我並不同意。 \n 今天我們討論的，是休會待續議案，將《條例草案》從議程中抽起，不進行全體委員會(\"全委會\")審議階段及三讀，讓我們下星期有足夠時間討論\"一地兩檢\"的問題，局長已解釋得很清楚。為何她剛才在這裏大談\"一地兩檢\"？她有意見，想討論福田或甚麼的，可以留待下星期，屆時有時間讓她慢慢陳述。她剛才提及，政府提交27頁紙討論\"一地兩檢\"的問題，交代不足，我想告訴她，紙不用多，只需要精，正如會議時間不用長，只要能夠召開，能討論到重點便已足夠...... \n(黃碧雲議員站起來)",
      "sequence": 102,
      "bookmark": "SP_MB_CHP_00112"
    },
    {
      "title": "代理全委會主席",
      "content": "陳恒鑌議員，請稍停。黃碧雲議員，你有甚麼問題？",
      "sequence": 103,
      "bookmark": "SP_LC_DCM_00113"
    },
    {
      "title": "黃碧雲議員",
      "content": "我要求點算法定人數。",
      "sequence": 104,
      "bookmark": "SP_MB_HW_00114"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 105,
      "bookmark": "SP_LC_DCM_00115"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 106,
      "bookmark": "EV_BELL_00116"
    },
    {
      "title": "代理全委會主席",
      "content": "陳恒鑌議員，請繼續發言。",
      "sequence": 107,
      "bookmark": "SP_LC_DCM_00117"
    },
    {
      "title": "陳恒鑌議員",
      "content": "好的，多謝代理主席。我剛才還在說，議員正在發言時，有人要求點算人數，實在很不尊重發言中的議員，我剛說完這一句，\n黃碧雲議員又再要求點算人數。事實上，我們開會至今的兩天內，反對派議員屢次要求點算人數後，不會再回來。他們也是議員，難道只有建制派議員才有責任出席會議？他們沒有責任嗎？只留一個人在這裏便可以了嗎？這些議員一樣領取薪酬，卻可能只留在樓上飲啤酒、剝花生，他們實在不應這樣做。大家應一齊返回會議廳，他們肯返回來，立法會便一定不會流會。所以，我在此呼籲，如果他們想做真真正正關心民生的議員，請回來開會。 \n 我亦要回應陳淑莊議員剛才的發言，她說政府誤導市民，但有關高鐵問題方面，她所說的未必是事實。事實上，我們看到社會上有不少人正在誤導市民，例如在高鐵站附近會被人拘捕云云、甚麼\"強力部門\"、\"釘書機\"案等，均在誤導市民。我們不可作出這種傷害社會的行為，如果有問題，大家可回來立法會慢慢討論。 \n 至於為何我會支持政府這項休會待續議案？最主要是，今天如果全委會繼續開會討論印花稅問題，我很相信泛民議員便會不斷地發言，因為議員可以在全委會審議階段無限次發言，每一次是15分鐘。很多市民未必清楚我們立法會的運作，即我們進入全委會審議階段後，他們無限次發言的話，真的可以拖至明年3月，因為他們有20多人，可以不斷發言，每天回來發言，加上又要求點算人數等，可以拖很久。 \n 所以，為了不想殃及《條例草案》，我們支持休會待續議案。他們的目的是反高鐵，為了令政府無法於下星期提出有關高鐵的議案，他們會不惜任何代價，利用《條例草案》進行\"拉布\"。他們這一招被政府識破，政府逼於無奈，今天要把《條例草案》暫時抽起，讓他沒有\"拉布\"的工具，待高鐵事宜解決後，再放回議程。這樣，議會便可回復正常，否則這事會一直拖下去，難道他們會關心樓價貴等問題嗎？大家都知道，泛民心中只有政治，不會有民生。所以，我認為今次政府的做法是逼於無奈，是權宜之計，否則，讓泛民有了這項武器，我很相信議會便會雞犬不寧。 \n 我們今天若不調動議程，泛民便會開始\"拉布\"，不斷提問，發言沒完沒了。現在抽起《條例草案》，他們便批評做法。其實多年來，要調動議程，或要求政府調動的，一向都是泛民議員，他們今次求仁得仁，政府就調動議程給他們看，他們又不滿意。 \n 他們的發言指，在高鐵問題上，他們沒有機會在議會表達意見，現在政府在進行下一步工作前向立法會提交議案，讓大家有機會討論和辯論，但他們卻又說不行，沒有這必要。事實上，政府有權直接推行\"一地兩檢\"，但到政府直接推行時，他們又會罵政府，為何不來立法會討論，連一項無約束力的議案也不提交立法會。但當政府提出議案後，他們又會問為何不提那項而提這項。其實，他們要罵，有很多事情可以罵。正如陳淑莊議員剛才發言15分鐘，講了不少事情，但基本上，我連一個重點都無法抓着，她的發言毫無重點可言。 \n 對於高鐵問題，我不想在此回應她，我們在下星期再討論。今天我們討論休會待續議案，為何要提出，我們要支持議案，是不想讓泛民有任何機會繼續大肆\"拉布\"，這是為了避免整個議會再花時間在這件事情上，我亦不想再多花時間。 \n 代理主席，我謹此陳辭。",
      "sequence": 108,
      "bookmark": "SP_MB_CHP_00118"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，因為郭榮鏗議員曾經提及我，我需要簡單地回應。在回應之前，我想根據《議事規則》第83A條作出利益申報，因為我在\"辣招\"宣布後曾有物業交易。 \n 代理主席，我們的一位法律界和政界前輩張奧偉先生(Sir Oswald CHEUNG)，他的花名是\"獨臂刀\"，他曾教我們如何打官司，他說如果能\"一招了\"便用一招，無須多言。我支持今天的辯論休會待續議案，只此一招而已，因為我反對\"辣招\"。 \n 多謝代理主席。",
      "sequence": 109,
      "bookmark": "SP_MB_PT_00119"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 110,
      "bookmark": "SP_LC_DCM_00120"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我剛才聽到數名議員提到我的名字，好像傳召我回來向大家發言。 \n 我發言反對政府根據《議事規則》第40(4)條動議全體委員會休會待續的議案。很多議員已經發言，不少議員也提到我的名字。大家重溫一下，在上個立法年度最後一次會議上，我提出調動議程的建\n議。既然我們當時可以提出調動議程，為何我們現在反對政府調動議程？ \n 我要說清楚，在暑假休會前最後一次大會上，《2017年水務設施(修訂)規例》(Waterworks (Amendment) Regulation 2017)(\"該規例\")已經列入議程。小組委員會主席是梁志祥議員，我是副主席。小組委員會經過數次會議後提出若干修訂。有些議員可能不知道相關內容，其實，我們在跟進鉛水事件後發現，該規例獲安排在最後一次會議的最後一天處理。按照\"先訂立後審議\"的程序，如果在會議上處理該規例，該規例的原有版本便會自動生效。這便會浪費小組委員會主席梁志祥議員及其他小組委員會委員和我向政府提出的修訂。 \n 這個小組委員會當時提出數項修訂，經過一輪拉扯，政府最終接受了我們提出的兩項修訂，並準備在最後一次會議上提出和通過。由於這是一項\"先訂立後審議\"的法例，即使政府接納我們建議的修訂，如果未能在該次會議上完成處理，也無法作出我們建議的修訂。水務署署長和發展局局長算比較均真，由於在該次會議上無法處理，他們在最後會議結束，原規例自動生效後向我承諾，今個會期內會再次提交修訂規例。所以，昨天該規例已經放在我們桌上，各位議員可以看一看。 \n 該規例的內容是甚麼？發展局建議更新適用的供水部件標準，以便在該規例列出供水系統物料的最新技術要求和標準，當中涉及3項.....",
      "sequence": 111,
      "bookmark": "SP_MB_HW_00121"
    },
    {
      "title": "代理全委會主席",
      "content": "黃碧雲議員，你說出事件便足夠了，無須引述相關條例草案的內容。我相信其他委員已經掌握相關內容。",
      "sequence": 112,
      "bookmark": "SP_LC_DCM_00122"
    },
    {
      "title": "黃碧雲議員",
      "content": "不是的，代理主席，因為只有很少議員對該規例有興趣，而且沒有參與審議工作，所以除了梁志祥議員比較清楚以外，其他議員都不太了解......",
      "sequence": 113,
      "bookmark": "SP_MB_HW_00123"
    },
    {
      "title": "代理全委會主席",
      "content": "黃碧雲議員，我必須提醒你，如你想讓其他委員知悉有關條例草案的內容，你可在其他場合論述。請你在15分鐘發言時間內集中討論是否支持局長提出的休會待續議案。",
      "sequence": 114,
      "bookmark": "SP_LC_DCM_00124"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我現正解釋有關調動議程......",
      "sequence": 115,
      "bookmark": "SP_MB_HW_00125"
    },
    {
      "title": "代理全委會主席",
      "content": "好的，請你繼續。",
      "sequence": 116,
      "bookmark": "SP_LC_DCM_00126"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，你現在干擾我發言，你在\"拉布\"。",
      "sequence": 117,
      "bookmark": "SP_MB_HW_00127"
    },
    {
      "title": "代理全委會主席",
      "content": "請你繼續發言。",
      "sequence": 118,
      "bookmark": "SP_LC_DCM_00128"
    },
    {
      "title": "黃碧雲議員",
      "content": "......我解釋給議員知道，為何我當時提出修改議程，作出調動。我剛才正在發言，但被你打斷，不過我仍要說下去，否則稍後我會不知道該說甚麼。 \n 該項規例關於水管部件的標準不合規格或太過時。因為我們過去採用英國標準(BS standard)，但現時在英國標準以外還有歐盟標準和澳洲標準。所以，更新標準才可避免污染食水。如果有人沒有跟循標準，安裝一些不合規格的喉管或以不合規格的方式......",
      "sequence": 119,
      "bookmark": "SP_MB_HW_00129"
    },
    {
      "title": "代理全委會主席",
      "content": "黃碧雲議員，我再次提醒你，如你想讓委員明白該條例草案，你可選擇另一場合。 \n(陳志全議員站起來)",
      "sequence": 120,
      "bookmark": "SP_LC_DCM_00130"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，你是否想提出規程問題？",
      "sequence": 121,
      "bookmark": "SP_LC_DCM_00131"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數。",
      "sequence": 122,
      "bookmark": "SP_MB_CCC_00132"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，多位委員返回會議廳，但有委員尚未返回座位) \n(在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 123,
      "bookmark": "SP_LC_DCM_00133"
    },
    {
      "title": "全委會主席",
      "content": "請委員返回座位。",
      "sequence": 124,
      "bookmark": "SP_LC_CM_00134"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 125,
      "bookmark": "EV_BELL_00135"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，剛才我正向各位議員解釋，我為何反對休會待續議案，因為當中涉及調動議程。 \n 我曾就上個立法年度最後一次會議建議調動議程。對於該規例與《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，我認為很難決定哪項更重要，我認為兩者都很重要。但是，我為何要求調動議程？我剛才已解釋最主要的原因，按照\"先訂立後審議\"程序，如未能在會期結束前處理該規例，小組委員會提出並經政府接納的修訂便無法通過，原規例便會自動生效。 \n 此外，就當時載列在議程上的《條例草案》，一些議員，包括涂謹申議員及周浩鼎議員曾提出修正案。涂謹申議員擔心，修正案數目眾多，即使《條例草案》已載列在議程上也無法通過，因為欠缺時間處理所有修正案及進行辯論。因此，既然《條例草案》可能未能在暑期休會前完成討論，因而無法通過，不如先處理較少爭議的該規例。而且，政府已經接納我們提出的大部分修訂，關乎監管固定熱水罉及水泵的修訂除外。既然《條例草案》無法在上個會期最後一天完成處理，但較少爭議的該規例卻可完成處理，我便提議調動議程，先處理該規則。當然，不是我說了算，我說調動處理該規則的次序就能調動，但今次政府要求調動議程，我卻反對。 \n 主席，大家都很清楚，當日你不批准我提出的修訂，但政府自願接受我提出的一些修訂。最後，我當日親自對在座的最高級官員袁國強司長說，其實修訂對大家都有好處，反正今天無法處理《條例草案》的所有修正案，不如先審議該規例。我亦要求袁司長向政府反映我的建議。最後，政府沒有理會，即政府不同意調動議程。同時，民建聯主席提出反對，立法會主席也不批准。所以，最終兩者都未獲處理。 \n 然而，本屆立法會會期剛開始，《條例草案》已載列於講稿(script)內，即將進行審議。本來，今天我們應該審議《條例草案》，但政府\n卻突然\"使橫手\"。新上任的陳帆局長突然插隊，抽起《條例草案》。他是運輸及房屋局局長，主理運輸及房屋事務，但他把左右手對調。所以，我反對休會待續議案。議員有合理理由提出調動議程的建議，但我剛才已經說明，政府不處理，立法會主席也不批准。 \n 今次情況相反，政府突然要求調動議程，將已經載列於講稿內，即將處理的《條例草案》押後審議。政府突如其來要求調動議程，原因是要確保下星期可以處理有關\"一地兩檢\"安排的無約束力議案。這是雙重標準也反映出行政霸道，而且，這個議會根本不講道理。建制派議員都是馬前卒，政府說甚麼他們都贊成，可能主席也有這種傾向。但我覺得，你身為立法會主席，應該......",
      "sequence": 126,
      "bookmark": "SP_MB_HW_00136"
    },
    {
      "title": "全委會主席",
      "content": "黃碧雲議員，你剛才指我有某種傾向，但你不可猜測我的動機，請收回你的有關言論。",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00137"
    },
    {
      "title": "黃碧雲議員",
      "content": "我只說出你的傾向，不評論你的動機。",
      "sequence": 128,
      "bookmark": "SP_MB_HW_00138"
    },
    {
      "title": "全委會主席",
      "content": "這是不正確的。你不可指稱任何委員有不正當的動機。請收回你剛才的那句話。",
      "sequence": 129,
      "bookmark": "SP_LC_CM_00139"
    },
    {
      "title": "黃碧雲議員",
      "content": "好的，我收回剛才的那句話，但當日主席確實沒有批准調動議程。",
      "sequence": 130,
      "bookmark": "SP_MB_HW_00140"
    },
    {
      "title": "全委會主席",
      "content": "黃碧雲議員，你擔任議員已有一段時間，相信你明白，主席無權調動議程。若主席有權調動議程，立法會便會有所不同。主席沒有這權力，但你當日有權引用《議事規則》第40(4)條動議議案，只是你沒有這樣做。所以，發言時請小心，尤其在提及主席的裁決時，更應如此。",
      "sequence": 131,
      "bookmark": "SP_LC_CM_00141"
    },
    {
      "title": "黃碧雲議員",
      "content": "好的，主席，多謝你提醒我議員應有甚麼權利。但是，作為議會一員，我覺得我們已經自願\"肉隨砧板上\"，立法會沒有權力決定議程，反而要跟循行政機關的指示。立法會主席亦親口承認有這\n種情況，實在很不堪。為甚麼我們不能重新檢視，如何令立法機關有足夠權力，讓行政機關受到立法機關有效監察？現在大家好像理所當然地認為，立法會沒有這種權力，立法會主席也沒有這種權力，這是怎麼搞的？真的有很大問題。如果不批准議員調動議程，但容許政府肆意調動即將處理的項目，這是雙重標準，我要嚴正提出抗議。 \n 主席，這反映出政府的行政霸道。大家在這兩天的辯論中看到，立法機關處於弱勢，議員不懂捍衞其應有權利，甚至理所當然地認為立法會沒有這種權力，這也顯示政治體制實在不堪。主席，這個缺口一旦打開，便會助長行政機關的霸道，行政機關會更肆意妄為，也會助長我們默認的議會弱勢。所以，主席，我反對休會待續議案。 \n 政府提出要調動議程，原因是甚麼？主席剛才提醒我不要猜測，對嗎？我不猜測政府背後有何原因，但\"一地兩檢\"安排真的有急切性的話，我們便要思考為何有急切性。政府表示，高鐵將於2018年第三季通車，而西九高鐵總站的\"一地兩檢\"安排還要以\"三步走\"方式落實。所以，他們讓立法會就此進行討論。 \n 但是，無約束力的議案同樣反映出政府的行政霸道。無約束力的議案令立法機關沒有機會挑剔、批評政府或不接受政府的方案。 \n 所謂有急迫性是政府製造出來的，工程根本沒有急迫性。我今早曾到高鐵地盤視察和參觀，我發覺完全沒有問題，工程應可如期完成，亦正在試車。有急迫性的是法律程序，而法律程序由政府操控。我們在立法會多次會議，包括鐵路事宜小組委員會和交通事務委員會會議上無數次提問，並促請政府就\"一地兩檢\"方案及早諮詢市民。可是，政府多年來沒有進行諮詢，但突然在暑假完結前公布\"一地兩檢\"方案。現在又說很緊急，要調動議程加以處理。 \n 我們沒有妨礙政府把\"一地兩檢\"方案提交立法會處理。我們一直要求政府交代\"一地兩檢\"方案的細節。但當時的運輸及房屋局局長張炳良堅拒提供答案，只是說這涉及憲法和很複雜的法律問題。他又說涉及《基本法》和\"一國兩制\"的問題要交由袁司長處理，但袁司長亦一句不提。所以政府的理由完全不成立。 \n 即使特首\"林鄭\"有意展示管治新風格，但政府只是延續行政霸道，藐視立法機關參與討論的權利。這次因為米已成炊，很緊急，趕不及落實\"三步走\"建議才讓我們討論，而且要求調動議程。這些都是\n廢話。如果政府誠實點，面對自己(計時器響起)......便會知道自己不合理。",
      "sequence": 132,
      "bookmark": "SP_MB_HW_00142"
    },
    {
      "title": "全委會主席",
      "content": "黃碧雲議員，請立即停止發言。 \n 蔣麗芸議員，請發言。 \n(許智峯議員示意擬提出問題)",
      "sequence": 133,
      "bookmark": "SP_LC_CM_00143"
    },
    {
      "title": "全委會主席",
      "content": "許智峯議員，你有甚麼問題？",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我根據《議事規則》第39(b)條要求你澄清。你剛才多次提及主席無權調動議程；假如你可以調動議程，很多事情都不會發展成這樣。但是，《議事規則》第19(1)條訂明，立法會議程由立法會主席決定，並須有中、英文本。每次會議所有經事先作出預告的事項，須依照《議事規則》規定的次序，列於該次會議的議程內。我想請你澄清，你所指的你不能調動議程是甚麼意思？",
      "sequence": 135,
      "bookmark": "SP_MB_HCF_00145"
    },
    {
      "title": "全委會主席",
      "content": "你提出的並非規程問題。如你想要求我作出澄清，可以在會後向我提出。假如你熟悉《議事規則》，便會知道第18條訂明議程事項的次序，主席不能隨意編排。你或可花點時間向秘書處請教一下。",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我們很歡迎黃碧雲議員用了15分鐘，終於承認民主黨確實有要求調動議程的前科。反對派這兩天指責政府不公道，其實不公道的正是他們。正如陸頌雄議員今天說，反對派只許自己放火而不許政府點燈，今天的情況就正是如此。究竟誰人不顧民生？誰人不守規則辦事？市民也看得一清二楚。 \n 由於時間有限，我在此希望反對派能夠多多思考，他們曾經做的事，而政府同樣要做的時候，為何又不可以？希望他們能夠清醒過來，早日改邪歸正。我發言完畢，多謝主席。",
      "sequence": 137,
      "bookmark": "SP_MB_CLW_00147"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 138,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "全委會主席",
      "content": "運輸及房屋局局長，你是否打算答辯？",
      "sequence": 139,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，首先我要感謝留守議事堂的議員的支持，尤其是在審議政府的休會待續議案時展現出\"是其是、非其非\"，務實為民、為港的承擔。 \n 就議員的發言，我不會\"拉布\"。我會聚焦於3點，作一個總結的回應。 \n 第一，政府對立法會以至議員的尊重。按照立法會《議事規則》，政府可以無需作事前預告而動議全體委員會現即休會待續議案。然而，為了表達對議會及議員的尊重，行政長官於10月17日作出預告，以行動展現政府開誠布公的處事態度。 \n 政府的善意和尊重被扭曲，令人感到失望。 \n 第二，政府的目標是盡快完成《2017年印花稅(修訂)條例草案》(\"《條例草案》\")的審議工作。新住宅印花稅在去年宣布後已即時生效；因此，稍為押後《條例草案》的審議工作，對《條例草案》和新住宅印花稅的效力並無實質影響。 \n 政府在立法會完成處理\"一地兩檢\"的議案後，會盡快向立法會秘書處作出恢復全體委員會程序的預告，繼續審議《條例草案》，並期望立法會早日通過《條例草案》。 \n 日後恢復審議《條例草案》時，倘若立法會通過議員的修訂，將退稅機制下處置原有物業的法定時限由6個月延長至9個月，政府將尊重議會的決定，亦會按議決執行。 \n 第三，\"一地兩檢\"方案得到立法會支持，確實有其必要、需要及迫切性。政府提出休會待續議案，目的是確保2018年第三季廣深港高速鐵路香港段開通時能夠實施\"一地兩檢\"通關安排。從程序規劃，\n以至所需時間均有必要優先處理，確保有關籌備工作能依時完成\"三步走\"，包括香港自行立法所需的必要程序。調動議程確實有其迫切的需要。 \n 廣深港高鐵香港段不僅是一條鐵路，能為市民大眾提供方便、快捷及高效的跨境運輸，更是聯通國家高速鐵路網絡以至連接世界的陸上高速幹道。長遠而言，它亦是香港經濟持續發展，保持香港競爭力的載體，為香港市民以至年輕的一代帶來機遇。 \n 政府深信在西九龍站實施\"一地兩檢\"是務實和必須的方案，並期望屆時可以得到議會及社會的支持，讓香港連繫更遠，成就更多可能。 \n 主席，我謹此陳辭，懇請各位議員支持全體委員會現即休會待續議案。多謝。",
      "sequence": 140,
      "bookmark": "SP_PO_STH_00150"
    },
    {
      "title": "全委會主席",
      "content": "在我就這項全體委員會休會待續議案提出待決議題之前，我想提醒委員，根據《議事規則》第40(4)條，議案如獲通過，全體委員會即須回復為立法會，隨而處理下一事項；議案如被否決，全體委員會的程序即須繼續進行。",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "",
      "content": "",
      "sequence": 142,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：全體委員會現即休會待續。贊成的請舉手。 \n(委員舉手)",
      "sequence": 143,
      "bookmark": "EV_PUT_00153"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 144,
      "bookmark": "SP_LC_CM_00154"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 145,
      "bookmark": "SP_LC_CM_00155"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 146,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、黃國健議員、葉劉淑儀議員、田北辰議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何君堯議員、何啟明議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳振英議員、張國鈞議員、陸頌雄議員及劉國勳議員贊成。 \n 涂謹申議員、梁耀忠議員、李國麟議員、毛孟靜議員、胡志偉議員、莫乃光議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、葉建源議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、邵家臻議員、許智峯議員、鄭松泰議員、鄺俊宇議員及譚文豪議員反對。",
      "sequence": 147,
      "bookmark": "SP_LC_CM_00157"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有57人出席，36人贊成，20人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 57 Members present, 36 were in favour of the motion and 20 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 148,
      "bookmark": "EV_VOTED_00158"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。本會現處理下一事項。 \n(陳淑莊議員表示表決系統沒有顯示其表決意向)",
      "sequence": 149,
      "bookmark": "SP_LC_CM_00159"
    },
    {
      "title": "全委會主席",
      "content": "你的表決意向是甚麼？",
      "sequence": 150,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "陳淑莊議員",
      "content": "我想表決反對，請記錄在案。謝謝主席。",
      "sequence": 151,
      "bookmark": "SP_MB_CT_00161"
    },
    {
      "title": "全委會主席",
      "content": "你的表決意向會記錄在案。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 152,
      "bookmark": "SP_LC_CM_00162"
    },
    {
      "title": "主席",
      "content": "政府議案。根據《能源效益(產品標籤)條例》就批准《2017年能源效益(產品標籤)條例(修訂附表1)令》而動議的擬議決議案。 \n(有議員在席上高聲談話)",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "主席",
      "content": "請議員不要在會議廳內進行商議，如有需要，請到會議廳外商議。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "主席",
      "content": "有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請環境局局長發言及動議議案。 \n 延擱處理的項目：\"根據《能源效益(產品標籤)條例》動議的擬議決議案\"及\"根據《刑事訴訟程序條例》動議的擬議決議案\"的政府議案(自2017年7月12日的會議) Stand-over items: Government motions on \"Proposed resolution under the Energy Efficiency (Labelling of Products) Ordinance\" and \"Proposed resolution under the Criminal Procedure Ordinance\" (since the meeting of 12 July 2017)",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "環境局局長",
      "content": "主席，我謹動議通過載列於議程內的議案。擬議決議案旨在批准制定《2017年能源效益(產品標籤)條例(修訂附表1)令》，藉此修訂《能源效益(產品標籤)條例》(第598章)(\"《條例》\")附表1第1部，以推行第三階段\"強制性能源效益標籤計劃\"。 \n 為應對氣候變化，行政長官於2017年1月施政報告訂立新的減碳目標，於2030年把本港的碳強度由2005年的水平降低65%至75%。節能是減緩氣候變化負面影響的重要措施，政府於2015年公布《香港都市節能藍圖2015~2025+》，定下於2025年將能源強度由2005年的水平減少四成的目標。要達致這些目標，必須要政府和市民共同參與。 \n 鼓勵行為改變是節能的其中一項有效措施。為提升市民選擇具能源效益產品的意識，政府於2008年5月制定《條例》以實施強制性能源效益標籤計劃，規定在本港供應的訂明產品必須貼上能源標籤，讓消費者知悉產品的能源效益表現。第一階段強制性能源效益標籤計劃於2009年11月開始實施，涵蓋空調機的製冷功能、冷凍器具和慳電膽。在2011年，政府通過修訂《條例》附表1至3，實施第二階段強制性能源效益標籤計劃，把範圍擴大至洗衣機(額定洗衣量不超過7公斤)和抽濕機。 \n 政府在2016年施政報告中承諾，會進一步擴大強制性能源效益標籤計劃的範疇，以涵蓋更多電器，促進低碳生活。經諮詢後，我們建議實施第三階段強制性能源效益標籤計劃，把額外5類產品納入該計劃，即電視機、儲水式電熱水器、電磁爐、洗衣機(額定洗衣量超過7公斤但不超過10公斤)，以及逆轉循環型空調機(即具備供暖及製冷功能)。我們估計，第三階段強制性能源效益標籤計劃每年可節省約1億5 000萬度電，每年可減少排放105 000公噸二氧化碳。總體來說，經擴大的強制性能源效益標籤計劃，每年可節省約6億度電。 \n 為籌備第三階段強制性能源效益標籤計劃，機電工程署(\"機電署\")曾在2015年進行為期3個月的公眾諮詢。機電署亦成立了由有關商會和消費者委員會代表組成的工作小組，商議有關建議的細節。從商會、專業團體、教育機構、電力公司、產品製造商、入口商、供應商\n和消費者委員會收集到的主要意見，已納入立法建議。他們普遍支持有關建議。我們已徵詢能源諮詢委員會轄下的能源效益及節約小組委員會的意見，並得到委員的支持。我們亦在2016年1月諮詢立法會環境事務委員會，議員普遍支持有關建議。 \n 為實施第三階段強制性能源效益標籤計劃，當局須修訂《條例》附表1至3。今天決議案旨在修訂《條例》附表1第1部。有關修訂已由《2017年能源效益(產品標籤)條例(修訂附表1)令》小組委員會審議。小組委員會對修訂令的條文並無建議更改，並提出了寶貴的意見。我謹此感謝小組委員會主席黃定光議員和其他委員的支持。 \n 本決議案獲通過後，我們會提交修訂令供立法會審議，以修訂《條例》附表1第2部和附表2及3，而有關修訂令會按\"先訂立後審議\"的程序通過。為了讓業界作好所需準備，我們會為強制性能源效益標籤計劃第三階段設立18個月寬限期。此安排與第一及第二階段的安排一致。 \n 主席，我希望議員支持進一步擴大強制性能源效益標籤計劃，以推廣節能，並期望議員支持和通過這項決議案。謝謝。 \n環境局局長動議的議案如下： \n\"議決批准環境局局長於2017年5月2日作出的《2017年能源效益(產品標籤)條例(修訂附表1)令》。\"",
      "sequence": 156,
      "bookmark": "SP_PO_ENV_00168"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：環境局局長動議的議案，予以通過。 \n(陳志全議員站起來)",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數。",
      "sequence": 159,
      "bookmark": "SP_MB_CCC_00171"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 161,
      "bookmark": "EV_BELL_00173"
    },
    {
      "title": "黃定光議員",
      "content": "主席，本人謹以《2017年能源效益(產品標籤)條例(修訂附表1)令》(\"《修訂令》\")小組委員會主席的身份，匯報小組委員會審議該《修訂令》的工作。 \n 《修訂令》的目的，主要是修訂《能源效益(產品標籤)條例》附表1第1部，把電視機、儲水式電熱水器、電磁爐、逆轉循環型空調機及額定洗衣量超過7公斤但不超過10公斤的洗衣機這5類產品，加入強制性能源效益標籤計劃(\"計劃\")的訂明產品名單，以推行第三階段計劃。 \n 政府當局表示，實施第三階段計劃及過渡安排，適用於在本港供應的新增訂明產品，不論有關產品是由製造商、進口商或供應商供應，亦不論產品是透過實體零售店或網上商店供應。當局亦指出，有關能源標籤的規定，不適用於《修訂令》生效日期前，已經在香港製造或已進口香港，又或者已訂立合約在香港供應的新增訂明產品。 \n 小組委員會促請政府當局留意透過網上商店在本港供應的訂明產品是否符合能源效益級別標準，並加強這方面的執法。當局表示，機電工程署定期從網上商店挑選樣本進行測試，以查核有關產品的能源效益表現是否與標籤資料相符。該署已加強監察在網上商店供應的訂明產品，並與內地有關當局及海外司法管轄區保持聯繫，以便採取跨境執法行動。 \n 小組委員會亦留意到，消費者委員會建議政府考慮提升能源效益級別標準，以鼓勵業界設計和引入能源效益更高的產品。政府當局表示，機電工程署會因應市場發展及其他因素，定期檢討訂明產品的能源效益級別標準。若個別產品能源效益較低的型號已被市場淘汰，機電工程署會考慮收緊評級標準。當局亦會視乎海外做法、測試標準，以及產品的節能潛力等因素，日後將更多訂明產品納入計劃內。 \n 小組委員會察悉，政府當局稍後會向立法會提交另一項附屬法例，就新增訂明產品能源標籤的細節作出規定，待立法會完成審議該附屬法例後，政府當局會於憲報公告實施第三階段計劃的指定日期。 \n 小組委員會支持政府當局就《修訂令》動議有關決議案。小組委員會沒有就《修訂令》提出任何修訂。 \n 主席，以下是我個人對《修訂令》的一些意見。 \n 《修訂令》旨在把電視機、儲水式電熱水器及電磁爐加入計劃，並提供18個月過渡期，讓製造商、入口商、供應商及零售商作出過渡安排。就此，我認為有關安排能讓消費者選擇較環保的電器產品，亦能提供充分時間讓業界處理有關事宜...... \n(許智峯議員示意擬提出問題)",
      "sequence": 162,
      "bookmark": "SP_MB_WTK_00174"
    },
    {
      "title": "主席",
      "content": "黃定光議員，請稍停。許智峯議員，你有甚麼問題？",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "許智峯議員",
      "content": "我要求點算法定人數。",
      "sequence": 164,
      "bookmark": "SP_MB_HCF_00176"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "",
      "content": "",
      "sequence": 166,
      "bookmark": "EV_BELL_00178"
    },
    {
      "title": "主席",
      "content": "請秘書點算人數，以確定在席議員人數。 \n(點算人數期間，許智峯議員欲離開會議廳)",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "主席",
      "content": "請許智峯議員返回座位，以便秘書點算人數。",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00180"
    }
  ],
  "date": "2017-10-19",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171019-confirm-ec.pdf"
}