{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "LEGISLATIVE COUNCIL ― 10 November 2017",
    "468 黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.  LEGISLATIVE COUNCIL ― 10 November 2017",
    "469 姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG LEGISLATIVE COUNCIL ― 10 November 2017",
    "470 葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING  LEGISLATIVE COUNCIL ― 10 November 2017",
    "471 周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P. LEGISLATIVE COUNCIL ― 10 November 2017",
    "472 鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.M., G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.M., G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長陳茂波先生, G.B.M., G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.M., G.B.S., M.H., J.P. FINANCIAL SECRETARY",
    "律政司司長袁國強先生, G.B.M., S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, G.B.M., S.C., J.P. SECRETARY FOR JUSTICE",
    "LEGISLATIVE COUNCIL ― 10 November 2017",
    "473 環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "創新及科技局局長楊偉雄先生, G.B.S., J.P. THE HONOURABLE NICHOLAS W. YANG, G.B.S., J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局局長劉怡翔先生, J.P. THE HONOURABLE JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "公務員事務局局長羅智光先生, G.B.S., J.P. THE HONOURABLE JOSHUA LAW CHI-KONG, G.B.S., J.P. SECRETARY FOR THE CIVIL SERVICE",
    "保安局局長李家超先生, S.B.S., P.D.S.M., J.P. THE HONOURABLE JOHN LEE KA-CHIU, S.B.S., P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "商務及經濟發展局局長邱騰華先生, G.B.S., J.P. THE HONOURABLE EDWARD YAU TANG-WAH, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "發展局局長黃偉綸先生, J.P. THE HONOURABLE MICHAEL WONG WAI-LUN, J.P. SECRETARY FOR DEVELOPMENT  LEGISLATIVE COUNCIL ― 10 November 2017",
    "474 教育局局長楊潤雄先生, J.P. THE HONOURABLE KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION",
    "政制及內地事務局局長聶德權先生, J.P. THE HONOURABLE PATRICK NIP TAK-KUEN, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "環境局副局長謝展寰先生, B.B.S., J.P. MR TSE CHIN-WAN, B.B.S., J.P. UNDER SECRETARY FOR THE ENVIRONMENT",
    "發展局副局長廖振新先生, J.P. MR LIU CHUN-SAN, J.P. UNDER SECRETARY FOR DEVELOPMENT",
    "勞工及福利局副局長徐英偉先生, J.P. MR CASPAR TSUI YING-WAI, J.P. UNDER SECRETARY FOR LABOUR AND WELFARE",
    "商務及經濟發展局副局長陳百里博士, J.P. DR BERNARD CHAN PAK-LI, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局副局長陳帥夫先生, J.P. MR ANDY CHAN SHUI-FU, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "民政事務局副局長陳積志先生, J.P. MR JACK CHAN JICK-CHI, J.P. UNDER SECRETARY FOR HOME AFFAIRS",
    "運輸及房屋局副局長蘇偉文博士, B.B.S., J.P. DR RAYMOND SO WAI-MAN, B.B.S., J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING",
    "LEGISLATIVE COUNCIL ― 10 November 2017",
    "475"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL",
    "LEGISLATIVE COUNCIL ― 10 November 2017",
    "476"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨，本會繼續進行\"致謝議案\"辯論。 \n 現在進入第四個辯論環節。辯論主題是\"宜居城市\"。 \n 這個環節涵蓋10個政策範疇，分別是：屬發展事務政策範疇的規劃、地政及工程事宜；交通事務；城市管理事務；美化海濱；屬經濟發展事務政策範疇的能源事宜；環境事務； 保育；藝術及文化；體育；及安全城市。 \n 有意在這個環節發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，施政報告有關交通的數段內容，可說毫無新意，只是跟隨上屆政府的工作，原定要興建道路，今屆政府便繼續興建，原定要設立泊車位，也便繼續胡亂設立，全皆是小修小補，缺乏宏觀分析和願景，也缺乏政策藍圖以應付將來，就連現在已呈現眼前的問題，今屆政府也不知道怎樣解決。現時香港人口不斷膨脹，長者比例亦有所增加，預計30年後人口將增加100萬，即到2043年時，人口將達822萬。但是，現時的交通問題極為嚴重，路面擠塞，巴士班次疏落及不準時，港鐵亦經常延誤和滿載。真正的問題是城市發展已達這個程度，我們現時究竟如何騰出容量，重新分工，創造容量呢？我所說的是路面或車廂的容量。我們如何改善市民乘搭交通工具的體驗？如何令乘搭交通工具變得更舒適，城市變得更宜居？ \n 施政報告在這方面着墨不多，陳帆局長亦無提出新方向，也新意欠奉。有時候，他更是說多錯多，例如他早前表示，年青人買車是想有時讓軀體靈魂出去遊走一下。主席，這是非常不謹慎的說話，亦反映政府對私家車過多及擠塞的問題沒有深入見解，也沒有認真分析市民為何傾向購買私家車。  LEGISLATIVE COUNCIL ― 10 November 2017 \n477  買車的真正原因，其實不是為了靈魂出竅，而是要掌握時間，減少上下班的疲勞。例如，突如其來的港鐵故障，市民不知道要等候多少班車才能上車；坐長途車則吵鬧擠迫；而某些巴士線則沿途有很多停車站，特別是通宵巴士，而如果大家曾乘搭機場巴士，真會幾乎走遍整個青衣及大嶼山才能到達機場目的地。主席，交通系統不穩定，是會增加市民買車的意欲，令道路更擠塞的；巴士服務不穩定，令乘客數目下降，於是政府刪減班次，繼而令乘客轉為乘搭港鐵和買車，但港鐵和巴士其實也是經常滿座，最終令市民更想買車。 \n 這就是惡性循環。所以，不單是私家車，其實電單車的數目也增長得非常快。電單車車價低，保養維修費用和牌費亦低，因而成為更多市民的選擇，令現時電單車車位和電單車的數目完全不成比例。 \n 當局現時以鐵路為主，巴士為輔的政策，進一步削弱了巴士的角色。政府以乘客量為指標，按此增減班次，卻沒有注意到改動班次其實會趕走乘客，也沒有思考過甚麼路線或班次能更吸引乘客。當然，我理解，如要重組巴士線，在地區上可能會遇到很大反應，但出現這種難處，並不代表不能進行，主席。我絕對認為巴士需要重組路線。 \n 政府更應盡快進行第四次整體運輸研究，我是指\"整體\"，而不是單說鐵路或所謂的公共運輸。我所說的是\"整體\"運輸研究，檢討現時交通工具的分工和配合。其實，這已是跨黨派的共識，交通事務委員會亦已通過這項議案。政府不能因為怕事，害怕影響既得利益者而不面對這個結構性問題，浪費香港人的時間。 \n 1999年的第三次整體運輸研究確立了數項劃時代的安排。我其實應該說，這些安排在當時來說，是劃時代的。它們包括把八達通擴展至所有交通工具、興建公共交通工具交匯處等。然而，政府卻遲遲不願意進行第四次整體運輸研究，以應對新的交通模式。 \n 例如，收集及利用大數據，運算出更有效率的公共運輸路線；如何推動單車城市，例如GoBee Bike及Uber這類共乘或共享車輛的概念。當然，我對現時如何實行共享單車，有很大意見，我亦向當局反映，現有模式只會令很多單車亂泊，造成另一個社會問題。此外，還有新支付方式的事宜，例如不需要再用停車泊卡的技術繳付隧道費，正如我今天由西隧過海，其實全部車輛都在輪候\"auto toll\"而造成擠塞。對於這些問題，政府現時似乎未有應對的政策，仍然比較落後。 LEGISLATIVE COUNCIL ― 10 November 2017 \n478  另一個我必須提及的重點是電動車，政府對於電動車的立場、目標及手段完全不清晰，例如，政府於2011年承諾將電動車比率提升至2020年的30%，如今只剩兩年時間，但電動車的比率不足2%，而政府仍未有周全策略，似乎做到一半便放棄整件事了。政府在上年度財政預算案提出的稅務安排，亦大幅停止了電動車的增長。在過往一年，電動車新登記只有雙位數字，相比以前每年也有數百輛，是完全扼殺了電動車發展。 \n 充電位也是一個問題，電動車數目由2011年的69輛上升至現時的10 500輛，增幅152倍，充電位則由872個上升至2016年的1 518個，增幅僅約一倍，完全追不上電動車數目的增幅。政府不僅在提升電動車的比率方面，沒有造出成績，更取消了稅務優惠，這完全扼殺了電動車的發展。 \n 今次的施政報告在交通範疇上既無新意，亦無展示任何魄力應對新科技。政府思維落後，制度亦停滯，令人非常失望。 \n 主席，傳媒昨日揭發關於空管系統的問題，指機場經常出現\"窒機\"或\"死機\"，根本不能運作，但民航處卻表示無問題。其實，印度空管系統也使用\"雷神AT3\"系統，亦出現同樣問題，甚至連前線空管人員都發聲，質疑是否要等到空難發生才去處理？我也想問香港政府，其實我們是否也要等到空難發生才去處理呢？政府即使不相信我們，也要聆聽印度空管人員的警告吧。 \n 事情很有趣，員工發出警告，但高層出來交代時，卻表示沒有問題。雷神系統的用戶舉辦了一個國際用戶平台會議，我覺得更像一個\"苦主大聯盟\"。全世界只有香港、印度及杜拜3個地方使用\"雷神AT3\"系統，為何前線空管人員投訴不絕，但在所謂的\"國際平台\"會議上，印度方面竟然隻字不提呢？其做法與香港非常接近，都是只有前線員工投訴，管理層同樣完全不理會。 \n 所以，我希望現屆政府認真研究這套空管系統。事實上，現時很多購買或處理空管系統的人已經不在位，是時候重新審視香港是否需要一套新的空管系統，特別是應付將來三跑啟用後，會大幅增加的航班數量。 \n 主席，我謹此陳辭。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n479",
      "sequence": 2,
      "bookmark": "SP_MB_JT_00009"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，要建立港人優質生活圈，推動包括旅遊業在內的產業多元化，就要有完善對外的交通網絡，才能提升香港在區內的競爭力。當中港珠澳大橋將在明年年初通車，將有助聯繫粵、港、澳，以及拉近本港和粵西地區距離，有助未來大灣區的發展規劃，亦有利三地經濟和旅遊業。港珠澳大橋即將建成，通車在即，但至今仍未有通車計劃和時間表，令運輸及旅遊業界未能預先作好準備以作配合，希望特區政府能夠與內地及澳門兩地政府商討，盡快公布通車安排，當中包括跨境旅遊巴士、專營巴士、本地巴士和私家車等上落客的地點，停泊的安排和收費辦法等，好讓運輸業界預先作好車輛的調動、路線的部署、收費標準的訂立等準備工作。同時，希望當局在適當時間安排旅遊業界預先到大橋口岸區進行實地考察，了解出入境程序，同時聽取大家在管制區內接送旅客和旅行團的意見，以免大橋開通時出現混亂情況。 \n 此外，廣深港高鐵香港段亦將於明年第四季前開通，屆時香港的26公里鐵路可以連接上內地20 000公里的高鐵網絡，在5小時車程內，將會覆蓋廣東、廣西、福建、江西、湖南等多個省份，人口超過3億，國民生產總值達到人民幣22萬億元，佔全國生產總值30%。長途的可以到達華中、華東、西南、東北等省份，假以時日甚至可以遠達亞洲和歐洲等國家，為香港各行各業帶來無限商機，實際情況並非反對派所渲染，香港高鐵只是有利到廣州或深圳往返的旅客，而是可以由香港乘坐高鐵直接到達內地沿線各主要城市，市民千萬不要被反對派誤導。 \n 本來高鐵香港段可以較現計劃早落成，但由於受到反對派阻撓撥款、天氣及超支等因素而有所延誤。相比內地高鐵網絡發展一日千里，香港更見滯後，希望反對派以香港市民利益為重，在立法時以客觀態度審議法例，令高鐵能夠在明年第四季前順利通車。當然，當局及港鐵公司亦應以負責任的態度，預先做好通車前的準備工作，包括盡快公布各主要停靠的站頭、旅客售票辦法及團體預訂的程序等，令市民更多地了解高鐵的實際情況。為免通車時引起不必要的混亂，我希望當局能安排旅遊業界作實地考察，了解關口設施，聽取意見，以便業界在提供接送服務時令旅客有非一般的感受。 \n 主席，今年1月至9月來港的旅客有2.2%升幅，但新興印度市場卻下跌了19.4%，主要原因是政府在本年年初實施\"印度國民預辦入境登記\"程序。印度國民需要預先網上成功得到確認，才可免簽證來香港，一定程度上會影響印度旅客來香港的意欲，也引起當地人反LEGISLATIVE COUNCIL ― 10 November 2017 \n480 感。我明白實施這措施的目的是要解決免遣返聲請的問題，但我相信絕大部分來港的印度旅客目的是旅遊，希望現行措施不要殺錯良民。根據保安局的數字顯示，由於各項措施成效理想，今年首3季提出免遣返聲請宗數下跌了四成，問題有所放緩。印度是全球經濟增長最快的經濟體之一，亦是香港旅遊發展局主力發展的新興市場。既然目前聲請宗數情況有所改善，我建議當局認真分析直接由印度入境的旅客自留不返的數據，適時作出檢討有關政策，逐步作出調整，以免影響這個具有潛力的客源市場。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_YSW_00010"
    },
    {
      "title": "易志明議員",
      "content": "主席，首先我想談談發展事務這個範疇。今年暑假發生於中環海濱的摩天輪事件，雖然已經圓滿解決，日後市民還可以以更優惠的價格乘坐摩天輪欣賞維港的景色，但事件凸顯了現時短期租約土地政策有欠完善。慶幸當日有中間人斡旋，否則便會發生摩天輪\"拆完又起、起完又拆\"，浪費資源的事件。但是，在現時的短期租約政策下，\"拆完又起、起完又拆\"的情況就不時發生。 \n 因應貨櫃碼頭的後勤用地不敷應用，政府就以一些未有發展的用地以短期租約方式推出市場，供應業界作貨櫃貯存。但是，由於土地是用作貨櫃貯存，貨櫃層層疊，又高又重，所以承租人成功投得用地後，還需要投放巨額資金作土地平整的工程及興建基礎建設才可開始營運。三年的基本合約完結後，一旦重新招標落空，原承租人還需在租期約滿前清拆所有建設，將用地還原交還給政府；而新承租人收到用地後，便會展開新一輪的土地平整及興建基礎建設的工程。須知道，羊毛出在羊身上，無論是新、舊承租人，入場及離場所增加的成本，最終還是會反映於價格上，影響香港的競爭力。 \n 既然特區政府一直絞盡腦汁提倡減廢，政府應就這些不合時宜的短期租約政策加以修正，例如用地的用途如沒有改變，政府可以考慮在日後的招標條款中註明，新承租人應該盡量使用現有設施，並在公正人的鑒定下繳付合理費用(俗稱\"頂手費\")，避免\"拆完又起、起完又拆\"，浪費資源。 \n 施政報告中指出，在顧及消防及樓宇安全的前提下，政府亦正繼續研究如何利用部分工廈改裝較低層作非工業用途，並檢討土地契約下\"工業\"及\"倉庫\"用途的定義和涵蓋面。由於目前工廈的使用限制，LEGISLATIVE COUNCIL ― 10 November 2017 \n481 導致物流業界以工廈作倉儲及分配中心則不得其門而入。但是，近年電子商貿的蓬勃，香港作為區內分銷中心，倉儲設備需求越見殷切，亦因此而令棕地受到追捧。但是，隨着社會對房屋的需求，相信有更多棕地會收回作發展之用，因此，對於政府願意檢討土地契約下\"工業\"及\"倉庫\"用途的定義和涵蓋面，自由黨是歡迎的。 \n 至於交通運輸方面，對於政府建議推出免入息審查的公共交通費用補貼計劃(\"補貼計劃\")，以減輕市民日常生活的交通開支，自由黨是絕對支持的。但是，補貼計劃的涵蓋範圍只包括5類公共交通工具，即港鐵、專營巴士、專線小巴、渡輪及電車，其他如紅色小巴、非專營巴士等則沒有包括，的確是有欠全面。 \n 運輸及房屋局局長解釋，紅色小巴的票價不受政府監管，因此未能納入補貼計劃內。從局長的言論及補貼計劃的局限性可以看到，補貼計劃完全是把長者及合資格殘疾人士公共交通票價優惠計劃(\"兩元優惠計劃\")搬字過紙，搬到這個新方案上。但是，兩元優惠計劃是基於政府須以公共交通的票價作為基礎，扣除兩元優惠後把差額退回營辦商，而補貼計劃的補貼款項是直接支付給市民，兩項計劃根本不能同日而語。 \n 事實上，有些地區確實只有紅色小巴行走，既然紅色小巴是合法的公共交通工具，亦有部分已經裝置八達通付款系統，當局應該考慮將紅色小巴納入補貼計劃內。同樣，非專營巴士經營的服務，例如接載新界西及北區居民往返市區上、下班的邨巴、前往境內陸路口岸的過境巴士，甚至各項街渡服務等，這些公共交通服務的路線、收費、班次等均受政府監管，理應納入補貼計劃內。何況，就現時的補貼計劃，市民須花上1,600元於日常交通費上，才可獲最高港幣300元的補貼，政府出\"豉油\"，市民也要出\"雞\"，所以不會有濫用的誘因。因此，政府應該從善如流，將剛才提到的公共交通工具一併納入補貼計劃內，讓市民可自由選擇乘搭設有八達通付款系統的公共交通工具。 \n 政府於1997年展開的第三次整體運輸研究至今已近20年，雖然其間已多次就有關模型更新及提升，但是，該研究的規劃年期只是截至2016年，有鑒於人口、經濟發展及運輸格局皆出現顯著的改變，我仍然希望政府進行第四次整體運輸研究。事實上，政府於今年年中公布的《公共交通策略研究》結果及建議，基本上只是一個事實的陳述，並無任何前瞻性的建議，以進一步改善本港整體的公共交通服務，業內人士均表示極度失望。  LEGISLATIVE COUNCIL ― 10 November 2017 \n482  此外，對於政府繼續籌備推出具備網約特色的專營的士，但卻沒有協助現有的士業界提升服務，我表示相當失望。我亦想重申，政府以\"回應社會上對個人化點對點公共服務的新需求\"為藉口，推出另類的士，完全沒有針對市民要求提升整體的士服務的訴求。雖然我在今年3月在立法會交通事務委員會上提出要求政府成立多方工作小組的議案獲得通過，但政府卻一直置之不理。 \n 過去一年，的士業界已經多管齊下努力地改善他們的服務，繼成立香港的士業議會後，還與僱員再培訓局制訂提升司機服務態度的課程，亦研究於的士車廂內安裝攝錄監控系統，並配合司機行為守則及扣分制，以加強對司機的監管，亦舉行的士司機禮貌運動。為監察的士服務水準，更定期進行問卷調查，過去兩次的調查結果，市民普遍認為的士服務水平可接受；為進一步提升的士服務，業界正進行香港的士業改革諮詢。雖然如此，仍然有人說，的士\"冚旗揀客\"及濫收車資的新聞依然不絕於耳。 \n 事實上，單憑業界的力量，沒有政府的政策配合，只會是事倍功半。政府既沒有政策支持，在打擊一小撮\"冚旗揀客\"及濫收車資的壞分子方面又欠缺力度，令不法之徒繼續橫行。就此，我希望政府盡快與業界成立多方工作小組，共同商討及落實提升的士服務質素的措施。 \n 政府從來沒有就商用車輛制訂長遠的泊車政策，運輸署和地政總署只會在有泊車需求的地區，尋找未有長遠發展用途而暫時閒置的政府土地，劃作臨時收費公共停車場，但近年政府\"盲搶地\"，導致臨時收費公眾停車場買少見少。雖然施政報告內指出，政府會因應各區的情況增加泊車位的供應，但推行進度非常緩慢，就現時在路旁增加夜間商用車輛泊車位的計劃，300個建議的泊車位中只有80個投入服務，杯水車薪。在泊車位不足的情況下，警方卻大舉\"濫抄\"，我認為是有欠公允，而且我近日也接獲不少運輸業界的投訴，警方的\"濫抄\"並不限於日間的繁忙時段，而是在深夜、夜闌人靜及颱風襲港期間，並不構成阻礙交通下抄牌。對於警方的\"濫抄\"行為，希望運輸及房屋局和警方能夠作出檢討，否則只會導致官逼民反。 \n 自由黨支持政府研究開放發展項目的泊車位及上落客貨處作夜間公眾商用車輛泊車位，至於為減少駕駛人士因尋找泊位而在道路上兜圈，加重道路交通的負荷，導致道路擠塞，政府應推動利用科技提LEGISLATIVE COUNCIL ― 10 November 2017 \n483 供實時泊車資訊，以協助駕駛者尋找空置的泊車位，除了路邊泊位外，希望政府提供誘因，鼓勵私人停車場參與計劃。 \n 政府現正進行泊車的研究，但如果有關的研究正如立法會的文件所指，研究不包括私家車，只集中在商用車輛，而當中又不包括貨櫃車輛、的士、公共小巴及保姆車，甚至該等商用車輛的日間上落客貨點，我認為涵蓋的範圍實在有欠全面，最終只會導致顧此失彼。 \n 為了改善路邊的空氣質素，多個歐洲國家和中國均已宣布將會於2025年後相繼禁售燃油車，同時全球最大的汽車生產商亦表示會在2050年全面停止生產燃油車，而多家汽車製造商表示會投放更多的資源研發新一代的零排放電動車。由此可見，生產電動車已成為全球汽車產業發展的大方向，於可見的將來，零排放的電動車數目將會不斷上升。為了配合世界的大趨勢，我將於稍後在立法會提出\"推動電動車普及化\"的議案，因此，我不在此詳述。但是，我想強調，為推動電動車的普及，政府有需要加大力度，包括制訂長遠政策、大幅增加電動車的充電設施、加強電動車維修人才的培訓及制訂廢汽車電池回收和處理的機制。 \n 主席，我謹此陳辭，並支持原議案。",
      "sequence": 4,
      "bookmark": "SP_MB_FY_00011"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，這個環節是談\"宜居城市\"，當中有很多政策範疇我也想說說，例如工程、交通事務、城市管理、保育、體育和藝術等。不過，由於發展局局長黃偉綸和運輸及房屋局局長陳帆均有出席今天這個環節，我希望聚焦呼籲兩位局長大力推動新界東北發展。我希望能推動這項工作並解決此事，這也是我在立法會的其中一項首要工作。 \n 施政報告提到，在眾多民生議題中，房屋問題是最嚴峻、最棘手、最複雜的。不過，我卻認為最嚴峻、最棘手和最複雜的是土地供應，因為要有土地供應，才能夠興建房屋。我記得在六七年前，時任發展局局長林太，展開了名為\"優化土地供應策略\"的大型公眾諮詢。現在林太已由發展局局長變為特首，但仍要為了尋找土地而展開一項大辯論，這就等於把整件事回歸基本步，說明土地供應問題是多難處理。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n484  土地供應問題難處理的原因是，無論推行\"優化土地供應策略\"或展開大辯論，也只是討論大方向。推行時必須\"貼地\"，並實際了解應如何撥出土地發展，這才是最大的困難。正如新界東北發展，由2008年進行諮詢至現在2017年，已差不多10年，但仍未到達收地環節。 \n 原因為何？就是局方無法提供令居民安心的理想安置方案。其實，在這10年間亦並非沒有成果。居民最初堅持不遷不拆，但經過局方多番努力，居民開始明白到，香港現時面對土地供應和房屋困難、輪候公屋人數龐大，以及租住\"劏房\"的人眾多等問題。所以，我最近每次出席諮詢大會或居民大會時，已再聽不到他們說\"不遷不拆\"，他們只是希望政府能夠妥為安置他們後，才進行發展。他們明白社會的需要，也明白解決房屋問題是社會的首要目標。 \n 既然居民的想法有這麼大改變，他們願意為了這個重大的社會目標、讓更多人可以\"上樓\"居住，而讓出自己的家園，兩位局長真的要改變思維，將補償安置和福利救助區別開來。現時當局有既定的收地和收樓政策，要麼賠償60萬元，不然就安排居民\"上樓\"，但\"上樓\"卻需要經過資產和入息審查。 \n 很多居民說，他們並非要求申請公屋，也不想離開原居地。可是，當局卻要求他們\"上樓\"以騰出土地發展更多房屋。所以，他們認為當局應該作出補償。如果當局仍視此為福利，當居民的資產或入息稍為超出上限便不讓他們\"上樓\"的話，便只會令事情僵持下去，浪費數年時間。我去年曾在不同的委員會多次談到這個議題，但至今仍未有突破。因此，我很希望兩位局長在稍後回應時，能夠清楚告訴我們當局是否仍然打算發展新界東北。他們要麼告訴大家，政府會放棄發展新界東北，不然就告訴大家當局真的想發展，並有誠意與居民商討安置問題。 \n 老實說，即使當局不收回土地，對居民來說，這10年也是一種折磨。他們知道當局會發展新界東北，他們的家園隨時會被遷拆，所以即使屋頂破爛也只是稍作修補，不敢花費太多金錢。我看到區內很多住戶的屋頂已經千瘡百孔，但他們也不敢花錢維修，擔心花錢維修後，政府便要收回土地，維修費用卻不獲得賠償，血本無歸。其實，居民現在進退兩難，要等待政府的明確答覆。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n485  內地現時已制訂很理想的補償政策，令當地居民無不希望政府快點收回他們的土地，以獲得可觀的補償。我希望兩位局長在這個環節完結時，能夠向我們交代，讓受到收地影響的居民獲豁免接受資產入息審查\"上樓\"，當局遇到甚麼困難，以及會否這樣做。其實，在1997年前也有這種情況，當時政府發展新區，也是以這種方式安置居民，但在1997年後，不知為何，補償安置變得與房屋福利的公屋輪候政策看齊，要經過資產入息審查。 \n 在1997年後，由於基本上沒有發展大型新市鎮，所以我們也沒有這種討論。如果政府要進行大辯論，焦點應是如何訂定理想的安置政策，這才是需要辯論的題目；否則，即使政府想進行多項發展，也很難獲得支持。起碼來說，如果政府今天問我，我也不會支持它根據現行政策作出安置或發展新界東北。 \n 當然，要發展新界東北，除了安置政策和免資產入息審查外，交通也是很重要的問題，因為那裏將會增加數十萬居民。現時北區經常面對交通擠塞問題，雞嶺、大頭嶺等數個迴旋處每天都出現嚴重交通擠塞。大家可能以為離開了北區，交通擠塞情況便會好一點，豈料新界東吐露港公路和大埔公路也非常擠塞。所以，當局在規劃時要做好道路設計，以解決交通擠塞問題。 \n 我希望局長在發展新界東北前，盡快檢視和完善北區和新界東的道路網。我知道大埔公路沙田段和瀝源段是每天的瓶頸位置，經常非常擠塞。我也知道當局曾向立法會申請撥款進行改善工程，但因為當年受\"拉布\"影響，以致工程未獲通過。我希望局長能盡快再向立法會申請撥款，用以擴闊沙田市中心和大埔公路瀝源段，因為交通的確很重要。 \n 此外，當局也提到在落馬洲河套區發展創新科技中心，我對此是支持的。畢竟當新界東北增加數十萬人口後，以現時北區的就業情況，絕對不能提供足夠職位予新增人口，市民每天便要從北向南到市區工作。那麼，即使擴闊更多道路，也會很快達致飽和。因此，當局應在新界東北提供大量職位，這可能真的要依賴落馬洲河套區內的科技園提供職位，希望當局能夠有更多具體消息告訴我們，因為我很擔心會如發展新界東北計劃般，花10年討論仍未開始工作，其後又可能要10年才有成果，這是很悲慘的事情。 \n 我作為北區區議員，曾在區議會經歷多次不同的大型研究和諮詢計劃，包括新界東北、新界北和河套區發展。當局曾把不同的發展計LEGISLATIVE COUNCIL ― 10 November 2017 \n486 劃提交北區區議會討論，但至今仍未落實任何一項計劃。這很不理想，我希望局長能夠好好研究如何落實相關計劃。 \n 當然，我也希望政府能夠更新《香港規劃標準與準則》，否則很多社區問題便不能解決，例如塞車問題或易志明議員剛才提及的抄牌問題等。政府規定，每個地區、每棟大廈和每個社區均須提供某個數量的停車位，但這些準則已經過時。現在興建大廈時所提供的停車位數目，其實根本不足以應付大廈居民的需求。所以，當局必須更新《香港規劃標準與準則》。 \n 很多地區居民告訴我，他們想要圖書館，但卻沒有圖書館，想要游泳池，但也沒有游泳池，因為該區的人口未達標，所以不獲設置有關設施。例如，每區可能要有20萬人，才會獲設圖書館，但該區只有19萬人，仍欠1萬人，政府便會以人口未達標為由，拒絕設置圖書館。但是，當該區有20萬人時，大家知道今天的政治環境和立法會的境況，由規劃圖書館和游泳池，到提交立法會審議，繼而在當區落成供居民使用，我估計最快也要五六年的時間。這樣，這20萬居民便要等五六年，才能夠有圖書館和游泳池使用。 \n 政府所有的規劃標準與準則全部均落後於實際需要，當人口達標，政府才追回設施給居民。政府可否較為前瞻，在考慮城市規劃的同時，預計城市將來的情況？即使該區的人口未達標，也應提供設施給該區居民，讓他們感覺到發展可對他們帶來幫助，並非好像目前般，每當市民搬進新屋邨或新市鎮，均感到自己好像\"開荒牛\"，要在一個甚麼設施都沒有的地方居住一段時間，待有更多人口遷入時，才逐漸有設施使用。所以，我希望局長能夠盡快檢視和更新《香港規劃標準與準則》。 \n 最後，我再次希望，兩位局長稍後真的能夠好好作出回應。其實，我剛才談及的議題已非新鮮事，我在去年的施政報告議案辯論，已提出大部分建議，亦曾在委員會內提出。我希望兩位局長今天會發出明確的信息。我最近到訪古洞聯生區，聆聽居民的訴求，他們居住在當地數十年，希望兩位局長可讓他們在往後的日子在那裏安心居住。讓數十萬人\"上樓\"無疑是一件好事，但因而要數百人或數千人流離失所，失去安樂窩，卻也說不過去。雖然從社會效益或功能主義角度來說，這是值得支持，但我和大部分市民均認為，政府不應要市民或議員作出這麼艱難的決定。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n487  我在此邀請兩位局長在施政報告議案辯論結束後，安排時間讓我組織村民與他們召開會議，或請兩位局長與我一起到區內走走。現在的居民其實也很熱情，並歡迎兩位局長到區內與他們商討，而我也一定會陪同他們，讓他們有安全感。希望局長稍後作回應時，可給我明確的答覆，讓居民安心。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 5,
      "bookmark": "SP_MB_KF_00012"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，請發言。 \n(朱凱廸議員站起來)",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "朱凱廸議員",
      "content": "我要求點算法定人數。",
      "sequence": 8,
      "bookmark": "SP_MB_EC_00015"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 10,
      "bookmark": "EV_BELL_00017"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，早晨。我聽罷劉國勳議員剛才的發言，想跟他說：其實議員是最\"環保\"的，我們不斷重複同一言論，只因我們的建議還未得以落實，唯有重提建議，把已曾提出的建議\"循環再用\"。 \n 既然環境局局長在席，便從他的範疇開始。但是，我今次所說的重點是電動車。我今早聽到譚文豪議員談及電動車，當然，其他議員也十分關注。政府的電動車政策本來方向正確，因為在政府提供稅務優惠之後，香港的電動車數目的確曾一度飆升。但是，當稅務優惠減少後，即最近數月來，電動車數量的增長越來越少，只得個位數的增長，至8月才回升至14輛。可是，相對於同期的汽油車，我是指私家車，其增長速度卻較以往快。 \n 推動使用電動車輛督導委員會現時重新啟動，環境局局長也是成員之一，但卻由財政司司長出任主席，因為稅務屬於他的管轄範圍。LEGISLATIVE COUNCIL ― 10 November 2017 \n488 這一來，我真的不知道環境局局長能擁有多少話事權。我擔心他會處於較為被動的位置。這點令我想起發展郊野公園邊陲位置的建議。我相信發展局局長也記得，當天我曾問他們，為何會揀選邊陲位置作發展用途？究竟有哪些政策局曾一起參與討論？他當時的回應，似乎未提及最相關的環境局局長。這是否意味越相關的人士就越不需要知道，自己私下達成共識便可以？ \n 當然，我明白政府考慮徵用郊野公園的土地，也是為了研究如何增加土地供應。現時，增加土地供應問題可能會交給專責委員會，稍後或會就此進行大型辯論。在土地供應方面，我認為有一個很重要的問題，亦與\"宜居城市\"這個題目頗有關係，那就是私人會所。 \n 其實，昨天在進行第三個環節的辯論時，我已聽到不少同事提及私人會所。關於私人會所這個題目，我的確十分\"環保\"，因為同一番話，我已經反覆說了10年。我記得，我最初跟進與私人會所的相關事宜時，許多人曾問我為何會這樣做。人們認為，公民黨是一個中產的政黨，不少黨員也是私人會所的會員，這正正關乎他們的利益，為何我還要跟進？我甚至記得當年參選山頂區區議員時我並非替任何候選人宣傳我的一位朋友打開車窗跟我說，如果我不針對私人會所，他便會投我一票。 \n 他這樣說，令我感到很愕然。他們與私人會所有何利益關係呢？後來有朋友告訴我，並沒有甚麼重大利益，只是把子女安頓在私人會所，能令他們放心。但是，大家看看，私人會所佔據香港大量珍貴的土地資源。其會員的付出究竟有何不妥呢？未必是會員的問題，可能是管理公司出現問題，甚至是他們須支付數百萬元才能成為會員這個制度本身存在問題。為何管理公司事先不告知會員即使已繳交會費，但如會所無法續約，他們便可能會失去會員資格？管理公司曾否如此告知會員呢？這部分涉及劉江華局長的管轄範疇。 \n 大家理解為何我當天會跟進這些事宜嗎？其實是因為私人會所契約訂立了一些很無理的條款，包括：私人會所無須開放會所大樓予某些可使用他們的草地的人士(例如學生或基層市民)，但管理公司須開放大樓內的廁所給他們使用，卻不必提供廁所用品。我看見此條款後感到十分疑惑，難道他們每次到私人會所的草地踢球，便須自備廁紙及梘液才能使用該會所的廁所？這根本是階級主義，我實在難以相信香港現時還存在這種契約條款，於是便開始跟進有關事宜。自看到這篇英文報紙的報道開始，我便一直跟進與私人會所相關的事宜。 LEGISLATIVE COUNCIL ― 10 November 2017 \n489  最近，大家也許亦留意到星期三的一項書面質詢，是由尹兆堅議員提出的，從當中的內容得知，兩個高爾夫球場共佔地300萬平方呎。我們不是針對高爾夫球場，但卻認為，在我們使用高爾夫球場的土地時，應依循一套更完善的政策。有關私人會所的政策源於何時呢？其實可能與暴動有關，六七暴動後，當時的港英政府認為，或許有需要提供一些康樂設施，但礙於當時政府的財政狀況，因此鼓勵其他人士進行。但時至今日，情況已明顯不同了。我並非隨便亂說的，只要大家翻閱1970年代一份直行稿的報告不是橫寫，而是直寫的中文報告大家可從該份報告看到，他們前往每一家私人會所的所在地驗證每一份地契，並解釋整項政策的淵源。當然，有些地契已有150年的歷史，但大量該等地契均屬於那個年代。不過，現時是否仍然需要這樣做呢？當然，我很期待、亦相信很快會知道私人會所的報告何時可以發表。 \n 然而，除了私人會所外，其實我也很關心保育及樹木方面的事宜，而我就此表達的意見，亦曾多次\"循環再用\"。今天難得民政事務局局長及發展局局長也在席，請大家回想當年\"林鄭\"擔任發展局局長時，我們經常說\"特事特辦\"，每當有事情發生，便會成立一個專責辦事處，樹木管理辦事處(\"樹木辦\")是其中之一，正是產自她擔任發展局局長的年代。我不知道黃局長有否看過這份《樹木管理專責小組報告人樹共融 綠滿家園》(\"報告書\")？這是一份影印本，原裝正版因經常被翻閱而散開了。我有多個版本，這份全以黃色螢光筆highlight了，還有很多摺角。其實發表這類報告不一定是好事，發表這份報告是源於大家應仍記得2008年赤柱發生塌樹慘劇，死因裁判法庭就此事進行研訊後，曾提出一些建議，當時的建議至今仍未落實。誰料2017年死因裁判法庭再就2014年半山羅便臣道一宗私人屋苑塌樹慘劇引致人命傷亡事件進行研訊，法庭仍希望政府可以立法規定私人土地上的樹木均須進行登記和定期保養。 \n 可是，我又要\"回帶\"。在2011年，我提出了一項議員議案。當時仍是發展局局長的\"林鄭\"表示會\"認真考慮開始研究立法\"。大家可別會錯意，\"認真考慮開始研究立法\"與\"認真研究\"是兩回事，但至少她也會考慮。可是，政府考慮了6年，至今仍然沒有行動，所以我會繼續跟進。大家也知道，其實黃偉綸局長亦明白，為何樹木辦招聘總監多時，仍未成事？原因在於該職位有責卻無權，權力分散在10多個部門，情況未免誇張。這份報告書的好處，在於它列出了所有相關的局和署，但\"找數\"一定是致電1823找樹木辦，但原來樹木辦卻是沒LEGISLATIVE COUNCIL ― 10 November 2017 \n490 有實權的，充其量是跟路政署或康樂及文化事務署(\"康文署\")到現場視察。其實康文署的責任也很重大，因為他們負責管理香港的古樹。但是，成效如何？古樹的數目持續減少，但今天我不打算詳談，稍後有機會再與民政事務局討論。 \n 另一個議題是保育。保育所指的是甚麼？經查看資料後，才知道原來保育是指歷史建築保育政策。單看名字，我猜主席也會感到乏味，因為人家很多年前已談文化保育，我們仍在談建築保育，大大落後於世界。這份2014年發出的文件提到的\"未來工作\"，至今已過了3年，卻仍音訊全無。所謂的\"未來工作\"，包括應否設立法定評級制度，但這點不用討論，我們現時已設有一、二、三級的評估，但主席，不要以為獲得評級便有法律保障，其實是沒有的，只有暫定古蹟或法定古蹟才能獲得法律保障。在此，我得談談保育\"點線面\"的問題。政府經常說的保育\"點線面\"十分厲害，例如保育中環，一旦我們要求把整個保育中環相關建築群集合成為一個特別保育區時，政府便說sorry，暫不能進行，即使我們多次提出這項建議，花了長時間等候，就連政府自行委聘外間保育建築師所撰寫的報告也是這麼建議，可是政府就是不會實行，那究竟還要再等候多久呢？該份報告將此列作未來工作：\"為具有文物價值的建築群進行專題調查或測繪......擬訂適當的保育政策......\"。我希望發展局局長......坦白說，我們以往曾多次與古物古蹟辦事處交手，它雖是一個細小的部門，但可能該部門內一些有心做實事的人因整個架構過分重疊而已陸續離去。我仍希望保育專員可以有機會發揮其功能。 \n 最後，我不可以冷落陳帆局長，他始終在席抱歉，我可能要冷落李家超局長了，不過\"一地兩檢\"也可能可以一次過說完我剛才聽聞有議員建議要讓業界有非一般的經歷。何謂非一般的經歷呢？我們現在說的是一個livable city (\"宜居城市\")。當然，我們明白我們需要一個鐵路網絡，但同時亦要為市民建立一個宜居城市，不單經濟蓬勃、給市民適切的照顧，也須有完備的法制我明白這是下一個環節將會討論的事項。 \n 過往政府會在推出政策前進行諮詢，這份檢討報告也曾進行諮詢，但現時的《國歌法》不作諮詢、\"一地兩檢\"沒有諮詢，甚至是文化方面的香港故宮文化博物館也沒有諮詢。我至今也不明白，為何這麼好的項目也不諮詢我們。最重要的是，\"林鄭\"作為特首應更明白，既然大家心存猜疑，政府便應更公平、公開地進行諮詢，讓市民參與討論，這樣才有助改善市民滿腹猜疑及社會撕裂的狀況。可是，我不LEGISLATIVE COUNCIL ― 10 November 2017 \n491 明白為何她過往處理的事，現在由各位局長接手，績效卻不斷退步，情況可說是越來越差......我現在還剩下數分鐘的發言時間，稍後會再作補充。 \n 謝謝主席。",
      "sequence": 11,
      "bookmark": "SP_MB_CT_00018"
    },
    {
      "title": "朱凱廸議員",
      "content": "很高興今早有數位局長同時在席，尤其有意思的是環境局局長和發展局局長並列而坐，這也符合我心中所認為，政府不同政策局之間應有的權力狀況。我們常常看到發展局控制很多部門，而重中之重的土地供應問題更備受特首關注。但是，另一方面，在例如有關環境的議題上，縱使黃錦星局長相當努力，但在今年的施政報告中卻看不到特首有加以重視。單從施政綱領所見，特首其實沒有提出甚麼特別的新措施，尤其是在我想談論的氣候變化問題方面。 \n 主席，說到宜居城市，我認為這只是一個比較動聽的說法，實際上我們現時需要應付的，是一個又一個非常嚴重、人類前所未見的危機，讓我在此只談談其中兩個。第一個危機是剛才提到的氣候變化問題，今年是天文台首次在10月發出酷熱天氣警告，該月的平均最高氣溫達29℃，上升了1.2℃。而平均最低氣溫也有24.4℃，上升了0.7℃。到了11月，大家才似乎能感受到點點秋意。這個問題是史無前例的，是人類歷史上首次發現每一年的氣溫都較去年為高。 \n 同時，極端天氣亦變得較常見，正如今年夏天的颱風\"天鴿\"，過去可能是50年一遇的暴風，但在現今世代，可能每5年甚至每年均有這種強度的暴風襲港。主席，試想一下，很多香港人也喜歡住在近海之處，因為居所的價格及租值均較高。但是，在全球危機、氣候變化，加上極端天氣影響之下，可能在5年或10年之後已再無人願意居住在香港沿海一帶，因為這些地方隨時會好像加勒比海的島嶼或美國東南部地方一樣，被風暴所淹沒。 \n 至於第二個危機，我認為在討論宜居城市時，背後其實有一個很深重的危機，那便是人工智能帶來的社會變化。由前天開始，很多同事皆在發言中提及人工智能，特別是在經濟發展方面。對於資本家和商人而言，採用人工智能無疑能令他們的工資成本減低，但這其實同時會為整個社會帶來非常深遠的變化。由於這個變化，我肯定在我有生之年一定會出現一種情況，那便是全球各地均會出現大量的結構性失業，不止是歐洲或美洲，香港以至中國大陸也會出現很嚴重的結構性失業問題。  LEGISLATIVE COUNCIL ― 10 November 2017 \n492  Tesla的創辦人馬斯克以至很多推動人工智能企業的人士皆曾就此情況提出質疑，而他們的答案是我們可能不僅要實行全民退休保障，還要制訂基本工資。如果有很大部分的人在畢業後會因為已被機器和電腦取代而找不到工作，政府是否必須挺身為他們提供基本的生活保障？香港連推行全民退休保障也有很大爭議，只能提供長者生活津貼，如果現時的討論是全球各地在未來皆有可能需要為人民提供基本工資，香港是否已開始了這方面的討論？ \n 我想提出的第三個危機，是香港一直沒有認真面對，但其帶來的嚴重影響正陸續浮現的空氣污染問題。我知道黃錦星局長在其任內，包括在服務上屆政府期間，曾發表了種種關於減廢、空氣污染、氣候變化等的藍圖，但我特別指出，空氣污染問題並非單憑環境局之力所能解決。 \n 今年的施政報告有一個令人很失望的地方，當特首提到要紓緩道路擠塞時，她開出的藥方並未包括控制車輛增長，而只有盡快籌備推行電子道路收費先導計劃，以及增加停車場及泊車位的供應。但是，眾所周知，泊車位只是最末端的處理措施，如不採用任何方法紓緩甚至煞停私家車以每年差不多5%的幅度繼續增長，無論增加多少供私家車使用的停車場和泊車位，也不能令香港市民得享健康的城市生活。 \n 健康空氣行動就施政報告作出回應時曾特別提出兩點。第一，在政府就空氣行動藍圖進行的規劃中，有一點仍然無法處理，那便是即使根據環境局自行作出的預測，到了2020年，香港的路邊二氧化氮水平仍然較空氣質素指標高出60.5%。第二，現時所訂的空氣污染指標，對政府根本沒有法律上的約束力。換言之，儘管訂下了指標，希望不會有這麼多市民因為空氣污染問題而非正常地死亡，但政府卻沒有具體責任要達到這些指標。對於上述兩個現象，希望不僅是環境局，運輸及房屋局和發展局也可加以留意。 \n 主席，我剛才提出這些比較重大的問題，是希望突出香港現時在討論公共議題時的處境。今年整份施政報告或現任特首和上屆政府一樣，很希望告訴市民房屋是他們十分重視的問題。但是，如果不提供一幅大圖像，讓市民知道香港這個城市正面對各方面的危機和挑戰，房屋只是其中之一，這其實會導致我們不但無法解決房屋問題，連各種同樣或更加嚴峻的問題也處理不了。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n493  我可以舉出一個例子以作說明。特區政府現時相當着意把香港的問題縮窄至可從哪裏獲得土地供應，在土地供應專責小組最近一次討論中，這問題甚至縮窄至在哪兒進行填海較佳。但是，主席，即使從這個角度而言，政府過去一兩年的做法仍令市民無所適從，為何我要這樣說呢？政府經常說土地供應是十分重要的問題，但我們實際上無法從政府不斷提出的數字之中，得悉這個城市確實需要多少土地，以及從何處可以覓得土地。 \n 特區政府曾在2016年進行《香港2030+》長遠規劃，當中提出了數個數字，指新增土地總需求是4 800公頃，已落實和已規劃的土地有3 600公頃，尚欠1 200公頃，這一組數字其實比較簡單易明。就着尚欠的1 200公頃土地，發展局提出了兩個策略增長區，其一是東大嶼都會的人工島，約可提供1 000公頃土地，另一個是發展新界北，可提供700公頃土地，合共可提供超過實際所需的土地，這是政府在2016年提出的數字。立法會其後曾就此作出討論，我們還爭拗這1 200公頃之數可有誇大其辭。 \n 但是，主席，過了不足1年，我們發現去年還聲稱正確的數字，今年已不知哪裏去了。例如，土地供應專責小組的部分成員來自團結香港基金，而後者在過去1年亦曾不斷提出一些有關土地需求和供應的數字。根據相關數字，新增土地總需求並不是政府提出的4 800公頃，而是9 350公頃，所以即使加上從發展東大嶼都會和新界北所得的土地，還要另外尋找4 050公頃土地以應付所需。 \n 這些數字不斷透過主流媒體和網絡傳播，然後團結香港基金的成員，以及其他提出在發展東大嶼都會和新界北以外進行大開發的學者和專家，均被吸納加入政府的土地供應專責小組。我有一個很根本的疑問：究竟政府現時是否已放棄《香港2030+》所列的數字，並進入一個我們稱為\"人有多大膽 地有多大產\"的情況？主席，有關數字越說越大，已由4 800公頃增加至團結香港基金所說的超過9 000公頃。發展局局長可能會否認團結香港基金提出的數字代表了政府的立場，但我從來沒有聽到政府對這類估算作出清晰的評價，指出所言究竟是對還是錯。 \n 主席，說到土地開發問題，正如我剛才所說，政府現時已縮窄至討論土地從何而來，但我們在香港生活多時，其實也知道香港面對的土地或房屋問題從來不涉及供應問題，而是一個金錢問題。當房屋作為一種投資工具，而香港可以吸引全球所有地方的人士前來投資房地LEGISLATIVE COUNCIL ― 10 November 2017 \n494 產時，純粹討論我們欠缺多少土地、需要增加多少土地，將無法在我剛才所說的大背景，即貧富懸殊越趨嚴重和世界危機四伏的情況下，令大部分一般市民得到居住權的保障。 \n 所以，我十分具體地希望環境局、發展局和運輸及房屋局好好想一想，不要再令市民好像井底之蛙般，從井底向上看待這問題，只討論究竟要在船灣淡水湖還是長洲南進行填海，而應該提供一幅整體的圖像。香港要成為一個宜居城市，便需要從整體面對有關問題，探討我們有否應對氣候變化的清楚答案和解決方法，以及面對生態環境破壞的清楚答案。 \n 我們本來以為發展和保育兩者是對立的，但現時的新形勢卻告訴我們，必須把兩者融合為一，即是要反過來思考，從最脆弱的方面開始思考問題。如果整個地球的生態非常脆弱，任何人也可以輕易破壞，那麼政府在思考問題時便要首先考慮如何保護最脆弱的部分，包括如何令氣候變化問題得到紓緩，以及當極端天氣出現時可以如何應對。 \n 同時，當面對香港的郊野公園或數千公頃農地時，不應只思量如何運用這些土地進行建屋發展，而應思考一下這些脆弱地帶對於香港的整體發展以至整個世界究竟有何重要性，以及如何好好發揮其重要性。我們不應任由土地因短視的利益需要變成露天貨倉，備受污染。當建立了這些背景後，我們便可把房屋問題放進這個框架內思考，而在思考房屋問題時，更絕不應只考慮增加土地供應，因為如何做好房屋資源和土地資源的分配，實屬同樣重要。 \n 我希望政府深思的第二點是，千萬不要以為把所有公共服務或土地房屋事宜交給市場處理，便可協助香港市民得到安穩的生活。事實恰恰相反，從過去20年的經驗可以得知，市民其實希望有更加強大的政府和社會，讓他們可在居住、教育、社會服務及日常消費等各個方面得到更大的保障。正如林鄭月娥現時所提出，市民有置業的需要，但如進一步把公共資產私有化，繼續把公共服務外判，只會令更多市民得不到基本及穩定的生活。因此，我希望政府未來可帶頭做好上述兩方面的工作。 \n (代理主席李慧琼議員代為主持會議) \nLEGISLATIVE COUNCIL ― 10 November 2017 \n495  最後，我希望環境局的工作能在政府的未來架構中得到更優先的考慮。我們應首先考慮環境局就香港未來所作的規劃，由黃錦星局長落實各種藍圖，再由發展局和運輸及房屋局配合這些環境藍圖。這樣既能應對我們所面對的重大問題，同時亦可使社會變得更加公平，讓市民的不同生活需要均可得到照顧。多謝代理主席。",
      "sequence": 12,
      "bookmark": "SP_MB_EC_00019"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，這一節是有關宜居城市。由於我的發言時間有限，我今次想聚焦談論交通和發展的事宜。政府在施政報告對\"起動九龍東\"的着墨不少，我歡迎政府繼續推動觀塘和九龍灣的匯聚發展，並將一些措施伸延至新蒲崗。我相信將工廈區提升為商業區可以促進區內的經濟發展，帶動周邊餐飲服務，促進當區就業和讓青年有更多空間。 \n 施政報告也提出一系列善用工廈的新措施，包括提供誘因，鼓勵舊工廈業主進行重建或整幢改裝；研究在顧及消防及樓宇安全的前提下，如何利用方便部分工廈改裝一些較低層作非工業用途；以及檢討土地契約下，\"工業\"和\"倉庫\"的用途和定義。我同意這些措施均可增加工廈的活力，為在工廈內合法經營的朋友提供更佳空間。我想局長稍後與我們分享，究竟具體進一步的時間表如何落實和推展。 \n 代理主席，發展歸發展，政府必須有共同理念去協調其他政府部門，就施政報告內容有互相促進的作用。其實，九龍東起動至今，觀塘區人口已大幅增加，鐵路和路面交通已嚴重迫爆。牛頭角、九龍灣和觀塘站在繁忙時間長期迫爆，非繁忙時間的情況也不見得很好，很多朋友需要排隊入站，人龍更塞到天橋上。單靠現時的行政措施，包括\"抄牌\"和派人進行疏導其實不可以解決問題。如果要讓九龍東繼續起飛，我覺得我們一定要想辦法解決現時的核心困難。民建聯曾在2016年4月進行民意調查，訪問中有九成市民覺得現時的鐵路站相當擠迫。事實上，觀塘鐵路站在1979年落成至今，一直未有大的改動。代理主席，我想局長看看這幾幅圖，這是現時觀塘鐵路站每天面對的擠迫情況，這已不算最嚴重了。各位局長，這邊是月台，已經迫爆了。我經常說怎樣才可下定決心解決這些問題。其實，如果政府真的有決心，我希望可以趁着市區重建局(\"市建局\")進行觀塘市中心重建計劃(項目編號K7)，由發展局和運輸及房屋局兩位局長牽頭協調不同的局，又或請市建局和香港鐵路有限公司(\"港鐵公司\")想想辦法。因為如果鐵路站在非繁忙時間仍然這樣擠迫，其實是相當不理想的。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n496  代理主席，如果我們不藉着這契機解決迫爆問題，要解決該問題是困難的。民建聯過往曾向政府提出很多方案，我這幅圖就是要告訴政府，我們建議如何擴闊現時觀塘站的月台。我們不用移走現時的鐵路網絡，只要在市中心重建的發展區內多加一個附屬結構就可以解決這個問題。因此，我希望局長回去幫忙想一想，如果錯過了這個契機，便永遠不能解決這個問題。因為現時的K7重建項目，為我們提供了非常大的契機。 \n 此外，我想談談東九龍鐵路線。代理主席，九龍東的房屋和社區設施很特別，大部分是依山而建的。一直以來，居民都需要乘搭接駁交通出入，例如乘搭紅色小巴或綠色小巴到港鐵站轉乘港鐵。慈雲山、彩雲、秀茂坪或藍田的道路網每天都非常擠塞，但我知道政府其實有辦法解決。民建聯過往不斷透過一步一腳印爭取，包括在議會提出議案、與官員會面，以及舉行馬拉松式簽名運動和請願。這些工作已取得少許成果，迫使政府推行《鐵路發展策略2014》，當中提到東九龍線。我們滿心歡喜，以為有機會解決這問題，但當我們追問政府時，政府告訴我們會透過港鐵公司幫忙進行研究；當我們追問港鐵公司時，港鐵公司又說已交給政府研究。這樣拉扯至今已有一段很長的時間，由2014年至今年2017年了，究竟何時才可以解決這問題呢？我想請局長稍後和我們多作分享，究竟現時的進程為何？有甚麼困難或會如何進行？我很想知道，因為我們發覺如果不解決這個問題，九龍東山上的交通仍然很不理想。 \n 代理主席，我最後想說整個九龍東發展是有需要的，但如果我們的發展沒有很大的方向，沒有不同政府部門的協調和協作，這項發展只是唱獨腳戲。起動九龍東引起很多不同的交通迫爆問題：路面迫爆、行人迫爆、還有車輛也迫爆。現在我的朋友來到觀塘、黃大仙時，都會要求我處理好有關問題。觀塘的交通嚴重擠塞，黃大仙龍翔道簡單來說就是死路一條。究竟應如何處理？我希望藉此機會告訴相關局長，讓他們知道現時地區的民情。 \n 代理主席，對於特首\"林鄭\"這份施政報告，我是表示支持的，因為確實有很多不同的措施，可看到她是高瞻遠矚，也看到她真的有很創新的思維。我們期望今天在議會提及的事宜，都得到相關政策局的落實和支持。 \n 代理主席，我謹此陳辭。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n497",
      "sequence": 13,
      "bookmark": "SP_MB_WO_00020"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我會就施政報告有關環境的項目發言。 \n 整體來說，我支持政府在施政報告內有關環境和保育等議題的方向，但我想再進一步論述4個項目，包括氣候變化、空氣質素、減廢回收和水質問題。 \n 施政報告強調實踐低碳轉型，包括採用更潔淨能源。我認同發展可再生能源對於減緩氣候變化、減低對燃燒化石燃料的依賴及提高香港能源自主尤其重要。 \n 可是，政府過去在《香港氣候行動藍圖2030+》報告中，提到估計由現時至2030年間，香港實現可再生能源的潛力約為3%至4%。我對於這個目標是有點失望。雖然政府當局曾不斷向我解釋，指由於地理環境和氣候問題等，香港可發展的再生能源只有太陽能，但政府現時除了在水塘上試驗浮動太陽板發電系統外，其實亦可積極研究在其他公共設施上發展太陽能發電的可能性，包括利用有蓋天橋上蓋、復修堆填區或岩石坡等空間發展太陽能。 \n 雖然政府在再生能源的指標或目標上令我有點失望，但值得高興的是，政府準備在下年度10月推行上網電價計劃，以推廣分布式可再生能源為目標。我希望政府當局屆時可與兩電達成有效及公平的電費調整機制，以釋除公眾對上網電價出現\"交叉補貼\"的疑慮。 \n 我想轉換話題，討論空氣質素。其實，空氣質素的污染源頭很多時是來自路邊，令空氣質素欠佳。香港每年因路邊空氣污染而死亡的人數，一直位居於珠三角地區前列，但我不明白為何今年施政報告毫無篇幅提到推動電動車，反而在2017-2018年度的財政預算案中，也有大幅減低電動車首次登記稅。因此，我認為政府必須重新考慮恢復電動私家車首次登記稅的全數豁免。除了稅務優惠外，電動車配套措施也是消費者選購私家車的重要考慮因素。因此，政府必須提升及擴充現有的電動車充電設施網絡，令充電更方便快捷。 \n 我想再討論城市的周邊環境因素，包括我們的水質。我在兩星期前參與維港泳，亦會肯定政府在清潔維港及進行水質改善工程上的工作成果。可是，我希望政府亦要注視另一個國際社會相當關注的問題，就是微膠粒(microplastic)。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n498  早前有研究指出，多個國家的食水樣本均驗出含有微膠粒，但施政報告對微膠粒污染並無着墨，可能這是因為有關項目只剛處於萌芽階段。可是，其他國家已經定立關於微膠粒的法例，禁止生產微膠粒產品，例如英國和法國。 \n 攝取微膠粒的確會有健康風險，政府必須正視微膠粒對海洋和食水系統的污染問題。我建議政府短期內於香港水域全面化驗微膠粒，以定期監察本港海洋的微膠粒污染情況。長遠而言，政府亦應建立整全監察制度，以保障食水安全，不受微膠粒污染。 \n 最後，我想討論減廢回收問題。都市固體廢物按量收費雖是政府的重點減廢計劃，但我們亦必須有完善的回收制度和措施配合，才可真正成功做到源頭減廢。因此，對於廢物徵費收入的運用，我希望政府會把徵費收入全數用於推動回收業和環保工業，以進一步完善香港的廢物管理政策。 \n 更重要是，內地近日收緊廢物進口政策，直接影響本港回收業的發展，對本港回收業而言，這是一大挑戰。反觀現時本港回收業經營方式，其實仍只停留於回收、分類、壓縮和打包，然後將已處理的廢物出口至香港周邊地區。香港回收政策過於短視，引致本地回收業依賴出口，長遠而言，我認為政府應該長遠規劃本地回收業及循環再造業的發展，以協助本地回收業全面轉型，從純粹回收物品出口貿易，轉型提升為配備加工處理設備的企業，取代出口主導的處理模式。建立完善的廢物處理配套，是每個城市刻不容緩的問題。政府必須了解各回收行業現時面對的困難，以採取相關政策及合適措施，推動本港回收業的發展和減少堆填區棄置量。 \n 最後，我想談談綠色金融。我在有關施政報告金融範疇的環節亦曾提到，香港現行《香港聯合交易所有限公司證券上市規則》對於上市公司提交環境、社會及管治報告的規定，只是使用\"不遵守就解釋\"的做法，即公司若不能符合規定，便需要解釋。然而，我認為在《環境、社會及管治報告指引》中，這些披露是上市公司的應有責任。所以，我希望政府可以推動所有上市公司均必須披露環境、社會及管治資料，以達到國際標準。多謝代理主席。",
      "sequence": 14,
      "bookmark": "SP_MB_KL_00021"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，\"車位不足，迫人露宿\"，有不少居民多次提出，他們每月非常辛苦，因為要通宵達旦排隊，最主要是不想其車輛LEGISLATIVE COUNCIL ― 10 November 2017 \n499 沒有可停泊的位置、不想車輛停泊在收費高昂的停車場，以及不想車輛停泊在路邊被抄牌甚至拖走，他們因而必須通宵達旦排隊，希望能爭取一個便宜的車位。我相信這些區域將會越來越多。 \n 政府在今次的施政報告中提出一些短期措施，希望能夠紓緩車位的短缺，但紓緩的主要是商用車輛，這些措施我均贊同，但遠遠未達我們甚至市民的期望，措施非常不足夠。車位的問題在本屆議會、區議會和不同場合均有不少討論，並已多次提出，希望政府能設法解決這個問題。 \n 為甚麼車位供應這麼緊絀呢？政府在2014年2月修訂《香港規劃標準與準則》，大幅削減私人住宅的泊車位供應指標，將密度納入提供車位的考慮因素，即是地積比率超過5倍的發展項目，車位數目需要削減一成至兩成，因此，中小型單位的樓盤的車位數目會減少三成，目的是為了鼓勵市民使用集體運輸工具。根據計算，假如中小型單位的樓盤的地積比率超過5倍，又或同時間在鐵路沿線，該樓盤的整體車位數目會大幅減少四成四。 \n 可想而知，香港由2014年開始所建的樓盤的車位數目銳減，以致我們現在便需要承受這個苦果。當年削減車位的理由是，不少屋苑興建停車場後才發現空置率非常高，於是向政府和城市規劃委員會提出修改用途，而政府亦希望鼓勵市民使用集體運輸工具，所以作出刪減。然而，時移世易，今時今日，這個問題已經逆轉。當時也提出減少興建\"屏風樓\"，但今時今日，發展商仍繼續興建\"屏風樓\"，即使政府提出一些措施，但每個新樓盤的\"屏風樓\"仍然不絕。 \n 但是，《香港規劃標準與準則》經修改後，遺害甚深。翻查運輸署的紀綠，由2014年至2017年8月的3年間，每天乘坐專營巴士的人數下降3%，公共小巴的人數下跌4%，而乘坐地鐵的人則微升1.2%；相反，私家車的登記數量，2014年有54萬輛，至2017年則增加至60萬輛，升幅達10%。我們如何理解這些數字呢？朱凱廸議員表示，政府應採取措施令市民不要買車，這是他的表面看法，而我會從人口增長來解釋這些數字。 \n 2005年，港島區有137萬人，今時今日只有124萬人；九龍區在2005年時有203萬人，現在有218萬人，增加了15萬人；而新界在2005年有319萬人，今時今日則有380萬人，在新界偏遠地區增加LEGISLATIVE COUNCIL ― 10 November 2017 \n500 了61萬人。由於人口北移，居住在偏遠地區的人越來越多，政府的大型發展項目均集中在偏北地區，並在這些地區興建大型樓盤(例如公屋、居屋、私人住宅等單位)。所以，人口已經遷離市區越來越遠，市民上班的距離也越來越遠，居住在鄉郊地區的人口越來越多，所以，買車的人數自然有所增長。我很希望運輸署可以看看，居住在新界的居民，甚至居住在新界偏遠地區的車主登記人數增長率，便可以知道車輛大幅增長是由於我們的居住環境轉變。 \n 當然，如局長所說，人們沒有錢置業，便希望可以買車，這也是事實，而非如反對派般揶揄局長，說甚麼軀體與靈魂云云，我認為局長提出的這一點也是事實，既然沒有錢置業，也希望買車來作私人空間，並且可以較容易前往想去的地方，現時這一代重視這種自由感覺也是事實，所以買車的人多了。 \n 但是，我們也要看看香港在全球使用公共車輛的比率，香港已超過90%，是全球第一，即香港使用公共車輛的比率幾乎達99%。所以，即使政府推行很多措施鼓勵市民乘坐公共交通工具，其實使用公共交通工具的人數可上升的空間非常有限。香港這麼大的城市，可以增加市民乘坐公共交通工具的比率已經差不多達到頂點。香港現在的車位與車輛增長率，是社會結構和居住環境規劃帶來的變化。因此，我們必須採取較理性方法處理這個問題。 \n 在此消彼長的情況下，現時的車位非常少，某個公屋屋苑單位合共有1 007個，但只有220個車位，比例小得可憐，1 000多個單位只有240個車位。一些近年落成的公屋甚至不提供車位，連貨車車位也極少，可見現時問題的癥結是泊車位的問題，而泊車位受制於《香港規劃標準與準則》，所以我在上任議員初期提出的第一項議案，便是希望政府修改《香港規劃標準與準則》。 \n 此外，當情況嚴峻時，政府應該鼓勵車場經營者提升泊車空間，例如仿效摩天輪式或機械式的泊車方法，以增加泊車位，以及在新界和九龍多個重要地區增設轉乘車位。現時上水和元朗錦上路的轉乘車位在7時半已經爆滿，而且是整天爆滿，可見市民願意駕車停泊在那裏，然後轉乘公共交通工具。但是，因為政府不能提供足夠轉乘車位，結果他們便要駕車出市區，一起塞車。我認為這也是政府可以改善的地方。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n501  此外，我也想說說青嶼幹線的收費問題。在10月15日颱風襲港期間，青嶼幹線實施交通管制，這是20年來的做法，唯獨在青嶼幹線實施雙向收費後，卻造成嚴重交通擠塞，令市民相當狼狽，要拖着旅行箱在公路上步行離開，令我們成為國際笑話，我很希望局長檢視一下這個問題。翻查資料，青嶼幹線造價70億元，每年收入為4億5,000萬元，支出為2億5,000萬元，稅後盈餘是1億5,000萬元。換句話說，如果青嶼幹線不收費，政府的損失是2億5,000萬元。今時今日，2億5,000萬元對特區政府的庫房只是九牛一毛。 \n 我們為何要在青嶼幹線收費？試想一下，住在東涌的居民沒有選擇，他們每天也要經過青嶼幹線，在這條幹線留下買路錢，甚至為了前往機場、為了15元而導致大擠塞，我覺得是非常不值的。所以，我很希望政府考慮取消青嶼幹線的收費，這30元或15元實在是非常不必要。所以，既然政府興建的很多道路(包括昂船洲大橋)也無須收費，我希望局長可以考慮到青馬大橋已收費20年，是否是時候取消收費，令東涌的居民有更公平的交通工具選擇呢？ \n 此外，政府今年一項較大型的工作，是實施\"樓宇更新大行動2.0\"，我覺得這是非常好的做法。因為很多市民尤其是長者居住的舊樓都需要維修，令他們非常頭痛，因為他們退休後已沒有甚麼收入。但是，過去數年的維修招標均涉及專業人士參與圍標，而且是認可人士連同犯罪集團合謀進行。由於市民的維修知識不及專業人士，他們非常依賴這些專業人士，但這些持有認可牌照的專業人士卻可同時任職多間不同公司，而不同公司又可以同時投標某個屋苑的維修工程，因此，我認為政府須更積極處理這方面的問題。 \n 圍標已經成為集團式活動，甚至變成有社團參與的一塊肥肉。現時，單靠市區重建局推出\"招標妥\"樓宇復修促進服務，我覺得很不妥當，因為他們的力量非常薄弱和不足，要打\"大鱷\"，必須依靠政府。雖然政府已撥出30億元，但我們應該撥出資金聘請有心有力的人負責打擊圍標的工作。其實，社會上有很多奇人異士希望幫政府一把，為防止圍標推出好措施，他們只是懷才不遇，正等待政府的號召。所以，我希望政府在反圍標的工作上多做工夫。其實，招標程序等問題是可以處理的，不是不能處理，只在乎政府是否肯去做而已。 \n 最後，我也想說說上坡地區的問題。因為政府在10年前承諾會在20個上坡地區建造升降機，但至今真正落成的只是寥寥可數，正在排隊的工程還有很多。局長最近對我們說，尚有百多二百張申請未LEGISLATIVE COUNCIL ― 10 November 2017 \n502 處理。如果單用現時工務工程的模式來進行，這些工程可能再等20 年也不知有沒有機會做到。所以，我希望政府可以採取更創新的方法來改善上坡地區的工程。 \n 代理主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_CHP_00022"
    },
    {
      "title": "陸頌雄議員",
      "content": "代理主席，本節的辯論主題是\"宜居城市\"。行政長官在施政報告展現破格的思維，提出措施協助不少居住環境欠佳的基層市民，包括提供過渡性房屋，例如\"光屋\"、\"社會房屋\"及組合屋等。 \n 政府的意念雖好，但過渡性房屋的供應始終有限，而增建公屋或居屋等需時，因此在可見將來，仍有相當多住戶被迫入住\"劏房\"或板間房，他們所面對的問題，仍需社會關注和政府幫助。 \n 我特別想談談能源公平的問題。\"劏房\"住戶付出豪宅般的租金，過的是\"劏房\"的生活，很多\"劏房\"每月呎租高達70至100元，租住市區一個100呎的\"劏房\"可能須付七八千元，這是非常普遍的。除此之外，更須向業主買水買電，被雙重剝削。我接獲不少投訴，就以電而言，大家也知道，每度電約為1元，但很多業主卻收取\"劏房\"戶每度電1.5或2元以上，最誇張的個案是每度電的收費接近3元。現時，這種情況可說是全無機制監管，即\"無皇管\"的情況。 \n 現行的《供電則例》只屬電力公司和客戶之間的協議，並不會構成刑事罪，所以我們認為這些租戶處於一個非常不公平的位置。事實上，租金已給予業主所應得的，所以業主絕對不應該藉供應水電雙重獲利，對住戶雙重剝削，令基層住戶百上加斤。我們在以往也曾嘗試以不同方法解決問題，包括協助住戶跟中電或港燈申請為住戶安裝獨立電錶，但原來非常困難，首先須徵得業主同意，之後亦須經大廈法團的同意，並確定大廈結構容許方可。再者，租戶須自掏腰包進行有關工程才能分錶，那些工程費用由數千元至過萬元不等，對基層住戶(尤其非永久居民)而言，根本是百上加斤的。 \n (主席恢復主持會議) \n  當然，電力公司也設有津貼計劃，但並非人人受惠。過去這麼多年，以中電為例，只有不足10宗成功幫助\"劏房\"戶分錶的個案。因LEGISLATIVE COUNCIL ― 10 November 2017 \n503 此，我們認為必須修例才能解決問題。我和麥美娟議員提出私人法案，要求禁止\"劏房\"業主賣水賣電圖利。就電力方面，我建議修訂《電力條例》中有關嚴重罪行的條文，加入\"禁止任何人未經電力公司同意將供電轉售他人\"及\"禁止任何人以超出供電商的收費轉售電力予他人\"的內容，希望透過具阻嚇力的法例阻止業主賣水賣電圖利。但是，政府的回應令我們感到失望，亦未能正視問題。政府只表示會幫助\"劏房\"戶分錶，又指出即使立法後，業主仍可能透過其他方法增加收入。政府只是在逃避問題而已。 \n 一個有為而勇於承擔的政府，應該排除萬難，以開闊的思維，為市民主持公道，制止這些不公義的剝削情況發生。正因如此，我提出私人法案。當然，我更希望局長能親自向本會提交條例草案，畢竟私人法案須經分組點票才能通過，由政府提出則較直截了當，我不介意由政府獲取這些掌聲。我真心期望政府能盡心竭力幫助\"劏房\"住戶免遭雙重剝削及不公平的對待。多謝主席。",
      "sequence": 16,
      "bookmark": "SP_MB_LCH_00023"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我剛才坐在這裏聽劉國勳議員發言，他說他在去年已說過有關論點；陳淑莊議員說她有些論點已說了數年；陳恒鑌議員剛才說他的發言內容都不是新事物。主席，我現在說的都不是新事物，不過剛好有5位局長在座，我仍要再次向他們提出我的觀點。 \n 梁繼昌議員剛才在外面對我說，其實就很多事情，大家都討論了很多年，他也看到每年都有少許進展。為何議員每年都在這議事堂重複這些說話呢？其實不是我們長氣，大家可以從另一個角度看，換言之政府在某些議員關心的政策上進展緩慢，所以議員不斷在不同場合提醒我們的官員要進行這些工作。 \n 主席，我首先想對黃錦星局長發言，因為今早好像沒有甚麼議員跟他談話。局長，你今年在施政報告的其中一個重點，就是廢物徵費計劃，我已多次告訴你要專款專用，收到廢物徵費的款項後，必須用以扶助環保企業。我不重複這點，因為已很清楚。不過，我想告訴你，這項廢物徵費計劃雖然已取消了過渡模式，現在是以按袋按量收費，我是支持的，而且基層市民每人每月有10元資助，我也是同意的。但是，我經常收到中產朋友或議會同事，例如李慧琼議員經常對我說，為何環境局的環保政策全部都要收費，全部都好像要懲罰市民？中產朋友很樂意減廢，但為何不提供誘因，永遠都是向我們收費？局LEGISLATIVE COUNCIL ― 10 November 2017 \n504 長經常說這是基於\"污者自付\"的原則，我是同意這項原則的，但大家可看看其他國家的例子，是否只有收費才可減廢？事實並非如此。 \n 主席，我舉兩個例子，第一個是日本島根縣。它的縣政府每年向居民派100個專用垃圾袋，如果用不完可以賣回給政府，這樣居民便可賺取少許金錢，也有減少使用量的誘因。這樣能否減廢？原來是可以的，計劃實施1年後，當地的垃圾量減少了27%，是有成果的。 \n 第二個例子是英國。英國雖然沒有實施廢物徵費，但市民可以按照回收物的重量取得積分，而這些積分可以到某些店鋪消費時使用並享有折扣，同樣也可成功鼓勵市民減廢和進行回收工作。 \n 如果香港只使用懲罰措施是明顯不足的，我希望政府在這方面認真考慮如何鼓勵市民減廢，要有誘因才行。我們經常說要有胡蘿蔔與大棒，兩者並行才會有更好的成果。 \n 我要對黃錦星局長說的第二點，很多同事剛才也說過了，就是電動車的問題。據我理解，因為運輸及房屋局局長說要限制車輛增長，所以取消了電動車的稅務優惠。主席，我覺得這是藥石亂投，我向大家提供幾個數字對比一下。現時全港有83萬部車輛，當中有多少部電動車？有11 000部。即使增加1倍電動車，也只有約2萬部。電動車只佔全港汽車的1.3%，因此，局長是否放錯焦點呢？第二，今年4月1日取消稅務優惠至今，全港賣出多少部電動車？是15部，銷情慘淡，某個月簡直是零銷售，沒有電動車被賣出。跟去年這段時間比較，今年普通汽車(即燃油車)的銷量增長是多少？是接近一成。換言之，當局以取消稅務優惠這項政策限制車輛增長是錯的，因為只能限制電動車增長，而其他燃油車的銷量卻一直上升。 \n 我想跟政府說的第三點是，請不要忘記政府曾有一個目標，政府在2011年時曾訂立一個目標：在2020年，全香港要有三成汽車是電動車或混能車。如果政府以自己的政策限制了電動車的發展，我想問局長如何達標？ \n 當然，還有一點是跟劉江華局長有關的，就是經常有很多居民告訴我們，他們買了電動車，想在自己屋苑安裝充電站，但法團不允許這樣做。這是跟民政有點關係的，而當然，主導權在環境局和運輸及房屋局。這也是一個死結，如果不能安裝充電站，便難以鼓勵電動車的增長。主席，我也要在此申報，我是電動車的支持者和用家。 LEGISLATIVE COUNCIL ― 10 November 2017 \n505  此外，我想跟運輸及房屋局和發展局談一談。柯創盛議員剛才拿出這張觀塘港鐵站迫爆的照片。主席，如果我不說，大家都可以在任何一個港鐵站看到這種迫爆的情況。現在每天早上的粉嶺站、上水站、沙田站、大學站、大圍站，全部都是這麼擠塞，但我要特別強調粉嶺和上水。為甚麼？因為在五六年後，新界東北發展便會有第一批居民入伙，屆時有十多二十萬人，他們出外上班、上課，就是依靠東鐵。如果當局不能弄好這兩個站，我也不知道屆時市民如何上火車。 \n 還有一點，就是現時我們整條鐵路的發展。東鐵和西鐵兩者是靠港鐵在九龍尖沙咀聯合起來，整條鐵路網並不相通，只是一個\"U\"字型，我們很希望運輸及房屋局現時所說的北環線能實現，而這北環線也說了十多年二十年，麻煩當局盡快實行，將整個鐵路網變成互聯互通的架構，這樣才能解決鐵路現時擠迫和分流的問題。 \n 最後，發展局局長在席，我也要跟他談一談。劉國勳議員剛才也提及這一點，就是發展局現時有發展權，但沒有安置權。如果當局要發展某個地方，而需要遷徙該地方的原居民或讓他們\"上樓\"，那麼當局可安置他們到甚麼地方？局長只能向坐在旁邊的陳帆局長求助，而陳帆局長會表示政府現時沒有安置政策，那麼只可安排他們入住中轉房屋或向他們賠償。 \n 但是，那些居民並非要賠償，而是要在當區居住。這樣，便唯有推給陳帆局長負責的政策局，讓這些居民申請公屋。但是，公屋是要輪候的，公屋是屬於房屋政策，所以既要資產審查，又要經過其他程序，我想在10位原居民中，有9位原居民都不能\"上樓\"。所以，我希望發展局局長參考現時的洪水橋發展計劃，規劃一個地方安置當地的居民。然而，當中的主導權仍要握在發展局局長的手中，不要送給陳帆局長，否則，當局安置那些原居民\"上樓\"時，又會重新將他們納入公屋政策，要他們輪候公屋；然後陳帆局長會表示：\"不可讓他們先\u0027上樓\u0027，因為他們之前仍有30萬人正輪候公屋，怎可先安置他們\u0027上樓\u0027？這樣不公道。\" \n 但是，這樣對於那些被當局拆屋的人，亦是不公道的。如何才有雙贏的局面，主席？便是發展局同樣可以有相應的房屋資源，以安置因發展而被清拆房屋的居民。我並非為局長擴權，而是令局長往後發展新區時，所面對的阻力減少。所以，局長應認真地考量這方面，即安置政策與房屋政策兩者要分開處理，才可以解決問題。 LEGISLATIVE COUNCIL ― 10 November 2017 \n506  李家超局長今早也真的很空閒，我亦希望保安局局長的工作量減少，但我留意到，今年施政報告裏，其中有一個重點與保安局有關，那便是反恐的工作，而我認為這絕對是有需要的，因為大家可見整個世界的環境，恐怖襲擊的危機不斷增加。雖然香港沒有遇到任何的恐怖襲擊，但我們不能在這方面掉以輕心。經常說恐怖襲擊的個案一宗也嫌多，而且在香港這個人煙稠密的地方，如果出現一宗恐怖襲擊，其實所造成的傷亡一定會非常、非常嚴重。 \n 我記得在今年2月時，港鐵發生一宗縱火案，當然這宗案件並不是恐怖襲擊，但如果該宗案件是恐怖襲擊，所造成的傷亡和後果將非常嚴重。我記得在兩星期前，我詢問李家超局長，如何教育市民預防，或在遇上恐怖襲擊時應怎樣處理；李局長教我3個字：\"閃避求\"，我們要懂得\"閃避求\"。 \n 最初，我知道\"避\"是避開，\"求\"是求助，那麼\"閃\"是甚麼意思呢？我真的想不到。我個人也搜索資料一段時間，才知道何謂\"閃避求\"。後來我製作了一張提示，告訴別人，原來\"閃\"是盡快遠離施襲者的視線，不要在發生事故的地方舉起手提電話拍照。這便是\"閃避求\"。但是，主席，我作為保安事務委員會的主席，我自己也會忘記\"閃避求\"是甚麼意思，當然公眾人士可能較厲害，會記得當中的意思。然而，這印證了在市民的心目中，逃避恐怖襲擊或預防恐怖襲擊的概念，其實並不太深入民心。 \n 我留意到鄰近香港的地方，例如新加坡在其機場、地鐵站的電視屏幕均有顯示信息警告市民，要留意周邊的地方，如有人放下行李，而又沒有人認領時，市民便要向警察報案，或通知相關的人士；如果遇到一些形跡可疑的人士，大家要留意，並告訴在場的執法人員。至於香港的情況呢？好像只在機場看到。在香港非常擁擠的港鐵站內有否這種信息？如果從2月的縱火案來看，其實大家防範恐怖襲擊的概念相對較低。當然，市民看到有傷者而想協助救援或滅火是正確的，但有些人仍拿出手提電話來不停拍攝，可見他們沒有這種概念。因此，我很希望當局能在這方面多進行相關的宣傳工作，讓全香港的人也知道局長的\"閃避求\"信息。 \n 在此，我也想替一個紀律部隊說一番話。先讓大家猜謎語，哪個紀律部隊與天氣有關，負責土地測量、消防、護送一些重要人物、執法、反恐和搜救工作，局長？對的，主席，是政府飛行服務隊(\"飛行服務隊\")。這個部門負責我剛才所說的差不多10項工作，但他們現LEGISLATIVE COUNCIL ― 10 November 2017 \n507 時面對人手流失，特別是機長和高級工程師的流失情況非常嚴重。我記得我擔任政府帳目委員會成員時，審計署署長曾提交一份報告表示，飛行服務隊似乎在資源運用上做得不太好，大家也認為帳目委員會一定會責備，豈料卻剛好相反，提交的報告是稱讚飛行服務隊，並指政府在這方面提供的資源不足。所以，大家看到其實它的工作是獲得社會、市民和議會認同的。 \n 但是，飛行務服隊現正面對挖角潮，如果我是一位機師，在飛行服務隊工作，月薪剛好超過10萬元；如駕駛私人飛機或在航空公司工作，月薪便有20多萬元。如果在後者工作，駕駛飛機後便可回家或酒店休息，但飛行服務隊的同事不單要輪班，駕駛飛機後還要提交工作報告。所以，即使一個有理想的人，有時候也要向現實低頭。據我所知，最近也有三四位機師離職，如果這離職潮蔓延的話，其實對我剛才提及的服務，確實會有很大影響。 \n 而且，主席，要知道培訓一位機師不單是3年以上的事情，聽說也要8至10年。如果我們花了8至10年訓練出一位機師，然後卻送了給航空公司的話，那麼我們即是\"為他人作嫁衣裳\"。早前公務員事務局局長回應我這項問題時說，其實政府也有很多機師也是有服務人群的理念，但這點真的不足以挽留我們的人才。所以，我希望局長能在這方面想出方法，讓飛行服務隊的同事除有士氣、責任感外，在經濟上也能與相關的行業可比較。 \n 最後，局長，我已提出多年，希望警方成立動物警察。早前已有同事說過，為何我仍要提出呢？我經常說其實香港現時已甚少發生嚴重罪案，例如有人持槍四處打劫金鋪的案件。警方的角色在某程度上亦已作出調整，現時很多輕微的罪案也要警方處理，其中一種就是虐待動物，這是經常發生的。久遠的我不說，上兩星期，有人用鉛筆插死10多隻龜；經常出現違法狗場，當中有數十隻狗隻也無人看管，又或食物不足，照顧得不好等，這些是經常發生的。但是，有關的定罪率或破案率似乎非常低。 \n 所以，我們經常說，如果警方有專門隊伍處理虐待動物的問題，我相信破案率也會相對較高。警方其實也人手不足，有很多工作要做。那麼我想起一種辦法，正如警方的談判專家也不單是處理談判工作，如果不處理談判工作時會有其他常規工作要做，談判工作是他們的第二職責(secondary duty)，當動物警察同樣可以是警方前線人員的secondary duty。如果沒有動物案件發生，他們便繼續巡邏或處理其他LEGISLATIVE COUNCIL ― 10 November 2017 \n508 案件；如果有動物案件發生，這些受過專業訓練和專業取證技巧的警務人員，便可以協助執法。所以，這確實能阻嚇現時日趨猖獗的虐待動物個案。我相信這做法在議會內是已有共識，在民間亦已有共識，所以我希望保安局局長能回去與警務處處長商討一下。因為現在的動物守護計劃確實已實施多年，成效似乎是一般而已。 \n 主席，我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_CHK_00024"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，剛剛聽到陳克勤議員談及AK47步槍，我在想每一個賊人的背後都應該有段盪氣迴腸的故事，否則沒有人願意拿着AK47步槍來開拓夢想，沒有人會選擇這種方法。但原因為何？其實這是他們對生活的追求，如果他們生於較為困苦的家庭，便可能出現這種情況。可是，在座各位局長或公務員可能教育背景和根基相對良好，他們面對的問題可能只不過是子女會學壞、會否接觸毒品，甚或誤交損友等。 \n 我為何要談及這些呢？因為剛才聽到柯創盛議員、陳恒鑌議員和陳克勤議員的發言。我手裏拿着的東西，便是向他們借回來的。他們提到上、下樓梯的問題、地鐵迫爆的問題、甚至剛剛討論了電動汽車政策，以及最後討論的廢物徵費。這些事情和特區政府有何關係呢？我想想，政府官員坐的汽車不用交稅；廢物徵費方面，他們想象不到單幢大廈所面對甚麼問題；他們一個月不會乘搭太多次港鐵，甚至可能也不會多用八達通。所以政府制訂政策時，有沒有接觸民情呢？對民情是否了解？ \n 我和陳恒鑌議員較為相熟，大家都住在元朗。我們堅持每個月、每星期都乘搭一兩天港鐵，以接觸地區市民，了解他們的感受。所以政府有時候推出大政策，方向可能正確，但實際操作起來便會遇到極大困難。例如剛才提到的搬遷問題，甚至廢物徵費，為何向他們罰款呢？政府不能想象對基層市民而言，數十元是多麼重要。對於中產來說，他可能寧願付這數十元，所以無助減廢，但對基層而言，數十元很重要。 \n 最後，我聽到早前政府......有甚麼關愛基金，增加數十元津貼，對沖增加的費用。但這樣的話，試問怎能減廢？相對貧窮的，你給他們津貼對沖，中產則不當數十元是一回事，試問怎樣做好減廢？所以我們對此要重新考慮。  LEGISLATIVE COUNCIL ― 10 November 2017 \n509  延伸下來，是在大政策方向正確下，如何具體操作其他衍生的問題，其中一個問題可能與發展局有關。我所說的是，漁農界面對將來社會發展帶來巨大壓迫和變遷所面對的一些調整。如剛才所說的搬遷問題，陳克勤議員提到的住屋問題，為何政府每次提出發展，便總有數名農民跳出來，大呼不遷不拆，政府採取行動，他們也不會走，賠錢也不理會。原因是政府根本沒有一個大政策對應某些行業，給他們一條生路。政府以為賠錢便可了事，\"我有錢，你那株苗我要賠你多少錢？一口井兩三萬元......\"。若政府按照賠償條例，一口井賠2萬元，我反過來給政府4萬元，你能否開一口井給我？政府也開不到，即使有土地也做不到。 \n 因此，政府在推出大政策之前，要將前面所有地雷先行掃除，而不是在大政策推出後才遇到問題。不能做了才算，然後在1、2、3、4、5、6、7年後，市民罵完之後，便會習慣。這些市民很悲慘，所以對政府積存怨氣，將來政府再推出任何政策，就可能會遇到更大阻力，因為市民不相信你。這便是市民對政府的信任問題，一定要好好地處理。 \n 特區政府最近成立了一個土地供應專責小組，當中不少成員主張填海。因為我只餘下1分鐘時間，我不想長篇大論，我之前發出一封公開信給特首林鄭月娥，但她沒有回應。我現在強烈要求政府，在面對填海壓力的同時，先要解決業界的海上作業問題。我們甚至提出過一些具體方法，要求政府仿效澳門的橫琴新區？可否爭取大一點的海域，讓我們的漁民和政府共同合作開發？如果政府說不行，政府推出的一些具體政策措施，是否真正切實可行？我們將來一定會要求發展局推行相關政策，而這方面並不是一個政策局便可以做好，我希望可以由司長成立一個協調小組。 \n 主席，本人謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_SH_00025"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我在這一節就交通範疇發言。 \n 主席，港珠澳大橋即將於明年通車，但有一個隱憂，令我感到非常憂慮。我過去曾多次在區議會及立法會層面追問局方，港珠澳大橋香港口岸現時準備提供650個泊車位，但這數目是嚴重不足。大家試想象，當大橋通車後，本地香港居民可能會駕車到口岸停泊，然後再乘搭跨境車輛前往珠海或澳門，如果市民抵達口岸時，發覺沒有泊車LEGISLATIVE COUNCIL ― 10 November 2017 \n510 位，最簡單的做法是把車輛駛往東涌尋找泊車位。在這種客觀環境下，最終會超出東涌的負荷。主席，我真的非常憂慮這問題，所以我不厭其煩地向運輸及房屋局局長和副局長再三表達我這個焦慮，希望他們一定要正視這問題。我們已多次表示，當局真要增加泊車位數目以解決這個問題。 \n 主席，關於青嶼幹線收費的問題，我們同事陳恒鑌議員剛才已提出要求取消該項收費，由於時間關係，我在此不重複。我只想表達一點，現時大嶼山接駁香港和九龍市區只能依靠青嶼幹線，基本上，並沒有其他路線選擇，萬一發生事故，大家真的不知如何是好。所以，我認為長遠交通規劃方面，應該要有更多接駁市區的道路，我在此不作詳細闡述。 \n 主席，關於港珠澳大橋口岸，我還有一件事情要提出，將來口岸投入運作時，我們希望政府能確保有足夠通關人手，包括香港海關及入境事務處的人手安排。在這方面，我作為與港珠澳大橋香港口岸的啟用相關的附屬法例小組委員會主席，在會議上曾作提問，其實局方已提供答案，但我想在此重申，特別是，對於口岸會否實施24小時通關，現在仍是未知之數，但我要強調，如果要實施的話，請政府必須確保有足夠人手才可實施，否則寧可認真考慮清楚，因為屆時若每個紀律部隊也沒有足夠人手處理通關的話，最終可能會出問題。 \n 主席，我在這一節發言，是希望局方能夠聽取我們對港珠澳大橋整體運作的意見。稍後我會在其他環節再發言。 \n 謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_HC_00026"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，本環節的辯論主題是\"宜居城市\"，顯然涉及本港的長遠發展及整體規劃。 \n 本人在2013年10月9日立法會會議上曾經提出議案，促請特區政府盡快制訂長遠基建規劃，凝聚社會共識，然後按部就班落實。議案在無經修訂下通過，顯示大多數議員認同長遠規劃的重要性。所以，本人與工程業界一再促請特區政府盡快完成《香港2030+：跨越2030年的規劃遠景與策略》的更新研究，着眼於本港未來二三十年的發展需要，制訂關乎人口政策、城市發展、土地規劃、房屋供應、LEGISLATIVE COUNCIL ― 10 November 2017 \n511 產業政策、綠色基建、交通物流、人才培育、優質生活等內容的綜合城市規劃。 \n 我們同時強調要兼顧經濟及民生發展的整體性，為此亦應檢討《香港規劃標準與準則》及相關的規劃指引，充分反映本港社會對不同政策範疇之間的資源分配、各項規劃的輕重緩急、各類土地用途及基建配套的權衡取捨。 \n 當局應與時俱進，更新思維，優化不同領域的規劃。 \n 在交通領域，我們應善用現有及日後陸續落成的各項對外連接的大型機建，包括國際郵輪碼頭、廣深港高速鐵路香港段、港珠澳大橋及將有三跑道系統的國際機場，完善跨境海陸空接駁系統，以粵港澳大灣區、國家\"八縱八橫\"高鐵系統，以至\"一帶一路\"沿線地區，形成策略交通網絡，提升香港作為人流和物流重要區域樞紐的地位。 \n 在環保領域，由於香港是彈丸之地，不可能完全獨自建立涉及所有物料的回收產業鏈。因此，當局應善用構建粵港澳大灣區的機遇，加緊協調推進及落實粵港澳共同發布的《共建優質生活圈專項規劃》，促進區域綠色產業的合作。 \n 在安全城市領域，我們既要注意有形的安全威脅，但無形的安全威脅同樣不容忽視。近日，有本港旅行社的電腦系統遭黑客以罕見手法入侵，擅自更改密碼，鎖上客戶數據庫，令系統無法開啟，藉此勒索巨款解鎖贖金，更有數十萬計客戶的敏感私隱資料可能被盜取，包括姓名、電話、信用卡資料、身份證及護照號碼。此事件已向我們敲響了警鐘，尤其隨着我們推動發展智慧城市，相關資訊科技基建及網絡安全的重要性將與日俱增，必須及早規劃防範。 \n 主席，特區政府亦應以創新思維，完善相關專責架構及諮詢機制。首先，特區政府應設立高層次架構，專責人口政策規劃，正視本港人口結構變化，尤其是勞動力人口下降、人口老齡化等趨勢，就不同經濟層面及各項公共服務需求進行全面規劃，以制訂各項短、中、長期的配套政策，令香港經濟及社會得以持續發展。 \n 其次，城市安全涉及多方面，包括反恐、維持治安、防治傳染病、保障食水及食物安全、加強資訊科技基建及網絡安全，以至推廣職業安全與健康。當局應設立跨部門城市安全督導委員會，制訂具前瞻性LEGISLATIVE COUNCIL ― 10 November 2017 \n512 的安全城市發展政策，全面檢討現行各項城市安全相關法例，提升各執法部門預防及打擊各種罪案的能力，並且推廣城市安全文化。 \n 此外，當局須因應香港不斷變化的社會政治環境，檢討並優化城市規劃諮詢機制及執行架構。在規劃階段，盡量吸納不同持份者的意見，以免在項目開展後，才因拆遷、環評、成本效益等問題，備受種種爭議困擾。 \n 主席，為了有效落實各項發展規劃及工務工程，並且提升監管水平，當局應增加政府內外的資源投放，特別應盡快全面檢討各相關部門及政策局的專業職系編制，確保有足夠的專業職系公務員及配套措施，務求有政策、有規劃、有人才、有資源，實現政府對市民的施政承諾。 \n 現屆特首林鄭月娥女士及財政司司長陳茂波先生均曾先後擔任發展局局長，相信兩人對於專業職系公務員的辛勤付出、面對的各種壓力，以及對於增加人手的合理訴求，會感同身受。 \n 主席，近年\"拉布\"已成立法會新常態，往往嚴重影響新工程項目審批，以至建造業\"一時做死，一時餓死\"。本人與工程業界多番促請當局盡快檢視及整理現有的大、中、小型工務工程清單，按輕重、緩急制訂落實次序，適時推出，設法避免\"大起大落\"，否則工務工程會出現斷層、工程業界會\"斷糧\"、香港持續發展會斷裂，後果嚴重。 \n 主席，本人謹此陳辭。",
      "sequence": 20,
      "bookmark": "SP_MB_LWK_00027"
    },
    {
      "title": "許智峯議員",
      "content": "施政報告提倡發展香港成為宜居城市，不斷完善公共交通服務、銳意發展其他公共交通服務、改善空氣質素等。聽起來當然是好東西，但真正做到的有多少？ \n 在環境政策方面，我覺得政府在幾方面都沒有怠慢。有些好的政策，包括全面禁止象牙貿易、開始發展少許可再生能源，以及願意將垃圾徵費這富爭議性的項目引入立法，這些都是方向正確的。但是，我仍然覺得整體的環境政策承擔不足，而且有不聽民意的地方。 \n 我先說發展其他公共交通服務。立法會在今年6月14日的議案辯論一致通過一項議案，就是制訂單車友善政策，將單車訂為交通運LEGISLATIVE COUNCIL ― 10 November 2017 \n513 輸工具。經過不同議員的修正案，最後一致通過19項政策措施。別說最難的在馬路設立單車專線，又或是推廣共享單車等這麼爭議的政策，有些事情其實是很容易做到的，例如修改《香港規劃標準與準則》、做好單車配套、在賣地條款和發展項目等要求做好單車設施、增加泊位等，這些很容易做到，無需長遠具體的規劃，亦不是很宏觀的事，只是舉手之勞。但政府有否聽取？施政報告是否沒有提及？單車政策完全可以達到政府所說的目標：改善空氣質素、減輕交通擠塞，以及很多議員提到的泊車位問題。如果有更多人踏單車，便可以完全解決這3個問題。這是否政府不聽民意呢？ \n 政府環境政策不聽民意的另一個例子，就是電動車。施政報告的綱領也提到要引入綠色運輸技術，鼓勵運輸業界使用綠色運輸試驗基金，改善環境。但在電動車方面，政府雖然說會致力發展推動，但只是誇誇其談，最後做了甚麼？今年2月公布的財政預算案突然將電動私家車首次登記稅的稅務寬免上限削減至97,500元，令今年4月至7月期間每月新登記的電動車跌至個位數字，一共只有10多部，可能至今有20多部。同一時期，燃油車銷量較去年同期上升差不多10%。所以政府完全違背了原訂電動車普及化、改善路邊空氣質素等政策目標，是完全違背了，背道而馳。我們變得更落後，也做不到遏止私家車增長的目標，因為私家車數目正在上升。我覺得在環境政策上，這措施可說是多年來最不合理、最失敗的政策之一。政府有否聽取意見？快將發表的財政預算案或這份施政報告為何不早一點提出措施？可否再提升豁免電動車首次登記稅的上限？可否提供一換一的措施，鼓勵市民以舊有燃油車更換為新的或二手電動車？這樣可以保持私家車整體數量不再上升，又可再提高電動車佔整體私家車的比例。我想局長對這些意見都聽到厭了，那為甚麼不做？是否承擔不足？是否違反民意？ \n 我們在說其他具體政策時，都說到垃圾徵費。正如我剛才所說，這是朝正確的方向走，但也要令市民順氣。政府收取徵費後用來做甚麼？政府至今仍未具體說明或做過任何估算，可以從垃圾徵費中收取多少錢，最後那些錢有多少撥回給做社區的回收？當然，政府現在說會成立外展隊，又說中央收集廢膠，但我在立法會不同場合問過局長，他也說不出目標。換言之，當局花了人力物力，對社區層面的回收工作究竟有多大幫助？有多具體的目標？沒有。我們近月看到內地政策轉變，以致不能把廢紙運回內地的廢紙回收廠，那些廢紙可能要運往堆填區。在這件事上，我們有否看到政府並沒有協助廢紙或回收業運作？政府有否在開放回收業和出口業市場上做過任何工夫？還LEGISLATIVE COUNCIL ― 10 November 2017 \n514 是讓這個市場繼續不健康地發展，總之市場一旦有突發事件，政府便措手不及。香港有價有市的回收資源，可能要運往堆填區。這些都是政府要面對的，這是困難、長遠的，但施政報告沒有告訴我們，政府已有方向解決。所以，我想整體的環境政策，雖然當局已經很努力，推行很多其他措施，但我希望當局在更困難、更具爭議的事件上，或觸及業界利益的事情上，可否作出更多承擔呢？可否多聽取民意，向業界做些工夫呢？ \n 最後，餘下少許時間，我也希望談談保育歷史、建築、文化等範疇的工作。當然，政府在荔枝窩事件上遇到很大困難，但整體而言，如果我們說物質文化遺產，說的是建構系列的文化學習、歷史、傳統文化、農莊藝術、地理知識、宣揚客家文化等，這些均是良好的政策。對於我們如何保育我們的鄉郊，城鄉共生，並且將這些物質和非物質的文化承傳下去，是一件好事。但是，是否僅止於此呢？ \n 實際上，我在不同場合均曾表示，我們的歷史建築物和整個保育歷史建築物的評級制度，均存在很大的缺憾，政府也有很多缺失。我們對很多已經被評級的歷史建築物的保護，也只是流於空談。很多岌岌可危但非常具歷史價值的建築物，往往也會被拆掉，又或是在最岌岌可危，全世界也說要保育、保留的時候，政府才出手相救。我們已經歷天星碼頭、皇后碼頭和何東花園，我們已經失去這麼多寶貴的歷史建築，還不懂得珍惜，不懂得回頭嗎？政府提出關閉的，我們討論了很久，最後才可保留。還有皇都戲院、紅樓、中環的\"永和號\"、佑寧堂，以及中環的郵政總局，這些接着也要面對很大的爭議，是很大的挑戰，有很多已經被評級，甚至未被評級。政府可否把歷史建築物和文化保育再提升一個層次，給予更多的法定保護？可否主動尋找一些現存並可保存的歷史文化建築物呢？ \n 我們說歷史和文化的保育，不單是說保留一些漂亮的建築物，不一定是要保留最完整的官邸或顯赫的建築。我們說的是很多年的集體回憶、一些歷史建築可以代表着一代人的香港文化和精神價值。整個歷史建築物的保育制度，可否吸納更多的人民價值呢？所以，我們說古物古蹟辦事處(\"古蹟辦\")的運作，古物諮詢委員會(\"古諮會\")的諮詢架構，是否能夠進行革新？是否可以提供更公開透明的空間，讓市民共同參與呢？ \n 說到歷史文化建築，很多時，我們在古諮會或古蹟辦是找不到資料的。一個歷史建築文物為何會被評為一級或二級，我們無從稽考。LEGISLATIVE COUNCIL ― 10 November 2017 \n515 即使是民間學者或歷史學家想跟當局對質，也是沒有機會的。他們拒絕出席區議會，前往立法會也只是遞交文件而已。所以，在發展和保育之間，可否不要每每在發展的時候，只說可以製造多少就業、拆掉這座歷史建築物後，可以興建甲級商廈寫字樓，為香港帶來多少經濟價值、佔香港GDP多少個百分比。這些發展的背後，犧牲了多少香港有價值的歷史、文化和建築物呢？ \n 所以，在整體歷史建築和文化，以及物質和非物質的文化保育政策上，我希望政府再也不要零碎地處理，再也不要由民間社會或國際社會推動，直至最後一刻才着手處理。有很多準備工夫、前期工夫，我希望在未來的施政報告，或未來5年的施政當中，可以有更進步、更進取的空間。我希望局長聽到民間和議會對這些人民價值的珍重，並且借鏡這種態度，回去後能夠好好吸納和檢討。梁議員，我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_HCF_00028"
    },
    {
      "title": "何君堯議員",
      "content": "主席，說到宜居城市，施政報告所包含的是交通運輸、城市管理、環境及自然保育、文物保育、文化藝術、體育發展，以及城市安全七大範疇。所涉及的範圍很豐富，但我很關心我們的執行能力有多強。我先跟發展局局長說說第214段\"道路基建\"。 \n 以建造中九龍幹線為例，由1998年、1999年開始籌謀，很慶幸，剛在兩星期前的財務委員會會議上獲撥款420億元。經過19年的籌謀和規劃，現時決定撥款；由2018年動工，但要到2029年，11年時間才能建成中九龍幹線。興建的道路有多長呢？3.9公里的地下隧道要花11年時間。要用多少錢呢？420多億元。我是忍痛按下按鈕支持。該幹線每公尺的平均成本差不多要1,100萬元，可說是世界最昂貴。但是，為何我們仍要做呢？因為如果我們不做，我們便沒有機會。但是，我看到我們的工作效率費時失事，當然，議會也要承擔很大的責任，因為議程常被拖延。但單方面諉過於人亦是不正確的，所以我們要檢討本身的思維、決心和做事的效率。 \n 看看前海和橫琴，2009年才公布國務院批復，在2012年、2013年便大興土木。前海面積是15平方公里，橫琴面積是106平方公里。我在昨天有機會再看看橫琴，其輪廓非常美麗，彷如一位少女初長成，非常有吸引力，很有青春氣息。在2020年，即兩年後便會有26萬人口居住。再看看香港的洪水橋，說的多過做，做了又看不見。在這LEGISLATIVE COUNCIL ― 10 November 2017 \n516 種情況下，比較兩者之間的效率，人家做事\"快靚正\"，我們做事則是走前三步，倒退兩步，像跳cha-cha舞。我們一定要很認真檢討。 \n 我看見他們的規劃團隊，每個人也年青有為。我昨天按電腦顯示，展示廳內那20多名規劃隊員全部從其他省份借調過來，我相信他們的平均年齡大約為35歲。他們的思維非常好，又高端，整個橫琴先做好地下的路、隧道，整個管道能讓人和車走動，而水管、煤氣、光纖、電線等都在地底，避免挖路工程費時失事。這種謀定而後動......我們的思維又在哪裏？我們經常自恃人才，較他人聰明和勤奮，但突然之間，看看鄰近地區發生甚麼事，我們好像驟然被比下去，消失在茫茫大海中。 \n 我剛才說420億元只興建一條3.9公里長的隧道，但內地打造面積15平方公里的前海，明年(即2018年)已經開始有GDP的收入。我明天會再往前海，因為這是屯門區議會的考察工作。我身為立法會議員，兩方面也要兼顧。同樣，我很希望政府官員也發揮長處。我在這裏特別批評一點，我較早前看見香港的施工費用相當昂貴，建築費用差不多貴絕全世界。在香港無論是鐵路或道路，甚麼工程也較其他地區昂貴。為甚麼呢？昂貴不是問題，但必須做得好，而且迅速完工。我付出premium的價錢但得到的產品成效如此低，這是違背了我作為消費者的意欲和精神。 \n 我們的人才在哪裏？我們必須重新檢定現時的顧問制度。以中九龍幹線為例，單是顧問費用連同連帶的駐場工資也佔7%，4乘7等於28，20多億元，花11年興建3.9公里長的隧道究竟是否正確？撫心自問，我覺得好像被佔便宜了。所以，人才在哪裏找？我剛才提到橫琴有二十多三十個規劃隊員，平均年齡30多歲，把整個地方翻天覆地，做到一流水平。政府多去看看，多去聘用，輸入專才，就在隔壁。為甚麼我們還要用外國的，好像名牌、叫價甚高但效率甚低的顧問呢？所以，我們要善用人才，不能窮得只有錢，我們必須成為大灣區內的一員，還要迅速，否則我們便玩完。 \n 我在這裏發表的這番說話是發自肺腑，希望官員不要想着自己只做一段時間，能否捱完這個任期也成疑。他們要有10年的方略，要承擔抱負，特首一天不辭退他們，也要鞠躬盡瘁，死而後已，用這種精神來做事，雖不中，亦不遠矣。 \n 主席，謹此陳辭。多謝。  LEGISLATIVE COUNCIL ― 10 November 2017 \n517",
      "sequence": 22,
      "bookmark": "SP_MB_JH_00029"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，倘若我們想要打造一個宜居城市，除須關注環境、治安、交通等問題外，也須提升我們城市的魅力和活力。我想就文化、藝術和體育等方面表達意見。 \n 主席，自從西九和啟德這兩大文化和體育項目落實後，我相信已在一定程度上紓緩了我們在硬件方面的需要，故今後應以如何提升軟件為重點。在發展本地文化藝術的工作方面，為讓本地藝術家能有更多發展機會，施政報告提出在未來數年增加資助藝術家和藝術團體到內地和海外演出及舉辦展覽。事實上，到外地演出或舉辦展覽，藝術家和藝團須投入的人力物力相當多，部分藝術家和藝團往往因無法承擔而無奈地婉拒外地的邀請，錯失了推廣藝團和香港藝術文化的機會。 \n 政府今次的建議，無疑是回應了業界的訴求。我建議政府在加強財政支援的同時，也參考駐京辦的安排，在合適的駐內地辦及駐外辦設立文化專員一職，藉此加強在內地及外地推廣本地文化藝術，特別是把握\"一帶一路\"的發展機遇，加強本地藝術界與沿線國家的文化交流，為本地藝術界爭取更多演出和展覽機會，藉此推廣本地文化和軟實力。 \n 對於施政報告提出在未來6年，每年撥款3,600萬元為作延續藝術行政人員培訓工作之用，我表示歡迎。隨着本地文化藝術的發展，特別是西九文化區陸續啟用，我們對藝術行政人才的需求只會有增無減。培育更多熟悉本地文化藝術，並了解國內外文化市場的行政人才，亦有助減少我們對外地人才的依賴。未來藝術行政人才的培訓，亦必須能照顧基層、中層和高層的需要，以配合合適的人力資源發展策略。同時，政府亦必須訂定措施，改善藝術行政人員的薪酬待遇，以協助藝團挽留人才。 \n 當然，不單藝術行政人才，藝術界多個類別的人才也面對薪酬偏低的問題，政府應要關注和實施改善措施，包括就聘請行政人員為中小藝團提供支援，以及考慮在康樂及文化事務署甄選本地藝術團體作為合作夥伴或贊助舉辦文化藝術節目時，把有關團體是否給予藝術工作者合理薪酬待遇列作考慮因素之一，並提高相關的資助，以提升藝術工作者的薪酬。 \n 至於體育發展方面，過去數年，政府無論在體育硬件或軟件方面的承擔均有所增加，包括落實啟德體育園區的建築工程、注資10億元LEGISLATIVE COUNCIL ― 10 November 2017 \n518 予精英運動員作為基本發展等。今屆政府延續了過去的一些措施，例如落實\"香港殘疾人士體育發展\"顧問研究的建議，包括為殘疾運動項目引入全職運動員制度及精英資助制度的先導計劃，以及協助香港殘疾人奧委會暨傷殘人士體育協會成為獲資助機構並提供資助，這些均是回應體育界多年訴求的舉措。 \n 此外，政府亦提出撥款1億3,000萬元開展一個5年發展計劃，向未來的亞運會8個隊際球類項目的相關總會提供額外資源，協助這些項目循序漸進提升成績，增加日後成為精英項目的機會。誠然，在目前精英運動資助制度下，精英運動獲得資助與否，與相關運動項目在國際比賽中的成績掛鈎。由於資源不足，非精英項目在教練、設施和訓練場地等方面均受一定限制，若要在國際賽事中取得佳績，倍加困難，想要取得資助的話更為困難。此外，隊際項目講求團體合作，不像個人項目般，可單單依賴個別運動員取得佳績而成為精英資助的項目。再者，參與隊際項目的運動員較多，所需資源亦較龐大，這也是隊際項目較少成為精英項目的原因。 \n 對於政府能意識到制度的不足，參考體育界和我過往的建議，另覓資源支持非精英隊際項目的發展，我固然非常支持。不過，我更樂見政府對其他非精英項目的支援亦應有所增加，包括考慮擴大資助範圍，為有潛質的項目提供若干年的額外資助，讓他們也有機會嘗試爭取條件，發展成為精英項目，從而擴大精英項目的覆蓋面。 \n 當然，為使本地體育有良好和持續的發展，我希望政府能盡快回應我在上屆立法會提出有關評估體育普及化、精英化、盛事化等政策的成效，以及要求制訂長遠體育政策的議案，以盡快啟動檢討本地體育政策的工作，讓政策能回應體育發展的趨勢，配合現時運動員和公眾的需要，並推動體育產業在本地的發展，為本地體育的發展開拓更多資源。 \n 關於我在早前的發言中所提及為文化藝術和體育發展開拓空間的措施，包括預留工廈空間予業界發展及開放學校的時間和設施等，均希望政府能認真加大力度，予以落實。 \n 接下來我想說說創意產業。特首表示政府有決心大力發展傳統產業以外的新興產業，尤其確認創意產業為具優勢和潛力的產業，我十分支持。施政報告尤其關注設計業，在增撥資源的同時，更推行多項措施，以鞏固香港作為亞洲設計之都的地位，這些均值得支持。 LEGISLATIVE COUNCIL ― 10 November 2017 \n519  可是，我亦希望政府能同時把關注和資源投放於其他創意產業上。例如電影業方面，政府提出檢討電影發展基金的運作，我作為香港電影發展局主席，希望政府在檢討過程中，能多點聽取業界的意見。又如出版業，施政報告對出版業的關注確實較過去有所增加，亦回應了業界對推動閱讀文化及加強支援開拓內地市場的訴求。然而，施政報告並沒有就特首在政綱中提出研究於公共圖書館推行授借權的建議作任何表述，令業界稍感失望。我期望政府能與業界保持溝通和合作，並於下年度的施政報告中，為本地作家和出版社帶來好消息。 \n 除了上述行業外，對於創意產業內的其他行業，施政報告也未有給予特別關注。例如音樂行業，本地流行音樂在以往曾經叱吒整個亞洲，但近年面對鄰近地區的競爭，本地音樂界一直獨力應付。電視業亦面對同樣的問題，雖然本地電視台製作的港式電視劇，不論在本港或內地仍有不錯的收視和口碑，但政府對於本地電視業界的支援，卻少之又少，在扶助本地獨立製作公司發展及打入內地市場的工作方面，我相信政府可做得更多。 \n 至於文化創意產業的發展方面，過去數屆政府也曾給予關注和支持。由2005年至2015年的10年間，本港GDP在這方面的經濟價值增加了1個百分點，但鄰近地區在創意產業上的增長，又或是當地政府的投入，卻遠高於香港。假如政府決心發展本港的創意產業，便必須跳出以往的框框，更積極參與和投入發展的過程，為創意產業制訂長遠發展規劃，而非依靠一些零散措施。行業發展良好，才有助提升香港整體社會的魅力。 \n 施政報告提到創意產業和知識產權密不可分，這項認知是正確的。然而，觀乎特首在行政長官答問會上的答覆，今屆政府似乎無意再啟動《版權條例》的修訂工作，這未免令人失望。我希望政府不要因為兩次修訂受挫便裹足不前。現階段業界已採取積極的應對態度，研究了一系列自保、自救措施，包括為壓縮侵權網站的收入來源推出了\"侵權網站資料庫\"，以及研究設立網絡授權平台，以回應網民需要。上述措施也需要政府大力支持，希望政府今後可以給予足夠關注和支援，令相關措施取得成效。 \n 主席，為把握內地發展機遇，2013年中央政府提出\"一帶一路\"發展策略。今年施政報告亦提出要加強\"一帶一路\"辦公室的人手，提升本港的參與程度。\"一帶一路\"除了是作為經濟互補的策略外，也以達致民心相通為目的。事實上，香港擁有獨特的文化背景，與亞太地區LEGISLATIVE COUNCIL ― 10 November 2017 \n520 及印度洋沿岸的華人和非華人社會有較多交流及歷史淵源，也有不少\"一帶一路\"沿線國家的少數族裔現於香港定居。特區政府可多些提倡少數族裔文化活動，舉辦各地區或國家文化節，讓本地居民更了解不同地方的語言和文化，同時促進不同文化族群的融和，達致民心互通的目的。 \n 粵港澳大灣區建設是另一個香港必須掌握的發展機遇。自國務院在2017年3月提出研究和制訂粵港澳大灣區發展規劃，內地各相關政府均已摩拳擦掌，積極為大灣區做好準備，香港自然也不能落後於人，錯失這個發展良機。事實上，在港珠澳大橋及廣深港高鐵香港段開通後，穿梭粵港澳的交通時間將大大縮短，但要促進三地之間的交流合作及優勢互補，或是一如施政報告所述，要爭取港人在大灣區學習、就業、創業、營商、生活及養老提供更多便利也好，我們在文化、藝術、體育和創意產業的發展上，仍具相當大的開拓空間，但需在出入境安排、資歷互認和稅務安排等方面作出協調和配合，才可以取得最大效益。 \n 主席，我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_MFK_00030"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，以下我想就施政報告中有關樓宇安全的篇幅，作簡單陳辭。 \n 報告提到政府將動用30億元推行\"樓宇更新大行動2.0\"，協助樓齡50年或以上的大廈進行維修。主席，相信不論是黃局長或劉局長也會認同，當香港業主聽到大維修，就只會聯想到圍標。有很多不法分子看上樓宇快將到期維修的機會，便以圍標的卑劣手法欺騙小業主的血汗錢。 \n 大維修在圍標的不法分子眼中，就正如一塊肥豬肉。我們究竟有何辦法，可以避免\"樓宇更新大行動2.0\"變成\"肥豬肉2.0\"呢？發展局局長黃偉綸曾經表示，申請者必須同時使用市區重建局(\"市建局\")的電子招標平台\"招標妥\"。我們認為\"招標妥\"將入標者身份保密的做法，雖然會減少業主可獲得的資訊，但也不失為當下杜絕圍標最有效的方法之一。 \n 主席，另一方面，政府的資助也可能為一群\"有心人\"利用，遊說業主進行大型維修。這些人可能會向長者業主說，既然政府有提供資LEGISLATIVE COUNCIL ― 10 November 2017 \n521 助，不如裝修得好一點、大一點、豪一點吧。結果，業主可能就會同意進行很多不必要的維修工程，最後到結帳的時候才發覺，需要支付的金額遠遠超出資助額，為業主帶來額外負擔。 \n 所以，主席，公民黨建議市建局在審批申請時，必須加入特定條款，例如必須由當局評估相關大廈是否需要進行維修，有哪些範圍需要進行維修，工程的豐儉尺度是否符合比例等，讓小業主不會被花言巧語所左右，亦會令維修資助用得其所。否則，情況就會變成\"政府出豉油，市民出雞\"，隨時重蹈\"樓宇更新大行動1.0\"的覆轍，使大維修變成圍標、\"呃錢\"的代名詞。 \n 主席，我謹此陳辭。",
      "sequence": 24,
      "bookmark": "SP_MB_AY_00031"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，我今天想簡單談兩方面的問題。第一，關於宜居城市，這當然與泊車位有關。資料顯示，在過去10年，汽車增長率為35%，但泊車位增長率只有9.5%，遠遠墮後。主席，此外還有一個巨大的問題即將出現。在未來5年，政府計劃收回40個短期租約停車場，當中涉及8 500個泊車位。至於大型多層停車場，大家也知道，位於市區核心的美利道停車場、天星停車場及油麻地停車場，均將會被拆卸。因此，我認為泊車位失衡的現象，將會非常嚴重。 \n 我知道陳帆局長早前表示，會考慮把一些於晚間車流較少路段的慢線，開放作為短暫停泊車輛之用。這其實不能解決泊車位的問題，只會在文件上，令違例泊車的數目減少而已。此舉可能會稍稍紓緩業界不滿的聲音，實際卻沒有增加泊車位。我也明白，我們既要覓地建屋，又要覓地興建停車場，實在很困難。所以，適逢政府正在研究於尖沙咀西、銅鑼灣、跑馬地和灣仔發展地下空間之時，我希望局方可以同時考慮在地下興建更多停車場。 \n 除了增加泊車位外，我知道施政報告也提到，將於2019年安裝新一代路旁停車收費錶。新收費錶可顯示給駕駛者知道，哪裏有空置泊車位。運輸署早前亦推出了\"香港行車易\"手機程式，但願意提供資料參與這類程式的停車場，其實甚少。以中西區為例，在72個停車場中只有6個參加；在灣仔，89個停車場中只有7個參加。我在想，如果我們真的希望這類手機應用程式能方便駕駛者，政府當局會否考慮在經營停車場的業界，推出一個簡單的發牌制度，加入條款規定經營停車場的公司，必須向這個手機應用程式提供空置車位數目的實時資訊。這便真的會很方便了。  LEGISLATIVE COUNCIL ― 10 November 2017 \n522  此外，多位同事剛才提到電動車。我做了一些資料搜集，由2011年至2013年，私家車登記數量增加了46 000多輛；2014年至2016年增加了37 000多輛。你可以說私家車增長平穩，數字甚至已稍為回落。電動車應與黃錦星局長的職務有關。我覺得奇怪的是，為何政府對待這類環保概念產物，會跟世界大趨勢背道而馳呢？我認為，如果政府可以考慮恢復全數豁免電動私家車首次登記稅，會是非常理想的做法。我留意到很多同事也持有類似觀點，大家對增加泊車位或豁免電動車首次登記稅這些事宜，立場一致，希望局方稍後可以一併回應。 \n 我謹此陳辭。",
      "sequence": 25,
      "bookmark": "SP_MB_NWK_00032"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，我會請5位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多75分鐘。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我感謝議員就交通運輸政策表達的意見。 \n 就整體交通運輸規劃，政府的基本政策是：以公共交通為本、鐵路為骨幹；減少依賴私家車，善用道路資源，減少擠塞；並推動綠色運輸、促進易行及\"單車友善\"的環境。 \n 香港市民使用公共交通的比率高達90%，因此公共交通服務與市民生活息息相關。交通費是香港市民每天的經常性支出，而且佔支出相對大的比例。我們每天有超過1 200萬人次使用公共交通服務，對部分市民，特別是基層家庭而言，公共交通的開支確實是比較重的負擔。有見及此，政府建議推出免入息審查的公共交通費用補貼計劃，為每月公共交通開支較高的市民減輕交通費用負擔。按計劃，每月公共交通開支超出400元的市民，不論年齡及入息水平，均可獲得交通費用補貼。補貼金額為超出400元以外的實際開支的25%，補貼上限為每月300元。初步估計會有超過200萬名市民受惠，每年的補貼金額約20億元。我們了解到，亦聽到有市民及相對多的議員認為，應LEGISLATIVE COUNCIL ― 10 November 2017 \n523 該將紅色小巴及邨巴納入計劃，我們現正考慮相關意見，並研究及完善計劃細節。我們的目標是爭取在3個月內就確定的方案向立法會申請撥款，亦爭取在通過撥款後的1年內盡快落實有關安排。 \n 世界經濟論壇的全球競爭力研究連續8年，把香港的基建評為全球第一。政府會繼續積極投資大型運輸基建。在鐵路基建方面，觀塘線延線和南港島線(東段)已在去年通車。我們現正全力推展沙田至中環線，預計\"大圍至紅磡段\"可於2019年年中通車，而\"紅磡至金鐘段\"預期以2021年為通車目標。屆時鐵路網絡會涵蓋全港逾七成人口居住的地區。 \n 早前，有多位議員均非常關心未來鐵路發展。我們爭取在2018年內就屯門南延線和北環線(及古洞站)的鐵路方案諮詢公眾，並就東九龍線、東涌西延線(及東涌東站)和北港島線展開詳細規劃工作，以陸續推展《鐵路發展策略2014》的新鐵路項目。 \n 回應香港的社會和經濟發展，以及地區交通需求的變化，我們會在本立法年度內，就將軍澳跨灣連接路的建造工程，以及大埔公路(沙田段)擴闊工程向立法會申請撥款，以期盡快開展工程，應付相關地區的交通需求。上述的措施亦正好回應議員剛才所提及的地區關注。 \n 此外，因應新界西北的長遠發展，我們將開展十一號幹線的可行性研究，以連接新界西北地區和市區，以及提供第三條往來大嶼山的策略性通道，從而加強通往機場運輸網絡的穩健性。就整體的運輸策略，我們積極配合《香港2030+：跨越2030年的規劃遠景與策略》研究，展開跨越2030年的鐵路及主要幹道策略性研究，當中包括對大嶼山、新界西北和新界北部等地區發展所需的大型運輸基建，進行探討。我們正向立法會申請撥款，務求盡快展開有關研究，亦希望在座的議員支持。 \n 廣深港高速鐵路(\"廣深港高鐵\")香港段工程進度良好，我們正為日後營運做好前期的準備工作，配合2018年第三季通車的目標。其中，立法會已於早前開始討論推展廣深港高鐵西九龍站\"一地兩檢\"安排的後續工作的議案。特區政府將依據\"三步走\"建議推展有關工作，包括與內地達成《合作安排》，尋求全國人民代表大會常務委員會通過決定予以批准及確認，然後展開本地立法工作，以達致廣深港高鐵香港段通車時可在西九龍站實施\"一地兩檢\"的目標。在過程中，我們會小心考慮社會人士提出的關注，並作適當的跟進，以釋除公眾不必LEGISLATIVE COUNCIL ― 10 November 2017 \n524 要的疑慮。回應議員表示希望早日知悉廣深港高鐵運作的安排，我們可以在此承諾，當香港和內地確定列車路線、班次和營運細節後，我們會盡早公布，讓市民和旅遊業界知悉和早作準備。 \n 為了令市民享有高效、便捷和多元的公共交通服務，我們正積極落實2017年6月完成的《公共交通策略研究》內多項建議措施，為乘客提供更多選擇，配合社區不同需求。 \n 香港交通的確非常繁忙，市民都希望減少道路擠塞，縮短交通時間。政府會盡快籌備在中環及其鄰近地區推行電子道路收費先導計劃，並於今年內展開深入的可行性研究。我們亦明白泊車位不足所引致的問題。因此，施政報告已表示會透過一系列短、中、長期措施，致力增加泊車位供應。我們會盡量優先配合商用車輛的泊車需求，並同時提供適量的私家車泊車位。除了爭取興建停車場外，運輸署過去亦曾在不同地區建議增加路旁夜間商用車輛泊車位，唯因遇到地區人士反對而擱置有關計劃。我在此亦趁機會呼籲相關的立法會議員，幫助地區人士明白這類泊車位對商用車輛駕駛者，以至香港經濟的重要性，使計劃得以暢順推行。 \n 政府會繼續營造行人友善環境，鼓勵市民\"以步當車\"。我們會繼續推展\"香港好․易行\"計劃。運輸署亦將於今年年底展開\"提升香港易行度顧問研究\"，並於明年選定兩個地區，研究試行以創新的方法，締造舒適寫意的步行環境。 \n 主席，交通運輸持份者眾多，業界，車主、司機、乘客、行人，以至不同地區都有不一樣的訴求，因此政府必須集思廣益，在合乎整體公共利益的前提下尋求平衡。同時間，我們必須共同嘗試，以破格思維和創新科技尋求突破。 \n 多謝主席，我謹此陳辭。",
      "sequence": 28,
      "bookmark": "SP_PO_STH_00035"
    },
    {
      "title": "發展局局長",
      "content": "主席，剛才多位議員就發展局負責工作的不同方面都表達了關注，也給予我們很多寶貴的意見，我在這裏對此感謝他們。首先，就土地供應而言，多位議員都提到土地供應專責小組的工作。我在這裏可以向大家報告，專責小組已經開了3次會議，大家在新聞報道都可以看到。專責小組未來會做甚麼呢？專責小組未來希望就不同的土地供應選項，羅列優劣點出來並在經討論後，於明年第二季展開LEGISLATIVE COUNCIL ― 10 November 2017 \n525 公眾參與。我們希望透過公眾參與，令社會方方面面，知道不同選項的利與弊，並提供資訊，令社會各界對有關事情的困難及挑戰，有更深的理解。接下來專責小組在18個月後會提交報告予政府，讓政府考慮將來如何繼續工作。 \n 方才有議員，包括陳克勤議員和劉國勳議員，提到安置及補償方面的問題。主席，政府有一套整全的政策，處理收地時的安置和補償問題，目前的政策也有它的合理性。不過，我們亦聽到議員就如何進一步優化政策，提出的寶貴意見。在此，恕我重複早前的說話，就是：我不會揣測未來在這一方面的可能性。我們會細心考慮聽到的意見，做最適當的決定。 \n 就盧偉國議員提到的《香港2030+：跨越2030年的規劃遠景與策略》，規劃署在今年4月完成有關公眾諮詢，目前正整理相關資料。我們正在密鑼緊鼓工作，希望在明年內推出最終報告。 \n 工廈亦是大家很關心的議題，易志明議員提到對有關工廈用途定義的檢討。在此，我向大家報告，我們覺得就何謂\"工業\"和\"倉庫\"的用途，應該可以有更具彈性的處理，更能切合現代工業的需要。目前檢討正在進行中，我們希望明年年中可以完成。但我要說明，定義不是沒有制約，我們需要考慮過往的案例和普通法的詮釋情況。舉例來說，我們認為無論如何擴闊定義，在工廈內營辦補習社相信也是不可以的，這點需要說清楚。 \n 不同的議員亦提到\"樓宇更新大行動2.0\"。陳恒鑌議員和楊岳橋議員也表達了對維修可能發生圍標的關心。政府理解這些憂慮，因此我們也花了大量工夫，與市區重建局商討如何堵塞種種漏洞。我們深信，由於\"招標妥\"服務提供包括獨立專家的工程估價，並有電子招標平台，因而能有效減低圍標風險。但我們知道沒有一個制度是完美的，所以不斷呼籲所有持份者要保持警醒，如果在過程中發現有不妥當或不合理的地方，可向相關的執法機構或向我們提出，我們會跟進。關於楊岳橋議員提出的具體建議，我們會小心考慮。 \n 我亦感謝柯創盛議員對起動九龍東辦事處工作方向的肯定。我們理解，隨着九龍東的高速發展，我們亦將面對種種挑戰。這是不同議員亦曾提到的，當中包括陳克勤議員。在交通方面，我們期望透過引進適合的智能科技，或者可在泊車方面，幫助到觀塘工業區，令情況LEGISLATIVE COUNCIL ― 10 November 2017 \n526 有所改善。至於方才議員提到，在觀塘地鐵站的情況，我或者稍後與陳帆局長看看有甚麼地方可再努力去做。 \n 陳淑莊議員提到城市林務和文物保育方面的發展，許智峯議員亦提到文物保育事宜。我在這裏想說的是，如果你看施政綱領，其實第111頁整整一頁就是有關城市林務的，這反映政府對這方面工作的重視。接下來的1年我們會做甚麼呢？我們會協助樹藝和園藝行業成立資歷架構，讓他們更容易吸引人才。我們亦會應用智能科技去管理樹木。 \n 在文物保育方面，我們同樣努力不懈。我們已做了4期歷史建築活化工程(活化歷史建築伙伴計劃)。即使大家未曾前往參觀，都已熟知的項目包括大澳文物酒店、饒宗頤文化館等。我們目前正在進行第五期工作。以我們目前對有關資源的判斷，相信在完成第五期後，仍然可以繼續進行第六期。許智峯議員亦提到在保育方面工作的考慮，的而且確，這方面工作的考慮是繁多而且複雜的。在私人物業的保育方面，特別因為牽涉私有產權，更加要小心處理。我們認為，如果只是強制性或用公權進行，未必是最適合的方法，事實上，當牽涉私人產業的時候，我們更多用的是商討式的方法，而此法亦是最有成效的。 \n 在今年較早時候，我們亦透過非原址換地的方法，令甘道23號得以保育。至於紅樓，我們最近和業主商討，用不同的形式，並透過提供合理的資助，相信令紅樓在將來相當長的一段時間得以保留。 \n 主席，最後我想再談談土地供應方面。我們經常說，目前為香港尋找土地的工作刻不容緩。為什麼呢？看看一些數據：我們透過改劃210幅土地和其他措施，未來可以找到供應38萬個單位的土地給香港。這是比較中長期的措施，我們希望可以於新發展區在2023年或2024年入伙之前完成。如果以建38萬個單位計算，每年供應可建46 000個單位的土地，其後七八年都要做到有足夠的供應。有一點是我們必須指出：找到一塊我們覺得適合用作房屋發展的土地後，這塊地皮不會自己變成房屋用地。接下來的工序非常多，挑戰非常大，包括要進行相關法定規劃程序、工程和技術評估、諮詢當地社區，再到立法會尋求撥款，接下來如果需要收地的話就要收地，項目有前期主體工程的話我們也會努力去做。這種種過程都未必順利，都需要時間。如果今天我們停下來或有任何過程慢了，容或明天的房屋供應不會受影響，但五六七年或之後的房屋供應會馬上受影響，而對今天市LEGISLATIVE COUNCIL ― 10 November 2017 \n527 場的期望甚至對樓宇價格是有即時影響的。因此，我在這裏趁機會呼籲各位尊貴的立法會議員、區議員和地區持份者考慮香港整體利益，支持我們為香港尋覓和增加土地供應的工作。 \n 主席，我謹此陳辭。",
      "sequence": 29,
      "bookmark": "SP_PO_SD_00036"
    },
    {
      "title": "環境局局長",
      "content": "主席、各位議員，多謝各位議員今天提出的意見。我會就氣候變化及能源、空氣質素、減廢回收、自然和鄉郊保育、水質和濫收電費幾方面作回應。 \n 政府高度重視氣候變化和能源相關的工作，我們會繼續落實《香港氣候行動藍圖2030+》，亦繼續由政務司司長擔任主席、統籌應對氣候變化的督導委員會，由13位局長和相關部門一起從多方面，包括減緩、適應和應變幾方面，應對氣候變化，回應《巴黎協定》。當中亦包括跨部門的適應氣候變化工作小組，就基建標準及如何與時並進，保證我們的基建發展有足夠抗逆能力，應對極端天氣，以至海平面上升引致的相關挑戰。在減緩氣候變化方面，我們多管齊下，包括採用更潔淨能源發電；全民節能、綠色出行；及惜物減廢等。 \n 就朱凱廸議員和梁繼昌議員關注的多方面，包括可再生能源的發展，政府是積極推展的。首先政府以身作則，在我們的場地盡量善用機遇，加強部門的協作和創新，結合可再生能源的建設，包括在一些水塘試驗浮動太陽能發電(裝置)先導計劃，同時研究將計劃擴展至其他水塘。我們會在明年年初研究在其他公共基礎設施擴大光伏發電項目，包括梁議員關注的天橋頂空間，我們都會研究善用。 \n 同時，我們會推動私人、民間發展可再生能源的機遇。我們會抓緊與兩電新的《管制計劃協議》(\"《管制協議》\")的時間，制訂上網電價。我們會考慮分布式可再生能源系統的投資及發電成本、有關電價對鼓勵投資分布式可再生能源的吸引力，以及對電費的影響等。我們目標是在明年上半年向能源諮詢委員會及立法會匯報詳情，以期在新《管制協議》開始時盡快推出計劃，令政府與民間同行，一起增加可再生能源應用，減緩氣候變化。 \n 很多議員關注空氣質素，政府亦高度重視，一方面落實既有的《清新空氣藍圖》，一步步邁向2020年的目標，同時多管齊下，至少每5年一次研究修訂空氣質素指標的方向，亦會創新、加強協作，思考不同方面如何幫助香港改善空氣質素。  LEGISLATIVE COUNCIL ― 10 November 2017 \n528  至於很多議員關注電動車，包括陳克勤議員、易志明議員、譚文豪議員、陳淑莊議員、朱凱廸議員、梁繼昌議員、許智峯議員和吳永嘉議員。改善香港路邊的空氣質素是政府的工作重點，政府一直多管齊下。大家理解，香港路邊的空氣污染物主要是與柴油商業車相關，佔當中95%。透過不同措施，香港路邊的主要空氣污染物濃度在過去5年已下降三成，我們會繼續努力。 \n 長遠而言，我們會推動以沒有尾氣排放的電動車代替傳統燃油車輛，特別是柴油商業車。這有助大大改善香港的路邊空氣質素。所以，推廣使用電動商用車輛是政府推廣電動車的重中之重，包括100%豁免其首次登記稅、設立綠色運輸試驗基金資助運輸業界試驗包括電動車的綠色運輸技術，以及資助專營巴士試驗電動巴士等。 \n 關於私家車，剛才陳帆局長說過，政府一貫的交通政策是\"以公共交通為本，鐵路為骨幹\"，不鼓勵市民使用私家車。但有不少議員關注改善電動私家車公共充電網絡。至於燃油車輛，大家明白入油只需幾分鐘，但電動車充電多達數小時計，所以我們必須強調，車主應在其居所、辦公室或其他適當場所，包括由電動私家車供應商設置的充電設施，為其電動車輛作日常充電。公共充電設施只屬輔助性質，可在電動車行程中偶有需要時補充電力以完成餘下行程。電動車的車主不應過分依賴公共充電設施滿足其日常充電需要。 \n 因此，政府在推動充電設施建設方面，主要促進在私人樓宇安裝充電設施，以及與商界提供公共充電網絡作為輔助設施。為促進私人樓宇安裝充電設施，政府在2011年開始提供寬免新建樓宇停車場樓面面積，鼓勵發展商為有關樓宇的停車場配置電動車充電裝置的基本設施。至2016年年底，超過八成新獲批發展計劃的停車位已配備電動車輛充電裝置的基本設施。這些場地建成後有約3萬個車位會配備電動車充電裝置的基本設施。今年3月，這項寬免範圍已擴大至符合相關指定條件的地下公眾停車場。此外，環保署設立專責隊伍和服務熱線提供資訊及技術上的支援。現時已有兩電及其他提供充電服務公司正提供安裝充電器的服務，包括方便相關物管公司、樓宇法團等，支援電動車充電。 \n 政府自己帶頭在政府停車場安裝公共充電器，並鼓勵兩電及私營機構在其他停車場的公眾泊車位安裝充電裝置。為提高充電效率，政府正陸續把政府停車場內的標準充電器提升至中速水平，可縮短充電時間約六成。現時本港約有1 800個公共充電器，約一半為中速或快速充電器。  LEGISLATIVE COUNCIL ― 10 November 2017 \n529  我理解有不少議員及社會人士對電動私家車首次登記稅寬免上限修訂為97,500元有意見，政府相關部門會一起檢視最新情況，亦會在現有安排於2018年，即明年3月31日完結前，參考電動車的最新技術發展、市場環境和其他相關交通因素，並聆聽議員意見，看看如何作新安排。 \n 至於減廢回收方面，陳克勤議員、梁繼昌議員、許智峯議員等，基本上，以我理解，都支持新的優化方案，當中的細節我們會聽取議員的意見，看看能如何優化。陳克勤議員關注多方面，包括我們如何投放資源及予以鼓勵，例如我們現有的\"綠在區區\"，個別都在試行為市民交回的乾淨回收物品提供誘因。這點我們可以再多思考一些，如何又作收費，又有鼓勵。 \n 在這方面我想作出重點回應。大家理解，都市固體廢物按量收費，簡稱\"廢物收費\"，本質上是提供一個大動力，推動全民分類及回收，同時亦讓回收產業有更多可回收物料，而且質素會有提升的機遇，支持回收業的健康發展。當然，政府亦多管齊下，支持回收業的發展。例如應對國家最近對進口回收物料的新政策，環保署已經早與相關業界，包括回收基金，一起構想新的措施和專項，善用回收基金，幫助回收業界轉型。許智峯議員關注相關的項目，在此我想舉數個例子，例如回收基金已經預留2,000萬元，協助業界購置設備，處理本地廢紙和廢膠等回收物的能力；另外亦已預留5,000萬元，鼓勵業界利用回收壓縮車提高運輸廢膠和廢紙的運作效率。 \n 另外，我們亦從多方面支持回收業界。施政報告提出了10多項新措施，投放更多資源增加源頭分類和乾淨回收，整體提升回收物料的質和量，令整體回收更能可持續發展。 \n 環保署會審視如何善用環保園內完善的土地及基建設施，培育本地環保再造工業。根據最近就回收廢紙再造工業進行的市場意向調查，我們將會修訂環保園土地招標的相關條款和細則，盡快展開有關招標程序。同時，我們也會令回收業界有多元的出路，包括盧偉國議員提到大灣區的機遇，我們該如何善用、掌握，這些我們會多加思考的。 \n 第四是自然和鄉郊保育方面。政府高度重視保育，包括郊野公園，實際上，現屆政府未來數年會擴大郊野公園的面積，包括新增紅花嶺郊野公園，當中牽涉約500公頃土地，加強保育，並增加多一些生態旅遊的地方。  LEGISLATIVE COUNCIL ― 10 November 2017 \n530  同時，施政報告亦提出，我們將新成立鄉郊保育辦公室，以及預留10億元以統籌相關工作，加強鄉郊保育、文化、生物多樣性各方面。 \n 我們將會成立一個包括政府代表及不同界別持份者組成的諮詢委員會，審批各個由非政府機構提出的項目申請，以及監察批准項目和方案實施情況，我們會與民共議，一起善用新設的鄉郊保育辦公室和相關10億元的機遇。 \n 此外，在水質方面，我相信梁繼昌議員也能充分欣賞到淨化海港計劃第二期甲在2015年12月全面啟用後，維港水質大大改善，最近的維港渡海泳也體現到改善水質工作的成果。梁議員特別關注微膠粒方面，我想作簡單回應，我們會進行相關顧問研究，預計在數月內會開展，希望在這方面有新進展。 \n 最後，陸頌雄議員關注濫收電費。就議員提出私人草案修訂《電力條例》禁止業主轉售和濫收電費，以協助\"劏房\"居民，政府在研究有關的條例草案後，稍後會作出回應。 \n 各位議員，多謝大家支持環境局的工作，希望大家共同應對氣候變化及各種環境挑戰，共建更宜居、更低碳、更\"咪嘥嘢\"的香港，多謝大家。",
      "sequence": 30,
      "bookmark": "SP_PO_ENV_00037"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，感謝有兩位議員在這一節的發言觸及文化及體育兩方面。 \n 第一位是陳淑莊議員，她很長時間關注私人遊樂場地契約的問題，在剛才的發言中她亦表達了，這個議題可能在地區或很多市民心目中是一個有不同意見的議題，所以我們正在進行諮詢及全面檢討。我們聽到陳淑莊議員亦提到，她不是針對個別的會所，而是希望完善政策，這一點我完全贊同。事實上，我們數天前已收集了有關資料，我們不同部門之間會進行討論；當完成全部的討論及檢討，並制訂了方向和政策後，我們會盡快提交立法會作討論。 \n 另外一位是馬逢國議員，他認同施政報告在文化及體育方面，回應了市民大眾和業界的要求。這些訴求我們經常聽到，所以我們不斷作出回應。我當然也很感謝馬議員和很多立法會議員，他們每人每天LEGISLATIVE COUNCIL ― 10 November 2017 \n531 也可能會做運動，每天也可能會看文化表演，所以我們經常有交流，看看究竟如何做好香港文化、藝術和體育的工作。 \n 馬議員提出我們有兩個硬件，一個是西九文化區，另一個是啟德體育園。這兩個項目在文化和體育兩方面有里程碑的作用。我很高興告知主席，啟德體育園的進展良好。我相信明年2018年是香港標誌性的一年，原因是西九文化區第一個大型建設將會啟用，就是戲曲中心，現正密鑼緊鼓，開幕時上演的劇目現正籌備中。此外，如一切順利的話，啟德體育園將於明年動工。所以，明年將會是標誌性的一年。 \n 除了這兩個硬件，其他文化、體育的硬件亦正在進行和策劃，包括位於東九的文化中心正在興建，3年之後將會落成。於新東，等待已久在北區的文化中心，我們亦準備策劃前期工程，希望盡早能夠上馬。於新西，我們將有一個新項目，就是文物資源中心，我們將會把全港所有的藝術藏品、電影資料和出土文物，大約有200萬件，存放於天水圍的資源中心，一方面作收藏，另一方面作展示和教育工作，現正進行策劃的工作。我希望我們能盡快把計劃提交到議會並取得支持。 \n 主席，今年特區成立20周年，我們在香港不同的博物館進行了很多大型的展覽。我可以告訴大家，其實議員也參觀很多展覽，今年20周年所有展覽加起來，總共參觀人次超過200萬。香港只有700萬人口，而展覽在1年內能夠有200萬人次參觀，證明這些展覽是非常受歡迎的。藉着這個機會，我們會繼續吸引更多博物館展覽來香港舉行，更重要的是會更提升博物館的設施。 \n 還有一個小項目，雖然是一個小項目，但在議會已討論了數年。議會經常討論到油麻地垃圾站的搬遷問題，但實際上這項目搬遷後是用作油麻地戲院的擴建，作為粵劇新秀的孵化基地，在該處繼續進行他們的工作。我很感謝議員支持這項目，有關工程亦即將會動工。 \n 主席，我完全同意馬議員所說，除了硬件方面，軟件亦相當重要。所以，今年的施政報告提出要培訓一些藝術、文化的行政人員的人才，這是非常重要的，讓他們可以進行一些推廣及未來策劃的工作。所以，在未來6年，政府將會投資超過2億元，以培訓這方面的人才。 \n 我們有兩個方向要發展。就第一個方向，香港藝術團體大大小小合共有差不多1 000個，水平受到肯定，我們在今年特區成立20周年，鼓勵它們出外到海外及內地表演，相當受歡迎。所以，我們決定LEGISLATIVE COUNCIL ― 10 November 2017 \n532 投放額外的資源，資助這些團體到海外及內地進行表演，一方面成為香港的大使，另一方面讓更多藝術工作者，特別是年青的藝術工作者出外多做表演。馬議員提到我們在駐京辦會否投放更多資源，我可以告訴大家，我們不單在駐京辦，我們在所有內地的辦事處和所有海外的辦事處都會投放額外的資源，讓它們可以協助我們的藝團在香港以外的地方推廣香港的形象，這是一項新的工作。另一個方向，我們更意識到需要有接班人，需要培養觀眾，所以會鼓勵藝團到學校內，培訓下一代的藝術工作者和培養觀眾群，希望這能成為藝團的其中一個使命。 \n 主席，在體育方面，馬議員亦引述在施政報告提到有兩項新措施，包括對於殘疾運動員，我們希望能提供資助讓他們成為全職的運動員，亦成為精英的支援。這項工作事實上在去年的同期仍在進行諮詢，但我們在1年的時間內已決定資助殘疾運動員轉為全職。事實上，他們所取得的成績是相當好，所以希望他們在未來會有更佳的成績，並吸引更多殘疾人士投身體育事業。此外，在隊際運動的發展方面，馬議員亦已提及。這兩個項目非常受歡迎，大家都很響應，亦開始有些人舉手表示會轉為全職運動員。 \n 主席，在體育方面，馬議員剛才提及到如何有一個比較長遠的策略，我覺得這是非常重要的。在未來數年，我們會有一個大的啟德體育園，這是我們的旗艦，可舉辦體育盛事，讓精英運動員可在那裏進行比賽，亦可吸引國際賽事來香港舉辦。但是，我們不會怠慢，我們在未來數年會投放更多資源，讓香港的國際盛事及整個運動氛圍繼續推進。 \n 主席，你也察覺到其實很多群眾性的體育運動均非常受歡迎，包括馬拉松、單車比賽、渡海泳等，這些群眾性的參與均非常熱烈。此外，不少國際賽事，包括不同的球類項目均來香港作賽，亦相當受歡迎。所以，啟德體育園這個旗艦，再加上我們在18區未來5年會再大量興建26個康體項目，相信在體育普及方面能帶來幫助。在下一季開始，有10個項目會陸續呈交立法會，希望大家能通過。我們更重要的工作是將體育深入社區，我們已經和教育局一起合作，在學校的課餘星期六、日的時間，開放予體育活動，這已經開始了。 \n 我們很希望無論體育也好、文化也好，能深入社區，這是非常重要的。主席，我已回應兩位議員的意見，亦表達我們將來的一些策略，希望在未來聽取更多的意見。多謝主席。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n533",
      "sequence": 31,
      "bookmark": "SP_PO_SHA_00038"
    },
    {
      "title": "保安局局長",
      "content": "主席，我很感謝各位議員在今早的辯論所發表的意見。在施政報告及施政綱領下，保安局致力使香港繼續成為世界上最安全的城市之一，讓市民安居樂業，讓香港成為更宜居的城市。保安局會通過新措施和持續的措施去達成這個目的。新措施包括：(一)推行消防安全改善工程資助計劃；(二)設立跨部門反恐專責組；及(三)推行跨紀律部隊少數族裔青少年訓練計劃。 \n 持續推行的措施包括：(一)檢討及改善免遣返聲請的處理措施；(二)提升舊式工業大廈消防安全；(三)禁毒工作；(四)放寬\"一帶一路\"沿線國家國民來港的簽證要求；(五)實施在出入境時候披露和申報大量現金的制度；(六)提升緊急救援及救護服務；及(七)改善老化的懲教設施及提供更生計劃等。 \n 有關的新措施，第一點是動用20億元資助消防安全改善工程。提升舊樓的消防安全是保障市民生命財產的重要一環。《消防安全(建築物)條例》實施以來，政府相關部門一直為舊樓業主在進行改善工程時遇到的困難提供協助，亦以靈活和務實的方式處理每宗個案，並推出一系列的折衷措施，包括\"折衷式喉轆系統\"和降低消防系統供水缸容量的要求。 \n 為提供更多的協助，施政報告提出提供財政支援，動用20億元，推出消防安全改善工程資助計劃，資助舊式商住樓宇業主進行提升消防安全的工程。資助計劃會由市區重建局管理，樓宇最高可以獲得六成的工程費用的資助。我們期望這項計劃能夠鼓勵業主盡快展開及完成工程。我們現正草擬計劃細節，會稍後諮詢保安事務委員會，希望在2018年下半年展開。 \n 第二項新措施是設立跨部門反恐專責組。目前，香港的恐襲風險仍是中度，即沒有具體情報顯示香港可能成為襲擊的目標，但我們必須時刻保持警覺，不能掉以輕心。近年恐襲威脅不單出現於歐美及中東國家，更蔓延至亞太地區，而恐襲的形式亦已由過往需要長時間部署的劫機、挾持人質，轉為在短時間內就可以發動的孤狼式襲擊，例如開車撞人、用家用壓力煲製造爆炸等。我們必須確保香港有充分和不斷強化的反恐能力和準備，採取全面及跨部門的反恐部署。 \n 我們將成立跨部門反恐專責組，全面強化香港反恐能力。專責組由6個紀律部隊的成員組成，即香港警務處、入境事務處(\"入境處\")、LEGISLATIVE COUNCIL ― 10 November 2017 \n534 香港海關、香港消防處、香港懲教署及政府飛行服務隊，預期於2018-2019年度正式成立。由於警方在反恐的經驗和資源上都較豐富，所以專責組工作會由警隊牽頭，定期向保安局局長、警務處處長及各有關部門首長提交反恐報告和計劃建議等。專責組會強化收集情報、提升專業培訓、部署演習、增強協調效應、強化社會復原能力，以及教育市民。我同意剛才陳克勤議員在辯論中指出加強公眾對恐襲及防範恐襲意識的重要性，這會是跨部門專責組其中一個需要認真處理的工作。 \n 第三個新措施是推行跨紀律部隊少數族裔青少年訓練計劃。為支援及協助少數族裔青少年融入社會，培育正向價值觀，我們將推出一個恆常的跨紀律部隊少數族裔青少年訓練計劃。我們已在今年8月開始了先導計劃，在警務處的八鄉少訊中心舉辦兩日一夜的訓練營，培育參加者的紀律、領導才能和團隊精神。其間來自5個紀律部隊的現職人員與參加者分享工作經驗，隨後安排參加者到不同紀律部隊參觀設施，包括消防及救護學院、香港懲教博物館、海關訓練學校等。我們的目標是每年為一共200名少數族裔青少年舉辦訓練營，協助他們成長，融入社會。 \n 接着我想扼要介紹一下較受市民關心的持續措施，第一是有關處理免遣返聲請方面。我們自去年不斷打擊非法入境和逾期逗留之後，非華裔的非法入境者數目，比2016年下跌六成，來自印度的逾期逗留者亦減少八成。剛才有議員表示關注網上預辦登記的措施，對印度遊客來香港的影響，這點我們在設計方面已有照顧，現時在網上預辦登記的印度旅客，成功的超過九成，而逾期逗留印度旅客減少了八成，證明措施有效，我們會留意情況確保措施恰如其分。除了減少非法入境及逾期逗留之外，執法部門亦大力打擊\"黑工\"及其他有關罪行，今年首9個月提出免遣返聲請的人數，比去年減少了差不多一半。 \n 雖然從數字上，情況沒有惡化，但仍需處理的聲請個案，大約有7 000宗，情況仍然嚴峻。我們正從多方面增加處理的能力。首先，入境處已增加人手，正不斷加快審核聲請；同時，政府於今年9月推行公費法律支援試驗計劃，增加律師服務的供應。目前運作暢順，我們期望能配合入境處由每年處理3 000宗聲請個案提升至5 000宗。我們亦會繼續在有需要時委任更多酷刑聲請上訴委員會委員處理上訴，加快將被拒的聲請者遣送返原居地，離開香港。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n535  此外，政府亦將就修訂《入境條例》提出建議，希望在2018年提交條例草案，目標是減少濫用程序，遏止聲請不斷延長的現象，以及減低其中可能產生的治安風險。  \n 第二項延續措施是提升舊式工業大廈消防安全。在今個立法年度，我們建議訂立一項新法例，規定1987年之前落成的工業大廈的業主及佔用人，必須按照消防處及屋宇署的指示，提升大廈所提供的消防裝置及設備和消防安全建造。昨晚在新蒲崗發生的火警是在舊式工廈，沒有灑水系統，正正反映提升舊式工廈消防安全的重要性。我們已於今年4月諮詢保安事務委員會，亦獲得事務委員會的支持。現時我們正就立法建議敲定細節，在諮詢業界後，我們希望將條例草案於下年提交立法會。 \n 其他持續的措施包括禁毒、改善懲教署設施及提供更生服務、放寬\"一帶一路\"沿線國家的簽證要求、實施出入境時披露及申報大量現金的制度，以及提升緊急救援服務，包括剛才陳克勤議員指出有關飛行服務隊的人手問題等，我們都會認真處理，會向立法會保安事務委員會適時匯報，並諮詢意見。主席，我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_PO_SS_00039"
    },
    {
      "title": "主席",
      "content": "第四個辯論環節結束。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "主席",
      "content": "現在進入第五個辯論環節。辯論主題是\"優化管治、簡政放權\"。 \n 這個環節涵蓋7個政策範疇，分別是：法治、司法及法律事務；行政立法關係；廉潔政府；政制事務；地方行政；人權；及公務員及資助機構員工事務。 \n 有意在這個環節發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, I will touch briefly on the relationship between the Central Government and the Hong Kong Special Administrative Region (\"HKSAR\") vis-à-vis how Hong Kong governance will be during 2017 and thereafter.   \nLEGISLATIVE COUNCIL ― 10 November 2017 \n536 2017 marks the 20th anniversary of the establishment of HKSAR and blessed with the state visit by the President of our nation.  The visit was not merely ceremonious in form, but rather significantly political in substance.  He reiterated the continued commitment of the Central Government in supporting \"one country, two systems\" and reaffirming the essence of Basic Law with emphasis on the principle of Sovereign Paramount (overall jurisdiction, 中文是\"全面管治\").  This political statement leaves no room for debate regarding the role of the central sovereign nation that the \"one country\" is always over the \"two systems\".   \n (代理主席李慧琼議員代為主持會議) \n Why is there a need for this statement at this juncture in the midst of the Central Government\u0027s commitment to Hong Kong for 50 years of status quo? Over the past 20 years, economically, our relationship with the Mainland grows from strength to strength as we have been riding on the back of China\u0027s growth and prosperity, but our political proximity has been drifting further and further apart to a level where they feel adjustment and guidance are necessary for a healthy development in fulfilling the duties as a SAR.  A review is called for to look into socio-political and economic aspects of the past 20 years\u0027 of our cityhood\u0027s development so as to guide our future growth.  The present and the future Chief Executives in their deliberation, planning and implementing SAR\u0027s policies and governance must take into consideration of this principle of overall jurisdiction (全面管治). \nDeputy President, what is the purpose and meaning of the annual Chief Executive\u0027s address debating for three days is meaningless, because the answer is always the same.  Simply, the Chief Executive is tasked with giving his/her assessment of our city\u0027s well-being with particularly emphasis on the state of economic, constitutional development for the present and the future, the general welfare of its inhabitants and the steps of good governance.  Unlike the annual budget, the Financial Secretary only needs to know where the money comes from, and decide on what to spend and how to spend, but the Chief Executive\u0027s address, as I said earlier, is to provide a framework for his/her vision of economic growth, sharing of economic prosperity, the political development and the improvement in the livelihood of the people through measures of caring, sharing and fairness.   LEGISLATIVE COUNCIL ― 10 November 2017 \n537 Deputy President, having read the Chief Executive\u0027s election manifesto, one can see great promises committed for the betterment for Hong Kong, but in her maiden Address barely has she scratched the surface of these troubled volcanoes.  It is realistic as the election manifesto was prepared on the two dimensional basis of the present and the future, whilst the Policy Address is on the three dimensional basis of the present, past and future relating that way.  The past being the societal debts that she inherited from her three predecessors through their errors, misguided actions, mismanagement of resources and poor governance, to say the least.   \nLet\u0027s recap on what are these harms that Carrie has to take on board and to make good.  As SHAKESPEARE said in his Julius Caesar play, \"the good that people do is interred with their bones, the evil lives on\" and this is exactly what Carrie is carrying on.  Firstly, Mr TUNG\u0027s dream of 85 000 housing supply raised the aspiration of Hong Kong people for home ownership but failed and created confusion and disappointment.  People\u0027s confidence in the Government sapped.  Donald TSANG\u0027s passiveness of action in the supply of lands for public and private housing further aggregated the housing problems created by Mr TUNG but he nurtured a new monster of rising property prices went uncontrollable.   \nThe third Chief Executive, Mr C Y LEUNG, having been aware of the socio-economic problems of housing, rising property prices and livelihood issues, but he did not do anything to arrest the worsening woes.  Instead, he stirred up political measures resulting in societal instability and 79 days of Occupy Central and the rise of radicalism.  A divided society of anger and frustration was handed over on a sliver plate to Carrie.   \nThis is the balance sheet that Carrie inherited from the three leaders during the last 20 years.  Firstly, on the liability side, with the followings: a divided society of lost confidence, anger, uncontrollable rising property prices, shortage of public rental housing (\"PRH\") units with 280 000 applicants on the waiting list, wealth and poverty gap, rising education problems, lack of innovative and new industries, etc.  Nevertheless, something good is on the asset side with $2.7 trillion in Exchange Fund and $971 billion in fiscal fund.  Credit must be given to Donald TSANG, Henry TANG and my good friend, Mr John TSANG; the three Financial Secretaries have overcome the challenges of global financial tsunamis and worldwide deflationary situation, and given Carrie a good build of health, that she could spend on giving away money.    LEGISLATIVE COUNCIL ― 10 November 2017 \n538 Having seen the balance sheet, it is hard to expect miracle and out-of-the-box thinking from Carrie\u0027s team as they have to walk the tight rope for balancing the work for the greater good of Hong Kong and maintaining fiscal health.   \nFurthermore, Deputy President, Carrie could hardly divorce herself from the misdeeds of her three predecessors, particularly the last two, where she was also a knight at the roundtable where decisions were made.   \nWith such negative baggage behind her, she did very well in presenting her maiden policy speech.  She has proven herself to be a great chef providing a housewife dish that is sumptuous, nothing extraordinary, but satisfying the hunger for fairness and harmony.   \nThe maiden policy speech of Carrie LAM must be the lengthiest ever with 49 000 characters comprising of 251 new measures.  Her giveaways generally cover all major areas aiming to capture the mind and hearts of people after five years of frustrations and despair.  Her generosity with the $93 billion surplus covers profound tax benefits for corporations, assistances to start-up businesses, establishment fund for university hostel, injection of new funds for technological research and development, $300 for the travel subsidy and $3.6 billion for education or should be $5 billion.  Liken to a good French cuisine, these measures are merely hors d\u0027oeuvre and not to be mistaken as entrée.  These can also be viewed as political candies.  Can these measures resolve the deep-rooted socio-economic and political problems of bridging the wide divide between the rich and the poor, the pressing housing problems, high property prices and the lack of direction in leadership and weak governance?  Only time will tell how effective of Carrie\u0027s maiden Address will be, but as pro-establishment members, like you and myself, we would exert our best effort to support her irrespective of what her Policy Address is.  We are committed to the good governance of Carrie.   \nNow, I would like to speak a number of subjects which are close to my heart. \nDeputy President, speaking on housing, paragraph 141 of the Policy Address states that our people most earnestly look to the current-term Government to resolve with innovative solutions in a resolute manner.  That LEGISLATIVE COUNCIL ― 10 November 2017 \n539 said, I am afraid the Chief Executive is steering the housing policy a step backwards with her so-called innovative solutions, particularly about building a housing ladder focusing on home ownership, which is categorically misguided and contradictory per se.  Since the 1960s, our Governments have committed to providing housing for the needy for a meaningful livelihood primarily as a safety net, Deputy President. \nAbove all, in a market economy like Hong Kong, promoting home ownership by the visible hand of the Government is bound to be controversial and ultimately would meets its waterloo, its death for home ownership is a matter of people\u0027s preference and financial capacity.  The perpetual questions are why, who and to what extent should the Government assist in home ownership.  And where should the dividing line be drawn between subsidized and private housing? \nAdmittedly, potential home purchasers find it increasingly difficult to purchase a home and I have given the reason why, and the new Chief Executive may have high hopes for the \"Starter Homes\" Scheme to address this situation. However, even if promoting home ownership could be justified hardly so, why should the right of home ownership be bestowed to a privileged niche of citizens whose income just coincidentally lies within the range specified under the Scheme?  Potential home purchasers whose income slightly below or above the specified range may have an equally strong aspiration for home ownership.  Is it fair?  Why should they be shortchanged, those people who are above and below? At any rate, this is not justice but an arbitrary decision falling short of fairness and causing divisiveness in the society.  Any government measures must be fair to all, but rental housing is not fair to all.  Rental housing is an affirmative action to help people that are needed.  Furthermore, just because they are young and being given priority for housing whilst the elderly who have contributed their life efforts for the prosperity of Hong Kong in the last 60 years, died in vast number of some 4 000 yearly waiting for the last mile that they can walk in awaiting the care and attention homes.  Where is your heart, Chief Secretary for Administration?  You are a kind man.  Think something you can do about them …  \n(石禮謙議員手提電話響起) \nSorry, it\u0027s my daughter …  \nLEGISLATIVE COUNCIL ― 10 November 2017 \n540",
      "sequence": 35,
      "bookmark": "SP_MB_AS_00042"
    },
    {
      "title": "代理主席",
      "content": "石禮謙議員，請繼續發言。",
      "sequence": 36,
      "bookmark": "SP_LC_DPSD_00043"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Admittedly, potential home … My apology. Meanwhile, the policy shift towards focusing on home ownership is actually very perplexing, given the demand-side measures introduced since 2010 intended to suppress demand with a view to alleviating the imbalance of supply and demand of private housing when the supply is tight and the new Chief Executive has reiterated that the new Administration has no intention of retreating the \"辣招\". It is just difficult to reconcile the Administration\u0027s advocating of home ownership on one hand with its suppression of demand on the other.  What irony and what hypocrisy! \nIn fact, the 4Ds: SSD (Special Stamp Duty), BSD (Buyer\u0027s Stamp Duty), DSD (Doubled ad valorem Stamp Duty) and NRSD (New Residential Stamp Duty) are backfiring on home ownership.  For one thing, the ruthless market forces have not succumbed to the Government\u0027s toothless interferences, and residential property prices have kept soaring as I have predicted since 2010, the first round of the demand-side management measure that the SSD launched: the price index of residential properties, Deputy President, is frightening.   \nIn November 2010, it was 163.7, but in 2017 it went up to 340―thanks to the 4Ds, it has upped 208%, and I am sure the Chief Secretary for Administration would say: \"This is a great achievement, we have suppressed speculation\".  Oh my god, you have suppressed speculation, but you have also suppressed home ownership, particularly the second hand property.  Let me give you some exercise, in 2010, there were yearly transactions of 122 000 of secondary flat. In 2016, it went down to 37.  No need to answer, and nothing speaks better than fact.  Your statistics are always lies, lies, lies, and mine are fact, fact, fact.   \nI do not want to jeer too much on the 4Ds.  Deputy President, you had enough from me, because you have been so kind to allow me to filibuster that for nearly a year, but I did it for a purpose, I did it for the second home owners that they can sell the flats and buy new flats.  Who benefited from all these is the Government.  Just last year, the Government got $61 billion.  You could have used that for education, particularly you should have used that for the Residential Care Home for the Elderly, but you didn\u0027t, and you put it aside to build up the surplus.  Deputy President, this is unacceptable.    LEGISLATIVE COUNCIL ― 10 November 2017 \n541 Another case I like to talk about, worse still, is the regularization of the Green Form Subsidized Home Ownership Scheme (\"GHS\") and the Interim Scheme of Extending the Home Ownership Scheme Secondary Market to White From Buyers (\"the Interim Scheme\") which simply makes a mockery of the Chief Executive\u0027s statement that \"housing is not a simple commodity\".  My God, if this is not the way that you put it in and not a commodity, what is it?  Rental housing is not a commodity.  Home Ownership Scheme (\"HOS\") flats are not a commodity because they are not for the consumption in the market.  Those are subsidized flats for those people who are in need.  For what the Chief Executive is going to do is the other way round by marking more subsidized housing becoming a commodity, irrespective of the fact that prices of PRH estates and HOS flats have kept breaking records to over $10,000 per square foot―regularizing GHS and the Interim Scheme is adding fuel to the fire.  Do not play with fire.   \nI am extremely glad that the Chief Executive has retracted her statement on 800 000 public housing unit limit harnessing the commitment of LTHS (Long Term Housing Strategy) to 280 000 applicants on the waiting list and the waiting period of three years.  The Chief Secretary for Administration has a common saying that \"今屆政府\".  There is no such thing as \"今屆政府\" or \"上屆政府\" when a Government has made commitments under LTHS, and made commitments to PAC (the Public Accounts Committee) in its report nos 61 and 63 that you would keep the LTHS for ensuring that 280 000 units in 10 years that you would fulfil that, and make sure this Government―as she said \"今屆政府\" remembers what the former Government did promise.  We will be watching, particularly I am still in PAC, and it will be on my clearing sheet until you do it, you know?   \nDeputy President, many eyebrows were raised when the new Chief Executive … I have done that already.  Now, if I may move on.  While no one knows what the Chief Executive has on her sleeves―I am surely she is a kind lady, and kind lady has nothing to hide, but I don\u0027t know the others, to backup her assertion I do not hold her, and she has soon retracted her assertion amid fierce criticisms.  One thing is certain that the Government is not even coming close to address the housing needs of the underprivileged with the existing 756 000 PRH units, where there are, as I said earlier, 280 000 applicants on the waiting for PRH units, and when the average waiting time―Mr Chief Secretary for Administration,this is your area―has actually gone from three years to 4.7 years.  This is also in LEGISLATIVE COUNCIL ― 10 November 2017 \n542 our PAC report no. 61 and no. 63―I always remember.  GHS flats are not a substitute for the PRH units as the principle of PRH is to help the underprivileged to settle in peace and contentment, and as I said earlier, it is a safety net, not a home ownership bonus.  If the Administration unconsciously forces the well-off tenants to purchase unconsciously a GHS flat as they will be evicted from their PRH units, then it\u0027s downright overbearing.  If purchasing a GHS flat is not mandatory among the well-off tenants, then what makes the Chief Executive so self-assuming that GHS flats will be overwhelmingly popular to justify a mass production of GHS flats?  The Chief Executive\u0027s logic that regularizing GHS would not affect the supply of PRH units is unconvincing, given that in theory, the land sites for developing GHS flats could instead be used for PRH flats.  The Administration\u0027s only sensible option should be according priority to honour its established policy pledge on an average waiting time of three years for a PRH unit without further delays.   \nI speak as a representative of the Real Estate and Construction Industry, so I should be speaking of―wow my God, keep the \"辣招\", because the developers would benefit with the shortage of supply and the secondary market.  But this is not what they want, and they want a health happy environment that everybody can have a chance.  They do not want favours from Government, and they just want a health market.  What you are doing with the \"辣招\", and you have not got the courage to look otherwise.  This is bad.   \nDeputy President, innovative taking should be encouraged, but we should not innovate for the sake of it.  The new Chief Executive\u0027s five-step housing ladder is more cumbersome than the original three-step housing ladder consisting of PRH, HOS and private housing in that order.  There was a clear distinction between subsidized housing and private housing in the original three-step housing ladder.  Chief Secretary for Administration, think about this.  As my time is short, I do not want to dwell further down on the rental housing.  I think you have the view now.   \nThe Urban Renewal Authority (\"URA\"), let me talk about URA.  URA has become a de facto developer in recent years.  It was in the days of LDC (the Land Development Corporation) when I was CEO, but URA is different.  URA has been given $10 billion; URA has been given a waiver of prepayment of premium; and URA has been given assistance in rehousing.  To do this, what you called is a people\u0027s job, but what have they done?  Every time they resume LEGISLATIVE COUNCIL ― 10 November 2017 \n543 the land, they sell at the highest rate.  Chief Secretary for Administration, think about this.  It should be that they are there for urban renewal, and they are not there as a developer, just like the MTR Corporation Limited (\"MTRCL\"), which I have also to declare, Deputy President, that I am an Independent Non-Executive Director of MTRCL.  In short, we should not really … this Government, I have great faith in Carrie and in you, that we should see things that are not and ask why not?  We should not just do things that have been done and continue doing it. Do not do the things that the former―now I use the word \"former\"―Administration … Oh, we have a problem, find it, form a committee, and take 18 months, 18 months, and people are waiting … students are waiting to resolve their suicidal problem, and elderly are waiting to go up to their elderly homes.  What have happened?  Because there is the committee looking into them and the committee takes on and on.  Procrastination is not a solution, Chief Secretary for Administration, procrastination is just a weakness, a defense.   \nDeputy President, I would like to talk now on education and welfare.  The performance of the SAR Government has not lived up to the public expectations. This is a sharp yet uncomfortable contrast with the wealth possessed by the SAR Government, which is accumulated to an unprecedentedly high level of $970 billion in the surplus fund.  Have we invested that properly in education? The answer is \"meek\", not \"no\".  The citizens also find it unacceptable for the Government to rest on its laurels and to dwarf its mission to meet only the minimum needs of the students, the underprivileged, the socially disadvantaged, and particularly, the elderly―because I am also an elderly, and thank God I do not need any handouts.  I worked hard and saved but other people do not have the opportunity.  They need help, they need your help, Chief Secretary for Administration―as if they were living in a century passed.   \nAgainst this backdrop, while the Government\u0027s annual recurrent government expenditure rose to a record high of $80 billion, the new Chief Executive\u0027s Policy Address about education is, I am afraid to use the word, disappointing as it does not address any of the chronic problems such as insufficient subsidized university places for eligible students standing at 15 000 yearly, insufficient support to non-Chinese speaking students to overcome the Chinese language barrier, the obsolete drilling-based curriculum being taught at primary and secondary schools, the lack of a STEM-based curriculum to LEGISLATIVE COUNCIL ― 10 November 2017 \n544 complement the Government\u0027s new endeavours in promoting the development of R\u0026D and IT and the rising prevalence of student suicide, among other issues.   \nBy avoiding these concerns, intentionally or unintentionally, it makes the Chief Executive\u0027s claim to care for our young people half-hearted, and Hong Kong\u0027s long-term competitiveness could be at stake because of this.   \nDeputy President, I cannot go on because I have so many pages more, but I would like to sum up.",
      "sequence": 37,
      "bookmark": "SP_MB_AS_00044"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，我們在此發言3天，用了很多個小時，我很感謝官員一直坐在這裏聆聽我們發言。我的conclusion很簡單，這是我第十八個施政報告辯論。現在的情況是，建制派議員有建制派議員的發言，反對派議員有反對派議員的發言，官員又有官員的發言，大家想做甚麼便做。到投票時，大多數的建制派議員是支持政府的。雖然議員說完後，他們左耳入，右耳出，不聽，我們也支持，因為我認為這是我們的責任，讓政府可以做想做的事情，雖然我們未必滿意。至於反對派議員則很簡單，他們為反對而反對，投票時，他們也投反對。因此，當完成第五節辯論進行投票時情況也一樣，但今年會獲通過，代理主席。所以，我很希望......並非我們說甚麼你們便要做甚麼。為何我特意留在這一節才發言，我不想聽到官員的答辯只是在議員發言後作出同樣的回應。正如今天這樣，司長，官員沒有怎麼回應議員提出的問題，我想說他們的質素非常差，代理主席。 \n 但是，不要緊，今次是第一年，明年我們還有希望，但我很希望我們是為市民做事，尤其是要幫忙那些需要我們幫忙的市民。 \n 多謝代理主席。",
      "sequence": 38,
      "bookmark": "SP_MB_AS_00045"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，施政報告長達49 000字以上，但竟然沒有一個重要篇章，表達政府對紀律部隊專業盡責的工作表現的肯定，也未見政府有任何措施解決他們現時面對的問題，對晉升前景的憂慮，以及完善紀律部隊的薪酬和職系架構檢討。所以，我要在這個辯論環節為香港的紀律部隊發聲。 \n 代理主席，社會急速變遷，今日的社會已跟以前不同，亦面對很多新的挑戰。每一紀律部隊的工作均有其獨特性，在工作上亦會面對LEGISLATIVE COUNCIL ― 10 November 2017 \n545 不同困難，所以對每一紀律部隊應作出獨立的職系架構檢討。現有檢討早在超過20年前完成，已經不合時宜。若要提升紀律部隊士氣，令部隊人員可以有尊嚴地執行工作，要留住優秀紀律部隊之中的人才，請司長、局長聽取我們的意見，為每一紀律部隊進行獨立的職系架構檢討。 \n 有一些問題是所有紀律部隊均有向我反映的，例如他們希望有更多宿舍，因為現時輪候宿舍需時甚久，提供宿舍是留住人才其中一個相當重要的誘因，因為在外物色居所實在太難了。醫療是另一問題，現時的輪候情況頗為惡劣，門診服務僅於上午9時至下午5時提供，晚間門診服務更是非常罕有，以致他們無從就診。而且，醫療福利不包括中醫服務，2000年後入職者在退休後更無法享有醫療福利，這些問題皆需要解決。 \n 此外，很多紀律部隊人員均認為現今社會已不同以往，在街上執勤會動輒被罵，連抄牌也會被罵得狗血淋頭。因此，當局應否盡快訂立一項侮辱罪，以保障紀律部隊人員和市民大眾呢？ \n 警隊人員曾向我反映，他們現在的工時是每周48小時，這已是1996年訂立的水平，他們認為應該檢討並減至44小時，希望政府能夠考慮。現時紀律部隊人員的退休年齡亦有所不同，2000年後入職的可以年屆60歲才退休，2000年前入職的則不然。所有警務人員是否應同工同服務條件？政府不應帶頭分化他們，製造歧視，警隊人員應有統一的退休年齡。 \n 我得悉政府會為前線警務人員提供每人一部隨身攝錄機，相信這將有助紓緩警民衝突，亦可協助搜證，但到了2021年才可達到一人一機的目標，是否太遲？我認為這方面的工作應該加快。 \n 消防處人員天天都要救火、救災、救人，工作的危險性極高，昨天才撲滅了一場大火，人人都做到筋疲力盡。他們一直以來的訴求，是希望可以提升為緊急紀律部隊。另外，他們亦不明白為何現時仍然未能為每間消防局提供足夠處理一級火警的配備。原來現時並非每間消防局也配備所有不同類別的消防車，安排根本不夠完善，所以消防人員要求增加配備。 \n 救護員則感到長期被忽略，人手嚴重不足。現時每年有超過70萬次緊急召喚，每年均有雙位數字的增長，但他們的人手僅為消防員的LEGISLATIVE COUNCIL ― 10 November 2017 \n546 三分之一，連收貨工作也要兼顧，不知公務員事務局局長是否知情？他們認為每隊最少應增加1名後勤人員，協助他們處理此類日常工作。 \n 此外，現時救護車隊的數量不足以應付人口老化和醫院增加的需求。根據消防處現時的標準，消防車須於6分鐘到達現場，而救護車則要12分鐘才可到達，為何會如此？同時，即使有消防車在6分鐘後到達現場，那些也只是先頭部隊，並不足以立即展開救火工作，因為泵水車尚未到場，而救護車則要12分鐘後方可到達。所以，這個6分鐘應召到場的標準確實有點欺騙成分，而整個消防處的人員均要求增加配備，以及將消防處提升為緊急紀律部隊。 \n 入境事務處(\"入境處\")面對的問題則相當複雜，因為有很多濫用免遣返聲請機制的\"假難民\"。保安局局長亦在上一辯論環節指出，現時尚有超過7 000 宗個案等待審批，人手嚴重不足，如能增加人手便可加快審批工作。此外，由於香港有太多濫用免遣返聲請機制的\"假難民\"，他們往往四處滋事、非法受僱工作及為非作歹，服刑後又被送回青山灣，以致青山灣入境事務中心有人滿之患。加上他們是在服刑後被送回，早已結成幫派，經常在中心內鬧事，令入境處人員壓力極大，工時很長，而人手又不足，但卻非所有人員均可配槍。因此，他們要求獲納入《武器條例》(第217章)和《火器及彈藥條例》(第238章)的範圍，以便可管有槍械和彈藥，有效地管理該中心。 \n 除此之外，無論入境處或海關人員均很憂慮在未來兩年，港珠澳大橋、高鐵和蓮塘三大口岸將相繼落成啟用，相關人手配套不知是否足夠，因為前線人員指出，至今仍未知道究竟可獲分派多少人手處理相關工作。究竟局方是否已聘請足夠人手？屆時會否又要求他們加班工作，調動人手處理？對此他們實深感憂慮。無論入境處、海關、警隊和消防處，均需要增加足夠人手應付這些口岸的工作，但現時大家均不知道政府究竟有何打算，以及工作進度如何。 \n 在修訂《商品說明條例》後，海關每天均接獲大量有關不良營商手法的投訴，數目達每年數千宗，但處理投訴的隊伍卻只得100人，試問以100人之力如何能處理眾多投訴？由於處理不良營商手法個案跟以往的搜證工作不同，需要投入大量人手和時間，所以如要取得良好效果便極度需要增加人手。 \n 懲教署是現時流失率最高的紀律部隊。該署人員的工作地點十分偏遠，工作環境壓力很大，但卻肩負極沉重的任務，因為他們要協助LEGISLATIVE COUNCIL ― 10 November 2017 \n547 在囚人士更生，減少罪案發生。他們是香港的無名英雄，但卻長期被忽略，現在只要求當局為其進行職系架構檢討，並希望有一個合理的個人專屬休息地方。這要求其實相當卑微，希望當局能提供協助。現時也出現反對派議員濫用公務探訪的情況，影響懲教署人員的工作，希望局方能盡快檢討相關安排。 \n 飛行服務隊現正面對流失率極高的問題，因為飛機師紛紛被挖角，最近又有數人離職。培訓10年的人才，卻不能將他們留在隊內，如再不檢討他們的薪津福利和晉升機會，確實會留不住人才，這將是香港的極大損失。他們的工作危險性極高，尤其在大風暴時經常需要離港，遠赴南中國海進行救援工作，面對極大風險，政府應否考慮為他們發放特殊津貼？ \n 代理主席，香港是全球最安全的城市之一，全賴我們有專業和盡忠職守的紀律部隊。希望司長、局長聽到我今天的發言後，能重視各個紀律部隊的訴求，盡快為他們進行獨立的職系架構檢討。 \n 多謝代理主席。",
      "sequence": 39,
      "bookmark": "SP_MB_EQ_00046"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，這一個辯論環節的主題與法治有關。律政司司長近年做了很多工夫，持續推廣本地的法律爭議解決服務，包括透過CEPA讓香港和內地律師事務所合夥聯營，亦繼續積極推動香港成為國際法律爭議解決服務的中心，我們對這方面的工作表示非常欣賞和支持。 \n 然而，有一些司法事務改革仍有待處理，其中之一是在香港引入集體訴訟。代理主席，這方面的最早期工作其實是在2012年，法律改革委員會就集體訴訟作出了一份內容很詳細的報告。其後，在2013年2月至2017年3月，有關的工作小組共進行了17次會議，並在其轄下成立小組委員會，專門解決技術問題，而小組委員會在2014年4月至2017年2月間亦舉行了24次會議。 \n 代理主席，我明白關於集體訴訟的法律草擬工作的確涉及很多技術細節，正如我在司法及法律事務委員會會議上指出，我對這方面的情況表示理解。但是，畢竟已過了接近4年，如果連具體的處理時間表也仍然欠奉，即使律政司告訴我們會引進集體訴訟，可能也只聞樓梯響，未見得能有甚麼幫助。就此方面，我們希望政府可進一步盡快向我們交代有關的工作進度。  LEGISLATIVE COUNCIL ― 10 November 2017 \n548  集體訴訟有好處亦有風險，好處當然是可以有效降低小苦主在訟費方面的承擔，也可節省法庭的時間。試想一想，不同苦主不斷重複就同一事項進行相同申索，其實也增加了法庭的負荷，對被告人亦有欠公道。 \n 集體訴訟也可令苦主不會因為害怕財雄勢大的財團有豐富資源，而不敢採取法律行動討回公道。可是，這當然亦有風險，就是有機會引發更多訴訟，鼓勵訴訟。不過，無論如何，我相信這些正在討論的好處和壞處均應盡快讓公眾知悉，所以希望政府可盡快向我們交代處理引入集體訴訟的工作的進度，以便我們可以作出跟進。 \n 代理主席，以下一段發言需要以英文進行。",
      "sequence": 40,
      "bookmark": "SP_MB_HC_00047"
    },
    {
      "title": "MR HOLDEN CHOW",
      "content": "Deputy President, the recent verdict handed down by the court on the sentencing of some activists has actually triggered some untrue and false allegations against the court.  Some people simply accuse that the court\u0027s ruling was propelled by political influence and the prosecution itself was politically motivated.  The accusation is totally untrue.   \nThe Hong Kong Bar Association and The Law Society of Hong Kong have subsequently made a rare and joint statement to refute such groundless allegations.  As a member of the legal profession, I am sure that we all cherish the rule of law, which is the cornerstone of the city, and I am sure that all our judges and the Department of Justice are professional and all decisions are made strictly in accordance with the law but nothing else.   \nDeputy President, I do have grave concern about the fact that people who read news abroad without proper and correct knowledge of the real circumstances here may actually have misunderstanding of or form wrongful prejudice towards our legal system.  If that sort of misunderstandings continue to exist, especially among the international communities, it will finally ruin our reputation and cause dire consequences to the city.  \nI humbly urge people to stop blowing things out of proportion, which will wrongfully turn on the court and our legal system.  I know it is hard but, Deputy President, I will keep my fingers crossed.  Thank you.   \n LEGISLATIVE COUNCIL ― 10 November 2017 \n549",
      "sequence": 41,
      "bookmark": "SP_MB_HC_00048"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，這個辯論環節涵蓋了7個政策範疇，我只會就公務員及資助機構員工事務表達意見。 \n 公務員團隊是支撐整個特區政府運作的中流砥柱，我支持政府把公務員編制增長至3%或以上，以回應社會對公營服務的需求。可是，這5 000多個新增加常額職位會衍生的問題，亦需要政府妥善處理。例如，現時非公務員合約僱員可否轉為加入公務員常額編制，若可以這樣轉職，又應如何計算他們的年資和起薪點呢？在2016年，便已有12 000名非公務員合約僱員持續服務了3年以上，數目不小。我期望政府早日公布新增加名額的聘用政策，以釋除員工疑慮。 \n 此外，有兩點我在施政報告其他辯論環節中也有提及。第一，政府在外判標準僱傭合約中，應規定標準工時為每周44小時，以及超時工作必須以1.5倍工資作補償。政府應為推動標準工時，發揮帶頭作用。另一點是，有些職系人手嚴重不足。例如，勞工處職安主任近日已增聘人手，但現時每名外勤督察一年要巡查450個工地，前線人手明顯不足。我期望政府在擴充編制的同時，了解前線人員的實際工作情況，避免管理層編制膨脹，但前線員工不足。 \n 代理主席，除了公務員隊伍外，資助機構員工也盡心盡力為市民提供服務，他們的薪酬福利架構和假期安排等，亦應參照《公務員事務規例》的管理模式，以增加士氣。施政綱領提出會優化社福機構的整筆撥款津助制度，但沒有就其他資助機構的撥款制度着墨。為了加強資助機構前線員工的保障，政府應探討前線員工的薪酬調整不低於公務員薪酬調整的可行性。 \n 代理主席，我謹此陳辭。",
      "sequence": 42,
      "bookmark": "SP_MB_PSP_00049"
    },
    {
      "title": "容海恩議員",
      "content": "代理主席，國家主席習近平於今年7月1日前來香港，出席香港回歸20周年大會暨香港特別行政區第五屆政府就職典禮。 \n 習主席的演說提及，香港維護國家主權、安全、發展利益的制度需要完善，相信他是指特區政府還未履行兩個重大的憲制責任。第一，就《基本法》第二十三條立法，維護國家安全；第二，按《基本法》第四十五條落實普選行政長官。可惜，特首在剛發表的施政報告中，只是把這兩個重大議題輕輕帶過，而最令人詫異的是，特首竟然對檔案法的論述，編排於《基本法》第二十三條立法和第四十五條落LEGISLATIVE COUNCIL ― 10 November 2017 \n550 實普選行政長官的章節之前。訂立檔案法固然重要，既可維護政府檔案的完整性，也可提高政府施政的透明度和問責性。但是，如果論及憲制層面的重要性，檔案法實在難以跟《基本法》第二十三條和第四十五條相提並論。因此，我認為這樣子排序並不恰當。 \n 特首曾經公開指出，《基本法》第二十三條立法和普選行政長官均是極具爭議性的議題，因此需要留待社會出現平和的氣氛，才會就相關法律條文進行理性討論。但是，我認為這兩個憲政責任雖然具爭議性，特首也不應該迴避，遲早也應該開誠布公，向公眾交代有關政策的必要性和時間表。以第二十三條立法為例，特首和相關官員應該向市民解釋，不少國家早已有類似的法律，第二十三條並不是甚麼洪水猛獸，特首也應該早日為日後在本地立法奠定足夠的民意基礎。 \n 至於關於普選行政長官的爭議，我認為可以從西方的民主制度說起。西方民主制度的精粹，在於定期、公開、透明、\"一人一票\"的選舉，近百年來一直備受西方國家推崇。日裔美籍政治學者福山Francis FUKUYAMA在1992年曾經出版一本書名為The End of History and the Last Man，他當時斷言，西方民主制度將會是全世界最終極的政府形式。不過，近年福山已經修正他當年的論述，指出西方的民主制度其實存在不少隱憂。 \n 時至今天，不少西方國家的民主制度已經變得民粹主義主導，令社會嚴重撕裂，民選領袖的光環往往非常短暫，選舉過後開始執政時，便會民望大跌。法國總統馬克龍便是一個活生生的例子，他上任後因為推行經濟改革，結果短短4個月，便由一名萬人迷變成最不受歡迎的總統。其次，民主選舉是一個零和遊戲，每逢政黨輪替，新領導人上場後便刻意將前屆政府的政策推倒重來。美國總統特朗普上任後宣布美國將退出《巴黎協定》，揚言要推翻同性婚姻，意圖廢除奧巴馬的醫保等，便是放在眼前的例子。 \n 習主席在\"十九大\"的開幕演辭中，花了極大篇幅闡述他以民為本的管治理念。他強調，發展社會主義民主政治便是要體現人民意志，保障人民權益，用制度體系保證人民當家作主，並提倡要實行民主協商、民主決策。習主席以人民福祉為依歸的治國理念，可說是跟孟子的\"民為貴，社稷次之，君為輕。\"的政治思想一脈相承。民貴君輕是孟孔思想的核心，對近代中國政治影響極深遠，這個概念跟西方的民主精神不謀而合，只是兩者產生領袖的方法有所不同。既然西方民主制度並非必然是最好的制度，不同國家便應該按自身的發展需要，選擇合適的政治制度。中國如是，香港也應該如是。 LEGISLATIVE COUNCIL ― 10 November 2017 \n551  我認為應該依照《基本法》按自身的實際情況和循序漸進的原則，落實普選行政長官。雖然有人批評提名委員會提名行政長官候選人是過分保守的做法，但換來的卻是政策得以延續，而且如果香港可以\"一人一票\"選特首，政府施政的透明度和問責性將會大大提高，始能真正制訂出真正以民為本的政策。因此，我希望特首可以迎難而上，展示她對第二十三條立法和普選行政長官兩個重要議題的承擔，完成我們應盡的憲制責任，帶領香港政制得以向前走。 \n 代理主席，正如施政報告所說，法治是香港最重要的核心價值，而司法獨立是維持法治的重要基石。過去數月，香港法院對個別案件的判決，引發部分人對司法獨立的負面評論，甚至有人懷疑法庭受到外來干預。《基本法》清楚確立香港特別行區享有獨立的司法權和終審權，法院獨立進行審判，不受任何干預。 \n 香港一直維護司法獨立，而香港的司法機構也因為其獨立性和高質素而受到認同。部分評論對司法機構的攻擊實在令人遺憾。律政司司長過去多次指出，公眾有權評論法庭作出的決定，但評論不應該削弱司法機構的誠信和公正性。澳洲曾有案例指出，法律的權威取決於公眾的信任，而公眾的信任不應該因為法庭和法官的誠信或公正性受到全面基礎的攻擊而動搖，這一點對社會的穩定尤為重要。 \n 近年，很多人選擇以非常激進，甚至是暴力違法的手段來表達訴求和對政府的不滿，我認為市民選擇這些表達方式的原因，是政府未能適時作回應或向市民解釋，令他們的不滿不斷積累，無法消除，這些情況特區政府和律政司也應該正視，並處理他們的訴求。 \n 香港高質素和獨立的司法制度，十分值得我們珍惜，我對法院不偏不倚地行使司法權充滿信心，我也相信特區政府會繼續堅定不移地捍衞司法獨立，維護、尊重法治精神。 \n 接下來，我想談談公務員的部分，剛才已有很多議員提及。近年政府為了回應市民不斷增加的訴求和期望，不少政策局和部門均努力尋找和嘗試一些適切的渠道，以加強其工作效率和服務，但卻為公務員帶來不少壓力，包括紀律部隊和前線公務員在執行職務時遇到的困難不斷增加。公務員團隊的整體表現非常優秀、專業、高效和廉潔，我感謝公務員團隊一直為我們服務，我相信很多市民和我一樣，會繼續支持他們，為他們打氣。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n552  我歡迎特首今次接納了我們新民黨和政府人員協會的建議和訴求，讓新制下聘請的公務員，包括文職職系可以選擇在65歲退休，紀律部隊的職系可以選擇在60歲退休，希望局方盡快落實相關細節。同時，也希望政府認真考慮重啟公務員職系架構檢討、定期檢討和改善非公務員合約僱員的薪酬福利，並將他們納入常額編制。 \n 我們過去亦已多次要求政府為公務員診所提供牙科服務、引入中醫福利、增加宿位和公屋配額，我希望政府能夠積極回應公務員在這數方面的訴求。 \n 代理主席，我謹此陳辭。",
      "sequence": 43,
      "bookmark": "SP_MB_YHY_00050"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，行政長官林鄭月娥在其第一份施政報告的確可以顯示她的管治新風格。就以政制和管治這部分來看，我們翻看上任特首梁振英所作的施政報告，在管治和政制有關部分，往往只是寥寥數段。以2015年為例，相關部分大約有10段，1 500字；2016年縮小至只有6段，680字。在今年，\"林鄭\"政府的第一份報告中，在良好管治題目下增至28段，一共5 800字，涉及的題目更多達23個。由行政立法關係，到《基本法》，到行政長官的角色，全部都有論及，可見行政長官推動施政新風的決心。 \n 不過，數字的多寡是否代表特首林鄭月娥更重視管治質素？事實未必如此。我們仔細看一看整份施政報告，在良好管治部分的建議，大家會發現特首在這份報告內所展示的風格是強行政、弱政治。在20多項政策建議中，大部分新措施都屬於強化效率、增強執行力或強化管理組織等建議，例如設立公務員學院、改組中央政策組、增加公務員人手等。我不能說這些建議瑣碎，因為當中有很多改動屬於比較大幅度，但當中仍然有一個共同的特色，就是如果政策涉及核心價值，又或是重要的政治議題，特首林鄭月娥的建議便會變得非常保守，甚至不着邊際。 \n 面對今天香港社會最重要的問題：社會撕裂及對政府彌漫着普遍不信任危機，這份施政報告可謂束手無策。最明顯的例子，代理主席，就是行政長官在法治和政治改革方面的着墨。報告第19段提到，法治是香港最重要的核心價值，更花了不少文字、篇幅描述香港的法治制度如何獨立，如何彌足珍貴，應該如何堅定不移地捍衞。但是，有報告，又有甚麼具體行動捍衞？代理主席，答案原來是撥出中環新海LEGISLATIVE COUNCIL ― 10 November 2017 \n553 濱五號用地和銅鑼灣用地予法院興建新的高等法院和區域法院，以解決現時法院的擠迫情況。作為法律界的一員，我絕對歡迎這項措施，我絕對希望這項建議能夠盡快落實。但是，要鞏固公眾和國際社會對法治的信心、要捍衞司法獨立，特區政府明顯有很多事情可做，而這些遠比興建新的法院大樓來得更重要，例如停止在西九龍站實施\"一地兩檢\"安排，例如不應濫用司法制度檢控政治犯，例如將刑事檢控權獨立於律政司司長，重新強調香港三權分立，不再說三權合作等，這都是挽回法治信心的舉措。但是，我們的特首林鄭月娥會否這樣做？ \n 在政制方面就更不值一提。除了重申八三一框架外，行政長官基本上毫無新意，更沒有決心突破八三一框架，重啟政改，而這才是香港深層次矛盾中最重要的核心問題。 \n 代理主席，在昨天的辯論上，代理主席你本人曾經形容施政報告最美中不足之處就是行政長官作為\"一國兩制\"的開拓者、守護者，沒有清楚解釋她的想法和計劃。代理主席，我罕有地同意妳，特別是我都有相同的疑問。當國家主席習近平在\"十九大\"的工作報告中，宣布中央已牢牢掌握中央對香港的全面管治權後，究竟我們的特首在這種情況下還有甚麼抱負和計劃守護\"一國兩制\"？她會守護的是香港人的\"高度自治\"，還是中央的全面管治權？ \n 代理主席，老實說，看完這份施政報告，難逃我心裏一個很大的感慨，就是我們的特首已經被市長化。這不是我一個人說的，實際上，內地學者北京航空航天大學法學院副教授、\"一國兩制\"法律研究中心執行主任、全國港澳研究會理事田飛龍，最近亦對全面管治權有以下比較赤裸的解釋。他說：\"這其實是中央管治權在香港落地和正式化，在本地形成自治權和中央管治權良好的分工協作，在《基本法》秩序內更充分地容納和表現中央直接管治權及對自治權的憲制監督權。\"田飛農更不客氣地指出：\"中聯辦應該從之前的非正式的影響和統戰性質的角色轉變成為正式的角色，一旦把中聯辦的角色在香港本地自理體系中日常化後，本地會出現反感和不適應，這是正常的初期現象\"，引述完畢。 \n 代理主席，很明顯，10年前中央要將中聯辦建成第二支管治隊伍的說法，現時已經變成事實，西環和中環分工治港，中環管理公務員隊伍、日常民生和社會經濟，西環則負責管理政治和建制的隊伍，成為政府和建制派真正的主人。田飛龍更相信中聯辦的角色正常化後，LEGISLATIVE COUNCIL ― 10 November 2017 \n554 香港社會會逐漸接受這種新觀念與制度平衡，他相信這種平衡完全符合\"一國兩制\"。代理主席，如果田飛龍的構想代表中央，或最低限度是中央的部分想法，行政長官實在有必要澄清，這是否她所理解的\"一國兩制\"內容？ \n 中聯辦的角色會否被正常化、日常化，成為特區日常管治架構的一部分？究竟在未來的日子裏，特首在重大的政治事務上，是否仍有權向中央說不？無論是\"一地兩檢\"、撤銷議員資格、《國歌法》，乃至英國人士Benedict ROGERS入境案，以及單程證審批權，究竟香港還餘下多少空間能夠與中央斡旋，能夠抗拒中央的指令？在那些內部事務，香港人仍然可以真正作主的空間有多少？其實\"高度自治\"的承諾至今天還剩下多少？ \n 代理主席，\"一國兩制\"和\"高度自治\"承諾的變質成為近年香港社會撕裂和對政府不信任的源頭，這種不信任既反映在行政立法關係中，民主派作為超過55%選民所委託的民意代表，有責任在立法會內抗衡這種變質，以及反映市民的憂慮，以至無論是\"一地兩檢\"和《議事規則》的爭議，我們實在有責任迫使政府和議會重回正軌。特首日前表達了對今天行政立法關係的無奈，但我希望提出解鈴還須繫鈴人，如果要解決這問題，必須要確定\"高度自治\"不會進一步變質。 \n 代理主席，談到這點，我特別藉此機會，希望提醒新政府，便是一個負責任的政府是取之於民，用之於民。政府有資源時，投放資源於改善民生，這本來是每個政府應有之義，但千萬不要以為投放這些資源，便可以修補因為\"一國兩制\"變質而失去的市民信任。 \n 代理主席，古語有云：\"以仁者，上下和睦，以利者，上下交征，仁者不忍人也，匹夫匹婦有之，充其不忍人心，則政事之無所不為，天下國家可均也。利者利己也，匹夫匹婦莫不有私，事以小惠，賄民以利，放僻邪侈之後患可待，此可明禍源於蕭牆，天下國家必亂之因也。\"代理主席，其實這段古語一點也不複雜，說的其實是古代的智慧。將利益放予市民身上，固然是應該做的事，但如果只是透過利益而沒有真正的仁，不行仁政的話，最後只會\"禍源於蕭牆\"，最終對整個管治是百害而無一利。 \n 我希望今屆特區政府或今天在席的各位官員能清楚明白解鈴還須繫鈴人，香港社會面對的深層次矛盾不能透過投放資源這麼簡單的方法來解決，香港已進步，香港人擁有智慧，香港人不會只顧受惠於LEGISLATIVE COUNCIL ― 10 November 2017 \n555 小利，香港人也不會只顧受惠於政策上的好處。實際上，如果制度上不能帶來公義，制度上不能夠彰顯公義的話，直至最終，香港的問題依然會繼續存在。 \n 所以，代理主席，我希望特首林鄭月娥或主要官員能夠清楚明白，無論是治國和治港均不能只說利，即只\"賄民以利\"，而不講仁義口齒，天下必亂，香港必亂。 \n 代理主席，我謹此陳辭。",
      "sequence": 44,
      "bookmark": "SP_MB_AY_00051"
    },
    {
      "title": "毛孟靜議員",
      "content": "這個環節的小標題，是\"優化管治\"，我一看就真的失笑，英文是streamline governance，\"streamline\"這個字在商業社會中是等於裁員。至於\"優化\"是大陸用語，乾脆說\"改善管治\"，甚至\"暢順管治\"也可。提到管治，我要數\"林鄭\"三大罪狀。她曾很\"叻\"和\"巴閉\"地說\"官到無求膽自大\"，她現卻是\"官到有求\"，便完全無膽。大家看看她面對北京就任何有關香港的事情，她完全是一副鵪鶉模樣。最\"表表者\"的一個例子就在最近，就是一個普通的英國人要求入境香港，最多也是不准許就\"雙學三子\"探監，要求監獄署長出來解決問題便可，但卻要弄致外交層面，大家說林鄭月娥是否膽敢在北京面前哼一聲呢？是不敢。 \n 她的第二罪狀就是\"small man complex\"，因為自卑，所以自大。她在香港有絕對的權力，便對香港人很大膽。她就80萬公屋上限真的一錘定音，連行政會議成員也聞所未聞。大家說她在香港是否一人話事，這就是中國人特色。如果鬥外面的東西，外鬥她是很外行，但內鬥她卻最內行。她亦縱容，根本是容許行政以司法顛覆立法，我所說的當然是\"DQ\"事件。如果說與她無關，大家是否相信？我是一定不會相信。如果管治沒有\"信\"，則如何\"立\"？ \n 第三罪狀就是以上兩罪加起來，就是因為她自己\"炒埋一碟\"後精神分裂，面目模糊，弄得香港\"烏厘單刀\"。香港嚴重社會撕裂，這是否與林鄭月娥有關呢？肯定與她有關，她更說要修補，但她不\"火上加油\"，大家已感到非常開心。 \n 我細數她的第一宗，我說她\"官到無求便無膽\"。《國歌法》趕緊要現在立即立法，原因何在？就是要教訓那些球迷。她不是解決問題，而是幫北京解決提出問題的人。這是共產黨的一套，原告會變成LEGISLATIVE COUNCIL ― 10 November 2017 \n556 被告。但是，大家如何解釋昨晚我們的一場球賽，球迷依然大聲發出噓聲，集體發出噓聲，更大叫\"We are Hong Kong\"，多不給她面子？當然，這也有香港人不同意，這就是社會撕裂。她把整個香港一分為二。 \n 在為《國歌法》時有北京嘍囉立即走出來\"林鄭\"不知道就奇怪說有國歌時一定要肅立。怎可能制定這種法例，如何肅立呢？除非法例上真的清楚寫明時間、地點、場合，甚至是何許人。如果是這樣的話，我要看看這條法例有多長。這是不可能的，她不是安撫香港人，跟大家一起說道理，而是說一定要做，更要盡快和從速地做。這就是林鄭月娥的新管治風格。 \n 高鐵的\"割地兩檢\"，她會否向北京好好地引述我們資深大律師李柱銘的說法，這是對法治的重大衝擊，完全侵害香港人在\"一國兩制\"和《基本法》下應得的保護——是對人權的保護。她當然不會這樣說，因為是方便快捷，無須再吵嚷。這些也是中國共產黨的一套\"內攘外讓\"。\"內攘\"是擾攘的\"攘\"；\"外讓\"是她面對北京時禮讓的\"讓\"。 \n 一百五十個單程證名額，這件事已\"吵\"了多少年？她仍然堅持說沒有問題。她抄襲梁振英的說話，說香港有土地問題，因為沒有土地。她不會說人口，20年來一直入來，幾乎又或已超過100萬名新移民來港。這亦說明在這個制度下會出現很多假證件、假結婚等完全屬欺騙行為，第一，我們可否與北京討論？《基本法》第二十二條說明我們可以商量一下這個數目；第二，第二十二條亦沒有說過我們沒有單程證審批權。她卻說無需要和無理據要修改單程證，一錘定音。 \n 這引申至另一件事，她面對香港說\"我說了算\"，即她說是就是。至於說她一錘定音之餘，她在施政報告中說這點我能理解認為香港生活空間如此狹窄，說甚麼動物權益，根本不能飼養貓狗。所以她就動物權益隻字不提，只在施政綱領裏有模糊的一句：引入......謹慎照顧動物的概念。她\"講嘢\"？\"謹慎照顧動物\"的概念，這叫作動物權益嗎？連福利都談不上，何須她說？她更說明只是概念，並非承諾一定會實踐任何法例上的新修訂。 \n 她在選舉特首時，大聲地說她\"撐\"墟市，最好區區也有墟市，結果卻不是這樣，她不敢回答，所以杜撰一些東西出來，說在九龍東舊機場也同樣可以做到，由政府招標。虛應故事已做了，她把這個社會LEGISLATIVE COUNCIL ― 10 November 2017 \n557 弄得完全分開兩邊——她簡直好像摩西分紅海般，向兩面一起分開，真的不知所謂。 \n 房屋、公屋、醫療、教育等問題，因為大量新移民湧入，家庭團聚是對的，但也要自行審批一下，看看相關的數目。她仍然當作沒有問題。積羽沉舟，一公斤的羽毛等於一公斤的鐵，船同樣會沉，請\"林鄭\"三思。",
      "sequence": 45,
      "bookmark": "SP_MB_CM_00052"
    },
    {
      "title": "梁耀忠議員",
      "content": "上屆梁振英政府是\"西環\"治港的棋子，令\"港人治港\"、\"高度自治\"失色，最近習近平更強調，要牢牢掌握香港的全面管治權。我深信，\"一國兩制\"、\"高度自治\"會更加變形和走樣。所以，我勸諭今屆特首，千萬不要再像梁振英般向中央獻媚，不惜與港人為敵。反之，應把維護香港獨立自主的管治權視為最重要。 \n 代理主席，我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_MB_LYC_00053"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，近年有不少人把法治當成政治爭拗的磨心，甚至是關鍵戰場，加上有國際機構降低香港司法獨立的所謂排名，惹起社會關注。雖然辯論時間有限，我也希望在此扼要表述幾句。 \n 代理主席，公眾觀感對於法治非常重要，因為秉行公義是要讓人有目共睹。不過，如果這些觀感的形成，是因為缺乏事實根據、了解不足，又或受到其他價值觀主導，例如政治取向，我們考慮這些觀感時，便必須先處理這些背後的問題。 \n 近月，世界經濟論壇和加拿大菲沙研究所的有關報告，分別對香港的競爭力和經濟自由度作出高度評價，但前者將香港的司法獨立排名下調5級至第十三位，後者則在報告的新聞稿引述研究人員意見，表示關注內地對香港的干預會導致香港法治受損。這兩間機構均沒有詳加解說理據。雖然個別負評的影響不大，但為了在國際社會以正視聽，我認為香港應該積極主動向有關國際機構了解背後理據，並且適宜、切實地表明立場。 \n 此外，香港內外也有人藉機提出對立法會宣誓風波、衝擊政府總部東翼前地等案件的關注，或質疑案件涉及政治考慮，以及法官的獨LEGISLATIVE COUNCIL ― 10 November 2017 \n558 立性，特別是後者刑期覆核案的被告被改判監禁後，被告更無稽地被個別外國傳媒指為是\"特區首批政治犯\"。 \n 代理主席，雖然有關案件現時仍處司法程序，但我仍然想指出一個客觀現實，就是有關的司法程序是公平、公開和透明的，而且公眾有目共睹。被告是因為違反《公安條例》的非法集結罪而被檢控，並非因為他們的政治理念，他們也享有就定罪上訴的權利，只是他們選擇不行使有關權利而已。 \n 覆核刑期斟酌的理據，只限於原有懲罰存在法律原則上的錯誤，或明顯過重、或明顯不足等法律議題，並不涉及政治因素。如果公眾對本港司法體系不偏不倚處理案件的這些客觀現實視而不見...... \n(郭榮鏗議員站起來)",
      "sequence": 47,
      "bookmark": "SP_MB_ML_00054"
    },
    {
      "title": "代理主席",
      "content": "廖長江議員，請稍停。郭榮鏗議員，你有甚麼規程問題？",
      "sequence": 48,
      "bookmark": "SP_LC_DPSD_00055"
    },
    {
      "title": "郭榮鏗議員",
      "content": "我無意打斷廖長江議員的發言，但廖議員提到一宗正在審理的案件，該案件將會交由終審法院處理，我只是想提醒議員要小心發言，因為議員不應該討論尚待法庭判決的案件。",
      "sequence": 49,
      "bookmark": "SP_MB_DK_00056"
    },
    {
      "title": "代理主席",
      "content": "我相信廖議員清楚這項規程。不過，我也請廖議員注意。",
      "sequence": 50,
      "bookmark": "SP_LC_DPSD_00057"
    },
    {
      "title": "廖長江議員",
      "content": "多謝郭榮鏗議員的提醒，我準備有關發言時，也非常小心處理，我不會提及案件內容。 \n 如果公眾對本港司法體系不偏不倚處理案件的這些客觀現實視而不見，反而認同由政治立場決定這個觀感，才是法治的真正危機。 \n 代理主席，我謹此陳辭。",
      "sequence": 51,
      "bookmark": "SP_MB_ML_00058"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，讓我在開始時先談一談廖長江議員剛才所說的法治水平或司法獨立等問題。我會非常小心，不會特別談及某一案LEGISLATIVE COUNCIL ― 10 November 2017 \n559 件。無論是廖長江議員還是其他同事，相信在\"十九大\"後均可能會沉醉於習近平主席所說的話:國家已邁向實現中國夢，而且會在將來的甚麼時候超越小康、以我為主，甚至全球都要跟從中國的某些秩序行事，因這是一個全球的新秩序。當我們懷有這種看法時，對於別人或其他地方、國家、體系以國際規範對香港建立的整體觀感，包括本地的法治水平、司法獨立等，我們可能會認為完全沒有參考價值，甚至認為人們不明白、不了解、不識貨或甚至是戴了有色眼鏡。我認為這樣會很危險。 \n 為甚麼我會這樣說？無論大家喜歡與否，香港是一個國際城市，有自由的貿易體系，每天的本地或全球資訊流通迅速。我不反對某些同事所說，我們可以作出更詳細的辯解，但在辯解時真的要很小心，不要越說越糟。舉例來說，如果按國際標準而言，香港的某宗個案出現了政治犯，大家必須記住政治犯可說是全球常見。當有人說劉曉波是政治犯，你當然可以立即否認，指出他是罪犯。中國當然可繼續指稱劉曉波是罪犯，儘管全球數十億人認為他是政治犯，是諾貝爾和平獎得主，也堅持否認這說法，並認為他不配。這並不打緊，在中國國內可繼續用這種以我為主的觀念行事，但在香港，如有人說香港出現政治犯，我們偏偏堅稱他們是罪犯，情況便不一樣。 \n 當別人對香港的司法獨立、法治水平感到擔憂，我們大可否認有任何不妥，但卻必須同時緊記，投資者的做法很簡單，他們不會單憑一份或半份報告行事。你大可辯稱全球都在針對香港和中國，對我們懷有偏見，但當香港是國際城市，要跟全球人士玩這個國際遊戲時，是否可以一如廖長江議員或其他人士所想，立即予以否認，便能讓事情了結呢？這是做不到的。我們要切實想一想究竟是甚麼原因導致，可做些甚麼來改善這種情況，甚或當現任特首也認為如一切可回到從前，若數年前由她擔任特首便未必會這樣做時，她能否為某些已發生的事情解困？她能否解開那死結？這就是現任特首需要做的事情。 \n 石禮謙議員剛才發言時作出了很公正的評論，細數過往3任特首即董建華、曾蔭權和梁振英連同歷任財政司司長，分別為香港做了些甚麼，又各自留下了些甚麼包袱，讓現任特首在開局時承繼了些甚麼，他作出了很公允的統計或總結。事實確是如此，現任特首究竟處於甚麼情況呢？ \n 今年的情況很特別，代理主席，我加入本會多年，鮮有在12個月之內進行兩次施政報告辯論，今年因為更換了特首，而現任特首又LEGISLATIVE COUNCIL ― 10 November 2017 \n560 決定提早發表施政報告，所以在1年內便有兩次施政報告辯論。這令我想到香港現時處於甚麼狀態，我們要解決甚麼問題，市民最關心的又是甚麼。說到市民最關心的是甚麼，如果稍有捉錯用神，聽錯聲音斷錯症，後果可能會十分嚴重。 \n 有人說新任特首會享有少許蜜月期，不過特首說她的蜜月期已結束，因上任不久已出現重大問題。不過，即使真有蜜月期，這也不會很長久。即使說有可觀盈餘和儲備，又不像上任特首般要和曾俊華周旋，現任財政司司長陳茂波會任由她予取予攜，除非中央出手，否則怎樣花錢也沒問題，但多派數百元交通津貼是否便可解決問題？是否單憑這些小恩小惠便能收買香港人？楊岳橋議員剛才已提醒我們，如有此想法便錯了，因為香港的深層次問題在於香港人的心結，在於他們對香港現狀的想法。 \n 代理主席，我們很高興地送走了梁振英，不過代理主席你可能不感高興，我不知道你心裏有何感想。我們雖送走了梁振英，但現任特首仍然不是市民所挑選和認可的。我這說法可能會令特首感到氣惱，因我已沖着她三番四次這樣說，而今天還要多說一遍，因我要提醒她，她是中央政府透過《基本法》所訂機制而指定的一個他們屬意的人選，但從她選舉時的民望所見，她並非市民所認可和選擇的特首。 \n 可是，她終於還是當上了特首。坦白說，這職位並不好當，即使是代理主席或我去做，也是相當艱難，因為要夾在中央和香港之間，而中央的要求又確實和香港市民的要求有所不同。因梁振英過去5年浩劫而造成的困局，並非那麼容易解決。不過，首要問題是她是否同意這是困局，以及可否找到困局和死結是在哪裏，因為總得找到那些死結，才可將之以解開。但是，在選舉過程中，市民擔心林鄭月娥會否是\"梁振英2.0\"，她予以否認，並表示單看樣子已知道她不是。可是，她在選舉時卻又聲稱要延續梁振英的理念，那些理念究竟是甚麼？ \n 我認為梁振英好勇鬥狠，\"港獨\"是由他一手創造出來，如要延續這些理念，必然命不久矣。不過，我最低限度暫時相信，林鄭月娥不會心甘情願延續這些理念，但這還得看實際情況，儘管她說話不會像梁振英般富挑釁性，令市民氣得想把電視機砸爛。在這方面，林鄭月娥當然比他聰明得多。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n561  問題是作為市民，作為由很多支持民主的市民選出來的議員，我們更要說出現時所處的危機，作出示警，讓市民不致茫然不知問題何在。我們需要的不是一個笑瞇瞇、面目沒那麼可憎，但最終實際上沒有解決困局的特首。她可能不願意解決這個困局，又或不知道應否解決這困局，甚至最後自覺無力解決這困局，於是便作罷，只好聽天由命，只管民生，希望藉此扭轉政治上的困局。 \n 代理主席，我可舉例說明，若要判斷林鄭月娥是否\"梁振英2.0\"，便要看看近期所發生的事件。我經常自問，以最近的《國歌法》為例，梁振英會如何作出推動呢？林鄭月娥推動《國歌法》的方式，會否和梁振英有所分別？首先，我可以想象梁振英肯定不會進行諮詢，那麼林鄭月娥會否進行諮詢呢？這便是一個考驗。我認為梁振英應該不會堅持訂定追溯力，那麼林鄭月娥理應一開始便表明不設追溯力，但她當時表現得相當猶豫，以一些不相關的例子作出解說。當我對一個人有期望時，遇有她要推出的政策，我均會想想梁振英和林鄭月娥分別會如何處理，卻發現她似乎很慌張，在開始時不敢直接說出自己的信念。 \n 接着我想到\"一地兩檢\"，梁振英就此進行了數年的閉門談判，最後突然拋出方案，要林鄭月娥接手處理，這的確是比較為難，但這對她也是一個考驗。如果她真的認為即使是兩三個月的諮詢也不要進行，那實在是有違我對一個有數十年經驗的政務主任的期望。這麼重要、關乎憲制和《基本法》而又極具爭議性的課題，加上過往多年從未作出具體層次的討論，何以她不願作出諮詢？ \n 唯一可以說服我的是，她認為自己\"好打得\"，效率極高，所以效率就是她的命根，她要以方案能否獲得通過來衡量個人的成敗。退一萬步想，即使就\"一地兩檢\"方案多進行兩三個月的諮詢，令高鐵未能如期於明年9月通車，香港會否因而面臨世界末日？如果她能堅持透過一些穩妥程序與民共議，社會對她的印象或她口中所說的開局又會否有所改善？還是她感到這是中央給她的硬指令，必須一心一意，勇往直前？ \n 同樣地，在撤銷議員資格一事上，梁振英會如何處理？如果梁振英繼續擔任特首，我相信他一定不會分開進行補選。所以就這一點，我認為林鄭月娥已脫離了梁振英的軌跡。但是，如果林鄭月娥在未來數個月扣起所有政府議案，不將之提交立法會，務求配合建制派提出修改《議事規則》的建議，以便在民主派議員被撤銷資格期間完成修訂程序，這不是乘人之危又是甚麼？  LEGISLATIVE COUNCIL ― 10 November 2017 \n562  換言之，即使分開進行補選，但最後卻修改了《議事規則》，將香港的立法會變成與全國人大一樣的機關，本來20名議員同意便可成立的專責委員會，變成要35名議員同意才可成立，那麼，即使民主派人士勝出選舉，重回立法會，民主派人士能在往後20年繼續循地區直選取得半數議席，立法會監察政府的能力仍然會被大大削弱了最少八成。 \n 代理主席，你的師傅兼前任主席曾鈺成在最近一篇文章中，確切地點出了\"一國兩制\"其中一個重要的考驗因素。曾鈺成指出，香港有反對派，反對派可否決政府的法案或根據《議事規則》，合法地阻礙或延遲政府提出的法案或撥款申請，而這正是\"一國兩制\"的體現。 \n 代理主席，這當然不是\"一國兩制\"的全部內涵，但我相信他十分了解中央的想法，最低限度一直以來如是，最新的想法則不敢斷言。他是相當資深的共產黨人、一個極大規模政黨的頭領，而且多年來在立法會的最前線忍受和處理議員的\"拉布\"行動，但也竟能說出這樣的一番說話。我認為他這番說話並不單是對香港人說。 \n 我相信他現時說出這一番話，是對習近平甚至是栗戰書說的，因為新的治港專責小組成員組合有變，班子出現了新成員，一切還會否一模一樣、一成不變？議會內的建制派同事是否仍然認為，只要跟隨過往20年由江澤民、曾慶紅及廖暉訂定的治港政策便可以？新治港班子的思維是否和之前完全一樣呢？我不知道栗戰書的效率有多高，但\"十九大\"距今並非相隔太久，是否這麼快便能制訂治港政策或總結經驗呢？是否會繼續沿用原來那一套呢？我對此還有少許期望，儘管有數位\"名嘴\"認為我太天真。 \n 作為香港人的代表，如果不是抱着一種依然打不死的精神，繼續代表市民在立法會發言，繼續為香港人爭取最大的自由、法治、在《基本法》下實施\"一國兩制\"的空間，我為甚麼不回家好好照顧兒子？我向選民承諾會繼續發聲，但人畢竟也有感到無奈的時候。這數天我在不同地區如大坑、灣仔吃早餐，每天遇到不同的同桌食客，今早甚至在大坑遇上邱誠武和另外數名市民，他們當中有很多人在言談間都表示感到很無奈、社會氣氛很高壓，感到透不過氣來。 \n 代理主席，為何這麼多中產甚至不是中產的人士，都在擔心子女的前途？他們不知道負笈海外的子女應否回來，自己又能否支持下去，以及應否移民。如果政府完全自我感覺良好，我也無話可說，但LEGISLATIVE COUNCIL ― 10 November 2017 \n563 我相信各司長、局長、副局長及政治助理也有很多朋友，希望他們當上官員後沒有被朋友疏遠，他們的朋友仍願意繼續對他們說真話，而他們亦有興趣繼續了解市民的心聲。各司長、局長及政治助理的一眾中產朋友，現在是否都感覺良好呢？其實不然，他們很多都哭喪着臉。可能代理主席的朋友視\"一帶一路\"為大商機，對大灣區的發展摩拳擦掌，正如曾蔭權以前所說，認為即將發達，但以我所見，比較多的市民並非這樣想。 \n 代理主席，現任特首是否\"梁振英2.0\"呢？我不禁想，對於某些案件的上訴，她會如何處理？這是她口中開局不順的其中一個原因。無可否認，當初提出檢控的並不是她而是梁振英治下的政府，但現在卻是這個政府決定提出上訴，是律政司司長不理會其專業部門同事的意見而決定上訴。那麼，現任特首便必須承擔她所說開局不順的後果了。 \n 我亦曾思考，梁振英會否效法林鄭月娥，寫下數段關於他對民主普選前路看法的文字呢？記得在特首選舉期間，\"胡官\"作為候選人之一曾經表示，若他當選為特首，便會不斷就此纏着北京說項，既然他是特首，難道北京會為此殺了他？他會告訴北京，香港人很想有普選，如北京拒絕回應並着他回港，他下次前往北京時便又重提此事。這是胡國興若成為特首便會採取的做法，不過他最後落選了，但我認為這種精神是相當不錯的。 \n 最終是否重啟政改，當然不由林鄭月娥決定，但她若知道甚麼是香港的深層次矛盾，知道香港人一如很多建制派朋友及林鄭月娥本人所知是多渴望有普選，她身為特首又可有纏着北京為香港人說項呢？或許不要用上\"纏着\"這個字眼，但她有否積極、主動、持續、立體地把握每個機會，向北京反映香港人對普選的訴求呢？有人說在東盟即將舉行的會議中，習主席不會單獨接見她，所以她無法提出。這個我也明白，但我相信習主席並非因為害怕林鄭月娥不斷提出普選事宜而不接見她。 \n 有傳媒指出，習主席不接見林鄭月娥，是因為她這數個月表現差勁，又或習主席想將香港事務擱置一旁。我並不相信這看法。有些甚至作出總結，指她彌補撕裂不足，解決不了問題。但是，對不起，對此我亦不相信。不過，作為特首，她確實需要反映香港人的想法，難道特首可以告訴習主席，只要\"派錢\"給香港人便可解決問題？她總不能提交數十頁的\"派錢\"計劃書，聲稱由於沒有曾俊華的阻礙，她可先行花錢處理，無需太快研究重啟政改。  LEGISLATIVE COUNCIL ― 10 November 2017 \n564  我不知道林鄭月娥有否這樣做，但她的對外說法是先要創造好時機。我不知道她所說的創造好時機，是否指先行\"派錢\"10個月，看看香港人是否接受。如香港人給她很高的民望評分，她便認為有高民望支持處理此事，正如曾蔭權以往所說，累積民望的目的是為了應付民望下跌，因為每當處理普選、《基本法》第二十三條立法等問題時，民望便會應聲下跌。 \n 代理主席，當特首在施政報告內先提及《基本法》第二十三條，然後才談及民主，我不禁便要問，她這份施政報告是要寫給北京還是寫給我們看？如果是讓我們看的，相信香港人需要民主應先於《基本法》第二十三條立法吧？如果她真的要寫給北京看，光寫首數段已可達到目的，因為已引述了習主席的說話，並緊緊跟隨。她始終要加入一些給香港人看的內容，讓香港人服氣，但卻偏要先提及《基本法》第二十三條。而且，特首早前給我們的整體印象，也確實似乎認為要先解決《基本法》第二十三條的問題，然後才能有普選。 \n 如果梁振英今天仍然擔任特首，並同樣在10月發表施政報告，我認為他不會提出最多提供80萬個公屋單位的論調。但是，現任特首卻把心裏最真實、施政報告本來沒有寫出來的一句，在兩天後很清楚地說出來，並讓局長和其他人加以附和。她其後作出澄清已經沒用，因為她在接受《明報》訪問時，已清楚說明有哪數個原因支持她\"封頂\"，以及這樣做有何好處。例如，她認為每建造一個公屋單位都會帶來虧蝕，全部有理由支持，並不是胡亂說出來的。 \n 當然，有人質疑她從何得出80萬個單位之數，我也不知道她如何計算出來，但無論如何，我相信她服務政府多年，行事精明，對各種數據非常嫻熟，不會胡亂提出80萬單位之數。她沒有跟其他人醞釀這想法是一回事，但她一定經過深思熟慮，但梁振英則不會說出這樣的話來。 \n 代理主席，很多市民擔心出現威權管治，這是很多事情相加得出來的整體感覺，而最近提出的\"全面管治權\"則肯定令市民深感擔憂。我下星期會就此提出一項口頭質詢，且看政府是否理解中央所說的\"全面管治權\"，或許中央仍未告訴政府這是甚麼，因為栗戰書尚未開完會，未曾全面檢討政策和作出總結。 \n 但是，習近平主席畢竟在\"十九大\"如此重要的場合提出了此事，如果我們不聞不問，又或特區政府不讓我們掌握更多相關資訊，大家LEGISLATIVE COUNCIL ― 10 November 2017 \n565 便有如活在陰霾之下。有人否定這說法，認為\"全面管治權\"不是陰霾，司長亦辯稱如果中央沒有\"全面管治權\"，又從何授予高度自治權？我曾就此跟他作出交流，我認為國家只要擁有主權，便擁有所有權力，可以授予高度自治權。 \n 因此，我邀請他撰寫詳盡的文章，向市民作出闡釋。他認為主權大於\"全面管治權\"，那不打緊，但按他的理解，主權、\"全面管治權\"是甚麼？不是擁有主權，便可授予香港高度自治權嗎？再者，市民感到擔心的是，當提出這麼多不同權力時，\"一國兩制\"、\"高度自治\"以至高度自治權，與我們以前所想的相比之下，可有被削弱了？ \n 很簡單，比起董建華擔任特首的年代，以我當時身處議會所見，以及董建華其後所說，中央在很多事情上確會交給他自行處理，因為他是特首。但是，到了曾蔭權、梁振英甚至林鄭月娥擔任特首時，情況是否仍然如此？林鄭月娥上任初期確曾往訪中聯辦，並當面向時任主任張曉明表示不用他幫忙。可是，你說不用他幫忙，跟中聯辦暗中實行全面管治香港是兩回事，他們有否這樣做呢？ \n 代理主席，我最後想指出，前任律政司司長黃仁龍最近表示，在處理釋法問題上，中央必須非常克制，他並認為上次釋法原可避免。我認為上次釋法的問題不在於其是否可以避免，而是梁振英和張曉明主動令釋法成事，而且釋法內容貫穿了《基本法》條文，直接插入至解釋《宣誓及聲明條例》的層面，以致真正影響了香港的\"高度自治\"，因為修訂本地法律一事，本來便可由律政司司長直接提出。 \n 前任特首梁振英刻意這樣做，現任特首林鄭月娥在相同情況下又會怎樣做呢？她會否透過袁國強司長向內地作出死諫？我相信換了是前任律政司司長黃仁龍，他一定會這樣做，因為他是表裏如一的人。甚至是梁愛詩，我也相信她會這樣做，因她以往也希望中央盡量克制，不要胡亂釋法，不要將影響範圍擴大，甚至提出具體意見。但是，市民感到擔憂的是，現任特首能否在這方面盡量保障我們的高度自治權呢？",
      "sequence": 52,
      "bookmark": "SP_MB_TKS_00059"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，首先我想談關於法治的問題，包括司法機關所面對的挑戰。如果有人留意我們司法及法律事務委員會的討論議程的話，我相信大家都會明白到，其實現在司法機關面對的問題，主要是人手的問題。我們過去在司法及法律事務委員會都討論過很多次，LEGISLATIVE COUNCIL ― 10 November 2017 \n566 現在案件的輪候時間已經超出有效法院應有的一個標準，亦達不到司法機關給自己訂下的一些標準，特別是在原訴庭以及區域法院等，現在排期時間都是很長的。如果你與法官討論他們的工作壓力的話，許多都會向你表示，他們是1星期做足7天，亦都沒有時間寫判詞，有一些法官更可能要請假寫判詞。 \n 就這個問題，其實我們都提出了很多方案，過去一年來是有進展的。我們看到法官的薪金，特別是高等法院法官的薪金，以及房屋津貼是有增加的，這方面是好的。不過金錢永遠都是不足的，因為私人執業大律師也好，律師也好，他們賺的錢一定遠高於法官能夠得到的。當然，大部分在司法機關工作的法官不是為了錢，而是希望可以為社會服務和審理案件。這方面大家都是明白的，因此在錢方面，我反而認為不是最重要。 \n (主席恢復主持會議) \n 我希望政府馬上批准司法機關進行一項研究，將原訴庭法官的退休年齡，由65歲延至70歲，而終審法院法官的退休年齡，由70歲延至75歲。其實這是很合理的，65歲實在是很年輕，我們的張建宗司長也都超過65歲了。如果法官到了65歲或是70歲的時候，人仍然健康的話，又擁有如此多審理案件經驗或工作經驗，要求他們退休其實是浪費了人才。我希望司法機關在這一方面的請求，政務司司長會馬上批准，因為許多有資歷的法官差不多到退休年齡了。其實，有許多法官向我表示，他們是非常願意繼續做下去的，因為65歲對他們而言實在是太年輕了，他們仍然非常健康，仍然充滿精力做工作，對司法機關的工作亦非常有熱誠。因此這一方面，我希望司長可馬上讓他們進行檢討。 \n 正如我剛才強調，我相信金錢不是一個問題。我們不想仿效新加坡般，新加坡的法官是有很高薪酬的，但我們不想吸引一些只是為了金錢而進入司法機關服務的人，這不是一個適合的吸引人才的方法。 \n 此外，關於司法機關的資源，以我理解，每一年政府都有增加，每一次我問司法機構政務長，她都向我表示有足夠資源。不過，我亦希望政府可以給予司法機關多一些資源，以加強對法官的支援服務，例如訓練他們的秘書，讓這些秘書接受特別的法律訓練。但是，我不LEGISLATIVE COUNCIL ― 10 November 2017 \n567 是指要他們修畢大學的法律課程，只不過是作為秘書，作為輔助法官的秘書，可能都要接受某些特別的法律訓練，而這是可以幫助法官的。其實，許多年輕的律師與大律師都很想進入司法機關擔任法官的助理。在美國，這稱之為clerkship，而現在司法機關是有提供有關職位的，不過我們不斷要求擴大這項計劃，令原訴法院法官都有一個Judicial Assistant的崗位，讓年輕的律師及大律師一邊輔助法官，一邊吸收經驗。這對於他們來說，是一個很好的訓練機會，也可藉此了解法院內的運作，他們也許會因此而決心將來加入司法機關。這方面對法官來說也是好的，因為在寫判詞和聽審以外，其實還有許多文書及其他工作，法官是需要有更多支援的。在這方面，我亦有向司法機關反映。 \n 在今年的施政報告，我樂見有一項200億元款項會撥予司法機關作興建兩個新法院之用，這肯定是一宗好事。因為大家都知道，現在法院，特別是高等法院的擠迫程度，已經令司法機關不可能在21世紀有效運作。我亦希望司長可以馬上落實計劃，將這筆200億元的款項好好地運用，以興建兩個適用於21世紀的新法院。 \n 這些都是實務的事情。司法機關的工作，對於我們的法治是非常重要的。很多同事剛才提到，在過去一年，許多人批評司法機關的某些判決，而我自己對於某些判決也是非常不認同的。如果有人認為判詞有所偏頗，或是寫得很差的話，這一種批評，我認為完全是可以接受的。但是，我仍然相信香港的司法機關是絕對獨立的。有人指有中央官員致電法官，提出要求，我相信這肯定不是事實。 \n 不過，市民對於法官的判詞，確實是有很高的期望。特別是就着一些重大的案件，如果他們看到法官的判詞寫得不好，又或寫得非常偏頗的話，市民會對法官作出批評，表示失望，其實這方面是意料中事。終審法院將會就着一些重大的案件作出判詞，請大家看清楚當中的理據，我相信是能挽回某些人對於香港司法機關的信心的。 \n 我希望重申的是，如果大家真心關注香港法治的話，就必須看看司法及法律事務委員會將要處理的問題，因為這些全都是法治的基石；當中不單包括司法機關的有效運作、獨立運作，這當然是重要的，而其中一個法治的基石便是法律界必須要有優秀的人才培訓。法律界這個專業，對於整個法治來說是非常重要的。試想想，如果香港並非有世界一流的法律專業行業，其實我們所說的司法獨立或法治均會變成很虛幻。  LEGISLATIVE COUNCIL ― 10 November 2017 \n568  為甚麼我說香港的法律界專業人士的質素肯定是世界第一？這當然有賴於香港的法律界其實是頗為開放型的專業。我們看見全世界，無論是澳洲、美國、加拿大、英國和歐洲最出色的律師均可在香港找到。這也是為甚麼香港的法律專業或這專業服務肯定是全亞洲首屈一指，一定較新加坡好；以及香港與內地相比，我認為香港的法律專業人才肯定是一流的。 \n 但是，只是說話是沒有用的，如果我們要香港法律界持續地發展，袁司長必須多想方法，如何創造更多工作機會予年青的律師和大律師。我個人與競爭事務委員會(\"競委會\")創造了一些就業機會或學習機會，讓年青的律師和大律師到英國、澳洲學習公平競爭法，因為公平競爭法是新領域，而香港在這方面缺乏人才和經驗。所以，透過這類工作計劃，可以送一些律師和大律師到外國學習，我希望律政司司長也會考慮類似的培訓計劃，讓香港一些年青律師和大律師學習一些新的範疇，累積法律經驗，讓他們可以擴闊其工作經驗和技術。 \n 在仲裁方面，我知道司長和律政司的同事均十分着緊追上其他地方。香港過去數年來可能略為落後於新加坡，但過去數年來，大家看到，無論在立法會層面，只要與仲裁有關、與仲裁發展有關的議案，我們都盡快予以通過。我個人是《2016年仲裁及調解法例(第三者資助)(修訂)條例草案》委員會主席，我們的委員會舉行了4次會議，然後聚焦地審視每項條文；在4次會議內，我們已通過該法案，並將該法案提交至大會後亦獲得通過。同時，有數項與爭議調解有關的法案，例如《道歉法》，以及關於知識產權的《仲裁條例》的修訂，其實可見，我們是會很迅速地通過有關的法案。這可證明，如果政府做的事是對香港有建設性，對香港發展有益，其實立法會議員同事亦會很有建設性地審議議案，務求令議案更迅速地獲得通過。 \n 所以，大家可看清楚這些情況，有時坊間會認為立法會甚麼事也做不了，但其實我們正在做很多工作，同時亦對香港的發展是很重要。因此，在仲裁方面，我希望政府，由其是司長可以投放更多資源進行推廣工作。邱騰華局長剛才在席，不過現在已離開會議廳，但其實就這方面，他的責任亦很重大，如果他不對外界推廣香港的專業服務，將會影響法律界的發展，因而影響香港的法治，亦會影響香港的管治。 \n 所以，長遠而言，我們一定要發展法律界，讓法律界能夠有可持續及優秀的發展機會。仲裁是一方面，還有很多其他的服務，例如金LEGISLATIVE COUNCIL ― 10 November 2017 \n569 融服務或與亞洲基礎設施投資銀行有關的專業服務等，但這些範疇我不會太深入地談論，不過，這些有關的專業服務可觸及的領域其實均要大力推廣，我希望聶德權局長和邱騰華局長能夠詳細考慮如何推廣，我亦希望能聆聽他們的回應。 \n 除了仲裁方面的發展外，其他我們所關注的領域亦包括集體訴訟(class action)。其實，我已經多次提及這方面，也知道這並非是容易處理的問題，但當我們在討論\"同股不同權\"應否成為上市公司的其中一個可以實行的模式時，我們不能不提到集體訴訟。我希望能盡快看到有關小組委員會的工作成果，令這方面的法律領域更進一步。還有，在仲裁方面，我剛才遺漏說，在有條件收費諮詢上，就仲裁來說，其爭議性應該不大，我也希望司長能馬上在這方面下工夫，令我們仲裁的發展不會輸給其他的司法領域。 \n 我看到今年的施政報告內其中一點是，政府會將法律援助署(\"法援署\")撥歸政務司司長負責，其實就這項安排，我們已建議多年，我在上屆政府已提出，而法律援助服務局也建議政府作出這項安排。我樂見政府現時承諾將法援署撥歸政務司司長負責，因為法援署的工作其實非常重要，對於香港法治的穩健和發展是關鍵，如果法援署能盡量做到人人平等，使打官司並非是有錢人的玩兒，這對於香港的法治是很重要的。無論司法機關有多獨立，香港的律師有多好，這些均沒有用，因為如果市民未能聘請律師或根本沒有錢打官司，或他們被迫要自辯的話，這對香港的法治會大打折扣。 \n 看看其他實行普通法的國家，其實它們在法律援助(\"法援\")方面一直處於落後，尤其是英國，它們不斷削減法援資助，資源不斷被減少，就很多刑事案件本來可申領法援，但現在卻不獲資助。所以，其實在這方面，香港存有優勢，因為香港坐擁1萬億元儲備，若四周告訴別人香港有這麼多儲備，他們便會認為香港怎會有問題，當然他們不明白香港有很多其他內部問題，不過先說金錢方面，最低限度這已不是問題。 \n 所以，司長，如果法援署撥歸政務司司長負責，我希望他會非常重視這個部門的工作，理順這個部門內的一些運作問題，確保這個部門絕對獨立運作，因為很多個案，例如與政治或與很敏感的社會議題有關的官司，可能也是由法援署來審批法律援助申請。我聽到這個議會內的同事不斷批評法援署，指署方處理一些案件時有所偏頗，或胡亂批出法援。我希望同事看清楚，《法律援助條例》已經有很清楚的LEGISLATIVE COUNCIL ― 10 November 2017 \n570 機制，法援署署長是不會胡亂批出法援的，如果他胡亂批出法援，其實法庭也會有方法審視他批出法援是否正確；之前曾經就一些案件，法官質疑法援署為何會批出法援。 \n 所以，機制是存在的，我希望大家不要再惡意批評法援署一些十分專業、獨立和有質素的律師和公務員，他們花了很多工夫，而且非常專業。我希望在法援署撥歸政務司司長負責後，司長也會發聲捍衞法援署同事的尊嚴，以及他們工作的獨立性，不要再讓議員肆意批評濫批法援，只要翻看數據，便會知道根本沒有濫批，而且很多司法覆核的案件在提交法庭審理前，是能夠取得許可的。在法援署批出法援後，如果法庭認為審批具可爭拗性的論點而不予接納，有關許可也不會被批出的。所以，不存在有人濫用法援打官司的問題，這一點是必須說清楚的，也希望議員不要再惡意批評法援署的工作。我們必須捍衞法援署，因為法援署是香港法治一個非常重要的基礎。 \n 接下來想談談我十分關心的廉潔問題。最近一些案件，令大家十分憂心，擔心香港是否再也沒有一個真正廉潔的公務員系統。但是，我想指出，外國監察香港是否仍然是一個廉潔的社會，會根據很多指標，而其中很重要的一環，便是我們如何修改《防止賄賂條例》，令它能夠延伸至特首。這也是特首競選時清楚作出的承諾。 \n 很可惜，特首說會做，但卻完全沒有時間表。我不太明白為何要研究這麼久。前首席大法官李國能當年在報告中也說得很清楚，可如何修改《防止賄賂條例》、如何將《防止賄賂條例》延伸至特首。其實這是做得到的，所以，我希望政務司司長再也不要拖延這方面的工作。我也草擬了一項私人法案，證明是可以做到的，當然，如果當局認為我寫得不好或有甚麼問題，我希望可以提出來討論。其實法律草擬的工作本身並不困難，我希望政務司司長一定要督促加快有關步伐，或如果遇到甚麼問題，也可以提出來討論；如果有甚麼憲法問題或法律問題難以研究，我相信袁國強司長會十分願意幫忙，議會也會提出意見的。 \n 提到廉政公署(\"廉署\")，我想指出，現時也是時候檢討當中的管治改革。為何我這樣說呢？我記得有一名前廉政專員大約兩年前從英國回來，他說廉署差不多40年來不曾改變，當中有很多前港督擁有的一些絕對權力，其實跟現時《基本法》的條文有出入，因為《基本法》訂明，廉署必須獨立運作。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n571  當然，廉政專員由特首委任，這點我們不會質疑，但委任之餘，我們是否應設有一些機制，令廉署能夠真正獨立運作呢？廉政專員是否一定要天天接指令，特首要他做甚麼便做甚麼呢？當然，這可能不是真實發生的情況，但條例確實這樣寫明，條例確實賦予特首很大的權力，令其能夠影響廉署的獨立運作。另外，也要顧及市民的觀感。如果廉署經常出現人事變動，又或是有人辭職，有高級廉署人員辭職，或廉政專員轄下的執行處處長長期屬臨時性委任，即未正式獲委任(其實這個問題已經長時間存在)，市民的觀感也是會受到影響的。市民對廉署的期望十分高，但如果執行處處長長期屬臨時性委任，又或是當中出現\"大地震\"人事變動，令市民對廉署的工作有所懷疑，對香港也是不好的。 \n 有關廉署的改革，我個人當然提出了一項私人法案，但就廉署的改革，今屆施政報告是完全沒有提及的，我希望政府成立一個獨立委員會，研究檢討廉政專員和副廉政專員的委任任期、任命方法等是否能夠更透明、更獨立和專業。我相信這是很多市民的期望。 \n 接下來，我想談談現時刑事檢控權的獨立性。最近我接獲一封由前刑事檢控專員寫給我的信件，當中提到他非常支持香港設立一個獨立的刑事檢控科，在合乎《基本法》的情況下處理所有檢控的決定。當然，我們明白《基本法》訂明，刑事檢控工作一定要交由律政司自行處理，但這是否等於我們不能設立一個更為獨立的刑事檢控系統呢？是否不可以做到呢？我相信不是，法律上是可以做到的。 \n 刑事檢控權非常重要，我們希望並且期待律政司作出刑事檢控的所有決定，均能夠獨立，完全不存在政治考慮。當出現利益衝突、有可能被人認為基於政治考慮時，無論它說有或沒有，市民提出質疑是可以理解和合理的。那麼，律政司可以做到些甚麼呢？便是當律政司處理案件時，如果觀感上讓人覺得有利益衝突，或司長根本認識被檢控的人，或在政治上或其他場合曾經交手，也應該避嫌，不應該就刑事檢控案件作出任何決定。其實，這樣可以釋除公眾對律政司司長在行使其刑事檢控權時的獨立性的疑慮，他可簡單地避嫌，不要處理案件，交回律政司轄下的同事，高級檢控官或刑事檢控專員來處理，我相信這是避嫌的最好方法。此外，亦希望律政司司長考慮將一套嚴謹的、防止利益衝突的步驟和程序編寫進《檢控守則》，讓未來的律政司司長或其他專員也可以知道何時需要避席。 \n 關於香港的其他管治問題，我們當然亦要提到人口販運(human trafficking)的問題。我在過去一年多做了一些工夫，就這個問題跟很LEGISLATIVE COUNCIL ― 10 November 2017 \n572 多有關的NGO(非政府機構)聯絡，亦跟美國政府聯絡，因為美國政府在其發表的Trafficking in Persons Report (\"TIP Report\")中，提到香港在人口販運議題上的工作做得不足夠。高等法院最近在一宗個案上，亦批評香港政府在人口販運的工作上確實是非常落後，政府部門對人口販運的議題完全不認識。其實這是十分影響香港的形象，亦會吸引很多\"蛇頭\"或從事這方面非法勾當的人士在香港成立公司或運作中心等。為甚麼呢？因為香港在這方面的法例是完全落後的。其他地方例如英國，當地已制定Modern Slavery Act 2015來處理現代人口販運的很多問題，例如\"黑錢\"的問題、如何充公有關戶口、如何杜絕這些運作、如何杜絕這些\"蛇頭\"在其他國家運進的人或錢，均有全套法例處理。 \n 如果我們再不做，美國的TIP Report便會把香港降至Tier 3，這是很大的諷刺。Tier 3通常是甚麼國家呢？盧旺達、北韓或很落後的地區和國家。如果香港因為人口販運的問題而下跌至跟那類地方同級，這樣除很羞耻外，還代表我們沒有盡應有的國際社會責任。我們作為國際社會的一分子，我們有能力亦有責任一起打擊人口販運。我希望司長和特首可以看看我草擬關於人口販運的私人條例草案，有關草案已經送交予特首。當然，可能她未有時間看。但是，我真的很關心人口販運的問題，亦希望即使政府不接納我的私人條例草案，但在人口販運的問題上，香港可以盡國際社會應有的責任。 \n 最後數分鐘，我必須說說兩個很核心的議題，第一，是釋法。涂謹申議員剛才說得很好，便是在釋法的問題上，中央必須極度克制。有權不一定要用盡，有權用盡不是一個法治社會應有的表現。其實為何香港人對於釋法充滿憂心，以及完全不理解呢？因為你要明白，釋法的過程本身是非常隱蔽，亦不知道是如何討論。你說中央要諮詢香港區的基本法委員會委員，亦不知道他們是如何諮詢，這些委員的言論亦十分偏頗，而且沒有公信力。 \n 每次釋法法律界也十分緊張，因為當中央運用這個權力時會有很多人談論，很多人評論，尤其是上次釋法根本是在法庭正在審理一宗個案時進行，連法官在判詞中也表示，如果沒有釋法，他也是這樣判決。其實潛台詞便是這宗個案根本無須釋法，釋法的原因是政治決定，是為了確保萬一法庭真的判另一邊勝訴時，還有釋法擋住。但是，問題是，如果政府這樣看待問題，便正正是為何市民不能接受釋法，因為政府確實嘗試影響一宗官司的結果，而法官亦提到無論釋法與否，他也會這樣判決，那麼為何要釋法呢？純粹是政治的考量。我希LEGISLATIVE COUNCIL ― 10 November 2017 \n573 望在這方面，大家要一起向中央很確切和很清楚地說明，釋法的權力絕對不能輕易運用，因為這樣只會破壞\"一國兩制\"和香港的法治。 \n 最後一分鐘，我想說說政改的問題。當然，大家也知道我們在上屆議會中，就着政改的議題花了很多時間，最後不能通過是因為很多市民不接受該政改方案。今屆政府的line是要創造有利的條件，我希望不要只是隨口說。創造有利的條件，是我對政制及內地事務局局長的一個非常大的期望。他會如何創造條件？創造條件是除了香港本身之外，亦涉及泛民和中央，又或泛民和有關官員，究竟是否有條件大家坐下來討論呢？是否可以真正創造條件，局長會怎樣做呢？我希望局長會清楚回應有關問題。",
      "sequence": 53,
      "bookmark": "SP_MB_DK_00060"
    },
    {
      "title": "鄭松泰議員",
      "content": "2017年是香港主權移交的第二十年，如果我們有幸活到2047年，我們還有約30年時間。\"林鄭\"的第一份施政報告提到，我們未來約有30年，假設其間她沒有發生特別事故，能夠完成她今屆任期，她離任時會是香港回歸的第二十五年。換言之，這份施政報告其實是北京對香港過渡戰略的藍圖，是有關香港過去25年如何經歷或實踐\"一國兩制\"。但是，我們同時面對所謂50年不變的承諾在餘下的25年，究竟會如何呢？ \n 當然，現在仍未到達隨後的5年，所以我們不能單純地解讀這份施政報告的主題，即\"一起同行 擁抱希望 分享快樂\"，這並非整份報告的主題，而是北京對香港統戰戰略的過渡藍圖。當然，北京並沒有明言，又或只是輕輕帶過這個過渡藍圖的最重要部分，但這正是我今天發言的主題。我發言的主題是，如果大家真的視香港為家，真的視自己為香港人的話，未來5年可能是香港最後一場的香港保衞戰，這是我今天發言的主題，亦是我的整個結論。 \n 當然，有人會反駁說\"林鄭\"的施政報告主題是\"一起同行 擁抱希望 分享快樂\"，大家看到那份小冊子封面有很多人走路的腳，雖然大家走的方向不同，亦看不到走路的人的樣貌，但如果大家細心留意當中的政策，便會清晰看到一個大方向，便是\"留地不留人\"，這正正是\"林鄭\"這份過渡藍圖第一個明顯予人的印象。我會分3個層次說明。 \n 首先說經濟。整份施政報告，在\"多元經濟\"的部分我知道這一節是辯論政制事務，但我的發言絕對與此有關有幾句話正是我在開場發言時的總結，這幾句話是：\"我們會爭取為港人在大灣區學LEGISLATIVE COUNCIL ― 10 November 2017 \n574 習、就業、創業、營商、生活以至養老提供更多便利\"。大家可能覺得，施政報告只是輕輕帶過這幾句說話，但事實上，大家應該問：為何特區政府會爭取為港人在大灣區過我們渴望或一直習以為常的生活呢？這是一開始便應提出的問題。在\"多元經濟\"部分，\"林鄭\"提綱挈領地提出一個很清晰的大方向，便是把香港未來發展的命脈全權交在大陸手上。 \n 施政報告的前言提到\"抓緊國家\u0027一帶一路\u0027倡議和\u0027粵港澳大灣區\u0027帶來的機遇\"，這個說法，實際上是指過去10多年來宣傳的廣珠澳\"1小時生活圈\"。這個1小時生活圈至今已達致具體規劃，其實國務院港澳事務辦公室數天前已說，粵港澳大灣區規劃已定稿，準備上呈國務院審批，並於年底公布。換言之，大家應理解這個1小時生活圈為一個很清晰的方向......我可能有少許重複。 \n 2005年，香港面對經濟逆境，當時北京對香港的政策作出明顯轉變，通過經濟統戰，希望能令香港的經濟結構與大陸接軌，但在我們眼中，香港經濟卻變得單一、脆弱，越來越依賴大陸。2005年香港面對經濟逆境時，於是北京便製造依賴，透過自由行在經濟制度上，令兩個地方越走越近。 \n 在這種情況下，有人會說，過去數年我們經常批評經濟結構單一、脆弱，諸如此類，但在今次這份施政報告\"多元經濟\"部分再沒有提及這些方面的意見，因為已既成事實。但是，就這項討論而言，這份施政報告所指的\"多元經濟\"，實質是\"一元經濟\"。在此，我可能要以一些新聞資料作補充才能清楚說明我的論點。 \n我舉例，\"林鄭\"在施政報告發表後，曾多次提到金融創新科技，當中有數則關於香港金融管理局(\"金管局\")的陳德霖的報道，我有較大反應，因為他好像突然勤力起來，站出來就金融科技高談闊論。數則相關消息分別是，第一，\"林鄭\"訪問杭州阿里巴巴總部與馬雲會面，期望香港成為無現金城市。第二，金管局預計明年9月推出快速支付系統，可實現零售小額支付\"全接通\"，個人與個人之間無論各自使用甚麼銀行或支付系統的用戶，都可以實時付款或收款；支付寶及微信不能互通，陳德霖認為香港可以支援跨系統交易，領先全球。 \n第三則消息，阿里巴巴旗下的螞蟻金服宣布，香港的士會接受支付寶付款，但這做法有違我們過往對的士拒收八達通或使用信用卡的看法，因為當時大家質疑是否有些人想逃稅，又或的士司機在交易上LEGISLATIVE COUNCIL ― 10 November 2017 \n575 要計算交易成本，或會因而虧本。但是，這則新聞卻報道的士會接收支付寶付款，所以大家應該警惕。 \n第四則消息，長江和記實業有限公司與螞蟻金服將成立合資公司，共同運營電子錢包\"支付寶HK\"，進一步整合線上線下的支付服務。陳德霖表示，最有效的跨境支付方法，應該是香港錢包在內地使用，希望明年能夠落實推行。甚或達致推銷地步的雷鼎鳴教授，他不諱言地、如沐春風地評價指，他的朋友向他表示在內地召妓與行乞，都可以用支付寶付款。 \n 這一系列的例子告訴我們，香港並非與中國大陸的金融或電子貨幣系統接軌那麼簡單。事實上，如果大家明白香港的經濟，明白香港的\"一國兩制\"，明白港元於國際上的地位及價值，大家便應非常非常小心。如果你懂經濟，你便會明白為甚麼市場自由、個人自由是值得我們警惕。 \n 香港之所以有自治權，是因為香港實施\"一國兩制\"。其實，說到底，最明顯亦最容易理解的是我們港元的運用。我可能要討論一下貨幣的基本功能，貨幣可以用來保值，可以交易，最重要可作為一個運算單位。港元便是一個國際流通貨幣的單位，它猶如國家代表，或是國際上認可的、實現主權的形式。港元是區隔中港最核心的制度。這個制度是\"一國兩制\"最明顯的體現，不是廣府話或繁體字這些語言文化的體現。香港與中國大陸最不同之處，在於我們的市場運用不同的貨幣，即是美金與港元。 \n 但是，從剛才我舉出的例子，或現在看到接二連三批評八達通，或推動支付寶服務等說法，你可以指我突然跳到這個結論，質疑我誇大其詞，但試想象一下，當我們的日常生活出現一個港元與美金掛鈎系統以外的虛擬交易平台，除了我們的經濟、零售、生產是與中國大陸互相接軌外，甚至交易系統都完全互相接軌，港元自然會被取替。 \n 長遠而言，如果香港人想保衞我們的香港的話，我們便應保衞港元。不過，這當中自然會有更多不同的想法，例如一些商家或大財團不是這樣想，他們認為在\"一帶一路\"，大陸的發展會伸展至很遠的地方，但香港的貿易夥伴主要是在太平洋地區，一般跨國企業是把香港劃入Asia Pacific，既然如此，香港在\"一帶一路\"之上，一些中亞、中東、東歐的國家如果採用香港的美金系統作為交易貨幣，國際基金、國際企業在當中想分一杯羹是有一定難度。  LEGISLATIVE COUNCIL ― 10 November 2017 \n576  但是，如果採用支付寶或虛擬貨幣作為另一種系統的話，便會變成由中共或北京壟斷的交易平台，一旦被國企壟斷，香港企業是難以分一杯羹的。當然，大家可以卑躬屈膝地要求分一杯羹。所以，從經濟層面而言，結論是所謂多元經濟，事實上是指由2005年到2015年的時候，香港的經濟體系或經濟結構已經單一到一個地步，我們已經不能夠再談多元，或是多元化的經濟。然後，\"林鄭\"提出所謂的金融創新，但帶來的後果或效果是，我們的金融或貨幣制度變得更加與大陸接軌。當然你或會說，這樣未必會有損失，但現行或現在某一些既得利益者自己便要小心。 \n 就經濟這部分，我留待結尾會再作少許補充，我現在跳往第二方面，就是很多泛民議員或我們的同事都很關心的民生部分，特別是較早前\"林鄭\"談及的\"綠置居\"或置業階梯。關於這個部分，如果大家回顧5年前，我們討論的問題是地產霸權、貧富懸殊、租貴樓貴、買不到樓，但今日施政報告中再沒有提及地產霸權問題。 \n 若你問我，這是否梁振英特意拿出來作為選舉的agenda，現在這個問題已經不再存在呢？當然不是，這是大家都知道的。但是，甚麼緣故現屆政府並不視此為一個問題呢？這正是我們難以就這份施政報告作出明確批評的原因，因為\"林鄭\"這份施政報告，我不是誇獎她，她其實是一個公關政府，她善於公關的地方，是她有能力令香港人的討論焦點放到如何節省400元，她有能力令大家討論原來我們還有置業夢，但我們這一代要在這數年討論置業？不要騙人吧，香港房屋最大最大問題，或最難搞、最複雜的是，如何重構由麥理浩年代建立的樓宇階梯，並不是置業階梯或房屋階梯。 \n 今日政府利用\"綠置居\"來取代出租公屋，政府在施政報告第144段已清晰寫明這句說話，我的理解是，政府是指會有條件或適時停建公屋。政府不談這4隻字是欺騙大眾，\"林鄭\"自己脫口說出80萬上限，之後又收回，其實背後說的是，政府有想過停建公屋而已，它認為停建公屋並沒有問題。 \n 好了，有一些政策我都要大概談一談，例如\"綠置居\"，\"白居二\"的恆常化，她指出未來會有一些房屋市場，例如有\"光房\"、貨櫃屋、公屋、\"綠置居\"、居屋、\"港人首置上車盤\" (\"首置\")、私人樓，或是一些大型屋苑，這是所謂的置業階梯的6至7個結構。可是，按照實際數據，今天的公屋供應如果要符合她的說法，即是在5年內興建75 000個公屋單位，便可滿足現時約15萬宗申請，但同時需要在未LEGISLATIVE COUNCIL ― 10 November 2017 \n577 來5年每年平均落成2萬多個私人單位，即是要較之前的建屋量大增七成。這說法正正點出整個置業階梯的最重要一點，就是現時無法負擔買樓的人將可買到樓，而以往私人市場或私人發展商不願意興建太多樓，也許由於與當時的政府不咬弦，但現時私人市場、私人發展商會願意興建很多私樓。 \n 可是，在這系列說法背後，其實有一個重要假設，就是假設我們每年平均最少有3.5%經濟增長，以及香港人在經濟發展下不會被解僱。這是甚麼意思呢？曾有兩名市民phone in給\"林鄭\"，好像不是打給\"林鄭\"，而是陳帆局長。這兩位市民其實已經清楚帶出問題所在，他們問如果香港的公司不願擔保在未來10年或20年間不會解聘員工，一旦市民購買了\"綠置居\"或\"首置\"後，因為被解聘而斷供，屆時市民怎樣再置業呢？另一個市民憶述了他的生平，他在15年前首置買了樓，但卻沒有想過香港其後出現了接二連三的經濟危機，他最終被解僱要斷供，直至今天他也無法申請公屋，需要\"捱貴租\"。 \n 就此，我想問一個最基本的問題，\"林鄭\"或局長有否想過，香港人在未來10年或20年也永遠不會被解僱呢？不論是\"綠置居\"或\"首置\"，現時如果市民買入單位，他便不能夠再申請公屋，意味着接下來10多年他也要繼續\"捱貴租\"租樓。\"林鄭\"當時的說法是，\"大家要對香港經濟有信心\"，但這句說話是相當侮辱香港人的智慧。 \n 大家也知道，環球經濟、區域經濟正面對我們想象不到的泡沫。這是現實考慮，但更基本的一點是，自從麥理浩時期的公屋政策以來，香港政府其實是慢慢邁向奉行全民或普及住屋權的理念。可是，\"林鄭\"今天卻突然強調以置業為主導的房屋政策，有關說法的結論是，把香港由麥理浩房屋政策，轉為李光耀房屋政策，而這房屋政策是很殘忍的，就是能者居之，能者就可以享有自己的住屋，否則便要再求政府了。 \n 我們可以看到很多這種說法的例子，例如任志剛在5月曾發表演說，指1998年及2008年兩次金融危機的問題仍未解決，而下次風暴正在醞釀，面對可能出現的企業裁員潮或環球危機，香港需要更大的安全網。可是，在房屋問題上，今屆政府的首份施政報告，卻把地產霸權、貧富懸殊當作不存在，然後叫大家買樓。其實，政府在房屋或民生政策上，很想留下土地，而不是要留住香港人，如果你無法負擔房屋，便搬到大灣區或大陸居住，只是住遠一些而已。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n578  就着這種情況，如果我要使用一個不太好的比喻，就是地產商、大財團正在享用香港的最後晚餐。近日股市和樓市熾熱飆升，大家以為是對金融、電競或新股的冀望嗎？實際上，\"林鄭\"在施政報告內展現了一種姿態，就是她不會推跌樓市，\"綠置居\"的推出只是想哄一哄市民，有多少單位其實大家暗地裏也知道。所以，在剩下數年間，地產商還有多少貨尾單位想推出來\"散貨\"便推出來。大家今天可以不相信我的說話、可以不相信任志剛的說話，但不可以不相信李嘉誠的行動。主席，\"李生跑得快，一定有古怪\"，這就是我認識的最容易理解的香港現況比喻。 \n 房屋、民生如是，而最後一個例子就是優化管治，而這與教育和文化亦有關。教育範疇當然涉及很多教育問題，其他同事都已說了很多，但在教育問題上，如果要問我，我想批評的是，一些內容或重點施政報告也沒有着墨。這份施政報告其實沒有對我們的下一代有任何願景，可能因為它想不到怎樣做，我們也想不到我們的子女要在香港接受哪種教育。 \n 回到優化管治部分，即現時這個辯論環節的主題。\"林鄭\"在施政報告及在日前亦雀躍地提到要開辦公務員學院。她似乎很想復活港英年代的專業公務員體系，同時也是效法新加坡就公務員而設的公共服務學院。我嘗試理解這種官僚體制、由上而下、以科學管理的迷信，其實在\"林鄭\"身上也明顯看到這種迷信。 \n 我這系列的批評並不存對中國政治陰謀的猜測，是沒有關係的。可是，在公共管治上，\"林鄭\"似乎傾向認為，過去以經濟動脈或理性思維管治社會是有效的。可是，現時的公務員團隊已沒有昔日的規矩、規範、精神或morale，於是\"林鄭\"建議興建公務員學院，但同時要聘請中國專家教育香港的公務員。我想說就這個部分，我自己有深刻體會，因為我清楚甚麼是中央黨校，我很清楚甚麼是中國青年政治學院。 \n 其實如果問我對公務員學院的理解，我的理解很簡單，就是一所黨校，就是要統一公務員的意志，因為現時要管理公務員的成本太高，但將來只須集中在一間學院上，對於要不要統一意志、要不要\"洗腦\"、要不要監察公務員的政治立場，當中只會有一個指標，令人清晰知道答案，就是一定會這樣做，而且這個指標在提出公務員學院時，已隻字不提我們以往所講求的精益求精，政治中立等。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n579  所以，大家要理解這所公務員學院是何物，首先，鑒於現時的行政招聘制度落在各大院校手中，而各大院校的公共行政或社會政策學系的人，在他們的眼中通常是出來搞事的人。所以，越來越年輕的新入職政府人員雖然是吃人口軟，但在某些情況下，這批年輕的公務員在他們眼中都是暗暗的黃絲帶。那怎麼辦呢？於是便建議成立公務員學院。 \n 無論大陸人來港讀書或內地生，又或主管級人員，只要他們透過這所學院的管理和管治，就可以統一他們的意志。最重要的是，他們在這所學院抄襲了那種我認為不應作出如此評價，但這是精闢的形容就是那種斯文敗類或\"身光頸靚\"、\"官仔骨骨\"的風範，政府便可找一些OK、presentable、good looking的任政治助理或政府人員，那麼大眾市民看到他們似乎斯文說理，便以為這個政府是說理的政府。 \n 換言之，這些其實是過去港英政府開明專制的殖民地時期所利用的管治策略，即行政吸納政治，而這種做法在今天在\"林鄭\"這份施政報告使用得淋漓盡致，並沒有引起任何社會迴響。為甚麼？因為很多年青人也害怕日後沒有工作可做，社會動盪，考公務員也是好擇選，屈就自己，入政府工作便安份守己。 \n 這個例子說明一點，其實大家有沒有想過，如果大家要投考公務員、警察和紀律部隊，香港或會有一天，我們要與不經香港審批的新移民(我不是歧視新移民)一起競爭，我舉例說，與施君龍競爭時，大家有沒有想過我們有朝一日可能連警察也考不上？公務員學院就是要提供多一條這樣的渠道，讓內地生、新香港人成為你的同事。 \n 主席，我就以上3個例子作總結。第一，關於經濟或港元的例子，從我們所理解的香港來說，私人市場的價值在於我們的港元，令中國大陸市場與香港的私人市場完全區隔。換言之，這是一個公共交易媒介，強化香港人的公共性(publicness)。第二，麥理浩時期的房屋或公屋制度，是全民也享有的權利，因為它是明顯象徵公民權利的政策。大家作為香港人都可以申請公屋，而不是來港1年就可以申請公屋，要住滿7年才可申請公屋。這就是香港人的公民身份所享有的公民權利。這亦是強化第二個元素，也是publicness。第三，香港的公務員制度下的是公僕，但公務員學院所講的是黨僕。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n580  換言之，港元、房屋制度、公屋制度、公務員制度，均告訴我們，香港正面對的香港保衞戰並不是說民主政制，不是說補選，當然有少許是說貪腐，但最實際的是要建立香港的公共身份，或香港要實行\"一國兩制\"，或建立公共系統(public system)的原因。這三點，長遠而言，是會完全失陷，而且我相信，未到2047，在未來25年內將會發生。在剩下的5至10年，我只有一個寄語，希望旗幟鮮明的反對派或真正的香港人藉這幾年時間，要審慎和莊敬自強。 \n 發言完畢。謝謝主席。",
      "sequence": 54,
      "bookmark": "SP_MB_CCT_00061"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，林鄭月娥這份施政報告，以及她上台後的行為，都令民主黨和市民覺得她沒有足夠的意志，在關鍵時刻為香港人發聲，捍衞\"一國兩制\"和實踐《基本法》中\"港人治港\"、\"高度自治\"的承諾。 \n 今天，內地教授田飛龍在報章撰文，分析習近平主席剛發表的\"十九大\"工作報告。文章指出(引述)：\"\u0027完善與《基本法》實施相關的制度和機制\u0027，不僅包含《基本法》上中央管治權的制度化，也包括中國憲法上更多相關條款的對港適用\"。文章亦提到：\"中央則在憲法與《基本法》規定的事項及特區政府無力自治、發出特別請求時才會予以介入\"。大家看到這個分析，沿襲了我們一直很擔心的\"全面管治權\"的理解。 \n 如果這種理解代表了中央處理中港關係的態度和立場，中央政府就是以\"一國一制\"的心態，將\"兩制\"之下的香港矮化為一個經濟城市。如果是這樣，我不禁要問，失去\"高度自治\"的香港，和內地省市又有何分別？ \n 如果大家再回顧近年中央幾次釋法或其他事件，這篇文章也反映了中央政府施政或政策的整體理念。如果大家還記得，人大在今年年初主動釋法，令4名民主派議員被褫奪立法會議員的資格。人大釋法之後，很多法律界人士也說這次釋法完全可以避免，當中包括我們的袁國強司長。他也說，司法體系本身完全可以自行處理和承擔相關的審訊過程。但是，最後人大選擇了釋法。 \n 最近，就\"一地兩檢\"安排，香港政府更主動請求中央政府介入，運用《基本法》第二十條，在西九龍站實施內地全國性法律。當中央LEGISLATIVE COUNCIL ― 10 November 2017 \n581 政府主動要求釋法時，特區政府有否盡一切努力，令中央政府相信香港內部能夠處理議員宣誓的問題，無需勞駕中央釋法？ \n 當特區政府主動要求政府介入\"一地兩檢\"的問題時，是否證明了香港政府在某些事情上無力自治，要打開大門，將日後中央的干預合理化？現在，中央政府已經在述說\"全面管治權\"和\"高度自治\"的有機結合。究竟林鄭月娥是否明白這種有機結合，其實會葬送\"港人治港\"、\"高度自治\"？作為香港人的特首，她有責任站在香港人的角度，由香港人的利益出發，讓中央政府相信特區政府有足夠的管治能力和管治意志，無需中央事事介入，更不應貪圖短期利益，把中央的干預合理化。可惜，我們看到\"一地兩檢\"在西九的情景，就是特區政府挖空心思，無視中央這種要將\"全面管治權\"和\"高度自治\"有機結合的處境，反而打開後門，將全國性法律引進香港土地，打破了第十八條對香港的保障。\"林鄭\"這樣做，未盡維護\"港人治港\"、\"高度自治\"之責，是嚴重的失職。 \n 回頭說這份施政報告。施政報告第24段提到，政府只會在(引述)：\"全國人大常委會\u0027八三一\u0027框架下營造有利推動政改的社會氛圍\"。換言之，在普選問題上，政府只會創造氛圍，但不會有實質的工作或建議。但是，對於推動第二十三條立法，政府便積極很多。施政報告第23段提到(引述)：[政府會]\"嘗試創造有利立法的社會環境，讓香港社會可以正面地處理這個對特區的憲制要求\"。在推動第二十三條的立法上，政府不單要創造氛圍，而且要正面處理這個對特區政府的憲制要求。 \n 談到第二十三條時就提到要立法，要正面處理；談到普選就只說營造氛圍，很明顯是兩種不同的態度。特首不要忘記，政府同樣要面對兌現普選行政長官和立法會的政治承諾，這一憲制責任。因此，特區政府，特別是特首，有責任處理香港人對普選的訴求，要推動普選，令兩個憲制要求能夠同時處理。而在處理的過程中，必須首先解開社會深層次矛盾的根源，創造我們對於政治制度改革所需要的空間和條件。只有這樣做，才能令第二十三條的立法先於實現普選之前，而不會引起香港人的擔心。 \n 因此，在這種背景下，民主黨對今次的致謝動議會投反對票。因為，在這個關鍵時刻，我們認為特區政府應該更負責任、拿出更多勇氣和魄力，以更進取的態度維護\"一國兩制\"、\"港人治港\"、\"高度自治\"，要做得恰如其分，為香港人發聲。當西九\"一地兩檢\"可能成真LEGISLATIVE COUNCIL ― 10 November 2017 \n582 的時候，我們很希望特首考慮到這事情會破壞\"一國兩制\"，能夠很勇敢地代表香港人提出反對聲音。 \n 最後，我想提出，民主黨認為所有民生事務最終都不離政治。無論施政報告提出多少篇幅討論房屋政策、土地供應，但政府都難以擺脫背後利益團體的制肘，因為這些利益團體正好在制度上賦予\"林鄭\"上台的空間。因此，如果特首真的有決心面對今天香港社會的政治困局，我希望特首處理香港市民對普選的渴求，這是她應有之義，也是其憲制責任。特首更不應為迎合內地或某些人的壓力，將第二十三條的立法排在實現普選之前，置香港人的擔心於不顧。",
      "sequence": 55,
      "bookmark": "SP_MB_WCW_00062"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，林鄭月娥這份施政報告說的是甚麼？她說：\"一起同行 擁抱希望 分享快樂\"，又說\"一國兩制\"是\"行得通、辦得到、得人心\"。於是施政綱領便說要讓所有生活在香港的人都感覺幸福、有希望，相信香港是個有發展、公義、法治、安全、富足、仁愛和管治得宜的城市。 \n 誰會相信這些話？你走到街上去問一問便會知道，她的口號較諸發展商的失實售樓書還要差劣。我們的公義到哪裏去了？當坐在這裏的立法會議員，可任由政府(袁國強司長)肆無忌憚地藉着提出司法覆核而褫奪議員資格；當我們的法治被人大一次又一次的釋法所衝擊及政府利用公帑進行一連串的政治檢控；當我們感到富足只是富有的人才越來越富足。許多\"林鄭\"、曾蔭權及梁振英之流均經常提及甚麼有很多機遇、大灣區、\"一帶一路\"等。可是，有哪位港人真能分享得到？當然是有的，不正是一眾國企、大商家，以及為國企工作的人嗎？ \n 仁愛？她說的仁愛真夠嚇人，當仍有27萬人輪候公屋的時候，政府卻告訴我們，再增建4萬個單位便封頂，還會提供綠置居給你選擇，玩這個一生不玩完的供樓遊戲。這個政府真的無微不至，這就是市民所看到由本屆政府開創的局面。 \n \"林鄭\"早前到港台接受訪問，她很聰明地說：\"本屆政府開局甚艱難，每件事都與我無關，包括褫奪議員資格一事與我無關，\u0027一地兩檢\u0027的安排也與我無關\"。據她說，很多事也與她無關，甚至大家都知道的，這位極具爭議的\"紅色\"副教育局局長獲得委任，她也說是與她無關，是局長自己挑選的。一個人太聰明，只會令事情難以處理。她LEGISLATIVE COUNCIL ― 10 November 2017 \n583 指所有要\"孭鑊\"的事均與她無關。我不知道袁國強司長有甚麼想法，如真的與她無關的話，就等於說全都跟你有關了。你自上屆到今仍是擔任律政司司長，因此所有政治檢控的卑劣行為均與她無關，卻是跟你有關。我希望司長稍後回應的時候告訴我們，是否所有事皆由你一人負全責。 \n 我們清楚梁振英的為人，但\"林鄭\"是否完全沒有任何關係呢？請你告訴我們，現在給你機會說句公道話。我們看到的就是，現時的情況比之前更糟糕，因為\"十九大\"之後，國內的形勢令香港的處境越來越艱難，我們作為香港人越來越感到沒有希望，因為\"十九大\"奠定了習近平永垂不朽的地位。大家如果細心看看國內的分析，便會發現他的地位幾乎超越毛澤東。他已把他個人的思想寫入中共黨章，他的信心是前所未見的大。因此，他擁有香港的全面管治權，很多港人均這般理解，\"林鄭\"或其他司長亦無話可說。習主席甚至說，祖國實行全面管治權，是應有之義。但是，1984年簽署的《中英聯合聲明》，以及隨後的《基本法》可不是這樣說。《基本法》清楚訂明\"一國兩制\"、\"港人治港\"、\"高度自治\"，這些亦非新鮮說法。 \n 大家也知道中華人民共和國建國沒多久，已不止一次有機會可以收回香港，即如1949年中共建國之初，甚至六七暴動時，中國差點便可以取回香港，但國家並沒有這樣做，因為明白香港有其存在價值。所以，我們看到香港在國家改革開放的進程中，擔當了一個相當重要的角色。當然，當現在祖國越來越強大，也是時候把我們\"踢開\"了吧。 \n 不過，請大家細心想一想，香港的價值其實並非在於會生\"金蛋\"，而是在於市民能在這裏享有國內所沒有的種種自由，雖然這些自由已逐漸褪色，但例如言論自由、新聞自由，以及一些半成熟的民主思潮等，這些均是大陸所欠缺的。這些全是香港的價值所在。為甚麼香港會吸引海外投資者？這是由於他們相信香港，就連合約也在香港而非國內簽署。為甚麼仲裁要在香港進行？因為他們根本不相信大陸的法律。但是，現在我們竟然自甘墮落，把香港曾經擁有最珍貴的價值，無論是公義、法治、民主及自由，均全部放棄。 \n 當我們眼見現時的傳媒大亨已經變成\"紅色\"(即使表面不是，背後的勢力卻是)；當我們看到大地產商如李嘉誠均意識到無法與\"紅色\"地產商匹敵(因他們富可敵國，背後獲多國資本支撐)而另覓出路時，政府還要大話連篇，鼓勵青年人要抱有希望，這倒十分有趣。政府建議青年人自薦，但他們不會傻得相信政府而照着行吧？政府其實只會聘LEGISLATIVE COUNCIL ― 10 November 2017 \n584 請\"自己人\"擔任副局長、政治助理，建制派當然佔有優勢了，大家知道有多少......我不敢說，其實現時的青年人也識趣，如果他想做高官，便應當選擇加入民建聯或工聯會，他們的成員正排隊輪候擔任副局長、局長或政治助理等高職。光說蘇敬恆一人，他也不算是民主派，但因稍為會說人話，也便要把他踢走。到了品格審查階段，應該沒有甚麼秘密吧，但最終也被踢走。然而，特首還着青年人自薦，她是否腦筋有問題？要他們自薦擔任甚麼職位呢？ \n 這兩天，我出席一些飯局，看到很多年青朋友，他們大部分都不想繼續留在香港捱日子，他們並非沒有條件在香港立足，但大多數都不會選擇留在香港。甚至我幼子的中學同學們，差不多隔數個月便有一次farewell聚會，因為又多一人選擇跟家人移民或到外地升學，預計不再回港。他們眼見有心的青年人看到社會不公義走出來發聲，卻被鎖進監獄，所看到的是假公義，是一套黑色的法治。他們還有甚麼希望可言？如何叫他們相信\"一國兩制\"？他們可預見將來奏國歌時正如葉國謙所言在任何地方均須站立，否則便有可能被拘捕，甚至被判入獄3年。然後又有\"一地兩檢\"的問題，情況是越來越糟糕，越來越不堪。 \n \"林鄭\"卻還不知羞耻，她也應知道自己當選的原因，並非因為有民望，而是中聯辦讓她當選，因此她沒有膽量打破土地的困局。她當選特首的基礎並非來自香港人對她的支持。如果她尚有少許羞耻心，便應該知道要打破現時的困局，令普選可以在香港落實，讓將來當選的特首，有自己的實力、有顏面、有資格代表市民發聲，這樣才會有出路，推行有利民生的措施。否則，我們一直處於邊緣以下，仰賴北京施捨權力、金錢、面子。這樣的話，我們是\"無運行\"的。 \n 我謹此陳辭。 \n(陳志全議員站起來)",
      "sequence": 56,
      "bookmark": "SP_MB_KKK_00063"
    },
    {
      "title": "陳志全議員",
      "content": "我根據《議事規則》第17(2)條要求點算法定人數。",
      "sequence": 57,
      "bookmark": "SP_MB_CCC_00064"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)  LEGISLATIVE COUNCIL ― 10 November 2017 \n585",
      "sequence": 59,
      "bookmark": "EV_BELL_00066"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，請發言。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，今天是第三天舉行議案辯論，我希望這是陳志全議員最後一次要求點算法定人數，也多謝他傳召這麼多議員回來，不過我希望大家能夠讓議會回復常態地辯論。 \n 主席，這一個辯論環節，很多議員也批評特區政府這份施政報告在政治上\"交白卷\"，也批評特區政府沒有就如何修補社會撕裂提出論述和想法。主席，我過去經常說，如果一家人翻臉後要修補關係，雙方便要求同存異，盡量避免刺激對方，盡量做一些大家開心和接受的事情，待氣氛緩和後，再將難題提出來；一家人如是，社會如是，\"黃絲帶\"與\"藍絲帶\"復和也如是。所以，我認為今次特區政府在第一年施政報告中少談政治、多做有共識的事情，即發展經濟、改善民生，其實已是為修補關係踏出重要一步。 \n 主席，我剛才十分留心聆聽反對派議員的發言，也十分留心聆聽這3天辯論期間，大家均批評特首林鄭月娥少談政治，但最少我現在想不到有哪位議員批評特首沒有在這一刻立即重啟政改，因為，我也認為大家的討論是理性的。事實上，在現今社會狀況下，我相信如果問香港人和中央政府，大家均會表示，希望社會先休息一會，先集中發展經濟、改善民生，因為我們確實未有條件重啟政改。為何我這樣說呢？我想大家確實不難理解整件事。 \n 如要重啟政改，我相信大家要先考慮中央對普選的想法。全國人民代表大會常務委員會作出八三一決定，這是一個有憲制法律地位的決定，不會貿然在實施前更改，加上習主席在中國共產黨第十九次全國代表大會上對\"一國兩制\"的論述，強調全面管治權和\"高度自治\"權。近年，香港在\"一國兩制\"下的發展，居然出現\"港獨\"思潮，大家只要細心想一想，也會知道中央對八三一，以至香港民主發展的想法。 \n 第二步，當然是要考慮香港立法會的形勢。今屆立法會開局至今，不管我怎樣想象，也無法相信會有三分之二議員支持八三一框架之下的政改方案，所以我認為林太先集中發展經濟、改善民生，其實也確實為香港日後的政制發展創造條件。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n586  主席，剛才聽他們的辯論，他們把自己說成十分緊張民主發展，好像整個進程是被我們阻礙了一樣。其實我一直也十分緊張香港的民主政制發展，如果說參與政改的辯論，回想在上屆政府在任期間，在過去20個月，我相信我是其中一名最落力到18區辯論，推動香港政制向前走的議員之一。因為我真的十分相信，香港擁有獨特條件，我們在\"一國兩制\"之下，有可能成為中華人民共和國治下第一個實現普選的中國城市。我們的普選制度兼有西方普選的優點，即\"一人一票\"普選行政長官，也可以有部分中國治理的元素。不過，很可惜，本來垂手可得的\"一人一票\"選舉，卻因政改方案被否決而泡湯。 \n 主席，如果問我，我們要做些甚麼，才能創造條件重啟政改呢？首先，我要回應涂謹申議員，他剛才叫林太向習主席\"死纏爛打\"，每次會見習主席，也提出香港要普選、要政改、要突破八三一框架之下的方案。其實，我們只須細心想想，或者了解中國政治倫理的朋友也可想想，是否叫林太這樣子\"死纏爛打\"，叫官員每次會見中央官員也說這些話，便能夠爭取到普選，爭取到大家想要、更寬鬆的\"高度自治\"呢？我相信答案很清楚，這並不可能。 \n 我沒有直通習主席的天地線，但我跟涂議員共事這麼長時間，知道他很喜歡想象，我即管想象一下。我曾經想象，如果林太真的跟習主席說，香港很希望普選，有部分議員很希望突破八三一框架，我不道習主席會如何回答。兩人其中一個對話，會否是習主席問特首，她認為香港實施\"一國兩制\"以來的情況如何呢？是否已經令中央放心？為何香港實施\"一國兩制\"以來，近年仍會出現\"港獨\"思潮？又或是，香港為何會變成這樣子呢？香港基本上可能是中華人民共和國治下擁有最多反華言論的地方。又或是，習主席或會問為何香港這個地方，在中國的領土下，至今推行國民教育仍會被說成是\"洗腦\"教育的呢？再者，凡是融合基建，也很易在立法會被說成\"大白象\"工程。總之，他們是逢中必反，逢融合必反。我不知道這些會否是真實對話，不過如果是，我也不知道林太可以如何回答。 \n 主席，我認為要創造重啟政改的條件，真的需要各方面共同努力。首先，我請社會或反對派議員真的不要再\"妖魔化\"中央，而且他們必須知道及認清楚，通過暴力自殘自殘即\"佔中\"可以威脅中央下放更多權力的這種想法已經證實行不通。主席，這樣產生的效果，只會是破壞彼此關係和互信，換來甚麼結果呢？是更強硬的政策。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n587  主席，如果真正希望創造普選的條件，第一，請他們真要放下慣性對抗的思維，不要刻意扭曲或錯誤理解\"一國兩制\"，將\"一國\"和\"兩制\"的地位等同，更經常用\"兩制\"抵着\"一國\"，將\"兩制\"無限擴大至差不多完全自治，甚至推行一些假本土，真\"港獨\"的思潮。我也請他們再也不要將中華人民共和國之下一個城市應有的責任視為邪惡，並加以對抗，包括國家安全、認識和推行國民教育的責任；凡是了解國家、認識國家的，他們說是\"洗腦\"，但討論\"港獨\"卻是學術討論和學術自由。我想指出，如果他們繼續這樣做，他們有關在\"高度自治\"之下取得更廣闊空間的希望，又或是重啟政改的盼望，只會越來越渺茫。 \n 主席，我有時也不明白，他們是真的不明白，還是有其他甚麼原因。我有時跟朋友討論，他們也表示，香港社會很多人士爭取民主時，沒有了解國家的想法，又或沒有了解中國的政治秩序。有一本書名為《香港治與亂：2047的政治想像》，作者是閻小駿先生，他是一名國內學者，碩士和博士均在北京清華大學完成，並在哈佛大學取得政治學博士學位，現正在香港大學政治及公共行政學系當副教授。我認為他是其中一位擁有中國西方香港政治論述基礎的學者。我們看\"一國兩制\"的政治發展，確實要了解中國政治秩序，亦要了解香港民情及西方政治基礎，我相信這樣才可能找到出路。 \n 他在書本內其中一段所述的論點，我認為很有啟發性。他指\"一國兩制\"其實是一個互動而不斷發展變化的政治過程，絕不能將這個制度視為僵化不變的框架；\"一國兩制\"、\"高度自治\"其實是一個鮮活的政治實踐，而不是一個呆板的政治教條。在這個互動變化的過程當中，參與的本地各方，特區政府、我們、你們、市民、傳媒、知識界等，都是一起去進行。因此，對於中央政府在香港實施\"一國兩制\"的具體形式及政策界線，我們所思所言其實是產生重大影響。 \n 此外，他表示\"一國兩制\"、\"高度自治\"的寬與嚴，高與低，其實是隨着香港局勢不斷變化而相互作出調整。當中的核心因素，是中央政府於香港的主權安全及發展利益是否得到保障，中央政府於香港的管治權威是否得到尊重，中國核心政治、經濟、文化利益是否可能被損害。總而言之，未來香港社會及中央政府之間的政治信任度越高，香港於\"一國兩制\"之下享有的自由度，以及自治空間便會越大，中央對香港的管治便會越以繁榮穩定為主要目的。反之，\"一國兩制\"之下的自治空間就會被收窄，對香港的管控亦都可能以確保國家及政權安全為主要目標，一旦出現意外，\"一國兩制\"於香港未來數十年的貫切落實，基本上會循着這個路徑發展。  LEGISLATIVE COUNCIL ― 10 November 2017 \n588  主席，時間關係，我不會全部讀出內容。我希望大家理解，其實\"一國兩制\"、\"高度自治\"的空間是一個互動過程，如果我們希望爭取更廣闊的空間，我們真要做一個國家信賴的香港。 \n 主席，要創造條件，除了我們與反對派之外，其實特區政府亦都要做好他們的工作。聶德權局長回來了，我認為你們過去，特區政府的《基本法》教育是失敗的，並未能達到目的。《基本法》是一份憲制性文件，過去當局的推廣方式，主要是指出第一條說甚麼，第二條說甚麼，其實沒有回應現在許多市民一直不理解的核心問題，即我剛才提到一國與兩制的關係，中央與香港的關係，中央與香港，是中央與地方的關係。如果大家弄不清楚這些的話，其實我們並無條件再討論接着的民主發展。 \n 其實中央與地方究竟各有甚麼責任呢？《基本法》就是當中的契約，亦清楚列明中央對香港的責任，就要確保香港繁榮安定，讓香港實施資本主義五十年不變，落實\"高度自治\"、\"港人治港\"，最終的體現就是實施第四十五條。至於我們的責任，我們是有着如此\"高度自治\"的空間，這方面要說清楚，其實我們享有的\"高度自治\"，確實較一個城市為高。大家或許較少提到這方面，事實上，中央治下有那一個城市有貨幣發行權，有出入境管制權，有終審權？其實中央給予這個\"高度自治\"的高度，是非常高的。因此我們作為一國之下的城市，有責任保護國家安全，有責任維護國家發展利益。我們的政制發展亦不可能排除中央。 \n 主席，我認為政府過去就《基本法》的推廣，完全避談這些責任，完全沒有與任何年輕人或持份者討論這些事情，因此來到今天，大家對這些概念其實完全混淆不清。 \n 主席，除了做好《基本法》推廣之外，我亦想討論及回應楊岳橋議員所指，即有關解鈴還需繫鈴人的論點。我希望大家思考一下，其實是那些人不先尊重《基本法》，拒絕為國家安全立法，以致我們於之後的討論中，隨着國際形勢的發展，國家看到香港的變化，更加擔心香港被利用而拖着國家發展後腿呢？其實事情很清楚，就是你們反對國家安全立法在先，是你們不願意負起這個責任，因此，如果指解鈴還需繫鈴人，大家要想想自己的角色。 \n 除了《基本法》教育之外，我認為加強國民身份認同也很重要。香港社會一直都討論，香港回歸20年了，是甚麼緣故令人心仍未回LEGISLATIVE COUNCIL ― 10 November 2017 \n589 歸？中國香港這個稱號已使用20年，是甚麼緣故令香港人不能響亮地說自己是中國人？國家正為步向兩個一百年目標而奮鬥，但我們香港仍然沒有人去討論，如何利用\"一國兩制\"，在這個歷史任務中，擔當中華民族偉大復興的使命。我認為這一切，都與過去特區政府有關，包括局長；我記得我第一次於事務委員會向局長提問，問到當局進行了甚麼工作以培養國家民族身份認同，但局長令我很失望，他指這是教育局的責任。然而，後來於問答環節，局長有另一種回應。我希望局長可以思考我提到的問題。 \n 主席，民建聯一直認為加強\"一國兩制\"認識，提升國家觀念，建立國民身份認同是非常重要。我們都提出了許多建議，包括教育之外，也要實質讓經常往返內地的香港人更加便利。我們早前向局長提出粵港澳大灣區的報告，當中已經向局長提出港人於內地生活有諸多不便，但我估計特區政府暫時不能有甚麼具體回應。試想象，現在願意回內地的香港人，會是如何因為回鄉證的設計，或因為各樣融入而遇到不少問題。在這樣的情況下，特區政府又如何能進一步鼓勵香港年輕人或市民到內地發展工作，或居家養老？如果我們不做好這方面的工作，其實亦都阻礙了香港人進一步認識國家。 \n主席，這個問題非常複雜，我剛才只是將一些建議拋磚引玉，希望大家明白，如果香港不是一個國家可以信賴的香港，反而香港因為實施\"一國兩制\"，成為擁有最多反中、或是反一國思潮甚至行動的地方，這樣將會嚴重窒礙香港長遠發展，嚴重阻礙香港民主之路。因此，特區政府必須於這個課題上認真研究，尋找對策，我謹此陳辭。",
      "sequence": 61,
      "bookmark": "SP_MB_SL_00068"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這是林鄭月娥的首份施政報告，大家很自然便會把它與梁振英的首份施政報告相比。梁振英在2013年推出首份施政報告，我至今也經常拿出來翻看，因為這是唯一一份有標題、有段落提到不同性傾向人士問題的施政報告，當中當然有提到關於立法保障不同性傾向人士免受歧視。政府在4年前是這樣說的，我引述第131段：\"政府明白這是一個極富爭議性的課題，必須審慎處理。我們會繼續廣泛聽取不同的意見。政府目前並無任何諮詢計劃。\"。那麼，在廣泛聽取意見4年後，下一步又怎樣呢？今年在林鄭月娥的施政報告中，便是對此隻字不提，而在她的施政綱領中則有一段，就是：\"進一步研究其他司法管轄區推行反歧視措施的經驗，為日後的公眾諮詢工作提供依據\"，這究竟是甚麼意思呢？\"日後\"又是指何時呢？  LEGISLATIVE COUNCIL ― 10 November 2017 \n590  主席，記得在我首次於立法會選舉當選後，我來到當時的政務司司長林鄭月娥的辦公室向她拜訪時，當然曾請教她對於性傾向歧視條例立法的意見。當時，林鄭月娥給予我的首句答覆，就是說這不是政府的first priority，意思是這並非政府工作的首要任務。當然，與房屋、教育、醫療和老人福利比，性傾向歧視條例立法又怎可能是政府首要任務呢？可是，據此邏輯，她便是一輩子也無須就此進行立法的，而且可能不是一輩子，而是十輩子。 \n 林鄭月娥在競選期間被問到對同性婚姻的看法時，她說自己是教徒，但宗教信仰是不會影響政府的公共政策，並指出會否推行同性婚姻，是要看整體社會的接受程度，如果時機未成熟便立法，很容易就會有反彈，出現反效果，令他們受到歧視、甚至敵視。 \n 我今天並非想與大家談同性婚姻，而是想說一說反歧視條例。林鄭月娥說同志平權有爭議性，請問政府現時想推行的哪項政策沒有爭議性呢？標準工時有爭議、全民退保有爭議，如果有爭議的事情就不做，連諮詢也不願做，其實政府當看到問題、看到爭議出現時，是有責任化解爭議，推動社會向前的。在選舉時的說話當然動聽，\"林鄭\"便曾說\"政府是調解員、仲裁者的角色，若能讓兩種意見不同的人走近一點，政府政策可能有出路\"。 \n 我並非想在此向政府施加壓力，要它制定同性婚姻法，我所提倡的仍然只是反歧視條例立法。平等機會委員會在去年的報告中已清楚指出，有超過六成香港人支持立法，當然，在社會上必然會存在反對聲音。我記得林鄭月娥在本會發表施政報告時，便說了8個很精彩的大字，就是\"志不求易，事不避難\"，應該做的事情便要做。這8個大字對於保障小眾人權便是相當合適的，因為如果要所有大眾也接受，才會實行保障小眾人權，便是接近一輩子也不用做的。可是，既然說過\"事不避難\"，政府現時卻連諮詢也不願進行，又是甚麼意思呢？ \n 律政司司長現時也在席，近年越來越多同志選擇以司法覆核方式挑戰政府，尋求法院濟助，就是由於政府在保障同志權益的政策甚至法律上毫無寸進，所以大家唯有依靠法庭尋找最後的濟助。從跨性別人士W的婚權案、QT受養人的簽證案、入境事務主任要求同性伴侶福利案，以至將來可能會有越來越多司法覆核，我們唯有靠法庭的裁決迫使政府行多一步，行多數步。其實，以法庭裁決迫使政府做事或迫立法會立法，絕非最理想的處理方法，但我們沒有辦法，就是由於政府完全不願意主動進行有關的政策和立法工作。 LEGISLATIVE COUNCIL ― 10 November 2017 \n591  主席，所以我亦提交了一項議員議案，內容相當理性及自我約束，我只要求政府研究訂定一個保障同性伴侶的制度，並且進行公眾諮詢。我很高興，袁司長腦內有civil union(民事結合)的概念，我希望政府真的可以主動進行研究，不要\"踢一踢，才動一動\"。 \n 最後談到同志運動會，上星期香港成功擊敗美國華盛頓和墨西哥的瓜達拉哈拉，奪得2022年的世界同志運動會主辦權。本來這應放在上一部分體壇盛事中談論，不過，我最後決定放在這部分談論，因為香港奪得國際體壇盛事，而香港掌管體育的官員，民政事務局局長和體育專員有否公開說一句恭喜？連一句\"我真的恭喜你\"也不肯說。所以，我唯有將之納入平權議題中。 \n 這個運動會超過70個國家參與，第一次在亞洲舉行，可以吸引15 000名參賽者，二萬多三萬名觀眾，為香港製造眾多商機。運動項目因應亞洲，因應香港會增設龍舟競渡、越野賽跑和跑樓梯，為香港帶來高達10億元的經濟效益，但香港政府如何回應？不過，我說句公道說話，我們在申辦時並不太有信心，劉江華局長表示，如果我們真的成功申辦，他們也不會阻止我們。即不阻止我們已當作是支持了，對嗎？我希望現在已經成功申辦，當局亦可以有不同的看法。 \n 政府經常說普及化，精英化，盛事化。世界同志運動會正正是國際體壇盛事，符合盛事化的原則。其實世界同志運動會也改名為同樂運動會，因為該運動會不單是同志參加，而是不分性別、性傾向、性別認同的運動會，所有人士均可參加，推廣多元共融。所以，我希望政府在未來，如果世界同志運動會有需要政府支持和協助時，政府不要只是說\"不阻你\"，真的可以主動提供一些協助。 \n 不過，我們也不敢有太大的期望，因為在萬聖節當晚，林鄭月娥出席香港外國記者會的派對，那些領事、外國記者便很開心地祝賀香港成功申辦世界同志運動會，他們熱切的恭賀卻貼上一個冷屁股，林鄭月娥當時的答覆是\"I am catholic\"(我是天主教徒)，這即是怎樣？我現在不是跟她說同性婚姻，甚至不是說為反歧視條例立法，我只是說多元共融的運動會，特區首長竟然以我是天主教徒來回應。其後，她仿效恐同和反同的團體說，香港人對同性婚姻的意見分歧很大。我已不是跟林鄭月娥說同性婚姻了，我只是跟她說運動會而已。我不知道她是真的不明白或是假裝不明白，還是\"萬能key\"，只要談及同性婚姻，這句話便可凌駕一切。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n592  其實即使我們不能即時處理同性婚姻的問題，為反歧視條例立法也可能稍為具有爭議。但是，舉辦運動會，根本是給香港贖罪的機會，而且是國際體壇盛事，亦可藉這5年，加快一些反歧視的工作，不過，很可惜，11月25日將舉行香港同志遊行，大會致函\"林鄭\"，但她沒有給予任何理由而拒絕了，也有致函聶局長，而聶局長以事忙拒絕，這點我可以理解。但是，一個推動人權、平權的活動，世界各地的駐港領事均出席，卻從來沒有香港的政府官員出席，真的貽笑大方，是國際的大笑話。 \n 局長掌權平權，他如何向公眾交代？如何向世界交代？一個人權日，一個同志平權的活動，竟然沒有官方成員願意出席。我不為難副局長，本來我想問局長沒有空出席，副局席有空出席嗎？否則政治助理吳璟儁也可(計時器響起)......",
      "sequence": 62,
      "bookmark": "SP_MB_CCC_00069"
    },
    {
      "title": "主席",
      "content": "陳議員，請停止發言。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "陳志全議員",
      "content": "我謹此陳辭。",
      "sequence": 64,
      "bookmark": "SP_MB_CCC_00071"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我聽罷陳志全議員的發言後，便不禁想起特首林鄭月娥的管治新風格。這項辯論環節的議題為\"優化管治、簡政放權\"。 \n 她如何優化其管治？我現在手持着由我本人節錄\"林鄭\"過去一個月的\"串嘴\"語錄，而\"串嘴\"是指她所說的話十分囂張，其中一句令我印象特別深刻。大家可能也知道李飛本月會來香港出席《基本法》研討會，並擔任主講人。早前，教育局曾要求學校直播該研討會，並且中學師生須觀看\"李飛爺爺\"談《基本法》的事宜。教育局指是次活動屬自願性質，但卻附回條，因想知道有多少所學校參與。然後，局長又公開澄清可以不用答覆。 \n 接着有記者詢問\"林鄭\"，強迫學生觀看直播，是否旨在\"洗腦\"？記者快問，\"林鄭\"快答，表示沒有強制任何人觀看，你閉上眼睛便看不見。這句說話提醒我，這可能就是\"林鄭\"管治的新風格，而且簡直是她個人的一套全新政治哲學、管治手法和生存之道：不論發生甚麼事，只管閉上眼睛，便甚麼也看不見。\"一國兩制\"崩壞？沒事的，閉上眼睛，甚麼也看不見。至於\"一地兩檢\"，你大可當作早些進入大陸LEGISLATIVE COUNCIL ― 10 November 2017 \n593 境內，不算是在香港，便甚麼也看不見。簡言之，所有東西均看不見，便當作沒有事算了。當然，事實並非這麼簡單。 \n 此外，有關在港設立公務員學院，\"林鄭\"的\"串嘴\"語錄有這句：\"都已經長大成人......如此高大，如何洗腦？怎樣洗腦？\"。不好意思，林鄭月娥便是最佳例子。我們當天仍相信她是香港人。我上次談\"一地兩檢\"時表示，在2007年時，她仍會一人到皇后碼頭，不管該次事件具多大的爭議性，她也願意面對市民和向市民解釋，雖然她可以做的事不多，但至少她有膽量和決心，甚至能信任市民。 \n 時至今天，我們對\"689\"是毫無懸念的，\"689\"是徹頭徹尾的共產黨黨員，\"擦鞋擦上腦\"，這些我們明白，但原來連\"林鄭\"也是如此，當她身繫這麼多的政府任務，並要面對市民現時這麼大的憂慮，甚至是在會撕裂時，她連進行諮詢工作也不願意，包括國歌法也要透過立法會的程序來進行諮詢，為甚麼要這麼趕急？為甚麼我們對\"林鄭\"這個人有更多的憂慮呢？\"689\"雖是徹頭徹尾被共產黨化的人，但\"林鄭\"更恐怖，她是逐漸被共產黨化，卻仍然\"披着香港人的皮\"，我們曾經同是香港人，亦見證了\"林鄭\"這種轉變，但假如所有香港人亦逐漸變得如林鄭月娥般的話，香港便完蛋了。 \n 我謹此陳辭。",
      "sequence": 65,
      "bookmark": "SP_MB_CT_00072"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，行政長官自上任以來，一直向社會各界標榜以人為本的施政理念，加強與市民的聯繫，增加與市民的互動及強調市民的參與。她亦多番釋出善意，希望改善行政立法關係。透過管治新風格、政府新角色、理財新哲學，務求令政府的施政更暢順。這份施政報告亦處處貫徹了特首的施政理念。 \n 不過，正所謂眾口難調，一份施政報告不可能滿足社會上所有人的訴求。總有一些為反對而反對的人，能找出千百個反對的理由，例如說這份報告並沒有提出重啟政改，亦沒有推翻人大八三一，更沒有誠意解決社會的深層次矛盾。反正就是沒有這，沒有那。但是，施政報告發表至今一個月來，透過不同機構舉辦的民調可見，這份務實進取，關顧民生的報告，獲大部分香港市民的認同。市民對特首的評分亦維持在相當不錯的水平。那究竟市民是盲的，被政府的小恩小惠蒙騙，還是某些人無論如何也要盲目反對呢？ \nLEGISLATIVE COUNCIL ― 10 November 2017 \n594  主席，施政報告在發展經濟、改善民生方面，提出了250多項新措施。不過，我們的反對派議員批評報告，對政制發展和市民的民主訴求着墨不多，避重就輕，事事避難。不過，同一群反對派議員以往在財委會會議上，要求政府按先易後難的原則提出項目，把具爭議性的撥款申請撤回，先提交一些不具爭議性的民生項目。所以，究竟甚麼是事事避難，甚麼是避重就輕，甚麼是先易後難，全也由他們判斷。他們想\"拉布\"時便\"拉布\"，想通過時便通過。因此，我們這個政府不是行政主導的政府，而我們這個議會則變成以\"拉布\"主導的議會。 \n 主席，社會上有反對聲音其實是好事，也是很正常的事。但如果不問因由，為反對而反對，陷入\"你死我活\"的鬥爭誤區，\"有破壞，無建設\"，只會適得其反，令政府施政處處受掣肘，經濟發展被拖延，各項社會民生事項難以推行。特別是一些帶着偏見的所謂政客和KOL(關鍵意見領袖)，他們對特區政府憎恨、對國家反感，形成慣性偏執，無論政府如何釋出善意，恐怕也只是\"芳心錯付\"，說得難聽一點就是\"良心當狗肺\"。 \n (代理主席李慧琼議員代為主持會議) \n  那麼，究竟是誰不想修補社會撕裂？政府推行政改時，他們便說方案不符合國際標準；政府推動民主時，他們便說政府事事避難；他們把政治問題國際化，把民生問題政治化。所以，其實政府也應該\"睇化\"。 \n 這些就是反對派的邏輯。同樣的邏輯亦體現在他們對本港司法制度的評價上。在佔領運動前，他們說公民抗命，無畏無懼。現在法庭陸續就佔領運動、衝擊立法會等案件作出裁決，他們便說司法不公、政治審判，諸如此類。一些所謂法律學者和法律界人士，更帶頭抹黑香港蜚聲國際的獨立司法制度。 \n 所以，我在此奉勸特區官員，只要是你們認為可以關顧民生、發展經濟、對香港有利的事情，便應放膽做、認真做、努力做。只有這樣做，才可真正爭取市民的參與和支持，讓市民看清楚特區政府有心做事，有誠意修補社會撕裂，有能力令香港重回正軌。 \n 代理主席，我謹此陳辭，支持致謝議案。  LEGISLATIVE COUNCIL ― 10 November 2017 \n595",
      "sequence": 66,
      "bookmark": "SP_MB_LKF_00073"
    },
    {
      "title": "黃國健議員",
      "content": "代理主席，在這兩天，我們工聯會議員已就這份施政報告提出的各種政策，發表了不少意見，我本來不打算多言。可是，我今天看到某些傳媒報道工聯會在房屋政策的取態，似乎出現誤會，我因而需要澄清一些問題。 \n 對於這份施政報告，工聯會的評價是：\"施政創新進取，成效有待觀察\"，包括當中很重要的房屋政策。大家知道，房屋政策是施政報告中的重點之一，工聯會議員亦就這方面發表了一些意見。但是，我今天看到的傳媒報道，指泛民、建制圍攻政府的房屋政策，對政策表示反對及提出多方面質疑等。我在此澄清，工聯會並非反對政府這次提出的房屋政策，尤其是公屋政策。 \n 大家看到，施政報告中的房屋政策，重點仍是公屋政策。施政報告中一個大家很關注的項目是\"港人首置上車盤\"(\"首置盤\")，另一個是\"綠表置居先導計劃\"(\"綠置居\")。對整個社會而言，首置盤的影響其實不大，因為每年供應的單位不會太多，只要政府能公開、透明和公道地進行，不要讓人有利益輸送或官商勾結的印象，便不會構成大問題。反而綠置居對香港市民的影響較大，因為公屋政策從來是香港房屋政策的重要組成。 \n 我們這次看到施政報告提出的綠置居，只是一個政策方向，缺乏細節及具體措施。因此，在政府澄清之前，我們沒有甚麼理由反對它。我們的議員只是提出了一些憂慮，以及要求政府盡快提供細節。因為有了細節，我們才能公正及公平地評論這項政策是否可行。現在有些對施政報告的批評，尤其是對綠置居的批評不太公道，屬於情緒化及概念化的批評，並對這項政策加上負面標籤，我認為是不太公道的。 \n 事實上，綠置居對於現時的公屋居民無甚影響，不過是多提供一個選擇，讓他們可以購買綠置居。對於沒有經濟能力或無意置業的公屋居民，其實並沒有人能迫使他們買屋。所以，計劃對於現時70多萬公屋戶的影響不大，對於正在輪候公屋的人士則可能有一點影響。例如，綠置居和公屋一間換一間後，回收的公屋需時翻新。現在有說法是需時6周翻新，加上交接及揀屋，可能需要更多時間，或會阻遲入住公屋兩三個月，但整體而言，應該影響不大。所以，現時綠置居餘下來令人關心的細節，是它能否成功吸引到公屋居民購買，當中其實有好幾個主要因素，包括綠置居的定價標準、限制轉售的條件，以及選址計劃用地等。公屋居民如果願意購買綠置居，便可騰出其公屋單位予輪候者，而在輪候冊上排較前位置並符合資格的輪候者，其實LEGISLATIVE COUNCIL ― 10 November 2017 \n596 亦可直接購買綠置居。所以，我們認為這項政策本身具新意，不應這麼快便否決它，一棒打死它，我們最少應給它一個嘗試機會。現在，政府已撥出火炭一個公屋建築地盤，將日後落成單位轉作綠置居出售。我們相信會是一塊很好的試金石，看看這項政策能否成功。 \n 代理主席，我們亦知道現時香港的房屋問題，是整個社會關注的重點。而回歸基本步，房屋問題最根本便是土地問題。我們希望政府拿出魄力解決土地問題，否則房屋問題只會是一個無法解開的死結。現時，很多基層市民沒有能力負擔高昂的樓價，只能期望入住政府的資助房屋。所以，公屋政策影響重大，關乎數十萬人的居住問題。我認為特區政府有關部門在提出改革時應該慎重，最好能盡快提出更多細節讓社會討論，避免社會誤解；否則，正如我剛才提及，會招來的一些概念式或情緒化的批評，容易把某些新政策一棒打死。 \n 代理主席，我謹此陳辭，希望政府在房屋政策上能盡快給社會一個滿意的答覆。",
      "sequence": 67,
      "bookmark": "SP_MB_WKK_00074"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我首先希望回應一下代理主席剛才的發言。她提及現時因為民主派長期不接受就第二十三條涉及國家安全立法，所以出現現時的政治僵局，並提到解鈴還須繫鈴人。就此，我十分希望提出一點，便是如果我們回看香港政壇的發展，其實一個很重要的轉捩點，是1989年的六四事件。為何民主派在1989年之後的所有分區直選中，均壓倒建制派呢？便是因為北京當年作出一個極度錯誤的殺人決定。如果代理主席說解鈴還須繫鈴人，我認為既然習近平主席如此有自信，認為中國已經變成一個強國，我們現在應該問他，為何不正式面對1989年的事情呢？我認為這才是真正的解鈴還須繫鈴人。 \n 回看香港的政制，我看到特首無論是回應國家安全的立法或政改，也表示這個問題存有很大爭議，所以先不要處理，先處理民生問題。很多同事就着這一點各有表述，我希望提出另一個面向，便是即使特首林鄭月娥這一刻說不會就第二十三條立法，也不會重新啟動政改，其實在特區政府的權力之下，還有很多政制改革的空間是可以做和應該做的。 \n 我在此大約提出兩點。第一，對於與立法會的關係，特首在施政報告第25和26段提及，她就行政立法關係進行了很多溝通，並且用LEGISLATIVE COUNCIL ― 10 November 2017 \n597 行動展示她十分重視改善行政立法關係。老實說，郭家麒議員剛才也提到，今屆政府的特色，是特首變得好像很多事也跟她無關般，她一方面可以無視社會上發生的問題，例如DQ議員、年輕人入獄，還有現時建制派同事單方面修改《議事規則》、《財務委員會會議程序》，更改遊戲規則，根本地削弱市民的知情權和立法會監察政府的權力，但另一面，她認為跟議員見面，已算是改善行政立法的關係。 \n 她作為特首，我希望她弄清楚，按照現時的法例，以及她能夠做到的事情，要真正改善行政立法關係，其實不外乎兩樣。第一，請她訂立檔案法和資訊自由法，令立法會和香港市民有權取得政府的文件。政府現在進行的研究報告等，要第一時間讓立法會知道。只有取得充分的資訊，知道政府的構思，立法會才能夠更有效監察，而不是好像現在那樣，政府喜歡便提供一些資料，不喜歡便不提供。 \n 此外，立法會財務委員會其實享有法定權力，就政府的工務工程設定條件。在過去一個年度，行政當局對立法會這種應有的權力多加阻撓，不斷提出此權力違反法例。我希望未來日子，行政當局可以尊重立法會應有的設定條件的權力，令立法會真正可以代表市民，使一些工務工程變得更完善、更利民。 \n 另外，代理主席，我想說說區議會和法定機構。我舉例來說，屯門最近正就10多幅綠化地帶和GIC(政府、機構或社區)用地進行改劃，以發展住宅。其實已不是第一次這樣做。社區面對這類改劃，通常會經歷兩個階段。第一個階段是，屯門區議會已先後兩次通過議案，反對這個從上而下，強行將綠化地帶改劃為住宅的決定。第二階段涉及城市規劃委員會(\"城規會\")。目前，城規會這個法定機構的成員全部由特首委任。當城規會表示進行公眾諮詢時，我預期屯門居民一定會大力反對和積極提出意見。但是，我同時能夠預知，城規會會繼續支持政府這個從上而下將綠化地帶改劃為住宅用地的決定。 \n 代理主席，我並非說政府不應該覓地興建住宅，特別是公營房屋。但我想說的是，我們的法定機構和區議會這個地方行政單位，怎可能在這些關乎其自身......他們是最理解區內居民的想法，但為甚麼這群政治代表未能就着破壞區內綠化地帶的政策，有一個決定權？ \n 我最近從英國回港，英國制訂的地方議會制度是，城市規劃的權力交由地方議會。他們同樣面對覓地興建房屋的問題。代理主席，他們怎樣做呢？很簡單，由中央政府委託各個地方議會自行進行房屋需LEGISLATIVE COUNCIL ― 10 November 2017 \n598 求調查，搜集區內的資料。例如某地區未來需要興建1萬個單位，該地區議會便自行訂定公私營房屋的比例、單位面積的大小及價值。在中央政府同意有關建屋計劃後，便由地方議會在區內尋找合適的地方建屋。由於地方議會議員是區內選舉出來的代表，他們能夠最有效善用社區的資源，亦能幫助社區找到合適的地方，並且引起最少的爭議。 \n 如果林鄭月娥現在告訴我們，面對大的政治問題，例如來自北京方面的，她不懂得處理。我希望她面對立法會、區議會及法定機構時，可以把權還給地方的議會，亦將她現時牢牢緊握的法定機構的權利，還給香港的市民。 \n 代理主席，澳門最近正進行名為非政權性市政機構的諮詢。澳門也像我們般，過去廢除了市政局，現在想重新設立。但很奇怪亦很可惜的是，北京現在很具體地提出，這個非政權性市政機構的成員不可由民選產生。我很希望司長可以向我們解釋，在香港，我們按《基本法》來設立非政權性的市政機構，機構成員是否不可以由市民選舉產生，如否，這機構怎能代表市民發聲。謝謝，代理主席。",
      "sequence": 68,
      "bookmark": "SP_MB_EC_00075"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 69,
      "bookmark": "SP_LC_DPSD_00076"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，我記得，我第一年擔任議員時，曾經就施政報告辯論稍為做過資料研究，在發言時曾經提及這個環節的傳統問題。因為似乎無論是議員、官員或在會議廳外幫忙督促我們要留在現場和投票的政府官員，也很緊張，關心究竟議員會投票支持還是反對施政報告致謝議案。新上任議員也許未必知道，傳統上這是一項禮節性的環節，源於英國傳統，每年英女皇作出Queen\u0027s Speech後，通常會有5至6天時間，讓國會議員辯論該年的施政方針和法案等，然後作出禮節性的取態投票，但不會過於着重贊成或反對。 \n 所以，希望大家不要太過介懷，究竟這會否是過往兩任特首以來，第一次有機會突破性地獲得通過呢？又或會否由於特首比較緊張要考第一名，所以假如只是考得第二名，便會感到不開心呢？又或者，如果今年考第一名，來年會否繼續考第一名呢？這些全都是不必要地過慮。反之來說，我們能夠保留議會優秀的傳統，在這方面，不論這是我一向的感覺，還是不少同事也支持修改《議事規則》，希望LEGISLATIVE COUNCIL ― 10 November 2017 \n599 除了把《議事規則》去蕪存菁外，也可以保留真正有利立法會運作、施政和整個社會的傳統和規則。 \n 代理主席，由於這個辯論環節主要關於優化管治，容許我以此為切入點。此外，由於這是我第一次發言，我希望代理主席給我一點空間，在討論完這方面後，就以上4個環節提述少許觀察。 \n 在優化管治方面，我想提出數點。第一，我留意到，今屆政府開局的施政報告提到，這會是1997年以來，公務員編制最高的按年增幅，幅度是3%。施政報告第13段提到\"簡政放權、創新協作、善用科技，減低對人手的需求\"，但為何同時在簡政放權外，又要作出有紀錄以來最高的公務員編制增幅呢？當然，政府能夠多為市民服務，我們是歡迎的，但如果不首先檢討資源運用方面是否已有足夠效率，這是否真的能簡政放權？還是相反，只是一直不斷增加冗員呢？我相信在這方面，大家需要睜開眼，甚至多作監察。 \n 我特別留意到施政綱領第173頁提到設立公務員學院，多位議員也問到，究竟公務員學院負責甚麼職能呢？我們會否是沒有好好檢討政府的效率？剛才提到，應否在\"大政府\"的同時，首先檢討這方面，然後才投放資源設立公務員學院呢？撇開政治上的質疑，實際上，哪個項目是馬(horse)，哪個項目是馬車(cart)，我們要首先了解一下。這會否令官僚架構過分膨脹呢？公務員學院與現時政府內部已有的公務員培訓究竟有何不同，會否造成架床疊屋呢？如果公務員學院是用作栽培公務員的視野方面，包括國際視野，內地和香港之間的視野，和現時整體形勢的視野，我是贊成的，這些我會稍後提及。但是，如果純粹為了將機構現有的培訓做得更好，那麼，正如我剛才所說，我們是否應先檢討，才再進行這個方向的改革呢？ \n 代理主席，第三點，我想因應這個課題，討論關於官僚的問題。我曾擔任功能界別的代表，也曾擔任地區代表多年，發覺官僚問題始終難免繼續存在，但有否惡化的趨勢，則屬見仁見智。然而，據我們看見和接觸到的情況，很多時候，在解決地區問題上，由於議員在地區不斷收到市民表達的信息，但我不希望如部分議員般，把一些議員過分說成只針對自己選區的課題發言，但作為較熟悉的例子，我必須提出，例如無障礙設施、稍為利民的斜坡工程或行人通道上蓋的工程，各部門之間往往仍然存在很多互相推搪的情況。這不止見於部門之間，部門與公共機構之間，特別是領展和煤氣公司等關乎屋邨的設施，很多時也會互相推卸責任。  LEGISLATIVE COUNCIL ― 10 November 2017 \n600  如果政府不能打破這個格局，例如仿效\"起動九龍東\"般，計劃將跨部門的問題一次過解決，雖然現時的成效仍備受質疑，但最低限度是有一個方向。正如我們很多時候勸諭市民或團體，如果真的很不滿意某些政府政策，應該來立法會提出申訴。申訴的好處是能令政府多個部門，牽涉在內，是可以一起出席，跨部門處理有關課題。這個方向可以解決很多事情。這方面，如果今屆政府是有心做一個有效率的政府，希望可以多作改善。我把這個問題留待當局研究，看看有否新思維和新作風。 \n 代理主席，容許我就這個辯論環節轉移話題，用較多篇幅討論可能是跨政策和跨環節的課題，即施政報告有甚麼做得比較好或不足的地方。整體而言，代理主席，我覺得在錢方面，的而且確，這次真的儘管不是金雕玉砌，最低限度在各方面也是有較大的開支，尤其在教育和創新及科技方面，我稍後會提到。但是，在投放錢之餘，恐怕在視野方面，特別是新任政府開局的施政報告，在視野和定位方面，我則有點擔心和保留。 \n 代理主席，容許我稍為拉開話題，如果大家最近有讀報章，有留意時事，都會覺得有點比較令人振奮或令人擔心的發展，例如\"O2O\"的威力，即結集線上與線下的威力，得出來的結果不是\"1+1\u003d2\"，而是等於\"1+1\u003dN\"這麼厲害。這些厲害的個案，包括我們最近看到的IPO，首次招股機構的威力及強大的震撼。我先不說早前的眾安保險，然後有閱文集團，大家都知道其厲害的情況；稍後又可能有雷蛇，其電競滑鼠的銷量很高，加上汽車零售公司易鑫。這些全部都是網上公司，結合一些本來平平無奇的傳統行業，一經網上發酵，威力十分驚人。 \n 很多年輕朋友很多時或會埋怨，指自己生不逢時，因為太遲出生，樓價太高，入市困難，收入甚至比以前的畢業生更少，令發展空間很細。這些埋怨可能不是沒理由，但我亦曾多次在議會說過，我們年輕時的環境確實不同，正如我自己，在執業大律師第一年已經可以買樓，可以慢慢供樓，但現時即使兩夫婦是律師、大律師或醫生，工作10年也未必能置業。但是，我們以前沒有兩種機遇：第一，我們不能跨過深圳河以北發揮，而更重要的是，我們不能夠跨越網上空間，不能享有完全沒有邊際的新機遇。 \n 有些批評與其指我們現在好像在玩大富翁遊戲，青年朋友好像在遊戲開始了3小時才加入，以致現時已經沒有位置、無法入局，很吃LEGISLATIVE COUNCIL ― 10 November 2017 \n601 虧。但事實上，\"IT大富翁\"正等着大家去玩，大家是否有這種視野呢？政府是否有足夠方法，帶領全民向\"IT大富翁\"的新局面發揮呢？這點才是更重要。因為我發覺，我們花了很多錢，但似乎視野欠奉。 \n 另一個我希望稍為提述、較為邊際的事情，是關於\"AI\"，即人工智能。現時很多行業，無論在快遞方面，我們看到，例如阿里巴巴，他們有\"菜鳥網絡\"，也有\"ACE\"計劃，亦有\"小G\"，這些全都非常厲害的；另外，Amazon亦有15 000個機械人負責送運的工作，有京東等公司，甚或用drones去做，或設立智能倉庫。我提及一些公司，希望這不是宣傳。這些全部都是將來很厲害的方向，亦很適合年輕人發展。 \n 但是，參看今次施政報告，先談創新科技的撥款，分別在第71段指出，要提升本地創科的資助，本年度由7億3,000萬元升至15億元；第72段提到，有5億元的\"科技專才培育計劃\"；第74段提到，要用20億元作為\"創科創投基金\"。這些都是好事，撥款運用正確，雖然我們難以追及以色列，當地的創科行業佔GDP 4.3%，而我們只有0.73%。但是，錢花完，我們的方向又如何？ \n 代理主席，我剛才提到一些令人興奮的信息，但如果不能一下子反思過來，這可能同時亦令人有點失望。因為一件在深圳北面發生的事，來香港上市後，便出現了這麼震撼的情況，但這次上市除了會令一些人賺錢，或可以一起去認購新股外，又好像完全與香港無關。 \n 代理主席，早前數位同事前往以色列。大家都知道，以色列是創科大國，名列前茅。當地是如何發展呢？除了剛才提及的資金外，人家創科行業佔GDP有4.3%，香港只有0.73%。資金是相對有用，但未必完全是成功的真正原因。綜合我們考察的經驗，當然這是一個很初淺的經驗，因為我們只逗留數天時間，但也有從書本及他們的介紹得出一個深刻印象。除了資金外，他們在數方面，香港可能真的沒可能趕及或做到。 \n 簡單舉例，他們其中一個成功的原因，是因為他們是一個軍事大國。他們的軍費雖然遠遠不及美國或中國，但事實上，由於他們很多科技主要用於保衞國家，所以在這方面花了很多人力物力，盡量自行研發，或購買科技。這方面，正如我剛才建議，除非香港將來容許市民自發或自願參軍，便可以有機會接觸解放軍的先進科技，然後可以用於民間的用途。這是後話。  LEGISLATIVE COUNCIL ― 10 November 2017 \n602  第二，有關危機意識，這個亦是香港普遍市民非常缺乏的意識，特別是青年人。提到危機意識，我不是指無法買樓、找不到工作這麼簡單，而是究竟我們將來怎樣面對？社會上有些批評，當然可能未必公道，但事實上亦不能完全漠視，就是大學生或年青人，似乎他們的思維、生活方式，是較自己過往更差。這並不等同於我們上一代人與青年人比較，這樣比較似乎不太公道，現在是貨比貨，當年青人讀中學時，可能更加進取、更有自發性，舉辦很多活動。相反，他們升上大學後，反而只是安於一些\"套餐式\"的活動，只參與現有的活動，完全沒有自發性去舉辦及參與其他活動。他們經常被人批評喜歡在校園做很幼稚的事。究竟是否屬實？我不作判斷，但我希望青年人不要介意我這樣說，而是多些了解，究竟現時香港是否有足夠原動力與危機感呢？特別看回我剛才所說，現時有這麼多\"O2O\"及其他很多發展機會，我們的眼光是否太淺呢？我們只看着香港這塊彈丸之地，時常希望圍在牆內，不要被北方影響，然後就安於現狀。還是，我們應否突破這個網上，甚至是所有地域的界限，到網上或全世界接受挑戰呢？這是一個值得我們思考的問題。 \n 代理主席，我另外想談談方向。我發覺除了年青朋友外，官員的方向也不夠。為何呢？參看報章最近報道的例子，例如香港科技大學發明了一部無人駕駛車，擬在香港測試，但有關部門覺得香港完全不適合測試，請科大改到深圳測試。 \n 最近另一個經驗令我也有點氣餒，不指名道姓了，我接觸的一些官員想把一些新科技介紹到香港，如果成功的話，將來真會頗為震撼。然而，主事的有關官員認為，還是不要引進香港了，不如改在澳門嘗試。當然，我這樣說可能不太公道，因為我沒有指出詳細原因，但在思維上，如果我們真能夠盡量開放，吸納更多科技，作嘗試，即使失敗也不要緊......說到這裏，我遺忘了一點要指出，以色列其中一個成功的地方，是無論政府、NGO或所有大學也好，包括學生、年青人，均完全沒有一種所謂失敗的感覺，因為他們認為每次失敗也是成功之母，當然這是老生常談，但他們不會有失敗的感覺，而是認為每次失敗也是新突破的基礎。 \n 這種態度很重要，如果我們的官員永遠覺得香港很難做到、不成熟或現時的法律框架過於規範，無法解決難題，然後提議到鄰近地方嘗試，這種態度往往推翻了很多機會，不要說政府本身，甚至對於社會上所有界別，也是一種非常不積極甚至令人氣餒的態度。會否由於這個原因，特首才成立一個由自己帶領的專責小組？我不知道，如果LEGISLATIVE COUNCIL ― 10 November 2017 \n603 是這樣的話，創新及科技局又如何？該局是做甚麼工作的呢？這又是大家可以思考的問題。 \n 代理主席，在教育方面，當局今次增撥相當多資源，讓我指出數個例子，除了36億元教育經常性開支之外，另外為自資學位提供每年3萬元資助、國內進修5,000元、研究基金30億元，這些全是很振奮的撥款。但除了撥款外，究竟我們有否一個方向性和視野高度，可在一方面提供協助之餘套用今屆諾貝爾經濟學獎得主Richard THALER的說法是給予少許nudge，即給予一點推動，令事情可發展至某個方向？似乎在最低限度上，我們看不到目前如此大的使費和投資，會真的往甚麼方向推進，會否只是為了供養着年青人，為讀書而讀書，減少他們上街及佔中，還是會幫助外國訓練科技人才等？有否為他們提供規範性，給予一點nudge，讓他們清楚知道應該走甚麼方向呢？這是我看不到的，希望政府有機會稍作清楚交代。有關官員或許不宜在這個環節答辯，但我希望未來有機會的話，也可能再多作一些了解。 \n 代理主席，提到視野，我想帶出另一點。最近特朗普前往中國，我留意到《時代雜誌》使用了一個令人側目的標題，使用中英文字體寫着\"中國贏了(China Won)\"。甚麼贏了？這配合我剛才說的主題，就是除了金錢之外，香港的視野是怎樣的呢？無論在創科、教育甚或剛才所說的公務員培訓、政府的取態方面，究竟我們投放了多少資源來了解國家及國際形勢呢？其他人如此重視的東西，為何香港好像如夢初醒，還在說希望可以盡量爭取？我這樣說不是貶低民主，但事實上，民主制度作為一個長治久安的制度，是否較所謂國家資本主義更優勝呢？特別當美國、歐洲現時亂局當前，究竟香港現時的大格局應該走向哪個方向？有甚麼是香港要認識、配合、留意，以免踏上這些不應踏上的界線呢？無論是本港的官、民、教育界似乎真不是非常留心這些問題，也別說西班牙現時所謂加泰隆尼亞獨立的問題。我認為一個真視野的政府，應該不單拘泥於花費多少錢的問題上，而是應該有一個領袖的作風、才能、視野，帶領香港社會向前走，更多認識全世界的大形勢、香港與中國之間的關係。當視野提升到這個高度的時候，也許立法會內很多鬥嘴、幼稚之爭，全都會變得不重要。容許我在此就施政報告發表少許個人意見，我們在此方面實在要急起直追，追上世界大形勢，立法會才能夠在監察政府之餘，發揮領袖的作用。 \n 多謝代理主席。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n604",
      "sequence": 70,
      "bookmark": "SP_MB_PT_00077"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 71,
      "bookmark": "SP_LC_DPSD_00078"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，我的發言會很短，因為我聽過多位非建制派的同事發言後，我要為特區政府說一句公道話。他們經常說特區政府沒有做好工作，事事說完後便沒了下文。但是，現屆政府實際上只成立了4個月，如果4年後的今天，政府真的有很多事情做不到，我也會批評和責罵政府。但是，政府只運作了4個月，大家便說看不到它有做到任何工作，我覺得這一點真的不公道。 \n 此外，現在他們又說行政立法關係。當然，大家也知道，上屆政府令社會面對現時的撕裂情況，\"林鄭\"特首第一時間已希望修補和諧。她有一些釋出善意的行動，其中有兩點她在如此短時間內也願意做，我覺得真的是釋出善意。第一是補選，大家也知道，如果特區政府進行一次補選，建制派會取回部分議席，這是人所共知，大家也懂得計算。如果進行兩次補選，大部分機會便會落在泛民方面。我覺得這真的是釋出善意的做法，很多建制派人士對特區政府如此安排也感到十分不滿。再者，剛才有議員說，即使讓他們再選又如何，因為現在正在修改《議事規則》。如果進行一次過的選舉，在完成選舉後還有很多時間可以修改《議事規則》，何須好像現在般讓人感到要趕及在3月11日之前做好修改工作？ \n 第二是今次的施政報告實在放入很多非建制派或泛民的意見，這是令我有一點眼紅的，莫乃光議員說他提出了10項意見，特首接收了8項，我提出的也沒有接收得如此多。張超雄議員也說他以前帶罕見疾病兒童去遞信，只有保安人員接信。很多東西在施政報告寫下，政府便要落實、要真正進行。那麼，大家大可看看政府在未來兩年是否真的做到、或是沒有做或只顧拖延；如果政府拖延，那麼它便真的值得被責罵和批評。但是，現時只過了4個月，為何不繼續觀察和在背後鞭策，而只在說政府做不到自己想要的事情呢？所以，我覺得大家真的要公平一點。 \n 再者，我覺得普選是要進行的，盡量看看氣氛是否可以進行，現屆政府現在願意釋出善意，看看不同黨派是否樂見這點。因為我個人覺得，如果今屆沒有機會推行政改的話，即使下一個5年的特區政府願意做，但其時回歸已30年。代理主席，即是說如果本屆特區政府無法起動政改，即使可在下一屆起動，首次選舉也要在回歸LEGISLATIVE COUNCIL ― 10 November 2017 \n605 第三十五年，才可產生一位由全民普選的特首。所以，我期望政府和不同黨派的人能製造較好的氣氛，可在本屆政府後期啟動政改方案。 \n 謝謝代理主席。",
      "sequence": 72,
      "bookmark": "SP_MB_CKPA_00079"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 73,
      "bookmark": "SP_LC_DPSD_00080"
    },
    {
      "title": "代理主席",
      "content": "如果沒有議員想發言，我會請5位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多75分鐘。",
      "sequence": 74,
      "bookmark": "SP_LC_DPSD_00081"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，感謝各位議員就法治和律政司其他方面的工作所發表的意見。鑒於時間關係，我只會作扼要的回應。 \n 首先，我希望再次強調，本屆政府將會一如以往繼續堅守法治精神。事實上，今次施政報告談及法治的篇幅比過往多，與法治、法律制度及法律服務有關的措施亦相當充實。當中，施政報告第19段開宗明義指出：(一)法治是香港最重要的核心價值，而司法獨立是維持法治的重要元素；及(二)特區政府會繼續堅定不移地捍衞司法獨立，維護及尊重法治精神。律政司未來的工作雖然充滿挑戰，部分工作(包括司法覆核及刑事檢控等工作)甚至可能會具爭議性，但律政司全體人員仍然會以堅守法治為最終、最基本、最重要的工作方針。 \n 有議員提及近期一宗刑期覆核案件，由於有關案件將會進行上訴，我不適宜、亦不會評論上訴的具體事宜。然而，我認為有必要澄清相關原則，以及社會上流傳的某些錯誤觀點。 \n 首先，特區政府絕對尊重香港人的言論、集會、遊行、示威等自由和權利。但是，正如法庭在不同的判詞、判決中清楚指出，這些自由和權利並非絕對、亦不是全無限制，而是要受法律的監管。在一個尊重法治的社會，行使自由和權利時必須同時尊重法律。 \n 香港的司法程序，包括刑期覆核整個程序，是受法律所規管。無論是申請的理據、法庭可否接納覆核申請，以至控方在庭上的陳辭，LEGISLATIVE COUNCIL ― 10 November 2017 \n606 完全只限於法律原則和相關證據。整個過程不會滲入政治因素，而最終的結果，是由法庭經過公開的聆訊過程後獨立地作出決定。而法官判決的理據亦可清清楚楚地從書面判詞中看到。 \n 大家可能同意或不同意法院的判決或理據，大家絕對有這個權利和自由，即使在法律界(包括法官)對一個法律議題也可能有不同的看法，但大家不應該因為不同意司法程序的結果，便在完全沒有客觀事實根據的情況之下，動輒、很武斷地認為司法程序受政治因素所影響。 \n 因此我絕對不認同有個別議員用\"政治犯\"來形容相關的當事人，或用\"政治檢控\"來形容相關的司法程序，甚至有個別議員不負責任地用\"假公義\"、\"黑法治\"來形容香港現時的法治情況。 \n 在這方面，我希望再次邀請大家留意上訴法庭判詞中第171段的內容，特別是包括以下的內容： \n \"本席重申，答辯人等不能說他們是因為行使集會、示威或言論自由而被定罪和判刑......他們之所以被定罪和判刑，是因為他們僭越了法律的界線......答辯人等也不能說，上訴法庭對他們處以的刑罰，壓縮了他們可依法行使示威、集會或言論自由的空間。只要他們在法律的界線內行事，法律會全面、充份地保障他們示威、集會和言論自由；但一旦他們僭越了法律的界線而違法，法律制裁他們並不是剝奪或打壓他們的示威、集會和言論自由，因為法律從來都絕不容許他們以違法的手段來行使那些自由。\" \n 在維護法治方面，特區政府確實責無旁貸，亦會全力以赴。但是，維護和尊重法治亦同時是每一個香港人的責任。而部分人士因為種種原因，將法治政治化只會對香港的法治帶來負面的影響。 \n 有議員的發言涉及\"一地兩檢\"事宜，但因為\"一地兩檢\"的議題在過去兩星期已在立法會進行辯論，而辯論亦將在下星期三繼續，我在此不會詳細回應。但是，我希望在此重申，特區政府和內地相關部委商討\"一地兩檢\"事宜時，一直以符合\"一國兩制\"和不違反《基本法》為我們的共同目標。特區政府亦會繼續聽取社會上的意見，務求更完善地落實\"一地兩檢\"。 \n 此外，有部分議員在辯論期間談及法律服務的問題，以及周邊地區在這方面的發展。  LEGISLATIVE COUNCIL ― 10 November 2017 \n607  鞏固及發展香港作為亞太區國際法律及爭議解決中心將會繼續是律政司的工作重點之一。我們會繼續與業界及相關持份者保持溝通，務求維持香港的法律制度、人才及其他的配套設施能夠滿足服務使用者的需求。律政司同時亦會繼續開拓新的服務領域，並到內地及海外地方，包括\"一帶一路\"沿線等地方推廣香港在這方面的優勢。事實上，我在這個星期剛到過馬來西亞吉隆坡，向當地商界及法律界介紹香港這方面的發展，反應十分正面。 \n 亞太區的經濟發展，以及\"一帶一路\"倡議的推行，將會令法律及爭議解決服務，包括國際仲裁和跨境調解服務的需求大增，但同時香港在這方面亦面對不少競爭。律政司會繼續審視亞太區及其他地方在這方面的發展，從而制訂和推動合適政策，進一步鞏固香港作為亞太區重要國際法律及爭議解決中心的地位。 \n 代理主席，我謹此陳辭。多謝。",
      "sequence": 75,
      "bookmark": "SP_PO_SJ_00082"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，首先我感謝一共22位議員在此環節發言，其中不少議員提到有關政制發展的問題。在政改問題方面，我留意到有議員認為應該盡快重啟政改，但同時，我亦留意到有不少意見認為特區政府不應貿然重啟政改，應先集中精力發展經濟、改善民生。其中，我同意代理主席的發言提到，當一家人有\"拗撬\"時，應先緩和氣氛，然後再嘗試解決一些爭議性大的事情。 \n (主席恢復主持會議) \n  由普選產生行政長官和立法會全部議員，是《基本法》訂下的最終目標，正如行政長官在施政報告中提到：\"特區政府絕對明白市民，尤其是青年人，對普選的訴求\"，但我們絕對不能罔顧現實、不能輕視這個議題的複雜性和爭議性，亦不能無視政改爭議對社會帶來的負面影響，我們必須審慎行事。 \n 特區政府會盡最大努力，在《基本法》和全國人大常委會的八三一框架下，營造有利推動政改的社會氛圍。這種說法並不是迴避問題，亦不是甚麼官腔說話。事實上，為了實現普選產生行政長官，特區政府過去曾經用了20個月的時間，按照《基本法》和全國人大常LEGISLATIVE COUNCIL ― 10 November 2017 \n608 委會的相關解釋和決定，提出過普選行政長官的方案，並盡最大努力爭取社會的支持，可惜最後無功而還。 \n 重提舊事，並非在指責誰是誰非，只是希望指出一個不能忽視的事實：根據《基本法》，任何政改方案，一定要得到中央、行政長官及立法會三分之二議員的支持，才有望落實，三者缺一不可。 \n 胡志偉議員的修正案提到要解決社會矛盾，我是同意的，但恐怕在未有適當的社會氛圍下，貿然重啟政改只會激發矛盾，事倍功半，不但未能夠達到胡議員所期望的解決社會矛盾，反而令社會的撕裂更加嚴重。 \n 容海恩議員在發言中就西方民主制度、美國和法國的例子，以及國家和我們本身的政治制度發展有詳細的論述。當中我同意我們在國際社會上並沒有一個預設和特定的政治制度或選舉制度才符合所謂的國際標準。香港的政治體制在《基本法》中有清楚規定，香港的政制發展必須以《基本法》有關政治體制的相關原則，以及全國人大常委會的解釋和決定作為基礎。 \n 楊岳橋議員在發言中提及\"一國兩制\"和\"高度自治\"似乎已變質，是導致社會撕裂和市民對政府不信任的根源，當中似乎將全面管治權和特區的高度自治權對立起來。事實上，我相信全面地了解\"一國兩制\"，以及中央和特區的關係至為重要。國家主席在\"十九大\"的報告當中亦提到：\"必須把維護中央對香港、澳門特別行政區全面管治權和保障特別行政區高度自治權有機結合起來，確保\u0027一國兩制\u0027方針不會變、不動搖，確保\u0027一國兩制\u0027實踐不變形、不走樣\"，這實在顯示出中央和特區政府貫切落實\"一國兩制\"，按照《基本法》落實制度的決心。 \n 主席，在未來的日子，我希望能夠在政制發展的問題上，繼續積極與不同議員溝通，亦希望議員能夠增加與中央政府的溝通，全面了解中央和特區在\"一國兩制\"和《基本法》下的關係，增加對內地發展的了解和認識。同時，立法會能夠與政府共同努力，盡快落實今次施政報告中多項有利香港經濟長遠發展、改善民生的措施，當中不少牽涉具爭議性的經濟、社會和民生問題。如果我們能夠這樣做的話，相信會有助於創造一個有利的社會氛圍。 \n 另外，李慧琼議員在發言中亦提到有關《基本法》教育。我非常同意我們需要加強《基本法》教育、推廣的工作，特別是有關中央和LEGISLATIVE COUNCIL ― 10 November 2017 \n609 特區的關係方面，正如在施政報告中提及我們會加強這方面的相關工作。 \n 第二，有關國民身份認同的問題，我是同意的。事實上，這亦是一個長時期、不間斷的工作，需要政府和社會大家共同努力。在社會上，無論在學校教育、推廣《基本法》工作，或者在青年交流和實習計劃方面等，我們不同政策局都會努力，希望可以多做這方面的工夫。李慧琼議員亦提及有關便利港人的措施，國家主席於7月1日在香港的致辭當中亦提到中央正研究和陸續出台一些便利港人在內地生活、學習、就業、創業、營商，甚至養老的措施，特區政府正與中央政府積極跟進。 \n 有關政府推動性小眾平等機會的工作中，就陳志全議員提出的意見，政府一直致力建立共融和互相尊重的文化和價值觀，促進不同性傾向和跨性別人士的平等機會。政府亦透過撥款平等機會委員會推動有關工作。 \n 政府方面，我們正積極跟進一系列有關的策略及措施，包括宣傳和教育的工夫，傳遞對不同性傾向及跨性別人士\"不歧視、多包容\"的信息；向教師、醫生、醫院和診所的輔助專業人員及前線工作人員、社工及人力資源專業人員等提供敏感度培訓；檢討向性小眾提供的支援服務，以及制訂不歧視性小眾約章，讓相關機構及人士自願採納。我們正參考不同司法管轄區在僱傭、教育、貨品、設施及服務的提供，以及房產的處理和管理這幾個範疇的相關法例、守則和指引，草擬相關的約章。 \n 在反歧視立法方面，社會上對於這個議題有重大的分歧，有關議題亦是複雜及具爭議性，我們必須小心處理。政府正就其他司法管轄區藉立法和非立法措施消除歧視的經驗作進一步研究，我們會審視研究結果，擬訂下一步工作計劃。 \n 主席，我謹此陳辭，希望議員支持此議案。",
      "sequence": 76,
      "bookmark": "SP_PO_SCMA_00083"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，在這一節有議員就民政事務中大廈管理和法律援助(\"法援\")兩方面提出意見，我在這裏有一些扼要的回應。 \n 政府為協助業主妥善管理大廈及回應公眾的關注，我們會推出多管齊下的措施，包括修訂《建築物管理條例》提交立法會審議；推出LEGISLATIVE COUNCIL ― 10 November 2017 \n610 新的《工作守則》列明大廈管理的\"最佳做法\"，以及以試驗計劃形式，推出\"解決大廈管理爭議服務\"，邀請1名退休法官主理，為爭議個案提供客觀意見。我們亦會繼續推行第三期大廈管理專業顧問服務計劃，委聘專業物業管理公司，為舊樓業主提供專業支援，並協助\"三無大廈\"業主組織法團，有效履行管理及維修大廈的責任。 \n 就有關法援方面，法援服務是香港法律制度的重要一環。法援政策的目標是確保所有符合《法律援助條例》(第91章)(\"《條例》\")規定及具備合理理據在香港法院提出訴訟或抗辯的人，不會因缺乏經濟能力而無法尋求公義。任何人士如想獲得法援，必須同時通過《條例》規定的經濟審查及案情審查。 \n 政府在未來1年將推行有關法援及免費法律諮詢服務，新措施包括以下3方面： \n 轉移法援政策範疇：行政長官在施政報告宣布，將落實早前法律援助服務局的建議，將制訂法援政策和管理法律援助署的責任，由民政事務局撥歸政務司司長辦公室，以彰顯法援制度的獨立性。我們現正進行各項籌備工作，以便在獲得立法會所需批准後進行正式轉移。 \n 第二，有關當值律師費用檢討：政府決定檢討當值律師費用，並會成立工作小組跟進。我們已邀請兩個法律專業團體、當值律師服務和相關政府部門加入這工作小組。完成檢討後，政府會向立法會司法及法律事務委員會作出匯報。 \n 第三方面，有關為無律師代表民事程序法律諮詢計劃增設辦事處：這個計劃是為符合入息資格限額而又沒有聘請律師或獲得法援的無律師代表訴訟人，就民事程序事宜免費提供法律意見。政府將會為計劃在灣仔法院大樓增設辦事處，以應付服務需求及方便區域法院和家事法庭的訴訟人使用這項服務。完成所需籌備工作後，我們預計新辦事處會在2018-2019年度內開始運作。 \n 除了上述3項新措施外，民政事務局會繼續實施各項持續推行的措施，以提升法援及免費法律諮詢服務，讓更多未能負擔私人法律服務費用的人士受惠。 \n 多謝主席。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n611",
      "sequence": 77,
      "bookmark": "SP_PO_SHA_00084"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，在本節辯論，有幾位議員先後就公務員事務提出了寶貴的意見，我先感謝他們對公務員事務的關注。在此我希望就幾個主要範疇作出扼要回應。 \n 主席，我十分感謝多位議員體恤公務員所面對的挑戰和壓力，葛珮帆議員更特別關心紀律部隊的人手問題。整體而言，為了配合本屆政府推行各項新政策和措施，並紓緩公務員的工作壓力，我們計劃增加公務員人手編制，預計在2018-2019財政年度的編制增長將不少於3%，是回歸以來最高的按年增幅。有關詳情將於2018-2019年度財政預算案公布。在此我可以指出，這些增加的人手會包括管理層和前線人員，亦充分考慮了未來因應新口岸開通和其他新措施所需要的人手增加。 \n 當然，正如謝偉俊議員指出，我們有需要檢視現有人手是否適當。我們理解公務員編制不可能無止境地增長，因此，行政長官亦要求各部門首長簡政放權、創新協作、善用科技，加上內部調配、重整工序等措施，以減低對人手的需求。 \n 潘兆平議員和容海恩議員都對於非公務員合約員工的數目提出了一些意見，讓我回應幾點。根據統計，我們現時大約有11 900名全職非公務員合約僱員，較2006年高峰已大幅下降超過三成，當中部分原因是我們嚴格執行既定政策，將有長遠需要並適宜由公務員執行的崗位，以公務員逐步取代。過去10年，已有7 500個合約崗位被取代。 \n 長期聘用的情況亦已逐步改善，2016年年中約三分之一合約僱員持續服務5年或以上，比2013年年中最高峰減少近兩成。當中約三成曾擔任超過一個合約崗位。基於性質，部分崗位實難以公務員職位取代。 \n 我們會繼續密切留意非公務員合約僱員計劃的實施情況，定期向相關事務委員會作出匯報。我亦會繼續親身與部門首長聯繫，以確保計劃的實際操作符合規定，發揮其特定作用。 \n 潘兆平議員關心可否讓合約員工直接轉為公務員，政府的政策是招聘程序需公開、公平和具競爭性。雖然我們不能優先取錄合約員工為公務員，但具備相關工作經驗的非公務員合約僱員理應佔有優勢。事實上據資料顯示，在2007年1月至2016年8月期間，合約僱員在LEGISLATIVE COUNCIL ― 10 November 2017 \n612 公務員招聘中確實較其他申請人佔優，成功率分別約為16%及2%，而獲聘為公務員的合約僱員超過7 500人。 \n 在今次的議案辯論中，亦有議員提及延長公務員的服務年期。為配合政府的人口政策和回應現職公務員同事的訴求，繼2015年施政報告提出並落實提高自該年起新入職公務員的退休年齡後，我們已重新研究並同意讓2000年6月1日至2015年5月31日期間入職政府的現職公務員自願選擇在65歲(文職職系)或60歲(紀律部隊職系)退休。我們正擬備細節，計劃於明年年初諮詢職方意見，希望能盡快落實有關安排。 \n 主席，葛珮帆議員和容海恩議員亦對公務員的醫療和牙科福利表示關注。事實上，政府作為僱主，多年來均努力不懈為大約54萬名公務員、退休公務員及他們的家屬改善醫療和牙科福利。短期而言，我們會繼續增加公務員診所服務，我們亦會進一步加強公務員專科牙科服務。 \n 中、長期規劃方面，我們會以前瞻角度藉着醫院管理局(\"醫管局\")未來10年推行多項擴建、重建及新建醫院計劃的契機，就改善為公務員及合資格人士提供的服務與醫管局商討更長遠的改善措施。 \n 至於中醫藥服務，我們現時未能向公務員及合資格人士提供的原因是根據現行政策，只有由政府或醫管局提供的服務才會納入公務員醫療福利範圍，而目前醫管局及衞生署未有提供中醫藥服務。目前醫管局與非政府機構合作營運的10多間中醫教研中心，其實它們是由非政府機構營運，不屬醫管局的服務，因此不屬於我們可向公務員及合資格人士提供的服務。無論如何，我們會繼續密切留意醫管局及衞生署日後在提供中醫藥服務方面所扮演的角色，以及中醫醫院的最新發展，從而研究其對公務員醫療福利的影響。 \n 剛才議員發言時對個別職系，例如政府飛行服務隊和懲教署等，在招聘和挽留人才方面表示關注。從實際的人力數據來看，我亦留意到個別職系的情況確實值得我們持續多加注視。因此，我們會與相關部門或職系首長密切監察往後的情況，以期適時採取恰當可行的應對措施。 \n 至於職系架構檢討，我聽到幾位議員為紀律部隊發聲。我想指出，根據既定政策，在個別職系在招聘和挽留人才方面遇到確實和持LEGISLATIVE COUNCIL ― 10 November 2017 \n613 續的困難，或有關職系的工作性質、職責及工作複雜程度出現根本性的改變時，政府便會考慮為它們進行職系架構檢討。我們會根據上述準則，以一視同仁的態度處理所有職系架構檢討的要求，以確保政策的公平性。 \n 事實上，進行職系架構檢討的門檻絕非高不可攀，因應政府去年的邀請，公務員薪俸及服務條件常務委員會已就海事處海事主任及驗船主任職系進行了職系架構檢討，並剛於上星期向政府提交報告書，提出建議以應對該兩個職系在招聘方面所面對的嚴重困難。 \n 至於紀律部隊的裝備和宿舍等其他問題，公務員事務局會聯同相關政策局密切留意未來實際運作的情況，研究可行的應對措施。 \n 至於有關是否可將消防處升格為緊急紀律部隊這個課題，雖然在政府的架構內沒有緊急和非緊急紀律部隊之分，但我們十分理解消防處人員的訴求，並正積極考慮處方提出的資源需要，以確保裝備和人手方面都能滿足最新的運作需要。 \n 以下我想談談有關公務員學院這個議題。我多謝謝偉俊議員提出寶貴的意見。我想重申，設立新的公務員學院的目標，是要透過全面提升培訓設施，以及為公務員提供更多不同範疇的培訓，更好地裝備同事面對不同的挑戰，從而為市民提供更優質和與時並進的公共服務。 \n 當然，我們不但講求培訓設施的硬件，亦注重培訓的內容。我們會加強各級公務員的領導才能、公共行政、與市民互動溝通、創新及科技應用等範疇的培訓，協助同事提高工作所需的技能，做好政府作為優秀的\"服務提供者\"、\"監管者\"、\"促成者\"和\"推廣者\"的角色。與此同時，我們亦希望能透過培訓增強公務員的身份認同和歸屬感。 \n 此外，我們亦須加深公務員對國家發展的認識，增強公務員的國際觸覺和視野，並提供機會讓不同地區，例如\"一帶一路\"國家的公務員與我們交流及分享公共服務管理的經驗，讓公務員在推行政策時更能高瞻遠矚，審時度勢。 \n 鄭松泰議員擔心新學院會淪為向17萬公務員\"洗腦\"的工具，甚至標籤為\"黨校\"，這未免有點杞人憂天，亦太低估公務員的獨立和批判思考能力。我希望大家先不要戴\"有色眼鏡\"看待這個課題，任何負面LEGISLATIVE COUNCIL ― 10 November 2017 \n614 的標籤都是\"莫須有\"的。事實上，國家事務研習和《基本法》等課程對公務員而言並非新鮮事物，他們亦有工作上的實質需要了解內地的社會發展和經濟情況，以及認識可能影響香港的國家策略和計劃。公務員培訓處過往一直有舉辦到內地的研習課程和專題考察，在本地亦不時舉辦內容多樣化的研討會，以加深公務員對國家宏觀政策和發展的認識，藉着國家相關策略，為香港的未來發展開拓新機遇。 \n 新的公務員學院這個構思仍在起步階段，在適當的時候，我們亦會就新公務員學院的設施和培訓發展需要蒐集部門和公務員團體的意見。 \n 主席，我在此再次感謝各位議員對於公務員事務的關注，我們會繼續努力，與各公務員團體和持份者，包括與相關政策局、部門、管方、職方及前線人員，就個別議題保持溝通，探討可行方案。我謹此陳辭，懇請議員支持議案。",
      "sequence": 78,
      "bookmark": "SP_PO_SCS_00085"
    },
    {
      "title": "政務司司長",
      "content": "主席，我很多謝議員在過去3日辯論中，提出很多寶貴、有用的意見。 \n 現屆政府多次強調，同時用行動證明，我們非常尊重立法會，以及重視改善行政立法關係。行政長官在立法年度會期第一次會議便發表施政報告，正正是為了便利各位議員在立法年度開始，便能夠審視政府的施政方向和來年的工作計劃。 \n 整個問責團隊自上任以來這數個月，積極與立法會各政黨、各議員建立合作關係，與各議員保持恆常溝通。行政長官亦已欣然同意立法會議事規則委員會的建議，增加行政長官答問會的次數，在現時一年4次以外，每月額外增加一次，讓議員有更多機會質詢政府的工作，加強直接溝通及互動。 \n 此外，行政長官要求各司局長及副局長就政策制訂做好遊說工作，盡早了解立法會議員的意見和關注，疏解分歧、求同存異，讓立法會審議立法和撥款建議時能更順暢、更有效率。在過去短短的4個月內，應立法會議員的要求，我們從善如流、實事求是地就一些議題作出了一些妥協及修訂，包括提出修訂《2017年醫生註冊(修訂)條例LEGISLATIVE COUNCIL ― 10 November 2017 \n615 草案》、撤回了大部分提高交通罰款的建議，並積極考慮將邨巴和紅色小巴納入\"免入息審查的公共交通費用補貼計劃\"內。我希望議員感受到政府這份誠意、善意及務實態度。 \n 除了與立法會議員溝通外，各司局長亦有系統地進行區訪，與地區人士、區議員和市民接觸、互動，了解民情，聆聽市民心聲，致力解決地區大大小小的問題。我們亦關注與青年人的溝通。一眾政治助理亦走進校園，向同學推介、解釋施政報告，了解他們對政府施政的期望及意見。我們希望透過深入社區，加強與公眾溝通，達致\"與民共議\"。 \n 在行政長官首份施政報告內很多利民、惠民、促進經濟發展、改善營商環境的措施，都需要立法會的支持才能落實。我深信各位議員及社會各界，一致期望這些措施可早日實現。 \n 在香港這個多元的城市，社會議題越趨複雜及富爭議性，政府也相當明白不同黨派的議員，立場及觀點難免有差異。但在不少範疇，特別是在民生和經濟方面的議題，來自不同政治光譜的議員都有很大的合作空間。我希望大家能以理論事，本着以民為本、和而不同的精神，放下成見，尋求最大公約數，使立法會回歸理性、以事論事的軌道，一起努力為市民謀福祉，做實事，推動香港向前邁進。 \n 施政報告明確指出，\"法治是香港最重要的核心價值，而司法獨立是維持法治的重要基石\"。正如律政司司長剛才強調，司法獨立是維持香港長期繁榮穩定的重要元素。事實上，《基本法》充分保障香港的司法獨立，讓法院公正、獨立處理案件，不受任何干涉。 \n 我在這裏要重申，香港的司法獨立水平屬世界前列，在亞洲地區保持第一位。特區政府對獨立的司法制度充滿信心，對捍衞法治及司法獨立的決心毫不動搖。我們會加強與本地人士和外國社會溝通，解釋香港司法獨立的實況，令他們對香港司法獨立有客觀、全面及準確的認識。 \n 政府在過去7個財政年度對司法機構提出的撥款和新增職位要求，百分之百全部予以接納。這充分印證政府對司法機構的全力支援，配合其專業發展。為協助司法機構挽留人才、吸納新血，經改善的法官及司法人員服務條件已於今年4月1日生效。此外，司法機構LEGISLATIVE COUNCIL ― 10 November 2017 \n616 就法官及司法人員法定退休年齡進行的檢討，亦將近完成，會於今年內向政府提交報告。我們一定會積極及盡早研究和跟進。 \n 高等法院及區域法院在現址已運作超過30年，使用量已達飽和。政府已與司法機構達成共識，把高等法院大樓重置到中環新海濱五號用地，以及在加路連山道興建一座容納區域法院、家事法庭及土地審裁處的區域法院綜合大樓。未來高等法院綜合大樓將與行政和立法機關為鄰，並位處中區商業中心一帶，充分顯示其獨立性和重要性。兩項工程計劃完成後，將可全面解決高等法院和區域法院級別法庭和辦公室地方未來50年的長遠需要。我們期望兩座新的法院綜合大樓構成重要的基石，全面提升法院的設施，更好地配合現代法院的運作，為市民提供更好、更有效及更快捷的服務。 \n 行政長官在施政報告中，肯定了廉政公署(\"廉署\")過去40多年來的努力，讓香港成為國際公認的廉潔都會。近年新的貪污手法層出不窮，日趨複雜。未來金融及其他科技的發展，更會帶來新的挑戰。廉署會時刻保持警覺，並會與時並進，繼續透過有效的執法、教育和預防工作，堅守崗位，維護香港的廉潔價值。廉署的周年民意調查顯示，市民對廉署的支持度持續高企在96%。香港的廉潔狀況，亦可從多項國際研究對香港的評價反映出來。 \n 主席，施政報告展示了我們現屆政府的管治新思維、新風格及理財新哲學。扼要來說，我覺得這份報告有10個特點，或者說10個可取之處或10個理由，為大家接受和值得大家支持。 \n(a) 廣納意見、與民共議：行政長官連同3司13局上下一心，在這幾個月來廣泛接觸社會各界，定期進行區訪，聆聽各方意見，掌握社會脈搏。 \n(b) 鉅細無遺、兼容並包：施政報告提出251項新措施，範圍既廣且深，是近年最多，涵蓋良好管治、多元經濟、培育人才、改善民生、宜居城市及與青年同行等領域。 \n(c) 謙卑誠懇、回應訴求：施政報告的措施對社會各界的訴求作出積極回應，包括為患有不常見疾病的人士提供更多援助、大刀闊斧改善\"低收入在職家庭津貼\"計劃、承諾重開政府總部東翼前地等。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n617 (d) 進取果斷、勇於嘗試：施政報告提出了很多大膽、果斷的新嘗試，帶領香港的社會和經濟向前走，包括引進利得稅兩級制、利用扣稅鼓勵企業投資研發，以及建議推出\"港人首置上車盤\"，致力建立置業階梯。 \n(e) 積極有為、突顯決心：我們善用公帑，提出了一系列促進發展的措施，落實本屆政府擔當\"促成者\"和\"推廣者\"的角色，抓緊國家\"一帶一路\"和粵港澳大灣區建設的機遇，適時投資，大力發展傳統產業以外的新興產業，尤其重視創新及科技和創意產業。 \n(f) 重視民生、實事求是：房屋、醫療、福利等服務與市民息息相關，也是締造關愛共融社會的支柱。施政報告提出了不少改善民生的措施，包括增加撥款以改善公營醫療服務、落實重新興建新公眾街市、投入資源加強清潔和改善市容，以及建議增加法定侍產假等。 \n(g) 破格思維、樂於創新：施政報告的措施跳出了傳統框架，也展現出破格思維，其中包括建議推出\"免入息審查的公共交通費用補貼計劃\"，並會協助促成由民間主導的短期措施，以增加過渡性住屋供應，匯聚社會各界力量和資源，加強民商官三方協作。 \n(h) 高瞻遠矚、敢於承擔：我們未雨綢繆，把資源用得其所。其中，施政報告提出全面檢視和規劃基層醫療服務，並承諾就有特殊需要幼兒學前康復服務、長者家居和社區照顧服務，長遠來說爭取達致\"零輪候\"時間及投放更多資源。 \n(i) 以人為本、無微不至：施政報告提出了不少以人為本、無微不至的措施，包括為公營學校提供經常性\"空調設備津貼\"、成立\"特殊需要信託\"讓有智障或有其他殘疾的子女可透過其父母遺下的財產得到適切照顧，以及透過資助，鼓勵電訊商把光纖網絡擴展至偏遠地區的300多條鄉村，惠及17萬鄉郊居民。 \n(j) 擁抱希望、與青年同行：青年充滿活力、動力和潛力，是香港的未來，是我們的希望。我們十分重視青年人的發展、意LEGISLATIVE COUNCIL ― 10 November 2017 \n618 見和向上流動的機會。其中，\"委員自薦試行計劃\"受到很多青年人的歡迎，政策創新與統籌辦事處亦正招聘有承擔的青年人加入工作，\"青年共享空間計劃\"也為青年創業者和藝術家創造空間。 \n 主席，總的來說，今年的施政報告是一份務實有為、敢於創新、有理念、有遠見、有願景的施政藍圖，不單重視良好管治，亦充分體現施政新風，以及政府\"志不求易，事不避難\"的目標。我們會繼續着重\"聆聽\"、\"關懷\"、\"行動\"，務求讓施政更貼近民心，急民之所急。過程中我們也會重視\"創新\"、\"互動\"和\"協作\"，以進取的態度為香港作投資，為市民解困。 \n 主席，施政報告發表至今獲得社會各界普遍支持和大致上正面的評價。我們會以認真、務實、謙卑的態度，致力跟進及落實施政報告內的各項措施，為香港的未來建立新起點，推動香港這個亞洲大都會向前邁進；為廣大市民，尤其青年人，帶來希望；為經濟及社會注入新動力、正能量。基於我剛才列出的十大特點及理由，我懇請各位議員支持李慧琼議員提出的致謝議案。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 79,
      "bookmark": "SP_PO_CSA_00086"
    },
    {
      "title": "主席",
      "content": "本會已完成致謝議案的5個辯論環節。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你現在可就修正案發言。時限為5分鐘。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，今年共有5位議員就致謝議案提出修正案。根據《議事規則》，議員可就致謝議案提出修正案，這些修正案是5位議員以個人名義提出的，未經內務委員會討論，並不代表議員之間的共識。鑒於我現在是以內務委員會主席身份發言，按照慣例，我不應該亦不會就5位議員的修正案表達意見或呼籲議員支持或不支持這些修正案。多謝主席。",
      "sequence": 82,
      "bookmark": "SP_MB_SL_00089"
    },
    {
      "title": "主席",
      "content": "我現在請胡志偉議員動議修正案。  \nLEGISLATIVE COUNCIL ― 10 November 2017 \n619",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我動議修正李慧琼議員的議案。 \n胡志偉議員動議的修正案(標明文本見附件1)",
      "sequence": 84,
      "bookmark": "SP_MB_WCW_00091"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：胡志偉議員就李慧琼議員議案動議的修正案，予以通過。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "",
      "content": "",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 87,
      "bookmark": "EV_PUT_00094"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 胡志偉議員起立要求點名表決。 Mr WU Chi-wai rose to claim a division.",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "主席",
      "content": "胡志偉議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員及鄺俊宇議員贊成。 \n LEGISLATIVE COUNCIL ― 10 November 2017 \n620 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、楊岳橋議員、尹兆堅議員、陳淑莊議員、許智峯議員及鄭松泰議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、朱凱廸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，9人贊成，24人反對；而經由分區直接選舉產生的議員，有27人出席，9人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 9 were in favour of the amendment and 24 against it; while among the Members returned by geographical constituencies through direct elections, 27 were present, 9 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 92,
      "bookmark": "EV_VOTED_00099"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"致謝議案\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。  \nLEGISLATIVE COUNCIL ― 10 November 2017 \n621",
      "sequence": 93,
      "bookmark": "SP_MB_SL_00100"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "",
      "content": "",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 97,
      "bookmark": "EV_PUT_00104"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "",
      "content": "",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"致謝議案\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 100,
      "bookmark": "EV_VOTED_00107"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請動議你的修正案。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正李慧琼議員的議案。 \n張超雄議員動議的修正案(標明文本見附件2)",
      "sequence": 102,
      "bookmark": "SP_MB_CCH_00109"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就李慧琼議員議案動議的修正案，予以通過。 \n LEGISLATIVE COUNCIL ― 10 November 2017 \n622",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "",
      "content": "",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 105,
      "bookmark": "EV_PUT_00112"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何俊賢議員起立要求點名表決。 Mr Steven HO rose to claim a division.",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "主席",
      "content": "何俊賢議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "主席",
      "content": "現在開始表決。謝偉俊議員，你是否要作表決？ \n(謝偉俊議員作出表決)",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員及鄺俊宇議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。 LEGISLATIVE COUNCIL ― 10 November 2017 \n623 李國麟議員棄權。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、楊岳橋議員、尹兆堅議員、陳淑莊議員、許智峯議員及鄭松泰議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、朱凱廸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，8人贊成，24人反對，1人棄權；而經由分區直接選舉產生的議員，有27人出席，9人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 8 were in favour of the amendment, 24 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 9 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 110,
      "bookmark": "EV_VOTED_00117"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，請動議你的修正案。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我動議修正李慧琼議員的議案。 \n梁耀忠議員動議的修正案(標明文本見附件3) \nLEGISLATIVE COUNCIL ― 10 November 2017 \n624",
      "sequence": 112,
      "bookmark": "SP_MB_LYC_00119"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁耀忠議員就李慧琼議員議案動議的修正案，予以通過。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "",
      "content": "",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 115,
      "bookmark": "EV_PUT_00122"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 楊岳橋議員起立要求點名表決。 Mr Alvin YEUNG rose to claim a division.",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員及鄺俊宇議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、LEGISLATIVE COUNCIL ― 10 November 2017 \n625 張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。 \n 李國麟議員棄權。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、楊岳橋議員、尹兆堅議員、陳淑莊議員、許智峯議員及鄭松泰議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、朱凱廸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，9人贊成，23人反對，1人棄權；而經由分區直接選舉產生的議員，有27人出席，9人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 9 were in favour of the amendment, 23 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 9 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 120,
      "bookmark": "EV_VOTED_00127"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，請動議你的修正案。  \nLEGISLATIVE COUNCIL ― 10 November 2017 \n626",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我動議修正李慧琼議員的議案。 \n尹兆堅議員動議的修正案(標明文本見附件4)",
      "sequence": 122,
      "bookmark": "SP_MB_AW_00129"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：尹兆堅議員就李慧琼議員議案動議的修正案，予以通過。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "",
      "content": "",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 125,
      "bookmark": "EV_PUT_00132"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳淑莊議員起立要求點名表決。 Ms Tanya CHAN rose to claim a division.",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員及鄺俊宇議員贊成。  LEGISLATIVE COUNCIL ― 10 November 2017 \n627 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、楊岳橋議員、尹兆堅議員、陳淑莊議員及許智峯議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、朱凱廸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 鄭松泰議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，10人贊成，23人反對；而經由分區直接選舉產生的議員，有27人出席，8人贊成，18人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 10 were in favour of the amendment and 23 against it; while among the Members returned by geographical constituencies through direct elections, 27 were present, 8 were in favour of the amendment, 18 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived. \nLEGISLATIVE COUNCIL ― 10 November 2017 \n628",
      "sequence": 130,
      "bookmark": "EV_VOTED_00137"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請動議你的修正案。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議修正李慧琼議員的議案。 \n郭家麒議員動議的修正案(標明文本見附件5)",
      "sequence": 132,
      "bookmark": "SP_MB_KKK_00139"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就李慧琼議員議案動議的修正案，予以通過。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "",
      "content": "",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 135,
      "bookmark": "EV_PUT_00142"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭家麒議員起立要求點名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n LEGISLATIVE COUNCIL ― 10 November 2017 \n629 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員及鄺俊宇議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。 \n 李國麟議員棄權。",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、楊岳橋議員、尹兆堅議員、陳淑莊議員、許智峯議員及鄭松泰議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、朱凱廸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，8人贊成，24人反對，1人棄權；而經由分區直接選舉產生的議員，有27人出席，9人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nLEGISLATIVE COUNCIL ― 10 November 2017 \n630 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 8 were in favour of the amendment, 24 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 9 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 140,
      "bookmark": "EV_VOTED_00147"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你還有9分24秒答辯。之後辯論即告結束。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，今天有關\"致謝議案\"的辯論歷時共31小時5分鐘，共有63位議員就各自關注的範疇表達了不少意見，當中有不少屬有建設性的建議。我希望行政長官和各主要官員能以開放的態度，仔細考慮這些建議。 \n 今年的施政報告就經濟發展、房屋、教育及醫療等各方面，提出了不少具體的利民政策和措施。即使大家有不同意見，我期望各方仍能透過磋商和溝通，做到求同存異，令那些對社會有益的政策措施得以順利落實。 \n 主席，相信大家都很高興看到過去3天，議會相對回復常態，這3天可說是議會持續風暴中的一刻平靜，但平靜過後，不知議會在下周還會否有這樣的好日子。縱使如此，我仍期望大家能為議會中的好日子繼續努力。 \n 主席，這項有關\"致謝議案\"的辯論主要是提供一個平台，讓大家就施政報告各抒己見，議案本身並無方向性，希望議員可予以支持。多謝主席。",
      "sequence": 142,
      "bookmark": "SP_MB_SL_00149"
    },
    {
      "title": "",
      "content": "",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李慧琼議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手) \n LEGISLATIVE COUNCIL ― 10 November 2017 \n631",
      "sequence": 144,
      "bookmark": "EV_PUT_00151"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、梁繼昌議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員贊成。 \n 涂謹申議員、梁耀忠議員、郭榮鏗議員及鄺俊宇議員反對。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、LEGISLATIVE COUNCIL ― 10 November 2017 \n632 葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、陳淑莊議員、許智峯議員及鄭松泰議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，27人贊成，4人反對；而經由分區直接選舉產生的議員，有27人出席，16人贊成，11人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 27 were in favour of the motion and 4 against it; while among the Members returned by geographical constituencies through direct elections, 27 were present, 16 were in favour of the motion and 11 against it. Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 149,
      "bookmark": "EV_VOTED_00156"
    },
    {
      "title": "主席",
      "content": "各位議員，郭榮鏗議員託我代為宣布，楊岳橋議員將於12月8日舉行結婚酒會，邀請各位議員出席。大家對這件喜事，感到非常開心。 \n(有議員歡笑及擊桌表示恭賀)",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2017年11月15日星期三上午11時續會。 \n立法會遂於下午6時54分休會。 Adjourned accordingly at 6:54 pm. \n \nLEGISLATIVE COUNCIL ― 10 November 2017 \n633",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00159"
    }
  ],
  "date": "2017-11-10",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171110-confirm-ec.pdf"
}