{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "創新及科技局局長楊偉雄先生, G.B.S., J.P. THE HONOURABLE NICHOLAS W. YANG, G.B.S., J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局局長劉怡翔先生, J.P. THE HONOURABLE JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "勞工及福利局局長羅致光博士, G.B.S., J.P. DR THE HONOURABLE LAW CHI-KWONG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "運輸及房屋局副局長兼任 運輸及房屋局局長蘇偉文博士, B.B.S., J.P. DR RAYMOND SO WAI-MAN, B.B.S., J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING , AND SECRETARY FOR TRANSPORT AND HOUSING",
    "發展局局長黃偉綸先生, J.P. THE HONOURABLE MICHAEL WONG WAI-LUN, J.P. SECRETARY FOR DEVELOPMENT",
    "發展局副局長廖振新先生, J.P. MR LIU CHUN-SAN, J.P. UNDER SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨，今天是2018年首次舉行立法會會議，我祝願各位議員的工作事事順利。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "主席",
      "content": "提交呈請書。莫乃光議員根據《議事規則》第20條，向本會",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，2017年12月27日，中華人民共和國全國人民代表大會常務委員會(\"人大常委會\")作出關於批准《內地與香港特別行政區關於在廣深港高鐵西九龍站設立口岸實施\"一地兩檢\"的合作安排》的決定，引起香港特區各方面很大迴響。 \n 香港大律師公會在2017年12月28日發出聲明，就該決定作出嚴厲批評及提出多個問題，包括該決定未有提出任何法律基礎及理據，是回歸後香港落實執行《基本法》的最大倒退，嚴重衝擊\"一國兩制\"的實施和法治精神，以及未能完全解釋在西九龍站設立內地口岸區如何不影響特區依法享有高度自治及不減損港人依法享有的權利和自由。 \n 香港大律師公會在實施\"一地兩檢\"的問題上，之前沒有發表任何詳細分析和評論，人大常委會可能在作出決定前未有機會聽取香港大律師公會的專業法律意見，故此亦沒有想過這次決定會在香港引來如此的負面反應。 \n 香港作為國際金融中心，作為將來\"一帶一路\"的仲裁中心，必須讓國際投資者，包括\"一帶一路\"的投資國家對香港落實\"一國兩制\"、實施普通法制度及對香港的法治、司法制度有信心。 \n 我們認為林鄭月娥作為香港特別行政區的行政長官，有責任將人大常委會的決定所引致的香港最新民情向中央政府如實反映，以便中央政府可考慮是否有需要重新審視如何在香港符合《基本法》下落實\"一國兩制\"。 \n\n 我們懇請各位議員支持，將這份呈情書交付立法會內務委員會處理，深入討論人大常委會的決定的過程及影響，並就特區政府如何跟進\"一地兩檢\"的第三步提出建議。 \n(呈請書內容見附件I) \n(胡志偉議員即時起立)",
      "sequence": 3,
      "bookmark": "SP_MB_CPM_00010"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，按照《議事規則》第20(6)條，我要求將呈請書交付內務委員會處理。",
      "sequence": 4,
      "bookmark": "SP_MB_WCW_00011"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第20(6)條，如有不少於全體議員的二分之一(即35名議員)起立，呈請書即告交付內務委員會處理。 \n 我現在請支持這項要求的議員起立。 \n(支持的議員起立) \n 請議員保持站立，讓秘書點算人數。 \n(秘書經點算人數後，向主席示意已完成記錄)",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "主席",
      "content": "議員現在可以坐下。支持這項要求的議員有：鄺俊宇議員、涂謹申議員、許智峯議員、邵家臻議員、梁耀忠議員、林卓廷議員、尹兆堅議員、黃碧雲議員、葉建源議員、李國麟議員、胡志偉議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、譚文豪議員、郭家麒議員、毛孟靜議員、陳淑莊議員、楊岳橋議員、朱凱廸議員及陳志全議員，即合共21位議員支持這項要求。 \n 由於不足35名議員支持這項要求，這項呈請書不會交付內務委員會處理。 \n(多位議員高聲重複叫喊：\"修改《議事規則》可耻\")",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "主席",
      "content": "請議員停止叫喊。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "劉業強議員",
      "content": "主席，近年，新界有多個發展項目陸續展開。有受影響的鄉村居民向本人反映，清拆日期臨近但他們遲遲未獲安置，而可得的補償金根本不足以讓他們覓得居住環境與現時相若的居所...... \n(陳志全議員站起來)",
      "sequence": 9,
      "bookmark": "SP_MB_LIK_00020"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 11,
      "bookmark": "SP_MB_CCC_00022"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 13,
      "bookmark": "EV_BELL_00024"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位。 \n(有議員仍然站着)",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "主席",
      "content": "請各位議員坐下。劉業強議員，請繼續提出主體質詢。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "劉業強議員",
      "content": "令他們感到彷徨。另一方面，政府於數年前為受蓮塘/香園圍新口岸興建工程影響的竹園村居民作出特別的體恤安排，包括覓地另建一條新竹園村以安置原居民，以及容許非原居民在附近私人農地上興建樓高兩層、每層最大面積為500平方呎的平房。就此，政府可否告知本會： \n(一) 就古洞北和粉嶺北新發展區、洪水橋新發展區及元朗南發展這3項發展項目分別而言，將會受影響的鄉村數目、原\n居民住戶數目和非原居民住戶數目，以及補償及特惠津貼的預計開支和至今實際開支分別為何； \n(二) 會否檢討和改善關於發展項目的補償及安置政策，以及會否設立發展項目專項基金，以加快向受影響的鄉村居民發放補償；如會，詳情為何；如否，原因為何；及 \n(三) 會否就現正及即將推展的發展項目採用竹園村的體恤安排，妥善安置受影響的鄉村居民，以維繫受影響鄉村社區的凝聚力，以及避免發展項目引發官民對立和爭拗，促進社會和諧；如會，詳情為何；如否，考慮因素為何？",
      "sequence": 16,
      "bookmark": "SP_MB_LIK_00027"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府致力增加土地供應，新發展區及新市鎮擴展是中長期土地供應的一個非常重要來源。預計在約22萬中長期落成的房屋單位當中，約20萬是來自新發展區及新市鎮擴展。 \n 就劉業強議員提出的質詢，我回覆如下： \n(一) 古洞北/粉嶺北新發展區計劃和洪水橋新發展區計劃的發展範圍不涉及清拆新界認可鄉村。根據地政總署早前進行的凍結登記，受古洞北/粉嶺北新發展區計劃影響的住戶及居民數目估算分別約為1 500戶及4 400人；受洪水橋新發展區計劃影響的住戶及居民數目估算分別約為1 600戶及3 400人。 \n 至於元朗南發展，根據2017年8月公布的建議發展大綱圖，該項目的發展範圍亦不涉及清拆新界認可鄉村。由於元朗南發展尚未進行凍結登記，地政總署現階段未有受影響的住戶及居民數目估算。 \n 由於上述3項發展項目的相關研究(包括工程詳細設計)仍在進行當中，受工程影響而需要收回及清理的實際土地範圍仍有待核證，收回及清理土地的工作亦未啟動，故住戶的資格核實工作仍未進行，因此地政總署現階段未能提供該等發展項目收地及補償費用的總具體估算及開支。 \n\n(二) 落實新發展區及新市鎮擴展能增加房屋供應讓市民上樓，與此同時我們也要為受清拆影響的合資格居民提供適切的補償或安置安排。 \n 對於因新發展區及新市鎮擴展而受影響的居民，政府十分了解他們對遷拆的關注，亦明白部分受影響人士希望政府考慮加強現行收回及清理土地的特惠津貼和安置安排。事實上，就古洞北/粉嶺北新發展區計劃和洪水橋新發展區計劃，政府考慮到兩個新發展區計劃的重要性，已為受影響的合資格住戶提出了特設特惠補償方案及特設安置安排。就不同的發展項目，政府各部門亦一直透過不同的會議和會面，與區議會、各持份者及受影響人士坦誠溝通，了解他們的關注。我們會繼續聆聽各方所提出的意見。 \n 另外，政府現時是按照一套既定機制，透過基本工程儲備基金的整體撥款機制，支付收地補償和與清理土地相關的津貼。具體來說，評估法定補償是以相關條例的條文為依據，而特惠津貼則按照立法會財務委員會通過的準則及基礎計算。只要受影響人士的收地補償及特惠津貼是根據條例及已通過的基礎評定，政府便會透過整體撥款機制，從基本工程儲備基金總目701項下開立的適用分目向合資格的受影響人士支付補償和特惠津貼。現時有關安排既能讓立法會對補償和特惠津貼準則及基礎作出審批，亦能讓政府及時支付補償和特惠津貼。政府目前沒有計劃在基本工程儲備基金之外另行成立專項基金。 \n(三) 竹園村位於邊境禁區範圍內，屬於1898年之前的認可鄉村。在建造蓮塘/香園圍口岸前，該村的原居村民和非原居村民一直長時間在村內居住。當局決定向合資格的非原居村民提供\"平房方案\"的特殊安排，讓非原居村民可在遷置區內自行購買農地興建平房。該方案是考慮到竹園村本身位於偏遠邊境禁區內的特殊情況，而竹園村非原居村民與原居村民已長時間一起在偏遠邊境禁區內居住，形成一個緊密的社區，這種特殊情況在現正及即將推展的發展項目並不存在。 \n 再者，推動新發展區及新市鎮擴展項目是要增加土地和房屋供應，透過綜合規劃和提升基建，釋放土地潛能作更高\n密度的房屋和其他發展。如果用部分釋出的土地興建兩層高的平房作安置用途，或許受影響住戶會較易接受，但此舉將會減少中長期可供發展的土地，亦未能地盡其用，也會減低基建投資的成本效益，未必符合社會整體利益。 \n 面對土地資源緊絀，我們相信\"平房方案\"並非可取的安置安排。政府現時為受古洞北/粉嶺北新發展區計劃和洪水橋新發展區計劃影響的合資格住戶提出的特設安置安排，均以高密度的多層住宅為目標，此舉既可地盡其用，也能盡量保持過往的鄰舍關係。",
      "sequence": 17,
      "bookmark": "SP_PO_SD_00028"
    },
    {
      "title": "劉業強議員",
      "content": "政府將香港整體發展策略寫入《香港2030+》，政府表示未來的規劃目標，是令香港成為一個宜居、具競爭力和可持續發展的亞洲國際都會。 \n 當政府的發展須動用原社區居民的家園時，不論是甚麼身份，也應獲得合理的賠償，當局也應還他們一個家。以最近橫洲村民的情況為例，他們只獲數十萬元的賠償，以目前的生活指數而言，只能租住\"劏房\"或\"蚊型\"單位數年。可是，數年後，他們要以哪裏為家呢？在這情況下，令香港成為宜居城市的政策原意又是否得以落實呢？這點大家心知肚明。 \n 主席，我明白政府已拼命覓地和造地，我也認同他們的努力。可是，現時欠缺一個整全的方案為原社區人士作遷徙安排，如果政府再不正視這問題，便會演變成一個大炸彈。 \n 我想問政府，在規劃新界不同發展項目的前期研究中，當局可否交由顧問研究不同的遷徙方案，將鄉村發展和搬遷問題盡早納入為規劃的考慮元素？對於即將遷出的橫洲村民，政府除了提供賠償金外，會否有其他方法幫助沒有資格申請公屋的村民尋覓居所，準確地落實宜居的政策目標？",
      "sequence": 18,
      "bookmark": "SP_MB_LIK_00029"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝劉議員提出的補充質詢。對於安置和補償安排，政府其實有一套既定做法。當然，不同人士對這套做法可能有不同的意見。 \n\n 簡單而言，對於受種種發展計劃影響的住戶，如果他們符合入住公屋的入息和資產審查等的相關條件，在適當時間便會獲編配公屋。如果他們不符合有關條件，但其構築物和居住年期符合特定要求，他們也會取得一筆設有上限的特惠津貼。對於一些具備區域重要性的項目，例如我剛才提及的古洞北/粉嶺北新發展區項目，當局也設有一個特設安排。在特設安排方面，一般而言，在我上述提到的重新安置或特惠津貼方面，當局也會較寬鬆地處理。因此，對於劉議員指稱政府現時沒有既定做法，我想指出其實是有的。 \n 接下來的工作，當然是困難的，我也了解持份者，特別是受清拆行動影響的居民，希望可以有更寬鬆的安排。正如我早前在立法會上多次指出，我們與他們保持溝通，包括了解他們的訴求，就是在安置安排上，能否更寬鬆呢？特惠津貼能否略為提高呢？這些也是我們接獲的意見。 \n 我得在此再次鄭重指出，由於有關安排屬重大事情，我不能在此預示政府會否改動有關安排，又或如果有改動時將於何時改動等，因為這是非常敏感的議題。目前的安排有其本身的合理性，當然，這並非表示沒有其他意見可考慮。假設政府真的對安排有所改動，我們一定會前來立法會清楚交代；而假設沒有改動，我們也會與社會分享有關理據。",
      "sequence": 19,
      "bookmark": "SP_PO_SD_00030"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，局長剛才提到現時的制度有其本身的合理性，但我想告訴局長，對於被迫遷的寮屋居民來說，現時的制度是相當不合理的。在新發展區，居民可獲局長所謂的較寬鬆安排，但其他同樣受政府發展影響的居民，例如橫洲的居民，甚或其他受公屋發展影響的居民，則只會按照2013年的制度安排。正如劉業強議員剛才所說，這種不公和不平等的狀況，最終會\"爆煲\"的。我懇請局長清楚答覆，究竟當局何時才會重新審視制度，將對受影響居民的賠償和安置安排劃一，重新構建一個更公平的局面呢？",
      "sequence": 20,
      "bookmark": "SP_MB_EC_00031"
    },
    {
      "title": "發展局局長",
      "content": "從政府政策制訂的角度而言，正如朱議員剛才所說，目前，對一些對香港整體具備重要性的項目，如早前的高鐵或蓮塘/香園圍口岸，我們會有特設安排。這些項目與其他一般情況，如興建一條道路或個別污水廠等的安排，是有所區分的，而我剛才已提及這\n點，所以我不再詳細解釋了。當中的理據在於項目本身的重要性不一樣，但當然，在這件事上，各人可以抱持不同的看法。朱議員剛才提出的意見，我只能說我們今天已聽到，而目前的政策本身是有根據的。",
      "sequence": 21,
      "bookmark": "SP_PO_SD_00032"
    },
    {
      "title": "何君堯議員",
      "content": "我想跟進朱凱廸議員及劉業強議員剛才也很關心的特設補償安排，為何當局有需要提出特設安排呢？事實上，現行的安置和遷徙制度已沿用多年，十分過時，很多補償未能應付現況，特別是在剛才提到的橫洲事件中，更引起很大爭議。 \n 局長現時提出有特設安排，又有常規安排，那究竟何時會採用特設安排，何時會採用常規安排呢？既然我們已知道常規安排有所不足，為何不全面爭取盡快提升有關安排，以盡量減少採用特設安排，避免特事特辦，應該一視同仁。我在此敦促局長在這方面加快步伐，與時並進。",
      "sequence": 22,
      "bookmark": "SP_MB_JH_00033"
    },
    {
      "title": "發展局局長",
      "content": "多謝何議員的補充質詢和意見。對於何時才會採用特設安排，我剛才已說明相關的理據，現在不擬重複。目前，政府已提出會以特設安排進行的項目，包括古洞北/粉嶺北新發展區項目及洪水橋新發展區項目；而元朗南的項目，在早前進行諮詢及與公眾接觸時，我們亦已提出會參考古洞北/粉嶺北新發展區項目的安排。有關特設安排的考慮仍在於有關項目對香港整體的重要性，而何議員剛才提出的其他意見和提議，我已聽到了。",
      "sequence": 23,
      "bookmark": "SP_PO_SD_00034"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，現時覓地建屋是相當迫切的工作，而每個新發展區均有助解決更多居民的住屋需要，社會對此應表歡迎。可是，各個新發展區均涉及徵地問題，令當區居民受影響，令人感到是政府把那些居民迫走。 \n 因此，政府何不制訂一套良好方案，把這些新發展項目變為\"改善原有居民生活環境\"的契機，也成為發展新房屋解決市民住屋需要的方案呢？主席，我留意到局長在主體答覆第(二)部分指出，當局現時已按照一套既定機制處理撥款及提供津貼，又指當局目前不打算成立專項基金。我想問局長，除了古洞和新界北的安置安排外，如果不成立專項基金，政府會否考慮檢討現時的既定機制，包括檢討特惠津貼以增加金額呢？",
      "sequence": 24,
      "bookmark": "SP_MB_AM_00035"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝麥議員的補充質詢。有關整體撥款機制，我了解到在剛過去的特別財務委員會上，我們也曾討論此事，而在政府架構中，這是由財經事務及庫務局牽頭負責整體協調的。我在主體答覆的意思是，我們認為目前的機制運作有效、良好。至於為何我在答覆中提到專項基金，那是因為主體質詢提出了這一點。 \n 此外，從我們的角度來說，專項基金的具體構思內容並不清楚。如果專項基金的相關做法確實能令收地安排更快捷、更理想，從政府的角度當然是歡迎的，但我相信立法會也要考慮審批的重要性。由於質詢只提出了專項基金這建議，但並無提供進一步資料，所以我無法評論，我只能說出事實，就是政府現時沒有打算成立專項基金。 \n 關於個別項目的補償及安置安排，我剛才已多次指出，我們聽到了大家的意見，但我在此不能輕易指出當局的想法會否有改變和如有改變將何時改變等。不過，我們清楚聽到麥議員的意見。",
      "sequence": 25,
      "bookmark": "SP_PO_SD_00036"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長在主體答覆的第(二)部分清楚指出，\"為受清拆影響的合資格居民提供適切的補償或安置安排\"。然而，據我們所知，當局對合資格居民提供的補償或安置，居民均表示不滿意，至於不合資格居民就更為不滿，所以政府說的並非事實。 \n 此外，主體答覆第(三)部分提及竹園村的例子，指出尋覓土地興建平房讓居民入住，似乎未能地盡其用，所以當局不會採取這種方法。 \n 主席，我聽聞洪水橋將有一幢物業供受清拆影響的居民入住，我不知這是否屬實。果真如此的話，我認為對很多快將受清拆影響的居民來說是一件好事。事實上，當局不一定要在當區興建平房，興建多層大廈也可安置居民，這樣便能真正解決他們的居住問題。此外，以往藍田居民受清拆影響時，可獲豁免符合現時入住公共房屋的資格，如可這樣處理便更為理想。我想問局長，當局可否在每個清拆或發展區也採取這種做法，就是興建一些特別的高層大廈而不是平房，以安置受清拆影響的居民，以及豁免他們符合現時入住公共房屋的資格呢？",
      "sequence": 26,
      "bookmark": "SP_MB_LYC_00037"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝梁議員的補充質詢。先向梁議員提供一個事實，政府目前已經就古洞北/粉嶺北新發展區項目訂定一項特設安\n排，包括入住當局在粉嶺百和路找到的一處地方，稍後由香港房屋協會(\"房協\")興建大廈及提供單位，但居民仍須符合相關的入住資格。 \n 按照當局目前的安排，租住戶仍要通過房協資助房屋的相關資格審查，但這比香港房屋委員會的要求稍為寬鬆一點。由於房協亦提供出售的單位，如果居民想購買單位，按照當局目前提出的建議，他們無須通過任何入息或資格審查。 \n 正如我剛才已指出，由於洪水橋新發展區項目的工程應會比古洞北/粉嶺北新發展區項目較後推行，洪水橋新發展區項目會參照古洞北/粉嶺北新發展區項目的做法。至於其他採用一般處理方法的項目，即不設特別處理的項目，目前沒有上述的特設安排。不過，我清楚聽到梁議員的意見。",
      "sequence": 27,
      "bookmark": "SP_PO_SD_00038"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，現時，申請人只可領取公共福利金計劃下各項津貼(包括高齡津貼、傷殘津貼及長者生活津貼)的其中一項。關於向長者提供財政支援，政府可否告知本會： \n(一) 會否考慮把領取免經濟狀況審查高齡津貼的年齡下限由70歲降低至65歲，以減輕未滿70歲長者的經濟壓力；若會，詳情為何；若否，原因為何； \n(二) 過去5年，每年分別有多少名70歲或以上的長者領取普通及高額傷殘津貼，以及政府估計若同時向他們發放高齡津貼，每年分別會招致的開支為何；及 \n(三) 鑒於目前普通傷殘津貼的發放款額只有每月1,695元，但有不少領取該津貼的長者生活十分拮据而且需應付龐大的醫療費用，政府會否增加對他們的財政支援，例如提高傷殘津貼的金額，以及准許他們同時領取每月1,325元的高齡津貼？",
      "sequence": 29,
      "bookmark": "SP_MB_LMF_00041"
    },
    {
      "title": "勞工及福利局局長",
      "content": "現行的社會保障制度，包括綜合社會保障援助(\"綜援\")計劃和公共福利金計劃下的各項津貼，包括\"高齡津貼\"、\"長者生活津貼\"、\"傷殘津貼\"等，均無須申請人供款，所有開支由政府的一般收入支付，涉及大量公帑。面對人口高齡化，政府必須審慎運用公帑，為有需要的長者提供具針對性的支援。就議員的提問，我現答覆如下： \n(一) 不設經濟審查的\"高齡津貼\"(現時為每月1,325元)是為所有70歲或以上的合資格長者提供現金津貼，以應付他們因年老而引致的特別需要。隨着長者人口增加，\"高齡津貼\"所涉及的人數及公帑將會不斷提升。根據政府統計處的推算，撇除外籍家庭傭工，70歲或以上長者人口將由2016年的約77萬，上升超過100萬至2036年的約186萬。至2066年，70歲或以上長者人口按推算達218萬，即為2016年的約3倍。考慮到社會保障制度的持續性，政府沒有計劃降低\"高齡津貼\"的年齡要求。 \n 近年，政府推出了多項具針對性的措施支援有經濟需要的長者，例如在2013年推出了\"長者生活津貼\"(現時為每月2,565元)，以補助65歲或以上有經濟需要長者的生活開支。另外，政府在2017年5月1日放寬了\"長者生活津貼\"的資產限額，以惠及更多有經濟需要的長者。政府亦將於2018年年中推出\"高額長者生活津貼\"(2017年金額水平為每月3,435元)，為有較大經濟需要的長者提供進一步支援。有關金額的生效日期將會追溯至2017年5月1日。 \n(二) \"傷殘津貼\"和\"高齡津貼\"同屬公共福利金計劃，均無須申請人供款及不設經濟審查。這兩項津貼在設計上分別針對兩個受惠對象組群的特別需要，故此不應同時申領。例如嚴重殘疾人士不論年齡，一般都比沒有殘障的長者較需要他人協助和照料，所以\"傷殘津貼\"的金額較\"高齡津貼\"為高。再者，不能同時申領的安排亦符合\"不得享用雙重福利\"的規定，以確保社會保障制度的持續性。政府沒有計劃改變有關規定。 \n 就議員要求提供的資料，過去5個財政年度領取\"普通傷殘津貼\"及\"高額傷殘津貼\"的70歲或以上長者人數載於附件。 \n\n(三) \"傷殘津貼\"是為協助因嚴重殘疾，以致日常生活亟需他人協助的殘疾人士，應付因該等殘疾而引致的特別需要。現時的\"普通傷殘津貼\"及\"高額傷殘津貼\"分別為每月1,695元及3,390元，按受助人的殘疾情況發放。 \n 有經濟困難的殘疾長者可因應他們的情況和意願，考慮申領\"長者生活津貼\"、將於2018年年中推出的\"高額長者生活津貼\"或綜援。其中，殘疾或長者綜援受助人可因應他們的情況，領取較健全人士為高的綜援標準金額和一系列的補助金和特別津貼。現時，單身殘疾及長者綜援受助人的每月平均金額分別為5,866元及6,115元。 \n 除上述的現金津貼外，為減輕長者和家人的醫療負擔，政府已在2017年7月1日起將\"長者醫療券\"的受惠年齡由70歲降至65歲，讓更多長者每年獲得2,000元醫療券以使用私營基層醫療服務。另外，由2017年7月15日起，公營醫療服務的醫療費用減免機制已擴展至75歲或以上較有經濟需要的\"長者生活津貼\"領取長者。 \n 政府會繼續留意各項措施的實施情況，為長者提供適切的支援。 \n附件 \n2012-2013至2016-2017財政年度70歲或以上領取 \"普通傷殘津貼\"和\"高額傷殘津貼\"的人數 \n財政年度 (截至該年度底) 領取人數 \"普通傷殘津貼\" \"高額傷殘津貼\" 合計 2012-2013 37 962 12 452 50 414 2013-2014* 13 502 12 483 25 985 2014-2015 13 368 12 584 25 952 2015-2016 13 692 13 212 26 904 2016-2017 14 116 14 121 28 237 \n註： \n* \"長者生活津貼\"在該財政年度(2013年4月)起實施。部分\"普通傷殘津貼\"的領取者選擇改為領取\"長者生活津貼\"，以獲取較高的津貼金額。因此，\"普通傷殘津貼\"的領取人數在該財政年度起有較顯著的下降。",
      "sequence": 30,
      "bookmark": "SP_PO_SLW_00042"
    },
    {
      "title": "梁美芬議員",
      "content": "局長說不會考慮下調高齡津貼的年齡下限，我對此感到非常失望，希望局長保持開放態度。 \n 局長在主體答覆提到現時高齡化的情況日趨嚴重，但不少人在60歲便已退休，那麼政府可否針對這些人派少許\"糖果\"？我每次落區，也聽到一些60歲至64歲的長者表示他們其實甚麼也沒有，我希望\"兩元全港搭\"的乘車優惠也能惠及這些退休人士。他們沒有工作，而且沒有其他收入，此舉可以令他們做義工或外出時，不用支付高昂的交通費。政府可否考慮惠及60歲至64歲的退休人士，鼓勵他們參加各種活動呢？我希望局長可以考慮。",
      "sequence": 31,
      "bookmark": "SP_MB_LMF_00043"
    },
    {
      "title": "勞工及福利局局長",
      "content": "就梁議員提出的乘車優惠計劃，政府打算在短期內開展研究，評估這項已推展了一段時間的計劃，看看其成效及坊間提出的改善意見。主席，我今天沒有額外補充。",
      "sequence": 32,
      "bookmark": "SP_PO_SLW_00044"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，問題核心是究竟局長會否考慮把每月1,325元的高齡津貼(俗稱\"生果金\")的年齡限制下調至65歲。主席，答覆第(三)部分提到\"長者醫療券\"的受惠年齡已由70歲降至65歲，讓更多長者每年獲得2,000元醫療券。局長，在派發\"醫療券\"方面，65歲以上長者已能受惠，但當會內同事提出可否把\"高齡津貼\"下調至65歲時，局長卻表示因為長者的數目越來越多，所以政府暫不考慮。其實，局長再過一兩年便符合領取\"長者醫療券\"的資格，他有沒有想過並非每位長者也能擔任局長，很多65歲的低下階層人士也希望領取\"高齡津貼\"。我想聽聽局長再次解釋，他剛才提到香港在2036年會有186萬長者，這個論點我們已聽過很多次，但我們眼前有很多活在水深火熱的長者，政府會否考慮把\"高齡津貼\"的年齡限制下調，起碼讓局長也有資格領取\"高齡津貼\"呢？",
      "sequence": 33,
      "bookmark": "SP_MB_KCY_00045"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，\"醫療券\"政策和\"高齡津貼\"政策有兩種不同考慮，\"醫療券\"政策旨在鼓勵部分市民包括長者使用私人市場的醫療服務，以減輕公營服務面對的壓力，而且在金額方面也難以比較。大家也知道，\"醫療券\"每年為2,000元，但\"高齡津貼\"(俗稱\"生果金\")每月為1,325元，乘以12 個月便是1萬多元。所以，這是兩種不同的政策考慮。",
      "sequence": 34,
      "bookmark": "SP_PO_SLW_00046"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，局長在主體答覆的第(二)部分提到，如果長者同時領取\"傷殘津貼\"和\"高齡津貼\"，便不符合\"不得享用雙重福利\"的規定，而且會影響社會保障制度的持續性。我覺得局長的說法不但誇張，而且有恐嚇成分。我想提出補充質詢。政府本年建議把\"高齡津貼\"(亦即\"生果金\")的金額調高20元，由1,325元增至1,345元，只是把金額調高20元，究竟如何對得起我們的長者呢？請問局長會否調高\"高齡津貼\"金額，如果只增加20元，這做法只會成為香港的耻辱？",
      "sequence": 35,
      "bookmark": "SP_MB_SKC_00047"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府在調整福利金額時，包括綜援、公共福利金計劃等，都須按既定機制，根據通脹進行調整。截至去年10月的數字顯示，財務委員會於本星期五如支持根據通脹進行調整，按機制得出的數字為1.4%。 \n 我明白當1.4%變成具體銀碼的時候，議員會認為這個銀碼較小。但是，現時的機制是按通脹調整，如果是根據通脹進行調整，即表示福利金額經調整後水平維持不變，跟今天的水平一致。",
      "sequence": 36,
      "bookmark": "SP_PO_SLW_00048"
    },
    {
      "title": "何啟明議員",
      "content": "主席，根據局長提供的數字，推算至2066年時的70歲或以上長者人口只有218萬，即使他們全數獲發放\"生果金\"，牽涉金額也只是20多億元，與現在的金額比較，只不過多出10多億元。香港真的沒有能力支付這筆金額嗎？ \n 我想問局長，政府推出\"長者生活津貼\"前，65歲長者已可領取\"生果金\"，但合資格年齡後來卻調高至70歲。局長可否每年多撥20多億元，讓65歲或以上的\"老友記\"也可領取1,000元\"生果金\"呢？",
      "sequence": 37,
      "bookmark": "SP_MB_HKM_00049"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我一定要對剛才有關\"高齡津貼\"的資料作出澄清。在\"長者生活津貼\"推出前，政府已經為65歲至69歲長者設立\"普通高齡津貼\"，但領取此項津貼的長者必須接受入息和資產審查。 \n \"長者生活津貼\"於2013年推出，根據當時65歲至69歲的\"普通高齡津貼\"準則作出安排，只不過將金額調升，改稱為\"長者生活津貼\"。所以，政府從來沒有把合資格年齡調高。 \n\n 大家都知道，當政府於數十年前開始向長者發放津貼的時候，香港的人均壽命、退休年齡等跟今天有很大差別，但是我們從沒有調高\"高齡津貼\"的合資格年齡。",
      "sequence": 38,
      "bookmark": "SP_PO_SLW_00050"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長在主體答覆的第(二)部分表示，雖然\"傷殘津貼\"和\"高齡津貼\"屬於兩種不同福利，但如果同時領取的話，便會變成享用雙重福利。局長認為不可享有雙重福利的最主要原因是，必須確保社會保障制度的持續性。局長可否解釋何謂\"持續性\"呢？是否基於金錢問題，局長擔心長者享用雙重福利的話，政府便不夠錢支付呢？ \n 我看過局長提供載於附件的資料，主席，在2012-2013年度，領取\"普通\"加\"高額傷殘津貼\"的人數約有5萬人，但在2013-2014年度卻減至約25 000人，那是因為政府於2013年4月推出\"長者生活津貼\"，所以申領上述津貼的人數陸續減少。 \n 主席，從這些數字看來，即使以2012-2013年度的5萬人計算，也不是所有人都是長者。所以，即使有所謂享用雙重福利的說法，牽涉的總開支也不足1億元。為甚麼政府認為如果有人享用雙重福利，社會保障制度便沒有持續性呢？請局長解釋一下。",
      "sequence": 39,
      "bookmark": "SP_MB_LYC_00051"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我想就剛才的資料稍作澄清。附件提供的數字是指70歲或以上領取\"普通傷殘津貼\"和\"高額傷殘津貼\"的人數，所以，大家看到50 000、25 000等數字，都是指70歲或以上的長者。剛才主體答覆第(一)部分亦指出未來人口會增加，特別是高齡人口。所以，如果政府發放雙重福利，便會加重高齡人口增加所帶來的財政負擔及影響社會保障制度的持續性。",
      "sequence": 40,
      "bookmark": "SP_PO_SLW_00052"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，特首林鄭月娥在競選特首期間表示香港有足夠財政盈餘，因此要還富於民。大家可以用Google搜尋一下，便會知道公共收費於2018年的加幅相當厲害。對於長者來說，柴米油鹽都十分昂貴，以致各方面的負擔都很大。政府現時有千億元巨額盈餘，我認為局方應該考慮如何處理。 \n\n 我的補充質詢是，局長有否就\"高齡津貼\"的年齡由70歲下調至65歲的要求諮詢公眾，聆聽不同團體或持份者的意見，讓當局的評估或推算更能貼地呢？",
      "sequence": 41,
      "bookmark": "SP_MB_WO_00053"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府並沒有打算調整申請\"高齡津貼\"的年齡下限，所以也沒有打算進行相關諮詢工作。關於議員剛才提到的財政情況，大家也知道發放\"高齡津貼\"的意義，從坊間稱這項津貼為\"生果金\"也可明白其實際作用。政府於數十年前設立\"高齡津貼\"的時候，70多歲的長者被認為年紀相當大，所以要設立這項\"敬老\"津貼。由此可見，這項津貼與政府的財政狀況沒有關係。",
      "sequence": 42,
      "bookmark": "SP_PO_SLW_00054"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我在6年前已要求政府將\"生果金\"的申領年齡降低至65歲，這個訴求基本上得到跨黨派支持。但是，我並非只是空口說\"生果金\"的合資格年齡必須降低至65歲，面對羅局長，我要提出一些數據。根據政府統計處提供的數字，65歲至69歲的人口為39萬，而政府認為當中三成人士會申領\"生果金\"。換句話說，如果申領年齡降低至65歲，每年的額外開支其實只是19億元。現時年滿65歲的人士便可享有大部分長者福利，無須經過審查，例如\"長者卡\"、\"醫療券\"及\"2元乘車優惠\"，但為何\"生果金\"卻不在考慮之列呢？這些優惠都無須經過資產審查，但政府為何不肯降低\"生果金\"的合資格年齡呢？ \n 我想問一個很簡單的問題：局長現在堅持這個立場，是因為他認為政府沒有錢，還是因為這個訴求的理念不正確呢？如果是因為理念不正確，那麼\"2元乘車優惠\"也不應實行；如果是因為政府沒有錢，但局長剛才提出的數字， 即70歲以上人口在未來20年會增加110萬人，是由於市民比以前長壽，但65歲至69歲的人口不會以這樣的倍數增加，對嗎？所以，今天所說的19億元將來可能只增至20多億元，我肯定不是局長所說的數字。請局長回應，原因是政府沒有錢，還是理念不當？",
      "sequence": 43,
      "bookmark": "SP_MB_MT_00055"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，田議員剛才在補充質詢中提出的數字，我相信不會相差很遠。不過，大家也知道，現時佔香港人口最多的年齡\n組別為55歲至59歲，然後是50歲至54歲。在5年後，65歲至69歲的人口會繼續增加，而且增幅會相當大，以致整體高齡人口出現變化，我們因此須一併考慮這些因素。",
      "sequence": 44,
      "bookmark": "SP_PO_SLW_00056"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "田北辰議員",
      "content": "我希望局長提供與65至69歲人士有關的數據。到了2036年，他認為會有多少增幅？",
      "sequence": 46,
      "bookmark": "SP_MB_MT_00058"
    },
    {
      "title": "主席",
      "content": "請局長在會後向議員提供有關數據。(附錄I)",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，近日，有一位非全職運動員向本人求助，表示他早前獲中國香港體育協會暨奧林匹克委員會轄下體育總會選派，代表香港參加一項在內地舉行的體育賽事，但不獲其資助機構僱主批予特許缺勤，因此他只能放取年假以便出賽。關於向代表香港參加體育賽事的非全職運動員批予特許缺勤，政府可否告知本會： \n(一) 是否知悉過去3年，各體育總會選派香港運動員分別參加了多少項全國性或國際性體育賽事，以及被選派參加該等賽事的非全職運動員數目為何； \n(二) 鑒於《公務員事務規例》第1111條訂明，公務員獲政府認可的機構選派代表香港參加全國性或國際性體育賽事，可獲批予不算作假期的特許缺勤，過去3年根據該條文提出及獲批的特許缺勤申請數目分別為何，並按有關公務員的職級(即高層、中層及低層)列出分項數字及有關百分比；若有申請被拒，原因為何；及 \n\n(三) 會否立法規定當僱員獲政府認可的機構選派代表香港參加全國性或國際性體育賽事時，其僱主必須向其批予特許缺勤，以認同運動員為港爭光和促進體育發展；若會，詳情為何；若否，原因為何？",
      "sequence": 49,
      "bookmark": "SP_MB_PSP_00062"
    },
    {
      "title": "民政事務局局長",
      "content": "政府一直積極推動體育發展，包括制訂及推行相關政策，提供資源和場地設施鼓勵市民參與體育運動，以及支持中國香港體育協會暨奧林匹克委員會(\"港協暨奧委會\")、香港殘疾人奧委會暨傷殘人士體育協會、各個體育總會及香港體育學院(\"體院\")培訓運動員和派隊參與不同級別的比賽。 \n 就質詢的3個部分，在徵詢公務員事務局和勞工及福利局後，我現回覆如下： \n(一) 港協暨奧委會是國際奧林匹克委員會和亞洲奧林匹克理事會的成員，負責推廣本地體育，宣揚奧林匹克精神，為體育界的行政人員、教練及技術人員提供培訓課程，亦負責甄選香港運動員參與大型國際性綜合項目運動會，例如奧林匹克運動會、亞洲運動會等。 \n 港協暨奧委會轄下的79個體育總會大部分是附屬於相關的國際體育聯會和亞洲體育聯會，是參與相關體育項目全國性及國際性賽事的本地正式代表，負責組織及管理所屬體育項目的本地活動，包括甄選運動員參加有關賽事，例如世界錦標賽及亞洲錦標賽等。至於甄選殘疾運動員參加殘疾人奧林匹克運動會、亞洲殘疾人運動會等賽事，則由香港殘疾人奧委會暨傷殘人士體育協會負責。 \n 據了解，香港運動員每年參加超過500項於內地及海外舉行的不同項目和規模的比賽，每年涉及的運動員數以千計。現列出過去3年的大型全國性和國際性綜合運動會的運動人員，以供參考： \n 運動會名稱 全職 運動員* 數目 非全職 運動員 數目 1. 2016奧林匹克運動會 37 1 2. 2016殘疾人奧運會 0 24 \n 運動會名稱 全職 運動員* 數目 非全職 運動員 數目 3. 2017亞洲冬季運動會 2 48 4. 2017全國運動會 114 140 5. 2017亞洲室內暨武術運動會 39 31 \n註： \n* 根據體院的要求，全職運動員須接受平均每星期不少於25小時的訓練。 \n(二) 根據《公務員事務規例》第1111條，當有公務員獲選為代表香港出席全國性或國際性體育賽事的隊伍隊員或職員(例如領隊或教練)，或須參加賽前訓練，而負責進行和通過遴選的贊助機構是政府認可的機構(例如港協暨奧委會)，部門首長或職系首長可酌情特許屬員在任何12個月期間內，缺勤不超過14天，而有關的特許缺勤不會算作假期。民政事務局已制訂相關指引供各部門及職系參考。如果個別部門或職系在自行審批有關特許缺勤的申請時有任何疑問，可以徵詢民政事務局的意見。 \n 獲選代表香港出席全國性或國際性體育賽事的隊員或職員可向其所屬部門或職系申請有關特許缺勤，而部門或職系首長可根據《公務員事務規例》第1111條自行審批，政府沒有相關個案的整全數字。但是，在過去3年，政府的個別部門或職系曾就有關特許缺勤的申請徵詢民政事務局意見。統計數字表列如下，以供大家參考： \n年份 個別部門或職系徵詢民政事務局意見的宗數 獲民政事務局 建議批核的宗數 (百分比) 不獲民政事務局建議批核的宗數* (百分比) 2015 43 34(79%) 9(21%) 2016 45 35(78%) 10(22%) 2017 78 69(88%) 9(12%) \n註： \n* 不獲民政事務局建議批核申請的主要原因為有關體育活動並非全國性或國際性體育賽事，或申請人不是香港代表隊成員。 \n(三) 至於《僱傭條例》已訂明僱主須向僱員提供基本的僱傭福利，當中包括各類的假期，如休息日、法定假日及年假等。僱員如在與僱主雙方協議的情況下缺勤，其僱傭合約的連續性亦不會因缺勤而受影響。 \n 任何透過立法方式增加僱傭福利的建議，均須顧及本港的社會及經濟情況，和取得社會各界的共識，以確保建議能適當地照顧僱員的利益及僱主的承擔能力。政府會繼續透過宣傳及推廣，鼓勵僱主採納\"以僱員為本\"的良好人事管理措施，並因應機構的能力，推行關愛僱員的僱傭措施，向他們提供優於法例的僱傭福利，例如按僱員需要批予特許缺勤等，以吸引及挽留人才。",
      "sequence": 50,
      "bookmark": "SP_PO_SHA_00063"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，我對政府主體答覆的第(三)部分感到失望。香港的非全職運動員代表香港外出比賽，為香港爭光，還要犧牲自己的時間和金錢，政府在政策上應該有實際的支持。根據局長的答覆，在過去3年，在大型的全國性和國際性運動會當中，非全職運動員的數目只是佔200多人，應給予他們特許缺勤，這對社會和經濟也不會有太大的影響。其實，現時《陪審團條例》也規定僱員如擔任陪審員，有特許缺勤的安排，我想問政府會否考慮引入類似《陪審團條例》的規定，容許非全職運動員可特許缺勤，以代表香港出席國際性和全國性的比賽？",
      "sequence": 51,
      "bookmark": "SP_MB_PSP_00064"
    },
    {
      "title": "民政事務局局長",
      "content": "其實我的主體答覆的第(三)部分已比較清楚地表明，如果以立法方式硬性規定僱員和僱主在這方面的關係，是未必太適當的，原因是始終要得到大家的認同，況且，若說體育是一個項目，其實有不少香港市民也在海外表達了香港的使命和形象等；在這些方面他們也是有所涉獵的，所以我相信在這方面會比較困難。可是，我們會採用鼓勵的方式。事實上，現時在社會上也有一些機構提供這方面的方便，讓僱主與僱員達成默契。我們會繼續以這種鼓勵的方式，希望僱主能夠給予特許缺勤，讓運動員或其他方面的朋友均可到海外表達香港的使命。",
      "sequence": 52,
      "bookmark": "SP_PO_SHA_00065"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，對於局長剛才主體答覆的第(三)部分，我仍然感到很失望。事實上，這些非全職運動員一方面要為香港爭光，另一方\n面也要顧及個人的工作，而我認為他們的貢獻未能得到很明確的認同。局長剛才表示要依靠僱主或已經推行一些措施來鼓勵僱主，但我認為這種鼓勵實際上是遠遠不足夠的。 \n 當然，立法是較為複雜的問題，我不會贊成立即立法，但如何體現這種鼓勵呢？例如是否有可能向支持運動員為香港作出貢獻的僱主提供一些支援呢？例如可否提供類似基金或其他形式的支援供他們申請，作為公司因為須作出一些承擔而可獲得的補償呢？我認為整體而言，這也不算是一個大數目，特別是對中小企而言，如果有這些支援，我相信很多僱主也會願意作出這種安排。 \n 我想問政府，有關的鼓勵措施可否具體地表現出來，以便較容易地執行和體現呢？",
      "sequence": 53,
      "bookmark": "SP_MB_MFK_00066"
    },
    {
      "title": "民政事務局局長",
      "content": "首先，我十分高興馬議員也同意，如果採用立法方式作硬性規定，是會有一定難度的。但是，對於採用何種方式給予鼓勵，我們也是樂意參考的。",
      "sequence": 54,
      "bookmark": "SP_PO_SHA_00067"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，當然，政府在現階段可能並不想立法，但事實上，現時《公務員事務規例》也有相關的安排。我想問政府或局長，會否要求資助機構(包括醫院管理局等大型機構)作出特許缺勤的安排呢？",
      "sequence": 55,
      "bookmark": "SP_MB_PSP_00068"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我剛才回答質詢時已經表示，任何鼓勵或推廣方式，我們也會參考和考慮。",
      "sequence": 56,
      "bookmark": "SP_PO_SHA_00069"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，政府只是說會參考我剛才提出的建議，但我也提及當局可否真的以一個類似基金的形式，或撥出一筆資源予例如港協暨奧委會的機構，由它們執行，供運動員代僱主申請，以便作出一些補償，以爭取僱主更積極和樂意地支援運動員？",
      "sequence": 57,
      "bookmark": "SP_MB_MFK_00070"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我已經指出，香港現時在體育項目方面，以及很多運動員也在外地為香港爭取到好成績，我們對此是非常鼓勵\n的。剛才亦提到，任何建議，包括馬議員及潘議員剛才提出的建議當然我們是今天才聽到這些建議的我們原則上也希望把這些建議帶回去作為參考。",
      "sequence": 58,
      "bookmark": "SP_PO_SHA_00071"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，現時，合資格裝修承辦商可向房屋署申請列入裝修承辦商參考名單(下稱\"參考名單\")。在新公共屋邨或居屋屋苑入伙時，房屋署會從參考名單中抽籤選出若干名承辦商，准許他們在有關屋邨或屋苑接洽生意。然而，有關租戶及業主可僱用其他裝修承辦商。據報，競爭事務委員會(下稱\"競委會\")較早前經調查後發現，一個新公共屋邨的多名獲選裝修承辦商提供的裝修套餐報價單在設計和收費等均十分相似，顯示他們有作出瓜分市場及合謀定價的反競爭行為之嫌。競委會因此對他們展開法律程序。就此，政府可否告知本會： \n(一) 有否採取恆常措施(例如定期及突擊巡查)，以查核獲選裝修承辦商有否作出反競爭行為；如有，詳情為何；如否，原因為何； \n(二) 過去3年，當局接獲參考名單的承辦商涉嫌作出瓜分市場及合謀定價等反競爭行為的投訴的宗數和詳情，以及採取了甚麼跟進行動；及 \n(三) 有何理據抽籤選出少數裝修承辦商准予在新入伙屋邨和屋苑接洽生意，以致令競爭減少；有否就如何防止獲選裝修承辦商作出反競爭行為，徵詢競委會的意見；如有，詳情為何；如否，原因為何？",
      "sequence": 60,
      "bookmark": "SP_MB_KWK_00074"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就郭偉强議員質詢的各部分，我現在答覆如下。 \n 就質詢第(一)部分，按香港房屋委員會(\"房委會\")的規定，新落成公營房屋(包括公共租住房屋及資助出售房屋)的住戶須在進行裝修前提交裝修工程的申請。在入伙及施工期間，房委會職員會巡查各正在裝修的單位。若發現裝修承辦商涉嫌違法(包括違反《競爭條例》)，職員會向相關執法部門/機構呈報，以便作出適當的跟進。裝修承辦商如被確認違反法例，房委會會採取適當的規管措施，包括發出警告、撤銷承辦商在屋邨/屋苑承辦裝修工程的牌照/協議，甚至從裝修承辦商參考名單(\"參考名單\")中除名。過去3年，房屋署並無接獲參考名單的承辦商涉嫌在屋邨/屋苑作出瓜分市場或合謀定價等反競爭行為的投訴。 \n 就質詢第(二)部分，競爭事務委員會(\"競委會\")表示，《競爭條例》的\"第一行為守則\"訂明，業務實體不得訂立或執行，目的或效果是妨礙、限制或扭曲在香港的競爭的協議。在《競爭條例》下，瓜分市場及合謀定價是嚴重反競爭行為，競委會將優先處理涉及這些行為的案件。事實上，自《競爭條例》於2015年12月全面生效以來，競委會共接獲逾2 600宗查詢及投訴，當中六成與\"第一行為守則\"有關，而包括瓜分市場及合謀定價在內的合謀行為，是其中的重點關注。在有關瓜分市場的查詢及投訴中，涉及最多宗數的3個行業分別為地產及物業管理、機器與設備，以及電訊業。2017年8月，競委會就一宗瓜分市場及合謀定價案件入稟競爭事務審裁處，指稱10間建築工程公司在本港某公共屋邨提供裝修服務時，涉嫌參與瓜分市場及合謀定價。有關案件的實質聆訊已排期於2018年11月進行。 \n 就質詢第(三)部分，房委會考慮了多方面因素，認為有需要設立參考名單的制度。原因包括：(一)在未有該制度前，新公共屋邨落成入伙時，有些良莠不齊的裝修承辦商到新屋邨/屋苑爭奪裝修工程，對住戶造成滋擾；(二)部分財政不穩的承辦商，更時有工程\"爛尾\"情況出現，令住戶蒙受金錢損失；及(三)部分承辦商為求獲取最高利潤，誘使住戶拆去大量單位內的固定裝置，令單位結構受損。為減低上述問題出現的機會，房委會透過參考名單制度，訂立了一套登記資格的準則，只有符合企業、技術和財務評審，並通過警務處審查的裝修公司，才可以列入名單。 \n\n 在實施參考名單制度的同時，房委會清晰向名單上的承辦商表明，他們沒有在公營房屋進行裝修工程的獨家權。房委會亦向住戶清楚表示，名單上的裝修承辦商沒有在公營房屋進行裝修工程的獨家權。他們可以自由選擇進行室內裝修的方式，包括自行裝修(包括由親屬/朋友協助進行裝修)或聘用其他市場上的裝修公司進行有關工程。 \n 房委會一直有就參考名單制度對競爭的影響與相關機構保持溝通。最近，房委會在徵詢競委會的意見後，已向所有名列在參考名單的公司發出信件，鄭重提醒他們須遵守房委會的規定，以及相關法例及法規(包括《競爭條例》)。房委會亦在新屋邨/屋苑入伙時張貼通告，加強提醒住戶可自行選擇裝修承辦商，以及向他們介紹《競爭條例》。為加強保障新入伙住戶及防止反競爭行為，房委會於2017年9月邀請競委會代表向新入伙屋邨的裝修承辦商講解《競爭條例》，提醒承辦商為住戶提供裝修服務時，切勿參與瓜分市場及合謀定價的行為。 \n 此外，房委會於2017年修訂了住戶入伙時向他們派發的裝修手冊、入伙簡介會所播放的短片，以及住戶所須簽署的裝修承諾書，特別提醒新入伙住戶可自行選擇裝修安排及選擇裝修承辦商。住戶如懷疑任何裝修承辦商涉及違反《競爭條例》的非法行為，可直接向競委會舉報，或與屋邨/屋苑辦事處職員聯絡，以便轉介競委會跟進。相信透過以上的加強措施，新入伙住戶及裝修承辦商會對《競爭條例》有更深入的了解，除可協助住戶加強防範違反《競爭條例》的行為，保障他們的利益，亦可避免裝修承辦商作出反競爭行為。 \n 房委會會不斷留意參考名單的運作情況及各持份者的意見，適時檢視以作出跟進。以10間建築工程公司涉嫌違反《競爭條例》的案件為例，房委會已即時作出檢視，並決定在有關法律程序完成前，停止安排這些承辦商駐邨/苑，並撤銷他們在其他屋邨/屋苑承辦裝修工程的牌照/協議。房委會會在該個案完結後，參考競爭事務審裁處的裁決，有需要時採取適當的跟進行動。",
      "sequence": 61,
      "bookmark": "SP_PO_STH_00075"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，局長在主體答覆的第(一)部分表示，房委會曾進行巡查，但沒有發現，而過去3年亦沒有接獲投訴。 \n 但是，偏偏現時外判清潔服務來來去去只有兩間公司投標，而該宗裝修承辦商的事件的官司仍未完結，即是怎樣呢？即是房委會對於\n反競爭行為的敏感度和認知不足。其實，競委會講座的對象不應該是承辦商，而是房委會。 \n 事實上，新落成公營房屋的居民在邨口找裝修承辦商時，發現每一家也提供相同的裝修套餐，即使找\"超市黃老太\"，也無法格價，整份參考名單形成\"太公分豬肉\"的局面。在這種制度下，承辦商奉旨\"分豬肉\"，以高於市價劃地盤\"劏客\"。 \n 既然大家明白這份參考名單是反競爭行為制度化的元兇，究竟房委會何時才能承諾及早糾正和改革該制度，停止新落成公營房屋成為這些反競爭行為的\"集中營\"？",
      "sequence": 62,
      "bookmark": "SP_MB_KWK_00076"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝郭偉强議員提出的補充質詢和意見。 \n 我想在此簡單解釋一下，裝修承辦商制度的來由，讓大家較容易明白這個制度設立的原因。 \n 裝修承辦商制度其實由1982年開始實施，原是為了保障公屋租戶和資助出售房屋業主的利益，因為當時出現了很多滋擾行為，尤其是一些非法活動滲入，往往令當時的業主和住戶蒙受不必要的損失。這個制度原本的名字是認可裝修承辦商制度，由1982年開始實施，而隨着房委會對制度作出與時並進的改善，到2013年8月，我們把名字更改為裝修承辦商參考名單。參考名單最近一次檢討在2015年8月進行。在檢討過程中，我們參考現有法規的改變，與相關機構溝通，並諮詢競委會的意見。因應最近安達邨的案例，我們與競委會加強溝通，競委會職員也在新屋邨入伙時，特地向裝修承辦商講解《競爭條例》，而居民的入伙手冊已經詳細解釋他們是有選擇權的。當局明白到參考名單會令市民對競爭有不同的看法，但我們要強調，設立參考名單的原意及初衷是希望保障居民的利益。而在有關案件的法律程序完成後，我們會全面檢視參考名單制度。",
      "sequence": 63,
      "bookmark": "SP_PO_STH_00077"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我剛才問到會否及早糾正及改革制度......",
      "sequence": 65,
      "bookmark": "SP_MB_KWK_00079"
    },
    {
      "title": "主席",
      "content": "郭議員，你已指出補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "感謝郭議員的補充質詢。我指出歷史，是想解釋設立參考名單是有其來由及理據的，主要是防範一些非法行為的出現。參考名單上的裝修承辦商已通過企業、技術及財務評審，以及警務處的審查。 \n 我要重申一點，我剛才已經答覆郭議員，當有關案件的法律程序完結後，我們會參考判決來審視這個制度。",
      "sequence": 67,
      "bookmark": "SP_PO_STH_00081"
    },
    {
      "title": "容海恩議員",
      "content": "對於參考名單上的裝修承辦商的監管，我認為房委會是責無旁貸的。局長在主體答覆提及2017年8月的案件，但根據報道，房委會並非舉報者。 \n 我想提出的補充質詢是，當局在主體答覆的最後一段指出：\"以10間建築工程公司涉嫌違反《競爭條例》的案件為例，房委會已即時作出檢視，並決定在有關法律程序完成前，停止安排這些承辦商駐邨/苑，並撤銷他們在其他屋邨/苑承辦裝修工程的牌照/協議。\"我想問當局會在整宗案件完結後才這樣做，還是現時就會把這10間公司從參考名單中剔除呢？",
      "sequence": 68,
      "bookmark": "SP_MB_YHY_00082"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "感謝容海恩議員的補充質詢及意見。剛才提到的10間裝修承辦商現正面對競委會的檢控。房委會已經發信通知他們，在法律程序未完結前，當局會停止編配他們駐邨/苑承辦其他工程，亦會撤銷他們在其他屋邨承辦裝修工程的牌照/協議，是即時進行的。",
      "sequence": 69,
      "bookmark": "SP_PO_STH_00083"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，新屋邨入伙的裝修工程是一塊大的\"肥豬肉\"，很多裝修承辦商，包括已獲列入所謂參考名單內的，以及參考名單以外的工程公司也爭相招攬顧客，所以這是非常可觀的\"肥豬肉\"。如果獲房委會批准列入參考名單的裝修承辦商合謀定價，會對居民造成非常大的損害。所以，房委會在此方面應該更小心處理，甚至要加強監管。 \n\n 然而，在此機制之下，房委會無權監管裝修費，因為這是住戶與承辦商之間的協議。但為了方便住戶選擇，承辦商往往會定出所謂套餐。局長，在新一輪檢討裏，房委會除了審查承辦商的資格之外，是否還有必要監管他們的定價呢？",
      "sequence": 70,
      "bookmark": "SP_MB_LCC_00084"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "感謝梁志祥議員的補充質詢及意見。這是非常好的意見，因為在現時的裝修承辦商制度之下，當局從\"風險管理\"的角度考慮，希望可以保障住戶的利益，但同時維護公開的市場競爭。 \n 因此，在競爭事務審裁處就有關案件作出裁決之後，我們會參考裁決，對制度進行改革，希望令競爭可以在制度上呈現，並為住戶及業主帶來好處。",
      "sequence": 71,
      "bookmark": "SP_PO_STH_00085"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，局長今天的答覆，我覺得是一廂情願。局長總是說要保障居民的利益，但事實上經過安達邨事件之後，大家看到其實居民的利益受到最大損害。 \n 局長剛才提到參考名單的制度在1982年推行，並在2013年8月及2015年8月進行檢討。我想局長再向公眾透露更多詳情。請局長提出經過數次檢討，特別在2015年8月檢討後，有甚麼具體的改善措施，讓參考名單能夠與時並進？",
      "sequence": 72,
      "bookmark": "SP_MB_WO_00086"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "感謝柯創盛議員的意見及補充質詢。設立制度的本意及初衷真的是為了保障居民的權益，尤其是在當時的時代背景之下，新屋邨入伙時往往出現很多不法行為，對住戶造成很多滋擾。 \n 當局在2015年對參考名單作出檢討後，落實了多項改善措施，當中包括以下3方面：為了維護開放公平的市場環境，房委會在其網站及本地報章，公開邀請有意加入參考名單的裝修公司，在指定時間內提出申請。 \n 在加強風險管理方面，當局提高了欲加入參考名單的承辦商的資金及保證書的金額，以及工程經驗的要求，並採用公正、合理及透明的機制進行監管，以及優化裝修承辦商的表現評核機制，例如修訂作為評核準則的意見調查表，以提供更客觀的標準。 \n 我們亦參考了由政府統計處公布的綜合消費物價指數的升幅，將參考名單內承辦商的資金要求由150萬元增加至240萬元，而所須的銀行保證書的金額亦由50萬元增加至70萬元。配合房委會工程的要求，承辦商的投保保額修訂為每宗意外2,000萬元。我們希望通過與時並進的措施來改進、優化制度，保障居民的權益。",
      "sequence": 73,
      "bookmark": "SP_PO_STH_00087"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "陳振英議員",
      "content": "主席，香港金融管理局(下稱\"金管局\")在去年9月29日公布7項舉措，以推動香港邁向智慧銀行新紀元。舉措之一是將於今年9月底推出的快速支付系統。金管局總裁同日表示，快速支付系統將是一個實時支付的核心平台，為客戶提供全天候、跨銀行、全年無休的即時轉帳服務。這個平台會向所有銀行和儲值支付工具營運商開放，能夠在零售層面做到實時交易並打通各類營運商的\"任督二脈\"，屆時香港在這方面將是國際上少數的領先地區之一。另外，為鼓勵和便利更多小商戶接受流動支付，金管局正與業界積極商討制訂一個二維碼共通標準，使商戶只需展示單一個二維碼就能對接不同營運商的支付系統。就此，政府可否告知本會： \n(一) 金管局有否就推出快速支付系統制訂具體的策略、工作計劃和未來數年的目標市佔率；如有，詳情為何；如否，原因為何； \n(二) 有否計劃以獨立身份加入快速支付系統，並率先全面利用共通二維碼收取稅款及各類牌照費和罰款；如有，詳情為何；如否，原因為何；及 \n(三) 有否計劃強制各公共交通服務營辦商和連鎖式超級市場及便利店，全面接受共通二維碼付款；如有，詳情為何；如否，原因為何？",
      "sequence": 75,
      "bookmark": "SP_MB_CCY_00090"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 香港金融管理局(\"金管局\")現正與業界合作，構建快速支付系統。作為嶄新的金融基建設施，此系統全面連接銀行和儲值支付工具營運商，參與系統的銀行及儲值支付工具營運商可透過系統提供跨行即時轉帳服務(real-time credit transfer)及即時扣帳服務(real-time direct debit)，促進商戶和客戶之間的支付服務，亦容許個人和個人之間即時轉帳。金管局預期於今年9月推出該系統，主要零售銀行及儲值支付工具營運商均表示會參與。至於商戶和銀行或儲值支付工具營運商之間的結算方式，則為商業安排，並不一定採用即時結算方式。 \n(二) 快速支付系統讓銀行及儲值支付工具營運商連接，以提供各種支付服務及產品。政府可透過銀行及儲值支付工具營運商提供支付服務，不需直接參與快速支付系統。 \n 我們留意到現時部分儲值支付工具營運商的電子錢包已提供繳付帳單服務，只要用手機上的電子錢包掃描帳單上的條碼，便可以繳交電話費、煤氣費等。為促進儲值支付工具市場的發展，財經事務及庫務局正與數個政府部門商討，研究以先導方式，讓市民用同樣的方式繳交政府帳單。 \n(三) 我們留意到多個儲值支付工具營運商正在香港提供和推廣二維碼支付方式，並已將服務拓展至部分連鎖式超級市場、便利店、傳統街市及的士等。為了更廣泛地促進移動零售支付的使用，並為商戶和客戶提供更大便利，金管局已與業界就訂立二維碼標準成立了工作小組。小組會探討如何使商戶能夠利用同一個二維碼，接受客戶透過不同儲值支付工具進行支付。 \n 就公共交通支付方面，運輸及房屋局(\"運房局\")表示歡迎公共交通業界引進科技，以方便收取車資。同時，運房局亦須確保公共交通業界用以收取車資的電子繳費系統應穩健可靠、易於使用和高效率，以及不會妨礙公共交通運作和影響路面或交通情況，以保障乘客和道路使用者的利益。 \n\n 運輸署已於去年6月發出\"公共交通業界引進新電子繳費系統收取車資指引\"。運輸署會考慮系統方案的可靠性、易用程度及效率，繼續促進公共交通營辦商引入新電子支付系統收取公共交通費用。 \n 我們亦想指出，香港一直以來都擁有發展成熟的電子支付生態，盛行多種不同的電子支付工具，包括傳統及非接觸式信用卡、八達通、易辦事等。市民在日常生活中已廣泛採用這些工具進行支付，電子支付在香港約佔私人消費支出總額的60%。二維碼支付只是各種付款方式的其中一種，在香港是剛起步階段。我們相信商戶會視乎情況、使用場景、客戶習慣、運作成本等，選擇合適的支付方式。金管局會與業界繼續商討如何推廣鼓勵商戶使用二維碼支付，在一個公平競爭的環境上，讓消費者能享受金融科技帶來的好處，使生活和消費更為便利。",
      "sequence": 76,
      "bookmark": "SP_PO_SFST_00091"
    },
    {
      "title": "陳振英議員",
      "content": "主席，快速支付系統運行後，基於其功能特色，相信現鈔的使用量會進一步減少。不知道金管局有否評估全港的現鈔流通量將會減少多少，以及全港銀行的現金櫃位和櫃員機數目需否作出較大的調整或重檢？",
      "sequence": 77,
      "bookmark": "SP_MB_CCY_00092"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我們認為，香港在促進多元化、方便和安全的電子支付生態系統時，亦應充分考慮商戶和市民的使用習慣和需要。我們剛才提到，現時的私人消費支出中約60%是使用電子支付。但是，我們看到，二維碼支付方式現時對現金使用方面應不會有太大影響。視乎將來電子支付的發展、市民的習慣和選擇，我們會留意這種支付方式對現金流等各方面的影響；如有需要，我們當然會採取相應措施。",
      "sequence": 78,
      "bookmark": "SP_PO_SFST_00093"
    },
    {
      "title": "張華峰議員",
      "content": "主席，相信很多市民像我一樣，非常期待快速支付系統早日投入服務，令香港的金融科技邁進一大步。市民屆時只需要一部手機，便可隨時隨地進行跨銀行結帳。從目前看來，這系統只會應用於零售層面和個人與個人之間的小額轉帳，但我們預期電子支付或轉帳的方式會越來越普遍。由於股市暢旺，股民越來越多，請問這系統是否也可用作證券買賣結帳？這是第一項補充質詢。 \n 由於股票交易金額較大，快速支付系統有沒有支付金額上限？局長會否向證券及期貨事務監察委員會(\"證監會\")推薦這套快速支付系統，爭取證監會的認同和支持，讓香港的股票交易更為方便，從而減輕證券行的營運成本呢？",
      "sequence": 79,
      "bookmark": "SP_MB_CC_00094"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝議員關注系統在證券市場等方面的使用情況。我們看到目前這類電子支付工具的支付額度不高。就其在內地的發展而言，以往對支付金額並無限制，但最近因為反\"洗黑錢\"和網絡安全等因素，內地正考慮在這方面設立較低的上限。在香港而言，現時支付工具的交易上限一般不會太高。證券交易的金額往往是數以萬元或以上，若使用我們所說的儲值支付工具，未必合適。 \n 另一方面，其實除了儲值支付工具外，剛才提到的電子銀行及電子支票等支付方式，也可作繳付帳單之用。我們剛才也提到，煤氣公司、電力公司和政府的帳單均設有條碼作繳費之用。所以，在繳付費用方面，不一定要使用儲值支付工具，其他電子支付渠道也是很方便的繳費方式。舉例而言，若證券公司的帳單設有條碼，亦可透過電子支付方式結帳。",
      "sequence": 80,
      "bookmark": "SP_PO_SFST_00095"
    },
    {
      "title": "邵家輝議員",
      "content": "香港設有八達通支付系統，過往全球也羡慕我們。但是，很明顯，我們在這兩三年間已被國內的二維碼支付系統超越，其實我們真是後知後覺。我今次看到政府立即在這方面着力，於9月推出這套系統，我對此表示歡迎。但是，我想說，首先，局長剛才說有些人希望在零售店或某些地方強制增設這套系統，我對此有所保留，因為香港是一個自由社會。在整個系統中，最重要的是前線零售商的配套。我作為零售界的代表，金管局不曾有人與我接觸或討論。我想了解，局長在主體答覆第(三)部分提到與業界溝通，究竟所指的是甚麼業界呢？ \n(朱凱廸議員站起來)",
      "sequence": 81,
      "bookmark": "SP_MB_SKF_00096"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 83,
      "bookmark": "SP_MB_EC_00098"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 85,
      "bookmark": "EV_BELL_00100"
    },
    {
      "title": "主席",
      "content": "局長，請作答。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，邵議員剛才提到關於二維碼的使用，以及與商戶的聯繫和諮詢。其實金管局現正與業界討論的，並不是邀請商戶參與使用二維碼，而是二維碼標準化的組成規格。他們已成立工作小組研究如何將二維碼標準化。就此，金管局目前正諮詢信用卡公司、銀行、儲值支付工具營運商及商戶服務營運商，這些均是會使用支付系統的機構，他們正商討二維碼標準化的事宜。當然，如果邵議員和持份者亦想在這方面參與及提出意見，可以通知我們，我們會與金管局聯繫，讓他們適當地參與。",
      "sequence": 87,
      "bookmark": "SP_PO_SFST_00102"
    },
    {
      "title": "主席",
      "content": "邵家輝議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "邵家輝議員",
      "content": "他們怎可能不與前線的零售商溝通和諮詢？我希望局長能多諮詢他們。",
      "sequence": 89,
      "bookmark": "SP_MB_SKF_00104"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我沒有補充。",
      "sequence": 91,
      "bookmark": "SP_PO_SFST_00106"
    },
    {
      "title": "姚思榮議員",
      "content": "快速支付系統除了利便市民外，亦應該利便海外旅客，令香港如金管局總裁所言，在這方面成為國際上少數的領先地區之一。為達致這效果，局長在主體答覆第(三)部分中指出，為向商戶和\n客戶提供更大便利，金管局已與業界就訂立二維碼標準成立了工作小組，以便客戶可透過不同儲值支付工具進行支付。請問局長，工作小組的研究範圍會否包括海外遊客？尤其是內地遊客現時已習慣採用電子支付方式，當局會否在零售和交通支付方式上為他們提供更多便利？如會，詳情為何；如否，原因為何？",
      "sequence": 92,
      "bookmark": "SP_MB_YSW_00107"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，關於二維碼標準化，我要稍作解釋。目前來說，不論在海外或香港，不同的支付工具營運商設有不同的二維碼，假如同一個商戶要收取3個不同營運商的費用，便要有3個二維碼，若他要用某個營運商的支付工具，便要掃描某個二維碼，這便是現時的問題。因此，我們希望能提供便利，當中包括遊客、旅客及海外人士，尤其是慣常使用二維碼支付工具的人士。我們現正與有關營運商討論，因為這些外地營運商在香港也有儲值支付工具的營運商牌照。就香港所使用的二維碼，我們會制訂標準，讓每位客人在某間商店或某間公司付款時，不論是使用同一個支付工具A、支付工具B或支付工具C，均可使用同一個二維碼。所以，這一定會利便遊客。我剛才提及，我們在諮詢時，曾與香港的儲值支付工具營運商討論，而這些營運商已涵蓋數個主要海外和內地的營運商，所以這絕對能夠利便遊客。",
      "sequence": 93,
      "bookmark": "SP_PO_SFST_00108"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，局長在主體答覆中提到，運輸署在6月底發出\"公共交通業界引進新電子繳費系統收取車資指引\"，但不知道該指引有否提及要引入競爭呢？我看到政府提出的公共交通費用補貼計劃只支援八達通，這樣的話，其實根本無須互通，全部只交給一間公司處理就可以了。大家也聽過很多人指香港在支付方面的金融科技甚為落後，其中一種說法就是八達通太方便、太壟斷，這種說法有時候對，有時候不對，但關於政府今次推出這項每年開支為23億元的補貼計劃，昨天政府在事務委員會會議上告訴我們，其中1%的金額將付給該公司作為其費用，即有2,300萬元只會給予一間公司，這便相當有問題。 \n 雖然局長在答覆中提到很多市民在日常生活中使用不同的支付工具，但不知道政府是否知悉此事？當然，這是運輸署和運房局的問題，但我想問局長有否責成各部門，包括他自己轄下的部門，當處理各種電子帳單、政府帳單及補貼計劃時，必須支援多種支付工具，而不可以只支援一間公司呢？此外，亦希望運輸署和運房局重新審視，開放公共交通費用補貼計劃的支付平台，請他們考慮這樣做。",
      "sequence": 94,
      "bookmark": "SP_MB_CPM_00109"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝議員的補充質詢。雖然正如議員剛才提到，這是運房局負責的範疇，但我亦想在此稍作補充。該項計劃當時只選擇八達通，是因為香港的公共交通工具，包括各種小巴和屋邨巴士，現時均普遍使用八達通。其實，我們的平台是開放的，所以運輸署亦有就此與不同儲值支付工具營運商，以及巴士等有關運輸公司討論。此外，我們現時亦有一些先導計劃，在不同車站試用八達通以外的支付工具。可是，在八達通以外的支付工具普及前，現時市面上只有八達通是較為合適的，因為每名香港人平均擁有兩三張八達通卡，易於使用。 \n 議員剛才提出的第二項補充質詢，是政府會否考慮把電子帳單的支付平台開放給更多儲值支付工具營運商。其實，我們現正考慮這問題，我們明白議員的關注，我們確實應該把層面擴闊，但現時以儲值支付工具付款時，營運商其實會收取費用。現時市場上有很多不同的支付工具營運商，而它們收取的費用各異，政府作為公帑管理者，必須考慮周詳，在採用各營運商的儲值支付工具作為政府電子帳單的支付工具時，我們所付出的費用必須合理和合適。 \n 所以，我們也希望可使用多間公司，但這亦須視乎它們的收費。如果有些公司的收費特別昂貴，但我們仍然堅持使用，便會對公帑造成較大的影響。主席，我們會繼續研究此事。",
      "sequence": 95,
      "bookmark": "SP_PO_SFST_00110"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。 \n(陳志全議員站起來)",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 98,
      "bookmark": "SP_MB_CCC_00113"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 100,
      "bookmark": "EV_BELL_00115"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，請提出主體質詢。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，有專業人士指出，政府早於2014年提出以\"智慧香港，智優生活\"為主題的資訊科技策略，但進度相當緩慢。政府於上月才公布香港智慧城市藍圖，勾劃未來5年的發展計劃。就此，政府可否告知本會： \n(一) 鑒於規劃署於去年3月公開《全港人口及就業數據矩陣》(下稱\"矩陣\")，供相關專業界別進行技術評估時參考，但所發放的不是454個小分區的數據，而是經整合成26個較大分區的數據，以致有關界別未能充分利用該等數據，當局會否探討長遠如何與相關界別更有效地分享有關數據，以及重新考慮公開按小分區劃分的矩陣數據，並規定各政府部門日後發放數據時須採用機器可閱讀的格式，以便利應用程式開發者和相關界別使用；若會，詳情為何；若否，原因為何； \n(二) 除了推行\"起動九龍東\"計劃，當局會否加快於洪水橋、東涌東和西等新發展區落實各項與智慧城市相關的建議，包括規劃通訊、管網、智能家居、綠色建築等基建設施，並運用創新科技和大數據，就交通、醫療、環保和長者服務等作出妥善規劃，致力打造綠色低碳的智慧社區；若會，詳情為何；若否，原因為何；及 \n(三) 鑒於當局在2016年的《施政報告》中提出，在3年內將Wi-Fi.HK的Wi-Fi熱點增加一倍至34 000個，該項工作至今的進度為何；當局會否檢視該目標，加快設置Wi-Fi熱點，並進一步提升位處繁忙地點的Wi-Fi熱點的網速，讓市民能夠真正享用免費Wi-Fi服務；若會，詳情為何；若否，原因為何？",
      "sequence": 102,
      "bookmark": "SP_MB_LWK_00118"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，政府積極推動智慧城市發展。我們於2017年12月15日公布了《香港智慧城市藍圖》(\"《藍圖》\")，概述將香港構建成為世界領先智慧城市的願景和目標，和未來5年的發展\n計劃，涵蓋\"智慧出行\"、\"智慧生活\"、\"智慧環境\"、\"智慧市民\"、\"智慧政府\"及\"智慧經濟\"6個主要範疇，當中包括開放數據、推動空間數據共享平台、發展三維數碼地圖及增加公共Wi-Fi熱點等。 \n 就盧議員的主體質詢，經諮詢發展局後，現在答覆如下： \n (代理主席李慧琼議員代為主持會議) \n (一) 由規劃署每隔兩至3年更新的《全港人口及就業數據矩陣》(\"《數據矩陣》\")，以454個\"規劃數據小區\"劃分，主要供政府內部用作規劃長遠及策略性土地用途及基建設施。為回應社會包括專業界別的訴求，規劃署自去年3月公開按26個較大\"規劃數據地區\"整合而成的《數據矩陣》。決定此發放形式之前，規劃署徵詢了負責審批各類私人項目的技術評估部門，它們均認為以26個\"規劃數據地區\"整合的數據，足夠協助業界進行技術評估。此外，《數據矩陣》當中涉及一些非常初步及研究中的發展項目假設，資料具敏感性，亦會隨時間改變。進一步公開按小區劃分的數據，可能會披露這些敏感資料，而引起公眾不必要的誤會。規劃署認為目前的安排已在對業界開放數據的訴求及避免披露敏感資料兩者之間取得適當平衡。無論如何，規劃署現正就政府統計處2017年9月公布的人口推算為《數據矩陣》作出更新。為更便利業界使用，規劃署在過程中會考慮把較仔細的數據公開，以及採用機器可閱讀格式。 \n 就開放數據格式方面，政府資訊科技總監辦公室(\"資科辦\")已發出指引，協助各局和部門因應不同的資料性質，採用最適合的格式和方式發放數據，方便公眾使用。因應有關指引，除須以圖像發放的資料外，各局和部門一般均已採用機讀格式發放數據。截至2017年12月，\"資料一線通\"網站(data.gov.hk)載有超過3 100個不同的數據集，當中有超過2 000個數據集以機讀格式發放(JSON/XML/CSV/XLS/XLSX/RSS)。為方便軟件開發人員在大量資料中選取所需資料，網站亦提供超過1 000個應用程式介面。 \n\n(二) 政府公布的《藍圖》，提出利用創新及科技，包括大數據分析、人工智能、物聯網、感應器等，在不同領域，例如交通、醫療、環保、教育等推出措施，將香港建設成為智慧城市。 \n 在土地及基建規劃上，我們亦需要一套嶄新思維，以配合整體增長及提升宜居度，並增強香港的整體競爭力。就此，《香港2030+：跨越2030年的規劃遠景與策略》建議採用符合\"智慧、環保及具抗禦力\"原則的城市策略，應用於不同層面包括新發展區的規劃。除此之外，政府在規劃新發展區的過程中，規劃署從規劃研究階段開始，亦會參考《藍圖》的內容，並與相關政策局和部門保持聯繫，將適合的措施包括在新發展區的規劃中。 \n 政府現時推展的新發展區及新市鎮擴展區項目，已在規劃設計過程中研究引入智慧及綠色社區元素，及預留用地以落實相關建議。有關措施主要包括以下4方面： \n 首先，我們會在新發展區預留空間提供智慧城市設施，例如\"多功能智慧燈柱\"和智慧垃圾及廢物回收箱； \n 第二是出行，政府將建設集約並以集體公共運輸為骨幹的社區，同時會提供完善、方便和具吸引力的單車徑及行人網絡，供消閒用途及方便市民日常往來； \n 第三是公用設施，有關部門會研究循環利用雨水及再造水的供水系統，以及提供區域供冷系統，以減少區內空調的能源消耗； \n 最後是活化河道海岸，以保育環境生態及推廣親水文化。 \n(三) 2016年5月，政府獲立法會財務委員會通過撥款5億元推行\"Wi-Fi連通城市\"計劃，在更多政府及其他場地提供免費Wi-Fi服務，目標是在2019年把熱點數目倍增至34 000個。截至2017年12月，\"Wi-Fi.HK\"熱點數目已超過20 300個。 \n\n 我們會不斷適時檢討計劃推行的進度，並在有需要時就推行細節作出調整和考慮其他方法，以加快Wi-Fi熱點數目的增長，務求達到定下的目標。 \n 在網速方面，現時在計劃下大部分政府場地及公私營機構場地內的Wi-Fi網速平均達到每秒3至4兆比特(Mbps)，足以應付使用一般互聯網服務，例如瀏覽網頁、使用社交媒體、與人即時通訊、收發電郵，以及觀看影片等。以公私營合作模式提供的免費Wi-Fi服務，平均上網速度更達到每秒8兆比特(Mbps)。 \n 隨着Wi-Fi技術不斷發展，我們會逐步採用最新的Wi-Fi技術標準(IEEE 802.11ac)，盡量減少訊號干擾，提升數據傳輸的速度及穩定性。我們亦要求承辦商在可行情況下採用光纖網絡，為市民及旅客提供更快捷及更穩定的Wi-Fi服務。",
      "sequence": 103,
      "bookmark": "SP_PO_ITB_00119"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，創新及科技局局長在主體答覆中，開宗明義說政府推出的《藍圖》涵蓋\"智慧出行\"、\"智慧生活\"、\"智慧環境\"、\"智慧市民\"、\"智慧政府\"及\"智慧經濟\"6個主要範疇，這是合理的，因為智慧城市涵蓋面當然相當廣闊。但是，正因如此，這項工作並非創新及科技局能夠獨力制訂政策和推行具體措施，必須其他政策局及政府部門互相配合。正如就我的主體質詢，創新及科技局局長也要諮詢發展局，才能提供較全面的答覆。 \n 代理主席，就此，我想問創新及科技局局長，在推動智慧城市整項工作中，局方如何發揮統籌、協作及促進的作用，好讓市民知道設立創新及科技局對香港推行智慧城市和創新科技方面有何正面積極的作用？",
      "sequence": 104,
      "bookmark": "SP_MB_LWK_00120"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝盧議員的補充質詢。大家也知道，為推動智慧城市發展，我們設立了創新及科技督導委員會，由特首擔任主席，10個政策局及\"兩司\"均為該委員會的成員，希望藉此讓市民看到政府的決心，明白不單是簡單的統籌，而是由上而下全方位推動智慧城市。 \n\n 另一方面，議員剛才提到，創新及科技局除了要與其他政策局協作外，主要工作是提供最新、最好及最適合香港的方式來推動智慧城市發展，因為現今科技演變迅速，而且很多科技有正面及負面效果，所以創新及科技局致力將科技及創新方面的信息傳達給所有政策局。我們希望可以在短期內急起直追，將香港以往在創新及科技方面落後的形勢扭轉。",
      "sequence": 105,
      "bookmark": "SP_PO_ITB_00121"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，所謂\"智慧城市\"，說來說去有一件事很重要，就是開放數據。局長提到，他們會逐漸開放更多數據，包括機器能夠閱讀的數據，但是，我看不到當局如何利用這些數據結合交通系統。 \n 其實，外國有開放數據計劃會配合交通使用，例如從數據可以知道車速、車輛最常在甚麼位置剎車，甚至剎車的速度，或是路邊車位是否已有車輛停泊，又或道路某一條行車線的擠塞情況，都可以利用數據協助完善整個交通網絡或預見問題。我想知道當局會如何推動這方面的發展？",
      "sequence": 106,
      "bookmark": "SP_MB_JT_00122"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝譚議員的補充質詢。創新及科技局公布了《藍圖》後，將推出3項措施，其中一項是大數據分析平台。獲取數據後必須經過分析，才知道可如何利用數據及其價值。我們相信，這個平台將有助各部門了解所獲取的數據的價值，研究如何好好利用這些數據，如何協助推動政策達至更佳效果。這是其中一個方面。 \n 我剛才也提到，科技不斷進步，創新及科技局要留意科技的發展，盡快把握科技發展的優勢，以協助各個部門更有效地推行政策。",
      "sequence": 107,
      "bookmark": "SP_PO_ITB_00123"
    },
    {
      "title": "代理主席",
      "content": "譚文豪議員，你的補充質詢哪部分未獲答覆？ \n(譚文豪議員的麥克風無法收音)",
      "sequence": 108,
      "bookmark": "SP_LC_DPSD_00124"
    },
    {
      "title": "代理主席",
      "content": "今天議員的麥克風似乎不大靈敏，請技術人員了解情況。譚文豪議員，請指出你的補充質詢未獲答覆的部分。",
      "sequence": 109,
      "bookmark": "SP_LC_DPSD_00125"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，剛才我清楚詢問局長，大數據如何結合交通網絡，局長可否提供一些實際的例子，而不是很籠統地要說會做，我是問如何做。我剛才十分具體地指出，外國已經詳細至列出剎車位置、剎車速度、要改善之處。外國的數據如此仔細，我想問局長，香港政府是否有類似計劃？",
      "sequence": 110,
      "bookmark": "SP_MB_JT_00126"
    },
    {
      "title": "代理主席",
      "content": "譚議員，你已清楚指出你的補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 111,
      "bookmark": "SP_LC_DPSD_00127"
    },
    {
      "title": "創新及科技局局長",
      "content": "代理主席，議員要求的具體例子，正在進行的包括智慧燈柱，智慧燈柱加設了感應器，可以提供實時的交通資訊，包括車速、行駛中車輛數目、交通狀況等，均可一併分析。而且，現時香港已有很多資訊，有些應用程式(Apps)運輸及房屋局也正在使用，我相信智慧城市發展可以令這些應用程式發揮更佳效果。 \n 智慧燈柱是一個實際例子，可以告訴大家有多少車輛停泊、有多少車輛正在行駛、哪些地方車速偏低，只須配合硬件、軟件和大數據分析便可達到目標。",
      "sequence": 112,
      "bookmark": "SP_PO_ITB_00128"
    },
    {
      "title": "何啟明議員",
      "content": "代理主席，我想問局長一個很簡單的問題：當局會否要求\"起動九龍東\"將停車位的數據變成應用程式介面(API)發放，以供各個程式使用，而不是自行開發應用程式呢？因為當我駕駛時，開着地圖又要轉去開啟政府的應用程式，會令我變成一個馬路炸彈，我不想連累別人撞車。 \n 我不希望各個部門設立新計劃時，又自行開發一個獨立的應用程式，這樣做真是\"累街坊\"，我希望局長站在實際使用的角度思考，甚至效法新加坡，豎立路牌標明停車場有多少泊車位，也比開發一個應用程式更有用。",
      "sequence": 113,
      "bookmark": "SP_MB_HKM_00129"
    },
    {
      "title": "創新及科技局局長",
      "content": "代理主席，其實《藍圖》是活的，議員剛才提出的意見，我們會考慮採納。目前九龍東很多停車資訊，已經納入大數據之中，我們希望在推動智慧城市時，可以再增加相關的數據。 \n\n 議員剛才提及應用程式的問題，其實應用程式本身也會改變，無法判斷應用程式數目屬多屬少。現時運輸及房屋局將會把3個應用程式結合，我相信這是一個演變過程。",
      "sequence": 114,
      "bookmark": "SP_PO_ITB_00130"
    },
    {
      "title": "代理主席",
      "content": "何議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 115,
      "bookmark": "SP_LC_DPSD_00131"
    },
    {
      "title": "何啟明議員",
      "content": "他完全錯誤理解我的補充質詢。 \n 我想問政府接獲資訊後如何發放給有需要的人，例如司機？局長剛才沒有答覆我的補充質詢。 \n 我是問政府如何發放？現時的發放方式，是政府自行重新開發應用程式，以起動九龍東辦事處的獨立應用程式來顯示觀塘有多少個泊車位，我認為這是十分危險的做法。",
      "sequence": 116,
      "bookmark": "SP_MB_HKM_00132"
    },
    {
      "title": "代理主席",
      "content": "何議員，你已清楚指出你的補充質詢未獲答覆的部分。局長，就數據發放的事宜，你有否補充？",
      "sequence": 117,
      "bookmark": "SP_LC_DPSD_00133"
    },
    {
      "title": "創新及科技局局長",
      "content": "我剛才說的是政府如何發放數據，但其他人也可以透過開放數據平台取得數據，因為這些數據將會以機器可閱讀的格式發放，市民可以直接取得數據，自行分析，不一定要依靠政府的分析，因為不同用家有不同的需要，我們也鼓勵不同的商業模式因應有關數據發展。",
      "sequence": 118,
      "bookmark": "SP_PO_ITB_00134"
    },
    {
      "title": "代理主席",
      "content": "現在尚有兩位議員輪候就發展智慧城市提出補充質詢，但本會就這項質詢已用了超過22分鐘。請各位有智慧的議員在其他場合跟進有關事宜。 \n 口頭質詢到此為止。",
      "sequence": 119,
      "bookmark": "SP_LC_DPSD_00135"
    },
    {
      "title": "許智峯議員",
      "content": "主席，政府分別撥款成立了香港教師中心(\"教師中心\")和優質教育基金(\"教育基金\")。前者的目標包括提供中立的環境讓教師及教育團體交流經驗，以及鼓勵他們設計並試用新教材和教學法，而後者旨在資助屬於基礎教育範圍內(即幼稚園、小學、中學及特殊教育)的非牟利創新計劃，例如舉辦交流活動與製作教材。然而，據報教師中心及教育基金多年來向有既定政治立場的教師、學校及教育團體批出津貼，以供他們製作具政治傾向的印刷品或舉辦相關活動，令人質疑公帑是否用得其所。就此，政府可否告知本會： \n(一) 過去5年，每年教師中心批出涉及製作或出版印刷品(例如教材、小冊子、宣傳單張、場刊)的津貼的款額，以及相關印刷品的標題為何，並按獲批津貼團體名稱列出該等資料(使用與下表相同格式的表格列出)； \n 年份： 獲批津貼 團體名稱 津貼款額 相關印刷品 標題 ......   ......   \n(二) 過去5年，每年教育基金批出涉及製作或出版印刷品(例如教材、小冊子、宣傳單張、場刊)的津貼的款額，以及相關印刷品的標題為何，並按獲批津貼團體名稱列出該等資料(使用與下表相同格式的表格列出)； \n 年份： 獲批津貼 團體名稱 津貼款額 相關印刷品 標題 ......   ......   \n(三) 過去5年，每年教師中心製作或出版的印刷品的標題及所涉開支金額為何(以表列出)；及  \n(四) 當局會否檢討教師中心及教育基金審批津貼申請的準則，以免公帑被用於製作具政治傾向的印刷品或舉辦相關活動？",
      "sequence": 120,
      "bookmark": "SP_MB_HCF_00138"
    },
    {
      "title": "教育局局長",
      "content": "主席，香港教師中心(\"教師中心\")於1989年成立，目的是促進教師的專業發展和在職培訓，為他們提供一個富鼓勵性的環境，促進專業交流。教師中心現時有百多個來自不同教育團體的團體會員，其中包括香港教育專業人員協會、香港教育工作者聯會、教育評議會等。教師中心的管理架構，包括由全體會員選舉產生的諮詢管理委員會，以及由上述委員會委員互選的常務委員會，負責中心的日常運作。所有教師中心的會員，均可申請教師中心活動津貼，舉辦教師專業活動，而教師中心全年都接受活動津貼申請。就接獲的申請，常務委員會會按既定機制，就計劃的目標、效益等，進行審批。 \n 優質教育基金(\"基金\")由政府於1998年撥款50億元設立，用以資助各項旨在提升學校教育質素及全面推廣優質學校教育的計劃。基金以信託形式管理，教育局常任秘書長法團是基金受託人，負責批准撥款予值得推行的計劃。基金設有督導委員會，負責就基金的運作政策及程序向政府提供意見。督導委員會下設評審及監察專責委員會，負責審批申請。基金督導委員會及專責委員會按既定的審批準則，即計劃的需要、計劃可行性及計劃的預期成果以決定申請是否值得支持。 \n 就許智峯議員的質詢，本局現答覆如下︰ \n(一) 過去5年，每年教師中心批出涉及有製作或出版印刷品的活動津貼的相關資料如下： \n2012-2013財政年度 \n獲批津貼團體名稱 活動整體 津貼款額(元) 相關印刷品標題 香港升旗隊總會 86,540 教師教學資料冊(香港回歸十五年社會發展多面睇) 香港私立學校聯會有限公司 64,000 場刊(2013\"課程發展與教學實踐\"教育會議) \n獲批津貼團體名稱 活動整體 津貼款額(元) 相關印刷品標題 中學英語教師會 99,500 教育研究報告匯編(教育研究獎勵計劃12/13) 香港中國語文教學專業發展學會 53,700 文集(提升小學中文科科主任課程規劃與管理能力計劃) 國民教育學會 68,000 教材及參考資料(世界自然遺產丹霞山及珠璣巷尋根之旅) 香港教育工作者聯會 64,280 教師教學資料冊(香港與內地的融合) \n2013-2014財政年度 \n獲批津貼團體名稱 活動整體津貼款額 (元) 相關印刷品標題 教育評議會教育基金有限公司 63,000 講義(2013年度新教師研習課程) 香港中文大學教育學院校友會 99,500 教育研究報告匯編(教育研究獎勵計劃13/14) 香港初等教育研究學會 62,000 場刊(2014\"課程發展與教學實踐\"教育會議) 國民教育學會 79,000 教材及參考資料(世界潮人之都潮汕歷史文化探索之旅) 香港小班教學學會 63,300 《十年樹木：一個數學小班化教學個案研究》文集 香港教育工作者聯會 70,480 教師教學資料冊(國家現狀與發展) \n\n2014-2015財政年度 \n獲批津貼團體名稱 活動整體津貼款額 (元) 相關印刷品標題 香港教育行政學會 58,400 講義(2014年度\"新教師研習課程\") 香港初等教育研究學會 99,500 教育研究報告匯編(教育研究獎勵計劃14/15) 中國歷史教育學會 62,000 場刊(2015\"課程發展與教學實踐\"教育會議) 香港教育工作者聯會 70,750 教學資料冊(一國兩制在香港的實踐) 國民教育學會 78,000 教案集(世界客家之都梅州河源文化尋根之旅) \n2015-2016財政年度 \n獲批津貼團體名稱 活動整體津貼款額 (元) 相關印刷品標題 中國歷史教育學會 99,500 教育研究報告匯編(教育研究獎勵計劃15/16) 香港副校長會 62,000 場刊(2016\"課程發展與教學實踐\"教育會議) 香港教育工作者聯會 76,100 資料冊(鑑古知今：支援教師推行歷史教育) 行政長官卓越教學獎教師協會 84,870 教材套(透過設計學習活動提升初中歷史科學與教) 香港美術教育協會有限公司 14,400 《小眼睛․看世界》續篇 \n\n2016-2017財政年度 \n獲批津貼團體名稱 活動整體津貼款額 (元) 相關印刷品標題 教育學院畢業同學會有限公司 15,000 資料冊(伴行計劃 2016) 天才教育協會 99,500 教育研究報告匯編(教育研究獎勵計劃16/17) 香港教師會 62,000 場刊(2017\"課程發展與教學實踐\"教育會議) 香港教育工作者聯會 99,950 資料冊(香港社會廿年來發展多面睇) \n(二) 過去5個學年，基金批出1 300多份申請，涉及款額約4億5,000多萬元，有關申請的詳情已上載基金網上資源中心\u003chttps://qcrc.qef.org.hk\u003e，供公眾人士瀏覽。獲基金批款的計劃均涉及不同的預期成果，種類繁多，教育局並沒有就獲批計劃有否製作或出版印刷品(例如教材、小冊子、宣傳單張、場刊)作出統計。 \n(三) 過去5年，每年教師中心製作或出版的印刷品的標題及所涉開支金額如下： \n 財政年度 印刷品標題 2012- 2013 2013- 2014 2014- 2015 2015- 2016 2016- 2017 香港教師中心學報 33,500元 38,800元 27,900元 27,900元 29,500元 香港教師中心年報 21,000元 21,000元 16,950元 17,200元 17,300元 教師中心傳真 (每年3期) 20,280元 18,880元 27,600元 25,770元 26,670元 香港教師中心簡介小冊子/單張 6,750元 - 6,750元 4,800元 8,000元 \n\n(四) 申請教師中心活動津貼的申請程序、活動津貼額及評審準則等詳情，已上載教師中心網頁\u003chttp://www.edb.org.hk/hktc\u003e，而基金的申請準則及詳情已上載基金網站\u003chttp://qef.org.hk\u003e。所有申請均是根據現行的審批準則進行評審，並經教師中心及基金的委員會評審和監察，以符合公平、公正的原則。審批準則不存在政治傾向的問題，我們沒有計劃因此檢討有關準則。",
      "sequence": 121,
      "bookmark": "SP_PO_SE_00139"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，現時市民可透過醫院管理局(\"醫管局\")的電話預約系統(\"預約系統\")，預約未來24小時內的普通科門診診所的診症時段。有不同地區的居民反映，現時各診所的診症名額(\"籌額\")供不應求，以致他們經常無法或難以透過預約系統預約普通科門診服務。就此，政府可否告知本會： \n(一) 是否知悉在2016-2017年度，每間普通科門診診所的下述資料(以表列出)： \n(i) 平均每個診症時段的駐診醫生人數； \n(ii) 全年合共有多少個診症時段及總籌額，以及當中預留給偶發性疾病病人(及當中分別預留給現職公務員及醫管局現職員工的數目)及覆診病人的籌額分別為何； \n(iii) 全年病人分別使用偶發性疾病病人籌額及覆診病人籌額就診的人次當中，屬(a)65歲或以上的人士、(b)綜合社會保障援助計劃受助人、(c)現職公務員及其家屬，以及(d)醫管局現職員工及其家屬的人次分別為何；及 \n(iv) 全年首10類最多求診病人患有的疾病(按國際基層醫療分類第二版分類)，以及有關的就診人次分別佔就診總人次的百分比； \n(二) 是否知悉在過去5年，醫管局有否就電話預約系統的使用情況和成效進行調查；如有，詳情為何；如否，原因為何；及  \n(三) 鑒於使用電話預約系統的人士只可選擇英語、普通話或粵語的語音提示，是否知悉醫管局有否措施(i)協助不諳該等語言/方言的少數族裔病人預約普通科門診服務，以及(ii)容許他們預約於就診時獲提供電話或即場傳譯服務；如有，詳情為何；如否，醫管局會否作出改善？",
      "sequence": 122,
      "bookmark": "SP_MB_PCPY_00141"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就陳沛然議員的質詢，我答覆如下： \n(一) 醫院管理局(\"醫管局\")轄下的普通科門診服務的主要服務使用者為長者、低收入人士和長期病患者。現時，醫管局的普通科門診診所每年為超過150萬病人提供服務，當中三分之一的病人為65歲或以上的長者。於2016-2017年度，普通科門診診所提供約600萬服務人次，主要服務使用者(即65歲或以上長者病人、長期病患者及接受綜合社會保障援助計劃資助的病人)佔整體醫生診症服務人次約七成。 \n 普通科門診照顧的病人主要分為兩大類，包括病情穩定的長期病患者，例如糖尿病、高血壓病人等，以及症狀相對較輕的偶發性疾病病人例如患有感冒、傷風、腸胃炎等的病人。現時，偶發性疾病病人可透過普通科門診電話預約系統預約未來24小時的診症時段，而有需要覆診的長期病患者在每次就診後，診所會為他們安排下次覆診時間，無須另行預約。在醫生診症服務的人次當中，超過一半為病情穩定的長期病患者(如糖尿病、高血壓患者)。 \n 此外，根據醫管局與公務員事務局的協議，醫管局透過其聯網內的服務單位(其中包括普通科門診診所)為公務員提供醫療福利。現時，醫管局轄下的普通科門診診所中有65間會在日間診症時段(星期日及公眾假期除外)的初段，為現職公務員預留若干優先籌，讓公務員在健康許可的情況下盡快返回工作崗位，以維持政府部門的正常運作。於2016-2017年度，普通科門診總共預留了超過55萬優先籌予在職公務員，使用率約為六成。就安排而言，現職公務員優先籌以先到先得的形式派發，公務員一般會於指定登記時間前提早到達診所取籌，而在指定登記時段之後尚餘\n的現職公務員優先籌，會透過普通科門診電話預約系統撥給市民使用，市民可透過電話預約系統預約診症時間。普通科門診並無預留診症名額予醫管局現職員工及/或其家屬的做法。 \n 另一方面，醫管局亦透過普通科門診網頁提供有關診所診症名額的資料，將個別普通科門診診所最近4星期平均診症名額以分區形式展示，資料每周更新，讓市民得知不同診所的診症名額概覽，以及個別診所的一般應診能力。 \n 於2016年，醫管局約有429名醫生於普通科門診診所工作。在普通科門診的求診人次當中，常見疾病種類依次為高血壓、血脂代謝失調、糖尿病、上呼吸道感染、痛風及良性前列腺肥大。由於部分病人會同時就多於一種疾病求診，以個別疾病種類劃分總就診人次的百分比並不反映實際病人數目的比例。 \n 為應付日益增加的服務需求，醫管局一直致力加強普通科門診服務，透過多方面措施，在2012-2013年度至2016-2017年度合共增加超過60萬服務人次，當中包括夜間門診及公眾假期門診服務。於2017-2018年度及2018-2019年度，醫管局亦計劃逐步增加超過44 000個普通科門診的診症名額，以應付普通科門診服務需求。 \n(二) 自電話預約服務推出以來，醫管局一直聽取市民意見，持續檢討及推出改善措施。醫管局曾委託獨立調查中心舉辦聚焦小組研究，就普通科門診的預約服務向市民搜集意見，作為優化預約系統的基礎，優化措施包括簡化輸入資料程序、增加電話線數量等。未來，醫管局會繼續詳細考慮從各渠道收集的意見，亦會進一步改善普通科門診電話預約系統的設計，並積極探討各類可行方案，包括研究開發手機應用程式以作預約普通科門診服務之用。 \n(三) 現時，普通科門診電話預約系統提供3種語言選擇，分別為廣東話、英語及普通話。普通科門診診所亦設有輔助處，為使用電話預約服務遇到困難的人士提供適當協助。自電話預約服務推出以來，醫管局一直聽取市民意見，持續檢\n討及推出改善措施，例如研究在普通科門診診所的電話預約系統中加入預先錄製的少數族裔語言選項。此外，如病人求診時向診所職員表示需要使用翻譯員服務，職員會按醫院的有關程序提供協助或預約所需服務。",
      "sequence": 123,
      "bookmark": "SP_PO_SFH_00142"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，早前，有一名女子懷疑因失足而撞破商場平台的玻璃防護欄障後墮下身亡。另一方面，近年有不少樓上店鋪的經營者把店鋪的鋼筋混凝土外牆或用磚建造的外牆更換為玻璃嵌板外牆，以吸引顧客。此外，有不少新型住宅大廈的外牆為玻璃幕牆或其露台使用玻璃為防護欄障。關於建築物的玻璃防護欄障、玻璃嵌板外牆及玻璃幕牆的安全問題，政府可否告知本會： \n(一) 現行法例有否禁止超過地面某個高度的建築物平台及天台採用玻璃防護欄障；若否，當局會否因應上述意外而制定有關法例； \n(二) 過去5年，每年當局在例行巡查中或經市民投訴後揭發多少項未經批准下建造玻璃嵌板外牆的工程；該等個案主要分布在哪些地區，以及有多少宗個案的相關人士因而被定罪； \n(三) 當局有否研究玻璃防護欄障、玻璃嵌板外牆及玻璃幕牆的耐用程度，以及可導致該等構建物的玻璃突然碎裂的因素； \n(四) 現行法例有否規定建築物業主須定期安排認可人士檢查其物業的玻璃防護欄障、玻璃嵌板外牆及玻璃幕牆的狀況；若有，詳情為何；若否，當局會否制定有關法例；及 \n(五) 當局會否進行公眾教育，提醒建築物業主及管理人妥善保養其物業的玻璃防護欄障、玻璃嵌板外牆及玻璃幕牆；若會，詳情為何；若否，原因為何？",
      "sequence": 124,
      "bookmark": "SP_MB_CKK_00144"
    },
    {
      "title": "發展局局長",
      "content": "主席，建造玻璃防護欄障、玻璃嵌板外牆及玻璃幕牆屬建築工程並受《建築物條例》(第123章)(\"《條例》\")及其附屬法例所規管。有關玻璃防護欄障、玻璃嵌板外牆及玻璃幕牆的用料、設計和建造受《建築物(建造)規例》所規管，屋宇署亦已制訂了相關的\"幕牆、玻璃窗及玻璃牆系統\"及\"防護欄障\"兩份《作業備考》，為業界人士提供清晰的設計及建造指引。 \n 就質詢的5個部分，經徵詢屋宇署後，發展局現就質詢答覆如下： \n(一) 《建築物(建造)規例》規定若建築物的平台及天台與相鄰低處的差距多於600毫米，須設置防護欄障。然而，現行法例並無禁止採用玻璃作為防護欄障的物料。認可人士、註冊結構工程師及註冊承建商須確保玻璃防護欄障的用料、設計和建造符合《建築物(建造)規例》，以及\"防護欄障\"的《作業備考》所訂明的安全標準。其中，《建築物(建造)規例》規定，任何建築工程所使用的所有物料，須在性質和品質方面適合其所作用途；妥為混合或製備；及在應用、使用或安裝時足以發揮其設計的功用。這些規定適用於玻璃欄障。而《作業備考》亦詳細訂明相關規定和標準，包括玻璃欄障的設計和建造等方面，以及規定建造欄障應由具有合適資格的人士監督，以確保玻璃欄障安裝工程按照經批准的圖則進行，並符合規定的標準。 \n(二) 過去5年，屋宇署就大廈外牆違例玻璃嵌板工程發出清拆命令，以及對沒有遵從清拆命令而被檢控及定罪數字，表列如下： \n年份 清拆命令的數目 定罪個案的宗數* 2013 15 31 2014 22 22 2015 56 8 2016 39 8 2017(1至11月) 36 3 \n註： \n* 有關數字未必與在同年發出的清拆命令相關。 \n 屋宇署沒有就違例個案的地區分布編制統計數字。 \n(三) 就玻璃防護欄障而言，香港的品質控制方面的水平與歐洲及國際標準相若。例如，在\"幕牆、玻璃窗及玻璃牆系統\"及\"防護欄障\"的《作業備考》中，已規定所有鋼化玻璃須經過熱浸程序處理並符合英國標準BS EN 14179-1:2005，以減低鋼化玻璃因硫化鎳包含物而自發性破碎的風險。\"防護欄障\"的《作業備考》更規定用於防護欄障的玻璃應符合有關安全玻璃物料抗衝擊測試的規定。屋宇署會定期檢討以完善有關的《作業備考》。 \n 屋宇署正進行一項顧問研究，檢討現行有關玻璃用料、設計和建造的規定和標準。該顧問研究會就有關規定和標準與業界進行磋商，並會參考其他國家的經驗和做法，以制訂一套本地適用而又符合最新國際標準的規定。 \n(四) 所有樓宇業主都有責任確保其物業的良好保養和安全狀況，包括為物業進行定期檢驗和適時維修。業主應按需要安排定期為其樓宇和樓宇內的建築工程進行檢驗及修葺。 \n 於強制驗樓計劃下，屋宇署可根據《條例》向樓齡達30年或以上的私人樓宇(不高於3層的住用樓宇除外)的業主發出法定通知，要求業主為其樓宇進行檢驗和檢驗後認為需要進行的修葺。有關檢驗涵蓋外牆(包括玻璃防護欄障、玻璃嵌板外牆及玻璃幕牆)並須由註冊檢驗人員進行檢驗，以及註冊承建商在註冊檢驗人員的監督下進行需要的修葺工程。 \n 另外，上述的《作業備考》亦建議認可人士及註冊結構工程師就玻璃幕牆及玻璃牆系統等定期檢查及保養事宜向業主提供適當的協助和建議，並提供保養手冊。 \n(五) 屋宇署定期透過不同渠道向業主發放樓宇保養及維修的資訊，包括屋宇署網站、樓宇齊愛護主題網站、小冊子、宣傳短片、手機應用程式、展覽、宣傳活動及社交平台等，希望藉此令公眾了解樓宇安全及維修的重要性。該署亦透過發出《作業備考》，為玻璃幕牆及玻璃牆系統等的保養、修葺及檢查提供指引。 \n\n 此外，屋宇署亦就強制驗樓計劃定期舉辦地區簡介會，向業主講解該計劃的詳情及定期進行樓宇檢驗及維修的重要性。屋宇署亦會透過相關《作業守則》、一般指引及《作業備考》，就該計劃下的檢驗及所需的修葺工程向公眾及業界提供詳細指引。",
      "sequence": 125,
      "bookmark": "SP_PO_SD_00145"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，現時全港有19幅由中國人民解放軍駐香港部隊(\"駐港部隊\")管理及使用的軍事用地，當中12幅稱為軍營。據報，駐港部隊每逢周末借出石崗軍營內的機場，供進行私人飛行訓練及私人小型飛機升降等非軍事活動。就此，政府可否告知本會： \n(一) 現時每個軍營的土地面積，以及是否知悉每個軍營的駐扎軍人數目；如果知悉，按軍營名稱列出詳情； \n(二) 是否知悉駐港部隊現時批准哪些非軍事活動在軍事用地內進行，以及作出批准的法律依據為何；如果知悉，按軍事用地名稱列出詳情；及 \n(三) 是否知悉過去3年，第(二)項提及的非軍事活動產生的收入總額，以及當中分別撥歸政府及駐港部隊的金額及原因為何？",
      "sequence": 126,
      "bookmark": "SP_MB_JT_00147"
    },
    {
      "title": "保安局局長",
      "content": "主席，《基本法》第十四條訂明，中央人民政府負責管理香港特別行政區(\"香港特區\")的防務。《中華人民共和國香港特別行政區駐軍法》(\"《駐軍法》\")第五條規定，中國人民解放軍駐香港部隊(\"香港駐軍\")履行的防務職責之一是管理軍事設施。軍事用地屬軍事設施，其使用和管理由中央人民政府及香港駐軍全權負責。回歸以來，香港駐軍一直嚴格按照《基本法》及《駐軍法》在香港履行防務職責。按照《駐軍法》第十條，香港特區政府應當支持香港駐軍履行防務職責，保障香港駐軍和香港駐軍人員的合法權益。 \n\n 就質詢的各部分，現答覆如下： \n(一) 香港特區共有19處軍事用地，其中6處位於香港島(包括中環軍營和中區軍用碼頭、赤柱軍營、三軍司令官邸、正義道軍營和西區軍營)、4處位於九龍(包括槍會山軍營、九龍東軍營、歌和老街和昂船洲軍營)，以及9處位於新界(包括石崗軍營、石崗村、新田軍營、潭尾軍營、新圍軍營、新圍/大嶺練靶場、青山練靶場、大澳軍營及赤鱲角軍事運輸中心)，它們佔地約2 700多公頃。這些用地均是根據中英兩國政府於1994年就香港軍事用地未來用途的安排所互換照會(\"《照會》\")而設立，供香港駐軍使用和管理；軍事用地的具體資料屬軍事機密，不能披露。 \n(二) 《照會》的附件一及附圖註明了軍事用地內的主要非軍事權益，包括通行權、專用地、核准墓地、政府設施和已註冊作為有特殊科學價值的地點等。這些非軍事權益自回歸以來一直受香港駐軍承認及保護。香港駐軍同時亦繼續容許在回歸前獲批准借用軍事用地範圍的團體在不影響防務運作下，繼續申請借用場地進行活動。 \n(三) 據香港特區政府了解，香港駐軍從未就保護軍事用地內的主要非軍事權益或借出軍事用地範圍收取任何費用。",
      "sequence": 127,
      "bookmark": "SP_PO_SS_00148"
    },
    {
      "title": "廖長江議員",
      "content": "主席，有不少港人反映，雖然香港與內地血脈相連，兩地社會之間的交往聯繫和經貿等活動一向甚為緊密，但是港人在內地因未獲\"國民待遇\"而在升學、就業、經商、創業、定居等方面遇到不少困難。最近，中國共產黨第十九次全國代表大會的報告支持香港特別行政區(\"特區\")融入國家的發展大局，並表明會以粵港澳大灣區(\"大灣區\")建設等為重點，全面推進內地與香港特區互利合作，制訂完善便利香港居民在內地發展的政策措施。同時，粵港澳三地政府已簽訂《深化粵港澳合作 推進大灣區建設框架協議》，以推動內地與港澳企業相互投資、鼓勵港澳人員赴粵投資及創業就業，以及為港澳居民在內地生活提供更加便利條件。就此，政府可否告知本會： \n(一) 鑒於中央有關部門早前經深入調查和研究後梳理出近50項港澳同胞在內地學習、就業、生活等方面的困難和問題，而國務院港澳事務辦公室近月先後宣布多項便利港人在內地發展的政策措施(\"便利措施\")，特區政府是否知悉，該等困難和問題當中，有哪些仍然未有相應的解決措施；若然，詳情為何； \n(二) 特區政府就有關便利措施的事宜向中央有關部門所反映的意見及跟進的詳情，以及所得的結果為何； \n(三) 會否爭取在大灣區的內地城市推出更多\"先行先試\"的便利措施，以協助港人和港企把握大灣區發展帶來的機遇；若會，詳情為何；及 \n(四) 會否設立一個專門平台，按不同政策範疇分門別類介紹及宣傳各項便利措施，方便港人及港企從特區政府的官方渠道掌握最新的有關資訊？",
      "sequence": 128,
      "bookmark": "SP_MB_ML_00150"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就廖長江議員的質詢，現綜合答覆如下： \n 國家主席習近平於2017年7月1日主持香港特別行政區第五屆政府就職典禮時表示，中央有關部門會積極研究出台便利港人在內地學習、就業、生活的具體措施。過去數月，特區政府一直積極跟進，包括透過與內地官員的會面，以及特區政府駐內地辦事處(\"駐內地辦事處\")與內地相關部門的日常聯繫，反映港人訴求，爭取為港人在內地求學、工作和生活提供更多便利，以助港人把握國家發展帶來的機遇。 \n 國務院港澳事務辦公室分別在2017年8月及12月公布了兩批便利港澳居民在內地發展的政策措施，充分體現\"十九大\"報告支持香港融入國家發展大局的重要方向。已公布的便利措施涵蓋教育、就業、創業和日常生活等範疇，讓在內地港人在相關領域享有內地居民的同等待遇。有關的新措施包括： \n\n(a) 教育方面，明確規定內地高校和相關部門必須一視同仁招收、培養、管理和服務港澳學生，以保障港澳學生的權益。此外，內地當局亦要求各高校為港澳畢業生發放《就業協議書》，簽發《就業報到證》，方便港澳學生在內地求職就業，並增加在內地高校就讀的港澳及華僑學生獎學金名額和金額； \n(b) 就業方面，容許在內地就業的港澳人士繳存住房公積金，讓他們在繳存基數、繳存比例、辦理流程，以及提取個人住房公積金、申請住房公積金個人住房貸款等方面，可享有與內地居民同等待遇。如港澳人士離開內地回香港/澳門定居，亦可提取住房公積金賬戶的餘額，有助他們作長遠計劃，實現自身發展；及 \n(c) 日常生活方面，中國鐵路總公司已在不同省市多個港人購、取票流量較大的火車站，設置了可識讀回鄉證的自動售、取票設備，省卻以往要在櫃台排隊辦理手續的時間。 \n 在內地有關部門推出兩批便利措施後，駐內地辦事處已透過不同渠道，例如網頁、微信公眾平台、電郵等，發放有關便利措施的資訊。駐內地辦事處亦與內地相關部門保持聯繫，推動相關措施在地方層面落實到位。 \n 通過與內地互利共贏的發展策略，特區可以內地為腹地，利用內地的豐富資源，促進香港的發展；另一方面，又可利用香港的優勢，協助內地進一步開放、開拓新的產業和提升專業水平，粵港澳大灣區建設正是以此概念為導向。 \n 未來，特區政府會積極推展大灣區發展戰略，推動政策突破，促進香港與大灣區其他城市的人流、物流、資金流、訊息流；亦會繼續積極向內地有關部門反映意見，爭取更多便利港人在內地發展的政策措施，期望能為港人在內地發展消除障礙，讓他們能積極發揮所長，把握國家發展的機遇。同時，特區政府亦會加強發放有關便利措施的資訊，協助港人掌握最新情況。",
      "sequence": 129,
      "bookmark": "SP_PO_SCMA_00151"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，根據2012年3月2日生效的《中華人民共和國禁止攜帶、郵寄進境的動植物及其產品名錄》(\"《名錄》\")，水生動物產品屬禁止攜帶或郵寄進境內地的物品。此外，中國籍旅客攜帶生活用品及保健食品進境內地在數量方面受限制，而且有關限量自1996年至今一直未有調高。有多名海味業從業員向本人反映，該等規定嚴重打擊訪港內地居民購買海味的意欲，以致他們的生意大受影響。就此，政府可否告知本會： \n(一) 鑒於《名錄》訂有豁免條文：\"通過攜帶或郵寄方式進境的動植物及其產品和其他檢疫物，經國家有關行政主管部門審批許可，並具有輸出國家或地區官方機構發出的檢疫證書，不受此名錄的限制\"，政府會否與內地當局進行磋商，在本港建立一套獲內地當局認可的檢疫制度，以便在本港出售的海味可獲豁免受《名錄》的限制；如會，詳情為何；如否，原因為何； \n(二) 是否知悉現時本地哪些檢疫物獲豁免受《名錄》的限制；有否檢疫物將於短期內獲豁免；如有，詳情及實施時間表為何；過去5年，業內人士有沒有提出任何豁免要求；如有，詳情及結果為何； \n(三) 鑒於食物及衞生局局長於去年6月14日回覆本人所提的有關質詢時表示，政府會密切留意內地當局對內地旅客實施入境規定的發展情況，政府在過去半年的跟進工作及所得成效為何； \n(四) 政府會否建議內地當局因應內地居民的需求及購買力上升，提高內地旅客攜帶生活用品及保健食品進境內地的限量及該等限量適用的價值上限；如會，詳情為何；如否，原因為何；及 \n(五) 鑒於行政長官在她剛發表的《施政報告》中表示，政府應負起促成者和推廣者的角色，並且進行\"政府對政府\"的遊說工作，食物及衞生局和商務及經濟發展局如何貫徹該等施政理念，協助海味業和其他業界解決上述困難？",
      "sequence": 130,
      "bookmark": "SP_MB_SKF_00153"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，經諮詢相關政策局及部門後，我就質詢的各部分答覆如下： \n(一)至(三) \n 根據內地當局於2012年修訂的《中華人民共和國禁止攜帶、郵寄進境的動植物及其產品名錄》(\"《名錄》\")，內地禁止攜帶及郵寄進境包括水生動物產品，以及燕窩(罐頭裝燕窩除外)等產品及檢疫物。該規定為防止動植物疫病及有害生物傳入，保護內地農林牧漁業生產和公共衞生安全，並適用於包括香港在內的所有輸出地區。 \n 在過去5年內，本地的燕窩業界曾向政府反映內地當局把燕窩納入《名錄》，對業界造成一定影響。就此，我們曾與內地有關部門溝通，反映本港業界希望輸出燕窩產品到內地的訴求，並作出跟進工作。我們與國家質量監督檢驗檢疫總局就內地從香港輸入燕窩產品的檢驗檢疫和衞生條件的安排原則上已達成共識。至於有關攜帶及郵寄燕窩產品進入內地的事宜，漁農自然護理署亦一直積極與內地當局跟進，以期可盡快確定有關安排。上述兩項安排的細節在敲定後，我們與內地當局會正式簽署協議書，並會盡快知會業界。 \n(四)及(五) \n 據商務及經濟發展局了解，按照內地海關總署2010年第54號公告，除了內地另有規定應當徵稅的商品，內地的居民旅客可免稅攜帶在境外獲取而總值不超過人民幣5,000元的個人自用物品進境。超出免稅額的個人自用進境物品，須向內地海關繳稅。內地海關總署上述公告的規定，適用於由不同地方(包括香港)進入內地的旅客。 \n 有關本港海味業界對內地當局上述公告就內地居民旅客攜帶個人自用物品進境的免稅額度的意見，特區政府已向內地當局轉達，並會繼續密切留意相關發展。",
      "sequence": 131,
      "bookmark": "SP_PO_SFH_00154"
    },
    {
      "title": "易志明議員",
      "content": "主席，有業內人士反映，近年船舶老化令船舶維修服務需求上升。然而，船舶維修工場的數目隨着海濱的發展而不斷減少，加上船舶維修人員不足令船舶維修保養所需的時間增加，以致需維修的船舶往往需等待長達數月。船舶業的營運和船上作業人員的生計因而受影響。就此，政府可否告知本會： \n(一) 是否知悉現時本港註冊的每類船舶的最低、最高及平均船齡分別為何； \n(二) 是否知悉，過去3年，每年船舶維修工場及人員的數目分別為何；過去3年，有否研究未來10年船舶維修服務及人員的需求；如有，詳情為何；如否，會否立即進行研究； \n(三) 是否知悉，過去3年，船舶輪候維修和保養服務的平均時間； \n(四) 會否撥出更多海旁用地及毗連水域供船舶維修業以優惠租金租用；及 \n(五) 為紓緩船舶維修業的人手短缺問題，政府會否(i)加強宣傳船舶維修業的資歷架構，以提升船舶維修人員的專業形象及吸引年輕人入行，以及(ii)增加現有給船舶維修學徒的每月獎勵津貼？",
      "sequence": 132,
      "bookmark": "SP_MB_FY_00156"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港擁有悠久的海運傳統及蓬勃的海運服務業群。特區政府一直致力推動海運、港口和船舶業務的發展。就本地船舶而言，為船舶提供適時和充分的維修保養服務，以及培育更多船舶維修人才，對港口運作、安全及行業的可持續發展十分重要。 \n 就易志明議員質詢的各部分，現答覆如下： \n(一) 超過九成在香港船舶註冊處註冊的船舶為遠洋輪船，除了緊急維修外，這類船舶一般較少在本港進行維修；至於在海事處登記的各類本地船舶的船齡資料則載於下表。 \n船齡(年) 本地船隻類別* 第I類 第II類 第III類 第IV類 最低船齡 \u003c1 \u003c1 \u003c1 \u003c1 最高船齡 60 61 57 51 平均船齡 24 20 17 10 \n註： \n* 本地登記船隻分為4類別：第I類別為載客船、第II類別為貨船、第III類別為漁船，而第IV類別為遊樂船。 \n(二) 政府沒有\"船舶維修工場\"及其受僱員工數目的確實統計資料，但據悉全港現時約有70家船廠，這些船廠亦會提供船舶維修服務。 \n 根據職業訓練局(\"職訓局\") 2016年海事服務業人力調查報告，在受訪的657間\"岸上海事業務\"(1)機構中，從事岸上\"技術及顧問\"(2)職務範圍的相關機構於2016年合共聘請超過3 000名僱員；報告亦預計有關需求在2018年將增至約3 160人。而在上述657間受訪的岸上海事業務機構中，有14間提供海事設備、船舶建造和維修的機構，在2016年合共聘請約1 200名員工從事主要職務(例如維修員、技術支援、船舶檢驗等)。 \n(三) 政府沒有相關本地船隻輪候維修和保養服務的平均時間統計資料。根據本地船隻商會反映，船東為確保船隻可以進行定期維修，一般會提前一至兩個月與船廠接洽；至於船隻維修期則視乎所須維修的服務項目而定。 \n(四) 上述提及的約70家船廠分布在不同地區，包括青衣、香港仔、鴨脷洲、昂船洲及筲箕灣等，為船舶提供維修保養服\n(1) 根據職訓局2016年海事服務業人力調查報告的定義，\"岸上海事業務\"涵蓋多個工種，除了海事設備、船舶建造和維修外，還包括海事服務(如：船舶融資、船舶經紀、船舶擁有與管理、海事保險及海事法律等)、貨櫃碼頭營運、遊艇會營運及內陸水運等。 \n(2) \"技術及顧問\"職務範圍包括技術支援、維修、航線計劃、海運貨物測量、船舶檢驗(例如：航班經理、船舶技術經理、機械工程經理、海運貨物測量師、領港員、海事顧問/主任、驗船主任、船舶檢驗師、海事電子技術員、船塢/船隻維修員、機務總管、電氣總管、見習生)。 \n務；在一般情況下，相關船廠用地的短期租約租金會以市值計算。政府支持現有船廠用地繼續用作有關用途，為船隻提供所需的維修保養服務。由於海濱用地非常短缺，而不同土地使用者的需求極為殷切，我們鼓勵船舶維修業的營運者提升現有設施的效率，務求令現有船廠用地達至\"地盡其用\"。 \n(五) 政府於2014年4月撥款1億元成立\"海運及空運人才培訓基金\"(\"基金\")。受資助的基金計劃當中包括\"船舶維修訓練獎勵計劃\"，為加入船舶維修學徒訓練的合資格職訓局畢業生，提供每月1,500元的獎勵津貼，最長為期36個月，合共達54,000元。該計劃旨在吸引和鼓勵年輕人及業內在職人士參與培訓，加入船舶維修行業，從而提升行業的整體競爭力和專業水平。政府不時會就基金和資助計劃的運作諮詢業界和相關培訓機構的意見，當中包括調整個別計劃的獎勵津貼水平。",
      "sequence": 133,
      "bookmark": "SP_PO_STH_00157"
    },
    {
      "title": "張宇人議員",
      "content": "主席，近日有病人團體指出，許多西方國家的醫療系統預防和醫治疾病並重，而且提供以人為本的基層醫療服務(例如在家護理)，但香港的醫療系統過於側重治病，因此有必要急起直追。行政長官於去年10月就其《施政報告》向本會發言時表示，會全力支持發展基層醫療服務的規劃和落實制訂藍圖。政府於去年11月底成立的基層醫療健康發展督導委員會(\"督導委員會\")會為基層醫療服務的可持續發展制訂藍圖。就此，政府可否告知本會： \n(一) 當局有否制訂本港適用的\"基層醫療\"的定義；如有，詳情為何，以及當局在制訂該定義時，有否參考外國的做法；如尚未制訂，會否把該工作交由督導委員會負責；如會，詳情為何；如否，原因為何； \n(二) 當局估計有系統地發展基層醫療服務需要多少醫療、護理及其他相關界別的人手；去年中公布的《醫療人力規劃和專業發展策略檢討報告》所載的醫療專業人手推算，是否\n已顧及發展本港基層醫療服務所需的人手；如否，會否就發展基層醫療服務重新進行人力規劃；如會，詳情為何；如否，原因為何；及 \n(三) 是否知悉就基層醫療服務的可持續發展，督導委員會的具體工作計劃及提交藍圖時間表為何？",
      "sequence": 134,
      "bookmark": "SP_MB_TC_00159"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就張宇人議員的質詢，我回答如下： \n(一) 1978年，世界衞生組織通過了《阿拉木圖宣言》，認為基層醫療是達致\"全民健康\"的關鍵。這份宣言啟發了世界各國積極推動基層醫療，並正式確認了強健的基層醫療系統的關鍵性角色。2008年世界衞生組織發表的世界衞生報告《基層醫療：過去重要，現在更重要》，再度確認有需要加強基層醫療。而2009年世界衞生大會就基層醫療政策所作的決議，更進一步強調這點。 \n 就香港而言，1990年基層醫療健康檢討委員會的報告及食物及衞生局(\"食衞局\")於2010年12月發表的《香港的基層醫療發展策略文件》均指出，基層醫療是個人和家庭在一個持續醫護過程當中的首個接觸點，為他們提供方便、全面、持續、協調和以人為中心並配合其家庭及社區環境的護理。 \n 自1990年起，政府採取了多項措施以改善公營系統的基層醫療服務，並透過衞生署的服務(例如學生健康服務、婦女健康服務和長者健康服務等)，加強為社區內特定人口組別而設的健康促進及疾病預防服務。策略文件發表後，衞生署則推出了一系列基層醫療措施，包括制訂基層醫療概念模式和參考概覽、制訂基層醫療指南、成立社區健康中心，以及推出長者醫療券和疫苗資助計劃等。在制訂和推行基層醫療服務時，我們已參考世界衞生組織的相關文件及建議。 \n(二) 政府在2017年年中發表《醫療人力規劃和專業發展策略檢討》報告。在人力規劃方面，醫療人力規劃和專業發展策\n略檢討督導委員會委託了香港大學(\"港大\")為本港13個須進行法定註冊的醫療專業進行人力推算。港大建立了一套既切合本地情況，又可按個別專業不同的使用率參數作出調整的通用人力推算模型。此人力推算模型旨在量化醫療專業人員人手的推算需求與供應之間的差距。這個模型除了考慮醫療、社福及教育界別的需求外，也同時考慮基層、第二層和第三層護理服務的需求。 \n 具體而言，港大採用過往的醫療服務使用量數據及本港的人口預測數字，再以現有的服務水平和模式推算出按年齡和性別劃分的人口組別的醫療服務使用量，其後按外在因素及政策影響的需求(包括公私營醫院的最新發展，以及公營及受資助界別的已知和已規劃計劃)再作調整。社福界別(包括老人服務及復康服務的計劃)和教育局(特殊教育服務的計劃)的服務亦已計及在不同醫療人員的需求推算。 \n 為繼續監察醫療專業人員的人手情況，政府會配合大學教育資助委員會的3年規劃期，每3年進行一次醫療專業人員人力規劃和推算工作。2019-2020學年至2021-2022學年的3年期人力推算工作將於2018年稍後時間展開。在進行醫療人力規劃時，食衞局會與其他相關政策局及部門評估各醫療專業的人力狀況，盡量涵蓋所有已知和已規劃服務/發展，包括最新的基層醫療服務發展，並諮詢各個專業的相關持份者。 \n(三) 基層醫療健康發展督導委員會將從人力和設施配套、夥伴模式、社區參與及規劃及評估架構等方面考慮基層醫療健康服務的發展策略和制訂藍圖。委員會將檢討就基層醫療健康提供的軟件和硬件的效率及效能；強化醫社不同界別之間的聯繫及公私營合作；鼓勵市民採取措施預防疾病、提高他們的自顧和家居照顧能力、加強他們的健康意識及推動健康管理。委員會亦會借助大數據以規劃最切合社區需要的策略，以加強地區層面的基層醫療健康服務。同時，為進一步體驗醫社合作的成效，食衞局已成立工作小組，籌備於兩年內設立葵青區地區康健中心試點計劃。",
      "sequence": 135,
      "bookmark": "SP_PO_SFH_00160"
    },
    {
      "title": "李國麟議員",
      "content": "主席，關於視光師及視覺矯正師的人手及職責，政府可否告知本會： \n(一) 過去3年，每年受聘於醫院管理局(\"醫管局\")及衞生署的視光師和視覺矯正師的人數分別為何； \n(二) 醫管局及衞生署分別就該兩個職系所訂的(i)入職條件(包括已接受的培訓)，以及(ii)職責為何；兩個職系有哪些職責重疊；及 \n(三) 鑒於現時沒有認可的本地培訓視覺矯正師的課程，醫管局及衞生署有否考慮由視光師負責視覺矯正師的職責，以應付與日俱增的服務需求；若有，詳情為何；若否，原因為何？",
      "sequence": 136,
      "bookmark": "SP_MB_JL_00162"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就李國麟議員質詢的3部分，我現答覆如下： \n(一) 過去3年，醫院管理局(\"醫管局\")及衞生署的視光師及視覺矯正師人數表列如下： \n 醫管局  2014-2015年度 2015-2016年度 2016-2017年度 視光師 67 67 70 視覺矯正師 15 14 14 \n註： \n上述人手數字是按相當於全職人員的人手計算，包括醫管局的常額、合約及臨時員工。 \n 衞生署  2014-2015年度 2015-2016年度 2016-2017年度 視光師 16 16 16 視覺矯正師 2 2 2 \n(二) 醫管局及衞生署視光師及視覺矯正師的入職條件如下： \n 醫管局 職系 職級 入職條件/資格 視光師 一級視光師 1. 具備認可的視光學碩士學位，或同等學歷； 2. 根據香港法例第359章《輔助醫療業條例》在視光師註冊名冊第I部分註冊，並持有視光師管理委員會發給的有效執業證書；及 3. 獲取學士學位以上資歷後，擁有不少於5年相關臨床經驗。  二級視光師 1. 具備本地大學的視光學士學位或同等學歷；及 2. 根據香港法例第359章《輔助醫療業條例》在視光師註冊名冊第I部分註冊，並持有視光師管理委員會發給的有效執業證書。 視覺矯正師 一級視覺矯正師 1. 具備視軸矯正學文憑或學位，或同等學歷； 2. 符合資格向英國輔助醫療專業管理局或澳洲視覺矯正委員會註冊或具備同等資格；及 3. 獲取執業資格後，擁有兩年全職工作經驗。  二級視覺矯正師 1. 具備視軸矯正學文憑或學位，或同等學歷；及 2. 符合資格向英國輔助醫療專業管理局或澳洲視覺矯正委員會註冊或具備同等資格。 \n\n 衞生署 職系 職級 入職條件/資格 視光師 - 1. 根據香港法例第359章《輔助醫療業條例》視光師名冊第I部分註冊； 2. 持有視光師管理委員會發給的有效執業證書； 3. 符合語文能力要求，即在香港中學文憑考試或香港中學會考中國語文科及英國語文科考獲第2級或以上成績，或具同等成績；及 4. 能操流利粵語和簡單英語。 視覺矯正師 一級視覺矯正師 1. 具備由認可專業機構發出的視軸矯正法文憑，或同等學歷； 2. 符合語文能力要求，即在香港中學會考中國語文科及英國語文科(課程乙)E級或以上成績，或具同等成績； 3. 最少3年取得資歷後的工作經驗；及 4. 能操流利粵語。 \n 現時，醫管局的視光師及視覺矯正師的主要職責包括提供視力及視覺功能評估，其中視光師的工作範疇包括為病人進行視光檢查及配置用具，例如屈光檢查、配置一般及特殊眼鏡及隱形眼鏡。視覺矯正師的工作範疇則包括為患有斜視、弱視、眼肌活動能力失調或視覺功能障礙等的病人進行評估及治療。 \n 衞生署的視光師及視覺矯正師的職責，包括為學前及學齡兒童提供視力及視覺功能評估，在有需要時轉介個別個案\n作進一步檢查和治療；為有視力/視覺問題的兒童提供視光護理指導及意見；與其他醫療專業人員合力策劃視光服務，提供支援服務，以及參與視光學研究及研製/建立評估方法，推行及參與健康教育計劃/項目。 \n 醫管局及衞生署會按照醫療服務需要聘請相關醫療專業人員提供服務。視光師及視覺矯正師在功能角色上或會有若干程度的重疊，但一如其他的醫療專業，視光師及視覺矯正師會跟其他醫療團隊成員一直緊密合作，以跨專業的團隊方式，協調各項病人的服務需要，提供無縫的服務，並盡量確保檢驗或治療服務不會重複。 \n(三) 現時香港並沒有認可的培訓視覺矯正師的課程，但醫管局透過招聘非本地視覺矯正學畢業生及提供非本地視覺矯正學士課程培訓資助計劃以補充人手。另一方面，衞生署長遠而言亦會將視覺矯正師的職位轉為視光師職位。 \n 醫管局及衞生署會不時檢討醫療專業人員的職責，以確保其醫療團隊可提供適切的醫療服務。",
      "sequence": 137,
      "bookmark": "SP_PO_SFH_00163"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，截至去年底，衞生署共推出了12個流動應用程式，包括IMPACT、小食紅黃綠、感染控制易、營廚雜誌：有營食譜、有營食肆及1069試戴樂。就此，政府可否告知本會： \n(一) 每個應用程式的開發原因及成本，以及至今更新及下載的次數分別為何； \n(二) 衞生署透過甚麼渠道向市民推廣該等應用程式； \n(三) 衞生署如何評估該等應用程式獲用戶接納的程度及是否達到其目標；及 \n(四) 衞生署有否計劃在今年推出流動應用程式；若有，詳情為何？",
      "sequence": 138,
      "bookmark": "SP_MB_HW_00165"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就黃碧雲議員所提出的質詢，我回應如下： \n(一) 衞生署開發這些流動應用程式的原因是希望透過向有關用戶群組提供促進健康、預防疾病、醫療護理和康復等服務的最新資訊以保障香港市民的健康。每個流動應用程式的推出日期、開發成本，以及下載及更新次數的資料載於附件。 \n(二) 衞生署相關的服務單位會透過互聯網、社交媒體、電郵、通訊、簡介會、健康講座、宣傳品及推廣活動等相應渠道向市民推廣該等流動應用程式。 \n(三) 衞生署相關的服務單位會定期檢視及監察有關流動應用程式的下載次數、用家評分及用家意見，以評估流動應用程式的效益、用戶的接納程度，以及推廣活動的成效等，如有需要，會就相關內容作出適當改善。 \n(四) 衞生署暫未有計劃於2018年內推出新的流動應用程式。 \n 附件 \n衞生署推出的流動應用程式資料 \n 名稱 推出日期 至今的 開發 成本 (千元) 截至2017年 第四季的 下載次數(1) 截至2017年 第四季的 更新次數 1. 感染控制易 安桌：2016年3月 蘋果：同上 150 6 000 安桌：5 蘋果：5 2. 哺乳Mum咪知多啲 安桌：2016年2月 蘋果：同上 衞生署內部開發，不涉及額外成本 19 000 安桌：3 蘋果：3 3. 營廚雜誌：有營食譜 安桌：2015年12月 蘋果：同上 257  42 000 安桌：3  蘋果：3 \n 名稱 推出日期 至今的 開發 成本 (千元) 截至2017年 第四季的 下載次數(1) 截至2017年 第四季的 更新次數 4. 有營食肆 安桌：2015年3月  蘋果：2015年6月 76 32 000 安桌：4  蘋果：6 5. 學生身高別體重Check 安桌：2015年2月  蘋果：2013年12月 286 22 000 安桌：7  蘋果：7 6. Framework@PC 安桌：2014年7月  蘋果：2013年9月 196 10 000 安桌：7  蘋果：9 7. 小食紅黃綠 安桌：2014年1月  蘋果：2012年3月 (安卓及蘋果更新及重新命名版本於2017年10月推出。) 282 45 000 安桌：3  蘋果：5 8. Anti-HIV Med(2) 安桌：2013年9月  蘋果：同上 86(3) 4 000 安桌：16 蘋果：14 9. HIV Manual Third Edition(2) 安桌：2013年8月  蘋果：2013年9月  10 000 安桌：18 蘋果：14 10. IMPACT 安桌：2013年5月  蘋果：2013年2月 296 17 000 安桌：27 蘋果：36 11. 戒煙達人 安桌：2012年8月  蘋果：2011年8月 294 53 000 安桌：22 蘋果：12 12. 1069試戴樂 安桌：2012年4月 蘋果：同上 (安卓及蘋果版本於2017年4月重新推出。) 298 31 000 安桌：2  蘋果：2 \n註： \n(1) 進位至最接近的千次。 \n(2) 香港中文大學於2013年開發此流動應用程式，並於2015年轉交給衞生署跟進。 \n(3) 由愛滋病信託基金項目資助。",
      "sequence": 139,
      "bookmark": "SP_PO_SFH_00166"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，關於政府委聘進行顧問研究事宜，政府可否告知本會： \n(一) 過去5年，每年每間專上院校受政府委聘進行的顧問研究的數目，以及每項研究的名稱和顧問費金額為何； \n(二) 過去5年，每年每個決策局支付的顧問費總額，以及當中向各專上院校支付的金額及百分比分別為何；及 \n(三) 有否制訂(i)競投顧問研究項目的通用資格，以及(ii)本地專上院校進行的顧問研究佔有關總數的目標百分比；如有，詳情為何；如否，原因為何？",
      "sequence": 140,
      "bookmark": "SP_MB_LCT_00168"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就林卓廷議員的分項質詢，經諮詢有關政策局，現綜合答覆如下： \n(一) 在2013年至2017年，政府共委聘了12間本地專上院校進行合共119個顧問研究。各有關專上院校每年獲政府委聘進行的顧問研究數目載於附件1，而每項有關研究的名稱和顧問費金額請參閱附件2。 \n(二) 各政策局及其轄下部門在2013年至2017年間支付的顧問費總額的詳情，請參閱附件3。 \n(三) 一般而言，由於各政策局及部門委聘顧問公司提供的顧問服務牽涉各個不同的範疇，他們會各自按照實際需要設定相關的遴選資格及甄選準則，如進行該研究所需的專業知識、經驗及相關資格等。政府並沒有就競投顧問研究項目訂定通用資格，或就本地專上院校或其他顧問公司進行的顧問研究訂立任何\"目標百分比\"。 \n 專就建築及有關顧問公司而言，政府則已編訂遴選手冊及技術通告，訂明規範準則，亦設有遴選委員會，就遴選程序等相關事宜向發展局局長提供意見。只有納入該委員會相關類\n別及組別名單的顧問公司才可參與競投相關顧問合約，該顧問公司名單的相關連結如下：\u003chttp://www.archsd.gov.hk/tc/consultants-contractors/consultants/list-of-consultants-of-aacsb.aspx\u003e \n 附件1 \n本地專上院校在過去5年獲政府委聘進行的顧問研究數目 \n專上院校名稱 2013年 2014年 2015年 2016年 2017年 香港城市大學 - - 1 4 1 香港大學專業進修學院 - - - 1 - 香港浸會大學 1 1 2 1 1 香港教育學院/香港教育大學 1 1 - - 1 香港專業教育學院(沙田) 1 - - - - 香港樹仁大學 1 1 1 1 - 嶺南大學 1 - - - - 香港中文大學 5 9 3 3 5 香港理工大學 5 - 6 1 4 香港科技大學 3 6 1 1 3 香港大學 12 7 8 6 6 職業訓練局 2 - 1 - - \n 附件2 \n在過去5年政府委聘本地專上院校進行的 顧問研究名稱和顧問費金額 \n2013年 負責進行研究的專上院校 顧問研究的名稱 顧問費金額 (港幣) 香港浸會大學 提供服務為區域空氣質量模型(PATH)開發數據同化系統 1,290,300 香港教育學院 學校電子學習試驗計劃研究(第二部分) 1,428,000 \n負責進行研究的專上院校 顧問研究的名稱 顧問費金額 (港幣) 香港專業教育學院(沙田) 關於中學實驗室技術員的統計調查(2013-2014) 391,950 香港樹仁大學 制訂資歷架構下的學分累積及轉移政策及原則 600,000 嶺南大學 舊郵政總局大樓歷史研究 570,588 香港中文大學 其他地區文物保育制度的顧問研究 750,000  \"香港社會企業研究透視香港社企實況\"研究報告 750,000  評估木黴菌(Trichoderma species)作為本港感染褐根病(Phellinus noxius)樹木的生物防治媒介 888,400  新空氣污染指數通報系統與其實施的跟進研究 925,000  提供服務開發網格化的排放清單以支援新版的區域空氣質量模型(PATH) 1,200,000 香港理工大學 有關大珠三角地區最新經濟發展的研究 624,000  提供服務為香港測量輪胎/路面噪音以及檢視路面情況 990,000  擴展道路交通意外傷亡者資料系統的研究 1,300,000  研究提升有自閉症中學生的高階思維及執行技巧教學策略計劃 1,370,954  香港長遠房屋策略焦點小組研究 1,400,000 香港科技大學 為\"搬遷沙田污水處理廠往岩洞\"的可行性研究所建議的污水和污泥處理工藝而作獨立覆檢研究 295,000  為\"搬遷沙田污水處理廠往岩洞\"的可行性研究所建議的污水處理廠選址和氣味擴散數學模型作獨立覆檢研究 350,000  檢討現時清拆石棉波紋水泥瓦片的方法檢討現行監管規定及清拆低風險石棉波紋水泥瓦片的方法 1,298,300 香港大學 支援受《土地(為重新發展而強制售賣)條例》(第545章)下強制售賣影響業主的\"調解先導計劃\"顧問檢討 720,000 \n負責進行研究的專上院校 顧問研究的名稱 顧問費金額 (港幣)  多孔路面降低地面徑流效果研究及現場試驗 791,000  為可持續發展委員會\"減廢收費․ 點計\"社會參與過程期間所收到的公眾意見進行獨立分析 850,000  海外司法管轄區實施反纏擾行為法例經驗的研究 850,000  為重組衞生署衞生防護中心公共衞生化驗服務處微生物部的分支桿菌化驗室提供顧問服務 856,000  人口政策公眾參與活動的獨立分析及匯報 931,800  主要城市水費架構及分級的研究 1,000,000  有關外地向傷殘人士提供經濟援助的研究 1,099,027  香港退休保障的未來發展 1,428,000  長者社區照顧服務個案分類研究 1,430,000  香港警務處員工意見調查 0(1)  為加強化驗所對新出現傳染病的監控工作提供顧問服務 6,948,000 職業訓練局 葡萄酒行業人力研究 1,295,000  葡萄酒行業人力調查 1,354,600 \n註： \n(1) 請見2015年表下(2) \n2014年 負責進行研究的專上院校 顧問研究的名稱 顧問費金額 (港幣) 香港浸會大學 在私人發展項目中提供公眾休憩空間的顧問研究 338,000 香港教育大學 建立人工濕地去除由有關村落污水中的污染物之實地研究 1,199,000 香港樹仁大學 香港資歷架構與歐洲資歷架構的技術參照計劃 1,210,000 \n負責進行研究的專上院校 顧問研究的名稱 顧問費金額 (港幣) 香港中文大學 為非華語學生學習中文的支援措施制訂評估研究框架的顧問服務 184,000  航空公司營運研究 322,000  香港年青人的社會態度跟進研究 399,060  關於新經營者對香港航空市場所帶來的影響的研究 500,000  香港青少年對中國內地的觀感研究 659,493  以木黴菌用作修復因受真菌Phellinus noxius而引致褐根病污染的地點 1,121,135  為設立醫療人員自願認可註冊計劃提供顧問服務 1,354,310  為研究香港的醫藥廣告及其在《不良廣告(醫藥)條例》(第231章)下的規管提供顧問服務 1,381,585  在香港設立民航培訓機構 1,400,000 香港科技大學 提供服務為機動車輛排放數據轉換成大氣擴散模型系統―城市(ADMS-Urban)的兼容格式開發介面 270,000  研究以鐵粒氣味控制技術於佐敦谷箱形雨水渠作現場試驗 1,000,000  淨化海港計劃污水加氯消毒設施實物模型測試 1,000,000  提供服務：進行\"鎳\"的環境監測及毒性測試，並對其他有毒金屬進行文獻檢討 1,098,700  淨化海港計劃污水消毒設施劑量控制優化研究 1,300,000  改善珠三角空氣質量的PM2.5研究可行性研究 8,830,000 香港大學 公眾對於吸毒情況及驗毒計劃意見調查 95,000  \"築福香港\"\"香港助人指數\"調查 238,000  檢視新工程合同於渠務署使用的表現 830,000  香港動植物公園優化工程顧問研究 1,169,411  氣候變化對香港水資源的影響研究 1,200,000  有關引入長者院舍住宿照顧服務券計劃的可行性研究 1,430,000  有關籌劃《安老服務計劃方案》的研究 1,430,000 \n2015年 負責進行研究的專上院校 顧問研究的名稱 顧問費金額 (港幣) 香港城市大學 香港建築工人的安全行為研究 609,200 香港浸會大學 提供服務為天氣研究和預報模型引入數據同化系統 210,000  香港殘疾人士體育發展顧問研究 1,396,850 香港樹仁大學 為標準工時委員會第二階段諮詢所收集的意見進行獨立分析 1,150,000 香港中文大學 香港\"九十後\"的公民價值及參與研究 806,571  香港家事調解服務狀況研究 827,945  馬料水具潛力填海地點的技術議題研究―專家研究 1,300,000 香港理工大學 香港在\"一帶一路\"中的角色與作用 65,000  探討香港在內地企業\"走出去\"的角色及為香港所帶來的商機的顧問研究 689,000  提供服務：為貯存電子電器廢物預備管制指引及符合發牌要求的標準作業程序 364,000  香港家長親職實踐研究 1,170,000  香港人參與賭博活動情況研究 1,180,000  為香港水域的本地船隻研發一款成人和兒童都合用的救生衣的顧問研究 2,585,000 香港科技大學 提供服務改良天氣研究及預報模型(WRF) 1,200,000 香港大學 在非固定時段進行車程時間調查時使用調整/校準系數研究的檢討 226,000  \"香港青年統計資料概覽\"暨\"概覽數據趨勢分析\"和為青年研究工作建立資料庫 250,000  香港警務處服務對象滿意程度調查 680,000(2)  香港警務處公眾意見調查   為可持續發展委員會\"推廣生物資源的可持續使用\"社會參與過程期間所收到的公眾意見進行獨立分析 940,000  \"兒童發展基金計劃\"參加者的較長遠發展研究 1,150,000 \n負責進行研究的專上院校 顧問研究的名稱 顧問費金額 (港幣)  更新香港本地醫療衞生總開支帳目至2012-2013年度的數據，並提供專業支援服務 1,430,000  學校電子學習效能研究 1,430,000 職業訓練局 將安老服務業的過往資歷認可機制擴展至非正規及非正式學習的試驗計劃 599,949 \n註： \n(2) 金額包括於2013年進行的香港警務處員工意見調查費用 \n2016年 負責進行研究的專上院校 顧問研究的名稱 顧問費金額 (港幣) 香港城市大學 懲教署更生及社區教育工作的成效顧問研究 500,000  香港青年生涯規劃研究 553,000  戒毒所提供的更生計劃顧問研究 800,000  有關於潛在的漁業保護區進行魚類及甲殼類的浮游生物及幼苗的調查 1,428,290 香港大學專業進修學院 就物業管理業發展職業資歷階梯的試驗計劃 495,000 香港浸會大學 香港珊瑚白化及生物侵蝕顧問研究 3,000,000 香港樹仁大學 香港資歷架構與新西蘭資歷架構的參照計劃 770,000 香港中文大學 改善公共空間回收及垃圾收集設施的研究 576,000  濾水廠污泥重用作綠化研究 780,000  為醫療人員自願認可註冊計劃下輔助醫療專業人員的培訓工作提供顧問服務 997,683 香港理工大學 濾水廠污泥重用作回填物料研究 1,420,250 香港科技大學 研究以控制氣味的水凝膠以抑制排水系統中的硫化物 610,000 \n負責進行研究的專上院校 顧問研究的名稱 顧問費金額 (港幣) 香港大學 為公眾意見調查提供的獨立檢討 50,000  香港甲類嬰兒和乙類嬰兒的跟進研究 246,965  有關行人環境規劃的\"行人暢達度\"及改善香港行人網絡的顧問服務 490,000  香港家庭影響評估清單研究 1,360,000  更新香港本地醫療衞生總開支帳目至2013-2014和2014-2015年度的數據 1,430,000  幼兒照顧服務的長遠發展研究 3,000,000 \n2017年 負責進行研究的專上院校 顧問研究的名稱 顧問費金額 (港幣) 香港城市大學 香港在囚人士髮型顧問研究 350,000 香港浸會大學 香港珊瑚礁魚類多樣性顧問研究 2,974,478 香港教育大學 檢討香港中學推行生涯規劃教育的成效 599,760 香港中文大學 褐根病致病原Phellinus noxius 於香港的基因多樣性及種群結構的顧問研究 906,727  香港家庭研究：文獻評論和解題書目輯錄 1,359,564  教師專業學習研究\"行政長官卓越教學獎\"獲獎教師所屬學校 1,429,163  長者院舍住宿照顧服務券試驗計劃評估 2,894,701  為合資格的輔助醫療專業在認可醫療專業註冊先導計劃的擴展階段進行認證評估提供顧問服務 2,992,122 香港理工大學 玻璃纖維強化塑膠搪層的設計及驗收準則研究 297,290  利用遙感技術方法建立樹木健康指數及樹木健康監測系統的硏究 1,000,000  提供制訂優良使用煎炸油規範指引的服務 2,462,655  《香港康復計劃方案》檢討 2,968,190 \n負責進行研究的專上院校 顧問研究的名稱 顧問費金額 (港幣) 香港科技大學 淨化海港計劃污水消毒設施兩點加氯可行性試驗研究 750,000  淨化海港計劃第二期甲項目效能監察的泳灘水質預測系統服務 760,000  研究以脱氧核醣核酸技術追蹤啟德明渠進口道及觀塘避風塘的大腸桿菌來源 1,200,000 香港大學 於再造水中使用着色劑及抗攝取劑的顧問研究 400,000  Consultancy Services for Study on Review and Enhancement on the Estimating Using Risk Analysis (只有英文名稱) 650,000  智慧出行路線圖的研究 880,000  以智能裝置(附倒數計時器)為長者及殘疾人士延長行人閃動綠燈時間的評測研究 946,000  Consultancy Services for Studying on the Feasibilities of Adopting Modular Prefinished Volumetric Construction for Building in Hong Kong (只有英文名稱) 1,380,000  免費優質幼稚園教育政策下香港提供優質幼稚園教育效能之顧問研究 2,948,876 \n 附件3 \n政策局及其轄下部門在過去5年 支付顧問研究的費用及支付本地專上院校的有關金額和百分比 \n政策局 (包括其轄下部門) 2013年 (元) 2014年 (元) 2015年 (元) 2016年 (元) 2017年 (元) 中央政策組 2,410,800 (1,428,000) [59.2%] 2,231,353 (1,058,553) [47.4%] 3,980,956 (2,869,516) [72.1%] 3,481,190 (1,360,000) [39.1%] 1,359,564 (1,359,564) [100%] \n政策局 (包括其轄下部門) 2013年 (元) 2014年 (元) 2015年 (元) 2016年 (元) 2017年 (元) 政務司司長辦公室 1,224,300 (931,800) [76.1%] 9,795,000 (230,000) [2.3%] 1,120,800 (0) [0%] 7,603,765 (246,965) [3.2%] 3,165,000 (0) [0%] 公務員事務局 211,200 (0) [0%] 2,270,000 (0) [0%] 881,510 (0) [0%] 0 3,580,000 (0) [0%] 商務及經濟發展局 10,042,977 (3,844,188) [38.3%] 19,179,230 (0) [0%] 13,521,732 (689,000) [5.1%] 4,395,939 (0) [0%] 14,198,247 (0) [0%] 政制及內地事務局 1,809,000 (850,000) [47.0%] 317,740 (0) [0%] 1,587,502 (0) [0%] 0 0 發展局 460,966,897 (4,794,400) [1.0%] 847,160,523 (7,650,135) [0.9%] 824,303,398 (1,909,200) [0.2%] 677,261,939 (3,350,250) [0.5%] 459,644,685 (5,584,017) [1.2%] 教育局 5,458,904 (3,790,904) [69.4%] 13,011,352 (1,394,000) [10.7%] 13,807,959 (2,029,949) [14.7%] 15,391,563 (1,265,000) [8.2%] 16,838,939 (4,977,799) [29.6%] 環境局 18,425,600 (6,553,600) [35.6%] 48,378,867 (10,198,700) [21.1%] 83,963,739 (2,714,000) [3.2%] 44,959,840 (576,000) [1.3%] 35,979,508 (760,000) [2.1%] 財政司司長辦公室 0 0 0 0 0 財經事務及庫務局 595,200 (0) [0%] 768,000 (338,000) [44%] 2,837,000 (0) [0%] 14,095,125 (0) [0%] 3,767,000 (0) [0%] 食物及衞生局 14,996,500 (7,804,000) [52.0%] 7,464,895 (2,735,895) [36.7%] 12,059,630 (1,430,000) [11.9%] 14,734,413 (6,855,973) [46.5%] 28,114,333 (8,429,255) [30.0%] 民政事務局 2,949,300 (750,000) [25.4%] 1,169,411 (1,169,411) [100%] 3,786,850 (2,826,850) [74.6%] 553,000 (553,000) [100%] 1,230,000 (0) [0%] 創新及科技局 1,508,763 (0) [0%] 5,424,000 (0) [0%] 5,662,000 (0) [0%] 9,106,088 (0) [0%] 2,700,000 (0) [0%] \n政策局 (包括其轄下部門) 2013年 (元) 2014年 (元) 2015年 (元) 2016年 (元) 2017年 (元) 勞工及福利局 6,229,027 (2,529,027) [40.6%] 11,540,400 (2,860,000) [24.8%] 5,985,000 (2,300,000) [38.4%] 8,345,888 (3,000,000) [35.9%] 8,862,891 (5,862,891) [66.2%] 保安局 16,515,000 (0) [0%] 2,183,800 (95,000) [4.4%] 1,838,000 (608,000) [33.1%] 2,929,000 (1,300,000) [44.4%] 4,451,000 (350,000) [7.9%] 運輸及房屋局 84,484,057 (2,700,000) [3.2%] 114,131,000 (2,222,000) [1.9%] 166,693,715 (2,811,000) [1.7%] 89,599,188 (0) [0%] 368,887,898 (2,826,000) [0.8%] \n註： \n每年的費用數字為該年委聘顧問進行研究時的港幣金額 \n( ) 內數字為向本地專上院校支付的金額 \n[ ] 內數字為向本地專上院校支付金額佔總額的百分比",
      "sequence": 141,
      "bookmark": "SP_PO_SFST_00169"
    },
    {
      "title": "陳志全議員",
      "content": "主席，就電訊服務營辦商(\"營辦商\")濫收服務費用的問題，政府在2016年11月30日回覆本人的質詢時表示，若有證據顯示營辦商可能違反有關法例(例如《電訊條例》(第106章)和《商品說明條例》(第362章))或發牌條件，通訊事務管理局會作出調查，並就證明屬實的個案懲處或檢控有關營辦商。然而，本人近期仍接獲市民遭營辦商濫收費用的投訴。就此，政府可否告知本會： \n(一) 過去12個月，通訊事務管理局辦公室及消費者委員會分別接獲涉及營辦商濫收費用的投訴宗數，並按投訴所涉電訊服務種類(例如固網電話、流動電話、對外電訊和寬頻上網)列出分項數字； \n(二) 第(一)項所述的投訴個案當中，投訴人獲有關營辦商退回多收費用的個案宗數，以及有否營辦商因濫收費用而被檢控；若有，個案宗數為何；及  \n(三) 除了繼續實施《關於電訊服務帳單資料及收取帳款的實務守則》、《電訊服務合約業界服務守則》、\"解決顧客投訴計劃\"以及防止流動通訊\"帳單震撼\"的措施外，當局會否採取新監管措施，以加強保障消費者的權益；若會，詳情為何；若否，原因為何？",
      "sequence": 142,
      "bookmark": "SP_MB_CCC_00171"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，通訊事務管理局辦公室(\"通訊辦\")在收到有關電訊服務計帳的投訴後，一般會在投訴人同意的情況下轉介予有關的營辦商直接跟進。倘若有證據顯示營辦商可能違反適用於電訊服務的法例(如《電訊條例》(第106章)和《商品說明條例》(第362章))，或有關牌照條件，通訊事務管理局(\"通訊局\")會根據相關條例所賦予的法定權力作出調查，並就有充分證據證明違反有關法例或牌照條件的個案，向營辦商作出規管行動或提出檢控。 \n 就質詢的3個部分，現答覆如下： \n(一) 下表列出通訊辦在2017年(至11月底)就電訊服務計帳糾紛(1)收到的投訴分項數字，同時列出對上兩年的分項數字，以供參考： \n 2015年 2016年 2017年 (至11月底) 固定服務 52 34 25 流動服務 447 258 242 互聯網服務 36 30 34 其他(例如對外通訊服務) 13 13 1 總數 548 335 302 \n 下表列出消費者委員會(\"消委會\")在同期就電訊服務計帳糾紛(1)收到的投訴分項數字： \n (1) 計帳糾紛的投訴數字涵蓋所有涉及帳單問題的投訴，包括多收費用，以及其他計帳糾紛(例如客戶不清楚收費計劃詳情或客戶無意中使用了額外收費服務(如數據漫遊))等。上述答覆內的數字並不限於涉及多收費用的投訴。通訊辦及消委會均未有就計帳糾紛的投訴內容作進一步的分類。 \n 2015年 2016年 2017年 (至11月底) 固定服務 165 161 128 流動服務 1 210 958 723 互聯網服務 318 480 178 其他(例如對外通訊服務) 260 233 218 總數 1 953 1 832 1 247 \n (二) 通訊辦在2017年(截至11月底)收到的302宗投訴中，得到投訴人同意由通訊辦轉介至營辦商並協助調解的個案共253宗，當中177宗(約70%)已獲解決。而於同期消委會收到的1 247宗投訴中，得到投訴人同意由消委會轉介至營辦商並協助調解的個案共825宗，當中730宗(約88%)已獲解決。至於其餘獲轉介但未解決的個案，通訊辦和消委會已要求營辦商作出妥善的處理。通訊辦和消委會沒有備存在涉及多收費用的投訴個案中，投訴人獲營辦商減收費用的個案數目。 \n 在處理上述投訴個案中，通訊辦並未發現充分證據，證明營辦商有違反現行法例或牌照條件的行為而需要對其作出規管行動或提出檢控。 \n(三) 通訊局一直密切監察市場運作，致力確保消費者在使用電訊服務時的權益受到合理保障，並根據《電訊條例》和有關牌照條件，以及《商品說明條例》中禁止商戶對消費者作出各種訂明的不良營商手法的公平營商條文所賦予的法定權力執法。 \n 就電訊服務計帳方面，通訊局向電訊服務營辦商發出的牌照規定持牌人須確保服務使用量的量度設備及計帳系統準確和可靠。此外，為了提高電訊服務收費項目的透明度，通訊局已發出《關於電訊服務帳單資料及收取帳款的實務守則》，就帳單上需詳列的資料及收取帳款的安排作出指引；7家本地固定網絡營辦商和4家流動網絡營辦商已承諾遵從守則。通訊辦亦會推動業界繼續改善和推行《電訊服務合約業界實務守則》、運作\"解決顧客投訴計劃\"和繼\n續實施防止流動通訊\"帳單震撼\"的措施，以保障消費者的權益。 \n 此外，通訊辦由2016年11月起於其網站刊載主要寬頻服務營辦商所採取的\"家居寬頻服務終止安排\"，包括個別營辦商終止服務預先通知期的要求、接受終止服務的申請途徑及方式、認收及確認終止服務申請安排和詳情，以及交還顧客設備的途徑。刊載相關資料旨在增加資訊的透明度，讓消費者更加了解不同營辦商所採取的終止服務安排，從而減少就有關事宜(包括終止服務涉及的費用)的爭議。通過比較不同終止服務安排的優劣，消費者可以在選擇服務計劃時，因應自己的需要而作出明智的決定，同時可以鼓勵營辦商不斷改善服務。通訊辦會定期更新上述刊於網站的資料。 \n 通訊辦亦一直致力透過推行不同的公眾教育活動，包括舉辦公眾及社區講座、巡迴展覽、學校巡迴劇表演、在網站刊載消費者注意事項、在報章及雜誌刊登宣傳特稿等，讓公眾人士更了解各項保障消費者的措施。通訊辦亦透過社交媒體定期發布最新的消費者信息及資訊，讓市民能更精明選擇及使用通訊服務。 \n 通訊辦會繼續根據相關條例規管電訊服務營辦商，並會根據經驗和消費者的意見，完善上述措施以進一步保障消費者權益。通訊辦亦會繼續進行宣傳和公眾教育工作，為消費者提供適切的資訊。",
      "sequence": 143,
      "bookmark": "SP_PO_SCED_00172"
    },
    {
      "title": "田北辰議員",
      "content": "主席，現時參加了自本學年起推行的免費優質幼稚園教育計劃(\"計劃\")的幼稚園當中，部分仍有向其學生的家長收取學費。此外，校舍內設有符合政府規定的廚房的全日制或長全日制幼稚園可獲發炊事員資助，但有關金額未必足以應付其炊事員的薪酬開支。幼稚園亦可申請向其學生的家長收取膳食費，以支付膳食相關開支(例如食材、煮食用具、部分或全部的炊事員薪酬開支)。就此，政府可否告知本會：  \n(一) 現時參加了計劃並獲准收取學費的幼稚園數目；按區議會分區及學校類別(即半日制、全日制、長全日制)列出分項數字，以及每區每類的該等幼稚園： \n(i) 提供的學額總數及該數目分別佔區內(a)參加計劃的幼稚園提供的學額總數及(b)所有幼稚園提供的學額總數的百分比；該等幼稚園在本學年向學生家長收取的最高、最低、中位和平均學費為何；及 \n(ii) 當中有多少間幼稚園有學生在獲得最高學費減免額後仍需繳付學費；該等幼稚園提供的學額總數及該數目分別佔區內(a)參加計劃的幼稚園提供的學額總數及(b)所有幼稚園提供的學額總數的百分比；在獲得最高學費減免後，學生家長在本學年需繳付的最高、最低、中位和平均學費為何； \n(二) 是否知悉，參加了計劃的幼稚園的學生家長在計劃推行首年需繳交的膳食費金額，與該等幼稚園前一年的學生家長所支付的相關費用如何比較；如果知悉，詳情為何； \n(三) 是否知悉有多少間幼稚園因炊事員資助不足以支付其炊事員的薪酬開支而使用膳食費收入填補差額； \n(四) 會否提高炊事員資助的水平，並規定幼稚園不得把膳食費收入用於支付其炊事員的薪酬，以確保學生膳食的質素；及 \n(五) 會否考慮向不獲發炊事員資助的幼稚園提供額外資助，使其學生的家長需支付的膳食費金額可以降低；如會，詳情為何；如否，原因為何？",
      "sequence": 144,
      "bookmark": "SP_MB_MT_00174"
    },
    {
      "title": "教育局局長",
      "content": "主席，新的幼稚園教育政策目標，是提供易於負擔的優質幼稚園教育，並提高學童按其所需接受不同模式幼稚園教育的機會，同時維持幼稚園界別靈活、多元化和充滿活力的運作。在新政策下，政府已經大幅增加資助，但不能完全資助不同辦學團體因應其不同的發展目標而提供的模式辦學，這也非審慎運用公帑之道。原則上，政府的資助足以讓參加免費優質幼稚園教育計劃(\"計劃\")的幼稚園提供優質半日制服務，個別幼稚園需要收取學費，主要為了應付超\n出租金資助額的租金開支。至於全日制或長全日制服務，基於政府與家長共同承擔成本的原則，家長須支付部分額外費用。在2017-2018學年，748所參加計劃的幼稚園當中，約500所提供半日制課程，當中約九成免費；約610所提供全日制/長全日制課程，其中約七成的每月學費在1,000元或以下，相比2016-2017學年只有5%，增幅顯著。有經濟需要的家庭，更可獲學費減免。 \n 就田北辰議員的質詢，謹答覆如下： \n(一) (i) 就收取學費的幼稚園的數目及需繳交學費的合資格學生人數(1)及百分比，按區議會分區及學校類別(即半日制、全日制、長全日制)劃分，表列於附件1。這些幼稚園的加權平均學費、學費中位數、最高學費及最低學費(按區議會分區及學校類別劃分)，(2)表列於附件2。 \n(ii) 由於在扣除政府資助及學費減免後仍需繳付學費的幼稚園數目少，以最高、最低、中位及平均金額分析，可能誤導。此外，在獲得政府資助後家長仍需繳付學費的情況，受多項因素影響(例如家長選擇幼稚園有多樣化的考慮、個別分區的幼稚園較受學童跨區就讀影響等)，因此，以分區為單位展示有關數據，容易引起誤解。就此，我們以全港半日制及全日制/長全日制(3)幼稚園，以及需繳付不同學費數額作為分類基礎。相關數字表列於附件3。 \n(二) 2017-2018學年，參加計劃的幼稚園的平均膳食費為全年4,293元(以12個月計，每月約358元)，而上學年這些幼稚園的平均膳食費為全年5,514元(以12個月計，每月約460元)。相比之下，平均膳食費下調約22%。 \n(三) 我們沒有收集幼稚園是否需要以部分膳食費支付炊事員資助與炊事員薪酬的差額的資料，因此沒有相關數據。 \n(1) 幼稚園運作模式靈活，能迅速回應家長對半日制及全日制學位的訴求；我們認為以學生人數(而非學額)展示有關數據，更能反映家長需要繳交學費的實際情況。 \n(2) 以2017年9月的臨時數字，以及全年學費分12期計算。 \n(3) 全日制和長全日制的學費減免上限相同。 \n(四)及(五) \n 為釋放本地的潛在勞動力以配合人口政策，在家長與政府共同承擔的原則下，我們為全日制及長全日制服務提供額外資助，同時家長須承擔部分開支(包括學費和膳食費等)。 \n 設有廚房的全日制/長全日制幼稚園，會獲額外資助以聘請炊事員。在2017-2018學年，炊事員資助額每月約15,755元，而炊事員的建議薪酬範圍為每月13,850元至16,160元；有關資助一般足以支付1名全職炊事員的薪酬開支。假如該些幼稚園的炊事員達至最高薪酬範圍，部分幼稚園或會以部分膳食費支付薪酬差額，基於涉及的數目不大，每位學生膳食費相應增加的幅度其實不多，亦不應影響學生的膳食質素。 \n 如上文所述，在新政策下，接受全日制及長全日制服務的家長會承擔部分開支，包括膳食費等。2017-2018學年是首年實施新政策，我們沒有計劃在現階段修訂政策的執行細節，例如炊事員資助的水平、獲資助須符合的條件等。無論如何，我們會繼續審視政策的執行情況，支援各持份者順利落實新政策，以達至政策目標。 \n 附件1 \n2017-2018學年計劃內的幼稚園 在扣除政府資助後仍要收取學費的 幼稚園數目、需繳付學費的學生人數及百分比 \n表一：提供半日制課程 \n分區 計劃內並收取學費的幼稚園數目 需繳交學費的合資格學生 人數 佔該區就讀 計劃內的半日制課程的合資格學生人數的百分比 佔該區半日制課程學生 總人數的 百分比 中西區 2 1 037 32.3% 21.0% 灣仔 0 0 0.0% 0.0% \n分區 計劃內並收取學費的幼稚園數目 需繳交學費的合資格學生 人數 佔該區就讀 計劃內的半日制課程的合資格學生人數的百分比 佔該區半日制課程學生 總人數的 百分比 東區 2 469 9.7% 5.5% 南區 1 155 11.4% 4.7% 深水埗 1 501 8.8% 7.3% 油尖旺 1 333 12.0% 7.3% 九龍城 9 3 309 46.8% 17.4% 黃大仙 1 82 2.4% 2.0% 觀塘 3 1 038 14.5% 13.6% 荃灣 2 605 13.6% 11.2% 屯門 1 100 1.4% 1.2% 元朗 2 291 2.6% 2.3% 北區 3 460 6.0% 5.6% 大埔 0 0 0.0% 0.0% 沙田 0 0 0.0% 0.0% 西貢 0 0 0.0% 0.0% 離島 3 129 8.8% 5.4% 葵青 0 0 0.0% 0.0% \n註： \n2017年9月的臨時數字。 \n表二：提供全日制課程 \n分區 計劃內並收取學費的幼稚園數目 需繳交學費的合資格學生 人數 佔該區就讀 計劃內的半日制課程的合資格學生人數的百分比 佔該區半日制課程學生 總人數的 百分比 中西區 8 377 100.0% 66.8% 灣仔 4 315 100.0% 43.4% 東區 30 1 554 96.0% 83.1% 南區 9 488 100.0% 66.6% 深水埗 20 1 330 94.3% 92.0% \n分區 計劃內並收取學費的幼稚園數目 需繳交學費的合資格學生 人數 佔該區就讀 計劃內的半日制課程的合資格學生人數的百分比 佔該區半日制課程學生 總人數的 百分比 油尖旺 4 384 100.0% 58.2% 九龍城 13 983 86.8% 43.5% 黃大仙 20 1 468 86.3% 84.2% 觀塘 30 1 934 86.2% 82.4% 荃灣 10 603 84.3% 78.5% 屯門 29 1 925 78.5% 69.9% 元朗 27 1 948 83.7% 79.4% 北區 19 1 068 74.7% 68.7% 大埔 10 791 82.8% 65.9% 沙田 24 1 503 86.0% 69.1% 西貢 24 1 693 100.0% 91.5% 離島 12 717 87.1% 65.5% 葵青 28 1 608 83.9% 83.7% \n註： \n2017年9月的臨時數字。 \n表三：提供長全日制課程 \n分區 計劃內並收取學費的幼稚園數目 需繳交學費的合資格學生 人數 佔該區就讀 計劃內的長全日制課程的合資格學生人數的百分比 佔該區長全日制課程學生 總人數的 百分比 中西區 9 778 100.0% 99.2% 灣仔 5 440 87.3% 86.6% 東區 14 994 80.7% 80.6% 南區 5 518 71.2% 71.1% 深水埗 13 1 440 100.0% 99.8% 油尖旺 13 1 324 93.4% 93.1% 九龍城 12 1 275 84.8% 84.6% 黃大仙 16 1 521 95.2% 95.2% \n分區 計劃內並收取學費的幼稚園數目 需繳交學費的合資格學生 人數 佔該區就讀 計劃內的長全日制課程的合資格學生人數的百分比 佔該區長全日制課程學生 總人數的 百分比 觀塘 20 1 992 84.5% 84.4% 荃灣 7 871 77.9% 77.8% 屯門 17 1 417 90.4% 90.4% 元朗 16 1 672 90.7% 90.6% 北區 10 949 100.0% 99.9% 大埔 9 897 100.0% 99.7% 沙田 13 1 254 64.5% 64.4% 西貢 12 1 013 93.7% 93.6% 離島 5 348 100.0% 99.7% 葵青 16 1 514 86.8% 86.6% \n註： \n2017年9月的臨時數字。 \n 附件2 \n2017-2018學年參加計劃 並在扣除政府資助後仍要收取學費的幼稚園 加權平均學費、學費中位數、最高學費及最低學費 (按區議會分區劃分) \n表一：半日制課程 \n分區 加權平均 每月學費 (元) 每月學費 中位數 (元) 最高每月學費(元) 最低每月學費(元) 中西區 144 註 165 129 灣仔 註 註 註 註 東區 225 註 293 8 南區 431 註 431 431 深水埗 326 註 326 326 \n分區 加權平均 每月學費 (元) 每月學費 中位數 (元) 最高每月學費(元) 最低每月學費(元) 油尖旺 287 註 287 287 九龍城 283 242 789 47 黃大仙 32 註 32 32 觀塘 200 225 364 53 荃灣 167 註 273 100 屯門 180 註 180 180 元朗 678 註 678 140 北區 317 280 394 280 大埔 註 註 註 註 沙田 註 註 註 註 西貢 註 註 註 註 離島 192 257 257 97 葵青 註 註 註 註 \n註﹕ \n在有關分區並沒有或只有一至兩所幼稚園在扣除政府資助後仍要收取學費，因此沒有提供有關數據，以免引起誤解。 \n表二：全日制課程 \n分區 加權平均 每月學費 (元) 每月學費 中位數 (元) 最高每月學費(元) 最低每月學費(元) 中西區 867 875 1,334 376 灣仔 1,367 1,167 2,070 722 東區 750 725 2,158 62 南區 650 483 1,424 164 深水埗 700 700 1,474 116 油尖旺 283 300 301 144 九龍城 1,117 1,175 2,158 248 黃大仙 508 417 1,076 134 觀塘 683 650 1,850 41 荃灣 667 783 1,271 13 \n分區 加權平均 每月學費 (元) 每月學費 中位數 (元) 最高每月學費(元) 最低每月學費(元) 屯門 675 600 1,750 76 元朗 458 358 1,357 84 北區 617 458 2,158 220 大埔 550 467 972 30 沙田 575 508 1,673 129 西貢 550 492 1,372 361 離島 708 808 1,049 192 葵青 558 467 1,603 45 \n表三：長全日制課程 \n分區 加權平均 每月學費 (元) 每月學費 中位數 (元) 最高每月學費(元) 最低每月學費(元) 中西區 942 775 1,875 301 灣仔 1,158 1,092 1,465 985 東區 908 1,075 1,318 78 南區 1,233 1,233 1,484 550 深水埗 883 950 1,813 77 油尖旺 908 808 1,479 536 九龍城 958 950 1,245 504 黃大仙 858 875 1,500 123 觀塘 883 875 1,599 546 荃灣 1,017 1,100 1,299 623 屯門 825 817 1,300 180 元朗 783 775 1,323 314 北區 833 817 1,490 213 大埔 1,058 1,000 1,567 750 沙田 783 750 1,574 220 西貢 975 1,017 1,242 522 離島 558 475 925 323 葵青 750 775 1,291 101 \n\n附件3 \n2017-2018學年 在獲得幼稚園計劃資助及學費減免全額資助後 仍需繳付學費的情況 \n在獲得幼稚園計劃資助及學費減免 全額資助後仍需繳付的每月學費(元) 需繳付學費的人數 半日制 全日制/長全日制 1-200 32 1 035 201-400 4 914 401-600 3 291 601-800 0 43 801或以上 0 30 \n註： \n(1) 數字反映截至2017年10月31日的情況。 \n(2) 以每年學費分12期計算。 \n(3) 全日制和長全日制的學費減免上限相同。",
      "sequence": 145,
      "bookmark": "SP_PO_SE_00175"
    },
    {
      "title": "何啟明議員",
      "content": "主席，據報，近日有一對長者夫婦聲稱在報名和付款參加一個南美洲旅行團後，才獲旅行社告知他們有需要接受預防黃熱病疫苗注射。他們從衞生署得悉長者首次接受該疫苗注射有高危死亡風險後，決定退團但不獲旅行社全數退款。就保障參加外遊旅行團人士的消費者權益，政府可否告知本會： \n(一) 會否要求香港旅遊業議會制訂指引，規定旅行社在接受顧客參加其旅行團前必須向他們提供全面的旅遊健康資訊，包括入境有關國家或地區的防疫注射要求，以及長者接受有關防疫注射面對的健康風險；如會，詳情為何；如否，原因為何； \n\n(二) 當局會否重新考慮修訂《商品說明條例》(第362章)，規定交易金額達某水平的預繳式服務(包括外遊旅行團服務)的合約須載有強制性冷靜期條款；及 \n(三) 當局如何確保日後成立的旅遊業監管局，會充分保障參加外遊旅行團人士的消費者權益，以及會徹查旅行社涉嫌違規的投訴？",
      "sequence": 146,
      "bookmark": "SP_MB_HKM_00177"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就何啟明議員的質詢，經徵詢食物及衞生局後，現綜合答覆如下： \n(一) 香港旅遊業議會(\"旅議會\")一直循不同渠道，向旅遊業界和本港市民提供旅遊健康資訊。旅議會透過其網站提供由衞生署設立的旅遊健康服務網站、衞生防護中心網站等的超連結，以便旅遊業界和外遊人士取得各地的疫症情報、與旅遊有關的疾病和疫苗接種資訊，以及其他旅遊健康建議。政府亦已要求旅議會提醒旅行代理商，銷售外遊旅行團時，要向消費者提供旅遊健康資訊，並建議消費者在報團前諮詢醫生專業意見，以評估自身的身體狀況。 \n(二) 就預繳式服務強制實施冷靜期，涉及和需要考慮的問題甚具爭議性，例如在哪些情況下才應讓消費者可無條件取消預繳式服務合約、強制實施冷靜期可否有效打擊不良的營商行為等。消費者委員會正研究此課題，政府會繼續聆聽社會各界的意見，並會參考消費者委員會研究的結果。 \n(三) 政府於2017年3月向立法會提交《旅遊業條例草案》，以成立旅遊業監管局(\"旅監局\")，全面規管旅行代理商、導遊和領隊。在新規管制度之下，消費者針對持牌人(包括持牌旅行代理商)的投訴，無論是否涉及紀律事宜，均可提交旅監局處理。 \n 旅監局成立後會制訂行政措施，規管業界的專業操守，並就持牌人涉嫌違反行政措施的個案(包括投訴個案)展開調\n查及紀律程序。另一方面，旅監局會將消費者與持牌人之間不涉及紀律事宜的爭議，轉介該局之下的獨立小組以進行調解，並在雙方同意下就有關爭議作出具約束力的裁決。",
      "sequence": 147,
      "bookmark": "SP_PO_SCED_00178"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，關於市區更新，政府可否告知本會： \n(一) 現時分別有多少座樓高3層或以上而樓齡(i)達50年或以上及(ii)介乎40至49年的樓宇，並按區議會分區以表列出分項數字；10年後的相關數字為何； \n(二) 鑒於香港房屋協會(\"房協\")與市區重建局(\"市建局\")於2002年簽署策略合作備忘錄(\"備忘錄\")，是否知悉房協按備忘錄推展了多少個樓宇復修、重建及保育項目，以及各項目的名稱、展開日期及性質為何； \n(三) 鑒於房協按備忘錄推展的7個重建項目據報或會有盈餘，是否知悉每個項目的收購及開發成本、物業銷售收益，以及盈餘； \n(四) 是否知悉備忘錄現時是否仍有效；若仍有效，房協及市建局會否按備忘錄推出公共租住房屋，以及居者有其屋計劃、夾心階層住屋計劃及港人首次置業先導計劃等不同形式的資助房屋；若會，啟動機制及相關條款為何，以及是否需要先獲得政府批准；若備忘錄已失效，政府有否計劃推動房協透過參與市區重建項目再次推出資助房屋，以及邀請市建局推出資助房屋項目；若有，詳情為何；若否，會否考慮這樣做； \n(五) 鑒於市建局正為油麻地及旺角進行地區規劃研究，政府會否要求市建局研究把這些地區的部分私人舊樓重建為資助房屋的可行性； \n(六) 鑒於部分舊樓已用盡所在地段的地積比率以致不具重建潛力，政府有否研究如何推展該等樓宇的重建； \n(七) 除了交由市建局進行市區更新研究外，有關的政府部門有否就有關政策及措施進行研究；及 \n(八) 會否研究在政策及財務上給予市建局及房協更大支援，以加強它們的市區更新工作？",
      "sequence": 148,
      "bookmark": "SP_MB_WCW_00180"
    },
    {
      "title": "發展局局長",
      "content": "主席，市區重建局(\"市建局\")與香港房屋協會(\"房協\")於2002年12月簽訂諒解備忘錄(\"備忘錄\")，以建立夥伴關係推展市區更新計劃。根據備忘錄，市建局與房協的合作集中處理前土地發展公司已擬備的發展提案，而房協是以市建局代理人的身份，協助推行重建項目，包括負責項目所需的物業收購工作、安置受影響的租客、建造和處置新建物業，以及承擔所有開支和財務結果。備忘錄亦容許雙方合作推展樓宇復修或保育項目。 \n 就質詢的8個部分，經諮詢運輸及房屋局、屋宇署、房協及市建局後，現綜合答覆如下： \n(一) 根據屋宇署的紀錄，截至2016年年底，樓齡介乎40至49年及50年或以上的香港私人樓宇數字(不包括新界豁免管制屋宇)載列於附件一。由於私人樓宇的情況不斷演變(例如可以選擇重建)，屋宇署現時並未有估算10年後私人樓宇的樓齡分布。 \n(二)及(三) \n 按照備忘錄訂下的框架，房協協助市建局推行7個屬於前土地發展公司已公布及擬備但尚未開展的市區重建項目；5個位於深水埗，1個位於西灣河及1個位於筲箕灣的項目。房協已推展及完成其中6個項目作商住用途。有關該6個項目的詳細資料載列於附件二。至於餘下1個位於西灣河的項目，因涉及較複雜的收購問題，房協於2012年決定把該項目交還予市建局作收購及重建。 \n 除了上述7個按備忘錄框架下推展的市區重建項目外，市建局及房協曾於2006年宣布合作在灣仔石水渠街一帶(即\n藍屋建築群)開展一項市區活化及保育項目，但其後該項目交還予政府作活化用途。 \n(四)及(五) \n 正如上文所述，有關備忘錄只是提供一個合作框架，並沒有訂定具體的有效年期。事實上，市建局及房協日後如有需要，可另訂/修訂備忘錄以推展按《市區重建局條例》(第563章)擬備的發展項目或發展計劃。市建局及房協因應資源調配及優次考慮，現階段並未有計劃再合作推展重建項目。 \n 市建局作為以推動市區更新為法定職能的法定組織，在角色和工作範疇上一直和房協有適當分工。市建局自成立以來開展的重建項目，均聚焦於私人物業的重建，而為填補清拆後私人樓宇市場的住宅單位數量，維持整體公、私營房屋供應的平衡，市建局在重建項目完成後所提供的單位一般亦屬私人住宅單位。此外，市建局一向的營運模式是透過出售重建所得的單位取得收入，在財政自給的長遠目標下推行市區更新計劃。市建局歷年的盈餘，均用作重建項目收購、補償及安置成本，以及推行無財政收益但會為公眾帶來裨益的工作，例如樓宇復修、保育和活化。倘若把私人舊樓透過市建局的重建項目發展公營/資助房屋，政府和市建局必須小心考慮這根本性的轉變對公、私營房屋供應及財政自給模式的影響。在這前提下，我們日後會參考市建局油旺地區規劃研究的結果，並與市建局探討是否有空間於合適的重建項目發展不同類別的房屋。 \n(六)及(七) \n 現時香港不少舊區已經呈現老化。有鑒於個別地區現時的發展密度已難以增加或剩餘可供發展地積比率不多，我們需要尋求更具效益和效率的方法去推動市區更新。 \n 市建局於2017年5月展開油旺地區規劃研究，集中探討如何提升油麻地及旺角兩個舊區目前的土地使用效益及復修\n模式，以更佳方法善用土地，應付社會各種發展需要。研究亦會尋求更具效益和效率的方法推動市區更新，並把切實可行的理念和執行模式推展至其他地區。該研究的結果可為政府日後審視如何進一步優化市區更新的工作提供實質基礎。 \n(八) 如上文所述，市建局及房協在角色和工作範疇上一直有適當分工。市建局是負責推動市區更新以改善舊區居民生活環境的法定組織，而房協是以自負盈虧模式營運的非牟利機構，為市民提供住屋及相關服務。就市區更新工作而言，政府一直為市建局提供財政支援以推展其工作。除了市建局成立後獲政府注資100億元外，市建局亦同時獲得政府透過豁免其重建項目的土地補價以作支援。隨着市建局不斷開展新的重建項目，有關土地補價豁免會繼續增加。 \n 附件一 \n樓齡達40至49年的香港私人樓宇數字* (截至2016年年底) \n區議會分區 總數 中西區 985 東區 278 九龍城 524 葵青 183 觀塘 246 北區 145 離島 58 西貢 187 深水埗 423 沙田 102 南區 378 大埔 95 荃灣 215 屯門 88 \n區議會分區 總數 灣仔 546 黃大仙 177 油尖旺 649 元朗 171 總數 5 450 \n註： \n* 有關數字不包括新界豁免管制屋宇。 \n 樓齡達50年或以上的香港私人樓宇數字* (截至2016年年底) \n區議會分區 總數 中西區 798 東區 446 九龍城 1 456 葵青 19 觀塘 168 北區 218 離島 50 西貢 68 深水埗 882 沙田 29 南區 454 大埔 30 荃灣 159 屯門 11 灣仔 886 黃大仙 148 油尖旺 1 399 元朗 82 總數 7 303 \n註： \n* 有關數字不包括新界豁免管制屋宇。 \n\n附件二 \n房協協助推行的市區重建項目 \n根據房協提供的資料，以下6個項目重建後是作商住用途。除樂融軒(筲箕灣道/南安街項目)內少部分單位用作出租予長者外，其餘所有住宅單位均以市價售出。 \n項目名稱 開展日期 完成及 入伙日期 收購及 發展成本 (百萬港元) 售樓收益 (百萬港元) 保安道/懷惠道 市區重建項目 (喜雅) 2003年7月 2014年2月 1,389 1,670 青山道/昌華街 市區重建項目 (喜盈) 2004年4月 2015年10月 887 821 元州街/興華街/ 青山道市區重建項目(喜薈) 2004年4月 2016年12月 * 2,330 興華街/元州街/ 福榮街市區重建項目(喜漾) 2004年4月 2017年3月 * 2,057 青山道/興華街 市區重建項目(喜韻) 2004年4月 2016年2月 1,275 1,173 筲箕灣道/南安街市區重建項目(樂融軒) 2003年11月 2015年2月 1,577 1,700 \n註： \n* 有關項目的總建築費用結算仍在處理當中。",
      "sequence": 149,
      "bookmark": "SP_PO_SD_00181"
    },
    {
      "title": "葉建源議員",
      "content": "主席，教育局設立了機制，監察受下列兩項資助計劃涵蓋的自資學士學位課程學費每年的增幅：為修讀香港自資學士學\n位課程學生提供的免入息審查資助計劃(\"資助計劃1\")和指定專業/界別課程資助計劃(\"資助計劃2\")。凡擬議學費加幅高於綜合消費物價指數的升幅(\"超通脹學費\")，有關院校須向教育局提供充分理據並獲教育局事先批准。據報，受該機制監察的部分課程下學年的擬議學費加幅高達19%。就自資專上院校開辦的自資副學士學位課程、自資學士學位課程及自資銜接學士學位課程的學費，政府可否告知本會： \n(一) 是否知悉，自資專上院校於2014-2015至2017-2018學年的任何一年或將會/計劃於下學年，就上述3類課程當中哪些課程收取超通脹學費，並按該3個課程類別和院校名稱以表依次列出每一課程的下列資料： \n(i) 課程名稱、 \n(ii) 有關年度的學費及其加幅、 \n(iii) 是否屬資助計劃1涵蓋的課程、 \n(iv) 是否屬資助計劃2涵蓋的課程，以及 \n(v) (如屬資助計劃1或2涵蓋的課程而就其收取超通脹學費的申請已獲教育局批准)教育局作出批准的理據； \n(二) 教育局現時審批收取超通脹學費的申請時考慮的因素為何，以及當中是否包括學生的負擔能力和有關院校的財政盈餘；及 \n(三) 就資助計劃1或2所涵蓋的課程在2014-2015至2018-2019學年每年的學費分別而言，教育局接獲多少宗收取超通脹學費的申請，以及當中獲批申請的宗數及百分比為何(以表列出)？",
      "sequence": 150,
      "bookmark": "SP_MB_IKY_00183"
    },
    {
      "title": "教育局局長",
      "content": "主席，就葉議員的質詢，現答覆如下： \n 教育局有機制監察納入\"為修讀香港自資學士學位課程學生提供的免入息審查資助計劃\"(\"資助計劃1\")和\"指定專業/界別課程資助計劃\"(\"資助計劃2\")範圍內的課程學費每年的增幅。 \n 上述計劃涵蓋自資學士學位課程及自資銜接學士學位課程，至於自資副學士學位課程並不屬於兩項計劃的資助範圍，其學費的調整由相關院校自行決定。 \n(一) 資助計劃1由2017-2018學年起推行，共15間院校提供合共119個自資學士學位課程及248個自資銜接學士學位課程，其中30個學士學位及82個銜接學士學位受資助課程在2018-2019學年與上一個學年比較的學費增幅在通脹之上，這些課程的相關資料，載於附件(一)。 \n 資助計劃2由2015-2016學年起推行。在2015-2016學年，共5間院校提供合共13個受資助課程，其中5個受資助課程與上一個學年比較的學費增幅在通脹之上。在2016-2017學年，共6間院校提供合共15個受資助課程，其中2個受資助課程學費增幅在通脹之上。在2017-2018學年，共6間院校提供合共17個受資助課程，其中9個受資助課程學費增幅在通脹之上。在2018-2019學年，共6間院校提供合共37個受資助課程，其中16個受資助課程學費增幅在通脹之上。這些課程的相關資料，載於附件(二)。 \n 至於在資助計劃下受資助的課程，獲教育局批准收取超通脹學費增幅的申請理據詳列於附件(三)。 \n(二) 多數院校在釐定自資課程的學費水平時，力求收支平衡，並採取審慎態度，考慮多個因素，包括預計報名人數、社會上是否有類似的課程，以及收生對象的負擔能力等。 \n 教育局要求參與資助計劃1及資助計劃2的院校提供學生完成整個課程所需繳付的學費供本局審閱，以監察合資格課程的學費每年的增幅。 \n 參與資助計劃的院校可以不超越綜合消費物價指數的升幅調整學費。如有例外情況，院校必須獲得教育局事先批准。就學費升幅超出綜合消費物價指數的例外個案，院校必須向教育局提交充分理據，支持有關課程須在教與學方面作出必要改善而調整學費的額外收入是用作支持相關項目。 \n\n 局方在審批學費調整時，會充分考慮各方面因素，包括增加的學費是否用於提升獲資助課程的教學質素，有關額外開支是否合理及用得其所等。我們會要求相關院校報告透過增加的學費而採取的措施的推行情況，確保調整學費的額外收入實際是用作支持相關項目。 \n(三) 各院校都明白必須將學費維持在合理水平，所以過去4年，在上述兩項資助計劃下只有144課程提出學費增幅高於通脹，佔所有課程的32%。有關在上述兩個資助計劃下受資助課程每年申請收取超通脹學費增幅的數目及獲教育局批准的宗數及百分比，請參閱附件(四)。 \n 附件(一) \n資助計劃1 申請收取超通脹學費增幅的受資助課程 (截至2018年1月4日) \n(A) 學士學位課程2018-2019學年 \n院校 課程 課程全期費用(元)(1) 增幅(元) 增幅 百分比 上學年 入學 本學年 入學 恒生管理學院 中文(榮譽)文學士 330,400 342,000 11,600 3.5% 融合媒體及傳播科技(榮譽)文學士 \n 文化及創意產業(榮譽)文學士 \n 英國語文(榮譽)學士      工商管理(榮譽)學士      企業管治工商管理(榮譽)學士 \n 金融分析工商管理(榮譽)學士 \n 管理學工商管理(榮譽)學士 \n\n院校 課程 課程全期費用(元)(1) 增幅(元) 增幅 百分比 上學年 入學 本學年 入學  新聞及傳播(榮譽)學士      亞洲研究(榮譽)社會科學學士 \n 商務翻譯(榮譽)學士     港專學院 社會發展研究(榮譽)社會科學學士(社會創新與環境) 269,000 276,900 7,900 2.9% 香港科技專上書院 BSc (Hons) Crime and Investigation [Teesside University] 176,400 206,400 30,000 17.0% 香港公開大學 會計學工商管理學士 214,080 254,535 40,455 18.9% 銀行及財務學工商管理學士 \n 企業行政學工商管理學士 \n 人力資源管理學工商管理學士 214,080 254,535 40,455 18.9%  國際商業學工商管理學士 \n 管理學工商管理學士      市場學工商管理學士      款待管理學士      主題公園管理學士      商業管理學榮譽工商管理學士 285,440 339,380 53,940 18.9%  企業管治榮譽工商管理學士 \n 財務學榮譽工商管理學士 \n 環球商業及市場學榮譽工商管理學士 \n 專業會計榮譽工商管理學士 \n\n院校 課程 課程全期費用(元)(1) 增幅(元) 增幅 百分比 上學年 入學 本學年 入學 東華學院 幼兒教育(榮譽)學士 257,481 265,600 8,119 3.2%  醫療科學學士(榮譽)―主修基礎醫療科學 360,000 370,800 10,800 3.0%  醫療科學學士(榮譽)―主修法庭科學 360,000 373,890 13,890 3.9% \n註： \n(1) 課程全期費用指完成整個課程一般所需費用。資助計劃1下的學士學位課程的正常修業期為3至5年。 \n(B) 銜接學位課程2018-2019學年 \n院校 課程 課程全期費用(元)(2) 增幅(元) 增幅 百分比 上學年 入學 本學年 入學 恒生管理學院 二年級入學： 應用及人本計算學(榮譽)文學士 253,000 261,800 8,800 3.5%  中文(榮譽)文學士      融合媒體及傳播科技(榮譽)文學士 \n 英國語文(榮譽)學士      工商管理(榮譽)學士      企業管治工商管理(榮譽)學士 \n 金融分析工商管理(榮譽)學士 \n 管理學工商管理(榮譽)學士 \n 供應鏈管理工商管理(榮譽)學士 \n 新聞及傳播(榮譽)學士      管理科學與資訊管理(榮譽)學士 \n\n院校 課程 課程全期費用(元)(2) 增幅(元) 增幅 百分比 上學年 入學 本學年 入學  數據科學及商業智能學(榮譽)理學士 \n 亞洲研究(榮譽)社會科學學士 \n 商務翻譯(榮譽)學士      三年級入學：  應用及人本計算學(榮譽)文學士 175,600 181,600 6,000 3.4%  中文(榮譽)文學士      英國語文(榮譽)學士      工商管理(榮譽)學士 175,600 181,600 6,000 3.4%  企業管治工商管理(榮譽)學士 \n 管理學工商管理(榮譽)學士 \n 供應鏈管理工商管理(榮譽)學士 \n 新聞及傳播(榮譽)學士      管理科學與資訊管理(榮譽)學士 \n 商務翻譯(榮譽)學士     港專學院 社會發展研究(榮譽)社會科學學士(社會創新與環境)―三年級入學 141,000 145,100 4,100 2.9% 香港科技專上書院 BSc (Hons) Crime and Investigation [Teesside University]―三年級入學 58,800 68,800 10,000 17.0% 香港公開大學 二年級入學： 銀行及財務學工商管理學士 142,720 169,690 26,970 18.9%  企業行政學工商管理學士 \n\n院校 課程 課程全期費用(元)(2) 增幅(元) 增幅 百分比 上學年 入學 本學年 入學  人力資源管理學工商管理學士 \n 國際商業學工商管理學士 \n 管理學工商管理學士      市場學工商管理學士      款待管理學士      主題公園管理學士      商業管理學榮譽工商管理學士 214,080 254,535 40,455 18.9%  企業管治榮譽工商管理學士 \n 財務學榮譽工商管理學士 \n 環球商業及市場學榮譽工商管理學士 214,080 254,535 40,455 18.9%  專業會計榮譽工商管理學士 \n 商業智能及分析學榮譽工商管理學士 \n 國際款待及景區管理榮譽學士 \n 運動及康樂管理榮譽學士 \n 三年級入學：  銀行及財務學工商管理學士 71,360 84,845 13,485 18.9%  企業行政學工商管理學士 \n 人力資源管理學工商管理學士 \n 國際商業學工商管理學士 \n\n院校 課程 課程全期費用(元)(2) 增幅(元) 增幅 百分比 上學年 入學 本學年 入學  管理學工商管理學士      市場學工商管理學士      款待管理學士      主題公園管理學士      商業管理學榮譽工商管理學士 142,720 169,690 26,970 18.9%  企業管治榮譽工商管理學士 \n 財務學榮譽工商管理學士 \n 環球商業及市場學榮譽工商管理學士 \n 商業智能及分析學榮譽工商管理學士 \n 國際款待及景區管理榮譽學士 \n 運動及康樂管理榮譽學士 \n 專業會計榮譽工商管理學士 151,640 178,835 27,195 17.9% 東華學院 三年級入學：  幼兒教育(榮譽)學士 138,681 143,200 4,519 3.3%  醫療科學學士(榮譽)―主修基礎醫療科學 180,000 185,400 5,400 3.0%  醫療科學學士(榮譽)―主修法庭科學 180,000 187,460 7,460 4.1%  護理學健康科學(榮譽)學士 427,750 440,612 12,862 3.0% 職業訓練局―香港高等教育科技學院 三年級入學： 時裝設計(榮譽)文學士 181,830 201,300 19,470 10.7% 產品設計(榮譽)文學士     環境工程及管理(榮譽)工學士 \n 屋宇設備工程(榮譽)工學士 \n\n院校 課程 課程全期費用(元)(2) 增幅(元) 增幅 百分比 上學年 入學 本學年 入學  土木工程(榮譽)工學士 197,010 208,890 11,880 6.0%  運動及康樂管理(榮譽)社會科學學士 \n 專業會計(榮譽)文學士 151,470 160,710 9,240 6.1%  公共關係及管理(榮譽)文學士 \n 資訊及通訊科技(榮譽)理學士 \n 零售管理(榮譽)文學士 166,980 172,920 5,940 3.6%  廣告(榮譽)文學士 181,830 192,720 10,890 6.0%  醫療護理(榮譽)理學士      食品科學及安全(榮譽)理學士 181,830 192,720 10,890 6.0%  創新及多媒體科技(榮譽)理學士 \n 測量學(榮譽)理學士 181,830 192,720 10,890 6.0%   園境建築(榮譽)文學士      園藝及園境管理(榮譽)文學士 \n 酒店營運管理(榮譽)文學士 \n 廚藝及管理(榮譽)文學士 \n 檢測和認證(榮譽)理學士 166,980 184,800 17,820 10.7% \n註： \n(2) 課程全期費用指完成整個課程一般所需費用。資助計劃1下的銜接學位課程的正常修業期為1至3年。 \n \n附件(二) \n資助計劃2 申請收取超通脹學費增幅的受資助課程 (截至2018年1月4日) \n院校 課程 課程全期 費用(元)(1) 增幅 (元) 增幅 百分比(2) 上學年入學 本學年 入學 2015-2016學年 香港公開大學 動畫及視覺特技榮譽藝術學士 225,456 360,000 134,544 59.7%  檢測和認證榮譽工學士 243,252 360,000 116,748 48.0%  護理學榮譽學士(普通科) 313,800 559,000 245,200 78.1%  護理學榮譽學士(精神科) 313,800 559,000 245,200 78.1% 東華學院 護理學(榮譽)健康科學學士 494,100 541,400 47,300 9.6% 2016-2017學年 明愛專上學院 護理學榮譽學士 470,250 508,200 37,950 8.1% 職業訓練局―香港高等教育科技學院 土木工程(榮譽)工學士 350,130 395,340 45,210 12.9% 2017-2018學年 東華學院 醫療化驗科學(榮譽)理學士 435,200 478,720 43,520 10.0%  放射治療科學(榮譽)理學士 469,200 516,120 46,920 10.0% 職業訓練局―香港高等教育科技學院 時裝設計(榮譽)文學士 364,980 376,530 11,550 3.2% 產品設計(榮譽)文學士 \n\n院校 課程 課程全期 費用(元)(1) 增幅 (元) 增幅 百分比(2) 上學年入學 本學年 入學  廚藝及管理(榮譽)文學士 \n 園境建築(榮譽)文學士 \n 園藝及園境管理(榮譽)文學士 \n 環境工程及管理(榮譽)工學士 \n 土木工程(榮譽)工學士 395,340 408,210 12,870 3.3% 2018-2019學年 恒生管理學院 應用及人本計算學(榮譽)文學士 327,200 342,000 14,800 4.5%  供應鏈管理工商管理(榮譽)學士 \n 管理科學與資訊管理(榮譽)學士 \n 精算及保險(榮譽)理學士 \n 數據科學及商業智能學(榮譽)理學士 \n香港公開大學 商業智能及分析學榮譽工商管理學士 285,440 339,380 53,940 18.9%  國際款待及景區管理榮譽學士 \n 運動及康樂管理榮譽學士 \n東華學院 護理學(榮譽)健康科學學士 547,375 563,835 16,460 3.0%  醫療化驗科學(榮譽)理學士 478,720 502,656 23,936 5.0%  放射治療科學(榮譽)理學士 516,120 541,928 25,808 5.0% \n院校 課程 課程全期 費用(元)(1) 增幅 (元) 增幅 百分比(2) 上學年入學 本學年 入學  職業治療學(榮譽)理學士 499,392 539,920 40,528 8.1% 職業訓練局―香港高等教育科技學院 時裝設計(榮譽)文學士 376,530 402,600 26,070 6.9% 產品設計(榮譽)文學士 \n 環境工程及管理(榮譽)工學士 \n 屋宇設備工程(榮譽)工學士 \n 註： \n(1) 課程全期費用指完成整個課程一般所需費用。資助計劃2下的課程的正常修業期為4至5年。 \n(2) 受資助課程的學費一般參照當時學費水平釐定，但可按照價格變動而調整。如有需要並有足夠理據，亦可因應提升教與學的需要調整學費，但需要教育局審批。有關院校申請學費加幅高於綜合消費物價指數的升幅的理據詳見附件(三)。 \n 附件(三) \n資助計劃1及資助計劃2下受資助課程 收取超通脹學費增幅的申請獲教育局批准的理據 (截至2018年1月4日) \n院校 學費增幅 申請獲批准的理據 2015-2016學年(只包括資助計劃2下受資助的課程) 香港公開大學 48.0%-78.1% 除通脹外，公開大學將就4個獲資助課程實施一系列提升措施，包括增加資深教學人員、提升師生比例、改善實驗室設備及增加支援人員，以及改善圖書館設施等，涉及金額達2億元，當中護理學的提升措施已近1億4,000萬元。而\n院校 學費增幅 申請獲批准的理據 該些課程當時所收取的學費事實上較市場上同類課程的學費偏低。此外，公開大學亦承諾在2015-2016學年、2016-2017學年和2017-2018學年入學的學生每年的學費水平維持不變。 東華學院 9.6% 除通脹外，東華學院計劃由2015-2016學年開始，逐步提升護理學課程的教學設施，包括改善實驗室設備和增加圖書館庫存。 2016-2017學年(只包括資助計劃2下受資助的課程) 明愛專上學院 8.1% 除通脹外，明愛專上學院為護理學榮譽學士課程增建護理學實驗室和改善相關實驗室設備。 職業訓練局―香港高等教育科技學院 12.9% 除通脹外，職業訓練局香港高等教育科技學院會用增加的學費為土木工程(榮譽)工學士課程增加及改善實驗室設備，以及增聘人手。 2017-2018學年(只包括資助計劃2下受資助的課程) 東華學院 10.0% 除通脹外，東華學院會為醫療化驗科學(榮譽)理學士和放射治療科學(榮譽)理學士提升教與學，提升措施包括聘請額外教職人員、提升師生比例，以及加強學生臨床實習等。 職業訓練局―香港高等教育科技學院 3.2%-3.3% 職業訓練局轄下香港高等教育科技學院的7個指定課程的加幅稍高於通脹，除通脹外，增加的學費會用於增加學生交流機會及改善教學設備。 2018-2019學年(包括資助計劃1及資助計劃2下受資助的課程) 恒生管理學院 3.4%-4.5% 除通脹外，恒生管理學院會用增加的學費為供應鏈管理工商管理(榮譽)學士課程、應用及人本計算學(榮譽)文學士、管理科學與資訊管理(榮譽)學士課程、精算及保險(榮譽)理學士課程分別增聘教職員及為數據科學及商業智能學(榮譽)理學士課程改善教學設備。另外，增加的學費會為院校的學生增加學術交流及學術研究機會並提升院校整體的師生比例。 \n院校 學費增幅 申請獲批准的理據 港專學院 2.9% 增加的學費會用作提升學生發展的支援服務。 香港公開大學 17.9%-18.9% 學費加幅均在通脹內，但有部分課程包括其他費用，當中商學院課程的課程總費用加幅達18.9%，主要是由於課程在2018-2019學年起加入了新的元素Global Immersion Programme(\"GIP\")。在扣除GIP費用後，2018-2019學年商學院課程的學費增幅為2.4%，與院校其他相關自資學位課程學費的增幅相若。 \n至於GIP的安排，院校於2017-2018學年以試行形式讓入讀商學院課程的學生自行揀選參加，內容包括參與一系列海外交流及學術活動，每學年費用為11,500元。 \n2018-2019學年院校把GIP正式納入課程，入讀的學生必須參加，每學年費用為11,775元(就GIP單元的費用增幅為2.4%)。 東華學院 3.0%-8.8% 除通脹外，增加的學費會用於為幼兒教育(榮譽)學士課程建立實驗室、為護理學(榮譽)健康科學學士、醫療化驗科學(榮譽)理學士和放射治療科學(榮譽)理學士課程增加實驗室設施，以及改善教學設備。為職業治療學(榮譽)理學士課程聘請額外教職人員、提升師生比例等。 職業訓練局―香港高等教育科技學院 3.6%-10.7% 除通脹外，增加的學費會用於提升師生比例、為環境工程及管理(榮譽)工學士和屋宇設備工程(榮譽)工學士課程興建建築信息模擬中心、並為5個課程增加工作室或實驗室數量及支援人員。另外，增加的學費會為院校的學生增加交流機會，以及改善圖書館設施等。 \n\n附件(四) \n資助計劃1 收取超通脹學費增幅的課程數目 及獲教育局批准的宗數及百分比 (截至2018年1月4日) \n(A) 學士學位課程 \n院校 申請課程數目 獲批准課程數目 (百分比) 2018-2019學年 恒生管理學院 11 11 (100%) 港專學院 1 1 (100%) 香港科技專上書院 1 0 (0%) 香港公開大學 14 14 (100%) 東華學院 3 3 (100%) \n(B) 銜接學位課程 \n院校 申請課程數目 獲批准課程數目 (百分比) 2018-2019學年 恒生管理學院 24 24 (100%) 港專學院 1 1 (100%) 香港科技專上書院 1 0 (0%) 香港公開大學 32 32 (100%) 東華學院 4 4 (100%) 職業訓練局―香港高等教育科技學院 20 2 (10%) \n資助計劃2 收取超通脹學費增幅的課程數目 及獲教育局批准的宗數及百分比 (截至2018年1月4日) \n學士學位課程 \n院校 申請課程數目 獲批准課程數目 (百分比) 2015-2016學年 香港公開大學 4 4 (100%) 東華學院 1 1 (100%) 2016-2017學年 明愛專上學院 1 1 (100%) 職業訓練局―香港高等教育科技學院 1 1 (100%) 2017-2018學年 東華學院 2 2 (100%) 職業訓練局―香港高等教育科技學院 7 7 (100%) 2018-2019學年 恒生管理學院 5 5 (100%) 香港公開大學 3 3 (100%) 東華學院 4 4 (100%) 職業訓練局―香港高等教育科技學院 4 4 (100%)",
      "sequence": 151,
      "bookmark": "SP_PO_SE_00184"
    },
    {
      "title": "代理主席",
      "content": "政府法案：首讀。",
      "sequence": 152,
      "bookmark": "SP_LC_DPSD_00187"
    },
    {
      "title": "秘書",
      "content": "《2017年稅務(修訂)(第6號)條例草案》  《2017年稅務(修訂)(第7號)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 153,
      "bookmark": "SP_LC_CLK_00190"
    },
    {
      "title": "代理主席",
      "content": "政府法案：二讀。",
      "sequence": 154,
      "bookmark": "SP_LC_DPSD_00192"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我謹動議二讀《2017年稅務(修訂)(第6號)條例草案》(\"《條例草案》\")。《條例草案》的主要目的\n是落實由經濟合作與發展組織(\"經合組織\")提出打擊\"侵蝕稅基及轉移利潤\"(\"BEPS\")方案的最低標準，以及將轉讓定價原則(即\"transfer pricing principles\")納入《稅務條例》。 \n 經合組織於2015年10月推出BEPS方案，打擊跨國企業利用稅務規則的差異及錯配，人為地將利潤轉移至只有很少或沒有經濟活動的低稅或無稅地方。就此，經合組織制訂了BEPS的最低標準，並訂下評審時間表，要求國際社會合作。如果未能符合BEPS的最低標準，有關國家或地區將面臨被列為\"不合作\"稅務管轄區的風險。世界各國已陸續在各自的稅制當中引入BEPS方案，香港也於2016年6月承諾實施BEPS方案，並密鑼緊鼓地進行相關落實工作。 \n 特區政府對此事的取態是，在實施BEPS方案以達致國際標準的同時，我們需要致力維持本港的簡單低稅制，以及盡量減低合規責任對企業(尤其是中小企)構成的負擔，並以循序漸進的方式實施相關建議。我們曾在2016年年底進行諮詢，有關實施策略獲得廣泛支持，現時的《條例草案》亦已吸納了在諮詢期間內收到的意見。 \n 將轉讓定價原則納入《稅務條例》是《條例草案》的一項重要立法建議。轉讓定價指相聯企業之間涉及商品、服務及無形資產交易的價格釐定。建議的轉讓定價原則訂明，如果兩名相聯人士之間的實際交易條款有別於獨立人士之間的交易條款，並因而令企業獲得稅項利益，便須調整該企業的利潤或虧損。稅務局現時依據《稅務條例》的一般條文，以及其釋義及執行指引，處理有關轉讓定價的事宜。為符合經合組織對打擊BEPS的最新規定，我們建議將轉讓定價的國際標準納入《稅務條例》，規定相聯企業之間在香港的交易須按獨立交易原則課稅。此外，我們建議引入行政罰則，確保企業遵守有關轉讓定價的規則。 \n 《條例草案》亦會落實BEPS方案的最低標準，包括國別報告(country-by-country reporting)規定及爭議解決機制。在國別報告方面，我們建議屬香港稅務居民的跨國企業最終母公司須承擔提交國別報告的主要責任，集團每年總收入達68億港元(即經合組織標準所訂的7億5,000萬歐元)或以上的跨國企業須向稅務局提交有關報告。有關申報安排適用於2018年1月1日或以後開始的會計期。我們亦會引入自願申報安排，讓相關企業就2016年1月1日至2017年12月31日期間開始的會計期，自行向稅務局提交國別報告，供稅務局與其他稅務管轄區進行交換。另一方面，我們建議訂立法定爭議解決機\n制，取代現行依據稅務局釋義及執行指引所訂立的行政機制，以便適時及快捷有效地解決涉及稅收協定的爭議。 \n 此外，為履行香港早前對經合組織及歐洲聯盟(\"歐盟\")所作的承諾，以及符合BEPS方案的標準，《條例草案》將修訂個別優惠稅務措施，當中包括為企業財資中心、專業再保險及專屬自保保險等行業而設的優惠稅務措施。香港需要符合經合組織和歐盟就公平課稅方面的規定，以免被列為\"不合作\"稅務管轄區。 \n 代理主席，實施BEPS方案可顯示香港積極參與國際間的稅務合作和致力打擊跨境逃稅活動，對香港維持國際金融中心的競爭力和聲譽十分重要。我懇請各位議員支持及盡快通過《條例草案》，讓我們能依時落實BEPS方案，履行香港的國際稅務責任。政府當局會全力配合立法會的審議工作。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 155,
      "bookmark": "SP_PO_SFST_00194"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2017年稅務(修訂)(第6號)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由內務委員會處理。",
      "sequence": 156,
      "bookmark": "SP_LC_DPSD_00195"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我謹動議二讀《2017年稅務(修訂)(第7號)條例草案》(\"《條例草案》\")。本《條例草案》修訂《稅務條例》，以實施行政長官在2017年施政報告所宣布的利得稅兩級制。 \n 香港一直奉行簡單低稅制，以及按地域來源徵稅。我們的稅制便利營商，並為各行各業創造商機，是香港一直賴以成功的基石。 \n 近年，各地為吸引外地企業而紛紛減低公司利得稅稅率，雖然香港16.5%的公司利得稅稅率仍屬全球最低之列，但我們必須考慮外圍環境的改變。  \n 我們的目標是在維持簡單低稅制的同時，實行具競爭力的稅制，以促進經濟發展。引入利得稅兩級制，可減輕企業特別是中小型企業(\"中小企\")及初創公司的稅務負擔，有助締造更有利的營商環境，推動經濟增長，創造就業機會，並提升香港的競爭力。企業可把節省的稅款用作提升硬件或軟件，從而提高整體營運表現及效率。除一般企業外，利得稅兩級制亦可透過減輕社會企業的稅務負擔，支持社會企業的營運及發展，為香港社會帶來正面的影響。此外，利得稅兩級制會帶來國際宣傳效益，有助推廣香港成為首選投資地點。 \n 我們建議將法團首200萬元利潤的利得稅稅率降至8.25%，即現行稅率的一半，其後的利潤則繼續按16.5%的稅率徵稅。至於以獨資或合夥經營為主的非法團業務，首200萬元利潤的稅率將相應下調至7.5%，即現行稅率的一半，餘下利潤的稅率則維持在15%的水平。 \n 利得稅兩級制旨在惠及有應評稅利潤的合資格企業，而不論其規模。此外，適用於法團的第一級稅率，即8.25%，較行政長官於其競選政綱中建議的10%為低，此舉是希望進一步降低中小企的稅務負擔。為確保受惠企業以中小企為主，我們建議加入條文，限制有關連企業只可提名一間企業受惠。 \n 在建議的利得稅兩級制下，納稅法團或非法團業務每年分別最多可節省165,000元和150,000元稅款。假設有20%的納稅企業屬有關連企業，實施建議會令政府稅收每年減少約58億元，相等於2016-2017年度利得稅收入總額約4%。不過，企業可因此而提高整體營運規模及效率，可望日後為政府帶來額外稅收。 \n 我懇請各位議員支持及盡早通過《條例草案》，當局亦會全力配合立法會的審議工作。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 157,
      "bookmark": "SP_PO_SFST_00197"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2017年稅務(修訂)(第7號)條例草案》，予以二讀。 \n 按照《議事規則》，這辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 158,
      "bookmark": "SP_LC_DPSD_00198"
    },
    {
      "title": "代理主席",
      "content": "本會恢復《追加撥款(2016-2017年度)條例草案》的二讀辯論。",
      "sequence": 159,
      "bookmark": "SP_LC_DPSD_00200"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？ \n(陳志全議員站起來)",
      "sequence": 160,
      "bookmark": "SP_LC_DPSD_00202"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，你是否想發言？",
      "sequence": 161,
      "bookmark": "SP_LC_DPSD_00203"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 162,
      "bookmark": "SP_MB_CCC_00204"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 163,
      "bookmark": "SP_LC_DPSD_00205"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 164,
      "bookmark": "EV_BELL_00206"
    },
    {
      "title": "代理主席",
      "content": "請各位議員返回座位。",
      "sequence": 165,
      "bookmark": "SP_LC_DPSD_00207"
    },
    {
      "title": "代理主席",
      "content": "會議廳內已有足夠法定人數。會議現在繼續。 \n(有議員仍未返回座位)",
      "sequence": 166,
      "bookmark": "SP_LC_DPSD_00208"
    },
    {
      "title": "代理主席",
      "content": "請各位議員返回座位。 \n 陳志全議員，請發言。",
      "sequence": 167,
      "bookmark": "SP_LC_DPSD_00209"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，今天是2018年1月10日，我們今天才恢復《追加撥款(2016-2017年度)條例草案》的二讀辯論。我翻查歷史，應該是史上最遲的了。我覺得政府罔顧《公共財政條例》第9條，沒有盡其責任，盡快將這項《追加撥款(2016-2017年度)條例草案》提交立法會恢復二讀。今天討論的追加撥款條例草案，主要是政府因應公務員加薪及發放額外綜合社會保障援助而額外增加的82億6,000萬元開支，就2016-2017年度的撥款條例草案提出追加撥款。 \n 代理主席，正如你今早接受電視台訪問時也說，這是已批出的款項，只是帳面上加入2016-2017年度的撥款條例草案中各總目的預算開支內，屬非常技術性的修訂，亦沒有甚麼修訂空間，所以過去多年也沒有成立法案委員會處理，而這項法案也很快會獲得通過。有多快呢？我曾研究過去5年追加撥款條例草案首讀、二讀及恢復二讀相距的時間，我發覺大部分都不超過兩個月。《追加撥款(2011-2012年度)條例草案》雖然剛好遇上香港史上第一次\"堅拉布\"，該次追加撥款在2012年6月13日在立法會首讀，最終在7月通過。《追加撥款(2012-2013年度)條例草案》在2013年6月19日首讀，其後在7月10日恢復二讀及三讀通過。《追加撥款(2013-2014年度)條例草案》在2014年6月11日首讀，在7月二讀及三讀通過。《追加撥款(2014-2015年度)條例草案》較特別，因較遲提交大會，故在2015年7月8日才在大會首讀，相隔一個暑假，在2015年11月5日才二讀及三讀通過；而《追加撥款(2015-2016年度)條例草案》在2016年11月9日便交大會首讀，在11月30日已恢復二讀及三讀通過。 \n 我為何要把過去的歷史全部說出來呢？因為過去多年，政府均可在首讀後很快便將追加撥款條例草案提交立法會恢復二讀，因為這是政府的責任。政府過去必須遵守《公共財政條例》第9條，第9條的內容如下：\"在結算任何財政年度的帳目時，記在任何總目上的開支如超逾撥款條例撥予該總目的款額，超額之數須包括在追加撥款條例草案內，而該條例草案須在出現該超額開支的財政年度終結後，於切實可行範圍內盡快提交立法會。\"這項法律條文是這樣寫明的。提交的意思，除了盡快提交立法會首讀及二讀外，亦應包括在內務委員會討論及由法案委員會處理，再恢復二讀及三讀，然後通過這項法案。\n因此，過去多項追加撥款條例草案經內務委員會處理後，其實也沒有成立法案委員會，但不足兩個月便可交回大會恢復二讀。 \n 事實上，追加撥款條例草案的爭議不會很大，過去立法會議員亦甚少阻撓追加撥款條例草案，例如我剛才說的2012年，我首年就財政預算案進行\"拉布\"，議員也沒有阻撓追加撥款條例草案。當年的追加撥款條例草案也在該屆結束前通過。議員不會也難以透過追加撥款條例草案作出任何拖延。 \n 然而，這次卻不同，代理主席。這次追加撥款條例草案的處理過程與別不同。今天這項追加撥款條例草案在2017年10月18日已提交立法會大會首讀，內務委員會在兩天後的10月20日已處理完畢，決定不成立法案委員會審議。政府理應按照《公共財政條例》的規定，盡快將這項條例草案提交立法會二讀，但政府何時才提交上來？政府在去年12月才通知立法會今天會恢復二讀《追加撥款(2016-2017年度)條例草案》，相距接近3個月。 \n 《公共財政條例》第9條訂明，政府需要在切實可行的情況下，將追加撥款條例草案提交立法會。事實上，在10月20日內務委員會決定不成立法案委員會處理追加撥款條例草案至2017年最後一次大會，即12月13日，政府絕對有大量切實可行的空間，將這項追加撥款條例草案再提交立法會恢復二讀及三讀。 \n 讓我們看看11月1日至12月13日之間的立法會會議。首先，11月1日只處理\"一地兩檢\"無約束力議案，而根據《議事規則》第18條，政府法案應該排在政府議案之前。因此，如果政府在這時候將追加撥款條例草案提交給立法會恢復二讀及三讀，絕對可以排在\"一地兩檢\"議案之前。即使民主派如何發言，也不會遲於11月2日通過。但是，儘管在11月1日向大會提交追加撥款條例草案二讀及三讀是切實可行，但政府並沒有這樣做。 \n 我們再看看11月8、9及10日這3天會議，由於這3天是討論施政報告致謝議案，是一早已經定下來的，故不會處理二讀及三讀追加撥款條例草案的程序。我們再多看11月15日這個會期，代理主席，又是討論有關\"一地兩檢\"的無約束力議案。這天政府同樣有空間可以將追加撥款條例草案提交大會恢復二讀及三讀，但政府依然沒有這樣做。到了11月22日，當時\"一地兩檢\"的議案已獲通過，議程上只剩下一些附屬法例，這項《追加撥款(2016-2017年度)條例草案》當然\n有優先權排在各項附屬法例之前，當時有更多切實可行的範圍讓政府可以將追加撥款條例草案提交立法會恢復二讀及三讀。如果當天將這項條例草案提交上來，它必定是排在附屬法例之前，但政府亦沒有這樣做。到了11月29日，議程上仍然有一些附屬法例，政府亦有大量切實可行的範圍，可以將追加撥款條例草案提交立法會恢復二讀及三讀。同樣地，政府沒有根據《公共財政條例》第9條，盡快將追加撥款條例草案提交立法會恢復二讀及三讀。然後到了12月6日及13日這兩個會期，所有政府的附屬法例也通過了，只餘下議員議案，只要政府將這項追加撥款條例草案交上來，絕對有切實可行範圍、空間、時間，在這兩個會期內處理這項條例草案，但政府沒有把握機會，善用時間將這項在法例上規定必須在切實可行範圍內盡快提交的追加撥款條例草案，交來立法會進行二讀及三讀。 \n 從我以上所說的背景，大家可以看到，在11月和12月多個大會上，撇除11月8日留作辯論施政報告致謝議案的大會之外，其實政府有很多機會可以盡快將這項沒有成立法案委員會審議的條例草案再提交立法會恢復二讀及三讀。 \n 我要再一次強調，政府漠視《公共財政條例》第9條的要求，遲遲不將這條例草案盡快提交立法會恢復二讀及三讀，充分顯示政府處理這項追加撥款條例草案的方式，是罔顧《公共財政條例》第9條的規定。 \n 現在有些人很喜歡\"捉字蝨\"，\"提交\"的意思可任意解讀，無需人大釋法。你可以說已提交立法會首讀，這已符合《公共財政條例》第9條，你有本事便可以這樣解說。但是，如果你沒有這麼\"厚臉皮\"，不敢這樣解說的話，那麼，\"盡快提交\"這4個字，請問你如何解釋？是否規定只適用於首讀而不適用於其後的程序？ \n 對於政府現時這做法，我當然沒有時間因政府違反法例而提出司法覆核，但我認為政府的做法與法例訂明須\"盡快提交\"的規定有所抵觸，是違反這項條文，我也不說其立法原意，我只想大家從表面上去看。 \n 政府無視《公共財政條例》第9條的規定，在10月20日內務委員會完成處理條例草案後整整8個星期，也沒有將這項追加撥款條例草案提交大會恢復二讀及三讀，其原因更是不倫不類。張建宗曾說，如果在《議事規則》修訂之前提交條例草案，由於有議員表明會\"拉\n布\"，故根本不會有果效。基於建制派佔過半數的情況，如果政府在11月2日至12月13日任何一個會議上將這法案交來立法會恢復二讀及三讀，這條例草案必定獲得通過。即使有中止待續、休會等情況出現，最後都會在2017年內獲得通過。所以，張建宗說不會有任何果效，這說法並不成立。 \n 說到底，政府押後將追加撥款條例草案提交立法會恢復二讀及三讀，根本的原因是與條例草案的內文無關，與條例草案的爭議性無關，亦不是因為沒有切實可行的範圍，因而不能夠盡快提交立法會恢復二讀及三讀，令政府不能遵守《公共財政條例》第9條。 \n 今天才提交立法會，原因是要配合建制派，我也不知道政府是要配合建制派，抑或是始作俑者，這項政治任務便是要修改《議事規則》，再通過\"一地兩檢\"，這些是重中之重，然後才做一些所謂\"正經\"事情......",
      "sequence": 168,
      "bookmark": "SP_MB_CCC_00210"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，我提醒你，根據《議事規則》，在這項辯論中，議員應集中討論《條例草案》的整體優劣。由於你是第一位發言的議員，我容許你提述有關背景，但你應盡量精簡。你已發言12分鐘，請你針對《條例草案》的整體優劣發言。",
      "sequence": 169,
      "bookmark": "SP_LC_DPSD_00211"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，這也是我發言的重要內容，我說這麼多是要解釋本來這項追加撥款條例草案只要大家舉手支持便可完成處理，因為不論你是否支持，這些錢也是已經用了的，故一定會獲得通過。但是，在稍後表決的時候，我會投反對票。我的反對票便是我剛才整段發言的演繹，也就是政府罔顧《公共財政條例》第9條，沒有在切實可行的範圍內，盡快將這項追加撥款條例草案交來立法會，視《公共財政條例》如無物。因此，我今天不能支持這項追加撥款條例草案。 \n 最後，我只會多說數句，在恢復二讀這個時候，我必須指出，政府這次是前言不對後語，說不會\"助攻\"，說保持中立，其實是為了騰出時間處理有關\"一地兩檢\"的無約束力議案，處理修改《議事規則》。我要在這裏說得清清楚楚，立此存照。 \n 我謹此發言。",
      "sequence": 170,
      "bookmark": "SP_MB_CCC_00212"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 171,
      "bookmark": "SP_LC_DPSD_00213"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，關於這項《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")，有同事可能會認為\"慢咇\"是在無的放矢。代理主席，我想就他的發言作出補充，而在我作出補充前，我想先陳述背景，希望代理主席容許我繼續說下去。 \n 在我加入立法會後，財務委員會是本會首項令我尤感興趣的工作。很多同事也不知道當財務委員會要審批財政項目時，其實是根據《公共財政條例》(\"《條例》\")第8條\"對核准開支預算作出修改\"賦予的權力行事。事實上，我相信如果問同事何謂\"對核准開支預算作出修改\"，並非人人也可以解釋有關意思。對於今天就《條例草案》進行的討論，由我對《條例》第8條的思考開始，到今天這項關乎《條例》第9條的《條例草案》，我希望向各位同事簡單描述這幅圖像。 \n 代理主席，現時香港公共財政的秩序其實有如一個\"摩天輪\"。財政司司長每年提出的財政預算案有如一個\"摩天輪\"，闡述公帑的用途及政府的收入來源等，而這其實是根據《條例》第5條行事。之後又如何呢？之後便關乎《條例》第7條，因為在批准建立這個\"摩天輪\"前或需預支某些開支，那應怎辦呢？我們可引用《條例》第7條\"撥款前開支的批准\"。大家也知道，我們在辯論撥款法案前通常先會作出較形式化的撥款前開支的批准，而這是根據《條例》第7條行事。 \n 在引用《條例》第7條後，便會再次根據《條例》第6條行事，即經過大會審議及全體委員會表決後，如撥款法案獲得通過，便可建立這個\"摩天輪\"。當建立了\"摩天輪\"後，它便會開始運轉。代理主席，當它轉圈時，財務委員會便可履行其職能。根據《條例》第8條，財務委員會可對\"摩天輪\"作出修改，包括開立新總目或分目、在經核准的分目或新分目中的追加備付款項、變更職位編制及提高對並非是每年經常出現的開支的承擔限額，其實全部關乎我們今天二讀《條例草案》的內容。在某財政年度，如政府在考慮清楚後希望修改某些項目，例如打算加薪等，它便要在\"摩天輪\"慢慢轉動時向財務委員會建議修改當中某些項目，並在財政年度終結時根據《條例》第9條\"追加撥款\"進行結算，即我們現在要討論的《條例草案》。因此，整件事很有邏輯，亦顯示出大會與財務委員會之間的清晰分工。 \n\n 究竟我想就陳志全議員的論述作出甚麼補充呢？陳志全議員集中論述《條例》第9條，當中訂明追加撥款條例草案\"須在出現該超額開支的財政年度終結後\"由於我們現在討論的是2016-2017年度，所以其意思是在2017年4月後\"於切實可行範圍內盡快提交立法會\"。陳志全議員指出到現在2018年1月才進行二讀，當中的拖延明顯違反了\"於切實可行範圍內\"的規定。很明顯，他們在政治上拋出甚麼說法也可以。之前在財務委員會的會議上，曾有高官指自己放假，這可能會變成一個未能於切實可行範圍內提交的理由，因為他一定要放假，所以要待數個月後才提交予本會。然而，我想大家一併參閱《條例》第5條。《條例》第9條提到\"於切實可行範圍內\"，原來第5(1)條的條文亦採用相同字眼，訂明財政司司長須安排在預算所關乎的財政年度開始之前，或該年度開始之後的切實可行範圍內，盡快將政府的收支預算提交立法會省覽。《條例》第6條則訂明，該預算須與撥款條例草案一同提交立法會進行首讀。 \n 正如我開首發言時指出，現在的問題是這是一個有如\"摩天輪\"的遊戲或制度，而\"摩天輪\"的起點是擬備收支預算及撥款條例草案之時。該預算須在該年度開始之後，即在財政年度開始之後的切實可行範圍內與撥款條例草案一同提交立法會。令人感到奇怪的是，《條例》對於現在我們要進行的的結算亦採用相同字眼，即須在財政年度終結後的切實可行範圍內盡快提交立法會，因而產生了一種很奇怪的落差。有關字眼同樣是\"於切實可行範圍內\"，而大家也應記得當政府向本會提交財政預算案時，往往會向議員語帶威脅地表示如果1月提交予立法會進行首讀的財政預算案到5月尚未獲通過，便會出現\"財政懸崖\"，令全部人跌死，大家也沒錢可用。 \n 由1月至5月，歷時只有4個月，但原來對於相同字眼，政府現在會有截然不同的解讀。它可以由財政年度在4月終結後，拖至明年1月才提交，即相隔9個月的時間。就着這種對法例的相同字眼採取雙重標準，政府必須回應。如果政府不回應，結果會如何？代理主席，市民便會想，如果政府以這種心態把《條例》第9條訂明的\"切實可行範圍\"解讀為\"盡快\"，那麼，當它下次處理《條例》第5條時，會否把時限由4個月延長至9個月呢？代理主席，我們的\"摩天輪\"每年也應有規律地運轉。如果\"摩天輪\"在年度終結時可以延遲9個月，其實會令市民對整個\"摩天輪\"的起點或運轉方式失去信心。",
      "sequence": 172,
      "bookmark": "SP_MB_EC_00214"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員，我提醒你，根據《議事規則》，議員在這項辯論中，應集中討論根據《公共財政條例》提出的《條例草案》的整體優劣，或說明你是否支持《條例草案》的原則。你已發言9分41秒，我亦已容許你提述有關背景，請你針對《條例草案》的整體優劣發言。",
      "sequence": 173,
      "bookmark": "SP_LC_DPSD_00215"
    },
    {
      "title": "朱凱廸議員",
      "content": "多謝代理主席，我不會再作長篇論述。 \n 最後，我很希望帶出這項《條例》的問題。大家試想想，對於《條例》第5條或其他條文，為何政府可以肆無忌憚，毫不理會\"於切實可行範圍內盡快提交\"此等明確字眼而將之任意解讀呢？其實整項《條例》並無訂明任何對行政當局的處罰，即完全未有訂明任何不按照有關方式行事的後果。現在即使我們看到政府在立法會如此利用這項《條例》，以毫無章法的方式演繹相同字眼，但立法會也拿它沒轍，可見這項《條例》明顯存在需要我們檢視的問題。 \n 代理主席，對於這項《條例草案》，我與陳志全議員有同樣想法，認為政府的處理有不公道或不當之處。我會在全體委員會階段聆聽其他同事的發言後，再視乎情況考慮在最後的三讀階段的投票取向。 \n 多謝代理主席。",
      "sequence": 174,
      "bookmark": "SP_MB_EC_00216"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，我想在發言前先表明，我支持《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")。其實，陳志全議員首12分鐘的發言已道出了我的心聲。我支持《條例草案》，巴不得更早表明態度。只是政府換弄權術，以致《條例草案》現在才提交立法會，讓我表態支持。 \n 代理主席，監察政府固然是議員的本分。對於一些墨守成規、官僚、漠視法治或抱着精英心態的官員，相信我會毫不留情地作出批評。我記得立法會前主席曾鈺成說過，官員很怕來立法會接受議員質詢，因為他們害怕面對我們這些抨擊。不過，我今天並非要藉此議題抨擊官員，反而是想讚賞公務員。基於對某些公務員表現的讚賞，我會支持《條例草案》。 \n 代理主席，可能大家也知道，自去年5月以來，我對懲教署一些工作表現乃至虐囚事件有很多意見。不過，我今天不想談虐囚，而要\n說說自暑假以來，我們在公務探訪中看到很多不同懲教院所裏的一些問題，包括設施及操作的問題。我們提出了很多不同問題，例如我提出囚友以往獲准購入的指定型號收音機已斷貨多時，囚友因而無法收聽電台廣播。我向懲教署的同事反映相關意見後，有關當局很快便指定另一款收音機型號作為替代。雖然新型號收音機被指為全方位\"死角\"，周圍也接收不到，但我覺得懲教署的回應尚算迅速。 \n 又例如我們提出囚友餐單為何長期沒有更換、營養標籤只是門面工夫。據我所知，懲教署很快(即在去年10月1日)就改善及更換了餐單。懲教署聲稱這些改變與我們的公務探訪無關，亦與我們的提問及意見無關，這些並不重要。是否有關？大家心中有數。由此可見，懲教署其實也在回應市民(包括議員)對於懲教院所設施的一些意見，這點令我欣賞。 \n 在公務探訪中，我們看到很多懲教署職員恪守本分，努力工作。記得有懲教署官員曾對我說，懲教署的工作很困難，因為警察面對犯人，比例是10名警察對1名犯人；但在懲教院所內工作，1名懲教署職員要面對10名犯人，壓力之大可想而知。 \n 有見及此，我今天除了支持《條例草案》外，還想重提早前我與莫乃光議員一同在公務員及資助機構員工事務委員會(\"事務委員會\")上提出的一項議題，希望事務委員會能加以討論。議題關於我們希望另外5支紀律部隊，即消防處、入境處、海關、懲教署及政府飛行服務隊，薪酬待遇都能與警隊看齊。我希望大家明白，除了警察工作辛苦，其他紀律部隊同樣面對很多壓力，我們因此希望改善他們的薪酬待遇，減少不公平情況。我們已向事務委員會提交這項議題，正待安排時間進行討論。因此，代理主席，我的發言不會很長。 \n 我要告訴大家，身為議員就得是其是，非其非；政府工作有何不足，我們當然要批評。立法會議員由市民選出，工作本質上就是要作出這些批評。不過，批評工作也講求張弛有度，遇到一些值得表揚的事情，我們也會表揚。這是我對於公務員，特別是紀律部隊，尤其針對懲教署職員的一些心聲。 \n 代理主席，我謹此陳辭。",
      "sequence": 175,
      "bookmark": "SP_MB_SKC_00217"
    },
    {
      "title": "代理主席",
      "content": "我再次提醒議員，在這項二讀辯論中，議員應集中討論是否支持追加有關撥款或《條例草案》的整體優劣。 \n 《條例草案》涵蓋34個開支總目在2016-2017財政年度的開支結算。正如剛才有議員指出，有關項目已經本會審批，而《條例草案》所涉的開支結算超逾原來撥款額共82億元。議員應集中討論《條例草案》的整體優劣，不應就個別項目作具體論述。至於爭取當局作出改善的事宜，議員可在立法會其他場合跟進。 \n 莫乃光議員，請發言。",
      "sequence": 176,
      "bookmark": "SP_LC_DPSD_00218"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我發言支持《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")。當然，代理主席，希望你耐心聽我們說出支持該條例草案的原因。先交代一下背景，正如其他議員所言，《條例草案》旨在給公務員調整薪酬，簡單而言就是增加工資；並向領取綜合社會保障援助的人發放額外津貼，即相當於1個月標準金額的額外津貼。大家都聽到，我們一直很期待政府落實相關措施，議員亦多次發言希望政府早日把《條例草案》提交立法會。議員剛才也提過，政府以往一般從速處理類似法案，1個月內就會提交立法會，但這次《條例草案》由首讀、二讀至今已有3個月。政府本來不承認此舉是為了配合建制派修改《議事規則》為了開該部快車，其他事宜唯有一等再等，等了又等。政務司司長又說提交《條例草案》要審時度勢，現在大家都明白其意思：審時度勢某程度上是推遲進而犧牲前線公務員的需要和利益，以致《條例草案》如今才進行二讀及三讀。 \n 我想，面對香港現時亂象紛呈，市民會非常不開心。香港有甚麼亂象？就是高官有法不依，無論是僭建等個人行為，還是政府整體行為；當局有否遵循《公共財政條例》？有否依法？我不會重複議員剛才提過的問題，但也必須指出，面對大問題如\"一地兩檢\"、人大常委會的決定\"說了就算\"、找不到法理依據就對大家\"一言九鼎\"，如果\"一地兩檢\"有問題大律師公會已說了有問題香港政府也應告訴中央怎樣處理才妥當。然而，由這些大事以至這項調整公務員薪酬的條例草案，大家都看到官員的處事態度如何不濟。 \n 代理主席，我說回《條例草案》，這關乎給予公務員應得的薪酬調整。我想說的是，我們在立法會內常常批評政府，批評對象往往是前來接受質詢的官員當然，前來接受質詢的都是較高級的公務員。我們經常批評政府處事方式官僚，墨守成規，但我想說的是，我\n們既不針對公務員，也不針對前線人員。其實很多甚至可說絕大多數的各級公務員，包括較高級的公務員，都是盡忠職守的。我們雖然批評政府作風官僚，但其實我們看到很多前線人員都盡心盡力地工作。我們不時以議員身份與他們接觸，請他們幫忙解決一些問題，知道大多數公務員都做得很好或竭盡所能，相信一些市民也有同感。當然，我們在議會的責任是監察政府，指出問題，不會花八成時間讚揚政府。讚揚固然必需，但政府問題的確很多，我們花大部分時間指出這些問題旨在監察政府，卻難免令人產生錯覺，以為我們除了批評政府，也批評為政府做事的公務員，特別是前線公務員。因此，我們一向支持調整公務員薪酬，也支持這項關乎他們薪酬的《條例草案》。 \n 我也要藉此機會指出，政府每每把這些事項放在議程較後的位置，無論是立法會會議還是向財務委員會要求撥款亦然；每次都把這些事項當作\"人質\"放在較後位置，居於其他具爭議的議案之後。那些\"大白象\"工程可能與公務員無關，但數十萬公務員的福利卻被迫變成政府的\"人質\"，以致《條例草案》拖延了3個月才提交立法會。我要藉這次發言再次向公務員致謝，感謝他們以一貫優秀表現服務香港。或者應該這樣說，立法會與其在上月提出一項對行政長官的致謝議案，我想我們何不提出一項對前線公務員的致謝議案？果真如此，我想屆時的討論氣氛會更歡樂，討論會更有意義，也可獲得立法會整體支持通過，無須像行政長官致謝議案一樣，需要\"DQ\"(取消資格)議員後才獲得通過。 \n 我們在立法會審議各種項目，當中有不少是很重要或極富爭議的，須耗費較多時間處理，例如這項政府拖延至今才提交立法會的《條例草案》，還有剛才提到的\"一地兩檢\"、修改《議事規則》等各種項目。這些項目都並非由數以十萬計的普通公務員提出，而是由領導他們的高官提出。我們甚至看到高官很多個人問題，包括僭建等各種問題。這些都不是前線公務員的錯，但這些問題卻叫他們很為難。很多公務員也告訴我們，對於這類過失，議員一定要追究到底。說到底，他們也只是香港市民而已。 \n 代理主席，香港政府很多時候都墨守成規和作風官僚，這是事實。近日，我有機會與某些官員討論香港一些情況，就是為何政府很多部門都缺乏由下而上的創新想法和做法。我一向認為這是制度問題，而非公務員的問題。在與公務員同事分享時，他們也告訴我，絕大部分公務員都有心服務社會及市民我對此也大有同感問題在於制度僵化。正如不少報道也指出，很多年青人滿腔熱誠加入政\n府，然後才發現自己的工作只是在紙上打洞，如果歪了半厘米就會被上司責罵。面對如此僵化的制度我不打算責罵這類上司，因為他們恐怕也有難為之處，可能也是被責罵的對象。 \n 代理主席，所以我不會浪費或佔用很多時間發言。我只想指出，我所接觸的多名技術官員，特別是一些專業職系的同事，他們其實都很負責及充滿熱誠，但卻看到工作處處受掣肘。例如在今天早上的口頭質詢環節，有議員就香港政府打造智慧城市質詢有關開放數據的問題，從局長的答覆正正可以看到眾多政府制度僵化的例子。 \n 我相信政府資訊科技總監辦公室的同事其實也很想開放更多數據，問題在於個別部門想法官僚，出於資料太敏感等考慮而未能配合。其實類似情況很普遍，以IT(資訊科技)部門為例，縱使以白紙黑字就保安和私隱事宜制訂眾多指引，但若其他部門因為官僚文化而不跟從，IT部也沒有辦法，出現大問題時，他們更不知如何處理。舉個例子，政府也曾遺失380多萬名市民的個人資料，就是由於政府內部太多部門做法官僚；即使前線員工指出正確處事方式，其他部門也不願意跟從。 \n 在薪酬等問題上，我們至今仍看到政府很多部門內部的眾多不公平現象，例如某些部門的工程師有升遷待遇，但資訊科技員工卻沒有。由此可見，公務員每天仍然面對太多不公平的情況。 \n 今天並非解決上述所有問題的場合，但我想藉着這次調整公務員薪酬這是每年必會做的事情的機會，指出高層公務員以至問責官員都需要面對並解決這些問題，而非告訴我們政策\"行之有效\"。我在立法會多年，最害怕及最討厭聽到的一句話，便是\"行之有效\"。我希望政府應該說高官，而不應指整個政府及掌權的人，不要再抱持這種態度。 \n 所以，我想再次向前線公務員致謝，因為他們是為香港好的，跟我們議員一樣，大家也是為了香港的將來。多謝代理主席。",
      "sequence": 177,
      "bookmark": "SP_MB_CPM_00219"
    },
    {
      "title": "代理主席",
      "content": "我再次提醒議員，議員應集中討論《條例草案》的整體優劣或是否支持《條例草案》的原則。對於如何改革整個公務員體系，以至如何減少官僚程序，議員可在其他場合跟進。 \n 毛孟靜議員，請發言。",
      "sequence": 178,
      "bookmark": "SP_LC_DPSD_00220"
    },
    {
      "title": "毛孟靜議員",
      "content": "請點算法定人數。",
      "sequence": 179,
      "bookmark": "SP_MB_CM_00221"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 180,
      "bookmark": "SP_LC_DPSD_00222"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 181,
      "bookmark": "EV_BELL_00223"
    },
    {
      "title": "代理主席",
      "content": "請各位議員返回座位。",
      "sequence": 182,
      "bookmark": "SP_LC_DPSD_00224"
    },
    {
      "title": "代理主席",
      "content": "現在會議廳內已有足夠法定人數。毛孟靜議員，請發言。",
      "sequence": 183,
      "bookmark": "SP_LC_DPSD_00225"
    },
    {
      "title": "毛孟靜議員",
      "content": "我們手上的《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")的內容基本上只屬技術性質。然而，容許我在真正進入討論前指出，較早前聽到\"慢咇\"(即陳志全議員)三番四次說\"果效\"，真的嚇得我差點跌倒，渾身打冷顫。令我有這種反應的肯定並非\"慢咇\"議員，而是他引述張建宗所說的\"果效\"。甚麼\"果效\"？應是\"效果\"。政府現時的用字非常奇特，我們說\"擠擁\"，它就說\"擁擠\"；我們說\"質素\"，它就說\"素質\"。甚麼\"方方面面\"、\"重中之重\"，真的討厭得無以復加。代理主席你不用打斷我的發言，我會自行返回討論追加撥款超過80億元的問題。 \n 我手上有一份文件，是財經事務及庫務局去年10月4日發出的。它首先表示，《條例草案》在去年10月6日刊登憲報，這是已經做了的。首讀及開始二讀辯論的日期為去年10月18日。何時恢復二讀辯論、全體委員會審議階段及三讀呢？它說另行通知。一直拖延至今，今天是1月9日，還是10日？為何政府如此奇特？這些行為是無法解釋的。陳志全議員剛才已經說得很清楚，亦很仔細地向大家解釋為何會發生這樣的情況。 \n 首先，這個政府真的不太講求法治。\"老兄\"，若真的有法治精神，就要配合《公共財政條例》的要求。政府僅說原先的撥款已獲批准，不過實際開支超出預算，所以現在要追加撥款。 \n\n 第二，總括陳志全議員的整項發言，就是行政(即政府)與立法機關內的部分\"擦鞋仔\"、保皇黨互相配合，務求盡快修改《議事規則》。《條例草案》提交立法會，涉及很多政府部門人員基本上當然是公務員，亦有些是合約員工要加薪，需要追加撥款，因為開支增多了。政府擔心民主派會對各部門逐一批評，指他們官僚主義等。 \n 我沒有特別想到官僚主義，但剛才聽到莫乃光議員提及這點。香港政府不用擔心，官僚主義幾乎是全球的現象，是不用全球化的。有哪個政府能夠百分百、絕對沒有官僚主義？真的很困難，是沒有可能的。所以，不需要擔心這一點。 \n 容許我加插一段小故事，我有一位年輕的女助理在社區教授英語，她在班上教授\"紅色\"英文是\"red\"，但她竟然也教授\"red tape\"，即官僚主義。不用如此深奧吧？就讓我向大家說一說\"red tape\"的來源。這詞語是從何而來的？就是來自英國，因為這是英語。英國政府以往的文件是一疊疊的，要怎樣集合起來呢？是用紅色的帶子(red tape)捆綁着，這就是官僚(red tape)的來源。其實每個政府也有此情況，亦有形容此情況的詞語。所以，政府無須太擔心。 \n 返回我手上的文件，這是財經事務及庫務局去年10月4日發出的，寫得非常仔細。在\"建議的影響\"部分，它表示\"建議符合《基本法》\"，說得多麼清楚，我看到後真的覺得非常有意思，但這已是去年10月4日的說法。還有一句話，聽起來真的令人有點失笑，那項小標題是\"公眾諮詢\"，下面寫着\"條例草案主要屬技術性質，我們(即財經事務及庫務局)認為無須進行公眾諮詢\"。 \n 這是一項如此細微、屬技術性質的《條例草案》，我要讚揚政策局做得好，它清楚說明它已經做了所有應該做的工作，現時我們手上的《條例草案》是無須進行公眾諮詢的。我們會否反對《條例草案》？不會，因為我百分百同意這只是一項屬技術性質的《條例草案》，無須動輒進行大型的民調。是否需要邀請香港大學的鍾庭耀教授進行一項大型且非常有可信性的民意調查呢？是不需要的。 \n 話說回來，對於《條例草案》的撥款內容，究竟我是否贊同呢？基本上我是贊同的，我亦不會特別批評哪個部門做得不好，因為他們自己是知道的。有些民意調查會訪問受訪者最不滿意哪個部門，或請他們給予評分等，是有排行榜的，大家可以參考，無須額外點名批評哪個部門做得不好。  \n 相反，我覺得做得好的應該要受到讚揚。例如在追加撥款中，有3,300萬元是給予廉政公署(ICAC)(\"廉署\")的。對於較年長的如我這一代來說，廉署真的是香港的icon，是我們心目中的標誌。我們經常說香港不要\"大陸化\"，在很大程度上要依靠廉署，因為中國大陸的貪腐程度真的是舉世知名，\"香港勝在有ICAC\"。有人十分討厭將中文和英文夾雜在一起，這句口號確實是中英夾雜，卻深入民心，\"香港勝在有ICAC\"。 \n 我個人對ICAC唯一的少許質疑是，他們調查梁振英一事，調查時間真的比較長。我曾多次向他們查詢有關案件的進度，我當然理解廉署不會透露個別案件的詳情或內容，但我只是詢問其進展而已，例如會否在哪個月份作出甚麼公布，署方甚麼也不說。這方面我也理解，但梁振英案件的調查時間好像稍為長了一點。大家可能記憶猶新，廉署曾經因為梁振英而經歷了一些風波，我不會在此複述，你不用擔心，我不會把故事從頭說起。然而，問題是，香港仍然真的要依賴廉署。據我所知，廉署的新口號是\"香港勝在有你和ICAC\"，我曾在街上見到這口號，於是把它寫下來。我剛才請我的議員辦事處的年青助理代我double-check(複查)，看看我記下的這句口號是否正確，他說我記下的這句口號正確。 \n 廉署的工作眾所周知，不單要捉拿貪污的\"大鱷\"，為香港肅貪，亦須進行大量公眾教育，尤其是對私營機構。開支超出3,300萬元，真的不算多。這是付給非常重要的工作人員的薪酬，他們的工作必須保密，連家人也不可以透露。他們須承受這種壓力，政府增撥的金額，我認為不是太多，聽起來屬現今社會生活的合理水平。對整個廉署的架構而言，我認為這項調整非常正確。 \n 我亦想提出一點ICAC 2016-2017年度的年報仍未發表，這當然因為時間尚早，現在只是2018年1月在2016年，ICAC總共有36宗涉及2016年立法會補選的......我說錯了數目，我看錯了，不好意思。關於2016年立法會選舉，ICAC總共接獲159宗投訴。我想提醒政府一點，我們這邊廂增加廉署人員的薪酬，是為了挽留人才，但與此同時，不要強迫他們做一些無謂的事。我知道的真實個案是，有人認為有參與補選的候選人在選舉中舞弊，於是到廉署投訴，但原來只是有關候選人提交的選舉經費帳目中的金額相差了10元，只是相差了這麼少的金額，廉署也要為投訴人開立file(檔案)。這是數年前的一宗正式個案......",
      "sequence": 184,
      "bookmark": "SP_MB_CM_00226"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，你已偏離議題。正如你所說，你也了解現在的議題是關乎《條例草案》的二讀。各位議員已知悉你對廉政公署的肯定，請你繼續發言。",
      "sequence": 185,
      "bookmark": "SP_LC_DPSD_00227"
    },
    {
      "title": "毛孟靜議員",
      "content": "知道，是的。追加撥款包括追加廉署人員的薪酬，對此，我是贊同的。問題是，請政府不要這邊廂增加他們的薪酬，那邊廂卻要他們做一些無謂的事。在選舉開支上，如發現候選人的實際開支與他們上報的金額相差10元，請不要勞煩廉署，只是10元而已，對嗎？這是真實的個案，兩位廉署人員親身到訪，為當事人開立檔案，然後聽其解釋。在另一宗個案中，發現金額相差60元，同樣地，廉署人員親身到訪，與當事人討論個案。大家說，這樣是否太花時間呢？政府這邊廂說要確立、要anchor廉署人員的出色形象，那邊廂卻迫他們做這些無謂的事。這是我親耳聽到和親眼目睹的，有廉署人員親身向我表示，或許我們可以替他們在立法會爭取改變做法。相差這麼少的金額，明顯是計算錯誤，可否容許投訴人致函候選人，讓候選人簡單糾正便可？或者可否修改法例，容許不超過例如100元或500元的差額？這純粹只是計算錯誤。這樣便可節省廉署人員的工夫，我認為這點非常重要。 \n 大家千萬不要以為此事只關乎加薪，為甚麼我要說這麼多其他事情？很多時候，加薪對僱員來說，是對其工作能力的認可，這種認可是十分重要的，英文是recognition，這亦可顯示該部門的重要性。我們現在增加他們的薪酬，首先，無需多說，當然是讓他們的薪酬能追上物價，這是眾所周知的，但其次，該部門的意義為何？部門的表現和能力等是否足夠？我認為，在今次的追加撥款中，廉署這筆撥款是百分之一百可以接受的，但對於其他部門，我要再看清楚。我是傾向讚賞多於批評的，我現在仍在看看哪個部門可以予以讚賞。多謝。",
      "sequence": 186,
      "bookmark": "SP_MB_CM_00228"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，今天你以非常寬鬆的方式處理我們的發言內容。我們認為有關這個議題的討論可以自由發揮。 \n 今天，我們恢復辯論《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")，現在是全體委員會審議的階段。看回《條例草案》，大部分追加的撥款，其實也跟公務員薪酬調整有關。 \n\n 我想指出，這數年來，我在立法會內跟很多公務員或政府部門接觸，而且過去五六年，在政府帳目委員會(\"帳委會\")的聆訊中，也看到一些問題。當然，公務員的薪酬架構和薪酬調整機制一定是有規有矩的，而且相對私人市場而言，欠缺彈性。對於某些工種或職系，我可以作概括性(generalization)的論述，就是政府部門知道有些職系難以聘請人手，而且流失率高，不過並非因為欠缺財政資源。政府不是沒有錢，現在儲備近萬億元，但公務員系統的薪酬架構比較有規有矩，令政府不能夠運用應有的財政incentive(誘因)，令這些職系的人手變得比較充裕。 \n 我想舉出數個例子，也對某些部門的人手情況有些想法。我想指出，一些專業職系，有別於一般會計師或律師等專業，不是累積兩三年工作經驗便可以培訓出一名專業人才。代理主席，有些專業職系其實需要5年，甚至10年經驗，才能培訓出一名專業人才。當然，有意投身這些專業職系的人士須通過專業考試，並繼續不斷接受培訓和累積經驗，才能取得有關專業資格或牌照。 \n 就此，我曾探討一些部門專業職系的人手問題，而帳委會也曾研究一些部門的情況，包括民航處、政府飛行服務隊，以及今天早上曾有議員提及、《審計署署長第六十九號報告書》也有論述的海事處。我並不是因為帳委會正在討論海事處的事宜，或是想披露帳委會將會作出的結論。我只是想談談這數個部門的職系的一些問題，以期政府想辦法在公務員薪酬架構以外，增加一些彈性，令這些職系能夠有充足的人手。 \n 代理主席，數年前提交的《審計署署長第六十三號報告書》就民航處的一些問題進行研究。民航處作為一個處，我認為有很多地方需要改進，並且對一些問題感到不滿，但我想說的並不是這些。今天討論的主要是公務員的薪酬問題。代理主席，民航處有甚麼職系是相當缺乏人手的呢？便是航空交通管制員。為何我會發現此問題呢？當然是因為《審計署署長第六十三號報告書》其中一個章節是關於航空交通管制、新的ATM(航空交通管理)系統等。為何航空交通管制員的職系如此缺乏人手呢？他們當然必須經過非常嚴格的訓練，而且累積非常長時間的實際操作經驗，才能夠成為航空交通管制員。這個職系有很多不同的工種。 \n 然而，為何這個職系的流失率這麼高呢？第一，世界上很多機場也會向香港這個航空樞紐訓練出來的航空交通管制員招手，他們取得\n相關資格後，獲外地機場聘用，很容易便可以移民。此外，現時民航處的空管系統，可能也是引起航空交通管制員不滿的原因，這是我們需要注意的。我不希望看到，香港的民航安全因為航空交通管制員人手短缺而受到影響。 \n 第二個與飛行有關的部門，便是紀律部隊之一的政府飛行服務隊。《審計署署長第六十四號報告書》討論了飛行服務隊缺乏資源的一些問題。我看到自第六十四號報告書發表後，政府有作出改善，當然，只是解決報告書提出的人手短缺。目前，有關的職位空缺還未完全填補，以令人手回復正常水平，而且不論是定翼機機師或直升機機師，甚至是維修工程人員等數個職系的流失率也相當高。代理主席可能經常乘坐私人飛機，所以也許知道，其實很多駕駛定翼機的政府飛行服務隊機師，在政府飛行服務隊工作10年後，可能會因為外面工資較高而離職。當然，一些有心服務社會的機師，加入政府飛行服務隊並非完全為了金錢。但我想政府想一想，10年來投放資源訓練一名員工，把他視為政府飛行服務隊的資產，現在卻眼巴巴看着他為私人機構服務，我想這個情況是大家也不太希望看到的。 \n (主席恢復主持會議) \n  我知道在現有機制下，政府可以在招聘人手方面提供一些特別津貼。但一些獨特的專業職系流失率高，而且無法聘請人手，除了特別津貼之外，究竟政府可以使用甚麼方法，令年輕人或其他正在私人市場工作的人，加入政府的專業職系呢？政府飛行服務隊人手短缺的問題我也想指出一個現狀並非只與薪金有關，晉升機會也是原因。當然晉升涉及公帑。政府飛行服務隊除了有一名總監外，其下的職位屬專業職系的總主任職級，中間沒有副總監和助理總監的職位。我希望有關當局，包括公務員事務局或保安局，研究整體人力資源架構，考慮飛行服務隊是否需設有副總監和助理總監的職位。 \n 我想談及的第三個政府部門就是海事處。帳委會正研究《審計署署長第六十九號報告書》中政府船隻的採購及維修的報告，但我無意在此預先說出帳委會的結論，我也不應這樣做。但是，海事處的人手明顯......",
      "sequence": 187,
      "bookmark": "SP_MB_KL_00229"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你現在所述的海事處人手問題，與《條例草案》有何關係？",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "梁繼昌議員",
      "content": "因為現正討論的是公務員加薪。我覺得其實有關這個議題，除了以金錢誘因來挽留公務員外......主席，我其實是想指出，有部門的專業職系嚴重缺乏人手，便應設立機制增加這些職系的薪金，或提高特別津貼，這就是我想說的。主席，你剛才不在席，在我發言中段才進入議事廳。 \n 海事處驗船主任職系的人手不足問題，當然是在南丫海難後才凸顯出來。海事處處長對我說，海事處現時要填補驗船主任職系的空缺，很多時候是復聘已退休的驗船主任，這確實是不理想的做法。這些人本已退休，卻再把他們聘請回來，而且薪金亦與私人市場相差甚遠。當然，我剛才也說過，有些人想服務市民大眾，薪金並非最主要的考慮，但老實說他們也要養家、討生活。 \n 說畢海事處的問題後，另一個我覺得要增加資源的部門，也與劉局長有關的，就是稅務局。稅務局內很多職系也是專業職系，如會計師或律師等，聘請人手時可能要與私人市場競爭。稅務局內很多評稅主任或高級評稅主任在到達某一年資後，均會轉至私人市場工作，而私人市場其中一個吸引的原因就是薪金。 \n 當然，我們並非要把稅務局專業職系與私人市場的薪金比較，因為根本無法比較。問題其實是headcount(人數)，即在人力資源方面，也是極為緊絀。最大的原因是香港自與約38個國家或地區簽署全面性避免雙重課稅協定，以及與其他稅務管轄區簽署稅務資料交換協定後，稅務局的工作確實繁重很多。在前天舉行的財經事務委員會會議上，稅務局向立法會申請在稅務局稅收協定組開設一個總評稅主任職位。這個薪級為D1(首長級薪級第1點)的新職位開設後，稅務局也是只有兩個總評稅主任。 \n 主席，這方面的headcount是絕對不足的。為何我會這樣說呢？因為除了要服務treaty partners(協定夥伴)外，而number of treaty partners，即簽署前述兩項協定的國家和地區的數目是不斷增加的。事實上，我們應朝着這個方向不斷增加這些treaty partners，因為唯有這樣做才能維持香港國際金融中心的地位和聲譽。 \n\n 除了前述的協定外，稅務局更要應付不同國際組織最主要的是經濟合作與發展組織(\"經合組織\"，OECD)要求香港實施的稅務安排。主席，我們不單要推行新法例，局長也很清楚知道，即使是在這個議會獲三讀通過的現有法例，一旦經合組織說與其原則相違背，便要求我們檢視或修改這些法例，我覺得這項工作是很嚴肅的。同時，我們與那麼多國家或稅務管轄區商討或談判(negotiate)這方面的協定時，也需要由較高級的公務員同事負責，甚至可能是副局長或局長進行。因此，香港現正與五六個不同的國家或稅務管轄區就有關工作商討，我希望公務員事務局或財經事務及庫務局考慮把稅務局轄下處理國際稅務的小組的架構，提升為如處理薪俸稅和利得稅的小組般，由一個稅務局助理局長領導。當然，如要開設稅務局助理局長的職位便要增加資源。我希望政府可以考慮這項建議，在下個財務年度落實。 \n 多謝主席。我謹此發言，支持《條例草案》。",
      "sequence": 189,
      "bookmark": "SP_MB_KL_00231"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，民主黨支持這項《追加撥款(2016-2017年度)條例草案》。我的發言內容其實很簡單，只有數點意見。第一，對於為市民服務的公務員按薪酬調整機制調整薪金，我覺得應予以支持，因為這反映他們努力工作應得的回報和成果，而相關的薪酬調整安排也適用於政府資助人員，包括教師或NGO(非政府機構)，只要是受政府subvented(補助)的機構都要涵蓋，包括為政府服務的外判合約員工在內。 \n 但是，在薪酬調整過程中，還有一些為政府服務的員工，完全不能得到好處，那就是一些從事清潔或收集垃圾的外判合約員工。坊間有太多關於政府外判合約衍生的各種中間剝削，甚至利用政府合約和外判工之間的漏洞，以致實際在前線工作的基層員工反而受到剝削。儘管我們同意這項追加撥款條例草案，因為這涉及為政府服務的員工應得的薪酬調整，但我希望政府同時正視為政府服務的外判合約員工，因為他們往往不能被這機制充分涵蓋。我不知道政府何時才會認真檢視和研究有關安排，令為政府服務的員工同樣獲得合理報酬。 \n 我們經常在報章上看到報道，外判工在例如轉工時被剝奪應有的工作年資，甚至在薪酬調整過程中，除了得到最低工資保障外，政府的薪酬調整其實對他們不會產生任何作用。即使政府付了錢，但這筆錢只會成為外判公司中層管理人員的花紅和分肥。這樣的做法和外判機制，其實需要徹底檢討。  \n 我今天的發言不會有太多內容，因為牽涉政府部門之間的運作，其實每個部門都可能須進行冗長的檢討。對於外判制度，究竟如何能夠予以正視，令所有為政府服務的員工都能得到合理回報而不被中間剝削，我認為這是十分重要的課題。 \n 最後，我想指出政府的整個運作，其實存在廣泛而深厚的官僚文化，這種文化往往來自最高層的官員。第一，有高層官員其身不正，過去十多二十年來，這種現象往往令下級官員無所適從，甚至在受到質疑時，不得不一同承擔可能與他無關的責任；第二，由於這種官僚文化，政府人員在執行職責時，總會以\"不做不錯，少做少錯\"作為最高指導原則，因為如果發生問題，政府往往只會發出更多行事指引。由我最初參與政治工作，於1995年加入市政局的年代開始，我不知政府有否留意每個部門的行政和工作指引的厚度或細緻程度是否倍增。但是，大家都知道，這些所謂工作指引越來越厚，有關人員在工作時真的能夠以人為本的能力便會越來越小。以房屋署為例，以往一位總經理級員工已經可以作出決策，但今天即使副署長也不能這樣做，這反映整個官僚架構的科層如果越來越高或越來越多，整個決策過程反而變得越來越複雜和越來越多行政障礙。我希望在調整公務員薪酬後，公務員事務局和政府問責官員能夠認真檢視官僚文化對整個官僚運作所造成的後遺症。這些後遺症可能令政府人員在執行日常工作時須負上很大代價，才能取得少許工作成效。 \n 舉例來說，我最近在所屬區議會提出一個建造40盞燈的要求，整段距離約為100米，大家猜猜造價為何？答案竟然是275萬元。換言之，每一盞燈的造價接近7萬元，而這個造價在有常理的人的眼中一定極不合理。 \n 因此，公務員在執行工作時，必須注意這些流程和細項，確保政府能夠理順工作的合理性，並且與時並進，避免成為\"冤大頭\"。我們經常說，政府原來是最主要的圍標對象，我覺得應予以檢視。 \n 主席，民主黨支持這項《追加撥款(2016-2017年度)條例草案》的撥款申請內容，但我很希望政府從上述3方面看整個政府架構，檢討外判制度、公務員的官僚文化和內部指引是否令整個官僚體系疲於奔命應付這些官樣文章，而不能把精力和時間放在前線市民身上，作出最大努力。 \n 多謝主席，我謹此陳辭。",
      "sequence": 190,
      "bookmark": "SP_MB_WCW_00232"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")。《條例草案》主要用以應付2016-2017年度公務員薪酬調整，以及向領取社會保障人士發放額外津貼等開支。對於以上兩部分，我表示支持，沒有太大的意見。 \n 不過，在《條例草案》提交立法會前，公務員事務局局長羅智光說公務員加薪不是政治議題，指責民主派議員\"拉布\"拖延。對於這種極不負責任的說法，我表示極大的保留及厭惡。 \n 主席，由於政府在財務委員會及立法會沒有主動調動議程，令《條例草案》未能如期討論。首先，政府為了讓\"大白象\"超支工程及一些爭議甚大的工程能在財務委員會取得撥款，就把包括公務員加薪在內的《條例草案》作為人質，每一次也編排在議程較後，然後利用這個藉口，不斷批評民主派議員。 \n 同樣地，政府與大會主席閣下為了閹割議會，盡早通過修改《議事規則》，就把政府的議案，包括如此重要的《條例草案》不斷推遲，政府之後更\"惡人先告狀\"，指責議員拖延。 \n 搞\"政治化\"的是政府，在3月11日補選之前，政府與建制派一起剝奪政府與議會之間的互信關係，亦剝奪了立法會在香港政制之中唯一能夠監督政府的主要責任，但政府仍然厚顏無耻地指責議員。在這件事上，無論\"林鄭\"、羅智光局長或其他高層官員，也應該自行站出來，就公務員遲遲未能加薪負責和致歉。 \n 回頭一看，我相信今天沒有人會反對增加公務員薪酬，因為公務員為政府不斷工作，應該獲得足夠的回報。但是，如果大家有留意，最近海麗邨外判清潔工人的事件，相信只是合約外判制員工問題的冰山一角。房屋署及其他政府部門，包括食物環境衞生署(\"食環署\")、衞生署、康樂及文化事務處及政府產業署等，以及醫院管理局等法定機構的基層員工，以往未有外判制前與10多萬名公務員一樣，辛勤工作便能得到合理回報，但政府是始作俑者，把一些基層員工排除在公務員體制以外，容許外判商剝削員工利益和合理勞工賠償，裝作看不到。 \n 以今次為例，外判商用1元來遣散兩份合約之間被辭退的員工，但其實幕後僱主可能是同一班人，令到很多低薪的基層員工，特別是外判制的員工極為憤慨。目前，6萬名清潔工人及保安員為四大外判部門工作，當中八成以上的外判制員工支取最低工資，時薪甚至較一些商場的清潔工人為低。  \n 然而，舉例而言，食環署的工作要求極高，工作需要勞力，又具厭惡性，經常於厭惡的環境工作，日曬雨淋。有幸在未改制之前進入食環署工作的員工，其工作性質和面對的困難與外判員工相同，分別在於外判員工\"餐搵餐食\"，更要不斷被很多不同的手段壓榨福利、假期、遣散費等......",
      "sequence": 191,
      "bookmark": "SP_MB_KKK_00233"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，在這項二讀辯論中，你應集中討論是否支持追加有關撥款或《條例草案》的整體優劣，而非討論其他政策事宜。 \n 請你繼續發言。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我說支持，你聽不到我說支持，追加撥款以應付公務員加薪那部分，我絕對支持，但我剛才指出，政府的政策未能令基層員工受到合理對待。 \n 主席，不但如此，我們增加公務員薪酬的同時，政府不但沒有減少外判，把錯誤的政策撥亂反正，還以\"促進效率\"為名，繼續增加外判服務。這個代價由最基層的員工承擔。 \n 合約員工不單是最基層員工。我舉例，香港電台是政府很重視的部門之一，市民一直也說香港電台很重要，但香港電台仍然以服務合約提供者代替正式員工，其實這就是無良僱主實行\"假自僱\"。所以，當我們在此同意甚至支持政府追加撥款時，有沒有想過政府歧視、剝削、愧對這些辛勤工作的最基層員工？ \n 追加撥款開支總目第112項是立法會行政管理委員會(\"行管會\")，我無法不就此發聲。主席應該心知肚明，行管會要追加撥款的同時，有議員被褫奪資格，他們\"有汗出，無糧出\"，不單被褫奪議員資格，更被立法會行管會追討所有薪酬及開支。他們所花的一分一毫也是用於立法會的工作。未被可耻地褫奪議員資格之前，他們在立法會的所有工作均被承認，他們投的每一票已記錄在案，亦成為政府議案獲通過的其中一個重要證據......",
      "sequence": 193,
      "bookmark": "SP_MB_KKK_00235"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你離題了。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我沒有離題。",
      "sequence": 195,
      "bookmark": "SP_MB_KKK_00237"
    },
    {
      "title": "主席",
      "content": "你發言離題了。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "郭家麒議員",
      "content": "我正表述我同意有關開支，這是由主席負責的行政管理委員會的開支。",
      "sequence": 197,
      "bookmark": "SP_MB_KKK_00239"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你所說的與追加撥款無關，請你返回議題。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我們向公務員增加撥款，以及向領取社會保障人士增加額外津貼時，便一定要說出現行制度的不足。上屆政府面對需要社會保障的人士，也假情假意地提及全民退休保障，雖然最後並沒有兌現，但上屆政府這項一直欺騙市民、一直不兌現的諾言，今屆政府卻可耻得連看也不看。所以，即使我們同意政府增加領取社會保障人士的額外津貼，其實是否可以解決問題呢？ \n 根據香港大學周永新教授向政府提交的報告，如果不改變現狀，政府社會保障撥款的開支，到2047年或2057年將會令政府陷入極大赤字。局長沒有理由不知道這些數字，政府請周教授進行這項研究，並同意其研究範圍和研究結論。很簡單，如果政府不走出一步，改變現行的整體社會保障和退休保障制度，不論現在增加多少撥款，也無助將來的政府，只會令將來的政府陷入極大困局。 \n 所以，我們同意今次的追加撥款之餘，有否解決最終的問題？周教授的報告已清楚指出，三方供款的模式確實能解決65歲或以上人士的退休保障及社會保障問題，令問題得以透過合理的制度處理。但是，政府不單沒有根據承諾實現該報告書提出的建議，今屆政府更以極可耻和卑劣的態度來面對這項長期困擾香港最基層人口或沒有退休保障的人士，包括弱能人士和家庭主婦等的問題。 \n 所以，我們覺得極為諷刺。我們同意這項追加撥款，但得悉政府的理據後，我發覺原來政府只想要\"短期毒藥\"，希望用\"短期毒藥\"來解決長期的問題。面對如此短視、無能、無信用的政府，追加撥款又如何能解決長遠問題？正如文件所說，如果我們不通過這項追加撥\n款，便會對經濟、財政、公務員、環境、生產力、可持續發展、家庭和性別議題等也造成影響。但是，如果我們讓追加撥款通過，又如何能令經濟、財政、公務員、環境、生產力、可持續發展、家庭和性別議題獲得更好的對待呢？ \n 如果政府繼續抱殘守缺，繼續以這極不文明、極不光彩的態度來對待原本屬於政府體制內的基層外判員工；如果政府繼續採取短視的做法，繼續利用外判制來轉移原本屬於政府的服務，又或繼續無視社會上需要社會保障、退休保障的人士的訴求，企圖以\"短期毒藥\"來解決問題，恐怕我們即使通過一項又一項的追加撥款，也只會令政府繼續麻木不仁。 \n 儘管如此，我當然希望政府在取得這筆追加撥款後，能就我剛才提出的兩個最重要問題，包括公務員外判制度及全民退休保障，即長期安老和護老保障等，作出妥善安排，否則即使我們今天撥出這筆款項，也是枉作小人。 \n 主席，我無意阻礙政府的撥款，但我剛才已說得很清楚，一個不斷影響政府(計時器響起)......",
      "sequence": 199,
      "bookmark": "SP_MB_KKK_00241"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請立即停止發言。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，正如你剛才提醒議員，這項《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")的主要內容，與公務員加薪及公務員薪酬問題有關，我也會就着這一點發言。 \n 主席，在很多重大的公共議題和法案工作上，很多社會人士都認為由於立法會議員\"拉布\"，以致立法和施政步伐被拖慢。但是，正如我在其他場合指出，過去一屆立法會期間，政府提交了89項法案，我們通過了83項，這是第五屆立法會的成績。此外，還有超過數百項附屬條例提交立法會，全部均獲通過。 \n 主席，我想帶出的就是我們很想看到政府把應該提出的法案或政策，盡快提交立法會。我記得花了大部分議政時間，不斷催促政府官員和公務員盡快把一些條例草案或政策提交立法會。 \n\n 我也曾經多次要求局方作出交代，例如改革《防止賄賂條例》的法案，這是上屆和今屆政府都答應會做的工作，但現在還未做到，我不知道這跟公務員的工作效率有多大關係。我想指出的是，如果連議員都能提交法案，為甚麼政府有這麼多人手，也未能完成有關工作，要拖延這麼長時間呢？又像我們關心的特殊教育工作及政策，為甚麼問題這麼迫切，而且這麼多小朋友需要幫助，但仍然照樣拖延，看不到政府盡快立法保障兒童的權利。 \n 在其他問題方面，我們不斷催促政府多做諮詢，再深入了解問題，以期在立法階段能更透徹地予以處理。過去數年來，雖然我看到公務員架構確實有很多人手，但不代表速度和效率必定提升。我們反而看到很多應該做的事情和應該提出的法案和政策不斷受到拖延，一直未能提交立法會審議。 \n 我本人關心很多跟法律政策有關的議題，我們也等了很長時間，例如仲裁和第三方資助仲裁條例......",
      "sequence": 201,
      "bookmark": "SP_MB_DK_00243"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你現在所述的內容，與《條例草案》有何關係？",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "郭榮鏗議員",
      "content": "我在談論公務員的效率問題。主席，公務員效率跟薪酬是完全掛鈎的。既然公務員不斷加薪，人手也不斷增加，那麼效率是否也應提升呢？主席，答案應該是肯定，但從政府的施政步伐我們完全看不到效率有所提升。這正正解釋我們為何質疑，雖然我們經常動用納稅人的錢提高公務員薪酬，並且增加人手，卻看不到政府在施政步伐和諮詢層面有所改善。為何我們看到有些政策明顯對香港有利，以及一些必須進行的法律改革工作，卻往往一拖再拖，再三拖延，得不到正視呢？ \n 特區政府若再批評立法會議員，指施政步伐被拖慢是由於議員\"拉布\"，這是轉移視線的伎倆。政府很多應做的工作，其實有足夠公務員人手可以提供協助。如果有這麼多人手，有這麼龐大的公共財政在背後\"撐腰\"，仍然未能提升效率的話，對於再追加撥款、提高公務員日後的薪酬或擴大公務員體制，我極有保留。這些全都是納稅人辛苦賺來的血汗錢，如果花了錢卻仍然看不到顯著成效的話，我認為一是這些錢花得不到位，一是公務員的工作或架構有問題。 \n\n 主席，剛才有數位議員提到合約員工的問題，合約員工本身在法例上確實得不到很多保障。政府現在把很多工作外判，或由非合約員工處理。這個做法我申報，我是房委會委員導致最近發生了一些工潮事件，我們也看到工人的利益不受保障。僱主往往藉着合約的法律漏洞或員工不受保障，伺機剝削他們。所以，我呼籲政府在聘請人手和改革公務員體制時，不要把工作外判，而應尊重工人應得的福利、應享的尊嚴，以及應得的工資，讓他們得到應有的工資和福利。 \n 主席，除了公務員體制的重要性外，立法會議員助理的問題也須予正視，因為立法會議員助理的工作，跟公務員支持局長、副局長和政治問責官員的工作同樣重要。議員助理辛勤工作，協助議員工作、議政、翻查條例，這都是非常重要的工作。如果議員沒有得到議員助理幫忙處理如此繁重的工作，我們根本無法發揮議員應有的議政能力和工作潛力。主席，抱歉我可能有些離題，但我很快說完這一點便會收口。 \n 我們並非要把議員助理的薪酬跟公務員的薪酬完全看齊，但現在的落差實在太大。如果議員助理的質素不斷提升，我相信議員議政的質素也會不斷提升。所以，我希望政府能夠正視議員助理的重要性，他們在整個憲制架構下擔當非常重要的角色，與公務員一樣。我也希望議員助理能夠得到公平的薪酬，並且得到尊重，在工作上得到絕對認可。 \n 主席，我最後想談一談《公共財政條例》(Public Finance Ordinance)，因為我們今天討論的議題，跟《公共財政條例》息息相關。為何我要提及《公共財政條例》呢？有議員最近提出，可修改財務委員會(\"財委會\")的《議事規則》，削弱《公共財政條例》賦予立法會特別是財委會的能力，令某些議題提交財委會時不能得到辯論，只能進行投票，從而削減財委會在《公共財政條例》下其他應有的職能和權力，因為一經工務或人事編制小組委員會處理，便可提交財委會投票。 \n 主席，我們今天的辯論，其實是一個良好示範。為甚麼《公共財政條例》賦予立法會的權力，根據《基本法》賦予立法會審議財政預算案或撥款的能力，肯定跟我們的辯論和發言權息息相關呢？如果主席今天不容許議員在一個相對寬鬆的情況下討論《條例草案》，很多問題其實也無法帶出，很多應有的辯論也無法進行，那麼議員便無法擔當議政的角色，也無法履行為香港市民監察公帑的使用的重要職\n責，所以辯論是非常重要的。我不認同一些說法，指議員提出的修正案大大扼殺立法會尤其是財委會的辯論空間。這說法其實大大削弱根據《公共財政條例》賦予立法會議員的應有權力。 \n 不過，我今天不會在這場辯論中冗長地討論這一點，因為今天討論的是追加撥款。我只想指出今天的辯論十分重要，讓立法會議員發揮他們的議政職能，辯論因此是十分重要的。 \n 主席，我謹此陳辭。",
      "sequence": 203,
      "bookmark": "SP_MB_DK_00245"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我也應該不會用盡15分鐘的發言時間。我主要會談談兩部分。一部分是有關政府不將《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")及早根據《公共財政條例》盡快提交立法會討論和通過，反而將《條例草案》擱置，先讓政府就\"一地兩檢\"提出的無法律效力的議案通過，又再配合建制派修改《議事規則》。就這種做法，剛才陳志全議員在他的發言中已詳細說明，我不想重複，他已經很清楚地敍述在整段時間內，政府是有提出《條例草案》的空間，但卻基本上一直失職，甚至違反《公共財政條例》。 \n 就這一點，我只能夠指出，政府再度假仁假義，不斷強調民生先行，但實際上的做法是政治先行。事情很清楚，今次追加撥款主要有兩部分，一部分是公務員的薪酬調整，另一部分是向綜合社會保障援助(\"綜援\")受助人發放額外1個月的基本金額。如果說這些不是民生，相信不會有人相信，但政府卻將這項有關民生的議程放在後面，要政治任務先行，要改變立法會的《議事規則》，容許先行處理這些修訂，而這些修訂是會削弱立法會對政府作出監察的政治力量和對權力的制衡。政府這樣做，還有甚麼可爭拗呢？政治先行，民生押後，這已十分清楚。很多議員也提及這點，我不想重複；但我不希望現屆政府永遠來到立法會便說民主派這樣那樣，又說我們\"拉布\"，又說我們阻礙民生，但他們的做法實際上卻是以政治阻礙民生。 \n 第二，我正正想說民生這部分。就《條例草案》關乎的兩項主要開支來說，其實在過去，無論是在事務委員會或財務委員會審議有關開支時，我也指出，首先，就公務員的薪酬調整，我們當然會支持，所有的\"打工仔女\"，包括公務員的薪酬均應該按香港整體的通脹而獲得調整，從而令他們所領取的薪酬足以維生，可以養活家庭，可以讓他們的子女成長，養妻活兒。當然，今天不一定是賺錢養妻，可能是\n養夫，我們的社會是男女平等的，但無論如何，對於薪酬調整，我們認為當中的重要原則是不應促進公務員的貧富懸殊。今次薪酬調整相對上較好的是，高級公務員的薪酬調整幅度相對低，中低級公務員的薪酬調整相對高一些。就這一點，我在以往審議的時候也曾作出讚許。雖然如此，最高薪的公務員的薪酬中位數與最低薪的公務員的薪酬中位數相距的倍數仍然達23倍之多。主席，兩者相距23倍，我們如何可以想象得到，在同一個組織架構中，一個人的薪酬會等於另一人的薪酬的23倍？大家都是公務員、都是政府的僱員、都是公僕。 \n 老實說，有人或會說薪酬要反映員工的工作表現或工作的貢獻或其工作性質，但這些準則均難以量度，你能否說一名清潔工人的貢獻少於一名文員的貢獻？這是難以量度的。工作無分貴賤，貢獻亦難以用金錢量度，而公務員的薪酬也不能夠完全根據市場來釐定，因為公務員本身的性質有其獨特性，而公務員在各方面擁有的福利、保障，以至公權力，在其他地方其實是沒有的。所以，我們認為政府作為社會領導，應該以身作則。今天香港的社會已經是貧富懸殊，我也無需再多說有關的數字，大家已經很清楚，最新的堅尼系數反映香港的貧富懸殊情況沒有改善，甚至更有一點惡化。因此，政府薪酬的整體架構不應繼續作為貧富懸殊的元兇之一。 \n 在英國，最保守的保守黨的首相上場時，也說到在英國的公務員體系中，薪酬的差距不能夠超過20倍，即最高薪的公務員的薪酬不能夠高於最低薪公務員薪酬的20倍，哪怕是與最基礎的庶務員相比，最高薪的公務員的薪酬不會多於最低薪公務員的20倍，20倍其實已經十分離譜。當然，主席，我們知道市場上的薪酬差距有機會達到數以百倍，這是完全荒謬的。如果一個社會存在公義，如果一個社會認為整體上，無論是甚麼階層、性別或身份，只要你願意投入工作、努力地全職工作，你領取回家的薪酬應該可以養活自己，甚至可以養家。但是，香港今天的公務員薪酬制度並不一定反映這情況。 \n 此外，剛才很多同事提及，公務員的薪酬調整無法幫助政府的一些外判工人，無論是政府外判的清潔或其他例如保安、雜工、園藝等工作，這些工人往往是其行業內最低薪的一群，這是令我們引以為耻的。 \n 政府每年必然會根據通脹及整個社會環境，以及薪酬趨勢調查委員會的意見，對公務員的薪酬作出相應調整，但這些外判工人同樣在政府的架構下，政府認為這些工作是必須做的，只不過政府選擇不聘\n請公務員去做，而是選擇使用外判制度，將工作判給外判商，由它們聘請工人，這些工人做的工作不但是必須，而且是恆常的，但很可惜，政府說這些工作很多人都能夠做得到，市場上也有人提供這些服務，於是便以價低者得的原則將工作外判，結局是工人所得的報酬是最低的。 \n 大家也看到最近的海麗邨事件，而過往實在有太多有關外判的事件均清楚顯示，政府的外判制度只會造成更多低薪工人，亦是造成在職貧窮的元兇之一。為何我這樣說呢？因為我們看到，領取最低工資的勞工人口只佔大約一點多個百分點，而實際上，如果我們看看數字，便會知道這些工人大部分從事政府外判的工作。因此，就公務員薪酬這部分來說，我覺得政府是有改善的必要。 \n 另外，關於發放額外1個月綜援金，這是財政司司長每年所說的一次性紓困措施。對於一次性紓困措施，我覺得這些措施應該真的用作紓困，意思是幫助一些基層的、低收入的或貧窮人士，但我們往往看到的是，這些所謂紓困措施只是幫助有錢人。怎樣幫助有錢人呢？老實說，公司有盈利才要繳交利得稅，但政府卻寬免利得稅；然後政府又寬免薪俸稅，還有寬免差餉，這些加起來往往佔了一次性紓困措施中最大部分的金額。 \n 主席，正如去年財政預算案宣布推行共約300億元的一次性紓困措施，其實當中有271億元便是我剛才所說的差餉、利得稅及薪俸稅寬免。至於低收入人士可受惠的紓困措施，包括所有綜援、\"生果金\"、長者生活津貼、殘疾人士的津貼、低收入家庭津貼及交通津貼，加起來也只是57億元，比例差不多是8：2。所以，對於這些一次性紓困措施，如果八成是向基層及低收入人士提供的，我們便拍手贊成。我不是說中產沒有困苦，今天他們要供樓、交租，絕對是處於非常困難的情況。不過，如果政府真的要推行紓困措施，請政府以幫助基層為主。 \n 有關綜援的問題，當然我不會在此詳細講述；但情況很清楚，現時透過一次性紓困措施，每年額外發放1個月綜援的做法，其實並不能提供幫助。實際上，1個月的金額是多少呢，主席？舉例說，一個包括一名家長及兩名子女的單親家庭，家長的標準金額只是2,630元，而兩名子女每人每月的基本金額是2,410元，當然，今年會按通脹作出調整，但也只是增加1.4%，即使金額有所增加，每月也只是增加大約30至35元，即每天增加1元或1元多，一次性紓困措施便是每人獲發放2,000多元。  \n 主席，今天綜緩的基本金額嚴重落後，社會福利界過去對此亦有很多批評，並提出何謂基本生活？因為基本生活是基本金額的基礎，而對於基本生活的研究，對上一次是1996年，即是說1996年之後，我們根本完全沒有檢視何謂基本生活，我們只是根據當年那套標準(計時器響起)本來沒有打算說這麼久那套標準當然沒有電腦或平板電腦、手機、網上學習等，但那套思維仍然當作是今天基本生活的標準，所以是極之落後。政府現在每年發放額外1個月的金額，讓他們勉強支撐生活，這是不行的；再加上租金飆升，\"超租\"的情況，亦即綜援的租金津貼完全不足夠在市場上租住\"劏房\"的情況非常普遍，超過五成領取綜援而要在私樓居住的人都是\"超租\"的。 \n 所以，主席，我們不是不支持一次過的紓困措施，但請政府認真檢討制度本身的缺失，而不是每年逐少逐少地提供，但所提供的卻又仍然不足夠。",
      "sequence": 204,
      "bookmark": "SP_MB_CCH_00246"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我們現正討論二讀《追加撥款(2016-2017年度)條例草案》。這項二讀議案其實是一項憲政問題。主席，為了令一些在電視機前面或正在聽我們辯論的市民明白，也許我很簡單地說一說為何要追加撥款。其實，根據《基本法》，立法會負責控制政府的支出及撥款，每年政府也會提出預算案，稱為撥款條例草案。簡單來說，那就好像一個預算般，預計會花多少錢，收入有多少，支出有多少等，經過立法會詳細審議後，我們假設它最後獲得通過。 \n 好了，在1年當中，款額實際上會有加減和更改，甚至出現一些緊急情況，例如這裏有80多頁，當中當然有增薪，因為後來才知道公務員會增薪。此外，舉例來說，就開支總目33土木工程拓展署而言，那是北角汽車渡輪碼頭的緊急維修額外支出，是原本想不到會有這筆開支的。因此，在1年後或者數個月後吧大致上便要作出結算，在結算時便要根據原來的撥款條例草案作出比對，便會發覺不對，有些......當然，因為每年大致上也要做......除非某部門後來的增薪款額還少於例如原本減去的支出，又或者不知為何有一些很大筆的款項並沒有動用，即使加上增薪的支出，原本的項目亦已經足夠使用，否則，大多數項目也須追加撥款。 \n 但是，主席，結算本身受法律規管，而有關法律是，正如立法會參考資料摘要所說這是政府在參考資料摘要內自己引述的第4段指出：\"2016-2017財政年度的帳目已經完成結算......\"這是\n指在2017年3月31日\"......根據《公共財政條例》第9條，若政府一般收入帳目下各開支總目的實際結算數字超逾其原來撥款，我們須盡快向立法會提交追加撥款條例草案以填補差額。\"主席，接着提及的第9條很清楚地說明為了節省時間，我不詳細引述整項條例了\"於切實可行範圍內盡快提交立法會\"。主席，這是第9條。大家要記着，那\"須\"字是包括在追加撥款條例草案內，以及\"於切實可行範圍內盡快提交立法會\"。這是政府的責任。 \n 主席，很明顯，政府把這項法案刊登憲報，是在我們復會後，在這個年度的2017年10月6日刊登，而首讀和開始二讀辯論是在10月18日。好了，既然我們並沒有成立法案委員會，換句話說，政府便須\"於切實可行範圍內盡快提交立法會\"，那麼為何今天才回來？這其實真是沒有辦法說得過去的，因為其間有很多次立法會大會。政府違反這項法律的層次是很基礎、很根本和很嚴重的。主席，如果是由財經事務及庫務局局長劉先生作出這個不把這法案提交立法會恢復二讀的決定，我覺得他須問責。不過，如果你問我，我也不知道他會如何答辯。他是違法，因為他是給予通告的人，但他卻違反了《公共財政條例》第9條當然，從較高的政治問責層次，我們有理由相信高級過他的人，包括政務司司長張建宗和我們的特首林鄭月娥，有很大嫌疑是由他們作出這個決定的。當然，如果最後我這個懷疑是錯的，政府可以駁斥我那麼便由財經事務及庫務局局長承擔，甚至引咎辭職。但是，如果如此，即財經事務及庫務局局長是根據特首和政務司司長的決定而延遲不恢復二讀辯論和由全體委員會審議等，那麼政治問責便不是由財經事務及庫務局局長承擔。我在等待財經事務及庫務局局長的答覆。 \n 主席，我為何要這麼詳細地談論這些所謂政治問責、違法等事情？因為我們的政府真的令人很心痛。他們行事可以去到一個程度，便是現在有些很基本的法律要求、很基本的憲制傳統，它已經完全不尊重。 \n 有人說，那個\"切實可行範圍\"，任由他怎樣說也可以，政府有其他更重要的事情，所以便不是切實可行了。主席，對不起，據我理解，這項法例內的\"切實可行範圍\"並不是大家隨意認為甚麼是重要或不重要的，因為就其他法律而言，可能會有政策的好處和民生的好處也說不定我已經不計較\"一地兩檢\"是否較好，我已經不計較此事了即使有1 000個其他民生施政的好處，但大家要記着，那是一個政策的考慮，而這是法律的考慮。法律的考慮便是，如果能夠開會，\n便要回來，除非內務委員會成立了一個法案委員會(Bills Committee)來審議。主席，其實這是可以，並非不可以的，為甚麼呢？當然，例如公務員加薪，這已經在財務委員會(\"財委會\")詳細審議過了，那便根本無須成立法案委員會，再討論加薪事宜。但是，主席，在加薪以外還有很多項目，包括我剛才說的北角渡輪碼頭或渠務署有關污水渠的額外支出等，這些很多也不曾在財委會會議席上討論。 \n 其實，如果有同事看到，或接獲消息，指當中的撥款甚至contract(合約)很有問題，那麼其實可以成立《追加撥款(2016-2017年度)條例草案》的法案委員會，特別討論北角渡輪碼頭如何維修、是否合理等，又或是渠務署的其他問題。當然，公務員加薪的問題是已經過詳細審議的。 \n 主席，如果有法案委員會正在處理法案，法案當然不能恢復二讀，否則便須在最快、最快的會議席上恢復二讀辯論、便須再次提交，因為這是法律要求的優先。\"切實可行\"並不是指有其他事項更好、更急、更快，對不起，主席，不是這樣解釋的，除非\"大吉利是\"，立法會發生一些天災人禍，根本無法開會，沒有足夠的法定人數，又或即使想開會，但發生了十分重大的災難，根本無法集齊足夠人數，否則便不可以在這個範圍之內，說有其他事項更為重要，不是這樣子的。 \n 主席，更令我痛心的是，現任特首曾擔任AO(政務主任)數十年，但她卻完全不知道這是甚麼一回事；再者，她在財務科服務了很長時間，她以往從擔任\"AO仔\"出身，由財政司司長等人教她一些財務紀律、傳統、議事規則，她以前是嚴格執行的，包括在很多財委會會議席上，她也坐在財委會主席旁邊監察着程序。但是，儘管現任特首如此了解這些事情，在數十年裏甚麼也看盡，她現在竟然只理會自己的方便和可能的政治需要。 \n 大家要記着，我已經不跟她爭拗大家對\"一地兩檢\"是否持不同意見、我認為好與不好等，我不跟她討論這些了，我就假設她是真誠地認為好吧，但一些真誠地認為好的事情，也只能採用合法的方式處理。如果她要把《追加撥款(2016-2017年度)條例草案》已經結算了的項目撥到一旁，說寧願違法也在所不惜，只要她認為某些事情是對人民好的我假設她是這樣想，不要說是政治領功了，如果她為了政治領功，便更值得責罵、更值得譴責我假設她不是為了政治，而是真誠地相信\"一地兩檢\"是為人民好的，但在面對兩者作出取捨時，她亦不能違法。主席，這有別於把《2017年印花稅(修訂)條例草\n案》撥開，那最多是民生議題對民生議題，又或是在不同的政策當中，她認為哪項比較重要。她還可以勉強說她認為哪一項比較重要。但是，現在是不能這樣說的。 \n 好了，主席，從實際的角度出發，這項《條例草案》並沒有成立Bills Committee，一般預計這項《條例草案》大致上可以獲得本會絕大多數議員通過。退一萬步，政府可能說會有人\"拉布\"，但主席要記着，不管如何\"拉布\"，即使撥款條例草案有那麼多CSA修訂(全體委員會審議的修正案)、範圍這麼大、辯論這麼長，根據主席以往的憲制傳統雖然我們對這樣子\"剪布\"感到很不滿但似乎仍然是以一個合法的方法來處理和通過撥款條例草案，遑論這是一項範圍更狹窄的追加撥款條例草案了。 \n 主席，如果你叫我稍後就CSA發言，也很難談論很長時間，但問題是，如果有同事想逐項\"拉布\"，又可以如何\"拉布\"呢？假設他想\"拉布\"，撥款條例草案還可以做到，那為何追加撥款條例草案會做不到呢？這是不可能的。換言之，一項會通過的法案，法律上規定必須以最高的優先提交，我們的特首擔任了數十年AO，在重要的財務科出身，當了數十年官員，卻把所有祖宗家法、所有事情置諸不理，違法，\"鈴鈴查查\"全部丟掉。 \n 主席，我認為這是十分嚴重的，有這樣的一位特首，我是感到心寒的。我擔心如果在接着數年，她採用同一思維和心態，香港會陷入一個萬劫不復之地(計時器響起)......",
      "sequence": 205,
      "bookmark": "SP_MB_TKS_00247"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，請立即停止發言。",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我完全可以理解及感受涂謹申議員剛才的憤怒，這也源於政府今次處理《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")的態度。就此，我認為大部分民主派同事，甚至很多清楚認識立法會事務的市民，也會有同感。實際上，對於《條例草案》在今天才提交立法會處理，背後當然涉及許多政治計算，甚或是政府有很多行動需要配合建制派，對於這一點，我也感到非常不滿。 \n 主席，我們當然會支持今天的《條例草案》，事實上，《條例草案》中提出的大部分追加撥款，其實也是為調整2016-2017年度的公務員薪酬。主席，為勞苦功高的公務員調整薪酬，我們當然沒有異議，\n我們更認為政府在提交《條例草案》方面責無旁貸，應在有需要交付立法會時便盡快提交，不應因其他原因而有所延誤。縱使立法會存在其他政治原因，但作為民主派一分子，我相信我們不會把相關《條例草案》視為\"人質\"或工具，作出不必要的拖延。我要先在此清晰指出這一點。 \n 主席，正如我剛才所說，今天這項《條例草案》牽涉公務員的薪酬調整，相信任何腦筋正常的同事也不會反對，畢竟\"阻人發達\"是錯誤的事情。可是，我想藉此機會，提出《條例草案》所涉及而我較為關注的一些政策範疇。 \n 主席，在《條例草案》中，法援署的追加撥款為1,600萬元，我希望這筆撥款可以用得其所，讓法援署向市民提供更完善和優質的法律支援服務。除了法援署外，我亦想提出另一項與法律援助相關的議題，希望當局多加關注。就是對於被拘留在警署的人，如果他們不認識或沒有方法接觸任何律師，他們在拘留期間便難以尋求法律意見。 \n 法援署現時推出了一項試驗計劃，邀請義務律師在警署向被拘留人士提供法律意見，試驗計劃正於4間警署推行。不過，主席，當中也有一些法律限制，由於法律援助證書必須在申請人通過經濟審查後才可發出，試驗計劃因而不能納入法援署現行的法援計劃，只可以行政方法處理。如果計劃最終成功，我希望當局可以把計劃擴展至全香港所有警署，讓所有被拘留人士也有機會透過計劃，在拘留期間獲取法律意見，得到公平、公正的對待。 \n 此外，《條例草案》亦就入境事務處(\"入境處\")追加690萬元撥款。主席，入境處的職責包括批出居留權證明書(\"居權書\")予香港人在內地所生子女，而入境處這項職能連繫到單程證問題。主席，現時香港每天有150個配額給予單程證人士來港，每年合共便有54 750名。即使放於世上任何一個正常城市，這也是一個相當大的數目。對於香港而言，單是2016年便已有57 387名人士經此途徑來港，每天平均157人，超出相關限額。 \n 主席，翻看回歸前的立法局紀錄，單程證配額於1982年為70名，於1993年增至105名，再於1995年增加至150名。我們不禁要問：香港的福利和教育政策，究竟能否負擔如此大量的新來港人士呢？以學校為例，我們是否有足夠的學額應付學童的需要？我們又是否有足夠的就業機會應付他們的需要呢？  \n 主席，根據《基本法》第二十二條，單程證審批權由內地地方政府牢牢掌握，香港根本無權過問。在此情況下，我們認為得重提公民黨前立法會議員余若薇曾倡議的\"雙重審批制度\"，讓入境處可在審批單程證的程序中，掌握覆查和否決權，從而更有效地利用每天150個的名額。 \n 此外，主席，《條例草案》亦就獨立監察警方處理投訴委員會(\"監警會\")申請撥款190萬元。現時就警方作出的任何投訴，也是由警方的投訴警察課處理。根據有關條例，監警會的工作只是觀察、監察和覆檢警務處處長就須匯報投訴的處理和調查工作。換言之，監警會擁有監察投訴警察課的權力，但卻不能直接調查投訴個案，亦無處分涉事警員的權力。監警會可以審核投訴警察課的調查報告，但審核結果卻並無約束力。 \n 聯合國人權理事會在對香港的第三次定期報告中，亦建議香港應該建立一個充分獨立的機制，有權對關於警方不當使用武力或其他濫權行為的投訴進行獨立、妥當和有效的調查，並有權對此類投訴開展的調查和調查結果，作出具約束力的決定。可惜，建議至今仍然未獲香港特區政府充分執行。 \n 此外，監警會現時所有委員，包括主席和副主席，均由特首任命，而特首在任命委員時，亦沒有參考他人意見的機制。很多時候，令人憂慮當中會否出現\"自己人查自己人\"的情況。因此，我希望透過今次機會提出相關問題，希望可以改善制度。 \n 主席，我不會作冗長發言，我只希望就剛才數個範疇提出建議，並再次指出政府今次處理《條例草案》的做法，無法令人信服當局是真正公平、公正並以市民福祉為依歸。 \n 我謹此陳辭。",
      "sequence": 207,
      "bookmark": "SP_MB_AY_00249"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(陳志全議員站起來)",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 210,
      "bookmark": "SP_MB_CCC_00252"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 212,
      "bookmark": "EV_BELL_00254"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長答辯。之後辯論即告結束。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝議員剛才發言支持《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")，我亦注意到有議員對各方面的政策有所評論，政府在日常工作中自會跟進他們關注的事項，我在此不作出討論。有關這項《條例草案》，特別是有議員提到《條例草案》的處理可能罔顧公眾利益、漠視法治民生、失職等方面，我們不敢苟同，所以就《公共財政條例》(\"《條例》\")第9條的詮釋，我想談談政府的看法。 \n 大家也知道，《條例》第9條規定追加撥款條例草案應該\"在切實可行範圍內盡快提交立法會\"。政府當局按照上述法律規定在10月18日向立法會提交本《條例草案》。這也是長久以來的慣常做法。 \n 主席，有議員提到類似的條例草案過往較早提交立法會。我們也留意到，例如在2013-2014年度，當時的追加撥款條例草案是在2014年7月2日恢復二讀，這是較慣常的做法。但是，在往後兩年，即2014-2015年度的追加撥款條例草案，是在2015年11月5日恢復二讀；再後1年的追加撥款條例草案則到2016年11月30日才恢復二讀，主要是受當時立法會運作和\"拉布\"影響，以致二讀的時間表有所延後。至於今次的二讀時間表，我們於10月18日提交《條例草案》，政務司司長亦有解釋當時的具體情況，指出政府是考慮到事務的優先次序、重要性和緩急各方面才這樣做，可見我們跟議員的看法有差異。 \n 此外，就今次這項《條例草案》，大家關注的公務員加薪，或社福援助方面的撥款等，其實完全不受《條例草案》影響，因為剛才提到有34個總目的實際開支超出《2016年撥款條例》原先撥給該等總目的款項，這些總目所有超額開支均已完全獲得財務委員會批准或授權批准，給予追加撥款。我們亦已按《條例》第8(8)條的規定，每季向立法會及財務委員會報告季度內獲批准的追加撥款。本《條例草案》的目的只是就該34個開支總目所需合共約83億元的追加撥款，完成法律要求的既定程序的跟進，因此這是一個程序上的要求。 \n 此外，有議員提到《條例》第5(1)條和第9條有關年度預算和追加撥款，提及如何詮釋\"於切實可行範圍內盡快提交立法會\"的處理方法不同。我們須就此澄清，第5(1)條提及年度預算，所以在撥款時，當我們有財政預算案提交予立法會考慮時，當然會要求立法會盡早審批，好讓政府得以在來年的財政年度根據財政預算運作。至於第9條有關追加撥款，我剛才已解釋，只是程序上要完成法律要求，因此在考慮\"於切實可行範圍內盡快提交立法會\"的原則時有別於年度預算。 \n 多謝主席。",
      "sequence": 215,
      "bookmark": "SP_PO_SFST_00257"
    },
    {
      "title": "",
      "content": "",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《追加撥款(2016-2017年度)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 217,
      "bookmark": "EV_PUT_00259"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n(劉業強議員站起來)",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "主席",
      "content": "劉業強議員，你有甚麼問題？",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "劉業強議員",
      "content": "主席，我的表決意向是\"贊成\"。",
      "sequence": 223,
      "bookmark": "SP_MB_LIK_00265"
    },
    {
      "title": "主席",
      "content": "劉業強議員的表決意向為\"贊成\"，他的表決意向會記錄在案。 \n 梁耀忠議員、石禮謙議員、張宇人議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、謝偉俊議員、毛孟靜議員、田北辰議員、何俊賢議員、胡志偉議員、姚思榮議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、郭榮鏗議員、張華峰議員、張超雄議員、葛珮帆議員、潘兆平議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、楊岳橋議員、尹兆堅議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、容海恩議員、陳沛然議員、陳振英議員、張國鈞議員、陸頌雄議員、劉國勳議員、劉業強議員、鄺俊宇議員及譚文豪議員贊成。 \n 陳志全議員、朱凱廸議員及鄭松泰議員反對。",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n \n主席宣布有55人出席，51人贊成，3人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 55 Members present, 51 were in favour of the motion and 3 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 225,
      "bookmark": "EV_VOTED_00267"
    },
    {
      "title": "秘書",
      "content": "《追加撥款(2016-2017年度)條例草案》。 \n(陳志全議員站起來)",
      "sequence": 226,
      "bookmark": "SP_LC_CLK_00268"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "陳志全議員",
      "content": "我有一個規程問題，因為今次是修改《議事規則》後本會第一次進入全體委員會，根據經你們修改的《議事規則》，全體委員會和大會是兩個不同的會議，法定人數的要求不同，全體委員會是不受《基本法》第七十五條的法定人數要求所規限的。 \n 我的規程問題是，如果議員在全體委員會被逐出會議廳，他能否在大會返回會議廳？",
      "sequence": 228,
      "bookmark": "SP_MB_CCC_00270"
    },
    {
      "title": "主席",
      "content": "我不會回答一些假設性的問題，請坐下。(眾笑) \n 現在成為全體委員會。 Council became committee of the whole Council.",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，審議《追加撥款(2016-2017年度)條例草案》。",
      "sequence": 230,
      "bookmark": "SP_LC_CM_00273"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入本條例草案。",
      "sequence": 231,
      "bookmark": "SP_LC_CM_00275"
    },
    {
      "title": "秘書",
      "content": "第1及2條。",
      "sequence": 232,
      "bookmark": "SP_LC_CLK_00276"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 233,
      "bookmark": "SP_LC_CM_00277"
    },
    {
      "title": "陳志全議員",
      "content": "主席，首先，你剛才不答覆我的問題，因為那是假設性問題，你此舉是不對的。規矩應說在前頭，你說了，議員便會決定如何行事。如果你現在未能答覆，或沒思考過這個問題，稍後也應以文件補充。主席，這部分是全體委員會階段，雖然修改了《議事規則》，但在全體委員會階段時，議員仍可無限次發言。你們當然認為法定人數是20人，但我認為法定人數仍然應是35人，我先把這話說在前頭。 \n 這部分是針對《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")的第1及2條發言。主席，我想先談談第1條。第1條其實非常簡單如果大家有文件在手的話：\"第1條 簡稱本條例可引稱為《追加撥款(2016-2017年度)條例》；\"英文是\"Short titleThis Ordinance may be cited as the Supplementary Appropriation (2016-2017) Ordinance.\"主席，其實我在2014年曾經就追加撥款條例草案的第1條發言。當時大家可能認為我\"拉布\"，因人廢言，所以政府當年沒有就我提出的觀點作出答覆。故此，我要重提這觀點。當年的局長是陳家強，現在局長換了人，可能有不同看法。就《條例草案》第1條的簡稱，我想探討的是\"可引稱為\"這幾個字。為甚麼？我當時的說法是，就\"引稱\"這詞語，我翻查《漢語大詞典》，查到\"稱\"字，亦查到\"引\"字，但找不到\"引稱\"二字。大家現在不妨拿出電腦，在任何一個搜查引擎中輸入\"引稱\"。我發覺網站會顯示\"稱引\"...... \n(朱凱廸議員站起來)",
      "sequence": 234,
      "bookmark": "SP_MB_CCC_00278"
    },
    {
      "title": "全委會主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 235,
      "bookmark": "SP_LC_CM_00279"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 236,
      "bookmark": "SP_MB_EC_00280"
    },
    {
      "title": "全委會主席",
      "content": "會議廳內現有足夠法定人數。",
      "sequence": 237,
      "bookmark": "SP_LC_CM_00281"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我想在這裏作一些補充。據我點算，現時在席的委員約有26、27人，而我聽到你剛才說，這個人數符合法定人數規定。然而，你這個判決違反了《基本法》第七十五條，因為全體委員會其實跟立法會大會一樣，法定人數應該是35人。我在此特別指出，現在的《議事規則》關於全體委員會法定人數這部分是違反《基本法》的。",
      "sequence": 238,
      "bookmark": "SP_MB_EC_00282"
    },
    {
      "title": "全委會主席",
      "content": "經修訂的《議事規則》已生效。我裁定現在會議廳內有足夠法定人數。陳志全議員，請繼續發言。",
      "sequence": 239,
      "bookmark": "SP_LC_CM_00283"
    },
    {
      "title": "陳志全議員",
      "content": "大家可以在電腦輸入\"引稱\"一詞，會得到\"稱引\"的搜尋結果。搜尋\"引稱\"的結果，全部均是政府的法例條文。所以，我當時問政府可否檢討一下，究竟\"引稱\"一詞是否特區政府自創的呢？法律草擬是一直承襲下來的，我並非說這是習非成是，我只想與局長交流。這個詞是否政府自創出來的呢？如大家之前沒有思考過這個問題，根據《漢語大詞典》及其他數部大辭典，\"稱引\"會否更適合呢？ \n 主席，接下來我會就《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")的第2條發言。第2條表示，今次追加撥款的金額是82億6,000萬元，尾數就不讀出來了。根據立法會參考資料摘要，政府表示追加撥款主要用以應付政府人員加薪，以及綜援的1個月額外援助金。我對於這兩項開支加起來為何等於第2條所指的82億6,000萬元存有疑問。 \n 我們看看財務委員會(\"財委會\")關於這兩項款項的文件就會感到更困惑。首先，在增加薪酬方面，根據政府2016年6月向財委會提交的文件，首長級及高層薪金級別的薪點的金額上調4.19%，中層及\n低層薪金級別的薪點的金額上調4.68%，加上相應調整撥付予資助學校的款項、相應調整撥付予廉政公署的款項，以及調整撥付予資助機構的款項，此份文件當時稱涉及金額89億元，當中公務員開支涉及41億5,900萬元，而資助機構涉及的開支是47億2,000萬元。 \n 我不是說當局有錯誤，而是我看不明白，當年向財委會提交增加薪酬涉及的款額，已經超過今天追加撥款的總目金額，還未計算綜援1個月額外援助金的金額。政府在2016年4月22日向財委會提交的文件，申請一筆為數28億1,000萬元的非經常開支，用以發放綜援、高齡津貼、長者生活津貼及傷殘津貼相當於1個月的額外援助金。若把此項開支加上政府向財委會申請增加薪酬的89億元，總數應該是117億元，但追加撥款聲稱涉及公務員加薪及綜援和\"生果金\"1個月額外援助金的金額卻是82億元，相差35億元。我相信當中有些技術性問題可能是我忽略了，於是我再看看整份文件不同的追加撥款項目有甚麼線索。 \n 然而，立法會參考資料摘要似乎描述得很簡單，以社會福利署(\"社署\")為例，追加撥款金額是28億元，而立法會參考資料摘要指這個金額包括了向領取綜援人士發放1個月的額外援助金及公務員薪酬調整，但當局沒有告訴我們，28億元之中有多少是額外的援助金，有多少是公務員的薪酬調整。 \n 我再看看2016年4月向財委會申請1個月的額外撥款金額，同樣是28億1,000萬元。問題就出現了：如果追加撥款的28億元全都用於綜援1個月額外援助金的開支，社署的政府官員是否沒有增加薪酬呢？但是，如果追加撥款的28億元有部分是屬於增加薪酬開支，即代表用於綜援1個月額外援助金的開支不足28億元。政府向財委會提交的文件開支預算是怎樣的呢？我再看看立法會參考資料摘要的附件B，但越來越感到困惑。 \n 我再舉另一個例子。\"總目190 ― 大學教育資助委員會\"，該總目的追加金額為6億4,400萬元，立法會參考資料摘要的附件B顯示，這是用於2016-2017年度公務員薪酬調整。然而，我再看財政預算，此總目的個人薪酬調整開支是5,000萬元。因此，這6億4,400萬元不可能只用於大學教育資助委員會的職員加薪。 \n 眾所周知，大學資助教育委員會其中一大筆款項是用於支付教授的薪金，而教授的薪金是按公務員薪酬調整幅度調整的。因此，\n6億4,400萬元大部分是用於教職員的薪金開支，但究竟有多少屬於這個部分？無論是向財委會的撥款申請，以至《條例草案》的立法會參考資料摘要，均沒有提供清楚的數字。這項開支是否應該以調整公務員薪酬來描述呢？我是有所保留的。",
      "sequence": 240,
      "bookmark": "SP_MB_CCC_00284"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請稍停。這項辯論的議題是應否將第1及2條納入《條例草案》。議員應集中討論是否支持納入這些條文，而非就《條例草案》的整體優劣作詳細論述。",
      "sequence": 241,
      "bookmark": "SP_LC_CM_00285"
    },
    {
      "title": "陳志全議員",
      "content": "不是，主席，你可能疏忽了我的第一句話。我進入討論第2條\"批准撥款\"所指的82億元，我正在做對數的工作。如果局長稍後可以釋除我的疑團，我便會支持把第2條納入《條例草案》。我不再談如此技術性的數學問題。 \n 我覺得一些技術性的入數問題可能一直存在。其實，過去我們審議追加撥款條例草案，一向都是行禮如儀，大家都未必看清楚文件。舉例，附表內有34個總目需要追加撥款，大家有否看到沒有哪些總目？例如我看到消防處便沒有追加撥款，消防處不會不加薪吧？還是原本的財政預算多拿了撥款，餘額足以支付職員的薪酬調整，所以便不需要納入開支總目內要求追加撥款？ \n 但是，我想帶出的是，過去我們比較信任政府，行政立法關係較良好，因此沒有仔細過問，有些人可能\"隻眼開，隻眼閉\"，但是，當我們仔細研究及核對數目，這82億元是如何計算出來呢？這82億元當然是附表內所有數目加起來，所以稍後討論附表時，我會再詳細發言。 \n 其實，過去我們沒有成立法案委員會，就是因為我們完全相信政府，撥款已經花掉，這只不過是會計的問題，核對所有數目後便可以結帳，根據《公共財政條例》當局有責任去做。正如剛才局長所說，今天、明天或下個月對數，其實影響不大，總之對齊數便可，撥款已經花掉，薪酬和綜援亦已發放，財委會已批准撥款。但是，無論是剛才二讀或現在把條文納入《條例草案》，真的覺得要弄清楚才去投票，不能閉起雙眼投票。我們以往不成立法案委員會，就是想當局盡快\n做，但是，正如剛才很多議員所說，其實當局也不需要很快了事。局長覺得提交來首讀及二讀便已經盡了責任，他有更多事情要按緩急先後處理。 \n (代理全委會主席李慧琼議員代為主持會議) \n  所以，我建議未來應該內務委員會主席在席真好要成立法案委員會，因為既然當局可以擱置《條例草案》3個月不恢復二讀，若成立法案委員會，我便可以逐項提問。為何沒有消防處？為何只有食物及衞生局、政制及內地事務局、創新及科技局及教育局4個局要加薪，其他局不需要加薪嗎？當然不是，其他局應該有足夠撥款作加薪之用。這樣便奇怪了，即它們多拿了很多撥款，剩餘很多撥款足夠支付加薪。其實，真的有很多問題需要討論。 \n 不過，代理主席，最後我想在這次發言中提出一個最關鍵的問題。今天是修改《議事規則》後第一次舉行全體委員會(\"全委會\")，剛才朱凱廸議員也實驗過，全委會的法定人數與大會不同，大會的法定人數是根據《基本法》規定，全委會的法定人數則是建制派決定的20人，而不是《基本法》規定的35人。建制派現時區分了全委會和大會。他們新加入的《議事規則》第58(12)條規定，全委會完成審議法案的所有程序後，官員須就法案向立法會作出報告。但是，經修訂的《議事規則》並無說明報告應該怎樣作出。 \n 為何我要說這大段話呢？如果建制派真的想透過這份報告來區分全委會和大會，令公眾相信他們，誤以為全委會和大會不同，全委會是另一個會議，便請官員、建制派議員及主席\"做戲做全套\"，全委會完成審議後，請他們撰寫報告，不要只報告全委會的投票結果，亦要報告我剛才的意見，報告官員對我剛才的意見的回應。在全委會結束後把報告提交大會，由大會審閱這份報告，然後投票決定是否通過這份報告，才進入三讀階段。他們會否這樣做呢？當然不會。他們通過修改《議事規則》時並無考慮整個程序，所以我事先聲明，即使這份報告包括我剛才的發言，也包括局長的回應，我也不承認這份報告的合法性。我堅持全委會是大會不可分割的一部分，如果連我的發言內容也不收納於報告，局長的回應也不收納報告，這是甚麼報告？這兩個是甚麼不同的會議？我就第1及2條的發言暫時到此為止。",
      "sequence": 242,
      "bookmark": "SP_MB_CCC_00286"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員想發言)",
      "sequence": 243,
      "bookmark": "SP_LC_DCM_00287"
    },
    {
      "title": "代理全委會主席",
      "content": "如果沒有，我請財經事務及庫務局局長發言。",
      "sequence": 244,
      "bookmark": "SP_LC_DCM_00288"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，議員剛才關注某些數目是否有遺漏或錯誤，我們可以澄清並沒有手民之誤，讓我現在解釋一下我們的做法。 \n 議員應該看到剛才的項目只有34個總目須追加撥款，這是因為其他項目無須追加撥款，因為他們本身的預算案已有足夠資源，以應付所需開支，例如議員剛才提到的社會福利署(\"社署\")。我還可以多舉一個例子，社署在2016-2017年度預算中，並沒有預留款項給某些項目，因此須追加撥款。立法會的財務委員會在2016年4月22日批准一筆為數28億2,100萬元非經常性開支的新承擔額，用作向綜合社會保障援助(\"綜援\")受助人發放一筆過的額外援助金，正如我剛才指出，相當於1個月的綜援標準金額，並向公共福利金受惠人發放一筆過的額外援助金，金額相當於1個月的高齡津貼，包括廣東計劃下發放的津貼、長者生活津貼和傷殘津貼，實際開支約為27億5,804萬元。 \n 同時，立法會財務委員會於2016年的6月28日批准由2016年4月1日起調高公務員薪酬，並須相應調整撥款予有關資助機構的資助金額，涉及總額外開支為6億7,339萬元。所有數目計算在內後，上述涉及的總額外開支為34億3,143萬元。由於社署可以在原來預算中吸納部分開支，所以追加撥款只須動用28億226萬9,197.48元。由於每個總目均出現類似情況，即以預留款項吸納部分開支，所以整體來看，如果採用毛(gross)計算方法來計算，金額好像不足應付開支，但這些數字其實是正確的。 \n 關於議員剛才詢問政府計算所需總撥支款項為82億6,000萬元的方法，其實在這34個總目中，薪酬調整涉及54億6,000萬元，發放1個月社會援助金則如我剛才所說需27億6,000萬元，其餘款項為4,000萬元，總計為82億6,000萬元。因此，這些數字是準確無誤的。我們亦曾在財務委員會會議尋求委員批准不同款項時，也曾作出解釋。多謝代理主席。",
      "sequence": 245,
      "bookmark": "SP_PO_SFST_00289"
    },
    {
      "title": "",
      "content": "",
      "sequence": 246,
      "bookmark": "SP_LC_DCM_00290"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1及2條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 247,
      "bookmark": "EV_PUT_00291"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 248,
      "bookmark": "SP_LC_DCM_00292"
    },
    {
      "title": "",
      "content": "",
      "sequence": 249,
      "bookmark": "SP_LC_DCM_00293"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 250,
      "bookmark": "EV_VOTED_00294"
    },
    {
      "title": "秘書",
      "content": "附表。",
      "sequence": 251,
      "bookmark": "SP_LC_CLK_00295"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 252,
      "bookmark": "SP_LC_DCM_00296"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，今天擴音器的反應比較慢。多謝局長剛才解答了我的疑團。我想，一位議員忽然被問到我剛才提出的問題，也未必會留意到款項的細節。這環節討論的是附表，我想指出另一個問題，就是關於《追加撥款(2016-2017年度)條例草案》(\"《條例草案》\")附表的一些描述文字，有些東西我想弄清楚。這些文字只出現在立法會參考資料摘要附件B，即大多為解釋追加撥款的\"主要原因\"是\"公務員薪酬調整\"的描述。 \n 在《條例草案》的附表，大家只看到\"撥款編號\"、\"開支總目\"及\"撥款額\"3個欄目，\"撥款額\"一欄的款項就是追加款額。大家不斷看我手上這份附表也不會找到追加撥款的理據。但是，看回立法會參考資料摘要的附件B，便知道追加撥款的原因。 \n 我想在這裏指出甚麼呢？就是\"公務員薪酬調整\"這項描述作為追加撥款的原因，其實有一定的誤導成分。也許有人不喜歡我這樣說，換另一個說法就是，這種描述不夠精準，不能夠協助大家了解全局。 \n\n 首先，涉及薪酬調整的描述有兩種不同的寫法，第一種就是\"2016-2017年度公務員薪酬調整\"，即見於審計署、建築署、政府統計處、民航處等的總目。另一種描述方法就是\"2016-2017年度薪酬調整\"，這項原因範圍闊一點，包括一些法定機構，例如申訴專員公署、獨立監察警方處理投訴委員會和立法會行政管理委員會等。這項原因中的薪酬調整沒有指明是公務員，範圍較闊。 \n 但是，一些機構的薪酬調整雖然大部分不適用於公務員，但形容成公務員薪酬調整，就是我所謂的誤導，或者不夠精準的地方。 \n 我們首先討論總目156教育局。教育局追加撥款約16億元。教育局的個人薪酬開支約為30億元，應該包括官校教師薪金。這16億元的追加撥款應該不只是用於官校以公務員條款聘請的教師的薪酬調整，應該還包括資助學校教師的薪酬調整。大家都知道，資助學校的教師不是公務員，但薪金和調整幅度和公務員一致。所以，他們的薪金調整應否描述為公務員的薪酬調整，這點值得留意。 \n 我相信這16億元裏面，大部分涉及資助學校以非公務員合約聘請的教職員的薪酬調整。所以，以\"公務員薪酬調整\"來形容這筆追加撥款，便有點以偏概全。 \n 我想討論的另一個總目是大學教育資助委員會(\"教資會\")。教資會的追加撥款是約6億4,000萬元，而政府同樣把這項追加撥款的原因形容為\"2016-2017年度公務員薪酬調整\"。同樣，根據我剛才已提出的道理，教資會的個人薪酬支出只是5,000萬元，因此，6億4,000萬元中大部分很可能是用於大學教職員的薪酬調整。而大學教職員甚少按公務員合約聘請，而是按照大學自訂的合約來聘請。當然，這些教職員的薪酬均按照公務員薪酬調整幅度來調整。但是，他們本身不是公務員，因此，他們的薪酬調整不應該形容為\"公務員薪酬調整\"。 \n 另一個追加撥款金額最大的總目就是食物及衞生局(衞生科)，涉及18億1,000萬元。這筆開支的原因同樣形容為\"2016-2017年度公務員薪酬調整\"。但是，究竟食物及衞生局(衞生科)裏面，有多少名公務員呢？這個科只有128名員工，如果18億1,000萬元全用在128名員工的薪酬調整，他們平均加薪141萬元，當然不會這樣，究竟是怎樣呢？我估計這筆款項絕大部分用於醫院管理局(\"醫管局\")的醫護人員薪酬調整。但是，醫管局的醫護人員又是否以公務員合約聘請呢？ \n 當然不是。大家記得，財務委員會討論公務員薪酬調整時，我的醫生朋友經常問我何時通過。他說：\"即使通過後，公務員已獲發經調整的薪金及補薪，我還得待醫管局再通過一個resolution(決議案)後，再等一個月才拿得到\"雖然有關金額其實是代他儲蓄起來。這個科的人員絕大部分也不是以公務員合約聘請。所以，如果以\"公務員薪酬調整\"來形容這群非公務員人員的薪酬調整，是有點不準確。 \n 綜合上述3個例子，似乎在80多億元的追加撥款裏面，近40億元形容為\"公務員薪酬調整\"的款項，其實與公務員無關。我們應該如何描述有關的原因呢？我們可以翻看以前的文件。 \n 在政府就《追加撥款(2010-2011年度)條例草案》提交的立法會資料摘要中，食物及衞生局(衞生科)追加撥款的主要原因是這樣寫的：\"因2010年公務員薪酬調整而需支付醫院管理局額外的資助金\"，這種寫法似乎較為精準。同樣是食物及衞生局(衞生科)的追加撥款主要原因，《追加撥款(2011-2012年度)條例草案》的立法會參考資料摘要這樣寫：\"2011年公務員薪酬調整的額外開支\"。每一年追加撥款條例草案的立法會資料摘要的寫法也有些差異，2012-2013年度的是\"2012年公務員薪酬調整引致\"加上了\"引致\"\"的額外開支\"；2013-2014年度的是\"2013年公務員薪酬調整引致的額外開支\"；2014-2015年度的是\"2014年公務員薪酬調整\"。原因越寫越簡短，以為大家明白，反正沒有騙錢，醫生的薪酬已經計算在內。 \n 因此，代理主席，綜合多個描述方式，我認為最能夠準確描述薪金調整原因的是2010-2011年度條例草案立法會參考摘要的寫法：\"因2010年公務員薪酬調整而需支付醫院管理局額外的資助金\"，這樣便清楚了，就是因為公務員加薪，所以要增加醫管局的撥款。我不再說下去了，雖然我有很多例子，但我想說出這些例子後，局長應該已經明白我的問題。我希望代理主席別不耐煩地看着我，好像很留心聆聽我的發言般當然她也應該留心。 \n 我認為這與現正討論的附表有很密切的關係。其實自2010-2011年度開始，政府就追加撥款條例草案向立法會提交參考資料摘要，列明追加撥款的原因，便是希望增加透明度，協助議員了解各項追加撥款的用途。但是，要是政府文件對追加撥款的原因描述得不準確或有所誤導，便可能會影響議員對條例草案的分析這環節討論的是附表因而作出錯誤的判斷。因此，立法會參考資料摘要附件B是否能夠準確描述追加撥款的用途和性質，與現時全體委員會(\"全委會\")討論是否通過將附表納入《條例草案》有密切的關係。 \n 簡單而言，如果立法會參考資料摘要對各個總目的追加撥款的原因描述得不準確，我們根本無法知道附表中各項追加撥款的理據，甚至不必要地質疑其真確性。英語裏有個用語翻譯成中文是\"同情地理解\"(sympathetic understanding)，現在我正是以同樣的心理，為政府設想，考慮到食物及衞生局的衞生科舉例說沒有那麼多公務員，追加撥款一定是包括了醫管局醫生的薪酬調整。政府只要把原因寫得仔細一些、清楚一些，議員便能清楚了解大部分追加撥款涉及按照公務員薪酬調整的醫管局醫護人員的薪酬調整，不會產生這麼多疑惑。長遠而言，我認為政府日後必須在立法會參考資料摘要中對追加撥款的原因作出更清楚的描述。例如，在文件中列明教育局的追加撥款之中，涉及公務員薪酬調整的金額、涉及資助學校教職員薪酬調整的金額等；在教資會的追加撥款中，涉及公務員薪酬調整的金額、涉及大學教職員薪酬調整的金額等。如此類推，食物及衞生局追加撥款的用途也應如此交代。 \n 最後，正如我剛才發言時已表示，這是建制派無理修改《議事規則》後首次舉行的全委會，而經建制派修訂的《議事規則》規定官員在全委會完成所有程序並回復立法會後作出報告，局長剛才亦已作出報告，回應我的問題和疑慮，解釋得很清楚。建制派以為只要規定官員作出報告，便會令全委會獨立於立法會，但兩者的性質完全不同。整份《議事規則》對於此項報告的內容，我看不到有甚麼要求。而我們當時就《議事規則》修訂進行的討論，也沒有包括把與立法會有別的全委會討論的內容向稍後恢復的立法會作出報告時，須依從的規格及包含的內容。是否須包括全委會委員發表的意見，以及政府的回應？如果這份報告是\"空\"的，\"發聲\"便可以我經常說，政府官員只要\"發聲\"便是回應，有字便成報告根本無須報告全委會的討論內容。因此，如果這份報告不包括我們剛才的討論，不包括局長的回應，我認為它連最基本的報告也不如。請\"做戲做全套\"，寫好報告。當全委會完結後，將寫好的報告提交立法會審議。我謹此陳辭。",
      "sequence": 253,
      "bookmark": "SP_MB_CCC_00297"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 254,
      "bookmark": "SP_LC_DCM_00298"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數。",
      "sequence": 255,
      "bookmark": "SP_MB_CCC_00299"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求點算法定人數。 \n 秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 256,
      "bookmark": "SP_LC_DCM_00300"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 257,
      "bookmark": "EV_BELL_00301"
    },
    {
      "title": "代理全委會主席",
      "content": "現在會議廳已有足夠法定人數。全體委員會繼續審議《追加撥款(2016-2017年度)條例草案》。",
      "sequence": 258,
      "bookmark": "SP_LC_DCM_00302"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 259,
      "bookmark": "SP_LC_DCM_00303"
    },
    {
      "title": "代理全委會主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言。",
      "sequence": 260,
      "bookmark": "SP_LC_DCM_00304"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，感謝等候我發言。議員剛才關注到附件的說明文字能否準確解釋追加撥款的原因，我想澄清，我們剛才提及的立法會參考資料摘要附件B提供了追加撥款的主要原因，有關說法是正確的，2016-2017年度公務員薪酬調整是令一些部門需要追加撥款的原因。 \n 因此，議員剛才指出，例如大學或教育局等需要追加撥款，均因為這些資助機構或大學等的員工的薪酬也按照公務員薪酬調整而有所調整。不過，既然議員對追加撥款的原因有這樣的關注，我們會研究將來提供比較適合的解釋。 \n 多謝代理主席。",
      "sequence": 261,
      "bookmark": "SP_PO_SFST_00305"
    },
    {
      "title": "",
      "content": "",
      "sequence": 262,
      "bookmark": "SP_LC_DCM_00306"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：附表納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 263,
      "bookmark": "EV_PUT_00307"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 264,
      "bookmark": "SP_LC_DCM_00308"
    },
    {
      "title": "",
      "content": "",
      "sequence": 265,
      "bookmark": "SP_LC_DCM_00309"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 266,
      "bookmark": "EV_VOTED_00310"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會已完成審議《追加撥款(2016-2017年度)條例草案》的所有程序。現在回復為立法會。 \n 隨而回復為立法會。 Council then resumed. \n (陳志全議員站起來)",
      "sequence": 267,
      "bookmark": "SP_LC_DCM_00311"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 268,
      "bookmark": "SP_LC_DPSD_00312"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 269,
      "bookmark": "SP_MB_CCC_00313"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 270,
      "bookmark": "SP_LC_DPSD_00314"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 271,
      "bookmark": "EV_BELL_00315"
    },
    {
      "title": "代理主席",
      "content": "現在會議廳內已有足夠法定人數。財經事務及庫務局局長，請發言。",
      "sequence": 272,
      "bookmark": "SP_LC_DPSD_00316"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我現在向立法會作出報告： \n《追加撥款(2016-2017年度)條例草案》 \n無經修正已獲全體委員會通過。我動議\"本會採納此報告\"的議案。",
      "sequence": 273,
      "bookmark": "SP_PO_SFST_00317"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的議案，予以通過。 \n 根據《議事規則》第59(2)條，這項議案不容修正或辯論而須隨即付諸表決。",
      "sequence": 274,
      "bookmark": "SP_LC_DPSD_00318"
    },
    {
      "title": "",
      "content": "",
      "sequence": 275,
      "bookmark": "SP_LC_DPSD_00319"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 276,
      "bookmark": "EV_PUT_00320"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 涂謹申議員起立要求點名表決。 Mr James TO rose to claim a division.",
      "sequence": 277,
      "bookmark": "SP_LC_DPSD_00321"
    },
    {
      "title": "代理主席",
      "content": "涂謹申議員要求點名表決。表決鐘會響5分鐘。 \n (在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 278,
      "bookmark": "SP_LC_DPSD_00322"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、梁耀忠議員、石禮謙議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、毛孟靜議員、田北辰議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張超雄議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、楊岳橋議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、容海恩議員、陳沛然議員、陳振英議員、張國鈞議員、陸頌雄議員、劉國勳議員、劉業強議員、鄺俊宇議員及譚文豪議員贊成。 \n 陳志全議員及鄭松泰議員反對。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有53人出席，50人贊成，2人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 53 Members present, 50 were in favour of the motion and 2 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 281,
      "bookmark": "EV_VOTED_00325"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議 \n《追加撥款(2016-2017年度)條例草案》 \n予以三讀並通過。",
      "sequence": 283,
      "bookmark": "SP_PO_SFST_00329"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《追加撥款(2016-2017年度)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，你是否要發言？ \n(涂謹申議員示意不想發言)",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "",
      "content": "",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 287,
      "bookmark": "EV_PUT_00333"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、梁耀忠議員、石禮謙議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、毛孟靜議員、田北辰議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張超雄議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、楊岳橋議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、容海恩議員、陳沛然議員、陳振英議員、張國鈞議員、陸頌雄議員、劉國勳議員、劉業強議員、鄺俊宇議員及譚文豪議員贊成。 \n 陳志全議員及鄭松泰議員反對。",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有52人出席，49人贊成，2人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 52 Members present, 49 were in favour of the motion and 2 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 292,
      "bookmark": "EV_VOTED_00338"
    },
    {
      "title": "秘書",
      "content": "《追加撥款(2016-2017年度)條例草案》。 \n 現在成為全體委員會。 Council became committee of the whole Council.",
      "sequence": 293,
      "bookmark": "SP_LC_CLK_00339"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，繼續審議《2017年印花稅(修訂)條例草案》。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄。 \n 我會先處理沒有修正案的條文。",
      "sequence": 294,
      "bookmark": "SP_LC_CM_00341"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入本條例草案。",
      "sequence": 295,
      "bookmark": "SP_LC_CM_00343"
    },
    {
      "title": "秘書",
      "content": "第1至4及9條。",
      "sequence": 296,
      "bookmark": "SP_LC_CLK_00344"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 297,
      "bookmark": "SP_LC_CM_00345"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，第一項辯論針對第1至4及第9條。 \n 主席，我主要想討論生效日期。根據條例草案第1條，本條例可引稱為《2017年印花稅(修訂)條例》，而根據第1(2)條，本條例當作自2016年11月5日起實施。 \n 主席，我想提出兩個技術性觀點。第一，關於條例在2016年11 月5日而不是這個日子前或後生效的原因，我無須再解釋。當時特首和財政司司長面對他們認為是突如其來的升市，以致出現炒賣尤其是\"細價樓\"的炒賣活動，因此認為必須即時宣布採取應對措施，於2016年11月5日生效。政府當時採取的是行政手段，現在經過一段長時間進行審議，因此須設立追溯期，因現在已是2018年。追溯期現已不止1年，其實已超出1年。 \n\n 這個設立追溯期，即運用先宣布後審議的方式，證明是實際可行的，而且其他法例也曾經這樣做，例如政府先前宣布\"辣招\"時也採用同一個做法，也沒有造成混亂情況。從情、理尤其是法理角度看這些稅務法例，由於某種特別稅收或稅務理由而須採用先宣布、後追溯的方式，對買賣雙方其實不會造成影響，政府當時甚至提前差不多24小時知會那些所謂趕搭\"尾班車\"的市民。大家應該還記得，當時有一些樓宇買賣雙方立即簽約，避免繳交更多稅款。只要雙方意願一致，便可盡快簽約，趕及在午夜前辦妥一切所需手續。我認為社會人士都能夠接受和明白這項安排，趕及在限期(deadline)前完成買賣，以便節省稅款。當然，買賣雙方心裏都有他們認為合理的價錢，不論樓價升跌或是否有利可圖，雙方只要自願便可達成協議，我也認為這個做法OK(沒問題)。 \n 主席，我想在這裏提出一個技術觀點，由於我後來才想到這一點，所以當時沒有在法案委員會上提出。現在向前看，我認為政府日後如再推出\"辣招\"，便應加以留意。例如，政府在處理《2017年印花稅(修訂)(第2號)條例草案》時，便要注意以下提出的問題。第一，我們理解2016年11月5日一定是指香港時間。大家當然會問：如果不是香港時間，難道是指美國時間？主席，如果涉及的金額不大，當然不會有人提出質疑；但如果涉及的金額很大，買家又趕不上deadline(限期)，爭拗便有可能出現。有買家甚至會立即乘飛機前往當時仍未到11月5日的地方，然後在當地簽約，因為香港樓宇買賣合約不一定要在香港簽署。如果買家當時的所在地真的還未到11月5日，而買賣雙方又真的簽了約，爭拗便可能出現。即使買家乘飛機到達某地時仍是11月4日晚上，但香港當時確實已過了11月5日。 \n (代理全委會主席李慧琼議員代為主持會議) \n  事實上，如果牽涉的稅款很大，我相信有人即使要打官司或挑戰法例，也可能為了個人利益而試一試，以節省巨額稅款。如果相差時間很短，例如買賣雙方若同聲表示買賣合約在11月4日晚上11時多簽署，當局根本也難以進行調查。如果買賣雙方也願意在外地簽約，究竟是否以香港時間為準呢？可是，即使買賣雙方在其他司法管轄區簽約，但如果牽涉買賣香港樓宇，而香港時間已是11月5日，該法例其實已開始生效。這是我當時沒有提出的第一點。 \n\n 第二，如果雙方在11月5日後簽約，卻在合約內加入deeming provision(推定條文)，把雙方簽約時間推定為例如11月4日生效，那麼這項deeming provision又是否有效呢？我認為政府應該再加考慮，當然我說的是日後可能出現的情況，因為政府已不會再作出修訂，而我相信政府暫時也不會受到影響。 \n 第三，我想提出一個技術性問題，因為稍後會實行所謂6個月\"樓換樓\"的退稅安排。我當然不知道這項安排會否獲得通過，但如果真的獲得通過，或甚至延長至9個月或12個月的話，會出現甚麼情況呢？根據有關安排，如果在6個月內\"樓換樓\"，買家可以申請退稅。雖然現時因法例仍未生效還未能獲得退回稅款，但法例生效後，稅款便會退回。假設6個月真的延長至9個月，那項與生效日期有關的條文便可能產生影響。那些在過去1年多期間，例如在6至9個月內\"樓換樓\"的買家，他們的退稅安排是否與在6個月內\"樓換樓\"的買家有別呢？從表面來看，似乎沒有分別。我們現在討論的是1年多前發生的事情，我相信當時一定有一些買家趕不及搭尾班車，但如果6個月內\"樓換樓\"期間延長為9個月，即在7、8、或9個月內完成交易的買家，他們便應獲得退稅，但他們的安排又是否一樣呢？我希望政府回答我這個問題。 \n 代理主席，我贊成把第1至4及9條納入本條例草案。 \n(陳志全議員站起來)",
      "sequence": 298,
      "bookmark": "SP_MB_TKS_00346"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 299,
      "bookmark": "SP_MB_CCC_00347"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求點算法定人數。 \n 秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 300,
      "bookmark": "SP_LC_DCM_00348"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 301,
      "bookmark": "EV_BELL_00349"
    },
    {
      "title": "代理全委會主席",
      "content": "現在會議廳內已有足夠法定人數。全體委員會繼續審議《2017年印花稅(修訂)條例草案》。陳志全議員，請發言。",
      "sequence": 302,
      "bookmark": "SP_LC_DCM_00350"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，這部分是針對沒有修正案的條文進行討論，我會針對《2017年印花稅(修訂)條例草案》(\"《條例草案》\")的第1條發言。第1條很簡單，是\"簡稱及生效日期\"。我今次並不想咬文嚼字，與大家討論行文。我針對的是第1(2)條內所載的：\"自2016年11月5日起實施\"。這一定是無經修訂的，因為這是\"先訂立後審議\"的法案。有些議員希望能提早生效，認為如果政府能早些實施，可能會更好；有些議員則想延遲，反過來想先審議、後生效，我想商界某些議員也有這樣的看法。 \n 絕大部分或甚至可能全部民主派議員均支持\"辣招\"，過去我差不多是完全無條件地支持\"辣招\"，認為有總比沒有好，它們始終是有效的......石禮謙議員，我現在正在反思。他聽畢我整篇發言，加上涂謹申議員稍後的發言，或許會知道我的想法已有所改變。 \n 本來\"辣招\"是有總比沒有的好，成效不足只是因為\"辣度\"不夠。雖然大家看到現時所謂\"辣招\"的效用不太顯著我稍後亦會向大家說一下我的反思但我們又不敢提出撤走\"辣招\"，因不知道樓價會否更大幅上升。然而，我現在討論的是生效日期，不知大家會否與我一樣，每次看到這生效日期便會感到有點生氣，但原因可能各有不同。 \n 財政司司長陳茂波曾說樓價居高不下，覺得寢食難安，但樓價居高不下，政府是有責任的，有議員甚至覺得是政府的政策錯誤，導致今天的後果。梁振英在2016年11月即我們現在提及的生效日期突然宣布\"加辣\"，把額外印花稅上調至15%。但是，自2016年11月至今，樓價升幅沒有放緩，反而節節上升，其間增幅較2015年11月至2016年10月的增幅更大。以差餉物業估價署的私人住宅售價指數為例，在2015年10月至2016年11月期間，指數由302.3點上升至306.7點，只增加了不足2%。但是，自政府在2016年11月\"加辣\"後，指數由307.4點大增至2017年11月的347點，在1年間上升了12%，升幅是\"加辣\"前的6倍。 \n (全委會主席恢復主持會議) \n  由此可見，真的不得不承認，雖然我們去年辯論的時候，完全是無條件地支持\"辣招\"，但相隔了一段時間，我們看到政府\"加辣\"反而刺激了樓市大幅上升。所以，第1(2)條所訂的生效日期，即2016年\n11月5日，其實是大地產商的大喜日子，石禮謙議員也點頭認同。自那天起，因為政府的\"加辣\"措施，發展商賺得更多利潤。政府推出\"加辣\"措施後，究竟為何反而令到樓價上升呢？這個生效日期有否隱藏一些玄機？ \n 談到生效日期，我想與大家進行一個實驗，如果不是\"先訂立後審議\"，而是審議後才實施，後果會否不同呢？我當天不敢建議進行這個實驗，因為萬一樓市上升，我可怎樣挽回？但是，看到現在的情況，樓市依然上升，若我們反過來嘗試一下，最壞的結果都只是樓市上升。如果結果能夠逆轉，反而可能令市場出現其他信息。其實發展商已經有方法溝淡\"辣招\"，減少\"辣招\"的威力。我想大家也知道，很多發展商會為一手住宅物業的買家提供高成數的按揭，讓本身已經持有物業的投資者可以獲得貸款，用以繳付額外印花稅。亦有發展商提供各種名義的折扣優惠，抵銷額外印花稅對投資者構成的負擔。 \n 但是，二手單位的賣家便難以這樣做，他們不能向已經持有單位的投資者提供這類優惠。因此，二手住宅物業的成交變得疏落，大量投資者轉往一手住宅物業市場我想很多同事稍後會分析這種情況令一手住宅物業市場萬人空巷。在投機者集中購買一手住宅物業的情況下，發展商的議價能力更高，一手住宅物業的價格節節上升。 \n 一手住宅物業價格上升，理論上會帶動二手住宅物業價格上升，但投資者轉往一手住宅物業市場，令一手住宅物業價格飆升之餘，坦白說，真正用家的選擇亦因為\"加辣\"而減少了。\"加辣\"措施令二手住宅物業的業主更不想在短期內出售單位，因為他們要支付額外印花稅，導致二手住宅物業的樓盤減少。在這種情況下，希望置業的用家便難以在二手市場覓得居所，唯有返回一手市場尋覓單位，這樣就回到第1(2)條的問題。政府在2016年11月公布\"加辣\"措施，變相減少真正用家的選擇，迫使他們購買一手住宅物業，亦變相增加了一手住宅物業發展商的議價能力，令一手住宅物業的樓價節節上升。 \n 由此可見，\"加辣\"措施反而成為樓價上升的催化劑，這是饒有哲學味道的一套理論。我之前的看法是，有\"辣\"總比沒有好，效果不夠是因為\"辣度\"不足，嘗試增加\"辣度\"，理論上便應獲得預期的效果，但現實卻相反。 \n 所以，對一眾小市民來說，2016年11月5日究竟是美夢還是惡夢的開始呢？梁振英在2016年11月5日宣布\"加辣\"後，市民便以為\n樓價會因\"加辣\"而受到抑制，但最終樓價在2017年失控地上升。在\"加辣\"措施公布後，樓價出乎意料地飆升，令本來想置業的小市民夢想成空。試想想，樓價上升逾12%，有多少\"打工仔\"的薪酬一年可以增加10%？他們的儲蓄如何能有這增幅呢？ \n 由此可見，我們要認真反思，\"辣招\"是否扭曲了樓市？即使我支持\"辣招\"，但是否要無條件地支持，天真地認為\"越辣越好吃\"、\"越辣越和味\"呢？其實樓價上升，亦會令租金上升。差餉物業估價署的租金走勢指數亦與樓價指數相像，在2015年10月及2016年11月，租金指數分別是175.5及172，可見租金指數在引入\"辣招\"前變化不大。但是，自引入\"辣招\"後，租金指數由2016年12月的173.6上升至2017年的186.8。\"加辣\"措施引致樓價上升，亦推動了租金上升，因此，\"加辣\"措施無意中加重了好像我這類\"無樓人士\"的租金負擔。 \n 說到這裏，又要說回生效日期。2016年11月5日的生效日期其實帶政治意味，梁振英當時提出\"辣招\"，我覺得是一項連任工程。他宣布\"加辣\"，更透過親政府的傳媒吹噓\"辣招\"的成效。有些地產界人士大讚\"辣招\"，說這些措施會令樓價下跌10%，他們當時這樣說，幫助梁振英造勢，結果是怎樣呢？這些\"加辣\"措施反而變成樓價的催化劑。當然，對梁振英的民望也幫助不大，現任特首已是另一人。\"額外印花稅\"是否我也不想這樣說緩兵之計？其實，最後其作用是推高了樓價，樓價繼續上升。所以，很多地產商都喜歡梁振英，因為梁振英的政策有利樓市。因此，額外印花稅變成他的善政，但只是對地產商的善政。 \n 返回我最想說的一點。我們過去的經驗證明，\"辣招\"不會令樓價受壓。如果政府不能將有關措施定性為必定有效的工具，其實無須以\"先訂立後審議\"的程序來處理。政府可能會說，如果採取\"先訂立後審議\"的做法，當措施實施後，樓價便可以立即下跌10%，否則便做不到這個效果。但我已指出，現在回看，它達不到這個效果，對嗎？ \n 其實，政府將生效日期訂為2016年11月5日，並在差不多同一時間宣布這項措施，本意是不想投資者或發展商在\"加辣\"措施生效前大量買賣物業圖利。如果不採取\"先訂立後審議\"的方式，會令\"加辣\"措施失效。但事實證明，\"加辣\"措施適得其反，樓價不斷上升，發展商賺到盤滿缽滿。於是我倒過來想，如果不採用\"先訂立後審議\"的做法，生效日期不是2016年11月5日，反而是立法會通過《條例草案》後才生效，效果會怎樣呢？  \n 主席，如果是這樣，我認為第一個可能性是投機者會在立法會審議《條例草案》期間，急忙出售持有的單位，以避免要支付更高的印花稅。如果是這樣，其實反而可以增加二手樓的供應量，因為投機者見到有一個uncertainty(不明朗性)存在。另一方面，發展商亦會在立法會審議《條例草案》期間，急忙出售持有的單位，亦變相增加一手樓的供應量。 \n 大家會反問，如果生效日期訂於立法會通過《條例草案》後，投機者會否在審議《條例草案》期間買入更多單位呢？我曾作出思量，答案應該是\"不會\"，因為若投機者在《條例草案》的審議期間買入更多單位，他們也要承擔須在《條例草案》生效前及時賣樓的風險。因此，政府下次我也差不多說完了其實不妨嘗試倒過來做，我認為這樣是\"無得輸\"的。既然\"先訂立後審議\"也達不到預期的效果，不妨\"先審議後訂立\"。政府可能會說我們\"拉布\"，它要通過\"一地兩檢\"的法例或修改《議事規則》，不想我們拖延更多時間。當然，我們屆時又會有其他壓力，被指阻礙實施\"辣招\"，令樓市急升。但如果證明樓價不會因而上升，即代表\"拉布\"有好處，自由黨及石禮謙議員也會與我一起\"拉布\"，原來\"拉布\"能救市，可催谷物業持有人放售物業，因為出現了uncertainty，他們擔心實施\"辣招\"時，不知道情況會如何；因為《條例草案》尚未通過，地產商亦不會這麼快推出所謂\"溝淡\"的措施。 \n 多謝主席容許我針對生效日期提出這項假設的實驗及分析，\"辣招\"這回事真的很奇妙，我由當初無條件支持，經過這1年多的反思後，有了不同的想法。其實，當年涂謹申議員提出修正案時，我也有點保留，但是，今天我十分支持。稍後進入有關審議環節時，我才繼續發言。多謝主席。",
      "sequence": 303,
      "bookmark": "SP_MB_CCC_00351"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，眾所周知，政府本年度的財政盈餘又會超過千億元，千億元的盈餘那麼厲害，難道財政司司長再次計錯數？這也不是有否計錯數的問題，因為盈餘主要來自賣地收入。香港賣地是以拍賣方式進行的，由發展商入標，實行高地價政策，原本香港本地的發展商估計或假設某幅地的價值為650億元，但來自大陸的紅色資本出價720億元，這便一定中標。他們這樣搶土地，對香港本地的地產商非常不公道，從公平競爭的角度來說是可以爭拗的。大陸發展商以這麼高價購得土地，成本價這麼高，將來便會以高價出售樓宇單位，由此可見當中的惡性循環。  \n 現在最好笑的是，林鄭月娥還要蕭規曹隨，依循梁振英那套做法，表示會協助市民置業，說得大義凜然，非常感人，但我們現時討論的《2017年印花稅(修訂)條例草案》(\"《條例草案》\")的第1至4及9條並沒有作出修訂。不錯，《條例草案》是採用\"先訂立後審議\"的程序，而所有採用\"先訂立後審議\"程序的條例草案當然是要先做，說了便是，一定要先做，不會讓議員在立法會會議上討論一番，你說兩句，我說三句，然後他贊成，我反對，誰棄權，因為如果容許議員這樣討論，恐怕市場會有古怪的行為來抗拒政府的甚麼\"辣招\"。 \n 但是，大家看看這措施自2016年11月5日生效至今，樓價真的只升不跌，可見這些\"辣招\"辣極有限。政府所謂的\"辣\"，基本上是來自四川人吃的很辣的食物，當中亦包含中文的奧妙，便是\"不怕辣\"。現在的市場分明是\"不怕辣\"，還有\"辣不怕\"，無論你如何\"辣\"，我仍然不怕你，更有趣的是最後一句\"怕不辣\"，我更怕你不辣。現時不需要地產專業人士也可看見，市場上有很多優惠和折扣來中和(neutralize)政府所謂的\"辣招\"。我曾經聽梁振英親口說真的有大陸的\"猛人\"拉着載滿現鈔的行李箱來港買樓，這不一定有甚麼不見得光的事宜或問題，只不過中國大陸的富商很想將錢運離中國大陸而已。但是，他們這樣子買樓，即變相搶香港的貨，我們也沒有辦法，香港是自由市場，難道不讓別人買嗎？當然讓他們買，但這樣子\"托市\"，難怪樓市一直只升不跌。果然，大家也可看見，現在是政府有\"張良計\"，市場便有\"過牆梯\"。有人或會認為這些\"辣招\"沒有意思，算了吧，不用理會它，但不是的，不應該這樣，因為真的有好過沒有，始終是聊勝於無，可稍為嚇唬他們一下。 \n 但是，大家也聽聞，有地產商知道一些來自香港以外的\"大客\"可以\"一契\"購買多個單位。如果我是發展商，第一件事也一定衝去招呼他們，這些人甚至不用申請甚麼銀行按揭，因為正如我剛才所說，他們全部以現鈔支付，一次過向發展商購買5至10個單位，而我所說的是《條例草案》第9條有關文書的條文，我擔心仍有一些漏洞。事實上，任何地產商或商人當然以盈利為依歸，他們始終不是從事慈善事業，這位是\"大客\"，我也會衝去先招呼他，他們是簡單俐落的。另外那些只購買1個單位的人便真的麻煩，又要提供優惠，又要給予折扣，所以這些人便不大受歡迎，更被排在隊末。這其實會扭曲市場真正自然的運作。剛才說到有兩條隊，一條是\"大客\"，即一次過向地產商\"掃貨\"的買家，另一條是只購買1個單位的普通市民，他們十分麻煩，又要這樣又要那樣，還要代他們處理銀行按揭，又或他們未必能\n夠負擔\"雙辣\"措施的15%印花稅，地產經紀因而要想想如何遊說他們，令他們仍然願意購買單位。是否真的有這兩條隊呢？這是我曾看到的資料，不是我自己實地觀察或第一手資料，希望石禮謙議員可以enlighten(開導)我們，說說現在的市況究竟是怎樣？ \n 此外，我想談談一種比較出奇，至今我仍不太明白的情況，也就是政府似乎非常樂意......如果我想買樓，我有兩名兒子，假設他們未達法定成年年齡，即未成年的家庭成員，如果以他們的名義來買樓，政府表示會對此情況作出豁免，對此我感到有些奇怪，那麼這個家庭現時的居住情況如何呢？我不太理解為何可用未成年子女的名義取得豁免。 \n 至於另一點，或許有一點揣測成分，也就是第9條或可能、相信和說不定存在文書上的漏洞，也就是有關一約多伙或一簽多伙，即只有一份contract(合約)，但當中其實包括3至6個單位，甚至更多。如果是這樣的話，大家便擔心在\"樓換樓\"時，即在市區重建局(\"市建局\")進行重建時，如果有人購入舊樓或囤積市建局正覬覦的市區舊樓，然後以這些手上囤積的單位來作更換，即以一個很殘舊的單位，按\"樓換樓\"的方式換取以千呎計算的豪宅，那麼，這隨時也可能是一個漏洞。 \n 大家可能會說這是假設性的問題，是否一定會有假設性的答案？我不知道；但事實是，在香港提到房屋的問題，這是很多人心中一根最大的刺。是否一定要買樓呢？其實本來並不一定要買樓，但在香港，每天也在說樓價，這是\"殺到埋身\"的問題，是不能不說的。市民根本沒有辦法，因為當樓價高企時，租金會隨之上升，即使市民沒有考慮買樓，但租金增加得如此厲害，連\"劏房\"的租金也一直是三成、五成地增加，租金這樣地上升，真的令一般人吃不消，那便不如買樓。 \n 大家想想，在1980年代，如果當時有機會買樓的話，至今升值的程度，無論是與一般的消費物價指數或薪金收入的增幅比較，也是完全脫鈎的，是無法比較的。假設在1980年代的一個豪宅，至今的升幅可高達300多倍。那我們如何對年青人說不一定要買樓，租住也可以？如果1980年代的年青人一直租住樓宇至今，而你當年叫他們不要買樓，自己卻買了，到了今天，你說自己的單位市值升了差不多300倍，尤其是物業是看地段或地區的，如果地區好的話，真的可以升值超過300倍。你坐擁數千萬元的豪宅，很是了不起，而另一人卻\n兩袖清風，因為他當年的想法是不一定要買樓，但現在兩者的財富比例相差極遠。那我們又怎樣向這一代的年青人說呢？ \n 今時今日，政府推出這項有關印花稅的所謂\"辣招\"，它是有點兒\"辣\"，一如剛才陳志全議員所說，但卻與我所期望的有少許差距，因為我當初看到涂謹申議員的修正案也感到少許出奇，我以為無須節外生枝，梁振英當時只急於尋求連任，推出這項措施必定是\"辣招\"，大家再加進其他東西，只會自找麻煩。但結果是1年多以來，樓價完全是有升無跌。大家看看現時的走勢，正如我開首時所說，我們的財政盈餘高達1,000億元，石禮謙議員這位在立法會最熟悉地產界的專家也極為認同我的說法。這些盈餘全部來自賣地，但\"羊毛出自羊身上\"，大家看到樓價一直只有升，不會跌。與此同時，我仍然擔心，香港號稱自由市場，但紅色資本，尤其是在賣地這一環，這樣橫掃香港，因為他們有錢，香港一個小小的地產商，如何與國庫或與北京國庫有聯繫的招牌競爭呢？他們真的是要全部土地也拿下來的。 \n 我不知道石禮謙議員為何指着自己，你的意思是說你代表香港的地產商，是嗎？這是大家要想一想的。香港將來的新土地，由於他們有錢，他們會一直\"掃貨\"。如果一直是這樣的話，香港的經濟在地產這一環節便完全由紅色資本操控，大家對此有何想法呢？我們以前會說，香港的地產商，例如李嘉誠、李兆基等操控香港的命脈，因為他們是最大的地產商，但遲些時候便會全部由大陸紅色資本操控，屆時大家只可坐着望地興歎。我真的不知道香港的樓市將升至何時？(計時器響起)",
      "sequence": 304,
      "bookmark": "SP_MB_CM_00352"
    },
    {
      "title": "全委會主席",
      "content": "毛議員，請停止發言。",
      "sequence": 305,
      "bookmark": "SP_LC_CM_00353"
    },
    {
      "title": "石禮謙議員",
      "content": "我想回應陳志全議員就第1條關乎\"辣招\"的生效日期所作的發言。 \n 我很歡迎陳志全議員剛才那番話，因為我這7年來也是提出這種說法。他令我忽然對他抱有很大期望，希望他稍後不要支持這項\"辣招\"，這是第一點。 \n 第二，他確實沒有改錯名字。他叫\"慢咇\"，確實慢了很多拍，到現在才了解到政府的\"辣招\"確實是毒藥。主席，這些毒藥令他支持了\n政府7年，而他是否知道他這7年來的支持令多少人無法置業呢？正正因為他的決定，那些投票令他當選的市民即使渴望置業，卻苦無金錢。他們該怎麼辦呢？我想先指出過去出現的一種現象。首先，由2016年1月至今，政府共錄得610億元的印花稅收入，這可不是說笑的。此外，究竟甚麼人可以置業呢？\"Ms MO\"說是紅色資本，但香港是一個開放社會，人人也可以前來。為何美國人可以在香港買股票，但國家單位就不可以來港呢？我們應歡迎任何人前來。 \n 然而，問題是我們亦必須顧及香港市民。政府應增建公屋和居屋，輪候冊上便不會再有28萬人。讓我再談談剛才提到的第1條，我可以指出由2016年1月至2017年二手住宅物業成交量下跌了多少。在2010年當我們首次推出\"辣招\"時，該年年底錄得的全年二手住宅物業成交量為12萬宗，而一手住宅物業成交量則約為11 000至12 000宗。然而，去年即2016-2017年度，二手住宅物業成交量已下跌至4萬多宗，一如2003年SARS期間的情況，但他還說要有效支持政府。\"慢咇\"應考慮別再予以支持，思想應\"快咇\"一點。他應好好了解有關情況，重溫我這7年來的發言。 \n 因此，我希望回應他的發言，告訴他政策的得益者並非地產商。作為地產界的代表，我並沒有說我們要得到最大利益，但我們亦確實要花大量金錢買地。現時的地價越來越高昂，麪粉又越來越貴，誰是最大得益者？香港政府；誰是\"辣招\"的得益者？香港政府和有錢\"炒樓\"的人，\"辣招\"的作用就在於此。 \n 我亦很驚訝為何涂謹申議員希望把時限修訂為9個月，其實他不應再予以支持。涂謹申議員也很清楚知道，他過去7年來說的話與我的說法類似，聽來很偉大，但到表決時他卻支持政府。主席，他支持政府，出賣自己的選民。我希望稍後他和反對派會好好運用他們的23票，反對\"辣招\"。多謝主席。",
      "sequence": 306,
      "bookmark": "SP_MB_AS_00354"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 307,
      "bookmark": "SP_LC_CM_00355"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我認為有需要在這個時候回應石禮謙議員。石禮謙議員，我現在回應你。主席，我認為在紀錄上，我應回應石禮謙議員剛才的說法，而我的回應很簡單。 \n\n 我不知道陳志全議員稍後會否作出回應，但問題是這樣的。我是一個很公道的人，在二讀時我已闡述為何我會予以支持，希望石禮謙議員重溫我在二讀時的講辭。當時我特別處理這一點，因為我亦掙扎過，這是第一點。 \n 第二點是在這個時候，我真的要認真考慮。我們現在討論的是生效日期，而稍後亦會討論其他修訂。由於現在討論的是生效日期，所以我先就這方面進行論述。 \n 假設這次我們不支持將第1至4及9條納入《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，我當然可以在三讀時反對，而我亦可立即回應石禮謙議員，告訴他只要不納入其中便可，同樣會令它無法成事。但其實不能如此，稍後或明天在三讀時我會再作詳細解釋。如果最後這項《條例草案》獲得通過而不將Clause 1即第1條納入其中，即不會追溯至2016年11月5日，將會出現甚麼問題呢？現時所有涉及15%印花稅的交易的應繳稅款均存放在律師行，尚未撥入庫房。當三讀通過並刊憲後，有關稅款便會撥入庫房。 \n 他們可能會說並非如此，現在要阻止這項追溯條文獲得通過，答案便很簡單。首先，我不知道這裏是否有人需要申報利益。我記得謝偉俊議員說過他曾在這段時間購買物業，如非首次置業，便會有部分額外稅款存放在律師行。如果我們不將第1條納入其中，答案是有很多人會很高興，因為他們無須再額外繳交由4%、5%變成15%的印花稅。由於當中的差額達10%，我肯定那些人一定極歡迎我們的做法。 \n 然而，要記着的是即使我反對將關乎追溯期的條文納入其中，而由現在起才開始徵收15%印花稅，亦不會令樓價突然調整。我的看法是現時的樓價已反映了將要徵收15%印花稅的假設，所以我相信不會即時下跌。我真的不敢斷言會有甚麼效果，因為當中關乎深奧的學問。或許石禮謙議員能推測得到，但我肯定樓價不會即時下跌，亦不會因此而即時出現一些特殊反應。 \n 當然，石禮謙議員表示不支持第1至4條關乎生效日期的條文，他其實是在這個時候預告他在三讀時將會提出的理據，呼籲我們在三讀時不要投票支持。主席，不要緊，我已告訴石禮謙議員我在二讀時已作出解釋，但我願意在三讀時再詳細解釋，面對現時的情況，我們的做法應該如何。或許稍後當我討論關乎6個月和9個月的部分時，亦會是合適的場合，讓我簡單地向石禮謙議員和各位市民作出解釋。",
      "sequence": 308,
      "bookmark": "SP_MB_TKS_00356"
    },
    {
      "title": "陳志全議員",
      "content": "多謝石禮謙議員，亦多謝涂謹申議員提供大量資料引發我的思考。這證明了在全體委員會(\"全委會\")審議階段議員所謂可無限次發言的權利是有價值的，即是說我們並非抱持既定立場，坐在這裏不聆聽別人的發言，到表決時便如常投票。相反，建制派亦會聆聽我的發言，包括我過往和現在提出的論據，他們均有聆聽，而我們亦嘗試說服對方，儘管最後未必成功。 \n 涂謹申議員剛才說得非常好，如果我們在三讀時否決《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，即撕掉這份文件，當作甚麼事也沒有發生，樓市會如何呢？我無法想象。石禮謙議員現在或許希望否決整項《條例草案》，但當然在這個環節，他未必可以做到這件事，只能說服我們不要將關乎生效日期的條文納入其中。若然如此，會發生甚麼事呢？那些稅款便會退回原本已購買物業的人士。至於今天或過去數年未能置業的人，他們便會想想樓價會否即時下跌，令他們明天或往後可以或敢於置業，但這真的說不定。就\"辣招\"而言，我已說自己當初無條件表示歡迎和支持，認為\"有辣\"比\"無辣\"好，\"大辣\"又比\"小辣\"好，效果是\"越辣越好\"。我承認當時的我比較天真，亦可能因為未有充分聆聽石議員的分析。 \n 今天我們闡述了整個思考過程，亦希望政府能夠理解。政府說了很多關於\"先訂立後審議\"的好處，又說到好像如不成事，世界便會塌下來似的。但反過來說，其實現在有如做實驗。既然政府的實驗已告失敗，不如讓立法會先審議，讓議員在會議上辯論一兩個月。但我也不知道會如何，恐怕經民聯的石禮謙議員屆時會\"拉布\"，令討論時間長達半年，又或是在全委會審議階段也要歷時18個月。這會對市場有甚麼影響呢？我真的無法知曉。即使政府在這個環節對修正案並無回應，但它稍後也可參與我們的辯論。 \n 回顧當天，政府堅持採用\"先訂立後審議\"的做法，否則它不知道會有甚麼事發生。我便問大家會否爭相購買或出售物業？結果會否令樓價不升反跌？但現在我們看不到這種情況，因為政府的實驗已告失敗。因此，現在我建議將實驗的程序倒轉，而石禮謙議員則說無須再進行實驗，不如直接否決《條例草案》，重新開始，但我們卻不以為然。雖然政府的措施未如理想，但現在已推行了一段日子，亦已收一定之效。政府當然會說若非推出有關措施，情況必然更為惡劣。政府總是不怕顛倒是非，歪曲事實。總而言之，它會說若然沒有推出\"辣招\"，情況會更為惡劣，亦不知道樓價會飆升多少。我們確實無法知曉，因為我們並非在實驗室，不可以完全維持其他因素不變。當然，\n在就修正案進行表決時，我相信石禮謙議員也會支持涂謹申議員提出把期限延長至9個月或1年的建議。如果他沒信心能夠否決《條例草案》，也可考慮\"袋住先\"。如《條例草案》已稍有改善，他大概也會予以支持吧？當然，我歡迎他在稍後時間繼續說服議員投反對票。當大家在全委會審議階段經過一番辯論後，即使他未能說服議員投反對票而只能令他們離開會議廳不投票，仍算是一種成就。 \n 主席，我要求點算法定人數。",
      "sequence": 309,
      "bookmark": "SP_MB_CCC_00357"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 310,
      "bookmark": "SP_LC_CM_00358"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 311,
      "bookmark": "EV_BELL_00359"
    },
    {
      "title": "全委會主席",
      "content": "石禮謙議員，請發言。",
      "sequence": 312,
      "bookmark": "SP_LC_CM_00360"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我並非\"拉布\"，但我很希望藉此機會告訴建制派和反對派議員，過去7年已證明這項\"辣招\"對香港的地產市場造成很大的影響和打擊。它不但打擊地產市場，更打擊香港市民置業。讓我表明現在我討論的是第1至4條，以免主席指我離題。就第1至4條而言，陳志全議員和涂謹申議員均問到即使否決了又如何？正如\"一地兩檢\"，即使明知是錯，但仍繼續下去。這只是我們的看法，並非說他們是錯但仍繼續下去。同樣地，\"辣招\"是錯的，但他們卻繼續吃下去。起初多吃\"辣招\"或會有輕微效益，但當越來越\"辣\"時，便會如\"Ms MO\"剛才所說的\"不夠辣\"。有錢人又怎會怕\"辣招\"？他們有的是錢。現在我們卻在迫沒有錢的人購買物業，因為市場令他們認為樓價會持續上升，不買不可。 \n 這帶出的第一點是\"辣招\"已失效，而第二點是誰可應付\"辣招\"？就是有錢買樓的人，他們根本不在意15%的稅款。現在所有相關稅款均存放在律師樓，但即使我們否決了這項關乎15%印花稅的建議，我們仍對律師行業極有信心。存放數百億元只是小事一宗，我們以前也是如此。如果立法會否決第四項\"辣招\"，便會向市場發出很大的信息，就是立法會認為地產市場長遠而言會\"爆煲\"，因而退回15%，派派\"定心丸\"，讓大家無須擔心。如此一來，市場便會穩定下來。大家\n苦候7年，無非想等到這樣的結果。風水師可以騙人十年八載，但石禮謙卻不會騙人。我已向議員作出勸告，引領大家走上正路，但大家卻不願聽。不過，現在這樣也是好的，大家也有所覺醒。這能讓市場接收到我們的信息，知道我們無法接受樓市一直上升，而政府的收入其實亦一直膨脹，好像胖得連襪子也穿不上。 \n 現在的財政盈餘有何用途？它並非用作興建公屋和學校，而只是擱在那裏，不知道有何作用。因此，我們不能再鼓勵政府推出更多\"辣招\"，一招過後又一招。現在這項已是第四項\"辣招\"，對整體社會造成莫大影響。 \n 多謝主席。",
      "sequence": 313,
      "bookmark": "SP_MB_AS_00361"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？運輸及房屋局局長。",
      "sequence": 314,
      "bookmark": "SP_LC_CM_00362"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我已聽到各位議員剛才發表的意見。就議員剛才談論到有關樓價和需求管理措施的事宜，我在此簡單作出回應。 \n 香港樓價受到本地及外來多項因素影響，這包括房屋供應的需求及變化，國際間的資金流動，利率變化，全球低息，再加上寬鬆的信貸環境。在這個大環境下，樓市熾熱，樓價與市民的購買力脫節，是世界各大城市共同面臨的挑戰，並非香港獨有；悉尼、溫哥華、多倫多，同樣遇到類似的挑戰。香港是個細小的外向型經濟，在今天全球化的大環境下特別容易受到這種影響，政府因而認為有需要採取需求管理措施。 \n 有議員剛才提到一約多伙的問題。其實，政府在2017年4月11日已宣布，收緊新住宅印花稅機制下為香港永久居民提供豁免的安排，以免有本地買家透過一約多伙的方式迴避新住宅印花稅。 \n 因應剛才議員的發言，我想簡單介紹以下數項沒有修正案的條文，並懇請委員支持將這些條文納入《2017年印花稅(修訂)條例草案》(\"《條例草案》\")。  \n第1條─生效日期 \n 鑒於物業市場對價格變動非常敏感，與其他需求管理措施一樣，新住宅印花稅措施須於公布後立即生效，以確保在新措施公布後至《條例草案》刊憲期間，沒有人可從中獲利。 \n 因此，《條例草案》建議新措施當作由2016年11月5日起生效，即政府於2016年11月4日公布新措施的翌日。稅務局會記錄2016年11月5日至《2017年印花稅(修訂)條例》(\"《修訂條例》\")刊憲當日這段期間的所有住宅物業交易，並於《修訂條例》刊憲後發出通知書提醒有關人士繳納少付的印花稅稅款。 \n第2條─修訂《印花稅條例》 \n 第2條為技術性條文，表明修訂《印花稅條例》的方式列於《條例草案》第3至10條。 \n第3至4條─技術性修訂 \n 第3至4條也屬技術性修訂，轉移某些現有條文的位置，使相關釋義適用於整項《印花稅條例》。法案委員會對這些技術性修訂並無異議。 \n第9條―過渡條文 \n 由於《條例草案》將於通過後追溯至2016年11月5日起生效，因此須加入新訂的第72條以處理過渡事宜，例如訂明在2016年11月4日或以前簽署的買賣協議不受影響；訂明於過渡期內(即由2016年11月5日至《修訂條例》刊憲這段期間)招致的附加印花稅的繳付期限等。 \n 多謝主席。",
      "sequence": 315,
      "bookmark": "SP_PO_STH_00363"
    },
    {
      "title": "",
      "content": "",
      "sequence": 316,
      "bookmark": "SP_LC_CM_00364"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：秘書已讀出的條文納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 317,
      "bookmark": "EV_PUT_00365"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 318,
      "bookmark": "SP_LC_CM_00366"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 319,
      "bookmark": "SP_LC_CM_00367"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 320,
      "bookmark": "SP_LC_CM_00368"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、梁耀忠議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、黃國健議員、葉劉淑儀議員、毛孟靜議員、田北辰議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、廖長江議員、潘兆平議員、盧偉國議員、何君堯議員、何啟明議員、周浩鼎議員、邵家臻議員、柯創盛議員、容海恩議員、陳沛然議員、陳振英議員、張國鈞議員、陸頌雄議員、劉國勳議員、劉業強議員及鄺俊宇議員贊成。 \n 石禮謙議員、鍾國斌議員及邵家輝議員反對。 \n 鄭松泰議員棄權。",
      "sequence": 321,
      "bookmark": "SP_LC_CM_00369"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n \n全委會主席宣布有44人出席，39人贊成，3人反對，1人棄權。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 44 Members present, 39 were in favour of the motion, 3 against it and 1 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 322,
      "bookmark": "EV_VOTED_00370"
    },
    {
      "title": "全委會主席",
      "content": "在我宣布會議暫停前，我提醒議員，明天上午10時30分至中午12時將舉行行政長官答問會。在答問會結束後，本會將於下午12時30分恢復會議，繼續處理今次會議議程上餘下的事項。 \n 我宣布會議現在暫停。 \n立法會遂於晚上7時33分暫停會議。 Suspended accordingly at 7:33 pm.",
      "sequence": 323,
      "bookmark": "SP_LC_CM_00372"
    }
  ],
  "date": "2018-1-10",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20180110-confirm-ec.pdf"
}