{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.M., G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.M., G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長陳茂波先生, G.B.M., G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.M., G.B.S., M.H., J.P. FINANCIAL SECRETARY",
    "律政司司長袁國強先生, G.B.M., S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, G.B.M., S.C., J.P. SECRETARY FOR JUSTICE",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "創新及科技局局長楊偉雄先生, G.B.S., J.P. THE HONOURABLE NICHOLAS W. YANG, G.B.S., J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局局長劉怡翔先生, J.P. THE HONOURABLE JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "勞工及福利局局長羅致光博士, G.B.S., J.P. DR THE HONOURABLE LAW CHI-KWONG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "公務員事務局局長羅智光先生, G.B.S., J.P. THE HONOURABLE JOSHUA LAW CHI-KONG, G.B.S., J.P. SECRETARY FOR THE CIVIL SERVICE",
    "保安局局長李家超先生, S.B.S., P.D.S.M., J.P. THE HONOURABLE JOHN LEE KA-CHIU, S.B.S., P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "商務及經濟發展局副局長兼任 商務及經濟發展局局長陳百里博士, J.P. DR BERNARD CHAN PAK-LI, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT, AND SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "發展局局長黃偉綸先生, J.P. THE HONOURABLE MICHAEL WONG WAI-LUN, J.P. SECRETARY FOR DEVELOPMENT",
    "教育局局長楊潤雄先生, J.P. THE HONOURABLE KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION",
    "政制及內地事務局局長聶德權先生, J.P. THE HONOURABLE PATRICK NIP TAK-KUEN, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "請各位議員繼續站立，待行政長官進入會議廳。 \n(行政長官步入會議廳，有議員高聲叫喊)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "主席",
      "content": "請各位議員保持肅靜。 \n 行政長官向立法會發表施政報告。行政長官，請發言。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "行政長官",
      "content": "主席、各位議員、各位市民： \n 我今天懷着如釋重負的心情在立法會發表我任內的首份施政報告1。過去3個多月，我聽了很多對施政報告的期望，我知道社會上有很多需要政府關注的問題；同時，我接納了行政會議非官守議員的意見，應該利用今天的機會與市民分享我的施政理念和重點介紹一些具體措施，而摒棄過往花兩三小時宣讀施政報告的做法。由於沒有了時間限制的考慮，今天發表的施政報告長達49 000字，全面涵蓋良好管治、多元經濟、培育人才、改善民生、宜居城市及與青年同行的多個領域，希望大家稍後閱讀的時候，可更掌握香港的情況和政府的遠景。不過，我完全明白一份篇幅較長的施政報告不能確保政策完全到位、落實執行有力，我和問責團隊會以謙卑態度繼續聆聽各位議員和社會大眾的意見，務求讓這份施政報告為香港的未來帶來新的起點。 \n 今年是香港回歸祖國20年，是承先啟後，繼往開來的里程碑。國家主席習近平在慶祝香港回歸祖國20周年大會暨香港特別行政區第五屆政府就職典禮上的重要講話中，語重心長地指出香港的命運從來與祖國緊密相連。二十年來，香港依託祖國、面向世界，保持自身特色和優勢，成功證明了\"一國兩制\"是香港回歸後保持長期繁榮穩定的最佳制度安排，是\"行得通、辦得到、得人心\"的。因此，我們每一個熱愛香港的人都有責任全面準確地確保\"一國兩制\"在香港沿着正確方向前進，都有責任向任何衝擊國家主權、安全、發展利益的行為說\"不\"，都有責任培養下一代成為具國家觀念、富香港情懷和對社會有承擔的公民。 \n 此外，經過香港市民跨世代的努力和無數在風浪中的考驗，我們確立了司法獨立制度、奉行法治精神，並建立了高效廉潔的政府，孕育了新聞自由的氛圍，以及尊重人權、多元包容、言論自由等核心價值。自回歸以來，這些制度優勢、權利和自由都在\"一國兩制\"的原則下，受到《基本法》的保障。這些憲制、文明社會和道德的底線不容逾越。我和特區政府將竭力執行\"一國兩制\"、維護《基本法》和捍衞法治。                                             1 香港特別行政區行政長官2017年施政報告全文載於附件。 \n 過去3個月，我以行政長官的新身份，深深感受到使命的光榮和責任的重大。有些決定實難假手於人，有些說話亦不能含糊其辭，有些工作不能不親力親為，但令我振奮和感動的，是很多社會賢達都願意助我一臂之力，或擔當行政會議或法定及諮詢組織的成員、或參加商務外訪和出席高峰論壇、或連繫海內外機構為香港說項。我在任內將好好利用這個龐大的人才庫，為香港謀劃未來。 \n 未來數年，香港將進入機遇和挑戰並存的時期。國家\"一帶一路\"建設和\"粵港澳大灣區\"將為香港經濟發展帶來重大的機遇，我們必須用好特區的獨特優勢和中央對香港的支持，在繼續尊重經濟規律、奉行市場運作和推動自由貿易的前提下，以積極有為的施政新風格、樂於承擔的政府新角色和善用公帑的理財新哲學，為香港經濟注入源源不絕的動力。 \n 穩健的公共財政和善用公共資源是良好管治的重要一環。我在公共財政方面有多年實踐經驗，亦深明《基本法》對量入為出，盡量避免財政赤字的要求。不過，事實是特區政府對上一次財政赤字出現於2003-2004年度，計及早前撥歸房屋儲備金的投資回報，政府目前坐擁過萬億港元的財政儲備，應更有條件、有智慧地把\"取諸社會\"的財政盈餘\"用諸社會\"。我會在確保公共財政穩健的前提下，採取具有前瞻性與策略性的理財方針，為香港作投資，為市民解困。 \n 在民生方面，重中之重是滿足香港市民對住屋的需求。雖然政府沒有可點石成金的魔術棒，但相關的局長在過去多月已展現了\"急市民所急\"的破格思維，務求以新方向、新措施回應市民的期望。在安老方面，我們不會把人口高齡化視為威脅公共財政的問題，反之會藉此契機開拓更多有效照顧長者的服務；而扶貧助弱的工作則會持續進行，建設一個關愛共融的社會。在教育方面，我們秉持專業領航，為培育下一代投入所需資源。 \n 如果要我簡單形容這份施政報告展現的作風，我會說是有決心、敢創新，並努力做到無微不至。 \n 香港經濟今年以來表現相當理想，上半年按年實質增長4%。踏入第三季，經濟向好的勢頭持續，出口增長可觀，內部需求則維持堅挺，表現令人鼓舞。本地勞工市場繼續全民就業，就業人數穩步加快，失業率近月跌至3.1%，是近20年來的新低。住戶收入普遍有實質增長，收入最低十等份的全職僱員在扣除通脹後，收入實質增加4.5%。\n通脹則連續第六年回落。除非外圍出現重大逆轉，香港今年全年經濟表現可望較早前預測的3%至4%的中間點3.5%為佳，並會高於過去10年2.9%的平均增長率。 \n 但是，要香港經濟持續向好，多元發展是必然出路。本屆政府有決心大力發展傳統產業以外的新興產業，並認定創新及科技和創意產業是具優勢、有潛力的產業，既可推動經濟增長，也可為青年人創造更優質的就業機會。 \n 為了讓香港在創科路上急起直追，成為國際創新科技中心，政府會循包括研發資源、匯聚人才、提供資金、科研基建、檢視法例、開放數據、政府採購和科普教育這八大方面加強創科發展，並投入所需資源。 \n 我們定下了在本屆政府5年任期內把本地研發開支相對本地生產總值的比率，由目前的0.73%倍升至1.5%的目標，我們為大學研究資金預留了不少於100億元，我們將為企業研發開支提供額外扣稅額。教育局會提供30億元，為修讀大學教育資助委員會(\"教資會\")資助的研究院研究課程的本地學生提供助學金，而創新及科技局會啟動5億元的\"科技專才培育計劃\"，包括推出\"博士專才庫\"計劃，目的是鼓勵本地青年投身研究和產品開發工作。與此同時，我會致力吸引海外頂級科研機構落戶香港。過去3個月，已有數所國際知名院校親自接觸我，表示有意在香港建立重點科技合作平台。我們亦會投放7億元，立刻推展數個發展香港成為智慧城市的項目。 \n 推動創新及科技發展刻不容緩，我將親自領導一個高層次、跨部門的\"創新及科技督導委員會\"，審核及督導創新及科技8個方面的措施和智慧城市的項目。由改組\"經濟發展委員會\"和\"策略發展委員會\"而成立的\"行政長官創新及策略發展顧問團\"，亦會為政府在創科發展出謀獻策，確保維持香港的全球競爭力和加強與國家發展的銜接。 \n 創意產業涵蓋的範圍甚廣，政府將利用香港的既有優勢，並透過財政上的支援，促進各界別，特別是設計業的進一步發展。我們建議向\"創意智優計劃\"注資10億元，並向香港設計中心增撥資源，推行各項措施，鞏固香港作為亞洲設計之都的地位。商務及經濟發展局會促成更多設計與工業可結合的發展空間，並加強香港設計業與深圳和其他海內外設計城市的聯繫，為香港開拓新市場。 \n 在推動新產業發展的同時，我們亦會致力鞏固和提升香港的金融業、航運及物流、旅遊業、建造及相關專業、法律服務等，透過政策領導，資源投入和對外推廣，抓緊國家\"一帶一路\"建設和\"粵港澳大灣區\"帶來的機遇。就以金融業為例，由財政司司長主持的\"金融領導委員會\"會提出策略性和具前瞻性的建議，並由政府指定有關部門跟進。政府將向金融發展局增撥資源，強化其推動市場發展和培養人才的角色。政府亦將帶頭在下一個財政年度發行綠色債券，並推動本地機構設立符合國際標準的綠色債券認證計劃。 \n 為進一步提升香港的競爭力，我們在稅務方面展示更大的決心，財經事務及庫務局已提出建議，並爭取在2018年內落實我在競選政綱中提出的兩項稅務措施，而寬減的幅度則比我在政綱中提出的更大。在利得稅兩級制方面，企業首200萬元利潤的利得稅率將由政綱所建議的10%進一步降至8.25%，即利得稅率的一半，其後的利潤則繼續按標準稅率16.5%評稅。為了將稅務優惠集中在中小企，我們會加入條文，限制每個集團只可提名一間企業受惠於較低稅率。在推動企業投資科研方面，我們建議首200萬元的合資格研發開支可獲300%扣稅，餘額則獲200%扣稅。 \n 近年政府部門面對日益繁重的工作，在執行政策方面或許未能滿足市民的期望。我們有決心從各方面改善現狀，包括先在下一個財政年度增加公務員編制最少3%，以即時紓緩同事們的工作壓力和回應市民的訴求，並着手要求各部門首長簡政放權、創新協作、善用科技。我們會把\"中央政策組\"改組為\"政策創新與統籌辦事處\"，並將效率促進組歸入創新及科技局，加強部門協作，和協助部門善用科技。長遠而言，我建議在香港成立一所全新的公務員學院，全面提升培訓設施，為公務員應對各樣挑戰作更佳的裝備。公務員事務局已開展策劃和選址的工作。 \n 創新的手法也適用於具體利民的措施。為紓緩市民長途公共交通費的負擔，運輸及房屋局的同事經過3個月的積極研究，現建議推出\"免入息審查的公共交通費用補貼計劃\"，向每月公共交通開支超出指定水平的市民提供一定程度的交通費用補貼。我們建議將每月公共交通開支水平定於400元，政府會為超出這水平的公共交通開支提供25%的補貼，補貼金額以每月300元為上限，估計會有超過200萬市民受惠。計劃將會包括港鐵、專營巴士、專線小巴、渡輪及電車的費用，而且簡單、易明、無須申請，操作簡便。政府的目標是在立法會財務委員會通過撥款後的1年內落實計劃。  \n 過去一段頗長的日子，社會上積聚了一些問題，有時因為爭拗不斷而被擱置一旁，有時則因為怕被批評而裹足不前。本屆政府將本着\"志不求易，事不避難\"的施政風格，努力為市民解決這些問題。 \n 首先是置業難和居住環境差的問題。我的房屋政策有以下4個元素： \n(1) 房屋並不是簡單的商品，而適切的居所是市民對政府應有的期望，是社會和諧穩定的基礎，因此在尊重自由市場經濟的同時，政府有其不可或缺的角色； \n(2) 以置業為主導，讓市民安居，樂以香港為家，政府會致力建立置業階梯，為不同收入的家庭重燃置業希望； \n(3) 聚焦供應，在\"長遠房屋策略\"的基礎上，加大增加房屋單位方面的努力；及 \n(4) 在土地不足，供應未到位前，想方設法善用現有房屋，滿足長時間輪候公屋的家庭的需要和協助居住環境惡劣的居民。 \n 房屋階梯的第一層是公共出租房屋(\"公屋\")，現時約有756 000戶家庭居住在公屋，其中19%是長者住戶，而16%是領取綜合社會保障援助的住戶。這是為基層及低收入家庭確立已久的安全網，政府會致力縮短公屋的輪候時間。與此同時，我們會加大力度幫助比較有能力的公屋住戶循置業階梯上移，騰出單位給有需要的市民。 \n 其中一個方法是大量增加為公屋人士特設的\"綠表置居計劃\"(\"綠置居\")。香港房屋委員會(\"房委會\")於2016年推行\"綠置居\"先導計劃，選取新蒲崗的公屋項目提供857個單位，讓公屋住戶的綠表人士用可負擔的售價購買，由租客變為業主，結果超額認購近18倍，所有單位如期售出，並陸續騰出在港九新界各區現有公共屋邨的單位，供分配給公屋輪候人士。 \n 無論從房屋政策、房委會資源運用和分配，以至市民置業期望來看，\"綠置居\"都是有利無害的。事實上，除了有助公屋住戶置業外，\"綠置居\"亦可售予已通過詳細資格審查的公屋申請者，更早地滿足他們的置業訴求。有見及此，我認為未來的新建公營房屋，應以更多的\"綠置居\"取代出租公屋，我已要求房委會盡快完成有關的檢討，將\"綠置\n居\"恆常化，並公布更多以\"綠置居\"出售的項目。房屋署經初步的技術評估，認為可以在2018年年底把位於沙田火炭的4 000多個新公屋單位，轉為\"綠置居\"單位出售。 \n 一直以來，房屋階梯中的新建居屋為中等收入的白表人士提供資助置業的機會，政府會繼續增建居屋。過往，未補價的居屋二手市場單位只限於讓綠表人士選購。房委會在2013年及2015年分別推出兩輪\"白居二\"先導計劃，讓合資格的白表人士也可購置未補價單位。這做法既可為租住私樓的人士增加置業機會，也有利於居屋的流轉。 \n 連同未補價的\"租者置其屋\"計劃，可於這個二手市場出售予白表人士的單位一共有38萬個。我建議房委會將\"白居二\"計劃恆常化。 \n 自從我在競選政綱中提出在居屋之上，構建中產家庭可以負擔的\"港人首置上車盤\"(\"首置\")，讓較高收入的家庭在私樓樓價持續上升下能重燃置業希望，社會極為關注。我須重申，由於公營房屋的土地供應短缺，我只會在不影響現時公營房屋供應的前提下，提供建議的\"首置\"單位。現在看來，\"首置\"的土地來源將會是私人發展商擁有或從政府購買得來的土地。 \n 我們的初步構思是透過地契條款，要求發展商作混合發展，即除興建私人房屋單位外，須設計、興建及出售指定數目的\"首置\"單位，出售對象的資格由政府規定，包括是居港滿7年的香港居民，從來沒有在香港置業，而收入介乎居屋收入限額和居屋限額加約三成之間，以今天居屋限額計算，這個收入上限即是單身人士的每月收入不超過34,000元，而二人或以上家庭則不超過68,000元。\"首置\"單位的售價和面積會參考合資格人士的負擔能力，而轉讓的年期限制亦可能須較居屋更嚴緊，轉讓時如何處理購入單位時的補貼，即補價問題，則仍須進一步研究。 \n 鑒於\"首置\"是一項新的構思，且作為政府資助出售房屋的一個類別，計劃的細節與現行的居屋和將大量供應的\"綠置居\"環環相扣，政府會與房委會和業界共議，細心聆聽社會上對\"首置\"的意見，敲定細節於明年年中公布計劃的詳情，以配合我們建議於明年年底在政府賣地表中選取一幅位於觀塘安達臣道估計可提供約1 000個單位的住宅用地，推行先導計劃。 \n\n 即使有受社會廣泛歡迎的房屋政策，覓地建屋需時。本屆政府會以破格思維，協助和促成各項由民間主導和推行的短期措施，增加過渡性住屋供應，以紓緩輪候公屋家庭和其他居住環境惡劣人士的生活困難，具體可考慮的措施包括： \n(1) 善用政府閒置建築物，推出如\"要有光\"開拓的深井\"光屋\"項目的租住單位； \n(2) 支持由香港社會服務聯會試行的\"社會房屋共享計劃\"，包括鼓勵市區重建局提供舊樓單位參與計劃； \n(3) 促成香港房屋協會試行讓其轄下的資助房屋業主將未補價的單位以低於市值租金租給有需要的家庭； \n(4) 研究讓整幢工廈免補地價改裝為過渡性房屋；及 \n(5) 協助非牟利機構研究在閒置土地興建預製組合屋等。 \n 這些過渡性房屋的措施無疑難以解決今天供應不足的問題，但將匯聚社會各界力量和資源，展示我們共同解決這個首要民生議題的決心。 \n 共同解決問題的決心正正是增加土地供應所需的共識。今年9月成立的\"土地供應專責小組\"(\"專責小組\")將推動社會以全面、宏觀的態度，去檢視不同土地供應選項的優劣，並凝聚社會最大的共識。\"專責小組\"任重道遠，工作亦相當緊迫，並預計在2018年上半年展開公眾參與活動。我期望社會各界以包容、開放及理性的態度思考土地供應的難題，亦期待\"專責小組\"能為政府提供一個整全建議，謀劃出一套具長遠目光的土地供應策略。 \n 要維持和鞏固香港會展業在國際間的地位，提供新增場地已經是刻不容緩，否則一些國際間重要或新興的大型會議及展覽都只能望門興嘆，香港錯失機會。本屆政府有決心處理這個積壓多年的問題。經詳細研究後，我們認為首選是在灣仔現有的香港會議展覽中心(\"會展中心\")附近，增建具國際水平的會展場地。新建場地必須能與會展中心連通和結合，以發揮最大效用。因此，我們決定先放棄早前政府公布的灣仔運動場選址，將灣仔北會展中心毗鄰的3座政府大樓拆卸重建，並將新址與現址改建連結成為可互相通達和連成一體的會展新\n翼。初步估計，新增的相連會展設施面積約23 000平方米。設施上層可建酒店，作為會展相關設施，亦可建甲級辦公大樓，增補市場不足。 \n 建議的會展新翼不足以應付欠缺的場地，我們會繼續進行在沙中線會展站上蓋興建會議中心的計劃，為市場額外提供15 000平方米的會議設施的面積。更長遠的計劃是當灣仔運動場的重置問題獲得圓滿解決後，有關用地可預留作進一步的會展發展，鞏固及提升灣仔北作為亞洲會展業樞紐的地位。我們亦會繼續探討擴建其他現有會展設施的可能性。 \n 隨着人口高齡化，公營醫院服務將面臨極大挑戰，即使政府為興建醫院基建和醫院管理局投入額外資源，也難以充分應付，更何況\"預防勝於治療\"，而家居社區照顧更符合長者安享晚年的願望。政府早於1990年透過由楊紫芝教授領導的檢討委員會已建議本港應大力發展基層醫療，而我正正是這個委員會的秘書，負責撰寫報告。經歷了27年，雖然預防疾病、健康教育和家庭醫學有一定的發展，但我們的公營醫療服務和公共資源的投放仍以醫院為主導。食物及衞生局局長本身多年來是倡導基層醫療的專家，我會全力支持她為發展基層醫療服務的規劃和落實制訂藍圖，並率先在葵青區試行設立嶄新運作模式的地區康健中心。 \n 強積金\"對沖\"是另一個長期困擾勞工的議題。現時每年有超過30億元的僱主強積金供款累算權益被用作\"對沖\"遣散費或長期服務金，令僱員在退休時的強積金總額減少。本屆政府對取消\"對沖\"安排的立場是明確的，亦願意加大財政承擔，以減低取消\"對沖\"安排對企業尤其是中小微企的影響。勞工及福利局局長會繼續與商界和勞工界商討，期望在未來數月可提出一個能同時顧及勞資雙方利益的方案。 \n 我在理財新哲學下提出政府把資源用得其所，用得及時，可以大大減低因延後處理問題而帶來的額外財政負擔，並做到\"急民所急\"的效果。我在施政報告中承諾把兩類服務輪候時間減至零：一類是為有特殊需要的幼兒，例如患自閉症、過度活躍症、或有語言及讀寫困難的幼兒，提供學前康復服務；而另一類是為需要照顧的長者，包括離院病人，提供適切的家居及社區照顧服務。在未來一年，我們將分別把幼兒學前康復服務名額由目前的3 000個增加到7 000個和\"長者社區照顧服務券\"由本年年初的3 000張增加到6 000張。為達致\"零輪候\"時間這目標，政府願意投放更多資源。  \n 樓宇老化和失修是另一個長期困擾市民的課題。現時全港有超過5 000幢住宅及商住樓宇樓齡超過50年，若不及時檢驗和維修，將危及住客以至途人的安全。為進一步保障公眾安全和協助有需要的業主，政府會斥資30億元推行\"樓宇更新大行動2.0\"，並額外動用20億元資助舊樓履行《消防安全(建築物)條例》下提升消防安全的要求。發展局和保安局會聯手推行這兩項計劃，並透過市區重建局正籌備的一站式\"樓宇復修平台\"，為業主提供全方位的支援。 \n 要成為受市民愛戴的政府，我們要做到\"以人為本\"、無微不至。為此，施政報告提出了不少這方面的措施，包括： \n(1) 由下學年起為公營學校提供經常\"空調設備津貼\"，為老師和學生在炎熱天氣下提供一個較為舒適的教學環境； \n(2) 為患有不常見疾病的人士提供更多援助，包括按個別情況為有特殊臨床需要的病人就特定藥物治療提供資助，以及資助合適病人參與個別藥廠的恩恤用藥計劃； \n(3) 大幅改善\"低收入在職家庭津貼\"計劃，經改善後一個有兩名合資格兒童的4人住戶，如果月入19,000元或以下，而該住戶的總工作時數達每月192小時，可獲得的津貼將由目前的每月2,600元，增加23%至3,200元； \n(4) 成立\"特殊需要信託\"，讓有需要的家長可安心自己離世後，其智障或有其他殘疾的子女可透過他們遺下的財產得到適切的照顧； \n(5) 建議將法定侍產假日數由3天增至5天，並開展延長10星期的法定產假的研究及工作； \n(6) 把殘疾學生在政府部門實習的計劃名額由每年50個倍增至100個，提升他們的就業競爭力； \n(7) 全面檢視各公務員職系的中文語文能力入職要求，為少數族裔人士提供更多加入政府工作的機會； \n\n(8) 重新興建新的公眾街市，為市民購買新鮮糧食提供更多選擇，並改善現有公眾街市的設施和管理，包括加快安裝冷氣； \n(9) 參考荔枝窩的鄉郊保育工作經驗，環境局將成立\"鄉郊保育辦公室\"，統籌保育偏遠鄉郊計劃，既保護鄉郊自然生態和人文資源，也促進生態旅遊；及 \n(10) 由政府牽頭，並透過資助形式，鼓勵電訊商把光纖網絡擴展至位於偏遠地區的鄉村，估計約380條未有高速寬頻服務覆蓋的鄉村、接近17萬名村民可以受惠。 \n 我在競選期間承諾與青年同行，施政報告提出做好與青年\"三業三政\"相關的工作，即關注青年的學業、事業及置業，並鼓勵青年議政、論政及參政。教育是培育人才的關鍵，而政府在教育的開支是對未來發展最有意義的投資。我在競選期間提出即時增加每年50億元的教育經常開支，得到社會廣泛的認同。其中36億元資助的各項優質教育措施已在本學年陸續展開，至於餘下的14億元如何有效運用，政府會就相關範疇進行檢討，並繼續與教育界商討。如有需要，政府亦會提供更多資源。需要進行深入研究的8個教育範疇涵蓋教師專業發展、課程安排、評核制度、職業專才教育、自資專上教育、校本管理、家長教育和教資會在研究和學生宿舍的資助。教育局會在今年內陸續就個別範疇成立專責小組開展這方面的工作。我們會秉持\"專業領航\"、\"直接聆聽\"的宗旨，邀請教育專家，包括了解前線教學人員及學生學習情況的專業人士參與各個專責小組的工作。 \n 在鼓勵青年議政、論政方面，我們將委任多一些青年人加入各政府委員會，目標是在本屆政府內提升青年成員的整體比率至15%，並率先讓青年人透過\"委員自薦試行計劃\"自薦成為涵蓋青年發展、創科、環境等政策的委員會成員。我們亦即將展開招聘20至30名有志從事政策研究與項目協調工作的青年人，以非公務員合約形式加入我建議成立的\"政策創新與統籌辦事處\"，以吸收公共施政經驗，並把青年人的聲音帶進政府高層。 \n 主席，各位議員、各位市民，我的願景是讓所有生活在香港的人都抱有希望、感到幸福，有信心香港這個家是一個富公義、有法治、享文明、安全、富足、仁愛和有良好管治、具發展潛力的國際都會。\n要實現這個願景，我們需要社會團結一致、和諧共融、關愛互助。這個今日看似難以實現的夢想，其實離我們不是很遠，也是香港過去大半個世紀成功之道。香港的固有優勢並沒有消失，香港人依然優秀，香港精神，亦即我們說的獅子山精神，亦無減退，正如香港特別行政區成立20周年的主題曲《香港․我家》這段歌詞說： \n \"用努力建起舉世奇葩 \n 更相信自我有身價 \n 因此知道珍惜我的香港 \n 因此懂去欣賞我的香港\"。 \n 只要我們能夠凝聚共識，善用自身長處，定可熱切期待，更好將來！The best of Hong Kong is yet to come. \n 就讓我們一起同行、擁抱希望、分享快樂！多謝大家。 \n(有議員在席上高聲叫喊、擊桌及拍掌)",
      "sequence": 3,
      "bookmark": "SP_PO_CE_00010"
    },
    {
      "title": "主席",
      "content": "請議員肅靜。 \n(毛孟靜議員高聲叫喊)",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，請保持肅靜。 \n 行政長官已向本會發表施政報告，現在離開會議廳，請各位議員站立。 \n(陳志全議員高聲叫喊)",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請保持肅靜。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在明天上午10時30分續會。 \n立法會遂於上午11時42分休會。 Adjourned accordingly at 11:42 am.",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00015"
    }
  ],
  "date": "2017-10-11",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171011-confirm-ec.pdf"
}