{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "運輸及房屋局副局長兼任 運輸及房屋局局長蘇偉文博士, B.B.S., J.P. DR RAYMOND SO WAI-MAN, B.B.S., J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING, AND SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "商務及經濟發展局副局長兼任 商務及經濟發展局局長陳百里博士, J.P. DR BERNARD CHAN PAK-LI, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT, AND SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "發展局局長黃偉綸先生, J.P. THE HONOURABLE MICHAEL WONG WAI-LUN, J.P. SECRETARY FOR DEVELOPMENT",
    "政制及內地事務局副局長兼任 政制及內地事務局局長陳帥夫先生, J.P. MR ANDY CHAN SHUI-FU, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS, AND SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "提交呈請書。 \n 兩項根據《議事規則》第20條向本會提交的呈請書。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，運輸及房屋局於2017年11月21日公布，港珠澳大橋項目的主橋工程估計再超支人民幣100億元，而香港政府估計今次亦需承擔約50億港元超支費用。連同立法會財務委員會近年就港珠澳大橋相關項目通過的追加撥款，香港負擔大橋的整體造價由最初約1,000億港元大幅增加至最少1,200億港元，增幅達20%，特區政府卻未能為有關工程的成本定出上限。 \n 特區政府一直未能確實具體地解釋超支原因，亦從未提出任何建議避免超支，而立法會內亦沒有任何場合供議員專責和仔細地調查超支事宜。立法會的重要職能是監察公共開支及審核並批准政府提出的財務建議，立法會有必要透過深入了解超支原因及提出建議，確保公營機構適當使用公帑，避免基礎建設項目超支的情況不斷出現。 \n 因此，我們懇請各位議員支持在立法會轄下成立一個專責委員會，調查上述事宜。 \n(呈請書內容見附件I) \n(譚文豪議員起立) \n(主席已獲通知，按照《議事規則》第20(6)條，譚文豪議員會起立要求將呈請書交付專責委員會處理)",
      "sequence": 2,
      "bookmark": "SP_MB_KKK_00008"
    },
    {
      "title": "主席",
      "content": "我現在請支持這項要求的議員起立。 \n(秘書經點算人數後，向主席示意已完成記錄)",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "主席",
      "content": "議員現在可以坐下。支持這項要求的議員有：鄺俊宇議員、涂謹申議員、許智峯議員、邵家臻議員、梁耀忠議員、林卓廷議員、尹兆堅議員、黃碧雲議員、葉建源議員、胡志偉議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、譚文豪議員、郭家麒議員、毛孟靜議員、陳淑莊議員、楊岳橋議員、張超雄議員、朱凱廸議員、陳志全議員、鄭松泰議員及陳沛然議員。有沒有遺漏剛才站立的議員的姓名？ \n 如果沒有，合共有23位議員支持這項要求。按照《議事規則》第20(6)條，這項呈請書即告交付專責委員會處理。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "",
      "content": "",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，領展房地產投資信託基金(\"領展\")於2017年11 月28日公布，已簽訂協議出售17個商場，當中絕大部分為香港房屋委員會(\"房委會\")先前拆售的商場。根據《房屋條例》第4(1)條及終審法院就盧少蘭訴香港房屋委員會一案的判詞，房委會有責任\"確保\"為各類人士\"提供\"委員會認為適合附屬於房屋的設施。特區政府一直沒有機制定期檢討拆售後的資產對資助房屋居民的影響，亦沒有機制為屋邨補充因拆售而欠缺的設施。由此可見，特區政府既沒有措施\"確保\"並\"提供\"設施，也沒有定期審視這些設施的\"適合\"程度，即沒有履行《房屋條例》訂明的責任。公眾亦質疑領展作為房地產投資信託基金，其角色及所受的監管是否適合時宜。 \n 特區政府從未就此向立法會作出具體解釋，亦沒有設立機制及指定一個部門負責處理上述問題，而立法會內亦沒有場合供議員專責和仔細地調查政府的角色、政府當年出售資產的合約和文件，以及《房地產投資信託基金守則》監管領展的成效。立法會的重要職能是監察政府，避免行政當局逃避法律責任，損害公眾利益。因此，立法會有必要透過深入調查問題成因及提出建議，確保政府履行《房屋條例》第4(1)條中的責任，為資助房屋居民提供適合的設施。 \n  \n 因此我們懇請各位議員支持，在立法會轄下成立一個專責委員會，調查上述事宜。 \n(呈請書內容見附件II) \n(郭家麒議員起立) \n(主席已獲通知，按照《議事規則》第20(6)條，郭家麒議員會起立要求將呈請書交付專責委員會處理)",
      "sequence": 6,
      "bookmark": "SP_MB_JT_00013"
    },
    {
      "title": "主席",
      "content": "我現在請支持這項要求的議員起立。 \n(秘書經點算人數後，向主席示意已完成記錄)",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "主席",
      "content": "議員現在可以坐下。支持這項要求的議員有：鄺俊宇議員、涂謹申議員、許智峯議員、邵家臻議員、梁耀忠議員、林卓廷議員、尹兆堅議員、黃碧雲議員、葉建源議員、胡志偉議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、譚文豪議員、郭家麒議員、毛孟靜議員、陳淑莊議員、楊岳橋議員、張超雄議員、朱凱廸議員、陳志全議員、鄭松泰議員、陳沛然議員及葉劉淑儀議員。有沒有遺漏剛才站立的議員的姓名？ \n 如果沒有，合共有24位議員支持這項要求。按照《議事規則》第20(6)條，這項呈請書即告交付專責委員會處理。 \n(多位議員擊桌)",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "楊岳橋議員",
      "content": "根據政府統計處於今年9月公布的人口推算數字，65歲及以上長者人口將由目前的超過116萬人上升至2036年的237萬人(約佔當時的全港人口三成)，而隨後至少30年長者人口預計會超過230萬人。有意見認為，現時長者相關專科的醫生人手已捉襟見肘，而長者人口未來將倍增會令情況更加嚴峻。關於應付即將來臨的高齡海嘯，政府可否告知本會： \n(一) 鑒於現時本地註冊的紓緩醫學科及老人科專科醫生分別只有21名及160名，當局在未來5年培訓本地該兩類專科醫生的計劃詳情，包括預算開支及人手目標為何； \n(二) 會否與兩間醫學院商討於5年內將紓緩治療指定為家庭醫學專科的必修科目，以及資助現有433名註冊家庭醫學醫生修讀紓緩醫學課程；如會，詳情為何；如否，原因為何；及 \n(三) 鑒於政府在本年10月的《施政綱領》中提出，會就落實法律改革委員會所提，立法擴大持久授權書的適用範圍至涵蓋與授權人個人照顧有關事宜的建議展開公眾諮詢，該項工作的最新進展為何，以及進行公眾諮詢及立法的時間表分別為何？",
      "sequence": 10,
      "bookmark": "SP_MB_AY_00021"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就楊岳橋議員質詢的各部分，我答覆如下： \n(一) 醫院管理局(\"醫管局\")以跨專業團隊的方式，由醫生、護士、專職醫療人員和支援醫護人員提供紓緩治療及長者醫療服務。截至2017年11月，醫管局轄下有超過40名醫生、300名護士及60名專職醫療人員(按相當於全職人員的人\n手計算)提供紓緩治療服務。為策劃和進一步提升醫管局紓緩治療服務的質素，維持紓緩治療服務的持續發展，以及應付不斷增加的需求，醫管局在今年制訂了《紓緩治療服務策略》(\"《策略》\")，規劃紓緩治療服務在未來5至10年的發展方向，並就如何改善成人和兒童的紓緩治療服務釐定了策略方針。 \n 老人科為內科下的一個分科，長者病人是內科服務的主要使用者。截至2016年年底，醫管局一共有1 292名醫生從事內科專科。 \n 醫管局會因應人口增長和變化、醫學科技的發展及醫護人手等因素，定期檢討各項醫療服務(包括紓緩治療服務及老人科)的需求和規劃其服務發展，並會與社區夥伴合作，以滿足病人的需要。 \n(二) 現時，本港有兩所學院，即香港內科醫學院及香港放射科醫學院，為有意獲取紓緩治療專科資格的醫生提供專科訓練，亦可頒授有關資格。兩所學院均為香港醫學專科學院(\"醫專\")轄下的分科學院。醫專是根據《香港醫學專科學院條例》(第419章)成立的獨立法定組織，按專業自主的原則運作。醫專及其分科學院具備法定權力，組織、監察及評核所有醫學專科訓練，並頒授有關資格，同時亦須監察提供延續醫學教育。 \n 至於家庭醫學專科培訓現時由香港家庭醫學學院(醫專轄下另一所分科學院)提供，培訓注重為個人及家庭提供全面、持續、全人及預防性的護理，以照顧他們的生理、心理及社交健康。由於家庭醫生提供持續性及全面性的醫療服務，並強調以個人(或病人)為中心的護理，家庭醫生具備處理病人各種急性及慢性疾病的能力，在病人需要時亦可於基層醫療層面提供適切的紓緩護理。家庭醫生亦會根據臨床評估，適當地把病人轉介至紓緩醫學專科接受治療。有否需要把紓緩醫學納入家庭醫學專科的必修項目由香港家庭醫學學院決定。 \n\n 另一方面，醫管局在新的《策略》下，會為不同專科、不同範疇和職系的同事加強培訓，培訓範疇可分為3方面。首先，醫管局會加強紓緩治療的基礎培訓，讓所有醫護同事認識紓緩治療的理念及原則。此外，培訓會針對日常直接照顧危疾重症病人的非紓緩治療團隊。第三，紓緩治療科團隊除了集中照顧有複雜紓緩治療需要的病人外，亦為其他有需要的治療團隊提供意見及支援。因此，紓緩治療科團隊需要持續鞏固紓緩治療的專業培訓，並加強對其他專科，如腎科、心臟科、胸肺科等嚴重病患治療護理的認識，從而加強跨科緊密合作和溝通。 \n(三) 香港法律改革委員會(\"法改會\")在2011年7月發表《持久授權書：個人照顧事宜》報告書(\"《2011年報告書》\")，建議擴闊持久授權書的適用範圍，除涵蓋對授權人財產及財政事務的決定外，也涵蓋對授權人個人照顧的決定。 \n 為研究《2011年報告書》，律政司成立跨部門工作小組，成員包括勞工及福利局、食物及衞生局和社會福利署的代表。律政司仔細考慮法改會及跨部門工作小組成員的意見及建議後，擬備了建議的《持續授權書條例草案》(\"《條例草案》\")，以實施《2011年報告書》的相關建議。 \n 《條例草案》建議制定新的《持續授權書條例》，以新設的持續授權書制度，取代現行的持久授權書機制，從而區分持續授權書與根據現行《持久授權書條例》(第501章)訂立的持久授權書。更具體地說，《條例草案》旨在為訂立持續授權書訂定一個法定架構，在這法定架構下，授權人賦予權力予承權人就授權人的任何個人照護(1)、財產及財政事務行事(包括作出決定)。與持久授權書的情況一樣，持續授權書在授權人隨後喪失精神行為能力後，將仍然有效。在《持續授權書條例》生效之後不能再訂立持久授權書。然而，在該生效日期前訂立的持久授權書，會繼續受《持久授權書條例》管限。 \n (1) 在新的持續授權書制度下，(一)\"attorney\"的中文名稱為\"承權人\"，有別於現有持久授權書制度下的\"受權人\"；(二)\"personal care\"一詞的中文名稱為\"個人照護\"，有別於《2011年報告書》中的用語：\"個人照顧\"。\"照護\"有\"照顧\"及\"護理\"的意思，可更準確地反映該名詞在《條例草案》擬稿中涵蓋的事項。 \n 政府計劃在2017年12月底前就有關的事宜展開公眾諮詢，視乎公眾諮詢的結果，預期於2018年第二季在立法會引入《條例草案》。",
      "sequence": 11,
      "bookmark": "SP_PO_SFH_00022"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，相比即將來臨的\"人口海嘯\"，紓緩醫學科及老人科這兩個與高齡社會息息相關的專科的人手現時是捉襟見肘的。就此，局長在主體答覆中只提及現時約有1 300名內科專科醫生，她其實答非所問。我最想知道的是，究竟本屆政府有何具體策略培訓相關的專科醫生，以應付未來的\"人口海嘯\"呢？",
      "sequence": 12,
      "bookmark": "SP_MB_AY_00023"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，感謝楊岳橋議員的補充質詢。 \n 我的主體答覆已指出，紓緩治療服務不單由醫生提供，護士及專職醫療人員亦會提供有關服務。當局剛制訂《策略》，規劃紓緩治療服務在未來5至10年的發展方向，並就如何改善成人和兒童的紓緩治療服務釐定了策略方針。在制訂了策略方針後，我們亦要準備不同人手及科目的培訓。我們的大前提，是由紓緩治療團隊處理情況較複雜而需要紓緩治療服務的病人，而我們的建議是所有醫護人員皆需要對紓緩治療有基本認識，讓他們在日常工作中可以在這方面發揮得更好。",
      "sequence": 13,
      "bookmark": "SP_PO_SFH_00024"
    },
    {
      "title": "張超雄議員",
      "content": "主席，香港去年有46 000多人死亡，在醫管局轄下醫院中死亡的人數佔此數超過九成，但醫管局只有360張紓緩治療病床。長期護理小組委員會剛就這項議題進行討論，而我亦感謝醫管局在討論前安排委員探訪明愛醫院的紓緩治療病房。我們發現，病房應該可以容納40張病床，但在探訪時卻看到病房只放置了26張紓緩治療病床。由此證明，我們現在所缺乏的未必是地方，人手和資源有更迫切需要。 \n 局長就楊岳橋議員的質詢所作的主體答覆沒有說明未來如何培訓更多醫療和社福人才，以提供適切的醫療及社福方面的紓緩治療服務。局長在主體答覆中尤其只指出，有關的培訓名額或專職證書均由獨立的學院自行決定及頒授。我認為，局長完全是推卸責任。 \n\n 請問局長，鑒於現時的情況如此惡劣，而雖然醫管局轄下醫院有地方，但卻沒有擺放病床，究竟當局有何具體計劃盡快提供更多培訓、資源和人手，以解決對紓緩治療服務的需求？",
      "sequence": 14,
      "bookmark": "SP_MB_CCH_00025"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝張超雄議員提出的補充質詢。 \n 醫管局致力加強紓緩治療服務。正如我剛才提及，我們剛制訂整體的《策略》，而醫管局近年亦已增撥資源，以改善服務模式及加強跨專業服務，從而減輕病人身心所承受的痛苦，令他們臨終前的生活質素得以改善。 \n 舉例而言，在2018-2019年度，醫管局會加強紓緩治療服務，包括家居護理、會診，以及向居於安老院舍的末期病人提供護理和支援。醫管局也會加強針對兒童的紓緩治療服務，以及優化專業人手的培訓。所以，在人手方面，我們會着墨更多，尤其是加強人員培訓。上述工作將涉及額外44名護士和2名醫生。",
      "sequence": 15,
      "bookmark": "SP_PO_SFH_00026"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我們當然非常關心人口老化的問題，以及當局能否向罹患末期疾病或絕症的病人提供良好的紓緩治療服務。他們可能並非希望可以痊癒，而是希望在人生的最後一程能夠沒有痛苦、安樂而有尊嚴地離開。 \n 不過，醫管局或政府的資源過去主要投放在治療(即搶救)方面，忽略了病人在人生最後一程的需要。當身處公立醫院的長者病人離世時，他們的家人連送別及站立的地方也沒有，因為身旁已放滿病床，而且醫院不設特別房間，讓他們完成人生的最後一程。 \n 局長表示已制訂《策略》。我想問局長，就未來10年或20年人口老化的現象，《策略》有否研究政府應向醫管局或其他機構投放多少資源，以增加醫生、社工、輔導員及護理員等綜合團隊的人手和資源，從而推展相關的紓緩治療服務呢？",
      "sequence": 16,
      "bookmark": "SP_MB_HW_00027"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝黃議員提出的補充質詢。 \n 其實，在我剛才提及的《策略》中，醫管局已勾劃出紓緩治療服務在未來5至10年的路向，主要涉及數方面：第一，是加強人手；第二，是加強人手培訓；及第三，是除了加強專業的紓緩治療醫護團隊外，我們亦希望加強醫院內其他的醫護人員。 \n 此外，我們亦並非單單強調住院服務。如果大家曾翻閱過去的一些統計數字(例如2016-2017年度有關紓緩治療服務的統計數字)，便會留意到有6 006人次曾接受住院服務。此外，我們也提供專科門診服務，就診人次接近7 000，還有30 273次家居探訪。凡此種種，皆十分重要。此外，紓緩治療服務亦涉及日間護理，就診人次達9 560。至於哀傷及輔導服務方面，就診人次接近3 000。 \n 由此可見，病床和病房是其中一個方面，主要關乎較複雜的個案。我們認為，日間護理或家居探訪等服務亦同樣重要。所以，我們未來的策略是在不同範疇加強這方面的服務。事實上，我們在2010-2011年度已逐步擴大紓緩治療的服務範圍，當中當然亦涉及人手及培訓的問題，因此我們須逐步推展工作。至今，《策略》已經出台，我們一定會着力進行有關工作。",
      "sequence": 17,
      "bookmark": "SP_PO_SFH_00028"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，無可否認，人口老化造成醫療壓力，政府應注意到問題並制訂措施。在紓緩治療服務方面，政府應從3方面着手：第一，是全人照顧；第二，是全家照顧；及第三，是全程照顧。這3方面均需要大量人手，除醫生及護士外，還有社工及心理輔導員等。有關服務不單要針對病人，還要針對家屬。以香港的情況而言，我認為有關服務相當好。 \n 不過，問題是有關服務只由兩間中心提供。究竟該兩間中心能否向香港所有臨終病人提供輔導或協助呢？按照政府提供的人手資料，現時只有40名醫生、300名護士及60名專職醫療人員，我認為人手並不足夠。按照政府的規劃，政府會否增設紓緩治療日間服務，以及會否考慮在新界加強這方面的服務呢？",
      "sequence": 18,
      "bookmark": "SP_MB_LCC_00029"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就梁志祥議員提及的紓緩治療日間護理服務，我們一直也有提供，就診人次過去接近9 560。除病床方面之外，《策略》亦指出未來會特別加強針對安老院舍及兒童的紓緩治療服務，我們會集中在這兩方面，當然亦包括日間護理服務。醫管局會根據整體服務規劃機制，按服務需求、人手流動、醫療技術發展、人口增長和人口結構轉變等因素評估及開展服務，並會檢討不同服務及職系的人手編制。我們明白人手的重要性，所以我們會在這方面作出適當調整。",
      "sequence": 19,
      "bookmark": "SP_PO_SFH_00030"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，局長沒有答覆我的補充質詢。我質詢的主要部分是，局方會否考慮在新界加強紓緩治療日間護理服務？",
      "sequence": 20,
      "bookmark": "SP_MB_LCC_00031"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我們現時的7個聯網皆有提供這服務，新界也包括在內。",
      "sequence": 22,
      "bookmark": "SP_PO_SFH_00033"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，首先，我申報我是電動車使用者。現時，本港電動車與公共充電設施的比例約為7比1。有不少電動車車主表示，他們很多時難以找到公共充電設施為其電動車充電。關於電動車公共充電設施，政府可否告知本會： \n(一) 鑒於環境局局長於上月在本會表示，\"公共充電設施只屬輔助性質，可在電動車行程中偶有需要時補充電力以完成餘下行程\"，政府是否一直以公共充電設施只屬輔助性質的指導原則，規劃該類設施的供應；如是，該指導原則所採用的參數為何；如否，何時及為何採用該指導原則； \n\n(二) 鑒於儘管政府已透過舉辦研討會鼓勵物業管理業界在屋苑提供充電設施，但不少打算購買電動車的市民表示，所住屋苑的業主立案法團及物業管理公司不同意他們在其私人車位內安裝充電設施，政府有何措施協助他們；及 \n(三) 鑒於政府現於4個露天停車場進行測試戶外充電器可靠性的試驗計劃，政府會否在參考試驗計劃明年得出的檢討結果後，考慮推出附設公共充電設施的停車收費錶；如會，詳情為何；如否，原因為何；政府會否開發流動應用程式，以便電動車車主搜尋附近設有電動車充電設施的空置公眾泊車位？",
      "sequence": 24,
      "bookmark": "SP_MB_CHK_00036"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一)及(二) \n 就電動私家車的充電安排，政府一向的政策方針是車主可安排在其居所、辦公室或其他適當場所，包括由電動私家車供應商設置的充電設施，為其車輛作日常充電。在香港，公共充電設施只屬輔助性質，設立的目的是在電動車行程中偶有需要時為其補充電力以完成餘下的行程，它們並非作為亦不能替代日常充電的設施。車主在購買電動私家車時應充分考慮其日常充電安排，而不應依賴公共充電設施滿足其日常充電需要。政府亦認為沒有充分理據投入大量公帑，為電動私家車的車主提供日常充電而非輔助性質的公共充電設施。 \n 基於以上政策方針，政府在規劃電動私家車充電設施的發展時，首要是促進和鼓勵私人樓宇安裝充電設施。就發展公共充電網絡作為輔助設施方面，政府除了牽頭提供及優化其公共充電設施外，亦鼓勵私營機構設立及優化非政府公共充電網絡。 \n (代理主席李慧琼議員代為主持會議) \n \n 在促進私人樓宇安裝充電設施方面，政府早於2011年，已透過提供新建樓宇樓面面積寬免，鼓勵發展商在新建樓宇的私人停車場配備電動車充電裝置的基本設施(包括充足的電力供應、所有泊位預設電纜及管道等)。《香港規劃標準與準則》亦於同年作出修訂，建議新建樓宇內30%的私家車泊位應提供充電設施。根據屋宇署資料，由2011年4月至2016年年底，超過八成新獲批發展計劃的停車位會配備充電基本設施，涉及約300個停車場及約3萬個車位。截至2016年年底，其中涉及約70個停車場共約6 000個配備充電基本設施的停車位已落成。這措施可大幅增加未來在私人樓宇安裝的電動車充電設施。 \n 至於現有私人樓宇方面，鑒於在這些建築物的停車場內安裝充電設施有一定挑戰，環境保護署(\"環保署\")於2011年設立了一支專責隊伍和服務熱線，提供資訊及技術支援。環保署亦呼籲業主立案法團配合電動車使用者安裝充電設施的要求，並與物業管理業界分享成功例子。兩間電力公司亦為電動車車主提供一條龍服務(包括實地視察、提供技術意見及接駁電源等)。 \n 近年亦有數間私人公司向電動車車主、屋苑或商業機構提供一條龍的充電服務，包括為車主在其車位安裝充電設施及在其他特定地點提供充電服務。據我們所知，這些公司目前已經在約30個屋苑安裝了充電設施。一些電動車充電服務公司亦向我們表示，近年住戶向業主立案法團申請安裝充電設施已較以往容易獲得批准。 \n 政府會密切留意發展情況，研究如何繼續優化措施，以協助現有樓宇安裝充電設施。 \n 在公共充電網絡方面，政府現時在政府停車場共提供624個公共充電器，約佔開放予公眾使用的停車位的7%。為提高充電效率，我們已把其中274個標準充電器提升為中速，預計於明年4月再完成提升96個為中速充電器，以縮短充電時間約六成。 \n\n 在非政府公共充電網絡方面，我們一向呼籲電力公司及公營和私營機構積極安裝充電設施。此外，於2017年3月，樓面面積寬免範圍已擴大至地下公眾停車場。現時在非政府停車場的公共充電裝置約1 150個，而兩間電力公司亦正把它們現有的公共標準充電器提升至中速，甚至是快速水平。 \n 在2013年，全港公共充電器數目為1 036個；現時已增至1 774個公共充電器，當中的66個中速或快速充電器亦增加至共880個，分布全港18區。 \n 現今電動私家車的續航力最少約150公里，以本港私家車每日的行車里數一般為數十公里，如車主在其居所或辦公地方等場地已為其車輛完全充電，應足以應付每天行程，一般不應有太大需要經常使用公共充電器作補充充電。政府公眾停車場設置的公共充電器的使用率現時仍屬偏低，其標準/中速充電器於2016年1月至2017年9月期間每個平均每月使用約13次，即平均每天使用不足半次。同期，兩電在公眾停車場安裝的標準/中速充電器，每個平均每月使用約38次，即是說平均每天使用約1次多，亦屬偏低水平。政府在考慮增加充電器的時候，一方面要考慮駕駛人士的泊位需要，另一方面亦必須考慮現有公眾充電器的使用率，以確保成本效益。 \n(三) 就我們現正於4個政府的露天停車場進行試驗計劃測試戶外充電器的可靠性，預計於明年年底會完成檢討試驗結果。我們屆時會考慮是否可在其他政府場地設置更多戶外充電器。另一方面，運輸署在路旁設立停車位是為應付短期泊車需要，而這些停車位一般會豎立收費錶，目的是避免停車位被長期佔用。政府會繼續留意電動車及充電設施的發展情況，在有需要時會探討在停車收費錶加設充電設施的建議。 \n 環保署網頁現時已提供有關公共充電器的資訊包括充電器的位置、種類及數目。市場上亦有電動車充電服務供應商及電動車供應商透過手機應用程式為電動車車主提供它們可供使用充電器的即時資訊及預留充電器的服務。就政府\n停車場的公共充電器，政府現正安裝儀器，試驗把充電器使用的即時電子資訊，透過政府電子平台供市民查閱，有關試驗會在明年完成。",
      "sequence": 25,
      "bookmark": "SP_PO_ENV_00037"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，聽畢局長就我提出的3個問題的答覆後，我實在懷疑政府在推動環保政策上是否有決心和誠意？我手上這張圖顯示，全球多個國家更換電動車的時間表，至2020年時，各國每年更換電動車的數目均以數百萬輛為目標。那麼香港有否推行呢？有的，在2011年，政府表示要將全香港三成的汽車更換為使用新能源的車輛；在2015年，政府的中央政策組更表示，香港是全球最適合使用電動車的地方。可是，在政府今年取消了電動車的稅務寬免後，過去半年，全香港只出售了40輛電動車......",
      "sequence": 26,
      "bookmark": "SP_MB_CHK_00038"
    },
    {
      "title": "代理主席",
      "content": "陳議員，請提出你的補充質詢。",
      "sequence": 27,
      "bookmark": "SP_LC_DPSD_00039"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，政府可以在更換柴油車上花超過100億元，但卻不容許延續電動車的稅務優惠。究竟我們的電動車政策是否朝令夕改，是否名存實亡呢？局長又是否虎頭蛇尾呢？局長會否恢復現有的電動車稅務優惠，並以\"一換一\"的優惠方法來鼓勵市民繼續使用電動車？",
      "sequence": 28,
      "bookmark": "SP_MB_CHK_00040"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，多謝陳議員的補充質詢。我相信大家也認同我們在各方面也要平衡，一方面要善用公帑，另一方面是支持香港的環保。陳議員剛才提到，我們花費100多億元來淘汰柴油商業車，我希望大家明白，商用車輛佔空氣污染物排放總量95%，私家車的數目雖多，但佔空氣污染物排放量大約5%。因此，如果要改善香港的空氣質素，我們便要善用政策，對症下藥，改善路邊空氣質素，而且要視乎香港本地的情況，針對重點來處理。 \n 當然，我們也有留意國際間不同城市所制訂的相關目標，但大家應注意，當中有些目標是淘汰柴油私家車，有些是淘汰燃油私家車，而非單純是有關電動車的數字。大家要分辨哪些才是實質數字。 \n  \n 說回議員最為關心的首次登記稅的安排，現行安排的有效期至明年3月31日為止。政府內部不同部門會適當地檢視最新情況，務求在各方面取得平衡。",
      "sequence": 29,
      "bookmark": "SP_PO_ENV_00041"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，局長在主體答覆中提到，2011年已經修訂《香港規劃標準與準則》，建議新建樓宇內30%的私家車泊位應提供充電設施。根據紀錄，已經有八成新獲批發展計劃的停車位配備基本充電設施。 \n 為了避免剛才陳克勤議員在主體質詢指出，市民面對購買電動車後無法在屋苑充電的問題，加上我們知道，全球主要汽車製造商均已表明在2025年後不會再製造燃油私家車，請問局長會否考慮要求其他部門進一步修訂《香港規劃標準與準則》，將建議的30%改為100%，從而避免重複出現這些問題？",
      "sequence": 30,
      "bookmark": "SP_MB_FY_00042"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，多謝易議員的質詢。我剛才在主體答覆中指出，政府現時以兩種方法，鼓勵發展商在新建樓宇的停車場提供方便電動車充電的安排。一方面，正如主體答覆所述，我們透過提供新建樓宇的樓面面積寬免作出鼓勵。其實，大部分新建樓宇均有參加這項寬免計劃，而相關停車場全數車位均提供充電裝置的基本設施。這項政策主要是推動新建樓宇提供電動車充電設施。 \n 另一方面，就是《香港規劃標準與準則》建議新樓宇內三成停車位提供充電設施。由於這是一項規劃準則，所以前者才是一項主力推動香港新樓宇提供充電設施的政策。話雖如此，我認同易議員的提議，我會與相關部門跟進，研究如何確保相關標準與時並進。",
      "sequence": 31,
      "bookmark": "SP_PO_ENV_00043"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，當我們談到推動電動車發展時，我們不是為電動車的車主發聲，更不是為電動車車廠發聲，我們是為香港的空氣質素發聲......  \n(陳淑莊議員站起來)",
      "sequence": 32,
      "bookmark": "SP_MB_HCF_00044"
    },
    {
      "title": "代理主席",
      "content": "許議員，請稍停。陳淑莊議員，你有甚麼規程問題？",
      "sequence": 33,
      "bookmark": "SP_LC_DPSD_00045"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 34,
      "bookmark": "SP_MB_CT_00046"
    },
    {
      "title": "代理主席",
      "content": "陳淑莊議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 35,
      "bookmark": "SP_LC_DPSD_00047"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 36,
      "bookmark": "EV_BELL_00048"
    },
    {
      "title": "代理主席",
      "content": "會議現在繼續。許智峯議員，請繼續提出你的補充質詢。",
      "sequence": 37,
      "bookmark": "SP_LC_DPSD_00049"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，我剛才談到推動電動車發展，並非要為車主或車廠說話，而是為香港的空氣質素發聲。《空氣污染管制條例》訂明空氣質素的指標，而就這些指標的整體政策目標，政府的說法是，用合理而實際可行的方法，盡速使空氣質素達至可接受的水平，從而保障市民的健康。可是，實際上，我們看到政府在推動電動車的發展上毫無寸進，甚至在首次登記稅這措施上背道而馳。 \n 因此，我具體要問局長的補充質詢，就是希望局長今天說明政府對電動車發展的政策，是否以推動電動車大眾化和普及化為目標？簡單來說，是否以提升電動車在私家車整數量中所佔的比例為目標？長遠來說，當局會否以淘汰燃油車為目標，並訂定目標年份，以進一步推動電動車的發展？",
      "sequence": 38,
      "bookmark": "SP_MB_HCF_00050"
    },
    {
      "title": "代理主席",
      "content": "許議員，你的補充質詢已十分清晰。局長，請作答。",
      "sequence": 39,
      "bookmark": "SP_LC_DPSD_00051"
    },
    {
      "title": "環境局局長",
      "content": "多謝許議員，我認為許議員說得十分正確，政府推行這麼多措施，為的是改善香港的空氣質素。近年，政府訂立了最少每5年檢討香港空氣質素指標的規定，而我們現正進行與民共議的程序，與車、船、電廠及跨境有關單位，探討如何改善香港的空氣質素，從科學基礎出發去處理香港的空氣污染問題。  \n 自過去數年的政策推行以來，香港路邊空氣質素大致改善約三成。我們針對主要的空氣污染物源頭作出改善，而商用車輛是香港路邊空氣污染物排放的最大源頭，佔九成以上，所以我們會繼續在這方面下工夫。以我們現正討論的電動車為例，在現行的首次登記稅寬免上，電動商用車仍然獲得百分之一百寬免。因此，政府的政策是十分清晰的。當局是針對香港主要的空氣污染物，以對症下藥的方法來推動和鼓勵。 \n 話雖如此，控制私家車整體的數量，以至是由燃油私家車更換為電動私家車的安排，均有助處理香港空氣污染的問題，但我們要善用公帑，決定在不同方面應投放的資源，而現時的政策已反映這一點。簡單來說，我們會針對各項影響香港空氣污染物排放量的渠道，作出適當的檢視。至於議員提到車輛數目的情況，這反而是第二步的考慮。",
      "sequence": 40,
      "bookmark": "SP_PO_ENV_00052"
    },
    {
      "title": "代理主席",
      "content": "局長，許議員詢問當局會否推動電動車普及化。就此，你有否補充？",
      "sequence": 41,
      "bookmark": "SP_LC_DPSD_00053"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，正如我剛才所說，在處理路邊空氣污染物排放時，最主要的污染來源是商用車輛，包括貨車和巴士等，所以，我們現時制訂的政策均鼓勵商用車輛盡量採用環保裝置，包括推動使用電動商用車。現時的首次登記稅寬免，電動商用車可獲百分之一百寬免，這是我們整體的政策。至於私家車方面，我們不希望鼓勵私家車數量不斷增長，而現有的私家車，我們會鼓勵車主轉換為路邊零排放的車輛，這便是政策的大方向。",
      "sequence": 42,
      "bookmark": "SP_PO_ENV_00054"
    },
    {
      "title": "代理主席",
      "content": "有8位議員現正輪候提問，許議員，我剛才已直接向局長跟進你的問題。 \n(許智峯議員站起來)",
      "sequence": 43,
      "bookmark": "SP_LC_DPSD_00055"
    },
    {
      "title": "代理主席",
      "content": "許議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 44,
      "bookmark": "SP_LC_DPSD_00056"
    },
    {
      "title": "許智峯議員",
      "content": "局長對於是否推動電動私家車普及化這問題支吾以對、顧左右而言他，未能說出政府的政策。他最低限度......",
      "sequence": 45,
      "bookmark": "SP_MB_HCF_00057"
    },
    {
      "title": "代理主席",
      "content": "許議員，你只需指出你的補充質詢未獲答覆的部分。",
      "sequence": 46,
      "bookmark": "SP_LC_DPSD_00058"
    },
    {
      "title": "許智峯議員",
      "content": "局長沒有回答我的問題。當局長遠而言有沒有設定目標，於何年淘汰燃油車，以電動車取代？",
      "sequence": 47,
      "bookmark": "SP_MB_HCF_00059"
    },
    {
      "title": "代理主席",
      "content": "請坐下。局長，你會否作簡短補充？",
      "sequence": 48,
      "bookmark": "SP_LC_DPSD_00060"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，許議員，簡單來說，我們會密切注意國際間對這方面的討論和思考，我們會因應香港的情況決定是否適用。大家或會留意到，外國某些地方提出這些宣示時，當地往往設有製造這類車輛的車廠，他們的想法會有這樣的連結，但香港的車輛主要以進口為本，所以我們要審視整體的情況，才可有更合適的說法。",
      "sequence": 49,
      "bookmark": "SP_PO_ENV_00061"
    },
    {
      "title": "代理主席",
      "content": "尚有8位議員在輪候提問，但由於本會就這項質詢已用了超過22分鐘，請有關議員在其他場合跟進。第三項質詢。",
      "sequence": 50,
      "bookmark": "SP_LC_DPSD_00062"
    },
    {
      "title": "周浩鼎議員",
      "content": "香港法律改革委員會於2012年5月發表報告書，建議本港引入集體訴訟機制。律政司成立的跨界別工作小組於2013年2月就報告書的建議展開研究，但至今仍未公布研究結果。此外，報告書建議分階段實施集體訴訟機制，先由消費者案件開始，透過消費者委員會(下稱\"消委會\")管理的消費者訴訟基金，向衍生自消費者申索個案的集體訴訟提供資金，並在累積經驗後再評估集體訴訟機制應否及何時擴及其他類別的案件。就此，政府可否告知本會： \n(一) 是否知悉，過去3年獲消費者訴訟基金資助的訴訟案件數目，以及當中屬集體訴訟的案件數目為何； \n\n(二) 鑒於有評論指出，消費者訴訟基金的審批過程繁複，政府是否知悉消委會有否檢視現行審批程序，並作出改善；若有，改善措施為何；若否，原因為何；及 \n(三) 鑒於政府至今仍未就引入集體訴訟機制公布落實時間表，當局有否評估該情況如何影響小市民獲得司法濟助的權利；若有評估，詳情為何？",
      "sequence": 51,
      "bookmark": "SP_MB_HC_00064"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，就質詢的第(一)及(二)部分，我的答覆如下： \n 消費者訴訟基金(\"基金\")為信託基金，目的是向消費者提供經濟支援及法律協助，讓消費者有尋求法律補償的途徑。消費者委員會(\"消委會\")為基金的信託人(\"信託人\")，基金的執行委員會負責基金的一切行政事宜，並根據消費者訴訟基金管理委員會(\"管理委員會\")的建議批准或拒絕申請。 \n 基金處理申請時，主要考慮因素包括個案是否涉及重大的消費者利益或公義、受影響的人數、勝訴的機會及對不當經營手法能否產生阻嚇作用等。法律協助的方式可包括向申請人提供法律意見、協助或委任律師及大律師代表申請人。 \n 消費者可直接向基金申請援助，或經由消委會轉介。首先，申請人可以親身、書面或以電話向消委會屬下任何一個投訴及諮詢中心提出投訴，消委會會了解情況，並聯絡被投訴的一方，以進行調停。如個案未獲解決，而有關投訴具充分理據並符合基金的審批準則，消委會職員會協助申請人填寫申請書及解答查詢，並把申請遞交管理委員會考慮。 \n 基金自1994年成立以來，截至2017年3月，共處理1 329宗申請，其中175宗在申請期間問題已獲解決，另外有700宗申請獲基金批予協助，獲得賠償的有210宗。在過去3年間(2014年4月至2017年3月)，基金共接獲46宗申請，其中獲批予協助的共13宗，平均每年跟進的受資助申請(包括繼續跟進的及新的申請)為12宗。由於現時本港未有集體訴訟機制，獲基金資助的都不是集體訴訟案件，但基金不時接獲訴因或索償類似的申請，過去3年間有8宗訴因相似的申請，由基金安排這些案件同時聆訊。  \n 基金的資源主要來自公帑。基於資源有限和善用公帑的原則，基金必須透過嚴謹的程序審批每宗申請。為避免審批過程繁複，消委會及基金的執行委員會曾多次檢視審批程序，確保每宗申請的處理，能兼顧基金成立的目的，並能仔細及全面審批及適當處理。過去7年，基金實施了多項加快審批過程的措施，例如在提交申請給管理委員會審議及討論前，由信託人職員根據訂定標準為申請作出初檢及分類，在申請明顯欠缺法律理據或申請人作出不合理要求等情況下，簡化處理該等申請，而管理委員會亦會按此縮短討論時間等。此措施有助集中資源加快處理可獲基金批予協助的新申請。消委會及基金的執行委員會將繼續不時檢視基金的運作，有需要時會適當地改善。 \n 就質詢的第(三)部分，在諮詢律政司的意見後，現答覆如下： \n 在現行法律制度下，市民可循不同途徑尋求司法濟助，而政府及多個團體(例如香港大律師公會和香港律師會)亦從多方面提供協助。以消費者案件為例，如上所述，消委會及其轄下的基金為消費者在尋求司法濟助方面提供經濟支援及法律協助。此外，法律援助署提供的法律援助計劃涵蓋合約糾紛、專業疏忽等消費者可能會遇到的法律爭議，有需要和符合資格的市民可申請法律援助。在現行制度下，市民獲得司法濟助的權利得到充分保障。事實上，香港法律改革委員會(\"法改會\")建議的集體訴訟機制只是在司法程序上為準申索人提供多一項索償途徑，對他們的實質法律權利沒有影響，而且並非每宗涉及消費者權益的爭議也適宜採用集體訴訟機制處理。同時，律政司與不同政府部門和團體亦鼓勵透過非訴訟方式(例如調解)解決糾紛。",
      "sequence": 52,
      "bookmark": "SP_PO_SCED_00065"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，正如局長在主體答覆中指出，基金的目的旨在保障消費者的權益，而消費者集體訴訟機制亦同時多提供一項保障消費者的司法途徑。由於法改會的集體訴訟小組委員會現時亦有消委會的代表，我想問局長，這個小組委員會有否了解所遇到的困難為何，同時會否考慮作出平衡，以免損害香港的營商環境？",
      "sequence": 53,
      "bookmark": "SP_MB_HC_00066"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝周議員的補充質詢。集體訴訟是一套法律程序，而正如周議員所說，就這方面而言，律政司已成立一個跨界別的工作小組負責研究法改會的建議，而在研究過程中會考慮不同持份者包括商務及經濟發展局和消委會的意見。首先，我想強調的一點\n是法改會建議分階段引入集體訴訟機制，先從消費者的案件着手，而長遠而言，則應設立全面集體訴訟機制，即是說法改會的建議並非僅限於與消費者有關的案件。 \n 至於議員剛才問及工作小組面對的問題和困難，正如我在主體答覆中提到，這個工作小組會研究法改會報告書提及的政策和法律事宜，如法院批准集體訴訟時應採取的準則、相關法律程序的設計，以及應否使用公帑資助集體訴訟(包括相關資助的審批條件)和其他配套。在研究過程中，工作小組會從不同角度，如促進尋求司法濟助渠道的暢通、對社會整體利益和經濟成效等，探討這項議題。正如法改會報告書指出，集體訴訟機制存在潛在風險，包括促使不必要地提起訴訟的風險或提起無勝訴機會的訴訟程序的風險等。如不對這些風險加以防範，便有可能影響香港的營商環境或其在亞太區內的競爭優勢。至於如何防範這些風險而又不會窒礙集體訴訟機制促進尋求司法公正渠道的暢通，正正是工作小組其中一個研究方向。根據律政司提供的資料，工作小組的研究進度良好，但需要更多時間才能向政府提交全盤建議並諮詢公眾。現時我們未有具體時間表，而我亦會把議員的意見轉達律政司。",
      "sequence": 54,
      "bookmark": "SP_PO_SCED_00067"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Secretary, you would know that the working group on class action has commenced work a number of years ago and we have yet to see the recommendation or work product of this working group.  And no doubt, the officials sitting next to you from the Department of Justice would tell you that every time we have an opportunity, we would ask for the timetable of the working group and any legislative timetable in relation to class action.  Recently, you would know that the Stock Exchange of Hong Kong is proposing to introduce a weighted voting rights regime for listed companies, which makes the topic of the class action ever more pertinent.  So Secretary, I am asking, when will you have a timetable in relation to the work of the working group, and do you have any legislative timetable to introduce class action to Hong Kong?",
      "sequence": 55,
      "bookmark": "SP_MB_DK_00068"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝郭議員的補充質詢。首先，根據律政司提供的資料，工作小組的研究範疇既深且廣，涉及複雜的政策和法律事宜。正如我剛才答覆周議員的質詢時所指，我們現時未有具體時間表。  \n 至於郭議員剛才問及香港聯合交易所有限公司(\"聯交所\")在2015年發布的不同投票權架構的概念文件，諮詢總結提到聯交所不認為集體訴訟機制是接受不同投票權架構所需的先決條件。有關\"同股不同權\"的議題由財經事務及庫務局負責，我會把議員的意見轉達相關同事。",
      "sequence": 56,
      "bookmark": "SP_PO_SCED_00069"
    },
    {
      "title": "代理主席",
      "content": "郭議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 57,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Deputy President, the Secretary has not answered my question in relation to whether he will introduce class action for the weighted voting rights regime.  Yes or No?",
      "sequence": 58,
      "bookmark": "SP_MB_DK_00071"
    },
    {
      "title": "代理主席",
      "content": "局長，你有否補充？",
      "sequence": 59,
      "bookmark": "SP_LC_DPSD_00072"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，正如我所說，此議題由財經事務及庫務局的同事跟進，我會把議員的意見轉達相關同事。",
      "sequence": 60,
      "bookmark": "SP_PO_SCED_00073"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，古語有云\"衙門八字開，有理無錢莫進來\"。在香港打官司，訴訟費用一定很高昂。我想問基金有否足夠資源？基金現時有多少結餘？政府當局會否考慮為基金增撥資源，以協助更多消費者就不合理的交易進行訴訟？",
      "sequence": 61,
      "bookmark": "SP_MB_WTK_00074"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "感謝黃議員的補充質詢。首先，就議員剛才提到訴訟費高昂的問題，基金並沒有就個別申請所需的費用訂出上限。政府在1994年成立基金時曾向基金注資撥款1,000萬元，並曾在2010-2011年度再向基金提供1,000萬元。在今年3月，基金的結餘為894萬元。我們認為基金有足夠資金為有需要的消費者提供合適的法律協助。我們會留意基金的財政情況，並在有需要時作出合適的安排。",
      "sequence": 62,
      "bookmark": "SP_PO_SCED_00075"
    },
    {
      "title": "容海恩議員",
      "content": "代理主席，我留意到獲基金批予協助的申請有700宗，而其中未再跟進的案件有465宗，屬\"無賠償可能\"的個案。請問當局有否研究為何會有如此大量\"無賠償可能\"的案件，以及會否把這些案件轉交作政策處理？",
      "sequence": 63,
      "bookmark": "SP_MB_YHY_00076"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "感謝容議員的意見。首先，消委會在處理消費者與商戶的糾紛時，主要透過擔當調停人的角色，以靈活手法協助商戶與投訴人解決糾紛。事實上，在每年的投訴中，大部分投訴個案亦能以這種方法獲得解決。舉例而言，在消委會於2016-2017年度接獲的16 000多宗可跟進的投訴中，約有74%由消委會成功調停解決。其他處理投訴的方法包括轉介香港海關或其他合適的執法部門及監管機構跟進，而當中適合以訴訟方式解決的個案其實不多。至於容議員剛才提到的\"無賠償可能\"的個案，大多由於相關商戶已經倒閉。 \n 此外，我剛才在主體答覆中提到，即使個案並無賠償可能，但在商戶倒閉前，基金其實不但會協助消費者提出訴訟，更會提供不同類型的法律協助，包括為申請人提供法律意見，以及協助委任律師或大律師代表申請人。多年來，基金曾協助不少申請人就商戶的苛刻或不良經營手法索償，並在具有重大消費者利益的事件中協助消費者。以往的成功例子包括向銀行和地產等不同行業取得賠償，對不良經營手法有一定的阻嚇作用。",
      "sequence": 64,
      "bookmark": "SP_PO_SCED_00077"
    },
    {
      "title": "張國鈞議員",
      "content": "代理主席，局長剛才在答覆時承認，如果在香港推行集體訴訟，確實有可能對香港的營商環境帶來一些潛在風險及影響其競爭優勢，而這亦是工作小組現正進行的研究的範圍。 \n 我想問局長關於現正進行研究的工作小組的職權範圍。當它日後的討論觸及對營商環境及競爭力的影響時，如其認為這兩項為香港不應推行集體訴訟的原因，就其職權範圍而言，這是否其中一項可以作出的結論？",
      "sequence": 65,
      "bookmark": "SP_MB_CKK_00078"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝張議員的補充質詢。根據律政司提供的資料，在研究是否在香港落實集體訴訟這議題時，政府必須考慮不同\n因素及社會的整體利益，也會在適當時諮詢各界，不會只考慮某一方的意見或側重某一界別的利益。 \n 雖然集體訴訟機制的目的旨在促進尋求司法濟助的渠道暢通，但同時亦要防止申索人可能濫用機制以致造成動輒訴訟的文化，因為這種情況無助於香港的整體利益，更可能損害香港整體營商環境。 \n 至於應如何設立適當的保障措施以防機制被濫用而同時又不會對其構成窒礙，以致不能達到預期目的是一個複雜的問題。要達致這種微妙平衡，我們需加以考慮和處理。 \n 另一方面，我們十分鼓勵業界採用替代爭議解決機制，意思是在法律訴訟以外解決糾紛的方法，例如仲裁或調解等，而這也是工作小組會研究的課題。當然，現階段尚未有定案，而政府對這議題保持開放態度。",
      "sequence": 66,
      "bookmark": "SP_PO_SCED_00079"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我記得數年前，不同的專業學會曾組織一次研討會，討論集體訴訟的問題。當時，一位來自美國的專家表示，在美國推行集體訴訟後，最終採用這種方式的個案比例相當少。百分之九十以上的個案達成和解，因為連大機構也無法承擔一旦集體訴訟成功對機構帶來的深遠影響，故寧願達成和解，但其實這並不健康。 \n 因此，我想問局長，律政司對於現正展開的這項研究，是否掌握足夠資料及曾經參考外國在這方面的成功及失敗經驗？因為我相信香港商界與專業人士均非常關注一旦集體訴訟真的在香港推行所帶來的嚴重後果。",
      "sequence": 67,
      "bookmark": "SP_MB_LWK_00080"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝盧議員的意見，而我亦聽到你的意見。工作小組有參考外國例子，而正如我剛才在作出主體答覆和回答議員的補充質詢時指出，在香港引入集體訴訟機制涉及相當複雜的問題，不單有法律上的技術問題，亦有政策上的取向問題，需要研究的問題環環相扣。 \n  \n 正如我剛才所說，工作小組的研究工作仍需更多時間完成。政府會在考慮工作小組的建議後，盡快訂出未來的方向。",
      "sequence": 68,
      "bookmark": "SP_PO_SCED_00081"
    },
    {
      "title": "代理主席",
      "content": "第四項質詢。",
      "sequence": 69,
      "bookmark": "SP_LC_DPSD_00082"
    },
    {
      "title": "劉國勳議員",
      "content": "代理主席，上月23日，粉嶺公路近雞嶺迴旋處及大頭嶺迴旋處接連發生數宗交通意外，導致粉嶺公路、掃管埔路、新運路、寶石湖路、馬會道及龍琛路的相關路段由下午四時至八時的下午繁忙時段嚴重擠塞，對往返北區的市民造成嚴重不便。關於北區交通擠塞問題，政府可否告知本會： \n(一) 過去3年，警方及運輸署有否研究於粉嶺公路發生的交通意外由2012年的83宗增至2016年146宗的原因，以及有否檢討在北區發生交通意外後的善後工作及臨時交通安排，包括有否調派足夠的人手和資源、交通擠塞的時間可否縮短，以及可以施行甚麼改善措施；如有研究和檢討，詳情為何；如否，原因為何； \n(二) 各項進行中的北區交通改善工程(包括沙頭角公路介乎馬適路至萃雲路一段行車路增設南行線、沙頭角道沿路近粉嶺中心數個繁忙路口的擴闊及改善工程，以及增設寶石湖路及掃管埔路南行線的工程)的進度為何；及 \n(三) 鑒於石湖墟一帶的違例泊車問題嚴重，令雞嶺迴旋處及區內其他幹道每當區內發生交通意外時便告嚴重擠塞，當局有何措施改善有關情況？",
      "sequence": 70,
      "bookmark": "SP_MB_KF_00084"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，就劉國勳議員質詢的各個部分，現答覆如下。 \n\n(一) 粉嶺公路2012年至2016年的交通意外率，按每100萬車輛行駛公里計算為0.30至0.46，較同期香港所有道路總計的意外率1.18至1.26為低。根據紀錄，粉嶺公路的意外大多為輕微意外，而意外主要涉及駕駛者因素，包括\"不專注地駕駛\"及\"行車時太貼近前面的車輛\"等。 \n 雖然交通意外率不高，但運輸署注意到每當有交通意外在雞嶺迴旋處或大頭嶺迴旋處一帶道路發生以致主要路口被堵塞，而現場又未能迅速清理時，北區便出現嚴重擠塞的情況。 \n 針對近年北區的交通情況，運輸署自去年起已實施多項措施，包括限制工程車輛不可在平日上、下午繁忙時段在區內行駛等。同時，運輸署亦特別關注當地的規劃發展申請，如有關申請的交通影響評估研究顯示有關發展項目可能會對當區的交通情況造成嚴重影響，運輸署會向城市規劃委員會作出建議，考慮修訂或否決有關申請，除非申請者能提出並落實所需的交通改善措施。此外，運輸署、警方和專營巴士公司亦已制訂有關大頭嶺及雞嶺迴旋處附近道路發生交通意外後的應變措施和改道方案。 \n 警方的資料顯示，本年11月23日黃昏繁忙時段，大頭嶺迴旋處、馬會道、粉錦公路、寶石湖路及新運路等在4個多小時內，先後發生共11宗交通意外或事故(地點見附件)，情況比較罕有，警方當日在調動人手方面因而遇到困難，難以適時執行有關改道方案疏導車輛。基於在交通意外或事故發生後若能迅速清理現場和疏導交通可以有效紓緩交通擠塞，警方會加強前線人員處理交通意外的訓練，以提高效率。此外，警方短期內將實施臨時措施監察附近一帶迴旋處的路面情況，以加快處理突發事故。 \n 交通管理措施方面，運輸署會優化雞嶺迴旋處於掃管埔路入口的路面標記，增加駕駛者視程，以減少交通意外的機會。另外，為避免車輛阻塞路口，運輸署建議在區內多個地點(包括百和路/和興路交匯處、新運路/馬會道\n交匯處及沙頭角公路/粉嶺車站路交匯處)加設黃格，並正透過北區民政事務處諮詢地區人士，如反應正面，會盡快實施。 \n 此外，運輸署和警方並會進一步優化當多宗交通意外同時在大頭嶺及雞嶺迴旋處附近道路發生後的應變措施。 \n 一如既往，運輸署的緊急事故交通協調中心會與警方和公共交通服務營辦商保持密切聯繫，並即時聯絡有關營辦商作出適當安排，包括路線改道等，並透過傳媒及手機應用程式，向公眾發放最新的交通消息及發出適當的呼籲，以便乘客作出行程安排，減低對乘客造成的影響。 \n(二) 北區的各項交通改善工程已經陸續展開並正在進行。根據土木工程拓展署的資料，掃管埔路(即雞嶺迴旋處)南行和寶石湖路(即大頭嶺迴旋處)南行增加行車線的工程預計分別於2018年年中及2019年第一季完成。至於在沙頭角公路介乎馬適路至萃雲路增設南行線的工程，以及在沙頭角道沿路近粉嶺中心路口(分別與馬會道、樂業路路口)的改善工程預計於2019年第一季完成。 \n 另外，當蓮塘/香園圍口岸連接路工程及粉嶺公路擴闊工程分別在2018年第四季及2019年第四季完成後，北區的交通擠塞情況能進一步得以紓緩。 \n 長遠而言，要有效紓緩北區的交通擠塞，必須依靠發展新道路作分流。政府現正就多項新道路積極跟進中，可望在未來數年間陸續展開其可行性研究或詳細設計，以配合北區的長遠發展。 \n(三) 針對石湖墟一帶的違例泊車問題，運輸署建議相關交通管理措施，包括在新運路近北區大會堂一段劃設全日24小時限制區，禁止車輛上落客貨，以及延長現時在龍琛路(上水廣場對出一段)限制區的時段。運輸署正透過北區民政事務處諮詢地區人士，相信落實有關措施後，加上警方加強執法，能有效改善相關道路的交通情況。 \n附件",
      "sequence": 71,
      "bookmark": "SP_PO_STH_00085"
    },
    {
      "title": "劉國勳議員",
      "content": "局長在答覆中表示，長遠解決方法包括增建一些新道路，但只表示會在未來數年進行研究。請問局長是否有時間表，何時能興建新道路？政府又能否承諾在新道路建成前，略為減慢在北區進行的工程？現有的道路已無法應付如此高速的發展，請局長回應。",
      "sequence": 72,
      "bookmark": "SP_MB_KF_00086"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝劉國勳議員提出的質詢和意見。政府進行發展項目時，其實會對區內交通和公共運輸進行影響評估，我剛才在主體答覆中指出，如果評估發現有關發展項目可能會對當區的交通情況造成嚴重影響，運輸署會考慮修訂或否決有關申請，除非申請者能提出並落實所需的交通改善措施。大家要留意，申請者必須提出落實措施的方案。所以，當局已詳細考慮新發展項目對當區的交通造成的影響。 \n 至於一些比較具體的交通建造工程，政府正在考慮一些方案，例如在雞嶺迴旋處附近興建連接粉嶺南北的道路，分流交通流量；加快進行寶石湖路行車天橋的繞道工程，以配合新界東北的未來發展，同時紓緩大頭嶺路的交通擠塞問題，讓由文錦渡駛往粉嶺公路的車輛不一定要使用大頭嶺迴旋處；並且加快粉嶺繞道東段進行的詳細設計工作，除了配合新界東北的未來發展外，也可分流雞嶺迴旋處和大頭嶺迴旋處的車輛；當局並研究在大頭嶺迴旋處增設一條行車線，由粉錦公路北行接駁粉嶺公路西行至元朗的可能性。所以，我們已有一系列設計方案，並正進行相關的考慮和研究。在適當時候，我們會諮詢地區人士，以及聽取他們的意見。",
      "sequence": 73,
      "bookmark": "SP_PO_STH_00087"
    },
    {
      "title": "代理主席",
      "content": "劉議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 74,
      "bookmark": "SP_LC_DPSD_00088"
    },
    {
      "title": "劉國勳議員",
      "content": "我想澄清一點，我剛才問局長\"可否減慢發展工程\"時，是指政府的發展工程，而非私人申請的政府發展工程......",
      "sequence": 75,
      "bookmark": "SP_MB_KF_00089"
    },
    {
      "title": "代理主席",
      "content": "劉議員，你只需指出你的補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 76,
      "bookmark": "SP_LC_DPSD_00090"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "我們其實對政府的項目和其他項目都是一視同仁，均會進行相應的評估，以防產生嚴重影響。",
      "sequence": 77,
      "bookmark": "SP_PO_STH_00091"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，現時北區街坊正生活在水深火熱中，因為塞車問題嚴重影響該區市民的日常生活。很多北區市民告訴我，原本只需花短短5分鐘的車程，現在因塞車而要花半小時、1小時，甚或1個半小時。北區區議會已經多次把這種情況向政府反映，但政府至今仍沒有認真處理這個問題，我們感到非常憤怒。 \n 代理主席，剛才局長表示政府已有相應措施，例如加設黃格和劃雙黃線等小修小補的措施，但說到底，當局需要配合警方執法。可是，北區警力現時嚴重不足，既要處理水貨，又要處理這麼多交通問題。局長有否跟保安局商討，在北區增加人手，維持社區秩序及交通秩序？對於北區來說，最重要的是有直達市區的幹道或公共運輸系統，局長可否盡快展開研究，以達到長遠紓緩問題的目的呢？這是由於稍後進行東北發展，即將會有20多萬人口遷往北區。",
      "sequence": 78,
      "bookmark": "SP_MB_LCT_00092"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝林卓廷議員的意見及質詢。首先，我想回答關於警方人手的質詢。政府其實知悉北區需要警方採取執法行動及作出安排，也看到上水出現嚴重的違例泊車問題。政府不時會檢討前線執法人員的數目及資源分配，在適當時候及在有需要時配合交通執法工作。 \n 長遠而言，對於北區連接市區新幹道的研究，運輸署將會聯同路政署進行《跨越2030年的鐵路及主要幹道策略性研究》，檢視2031年後的整體交通需求。我要強調，2031年的交通需求並不代表我們在2031年後才處理，而是我們會從長遠及宏觀的角度，檢視交通的長遠需求。我們期望研究策略性基建，透過運輸基建網絡改善現時交通走廊的表現。 \n 有關的撥款申請已在上一個立法年度(2017年6月)提交立法會交通事務委員會討論。我們希望在獲得撥款後，盡快展開研究。如果一切順利，研究預計在2018年展開，期望在2021年完成。我們希望以較宏觀的角度檢視全港的交通需求，尤其是改善北區居民現時面對的擠塞情況。",
      "sequence": 79,
      "bookmark": "SP_PO_STH_00093"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，局長剛才在答覆中指出，北區於11月23日發生撞車意外，因此造成大塞車。局長的答覆基本上跟回答\"阿媽是女人\"沒有分別。北區現時無論有否發生撞車事件，也不論日夜，每天實際上都出現大塞車。北區的道路網基本上無法應付現時的發展，遑論他日新界東北發展完成後，將會有30萬人遷入該區居住。 \n 局長表示會進行道路改善措拖，但塞車問題並沒有得到解決。現時最嚴重是雞嶺迴旋處及大頭嶺迴旋處的問題，局長可否立即研究及着手在這兩個迴旋處落實一些紓緩交通擠塞的措施，例如興建支路和高架橋，以疏導交通流量？",
      "sequence": 80,
      "bookmark": "SP_MB_CHK_00094"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝陳克勤議員的意見及質詢。在短期措施方面，運輸署已調校該路段的交通燈以配合車流。而在沙頭角道公路方面，我們已將部分路段及路口擴闊以改善車流。至於我們的中、長期工作，蓮塘/香園圍口岸工程的新連接路將於2018年第四季啟用，當這段連接路連同龍山隧道啟用後，雞嶺迴旋處及大頭嶺迴旋處面對的壓力將會減輕。 \n 長遠而言，我們聽到一些關於新道路和新交通改善方案的意見，我們也會審視這些方案的可行性，以及研究這些方案會否對附近建築物或設施造成影響，並且會適當地諮詢地區人士的意見。",
      "sequence": 81,
      "bookmark": "SP_PO_STH_00095"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，無論是北區或集中石湖墟一帶，其實香港各區的交通擠塞和違例泊車問題都十分嚴重，不論是我們熟悉的觀塘區或灣仔區，問題一直未能解決。 \n 我想聽一聽局長的意見。對於加強執法的真正有效方法，特別是針對主要道路或嚴重阻塞交通的地方，除對違例泊車的車主施加罰款外，會否採用更有效的拖車方法，在數分鐘內把車拖走，阻止車主在這些地方泊車。我認為住宅區執法可以較為寬鬆，但在主要交通道路一定要嚴厲處理。",
      "sequence": 82,
      "bookmark": "SP_MB_PT_00096"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝謝偉俊議員的意見及質詢。政府會不時檢討前線執法人員的資源分布，並會在出現嚴重問題時，加強這方面的執法工作。正如我剛才提到，要長遠改善香港的交通擠塞問題，其實需\n要採取多管齊下的做法。所以，政府現時計劃採用隧道分流的建議，並根據商業車輛泊車位的研究報告，採取一些短期及中期措施，以紓緩各區的交通擠塞情況。此外，政府正對中環及其鄰近地區推行電子道路收費先導計劃(\"先導計劃\")進行可行性研究，利用科技協助盡快籌備在香港部分地區推行先導計劃，以紓緩交通問題。 \n 我剛才提到，運輸署聯同路政署將會進行《跨越2030年的鐵路及主要幹道策略性研究》，從宏觀角度全面檢視全港的交通基建，並且審視現時主要交通走廊和幹道的表現，希望能夠前瞻性和長遠地針對現在香港面對的交通問題。有關的撥款申請已在上年度提交交通事務委員會討論，我們希望可以盡快開展這項計劃，根本性和前瞻性地面對和針對香港的交通擠塞問題和長遠運輸問題。",
      "sequence": 83,
      "bookmark": "SP_PO_STH_00097"
    },
    {
      "title": "謝偉俊議員",
      "content": "在重要道路進行拖車，雖然局長的發言稿可能沒有提及這一點。不過，我想請局長回答關於拖車的問題。",
      "sequence": 84,
      "bookmark": "SP_MB_PT_00098"
    },
    {
      "title": "代理主席",
      "content": "謝議員，你已清楚指出你的補充質詢未獲答覆的部分。 \n 局長，謝議員詢問當局會否在主要道路拖車，你會否正面回應或有否補充？",
      "sequence": 85,
      "bookmark": "SP_LC_DPSD_00099"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "如果有需要拖車的話，執法人員會安排拖車，我們已安排一些承辦商提供服務。",
      "sequence": 86,
      "bookmark": "SP_PO_STH_00100"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，局長在主體答覆提及很多在北區區內進行的交通改善措施。他在主體答覆第(二)部分特別指出，當蓮塘/香園圍口岸連接路工程及粉嶺公路擴闊工程完成後，北區的交通擠塞情況能進一步得以紓緩。不過，假如我們在北區向南行往大埔、沙田或九龍方向，我們會看到瓶頸問題其實沒有得到改善，這些工程只不過將瓶頸推往另一個地方。 \n 雖然吐露港公路和康樂園橋面的交通情況已經得到改善，但由馬場至新城市廣場一帶的交通擠塞情況，並未得到改善，因此局長在主\n體答覆表示紓緩北區交通需倚靠發展新道路發揮分流作用。當局究竟有沒有具體計劃，何時會提交立法會進行探討呢？",
      "sequence": 87,
      "bookmark": "SP_MB_LWK_00101"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "多謝盧偉國議員的質詢。為了應付香港社會在經濟發展和交通方面的需求，正如我剛才提過，當局進行了《跨越2030年的鐵路及主要幹道策略性研究》的長遠規劃。 \n 根據這項長遠規劃，當局以較宏觀的角度審視現時的交通情況。具體來說，我在主體答覆亦有一項註腳，指出當局正檢視手上的一些項目，包括在不同地方尤其是雞嶺迴旋處進行道路改善工程。我們正研究在南北兩面建設連接路，以紓緩雞嶺迴旋處的使用壓力。但是，我們要詳細研究計劃的可能性，也會研究興建一條新連接路到元朗，希望紓緩現在這兩個迴旋處實際面對的交通壓力。",
      "sequence": 88,
      "bookmark": "SP_PO_STH_00102"
    },
    {
      "title": "代理主席",
      "content": "第五項質詢，柯創盛議員，請提問。 \n(林卓廷議員站起來)",
      "sequence": 89,
      "bookmark": "SP_LC_DPSD_00103"
    },
    {
      "title": "代理主席",
      "content": "柯議員，請稍等。林卓廷議員，你有甚麼問題？",
      "sequence": 90,
      "bookmark": "SP_LC_DPSD_00104"
    },
    {
      "title": "林卓廷議員",
      "content": "我要求點算法定人數。",
      "sequence": 91,
      "bookmark": "SP_MB_LCT_00105"
    },
    {
      "title": "代理主席",
      "content": "林卓廷議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 92,
      "bookmark": "SP_LC_DPSD_00106"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 93,
      "bookmark": "EV_BELL_00107"
    },
    {
      "title": "代理主席",
      "content": "柯創盛議員，請提出主體質詢。",
      "sequence": 94,
      "bookmark": "SP_LC_DPSD_00108"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，政府在2011年3月在憲報刊登公告，公布行政長官會同行政會議已按法例授權進行九龍灣行人天橋系統的建造工程。該天橋系統旨在把九龍灣工業區內數座樓宇、德福花園和港鐵九龍灣站的現有行人天橋連接起來。據報，由於政府與相關發展商未能就行人天橋系統落成後的管理及維修事宜達成共識，所以該項原定於2014年完工的工程至今仍未動工。另一方面，政府在2016年《施政報告》中表示，將在九龍東採用新政策，包括引入先導計劃，豁免修訂契約土地補價，鼓勵業主根據已規劃的行人網絡自資興建行人天橋或隧道。該先導計劃於今年2月2日開始接受申請。就此，政府可否告知本會： \n(一) 當局至今在先導計劃下收到多少宗申請；該等申請的最新進展，以及有多少宗申請已獲批准； \n(二) 先導計劃現時是否已停止接受申請；若是，當局有否計劃恢復接受申請；及 \n(三) 有否計劃動用公帑興建行人天橋或隧道，把九龍灣商貿區與九龍灣港鐵站連接起來？",
      "sequence": 95,
      "bookmark": "SP_MB_WO_00110"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，為配合九龍東轉型為香港第二個核心商業區，發展局起動九龍東辦事處一直致力在區內締造易行的環境。我們就九龍灣及觀塘商貿區分別進行兩項行人環境改善可行性研究，檢視現時的行人環境及交通狀況，預測未來流量的增長，以推出一個整體的改善框架，包括建議短、中及長期的改善方案。九龍灣商貿區行人環境改善可行性研究於2016年8月完成，該項研究所建議的行人連接網絡，已納入九龍灣發展大綱圖內；而有關觀塘商貿區的研究將於今年內完成。 \n 2016年施政報告提出一項政策措施，以九龍東作為試點，豁免因提供行人連接修訂契約所須繳付的土地補價，促進私營機構興建已規劃的行人連接。土地業權人可根據發展大綱圖所載的行人連接網絡，向九龍東區地政處提交申請修訂契約自資興建行人連接，以獲豁免相關的土地補價。  \n 就柯創盛議員質詢的各部分，現答覆如下： \n(一) 現時已有6個發展商聯合提交了1宗申請，擬修訂土地契約興建行人天橋系統，把九龍灣商貿區內7幢商業樓宇連接起來，方便行人往返港鐵九龍灣站及商貿區之間。該宗申請於今年9月提交，九龍東區地政處現正處理中。此外，另有兩個發展商在九龍灣提交了初步建議，擬議興建3道行人天橋。 \n(二) 九龍東的先導計劃涵蓋九龍灣商貿區和觀塘商貿區。規劃署於今年2月2日發布了最新的九龍灣發展大綱圖，相關修訂土地契約的申請須於行人連接網絡納入發展大綱圖發布後3年內(即2020年2月2日或之前)提交。觀塘商貿區的行人環境改善研究將於今年內完成，所規劃的行人連接網絡亦將納入相關的發展大綱圖。我們計劃在2018年就這項政策進行中期檢討，以評估成效。 \n(三) 除了促進私營機構提供行人連接外，政府有計劃在九龍灣商貿區及其周邊加建行人天橋。為紓緩港鐵九龍灣站B出口行人天橋的擠迫情況和提升與未來東九文化中心的連繫，起動九龍東辦事處委託了路政署研究加建一道行人天橋，該項目已於今年11月根據《道路(工程、使用及補償)條例》刊憲。我們亦有計劃在港鐵九龍灣站A出口附近提供一道橫跨觀塘道的新行人天橋。同時，我們並已委託路政署研究在近兆業街興建另一道橫跨偉業街的行人天橋，勘查研究正在進行中。在以上3項工程計劃的規劃、勘探、設計和相關法定程序分別完成，並順利獲得立法會財務委員會批准撥款後，預計可於兩至3年內起陸續開始動工。",
      "sequence": 96,
      "bookmark": "SP_PO_SD_00111"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，政府後知後覺，總較不察覺為好。其實這問題一直困擾整個九龍東，特別是九龍灣的商貿區。從我左手拿着的圖片所見，現時行人每天均須經由九龍灣連接工貿區的行人天橋系統到達該處，而我右手拿着的便是民間建議如何有效地將行人帶到常悅道或零碳天地的範圍。政府未能聽到市民的訴求，亦錯判形勢，拖延了10年的時間。局長，現時連接九龍灣和工貿區的行人天橋系統每天在繁忙時間均\"迫爆\"，高峰期每小時有接近8 000人。 \n 代理主席，我想問政府，由私人企業倡議的九龍灣行人天橋系統工程，過去兩次均獲行政會議通過和刊憲，但為何最後仍無疾而終？當局可否解釋在過程中有甚麼在技術、管理、業權或法律上不能解決的問題？",
      "sequence": 97,
      "bookmark": "SP_MB_WO_00112"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，感謝柯議員的補充質詢。我們認同柯議員剛才提出的某些觀察，也就是他說到現時九龍灣至商貿區之間的某些行人連接路非常擠迫。我也想在這裏分享一段過往的歷史。 \n 在2011年，當時有數個發展商提出自行興建行人天橋連接系統的方案，但為何這麼多年仍未完成？原因是其後無論在發展商的數目、參加的大廈數目及走線均有所調整。這或許是可以理解的，因為必須因應區內的發展而有所調整。在2016年，由於當時仍未推出新政策，發展商須支付土地補價，而政府當時根本亦未到達與發展商討論如何支付土地補價的階段。因應九龍灣的擠迫情況，我們在2016年的施政報告中提出新措施，建議如果行人天橋對區內的接連性確實有幫助，我們可以提供相關的豁免。事實上，在起動九龍東辦事處有關九龍灣的發展大綱圖中，已經包括這方面的規劃，而我們亦有信心未來是可以實行的。 \n 柯議員剛才問有否涉及業權的問題，有關的情況是需要處理的，因為連接系統的部分土地屬政府土地，亦有部分需要進入私人大廈內，但我們有信心能夠妥善處理。由於有關的申請在數個月前才向政府提交，待我們完成處理有關申請後，日後便會進行刊憲的工作。正如我剛才所說，如果過程順利，我們認為未來是能夠展開工程的。",
      "sequence": 98,
      "bookmark": "SP_PO_SD_00113"
    },
    {
      "title": "吳永嘉議員",
      "content": "代理主席，對於政府這項先導計劃，即豁免興建行人天橋的申請人支付土地補價，我們當然表示歡迎。新建的樓宇可能會較容易連接起來，政府會否考慮透過一些政策，例如提供免息貸款或提供\"一對一配對\"，作為鼓勵政策，令現有已落成的樓宇可以互相連接起來？",
      "sequence": 99,
      "bookmark": "SP_MB_NWK_00114"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，感謝吳議員的補充質詢。對於新的情況，基本上我們的處理方法是，如果是新發展區，其實在規劃的初期，我們已經對行人連接設施作出規劃，而很多時候，如果不是政府出資興建，政府在賣地時亦會作出相關的要求，業權人因而可以進行這些工程。 \n 如果是已發展的地區，正如大家所見，目前一些例子是申請人通常是發展商，而其大廈通常屬於商貿或工業大廈，因為如果業權過於分散，業主未必願意自行興建有關設施。根據我們目前的計劃，就九龍灣和觀塘來說，如果在發展大綱圖中已規劃行人連接系統，當有發展商提出申請時，我們可與他們商討支付土地補價的安排。 \n 至於香港其他的地區，我們亦有這方面的計劃，有關的計劃由發展局處理。如申請人符合一些基本條件，包括申請人需要證明其擬興建的行人天橋不單是對申請人自己的大廈有好處，但如果申請人的商場將會是唯一的得益者，這項申請通常不能通過我們的審批。另外，行人天橋對整個區域的行人通達性、對整個網絡是否確實有正面作用，這些也是需要符合的條件。由於商業機構始終有商業的考慮，我們認為目前豁免土地補價的安排已經合適。吳議員剛才的建議，目前並不在政府的計劃中。",
      "sequence": 100,
      "bookmark": "SP_PO_SD_00115"
    },
    {
      "title": "何啟明議員",
      "content": "代理主席，局長，我首先肯定起動九龍東辦事處同事的工作，他們真的很盡力尋找合適的地方，因為已發展地區的私人業權真的很多。但是，街道是有生命的，如果我們興建太多行人天橋，其實會扼殺街道文化。 \n 昨天我們在翠屏明渠視察時，有市民表示希望在一些位置興建斜路，而並非單是興建天橋接駁至進入商業大廈內，然後再乘搭升降機上落。我想問發展局，除了以豁免補地價提供誘因之外，究竟會否採取一些更主動和積極的措施，令發展商與整個政府或民間的意見一致，然後朝着這方向發展天橋，而不是豁免補地價之後讓發展商不斷興建天橋，但卻與市民的意願不相符。除了豁免補地價之外，政府會否主動採取一些措施呢？",
      "sequence": 101,
      "bookmark": "SP_MB_HKM_00116"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，感謝何議員的補充質詢。或許讓我從兩個層面回答。對於我剛才答覆吳議員的補充質詢時提到的新發展區，如果我們的確看到有行人連接的需要，很多時候會附加在賣地條款中，讓私人界別、商界和市場自行提供相關的設施；但就舊區來說，我們未必可以透過賣地條款提供有關設施。 \n 我認同何議員剛才的說法，而行人天橋也不是發展局的獨步丹方。事實上，在很多地區的發展上，例如荃灣區，在擴建該區的行人天橋網絡時，我們亦留意到有意見認為行人天橋有時會把街坊與店鋪分隔。如果店鋪剛好位處行人天橋樓梯出口，店主當然會很高興，但如果行人天橋跨越街道上的商鋪，對社區本身的健康發展會否有影響呢？因此，在城市設計的層面上，我們需要兼顧各方面的情況。 \n 以九龍灣為例，我剛才在主體答覆也提到，我們去年已完成一項有關九龍灣的研究，而關於觀塘商貿區未來連接的研究亦即將在今年年底完成。如果我沒有記錯，報告建議的短、中期改善措施多達89項，當中不單包括興建行人天橋，亦包括at grade的，亦即路面上的設施，例如可否改善某些路口，能否提供例如交通燈的設施，甚至美化後巷的步行環境，令市民在步行時更為舒適？因此，對於何議員剛才的觀察，我們都是同意的。",
      "sequence": 102,
      "bookmark": "SP_PO_SD_00117"
    },
    {
      "title": "代理主席",
      "content": "陳健波議員，請提問。",
      "sequence": 103,
      "bookmark": "SP_LC_DPSD_00118"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，我沒有按下\"要求發言\"按鈕。",
      "sequence": 104,
      "bookmark": "SP_MB_CKP_00119"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，這項質詢的題目是\"在九龍東興建行人天橋及隧道\"，我當然覺得九龍灣及觀塘商貿區的行人暢達十分重要，但剛才有同事提到的一些新發展區更值得關注，例如在啟德發展區，一些市民已遷入做\"開荒牛\"，而我知道德朗邨的居民對於行人暢達亦有意見。雖然局長說在規劃中會有這些設施，但如何解決\"開荒牛\"現時日常生活的問題？這是很值得關注的。 \n \n 因此，我想問局長，就新發展區來說，會否從整體的布局及過度時期兩方面分別考慮區內的行人暢達，以及有否專責部門解決市民實質的日常生活問題？",
      "sequence": 105,
      "bookmark": "SP_MB_LWK_00120"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，感謝盧議員的補充質詢。事實上，政府十分關心新發展區的情況。盧議員剛才列舉的例子並非孤例，即使在新界很多地方，當我們發展一個新區時，如何令新遷入的居民能夠享用適當的設施，的確是一項大挑戰。相信盧議員也明白，當市民剛開始遷入一個新發展區時，可能人數仍未達到所謂的critical mass，即未達到最低的門檻，令某些設施得以提供。當政府發展很多新發展區的時候，包括發展新的屋邨時，也經常面對這樣的問題。 \n 發展局亦會與其他政策局(很多時候是運輸及房屋局)配合，因為市民遷入該區之後，當然會有社會福利等各方面的需要，但交通往往是其中一個最大的需要。如何在公共交通方面盡快、盡早提供適當的服務呢？盧議員，我不否認這是一項大挑戰，政府也並非在每區都做得很好，但現屆政府對此是清楚的，而我們亦會努力去做。 \n 議員問究竟有何機制處理？當不同地區出現這種情況，透過民政事務總署的系統，其實是會有反饋(feedback)給予政府的相關部門。我們會看看問題的本質是甚麼，如果是關於交通服務的提供，我們會與運輸及房屋局商討；如果是關於規劃上的設施提供，我們發展局責無旁貸。我們會努力處理這方面的工作，而我們亦承認這方面的工作是必須處理的。",
      "sequence": 106,
      "bookmark": "SP_PO_SD_00121"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，2011年已經開始刊憲的九龍灣行人天橋至今還未完成。當然，遲做總比沒做好，最低限度在2016年的施政報告中也有公布新政策。但是，雖然我們提供了這麼多時間，亦在冒着被指官商勾結的情況之下提出豁免補地價的建議，我當然認為這建議也是一個誘因，但似乎申請的宗數卻非常差強人意。如果我沒有猜錯，現時由6個發展商聯合提交的那宗申請，應該是已說了不知多少年的同一宗申請。當局有否評估所提供的誘因或政府的主動性是否足夠，從而令真正有關的發展商能夠積極參與這些計劃呢？",
      "sequence": 107,
      "bookmark": "SP_MB_PT_00122"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，感謝謝議員的補充質詢。我剛才在主體答覆中提到，我們會在2018年年中就這項措施進行檢討。我先前回答柯創盛議員的質詢時也許遺忘了一點，也就是檢討的方向除了包括能否優化目前的措施外，還會研究是否再延長有關的措施。我想這要視乎成效而定。 \n 回答謝議員的補充質詢，我想補充兩點。第一，謝議員所說有關九龍灣現時的情況是正確的，有關建議是在2011年提出，而在過往數年，參加的發展商數目有所改變，因為有關私營機構本身的計劃亦有改變，而我們認為2016年施政報告公布的措施的確有幫助。 \n 我也簡單報告其他地區的情況。行政會議較早前已就金鐘興建的一道行人天橋批出豁免地價的申請。此外，在九龍灣及觀塘區以外，目前還有3宗申請正在處理中，涉及的都是其他市區的地方。至於這方案有否具成效，我們覺得有一定的成效；至於能否做得更好？我們在明年會進行檢討。",
      "sequence": 108,
      "bookmark": "SP_PO_SD_00123"
    },
    {
      "title": "代理主席",
      "content": "如果沒有其他議員想提問，本會進入最後一項口頭質詢。",
      "sequence": 109,
      "bookmark": "SP_LC_DPSD_00124"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，據悉，《粵港澳大灣區城市群發展規劃》已基本定稿，並將提交予國務院審批，以爭取於本年底頒布。有不少市民向本人反映，該規劃的落實會為港人提供更多於粵港澳大灣區的各內地城市(下稱\"灣區內地城市\")創業和就業的機會。就此，政府可否告知本會： \n(一) 鑒於現時港人在某課稅年度內在內地連續或累計停留超過183天，便須繳付內地個人所得稅，政府有否計劃與中央商討，向在灣區內地城市工作的港人提供稅務優惠，例如他們即日返回香港只算作在內地停留了半天；如有計劃，詳情為何；如否，原因為何；  \n(二) 鑒於廣深港高速鐵路香港段(下稱\"高鐵\")開通後，預計會有更多港人在灣區內地城市就業，政府有否計劃與內地當局商討，向該等港人提供交通費優惠，例如高鐵西九龍站往返深圳北站的優惠月票；如有計劃，詳情為何；如否，原因為何；及 \n(三) 有否計劃與中央商討，向在灣區內地城市設立的初創企業提供租金及稅務等優惠，以鼓勵港人前往創業；如有計劃，詳情為何；如否，原因為何？",
      "sequence": 110,
      "bookmark": "SP_MB_MT_00126"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，在諮詢相關政策局後，就田北辰議員的質詢，現綜合答覆如下： \n 粵港澳大灣區的範圍包括廣東省的九市(廣州、深圳、珠海、佛山、惠州、東莞、中山、江門及肇慶)和兩個特別行政區(香港及澳門)。區內鐵路、高鐵、高速公路、航空和航海網絡日趨完善，特別是一些大型跨境基建設施，例如港珠澳大橋、廣深港高速鐵路香港段(\"高鐵\")和蓮塘/香園圍口岸未來將陸續落成，這將有助促使大灣區內人員、資金、技術等流動更為順暢。此外，大灣區內的城市人口超過6 600萬人，經濟規模超過14,000億美元。因此，大灣區極有潛力成為具備最高競爭力的灣區城市群，並可同時提升其宜居度和發展的可持續性。 \n 粵港澳大灣區建設是國家的重大發展戰略。在\"十九大報告\"中，習近平主席明確要支持香港、澳門融入國家發展大局，以粵港澳大灣區建設、粵港澳合作、泛珠三角區域合作等為重點，全面推進內地與香港、澳門互利合作，制訂完善便利香港、澳門居民在內地發展的政策措施。大灣區建設就是要體現這數項重要策略。 \n (主席恢復主持會議) \n  特區政府一直與廣東省政府及澳門特區政府緊密合作，共同配合國家發展和改革委員會(\"國家發改委\")推進《粵港澳大灣區發展規劃》(\"《規劃》\")的編製工作。在參與《規劃》編製的過程中，特區政府就《規劃》徵詢了業界及相關委員會的意見，收集到的意見主要包括\n改善稅務安排、推行便利港人和車輛進入內地的措施，以及降低不同專業界別在大灣區執業或提供專業服務的門檻等。特區政府已向國家發改委作出全面反映。 \n 對於現時港人在內地工作超過183天須繳付內地個人所得稅的安排，特區政府會在推進大灣區建設的框架下，爭取為港人在大灣區就業、創業、營商等方面提供更多便利，包括與內地有關當局探討有關港人在內地工作的稅務事宜。至於有關高鐵的票價收費水平及票務安排(包括是否有票價優惠計劃)，特區政府正聯同香港鐵路有限公司與中國鐵路總公司積極商討，會適時公布有關安排。此外，特區政府一直爭取內地當局為港人港企推出更多開放措施，鼓勵他們到內地創業和發展。以深圳前海為例，特區政府一直支持前海推出更多惠及港人港商的政策措施，包括稅務優惠，並且支持推動\"前海深港青年夢工場\"及\"深港設計創意產業園\"的發展，為初創企業和青年創業帶來更多發展機遇。 \n 大灣區建設的一項重大突破就是推動政策創新，在符合\"一國兩制\"的原則下，盡量消除因兩地實施不同制度的政策限制，促進香港與大灣區城市的居民、貨物、資金、信息的流通，為在大灣區發展的香港商界和行業帶來更大商機。我們亦會爭取便利港人在大灣區學習、就業和生活的措施，為港人提供更大誘因到大灣區就業、創業和營商，擴闊發展空間。 \n 《規劃》的編製工作已基本完成，目前估計於明年第一季頒布。為了更有效協調推動城市間的發展，將會從國家層面統籌《規劃》的落實，包括成立協調機制，除了粵港澳三地政府外，亦包括國家發改委、國務院港澳辦及相關中央部委。特區政府會按照《規劃》所訂的政策措施，與中央相關部委、廣東省政府及澳門特區政府商討和制訂具體工作計劃，以落實《規劃》。特區政府亦會繼續與業界、商會、專業團體和相關持份者保持緊密聯繫，就如何有效落實《規劃》聽取意見。",
      "sequence": 111,
      "bookmark": "SP_PO_SCMA_00127"
    },
    {
      "title": "田北辰議員",
      "content": "局長真厲害，我問得這麼具體，他卻回答得這麼籠統，答了等於沒答。副局長可能感到很奇怪，為何我會無故提出如港人在大灣區上班，即日來回只算作在內地停留了半天。這其實並非新的建議，不知道局長是否知悉，國家稅務總局曾於1995年發出通知，如果同一間企業在中港兩地均設有辦公室，香港員工同時在香港及內地\n也擔任職務的話，往內地工作一天可算作停留半天。可是，很多人其實只在內地有職務，將來很多在內地企業上班的年青人也會這樣，難以符合這項原本的規定。我現在只是要求在這項基礎上移除同時在兩地擔任職務的條件，藉大灣區及高鐵落成的機遇，只要他們前往內地上班，即日回港，便算作停留半天。請問為何這麼簡單的事情搞了這麼久也未能辦得到？又或者局長會否覺得，有了這項背景，信心會大很多呢？因為這並非新的條件，只不過是移除過往的約束而已。",
      "sequence": 112,
      "bookmark": "SP_MB_MT_00128"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝田議員的補充質詢。田議員的質詢有3個部分，全部涉及有否與中央商討。就這3個部分，我們的主體答覆已直接回應，表示特區政府會爭取為港人提供更多便利、會積極商討，以及正一直爭取推出更多措施，我相信這些都是正面回應。 \n 至於田議員提及的內地規條，我們已經掌握。田議員所指的是，內地一直就稅收安排設有日數規限，港人在內地工作了多少天，便須繳足稅款。基本上，田議員要求放寬這項稅務安排。對於田議員的建議，我們會積極跟進。正如我在主體答覆中提到，當《規劃》於明年第一季頒布後，特區政府會就某些具體政策措施制訂工作計劃，而田議員提出的數項建議，我們屆時會仔細研究。",
      "sequence": 113,
      "bookmark": "SP_PO_SCMA_00129"
    },
    {
      "title": "主席",
      "content": "田議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "田北辰議員",
      "content": "我問局長的問題是，如果他知悉過往的規定，現在我只是要求移除過往的條件而已，這樣他會否有更大信心可以做得到？",
      "sequence": 115,
      "bookmark": "SP_MB_MT_00131"
    },
    {
      "title": "主席",
      "content": "田議員，局長已回答了你的補充質詢。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我很感謝田北辰議員提出這項質詢，因為香港經濟民生聯盟多年前已提出有關香港人在國內生活或工作超過183天便須繳稅的問題，我們亦提出了不同建議，包括仿效歐洲的邊境城市稅務法例，只要該名人士在其居住的地方繳稅，便無須在其他國家或地區繳稅。其實，政府曾回覆表示已經與中央溝通，我希望局長會繼續積極溝通。  \n 我想問，大灣區會提供很好的發展機會，當局可否考慮採用先行先試的方式當然，這要與中央商討先接納我們的建議，讓在大灣區工作超過183天的港人無須繳付國內稅，只繳付香港稅？以大灣區作為試點，我認為有利港人在大灣區發展，特別是香港的專業人士。若即日來回便無須計算，我相信亦可以吸引更多專業人士來港。局長會如何處理呢？",
      "sequence": 117,
      "bookmark": "SP_MB_LKF_00133"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝林議員的建議及補充質詢。我回應有關稅務優惠的補充質詢。的而且確，不少業界曾向我們提出這項建議。林議員可以放心，正如我在主體答覆中指出，我們會在《規劃》頒布後，在落實工作計劃時，與內地中央部委積極跟進。請放心。",
      "sequence": 118,
      "bookmark": "SP_PO_SCMA_00134"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "局長，就稅務安排，我想問一個較為另類的問題。當然，我接獲很多意見，表示希望在大灣區工作的港人可免受183天的限制，但是，我也收到很多建議，表示希望在大灣區投資及工作的港人能享有國民待遇，即在居住、工作、福利及其他生活方面能與內地人看齊。他們一方面希望好像內地人般，在生活及工作上有國民待遇；但另一方面，卻又不想如內地同胞般繳稅。局長會否覺得這樣有點矛盾？他會如何向中央官員解釋？有否聽到他們對這種態度即香港人只想盡取任何好處有點微言呢？",
      "sequence": 119,
      "bookmark": "SP_MB_RI_00135"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝葉太的補充質詢。大灣區的發展有數項重點。以往我們與珠三角的合作，是地方政府與地方政府之間的交往。今次大灣區的發展有一個很大的特色，就是我們希望整個大灣區能發揮綜合優勢。而香港擔當的角色，就是要充分利用\"一國兩制\"的優勢。所以，在推動發展時，正如我剛才在主體答覆中提到，政策創新是很重要的。當中9個城市及兩個特區各自有其優勢，如果能夠做到良性的互動，互相補足，便能夠將大灣區的潛能發揮得淋漓盡致。 \n 至於個別措施如何能在推動時發揮得最好，我們會在制訂工作計劃時深入探討。我們固然明白，計劃一定要雙贏，才能有持久的推動力。如果永遠都是\"輸打贏要\"，這種合作是不健康的。這一點我們要緊記。",
      "sequence": 120,
      "bookmark": "SP_PO_SCMA_00136"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，其實鼓勵更多市民到大灣區發展及安老，我相信是一個大趨勢。但是，要大家樂意前往大灣區，首先要解決便利方面的安排。很多市民告訴我們，現時在國內購買車票，甚至使用智能單車，以至開立WeChat account(微信帳戶)也做不到，因為我們的回鄉卡編號不夠方便。早前民主建港協進聯盟(\"民建聯\")要求政府為香港市民爭取一個國內身份證編號，提出\"一卡兩號\"的概念，一張回鄉卡既有回鄉卡編號，同時亦有國內身份證編號，讓大家在國內可以好像國內市民般，便利地使用各種支付服務或便利生活的服務。 \n 在這方面，我想問局長，跟進的進度如何，可否告訴我們？",
      "sequence": 121,
      "bookmark": "SP_MB_SL_00137"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝李議員的補充質詢。關於制訂便利在內地生活的港人的各種措施，習主席訪港時宣布了一項國策，而\"十九大報告\"再次提到這項國策，所以，每個中央部委均正在積極落實這方面的措施。目前已經推行的措施包括港人可以在一些主要城市的高鐵站使用回鄉卡購買高鐵車票，效果與李議員剛才所說的國民待遇相若。這是一個很好的例子。 \n 至於日後會否有更多相類的例子？一定會有。現時基本上各部委的安排是成熟一項便推出一項，至於日後WeChat和共享單車會否亦做到便利港人，讓我們拭目以待。",
      "sequence": 122,
      "bookmark": "SP_PO_SCMA_00138"
    },
    {
      "title": "容海恩議員",
      "content": "主席，正如局長剛才所說，政府有責任爭取為港人在大灣區就業、創業和營商方面提供更多便利。\"十九大報告\"亦提到會制訂完善便利香港居民在內地發展的政策措施，而中央人民政府駐香港特別行政區聯絡辦公室主任王志民表示，這一句所指的便是我們要求的國民待遇。我的黨主席剛才曾就此提問，我想再細問，政府究竟有否在更高層次探索爭取國民待遇的方法和途徑，包括專業資格互認及投考公務員等方面的措施？",
      "sequence": 123,
      "bookmark": "SP_MB_YHY_00139"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "多謝容議員的補充質詢。關於爭取國民待遇的方法和途徑，我們已向內地反映了各業界就各方面提出的建議，亦已把建議提交國家發改委。正如我在主體答覆中提到，現時《規劃》的編製工作已進入尾聲，在《規劃》頒布後，我們會在政策層面制訂工作計劃。在這過程中，我們會細化每一項工作。",
      "sequence": 124,
      "bookmark": "SP_PO_SCMA_00140"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，民建聯過去曾發表我們對粵港澳大灣區發展的建議書，就香港人在內地工作超過183天便須繳付內地稅的規定，我們認為應該要放寬。請問局長可否在此告訴我們會否考慮一項建議，就是這些人士仍然要繳稅，但可否以香港稅率繳付內地稅？這樣既放寬了規定，又有誘因。請問局長會否考慮爭取？",
      "sequence": 125,
      "bookmark": "SP_MB_HC_00141"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "多謝周議員的補充質詢。大灣區推動創新科技和創意，周議員也率先提出了一項很有創意的稅務優惠安排。我們會探索各種形式的稅務優惠建議，而事實上，曾有人向我們提出各項具體建議，我們亦已向國家發改委全面反映。正如我剛才所說，當《規劃》出台後，下一步的工作便會更具體和精細，屆時每一項值得推動的方案，我們都會仔細落實。",
      "sequence": 126,
      "bookmark": "SP_PO_SCMA_00142"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，大灣區九市加兩個特區的政策，當然是最新國策，但之前我們亦有珠江三角洲的政策，而香港與深圳互相之間已有不少合作，包括田北辰議員所說的183天稅務安排。採用80：20的原則也好，又或稱為\"擒賊先擒王\"的原則也好，香港與深圳之間似乎更迫切需要這一種優惠。在這種情況下，與其長時間等待眾多市和區完成討論大灣區的框架後才工作，當局會否考慮先行先試，讓香港與深圳先展開某些工作，令更多市民受惠？",
      "sequence": 127,
      "bookmark": "SP_MB_PT_00143"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "多謝謝議員的補充質詢。先行先試的確是推動大灣區發展的基本方略。換言之，在其他領域和地域尚未設有的措施，也可以在今次大灣區這項新國策下推動。謝議員提到我們近水樓台，與深圳一衣帶水，可否推行更多先行先試的措施？其實，我的主體答覆與謝議員的說法吻合，我提及的兩個例子，\"前海深港青年夢工場\"及\"深港設計創意產業園\"，均位於深圳，可見我們已實踐了先行先試，是近鄰可以做得更快的好例子。",
      "sequence": 128,
      "bookmark": "SP_PO_SCMA_00144"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，香港房屋委員會(\"房委會\")於去年10月把位於新蒲崗的綠表置居計劃(\"綠置居\")先導項目景泰苑推出發售，並就景泰苑採用與居者有其屋計劃(\"居屋\")相同的\"綠表申請者\"定義，即綠表申請者包括公屋租戶，以及已通過詳細資格審核並領取綠表資格證明書的公屋申請者。此外，行政長官在她於本年10月發表的《施政報告》中表示，未來的新建公營房屋應以更多綠置居取代出租公屋，而她已要求房委會盡快完成有關的檢討，將綠置居恆常化。她又指出，由於一般公屋租戶購買綠置居單位後須騰空交還所居住的單位，因此不會影響公屋輪候冊申請人的輪候時間。就此，政府可否告知本會： \n(一) 過去5年，每年公屋租戶交回的公屋單位數目，並按交還單位的原因(例如有關租戶已購買(i)由房委會推售的居屋單位、(ii)未繳付補價的二手居屋屋苑單位、(iii)未繳付補價的二手租者置其屋計劃屋邨單位，以及(iv)綠置居單位)列出分項數字； \n(二) 首10個有最多租戶因購入景泰苑單位而交還其公屋單位的公共屋邨，以及每個屋邨所涉的單位數目為何；分別有多少個該等公屋租戶在認購景泰苑單位時須按房委會的\"富戶政策\"繳交(i)倍半淨租金另加差餉和(ii)雙倍淨租金另加差餉；及 \n(三) 景泰苑的業主當中，分別有多少人屬於(i)公屋輪候冊上的綠表資格證明書持有人、(ii)曾居於公屋單位，但因離婚或分戶而其公屋戶籍已被刪除的綠表資格證明書持有人，以及(ii)符合公務員公共房屋配額申請資格的初級公務員？",
      "sequence": 130,
      "bookmark": "SP_MB_JT_00148"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港房屋委員會(\"房委會\")於2016年10月推出位於新蒲崗的\"綠表置居計劃\"(\"綠置居\")先導項目景泰苑。項目857個單位已全數售出，自今年6月起買家已陸續入伙。房委會正就\"綠置居\"先導計劃進行全面檢討，預計於2018年年初完成。 \n 就譚文豪議員的質詢，現綜合答覆如下： \n 在2012-2013年度至2016-2017年度，房委會收回公共租住房屋(\"公屋\")單位的分項數字列於附表。 \n 景泰苑的857位買家中，800位為房委會的公屋租戶，他們交還的公屋單位分布於全港超過160個公共屋邨，按地區的分布如下： \n地區 數目 市區 468 擴展市區 220 新界 109 離島 3 總計 800 \n 當中在購買單位時需按\"富戶政策\"繳交倍半或雙倍淨租金另加差餉的租戶分別為71個及27個。 \n 景泰苑其餘57名買家如下： \n買家類別 數目 香港房屋協會轄下出租屋邨的租戶 28 已通過詳細資格審查的公屋申請者 16 獲核實符合\"公務員公共房屋配額計劃\"申請資格的初級公務員 12 符合資格入住公屋的離婚/分戶的公屋住戶 1 總計 57 \n \n附表 \n香港房屋委員會收回公屋單位數字 \n年度 收回單位原因 2012- 2013 2013- 2014 2014- 2015 2015- 2016 2016- 2017 (a) 租戶自願遷出 4 700 4 700 5 000 4 900 5 400 (b) 獲發出遷出通知書 1 200 1 400 1 500 1 500 1 400 (c) 購買房委會轄下的資助出售單位 1 300 1 200 1 100 1 200 900  購買新建居者有其屋計劃(\"居屋\")/\"綠置居\"單位 0 300 # # #  購買居屋第二市場  (即未補價)居屋單位 1 200 800 800 1 000 700  購買居屋第二市場  (即未補價)  租者置其屋計劃單位 200 100 200 200 200 (d) 調遷(1)及其他原因 5 700 5 700 6 100 4 700 4 200 (e) 總計(2)\u003d(a)+(b)+(c)+  (d) 13 000 13 100 13 600 12 400 12 000 (f) 淨回收(2)(扣除因調遷及其他原因收回的單位)  [(e)–(d)] 7 300 7 400 7 500 7 600 7 700 \n註： \n上述數字四捨五入至最接近的百位。由於四捨五入的關係，個別數字加起來可能與其總計不符。 \n# 代表數字少於50。 \n(1) 在不同情況下，例如根據各類調遷計劃，公屋租戶需要交回其原有單位以供編配另一公屋單位。在有關情況下，公屋單位\"一換一\"，並不涉及額外公屋資源。 \n(2) 不包括因重建而收回的單位。",
      "sequence": 131,
      "bookmark": "SP_PO_STH_00149"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，政府統計處(\"統計處\")於2014年12月發表有關殘疾人士及長期病患者的專題報告書中指出，在統計調查中搜集智障人士的資料遇到一定困難，因此有關智障人士的統計調查結果相信會有一定程度的低估情況。該處經參考多項有關的行政紀錄、專題訪問和院舍統計調查的概括結果，並基於不同假設而進行的兩個統計評估方案的結果顯示，全港智障人士的總數約為71 000人至101 000人，兩者誤差高達四成。就此，政府可否告知本會： \n(一) 政府在未能準確掌握全港智障人士數目的情況下，如何進行有關的服務規劃工作，以確保智障人士獲得足夠及適切的服務； \n(二) 統計處會否在每10年進行一次的人口普查中，加入智障人士人數的統計項目；如會，會否在下次的人口普查實施；如否，原因為何；及 \n(三) 政府會否考慮增撥資源，以由勞工及福利局牽頭，(i)委託統計處，或(ii)聯同統計處、勞工處、社會福利署、醫院管理局及教育局，進行全面的智障人士統計調查，藉以掌握智障人士的準確數目，以及改善有關的服務規劃工作；如會，詳情及落實時間表為何；如否，原因為何？",
      "sequence": 132,
      "bookmark": "SP_MB_KCY_00151"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府統計處曾分別在2000年、2006年至2007年及2013年進行一項有關殘疾人士及長期病患者的專題訪問，當中有搜集有關智障人士的資料。可能由於部分家庭視智障為一個敏感的課題，綜合多次相關統計調查的經驗，以全港性統計調查的方法並不能對智障人士的數目作出精確的估算。因此，政府統計處運用統計調查的結果，加上參考及結合了各項相關的行政紀錄，就智障人士的總數作出評估。評估的結果顯示2013年全港智障人士的總數約為71 000人至101 000人，即代表全港智障人士的普遍率約為1.0%至1.4%。這個數字與其他經濟體的智障人士普遍率相若。 \n\n 就議員的細項質詢，我現答覆如下： \n(一) 為了確保康復及支援服務切合殘疾人士(包括智障人士)的需要，各有關的政策局/部門會因應所提供的服務性質、服務需求、成本效益等相關因素，以釐定地區性/全港性的服務策略。 \n 在康復服務方面，社會福利署會參考康復服務中央轉介系統所載個別服務的申請人數、輪候時間、申請者的地點選擇，以及當區現有康復服務的供求情況等資料，作出分析，以規劃各類康復服務名額、性質和選址。 \n 在教育方面，政府採用\"雙軌制\"推行特殊教育，有較嚴重或多重殘疾的學生，教育局會根據專業人士的評估和建議，在家長的同意下，轉介他們入讀特殊學校，以便接受加強支援服務；其他有特殊教育需要的學生，會入讀普通學校。教育局規劃特殊教育服務時，會考慮多項因素，以智障兒童學校為例，局方會參考過去多年這些學校的收生趨勢、學校現有的學生人數、輪候人數、全港人口分區和年齡的資料預測，以及相關的教育政策(例如新高中學制的推行和特殊學校班額的調整)等。教育局一直按照上述做法評估服務需要和為學生提供適切的服務。目前，資助特殊學校的學位大致供應充足。 \n 在醫療服務方面，醫院管理局(\"醫管局\")在規劃公營醫院的服務，醫療人手及病床數目時，除了根據政府統計處及規劃署推算各區人口增長和人口結構變化而預計的醫療服務需求、醫療服務使用模式可能出現的轉變外，亦會考慮多項因素，包括各聯網和醫院的人手、服務安排等。醫管局會定期監察各項醫療服務的使用率及需求趨勢，透過重組服務模式、醫院發展工程及推行其他合適的措施，確保服務能夠滿足市民(包括智障人士)的醫療需求。 \n(二)及(三) \n 由於搜集智障人士資料的問題涉及一定的敏感性、技術性及複雜性，包括受訪者對有關問題的理解與提供所需資料\n的意願和能力，政府統計處沒有計劃於人口普查/中期人口統計搜集有關智障人士的資料，尤其是人口普查/中期人口統計需要大量的訪問員，他們大部分為學生，大多數沒有訪問工作經驗，難以從基本培訓中掌握處理有關問題所需的面談訪問技巧，以執行相關工作。勞工及福利局現正與統計處及相關政府部門探討在符合《個人資料(私隱)條例》(第486章)的前提下，由統計處整合相關政府部門備存的有關智障人士服務使用者的行政紀錄的可行性，以作為服務規劃的額外參考資料。",
      "sequence": 133,
      "bookmark": "SP_PO_SLW_00152"
    },
    {
      "title": "陳健波議員",
      "content": "主席，有調查顯示，近年市民普遍缺乏運動，而他們的超重或肥胖問題日趨嚴重。就此，政府可否告知本會： \n(一) 過去3年，康樂及文化事務署(\"康文署\")有否就不同年紀的市民使用其轄下健身室及其他康體設施的情況(例如頻率及時間)進行分析；如有，按年齡組別(每5歲為一組)列出分析結果為何；如否，原因為何； \n(二) 除了目前的健身室月票計劃外，康文署會否考慮推出其他優惠或獎勵計劃，以鼓勵市民更多使用其轄下健身室；如會，詳情為何；如否，原因為何； \n(三) 過去3年，有否制訂措施鼓勵不同年紀的市民培養恆常運動的習慣；如有，詳情為何；如否，原因為何； \n(四) 會否推行全民健康評估，包括測試血糖、血脂等項目的血液化驗，讓市民了解個人健康狀況，提高保健意識；及 \n(五) 過去3年，有否進行宣傳活動，讓市民了解身體超重或肥胖對健康構成的風險；如有，詳情為何；如否，原因為何？",
      "sequence": 134,
      "bookmark": "SP_MB_CKP_00154"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就質詢的5個部分，在徵詢食物及衞生局(\"食衞局\")和康樂及文化事務署(\"康文署\")後，我現答覆如下： \n(一)及(二) \n 政府一直致力在社區推廣體育活動，達至體育普及化的政策目標。康文署配合不同年齡及體能人士的需要，透過提供多元化的康體活動及設施，鼓勵市民多做運動，建立健康的生活模式。署方一直密切留意各類設施的使用情況，作為改善服務的參考。按康文署2016年的統計數字，轄下75間健身室的總體平均使用率為51%，使用人次達510萬，較2015年多16%。 \n 康文署於2001年推出健身室月票使用計劃(\"月票\")，持月票的市民可在健身室開放期間不限次數使用設施。現時健身室於繁忙時間和非繁忙時間每人每小時收費分別為14元和13元，而月票價格為180元。全日制學生、年滿60歲或以上的長者、殘疾人士及其一名陪同者，均可獲半費優惠(包括月票)。月票計劃自推出以來深受市民的歡迎，2016年月票售出數量達22萬張，較2015年多15%。由於持健身室月票的市民可以不限次數使用設施，加上現時康文署租訂康體設施系統康體通本身的局限，因此署方未能分析市民使用健身室或其他康體設施的頻率及持續時間等資料。 \n 康文署現正計劃開發一套全新的智能系統，藉提供一個更有效率、便利及貼心易用的系統，方便市民預訂康文署的康體設施，其中包括健身室，以便利和鼓勵市民勤做運動。計劃中新系統會加強數據分析能力，有助署方更全面了解市民使用設施的習慣和情況。康文署將於今個立法年度向立法會財務委員會申請撥款開發有關預訂資訊系統。此外，我們亦正推動\"體育及康樂設施五年計劃\"，在5年內開展26個工程項目，增加社區康體設施，供市民、學校和體育團體使用。 \n(三) 為推動\"普及體育\"並鼓勵市民恆常做運動，康文署每年均舉辦多元化的康體活動，2016-2017年度舉辦約38 000項活動，參加人次共約220萬。這些活動包括地區層面的體\n育運動訓練班、比賽和康樂活動，供不同年齡和體能人士參加，其中有讓兒童及父母一同參加的公園定向、羽毛球、社交舞和飛盤等親子活動；以青年人為對象的長跑、單車、水上活動等；以至對體能要求相對較低的活動，如健步行、門球、草地滾球、水中健體、鬆弛技巧及伸展運動等。署方亦舉辦多項大型康體節目和供全港市民參與的活動，其中包括\"全港運動會\"、\"全民運動日\"和\"普及健體運動\"。康文署會繼續積極向大眾宣傳各類康體活動，鼓勵市民培養運動習慣。 \n(四) 食衞局表示就最常見的慢性疾病和不同人口組別在基層醫療的護理所編制的香港參考概覽，為醫護專業人員提供通用參考，以助他們在社區內提供持續、全面和以實證為本的護理。通過參考概覽，期望能支援基層醫療醫生的日常病人護理。參考概覽中關於在基層醫療篩查高血壓、糖尿病和高血脂的建議如下： \n(i) 建議18歲或以上人士最少每兩年檢驗一次有否患上高血壓，65歲或以上人士則最少每年檢驗一次。 \n(ii) 建議45歲或以上人士檢驗有否患上糖尿病。若結果正常，則每3年再檢驗一次。無論任何年齡的人士，如有其他糖尿病風險因素，例如過重、肥胖、有糖尿病家族史等，應較頻密檢驗(例如每年檢驗一次)。 \n(iii) 建議50至75歲人士檢驗有否患上高血脂。若結果正常，則每3年再檢驗一次；如有其他心血管病風險因素，例如吸煙、肥胖、患有糖尿病或高血壓等，應較頻密檢驗(例如每年檢驗一次)。 \n 衞生署基層醫療統籌處會繼續向基層醫療醫生推廣參考概覽，並鼓勵他們於日常病人護理中採用參考概覽的建議。 \n 此外，食衞局已成立基層醫療健康發展督導委員會，為香港基層醫療健康服務可持續發展制訂藍圖。督導委員會將全面檢視目前基層醫療健康服務的規劃，並制訂服務模式，透過地區醫社合作，為社區提供基層醫療健康服務。 \n\n(五) 在推廣健康飲食和恆常體能活動等健康生活模式方面，衞生署採取人生歷程和環境為本的方式，並着重於建立聯盟、創造支援環境、教育和支援、宣傳和提升能力，以及研究和評估。衞生署推出的項目包括： \n(i) 於2012年1月推出\"幼營喜動校園計劃\"，以學前機構為基礎的全港性健康促進計劃，旨在培養學前兒童健康的飲食和維持足夠體能活動習慣。於2017-2018學年，至今有超過570間幼稚園及幼兒中心參加本計劃。 \n(ii) 自2006-2007學年起在小學推行\"健康飲食在校園\"運動，促使學校環境更有利於持續推動健康飲食文化，切實改善學校午膳和小食的供應。截至2017年10月，全港超過260間小學參與了至\"營\"學校認證計劃，當中有120間以上學校獲得不同級別的認證嘉許。 \n(iii) 在2008年4月展開有\"營\"食肆運動，鼓勵及協助食肆提供更多以水果蔬菜為主及含較少油、鹽、糖的菜式，令市民出外飲食時，有更多健康的選擇。截至2017年10月，有超過660間食肆參加有\"營\"食肆運動。 \n 至於在職人士方面，由衞生署及職業安全健康局合辦的\"好心情@健康工作間\"計劃亦已於2016年8月推出。\"健康飲食\"及\"體能活動\"是這個計劃中的重要行動領域。截至2017年10月，參與計劃機構逾700間，超過26萬僱員受惠。",
      "sequence": 135,
      "bookmark": "SP_PO_SHA_00155"
    },
    {
      "title": "李國麟議員",
      "content": "主席，觀察員計劃是獨立監察警方處理投訴委員會(\"監警會\")履行其監察職能的途徑之一。在該計劃下，由保安局局長委任的觀察員，可在預先安排或突擊的情況下，出席香港警務處投訴警察課就調查須匯報投訴而進行的會面，以及觀察投訴警察課就該等投訴的調查的證據收集(統稱\"觀察\")。就此，政府可否告知本會，是否知悉： \n\n(一) 過去3年，每年觀察員進行觀察的次數及所涉的投訴宗數，並按該等觀察是在(i)預先安排還是(ii)突擊的情況下進行列出分項數字； \n(二) 就分別在(i)預先安排及(ii)突擊的情況下進行的觀察而言，過去3年每年觀察員最多、最少及平均進行了多少次觀察；及 \n(三) 鑒於監警會於2017年進行的公眾意見調查結果顯示，只有45%的受訪者表示對監警會有信心，監警會會否(i)檢視工作成效、(ii)建議修訂相關法例以便當局可委任更多觀察員和聘用全職觀察員，以及(iii)採取其他旨在加強其監察職能的措施，提升公眾對監警會和整個投訴警察制度的信心；如會，詳情為何；如否，原因為何？",
      "sequence": 136,
      "bookmark": "SP_MB_JL_00157"
    },
    {
      "title": "保安局局長",
      "content": "主席，獨立監察警方處理投訴委員會(\"監警會\")是根據《監警會條例》成立的法定機構，在現時的兩層處理警察投訴制度中擔當重要角色，包括審核須匯報投訴調查報告和有關資料，確保有關投訴能獲得公平公正的處理。 \n 監警會的觀察員計劃，旨在加強監警會的監察職能，協助觀察投訴警察課處理和調查須匯報投訴的方式。按照觀察員計劃，由保安局局長委任的觀察員，可出席投訴警察課就調查須匯報投訴而進行的會面和證據收集工作。投訴警察課會盡量在會面或證據收集行動前通知監警會，以便監警會秘書處知會觀察員有關安排。除了預先安排的會面和證據收集工作外，觀察員亦可以在未經預約的情況下，出席和觀察警方上述行動。觀察員的角色是觀察和匯報，基於公平公正的原則，在觀察期間，觀察員不會作出任何干預或發表個人意見，以免影響會面或證據收集的進行。在觀察完畢後，觀察員須向監警會報告會面或證據收集的工作是否公平公正地進行，若觀察員發現當中有任何不當之處，監警會會和投訴警察課跟進。所有就須匯報投訴與投訴警察課會面的人士，均可要求觀察員出席有關會面。監警會在接到要求後，會盡力安排有關會面。 \n  \n 就質詢的各部分，現答覆如下： \n(一) 監警會的觀察員在過去3年(2014-2015年度、2015-2016年度及2016-2017年度)，分別進行了2 259(包括1 764次會面及495次證據收集)、1 704(包括1 403次會面及301次證據收集)及1 817(包括1 570次會面及247次證據收集)次觀察，其中17、15及18次為突擊觀察，其餘為預先安排。 \n(二) 《監警會條例》沒有訂明監警會觀察員的人數及觀察次數的上限。監警會現時有109名觀察員。每名觀察員在被委任時知悉，他們在兩年的任期內每年進行最少4次觀察。過去3年，每名觀察員每年平均進行了21、15及17次觀察。他們出席的觀察共覆蓋了88%由投訴警察課就會面或證據收集向監警會發出的通知。 \n(三) 監警會一直致力提升其審核投訴效率，積極提出改善警隊服務的建議，優化觀察員計劃，強化管治和行政，加強法律支援及研究工作、資訊科技應用、投訴數據分析等。為更有效履行有關法定職能，監警會也致力增加其工作的透明度，透過多個渠道發放資訊，積極和不同持份者溝通，讓公眾了解監警會的角色、職能及審核個案時所秉持的原則和嚴謹的態度。根據監警會2017年的公眾意見調查結果，公眾對監警會的信心、觀感及滿意度較之前一年均有所提升。五成半受訪者對監警會的形象感到正面，對監警會的滿意度評分亦上升至60.5分。政府了解，監警會在未來會繼續優化審核投訴的程序和效率，透過深化研究工作，提升審核工作的深度和質素，並在對外方面，增進與不同界別的持份者交流，透過網上平台發放更多資料，以提升工作透明度及加強公眾對監警會工作和投訴警察機制的信心，維護公平、公正的投訴警察制度。",
      "sequence": 137,
      "bookmark": "SP_PO_SS_00158"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，據報，近年有一種在歐美頗為流行、沒有踏板及制動器的幼童滑步車(又稱\"平衡車\")被引入香港。有不少家長認\n為平衡車因行駛速度較慢而較一般單車安全，因此樂於陪同幼童騎平衡車。然而，近日有多名居民向本人反映，幼童在民政事務總署、康樂及文化事務署及房屋署等政府部門轄下可踏單車的康體場地騎平衡車往往遭場地管理員阻止，但在區議員介入後，部分場地又准許進行該活動。就此，政府可否告知本會： \n(一) 當局就在各公共康體場地內騎平衡車及使用其他帶車輪的運動器材所訂的規定或指引為何；若該等場地禁止騎平衡車，原因為何； \n(二) 當局會否研究提供騎平衡車專用場地；若否，原因為何； \n(三) 鑒於有市民反映，現時的公共滾軸溜冰場地因滾軸溜冰運動不再時興而使用率偏低，過去3年，當局有否定期檢討各公共康體場地的使用情況及守則，並配合各類運動興衰情況提供合適的康體場地； \n(四) 鑒於有市民反映，騎平衡車屬新興運動，他們因此難以按公共康體場地租用條款的要求投購第三者風險保險，當局會否在此方面提供協助，以鼓勵騎平衡車及其他新興運動的發展；若會，詳情為何；及 \n(五) 當局會否考慮推行試驗/先導計劃，在課餘時間開放公營學校的康體場地供公眾使用，以協助解決地區康體場地不足的問題，從而推動新興運動的發展？",
      "sequence": 138,
      "bookmark": "SP_MB_LCC_00160"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就質詢的5個部分，我現答覆如下： \n(一)及(二) \n 康樂及文化事務署(\"康文署\")轄下場地大多可作多種用途，以配合不同運動及活動的需要。現時，康文署共有24個康樂場地提供不同種類的單車設施，其中可供進行平衡車活動的場地有16個。餘下8個單車設施的使用者須具備一定技術水平，因此並不適宜進行平衡車活動。 \n\n 目前，康文署沒有特別為使用平衡車訂定規定或指引，亦未有計劃為平衡車另設專門場地。 \n(三) 康文署不時檢視轄下設施的使用情況及相關使用守則，並密切留意市民的需求，以切合體育運動的發展和市民的需要。康文署轄下的滾軸溜冰場屬免費康樂場地，不時有市民使用作滾軸溜冰活動，就個別使用率較低的場地，康文署會因應實際情況考慮開放場地予市民預訂作其他活動或在有需要時更改設施作其他康體用途。 \n(四) 一般市民於康文署轄下可供進行平衡車活動的場地進行平衡車活動，無須購買第三者責任保險。如團體預訂康文署其他康樂場地舉辦平衡車活動，則須按署方租用康樂場地作非指定用途的規定為活動購買第三者責任保險，為主辦團體提供基本的保障。 \n(五) 政府一向鼓勵學校盡量開放學校設施，讓外間團體租用校舍，作為一項加強學校及社區合作的措施。教育局與民政事務局在2017-2018學年合作推出開放學校設施推動體育發展計劃(\"計劃\")，進一步鼓勵公營學校在課餘時間開放學校設施，予體育團體舉辦體育活動，以提升學校體育風氣，鼓勵學生養成良好運動習慣，協助推動體育發展。這些體育活動一般開放予公眾參與。 \n 計劃推行至今，已有約30項代表隊訓練、青苗訓練及地區體育活動項目安排於2017-2018學年在11間學校進行。教育局現正邀請學校提交2017-2018學年第二輪申請，鼓勵更多學校參與計劃。此外，教育局與民政事務局會向參與計劃的學校和體育團體收集意見，繼續優化計劃。",
      "sequence": 139,
      "bookmark": "SP_PO_SHA_00161"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，關於保障動物權益及福利，政府可否告知本會： \n\n(一) 鑒於行政長官早前在其社交媒體官方網頁上承諾，她和相關同事往後會關心多些動物權益，行政長官及相關決策局會如何落實該承諾； \n(二) 政府會否於來年的財政預算案中增撥資源予相關決策局及政府部門，以加強保障動物權益及福利的工作；如會，詳情為何；如否，原因為何； \n(三) 鑒於本人過去多次建議將保障動物權益及福利的政策範疇，由食物及衞生局轉交環境局，以便環境局負責制訂所有保障動物權益及福利的相關政策，以維護生物多樣性，以及加強環境保育及可持續發展，政府內部有否就此進行討論或研究；如有，詳情為何；如否，原因為何； \n(四) 現時當局實施了多少項保障動物權益及福利的措施，以及該等措施的詳情及每年所涉公帑為何； \n(五) 當局會否研究擴大現時與民間團體合作的規模，以加強保障動物權益及福利的工作；當局會否邀請和資助民間團體進行研究和試驗，吸納民間智慧和採用由下而上方式提出保障動物權益及福利的建議；如會，詳情為何；如否，原因為何； \n(六) 當局會否考慮訂明遺棄動物屬殘酷對待動物行為，以及提高《防止殘酷對待動物條例》(第169章)的相關罰則，以遏止該等行為；如會，詳情為何；如否，原因為何； \n(七) 鑒於當局於上月22日回覆本會議員所提質詢時表示，預計在明年內完成有關將貓隻和狗隻納入《道路交通條例》(第374章)第56條的檢討，當局會否盡快公布建議的條文，以及預計何時向本會提交有關的條例草案； \n(八) 漁農自然護理署會否考慮容許市民直接從其轄下4個動物管理中心領養動物；如會，詳情為何；如否，原因為何；及 \n(九) 鑒於根據現行\"可暫准原則\"，公共租住房屋(\"公屋\")租戶在取得房屋署批准後，可繼續飼養在2003年8月1日前已在\n公屋飼養的小型狗隻(即體重少於20公斤的狗隻)，房屋署會否考慮放寬該規定，准許其他租戶飼養狗隻；如會，詳情為何；如否，原因為何？",
      "sequence": 140,
      "bookmark": "SP_MB_CM_00163"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，經諮詢相關政策局後，我就質詢的各部分答覆如下： \n(一)、(二)及(四) \n 政府一直十分重視動物福利，並採取多管齊下的方法，推展動物福利及管理工作，包括： \n(i) 加強公眾教育：公眾教育對保障和促進動物福利至為重要。為此，漁農自然護理署(\"漁護署\")成立了專責隊伍，擬訂和實施加強公眾教育及宣傳計劃，推廣\"做個盡責的寵物主人\"和妥善照料動物的信息，勸諭市民不要遺棄寵物和不必要地把寵物送交政府處置，強調有需要為狗隻領牌和注射狂犬病疫苗，以及提倡為寵物絕育的好處； \n(ii) 處理及防止殘酷對待動物行為：漁護署聯同警務處、相關政府部門和愛護動物協會自2011年起成立了跨部門特別工作小組，就有關處理殘酷對待動物個案的工作緊密合作，互相支援，並改善有關殘酷對待動物的舉報或投訴的處理工作； \n(iii) 妥善管制動物售賣：為進一步促進動物健康和福利，政府已於去年修訂《公眾衞生(動物及禽鳥)(動物售賣商)規例》(第139B章)，加強規管動物買賣和繁育及售賣狗隻活動。漁護署正根據該規例實施新的發牌制度，並向觸犯相關法例的寵物主人及寵物售賣商採取執法行動； \n(iv) 妥善管理流浪動物：政府的政策目標是確保在香港社區內，人與動物能夠和諧共存。在保障動物福利的同時，我們亦會採取適當措施，妥善處理動物(尤其流浪動物)可能引致的滋擾和公共健康問題，保障本港的公\n眾衞生和安全。為此，漁護署正協助相關動物福利機構落實流浪狗捕捉、絕育、放回試驗計劃，以及與相關動物福利機構及地區合作，實施管理流浪牛的長遠策略，包括捕捉、絕育、放回或遷移流浪牛隻； \n(v) 預防及監控狂犬病：由於俗稱\"瘋狗症\"的狂犬病是一種致命的疾病，可經由寵物傳給人類，漁護署一直推行一套綜合計劃預防狂犬病傳播，當中主要的工作包括為狗隻進行狂犬病防疫注射。依據《狂犬病規例》(第421A章)，漁護署的動物管理中心亦會為狗隻畜養人提供簽發牌照及狗隻植入晶片服務，以監察寵物狗隻數目及健康； \n(vi) 與動物福利團體建立密切的夥伴關係：漁護署一直與多個動物福利團體緊密合作，並向他們提供技術及財政支援，以推展促進動物福利的服務。有關合作包括動物領養服務；為經由相關動物福利團體安排而獲領養的動物免費提供絕育服務；舉辦有關動物福利及管理的活動、講座、展覽等；邀請動物福利團體代表參與漁護署的動物福利諮詢小組，為流浪動物管理、公眾教育、草擬指引等動物福利事宜提供意見；及 \n(vii) 實施加強推廣動物福利的其他相關措施：漁護署在今年10月委聘了承辦商展開一項研究，檢測在本港市場出售的寵物食品安全，以讓我們可以掌握實際市面上寵物食品的情況，進以評估其安全是否構成問題。有關研究預計需時3年完成。 \n 為進一步加強維護動物福利的工作，政府在今年10月公布的施政綱領中提出了新措施，承諾檢視與動物福利有關的現行法例，以及研究在法例中引入對照顧動物的人士施加須謹慎照顧其動物責任的概念。此外，漁護署亦會就飼養不同的動物，例如狗、貓、爬蟲類及小型哺乳類動物等，着手編寫相關飼養守則，提高市民飼養動物的知識，以保障動物的福利。同時，漁護署和警務處會與愛護動物協會和相關動物福利機構通力合作，合力就懷疑殘酷對待動物個案進行調查及檢控工作。 \n\n 在2017-2018年度，漁護署為上述工作預留了約5,500萬元，而下年度財政預算案則正在草擬中。 \n(三) 有關動物福利、保育及生物多樣性等範疇在本港由不同條例所規管。香港法例第169章《防止殘酷對待動物條例》(\"《條例》\")是保障動物福利的主體法例，主要涉及禁止與懲處殘酷對待動物行為，以及規定動物主人或畜養人必須履行的責任。另一方面，香港法例第586章《保護瀕危動植物物種條例》旨在於香港施行《瀕危野生動植物種國際貿易公約》，透過各締約成員政府間採取有效措施，確保野生動植物種的持續利用不會因國際貿易而受到影響，導致瀕臨絕種或滅絕。有關動物福利的考量與維持生物多樣性及保育有所不同，並分別由食物及衞生局和環境局負責，現時並無計劃就上述分工作出變動。 \n(五) 多年來，漁護署一直與多個動物福利機構合作，促進動物福利和推廣更妥善管理動物。考慮到大部分動物福利機構屬非牟利性質而且資源有限，政府一直有向這些動物福利機構提供資助以支持他們的工作。資助計劃於2011年推行以來，漁護署共接到56宗由17個動物福利機構提交的申請，並在過程中歡迎及適當吸納他們提出的建議。漁護署會繼續加強與動物福利團體的合作，並密切監察資助計劃的實施情況。 \n(六) 政府於2006年曾就《條例》所訂定的罰則水平作出修訂，將違反《條例》所禁止行為的罪行，最高罰款由5,000元大幅提高至20萬元，最高監禁刑期則由6個月大增至3年。我們曾參考其他國家/地方有關殘酷對待動物的法例，確定《條例》所訂定的最高罰則比大部分這些地方為重。在根據《條例》而定罪的案件中，視乎案件的情況及嚴重性，法庭曾頒布的最高刑罰為監禁16個月，而日前亦剛有一宗案件被法庭判處監禁12個月。另外，根據現行的《狂犬病條例》(第421章)，動物畜養人如無合理解釋而棄掉其動物，即屬犯罪，最高可處罰款1萬元及監禁6個月。在檢視與動物福利有關的現行法例時，我們會一併就遺棄動物方面進行檢討。 \n\n(七) 有關把貓隻和狗隻納入《道路交通條例》(第374章)第56條，政府預計在2018年內完成有關檢討。我們會於檢討完成後考慮修訂相關法例，並適時諮詢立法會的意見。 \n(八) 領養動物服務涉及評估領養人及其家居環境是否適合領養，以及跟進領養人有否妥善照顧該動物，由具有相關經驗和領養人網絡的非牟利動物福利機構提供有關服務是較妥善的做法。現時，漁護署共與19間動物福利機構合作安排領養被遺棄或被放棄飼養的動物，它們分布於本港不同地區，為有興趣領養動物的市民提供方便的領養服務。漁護署轄下的4所動物管理中心，負責預防狂犬病、動物檢疫及執行相關法例的工作，現時中心的地方及配套設施並無包括提供動物領養。 \n(九) 公共屋邨人口稠密，飼養狗隻可能會影響環境衞生及對租戶造成滋擾。因此，除了(i)按\"可暫准原則\"(1)所容許的狗隻和(ii)服務犬(2)，香港房屋委員會(\"房委會\")轄下的公共屋邨一律禁止養狗。房委會在2016年的公營房屋住戶綜合統計調查，採集了約5 000個公營房屋住戶有關公屋飼養狗隻的意見，結果顯示大部分受訪者反對放寬飼養狗隻安排。因此，房委會沒有計劃放寬規定，准許一般租戶飼養狗隻，以保持公共屋邨的居住環境寧靜和清潔。 \n(1) 香港房屋委員會資助房屋小組委員會在2003年通過推行一次性\"可暫准原則\"安排，容許租戶繼續飼養於2003年8月1日之前已在公屋單位內的小型狗隻，直至該狗隻自然去世為止。 \n(2) 服務犬包括視障租戶所養的引路犬，以及有強烈特殊需要，以狗為伴作精神支柱的租戶所養的伴侶犬。",
      "sequence": 141,
      "bookmark": "SP_PO_SFH_00164"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，行政長官在她於本年10月發表的《施政報告》中表示，政府會採用新撥款模式，以每3年為1周期，按照人口增長率和人口結構的變動，逐步遞增給醫院管理局(\"醫管局\")的經常\n撥款。關於醫管局所獲撥款及其向各醫院聯網(\"聯網\")分配資源，政府可否告知本會： \n(一) 政府未來在決定醫管局可獲經常撥款的金額時，除了人口增長率和人口結構變動外，還會考慮甚麼因素；當中是否包括求診人次，以及各項因素所佔比重為何；上述新撥款模式是否已充分考慮醫療衞生開支與年齡的非線性關係，以確保撥款額足以應付醫療服務需求；  \n(二) 鑒於政府在2007-2008年度《施政報告》中表示，會將政府經常開支中用於醫療衞生的百分比由當時的15%增加至2011-2012年度的17%，政府現時有否就該百分比設定上下限或目標；若有，詳情為何；若有上限，有否計劃檢討該上限，以及有何措施確保當政府因經濟不景而需制訂赤字預算時，給予醫管局的經常撥款仍會逐步遞增； \n(三) 會否設立機制(例如設立醫療衞生開支穩定基金)，當政府經常開支縮減時，醫療衞生開支無需跟隨縮減，甚至還可增加； \n(四) 是否知悉過去5年，每年各聯網(i)所獲撥款、(ii)覆蓋人口，以及(iii)病人人均醫療開支分別為何； \n(五) 有否研究新撥款模式可否改善各聯網獲分配資源不均的問題；有何措施確保醫管局按各聯網的人口增長率和人口結構變動向各聯網分配資源；及 \n(六) 有否估計各聯網的(i)人口及(ii)65歲或以上人口在未來10年的變化；若有，詳情為何，以及是否知悉醫管局會如何因應該等變化調整資源分配工作？",
      "sequence": 142,
      "bookmark": "SP_MB_WCW_00166"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就胡志偉議員質詢的各部分，我回應如下： \n(一) 政府和醫院管理局(\"醫管局\")現時採納用於估算公營醫院整體營運開支，以及所需撥款的模型，以全港人口為基礎，當中考慮的因素包括整體人口數字及年齡分布、不同人口\n組別的慢性疾病負擔，以及由引入先進醫療技術而轉變的服務模式所導致的服務成本增加等因素。 \n(二)及(三) \n 政府一直投放大量資源於醫療衞生服務。政府在決定對公共醫療的撥款時，會考慮一系列的因素，包括本港人口增長和老化的情況、對公營醫療服務的需求、服務提升方面的需要及政府整體財政狀況等。政府會繼續與包括醫管局等各持份者緊密聯繫，整體考慮醫療衞生的撥款。 \n(四) 醫管局內部的資源分配，一般由醫管局自行決定。下表載列過去5年由醫管局分配予各聯網的經常撥款： \n年度 港島東 港島西 九龍中 九龍東 九龍西 新界東 新界西 (10億元) 2012-2013 4.39 4.53 5.47 4.12 9.00 6.49 5.20 2013-2014 4.63 4.80 5.84 4.49 9.72 6.91 5.56 2014-2015 5.01 5.17 6.25 4.94 10.65 7.44 6.08 2015-2016 5.37 5.56 6.65 5.28 11.46 8.13 6.71 2016-2017 5.63 5.89 7.10 5.66 12.06 8.62 7.27 \n 上表所示的經常撥款指撥予各聯網用以應付日常運作需要的款項，例如員工開支、藥物開支、醫療供應品開支、公用事業設施收費等。除經常撥款外，各聯網還有其他收入可用以應付日常運作所需，例如向病人收取的醫護服務費用。上述撥款不包括非經常撥款，例如用於基本工程項目、購置主要設備、機構資訊科技研發項目等的撥款。 \n \"人均醫療開支\"是將一個經濟體系(國家或地區)的醫療衞生總開支(包括公營和私營的開支)除以整體人口數目所計算出來，用以比較不同經濟體系的整體醫療開支。因此，\"人均醫療開支\"不太適用於直接比較聯網層面的資源。 \n(五) 第(一)部分的答覆提及的模型適用於政府對醫管局的整體經常撥款，下稱\"基本模型\"。至於醫管局內部的資源分配\n方面，醫管局按照醫管局檢討督導委員會在2015年提出的建議，委託香港中文大學公共衞生及基層醫療學院協助建構以人口為基礎的優化模型，在基本模型分析香港整體人口醫療需求變化的基礎上，加入其他會影響市民求診的因素以優化模型，從而進一步分析地區人口的醫療需要，推算不同聯網的服務需求，以供醫管局內部資源分配時作為參考。 \n 優化模型以地區人口數據為基礎，除人口數字及年齡分布外，還透過納入其他會影響市民求診的因素(例如社會經濟狀況、求診距離及當區供應等)、市民跨網求診的情況等，推算各醫院聯網的服務使用情況和壓力。此外，為適當地類比聯網的資源和核心服務，模型顧及到13項指定服務對個別聯網的影響(例如大部分器官移植服務均由瑪麗醫院提供)。從2018-2019年度開始，醫管局的短期和長遠的服務及容量規劃，以及醫院聯網資源的分配，將會綜合考慮該優化模型和其他相關因素，包括醫管局策略優次，服務方向及落實時間表。 \n 因應就各聯網獲分配資源與其工作量是否相符的關注，醫管局分析了2012-2013年度至2015-2016年度4個年度各聯網資源與其服務量的關係，結果顯示撇除指定服務及調整不同聯網病例組合的差異後，各聯網資源與其服務量相若，差距不超過±0.5%。反映在現行服務規劃及預算機制下，聯網開支與其服務量相符。 \n(六) 下表列出2017年和2024年醫管局各聯網的推算人口數字。 \n2017年推算人口(截至2017年年中) \n地區 所屬 醫院聯網 總人口 65歲或 以上人口 東區、灣仔、離島 (不包括大嶼山) 港島東 762 900 153 400 中西區、南區 港島西 521 200 94 800 九龍城、黃大仙、油尖旺 九龍中 1 159 700 220 000 \n地區 所屬 醫院聯網 總人口 65歲或 以上人口 觀塘、西貢 九龍東 1 138 100 177 600 深水埗、葵青、荃灣、大嶼山 九龍西 1 350 400 234 400 沙田、大埔、北區 新界東 1 328 000 194 400 屯門、元朗 新界西 1 150 300 148 600 全港 7 411 300 1 223 400 \n2024年推算人口(截至2024年年中) \n地區 所屬 醫院聯網 總人口 65歲或 以上人口 東區、灣仔、離島 (不包括大嶼山) 港島東 708 600 198 200 中西區、南區 港島西 515 400 125 300 九龍城、黃大仙、油尖旺 九龍中 1 180 700 279 500 觀塘、西貢 九龍東 1 221 500 239 900 深水埗、葵青、荃灣、大嶼山 九龍西 1 406 900 309 600 沙田、大埔、北區 新界東 1 480 600 300 100 屯門、元朗 新界西 1 241 300 230 800 全港 7 755 800 1 683 400 \n註： \n(1) 上述人口數字是根據規劃署《人口分布推算2015-2024》的資料計算。由於四捨五入的關係，以及把水上人口計算在內，各項數字相加後可能不等於總數。 \n(2) 原屬於九龍西醫院聯網的黃大仙及旺角區，已於2016年12月1日正式劃入九龍中醫院聯網。相關地區的服務單位亦已於同日起納入九龍中醫院聯網，以支援該聯網於界線重組後覆蓋的服務地區。作為過渡性安排，有關服務/人手統計數字及財務資料的匯報會繼續按照原先的聯網界線(即相關服務單位仍屬九龍西醫院聯網)為依據，直至2017年3月31日為止。相關數字由2017年4月1日起按照新的聯網界線(即相關服務單位納入九龍中醫院聯網)匯報。 \n\n 醫管局在規劃醫院服務和設施時，已考慮多項因素，包括根據各區人口增長和人口結構變化而推算的醫療服務需求、慢性疾病的增長、醫療服務使用模式可能出現的變化，以及各聯網和醫院的服務安排等。醫管局會繼續定期監察各項醫療服務的使用率和需求趨勢，並透過醫院服務模式重組、醫院發展項目和其他合適措施，確保服務能夠滿足市民需求。",
      "sequence": 143,
      "bookmark": "SP_PO_SFH_00167"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，本人自2015年以來收到不少市民的求助，表示曾在香港舉行的物業展銷會上或經朋友介紹，透過本港的持牌地產代理或非持牌營業員，購買了位於英國、美國、泰國等國家逾25個發展項目的未建成樓宇單位，但有關項目其後全告\"爛尾\"。有關的發展商亦遭頒令清盤，他們因此不但無法追討金錢損失，甚至有可能要為該等物業交易承擔進一步的財務責任。就此，政府可否告知本會： \n(一) 由2015年1月至今，(i)香港警務處商業罪案調查科、(ii)各警區警署、(iii)證券及期貨事務監察委員會(\"證監會\")、(iv)香港海關及(v)地產代理監管局(\"地監局\")分別收到多少宗關於港人在港購買海外物業後蒙受損失的求助或投訴；該等個案涉及的港人、國家、發展項目、持牌地產代理及非持牌營業員的數目分別為何； \n(二) 警方有否把所收到的求助或投訴個案交由商業罪案調查科統一處理，並調查有關人士在物業銷售過程中有否作出詐騙或提供虛假資料等相關罪行；若否，警方日後會否作此安排； \n(三) 是否知悉證監會有否調查所收到的求助或投訴個案，有否涉及邀請公眾參與受《證券及期貨條例》(第571章)規管的集體投資計劃的銷售安排和相關的違法行為；若有，證監會發現多少宗這等個案、採取了甚麼相關的執法行動，以及有否對相關人士作出懲處(例如吊銷根據第571章向他們發出的牌照)； \n\n(四) 在港銷售海外物業的行為是否受《商品說明條例》(第362章)規管；若是，香港海關會否主動派員到本港的海外物業展銷會，巡查是否有人以第362章所涵蓋的不良營商手法銷售物業； \n(五) 是否知悉地監局有否調查所收到的求助或投訴個案有否涉及地產代理持牌人沒有遵照及遵從地監局發出的《操守守則》和執業通告的情況；若有調查而結果是有此情況，有關的持牌人數目及他們因而受到哪些懲處； \n(六) 鑒於地監局現正籌備在今年年底前發出針對在港銷售非本地住宅物業的指引，是否知悉該指引會否規範不屬地產代理持牌人的營業員；若否，當局會否考慮以其他方法(例如立法)規管該類人士在港銷售海外物業；若會，何時會制定該等法例；若不會立法，會用哪些方法規管該類人士在港銷售海外物業的行為；及 \n(七) 是否知悉香港駐海外經濟貿易辦事處及中國駐外地的大使館有否接獲香港市民就在港購買當地物業後有關項目\"爛尾\"而作出的投訴；若有，跟進的工作及結果為何？",
      "sequence": 144,
      "bookmark": "SP_MB_TKS_00169"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就涂謹申議員質詢的各部分，在諮詢保安局、財經事務及庫務局、商務及經濟發展局、政制及內地事務局，以及地產代理監管局(\"地監局\")後，現綜合答覆如下： \n(一) 在2015年1月至2017年11月期間，香港警務處共處理3宗案件，涉及156名報案人指稱透過物業代理或中介人購買海外物業時懷疑受騙。三宗案件涉及19個位於日本、英國及美國的物業發展項目，以及1名物業代理和兩間地產中介公司。 \n 香港海關在上述期間共收到15宗(涉及15名投訴人)有關購買海外物業的投訴，多數涉及\"虛假商品說明\"。投訴涉及15個位於澳洲、日本、馬來西亞、泰國、英國及美國的住宅物業發展項目，並涉及4名持牌地產代理和11名非持牌營業員。 \n\n 同期，地監局共收到32宗(涉及34名投訴人)有關持牌地產代理銷售海外物業的投訴。投訴涉及19個位於澳洲、日本、英國及美國的住宅物業發展項目，並涉及17名持牌地產代理和15名非持牌營業員。 \n 證券及期貨事務監察委員會(\"證監會\")沒有備存質詢所述的統計數字。 \n(二) 一般而言，警方會因應案件的發生地點、性質、複雜程度及嚴重性等，考慮將案件交由適當的調查單位處理。如案件涉及同一疑犯或公司，警方會因應相關情況考慮將案件合併調查。如案件涉及跨境元素，警方會與相關的海外執法機構進行情報交流及尋求協助。 \n 就上文第(一)部分提及的案件，涉及日本物業發展項目的案件已交由相關警區的刑事調查單位處理，而其餘兩宗涉及英國及美國物業發展項目的案件則已交由商業罪案調查科處理。 \n(三) 證監會有既定程序處理求助及投訴個案，包括涉及集體投資計劃的銷售安排的個案。該會會在收到個案後作出仔細評估。要確定某項投資是否屬於集體投資計劃，必須就每宗個案的事實和情況仔細考慮。雖然證監會不會公開評論其調查工作，但如經調查後決定採取執法行動又或如有施加懲處，證監會會刊發公布。 \n(四) 根據《商品說明條例》(第362章)(\"《條例》\")第2條，不動產不屬貨品，不受《條例》所規管；然而，就不動產提供的服務，則可以是產品，可能受《條例》規管。就服務而言，《條例》並不適用於《條例》附表3所載的獲豁免人士以專業人士身份從事的營業行為，包括《地產代理條例》(第511章)第2(1)條所界定的持牌地產代理/營業員。《條例》涵蓋一般商戶提供的服務，禁止的不良營商手法包括\"虛假商品說明\"(包括任何形式或途徑的虛假陳述，如紙張、口述、廣告宣傳)、\"誤導性遺漏\"(包括遺漏或隱藏重要資料，或以不明確、難以理解、含糊或不適時的方式提供重要資料)等。就上文第(一)部分提及海關收到的15宗投訴，當中11宗經調查後未有發現違反《條例》，餘下4宗\n則轉介到相關監管機構跟進。海關一向積極處理有關涉嫌違反《條例》的投訴，對接獲的投訴都會作出了解和適當跟進，在有需要時亦會進行巡查，以及對商戶進行合規推廣。 \n(五)及(六) \n 根據《地產代理(豁免領牌)令》(第511B章)，若任何人純粹處理香港以外地方的物業，並在其所有文件(包括單張、小冊子等)及任何廣告中，清楚述明其本人並無處理香港物業的牌照，可獲豁免領取地產代理牌照。然而，若有關公司或人士同時從事香港境內及境外物業的代理工作，則必須持有由地監局發出的有效牌照，並受到地監局監管。 \n 倘若持牌地產代理/營業員在銷售物業時涉嫌沒有遵照及遵從地監局發出的《操守守則》和執業通告，不論其代理銷售的物業是否香港物業，地監局都會跟進調查。就上文第(一)部分提及地監局收到的投訴個案，涉及17名持牌地產代理，個別個案仍在調查中。截止目前為止，並無個案證實違規。 \n 地監局現正籌備在今年年底前推出指引，提醒地產代理持牌人在銷售境外未建成物業時須遵從和注意的事項。倘若持牌人違反指引，可能會被地監局紀律處分。 \n 規管在香港銷售境外物業牽涉多個複雜議題，必須小心考慮。事實上，無論在市場營運或規管操守方面，境外物業的銷售都可能與香港的情況有頗大分別，加上牽涉到不同司法管轄區的法規和稅制，以及多個不同持份者(例如境外物業發展商、當地中介機構及代理)，當中涉及相當複雜而廣泛的問題。此外，資訊科技發展日新月異，現時境外物業的賣家可以輕易透過互聯網進行銷售和推廣活動，增加執法的困難。 \n 有鑒於此，政府認為加強公眾教育，讓投資者和公眾認識到購買香港境外的物業(特別是未建成的物業)所存在的風險和當中須注意的事項，應當更為有效。政府會密切留意情況，並在有需要時採取適當的措施。 \n(七) 自2015年至今，特區政府12個海外經濟貿易辦事處(\"經貿辦\")中，只有駐倫敦經貿辦共接獲兩宗有關香港市民購買英國未建成物業的查詢。經貿辦已將或可提供協助的機構的資料交予查詢者。經貿辦並無個案的跟進資料。 \n 特區政府不備存我國駐外使領館就香港居民在購買當地物業後因出現問題而可能接獲的個案的資料。",
      "sequence": 145,
      "bookmark": "SP_PO_STH_00170"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，關於房屋用地的資料，政府可否告知本會： \n(一) 就政府過去數年所物色到的215幅具短中期房屋發展潛力的用地而言，每幅用地的面積及可興建的公營及/或私營房屋單位分別為何，並在所屬區議會分區的地圖上標示其位置；及 \n(二) 就當局根據《收回土地條例》(第124章)於去年完成收回程序或現正進行收回程序的房屋用地而言，是否知悉每幅用地(i)的位置、(ii)現時的居民人數，以及(iii)屬下列哪種情況(並提供相關的資料)： \n(a) 未進行凍結人口調查； \n(b) 正進行凍結人口調查； \n(c) 已完成凍結人口調查； \n(d) 有關住戶已獲安置及補償(及每幅用地所涉補償總額)；及 \n(e) 其他(請註明)？",
      "sequence": 146,
      "bookmark": "SP_MB_AW_00172"
    },
    {
      "title": "發展局局長",
      "content": "主席，我就質詢的各部分答覆如下： \n(一) 土地用途檢討下物色到超過210幅具短中期房屋發展潛力的土地按區議會分區的位置地圖載於附件一。當中，有關已撥作或改劃作房屋發展的103幅用地，其土地面積及單位數目等資料載於附件二。就其餘用地而言，待完成技術研究後，我們會擬訂包括土地面積及單位數目等發展細節，並根據一貫做法及既定程序諮詢區議會及相關持份者，將改劃建議呈交予城市規劃委員會考慮。 \n(二) 在2016年涉及以《收回土地條例》(第124章)完成收地及清理土地工作以便進行公共房屋發展的工程項目有3個，包括：(i)\"沙田第16及58D區火炭公共房屋發展計劃―第2期\"；(ii)\"屯門第54區鄰近寶塘下之公共房屋發展計劃\"；以及(iii)\"屯門第54區鄰近小坑村之公共房屋及社區設施發展計劃\"。 \n 該3個項目在完成收地及清理土地工作之前已進行凍結登記，至今有關住戶的情況及已發放的補償總額表列如下： \n項目 受影響的住戶數目 (人數) 已獲安置的住戶數目 (人數) 已領取特惠津貼補償的住戶數目 (人數) 其餘已遷出的住戶 數目(1) (人數) 已發放的補償總額(2) (百萬元) (約) 沙田第16及58D區火炭公共房屋發展計劃― 第2期 7戶 (14人) 5戶 (11人) 2戶 (3人) 不適用 13.794 \n\n項目 受影響的住戶數目 (人數) 已獲安置的住戶數目 (人數) 已領取特惠津貼補償的住戶數目 (人數) 其餘已遷出的住戶 數目(1) (人數) 已發放的補償總額(2) (百萬元) (約) 屯門 第54區鄰近寶塘下之公共房屋發展計劃 72戶 (138人) 45戶 (84人) 2戶 (3人) 25戶 (51人) 59.122 屯門第54區鄰近小坑村之公共房屋及社區設施發展計劃 174戶 (297人) 86戶 (141人) 17戶 (29人) 71戶 (127人) 576.305 \n註： \n(1) 包括未符合安置或補償資格的住戶、資格待定的住戶 \n(2) 包括為收地及清理土地發放的不同類型現金補償，並不限於第4欄的住戶特惠津貼補償 \n 另外，現正涉及以《收回土地條例》(第124章)進行收地及清理土地工作以便進行公共房屋發展的工程項目有\"橫洲公營房屋第一期發展計劃\"。有關工程項目已於2015年進行凍結登記，計劃範圍內共登記約180個住戶(約400人)。個別住戶是否符合安置及申領特惠津貼補償的資格仍有待審批。至今有8個住戶已獲編配公屋，另外有4戶已完成審批上樓資格，房屋署正就有關個案進行配屋。 \n\n附件一Annex 1 \n \n \n \n \n \n \n \n \n \n\n附件二Annex 2 \n103 potential housing sites completed with rezoning/allocated for residential use 已完成改劃/已撥作房屋用途的103幅具房屋發展潛力用地 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1) Eastern 東區 Junction of Chai Wan Road, Wing Ping Street and San Ha Street, Chai Wan 柴灣柴灣道/永平街/新廈街交界 O Public 公營 0.33 800  Java Road, North Point 北角渣華道 G/IC Public 公營 0.12 240  Total總數：2 sites幅(Total No. of Flats總單位數目：about約1 040) Southern 南區 Junction of Shouson Hill Road West and Wong Chuk Hang Path, Shouson Hill 壽臣山道西與黃竹坑徑交界處 G/IC Private 私營 1.27 32  West of Wong Ma Kok Road (near Regalia Bay), Stanley 赤柱黃麻角道以西(近富豪海灣) GB Private 私營 2.55 210 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  Lee Nam Road, Ap Lei Chau 鴨脷洲利南道 OU Private 私營 1.18 1 416  Total總數：3 sites幅(Total No. of Flats總單位數目：about約1 660) Kowloon City 九龍城 Sheung Shing Street, Ho Man Tin 何文田常盛街 O Private 私營 0.91 910  Mok Cheong Street, Ma Tau Kok 馬頭角木廠街 CDA Public 公營 0.41 600  Total總數：2 sites幅(Total No. of Flats總單位數目：about約1 510) Kwun Tong 觀塘 Junction of Ko Chiu Road and Pik Wan Road, Yau Tong 油塘高超道與碧雲路交界處 G/IC Public 公營 0.72 660  Lei Yue Mun Path, Lei Yue Mun 鯉魚門徑 G/IC Private 私營 0.32 375  Sau Ming Road, Kwun Tong 觀塘秀明道 G/IC Public 公營 0.28 325  Junction of Shung Shun Street and Yan Yue Wai, Yau Tong 油塘崇信街與仁宇圍交界處 CDA Private 私營 1.06 730 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  Hiu Ming Street/Hiu Kwong Street, Kwun Tong 觀塘曉明街/曉光街 O, GB Public 公營 1.13 1 080  Ko Chiu Road, Yau Tong 油塘高超道 G/IC Private 私營 0.37 500  Yan Wing Street (near Lei Yue Mun Estate), Yau Tong 油塘欣榮街(近鯉魚門邨) GB Public 公營 1.11 2 400  Ex-Cha Kwo Ling Kaoline Mine Site (private housing) 前茶果嶺高嶺土礦場(私營房屋) R(A)4, G/IC, O Private 私營 2.91 1 900  Ex-Cha Kwo Ling Kaoline Mine Site (public housing) 前茶果嶺高嶺土礦場(公營房屋) R(A)4 Public 公營 0.33 300  Public Transport Interchange near Kwong Tin Estate, Lam Tin 鄰近藍田廣田邨的公共運輸交匯處(2) R(A) To be Confirmed 待定 To be Confirmed 待定 To be Confirmed 待定 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  Public Transport Interchange near Lam Tin Estate, Lam Tin 鄰近藍田邨的公共運輸交匯處(2) R(A) To be Confirmed 待定 To be Confirmed 待定 To be Confirmed 待定  Total總數：11 sites (Total No. of Flats總單位數目：about約8 270) Sham Shui Po 深水埗 Junction of Fuk Wa Street/Fuk Wing Street (East of Camp Street), Sham Shui Po 深水埗福華街與福榮街交界處 (營盤街以東) G/IC, R(A)7 Private 私營 0.31 475  Junction of Fat Tseung Street West and Sham Mong Road, Sham Shui Po 深水埗發祥街西與深旺道交界處 G/IC, O Public 公營 0.62 800  North of Yin Ping Road, Tai Wo Ping 大窩坪延坪道以北 GB Private 私營 2.04 980  Total總數：3 sites幅(Total No. of Flats總單位數目：about約2 260) Kwai Tsing 葵青 Sai Shan Road, Tsing Yi (previously known as Near Mayfair Garden) 青衣細山路(前稱近美景花園) GB Private 私營 0.62 740 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  Near Cheung Wang Estate, Tsing Yi 青衣近長宏邨 GB, R(A) Private 私營 0.14 153  Junction of Tsing Yi Road and Tsing Hung Road, Area 22B, Tsing Yi 青衣第22B區青衣路與青鴻路交界處 O Public 公營 2.29 2 800  Public Transport Interchange near Lai Yiu Estate, Kwai Chung 鄰近葵涌麗瑤邨的公共運輸交匯處(2) R(A) To be confirmed 待定 To be confirmed 待定 To be Confirmed 待定  Public Transport Interchange near Cheung Ching Estate, Tsing Yi 鄰近青衣長青邨的公共運輸交匯處 (situated within Ching Hong Road North project Phase 3 座落於青康路北項目第三期內) (2) R(A) Public 公營 0.35 (Ching Hong Road North Phase 3 青康路北 第三期) 1 680 (Ching Hong Road North Phase 3 青康路北第三期)  Total總數：5 sites幅(Total No. of Flats總單位數目：about約5 370) \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1) Tsuen Wan 荃灣 Tsing Lung Tau, Sham Tseng, Tsuen Wan 荃灣深井青龍頭 U Private 私營 0.49 175  Sha Tsui Road, Tsuen Wan 荃灣沙咀道 I Public 公營 1.02 970  Four \"CDA\" sites between Sha Tsui Road and Yeung Uk Road, Tsuen Wan 荃灣沙咀道與楊屋道之間的4幅\"綜合發展區\"用地 I Private 私營 3.61 3 550  Total總數：6 sites幅(Total No. of Flats總單位數目：about約4 700) Islands 離島 Ex-Peng Chau Chi Yan Public School (northern portion), Peng Chau 坪洲前坪洲公立志仁學校(北面部分) G/IC Private 私營 0.16 16  Ngan Kwong Wan Road West, Mui Wo 梅窩銀礦灣路西端 G/IC Public 公營 0.77 500  Near Shan Ha, Tung Chung Road, Area 27, Tung Chung 東涌第27區東涌路近山下 G/IC Public 公營 0.92 1 200  Total總數：3 sites幅(Total No. of Flats總單位數目：about約1 720) \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1) Sai Kung 西貢 Junction of Pik Sha Road \u0026 Clear Water Bay Road 清水灣道與碧沙路交界處 GB Private 私營 0.13 4  Tui Min Hoi, Hong Kin Road, Sai Kung 西貢對面海康健路 G/IC Private 私營 0.35 61  Hong Tsuen Road, Sai Kung Tuk 西貢篤康村路 G/IC(4) Private 私營 0.87 318  Anderson Road Quarry 安達臣道石礦場 OU (Mining \u0026 Quarrying) Public 公營 1.49 1 880  Anderson Road Quarry (upper quarry site) 安達臣道石礦場 (上礦場地盤) OU (Mining \u0026 Quarrying) Private 私營 10.57 7 530  Total總數：5 sites幅(Total No. of Flats總單位數目：about約9 790) Sha Tin 沙田 Pik Tin Street, Area 4D, Sha Tin 沙田第4D區碧田街 R(B) Public 公營 0.29 270  Mei Tin Estate, Area 4C, Sha Tin 沙田第4C區近美田邨 R(A) Public 公營 0.24 220 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  Whitehead, Ma On Shan 馬鞍山白石 CDA Private 私營 6.12 1 050  Shui Chuen O, Sha Tin 沙田水泉澳 R(B), R(A), G/IC, O, GB, Road Public 公營 12.45 11 123  \"R(B)3\" site at Hang Kwong Street, Ma On Shan 馬鞍山恆光街 G/IC Private 私營 0.35 178  Ma Kam Street, Ma On Shan 馬鞍山馬錦街 G/IC Private 私營 0.31 310  Kwei Tei Street, Fo Tan 火炭桂地街 I, GB, River Channel Public 公營 4.09 4 850  Wo Sheung Tun Street, Fo Tan 火炭禾上墩街 I, GB Public 公營 0.86 806  Lok Wo Sha Lane, Area 111, Ma On Shan 馬鞍山第111區落禾沙里 O Private 私營 0.83 422  Au Pui Wan Street, Area 16B, Fo Tan 火炭第16B區坳背灣街 I Public 公營 0.70 810 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  North of Tai Po Road near Garden Villa, Tai Wai 大圍大埔公路以北近牡丹園 GB Private 私營 0.33 140  North of To Shek Service Reservoir, Sha Tin 沙田多石配水庫以北 GB Private 私營 1.13 680  Junction of Hang Kin Street and Hang Ming Street, Area 90B, Ma On Shan 馬鞍山第90B區恆健街與恆明街交界處 O Public 公營 0.59 735  Ma On Shan Road (Northern Portion) 馬鞍山路(北面部分) GB Public 公營 1.93 2 100  Ma On Shan Road (Southern Portion) 馬鞍山路(南面部分) GB Public 公營 \n North of Lai Ping Road near Yung Ping Path, Kau To 九肚麗坪路以北近雍坪徑 GB, R(B) Private 私營 0.67 400 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  Whitehead, Ma On Shan 馬鞍山白石 G/IC Private 私營 0.46 180  Hang Tai Road, Area 86B, Ma On Shan 馬鞍山第86B區恆泰路 G/IC, Road Public 公營 1.90 1 900  Total總數：18 sites幅(Total No. of Flats總單位數目：about約26 170) Tai Po 大埔 Pak Shek Kok, Tai Po 大埔白石角 REC Private 私營 3.80 1 580  Site 1A, Junction of Fo Chun Road and Pok Yin Road, Pak Shek Kok, Tai Po 大埔白石角科進路與博研路交界處 OU (Science Park) Private 私營 8 3 380  Site 1B, Fo Chun Road, Pak Shek Kok, Tai Po 大埔白石角科進路 OU (Science Park) Private 私營 \n Site 1C, Chong San Road, Pak Shek Kok, Tai Po 大埔白石角創新路 OU (Science Park) Private 私營 \n\nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  Site 1D, Fo Yin Road, Pak Shek Kok, Tai Po 大埔白石角科研路 OU (Science Park) Private 私營 \n Lo Fai Road (Eastern Portion) 露輝路(東面) GB Private 私營 4.13 660  Lo Fai Road (Western Portion) 露輝路(西面) GB Private 私營 \n Shan Tong Road, Lai Chi Shan, Tai Po 大埔荔枝山山塘路 GB Private 私營 4.25 1 785  Chung Nga Road East, Tai Po 大埔頌雅路東面 G/IC Public 公營 7.77 6 850  Area 9, Tai Po 大埔第9區 G/IC, GB Public 公營 \n Chung Nga Road West, Tai Po 大埔頌雅路西面 GB, G/IC Public 公營 1.78 950  Near Cheung Shue Tan Road, Tai Po Kau 大埔滘近樟樹灘路 GB Private 私營 1.08 150 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  Tai Po Road, Tai Po Kau (previously known as Near Junction of Tai Po Road and Yat Yiu Avenue) 大埔滘大埔公路 (前稱鄰近大埔公路與逸遙路交界處) R(C) Private 私營 2.09 280  Total總數：13 sites幅(Total No. of Flats總單位數目：about約15 640) North 北區 Ex-Kin Tak Public School, Kwu Tung South 古洞南前建德公立學校 G/IC, AGR Private 私營 0.64 43  Choi Yuen Road, Fanling Area 27 粉嶺第27區彩園路 G/IC, O Public 公營 1.24 1 160  South of Yung Shing Court, Fanling Area 49 粉嶺第49區雍盛苑以南 G/IC, GB Public 公營 0.82 780  Queen\u0027s Hill (public housing), Lung Yeuk Tau 龍躍頭皇后山(公營房屋) G/IC(2) Public 公營 13.77 12 000 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  Queen\u0027s Hill (private housing), Lung Yeuk Tau 龍躍頭皇后山(私營房屋) G/IC Private 私營 3.97 1 900  Pak Wo Road, Fanling 粉嶺百和路 G/IC Public 公營 11.43(3) 1 467(3)  Area 48, Fanling/Sheung Shui 粉嶺/上水第48區 I, GB Public 公營 4 4 000  Total總數：7 sites幅(Total No. of Flats總單位數目：about約21 350) Tuen Mun 屯門 Tseung Choi Street, Area 4, Tuen Mun 屯門第4區井財街 R(A) Private 私營 0.22 140  East of So Kwun Wat Road, Area 56, Tuen Mun 屯門第56區掃管笏路以東 G/IC, O Private 私營 2.68 1 290  West of So Kwun Wat Road, Area 56, Tuen Mun 屯門第56區掃管笏路以西 G/IC Private 私營 0.75 390  Tsun Wen Road, Tuen Mun 屯門震寰路 I Private 私營 1.56 1 900 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  Ex-Gordon Hard Camp Site, Area 48, Tuen Mun 屯門第48區前歌頓軍營 G/IC, O Private 私營 1.10 190  Tsing Ha Lane, Area 20, Tuen Mun 屯門第20區青霞里 R(B)8 Private 私營 0.61 370  Ex-Perowne Barracks (near Kwun Tsing Road), Castle Peak Road― Castle Peak Bay Section, Area 48, Tuen Mun (Western Portion) 屯門第48區青山公路―青山灣段(近管青路)前下掃管軍營用地 (西面部分) G/IC Private 私營 2.40 1 160  Junction of Hang Fu Street and Hoi Wing Road, Area 16, Tuen Mun 屯門第16區恆富街與海榮路交界處 G/IC Private 私營 0.88 530 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  Hin Fat Lane, Castle Peak Road, Castle Peak Bay, Tuen Mun (Phase 1) (previously known as Ex-Hong Kong Christian Service Pui Oi School (Phase 1), Area 39, Tuen Mun) 屯門青山公路―青山灣段顯法里(第1期)(前稱屯門第39區前香港基督教服務處培愛學校(第1期)) G/IC, GB Public 公營 0.48 380  Area 29 West, Tuen Mun 屯門第29西區 G/IC, R(A) Public 公營 1.32 830  Area 2, Tuen Mun 屯門第2區 G/IC Public 公營 0.25 290  Ex-Perowne Barracks (near Kwun Tsing Road), Castle Peak Road― Castle Peak Bay Section, Area 48, Tuen Mun (Eastern Portion) G/IC Private 私營 2.78 1 586 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1) 屯門第48區青山公路―青山灣段(近管青路)前下掃管軍營用地(東面部分) North of Jade Cove, So Kwun Wat, Tuen Mun 屯門掃管笏琨崙以北 GB Private 私營 6.03 2 000  North of The Aegean, So Kwun Wat, Tuen Mun 屯門掃管笏愛琴灣以北 GB Private 私營 \n North of Fiona Garden, So Kwun Wat, Tuen Mun 屯門掃管笏富安居以北 GB Private 私營 \n Area 54 Site 5, Tuen Mun 屯門第54區 第5號地盤 G/IC, GB, Road Public 公營 0.77 700  Kei Lun Wei, Area 54, Tuen Mun 屯門第54區麒麟圍 G/IC Public 公營 1 1 000  South of Kwun Chui Road, Area 56, Tuen Mun 屯門第56區管翠路以南 GB, R(B) Private 私營 1.22 720  Total總數：18 sites幅(Total No. of Flats總單位數目：about約13 480) \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1) Yuen Long 元朗 Ex-Au Tau Departmental Quarters at Yau Shin Street, Yuen Long 元朗友善街前凹頭政府宿舍 G/IC, GB Public 公營 3.71 1 240  Tak Yip Street, Tung Tau, Yuen Long 元朗東頭德業街 OU Private 私營 3.87 430  Junction of Fu Yip Street and Wang Yip Street West, Yuen Long 元朗富業街與宏業西街交界處 OU(B)1 Public 公營  230  Two \"R(E)1\" sites at Wang Yip Street West, Yuen Long 元朗宏業西街的兩幅\"住宅(戊類)1\"用地 OU, OU(B)1 Private 私營  2 820  Au Tau, Yuen Long (previously known as Ha Ko Po Tsuen, Kam Tin North) 元朗凹頭(前稱錦田北下高埔村) U Private 私營 3.22 551 \nDistrict 地區 Location地點 Original Zoning 原有土地用途地帶 Housing Type 房屋類型 Site Area (in ha) 用地面積(1) (公頃) Flat Number 單位數目(1)  Wang Chau Phase 1, Yuen Long 元朗橫洲第1期 GB Public 公營 5.67 4 000  Total總數：7 sites幅(Total No. of Flats總單位數目：about約9 270) Total 總數 103 sites幅(Total No. of Flats總單位數目：about約122 230) \nAbbreviation縮寫： AGR Agriculture 農業 CDA Comprehensive Development Area 綜合發展區 GB Green Belt綠化地帶 G/IC Government, Institution or Community 政府、機構或社區 I Industrial 工業 O Open Space 休憩用地 OS Open Storage 露天貯物 OU Other Specified Uses \"其他指定用途\" OU (Bus Depot) Other Specified Uses annotated Bus Depot \"其他指定用途\"註明\"巴士廠\" OU (Container Related Uses) Other Specified Uses annotated Container Related Uses \"其他指定用途\"註明\"與貨櫃有關用途\" OU (Rural Use) Other Specified Uses annotated Rural Use \"其他指定用途\"註明\"鄉郊用途\" OU (Mining \u0026 Quarrying) Other Specified Uses annotated Mining \u0026 Quarrying \"其他指定用途\"註明\"採礦及採石業\" OU (Recreation \u0026 Tourism Related Uses) Other Specified Uses annotated Recreation \u0026 Tourism Related Uses \"其他指定用途\"註明\"康樂及與旅遊業有關的用途\" OU (Science Park) Other Specified Uses annotated Science Park\" 其他指定用途\"註明\"科學園\" \nR(A)/R(B)/R(C)/R(D)/R(E) Residential (Group A)住宅(甲類)/Residential (Group B)住宅(乙類)/Residential (Group C)住宅(丙類)/Residential (Group D)住宅(丁類)/Residential (Group E)住宅(戊類) REC Recreation 康樂 Road Area shown as \"Road\" on the OZP 在分區大綱圖上顯示為\"道路\"的地方 U Undetermined 未指定用途 V Village Type Development 鄉村式發展 \n註Notes： \n(1) The estimated site area and flat numbers are for reference only and may be subject to changes at the design stage.  預計用地面積及住宅單位數目僅供參考，並可能會在設計階段有所更改。 \n(2) The housing type and development parameters are subject to studies.  房屋類型及發展參數有待研究。 \n(3) A planning application (No. A/FSS/254) was submitted to the TPB for the site zoned \"G/IC\" at Pak Wo Road, Fanling, under section 16 of the Town Planning Ordinance, for residential development with elderly flat and residential care home for the elderly.  The application was approved with conditions by the Rural and New Town Planning Committee of TPB on 3 February 2017.  城規會轄下的鄉郊及新市鎮規劃小組委員會於2017年2月3日，在有附帶條件下批准有關粉嶺百和路一幅被劃為\"政府、機構或社區\"地帶的土地用作住宅發展及長者居住單位及安老院舍的《城市規劃條例》第16條規劃申請(編號：A/FSS/254)。",
      "sequence": 147,
      "bookmark": "SP_PO_SD_00173"
    },
    {
      "title": "陳振英議員",
      "content": "主席，香港金融管理局(\"金管局\")在2000年發出《虛擬銀行的認可》的指引(\"《指引》(2000年版)\")，表明金管局\"不反對虛擬銀行在香港成立\"，條件是該等虛擬銀行必須符合適用於傳統銀行的相同的審慎準則。然而，該局於今年9月公布推動香港邁向智慧銀行新紀元的舉措，而其中一項是\"引入虛擬銀行\"，當中金管局表明\"歡迎將虛擬銀行引入香港\"，並會諮詢銀行業以檢討及修訂《指引》(2000年版)。就此，政府可否告知本會： \n  \n(一) 自《指引》(2000年版)發出至今的17年期間，金管局分別接獲和批准多少宗經營虛擬銀行的申請；獲准經營的虛擬銀行的業務規模、服務類別和成本效益為何，以及它們當中有多少家目前尚在營運； \n(二) 金管局基於哪些考慮因素，將其對虛擬銀行在港成立的取態，由2000年的不反對改為今年9月的歡迎；該局在改變取態前，有否諮詢銀行業人士的意見；若有，詳情及所得意見為何；若否，原因為何； \n(三) 鑒於金管局網站上的\"認可指引\"網頁(修訂日期為2016年11月18日)可超連結到一份名為《認可虛擬銀行指引》(\"《指引》(較新版本)\")的文件，而該文件第2段指出，《指引》(較新版本)已取代《指引》(2000年版)，為何金管局仍於今年9月表示會諮詢銀行業界以檢討和修訂《指引》(2000年版)；及 \n(四) 鑒於《指引》(2000年版)訂明，海外註冊機構申請設立虛擬銀行的條件之一是該等機構的資產總值必須超過160億美元，但《指引》(較新版本)只要求該等機構維持其股本不低於3億港元的最低水平，金管局在決定把虛擬銀行的資本要求大幅降低前有否就此諮詢銀行業人士的意見；若有，詳情及所得意見為何；若否，原因為何？",
      "sequence": 148,
      "bookmark": "SP_MB_CCY_00175"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，現行《銀行業條例》下只有一種銀行牌照，換言之虛擬銀行的發牌條件與一般銀行的發牌條件相同。不論是傳統銀行或虛擬銀行，只要符合條例訂明的財務及審慎監管要求，都可向香港金融管理局(\"金管局\")申請銀行牌照。儘管如此，鑒於虛擬銀行的運作模式與傳統銀行存在差別，金管局於2000年發出《虛擬銀行的認可》指引，闡釋《銀行業條例》下的發牌準則會如何應用於虛擬銀行的發牌申請。該指引及後被納入為金管局就整體銀行發牌政策而發出的《認可指引》內的其中一個章節。 \n 金管局於2012年經諮詢銀行業界後，修訂進入香港銀行業市場的整體發牌準則，包括取消與客戶存款和資產總額相關的要求。在《銀行業條例》相關修訂獲得立法會通過後，金管局對《認可指引》作出修改，而《虛擬銀行的認可》指引亦須相應作出一些修訂，但就如何\n按照發牌準則處理虛擬銀行的發牌申請而言，金管局仍然沿用2000年指引內的原則，並沒有作出任何改變。 \n 自《虛擬銀行的認可》指引於2000年發出後，多家已根據《銀行業條例》獲得認可的機構(\"認可機構\")曾與金管局探討將原有業務轉型至與虛擬銀行相近的經營模式，主要提供零售銀行服務。當中有一家持牌銀行最終落實此業務轉型計劃，但基於商業考慮，有關銀行及後已沒有再採用此模式繼續經營。至於其他向金管局申辦新銀行牌照的個案當中，並沒有涉及採取虛擬銀行的營運模式。 \n 《虛擬銀行的認可》指引在2000年發出時適值科網熱潮，不少公司都提出設立虛擬銀行的建議。鑒於虛擬銀行的運作模式屬較新概念，當時金管局的取態較為審慎，只表示若虛擬銀行能符合當前的發牌準則，金管局不反對虛擬銀行在香港成立。隨着近年金融科技發展迅速，海外經驗顯示，不設實體分行的虛擬銀行在商業上和技術上已變得成熟。考慮到虛擬銀行的出現能促進金融科技發展，為客戶帶來新體驗，並有助落實普及金融，金管局今年9月公布檢討列於《虛擬銀行的認可》指引內有關處理虛擬銀行發牌申請的原則，期望能在香港引入虛擬銀行，為市民提供更多選擇之餘，亦有助香港擁抱金融業的科技創新。 \n 虛擬銀行和傳統銀行的業務同樣涉及向公眾吸納存款。有意成立虛擬銀行的機構必須具備充足的財務實力及風險管理制度，才能保障一眾存戶的利益。金管局無意為虛擬銀行修改現時的發牌準則，惟會因應虛擬銀行的獨有特性及風險，對《虛擬銀行的認可》指引作出合適的修訂，使有意申請開設虛擬銀行的機構更了解現有發牌準則會如何適用於虛擬銀行的情況。在檢討指引的過程中，金管局會諮詢銀行和科技業界的意見。",
      "sequence": 149,
      "bookmark": "SP_PO_SFST_00176"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，有一名市民於7年前申請公共租住房屋(\"公屋\")時漏報當兩天散工所得薪金，因而被控\"明知而作出虛假陳述\"罪成。他早前向高等法院原訟法庭提出上訴並獲判得直。有公屋租戶及公屋申請人反映，現時可供申報入息的表格不清晰，以致他們容易漏\n報一次過或非固定的收入，或滯後發放的工資。就此，政府可否告知本會： \n(一) 過去5年，每年當局就公屋租戶及公屋申請人申報入息時作虛假陳述提出檢控的個案宗數；當中的定罪個案宗數，以及分別有多少名(i)公屋租戶因而被命令遷離公屋及(ii)公屋申請人因而被取消申請公屋資格； \n(二) 就第(一)項所述的定罪個案當中，分別有多少宗個案涉及少報(i)一次過的收入、(ii)非固定的收入及(iii)滯後發放的工資；當局會否因應上述裁決主動覆檢該等個案； \n(三) 鑒於高等法院法官於上述上訴案的裁決中建議，律政司就釐清公屋租戶及公屋申請人須申報入息的定義向香港房屋委員會提供法律意見，律政司有否跟進該建議；如有，詳情為何；如否，原因為何；及 \n(四) 有否評估上述裁決對公屋租戶及公屋申請人申報入息制度的影響；會否加強宣傳工作，向房屋署前線職員、公屋租戶及公屋申請人澄清須申報入息的定義及計算方法？",
      "sequence": 150,
      "bookmark": "SP_MB_AM_00178"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就麥美娟議員的質詢，現綜合答覆如下： \n 過去5年，香港房屋委員會(\"房委會\")就公共租住房屋(\"公屋\")租戶及公屋申請人，因虛報資料而被控\"明知而作出虛假陳述\"，一共發出了約970張傳票，當中成功被檢控的傳票數目約880張，成功檢控率超過90%。發出的傳票中約有360張與虛報工作收入相關。我們沒有備存進一步分類數字。 \n 每宗已被定罪的檢控個案的背景和證據不同，涉及不同類型和不同年代的入息申報表，房委會相信法庭在審訊每宗案件時，已充分及審慎地考慮各種因素作出裁決。 \n 房委會沒有備存公屋租戶因提供虛假資料而被命令遷離公屋單位個案的統計資料。至於公屋申請方面，過去5年則有約1 100宗申請因提供虛假資料而被取消。 \n\n 至於質詢中提及的高等法院判決，房委會仍未收到正式的判決書。待收到判詞後，房委會會與律政司研究判詞內容，並作合適跟進。 \n 房委會一直透過不同途徑(包括海報、宣傳單張、網站、各公共屋邨的資訊平台、屋邨管理諮詢委員會的會議及《屋邨通訊》等)向公屋住戶介紹須填報的入息項目。房委會亦於近期派發的\"公屋住戶資助政策及維護公屋資源的合理分配政策(統稱\"富戶政策\")申報表\"中，提供詳細的申報入息算式、填寫須知，並輔以\"簡易指引\"、\"圖像指引\"，方便公屋住戶了解和填報申報表。 \n 為協助公屋申請者填寫公屋申請表，房委會隨申請表夾附一份《申請須知》供申請者參閱。當申請者須接受詳細資格審查時，房委會亦會發信邀約申請者面晤，並會隨信夾附《填寫入息及資產須知》，當中詳盡解釋須要申報的入息及計算方法。同時，申請者亦可透過上載於房委會/房屋署網頁的\"按部就班―填寫公屋申請表\"短片，了解填寫公屋申請表的詳情，有關短片亦會於房委會客戶服務中心播放。申請者如有疑問，可致電房委會熱線或向房屋署職員查詢。 \n 房委會會因應實際情況，適時更新上述資料，確保公屋住戶及申請者能掌握有關申報入息的最新資訊。",
      "sequence": 151,
      "bookmark": "SP_PO_STH_00179"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，有市民反映，近年使用無人駕駛飛機系統(\"無人機\")尤其是用作航拍的熱潮方興未艾。據報，公私營機構使用無人機作業的情況日趨普遍，例如香港中華煤氣有限公司使用無人機檢查供氣管道，亦有物流公司正研究使用無人機速遞包裹。無人機的體積越來越大和航速不斷提升，而操作無人機的技術水平參差，用作航拍的無人機所涉意外導致傷人和財物損毀時有所聞(例如本月初在港舉行的電動方程式賽車錦標賽期間有無人機墜落場內，一人在閃避時受傷)。該情況加上航拍侵犯個人私隱的報告，令有關投訴數字不斷上升。故此，有市民認為政府應加強規管使用無人機進行航拍活動及就有關活動購買的第三者風險保險。就此，政府可否告知本會：  \n\n(一) 各政府部門及公營機構使用無人機航拍的詳情(包括無人機的數目及機型，以及無人機操作員具備的資格及所採用的技術)； \n(二) 當局由2015年至今接獲多少宗用作航拍的無人機所涉意外引致傷人或財物損毀的個案；該等個案的數目有否呈上升趨勢； \n(三) 現時有何政策及法例規管使用無人機航拍，例如操作員須採取的安全及保障個人私隱的措施，以及保險公司承保航拍活動第三者風險保險的事宜(包括承保範圍、不受保項目及賠償額下限)；政府會否檢討相關政策及法例使其與時並進； \n(四) 是否知悉，過去兩年保險公司承保航拍第三者風險保險的個案數目；是否知悉，由2015年至今，消費者委員會、保險業監管局(或其前身保險業監理處)，以及香港保險業聯會分別接獲多少宗關於航拍保險的投訴；及 \n(五) 是否知悉上述賽事發生的無人機墜落事件中的傷者可循甚麼途徑追討賠償？",
      "sequence": 152,
      "bookmark": "SP_MB_PT_00181"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，無人機屬航空器的一種，在飛行安全方面，受民航條例規管。民航處一直致力保障飛行安全，包括無人機的運作，以確保這類活動在符合飛行安全規例的情況下進行。 \n 根據現行法例，所有操作無人機的人士，不論所操作無人機的重量為何，均受《1995年飛航(香港)令》(香港法例第448C章)第48條監管。有關條例訂明任何人士不得因魯莽或疏忽引致或容許飛機對他人或財產安全構成危險。該條例第3、7及100條亦規定，任何人士若在香港操作重量超過7公斤(不計燃料)的無人機，均須在操作前向民航處提出申請\"飛機登記證\"及\"飛機適航證\"，才可操作。另外，根據《空運(航空服務牌照)規例》(香港法例第448A章)第22條規定，任何人士若使用無人機提供受酬服務，則不論無人機的重量，在操作前必須向民航處提出申請，並須按民航處批出許可證的條件提供服務。無人機除了必須依循相關民航規例安全操作外，使用者亦須遵守香港其他法律，包括《電訊條例》(香港法例第106章)及《個人資料(私隱)條例》(香港法例第486章)等。  \n 為協助政府考慮現時法例要求是否合時宜和有效，以及研究如何優化現行規管機制，一方面配合無人機的技術發展和用途，另一方面更有效保障公眾安全，民航處已於今年3月委聘了海外顧問，就無人機的規管進行研究。顧問研究旨在了解海外民航當局和國際民用航空組織的規管要求，及考慮本地環境和無人機科技發展，以及持有民航處無人機許可證的操作人、無人機生產商、無人機/遙控機團體、航空公司代表、政府部門等的意見，從而就無人機規管的要求和方向，向民航處提供可行的建議。此外，民航處亦要求顧問提出建議時，應在便利市民使用無人機及保障公眾安全之間，取得適當的平衡。 \n 民航處的顧問已大致完成有關研究，並擬於今年年底完成報告。民航處將聯同局方，以及其他相關的政策局和部門，共同深入研究顧問報告的建議，並考慮香港的獨特情況及相關政策和資源，然後制訂適合香港本地環境和情況的無人機規管方案。民航處亦打算就顧問的主要方向性建議諮詢公眾。按現時的計劃，民航處的目標是在2018年第一季展開諮詢工作並於同年年中完成諮詢。 \n 與此同時，民航處會繼續透過不同渠道，如民航處網頁和其他網頁及宣傳單張，積極提高有關組織和市民對無人機操作安全的認識。由2017年5月開始，民航處進一步透過電視及電台宣傳有關無人機的安全資訊。 \n 就謝偉俊議員質詢的各個部分，現答覆如下： \n(一) 根據現行法例，任何人士若使用7公斤以下(不計燃料)的無人機而非提供受酬服務，無須向民航處申請許可證操作無人機。現時，部分政府部門會使用無人機執行職務，有關的操作亦須符合相關的法例要求。個別部門會視乎情況要求民航處在飛行安全方面提供意見，評估其無人機操作手冊、飛行員能力、操作程序，並提供安全建議。此外，部門在使用無人機時，亦須參考民航處提供的無人機安全指引運作\u003chttp://www.cad.gov.hk/chinese/Unmanned_Aircraft_Systems.html\u003e。 \n(二) 民航處並沒有接獲任何無人機活動引致傷人或財物損毀的個案。而警務處亦沒有備存相關的數字。 \n  \n(三) 如上文所述，無人機操作除了要符合相關民航法例及按照民航處提供的相關安全指引運作外，亦須符合香港其他有關法例，包括《個人資料(私隱)條例》。 \n 就有關保險公司承保航拍活動第三者風險保險的事宜，現時民航處要求所有欲以無人機作商業用途的申請人，須確保每次操作均有第三者保險的保障。 \n 民航處的顧問在進行研究時，了解到有意見認為目前不容易在本地購買有關保險，而不同類型的無人機用家對保險要求的意見亦不一。顧問考慮到某些無人機操作對他人或其他空域使用者(如民航機)可能構成一定風險，建議不論無人機作商業或非商業用途，凡是有較高潛在風險的無人機操作，一律須要購買保險。至於較低風險的無人機操作，顧問認為未必有實際需要強制操作人購買第三者保險。隨着無人機普及化，操作人可自願購買保險，以得到相關的保障。有關建議可在公眾諮詢後，由民航處與相關政策局和部門共同考慮。 \n(四) 保險業監管局(或其前身保險業監理處)並沒有過去3年保險業承保航拍活動第三者風險保險的個案數目，亦沒有備存相關的投訴數字。 \n 消費者委員會和香港保險業聯會在過去3年並沒有接獲任何涉及航拍保險的投訴。 \n(五) 民航處沒有上述事故的相關資料，追討賠償的途徑也視乎情況而定。傷者一般需按照其個別情況徵詢法律意見，以確定下一步的行動。",
      "sequence": 153,
      "bookmark": "SP_PO_STH_00182"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，香港金融管理局(\"金管局\")總裁表示，金管局一直鼓勵銀行業落實普及金融的理念，讓一般市民和小微企業能夠在銀行開立和維持戶口，獲得基本銀行服務，以應付日常生活或生意\n營運資金往來的基本需要。金管局亦推動銀行運用新科技和新方法(例如流動分行)，向銀行服務覆蓋率不足的偏遠地區的居民提供有關服務。就此，政府可否告知本會： \n(一) 金管局有否制訂未來3年的具體策略和工作計劃，以推動銀行業落實普及金融的理念；如有，詳情為何；如否，原因為何； \n(二) 金管局有否按各地區的人口和實際情況制訂各地區的銀行服務覆蓋率具體指標，以助找出哪些地區的銀行服務不足；如有，詳情為何；如否，會否盡快制訂有關指標； \n(三) 金管局是否知悉銀行業推出的流動分行的最新情況，包括數目、服務地點及來年的發展計劃； \n(四) 鑒於香港銀行公會(\"公會\")於上月宣布，銀行業與易辦事(香港)有限公司及一連鎖便利店合作，在明年初以試點方式於長洲、大嶼山及天水圍等地區的34間便利店分店，推出長者免購物提款服務，金管局會否促請公會盡快將該服務擴展至其他地區及其他類型的店舖；如會，詳情及落實時間表為何；如否，原因為何；及 \n(五) 金管局會否推行公眾教育，鼓勵市民更多採用電子銀行和電子支付服務，包括網上理財、電子錢包和流動支付服務，以減低市民對實體銀行分行的依賴；如會，詳情為何；如否，原因為何？",
      "sequence": 154,
      "bookmark": "SP_MB_KL_00184"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 香港金融管理局(\"金管局\")一直鼓勵銀行業界在發展銀行業務網絡時須落實普及金融的理念，以確保公眾能獲得基本的銀行服務。截至2016年年底，全港共有1 151間銀行分行和3 315部自動櫃員機，遍布港九新界，比2006年分別增加2.4%及34.6%。鑒於有個別公共屋邨在可步行距離內沒有傳統銀行服務，金管局未來的工作計劃是優先照顧這些對銀行服務有相對迫切需求的公共屋邨。 \n\n 除了監察全港各區公共屋邨銀行網絡的覆蓋情況，金管局亦與零售銀行跟進協調，提醒銀行在規劃分行網絡時須顧及社區對實體分行的需要。除了提供實體分行，銀行亦可考慮運用新科技及不同營運模式輔助現有銀行服務，例如流動銀行、視像櫃員機等。銀行業界的回應正面，現時已有計劃增加約10間分行和3間流動分行，以進一步加強在偏遠地區和公共屋邨的銀行網絡覆蓋。 \n 金管局會繼續監察整體銀行網絡覆蓋的情況，並與業界緊密溝通，推出相應措施，以進一步改善公共屋邨的基本銀行服務。 \n(二) 銀行在發展業務網絡時需要考慮多項因素，而部分更涉及複雜的技術層面，例如地區現有的銀行服務水平、地區對銀行服務需求的相對迫切性、有否適合設立分行的地點(包括保安考慮、資訊科技網絡的供應及穩定性等)、鋪位的供應(包括業主是否樂意讓銀行承租)和銀行本身的營運安排等。各區銀行網絡覆蓋的情況不能一概而論，亦不適宜在這方面訂立一些硬性指標。金管局認為較務實的方案是找出銀行網絡覆蓋相對較低，而市民對銀行服務有相對迫切需求的地方，再協調銀行業界重點投放資源，以進一步改善這些地區的銀行服務覆蓋情況。 \n(三) 針對個別公共屋邨在可步行距離內沒有傳統銀行服務的問題，本港已有兩間發鈔銀行先後推出共4間流動分行，巡迴21個地方及公共屋邨(包括欣安邨、碩門邨、海麗邨、天晴邨、天恒邨、葵聯邨、善明邨、美東邨、鯉魚門邨、象山邨、大坑東邨、東匯邨、藍田邨、榮昌邨、清河邨、麗瑤邨、興華邨、沙田坳邨、長青邨、石排灣邨及科學園)為附近的市民提供銀行服務。有零售銀行稍後將會推出全港第五間流動分行。 \n 此外，全港亦設有200多部視像櫃員機，由身處客戶中心的銀行職員透過鏡頭與客戶作實時對話，為客戶提供互動式的銀行服務，協助客戶使用視像櫃員機，以及解答有關銀行服務的查詢，對長者及其他有需要的人士尤其有用。 \n  \n 金管局會繼續監察流動分行和視像櫃員機的實際運作情況，並與銀行商討進一步提升相關服務的可行性。 \n(四) 金管局一直鼓勵銀行業界透過不同途徑，改善為長者及偏遠地區居民提供的銀行服務，當中包括要求香港銀行公會(\"銀行公會\")積極研究讓長者在便利店免購物提款的建議。上月，銀行業界與易辦事及一連鎖便利店已成功落實推出有關安排，並於明年3月開始試行，讓長者透過易辦事在長洲、大嶼山、天水圍等較偏遠地區的34間便利店可以免購物提款。銀行公會將會檢討有關試點計劃的成效，再研究推廣至更多地區，目標是於2018年年終前，該連鎖便利店的大部分店鋪都可以提供相關服務。金管局會繼續與銀行公會跟進，希望銀行公會能爭取更多不同商戶參與有關計劃。 \n(五) 現時市民有約七成的金融交易是透過實體分行以外的其他渠道(例如：自動櫃員機、網上和電話銀行服務)完成。金管局一直提醒銀行要特別照顧有需要協助的人士，包括長者或不熟悉電腦運作的基層市民。為此，銀行業界自2007年起推出了簡易提款卡，簡化了櫃員機的操作程序，並提供較大字體的屏幕顯示，方便長者及其他有需要的市民使用自動櫃員機。銀行公會每年亦舉辦10多場自動櫃員機教育講座，向長者示範以簡易提款卡進行基本的銀行服務操作。此外，有些銀行也會在個別的自助銀行服務中心安排職員當值為客戶提供協助，教導長者及有需要人士使用自助銀行服務設施。 \n 金管局亦致力透過消費者教育推廣計劃，提升大眾對金融服務的認知。有關計劃透過不同宣傳活動及渠道如電視、電台、印刷媒體及互聯網，向市民發放使用各類銀行服務的\"智醒錦囊\"，希望市民可以增加對網上銀行、儲值支付工具及手機支付服務等的認識，並清楚了解自己的權利和責任。",
      "sequence": 155,
      "bookmark": "SP_PO_SFST_00185"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，現時，車輛牌照(俗稱\"行車證\")的有效期為1年或4個月。車主如在原有行車證屆滿日期過後申請續領行車證(\"續證\")，除非運輸署署長信納有關車輛在未領證期內不曾在道路上使用，否則須就有關期間繳付附加費。另一方面，有車主指稱網上續證的手續繁複，例如(i)申請人必須持有有效個人或機構數碼證書、(ii)不接受網上逾期續證申請，政府更建議親身辦理逾期續證手續，以及(iii)必須透過香港政府一站通網站辦理，而申請人的電腦須已安裝Java軟件才能使用該網站的服務，但多個常用瀏覽器(例如Edge、Firefox(52或之後版本)及Chrome)已停止支援Java插件。就此，政府可否告知本會： \n(一) 過去5年，每年(i)逾期續證的申請數目、(ii)該等申請的平均逾期日數，以及(iii)警方就沒有於車輛的擋風玻璃上展示有效行車證而發出的定額罰款通知書數目； \n(二) 過去5年，政府(i)就多少宗逾期續證的申請收取了附加費及所得款項總額，以及(ii)批准了多少宗豁免附加費的申請及少收的收入總額為何； \n(三) 會否考慮推出短訊提示服務，提醒車主他們的行車證有效期即將屆滿，以便他們及時申請續證； \n(四) 過去5年，網上續證網頁的瀏覽量，以及經該等網頁完成的續證個案宗數；鑒於多個瀏覽器不再支援Java插件，政府為新的電子服務系統招標時，會否加入維護及升級條款，以確保新系統與時並進； \n(五) 鑒於現行法例規定，車齡達6年或以上的私家車每年須通過政府認可車輛測試中心的檢驗(\"年檢\")，方可續證，而車齡少於6年的則沒此要求，當局會否容許所有車齡私家車的車主選擇續領有效期兩年(而車齡少於6年私家車的車主更可選擇續領有效期3年)的行車證，以減省對該等車主造成的麻煩；及 \n\n(六) 會否採取下列措施以改善網上續證手續：(i)取消申請人須持有有效數碼證書的規定、(ii)接受原有行車證屆滿日期已過(尤其是就車齡為6年以下因而無須進行年檢的私家車提出)的續證申請、(iii)網上續證系統增添功能，自動計算逾期續證的應繳附加費款額，以及(iv)減省所需遞交的文件(例如，如車主在申領駕駛執照時已提交地址證明，便無須再就同一地址提交證明)？",
      "sequence": 156,
      "bookmark": "SP_MB_CPM_00187"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就莫乃光議員質詢的各個部分，現答覆如下： \n(一) 過去5年，每年逾期續領車輛牌照的申請數目、該等申請的平均逾期日數，以及警方就沒有展示有效車輛牌照發出的定額罰款通知書數目，表列如下： \n年份 逾期續領 車輛牌照的申請數目 (計至最近的百位整數) 該等申請的平均逾期 日數 警方就沒有展示有效車輛牌照發出的定額罰款通知書數目(計至最近的百位整數) 2013 127 400 56 18 700 2014 142 300 57 18 500 2015 138 200 48 23 000 2016 125 500 50 27 600 2017 (截至10月底) 104 900 52 26 500 \n(二) 過去5年，因逾期續領車輛牌照而需繳付附加費的申請數目、運輸署所收取的附加費總額，以及獲豁免附加費的續領車輛牌照數目，表列如下： \n \n年份 因逾期續領 車輛牌照而需 繳付附加費的 申請數目 運輸署所收取的附加費總額(元) 獲豁免附加費的續領車輛 牌照數目(1) (計至最近的百位整數) 2013 22 100 7 811 500 105 300 2014 23 100 8 111 800 119 200 2015 22 700 8 939 700 115 500 2016 20 800 7 867 900 104 700 2017 (截至10月底) 17 300 6 583 100 87 600 \n註： \n(1) 如果有關車輛在車輛牌照有效期屆滿後沒有在道路上使用，車主可申請豁免逾期牌費。車主須在申請續領車輛牌照表格(運輸署表格TD558)的第2頁內\"申請豁免車輛牌照過期後使用車輛附加費聲明\"填寫聲明，並列明無使用車輛的整段期間。 \n 運輸署現時沒有備存在過去5年每年度獲豁免因逾期續領車輛牌照而需繳付附加費的金額。由於每架車輛獲豁免的附加費會按其車種及過期日數而有所不同，因此運輸署未能用獲豁免附加費的續領車輛牌照數目計算出總豁免金額。 \n(三) 運輸署已於2012年4月26日起，聯同政府資訊科技總監辦公室在\"我的政府一站通\"的平台上推出一項電子服務\"續領車輛牌照提示服務\"，該服務有以下特點： \n(a) 可分別在車輛牌照屆滿日期前4個月、屆滿日期前兩星期及到期日，透過\"我的政府一站通\"平台向車主發送提示信息； \n(b) 車主可選擇電郵提示服務，或下載\"香港政府通知你\"流動應用程式以接收短訊提示；及 \n(c) 車主可透過該服務查閱車輛的牌照屆滿日期。 \n  \n 車主可透過\"香港政府一站通\"網頁\"運輸及駕駛事務\"的首頁，查閱\"續領車輛牌照提示服務\"的登記方法及詳情。 \n 牌照屆滿後車輛在道路上行駛是違法行為，基於道路安全及守法原則，運輸署會在相關車輛牌照屆滿日期後的21日內，發函提醒有關車主盡快辦理續領車輛牌照手續。 \n(四) 過去5年，每年網上續領車輛牌照網頁的瀏覽量及經該等網頁完成的續領車輛牌照個案宗數，表列如下： \n年份 網上續領車輛 牌照網頁的 瀏覽量(2) 經該等網頁完成的續領車輛牌照個案宗數 2013 23 599 750 2014 117 088 890 2015 123 890 1 124 2016 89 394 1 284 2017(截至10月底) 17 251 1 202 \n註： \n(2) 瀏覽有關網站者不一定於瀏覽後在該網頁正式遞交續領車輛牌照申請。 \n 鑒於現時多個瀏覽器不再支援Java外掛程式，運輸署正研究改以另一軟件程式Java Web Start取代有關技術，預計可於2018年內落實。此外，政府為電子服務系統招標的標書中包括相關的系統維護及升級條款，以保障系統能夠在合約期內獲得所必要的系統維護及軟件更新服務。 \n(五) 根據香港法例第374E章《道路交通(車輛登記及領牌)規例》第21條，登記車主可申請為車輛領牌4個月或12個月。基於道路安全考慮，車齡滿6年或以上的私家車必須在每年續領車輛牌照前接受檢驗。運輸署職員在處理登記車主續領車輛牌照申請時，亦會根據法例查核有關車輛是否已購備有效的第三者風險保險單，以及要求車主更新其於運輸署的登記地址及相關的紀錄。 \n\n 如簽發較長年期(例如兩年或3年)車輛牌照，則難以確保車齡滿6年或以上的車主每年進行驗車及購備有效的第三者風險保險單。另外，運輸署亦未能於每年透過續領車輛牌照時核實相關個人資料(包括地址)，這或會影響運輸署的車輛登記冊內車主登記地址紀錄的準確性，因而有礙政府的執法(包括送達傳票和繳付罰款通知等)。 \n 現時簽發為期4或12個月的車輛牌照的安排已沿用多年，亦廣為車主及市民大眾所接受。基於上文所述考慮，運輸署目前無意延長車輛牌照的有效期。 \n(六) 根據香港法例第374E章《道路交通(車輛登記及領牌)規例》第21條的規定，申請為汽車領牌時必須採用運輸署署長指明格式的申請書，並須由汽車登記車主或其書面委任的授權人簽署。而根據香港法例第553章《電子交易條例》第11(2)條發出的憲報第8522號公告，如有關法定條文明確規定必須簽署；或條文規定提交資料須採用指明表格，以及必須在該指明表格上簽署，則根據法定條文提供、出示或送達的電子紀錄必須附有數碼簽署。而根據《電子交易條例》第6(1A)條，現時只有透過使用數碼證書才可進行數碼簽署。 \n 行政長官於《行政長官2017年施政報告》宣布將會為所有香港居民提供數碼個人身份的計劃，讓他們能以單一的數碼身份和認證進行網上交易。運輸署會密切跟進此計劃的進展，以期優化身份認證方式，方便使用互聯網申請續領車輛牌照的車主。 \n 現時只要是有效登記的車輛，車主已可使用網上續領車輛牌照系統辦理續領車輛牌照手續。該網上系統亦會自動計算車輛牌照已逾期日數所需繳交的附加費款額，車主亦可通過電子方式繳付費用。 \n 運輸署不時按照法例規定檢視申請續領車輛牌照時所需提交的文件，以方便車主。現時運輸署要求登記車主於網上遞交續領車輛牌照申請時所需提交的文件，都是按照有關法例所規定的。就地址證明而言，根據香港法例《道路交通(車輛登記及領牌)規例》第59A條的規定，運輸署在處\n理根據第21條提出的續領車輛牌照申請時，可要求申請人出示其地址的證明；以及可在該等證明被出示之前，暫停處理該項申請。",
      "sequence": 157,
      "bookmark": "SP_PO_STH_00188"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，政府上月公布的《2016年香港貧窮情況報告》顯示，政策介入前的2016年長者(即65歲及以上人士)貧窮率超過三成。關於長者貧窮問題，以及改善貧窮長者景況的措施，政府可否告知本會： \n(一) 鑒於目前的貧窮線框架只考慮住戶的收入而不考慮其資產，當局會否改善貧窮線的劃定方法，以避免低/無收入但高資產的退休長者被歸類為貧窮人士，以期更準確反映長者貧窮的情況，以及制訂適切的扶貧及防貧措施，幫助真正有需要的長者；如會，詳情為何；如否，原因為何； \n(二) 鑒於勞工及福利局局長最近表示，當局正考慮以現金券形式，資助屬公屋租戶中有需要的獨居長者聘請外傭，擬議申請資格及估計的受惠人數為何；有何理據規定該計劃只適用於公屋租戶，以及會否考慮把非公屋租戶而有需要的獨居長者納入計劃；如會，詳情為何；如否，原因為何； \n(三) 會否把無須通過收入和資產審查便可領取的高齡津貼(俗稱\"生果金\")的70歲年齡下限調低至65歲，使該福利措施可惠及所有長者；如會，詳情為何；如否，原因為何； \n(四) 鑒於香港按揭證券有限公司將於明年推出終身年金計劃，讓長者將其部分積蓄轉化為每月穩定收入，該計劃的詳情和工作時間表為何，以及當局估計該計劃的推行可否紓緩長者貧窮問題；及 \n(五) 鑒於就業是脫貧方法之一，政府會否考慮推出新措施，例如(i)為長者僱員訂定較低的薪俸稅稅率、(ii)鼓勵保險業界提供長者僱員勞工保險產品，以及(iii)給予聘用長者的僱主\n稅務優惠，以協助有心有力的長者再就業；如會，詳情為何；如否，原因為何？",
      "sequence": 158,
      "bookmark": "SP_MB_EQ_00190"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，扶貧和安老一直是政府的施政重點。政府近年不斷加強力度，為有不同需要的長者提供適切的援助。就議員的質詢，經諮詢相關政策局和部門後，我現答覆如下： \n(一) 扶貧委員會在2013年公布香港首條官方\"貧窮線\"，當時扶貧委員會同意採用\"相對貧窮\"的概念，按不同人數的住戶，以他們在政府政策介入前(即稅前和社會福利轉移前)的每月住戶收入中位數的50%劃線，可見\"貧窮線\"的分析只計算住戶收入，藉以提供簡單易明的單一量化指標，幫助政府與社會持續了解本港貧窮情況的趨勢，並為監察及討論貧窮情況提供客觀的共同基礎。事實上，以\"相對貧窮\"的概念作為量化貧窮情況的指標亦是國際間的主流做法。每種數據分析框架都會有其搜集數據的限制，根據政府統計處進行統計調查的經驗，很多住戶並不願意透露其資產的資料，因此編製\"貧窮線\"的方法無法考慮住戶的資產。 \n 在缺乏住戶資產資料的局限下，我們在\"貧窮線\"框架以外已加入其他客觀分析，例如於《香港貧窮情況報告》內就長者貧窮情況設有專題分析，透過進一步分析政府統計處綜合住戶統計調查所獲得的資料，提供了額外參考，以助了解本港長者的貧窮情況。2016年的分析顯示，在約34萬名貧窮長者中，約30萬人居於非\"綜合社會保障援助\"(\"綜援\")住戶，推算當中約21萬人(逾七成)沒有經濟需要，而其中約13萬人(逾六成)居於沒有按揭的自置居所，反映這些被界定為貧窮的長者部分或擁有一定資產。另外，推算約42 000名(14.3%)居於非綜援住戶的貧窮長者有經濟需要，當中約24 000人正領取\"長者生活津貼\"。 \n 現時編製\"貧窮線\"及進行輔助分析的方式，在一定程度上有助政府辨識這些有經濟需要的長者，並檢討及改善較具針對性的扶貧措施。我們會繼續聽取意見，並樂意探討優化\"貧窮線\"分析框架的可行方案及建議，以助制訂及檢討扶貧及防貧政策。  \n(二) 考慮資助有長期護理需要的長者聘請外傭提供居家照顧的可能性是《安老服務計劃方案》的其中一項建議，且仍屬初步探討階段，暫未有具體方案細節。政府會認真考慮社會各界近日表達的意見，才作出決定。 \n(三) 現行的社會保障制度，包括綜援計劃、\"長者生活津貼\"、\"高齡津貼\"等均無須申請人供款，所有開支由政府的一般收入支付，涉及大量公帑。面對人口高齡化，政府必須審慎運用公帑，為有需要的長者提供適切的支援。 \n 為加強社會保障支柱對長者的退休保障，政府在今年5月1日放寬了現行\"長者生活津貼\"(1)的資產限額，以惠及更多有經濟需要的長者。另外，政府將於2018年年中推出\"高額長者生活津貼\"，(2)為較大經濟需要的長者提供進一步支援。 \n 無須經濟審查的\"高齡津貼\"是為所有年滿70歲的合資格長者提供津貼，(3)所涉及的人數及公帑將隨長者人口增加而不斷提升。政府沒有計劃降低\"高齡津貼\"的年齡要求。有經濟需要的長者可因應其情況和意願，申請\"長者生活津貼\"、\"高額長者生活津貼\"或綜援計劃等。 \n(四) 設立終身年金計劃的目的，是為有一定積蓄的退休長者提供多一項理財選擇，讓他們可以轉化部分積蓄，在有生之年獲得穩定的定期收入。 \n 香港按揭證券有限公司已成立全資附屬公司(香港年金有限公司)，向保險業監管局(\"保監局\")申請長期保險業務的營運授權，以經營終身年金計劃。該計劃將以終身保證定額即享年金形式提供，讓合資格投保人在存入一筆過保費\n(1) \"長者生活津貼\"為65歲或以上有經濟需要的長者提供援助，現時每月2,565元。 \n(2) 2017年金額水平為每月3,435元，生效日期會追溯至2017年5月1日。 \n(3) 現時每月1,325元。 \n後可即時開始每月提取固定金額的年金直至終老。此計劃可幫助退休人士有效應對因長壽以致耗盡積蓄的可能，並確保未來有穩定的現金流，從而更好地計劃退休生活。 \n 香港按揭證券有限公司爭取於2018年年中推出終身年金計劃，香港年金有限公司現正全速進行籌備工作，除了向保監局申請營運授權外，還正制訂計劃的運作細節，包括建立有效的銷售渠道和分配機制，以及推展相關的公眾教育和宣傳活動以提升公眾對年金產品的認知。 \n(五) 政府一直採取多管齊下的策略，致力為年長人士提供適切的就業服務，推動僱主聘用他們，以及建立友待年長人士的工作環境。 \n 勞工處適時為年長人士舉辦大型專題招聘會，並因應部分年長人士較有興趣擔任兼職工作而於就業中心舉行地區性兼職工作招聘會。同時，為鼓勵年長人士再就業，勞工處推行一系列措施，例如在就業中心設立特別櫃台，舉辦專為年長求職人士而設的就業講座，在\"互動就業服務\"網站設立年長求職人士專題網頁及加強空缺搜尋終端機的功能等，方便他們獲取就業資訊和尋找合適的空缺。 \n 為鼓勵僱主聘用年長人士，勞工處的就業中心舉辦僱用年長人士的經驗分享會，並邀請香港保險業聯會代表出席，向僱主講解為年長僱員投購僱員補償保險(\"勞保\")的相關事項，以釋除他們在這方面的疑慮。根據《僱員補償條例》，僱主必須為其僱員投購勞保，以承擔僱主在法律之下的責任。保險業界已推行僱員補償聯保計劃，向在投購勞保方面遇到困難的僱主，提供最終的保險保障。 \n 此外，勞工處推行\"中年就業計劃\"，透過向僱主發放為期3至6個月，每月上限達3,000元的在職培訓津貼，鼓勵他們聘用40歲或以上的求職人士，並提供在職培訓。勞工處由2015年9月起已將\"中年就業計劃\"擴展至兼職工作。 \n  \n 勞工處亦一直鼓勵僱主按企業的個別情況，採納友善對待年長人士就業僱傭措施，並延長員工的工作年齡，讓年長員工可繼續受僱。僱主亦可以靈活的聘用模式僱用年長人士，藉此營造合適的工作條件及環境，以吸引年長人士繼續或重新就業。勞工處亦會繼續透過各種宣傳活動，推廣公眾對年長人士勞動潛力的認識和鼓勵僱主採納友善對待年長人士的僱傭措施。 \n 與其他年齡組別的人士一樣，年長人士可按其個人期望、興趣和培訓需要，報讀僱員再培訓局(\"再培訓局\")的課程。於2017-2018年度，再培訓局提供約700項涵蓋28個行業範疇及通用技能訓練的培訓課程。此外，再培訓局因應2015年完成的\"較年長人士培訓需要研究\"的結果，發展切合50歲或以上年長人士需要的培訓課程，包括開發\"職場再出發\"課程系列及\"意見調查訪問員基礎證書\"課程，讓具就業意欲的年長人士參加。再培訓局會為完成全日制就業掛鈎課程的學員(包括年長人士)提供就業跟進服務。其他的支援服務包括舉辦\"職場再出發\"實戰系列活動、\"認識較年長人士工作坊\"、\"僱主招聘交流會\"，以及\"工作體驗日\"，以推動年長人士就業。 \n 政府會繼續留意年長人士就業的情況，並會適時考慮提供進一步的支援。",
      "sequence": 159,
      "bookmark": "SP_PO_SLW_00191"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，關於政府應用人工智能及透過資料一線通網站(\"一線通\")(網址：data.gov.hk)開放政府數據，政府可否告知本會： \n(一) 各政府部門將於明年1月至12月期內啟用的人工智能項目的下列詳情：名稱、部門、所提供的服務、推出日期、每年預算開支，以及負責推行的部門或服務供應商名稱； \n  \n(二) 現時透過一線通開放的數據當中，採用(i)數碼格式JSON(包括GeoJSON)、(ii)應用程式界面(\"API\")及(iii)Batch API格式的數量及百分比；提供該等數據的部門及該等數據所涉範疇為何； \n(三) 運輸署及路政署有否計劃統一採用全球通用的通用運輸資訊規格(\"GTFS\")及Unified API格式開放數據，以方便市民獲取該等部門提供的實時資訊；如有，詳情為何；如否，原因為何； \n(四) 鑒於有駕車人士指出，現時由運輸署提供的實時空置車位資訊動輒有以小時甚至以月計的時差，令他們難以信賴該等資訊，政府有何改善措施； \n(五) 鑒於有市民反映，一線通的數據不是以一般人熟悉的格式展示，而該網站的設計欠佳，例如沒有互動地圖可供預覽含經緯度數據的資料，政府有否定期檢視透過一線通開放的數據的展示方式及格式是否切合使用者的需要；如有，詳情為何；如否，原因為何及有何改善措施；及 \n(六) 鑒於有意見指出，一線通沒有提供開發應用程式的指南及技術支援，亦不設平台供應用程式的開發者及使用者就如何應用該網站的數據交換意見，政府會否參考臺北市政府資料開放平台(網址：data.taipei)的相關方式，並於明年內增設有關支援及交流平台，以改善一線通使用者的體驗；如會，詳情為何；如否，原因為何？",
      "sequence": 160,
      "bookmark": "SP_MB_AY_00193"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，就質詢的各部分，經諮詢運輸及房屋局及其他相關部門後，現答覆如下： \n(一) 政府在2018年1月至12月推行並由基本工程儲備基金總目710或創新及科技局下的科技統籌(整體撥款)資助的人工智能項目的詳情載於附件一。 \n  \n(二) 截至2017年11月，\"資料一線通\"網站\u003cdata.gov.hk\u003e提供97個以JSON格式發放的數據集，以及約1 000個應用程式介面(\"API\")，佔\"資料一線通\"網站上數據集總數約21%。提供相關數據集的局及部門和所涉數據集內容載於附件二。(1) \n 除以JSON格式發放或透過API獲取數據外，\"資料一線通\"網站亦提供以XML及CSV等常用機讀格式發放的數據集。此外，其他格式如圖像資料(例如GIF/JPG/TIF/PNG格式)亦常被應用於程式開發。其中由運輸署所提供的交通快拍圖像已被廣泛應用於多個智能手機程式當中，於2017年截至10月的下載次數已超過16億次。 \n(三) 現時，General Transit Feed Specification(\"GTFS\")主要用作儲存公共交通班次和站點數據的格式。運輸署現正提升運輸資訊系統和香港乘車易系統，估計在2018年下半年完成後，公共交通數據可以支援GTFS或API格式開放予公眾使用。另外，運輸署已在政府\"資料一線通\"以常用機讀格式(例如JSON、XML及CSV)發放部分實時資訊，包括行車時間顯示、行車速度圖、空置車位及特別交通消息。運輸署會積極留意及研究比較廣泛使用的格式，以利便程式開發商進行開發工作。 \n(四) 運輸署轄下停車場的進出監控系統及車牌辨認系統已使用超過10年。由於有關系統未能支援自動提供實時停車位資訊的功能，現時，停車場營辦商需每小時以人手更新在\"香港行車易\"的停車場資訊。 \n 為推動\"智慧出行\"及更有效地發放交通運輸資訊，運輸署計劃由2018年開始逐步更換上述系統，並會要求系統供應商提供指定格式的停車位資料，以便把有關資料在\"資料一線通\"網站自動更新，將實時停車場資訊開發予公眾(包括駕駛人士及有意開發創新產品的人士)參閱及使用。此外，行政長官2017年施政報告提出由2019-2020年度起陸續安裝新一代路旁停車收費錶，讓駕駛人士可用多種付費方式，包括支援流動應用程式遙距繳付泊車費。新一代路旁\n(1) \"資料一線通\"網站現時沒有提供Batch API。 \n停車收費錶亦會配備感應器以偵測停車位是否已被佔用，而有關的實時資訊會經運輸署的\"香港行車易\"流動應用程式及網站發放予駕駛者，利便他們尋找泊車位，有助減少車輛尋找空置停車位所產生的交通流量。此外，運輸署亦會將收集到的數據上載於\"資料一線通\"，並會適時檢討有關數據的發放情況。 \n(五) 政府資訊科技總監辦公室(\"資科辦\")已發出指引，協助各局/部門因應不同的資料性質，採用最適合的格式和方式(如透過API)發放數據，方便公眾使用。另外，資科辦不時會就上載數據的展示方式和格式與相關的局/部門檢討，以提供技術支援和協助改善數據的可用性。此外，經優化的\"資料一線通\"網站亦即將推出，網站將提供地圖功能，讓公眾在地圖上預覽具有地理位置的開放數據，亦可讓開發者在地圖上自由選擇區域以機讀格式(JSON)搜尋及下載有關開放數據，進一步方便他們開發創新的應用程式和服務。 \n(六) \"資料一線通\"網站提供開發指南\u003chttps://data.gov.hk/tc/  developer/ckan-api\u003e，讓開發者參考。我們將繼續豐富指南的內容，進一步方便及支援開發者運用網站上的開放數據。公眾亦可透過網站，就開放數據提出建議。 \n 附件一 \n政府在2018年推行的有關人工智能項目(1) \n項目名稱/ 服務內容 部門 開展 日期 (暫定) 啟用 日期 (暫定) 負責推行 的部門或 服務供應商 預算 金額 (百萬元) 1. 網絡安全資訊共享夥伴試驗計劃，利用人工智能及大數據技術，對網絡安全資訊進行分析，並與資科辦 2017年第四季 2018年第三季 以外判形式進行 8.5 \n項目名稱/ 服務內容 部門 開展 日期 (暫定) 啟用 日期 (暫定) 負責推行 的部門或 服務供應商 預算 金額 (百萬元) 各界分享網絡安全威脅，以提高香港整體對網絡攻擊的防衞及恢復能力 2. 違例泊車監察系統，研究利用影像分析技術監察違例泊車的可行性，於九龍東進行測試 發展局起動九龍東辦事處 2018年第二季 2018年第三季開始實地測試，2020年第一季完成項目 以外判形式進行 8.0 3. 更新1823網站及推行智能聊天機器人服務，以方便市民使用1823服務及更直接地取得政府資訊，並解答簡單查詢。 效率促進組 2018年第二季 2019年第四季 以外判形式進行 7.3 4. 推行第二階段網絡風險資訊共享平台，收集來自不同來源的實時信息，以動態的威脅數據分析模型，識別可能針對政府資資科辦 2018年第三季 2019年第四季 部分以外判形式進行，其餘工作由資科辦人員負責 5.5 \n項目名稱/ 服務內容 部門 開展 日期 (暫定) 啟用 日期 (暫定) 負責推行 的部門或 服務供應商 預算 金額 (百萬元) 訊系統的潛在網絡攻擊，為相關部門及早提出安全建議 5. 研究開發\"貨物大數據系統\"以提升海關在貨物清關方面的風險管理能力 香港海關 2017年第四季 2020年第一季 以外判形式進行 9.8 6. 網絡罪案資料攝取、分類及關聯自動化系統可行性研究 香港警務處 2017年第四季 2020年第一季 以外判形式進行 6.8 \n註： \n(1) 只列出由基本工程儲備基金總目710或創新及科技局下的科技統籌(整體撥款)資助的項目。 \n 附件二 \n在\"資料一線通\"上提供以JSON格式發放或 可透過API獲取資料的數據集的局及部門和所涉數據集內容 \n局/部門 數據集內容 土木工程拓展署 ― 工務工程拆建物料的卸置紀錄 土地註冊處 ― 土地註冊處每年及每月統計數字 大學教育資助委員會秘書處 ― 教資會資助課程及學科類別表 工業貿易署 ― 香港的主要貿易夥伴 公司註冊處 ― 放債人牌照  ― 註冊成立的本地及非香港公司統計數目  ― 清盤及已解散的公司統計數目  ― 檢控的統計數字 \n局/部門 數據集內容 民航處 ― 航班處理總數  ― 航空專用電訊網信息總數 在職家庭及學生資助事務處 ― 各專上課程學生資助計劃截止申請日期 地政總署 ― 自1994年1月1日或以後所批出的預售樓花同意書、轉讓同意書及公契批核書  ― 1994年以前所批出的預售樓花同意書、轉讓同意書及公契批核書  ― 換地交易，契約續期，契約修訂交易，私人協約方式批地等  ― 重建及改裝工廈 知識產權署 ― 商標、專利、外觀設計及版權的統計資料―申請，註冊/獲批予數目 屋宇署 ― 屋宇署註冊名單  ― 屋宇署資料月報 政府化驗所 ― 焦油及尼古丁報告 政府產業署 ― 年報  ― 政府產業署新聞公報  ― 承租政府物業―招標 政府統計處 ― 2006年中期人口統計的統計表  ― 2011年人口普查―主要統計表  ― 2016年中期人口統計―主要統計表 資科辦 ― 地址搜尋服務 ― 實時空置車位資訊(整合版)  ― 消閒一站通及香港政府通知你：資訊列表/信息詳情  ― 獲批准的籌款活動  ― 資訊科技專業服務供應商  ― \"香港政府WiFi通\"場地 香港懲教署 ― 懲教院所資料  ― 由懲教署羈管/提供善後輔導的人口 \n局/部門 數據集內容 香港警務處 ― 交通統計數字  ― 酬金及特別服務 差餉物業估價署 ― 物業市場統計資料  ― 估價冊及地租登記冊統計摘要 破產管理署 ― 董事取消資格令統計數字 康樂及文化事務署 ― 康樂設施位置及資料  ― 文化節目 教育局 ― 學校位置及資料  ― 自修室清單 通訊事務管理局辦公室 ― 持牌商名單，如實驗電台、傳送者牌照、互聯網服務供應商、無線電商(放寬限制)等  ― 香港對外電訊設施容量的統計數字  ― 客戶透過公共電話及寬頻網絡接駁的統計數字  ― 衞星電視共用天線系統的統計數字 發展局 ― 九龍東實時空置車位數目 稅務局 ― 按入息組別分析免稅額 運輸署 ― 交通情況快拍圖像  ― 八達通咪錶泊車位的分布情況  ― 空置車位資訊 電影、報刊及物品管理辦事處 ― 註冊報紙/期刊名單 漁農自然護理署 ― 紅潮最新消息  ― 註冊除害劑 機電工程署 ― 各類註冊工程人員、承辦商、勝任人士登記名冊 衞生署 ― 統計數字如出生率、死亡率、平均預期壽命  ― 中醫名單/持牌中藥商名單  ― 衞生署屬下診所/中心一覽表  ― 須呈報的傳染病按月統計數字 選舉事務處 ― 選民登記數字 環境保護署 ― 過去空氣質素健康指數紀錄  ― 咪嘥嘢―回收點數據資料 \n\n(胡志偉議員站起來)",
      "sequence": 161,
      "bookmark": "SP_PO_ITB_00194"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，你有甚麼問題？",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "胡志偉議員",
      "content": "規程問題。主席，我現根據《議事規則》第16(1)及(2)條，動議在質詢與根據《議事規則》第40(1)條提出中止待續議案的兩個議程事項之間，提出立法會休會待續議案，措辭如下：本會現即休會......主席，或許我再讀一次。我現根據《議事規則》第16(1)及(2)條，動議在質詢與根據《議事規則》第40(1)條提出中止待續議案的兩個議程事項之間，提出立法會休會待續議案，議案措辭如下：\"本會現即休會待續，以就下述事項進行辯論：由立法會議事規則委員會重新研究根據《中華人民共和國香港特別行政區基本法》第七十五條動議擬修訂香港特別行政區立法會《議事規則》的擬議決議案及修訂議案的事宜\"。懇請閣下批准。",
      "sequence": 163,
      "bookmark": "SP_MB_WCW_00196"
    },
    {
      "title": "主席",
      "content": "是否有其他議員擬提出休會待續議案？",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我想扼要說明我提出議案的理據。",
      "sequence": 165,
      "bookmark": "SP_MB_WCW_00198"
    },
    {
      "title": "主席",
      "content": "你只需讀出你的休會待續議案的措辭。 \n 是否有其他議員擬提出立法會休會待續議案？這是提出這項議案的唯一機會。 \n(陳志全議員站起來)",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請發言。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這不是唯一的機會。根據《議事規則》第16(2)條，議員無須事先作出預告，可於兩事項之間動議休會待續議案。這只是其中一個時機。 \n 主席，今天是南京大屠殺80周年。今早，國家主席習近平......",
      "sequence": 168,
      "bookmark": "SP_MB_CCC_00201"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你只需讀出你擬提出的休會待續議案的措辭，待我批准你提出議案後，你才可說明理據。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我明白，因為我恐防同事連今天是南京大屠殺80周年也不知道。你也看見我們穿着素服，如果有同事穿着鮮色的衣服，我希望他們可以避席或更換衣服。 \n 主席，我根據《議事規則》第16(2)條動議，本會現即休會待續，就以下事項進行辯論：今天是南京大屠殺80周年，日本政府未就南京大屠殺正式道歉。我希望主席根據《議事規則》，在於方便議員討論某項對公眾而言有迫切重要性的問題，准許我動議這項議案。主席，如果你不願讓我在這裏簡單交代理據，其實我剛才已經很匆忙地準備了一封信。我希望呈上這封信，信裏說明了這項議案的......",
      "sequence": 170,
      "bookmark": "SP_MB_CCC_00203"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請坐下。我會處理你根據《議事規則》第16(2) 條提出的立法會休會待續議案。 \n 是否有其他議員擬根據《議事規則》第16(2)條提出立法會休會待續議案？ \n(朱凱廸議員站起來)",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請發言。",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我也是根據《議事規則》第16(2)條動議現即休會待續議案，有關措辭是：\"本會現即休會待續，以就下述事項進行辯論：立法會主席容許《議事規則》可能違反《基本法》而導致被提出司法覆核的憲制危機。\" \n 主席，我有一項補充。由於我提出的這項休會待續議案涉及主席你批准廖長江議員可提出降低全體委員會法定人數的修訂建議的決定，希望你不參與是否批准我動議這項休會待續議案的決定。 \n\n 此外，代理主席李慧琼議員與另外37位議員共同取得御用大律師Lord PANNICK及馬耀添大律師的法律意見，對於廖長江議員提出降低全體委員會法定人數的修訂建議有明顯立場，因此，我亦希望李慧琼議員不參與是否批准我動議這項休會待續議案的決定。 \n 謝謝。",
      "sequence": 173,
      "bookmark": "SP_MB_EC_00206"
    },
    {
      "title": "主席",
      "content": "我現在暫停會議，以考慮3位議員根據《議事規則》第16(2) 條提出的立法會休會待續議案。 \n 下午1時49分 1:49 pm",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "主席",
      "content": "請議員注意，若議員根據《議事規則》第16(2)條提出休會待續議案，只可在兩個事項之間，即質詢與修訂《議事規則》的議程事項之間提出。 \n 就剛才3位議員分別根據該條提出的議案，我現在作出以下裁決： \n(1) 就陳志全議員的議案，我知悉今天是南京大屠殺80周年紀念日，是一個有歷史價值的日子。然而，我看不到有任何迫切需要，必須在今天的會議上討論有關事件。事實上，議員即使不在今天的會議進行辯論，也不會失去就此事表達意見的機會。若議員認為有需要，亦可在其他場合進行有關紀念活動； \n\n(2) 就胡志偉議員和朱凱廸議員動議的兩項議案，我在書面裁決中已清楚指出，有關修訂《議事規則》的擬議決議案及修訂議案均已合乎\"三部曲\"程序。在決定是否將有關議案列入議程之前，我已考慮所有相關因素，並按照《基本法》第七十二條第(二)項和《議事規則》第19條，才作出有關決定。議員剛才要求辯論的事宜，實質上等於在今天的會議上要求辯論我已作出的裁決。根據《議事規則》第44條，主席所作的決定為最終決定，不容辯論。因此，胡志偉議員和朱凱廸議員提出的議案不合乎規程。 \n 基於以上原因，我不批准3位議員的要求。 \n(有議員示意要求發言)",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "主席",
      "content": "請議員待我講解完畢後才要求發言。 \n 此外，我想指出，《議事規則》並無條文關乎議員以及立法會主席主持會議的角色衝突事宜。 \n 事實上，就本會現時處理修訂《議事規則》的議案，我不認為由我主持會議處理這議程項目，會產生任何角色衝突問題。況且，根據《基本法》第七十二條第(一)項，我作為立法會主席，有憲制責任按照《基本法》主持立法會會議。 \n 朱凱廸議員，你有甚麼問題？",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，你剛才提到，你認為我提出的休會待續議案的措辭試圖挑戰你，因為《議事規則》第44條訂明主席的裁決不容辯論，但我其實無意挑戰你的裁決。我希望主席留意到，我解釋為何提出這項議案時，已強調我們無意挑戰主席的裁決。主席在11月27日的信件中指出，合適的做法是交由立法會決定是否採納廖長江議員的建議，即降低全體委員會法定人數，但現時的表決安排，實際上令議員無法就廖長江議員這項就降低全體委員會法定人數的特定議項作獨立表決。有鑒於此，我認為有需要提出休會待續議案，把這個項目抽\n出來。現時議題廣受公眾關注，而立法會法律顧問及以立法會資源外聘的法律意見均認為建議可能違反《基本法》，主席，我並非指其違反《基本法》。因此，我並非要挑戰主席的裁決，希望主席可以考慮我這個想法，謝謝。",
      "sequence": 177,
      "bookmark": "SP_MB_EC_00210"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，多謝你提出此事。我早前已就廖長江議員這項修訂作出裁決，由於廖長江議員這項修訂涵蓋於他提交的單一擬議決議案中，所以該項修訂不可分開作表決。按照《議事規則》及本會的一貫做法，我不容許就單一擬議決議案的內容作逐項表決。 \n(朱凱廸議員繼續站立發言)",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "主席",
      "content": "至於有關安排有否違反規程，我早前已作出裁決。如這項根據《議事規則》第40(1)條提出的辯論中止待續議案獲得通過，辯論即告中止，這議題便無須討論；如中止待續議案被否決，辯論便會繼續，議員將有時間再作討論。 \n(朱凱廸議員繼續站立發言)",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "主席",
      "content": "我明白議員對此事有不同看法，但我的裁決是按照《議事規則》第16(2)條的規定及過往做法而作出。基於我所述的原因，我不容許3位議員根據《議事規則》第16(2)條提出休會待續議案。 \n(陳志全議員站起來)",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00213"
    },
    {
      "title": "陳志全議員",
      "content": "主席，根據《議事規則》第16(2)條，主席是否批准立法會休會待續議案的最重要條件，取決於是否有\"迫切重要性\"。你剛才沒有給時間我說明理由，所以我將有關理由以書面提交給你，我亦感謝你把有關理由印發給全體立法會議員，我希望各位議員可以看看。 \n \n 主席，你剛才表示議員可在其他時間表達和辯論，那你倒不如告訴習近平今天不要致公祭，待致明天、下星期或下月才去也可以。哪有這樣的道理？此外，主席，在今天的會議議程上，在當前這項議程後，就是議員議案，即12項根據《基本法》第七十五條動議的擬議決議案及23項修訂《議事規則》的議案的合併辯論。你是否告訴香港人、中國人及國家，修改《議事規則》較就南京大屠殺80周年進行辯論有更大的迫切重要性？本會即使進行休會待續議案辯論，也不能阻止《議事規則》的修改。即使你說修改《議事規則》很重要，但有關辯論最多只會耗費數小時，所以我認為主席應該重新考慮......",
      "sequence": 181,
      "bookmark": "SP_MB_CCC_00214"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請稍停。",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "陳志全議員",
      "content": "為甚麼我不在40周年提出，因為那時我只有5歲；到60周年時，那時議會是臨立會，所以我現在一定要提出......",
      "sequence": 183,
      "bookmark": "SP_MB_CCC_00216"
    },
    {
      "title": "主席",
      "content": "陳志全議員，我明白你對這事件有深切的體會。事實上，各位議員，我今天早上已出席南京大屠殺80周年的紀念儀式，代表立法會議員致祭。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00217"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你認為公祭可以等同辯論嗎？",
      "sequence": 185,
      "bookmark": "SP_MB_CCC_00218"
    },
    {
      "title": "主席",
      "content": "我已經作出裁決，而我是根據《議事規則》第16(2)條所訂的迫切性條件來作出裁決。正如我之前所說，議員對這事或有很多不同的看法，但立法會並不是唯一可以表達有關意見的場合。 \n(謝偉俊議員站起來)",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00219"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，對不起，你現在每次也解釋你的裁決，又容許議員針對你的決定發言，這顯示議員正活生生地違反《議事規則》\n第44條。我認為主席不必再容讓議員就你的決定辯論或作不必要的發言，一再浪費時間。",
      "sequence": 188,
      "bookmark": "SP_MB_PT_00221"
    },
    {
      "title": "主席",
      "content": "你已提出了你的意見。 \n(胡志偉議員站起來)",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，你有甚麼問題？",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00223"
    },
    {
      "title": "胡志偉議員",
      "content": "按照謝偉俊議員這番話，你作為主席，就不用在議會主持公道了。",
      "sequence": 191,
      "bookmark": "SP_MB_WCW_00224"
    },
    {
      "title": "主席",
      "content": "議員議案。本會已於2017年...... \n(胡志偉議員繼續站立，並示意擬發言)",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，你還有甚麼問題？",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我覺得同事就着你的裁決提出不同看法，希望你重新考慮，難道這不是議會內正常的做法嗎？可是，按謝偉俊議員一直所說，主席只要手執《議事規則》第44條已經有無上權威。要是主席只按第44(1)條主持會議，我們根本無需提出修改《議事規則》，主席便可隨意決定如何主持會議。",
      "sequence": 194,
      "bookmark": "SP_MB_WCW_00227"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員提出的規程問題，我已經處理。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "胡志偉議員",
      "content": "我想返回我提出的休會待續議案，我覺得這項議案有迫切重要性。事實上，在今天的會議前，前立法局主席黃宏發及本會前主席曾鈺成先後指出，這次修改《議事規則》其實很明顯牽涉違憲的問題。前主席曾鈺成亦補充說，議員在議會上可能會以\"拉布\"來表達\n意見，其實這是\"一國兩制\"很重要的環節。因此，我們只希望主席你能批准休會待續議案，讓大家可以停一停，想一想，究竟我們應該如何處理整件事情。 \n 再者，正如朱凱廸議員所說，藉再次想一想的機會和時間，多項修訂建議當中，有些可能再不應以一項擬議決議案的形式來動議，而是分拆提出，令大家可以就着不同修訂建議各自表達我們的看法和意見。這就是休會待續議案對這項議題的真正功能。如果連這一點也做不到，大家辯論時便會缺乏焦點。因合併辯論的緣故，一項擬議決議案包含眾多修訂建議，我們覺得其中一些修訂建議可以支持，卻因捆綁式的安排而不能支持；要反對的，也因而不能整合其他建制派同事的支持。例如，將呈請書交付專責委員會處理的要求，現時最少須有20位議員提出，修訂建議增至最少35位。可能有些建制派議員不認同這麼過分的修改，但因合併辯論的安排，大家的意向便被捆綁了。因此，我們希望提出休會待續議案，令廖長江議員可以重新審視他這組一併提出的擬議決議案是否可以分拆。分拆後仍可以相同的方法將多項修訂建議合併辯論，但整個討論過程就變得不受限制，最少在表決過程中，各議員能夠分開投票，可以就着個別修訂建議作個人判斷。",
      "sequence": 196,
      "bookmark": "SP_MB_WCW_00229"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，就你剛才根據《議事規則》在第16(2)條提出的事項，我已暫停會議1個多小時詳加考慮，其間我曾與你會面，聽取你的意見，然後才根據以往的做法作出裁決。我明白各人對修改《議事規則》的問題，可能有不同看法，包括兩位前任主席，但兩位前任主席亦會尊重我作為現屆立法會主席的裁決。我也希望你尊重我的裁決。我明白你有很多不同的看法，而我也多次呼籲非建制派和建制派的議員再討論是否還有處理空間。我昨天遇見郭榮鏗議員時，也再次提出這樣的想法。不論是第40(1)條的辯論中止待續議案，還是稍後就擬議決議案進行的辯論，我都希望議員不但可在場內辯論，在場外亦可保持溝通。有關的擬議決議案既已納入議程，本會便應切實處理。 \n(朱凱廸議員站起來)",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，有一個用詞的問題，我一直想向你請教。你剛才稱我們為\"非建制派\"，接着你便說......我想你的意思是，郭榮鏗議員是非建制派的一部分，但我從未聽郭榮鏗議員以\"非建制派\"這詞來稱呼自己，希望你澄清。",
      "sequence": 199,
      "bookmark": "SP_MB_EC_00232"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，這並非規程問題。如果你希望討論此事，稍後當代理主席代我主持會議時，我樂意與你討論。 \n(莫乃光議員站起來)",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你有甚麼問題？",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "莫乃光議員",
      "content": "在2012年2月29日的立法會會議上，前立法會議員何秀蘭根據《議事規則》第16(2)條就着她的議題，即\"行政長官的誠信、清廉操守及維護3月25日來屆行政長官選舉公平、公正的責任\"，提出一項立法會休會待續議案。當時的立法會主席曾鈺成先生表示，由於他曾經公開表示認真考慮參選行政長官，他認為他本人不宜就該議案作出裁決，所以他邀請了當時的立法會代理主席如果我沒有理解錯，應該是主席你本人於當年行使了立法會主席的權力......不好意思，當年的代理主席應是劉健儀，她當時批准了前議員何秀蘭在立法會會議上根據《議事規則》第16(2)條提出議案。 \n 主席，換言之，你剛才就朱凱廸議員的提問，解釋你認為由你主持會議處理這議程項目並無問題的理據，在過去其實有先例可證明，即當主席甚至是代理主席認為自己有利益衝突或角色衝突時，他們是不作出裁決的。這是有先例可援的，而非如主席剛才所說，完全不存在這些情況，可否請主席重新考慮這點？",
      "sequence": 202,
      "bookmark": "SP_MB_CPM_00235"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，我清楚知悉你所引述的例子。由於當時的主席曾經表示擬參選行政長官，所以他認為存在角色衝突。然而，我不認為我現時存在角色衝突的情況，所以我無須請代理主席代我作出裁決。這兩件事情的性質大有分別。",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，上星期日，代理主席似乎仍然在公開場合表達個人意見，而且她亦在廖長江議員提交的修訂中簽名支持，這顯然是角色衝突。",
      "sequence": 204,
      "bookmark": "SP_MB_CPM_00237"
    },
    {
      "title": "主席",
      "content": "這件事的裁決並非由代理主席作出，而是我的裁決，因此，並不存在代理主席出現角色衝突的問題。 \n(郭家麒議員站起來)",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你有甚麼問題？",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，《基本法》第一條清楚訂明，\"香港特別行政區是中華人民共和國不可分離的部分\"。今天，我留意到國家主席已飛往南京，出席紀念南京大屠殺80周年的悼念儀式。難道立法會討論修改《議事規則》，削除議員和立法會的權力，比南京大屠殺80周年更為重要嗎？現在這裏不是有很多愛國的\"契仔\"、\"契女\"嗎？謝偉俊議員之流不是應該支持我們，就南京大屠殺80周年一同進行立法會現時休會待續的議案辯論嗎？他們不是說愛國的嗎？為何可以這樣子？",
      "sequence": 207,
      "bookmark": "SP_MB_KKK_00240"
    },
    {
      "title": "主席",
      "content": "我已經詳細解釋了我的裁決。 \n(陳志全議員站起來)",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00241"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我現在不是就《議事規則》第16(2)條提問了。主席，你剛才提到代理主席的問題，那是否代表你剛才已作出裁決，在本會就根據《基本法》第七十五條修改《議事規則》的擬議決議案進行辯論期間，代理主席不能代替主席主持會議呢？如果主席離席，本會是否要另選一位議員代替主席主持會議，還是你會一直不離席呢？",
      "sequence": 210,
      "bookmark": "SP_MB_CCC_00243"
    },
    {
      "title": "主席",
      "content": "代理主席是根據《議事規則》代主席主持立法會會議，而在一般情況下，她無須作出很多裁決。她在主持會議期間所作的裁決，並不涉及實質事宜，只涉及會議的程序問題，因此不存在角色衝突。我過往亦曾多次擔任代理主席，在會議期間代主席主持會議，在處理程序事宜時，同樣也不涉及角色衝突。 \n(毛孟靜議員站起來)",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "毛孟靜議員",
      "content": "所有人包括香港市民均理解，不論是立法會主席或代理主席，總之坐在這個主席位置的人，便應該完全公平、公正。 \n 主席，對於你是否有角色衝突，我不再跟你糾纏，因為你自覺是沒有的。不過，李慧琼議員的角色衝突卻是昭然若揭的，我希望秘書長和法律顧問向我們解釋，究竟代理主席是否有角色衝突。主席，你說她沒有作出裁決，但事實上是有的。如果你要我舉出例子，我可以找到很多。你怎可以說她沒有作過裁決呢？你剛才這句話顯然是說漏嘴。我仍希望立法會秘書處秘書長及法律顧問，就此給我們提供意見。 \n 謝謝。",
      "sequence": 213,
      "bookmark": "SP_MB_CM_00246"
    },
    {
      "title": "主席",
      "content": "正如我剛才所說，代理主席只是代主席主持立法會會議，而就實質事宜，例如修正案可否納入議程等，均由我作為主席作出裁決。有關代理主席的角色，《議事規則》已清楚列明，而我亦看不到代理主席在相關議題上有角色衝突。況且，《議事規則》並無條文關乎立法會主席主持會議的角色衝突事宜。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，你主持會議與我們參加會議議政，兩者均關乎一些基本理念和政治論理。你說看來沒有問題，便視為沒有問題。你真的要撫心自問，李慧琼議員的角色是否不存在角色衝突？我要求你再說一次。主席，你再說一次。 \n(李慧琼議員站起來)",
      "sequence": 215,
      "bookmark": "SP_MB_CM_00248"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你有甚麼問題？",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，毛孟靜議員或其他議員多次提到我的角色衝突，我認為這不是規程問題。首先，根據《議事規則》，我沒有任何直接的金錢利益。對於《議事規則》的立場，在席每位議員也有清楚的立場。因此，我希望大家不要以這些事情來拖延時間...... \n(有議員在席上高聲說話)",
      "sequence": 217,
      "bookmark": "SP_MB_SL_00250"
    },
    {
      "title": "主席",
      "content": "請議員肅靜。",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "李慧琼議員",
      "content": "......主席，我認為規程問題已經被濫用。因為規程問題只應關乎會議進行期間的具體規程項目的問題，而不是藉此發表意見，我認為本會應該進入辯論了。 \n(林卓廷議員站起來)",
      "sequence": 219,
      "bookmark": "SP_MB_SL_00252"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你有甚麼問題？",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，你剛才指出《議事規則》並無規定，如果有議員或主席有角色衝突必須避席，我希望你澄清這一點。事實上，這是自然公義，如果作為主席的，在某事情上存在嚴重的角色衝突，在政治自然要避席。你可否澄清這是否你往後處理會議的原則及做法？果真如此的話，實在令人震驚。換言之，不論日後有任何角色衝突，你仍可繼續主持會議，並解釋因為沒有法例及《議事規則》限制你這樣做。我希望你澄清這一點，主席。",
      "sequence": 221,
      "bookmark": "SP_MB_LCT_00254"
    },
    {
      "title": "主席",
      "content": "關於《議事規則》的規定，我剛才已清楚說明。如果議員對《議事規則》仍有問題，可與本會法律顧問或你本人的法律顧問商討。",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 本會已於2017年12月6日的會議上，展開根據《中華人民共和國香港特別行政區基本法》第七十五條動議的12項擬議決議案及23項修訂議案的合併辯論。",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我想先提出規程問題。我們剛才討論了一段時間，就是究竟你或李慧琼議員是否有角色衝突。我想你先澄清一點，在這個會議廳的議員均有一些政治立場，但只要坐上主席的席位，則無論\n他有甚麼政治立場，也應根據《議事規則》行事，不能偏袒，這就是議會的原則。請你清楚說明，你及李慧琼議員是否根據這些原則辦事？",
      "sequence": 224,
      "bookmark": "SP_MB_CCH_00261"
    },
    {
      "title": "主席",
      "content": "我作為主席，一貫根據《基本法》、《議事規則》，以及立法會過往的行事方式，作出裁決及主持會議。李慧琼議員擔任代理主席亦是根據相同準則來主持會議。 \n 張超雄議員，你現在可以發言。",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我發言支持楊岳橋議員根據《議事規則》第40(1)條動議辯論中止待續的議案。 \n 楊岳橋議員提出中止待續的議案，希望我們立即中止根據《基本法》第七十五條動議修改立法會《議事規則》的辯論。這項中止待續議案既迫切也必需。現時我們會議的安排屬前所未見，主席，你為了要在聖誕節前通過這項修改《議事規則》的議案，不惜決定在今天、明天、後天、大後天，即周三、四、五、六基本上是整天開會。如果議案仍未表決，下周一繼續。主席，假如下周一續會，將有4個事務委員會的會議受影響，其中之一是由我主持的兒童權利小組委員會。我們的小組委員會這次安排了公聽會，邀得逾40位公眾人士和團體參加，就他們關注的幼兒照顧服務相關事宜表達意見。為何這個公聽會既必需也迫切？因為在2018年第一季，政府便會公布由香港大學進行，有關幼兒照顧服務規劃的顧問報告。如果我們未能盡早向政府和有關顧問反映這些意見，整項規劃和服務檢討便可能有缺失。因此，主席，我認為我們完全沒必要這樣辯論修改《議事規則》議案。你說你看不到我們辯論南京大屠殺80周年的迫切性，我也看不到修改《議事規則》的迫切性，在聖誕節前修改與在聖誕節後修改有何分別？ \n(毛孟靜議員站起來)",
      "sequence": 226,
      "bookmark": "SP_MB_CCH_00263"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "毛孟靜議員",
      "content": "我要求張超雄議員作出澄清。據我理解，議員作出澄清不算作發言時間的一部分。我想張超雄議員盡快作出澄清，他剛才一開始便明言這項中止待續的議案非常迫切，但他後來又說他的兒童權利小組委員會會議同樣迫切。我不需要他就此詳加說明，只想他清楚表明，究竟他認為南京大屠殺紀念日還是當前這項中止待續議案更迫切？謝謝。",
      "sequence": 228,
      "bookmark": "SP_MB_CM_00265"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你現在是濫用要求其他議員澄清的規程。 \n 張超雄議員，請繼續發言。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我簡單作出澄清。毛孟靜議員剛才提及不同議案。我剛才說楊岳橋議員根據《議事規則》第40(1)條提出的中止待續議案有迫切性，因為如果我們不及早中止修改《議事規則》議案的辯論，便會影響下周一由我主持，討論有關幼兒照顧服務這項迫切議題的會議。我剛才解釋了會議何故迫切，就是因為按政府的時間表，相關服務的檢討須於2018年第一季前完成。如果我們無法及早提供意見，未來幼兒照顧服務恐怕會有缺失。我的邏輯是很清楚的。 \n 如果不及早中止這項修改《議事規則》議案的辯論，我們就得跟從主席你的安排，以致就一項迫切民生議題的討論受到影響，無法在本會透過討論和制訂政策的過程改善幼兒照顧服務。因此，主席，我實在不明白你為何作出如此安排。即使你要連續4天開會，也只應以周六為限，何故連下周一也要開會？4個事務委員會早已為當天編排會議，而出席我們兒童權利小組委員會公聽會的公眾人士，有的特地請假，有的安排別人代為照顧子女以便抽身，怎能因為要處理修改《議事規則》的議案而影響一般委員會的運作？ \n 而且，主席，剛才有數位議員提出，有關《議事規則》的修訂會否違反《基本法》？這是很重要也很根本的問題。如果違反《基本法》，我們今天在這裏進行辯論，的確有可能帶來憲制危機。我們無意挑戰你的裁決，你認為要在辯論後進行表決，當然也基於眾多考慮。然而，可別忘記，建制派最初提出把立法會會議的法定人數由一半降低時，你確曾對外徵詢兩位資深大律師的意見，他們的意見是這些修訂的確會違反《基本法》。 \n\n 面對如此重要的法律意見，建制派退而求其次，提出把全體委員會的法定人數降至20人，這便不涉及大會了。此舉會否違反《基本法》？需要進一步尋求法律意見，然而，主席並沒有這樣做，這是否有缺失？你有否考慮到假使本會提出的一些《議事規則》修訂真的抵觸《基本法》，有人因此提出司法覆核，而法庭最終判決我們已通過的《議事規則》修訂違憲，真的會釀成憲政危機嗎？所以，為何如此迫切，要在今天、在聖誕節前盡快通過一些法律上有爭議且可能抵觸《基本法》的《議事規則》修訂？ \n 今次《議事規則》的修訂的確不成熟，在這個階段也完全沒有迫切性。當然，對建制派來說，其迫切性在於乘人之危，趁6位民主派議員被DQ(取消資格)，我們在地區直選分組中由多數變成少數，失去制衡力量之際行動，這就是對他們來說的迫切性。 \n 你\"老人家\"作為主席，剛剛才對我說，各位議員一定有自己的看法和政見，一定有不同立場，那沒有問題。然而，身在主席之位便要根據《議事規則》行事，不偏不倚，不能根據自己的政治立場在主持議會時傾向某方。但很可惜，我看到的似乎不是這樣。所以，在這一點上，如果因為今次的決定或安排，最終我希望這件事不會發生，但極可能發生可能有人訴諸法庭。我不知道法庭及司法制度將如何處理這次修改《議事規則》的事件，如果有人提出法律挑戰，最終要法庭裁決，亦會令法庭很為難。 \n 以往最少有兩宗司法覆核，均針對主席或財務委員會主席在主持會議時有否違反《基本法》。但是，今次修改《議事規則》，相信法律挑戰的理據更充分。如果最終真由法庭定奪，而相關判決又推翻《議事規則》的修訂，我真的不知道怎麼辦。屆時你\"老人家\"及建制派議員會多麼尷尬。你今次堅持合併辯論，讓所有事宜同場辯論，如果其中最基礎、最重要的一項修訂最終裁定原來違憲，你說這次處理方法是否過於倉卒？不夠成熟？利用一個\"百年一遇的機會\"去修改我們的基本遊戲規則，是否太過急功近利？太\"小人\"？ \n 主席，我們的議會發展至今時今日，法案均須經過首讀、二讀及三讀，法案提出後要通過事務委員會，再通過法案委員會，經過詳細審議及各個階段才提交本會，經議員辯論後作出表決。這些程序背後有其智慧，是前人累積下來的數百年經驗，不是簡單的議會程序。 \n 主席，我留意到會議廳內似乎不足法定人數，請點算法定人數。",
      "sequence": 230,
      "bookmark": "SP_MB_CCH_00267"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 232,
      "bookmark": "EV_BELL_00269"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請繼續發言。",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我剛才說到，《議事規則》中很多程序是前人多年經驗累積的成果，背後意義在於議會需要有程序及制衡，亦要提供機會讓不同聲音表達意見，作出各方面的考慮。有一句老生常談：\"權力會使人腐化\"，權力的確需要制衡，有些事情不能只談效益，如果絕對的權力會使人腐化，就必須以這些程序加以制衡。 \n 如果每件事都只求效率，全世界最有效率的政治制度便是獨裁和帝制，皇帝說的話便是法律，他的聖旨必定要實施，所有事情無須討論，立即實行，這樣最有效率。但是，有效率不等於好，不等於公平，不等於每個人和不同持份者也信服，最終只會引起衝突和混亂。此所以世上的獨裁政體往往也因為戰爭而崩解，如果由另一個獨裁體制掌權，衝突又周而復始。我們累積多年智慧，領略到政體需要制衡、民主、多渠道和程序，而這些程序是經過數百年經驗累積所得的，你們現在卻隨便修改。 \n 多名學者聯署反對修改《議事規則》，包括發起人科技大學講座教授蘇耀昌和剛退休的科技大學副教授成名，浸會大學的杜耀明，中文大學政治與行政學系的周保松和馬嶽，香港大學新聞及傳媒研究中心的傅景華等。他們指出，修改《議事規則》並非阻止\"拉布\"那麼簡單，最嚴重的後果是削弱立法會監察政府的功能。這種權力如何受到削弱？他們舉出一個例子，就是提出呈請書的門檻由20位議員提升至35位議員。我們過去3次提出呈請書所為何事？便是調查湯顯明、高鐵的超支延誤及梁振英與澳洲企業UGL Limited的協議；我們今天提出的呈請書則針對港珠澳大橋的超支及領展房地產投資信託基金。如果呈請要得到你們同意才過關，這些專責委員會永遠無法成立。 \n 把呈請書門檻提升至35人，意味你們擁有否決權，立法會日後將難以成立專責委員會調查貪官、超支和制度上的缺失。修改《議事規則》令議會失去監察政府的能力，難道就是保皇黨的終極責任？所\n有事情盡快通過，不作討論；調查一概不准；主席大權在握，橫行霸道，難道就是你們解決香港問題的方法嗎？",
      "sequence": 234,
      "bookmark": "SP_MB_CCH_00271"
    },
    {
      "title": "梁繼昌議員",
      "content": "我就楊岳橋議員根據《議事規則》第40(1)條，就根據《基本法》第七十五條動議的擬議決議案的辯論提出的中止待續議案發言。我支持楊議員的議案。 \n 我現在不會就修訂《議事規則》的擬議決議案內容發表任何詳細的意見，留待一息間再提出。為支持此項中止待續議案，我提出兩個大原則的問題如下：第一個大原則的問題是，廖長江議員在擬議決議案動議26項不同的修訂建議，其中多項損害整體議會的利益，亦顛覆議會的倫理。這是第一個論點。 \n 我可以指出一些更基本的概念，說明這個議會或世界各地的議會究竟在做甚麼。\"議會\"這個字的英文是\"parliament\"，這個字由法文\"parler\"演變而成。主席，\"parler\"這個字的意思是說話、議事、論政(to speak)。議員可自由說話、批評政府、議論政策。我不會詳細指出今次擬議決議案的修訂建議，但快速地看看廖長江議員所提出的修訂建議，尤其是就《議事規則》第30條及第57條提出的修訂建議，就發現這些修訂建議正正損害議員發言的基本權利。這是一個很基本的權利，指的不單是《基本法》之下的權利，亦是存在於世界上所有文明議會和文化的最基本權利。 \n 主席，我可以跟你說一個故事。今天在香港特別行政區發生的事情，其實正正在2 400年前曾經發生。大家也知道，其實現代民主議會的其中一個發源地，就是希臘雅典。希臘大約在公元前5世紀，已經有議會制度。二千四百年前發生了甚麼事呢？那件事其實與我們正在做的事主席這數天不斷說我們要連續開會，開到\"天荒地老\"這件事有關。 \n 我相信大家都知道，有一位著名的哲學家叫蘇格拉底(SOCRATES)。他也是西方哲學之父，平日最喜歡議論朝政、批評政府及討論人生的道理。正正因為他說話太多，令當時的希臘政府不滿，將蘇格拉底拘捕並作出起訴，將他送上法庭。其實，他只是說話太多，並無犯任何錯失。他的審判更加荒謬。審判是在公元前399年發生，並非由法官等人主持，而是由501名市民審判，究竟蘇格拉底\n是否有罪？是否說話太多？是否要閉嘴？結果，501名市民的僅僅過半數認為蘇格拉底應該有罪，應該被判處死刑。死刑的原因是說話太多。 \n 正如議會今次修改《議事規則》，我也深感猶如被判死刑。可能某些同事真的很喜歡說話、批評政府及議論時政。上述的故事是我找到的例子，在2 400年前發生。今天，歷史的悲劇正正又在我們身上重演。 \n 我當然知道，民主派議員在接下來的發言中，會告訴主席很多理由，解釋為何我們不應該在這一刻修訂《議事規則》。但是，我想提出另一個基本及原則性的問題，就是程序公義。我記得，上一屆的議事規則委員會每兩個月才舉行1次會議。在上一屆的立法會，我並非議事規則委員會的委員。我亦並非抗拒對《議事規則》進行修訂，但是，我們應了解比較正常和公平的程序。 \n 主席，在上一屆立法會，我參加了英國下議院的國會課程，很多在座的議員也曾參加。回來後，我提出一項實質的《議事規則》修訂。我想上一屆的同事也記得，對在立法會會議上動議不擬具法律效力的議員議案，除了可提出amendment(修正案)外，其實還有另一種修訂方式，便是主席可以運用酌情權，容許議員對修正案再提出修正案，即是amendment to amendment。我看過這種情況，亦參考了下議院的研究報告，發現這類修正案的修正案，不單無休止地加重秘書處的工作量，連辯論修正案的修正案時同事亦未必知道自己的焦點，而旁聽的市民更可能一頭霧水。要修訂一項議員議案，只需在適當時候，即是在deadline(限期)前提出修正案，便能達致預期的目的。 \n 我提出的這項建議，首先要在議事規則委員會的會議上討論，也是經過了數個月的輪候才能進行；接着是1個月的諮詢；然後，這項建議要在內務委員會討論，當時大家也同意在內務委員會表決。我還記得這項建議在內務委員會的辯論和表決過程中，獲得57位同事支持。當然，亦有部分議員同事認為這項建議削弱了議員發言的權利。 \n 但是，主席，我必須指出，我支持楊岳橋議員根據《規事規則》第40(1)條提出的這項議案，就是因為今次的修訂建議所有修訂建議都欠缺程序公義。不是開了一次或者兩次議事規則委員會的會議，進行了一個星期的諮詢就是有程序公義。大家都知道，有人要\n利用現在這個空檔時間，在3月11日之前強行通過這些修訂建議，便當一兩次會和一星期的諮詢是\"走過場\"，完成了所有適當的程序。 \n 在上屆立法會我提出的只是一項修訂，程序需時大約6個月，整整6個月。議員均對我建議的《議事規則》修訂有基本共識。這次廖長江議員的26項修訂建議，加上我們民主派議員的數十項修訂建議合共50多項修訂建議在短短3個月之內完成了討論，加上一個多星期的諮詢，便交到立法會會議上討論。 \n 當然，有些建制派同事會說，這是政治現實，就要\"趁你病攞你命\"。如果是這樣的話，我深感以後這個議會會淪為更撕裂的戰場。這個局面我不想看到，而我深信很多同事也不想看到。 \n 再者，主席，我要提一提全體委員會法定人數這個問題，這是一個實際的法律問題。其實我數年前曾就此思考過，亦跟秘書處討論過。大家也朝着其中一個方向考慮，就是議會效率。但是，議會效率並非絕對。議會的辯論質素及審議議案的質素，亦很重要。 \n 所以，主席，你收到兩份御用大律師和資深大律師的意見，原來將全體委員會的法定人數由一半降至20人，存在違反《基本法》的風險。你在此可以承受的風險之下，作出了絕非文明議會的主席應該或可以作出的一個決定。你應該聽取張超雄議員或者其他議員的提議，就此事再取得更清晰的法律意見。雖然建制派同事已給你不同的法律意見，但你應該多取得另一個法律意見，才考慮會否批准這項修訂建議提交至立法會會議討論，這才是正常程序。當然，大家覺得這是非正常狀態，因為只有3個月時間。如果這是非正常狀態、如果因為人數較多、如果直覺上覺得這個人值得判處死刑，便可以作出死刑的判決，那麼你便真的將這個議會宣判死刑。 \n 我覺得非常可惜，因為《議事規則》內各項規則其實是環環相扣的。雖然廖長江議員是一位非常資深的大律師，他提出的修訂建議其實在法理上有點漏洞，並不能首尾呼應。我知道他花了整個暑假閱讀《議事規則》的修訂建議，但他應該聆聽意見，因為即使他認為作出這些修訂是為了提升效率，其實我再說一次效率和質素同樣重要。 \n 此外，大家都知道，整套《議事規則》環環相扣，要在修訂各規則之餘確保不會出現不協調的情況，是單靠一個人或數個人未必能夠辦妥的事情。在這兩三個月的過程中，我覺得有部分修訂建議非常粗\n疏。我在此立此存照，主席，即使很不幸地、非常難過地，這次《議事規則》的修訂建議全部獲得通過，身為議事規則委員會副主席，我希望以後繼續努力，將一些被修改得不合情理、粗疏的、犯駁的、不合體統的條文，經過既定程序，與各黨各派議員商討後，再提出一些修訂。我希望各位議員以開放、平靜的心情考慮我以後提出的修訂。數量不會太多，因為我知道大家對很多事情欠缺信心或信任。我希望大家撥出時間，看看這些改進。我希望，即使這個議會死掉，我也可以把它起死救生。我支持楊岳橋議員的議案。 \n 我謹此發言。",
      "sequence": 235,
      "bookmark": "SP_MB_KL_00272"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我支持楊岳橋議員根據《議事規則》第40(1)條，動議\"現即將根據《中華人民共和國香港特別行政區基本法》第七十五條動議的擬議決議案的辯論中止待續\"的議案。 \n 這項議題已經消耗了議員很多精力，我們是否應該在現階段再停一停、想一想呢？今早發生呈請書事件後，有些議員可能須反思《議事規則》應否作出這樣的修訂。 \n 主席，容許我談談為何我今早有這樣的看法，以及為何今早呈請書得到主席批准，並且得到足夠議員站起來支持，但議員仍可能須重新考慮應否繼續辯論這項議案的原因。 \n 我們看到今早出現一個很有趣的情景。當我提出為監察領展房地產投資信託基金(\"領展\")而成立專責委員會的時候，民主派議員當然站起來表示支持，這是意料之內的事；但意料之外的是，葉劉淑儀議員竟然也站起來。更意料之外的是，當她要求坐在旁邊的容海恩議員一起站起來的時候，容議員仍然坐着不動。我想說的是一個黨派也可以出現如此大的鴻溝，就像一隻初出茅廬的小鳥，現在已長出羽毛，在跑道上飛奔繼而起飛。既然一個黨派也可以出現如此大的分歧，如果我要令建制派及民主派議員都接受我的意見，而不單是站起來，我認為真的難以做得到。主席，如果取得一個黨派的支持也做不到，何況是跨黨派呢？  \n 主席，這件事並非與我支持中止待續議案完全無關，試想想最後表決時可能發生的情形。屆時本會要就廖長江議員提出的擬議決議案進行表決，該項擬議決議案可謂包羅萬有，包括把提出呈請要求成立專責委\n員會的人數由20人增至35人。按照邏輯推理，葉劉淑儀議員可能暗示不想發生今早的事情，以致她無法跟進她非常關注的事情，包括與領展互相指責一事，或從更高層次來看，是香港人十分關注的事項。 \n 我曾經進行少許資料搜集，知道很多人真的十分關心此事。例如民建聯劉國勳議員形容領展行事官僚，又說多次聯絡CEO(行政總裁)也告失敗，暗示該黨很想跟進此事。工聯會麥美娟議員更自稱曾經\"中招\"，表示轄下一個委員會在2009年曾就一位外判保安員的改制問題示威請願，後來更發出律師信。林卓廷議員又似乎暗示領展的公關非常惡劣，公然欺騙他們，更拒絕日後跟他進行商討。尹兆堅議員也表示領展的公關人員不但想進行分化，而且想要脅和對付他和黨友，有些經理竟然曾經對其戰友說：\"你們今天是否要開會？你們當中有我的成員，所以你們不要胡說八道，任何事情也應跟我們商量\"。 \n 其實，遭要脅或威脅的人不僅限於某黨派的議員。可是，今早只有葉劉淑儀議員獨自一人站起來，其他議員仍然乖乖坐着不動。如果今天要求的門檻已經由20人增至35人的話，今早的事情就不會發生。 \n 正如剛才所述，廖長江議員提出的這項包羅萬有的決議案包括修改門檻建議，我絕不相信葉劉淑儀議員會對這項決議案投反對票，這是絕不可能發生的事，但葉議員心底裏可能特別想撤回這項修訂，因為她今早看到這項《議事規則》的好處。但是，主席，議員現在不能單單撤回此項修訂，因為議員要以bundle(捆綁)形式表決支持或反對。為何我十分支持楊岳橋議員現在提出的中止待續議案，好讓各方和不同黨派的人好好想一想，應否對某些法例和《議事規則》進行修改呢？ \n 我想特別談談對《議事規則》第20條提出的擬議修訂，即關於提交呈請書的條文。大家現在都把着眼點放在把\"20名議員\"增至\"全體議員的二分之一\"，即由20人改為35人的建議。但是，另一半議員可能還有另一個着眼點，我不知道有多少位議員留意到這一點，因為現在提出對《議事規則》進行的修訂實在太多。我指的是《議事規則》第20(6)條，如果修訂獲得通過，\"專責委員會\"便會改為\"內務委員會\"。換句話說，即使日後提交呈請書後有35名議員站起來，也不能成立專責委員會，因為須交付內務委員會處理。大家是否明白這項修訂所造成的影響呢？如果修訂《議事規則》的決議案獲得通過，今\n早議員提交呈請書要求成立專責委員會一事便會成為歷史，因為屆時即使有35名議員站起來，也無法成立專責委員會。 \n 因此，主席，我認為應該單獨抽出這一項條文，讓議員再考慮是否應作出修改。這項修訂不單會造成剛才所說的人數分別，而是即使有足夠議員站起來表示支持，呈請書仍會交付內務委員會處理，而非由專責委員會處理。 \n 有興趣的同事可以翻閱《議事規則》第20條關於呈請書的提交的修訂條文，議員可以看清楚當中的字眼。主席，我們必須停一停、想一想。主席現在就像at any cost(無論如何)都要待這場比賽有入球才肯吹哨子中止球賽，務求完成表決才宣布休會。即使有些議員較早時曾提出今天應討論其他事項，因而提出中止辯論，主席也仍然認為完成表決比其他所有事情更為重要。今天是南京大屠殺80周年紀念日，但主席仍然認為代表立法會前往鞠躬便已足夠。當然，我們明白主席是以立法會代表身份前往鞠躬，但我們希望在會議廳進行辯論，通過表決要求日本對侵華事件包括南京事件道歉，這是我們想做的事情。 \n 即使主席不想花這麼長時間辯論此事，但你有沒有考慮過即使不讓每名議員發言15分鐘，也可以給每名議員1分鐘時間表達意見，然後起碼進行投票程序，這樣做也可能只是耽誤1小時左右的時間，但議員卻可以藉此在今天這個值得我其實認為不值得，因為不應出現這樣的一個紀念日的日子表態。 \n 主席，你的裁決當然是最終裁決，你已經不斷重複很多次。我只想指出，現在立法會處理事項的優先次序和比例不成正比。修改《議事規則》是否十萬火急的事情？主席，假如相差一兩小時，會否導致不能進行表決呢？我相信主席心中有數，修改《議事規則》是否必須在下星期一進行表決。其實，你的裁決已經決定一切，因為你表明一天不表決，一天不會結束會議。如果議員是上班人士，你這樣做可能違反勞工條例。假如你跟僱員說，無論如何，你未完成工作，未清洗好所有碗碟，便不可以下班。雖然飲食界的朋友聽到這番說話可能會十分高興，但當然不會出現這樣的情況，因為他們必須遵守法例，也沒理由要工人做到死才肯罷休，我相信飲食界的同事也不會有這樣的想法。可是，這正正就是主席的裁決，我們就像清潔工，一天未清洗完所有碗碟，就不要指望可以下班。這就是主席你對下星期一會議安排作出的裁決。所以，所有事情已經不成正比，立法會是否處理所有\n事情都無須講道理，立法會是否做所有事都只是為了完成一個任務，那就是盡快按鈕進行表決通過議案。這是立法會的目標嗎？是否應該如此着重目標為本呢？議員完全沒有時間進行討論。 \n 這次對《議事規則》作出的修訂真的可以用\"海量\"來形容，但主席只給每名議員15分鐘發言時間。我打算屆時會這樣做，我真的想嘗試讀出每一項修訂的內容，然後表示支持或反對，所以主席不能阻止我這樣做。我只不過想在讀出每項修訂後，清楚表示我支持還是反對。我真的想看看如果這樣做的話，15分鐘發言時間是否足夠。主席，如果時間不夠的話，整個會議的安排豈不是十分荒謬呢？我只是想就每項修訂表達支持或反對的立場，但如果15分鐘不能容許我這樣做的話，主席你認為這是否合理呢？所以，這是我反對繼續進行辯論，支持這項中止待續議案的原因。 \n (代理主席李慧琼議員代為主持會議) \n  另外，我也有為我們的同事着想，因為從這次修訂《議事規則》一役，我們看到很多議員平日罕見的一面，完全暴露了他們內在的原始性格。代理主席，你平日可能認為某位議員是舉止斯文的謙謙君子，而且十分尊重女性。當我看到謝偉俊議員剎那間變得那麼兇猛，衝出來表示自己懂得說16個字的粗口，更把他的身軀壓向黃碧雲議員時，我反問自己立法會究竟發生甚麼事。我從沒想過這位穿着西裝的議員會做出這樣的行為。我認為應暫停辯論，因為我看到很多同事跟平日的形象比較，好像判若兩人。他們多年辛苦經營，用花紙將自己包裝得這麼漂亮的形象，卻瞬間完全摧毀，因修改《議事規則》而爭拗到如斯地步。 \n 代理主席，我支持這項中止待續議案，就是想讓大家停一停、想一想。議員努力經營多年，無論是自己的形象還是支持度，不應這樣\"一鋪清袋\"。 \n 如果可以的話，我很希望向主席和各位議員作出呼籲。這麼大量的修訂，沒可能只給每名議員15分鐘發言時間。這些修訂不但會影響本屆立法會，也會影響來屆立法會。大家都知道，《議事規則》一旦修改後，很難再改回原來的模樣，尤其是現在立法會的氣氛如此緊\n張。我們認為《議事規則》必須保障議會裏少數議員發聲的權利。如果每件事都交由...... \n(葛珮帆議員站起來)",
      "sequence": 236,
      "bookmark": "SP_MB_JT_00273"
    },
    {
      "title": "代理主席",
      "content": "譚文豪議員，請稍停。葛珮帆議員，你有甚麼規程問題？",
      "sequence": 237,
      "bookmark": "SP_LC_DPSD_00274"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，譚文豪議員剛才描述當天(即上星期)謝偉俊議員用身體壓倒甚至壓着另一位議員的言詞，其實極具冒犯性。我當天也在場看得一清二楚，事實並非如此。所以，我覺得這些言詞很有問題......",
      "sequence": 238,
      "bookmark": "SP_MB_EQ_00275"
    },
    {
      "title": "代理主席",
      "content": "葛議員，如你對譚議員的發言有意見，你可於稍後發言時表達。譚議員，請你注意，議員不應在本會對其他議員使用具冒犯性的言詞。 \n(謝偉俊議員舉手示意)",
      "sequence": 239,
      "bookmark": "SP_LC_DPSD_00276"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 240,
      "bookmark": "SP_LC_DPSD_00277"
    },
    {
      "title": "謝偉俊議員",
      "content": "多謝葛珮帆議員為我提出這個問題。雖然譚文豪議員的言論並非每一個字都帶冒犯性，但整體來看，他明顯想借題發揮，指責我所謂冒犯黃碧雲議員，這種行為比用文字冒犯別人更惡劣。我請他選擇收回言論或道歉，不要惺惺作態，裝模作樣。",
      "sequence": 241,
      "bookmark": "SP_MB_PT_00278"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，如你希望回應譚議員的發言內容，請你在稍後發言時作回應...... \n(謝偉俊議員在席上高聲說話)",
      "sequence": 242,
      "bookmark": "SP_LC_DPSD_00279"
    },
    {
      "title": "代理主席",
      "content": "謝議員，請先讓我完成發言。我明白你提出的規程問題，請先坐下。如果議員擬回應其他議員的發言內容，可先按下\"要求發言\"按鈕，稍後輪到他發言時才回應。 \n 至於謝偉俊議員認為譚文豪議員剛才的發言內容已具冒犯性......",
      "sequence": 243,
      "bookmark": "SP_LC_DPSD_00280"
    },
    {
      "title": "謝偉俊議員",
      "content": "是的，請你裁決。",
      "sequence": 244,
      "bookmark": "SP_MB_PT_00281"
    },
    {
      "title": "代理主席",
      "content": "譚文豪議員，我留意到你剛才提述在本會上次會議期間發生的事情，而謝議員及葛議員均表示感到被冒犯。我希望你稍後發言時注意用詞。 \n 我留意到該段表述屬於譚議員發言內容的一部分，我不察覺當中有冒犯性的言詞。不過，譚議員，我要提醒你，請留意你發言的內容。我希望議員不要以冒犯其他議員作為發言的目標，否則本會難以繼續進行辯論。",
      "sequence": 245,
      "bookmark": "SP_LC_DPSD_00282"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席英明。 \n(謝偉俊議員站起來)",
      "sequence": 246,
      "bookmark": "SP_MB_JT_00283"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，你有甚麼規程問題？",
      "sequence": 247,
      "bookmark": "SP_LC_DPSD_00284"
    },
    {
      "title": "謝偉俊議員",
      "content": "冒犯性的言詞當然是議員發言內容的一部分，按照這個邏輯，任何議員的發言也不會構成冒犯。代理主席，他現在是以所謂不太粗魯或直接冒犯的言詞，講述非常具冒犯性和指控性的事情，是假借本會的言論自由作出完全無根據的指控，甚至是惡人先告狀，給黃碧雲議員開脫。這種行為較他所說的\"穿西裝\"更為無耻。\"穿西裝\"的是他，他真是無耻的\"狗狼\"。",
      "sequence": 248,
      "bookmark": "SP_MB_PT_00285"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，我已知悉你對我所作裁決的意見。",
      "sequence": 249,
      "bookmark": "SP_LC_DPSD_00286"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，不好意思，我收回\"狗狼\"這用詞，我不該侮辱狗狼。",
      "sequence": 250,
      "bookmark": "SP_MB_PT_00287"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，我要求你裁決。",
      "sequence": 251,
      "bookmark": "SP_MB_JT_00288"
    },
    {
      "title": "代理主席",
      "content": "譚議員，你要求我就哪個言詞作出裁決？",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00289"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，不如請謝偉俊議員重複一遍吧。",
      "sequence": 253,
      "bookmark": "SP_MB_JT_00290"
    },
    {
      "title": "代理主席",
      "content": "謝議員，請你澄清。",
      "sequence": 254,
      "bookmark": "SP_LC_DPSD_00291"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，我收回\"狗狼\"這用詞，因為我這樣說是侮辱了狗狼。對不起。",
      "sequence": 255,
      "bookmark": "SP_MB_PT_00292"
    },
    {
      "title": "代理主席",
      "content": "謝議員已收回有關言詞。譚議員，請繼續發言。",
      "sequence": 256,
      "bookmark": "SP_LC_DPSD_00293"
    },
    {
      "title": "譚文豪議員",
      "content": "我現在先作出澄清，你別開始計時......",
      "sequence": 257,
      "bookmark": "SP_MB_JT_00294"
    },
    {
      "title": "代理主席",
      "content": "譚文豪議員，你要澄清哪一點呢？",
      "sequence": 258,
      "bookmark": "SP_LC_DPSD_00295"
    },
    {
      "title": "譚文豪議員",
      "content": "首先，謝偉俊議員在發表那種言論後，隨即又說收回，這樣不正就是無耻嗎？他真的\"好嘢\"......",
      "sequence": 259,
      "bookmark": "SP_MB_JT_00296"
    },
    {
      "title": "代理主席",
      "content": "譚議員，請你針對議題發言。",
      "sequence": 260,
      "bookmark": "SP_LC_DPSD_00297"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，你看到的就是他這種原始性格完全表露無遺。我剛才所說的話其實不具冒犯性，代理主席，我只是客觀陳述\n當時的情景。謝偉俊議員當時確實走近黃碧雲議員，然後以其身軀迫使她離開，這是客觀現實和事實，網上也有這些片段，我曾經翻看了很多次才作出指控，代理主席。 \n(謝偉俊議員站起來高聲說話)",
      "sequence": 261,
      "bookmark": "SP_MB_JT_00298"
    },
    {
      "title": "代理主席",
      "content": "譚議員，請稍等。",
      "sequence": 262,
      "bookmark": "SP_LC_DPSD_00299"
    },
    {
      "title": "謝偉俊議員",
      "content": "如果他在議會外說這番話，我就說他\"好嘢\"。",
      "sequence": 263,
      "bookmark": "SP_MB_PT_00300"
    },
    {
      "title": "代理主席",
      "content": "謝議員，我同樣要提醒你，如果你想提出意見，請你先按下\"要求發言\"按鈕，稍後輪到你發言時才發表議論。譚議員，請繼續發言。",
      "sequence": 264,
      "bookmark": "SP_LC_DPSD_00301"
    },
    {
      "title": "譚文豪議員",
      "content": "這正是濫用《議事規則》，每一次也是這樣...... \n(黃碧雲議員站起來)",
      "sequence": 265,
      "bookmark": "SP_MB_JT_00302"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，你有甚麼規程問題？",
      "sequence": 266,
      "bookmark": "SP_LC_DPSD_00303"
    },
    {
      "title": "黃碧雲議員",
      "content": "我十分認同謝偉俊議員，我認為代理主席須作裁決，並澄清譚文豪議員剛才所說的是否事實。我作為當事人，當時已大聲喝止謝偉俊議員別碰我的物件，而他則用手推開我手持的紙牌，並用身軀撞向我、壓向我，所以譚文豪議員的描述是非常正確的......",
      "sequence": 267,
      "bookmark": "SP_MB_HW_00304"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，現在並非你澄清此事的時候。你所提述的並非規程問題，請坐下。",
      "sequence": 268,
      "bookmark": "SP_LC_DPSD_00305"
    },
    {
      "title": "黃碧雲議員",
      "content": "如果他的身軀不是撞到我，我不會大叫\"性騷擾\"。假如謝偉俊議員認為我剛才所說的不是事實，代理主席可以暫停會議，翻看錄影紀錄，我很樂意與大家一起找出事實。",
      "sequence": 269,
      "bookmark": "SP_MB_HW_00306"
    },
    {
      "title": "代理主席",
      "content": "黃議員，我剛才已作出裁決。",
      "sequence": 270,
      "bookmark": "SP_LC_DPSD_00307"
    },
    {
      "title": "黃碧雲議員",
      "content": "有部分議員把事件倒過來說，還指責別人含血噴人。議會絕不容許有任何性侵犯或性騷擾的行為，所以我支持暫停會議，大家一起翻看錄影紀錄。",
      "sequence": 271,
      "bookmark": "SP_MB_HW_00308"
    },
    {
      "title": "代理主席",
      "content": "我已作出裁決。譚文豪議員，請繼續發言。",
      "sequence": 272,
      "bookmark": "SP_LC_DPSD_00309"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，大家剛才也同意我的言詞沒有冒犯性，我只是說出事情的始末，而代理主席亦已作出裁決，我不明白謝偉俊議員為何在會議廳大呼小叫。如果他想發表意見，大可以利用他自己的發言時間。代理主席，我建議暫停會議，因為某些議員已開始失控。",
      "sequence": 273,
      "bookmark": "SP_MB_JT_00310"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，表面上我們正在討論《議事規則》的問題，但我相信，實際上我們正在討論\"一國兩制\"的問題。在討論這個議題的十數天裏，我的心情很沉重。立法會現在處於關鍵的時刻。首先，我表示支持這項中止待續議案，原因如下。 \n 去年差不多這個時間，在12月某天，我們得悉梁振英不尋求連任特首，其原因已不重要，一般相信中央政府不想他繼續當特首，為甚麼？最低限度大家期望香港社會有機會重回正軌，將過去數年的撕裂逐漸修補，當時大家抱有希望。在稍後5時多我會接受專訪，談談過去一年的情況，所以我有機會靜下來回顧過去：林鄭月娥在行政長官選舉中當選，接着大家看到習近平的\"七一\"演說，其實情況並不差，基本上，他認為持不同意見的人，甚至對立的人也可以溝通。張曉明在10月發表的文章亦表示，全面管治權其實是針對一小撮人，而非多數人，這與他過去數年好勇鬥狠的言論大相逕庭。本來我們有機會等待一個契機，當然，在\"十九大\"後，習近平全面掌權，港澳工作協調小組換人，有機會檢討過往20年的治港政策是否延續下去。 \n\n 最近曾鈺成十分高調，撰寫了多篇文章，其中一篇特別針對現任主席對《議事規則》的言論。曾鈺成認為\"一國兩制\"有3個很重要的精義：第一，有反對派；第二，反對派可以否決政府的法案，而這在內地是不可能的；第三，反對派可以運用《議事規則》賦予的所有方法來延遲、阻礙甚至否決政府提出的撥款或法案。他認為這些是\"一國兩制\"的精義。至今，我沒有聽過建制派，尤其是較有分量的建制派同事反對這些是\"一國兩制\"的精義。我曾經引述曾鈺成的說話7至8次，也沒有聽到他公開否定我的理解。如果\"一國兩制\"的精義包括容許立法會議席的少數派其實我們佔民意多數，在直選中佔多數，但因為扭曲的選舉規則，我們變成少數透過《議事規則》來反對、阻延甚至否決一些我們認為不合理的法案、議案或撥款，我必須很嚴肅地說：任何人修改這些《議事規則》便是取消\"一國兩制\"、違反\"一國兩制\"、違反鄧小平當年訂立\"一國兩制\"的初心。 \n 可能林鄭月娥想推動法案和撥款通過，或令施政更暢順，亦有些建制派同事可能真心覺得自己很慘，要坐在這裏聽民主派議員發表他們認為的胡言亂語，不能去做其他正經事，甚至去觀看賽馬，但這些理由都不能轉移視線，因為若真的違反了\"一國兩制\"的初心，事情便很嚴重了。 \n 代理主席，我們應細想\"一國兩制\"作用是甚麼？\"一國兩制\"是用以令香港人\"口服心服\"，令他們以身為中國香港人為榮，在\"一國兩制\"下發展，甚至將來會有\"中國夢\"。\"一國兩制\"的初心，是希望告訴台灣同胞，香港有\"一國兩制\"的保障，反對派有權反對惡法，兼且以\"拉布\"抗拒惡法。《基本法》十分重要，《基本法》面對全世界，令全世界相信香港有不同的制度。但很可惜，梁振英在過去5年打下的結不但未能逐漸鬆開化解，今次修訂《議事規則》，反而令這個結越來越實，綁成\"死結\"。我不知道究竟...... \n(許智峯議員站起來)",
      "sequence": 274,
      "bookmark": "SP_MB_TKS_00311"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，你有甚麼問題？",
      "sequence": 275,
      "bookmark": "SP_LC_DPSD_00312"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，規程問題，我要求點算法定人數。",
      "sequence": 276,
      "bookmark": "SP_MB_HCF_00313"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員要求點算法定人數。 \n 秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 277,
      "bookmark": "SP_LC_DPSD_00314"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 278,
      "bookmark": "EV_BELL_00315"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位。會議現在繼續。涂謹申議員，請繼續發言。",
      "sequence": 279,
      "bookmark": "SP_LC_DPSD_00316"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，我剛才說到，修改《議事規則》會把明明代表大多數市民進入議會、卻變成少數派的議員根據《議事規則》抗拒惡法的權力剝奪，而這是違反\"一國兩制\"的初心。在這種情況下，我覺得我們應該中止辯論，讓包括建制派在內的議員也想清楚。不僅是建制派同事，整個社會也可能較少從這個戰略角度思考為何《議事規則》必須容許少數派擁有這個權力，抗拒一些很多市民認為非常有問題的法案或撥款呢？ \n 其實修訂《議事規則》並非只關於所謂的反\"拉布\"，廖長江議員提出的修訂中其中一項的確違反《基本法》和違憲。立法會主席聘請的兩位外界法律顧問，均指修訂違反《基本法》。違憲並非主席說不要緊便不要緊，說既然建制派找到兩位大律師說修訂並不違憲，便讓大家決定。我覺得我們必須認真研究修訂是否違憲。而政府在此事上也有角色，因為根據我對《基本法》的理解我不採用張曉明較早前提出的\"超然論\"，即特首地位超然於行政、立法和司法之上，即使他身為中央的代表特首有責任確保社會上不會有違反《基本法》的情況出現。 \n (主席恢復主持會議) \n  我並非相信或鼓吹特首可以要求或威脅議員如何投票，這絕對不行，但特首最少不能採取迴避的態度，應由律政司司長或她本人說明建制派同事這項或其他修訂有否違憲。特首最近說這個問題很複雜，兩派各有意見，她不適合表態。主席，當然，她不表態沒有人可以打開她的嘴巴，但做法有其政治後果和責任。如果特首決定不表態而這\n些修訂獲得通過，但最終被法院裁定違憲，我認為特首便須要問責，而且不止向香港社會問責。 \n 主席，我們認為，如果修訂違憲，《基本法》的實施便非依憲治國和依法治國，依法治國是習近平近年來屢次強調的一點，當然，他對法治的看法可能與我的看法大不相同，但就依憲治國和依法治國而言，他指的憲法很明顯是《中華人民共和國憲法》和香港《基本法》，我們應該認真看待他指要依憲治港的說法。我作最後努力對建制派議員說，修訂全體委員會階段的法定人數，是否對你們整體有如此大的影響呢？如果這項修訂的影響並非那麼大，卻有機會違反憲法、《基本法》，以及習近平說的依憲或依法治國，我相信建制派同事也要很小心考慮，尤其是提出修訂的建制派廖長江議員，我認為他須要承擔的責任較其他人更大。 \n 主席，我們認為對《議事規則》的修訂確實存在違反\"一國兩制\"或違憲等重大的問題。從政治的角度，何以要中止這項辯論呢？因為香港經歷了梁振英數年的管治後，對\"一國兩制\"的信心已經大大降低。我們這些傳統民主派或溫和民主派義無反顧地相信\"一國兩制\"是對香港最好的出路，我們不相信\"港獨\"是正確的。然而，越來越多香港人，不只年青人，對\"一國兩制\"的信心減弱。如果連代表市民和民意進入議會、在選舉中獲大多數選票的民主派議員，也不能擁有權力根據《議事規則》否決一些我們認為嚴重影響市民的惡法，我覺得建制派這次的做法只會助長\"港獨\"的氣勢，只會增加香港人對中央的離心，只會令中央將來要解結更為困難，我希望各位建制派同事三思。",
      "sequence": 280,
      "bookmark": "SP_MB_TKS_00317"
    },
    {
      "title": "鄭松泰議員",
      "content": "我發言支持楊岳橋議員提出的中止待續議案。 \n 我認為，如此龐大地修改《議事規則》，並涉及如此嚴肅和認真的話題，只安排每位議員發言15分鐘後便作決定，是侮辱我們每一位議員、侮辱我們的議會、侮辱每一名香港人和整個香港社會。 \n 粗淺地理解，我們現正討論或將會討論的《議事規則》的修訂，涉及我們手上這本《議事規則》，當中包括93項條文和兩個附表，而這49項修訂涉及的篇幅，可能佔整份《議事規則》的三分之一以上。這本小冊子、這本所謂會議常規，影響所及的不止是現時700萬名香港人，可能是日後每一代香港人。所以，其影響深遠，當中可能\n會導致一些我們無法估量的嚴重後果，並非我們現在透過每一位議員發言15分鐘的辯論，便能夠說得清楚明白。 \n 這道理是如此粗淺，讓我作一個比喻，如果大學學生會討論要修改其所謂的規章，只讓每名成員討論15分鐘便可修改，此事連大學生也會覺得荒謬，更何況這裏是影響700萬名香港人的立法會，是我們香港的議會。與此同時，我想指出為何我們接着討論的49項修訂在會議規程上並不合理，以及為何我們要抱持如此嚴肅的態度來考量。 \n 首先，個別修訂或個別擬議條文，正如剛才某些議員已重複指出，可能涉及憲政問題，即有違《基本法》。修訂是否有違《基本法》，我認為站在香港人的角度，並非完全不能討論，但是在現行機制下，我們如何判斷條文有否違憲？我們不能貿然觸及這問題，因為現時香港判斷所謂違憲的機制只有兩個，第一，是人大釋法，第二，是依賴香港的終審法院。我不認為我們應把立法會因修改《議事規則》而產生的政治爭拗推向終審法院，致使它接着可能要面對一些司法覆核。香港的法院不應該處理政治問題，我相信這一點大家也認同。除了從香港的司法角度這樣考慮外，為何我會提出這些個別條文有違我們的憲政原則呢？ \n 我舉一個很簡單的例子，剛才有些議員也曾提及，例如廖長江議員提出的修訂涉及對全體委員會的理解。在我們這本議事常規中，全體委員會的英文phrase(片語)或term(術語)是\"committee of the whole Council\"，說的是整個委員會。大家想象一下，如果只把它理解為立法會轄下一個小組委員會，那麼，政府又何須在處理法案期間，遵行把法案提交全體委員會這個步驟？如果將它視作一個小組委員會，換言之，其實是將立法會的地位矮化，我們只會被視作政府的其中一個諮詢團體，僅如我們現時一些小組委員會般履行職能。這項職能上的問題，是無法在今天每人發言15分鐘的憲政辯論上釐清的。 \n 如果從這個方向考慮，全體委員會所指的是立法會作為一個整體，其地位可與行政機關，亦即整個政府相比，以履行審議、監察和督導的職能。如果主席閣下諮詢了法律顧問後，不理會他們的意見而自行作出理解，我們將無法透過在辯論中15分鐘的發言來釐清當中的憲制問題。 \n\n 此外，多謝廖長江議員的提點，他剛才遞上一份文件，指出《基本法》第七十五條關乎\"the meeting of the Legislative Council\"，即所謂立法會會議，但我們現在說的是《議事規則》。我相信大家也知道，《議事規則》源自英國下議院的《會議常規》，而《基本法》則於1980年代草擬，當中涉及香港人沒有參與，或稱為\"三腳櫈\"的歷史問題。從歷史的角度或我們稱為falsification(否證)的角度來看，《基本法》的否證經驗，不會較來自英國下議院的經驗豐富。所以，我認為這一本才是我們要真正面對的議事程序，這亦是維持程序公義的基本態度。 \n 撇除憲政的討論因為這一點較為複雜在個別條文上，我認為我們的討論重點，並非如何平衡各黨派在議會內的權力，又或是如何使會議常規有利於少數派或弱勢一方作出辯論或執行立法會議員的職能。個別條文其實涉及擴大現時主席閣下不受制約、監察或限制的權力。當然，主席會說自己受香港市民的監察，但他是沒有成本的，沒有成本的意思是，即使他可能涉及背景的問題、國籍的問題，又或是他作為功能界別議員卻可坐上主席之位的問題，香港市民也無法對他作出任何批判或切實的監察。不過，這一點我暫且撇開不談，我只是討論制度本身的問題，就是這49項修訂將進一步擴大主席的職權。就主席的位置而言，我不認為泛民議員剛才所說的利益衝突是一種合理的說法，但既然條文本身跟擴大主席的權力有關，主席便應該更小心考量議程的安排，不能把全部修訂一籃子放在一起，讓大家每人發言15分鐘便作罷。當中涉及的，必然是主席的權力將會擴大。 \n 即使你的權力尚未擴大，但今天我的切身經驗是，我連呼吸也被你指為離題，這種感覺是不能磨滅的，這件事我會說足4年。所以，從這個角度來考量，如果你是相對中立的，便應該好好審視哪些條文可能與閣下的權力有關；如果有，應該抽出來，我們另作辯論及審議。這是個別條文的問題，是我支持楊岳橋議員提出的中止待續議案的第二個原因。 \n 來到最關鍵的部分，這49項修訂涉及我們整套會議常規，亦即我們議會的行事規則中一個很重要的元素，就是我們的《議事規則》是否有關聯或一致的問題。事實上，這49項修訂必然會觸及議會內一些程序上的規定，而這些程序本身並非只是形式那麼簡單，其背後體現的是\"check and balance\"(制衡)的精神，我們不應簡單地理解為立\n法及行政之間互相監察的意思。事實上，我們的會議程序本來已經\"embedded\"(嵌入)了\"check and balance\"的元素。 \n 以通過法案的程序為例，難道我們很空閒嗎？我們在會議廳聽政府官員首讀、二讀，然後成立Bills Committee(法案委員會)，再把法案提交全體委員會，然後三讀通過。每一個步驟、每一個階段均各有職能。由提供資料、提出問題、辯論、審議到投票的每一個決定，每一個環節均有各自的職能。現時這49項修訂橫跨各步驟的職能，在沒有很清晰、很細緻地審議這49項修訂的情況下，怎能夠單用15分鐘便將每一個階段的職能及背後的理念一一釐清呢？ \n 單以剛才我所說的例子為例，主席的權力在這數個步驟中，應該有不同的界定準則。如果大家明白何謂議事或《議事規則》對會議情況的規定，便會了解這一點。大會主席有趕人離開會議廳的權力，以前其他委員會主席是沒有這項權力的。為何沒有？因為大會主席與委員會主席的職能有不同等級的差別，即權力是有大小之分的。但是，我們過去並無重視這一點，於是不明不白地通過了規則，賦予委員會主席趕走議員的權力。為何大家屬於同一個Council(議會)，但因為制度上的優勢，獲選為個別委員會主席便可以趕我走呢？這是不合理的。每一名議員的權力應該是平等的，但我們卻傻頭傻腦地通過了。為甚麼呢？因為大家的水平低。 \n 就這一點而言，我們稍後要討論的49項修訂，不應簡單地切割為這些涉及主席的職能，這些會削減大家提出中止待續議案的權力，這些是關於流會也可以無限復會，諸如此類。我們大可以這樣粗淺地理解和討論，但這並非我們要認真審視這49項修訂的根本原因。 \n 如果我們真的透過這15分鐘作出討論，每人說完後便通過修訂，嚴格來說，從我或我的支持者(即我們的派系)的角度來看，是沒有分別的，因為我們去年提出\"全民制憲永續《基本法》\"運動時，已有一個前設，就是議會已經失效，因此才需要作出制度的改革。亦即是說，大家坐在議會裏，可能只是在想何時去遊玩、正在夢遊、想想今晚在馬會投注甚麼號碼等。但是，為何我要在這一刻重申我剛才所說的一番話？因為如果這49項修訂獲得通過其實我也覺得修訂會順利通過它所破壞的不是我們的議會，亦不是如大家簡單地理解般，會破壞\"一國兩制\"，其實它所破壞的，是香港人信賴的代議政制。其實過去我們沒有民主、沒有真正的選舉，但是，香港人仍然相信，我作為議員，會擔當他們的代表，為他們發聲。然而，稍後我連在議會\n為市民發聲的權利，亦即僅餘的職能都失去時，會是甚麼狀況呢？我預視的並非像全國人民代表大會般的狀況，而是大家須準備多些撥款，可能法院會發生斬人事件，醫院會出現醫患關係的問題等。為甚麼？因為我們無法代表市民反映他們的聲音，於是市民會透過直接行動，去找公務員或前線人員表達他們的意見，亦即表達他們的怨憤。 \n 可能我們今天仍未見到這些情況，但是，這些情況其實已經發生。為何某處會發生斬人事件？因為我們無法反映他們的聲音。如果稍後真的這樣收窄《議事規則》，剝奪議會僅餘的監察權力，主席閣下，真的不好意思，我得罪也要說一句，大家要花多些時間做運動。為甚麼？因為要跑得快一點。例如我承諾了市民，就雷曼事件，我進入了議會後會怎樣投票、為他們爭取甚麼，然後他們發現，原來在議會的制度下，我連擔當他們的代表也不准，那他們會怎樣做？如果我是雷曼的苦主，我便會來追斬你，對嗎？我只是舉例來形容這種情況。 \n 所以，主席閣下及各位議員，希望大家理解，這並非輕鬆的事情，結果將會由大家承受。而我相信，我不會是70位議員中的第一名受害者，因為我肯定跑得比其他議員快。說真的，如果有人追斬我，我可以逃得掉。這樣說好像不太妥當，好像稍為誇大了，市民不會這樣做。所以(計時器響起)......希望大家認真審視，謹此陳辭。",
      "sequence": 281,
      "bookmark": "SP_MB_CCT_00318"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請停止發言。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00319"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我發言支持楊岳橋議員提出的中止待續議案。發言前我的同事提醒我不要再做\"棟篤笑\"，說今次辯論不是\"拉布\"，而是\"入肉\"的了。他更提醒我，上星期帶領幼稚園高班學生參觀立法會我不時也會為導賞團擔當嚮導問我是否記得曾向小孩說明立法會的功能。我說我記得，因為在立法會工作了10多年，已完全熟讀。我說立法會最主要的功能有3項，就是立法、審批公共開支及監察政府，他便叫我在此場合也說說。我看過有關資料後也不懂得說，為甚麼呢？ \n 主席，我首先要解釋為何我支持楊岳橋議員提出的中止待續議案。整套數十項《議事規則》修訂建議的file(文件夾)如此厚，我的同事很好，為我濃縮為數頁。主席，我真的看不完。第一，看過也不明白，因為在這本\"紅書仔\"中，我只看謝偉俊議員提出關於\"舉\"字寫\n法的修訂建議，加上剛才\"葉校長\"給我看\"舉\"字寫法的文章，我看完後真的\"頭大了\"，單是在條文中找出那些\"舉\"字也要很長時間。在15分鐘的發言時間能否說完這麼多事情？當然是說不完。但是，我今天聽了一個早上，一些同事說這是很迫切的問題，要在聖誕前通過，所以這次會議一直開至星期一。主席，其實我也是受害者，因為星期一原本召開衞生事務委員會會議，但現在已取消，要再行調動開會時間，但不要緊，讓路予更重要的事情吧。 \n 但是，聽過議員的發言和看完相關文件後，我想討論，其實修改《議事規則》是否如此迫切呢？我今天早上主持畢業禮，鼓掌到手痛，回來揭書便不靈光，但也揭過數頁來看看有多迫切。如要現在如此急忙地要修改《議事規則》，我想修訂建議獲得通過後，立法會在2018 年的運作當然會更為暢順，議員能更好地發揮自己的角色和功能，可以造福香港社會。是否這樣？急忙地反對楊岳橋議員的中止待續議案，趕快地投票，大家便可以互祝聖誕快樂(Merry Christmas)和新年快樂，回來後議會的運作便會有效，是否真會這樣呢？ \n 主席，我要承認我看不完整份文件，只看過部分議員的修訂建議。我先看看是否真的如此迫切。我問自己一個問題，是否真的修改《議事規則》後便可令我們議會的運作更暢順，議員更能發揮自己的角色和功能呢？我先考慮的是這些因素。謝偉俊議員，我無意向你\"挑機\"，千萬別說我再提那宗冒犯的事件，我不是說這些，只是看這方面的問題。謝偉俊議員把現時《議事規則》中使用的手字旁的\"擧\"字全部改成其他寫法(\"舉\")。那在把寫法完全更改後，會議的常規又會怎樣？有多迫切要在星期一之前通過呢？我不知道。 \n 當然，主席，不知道你有沒有權力抽起那些不迫切的修訂建議，一萬年後再討論，現在先通過迫切的修訂建議。我真的不知道主席是否想這樣做，但我看完修訂建議的文件後卻不明所以。我再看看胡志偉議員(即我自己盟友)提出的修訂建議。他所提出的其中一項就是規定立法會在舉行全國人民代表大會會議和中國人民政治協商會議期間也應舉行會議。其實立法會一直也有在這些會議舉行期間舉行會議，但不知何解在某些時間卻又不開會，那是否開會較好呢？這也說得通，但這項修訂建議是否如此迫切呢。如以迫切性的原則來看，我卻又不大理解。 \n 我看過陳志全議員提出的數項修訂建議後對其中一些感到摸不着頭腦。他提出的第二項修訂建議是容許用普通話、\"香港話\"我\n不敢說是粵語或英語來主持會議。但這是一向也容許的。那這項修訂建議是否很迫切呢？至於他提出的另一項修訂建議，我看後也不明白，就是修訂第24條。主席，我不是想說修訂建議的內容，只想討論是否具迫切性，如果沒有迫切性，沒有理由要在此刻討論，故此我支持楊岳橋議員的中止待續議案。陳志全議員就第24(4)條提出的修訂建議令議員可在每次立法會會議上提出不多於兩項無經預告的質詢，以及每名議員可在每個會期提出不多於1項的無經預告質詢。這些改動是否很迫切呢？我們已長時間討論過這個問題。如質詢具迫切性，主席便會批准，何須就此修訂《議事規則》呢？ \n 廖長江議員提出的多項修訂建議也極具爭議性，例如就第14條及第20條提出的修訂建議，我稍後才說。但是，一些修訂建議是不具爭議性的，但我看過後卻不明白，即使查閱這本\"紅書仔\"，我仍然不明白。例如，他提出修訂第45條，效果是令該條文適用於任何委員會，而非僅適用於常設委員會或專責委員會。因此我便看看第45條的條文，但看完後卻也不知道如此的修改有多迫切。即使提出的修訂建議是合理的，是否真的迫切得要在星期一之前完全通過這些《議事規則》的修訂建議呢？我真的有很大疑問，主席，不大理解。 \n 回來看看我們自己的盟友張超雄議員提出的修訂建議容許以手語發言。我知道立法會很好，在搬到新大樓後便提供手語傳譯服務，此項服務其實很昂貴。但這又有多迫切呢？郭榮鏗議員提出的修訂建議涉及法律上的技術操作，我不明白。可是，要是我也不明白，市民也不會明白。那在如此迫切地通過這些修訂建議後，是否真的可以迅速地令我們把議員角色和功能發揮得更好，立法會的運作更暢順呢？我真的有很多疑問。 \n 楊岳橋議員也提出修訂建議，其中一項修訂第92條，訂明就《議事規則》未有規定的程序，立法會主席可諮詢議事規則委員會。這都是技術問題，剛才曾有議員說這些修訂建議涉及立法會的運作常規等事宜。我不是一個很勤力的議員，事實上我也有份製造流會。但是，我坐在這裏這麼久，聽了很多議員的發言，不禁要問自己，修訂了這些規則後，是否真的可以令議會有效地運作呢？我又有一些疑問。 \n 莫乃光議員提出兩項修訂建議，第一項竟然是修訂第6(5)條，要求立法會秘書需要保管會議錄像。我想，這些紀錄一直已存放着，與議會有何關係？是否方便查看過往會議的錄像呢？有多迫切呢？主席，我仍然在說迫切性，我花了超過7分鐘談迫切性。為甚麼？因為\n要是下星期一是死線，這些修訂建議要全數獲得通過，那我期望之後立法會能暢順地運作。但說到現在，我仍不明白立法會的運作在通過這些修訂建議後會變得有多暢順？我們的角色功能是否真的可以變得更好？我告訴幼稚園高班學生的立法會3項功能是否真的做得到？我真的不知道。 \n 陳淑莊議員就其修訂建議發言之後，我同樣不覺得......我不會把內容讀出來，否則主席會責罵我。她的修訂建議真的能夠令到議會運作得更暢順嗎？還有其他數位同事也談及類似的內容，例如譚文豪議員剛才\"挑機\"，質疑能否在15分鐘發言時間內把所有修訂建議逐一讀出，並表達自己支持或反對該項修訂建議。無論如何，他其中一項修訂建議是加入第11A條，以訂明立法會的會議須公開舉行，除《議事規則》第88條、其他《議事規則》條文或其他有關法律另有規定外。如果我沒有記錯的話，之前有議員曾根據第88條，要求公眾和記者離場，令人譁然，並引起了很大的迴響。通過了這項修訂建議後，議會運作又是否可以很暢順呢？ \n 我最後在\"貓紙\"上看到的是郭家麒議員的修訂建議。他提出提高財務委員會及內務委員會會議的法定人數至三分之一的委員人數，取代現時的8人。 \n 主席，說了這麼久，在40多項就《議事規則》作出修訂的建議中，有多少項在獲得通過後，真正可令議會暢順地運作、加強議員監察政府制定法律及審批財政預算案呢？我真的不明白。既然不明白，為何要花時間討論這些東西，而其他所有事項都要讓步呢？所以，楊岳橋議員請大家在此刻再考慮及討論一下，有些《議事規則》的修訂建議其實沒有經過詳細討論，現階段有否如此迫切的需要全部通過呢？主席，我對此是絕對有疑問的。 \n 除了這方面，要是有人提出要考慮的不單只是迫切性，因為修改《議事規則》後就不會有議員\"拉布\"，因而可以減少流會的機會，我便想提出一個問題，大家坐在這裏，無論是被\"拉布\"或是\"拉布\"的人也好當然包括我自己其實我們為何要\"拉布\"呢？正因為現時立法會的民意分布畸形，我們這一面佔55%，你們那一方佔45%，但很多法案或議案因政府不接受而均被否決。這樣如何制衡政府呢？還是由於立法會的民意分布不平均，我們才希望做得更好，以\"拉布\"為手段來制衡政府、反對惡法？ \n\n 當然，我要承認到了某個時刻，\"拉布\"已經令大家厭倦，甚至有人批評為荒唐或濫用程序。主席，這是一種手段，本身不是一個終結、目的。我相信大家擔任立法會議員不是想\"拉布\"，而是想發揮議員的角色和功能。既然如此，我看不到通過剛才提到的多項《議事規則》的修訂建議就可以防止或減少\"拉布\"或流會。為何此刻要急着做這件事呢？做不到是否有問題呢？當然是有的，有些議員會覺得無法交差，就要繼續\"拉布\"。 \n 我不太喜歡就這方面作出評論，不過，有一種說法是，如果我們在星期一之前通過數十項《議事規則》的修訂建議，就可以防止\"拉布\"及流會，政府亦可以暢順地運作。套用我剛才的論述，這好像不成立，是不太相關的情況。那是怎樣的呢？ \n 主席，我再行觀察後，發現修改部分《議事規則》的條文其實會產生很大影響，為甚麼？正如我剛才所說，修訂第20(6)條，令要求提交呈請書交付專責委員會處理的議員人數的門檻由20人改為35人。我加入立法會10多年，曾提交不同的呈請書，這是一個非常好的制衡機制。既然大家在內務委員會，或在其他情況下，無需引用《立法會(權力及特權)條例》這把\"尚方寶劍\"成立委員會，也有機制令我們可調查政府內部的問題。雖然這個機制沒有法定權力，但交付專責委員會處理後，有關部門怎樣也要公開\"解畫\"，向公眾交代。如果把門檻調高，我們擔任\"冤情大使\"的角色將會被大大削弱。為何要這樣做呢？通過了此項與\"拉布\"及議會的暢順運作無關的修訂建議，就是變相剝奪和削弱立法會制衡政府及為市民申冤的權力。這又有多迫切呢？難道我們或特區政府覺得應該在此刻削弱議員的權力，讓政府可以無所不為嗎？我覺得不是這樣的，梁振英時代已經過去，林鄭月娥政府向我們釋出善意，派這麼多錢，連紅色小巴也包括在公共交通費用補貼計劃內，又不批准過高的電費加幅。為何要在此刻削弱議員的權力呢？我不覺得政府想這樣做。 \n 此外，第38條的修訂建議令議員的發言權受到限制，即要求我們閉嘴及坐下來。不是每位議員也好像我般不經常發言，每位也很喜歡發言。要求立法會議員不發言，那麼他們為何要擔任議員呢？主席，我實際上看不到為何此刻要修改《議事規則》。 \n 我也要談談主席權力過大這一點，大家均指出，其實議會是否可以變成一言堂？另一點是把全體委員會的法定人數減少至20人。這項修訂建議極富爭議性，有說這是違憲的，我不是律師就不懂得了。\n不過，既然有眾多聲音，如果我們繼續討論，通過後又會怎樣呢？有人真的提出司法覆核又會怎樣呢？我真的不太明白。 \n 做了這許多工夫之後，我看不到真的可以令立法會把自己的功能和角色發揮得更好，反而不自覺地引用涂謹申議員的說法從政治角度考量，令整件事變成以往\"689\"年代的政治鬥爭，這是否必要呢？我對此完全抱有懷疑。 \n 最後，表決是一定要在星期一進行，我會看看究竟是否所有建制派的同事均會支持泛民議員的修訂建議；當然，我們也不支持他們的一些修訂建議，屆時會怎樣做呢？主席，我也不清楚(計時器響起)......謝謝。",
      "sequence": 283,
      "bookmark": "SP_MB_JL_00320"
    },
    {
      "title": "主席",
      "content": "李國麟議員，請停止發言。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我剛才根據《議事規則》第16(2)條動議休會待續的議案，主席表示我仍然可在此爭取說服建制派、保皇黨的同事認真思考，究竟對於廖長江議員就《議事規則》提出的修訂，現時採取只是投一票的做法是否合乎情理？這會否令大家在考慮這個package或所謂套餐時，變成沒有選擇，甚至對於自己認為是\"過了火位\"的選項，也不能有不同的取態？ \n 當然，我知道要說服大家並不容易，但我想指出，就這次對《議事規則》的修訂，已有兩位前立法會主席分別表示，《議事規則》如要作出這麼重大的改變，非常有可能涉及違憲的問題。即使主席你所聘用的獨立法律人員的意見，也指出這是一個很可能違憲的高危動作。當然，廖長江議員亦另聘其他大律師提供意見，而他們亦提供了平衡的看法，故最終主席決定將議案提交到大會，讓大家討論。 \n 然而，很清楚的是，作為立法會議員，我們是否應該或是否需要冒這個險，也就是為了做一件事而面對違憲的風險？顯然而見，我們必須考慮的是，如果做了這個步驟，對整個議會生態有甚麼改變？可能最大的改變是在全體委員會的階段，必須要有35位同事在席，因而令大家辛苦一點，只是這樣而已。如果是這樣，有關的改動似乎不\n是根本性的問題，而是35人或20人在席的問題。如果是這樣，我們是否應該認真思考，如果35人在席不用違反《基本法》，而20人在席會違反或有可能違反《基本法》，令我們要面對這種憲制風險的話，我們是否應該慎思而行呢？ \n 事實上，作為議會，立法會最重要的職能是議事論事。當然，今天大家感到很辛苦，因為你們一直面對的挑戰，似乎均是我們民主派向保皇黨的挑戰，是我們令你們要在會議廳內\"坐定定\"；但難保有一天，可能自由黨也要面對同樣的情況，需要運用這種手段和工具，就着其業界的利益提出意見，希望能夠向政府施加壓力。我最記得自由黨的同事對於印花稅非常反感，在各種不同的會議和場合均指出印花稅這\"辣招\"扭曲了整個房地產市場，甚至是令今天樓價飆升的其中一個元兇。試想一下，如果他們堅持到底，要真正面對自己業界的利益或向選民負責的話，我相信他們也會千方百計地想方法，希望能夠令政府接納他們提出的建議或改動。 \n 所以，《議事規則》總是家家有求的情況，而在作出修訂後，只會令整個議會......主席已經大權在握，正如《議事規則》第44條已訂明主席的裁決是最終的裁決，不容挑戰；但今次對《議事規則》的修訂更是將更多的權力送到主席的手上，包括議員是否可以無經預告提出議案，也必須得到主席同意才能提出。試想想，我們將這些權力賦予主席後，對於議會的少數派相對於保皇黨或建制派，今天泛民主派屬少數，但在保皇黨或建制派內也有各種不同的小黨派，難道香港經濟民生聯盟(\"經民聯\")或自由黨便等於民主建港協進聯盟(\"民建聯\")或香港工會聯合會(\"工聯會\")嗎？難道你們的利益和他們的利益完全一致？如果是完全一致，便不用分為兩三個黨，合併在一起便可以了。所以，我認為這些是大家必須考慮的。今天他們將民主派或我們這些在議會上相對地處於弱勢的少數派的發言權收回，或收回一些讓我們能夠挑戰政府、保皇黨的做法和權力。議會的大多數(majority)固然能確保議案獲得通過，但少數(minority)的一方也應該有其議事空間，提出質疑，甚至通過這個過程迫使政府改變。如果連這些權力也不要，那麼立法會便只能淪為橡皮圖章，一個只能做橡皮圖章的立法會是否大家的目標？ \n 事實上，過去很多時候，當政府的建議提交至議會，大家的質詢和挑戰都是指政府沒有做好諮詢的工作。如政府沒有做好諮詢工作，但仍然把建議提交立法會，\"霸王硬上弓\"，而當議員不服氣時，我們又有甚麼方法呢？是否要投靠大多數的政團才能令政府改弦易轍？\n不應該是這樣的。況且，在議會內長時間辯論或詳細的質詢，亦是我們作為議員必須履行的職責，我們是否連這些工作也不需要做？是否我們提供不同思考角度也等於\"阻頭阻勢\"？事實上，我剛才提及\"辣招\"的例子，當時自由黨的同事再三指出\"辣招\"這做法諮詢不足、倉卒推行，必定會扭曲市場面貌。結果，他們的說法應驗了，因為在實施\"辣招\"後，樓價確實不斷攀升，他們的預言十分正確。可是，即使他們的預言如此正確，政府卻沒有接納，而他們也沒有好好地利用現有的工具阻止，其實這代表他們沒有盡最大的責任。 \n 主席，不單是我們民主派，建制派內如經民聯的小黨派其實也有機會遇上政府向本會提交令他們不滿的議案的情況，屆時他們便會發覺沒有可資利用的工具。當然，或許他們可以像民建聯的何俊賢議員般，即使政府提出損害業界利益的事情，最厲害的便只是最終退出有關的委員會便算，然後最多在此責罵政府一番，但那又如何？作為議員，我們有責任做好為市民發聲的工作，功能界別的議員則更要為所屬業界發聲，如果連這一項權力也不要，後遺症自然是你們只能作為政府的花瓶、應聲蟲。 \n 在1998年10月29日，臨時立法會審議《1997年僱傭及勞資關係(雜項修訂)條例草案》，條例草案的目的是要取消集體談判權，在二讀時只有8位議員發言，審議數小時便告完成。請問工聯會是否很認同這項法案的審議呢？當然，事後工聯會所說的是此一時，彼一時，他們說仍然堅持集體談判權是他們的bread and butter(必須的謀生條件)，是很重要的議題，但客觀上，審議數小時便讓條例草案通過了，他們究竟有沒有盡責和盡力呢？議會當然要有效率，但這樣做能否代表工人的利益呢？如果效率可以凌駕工人的利益，為何今天工聯會的同事仍然要聲嘶力竭地爭取集體談判權呢？他們其實應該放棄才對，不是嗎？因為天地初開時他們根本沒有盡責任，今天又憑甚麼告訴人他們有理由為集體談判權奮鬥和努力呢？如果今天重頭再來，政府\"霸王硬上弓\"，告訴大家一定不讓工人有集體談判權，我相信工聯會會與我們民主派同心合力阻擋政府這種態度和惡法，是否這樣呢？因為工聯會作為工人代表，這樣才能維護工人，才能代表他們的民意聲音。可是，現在為了議會的效率而要將之放棄，不惜把我們所代表和背負的選民基礎和支持也擱在一旁，這樣做合理嗎？ \n\n 當然，未來將會就《基本法》第二十三條立法，如果繼續快刀斬亂麻，我可以預料議會可能經過很短時間的審議後便會通過法案，社會可能也沒有機會反彈，但結果會怎樣？就第二十三條的立法能否真正做到不損害自由？立法後是否不會引發市民不滿、不會引發大規模示威，以及不會影響言論自由呢？一項法案不能經過詳細辯論，讓社會發酵和接納，豈不是回到專權的社會，而且令《基本法》所訂明的多項有關立法會職能的條文蕩然無存？事實上，議會除了負責立法的工作外，其實簡單來說，便是要處理不同的政治立場和不同的民生立場，透過對話尋找社會能夠接受的共識和方案，希望能夠迫使政府改變，特別是今天的議會，因為我們要面對的是分組點票。如果政府不肯改變，在分組點票下，大家也看到一些經常出現的荒謬結果，便是議會內大多數同事贊同的議案最終也被否決。這個議會失衡的問題，是否能夠透過修訂《議事規則》便能解決呢？如果議會完全失效，淪落至好像臨時立法會或全國人民代表大會般，當議會不再作為解決社會衝突矛盾的平台時，不同的政治及民生主張只會在社會上透過各種社會行動來彰顯，如果是這樣，社會的矛盾和問題亦只能夠透過社會行動來表達和宣泄，試問這怎能為香港社會帶來良好管治呢？ \n 所以，我在此很認真而嚴肅地呼籲同事認真思考，修改《議事規則》會否為我們的政府和社會帶來更好的管治呢？作為民意代表，如果我們追求這種快刀斬亂麻式的議事效率，我們是否應該重新思考我們有沒有履行議會應盡的責任呢？ \n 最後，在建議修訂的這麼多項《議事規則》中，最不影響議事效率的是《議事規則》第20條\"呈請書的提交\"。今早，我們只不過用了5分鐘便提出要求就兩項事宜成立專責委員會。有人可能認為這樣做是\"阻頭阻勢\"，但客觀上，這才是賦予議會內少數派權力，只要20人提出，便可把某些社會關心的事情交由專責委員會審議，否則，當這些事情只能留給屬大多數的政黨和大多數的板塊處理時，這絕非公道的議會行為。(計時器響起)......多謝主席。",
      "sequence": 285,
      "bookmark": "SP_MB_WCW_00322"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，請停止發言。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "許智峯議員",
      "content": "梁議員，我發言支持楊岳橋議員提出的中止待續議案。 \n 正如楊岳橋議員和部分議員所說，大家是否可以藉着中止待續議案停一停，想一想？剛才胡志偉議員也說到，修改《議事規則》對立法會、對香港市民、對我們在《基本法》之下的憲制角色是否真正有好處？是否真的會得出好結果呢？ \n 近數月，又或自從有議員被取消資格以來，立法會處於劇烈鬥爭狀態，情況極不尋常，這是市民大眾不希望看到的。論瘋狂程度，我想謝偉俊議員可算佼佼者，他狂躁、動手又動口。市民看到，政府不願意提交任何與民生相關的具體法例、附屬法例來立法會討論，立法會只是一味鬥爭、吵架。其實這樣的議會氣氛或運作，對社會沒有任何益處。當然，我知道建制派一定指責我們\"拉布\"，藉此將問題簡單化。 \n 我想透過修訂《議事規則》和這項中止待續議案，讓市民重新思考劇烈鬥爭源自甚麼？是否民主派無故站起來不斷發言\"拉布\"呢？他們說民主派\"拉布\"，那民主派為何要這樣做呢？回想本屆立法會開始以來，出現議員被取消資格風波，當然是由政府造成，政府是始作俑者。梁振英政府的鬥爭文化，將立法會的事情訴諸於法庭，間接或直接促使人大釋法\"搬龍門\"，所以才會出現議員被取消資格的事件。大家想一想，最先是從這裏開始的。 \n 建制派或社會上一些人會說，議員被取消資格是咎由自取。我想指出，這是\"搬龍門\"，人大釋法迫使法院作出這樣的判決。即使不認同被取消資格的議員的議政風格，但他們也是人民的代表，他們被市民選入議會表達政見，社會不能尊重嗎？社會是否一定要用鬥爭的方式取消他們的資格？這才是所有問題的開始，所以，首先當然是政府的錯。 \n 鬥爭的文化、人大釋法，當然少不免加上主席\"黑哨\"的配合，現在所有人也知道主席是\"黑哨\"，甚麼也由他說了算。主席經常說自己也是司法覆核的受害者，但這是因為他作出錯誤的決定。今次修改《議事規則》也一樣，有很強烈的法律意見告訴主席，將全體委員會的法定人數降至20人是違反《基本法》的，但他仍強行這樣做。梁議員，你當然可以找到律師，得出一些中聽的結論。所以說到底，你始終是\"黑哨\"，只吸納中聽的法律意見。你作出今次的決定，容許可能違\n反《基本法》的議案\"上檯\"，將來法庭若裁定違憲，受到司法覆核的挑戰，梁議員\"老人家\"將會負上怎樣的政治責任呢？是否要下台？是否要鞠躬道歉？ \n 整件事之所以出現今天的鬥爭局面，先是政府的錯，後有主席的錯，更重要的是建制派乘人之危修改《議事規則》，這個責任無法推卸。諸位建制派稱他們建制派真是相當給他們面子保皇黨的同事，甘願當奴隸的人們，自行提出修改《議事規則》、自行閹割立法會的權力。本來立法會內民主派和保皇黨之間角力，過往很多屆立法會也有發生，那稱不上是平衡，因為這個議會根本一直是扭曲的，有功能界別的小圈子選舉，民主派得票永遠是多數，但在議會裏的議席卻是少數，這情況已經說了很多次。過往大家也會唇槍舌劍、進行政治角力，但為何不會出現鬥爭文化，要鬥到你死我亡為止呢？我認為現在的建制派沒有任何政治道德可言，跟政府\"扯貓尾\"，行政、立法高度合作，先是政府打官司取消議員資格，後有政府不把任何法案提交立法會審議，再之後便是保皇黨乘人之危...... \n(郭榮鏗議員站起來)",
      "sequence": 287,
      "bookmark": "SP_MB_HCF_00324"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你有甚麼問題？",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 289,
      "bookmark": "SP_MB_DK_00326"
    },
    {
      "title": "主席",
      "content": "本會現在有足夠法定人數。許智峯議員，請繼續發言。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "許智峯議員",
      "content": "所以，今個立法會會期，我想做得最差的便是建制派本身。他們沒有任何政治道德可言，乘人之危，跟小人沒有分別，為了本身的政治利益，不惜令整個立法會不斷鬥爭也要修改《議事規則》。建制派、保皇黨經常說\"拉布\"窒礙民生議案，但政府不提交民生議案來立法會，為甚麼建制派不罵政府？ \n \n 政務司司長說，不提交議案來立法會是審時度勢。\"審時\"就是適逢有民主派議員被無理扭曲的制度取消資格之時；\"度勢\"就是建制派乘這個勢去修改《議事規則》。所以，政府是助攻，加上建制派的乘人之危，便導致今天議會裏民主派要極力抵抗，無論是用程序、用策略、用抗爭，都要守着現有的《議事規則》、守着立法會憲制上應有的監察政府的角色。 \n (代理主席李慧琼議員代為主持會議) \n  最近謝偉俊議員接受訪問時說，年輕非建制派(即民主派)議員是來真的。我告訴謝偉俊議員和建制派議員，我們真是來真的。面對着建制派議員乘人之危修改《議事規則》，我們很有決心反抗到底，我們真是來真的。 \n 當然，建制派把持的立法會行政管理委員會說甚麼也可以，說我打人，甚至說我企圖殺人也可以。今天說我毆打保安員，明天說我企圖殺保安員也可以，市民看得很清楚。 \n(有議員在席上高聲說話)",
      "sequence": 291,
      "bookmark": "SP_MB_HCF_00328"
    },
    {
      "title": "代理主席",
      "content": "請議員保持肅靜。許議員，本會現正辯論根據《議事規則》第40(1)條動議現即將辯論中止待續的議案，請你返回議題。",
      "sequence": 292,
      "bookmark": "SP_LC_DPSD_00329"
    },
    {
      "title": "許智峯議員",
      "content": "好的，但我覺得自己從來沒有離題，我只是不斷罵建制派修改《議事規則》，所以辯論應該中止待續。 \n 說得對，民主派覺得這次修改《議事規則》是關乎議會的生與死，因為如果讓建制派成功修改《議事規則》，立法會的監察力量便會死亡，這的確是一場生與死的對決。所以，謝偉俊議員，不單是年輕民主派議員，我們整個民主派都會跟你來真的。 \n 也有說建制派現在有足夠票數，你莫奈之何，建制派就是這種態度。我想問，是否在議會裏面有足夠票數便了不起？我聽到有人說：有足夠票數就是了不起。為甚麼建制派在議會裏面有足夠票數？\n第一，因為你們是由小圈子選舉產生，不少是零票當選，有何資格說代表香港人；第二，因為保皇黨和政府互相配合，互相助攻，取消民主派直選產生的議員的資格，所以建制派有足夠票數。 \n 我要告訴香港市民，真正的民主制度不是在議會裏有足夠票數便算，也要有政治倫理、政治道德，在不顧倫理、不顧道德的情況下，你們以為有足夠票通過便是對社會好嗎？你們認為立法會日後的運作陷入不斷鬥爭對香港有好處嗎？這亦是剛才很多議員支持楊岳橋議員提出中止待續的其中一個論點。 \n 大家都停一停、想一想，市民也不想看到議會不斷鬥爭，解鈴還須繫鈴人，政府可否有些智慧，建制派議員可否給一些空間，給香港人一條出路，不要再乘人之危，不要再在這個扭曲的制度裏面令議會更形扭曲，加劇鬥爭。 \n 如果用張建宗司長的說法，審時度勢，議會繼續抗爭，繼續修改《議事規則》沒完沒了，牽涉民生、影響市民利益的法案是否永遠都不提交上來立法會審議？我真想問一問司長，雖然今天沒有政府官員出席，這種審時度勢的做法要到何時？立法會的鬥爭又要到何時呢？所以，建制派同事保皇黨可否為了市民的利益，放下自己的利益？ \n 無論如何，市民看到修改《議事規則》是為了服務建制派的利益，或者為了服務政府的利益，為政府說話，所謂令議會運作暢順，其實就是令議會無法監察政府，令政府\"無皇管\"，令議員不能再就\"大白象\"工程提出質詢，令民主派議員不可以再用任何程序，包括成立專責委員會去調查政府濫權、失職和以權謀私的行為。 \n 回歸多年來，不斷看到有官員因為貪腐被捕的新聞，不知是否冰山一角，還有一些大家都知道是貪腐的人未繩之於法，立法會的監察、調查的權力很重要，監察政府的憲制角色也很重要。我請建制派想一想，收手吧。",
      "sequence": 293,
      "bookmark": "SP_MB_HCF_00330"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我發言支持楊岳橋議員根據《議事規則》第40(1)條動議現即將辯論中止待續的議案，要中止的當然是多位建制派議員就修訂《議事規則》動議的擬議決議案的辯論。我發言支持\n中止待續議案，原因是大家要認真思考，為何我們現在要如此趕急，加班、開夜、無限期開會直至下星期一，也必要通過所有修訂建議。 \n 我相信情況很清晰，建制派議員先提出《議事規則》的修訂建議，然後一些民主派議員(包括我在內)也提出修訂建議。但是，現在的辯論是否很急切得現時一定不能中止，好讓大家從長計議，化解矛盾？我認為事情不至於這樣急切。所以，如果建制派議員同意，我相信民主派議員(包括我在內)也很願意擱置修訂建議。問題是為何建制派議員不肯妥協，必要趕在這數天內要通過修訂建議？其實，很明顯，是因為6位民主派議員被\"DQ\"(取消資格)了，而建制派看到有機可乘，所謂\"乘人之危\"，不利用這個機會就笨了。 \n 根據《基本法》，議員提出的議案須分組點票，即經功能團體選舉產生的議員及分區直接選舉產生的議員兩部分出席議員各過半數通過。現時建制派明顯看到有這個政治機會結構我教學時會談到的political opportunity structure來解釋他們急於做這件事的原因。因為他們認為明年3月11日補選後，如果一些民主派議員返回議會，便可能無法在分區直選組別爭取到過半數，完成他們這個\"萬年大計\"修改《議事規則》。 \n 當然，建制派以\"乘人之危\"、\"趁你病攞你命\"般的手段，一定要修改《議事規則》，背後的原因其實是甚麼？他們一直為此宣傳，包括多位建制派議員以\"大巴士\"巡區宣傳，強調目的是反\"拉布\"。但簡單地以\"反\u0027拉布\u0027\"3個字來包裝修改《議事規則》的舉動，其實是誤導和愚弄市民。剛才已經有議員提及今次建制派議員提出的修訂建議，包括提高要求將呈請書交付專責委員會處理的人數門檻。根據《議事規則》第20條，現時如要求將呈請書交付專責委員會處理，只須20位議員起立表示支持，這個門檻根本已經足夠。在今天的會議中，我們要求將兩項呈請書交付專責委員會處理，其中一項得到24名議員起立表示支持；另一項則得到25名議員起立表示支持。但是，建制派議員現時卻要將門檻提高至35人。 \n 將門檻提高至35人，我們當然要問這樣做是否合理？先不談是否合理，先說究竟提出這項《議事規則》修訂建議來提高有關門檻與反\"拉布\"有何關係呢？其實，根本是沒有關係。為何我說建制派議員欺騙市民呢？要求將呈請書交付專責委員會處理的過程要多少時間？過去我也曾有份要求將一些呈請書交付專責委員會處理，無論是關於調查湯顯明先生任職廉政專員期間外訪、酬酢、餽贈及收受禮物\n事宜的呈請書、關於調查高鐵工程延誤超支的呈請書，又或是調查\"梁振英UGL事件\"的呈請書，在會議上提出交付專責委員會處理的過程其實最多只是5分鐘。 \n 我相信大家對今天早上提交的兩項呈請書記憶猶新。第一項呈請書，由郭家麒議員代表泛民議員提交，有關調查港珠澳大橋工程超支20%，現時我們可能要支付1,200億元。我剛才翻看錄影片段，將這項呈請書交付專責委員會處理的程序，其實需時少於4分鐘，只是3分50多秒。然後，第二項呈請書有關領展房地產投資信託基金出售旗下資產，例如公屋商場，由譚文豪議員代表其他議員提交，連同交付專責委員會處理的程序，也是用了大約4分鐘。因此，建制派議員現在欺騙市民，將門檻由20人提高至35人，其實根本與\"拉布\"及\"剪布\"沒有關係。這項會議程序要用多少時間？3分50多秒、4分鐘，根據香港的歷史紀錄，最多5分鐘，但也不准許做。所以，我們真的要問建制派議員究竟目的何在？其實他們欺騙市民，我也希望大家明白，議會現時正在發生的事情。 \n 說回門檻是否合理，當然，提高要求將呈請書交付專責委員會處理的人數門檻是極之不合理的。首先，在香港的政治制度中，雖然《基本法》沒有清楚寫明\"三權分立\"這4個字，但很明顯，《基本法》對於行政、立法、司法3個機關的權力有很清楚界定。根據《基本法》第六十四條，行政機關要向立法機關負責。所以，監察行政機關就是我們身為立法會議員的職能。根據《基本法》第七十三條第(八)項，立法會的職權包括\"接受香港居民申訴並作出處理\"。 \n 當然，要處理市民的申訴我們可以到立法會秘書處公共申訴辦事處當值，而議員辦事處亦接受市民為自己的\"冤情\"申訴。但是，提交呈請書及將其交付專責委員會處理也是我們履行立法會議員的職權。根據《基本法》賦予的職權，我們可以提交呈請書及將其交付專責委員會處理。因此，現時建制派議員建議把呈請書交付專責委員會處理的人數門檻由20人提高至35人，具體的結果就是令只有建制派議員才能要求將呈請書交付專責委員會處理，而本屆議會民主派議員加起來絕對不夠人數辦到。這間接剝奪了《基本法》賦予立法會議員包括民主派議員，不單建制派議員履行立法會職權的權力。因此，這違反了《基本法》的精神。 \n 我還未說到有關全體委員會法定人數的修訂建議：由35人大幅減低至20人。建制派為何想要增加一些東西，卻要減少另一些東西\n呢？他們的政治企圖十分清晰，就是他們做保皇黨做\"上腦\"，想包庇政府，令以後只有他們才有申訴權。而他們當然不會行使這種權力，因為他們與政府關係友好，怎會提交呈請書呢？他們以為自己不會行使這種權利，即使行使也可以達到門檻。 \n 故此，議會充斥着保皇黨，\"遊戲規則\"亦被修改了，民主派議員便無法履行《基本法》交託我們的憲政責任。這違反了《基本法》，令香港的政治制度失衡。香港行政主導，權力在政府手上，立法會只擁有監察權，現時連監察權、調查權或處理申訴的權力也要被削弱不是削弱建制派的而是我們的權力。那根據《基本法》，我們是否議員呢？我們與他們均根據《基本法》行使同一套權利，所以，把《議事規則》所訂的門檻提高至只有他們才能夠將呈請書交付專責委員會處理，而民主派不能夠這樣做，是違反《基本法》的。《基本法》沒有區分由功能團體選舉或分區直選選舉產生的議員，亦沒有區分建制派或民主派，憲制上賦予我們的權力都是均等的。可是，今次他們\"出貓\"，提出違反《基本法》精神的修訂建議。 \n 根據《基本法》第七十五條，立法會會議的法定人數不得少於全體議員的二分之一。建制派沒有就立法會會議的法定人數提出修訂建議，只提出修訂全體委員會的法定人數本來等同立法會會議的法定人數將其減低至20人。根據立法會主席自行聘請的兩位外界法律顧問的意見，此項修訂建議違反《基本法》。然而，非常遺憾，立法會主席竟不聽取自行聘請的法律顧問的意見，反而接受建制派聘請的法律顧問的意見，更沒有就此給予合理解釋。所以，這項修訂建議即使獲得通過，也不排除立法會可能要面對司法覆核或其他問題。是否要再次提請全國人民代表大會常務委員會釋法呢？我覺得建制派真的很煩人，令中央十分苦惱。 \n 不說他們提出的修訂建議有否違反《基本法》，他們的如意算盤可能是，在\"剪布\"後，我們就不能\"阻頭阻勢\"，或讓他們有更多時間到香港賽馬會投注或做其他事情，不用坐在會議廳內；又或\"林鄭\"政府以為今次不發聲，只站在一旁微笑着，好像不干預立法會事務她可能也是樂見其成修改《議事規則》會改善行政立法關係，修補議會的撕裂，就會令立法過程更快速，是\"快夾妥\"。這些全都是錯誤判斷，林鄭月娥的判斷與建制派議員的判斷是絕對錯誤的。我相信他們硬要修改《議事規則》，將令議會及社會的撕裂更嚴重，彼此對立更強烈。我相信修改《議事規則》後，立法會審議法案，或工務小組委員會要求財務委員會撥款，甚至人事編制小組委員會處理政府開\n設的高官職位申請，所遇到的困難將會比以前更大。這可稱為\"捉蟲\"或欲速不達。 \n 過去很少泛民議員就無爭議的法案或附屬法例的修訂，要求成立法案委員會或小組委員會。但是，如果今次建制派硬來，不幸地成功修改了《議事規則》，我相信將有政治後果，而絕非他們預計般，以為立法會將更快捷方便地通過所有政府的法案及工程撥款申請。我相信車輛只會走得更慢而不是更快，這樣又何必呢？ \n 因此，說到底，我仍然認為今天大家想雙贏，為了香港，為了一個真正能夠認真做事的議會，以及履行《基本法》賦予我們的職能，好好監察行政機關，可以各退一步，撤回擬議決議案，然後從長計議。我本身不是議事規則委員會的委員，沒有機會見證究竟《議事規則》的修訂建議有否經過合理的程序及充分的辯論。然而，我的同事告訴我，他們參與議事規則委員會感到的就只有\"失望\"兩個字，以及另外的兩個字，就是\"憤怒\"。沒有經過充分的論辯，沒有得到各方的共識，建制派強行通過《議事規則》的修訂建議，絕對不是香港之福。",
      "sequence": 294,
      "bookmark": "SP_MB_HW_00331"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，就這項中止待續議案的辯論，我看到建制派多位同事均非常勤力，連每小時一到45分的小息時間也取消了，與我們一同豁出去，因為現已臨近表決時刻，所以他們也不太敢離開會議廳。 \n 事實上，為何他們今次要如此心急呢？我相信很多同事已詳細談過有關背景，我也不再詳述。不過，我認為今天議會內某位同事相當有趣。他上星期\"招呼\"我，然後觸碰黃碧雲議員，到今天又罵譚文豪議員是\"無耻的狗狼\"。這似乎是\"西環\"派給謝偉俊議員的\"硬任務\"，要他一而再、再而三地如此。假如民主派沉不住氣，拒絕與他爭辯，我們似乎便處於下風。今天為何要展開這場辯論...... \n(譚文豪議員站起來)",
      "sequence": 295,
      "bookmark": "SP_MB_KCY_00332"
    },
    {
      "title": "代理主席",
      "content": "譚文豪議員，你有甚麼規程問題？",
      "sequence": 296,
      "bookmark": "SP_LC_DPSD_00333"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，鄺俊宇議員剛才引用謝偉俊議員對我使用的冒犯性言詞，但當時謝偉俊議員已隨即收回有關言詞，請鄺俊宇議員留意，避免再引用相關言詞。",
      "sequence": 297,
      "bookmark": "SP_MB_JT_00334"
    },
    {
      "title": "代理主席",
      "content": "譚議員，這並非規程問題。謝偉俊議員剛才確實已收回有關言詞。我提醒議員，在辯論過程中，議員不應對本會議員使用冒犯性言詞。我已盡量寬鬆，讓議員表達意見。議員在辯論中難免會提出不同觀點，但不應使用冒犯性言詞。",
      "sequence": 298,
      "bookmark": "SP_LC_DPSD_00335"
    },
    {
      "title": "鄺俊宇議員",
      "content": "多謝代理主席，亦多謝譚文豪議員的補充。他原來已收回有關言詞？這便好了。如果大家及時收回認為自己說錯的話，或撤回認為自己錯誤地提出的對《議事規則》的修訂，其實大家也可以令立法會回復正常的議會辯論。 \n 事實上，有時候大家也沒有辦法。到了這個地步，大家也知道不能夠把說過的話隨意收回，那只是謝偉俊議員的作風。到了這個地步，大家已身處開戰的時刻。我只希望大家在這個時刻再三思考，如果我們今次真的通過了這一系列我們認為是削減、縮窄和剝奪立法會議員在議事廳辯論的尊嚴的修訂，究竟這些修訂最終是否只會令其中一方受害？還是經過一段漫長歲月，當我們在10多年後回首才發現原來這次提出的修訂是\"潘朵拉的盒子\"，一打開了便無法關上？ \n 我首先談談法定人數。大家也知道《基本法》已有明確規定，而他們現在只是斷章取義，取巧地表示改變全體委員會的法定人數可能問題不大，繼而展開辯論。其實這確實是非常嚴肅的問題，日後一旦遇上司法覆核等挑戰時，應如何解釋呢？又或者指出全體委員會不屬立法會會議的一部分，但其實多位比我們經驗豐富的同事也知道，全體委員會審議階段怎會不屬立法會會議的一部分呢？降低法定人數的建議簡單直接，但現在市民有何反應呢？他們會問為何要降低法定人數？為何現在要由原本的35人降至20人？大家是否可以早點下班回家呢？這好比一間有70人的公司，原本要有35人才可以運作，但現在卻只有20人，公司還能繼續營運下去嗎？是否真的有足夠人手和議員審議一些與民生和民主發展息息相關的重要議案呢？ \n 我們留意到今次的修訂還限制了議員提出中止待續和休會待續議案。大家也知道，議員以往只要提出中止待續或休會待續議案，便\n會進行一番辯論，而這是《議事規則》最初賦予議會各同事使用的權力。如果事情真的有不妥當之處，便應暫時中止辯論。正如我們現正處理的中止待續議案，大家不如停一停，想一想，回去再思考情況是否真的如此惡劣或是否要有這種對決的氣氛呢？若非如此，大家或許有機會撤回有關修訂。那麼，休會後可否隨時復會？根據現時其中一項修訂，休會後可隨時復會。主席本來已擁有很大權力，如果現在將所有權力也轉授予主席而其表現又未如理想，便會對我們未來的議事工作構成一大障礙。 \n 大家也知道，在正常的日子，不少議員的議案可能有幸在議會任期的第一年已獲分配辯論時段。在討論議案的過程中，很多時大家也不分黨派。舉例而言，我曾提出關乎制定保護動物的法例的議案。大家其後就動物權益進行討論，而議案最終在大家不反對的情況下獲得通過。這是大家希望看到的畫面，但現在卻非如此。他們認為現在正值我們民主派這一方的\"球隊\"有些人被\"DQ\"(取消資格)，還不是提出修訂的一個千載難逢機會嗎？難道他們以為在這段時間提出修訂沒有代價嗎？其實不然。他們以為在提出修訂後便可以\"斬腳趾避沙蟲\"，其實不然。他們會發現經此一役，我們以往或許會不分黨派地把事情做好的氣氛將不復存在。 \n 很簡單，在今年聖誕節前，這項議案或會趕快地獲得通過。但當議案獲得通過，在今年聖誕節後或2018年，立法會將如何進行辯論呢？情況不堪設想。我真的無法想象在《議事規則》經修訂後，屆時如何再令大家把事情做好，因為相關修訂關乎議員一些最基本的權力。舉例而言，關於呈請書的問題，我們已談了無數次。只要有不少於20名議員站立，便可交付專責委員會處理，而今早正正有一個成功例子。但現在他們卻建議把門檻增至35名議員，即是說\"龍門\"由他們控制，調查與否由他們決定。然而，世事難料，說不定有一天苦的是他們。如果有一天形勢逆轉，我們這一方取得較多議席，他們又會如何呢？ \n 其實這種情況自1990年代至今已不斷重複，是否真的要如此不留餘地？是否連提交呈請書的規定也要收緊？我們並非經常使用這種權力。當發生了一些大家認為不妥當的事件，例如今天談到關乎領展房地產投資信託基金的問題，我們才會要求跟進。又例如之前的梁振英事件，我們亦會要求跟進。說到底，以往如果出現濫用權力的情\n況，市民自有評價，而這些民意便會在選舉結果中反映出來。為甚麼今天的立法會...... \n(會議廳內有手提電話響起) \n(譚文豪議員站起來)",
      "sequence": 299,
      "bookmark": "SP_MB_KCY_00336"
    },
    {
      "title": "代理主席",
      "content": "鄺議員，請稍停。譚文豪議員，你有甚麼規程問題？",
      "sequence": 300,
      "bookmark": "SP_LC_DPSD_00337"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，會議廳內有手提電話響起。",
      "sequence": 301,
      "bookmark": "SP_MB_JT_00338"
    },
    {
      "title": "代理主席",
      "content": "請議員留意，會議廳內手提電話不應調校至發聲模式。鄺議員，請繼續發言。",
      "sequence": 302,
      "bookmark": "SP_LC_DPSD_00339"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，我剛才談到當我們仍可依循《議事規則》時，我們會按規則行事，而當中的條文亦賦予我們一定的空間。但現在卻非如此，而是迫虎跳牆，收窄所有空間，務求在明年補選前完成修訂。屆時即使我們能有數名隊友當選並重返立法會，但已沒有意思，因為《議事規則》已遭任意踐踏和改寫。《議事規則》賦予我們的權力已相當有限，但現在可悲到連提交呈請書的門檻也要修改，令人氣憤不已。我們已非經常使用20名議員起立提交呈請書的權力，而其實呈請書亦確實可收一定效果，但他們仍對它提出修訂，霸道至此。 \n 我且不就縮短點名表決響鐘時間的做法爭辯，看看其他修訂。以往大家已就把響鐘時間由5分鐘縮短至1分鐘的做法進行多番爭論，我對此能表示理解。當然，他們的理由亦要說得通。但一旦觸及最簡單和最基本關乎法定人數和呈請書的規定，又如何向市民解釋呢？再者，為何我們連把響鐘時間由5分鐘縮短至1分鐘的做法也要與他們進行辯論？代理主席，因為很多時我們要面對惡法。在面對惡法時，我們別無他法，只能盡用我們所有的發言時間。這是文鬥，大家想盡辦法在《議事規則》賦予的有限空間並在合情、合法、合理的情況下，想想如何能進行最理性的辯論。如要強行通過惡法，我們便作出拖延，就是如此簡單。現在他們耍小聰明，趁我們這一方人數不足時提出修訂，希望一了百了。  \n 如果政治問題真的可以如此簡單地解決，又怎會產生諸多矛盾呢？有時候回看這次辯論的整個過程，由最初議員積極發言，到今天正面交鋒，很多議員的說話也極具攻擊性。但其實說到底，回心一想，我們是否真的需要如此呢？我們並非只在捍衞我們的發言權利，其實他們也要進行審議工作、有他們要認真和嚴肅地處理的社會議題、有他們的協助對象，而他們亦要面對選民，為何最後連僅餘的空間也要剝奪？ \n 代理主席，其實這次要令市民明白立法會內正在發生甚麼事並不容易。我只知道如果我們在2017年年底的今天輕輕放過這件事，不作任何抵抗，任由他們修改《議事規則》，日後當惡法來臨香港時，我們便真的想抵擋也抵擋不了。說到底，其實前主席曾鈺成也曾作出批評，認為我們應謹慎行事。是否要來到這個地步呢？我們也不想如此。我們以往曾多次表示，提出中止待續議案的目的是希望引用《立法會(權力及特權)條例》傳召官員，向我們交代大家關注的社會議題，讓大家慢慢想出方法，有時間鬆一口氣。但現在連這樣也不行，一定要在聖誕前完成表決。這次的情況頗有趣，要在星期三、四、五、六及一開會，務求通過對《議事規則》的修訂，辛苦了一眾同事。大家心裏也希望事情快點了結，因為今天是星期三。只要捱過今天或多捱數天，乖乖的坐在這裏，到星期一或二後，便無須再聽我們所有人胡說八道。我是在形容他們給予我的感覺，以免稍後謝偉俊議員又批評我，說我那天表示說廢話也可以。\"老兄\"，我當然不會說那樣的話。 \n 過去，大家抱着不同的抱負進入立法會。在立法會，大家除了政治鬥爭外，其實撫心自問，大家應該有真正想為社會做的事。大家最少能舉出一件希望為其業界和選民而做的事，而以往這裏是大家迫使政府做事的地方。現在卻非如此，建制派自恃強勢，想盡辦法把我們迫至牆角。他們認為如此刻不修改《議事規則》，日後便不會再有機會，故他們現在用盡全力修改《議事規則》。我想說的是，儘管他們在聖誕前\"開快車\"，快速通過修改《議事規則》的議案，但卻無法紓解香港人的怨氣。《議事規則》修改後，如果有一天真的有些不好的法案提交予立法會而我們又未能阻擋時，民怨便無法紓解。他們竟還能厚臉皮地四處落區宣傳修改《議事規則》能令議會重回正軌，但如他們撫心自問，其實《議事規則》一直如此。現在他們並非堵截我們違反《議事規則》，而只是對最基本的法定人數和提交呈請書等規定提出修訂。他們連這些也不容許，同樣要提出修訂。他們如此不留餘地，總有一天害苦自己。世界是圓的，他們今天罵別人，別人明天罵他們。有時候大家要撫心自問，作為立法會議員卻不想在議事廳議\n事，希望有足夠法定人數讓會議繼續進行，然後自己便可早點回家休息，究竟他們的選民或他們自己對自己的期望是否如此？ \n 在過去整整一個月，我們這一方的議員每人輪流發言15分鐘。當中有些發言比較可笑，大家也知道其作用是拖延時間之類，但有些議員的發言並非如此。大部分同事也很尊重自己的發言，真的會做足準備與大家辯論，在過程中務求善用議會的時間，而不會輕視別人。假如有人說得不好，他們可以自行檢討，我們無須輕視別人。但現在卻非如此，而是要\"你死我亡\"。他們想修改《議事規則》，但我們加以阻撓，他們便認為我們是壞人而他們自己則是天使。有時候其實並非如此，很多時當大家回心一想，可以問問自己是否也有問題。現在他們身在其位，可能沒有辦法，但數年後當他們離開了這個位置時回心一想，或許會認為那時候修改《議事規則》之舉不太好，真的做得過了頭。他們或許會認為大幅收緊了提交呈請書的規定，真的有點過分。世事難料，未到最後一刻，也無人知道誰是誰非(計時器響起)......代理主席，我謹此陳辭。",
      "sequence": 303,
      "bookmark": "SP_MB_KCY_00340"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，我發言支持楊岳橋議員根據《議事規則》第40(1)條動議的中止待續議案。 \n 代理主席，我們今次提出中止待續議案是因為建制派想修訂《議事規則》，而最重要的一項與本會舉行會議的法定人數有關。《基本法》第七十五條清楚訂明，\"香港特別行政區立法會舉行會議的法定人數為不少於全體議員的二分之一。\"。此外，立法會秘書處外聘了兩位大律師Mr Ambrose HO及Jonathan CHANG提供法律意見，清楚指出(我引述)：\"In our view, the quorum requirement under the Article 75 of the Basic Law applies throughout a Council meeting and there is no room to argue that the quorum requirement could be limited to particular junctures or stages of a Council meeting.\"(引述完畢)根據他們的法律意見，立法會大會和全體委員會舉行會議的法定人數均須為不少於全體議員的二分之一。但很遺憾地，立法會主席卻用另類方法考慮上述法律意見。 \n 一般來說，梁君彥主席通常會表示，立法會必須遵從法律意見，但這兩位大律師的法律意見均認為如此，那怎麼辦呢？主席卻表示不用害怕，因為建制派也有大律師提供意見，而他也要考慮其他議員的看法。主席的做法豈不是等同把他的裁決權交給現在佔多數的建制派\n議員手上，由他們越俎代庖為主席作出對建制派有利的裁決，而不是考慮大律師的法律意見後，獨立思考作出裁決嗎？這樣做豈不是輸打贏要？\"公\"表示你贏，\"字\"即表示我們輸。這種做法會令人服氣嗎？我奉勸梁君彥主席日後不要再提出要尋求法律意見，因為這樣做無疑浪費立法會的資源和金錢。他倒不如說請建制派提供法律意見，然後根據這些法律意見或建制派多數人的意見作出裁決。如果他這樣做，日後也不用當主席，只須坐在會議廳當建制派的\"扯線公仔\"便可以了。他其實不用勞心勞力，對嗎？ \n 代理主席，今次修改《議事規則》顯然會削弱立法會的制衡力量，尤其是我們民主派議員監察政府的制衡力量。今天我們有兩位議員提出呈請書，包括針對領展房地產投資信託基金(\"領展\")的問題而提出的呈請書。新民黨葉劉淑儀議員今天也別樹一幟，站起來支持民主派根據呈請書成立專責委員會的建議，但很遺憾，容海恩議員雖然也是新民黨成員，卻沒有站起來。我想對葉太說，這件事正正突顯提交呈請書的門檻一旦提高，即使葉太對領展有強烈意見，希望成立專責委員會進行深入調查或查問相關政府官員或機構，對不起，葉太，你再也沒有機會這樣做，因為建制派議員佔多數。如果你連坐在身旁的容海恩議員也無法向她成功拉票，遑論成功取得其他30多位建制派議員的票，支持你調查領展，這是不可能發生的事。葉太在上次特首選舉中也身受其害，知道小圈子選舉的禍害。今次我呼籲你再次否決修改《議事規則》，因為如果你表示同意，將來若想為民發聲，就涉及重大公眾利益的議題在立法會成立專責委員會進行調查，有關的途徑已不復存在。所以，我希望葉太懸崖勒馬，考慮晚輩的小小意見。 \n 另一方面，多位同事剛才也提出這個問題：呈請書與\"拉布\"究竟有甚麼關係呢？大家也應心知肚明，呈請書與\"拉布\"風馬牛不相及。立法會現正由根據呈請書成立的專責委員會調查梁振英UGL事件。全香港最高層的政府官員捲入重大貪污事件，由於涉及香港的廉潔聲譽，備受市民高度關注。立法會本應根據《立法會(權力及特權)條例》賦予專責委員會權力，傳召證人和有關人士提交文件，但建制派卻利用佔多數的優勢，否決根據《立法會(權力及特權)條例》調查有關事件，而民主派只能齊集20位議員站起來，要求成立專責委員會跟進此事。雖然面對困難重重，但我們仍要追查到底，這是我們作為民意代表必須肩負的責任，縱使最終未必會成功，但我們也盡了力。再者，我們沒料到若非召開專責委員會會議，也不會知道周浩鼎議員跟梁振英的友好關係，竟然串通干預專責委員會的工作。作為梁振英的\"打\n手\"，周議員竟然修改專責委員會文件，然後提交委員會。正如工聯會吳秋北先生所說，這件事突顯周浩鼎議員不但無能和怠惰，而且愚不可及。代理主席，若非透過成立專責委員會，我們怎能揭示建制派醜惡的一面呢？我們又怎能突顯梁振英的虛偽呢？他一方面說會配合專責委員會的調查，另一方面卻拒絕出席專責委員會舉行的會議。建制派現在竟然想取走立法會現在僅僅剩下的監察力量，這與\"拉布\"有甚麼關係呢？建制派議員大可以缺席會議，任由我們舉行會議，這樣做既不影響立法會會議作出議決，也不會影響民生項目或通過法案。請建制派議員不要再欺騙市民，也請葉太鼓起勇氣，甚至呼籲兩位新民黨議員(包括容海恩議員)懸崖勒馬，否決對《議事規則》作出的相關修訂。 \n 代理主席，我想談一談陳恒鑌議員早前為何俊賢議員拍攝的Facebook片段。陳恒鑌議員當時形容何俊賢議員妙語如珠，非常精彩。何俊賢議員其後借用民主派的口號並解釋說，今天改議事規則和明日23條立法，邏輯上其實沒有關係。修改《議事規則》需要立法會由直選議員及功能界別議員分組點票，但為《基本法》第二十三條立法是一項重要法案，就像政改方案一樣，需立法會三分之二的議員同意，即約48位議員贊成才能獲得通過。 \n 代理主席，我相信陳恒鑌議員無意玩弄何俊賢議員，他本身也很可能不知道政府的法案不需三分之二的議員贊成便可獲通過，而只需過半數議員贊成便可。何俊賢議員也並非蓄意欺騙市民，他可能真的不知道而弄錯。人人都會犯錯，我有時候也會弄錯，何俊賢議員，對嗎？不過，這件事正正突顯了何俊賢議員或個別建制派議員不知道修改《議事規則》會削弱議員的權力，尤其是少數派議員制衡和監察政府的力量。難道他們以為修改《議事規則》後，議員仍有否決權嗎？很抱歉，議員將會失去否決權，因為否決權並不在於三分之二的議員，而在於在立法會進行的\"拉布\"行為。我們曾經透過\"拉布\"阻止通過一些損害人權和自由的惡法，但我們將會失去這項權利。所以，我希望何俊賢議員弄清事實後，才再論述他的觀點。 \n 代理主席，梁君彥主席告訴傳媒會不斷加開會議，使立法會議會重回正軌。立法會怎樣才算是正常呢？如果立法會回復正常狀態，便不應有功能界別，不應有只顧維護既得利益的特權階級，這些東西均不應存在。如果立法會恢復正常狀態，便不應由一位多年來效忠大英帝國，卻突然放棄英籍而改為效忠中華人民共和國的人，擔當立法會\n主席。立法會如果恢復正常狀態，在大選中取得多數票的政黨便應該成為執政黨，這才是正常狀態...... \n(有議員在席上說話) \n(陳淑莊議員站起來)",
      "sequence": 304,
      "bookmark": "SP_MB_LCT_00341"
    },
    {
      "title": "代理主席",
      "content": "林議員，請稍停。陳淑莊議員，你有甚麼規程問題？",
      "sequence": 305,
      "bookmark": "SP_LC_DPSD_00342"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，在議員發言時，其他議員不應在席上說話。",
      "sequence": 306,
      "bookmark": "SP_MB_CT_00343"
    },
    {
      "title": "代理主席",
      "content": "在議員發言時，請其他議員保持肅靜。林卓廷議員，請繼續發言。",
      "sequence": 307,
      "bookmark": "SP_LC_DPSD_00344"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，梁君彥主席說要令立法會重拾正軌，其實相當諷刺。立法會議會其實從沒有出現過正常狀態，現在只是比以前更不正常。代理主席，前立法局主席黃宏發先生是我的老師，他數天前出席立法會新舊議員聚餐時清楚指出，他認為調低舉行會議法定人數門檻的做法違反《基本法》，並形容這做法違憲。他更表示各黨派必須達成共識才可修改《議事規則》...... \n(朱凱廸議員站起來)",
      "sequence": 308,
      "bookmark": "SP_MB_LCT_00345"
    },
    {
      "title": "代理主席",
      "content": "林議員，請稍停。朱凱廸議員，你有甚麼規程問題？",
      "sequence": 309,
      "bookmark": "SP_LC_DPSD_00346"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，請問現在會議廳內是否有足夠法定人數？",
      "sequence": 310,
      "bookmark": "SP_MB_EC_00347"
    },
    {
      "title": "代理主席",
      "content": "本會現在有足夠法定人數。林卓廷議員，請繼續發言。",
      "sequence": 311,
      "bookmark": "SP_LC_DPSD_00348"
    },
    {
      "title": "林卓廷議員",
      "content": "前立法局主席黃宏發...... \n(朱凱廸議員再次站起來)",
      "sequence": 312,
      "bookmark": "SP_MB_LCT_00349"
    },
    {
      "title": "代理主席",
      "content": "林議員，請稍停。朱凱廸議員，你有甚麼規程問題？",
      "sequence": 313,
      "bookmark": "SP_LC_DPSD_00350"
    },
    {
      "title": "朱凱廸議員",
      "content": "剛才有同事建議我自行點算人數，但我坐在席上難以這樣做，希望大家體諒。",
      "sequence": 314,
      "bookmark": "SP_MB_EC_00351"
    },
    {
      "title": "代理主席",
      "content": "朱議員，這不是規程問題，請坐下。林卓廷議員，請繼續發言。 \n(有議員在席上高聲說話)",
      "sequence": 315,
      "bookmark": "SP_LC_DPSD_00352"
    },
    {
      "title": "代理主席",
      "content": "請議員保持肅靜。林卓廷議員，請繼續發言。",
      "sequence": 316,
      "bookmark": "SP_LC_DPSD_00353"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，前議員黃宏發先生表示，立法會即使修改《議事規則》也無法杜絕\"拉布\"。立法會以往即使在不正常的狀態下，仍然受到某程度的制衡，例如我剛才一再強調以呈請方式成立的專責委員會，或按照其他程序提出的議案，以阻截一些嚴重違背民意或侵害市民基本權利的議案。如果有議員連這些制衡力量也想消滅殆盡，並且認為自己能夠取得全勝，我感到十分抱歉，因為他們錯了。他們可能在其中一場戰役中取得勝利，卻未能在整場戰爭中取得全勝。這場戰役完結後，還有第二場、第三場、第四場戰役，因為雙方關係已經破裂，正如梁君彥所說，絕對不可能透過修改《議事規則》，議會便會立即回復正常，這是永遠不會發生的。所以，我希望建制派議員想一想，為了立法會的未來設想，應否不理現在的緊張關係，而要永久破壞議員的議事空間和監察政府的權力，這無疑是自閹的行為。立法會以往的權力已經甚為薄弱，但這些議員還嫌閹割得不夠乾淨，現在要徹底閹割立法會，將它斬手、斬腳，變成人彘。這樣做絕對對不起香港市民，也對不起我們的未來。我謹此陳辭。",
      "sequence": 317,
      "bookmark": "SP_MB_LCT_00354"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，在過去這一兩小時，我看到各位建制派議員很齊整地坐在這裏，不會在45分便走出去。我今天才跟黃國健議員說，看到他站起來，便知道又是點算法定人數的時候了，但他在過去1個多小時都坐在這裏，我便猜想，如無意外，他們接到order(指令)，希望今天會就楊岳橋議員根據《議事規則》第40(1)條提出的中止待續議案進行表決。我想告訴建制派議員，相信他們也在數算着，如果他們不發言，朱凱廸議員將會是壓軸，而我則應該是倒數第二名發言的議員。 \n 代理主席，我當然會支持今次楊岳橋議員提出的中止待續議案，我亦要藉此機會多謝秘書處，因為就着今次不同黨派人士提出的修訂，我相信秘書處做了很多工夫。如果大家翻看內務委員會的文件和我們手上的其他文件，會看到一張很罕有的供參考的橫列表，載列獲批准提出的修訂，還有一些建議重點，供議員參閱。但是，我很懷疑有多少位建制派議員或市民能理解今次所有修訂，因為這些並非普通修訂，而是將會徹底改變議會文化和議會權力的重大修訂。當然，之前我看到很多建制派議員希望阻止其他議員\"拉布\"，又聲稱新進議員有權用盡，但我想指出，以往在2016年的選舉或更早之前，建制派已很想修改《議事規則》。正如剛才多位議員所說，這是千載難逢的機會，他們決定提出修訂，而完成之後，議會當然會大為不同。 \n 代理主席，我感到很欷歔。我第一次擔任議員是在2008年，我看到席上有很多可能比2008年更早進入議會的議員，我相信大家都看到議會文化正在轉變，但有些事情是否真的令人無法接受？我希望大家明白，大家都是成年人，有時候玩遊戲玩到這個地步，最少也要讓人看到球賽是公道地進行的，對嗎？但球證是你，球員又是你，旁證等全部都是你，這還不夠，還要隨便搬龍門，現在連龍門都搬走了，隨便踢了球便可以取分，最後還要修改球例。如果修改了球例，你們喜歡怎樣玩便怎樣玩吧。 \n 代理主席，為何我說我感到有點欷歔？我今天不會特別就全體委員會法定人數的改變的相關法律意見發言，我反而想談論呈請書，因為在我之前發言的是林卓廷議員，大家都知道，他就着UGL事件及梁振英先生之前的所作所為，一直很着緊地跟進。但大家知道，呈請書能夠做到的，只是成立專責委員會，是退而求其次的一個項目或平台，讓大家跟進事件。 \n (主席恢復主持會議)  \n 大家也可能留意到，我上星期沒有出席立法會會議，因為我代表立法會政府帳目委員會(\"帳委會\")前往英國公幹，出席有關帳委會的會議。我今天坐在這裏，看到譚文豪議員和郭家麒議員提交可以說是末代，甚至可能是修改《議事規則》前最後一次只需20名議員支持便可生效的呈請書時，是有點感慨的。大家都知道，其實帳委會可說是今屆立法會絕無僅有，能夠按《立法會(權力及特權)條例》(\"《條例》\")調查一些事件的委員會。今天帳委會主席也在席。據我在外國的觀察，在比較文明的國家，其帳委會主席均來自反對派，但在香港，我們已不奢求這樣了。還有很特別的一點是，很多時候，帳委會可以不分黨派，大家一起就着一些議題，希望政府或涉及的機構能更妥善運用市民的血汗錢，並順道調查真相，其實我覺得非常難得，大家共同努力，目標一致。 \n 今屆我們已沒有機會再根據《條例》成立任何專責委員會。當然，曾有議員提交呈請書以成立不同的專責委員會，但無法引用《條例》賦予的權力要求證人作證，其實可說是已被斬去手腳，但我們最少仍有一個平台。如果再將呈請書的門檻提高至35人，其實是相當可惜的，這樣會令我們少了一層監察政府，甚至是不屬於政府但又收取公帑的私人機構的關卡。 \n 讓我們回顧一下以前曾成立的一些專責委員會，在2008年至2010 年期間，有調查梁展文先生，以及傳媒稱為\"西九門事件\"的專責委員會，當時正值梁振英先生參選行政長官期間，他須前來作證。其實兩個專責委員會均由建制派主持，但最重要的是，大家仍可運用《條例》，令政府真正尊重立法會。若立法會淪為受政府差遣的工具，只會聽從其指示向左走或向右走，會大大削弱立法會本身的權力。我看到調查有關梁展文先生離職後從事工作的事宜專責委員會和\"西九門事件\"專責委員會均曾發表報告；當然，如果我沒有記錯，\"西九門事件\"其實有另一份報告，我們稱之為\"副報告\"。我覺得大家不應把兩件事混為一談，如果能夠有多一個渠道，讓少數人也能夠調查真相，我們其實已在有限制的情況下為市民發聲。我感到最欷歔的是，今天竟要把這門檻提高至35人。現時這種格局，甚至是將來的格局均十分明顯。不好意思，我可能不如其他同事般樂觀，我的看法相當悲觀，因為回歸20年，我只看到我們受到越來越大的操控。所以，如果沒有建制派參與，我們能夠引用《條例》成立專責委員會的機會只會越來越微。如果連剩下的提交呈請書的門檻也要增至35人，我相信能夠藉此成立專責委員會的機會，與引用《條例》的機會可以說是均等的，這些已沒有甚麼\"牙\"的老虎將不會再出現。 \n 主席，我亦不想說太多，因為一個議會要把規則改成這樣，實在令人相當欷歔。我不知道大家有否翻查過，過往需要就《議事規則》作出某些修訂時，會進行民意調查，例如發問卷、進行公眾諮詢、徵詢議員的意見、舉辦簡介會等，透過大量不同的程序收集市民的意見，然後才作修訂。可是，今次把決議案匆匆提交立法會作出討論，最終主席顯然為免夜長夢多，不想拖延至明年，所以便不斷加開會議，直至完成修訂為止。如果我沒有理解錯誤，若周六無法完成審議，便在下周一繼續；如果下周一也無法完成，便會一直開會。總言之，一定要通過修訂。 \n 事實上，正如張超雄議員剛才提到，這樣的安排對很多會議也造成影響。以我為例，我是環境事務委員會主席，我們的例會當然被調動了。主席可能也知道，秘書處十分體貼，他們連周二的會議也要調動，我們本來會在周二召開一個公聽會，原本打算調動常會與公聽會一併於周二進行，但現在可能要再改期和分開進行，因為所有事情也要讓路，包括帳委會，本來今天下午我們會就審計署已發表的審計報告，向公眾交代有關公開聆訊後所得的結論，但也要讓路。所有事情統統要讓路，以後連市民的意見也要讓路，具爭議的事情也不要提，總言之，就是要讓路。亦即是說，那些獲大多數市民支持的議員進入議會後變成少數，現時在議會內屬大多數的議員，即使獲較少市民支持，卻成為大多數，聲音最大。 \n 我相信，歷史自會記錄今天投票的一刻。有時我真的感到十分欷歔，《議事規則》本來供君子使用，但大家似乎已忘記何謂君子。或許有人會互相猜忌，你不是君子，我也不是君子，既然你不是君子，我又何需當君子等，但我希望大家想一想，我們不要讓劣幣驅逐良幣，我也希望我亦仍然相信所有人的心中應該仍有少許作為君子的風度和氣量。 \n 我已是最後一位發言的議員，各位建制派議員，你們已來到臨門一腳的時刻，我希望大家會乃念立法會是具歷史和尊嚴的地方，大家在往後的發言能顯示一點質素，在歷史紀錄中讓市民看到，即使我們這一屆在討論如此激烈的議題時出現這麼大的分歧，我們仍然具備質素，可以在互相尊重的情況下談事實、談理據，希望大家不要自甘墮落。 \n 我謹此陳辭。",
      "sequence": 318,
      "bookmark": "SP_MB_CT_00355"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，在發言之前，我想先提出一項規程問題。可否先暫停計時器？",
      "sequence": 319,
      "bookmark": "SP_MB_EC_00356"
    },
    {
      "title": "主席",
      "content": "可以。你有甚麼規程問題？",
      "sequence": 320,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "朱凱廸議員",
      "content": "立法會行政管理委員會已作出決定，將公眾席旁聽會議的名額減至10個。既然今天並無任何妨礙會議進行的事情發生，行管會會否重新考慮，就明天、後天及大後天舉行的會議取消這項安排，以免公眾人士失去旁聽會議的機會？",
      "sequence": 321,
      "bookmark": "SP_MB_EC_00358"
    },
    {
      "title": "主席",
      "content": "朱議員，這並非規程問題。有關安排應由行管會決定。請你開始發言。",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00359"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我發言支持楊岳橋議員根據第40(1)條提出的中止待續議案。 \n 作為一個前言，我想指出，今天下午曾有數位同事提出休會待續的建議，而主席，我是很認真地提出休會待續的建議。我希望各位同事留意，主席在11月25日回覆我們的信件中，就廖長江議員修改全體委員會法定人數是否違反《基本法》這一點，主席並沒有清楚的判斷，只表示留待法庭作出判斷。主席說由於他覺得這做法不一定會違反《基本法》，所以他想交由大家作決定。不過，主席可能忘記了，雖然他說要交由大家作這個決定，但他卻把修改全體委員會法定人數這項最具爭議、而且包括黃宏發在內的多位人士均提及的修訂，與廖長江議員提出的其他修訂建議一併表決。因此，我們十分需要就全體委員會降低法定人數這一項建議進行特別的討論及分開投票。 \n 由於主席你不讓我提出休會待續議案，我希望藉着這項根據第40(1)條提出的將辯論中止待續的議案，讓建制派同事想一想，這項建議降低全體委員會法定人數的修訂，究竟是否有違反《基本法》的風險呢？對於萬一本會因通過這項修訂而可能面對的法律挑戰，我們能否共同承擔呢？因為現時主席把這個\"波\"推了給我們。 \n\n 主席，言歸正傳，我看到建制派同事的邏輯有\"三步曲\"。首先，第一步是由於立法會出現\"拉布\"的情況，而且越來越嚴重，所以，第二步便提出要集合社會的力量來反\"拉布\"，而第三步便是採取最有效的具體方法，亦即修改《議事規則》。我認為這3步也有各自不正確之處，而這些不正確的地方加起來，令我認為應該支持楊岳橋議員根據第40(1)條提出將辯論中止待續的議案，即有關討論應予中止，不應進入下一階段的主體辯論。 \n 首先，可能很多同事也會感到驚訝，因為我認為由2016年這一屆立法會開始，其實再也無法\"拉布\"了。主席，同事可能不認同我這說法，但對於\"拉布\"，我有一個比較清楚的定義，便是無論是多數派或少數派的議員如果能夠無限次地發言，或透過規程令多數派想推動的法案或其他行為被拖延，一直被拖延至無法繼續，這便稱為\"拉布\"。 \n 我回看美國參議院的例子，基本上參議員是可以無限次發言的，主席不能停止一名議員的發言。他們並設有一個機制，只要五分之三的參議員認為時間過長，便可以中止，但決定的並不是主席。我認為本會真正有意義的辯論，或說得上是透過\"拉布\"製造張力，令政府以至建制派願意共同坐下來談判的，其實便是全體委員會階段。全體委員會階段是本會唯一可以進行有意義的辯論，讓大家可以互相爭論和不斷進行辯論，以及可以無限次發言的場合。可是，自前主席曾鈺成數年前在財政預算案辯論中作出\"剪布\"的決定，以至其後終審法院作出的裁決，其實香港的立法會已經無法\"拉布\"。我對現時的情況如何定義呢？我認為香港立法會少數派議員能夠做的只是積極議事，這是第一點。 \n 我們必須說清楚何謂\"拉布\"？如果不說清楚、不清楚作出定義，便會產生滑坡的理論，即現時建制派同事在街頭宣傳的狀況。如果立法會被視為有\"拉布\"的存在，把很多問題\"拖死\"了，倒過來要怎樣說呢？我最近看到民建聯在九龍西的宣傳是\"分秒必爭\"，我沒有說分秒必爭是錯，但如果用來形容立法會，我認為會跌入滑坡的狀態。甚麼是滑坡狀態呢？所有多數派也會對少數派作這麼多的發言看不順眼，這是很清楚的，因為他們認為既然在表決時定可勝出，何須與我們\"磨爛蓆\"呢？所以不管是在街外或議會，引用何君堯議員的說法，也要盡量\"殺無赦\"。 \n\n 但是，如果基於這種對少數派的不滿而進一步發展至說要分秒必爭，好像是議員多說兩句也犯了禁忌般，我認為這不僅是誤導，我們更加要問，究竟立法會應該是怎樣的？我剛才聽到梁繼昌議員說parliament的根源便是說話，如果不說話，我們便真的好像北韓或北京召開十九大般，不是閉門進行會議，便是開門讓大家拍照，讓大家看到所有人一起舉手或拍掌。說話是我們的本質，如果導致的狀況是不僅議員這樣想，連市民也覺得立法會議員發言是一個問題，這其實是很壞很壞的宣傳，會令市民不明白究竟香港的政治制度是怎樣的，不明白議會制衡和監察行政當局的權力是甚麼意思。因此，對於第二步，由於我不認為我們的立法會有\"拉布\"的存在，我不同意建制派以\"分秒必爭\"這口號、好像議員說話也有問題的方法進行政治宣傳，這是一種愚民的宣傳，會導致市民與深思熟慮的公民社會狀態離開得越來越遠。 \n 至於第三步，主席，建制派對甚麼是\"拉布\"出現一種我認為是偏見的想法後，接着他們便有反\"拉布\"的宣傳，然後具體落實的做法便是修改《議事規則》。主席，如果立法會根本沒有所謂\"拉布\"而只有積極議事，解決方法其實非常簡單，便是召開更多會議。本屆立法會相比曾鈺成主席那一屆，無論是通宵舉行會議的次數或每次會議的時間，其實都有所減少。我想很多同事也留意到，即使會議原定在8時暫停，而雖然今天的會議可能會開到8時，但平時主席都會提早讓大家在7點半離開用膳。我覺得這種操作並沒有正視問題，如果從建制派的角度，正視問題應怎樣做？便是應該比我們勤力，不怕與我們開更長的會議，如果我們覺得這件事情、項目或工程重要，他們應與我們延長開會時間或開通宵會議。無論是財務委員會、工務小組委員會、人事編制小組委員會，以至立法會大會的全體委員會階段和二讀階段也一樣。 \n 最近我的好朋友姚松炎覺得如果建制派同事堅持要以反\"拉布\"來進行宣傳，我們應該進行另一種宣傳，那便是反偷懶。我也不想說建制派同事偷懶，但大家回頭想一想，他們提出的所有修訂，無論是降低全體委員會的法定人數、提高根據《立法會(權力及特權)條例》成立專責委員會的門檻，以至休會待續議案及各種事宜也需要主席批准等，其實結果正正是削減大家在立法會開會的時間。如果不是這樣，我很希望大家可以考慮我提出解決問題的方法，也就是我覺得上屆立法會以正面的態度處理，所謂\"你有張良計，我有過牆梯\"，但大家仍在《議事規則》的範圍內操作。現在我們卻不是在《議事規則》的範圍內操作，而是認為修改《議事規則》才可解決問題，正如謝偉俊議\n員上次發言時提到要\"斬腳趾避沙蟲\"，否則所有人便會死。我們要在這部分與謝偉俊議員爭拗或向市民宣講的是，這一刀其實不能醫病，並不是\"斬腳趾避沙蟲\"，而是一刀插入你心。 \n 主席，今屆會期很少需要像今次般連續數天開會，如果以一句成語來形容，我覺得大家的心態是\"一勞永逸\"，心想只要捱過今次，以後便不用再捱了。首先，我認為大家的心態不應該是一勞永逸，而應該是多勞多得，大家多勤力一點，令市民對立法會有更大尊重。這種一勞永逸的心態其實非常危險，因為看得負面一點，一勞永逸其實是壽終正寢。甚麼壽終正寢呢？便是\"一國兩制\"下立法會作為三權中一個很重要的部分，如果因為修改《議事規則》，正如涂謹申議員剛才所說，令香港市民不再相信立法會即使有不同派系，也可以積極地透過議員勤力議事的態度，多勞多得的想法，從而對政府造成有效的監察，市民會怎樣？市民便會開始放棄這制度，而放棄這制度的起點便是不想投票。我不知道令市民不想投票是否建制派心中所想的，或許他們認為只要能夠在12月修改《議事規則》，市民便會覺得心灰意冷，到3月補選時，民主派的支持者便不想投票，建制派便可以贏得議席。 \n 一個心灰的社會，對立法會和\"一國兩制\"感到失望和絕望的香港市民，即使建制派贏得立法會，其實都是沒有意思的，因為他們透過修改《議事規則》，只會令\"一國兩制\"壽終正寢，被一刀殺死。",
      "sequence": 323,
      "bookmark": "SP_MB_EC_00360"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 324,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，你是否打算答辯？",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "楊岳橋議員",
      "content": "是的，主席，我想在此先感謝每位就我提出的中止待續議案發言的同事。主席，正如張超雄議員剛才提及，本次中止待續修改《議事規則》的辯論既迫切也必需，何解？為何在主席前所未有地不惜加開會議，甚至要求某些議員更改機票押後假期外遊，也要在聖誕節前表決修改《議事規則》的決議案之際，我們反而要求將之煞停？當然是因為現在有個活生生、\"新鮮\"到不得了的例子其他同事剛\n才也不下一次提及便是今早我們提出呈請調查領展房地產投資信託基金時，葉劉淑儀議員出乎意料地與我們站在一起，表達她希望成立專責委員會的意願。這個畫面正好說明，我們確實需要在此時此刻停一停，想一想，重新審視把呈請人數門檻由20人大幅增至35人，是否真的是個聰明且正確的決定。 \n 主席，我在動議中止待續議案發言時已提過，\"拉布\"或在《議事規則》下容許的一些拖延策略絕非民主派的專利，實際上，所有議員也有權利使用，呈請亦然。當然，保皇黨同事已有足夠票數引用《立法會(權力及特權)條例》調查他們關心的事情。但大家不要忘記一個很重要的政治現實：所謂的建制派或保皇黨其實與民主派一樣，分為多個不同黨派和板塊。在建制派內的少數派如果想提出呈請，卻因為多數派基於各種原因而不願配合，他們唯一可行的辦法便是爭取我們民主派的支持。今早葉劉淑儀議員的舉動正好說明，增加呈請人數必然會削弱民主派及在未來日子建制派內的少數派議員的力量。我在此特別再次呼籲葉劉淑儀議員稍後支持我提出的中止待續議案，如果中止待續議案不獲通過，亦希望葉劉淑儀議員能否決廖長江議員對《議事規則》的修訂，因為葉劉淑儀議員的一票反對票在分組點票上將會發揮非常、非常重要的功用。當然，我更希望容海恩議員能夠把握機會，不要再錯過葉劉淑儀議員今早的感召，因為我相信新民黨是團結的，就讓我們給她們機會展現團結。 \n 主席，我希望議員同事能再三考慮支持我的中止待續議案，另一原因亦是很多同事曾提及的違憲問題。立法局前主席黃宏發及立法會前主席曾鈺成亦提及，今次主席所接納有關修訂全體委員會法定人數的建議可能違反《基本法》立法會使用公帑外聘的兩位資深大律師和御用大律師也提出相同觀點如今主席把這項修訂建議與其他建議合併辯論和表決，萬一真的獲通過，而法庭日後裁定改變法定人數實屬違憲，那麼其他合併表決的《議事規則》修訂是否仍然具法律效力，還是會好像被\"DQ\"(取消資格)的同事般，一方面被追討工資，但他們所作的投票卻仍具效力？就這一點，主席，我認為你應暫時把擬議決議案擱在一邊，除了可以再加三思外，亦不妨再外聘法律顧問，專門為今次的修訂提供法律意見。如此一來，既可釋除同事以至社會的疑慮，亦可避免這類憲制問題拖延議會運作。所以，我真誠希望主席可以好好考慮。 \n\n 主席，我今次提出中止待續議案的第三個理由針對合併辯論。不妨計算一下，今次共有49項修改《議事規則》的建議，民主派有23位議員，若每人就每項修訂建議發言15分鐘，49項加起來要花整整16 905分鐘，超過280小時。一般來說，立法會會議在周三早上11時開始至晚上8時，周四早上9時至晚上8時舉行，合共20小時，扣除口頭質詢及建制派議員每小時獲發的15分鐘休息時間計算雖然這情況在過去兩小時並沒有出現即每周有15小時會議時間，差不多要足足21周才能完成相關辯論。不過很可惜，主席把49項涉及不同範疇的修訂建議有如\"萬佛朝宗\"般合而為一，每人只可發言15分鐘。簡單而言，主席，你欠我們最少300小時的發言時間。這項安排不合理之處，正如鄭松泰議員剛才提及，修改《議事規則》不僅影響本屆立法會，也影響從今以後每一屆立法會。既然影響如此深遠，每人發言15分鐘，是否有欠謹慎和過於粗疏？所以，我希望透過中止待續，讓主席及其他建制派同事有時間面壁自省，思考這種安排會令你們在歷史上留下美名還是污名。 \n 主席，孔子曾曰：\"欲速則不達\"，相信在座每一位同事也聽過，字面的意思是越想快些達到目的便越達不到目的。不過，孔子這句話的來龍去脈是這樣的，孔子弟子子夏上任當官，問孔子為人父母官應如何治理政事。子曰：\"無欲速，無見小利。欲速則不達；見小利則大事不成。\"從政者不能只講求速度、效率；只看蠅頭小利，只講求速度，往往達不到目的；只看到小利便不能成大事。主席，你是做大事的人，所以我極希望主席及其他建制派同事皆能在聖誕假期內好好地想想，究竟應該如何行事，如何處理這次《議事規則》的修訂。當然，我明白要在聖誕節前通過今次《議事規則》修訂的背後原因，而我們每人也心知肚明。不過還是要再重申，只講求速度，能否真正達到主席及每位同事的目的，是否真能一勞永逸，解決議會的亂象呢？我相信聖誕假期絕不是亦不應是\"死線\"，反而是非常合適的空間讓主席及建制派同事停一停，想一想，是否必須在這項修改《議事規則》的擬議決議案上不顧後果，寸步不讓呢？ \n 主席，我明白建制派同事在過去兩小時坐在這裏聆聽我們發言絕不好受，我亦無意用盡15分鐘的發言時間，我只想再次邀請大家考慮，今次是否真的有這條\"死線\"存在，大家是否真的必須、必須、必須要趕這條\"死線\"？我希望大家認真想清楚，亦希望大家想清楚後果是否真的會如大家所願。 \n\n 最後，不一定要通過某項議案才算是聖誕禮物，通過我今次的中止待續議案，對大家豈不也是一份聖誕禮物？ \n 主席，我謹此陳辭。",
      "sequence": 326,
      "bookmark": "SP_MB_AY_00363"
    },
    {
      "title": "主席",
      "content": "在我就這項中止待續議案提出待決議題之前，我想提醒議員，根據《議事規則》第40(2)及(3)條，該議案如獲得通過，辯論即告中止待續；如議案被否決，本會便須繼續就根據《基本法》第七十五條動議的擬議決議案及有關的修訂議案進行合併辯論。",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "",
      "content": "",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：現即將辯論中止待續。贊成的請舉手。 \n(議員舉手)",
      "sequence": 329,
      "bookmark": "EV_PUT_00366"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 楊岳橋議員起立要求點名表決。 Mr Alvin YEUNG rose to claim a division.",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "主席",
      "content": "現在開始表決。莫乃光議員，你是否要作表決？ \n(莫乃光議員作出表決) \n(多位議員在席上高聲叫喊口號)",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "主席",
      "content": "請各位議員肅靜。現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員及鄺俊宇議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、鄭松泰議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及 張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，9人贊成，23人反對；而經由分區直接選舉產生的議員，有29人出席，13人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 \n\nTHE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 9 were in favour of the motion and 23 against it; while among the Members returned by geographical constituencies through direct elections, 29 were present, 13 were in favour of the motion and 16 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived. \n(多位議員繼續在席上高聲叫喊口號)",
      "sequence": 334,
      "bookmark": "EV_VOTED_00371"
    },
    {
      "title": "主席",
      "content": "各位議員，雖然朱凱廸議員指我是\"大懶蟲\"，但現在是時候讓大家停下來思考一下。會議現在暫停，明天上午9時恢復。",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00373"
    }
  ],
  "date": "2017-12-13",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171213-confirm-ec.pdf"
}