{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "LEGISLATIVE COUNCIL ― 12 October 2017",
    "2 李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.  LEGISLATIVE COUNCIL ― 12 October 2017",
    "3 馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN LEGISLATIVE COUNCIL ― 12 October 2017",
    "4 葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING  LEGISLATIVE COUNCIL ― 12 October 2017",
    "5 林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.  LEGISLATIVE COUNCIL ― 12 October 2017",
    "6 劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO"
  ],
  "membersAbsent": [
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.M., G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.M., G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長陳茂波先生, G.B.M., G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.M., G.B.S., M.H., J.P. FINANCIAL SECRETARY",
    "律政司司長袁國強先生, G.B.M., S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, G.B.M., S.C., J.P. SECRETARY FOR JUSTICE",
    "LEGISLATIVE COUNCIL ― 12 October 2017",
    "7 環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "創新及科技局局長楊偉雄先生, G.B.S., J.P. THE HONOURABLE NICHOLAS W. YANG, G.B.S., J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局局長劉怡翔先生, J.P. THE HONOURABLE JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "勞工及福利局局長羅致光博士, G.B.S., J.P. DR THE HONOURABLE LAW CHI-KWONG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "公務員事務局局長羅智光先生, G.B.S., J.P. THE HONOURABLE JOSHUA LAW CHI-KONG, G.B.S., J.P. SECRETARY FOR THE CIVIL SERVICE",
    "保安局局長李家超先生, S.B.S., P.D.S.M., J.P. THE HONOURABLE JOHN LEE KA-CHIU, S.B.S., P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局局長陳肇始教授, J.P. PROF THE HONOURABLE SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "LEGISLATIVE COUNCIL ― 12 October 2017",
    "8 商務及經濟發展局局長邱騰華先生, G.B.S., J.P. THE HONOURABLE EDWARD YAU TANG-WAH, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "發展局局長黃偉綸先生, J.P. THE HONOURABLE MICHAEL WONG WAI-LUN, J.P. SECRETARY FOR DEVELOPMENT",
    "教育局局長楊潤雄先生, J.P. THE HONOURABLE KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION",
    "政制及內地事務局局長聶德權先生, J.P. THE HONOURABLE PATRICK NIP TAK-KUEN, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "行政長官根據《議事規則》第8條向本會發言，並回答議員就她於2017年10月11日向本會發表的施政報告所提出的質詢。 THE CHIEF EXECUTIVE TO ADDRESS THE COUNCIL UNDER RULE 8 OF THE RULES OF PROCEDURE, AND TO ANSWER QUESTIONS PUT BY MEMBERS ON THE POLICY ADDRESS DELIVERED BY HER TO THE COUNCIL ON 11 OCTOBER 2017.   LEGISLATIVE COUNCIL ― 12 October 2017",
    "9"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "請各位議員繼續站立，待行政長官進入會議廳。 \n(在行政長官步進會議廳走向講台期間，公眾席上有人高聲叫喊)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "主席",
      "content": "梁國雄先生，請立即離開公眾席。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請把你的展示牌放低一點，因為它阻礙了我的視線。 \n 現在請行政長官先向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "行政長官",
      "content": "主席，各位議員，為了讓各位議員有更多提問時間，我將會作很簡單的發言。 \n 我的發言主要想感謝各位議員在過去數個月，包括在我仍是候任行政長官期間，與我見面，表達了相當多意見。當中不少意見，已納入昨天公布的施政報告。本屆政府將致力改善行政立法關係，這是我們良好管治的重要一環。我與我的司局長亦會身體力行，配合立法會的工作。 \n 昨天公布施政報告後，很多人關心，具體的政策措施有那麼多，是否都可以順利執行和落實。我的回應是，行政機關會盡最大的努力，盡快制訂這些措施背後的細節，然後提交立法會討論，希望立法會能盡早按市民的期望，支持及通過由行政機關提出的各項建議。 \n 至於接下來如何改善行政立法關係，我會應立法會議事規則委員會的建議，多來立法會。我已經通知立法會秘書處，現正等待秘書處告知我在2017-2018年度的哪些日子出席。我會騰空日程出席答問LEGISLATIVE COUNCIL ― 12 October 2017 \n10 會，回應大家的提問。我希望以後這種與議員的互動能成為常態，讓我們可以互相坦誠地交流意見，有助於我們推行為市民而做的具體政策。 \n 謝謝主席。",
      "sequence": 4,
      "bookmark": "SP_PO_CE_00010"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，行政長官昨天在施政報告第24段提及政改，指稱因為部分人佔中，引起了社會矛盾，所以缺乏重啟政改的社會條件。對於引起社會矛盾的真正主因，例如香港長期無法享有民主，政府認受性低落，北京政府就政改的承諾多番\"走數\"、\"彈票\"，以至八三一決定\"落閘\"，把假普選硬塞給香港人，以及政府的施政20年來連番失誤，權力及資源均嚴重傾斜等，行政長官刻意迴避，諉過佔中，這完全是倒果為因。反而作為\"政改三人組\"一分子時，譚志源曾經說過，政改是很敏感的議題，處理得不好，便會引起社會矛盾。他的說法較行政長官昨天的說法，是比較誠實一點。 \n 主席，我想問行政長官，在甚麼情況下，行政長官才肯重啟政改，以解決社會的矛盾呢？她昨天表示，如果來到立法會後感受到尊重，那便是重啟政改的時候。原來，重啟政改只是這樣簡單，這樣容易。我相信，如果行政長官真的願意重啟政改，我們這邊的同事都很樂意向她致敬。是否這樣她便願意重啟政改呢？如果是，我願意先給她\"上期\"，希望她認真\"找數\"。",
      "sequence": 5,
      "bookmark": "SP_MB_AW_00011"
    },
    {
      "title": "行政長官",
      "content": "主席，多謝尹議員的提問。昨天的回應，我只是舉一個例子，說明何謂\"當社會氣氛回復到相對平靜、理性務實時，大家可以坦誠地處理社會上具爭議性的議題\"。到目前為止，並沒有單一的先設條件，而是要視乎整體的社會氣氛，要視乎社會的期盼。我相信各位議員都知道，最近就施政報告進行了很多民意調查，問市民最希望現屆政府處理甚麼問題。他們的答案是清晰的，都是一些民生的議題，特別是房屋、扶貧及醫療的議題，政改的議題往往不在前列。所以，作為一個負責任的政府，我們亦要先處理這些民生議題。 \n 處理民生的議題的同時，我們亦不能夠放棄或忘記經濟議題，因為如果香港的經濟發展不好，便很難會有源源不絕的資源，處理民生議題。所以，我首份施政報告是符合社會期望的，我亦希望能夠盡快具體處理這些議題。但是，我並非完全放棄在本屆政府任內，處理有爭議性的議題。可是，這真的需要大家共同努力，令社會具備條件，LEGISLATIVE COUNCIL ― 12 October 2017 \n11 也不會令其他民生及經濟的工作受到拖延。這樣的話，我一定會認真考慮處理這些具爭議性的議題。",
      "sequence": 6,
      "bookmark": "SP_PO_CE_00012"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，行政長官沒有直接回答我的質詢。因為我昨天注意到，她刻意將施政報告第23及24段放在一起。第23段正正談及《基本法》第二十三條立法，她覺得這個是憲政責任。那麼，政改不也是應該根據《基本法》成為一個憲政責任嗎？",
      "sequence": 7,
      "bookmark": "SP_MB_AW_00013"
    },
    {
      "title": "行政長官",
      "content": "這兩項都是在《基本法》內列出的憲制要求，兩項都曾經在前任政府任內處理過，都引起社會很大爭議。所以，我會一致地處理這兩項議題。",
      "sequence": 8,
      "bookmark": "SP_PO_CE_00014"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我接着提出的質詢應該沒有甚麼爭議性，希望能盡快解決。我們留意到昨天行政長官的施政報告想為我們重建一個住屋階梯，包括過渡性房屋，以至\"港人首置上車盤\"及私人樓宇等。可是，我們發現行政長官沒有詳細提及其中的一項，就是\"居者有其屋\"(\"居屋\")，究竟當中的售價會怎樣？同時，當政府把\"綠表置居計劃\"(\"綠置居\")恆常化後，綠、白表比例會怎樣？當然，有很多人議論\"首置上車盤\"，擔心會有官商勾結等問題，但我反而不擔心這方面，因為我覺得使用嚴格的條款限制能杜絕這些問題。 \n 不過，我的問題其實是想針對\"綠置居\"，因為昨天行政長官在施政報告中提到，在日後新建的公營房屋中，部分會以\"綠置居\"取代出租公屋。我擔心的是，究竟行政長官考慮以\"綠置居\"取代出租公屋的比例是多少？即以後興建的新公屋，有多少是行政長官考慮用作興建\"綠置居\"？還是好像我今早聽到行政長官在電台所說般，不想\"送山坡\"給業主的山邊土地，才會用作興建出租公屋？有關比例將如何釐定？第二，連香港房屋委員會(\"房委會\")的資助房屋小組委員會主席也公開表示，\"綠置居\"會有機會影響輪候公屋的時間，即在數量方面沒有影響，但輪候時間卻可能會加長。究竟這計劃可否令正在輪候出租公屋的市民能在3年內\"上樓\"？行政長官有沒有信心讓我們正在輪候公屋的市民在3年內\"上樓\"？",
      "sequence": 9,
      "bookmark": "SP_MB_AM_00015"
    },
    {
      "title": "行政長官",
      "content": "如果要達致輪候公屋的家庭能於3年\"上樓\"，需要有土地供應，而土地供應正正是多年來困擾着我們的議題。我也多次說過，LEGISLATIVE COUNCIL ― 12 October 2017 \n12 其實特區政府已提出了很多可以供應土地的方法，例如在維多利亞港以外填海、新界的\"棕地\"、舊區重建，或使用郊野公園邊陲地帶土地，但至今為止，社會恐怕仍沒有一個大致的共識，所以我對於土地供應專責小組未來1年的工作抱有期盼。 \n 在現有土地仍未能滿足10年長遠房屋策略的目標時，事實上，我難以在此答應麥議員我有何魔術棒可以處理到這問題。但是，在\"綠置居\"問題上，我需要再次澄清，\"綠置居\"會售予兩類人士：一類是已正在公屋居住的租戶，但其經濟能力或置業訴求是想買樓，我們便提供\"綠置居\"讓他們購買；另一類是已正在輪候公屋一段時間，並已經過詳細資格審查的人士，如果他們可以，亦願意和有能力買樓，我們也讓他們購買\"綠置居\"。所以，基本上，這是不會影響輪候的情況；但如果要很細緻地說出以星期計算的輪候時間，則可能有少許影響，因為我們收回的單位，據說需要約6星期時間翻新，然後再分配給正在輪候的人士。我相信，黃遠輝主席提到的所謂影響，是指翻新後流轉出去分配的時間。但是，大家不要忘記，它亦有一個優勝的地方，便是在\"綠置居\"騰出來的公屋的區域性更多元，例如不會集中在一條新建的新界區屋邨裏面，可能有一些是市區單位，亦更符合我們正在輪候公屋的家庭的願望。所以，在衡量過利和弊所謂的弊，便真是剛才提及的6星期輪候時間我覺得選用\"綠置居\"這方法是比較優勝的。 \n 至於未來新的公營房屋供應有多少是\"綠置居\"和公屋，我也要尊重房委會，讓他們討論，而且在公營房屋裏的居屋是不受影響的。我曾說過，居屋是給白表人士一個購買房屋的機會，所以政府會繼續增建居屋。有關情況是這樣。 \n 多謝主席。",
      "sequence": 10,
      "bookmark": "SP_PO_CE_00016"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，既然行政長官也沒有魔術棒能達致3年\"上樓\"這個目標，對於現時正在輪候公屋的市民，行政長官會否考慮向他們提供租金津貼，讓他們可以渡過現時輪候\"上樓\"的漫長歲月呢？",
      "sequence": 11,
      "bookmark": "SP_MB_AM_00017"
    },
    {
      "title": "行政長官",
      "content": "我們已大幅改善低收入在職家庭津貼，我相信其目標對象是類似的家庭，均屬於基層家庭，所以應從社會福利的方法，透過在職家庭津貼來幫助有需要的家庭，特別是居住在私樓的家庭成員。  \nLEGISLATIVE COUNCIL ― 12 October 2017 \n13",
      "sequence": 12,
      "bookmark": "SP_PO_CE_00018"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，特首在昨天開場發言的第二段中提到\"我們每一個熱愛香港的人都有責任全面準確地確保\u0027一國兩制\u0027在香港沿着正確方向前進\"。今天她介紹的香港西九\"一地兩檢\"，卻正正是帶着高鐵衝破保護香港\"一國兩制\"的《基本法》，現時正正是由第五屆的特首衝爛這個保護罩。 \n 特首林鄭月娥現時變成了\"新五毛\"。為何會叫她\"新五毛\"呢？因為她並沒有就着我們關注組邀請在席的袁國強司長，或是坐在後面那位運輸及房屋局局長陳帆......因為她沒有進行公眾諮詢、沒有新文件、沒有公開論壇、沒有大辯論，更連公聽會也沒有。不要緊，我現時給她一個機會，我手上這封信，是由13個大專學生會邀請陳帆局長及袁國強司長，讓特區政府有機會告訴我們的下一代，究竟高鐵有多麼重要。他們在這個論壇是不會有對手的，兩人可以霸着整個舞台。 \n 我想問特首會否責成兩位局長出席這個論壇呢？大專學生會任由政府在10月或11月選擇其中一日。我想問特首會否責成兩位局長出席論壇，向年青人解釋，connect with我們的young people？Connecting with Young People是特首在施政報告其中一章所提到的。",
      "sequence": 13,
      "bookmark": "SP_MB_CT_00019"
    },
    {
      "title": "行政長官",
      "content": "第一，我完全不接受陳淑莊議員剛才的說法，指在廣深港高鐵香港段的西九龍總站落實\"一地兩檢\"是破壞《基本法》。袁司長已經多次解釋了有關足夠的法律基礎，我們亦非常有責任在啟動這個達致有足夠法律基礎的\"三步走\"前，已經預告希望在立法會進行一項無約束力的政府議案討論，這個必須澄清。 \n 第二，一位司長及兩位局長在處理高鐵\"一地兩檢\"的方案，自7月25日起，他們已經進行過很多解說，亦曾到來立法會，現在亦預告在10月25日可以在立法會就這項政府議案進行辯論。所以，我認為司長和兩位局長都已經很盡責在社會解釋這個\"一地兩檢\"方案。我亦相信不少立法會議員都認識這個方案、支持這個方案。所以無謂再做這些拖延這事的行動，因為高鐵的興建已經完成了95%，港鐵公司亦很有信心可以在明年第三季開通。很多市民都很期盼高鐵早日開通，所以，我亦要權衡輕重，儘管會被你批評為違反這個所謂\"同行\"信念，但也要以香港最大的利益為依歸。 \n LEGISLATIVE COUNCIL ― 12 October 2017 \n14",
      "sequence": 14,
      "bookmark": "SP_PO_CE_00020"
    },
    {
      "title": "陳淑莊議員",
      "content": "原來向大學生解釋，整個場讓有關官員\"玩晒\"，都是不需要的。說甚麼與青年同行、論政參政、\"三業三政\"，現時所謂的\"業\"可能真的是撿起一塊樹葉，何君堯議員是最清楚的。特首在她那份\"就任首100天工作進展\"中寫了甚麼呢？大家不要被誤導，她是打算在10月25日，以這個議案來\"總結社會討論\"，這是她在\"就任首100天工作進展\"第4頁寫明，動議該議案\"以總結社會討論\"。她卻連學生也不見，憑甚麼總結社會討論呢？",
      "sequence": 15,
      "bookmark": "SP_MB_CT_00021"
    },
    {
      "title": "行政長官",
      "content": "如果這些學生論壇只是想聽司長和局長發言，而不需要互動、亦不需要問答、不需要辯論，請大家瀏覽政府新聞處網頁。我相信政府新聞處的網頁載有袁司長、陳帆局長及李家超局長多次發言的錄影帶。",
      "sequence": 16,
      "bookmark": "SP_PO_CE_00022"
    },
    {
      "title": "梁志祥議員",
      "content": "特首，市民均期望你提出新的管治風格，真的能夠解決社會上累積已久的問題，並希望能在政治上吹和風，緩和社會躁動不安的情緒。在今次這份施政報告裏，你很着意處理一些深層次，而且具有政治爭拗的議題，例如處理房屋問題和重開政府總部東翼前地等。 \n 當然，你亦知道香港是一個多元化社會，因此，每當你提出一項政策建議，必定有人支持，亦有人反對，好像解決香港置業和住屋問題時，根本的問題就是土地供應不足。就此，民建聯和其他很多市民都支持填海，或利用郊野公園邊陲地建屋，但亦有團體堅持反對，因為他們的立場、利益和發展價值觀的原則，根本與我們截然不同，甚至對立。所以，我想請問特首，新的管治風格如何達至融和，以及與這些不同立場、利益的人取得共識？",
      "sequence": 17,
      "bookmark": "SP_MB_LCC_00023"
    },
    {
      "title": "行政長官",
      "content": "主席，新的管治風格，正如我昨天發言所說，是\"志不求易，事不避難\"。我們已立志，並有決心為香港社會解決一些長期存在的問題。儘管解決問題的方法非常困難，會引起一些批評，甚至人身攻擊，我們都會迎難而上，多謝梁議員。",
      "sequence": 18,
      "bookmark": "SP_PO_CE_00024"
    },
    {
      "title": "梁志祥議員",
      "content": "特首，昨天你的施政報告發表後，成績表現不俗，有一項調查表示有62分，分數算高。但是，剛才仍然有立法會議員在你LEGISLATIVE COUNCIL ― 12 October 2017 \n15 進場時沒有站立，對你的施政報告表達不滿。我想請問特首所謂的\"吹和風\"，究竟是否一廂情願，只是你自己想這樣呢？然而，若是太過分的話，卻會變成\"順得哥情失嫂意\"，因另一邊廂，我們都會有不滿的意見。 \n 我請問特首，舉例而言，就勞工問題及建屋，你以出售房屋為主的策略，究竟你如何將不滿團體的意見中和呢？",
      "sequence": 19,
      "bookmark": "SP_MB_LCC_00025"
    },
    {
      "title": "行政長官",
      "content": "主席，梁議員有多年區議會和立法會經驗，有些事情經過大家的客觀理性討論，是可以達致共識的，我對這一點仍然有信心。這也等於我早前，即7月5日在這裏提出的36億元教育新撥款建議，亦能夠透過這種理性客觀討論通過了，儘管它不是一個完美的方案。我想，若你今天問葉建源議員的話，他都會說，這雖然不是最好，但仍要先推行。所以，我希望這種務實態度在立法會裏會繼續出現，讓我們能夠為市民做點實事。",
      "sequence": 20,
      "bookmark": "SP_PO_CE_00026"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，特首，今天凌晨2時，香港中文大學有學生企圖跳樓，現正送院檢查。今早7時55分，大埔有10歲學生跳樓，現正搶救中，生死未卜。這兩年，已有超過72名年青人自殺，當中有小學生，也有研究生。七十二人並非一個數字，而是故事，更是人命。在這整整兩年間，有關注學童自殺的民間聯席不斷要求特首召開關注青年自殺高峰會，但你一直不瞅不睬。 \n 整份施政報告的重中之重，並不在於房屋政策，而是在於如何發展經濟、鞏固既得利益集團、創新、\"一帶一路\"、大型基建，全部講金錢。我想問，於你而言，一條人命值多少錢？一位年青人的生命值多少錢？七十二條人命又值多少錢？請問你要在甚麼情況下才會正式地、嚴肅地回應年青人的自殺問題，並召開關注青年自殺高峰會？尊重死亡，才是尊重生命。",
      "sequence": 21,
      "bookmark": "SP_MB_SKC_00027"
    },
    {
      "title": "行政長官",
      "content": "主席，邵議員無須用如此激動的語氣發言。我對於年青人自殺、學生自殺問題的關注，始於我任職社會福利署署長。假如你問進行香港自殺研究次數最多的葉兆輝教授，便會知道我長期關注這個問題。為使他可以更容易、更順利地進行研究，我要求有關部門為他LEGISLATIVE COUNCIL ― 12 October 2017 \n16 開放一些數據。我不是太記得你剛才說要求我於兩年內召開甚麼會，但我會請勞工及福利局局長跟進。 \n 事實上，政府非常關注精神健康議題，特別是青年人的精神健康議題，我們會在施政報告中提出建議並付諸實行。我反而覺得，邵議員剛才妄斷地表示，施政報告主要是為鞏固利益集團云云，邵議員，凡事皆講求證據，你在哪一章、哪一節、哪一段看見鞏固利益集團？你也應向市民交代一下。 \n 我覺得這份施政報告做到\"以人為本\"，也提及了很多你關心的人，包括相信你也關心的、患有不常見疾病的人士，也關心到有特殊需要、學習遲緩的兒童，他們全都在施政報告中得到關懷和照顧。",
      "sequence": 22,
      "bookmark": "SP_PO_CE_00028"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，特首說我激動，其實，當我面對72條生命，我可以更激動，我實在沒有特首的冷靜，或可稱之為冷血、涼薄。這72條生命中，有小學生，也有大學生，試問我怎能不激動？ \n 剛才所說的關注學童自殺高峰會，我在教育局會議上提過，在勞工及福利局會議上也提過，面對你時，我也提過，但你今天竟然表示未曾聽聞。今天，你說會請勞工及福利局局長跟進，我希望你說的跟進，是等同答應的意思。我知道很多專家和團體都願意配合，一起討論如何回應現時的學童自殺潮，我希望特首能承認香港正出現\"青年自殺連環跳\"的現象。 \n 至於是否刻薄基層，是否\"明益\"商人，我相信其他議員稍後會再與你討論。",
      "sequence": 23,
      "bookmark": "SP_MB_SKC_00029"
    },
    {
      "title": "行政長官",
      "content": "我只能說，我們與邵議員，以及其他社會人士一樣非常關心年青人自殺議題，特區政府會繼續循多方面處理這個議題。",
      "sequence": 24,
      "bookmark": "SP_PO_CE_00030"
    },
    {
      "title": "劉業強議員",
      "content": "主席，特首上任後強調要聚焦發展，促進和諧，專注經濟和民生。就她的施政報告，我予以支持。施政報告全方位照顧各階層人士的需要，而經濟、房屋、教育、創科、青年事務和行政機關的改革所佔篇幅很多，很多區議員也佩服特首在民生方面的細緻，以務實的態度處理各項政策。  LEGISLATIVE COUNCIL ― 12 October 2017 \n17  特首在施政報告提出活化偏遠鄉郊，為荒置的鄉郊注入新動力。我作為立法會鄉議局界別的議員，當然很高興特首聆聽並接納鄉議局的意見，關注偏遠鄉郊的可持續發展。施政報告提到會成立鄉郊保育辦公室，統籌保育鄉郊的計劃，以促進偏遠鄉郊的發展，並且預留10億元，進行保育和活化工程。荔枝窩是一個成功例子，可以深化，甚至值得其他鄉郊借鏡。 \n 事實上，除了複製荔枝窩的例子，推廣生態文化旅遊外，我更希望政府能夠切實關顧偏遠鄉村的基礎建設，例如西貢赤徑村屬於西貢東郊野公園的範圍，沒有車路直達，村民出入要依靠街渡渡輪，而被列為世界地質公園的東平洲，在假日人山人海，我估計去當地旅遊的人士，有九成是國內遊客，不少人是專誠去看頁岩，但島上至今仍然缺乏自來水和電力供應。 \n 香港是一個非常富裕的城市，然而，不少鄉村仍然缺乏水、電、道路和排污等設施，非常落後。我想知道政府會如何改善？除了預留10億元保育鄉郊的生態外，會否額外撥出資源改善這些偏遠鄉村的基礎建設？",
      "sequence": 25,
      "bookmark": "SP_MB_LIK_00031"
    },
    {
      "title": "行政長官",
      "content": "主席，劉議員對於偏遠鄉村的關注與我們一樣。今屆政府有決心透過資源投入，政策的配合或進行一些拆牆鬆綁的工作，以能夠盡量活化這些偏遠鄉村，既照顧仍居住在偏遠鄉村的居民，特別是一些長者，另外亦配合邱騰華局長所說的深度旅遊，因為現時很多訪港遊客其實很喜歡遊覽這些富人文價值和自然生態價值的鄉村地帶。但是，究竟可以做得多快？可以做多少呢？這些問題需要我們仔細商量。所以，透過在環境局轄下成立鄉郊保育辦公室，我們會慢慢梳理劉議員剛才提出的問題，然後視乎優先次序，推行有關工作。",
      "sequence": 26,
      "bookmark": "SP_PO_CE_00032"
    },
    {
      "title": "劉業強議員",
      "content": "大家也知道香港回歸前後的情況。香港能夠由小漁村發展成為亞洲大城市，其實是新界人士與政府官民合作，騰出他們的土地，讓水塘、電廠等眾多設施能夠在新界發展，有些鄉村已經淹沒在水塘下。雖然很多偏遠鄉村已經鮮有人居住，但我認為政府有必要考慮投入新資源在這些鄉村的社區裏，令它們得以活化。",
      "sequence": 27,
      "bookmark": "SP_MB_LIK_00033"
    },
    {
      "title": "行政長官",
      "content": "主席，我們會盡量循這方向來做，多謝劉議員。  \nLEGISLATIVE COUNCIL ― 12 October 2017 \n18",
      "sequence": 28,
      "bookmark": "SP_PO_CE_00034"
    },
    {
      "title": "葉建源議員",
      "content": "主席，特首在上任之初推出了36億元的教育撥款，這是非常重要的。教育界希望這次施政報告能夠再接再厲，因為要改進教育是需要在政策上持續努力，包括邵家臻議員剛才提到的學童自殺問題，這些都是令香港人神傷的，而改善整體的教育非常重要，需要付出持續的努力。 \n 這次施政報告，在教育方面比較注重投入資源於高等教育方面，坦白說，中、小學及幼兒教育界感到較為失望。因為一些得到教育界強烈共識的項目，例如進一步改善\"班師比\"、教師全面學位化等，均未見政府有着墨，特別是在施政報告的正文內。但是，我昨夜回去再仔細閱讀施政報告，原來有些建議是在施政報告正文以外，在施政綱領中提及，例如關於剛才提到的教師全面學位化，在施政綱領中提到：\"教育局會加快落實學位化教師政策，以期吸引優秀人才加入教師專業\"。這是重要的，亦令我改觀。 \n 學位化其實涉及同工能否同酬的公平問題，非常值得我們重視。不過，施政綱領所謂的\"加快\"，是過於籠統的說法，究竟實際上會怎樣安排呢？特首能否在這個正式場合，在中、小學教師學位化的問題上，作出明確的承諾？有否具體的計劃？",
      "sequence": 29,
      "bookmark": "SP_MB_IKY_00035"
    },
    {
      "title": "行政長官",
      "content": "葉議員應該記得亦明白，當天我們決定動用36億元資助各項優質教育措施的同時，亦表示餘下的14億元或更多的資源投入，應該等到有關機構或專責小組完成8個範疇的深入研究後，我們才進行。所以，教師學位化的問題，應該屬於教師的專業發展方面，究竟是增加學位教師、專業教師，還是課程的高級教師，會一併在教師專業發展的議題上處理。但是，方向一定是與你剛才讀出施政綱領的內容一致的，當然是加快學位化，沒有理由倒退為減少學位教師的比例，但具體內容真的要待研究完成才決定。教育局局長已經就着這8個範疇做了很多籌備工作，正如我昨天的發言或施政報告中提到，有些工作已經有人選、由誰當主席及如何檢討，我希望能夠盡快完成這幾個範疇的檢討。 \n 為何要等待各個範疇的研究結果呢？因為每個範疇無可避免涉及額外資源。如果大家記得我在民生章節的開場白提到，但凡社會服務皆不只是供求的問題，亦不只是願望的問題，也是分配的問題，因為儘管我有理財的新哲學，我們的公共資源也是有限的。所以，我們應該等待各個範疇的研究完成後，知道每個訴求，計算需要多少資LEGISLATIVE COUNCIL ― 12 October 2017 \n19 源，然後可能再與教育界討論，找出優先次序，有否項目可以分期進行，以減少對公共財政的壓力。",
      "sequence": 30,
      "bookmark": "SP_PO_CE_00036"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我明白特首剛才的說法，即要等待各個項目完成檢討後，我們才考慮進一步的做法。但是，這可能需要一定時間，可能是一年、兩年或3年後。一些項目其實大家已有清楚共識，例如教師學位化，我相信正如剛才已經說，是一定會加快的，既然會加快，是否一定要等待其他檢討全部完成後才進行呢？現時既然有14億元款項，是否可以分期盡快開始這個計劃呢？",
      "sequence": 31,
      "bookmark": "SP_MB_IKY_00037"
    },
    {
      "title": "行政長官",
      "content": "主席，我現時的看法仍然是希望盡快完成這些檢討，可以一併在本屆政府內處理大家長期提出的訴求。如果在早前的36億元之下再撥出資源做其他事，恐怕會影響其他在研究後發覺需要緊急投入資源的工作。 \n 但是，能夠做的事我們會盡快做，這在施政報告的教育範疇也有提到，例如提出已久、希望在標準教室安裝冷氣成為常設安排，要給學校冷氣費津貼，我們已經率先進行。所以，希望葉議員給點耐性，配合教育局進行的研究工作，讓這些工作能夠早日完成。",
      "sequence": 32,
      "bookmark": "SP_PO_CE_00038"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我很欣賞特首在施政報告中利用一種破格思維來制訂政策，其中很多政策是歷屆政府不做或沒膽去做的。例如大幅的稅務減免至8.25%、為科研技術提供300%稅務優惠，或甚至政府與發展商合作推出\"港人首置上車盤\"，我認為這些都是一些利用破格思維所作的突破。 \n 然而，實際上，在第135段的輸入勞工方面，為何特首又不採用破格思維呢？特首在此段清楚指出，香港的失業率長期處於低位，差不多是全民就業，加上人口老化、出生率低，實際上本港的勞動力是正在驟降。 \n 此外，特首提及未來有很多大型基建，要興建機場第三條跑道、醫院等。我們知道建築、運輸業工人短缺，甚至要興建醫院，醫護人員都是短缺的。在這樣的情況下，特首的說法固然是我們必須優先保障本地勞工的就業機會及權益，更要推行很多培訓。然而，過往數年，LEGISLATIVE COUNCIL ― 12 October 2017 \n20 培訓、積極鼓勵年青人入行已經做了很多，現在的情況已是迫在眉睫，為何特首在輸入勞工方面卻沒有破格的思維呢？",
      "sequence": 33,
      "bookmark": "SP_MB_CKPA_00039"
    },
    {
      "title": "行政長官",
      "content": "首先，很感謝鍾議員欣賞本屆政府在制訂政策方面的破格思維及創新的手法。目前來說，施政報告提及的創新項目是相對爭議性較少的。事實上，再坦白一點的說，所謂創新，很多都是歷屆政府不肯做，但現屆政府認為是應該做的。例如要在公眾街市加裝冷氣、要為中小學校舍提供冷氣設備，亦正如鍾議員長期提及的，政府可否為深水埗區如此傳統的服裝、布藝集散基地做一些事、一些\"促成者\"的行為，把它打造成為地區的本土經濟或旅遊資源？ \n 然而，如果要破格、創新，將涉及很多矛盾、社會爭拗、本會裏不同背景議員不同的意見。我也要找機會與社會及各位議員共議，透過政府提供的資料、數據，向大家分析，然後才能寫在施政報告中。所以，希望鍾議員諒解，我們仍然有決心解決香港勞動力不足的問題，但也要有一段時間的討論及醞釀。",
      "sequence": 34,
      "bookmark": "SP_PO_CE_00040"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我當然明白討論及醞釀是需要的。況且，似乎在過往5年，上屆政府都有做這些事，亦清楚明白實際的需求，但為何即使本屆特首如此有決心，也要繼續討論及醞釀，為何不可以優先次序，看看哪個行業尤其是建築業的需求最大而先行處理？為何建築行業不可以優先呢？",
      "sequence": 35,
      "bookmark": "SP_MB_CKPA_00041"
    },
    {
      "title": "行政長官",
      "content": "主席、鍾議員，現時看來，其實需求最大的是安老服務，特別是安老院舍的工作。所以，我希望代表工會的議員理解，儘管我們投入資源，興建更多院舍，但如果缺乏人手照顧長者，問題也是難以解決的。 \n 建築業也是一個問題，但嚴峻情況卻與本港有多少工程有關。就像上屆政府般，很多工程的撥款也未獲審批，現在反而說沒有工作機會。決心是有的，不過，為了不要令到社會每天爭拗不斷，鍾議員要給予時間，讓現屆政府開動有關的工作。",
      "sequence": 36,
      "bookmark": "SP_PO_CE_00042"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，梁振英過去5年的管治，令香港出現嚴重的社會撕裂和分化，\"一國兩制\"和\"高度自治\"亦受到嚴重破壞和扭曲變形。 LEGISLATIVE COUNCIL ― 12 October 2017 \n21  但很可惜，我們特首的第一份施政報告竟然沒有就這方面提出任何補救方案，令我們對未來前景實在難以樂觀，教人失望和遺憾。 \n 這份施政報告更避重就輕，對政制改革完全交白卷，只着眼於民生問題。不過，對於民生問題，政府竟然把很多重要問題列為研究項目，其中包括強積金對沖的問題。社會對這個問題已經討論了很久，但現在仍然要研究商討。此外，其他有待研究的問題還有很多，包括分娩假期要研究；而住屋問題已經非常嚴重，但對於將工廈改為過渡性房屋，特首又說要研究。原來這份施政報告之中，竟然有80個項目是尚在研究當中或將要進行研究的。整份施政報告讓人覺得，特首雖然似乎很關心很多市民關心的問題，但將所有問題都變成研究項目，令人覺得這份施政報告只是一份研究項目的報告。 \n 對於更重要的民生問題，政府似乎只是視而不見，聽而不聞，例如大家最關心的長工時問題。事實上，最近有職業司機因為長工時勞累而釀成很多不幸事故，已經成為全城關注的焦點。但很可惜，特首的第一份施政報告竟然對此隻字不提。 \n 我想問一問特首，長工時的問題，特首是否認為不是社會關注的問題呢？還是，由於問題會導致一些一直以來十分支持她的工商界僱主強烈反對，所以政府要避開呢？抑或，在特首心目中，政府還要等待更多的不幸事故出現，才會處理呢？",
      "sequence": 37,
      "bookmark": "SP_MB_LYC_00043"
    },
    {
      "title": "行政長官",
      "content": "主席，多謝梁議員的質詢。不過，正如我剛才指出，不能隨意說我們令\"一國兩制\"在香港的落實執行被扭曲、被變形。 \n 我在施政報告本文和發言中均已表示，我們會竭力執行\"一國兩制\"，維護《基本法》和捍衞法治。我反覆提出這個立場，因為這對香港的穩定繁榮最為重要。 \n 我多謝梁議員數算出施政報告這49 000字裏面，提了多少次\"研究\"。實際上，有些議題的確需要研究、需要共議，政府才能落實執行。有時候若推行得太快，又會引來一些批評，質問為甚麼不進行諮詢、不問他們的意見，便做出這件\"好事\"呢？所以，我有時候也處於兩難：究竟是多花一些時間研究諮詢，還是立刻採取行政主導的方式落實執行。 \nLEGISLATIVE COUNCIL ― 12 October 2017 \n22  梁議員剛才說到強積金對沖的問題。不管我還是政務司司長或今天作為行政長官，我也這樣說，我也強調我們對取消強積金對沖的立場是堅定的。今次的說法是，在以往已經提供的財政資源之外再多做一些，再\"落多些水\"，政府也是願意的。因為這個問題實在拖延太久，也令退休人士減少退休保障，所以決心是有的。我也要求勞工及福利局局長在數個月內，提供一個希望為勞資雙方接受的方案，不會\"走數\"。 \n 我知道長工時是一個困擾一些工友的問題。但是，長工時的問題，並不是經過簡單立法便可解決的問題，而是需要社會的適當討論。我記得在多年前，曾經有人提出，保安員、管理員的工時太長，不如改為8小時工作。但建議立刻引來工資下降的問題，對工人來說未必是一個最好的安排，所以這個問題要非常小心謹慎地處理。",
      "sequence": 38,
      "bookmark": "SP_PO_CE_00044"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我不反對研究討論，問題在於政府對多個項目只是研究再研究，卻沒有提出研究限期，最終能否實行仍然是未知之數。當局又可否把研究項目的限期，告訴大家呢？ \n 例如長工時問題，大家知道如果要一下子就長工時全面立法，可能是困難的。不過，正如我剛才所說，可否選擇一些行業來推行呢？特別是現在大家看到，職業司機的勞累引致這麼多不幸事故發生，可否就這方面多做工夫呢？當然，限制長工時會影響薪酬，而薪酬是一個重要問題，必須同時處理；否則，立法限制長工時後引起貧窮，也是一件慘事。所以，這兩方面都一定需要處理。問題是特首現在似乎只是放手不管，在施政報告中隻字不提。特首又如何交代這件事呢？",
      "sequence": 39,
      "bookmark": "SP_MB_LYC_00045"
    },
    {
      "title": "行政長官",
      "content": "主席，對不起，即使我寫了49 000字，也難以將立法會議員或市民關心的每一事項包括在內。但是，我在政綱之中，提出標準工時的立法，是基於上一屆政府已經做了很多工作，特別是現任政務司司長當時以勞工及福利局局長的身份，已就標準工時立法做了數年工作，我們可以在這個基礎之上，看看是否有空間跟進處理這個問題。",
      "sequence": 40,
      "bookmark": "SP_PO_CE_00046"
    },
    {
      "title": "馬逢國議員",
      "content": "行政長官，過去兩屆政府也曾對《版權條例》進行修正，可惜最後也是徒勞無功。香港在網絡世界中對知識產權的保障一直落LEGISLATIVE COUNCIL ― 12 October 2017 \n23 後於國際社會，我們不能根據《國際版權公約》的要求完成立法。在這個立法問題上，在95個國家和地區中，已有94個完成，香港取得倒數第一。再者，由於現時經常看到網絡非法串流的侵權行為，現行法例是無法處理的，令我們的電影、電視、音樂、動漫、出版等重要文化創意產業，一直蒙受巨大損失。 \n 這次施政報告提到：\"創意產業和知識產權是密不可分的。作為創意產業長遠發展的基石，政府會繼續加強香港的知識產權制度\"。然而，我們更新《版權條例》這項重要舉措，施政報告卻隻字不提。我想了解的是，本屆政府是否已放棄在這方面進行立法的工作呢？如果放棄的話，我們如何能加強知識產權的保障，特別是網絡非法串流行為，以避免我們創作人的心血不斷被蠶食呢？ \n 最近業界自發推行侵權網站資料庫的制度，希望進行自保，但也看不到政府表態積極支持。政府如何令我們的創意行業就政府有能力和決心保護知識產權有信心呢？",
      "sequence": 41,
      "bookmark": "SP_MB_MFK_00047"
    },
    {
      "title": "行政長官",
      "content": "主席，馬議員可以放心，因為本屆政府要推動經濟多元，我們聚焦的其中一個產業就是創意產業，所以施政報告亦已了花一些篇幅，包括馬議員剛才讀出的一段文字。所以如何加強知識產權的保護，將會有利於創意產業在香港的發展，我相信邱騰華局長一定會繼續跟進。我亦希望當天反對《版權條例》的議員或社會人士，能考慮到更新《版權條例》可以保護知識產權，真的是非常有利於香港創意產業的發展，要支持政府日後在這方面的工作。 \n 多謝馬議員。",
      "sequence": 42,
      "bookmark": "SP_PO_CE_00048"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，如要進行立法，即如果政府要重啟的話，其實過程可能是要再次諮詢，然後立法，可能也須約兩年的時間。現時新政府上任已過了數個月，未來的日子不是很長的，過去的兩屆政府也不能成功立法，所以我認為是要盡早進行的。在政府諮詢施政報告的過程中，其實我也曾與行政長官負責這部分的團隊成員接觸過，但仍無法取得較積極正面的回應，所以我是非常擔心，業界亦非常擔心這項工作如何能具體落實。政府會否作出具體的承諾，指明何時才重啟這項立法程序，有否具體的日子呢？  \nLEGISLATIVE COUNCIL ― 12 October 2017 \n24",
      "sequence": 43,
      "bookmark": "SP_MB_MFK_00049"
    },
    {
      "title": "行政長官",
      "content": "主席，我可以說我們會盡我們的努力來進行，我們真的是一個有決心的政府，也不會逃避困難的事情。如果容許我說題外話，對那項上屆政府也無法立法的條例草案，即被上屆立法會\"拉布\"拉死了的對《醫生註冊條例》的修訂，現時也展露出曙光。就此，我現時是看着張宇人議員來發言的，因為他是這項條例草案的法案委員會主席，希望能盡快完成審議，讓病人和病人組織期待已久的醫委會改革，能早日完成。 \n 鑒於有這些例子，我認為我們也要繼續努力，循着這個方向，就着一些具爭議性的議題，盡量在社會上達成共識，然後才提交立法會。因為我真的記得以前曾有多位議員說過，如在議會外已\"搞掂\"，立法會便不會特別加以阻撓。所以我們現時的工作也希望能在社會上醞釀，達致大致上的共識，這樣會更方便立法會進行接下來的工作。",
      "sequence": 44,
      "bookmark": "SP_PO_CE_00050"
    },
    {
      "title": "許智峯議員",
      "content": "梁議員，林太，剛過去的夏天有16位年輕人，因為政治理由而被刑事起訴及判刑，至今他們仍然身處監獄中。我知道明天會有更多年輕人因為雨傘運動的案件而被起訴，亦可能被判刑，他們可能因此而犧牲自己的大好前途、學業，失去人身自由。他們做了甚麼？為了甚麼？是為了土地公義，為了守護家園，為了香港的民主發展，為了香港人可以\"當家作主\"這個民主訴求而犧牲自己。 \n 我想問林太，你對此有何感受？你是否可以如此麻木不仁，當甚麼都沒有發生呢？你覺得他們做錯了甚麼？",
      "sequence": 45,
      "bookmark": "SP_MB_HCF_00051"
    },
    {
      "title": "行政長官",
      "content": "我的感受，就是香港是一個注重法治的社會，而我作為行政長官正如我剛才也引述我其中一項重要的責任，就是捍衞法治。所以，如果有違法的行為出現了，一定要從執法及檢控方面來處理，交由法庭處理。香港的司法是完全獨立的，所以最終的判決是由法庭作出。法庭作出判決後，在我們普通法的系統中，亦都可以上訴，一直去到終審法院。終審法院作出裁決後，這便已經是最終的裁決。 \n 我不希望議員帶出一項信息，就是可以違法來達到某一種目的。英文有一種說法，有時候\"the end does not justify the means\"。因為這個社會是需要有規有矩，不可以隨意按照自己的意願或自己認為追求的理想而違反法律。  LEGISLATIVE COUNCIL ― 12 October 2017 \n25",
      "sequence": 46,
      "bookmark": "SP_PO_CE_00052"
    },
    {
      "title": "許智峯議員",
      "content": "當一代香港年輕人為了民主的理想而被判刑，特首可以說自己沒有感受，她可以說這只是法治的事情。她有否想過自己是否有責任，為他們做一點事，為香港人做一點事？她在其49 000字之中，沒有說過一句她會為香港人就民主的訴求，向北京及中央政府準確反映。她是否覺得自己有責任，為這一代年輕人的民主訴求，再做多一點呢？",
      "sequence": 47,
      "bookmark": "SP_MB_HCF_00053"
    },
    {
      "title": "行政長官",
      "content": "我作為一名天主教徒，我每天都為香港祈禱，特別為香港的青年人祈禱。我對於青年人的期盼，是希望他們成為有國家觀念、有香港情懷、有世界視野，以及有公民意識及願意承擔的公民。",
      "sequence": 48,
      "bookmark": "SP_PO_CE_00054"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，特首剛才答覆許智峯議員的質詢時，提到她認為香港是一個尊重法治的地方，而法治其中一個很重要的元素，就是廉潔。可是，過去數年香港在一些國際排行榜，例如Freedom from Corruption Index，排名一直下跌。我相信大家也知道原因，但我們不會討論一些法庭現正審議的案件，因為我們尊重司法獨立，但我們亦深明為何香港在國際排行榜上的排名下跌。 \n 特首昨天提到有些重大政策決定不能夠以觀感決定，但談到法治和廉潔，觀感便非常重要。施政報告第29段提到ICAC及改革《防止賄賂條例》，但可惜特首仍然交不出任何立法時間表。我記得在她仍擔任政務司司長時，我與數位議員也曾多次問她，何時會落實改革《防止賄賂條例》，我亦提出了一項私人條例草案，並得到律政司法律草擬專員的證書證明。其實，實施的方法和時間是無須花太久的，我不明白的是，她在競選政綱中也有提到要改革《防止賄賂條例》，但究竟何時才可以提出條例草案讓公眾進行諮詢及提交立法會，她可否有一個清楚的時間表呢？",
      "sequence": 49,
      "bookmark": "SP_MB_DK_00055"
    },
    {
      "title": "行政長官",
      "content": "我對於修訂《防止賄賂條例》，具體而言是把第3及8條適用範圍擴大至包括行政長官的立場是一致的，不論在我競選期間的競選政綱以至施政報告內，我也有同樣說法，就是要盡快解決相關的憲制及法律問題才可以作出修訂。所以，現時一日未解決相關的憲制及法律問題，便不能輕言向郭議員提出一個時間表。 \nLEGISLATIVE COUNCIL ― 12 October 2017 \n26  我想特別澄清郭議員提到的廉潔社會及國際廉潔指數，廉政專員亦曾告訴我，這些指數很多確實也是受觀感影響的，所以廉政專員多年間也親自拜訪很多主要國際評級機構，加深它們對香港廉潔狀況的理解，不要只依靠觀感和看報道，也要實際知道香港的情況。例如我們亦曾邀請其中一位廉潔指標主席訪港，以了解香港的情況。我會繼續進行這方面的工作，但我希望各位議員，特別是非建制派議員，由於觀感如此重要，所以如果大家隨意發言，指香港是一個貪污問題嚴重的社會，當然會影響國際社會對我們的看法。",
      "sequence": 50,
      "bookmark": "SP_PO_CE_00056"
    },
    {
      "title": "郭榮鏗議員",
      "content": "特首，這即是\"特感\"，關於觀感這回事，其實別人也會看一些客觀事實。例如，如果《防止賄賂條例》的適用範圍不延伸至特首，而可能又有一位前特首接受刑事調查的話，別人在觀感上當然會認為社會不廉潔，這個邏輯不難明白。 \n 我想指出，ICAC在過去數年亦曾經歷很多風波，有很多人事任命問題，我個人亦提出了另一項私人條例草案並獲得律政司法律草擬科的證書。該條例草案是討論ICAC在成立多年後，應否重新進行檢討，特別是在任命廉政專員方面，能否做得更加專業和透明。我相信特首也希望ICAC這個重要機構在未來21世紀的香港，可以扮演更重要的地位，而《廉政公署條例》亦可以迎合現時的社會需要。所以，她會否考慮檢討《廉政公署條例》及進行架構檢討？",
      "sequence": 51,
      "bookmark": "SP_MB_DK_00057"
    },
    {
      "title": "行政長官",
      "content": "郭議員提到廉政專員的委任，就此我亦有責任，第一便是憲制責任，需要按《基本法》辦事。廉政專員是《基本法》下的主要官員，是被行政長官提名及由中央任命的，這個憲制需要被重視及堅持。所以，在這方面並無相關計劃。 \n 我想澄清一點，因為正在收看轉播的觀眾可能不太明白，郭議員是律師，他提到有兩項私人法案得到律政司的證書，但這並不等於律政司同意他進行有關工作。律政司只是按《議事規則》或其他程序行事，是在技術上的草擬證明，並不表示與郭議員的立場和出發點有一致看法。",
      "sequence": 52,
      "bookmark": "SP_PO_CE_00058"
    },
    {
      "title": "柯創盛議員",
      "content": "行政長官，房屋是你施政的重點，很多市民也樂見這次施政報告提出了很多解決問題的方法，急市民所急的破格思維。在施LEGISLATIVE COUNCIL ― 12 October 2017 \n27 政報告裏，政府改變了過去的房策思路，以置業為主導，將出租公屋轉為\"綠置居\"，以吸引綠表公屋戶購買，騰出公屋單位。不過，輪候公屋的市民給我們的即時反應收看直播後的反應是有點擔心，你會否藉這個機會減少出租公屋數量，而這會令一些買不起\"綠置居\"的朋友，輪候時間更長，更難上樓。 \n 行政長官，我想告訴你，騰出一些公屋單位讓輪候冊人士能夠上樓，核心問題是甚麼？就是當公屋居民搬離現居單位後，單位要翻新而一些行政手續的處理時間亦頗長。今天早上你在電台節目中表示，大約需要一個月時間。事實上，過往申訴專員公署或審計署對於房委會處理單位翻新或行政手續時間長，均提出很多質疑，究竟這方面有甚麼優化方法？ \n 另外，我想說的是，要輪候中的市民再等一個月，對他們來說是很慘的，他們住在環境惡劣和狹小的地方，其實並不理想。我想問行政長官，究竟你有甚麼辦法可以縮短這些行政程序或翻新程序呢？",
      "sequence": 53,
      "bookmark": "SP_MB_WO_00059"
    },
    {
      "title": "行政長官",
      "content": "主席，首先我重申，將新建公營房屋轉為\"綠置居\"，並沒有減少出租公屋單位數目，因為如果這些房屋是售予公屋居民，便可以騰空一個公屋單位並重新分配，如果是售予接近獲編配公屋的人士，其實亦解決了部分輪候問題。就柯議員剛才所說，我認同有單位翻新和分配的行政問題，但這些工作肯定是可以改善的。我在施政報告裏或昨天的演辭中都有提及，近年我的公務員同事承受很大工作壓力，因為市民訴求很多，工作量很大。所以，要即時為他們解困，便需要先增加人手，但同時間要處理程序上是否有壓縮空間，可否善用科技及其他工作來處理這些行政問題。但是，如果這些行政上的問題可以處理，我覺得在政策上，便應該採取一個比較受市民歡迎的政策方向。",
      "sequence": 54,
      "bookmark": "SP_PO_CE_00060"
    },
    {
      "title": "柯創盛議員",
      "content": "行政長官，我想繼續追問。今天你在電台節目中表示，公屋出售有很多問題，包括業權、管理及各樣問題。不過，我對於你解決問題的能力非常有信心。你剛才亦表示，今屆政府不會逃避一些老大難的問題，我想請問行政長官，你可否答應我們，重新研究可否將現有公屋單位出售予現有公屋居民，以符合大家現在經常說的，以置業為方向的想法呢？  \nLEGISLATIVE COUNCIL ― 12 October 2017 \n28",
      "sequence": 55,
      "bookmark": "SP_MB_WO_00061"
    },
    {
      "title": "行政長官",
      "content": "主席，恐怕不可以，因為就租者置其屋計劃是否能夠重新啟動的問題，我在競選期間已經反反覆覆，亦跟很多關心房屋的專家討論過，得出的結論就是，這會帶來很多問題。我今天早上在電台節目中亦有詳述，而事實上，大家都聽過有這些問題。所以，我選擇用\"綠置居\"來讓這些想置業的公屋租戶購買。所以，有了這個讓公屋家庭購買\"綠置居\"的政策方向，再推出租者置其屋計劃便是相矛盾，因為這樣便會完全沒有出租公屋單位，既沒有騰空的公屋單位，全部單位亦變成\"綠置居\"單位，政策上會出現很大混亂。所以，恐怕這方面沒有辦法滿足柯議員的要求。 \n 我希望我們將更多新的公屋單位轉為\"綠置居\"，讓希望或有意願置業的公屋家庭可以買樓。",
      "sequence": 56,
      "bookmark": "SP_PO_CE_00062"
    },
    {
      "title": "毛孟靜議員",
      "content": "我們這位行政長官患有民主恐懼症，她害怕至無論如何也不會說出\"民主\"二字，隻字不提，因為她認為政府\"大晒\"，西九龍站\"割地兩檢\"，她無論如何也不會進行公眾諮詢，而李柱銘就\"割地兩檢\"一事，把她形容為引進\"一國一制\"的始作俑者。她剛才口口聲聲地表示會捍衞\"一國兩制\"，而我昨天看到另一個例子，令人非常擔心。英國保守黨的Benedict ROGERS最關注人權問題，並曾聲援\"雙學三子\"。他說只是以私人訪問的形式來港，是私人訪港(private visit)。特首今早在電台的答問中，第一，她沒有否認北京下令拒絕Benedict ROGERS入境，不讓他到港。第二，她也沒有否認，這可能、或許是一宗外交事件。在\"一國兩制\"下，香港的出入境管制是由香港自行負責，她是否再次引進\"一國一制\"？",
      "sequence": 57,
      "bookmark": "SP_MB_CM_00063"
    },
    {
      "title": "行政長官",
      "content": "主席，我完全不同意毛孟靜議員的指控。特區政府，包括我作為行政長官，我們是堅守\"一國兩制\"，亦會捍衞法治。但是，對於個別的入境個案，一如既往，我們不會公開討論。",
      "sequence": 58,
      "bookmark": "SP_PO_CE_00064"
    },
    {
      "title": "毛孟靜議員",
      "content": "\"治世以大德，不以小惠\"，她真的不要以為給予很多小恩小惠，便可以收買香港人，然後出賣香港。請她回答我剛才的質詢，Benedict ROGERS被拒入境，是否一宗外交事件？ \n LEGISLATIVE COUNCIL ― 12 October 2017 \n29",
      "sequence": 59,
      "bookmark": "SP_MB_CM_00065"
    },
    {
      "title": "行政長官",
      "content": "我已經答覆她的質詢，就是不可以公開討論此個案。 \n(陳志全議員手持展示牌離席，在會議廳通道高聲叫喊)",
      "sequence": 60,
      "bookmark": "SP_PO_CE_00066"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請立即離開會議廳。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "主席",
      "content": "張華峰議員，請發言。 \n(毛孟靜議員仍站着指出她的補充質詢未獲答覆的部分)",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，行政長官已回答你的補充質詢，請坐下。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "張華峰議員",
      "content": "主席，特首的施政報告全文長達5萬字，涵蓋層面十分廣泛，內容既有惠及民生，又有有利營商，兼且有創意，例如八達通交通費的津貼及\"港人首置上車盤\"等有利市民置業的措施，我相信會得到市民歡迎。 \n 香港經濟民生聯盟昨天會見記者時，高度評價施政報告務實進取。此外，我希望特首在發展金融方面可以加大力度。以金融服務界為例，雖然特首提到要推動交易所買賣基金的雙向互聯互通機制及把債券通擴展至\"南向通\"，但並沒有提及\"新股通\"和協助本地券商在內地發展業務，解決網上認證困難等問題。由於大灣區和\"一帶一路\"的項目已經進行得如火如荼，請問特首會否積極推動你旁邊的\"四座大山\"，就以上問題積極提出具體政策，以幫助業界呢？",
      "sequence": 64,
      "bookmark": "SP_MB_CC_00070"
    },
    {
      "title": "行政長官",
      "content": "主席，感謝張華峰議員的質詢。雖然在施政報告\"多元經濟\"的章節裏，\"金融\"並不如以往般放在首位首位是\"創新及科技\"，接着是\"創意產業\"但金融仍然是香港非常重要的產業，佔本地生產總值18%。所以，張議員可以放心，特區政府會繼續推動香港金融事業的發展。由財政司司長主持的\"金融領導委員會\"，透過把監LEGISLATIVE COUNCIL ― 12 October 2017 \n30 管機構我不知道張議員所說的\"大山\"是否意指監管機構及金融發展局的主事人一併加入委員會討論，為香港金融發展提出策略性及具前瞻性的建議，但最重要是要指定由有關的政府部門跟進。所以，這不是一個空談的委員會，而是需要有實際行動的委員會。 \n 中央對於香港發展金融及作為離岸人民幣業務中心有很大的支持，因為我是第一次處理這些工作，我在8月曾赴京拜會16個部委及機關，亦曾前往\"一行三會\"，得到他們非常大的鼓勵及支持。所以，張議員提出的各方面問題，我們都會很努力跟進，尤其是金融業在大灣區的發展，希望可以盡量消除現時大灣區存在的一些障礙，這些障礙令香港專業的行業未能加入像當地業務般發展。因此，在\"九加二\"城市當中，香港金融業在大灣區應該有牽頭作用。",
      "sequence": 65,
      "bookmark": "SP_PO_CE_00071"
    },
    {
      "title": "張華峰議員",
      "content": "主席，施政報告第102段提到，銀行在香港金融管理局的協助下，發展\"專業資訊機構\"平台(Know-your-customer Utility，KYCU)。我想問政府可否幫助金融界，把這套研究出來的平台運用在證券業之上，達到資源共享呢？",
      "sequence": 66,
      "bookmark": "SP_MB_CC_00072"
    },
    {
      "title": "行政長官",
      "content": "我會把這個問題交給財政司司長研究。",
      "sequence": 67,
      "bookmark": "SP_PO_CE_00073"
    },
    {
      "title": "張宇人議員",
      "content": "特首，剛才你提到的Medical Registration (Amendment) Bill 2017 (\"MRO Bill\")，我會盡力去做，請你放心。我已在找尋合適的時間，希望同事們配合。不過，即使MRO Bill獲得通過，也無助改善香港公立醫院醫生嚴重短缺的問題，而兩間醫學院亦無法訓練足夠的醫生。自由黨一向希望特首在這方面參考新加坡的方案，我想可在短期處理上述問題。 \n 主席，今天我並非要問有關醫生的問題。我想說一說自由黨曾動議的一項議案。2012年前議員劉健儀曾提出該項議案，因\"拉布\"而無法在立法會會議上討論；2015年，我再提出同一項議案，也因\"拉布\"而無法進行討論。到2016年復會後，我立即提出該項議案。自由黨經歷3任主席(即由劉健儀到鍾國斌到張宇人)，經過3屆立法會(即2012年、2016年及2017年)，終於可在3月2日的會議上討論有關議案。該項議案題為\"積極研究成立中產事務委員會\"。 \nLEGISLATIVE COUNCIL ― 12 October 2017 \n31  特首，如大家所見，自由黨對於這件事是鍥而不捨的，也覺得這是一件很重要的事。中產向來認為政府在庫房不足時便會打劫他們的錢包，但政府派福利時卻永遠沒他們的份兒。其實，特首這份施政報告已多了令他們受惠的措施。這項成立中產事務委員會的議案既然得到絕大多數立法會議員的同意，我希望特首能告訴大家成立中產事務委員會的時間表，以及其職能為何。",
      "sequence": 68,
      "bookmark": "SP_MB_TC_00074"
    },
    {
      "title": "行政長官",
      "content": "多謝張宇人議員，我時常覺得如果不是真的很有必要，便無謂成立這麼多委員會。這等於如果不是很有必要，便不要成立這麼多基金。成立委員會和設立基金本身是解決不到問題，是用來滿足一下大家的要求，或減省一些壓力。最重要的是政府的行為，我們的措施中包含了我們對於香港中產的支持。因此，在這份施政報告中，在很多構思過程中，都同時把中產考慮在內。在房屋階梯中，我們要考慮中產難買私樓的情況，於是，我們便排除萬難構思出\"首置上車盤\"。即使簡單如交通費津貼，我本來都只是說幫基層，在政綱也是，但大家又覺得交通費津貼無謂要分基層、中產、有錢人，所以設計了這套簡單易明、易於操作的方案。如果中產人士不是駕車返工，而是乘搭公共交通工具上班，他們亦可受惠於交通費津貼計劃。因此，我可以向張宇人議員說，我們在設計各式各樣的政策時，都會考慮當日你們通過這個議案時對於香港中產的關心。",
      "sequence": 69,
      "bookmark": "SP_PO_CE_00075"
    },
    {
      "title": "張宇人議員",
      "content": "特首沒有回應我的問題。她提及有否需要的問題，對此我們是同意的。不論是委員會還是基金，若沒有需要，便不應成立太多。但是，我們覺得中產的聲音很薄弱，很多人都說代表中產，但除了自由黨經常會說起他們的痛苦，便沒有太多人會提到。然而，我們的聲音很薄弱，政府經常聽不到。這次施政報告的確多了很多有關措施，但我始終認為成立中產事務委員會是必要的，最低限度能還中產一個公道，他們納了稅，卻總是得不到福利。",
      "sequence": 70,
      "bookmark": "SP_MB_TC_00076"
    },
    {
      "title": "行政長官",
      "content": "主席，恐怕我很難在這方面令張宇人議員滿意了，成立中產事務委員會真的不是優先，但我要重申，我們在設計政策和措施時，一定會關顧中產的訴求。",
      "sequence": 71,
      "bookmark": "SP_PO_CE_00077"
    },
    {
      "title": "張超雄議員",
      "content": "主席，如果\"長毛\"仍然坐在我前面，他一定會問特首，為何她寧願推出全民交通津貼，也不肯推行全民退休保障？如果羅冠LEGISLATIVE COUNCIL ― 12 October 2017 \n32 聰仍然坐在我左邊，他一定會問特首，她昨天說與青年同行，說青年議政、論政和參政，但是，最有抱負，最願意議政、論政和參政的年輕人在她代表的政權下，現時陸陸續續被捕入牢，如何同行？不過，主席，我想問的是關於我一直以來覺得社會上最弱勢，有特殊需要的兒童，以及體弱不能自理的長者。 \n 特首昨天在施政報告提及要做到\"零輪候\"，即是這些小朋友如果有需要，會立即幫他們。同樣地，體弱的長者和殘疾人士即時獲得照顧，社會便不會出現那麼多倫理悲劇。\"零輪候\"是非常崇高的口號，但我恐怕可能只是停留在口號，因為現時有特殊需要的小朋友，尤其是情況嚴重的，其實仍在輪候特殊幼兒中心。 \n 今天有1 537個這樣的小朋友正在輪候，輪候時間最長的天水圍，輪候時間超過兩年半，你所說增加服務並不包括這些小朋友。現時有37 777個長者正在輪候院舍，他們全是經過評估，證實是體弱不能自理，需要社區照顧服務，不是閣下所說增加6 000張社會服務券便能解決。所以，主席，在人口老化下，在有需要的兒童的成長需要下，我想請問特首可否說說\"零輪候\"是如何得以落實？我不希望她只喊口號，希望她會認真落實，實幹地檢討現時的政策不足。",
      "sequence": 72,
      "bookmark": "SP_MB_CCH_00078"
    },
    {
      "title": "行政長官",
      "content": "這不是口號，張議員，這是一個很大的承諾，亦是很大的資源承擔。但是，這很大的資源承擔，為何我當上特首後能夠跨出這一步呢？是因為我有一個理財新哲學。如果不做這些比較在早期可以投入資源處理得到的問題，後期的問題就更難解決，亦要花更多資源。 \n 在幼童輪候學前康復服務方面，其實張議員應知道我們在2015年推出了一項先導計劃，提供2 900個名額，廣受家長歡迎，效果非常明顯。因此，我們將會在明年投入超過4億6,000萬元提供7 000個名額。當時我們設計這項先導計劃時，整體輪候的小朋友，包括正在輪候特殊幼兒中心的小朋友，加起來都是6 000多人，其實當時已希望做到\"零輪候\"時間。但是，由於推出這項計劃，有一些以前不太想承認自己的小孩有發展遲緩或自閉症的家長也很樂意接受服務，所以，我知道最新的輪候數字可能超過7 000個。甚麼說法不打緊，為了達致\"零輪候\"時間的目標，政府願意投入更多資源。但接着我們要檢視的是服務提供者和人手，例如物理治療師、教育心理學家或臨床心理學家是否足夠可以承擔額外服務，一定不會\"走數\"。 \nLEGISLATIVE COUNCIL ― 12 October 2017 \n33  至於你提及的1 000多名輪候特殊幼兒中心的小朋友，如果小孩無法在幼稚園的環境中獲得學前康復服務，我們便會繼續提供特殊幼兒中心。事實上，由於有些比較輕度和中度的幼童可以使用這學前服務，便無須佔用特殊幼兒中心的名額，所以，這樣騰出名額便能夠幫助這1 000多名比較嚴重殘疾，需要入讀特殊幼兒中心的小朋友和家長。 \n 在安老服務方面的挑戰比較大，因為未來人口老齡化，我仍然承諾在社區和家居照顧上，我們盡量爭取做到\"零輪候\"時間，但院舍服務難以承諾，因為院舍服務需要有院舍。剛剛才提及連勞工也不足，即使有院舍設施，也沒有勞工可以從事這些工作。但是，同樣的理財哲學是，如果我及早為他們分配家居社區照顧服務，長者或許根本無須入院舍。 \n 因此，我特別指出一些離院的長者病人，因為很多時候是離院的一刻，中風的長者不能找到任何服務照顧，比較不理想的做法是家人送他們到安老院，而且因為輪候資助安老院需時，一般會把長者先送到私營安老院，而家庭環境一般亦不佳，於是情況便是要申請綜援，然後把爸爸媽媽送到私營安老院。這種現況其實我是長期很關注，希望能夠解決。因此，這次先一步做好家居及社區的長者照顧服務，希望能夠改變現狀。在這方面，如果6 000張服務券不足夠，在人手配合得到、地方配合得到的情況下，同樣那句說話是適用的政府願意投放更多資源。",
      "sequence": 73,
      "bookmark": "SP_PO_CE_00079"
    },
    {
      "title": "張超雄議員",
      "content": "林太剛才說得很清楚，這6 000張的服務券是絕對不會足夠，每天也有不少長者會出院，而他們面臨的正正是她提到的困局。究竟在家人無法照顧的情況下，是否把他們送入私院便了事？而津助院舍則永遠都輪候不到。如果有這種情況，我想問特首是否願意整體地檢討社區服務的需要，以達致真正的\"零輪候\"？",
      "sequence": 74,
      "bookmark": "SP_MB_CCH_00080"
    },
    {
      "title": "行政長官",
      "content": "這個整體是要跨得很大的，不僅要檢討社會福利服務的提供，也要檢討醫療服務的提供。因為我們再退一步想想，為何長者會中風？可能是基層醫療做得不好，自我健康照顧做得不好，因此他便中風。我最近和陳肇始教授與一位香港大學心臟科的教授會面，他表示有一種screening(篩查)可以防止部分的中風，這便是何以我們強調同時要處理基層醫療的服務，希望減少長者因中風或其他問題入院，LEGISLATIVE COUNCIL ― 12 October 2017 \n34 然後出院後便是一連串康復服務需要處理。因此，我同意需要整套、整全地檢視，我們有決心，我們的資源也可以配合得到。",
      "sequence": 75,
      "bookmark": "SP_PO_CE_00081"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，林特首，我本來今天想問青年人的置業問題，特別是單身的青年，因為他們沒有綠表資格，亦由於居屋定價\"堅離地\"，他們根本望塵莫及，更何況是\"首置上車盤\"。但是，當我聽到代表商界的鍾國斌議員問到輸入外勞的問題時，我不得不回應這個說法。 \n 首先，商界在得到大幅稅務優惠的情況下，仍然要求......",
      "sequence": 76,
      "bookmark": "SP_MB_KWK_00082"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，請稍停。現在並非辯論環節，而是行政長官答問會，請直接向行政長官提出質詢。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我會提問，雖然你可能有這感覺。主席，我的問題很簡單，施政報告大幅優惠商界，令大範圍的中小企得到稅務優惠，但他們竟然得一想二、貪得無厭，要求大幅輸入外勞。這個問題我們必須回應，並認為是挑釁。 \n 事實上，我們工會說得很清楚，回顧過去數年，輸入外勞的數字每年大約有5 000至6 000宗申請，有三分之一是安老護理業的申請，當中亦有是根據現有機制在監管下獲得有限度審批的申請，而且施政報告對於勞工的政策，亦寥寥可數。當中提到的侍產假或產假，其實只能幫到小部分\"打工仔\"，根本並不是大範圍惠及勞工。 \n 看回安老護理業，縱使有外勞輸入，但現時業界的待遇仍然極低，他們與保安員的薪酬及工時相同，但卻要做厭惡性的工作，長時間\"搬搬抬抬\"，亦要做清洗工作。究竟這個安排是否合理？ \n 林特首，希望你能夠回應，在你認真要輸入外勞前，你是否有決心大幅改善業界的待遇，令他們可以得到合理的回報及吸引人才？",
      "sequence": 78,
      "bookmark": "SP_MB_KWK_00084"
    },
    {
      "title": "行政長官",
      "content": "主席，郭議員，我們對於輸入勞工的立場，一向都是在不影響本地勞工就業，亦不影響他們工資的情形下，按照個別行業的需LEGISLATIVE COUNCIL ― 12 October 2017 \n35 要而且是非常緊迫的需要，才會有限度地亦正如你所說有規範地輸入外勞，這仍然是我們的立場。我相信你剛才那番說話不是衝着我而來，而是衝着鍾國斌議員而來的。我沒有說得像他那般\"激\"，所以大家都應該有商有量，共同處理這個問題。",
      "sequence": 79,
      "bookmark": "SP_PO_CE_00085"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，希望林特首可以認真回應，希望她真的能夠回應業界對於改善待遇的訴求。大家都明白，從事護理安老業除了辛苦外，還要講求愛心，因為他們需要照顧的可能並不是自己的親屬。很多時候，他們雖然有愛心，但當難以維持生計，其實對他們也是一個打擊。我們希望照顧者得到適當的待遇，被照顧者亦得到合理的服務。這是業界現時面對的困局，如不處理，只會越做越差。",
      "sequence": 80,
      "bookmark": "SP_MB_KWK_00086"
    },
    {
      "title": "行政長官",
      "content": "我是同意的，一個公平社會，是應該對勞工，特別是基層勞工，有一定的照顧。但是，香港的整體經濟需要亦不能夠漠視，所以我希望在未來日子裏，勞資雙方及政府能夠共同找到合適方法，可以找到一條出路。",
      "sequence": 81,
      "bookmark": "SP_PO_CE_00087"
    },
    {
      "title": "主席",
      "content": "雖然行政長官答問會已臨近原定的結束時間，但由於今天會議過程比較暢順，現在只尚餘1位在本屆立法會過往的答問會上未曾提問的議員正在輪候。行政長官可否多留5分鐘，讓該議員提問？",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "行政長官",
      "content": "好的。",
      "sequence": 83,
      "bookmark": "SP_PO_CE_00089"
    },
    {
      "title": "主席",
      "content": "郭家麒議員。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "郭家麒議員",
      "content": "多謝主席讓我繼續提問。 \n 行政長官，我首先恭喜你。數月前，你不是香港人的選擇，不過可能在北京眼中，你是一個更忠心的僕人，因此你得到777票成為特首。  LEGISLATIVE COUNCIL ― 12 October 2017 \n36  行政長官，你擔任公務員37年，站在這裏，你不會不知道香港的深層次矛盾是甚麼。但我們看到的是甚麼？我們看到全國人民代表大會常務委員會的八三一\"落閘\"方案，我們看到政治檢控，看到你身邊的\"紅人\"袁國強司長進行政治檢控，褫奪議員資格。你今天在這裏，正如你在施政報告開首表示，為\"一國兩制\"做到\"行得通、辦得到、得人心\"。然而，在香港，今天有何\"人心\"相信\"一國兩制\"？對於\"一地兩檢\"，你說不用討論和商量，要在10月25日強行提出議案；你們趕走外國及英國記者，不給予解釋。不過，你也精明。有一個故事名為\"朝三暮四，朝四暮三\"，香港的房屋問題沒有解決，公屋數量沒有增加，而你卻左撥右撥，推出甚麼\"綠表置居計劃\"及\"置安心資助房屋計劃\"，古靈精怪，讓香港人感覺好一點。這也未止，你甚至更精明，向每人\"派發\"300元。 \n 今早有一名中產市民對我說，他看過所有措施後，只有1個回應，便是請特首早一點睡覺，難聽一點說，是\"早唞\"。我想提出的問題是，特首你很精明，你想用一些小恩小惠收買香港人的心，你是否想繼續用更多金錢收買香港人的心，繼續就《基本法》第二十三條立法，以及在《基本法》第四十五條訂明的行政長官選舉中，繼續用人大八三一\"落閘\"方案，奪去香港真正的民主及普選權？你即使是在施政報告中，也是這樣提到。你回答我。",
      "sequence": 85,
      "bookmark": "SP_MB_KKK_00091"
    },
    {
      "title": "行政長官",
      "content": "多謝主席提議我多回答一項質詢，令我們今天又多了少許火花。我也習慣了郭醫生這種說話方式，但不可以說我不是香港人的選擇，因為我是由一個有效的選舉委員會選出，是按照今天法律規定的行政長官產生辦法而當選。第二，袁司長沒有作出任何政治檢控，否則法庭會判我們每次也敗訴。事實上，這些判決全部是經過一個獨立司法機關裁定的結果。我沒有做任何收買人心的工作，但我有做以人為本及無微不至的工作，這亦是社會對於政府的期望，完成這些工作後，我們希望達到的結果，就是為市民服務。市民眼睛是雪亮的，如果郭醫生認為香港市民經過這些無微不至的照顧便可以讓政府為所欲為，讓政府把他們不願意看到的政策加諸市民身上，我覺得郭醫生你是低估了香港市民的智慧。",
      "sequence": 86,
      "bookmark": "SP_PO_CE_00092"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，她沒有回答我的問題，不過我也看到\"林鄭\"很精明，她對我們\"無微不至\"的照顧，我們真的很感動，正如她可能一直LEGISLATIVE COUNCIL ― 12 October 2017 \n37 在感受中央的\"底氣\"一樣。這令我毛骨悚然。不過，那位市民跟我說，如果\"林鄭\"你想用這300元來收買香港的\"人心\"，他想託付我把這300元還給你，他要的是\"一國兩制\"、\"港人治港\"、\"高度自治\"及真正的民主。這300元，你拿回去。多謝你。",
      "sequence": 87,
      "bookmark": "SP_MB_KKK_00093"
    },
    {
      "title": "行政長官",
      "content": "你有行賄之嫌。(眾笑) \n(郭家麒議員手持鈔票離席走向講台，保安人員趨前攔阻)",
      "sequence": 88,
      "bookmark": "SP_PO_CE_00094"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請立即返回座位。 \n(郭家麒議員返回座位)",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "主席",
      "content": "行政長官，請繼續作答。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "行政長官",
      "content": "作為今天答問會的結語，讓我重申，我和特區政府一定會維護《基本法》，準確落實\"一國兩制\"及捍衞法治。多謝各位議員。",
      "sequence": 91,
      "bookmark": "SP_PO_CE_00097"
    },
    {
      "title": "主席",
      "content": "行政長官答問會到此結束。行政長官現在離開會議廳，請各位議員站立。 \n(邵家臻議員站起來，手持白色十字架道具高聲叫喊)",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，請停止叫喊。 \n(邵家臻議員仍然站着高聲叫喊)",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "主席",
      "content": "邵議員，請停止叫喊。 \n LEGISLATIVE COUNCIL ― 12 October 2017 \n38",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00100"
    }
  ],
  "date": "2017-10-12",
  "url": "https://www.legco.gov.hk/yr17-18/chinese/counmtg/floor/cm20171012-confirm-ec.pdf"
}