{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "行政長官根據《議事規則》第8條向本會發言，並答覆議員就他於2013年1月16日的會議席上發表的施政報告所提出的質詢。 THE CHIEF EXECUTIVE TO ADDRESS THE COUNCIL UNDER RULE 8 OF THE RULES OF PROCEDURE, AND TO ANSWER QUESTIONS PUT BY MEMBERS ON THE POLICY ADDRESS PRESENTED BY HIM AT THE MEETING OF 16 JANUARY 2013."
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "行政長官進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "梁國雄議員",
      "content": "穩中行騙，口水為民，“大話精”落台。",
      "sequence": 2,
      "bookmark": "SP_MB_LKH_00008"
    },
    {
      "title": "主席",
      "content": "議員保持肅靜。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "梁國雄議員",
      "content": "“大話精”落台。“口水佬”落台。",
      "sequence": 4,
      "bookmark": "SP_MB_LKH_00010"
    },
    {
      "title": "主席",
      "content": "行政長官向本會發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "行政長官",
      "content": "主席、各位議員、各位香港市民，昨天我發表了上任後第一份施政報告，主題是“穩中求變，務實為民”。正如我昨天曾提及，施政報告有幾個重要的信息：第一，香港有優秀的條件和機遇。只要我們掌握得好，香港可以更上層樓。不過，我們必須面對和處理積存已久的深層次問題，包括住屋、貧窮、環境等，急起直追，使市民受惠。第二，香港對新一屆政府有期望，因此，我主張政府要“適度有為”，力回應訴求，在必要時優先照顧港人的需要。第三，改善民生和發展經濟並不矛盾，兩者不應偏廢。能夠促進經濟進一步發展，就能夠動員更大的能力和資源在各方面改善民生，更要盡力做到人人可以分享成果。 \n 今年施政報告重點處理經濟發展、房屋及土地、扶貧、安老助弱及環保問題，同時繼續重視其他範疇，包括教育、醫療、文化藝術及體育發展，以及政制和地方行政等都有墨。 \n 具體來說，在經濟發展方面，我在施政報告中表明政府會“適度有為”，協助企業，拓闊商機，將產業“做多做闊”。今天稍後會成立的“經濟發展委員會”和“金融發展局”，會向政府提出發展香港經濟的具體建議。同時，政府會加強對外經貿合作。內地方面，特區政府會做好G2G，即政府對政府的工作，與商務部增設聯合工作小組，完善\n落實CEPA措施的機制。我們又會於武漢開設經貿辦事處，並研究在其他多個城市設立聯絡處的可行性。 \n 在房屋問題方面，我在施政報告內列出多項短、中、長期措施，既加大加快資助房屋的供應，亦增加短中期的房屋土地供應，目的是要協助基層上樓，中產置業，使每位市民都可按其負擔能力和條件，選擇安居之所。在長遠土地供應方面，我們會多管齊下建立土地儲備，以便日後能更及時滿足社會各方面的土地需要。 \n 我力處理扶貧安老助弱，在推出每年開支約64億元的“長者生活津貼”和其他措施後，施政報告推出“長者社區照顧服務券試驗計劃”，採用“錢跟人走”的模式，讓長者按個人需要選擇服務。我們還會增加資助安老宿位，加強長者醫療服務，並研究向單肢傷殘人士發放傷殘津貼。扶貧委員會會訂立貧窮線，制訂扶貧政策，令扶貧工作更加到位。醫管局會增加急症病床，擴大藥物名冊使用範圍，紓緩醫護人員流失情況和加強急症室服務。 \n 至於環保，我在施政報告內建議預留100億元，分階段淘汰歐盟前期及I期至III期共八萬多輛高污染柴油商業車，並且鼓勵遠洋輪船泊岸時轉用低硫柴油，並為此籌備立法等措施，以大幅改善空氣質素。為了對投資環境及自然保育作長期承擔，我建議向“環境及自然保育基金”注資50億元，讓一些環保工作可以在社區上廣泛和持續推行。 \n 施政報告提出多項建議，但要落實還需要......  \n(梁國雄議員站起來)",
      "sequence": 6,
      "bookmark": "SP_PO_CE_00012"
    },
    {
      "title": "梁國雄議員",
      "content": "主席。",
      "sequence": 7,
      "bookmark": "SP_MB_LKH_00013"
    },
    {
      "title": "主席",
      "content": "行政長官，請稍等。梁國雄議員，你有甚麼問題？",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題。",
      "sequence": 9,
      "bookmark": "SP_MB_LKH_00015"
    },
    {
      "title": "主席",
      "content": "甚麼規程問題？",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "梁國雄議員",
      "content": "這是答問會，但他一直發言，我們根本不能提問。",
      "sequence": 11,
      "bookmark": "SP_MB_LKH_00017"
    },
    {
      "title": "主席",
      "content": "梁議員，這並非規程問題。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "梁國雄議員",
      "content": "今天是“Q and A”，並非“A and Q”。",
      "sequence": 13,
      "bookmark": "SP_MB_LKH_00019"
    },
    {
      "title": "主席",
      "content": "每次答問會都是由行政長官先向本會發言。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼，他會發言多久？",
      "sequence": 15,
      "bookmark": "SP_MB_LKH_00021"
    },
    {
      "title": "主席",
      "content": "如果你不遵守秩序，我便要命令你離開會議廳。 \n 行政長官，請繼續。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "行政長官",
      "content": "多謝主席，我建議向“環境及自然保育基金”注資50億元，讓一些環保工作可以在社區上廣泛和持續推行。 \n 施政報告提出多項建議，但要落實還需要立法會和市民的廣泛支持。我重視行政立法關係，上任半年來，今次已是我第四次到立法會出席答問會與各位議員交流。我期望能夠與立法會及社會各界與民共議，求同存異，建立共識。 \n 各位議員，香港的發展近年漸趨緩慢。在競爭激烈的國際環境中，停滯就是落後，落後就被淘汰。我們必須掌握好機遇，發揮香港本身的優勢，加快發展步伐，使香港可以更上層樓。這對新一代尤其重要。只有社會持續發展，青年人才有往上流動的機會，市民的生活才可以整體改善，香港才有更大的能力應付環球競爭和人口老化的挑戰。 \n 我明白我們在追求發展的同時，不應該忽略香港的核心價值。我會保障市民權益，維護人權、法治、廉潔、自由、民主等核心價值。我期待聆聽各位議員對施政報告的意見。 \n 最後，我想強調一點，昨天發表的施政報告不僅是今後四年半的行動綱領，更是上承去年7月起已經陸續公布的政策措施，下接1個月後的財政預算案，以及正在起動的一系列委員會的工作。一有切實可行的政策措施，隨時會“成熟一項再推出一項”，向社會公布，而不會等到下年度的施政報告。這個原則既適用於房屋和其他施政範疇，而在房屋問題上，適用於供應管理，亦適用於需求管理。 \n 多謝主席。",
      "sequence": 17,
      "bookmark": "SP_PO_CE_00023"
    },
    {
      "title": "主席",
      "content": "行政長官現在回答議員就施政報告提出的質詢。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，現時“打工仔”只有上班沒有下班時間的問題仍未解決，我們“打工仔”期待賴以“救命”的標準工時仍未能落實。行政長官的政綱指會進行知情和深入討論，以建立共識及找出未來路向，但不知道他是否記得曾在競選時向我們“打工仔”承諾，會朝着立法方向就此問題組成專責委員會。然而，他現在卻不能兌現其承諾，他是否要“打工仔”繼續為無良僱主賣命？政府如何保障我們“打工仔”能夠享有安穩的生活？他在任內能否立法制訂標準工時？",
      "sequence": 19,
      "bookmark": "SP_MB_KWK_00025"
    },
    {
      "title": "行政長官",
      "content": "主席，有關標準工時的問題，我在施政報告內計劃展開的工作較我在政綱中所提出的要多，我們向前走了一步。 \n(有議員高聲叫喊)",
      "sequence": 20,
      "bookmark": "SP_PO_CE_00026"
    },
    {
      "title": "主席",
      "content": "如果議員坐着高聲呼喊，我便要命令有關議員離開會議廳。請大家注意。 \n 郭議員，你可以提出簡短的補充質詢。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "郭偉強議員",
      "content": "行政長官根本沒有答覆我的質詢，我是問他會否在這一任內朝着立法方向制訂時間表。此外，說回他的政綱，他應該兌現其承諾，他究竟有否勇氣和決心為“打工仔”出頭呢？現時“打工仔”每天要工作十多小時，這樣的工作怎麼做下去呢？",
      "sequence": 22,
      "bookmark": "SP_MB_KWK_00028"
    },
    {
      "title": "主席",
      "content": "郭議員，你已經提出了補充質詢。行政長官，請作答。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "行政長官",
      "content": "主席，我十分願意為“打工仔”出頭，我過去亦在幾項重大措施上為“打工仔”出頭。我在政綱內的主張是這樣的：“跟進現屆政府就標準工時的調研，成立專責委員會，包括政府、僱主和僱員代表、學者和社會人士，共同研究推動標準工時立法工作及涵蓋範圍，關注僱員超時工作的情況和安排”。我在昨天發表的施政報告中落實了這些主張，並向前走了一步。",
      "sequence": 24,
      "bookmark": "SP_PO_CE_00030"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，我要再追問。",
      "sequence": 25,
      "bookmark": "SP_MB_KWK_00031"
    },
    {
      "title": "主席",
      "content": "郭議員，你已經提問了補充質詢，請坐下。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "郭偉強議員",
      "content": "可是，他仍然沒有提到立法。",
      "sequence": 27,
      "bookmark": "SP_MB_KWK_00033"
    },
    {
      "title": "主席",
      "content": "郭議員，請坐下。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "張國柱議員",
      "content": "特首，施政報告第97段提及，有意見“認為香港奉行低稅率政策，全民退休保障會大大加重長遠公共財政負擔，不加稅難以成事”，還提到“三方供款的全民退休保障建議同樣富爭議性，而且也涉及負擔能力和可持續性等問題”。我想問特首是否已接受以上觀點及論據？政府對全民退休保障的整體態度如何？中央政策組雖然過去多年進行了很多有關退休保障的研究，但卻隻字也不公開。請問政府是否有難言之隱，未來會否全面公開這些研究結果呢？",
      "sequence": 29,
      "bookmark": "SP_MB_CKC_00035"
    },
    {
      "title": "行政長官",
      "content": "主席，剛才張國柱議員引述的那段說話，確實在社會上是客觀存在的。不久前，我從報章上看到，在這方面有研究的學者提出完全一樣的觀點。當然，這觀點不是社會上唯一的觀點，亦不是政府偏聽的一種觀點。在我的施政報告中，即張國柱議員剛才引述的第97段末部，我是這樣說的：“專責小組會以開放、務實及審慎的態度，深入探討退休保障，客觀分析不同意見，就退休保障的路向建立共識。”在這過程中，我希望社會人士能夠從不同角度和政府一起探討這問題。至於中央政策組所做的研究報告，我自己也沒有接觸過，我回去會跟進。",
      "sequence": 30,
      "bookmark": "SP_PO_CE_00036"
    },
    {
      "title": "張國柱議員",
      "content": "請問政府或特首會否公開這些研究結果呢？",
      "sequence": 31,
      "bookmark": "SP_MB_CKC_00037"
    },
    {
      "title": "行政長官",
      "content": "我會盡量公開。我相信中央政策組和政府都沒有甚麼需要隱瞞。我自己都不知道這些報告的性質如何，在不需要保密的情況下，我們一定會盡量公開。",
      "sequence": 32,
      "bookmark": "SP_PO_CE_00038"
    },
    {
      "title": "方剛議員",
      "content": "主席，特首先生，昨天公布的施政報告，某程度上已回應了市民的要求。在房屋方面，你以很大篇幅來說明。總的來說，你差不多將可使用的土地都盡量撥作興建住屋，即公屋或居屋。但是，在建築工人方面，在今時今日的環境下，這行業的工人近乎全民就業。如要增建大量房屋，從哪裏找工人施工呢？你有否考慮像以往興建機場般，將之列作特別項目，特地找工人專門進行這些工程。當局可否申請輸入勞工，專門興建居屋和公屋呢？如不輸入勞工，你可否達成所提議的增建房屋目標呢？",
      "sequence": 33,
      "bookmark": "SP_MB_VF_00039"
    },
    {
      "title": "行政長官",
      "content": "主席，多謝方剛議員的提問。香港建造業工人不足，確實是一個客觀存在的事實，而且建築工人不足，對我們的工程，包括一些基建工程，造成一定的延誤，亦令建築成本上漲。 \n 我們要處理好土地開發、土地供應及房屋問題，以至其他樓房供應問題。短缺不僅存在於住宅方面，商用樓宇亦有短缺。所以，我們往後除了要分秒必爭、寸土必爭、“全民找地”之外，還要大興土木。 \n 我知道專業級別的人力供應比較充裕，因為我們可從外面輸入這些專業人才。至於技術人員以至雜工等一般工人，我們並不足夠，怎樣解決呢？我認為大方向必須如此：就是我們首先要滿足本地人的就業需要，當本地勞動力不足以支援我們的發展需要時，我們必須考慮從外地輸入建築工人。從外地輸入建築工人時，我們不能夠影響本地工人的就業和收入。",
      "sequence": 34,
      "bookmark": "SP_PO_CE_00040"
    },
    {
      "title": "方剛議員",
      "content": "特首，請問你何時會知道建築工人確實不足﹖若經查證確實不足時，會否開始輸入勞工，專門用作興建公屋及居屋﹖我認為你必須就此清楚說明。",
      "sequence": 35,
      "bookmark": "SP_MB_VF_00041"
    },
    {
      "title": "行政長官",
      "content": "在這個問題上，尤其是因為政府加大力度興建各種用途的房屋，以及開發不同用途的土地，我們知道這些會是較大的工程項目，而對於人力需求影響有多大，我們會就此方面向社會交代。在大理念上，我在施政報告第13段中提到，我們要提升勞動力和生產力。我知道建造業的生產力並非沒有再提升的空間，只是空間已經不大了。要做到人盡其才，並在有需要時以外來人口補充不足，我在施政報告中已將這個主要理念交代了。",
      "sequence": 36,
      "bookmark": "SP_PO_CE_00042"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，從我的角度，梁先生因為誠信問題，其實是沒有正當性繼續擔任行政長官，早應辭職下台重選。不過，我知道有些市民因為梁先生在競選期間曾開出一些“期票”和許下一些承諾，尤其是房屋方面的承諾，便姑且看看他的第一份施政報告會如何。主席，梁先生在過往十多年是行政會議的召集人，在董先生時期更是其主要的房屋顧問。市民會對他的第一份施政報告有一些期望，看看他在競選期間所許下的承諾會否真的很快得以落實。 \n 主席，我的質詢是，為甚麼他在競選期間許下的很多承諾，尤其是第一、二年能興建35 000個公屋單位的承諾，以及其他種種承諾，都一一落空，令市民失望？究竟他當時許下的承諾是用來欺騙市民，還是他當時只是胡說，因為競選才這麼說，是否做得到則視乎實際情況才作打算？如果是這樣的話，這本身亦是另一種誠信問題。他成立那麼多委員會，是否希望拖延3年、5年，然後再請市民讓他多做一屆行政長官，屆時他承諾在2017年和2018年做的事才會做得到呢？",
      "sequence": 37,
      "bookmark": "SP_MB_TKS_00043"
    },
    {
      "title": "主席",
      "content": "涂議員，你已經提出了質詢，請讓行政長官作答。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "行政長官",
      "content": "主席，首先在委員會內，我們邀請了很多各方面的專家和學者，為政府和整個社會一起工作。他們有十足的工作熱誠，在過去短短幾個月，他們已花了大量的精力和時間。他們身體力行參加這些工作，我相信他們不會同意有些人的說法，指政府成立這些委員會並邀請他們擔任委員，只是為了拖延時間。 \n 我自從上任後已就房屋問題推出一系列的舉措，亦已實踐我在政綱中的不少主張，包括“港人港地”，以及白表免補地價可購買居屋等，這些已成為我們今天生活和市場的一部分。至於公屋的供應問題，我的政綱是這樣寫的：“加快完成現屆政府已公布未來5年興建的75 000間公屋，把計劃在後期落成的一半單位，約35 000間，提前1年落成”，這個目標我尚未放棄。因此，我在施政報告第63段和第73段都有相關的措施，支持我這個政綱內的主張。",
      "sequence": 39,
      "bookmark": "SP_PO_CE_00045"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，一般來說，如果是大方向、大原則，便沒有理由不由行政長官先作決定，然後將細節留待委員會進行諮詢和跟進。例如行政長官提出100億元更換8萬輛汽車，細節可以找委員會跟進。但是，我想問行政長官，他連大方向的事情都全部交給委員會，其後得出的建議方案會否進行諮詢呢？如果要落實，是否全部都要待2016年、2017年或2018年才施行呢？",
      "sequence": 40,
      "bookmark": "SP_MB_TKS_00046"
    },
    {
      "title": "主席",
      "content": "涂議員，你已經提出了補充質詢，請讓行政長官作答。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "行政長官",
      "content": "主席，在施政報告內，我除了落實我在政綱內的主張外，就公屋的供應問題，我還提出另一個指標，而這亦是一個比較高和重要的指標，就是在第二個5年期間，把公屋部分的建屋目標定於至少10萬個單位，是至少10萬個單位，這是個比較大的數字。至於未來的5年，即第一個5年時期，為數75 000個單位的建屋量，只不過是我們現在已有項目的產量總和，並不包括我在施政報告第73段所說的10項措施在未來5年可以增加的公屋落成量。這些措施包括提高地積比率、把政府用地改為住宅用地，以及把沒有植被的荒廢土地改劃為住\n屋(包括公屋)用地。因此，我們有信心在未來的5年內，公屋的總落成量不只現時已有項目的75 000個單位總量。 \n 在施政報告內，我還提出第二個5年時期有至少10萬個公屋單位的落成量，這並不是將球交給下屆政府，因為要在2017年、2018年、2019年及隨後兩年落成10萬個單位，便一定要由我們這屆政府開始做事，物色合適用地，而動工可能是兩、三年後的事，所以並不是將球交給下屆政府。",
      "sequence": 42,
      "bookmark": "SP_PO_CE_00048"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，行政長官。我非常認同行政長官就經濟部分所提出的內容，即政府要“適度有為”，並將產業“做多做闊”。 \n 行政長官一直強調與內地的合作，亦多次提到“內交”工作的重要。施政報告裏提出了多項建議，包括加強與內地聯繫和加設駐內地辦事處的數目、增強駐內地辦事處的職能，亦提出“政府對政府”這些實質的工作來幫助中小型企業拓展內地市場。凡此種種，均得到業界的支持。 \n 然而，除行政長官要明白“內交”的重要外，全體立法會議員亦需要瞭解國家的進一步發展，以及國家最新的各項發展。請問行政長官會否組織全體立法會議員到內地城市考察，以瞭解內地的發展情況呢？",
      "sequence": 43,
      "bookmark": "SP_MB_SL_00049"
    },
    {
      "title": "行政長官",
      "content": "我的主觀願望是很想能夠與立法會議員到內地參觀，參觀內地近年高速的經濟及社會發展後的種種新面貌。只要條件和時間合適，我非常願意和大家一起到內地參觀訪問。",
      "sequence": 44,
      "bookmark": "SP_PO_CE_00050"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我相信立法會議員都需要多瞭解內地的發展，因為問題很多時候出自缺乏溝通和瞭解，而要讓全體立法會議員到內地考察的其中一項條件，是要讓立法會議員均取得回鄉證。行政長官會否協助立法會議員申請回鄉證，尤其是一些已經沒有回鄉證的同事呢？",
      "sequence": 45,
      "bookmark": "SP_MB_SL_00051"
    },
    {
      "title": "行政長官",
      "content": "主席，在主觀上，我願意盡我最大的努力，但客觀條件是要多方共同創造的。",
      "sequence": 46,
      "bookmark": "SP_PO_CE_00052"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，新聞、言論、表達自由是一個文明社會的基石。行政長官，我昨天聆聽了你兩小時的發言，最後終於聽到你說出7個字，那便是“並尊重新聞自由”。這予人感覺你在長遠的願景上，對這方面是完全不在乎。你並沒有提到究竟會否就資訊自由法、檔案法進行立法，而在實際操作層面上，你對現時《公司條例》下有關禁止查冊的爭論，亦完全當作若無其事，這令我感到非常震驚。但是，主席，我要實實在在提出的問題，正是在談到新聞、言論、表達自由時，最直接關乎民生福祉的免費電視牌照事宜。我想問行政長官是否同意，現時在無綫電視和亞洲電視之間，實際上已出現了“一台獨大”的情況，而且是有形有實的壟斷？你是否同意有新的免費電視台供香港人選擇，是香港人的應得權利？",
      "sequence": 47,
      "bookmark": "SP_MB_CM_00053"
    },
    {
      "title": "行政長官",
      "content": "主席，我維護新聞自由、言論自由和資訊自由。至於剛才毛孟靜議員所說的那項申請，現已進入了司法程序。一如毛孟靜議員所知，現時有官司正在進行，所以我不應就這件事公開發表意見。",
      "sequence": 48,
      "bookmark": "SP_PO_CE_00054"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，他沒有回答我的質詢。他是否同意香港人應有更多觀看免費、入屋電視頻道的選擇？在這涉及重大原則的問題上，他是否同意這是香港人應得的？",
      "sequence": 49,
      "bookmark": "SP_MB_CM_00055"
    },
    {
      "title": "行政長官",
      "content": "在這個階段，我不適合就這件事公開表態。",
      "sequence": 50,
      "bookmark": "SP_PO_CE_00056"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，關於昨天發表的施政報告，我留意到有市民在多方面試圖以之和梁先生當選之初的施政理念作出比較，以期找出兩者是否存在差異。我同意要在今天的施政報告中完全落實參選時的政綱，估計並不容易，而且在包括美國總統選舉中，也不見得當選人會在他日全面落實選舉時提出的政綱。這樣的話，如果這也算是誠信問題，恐怕很多當選總統都會很快下台。 \n 但是，我最低限度想知道，關於特首在選舉政綱中曾經提及而日後若要跟進的事項，即使在今次的施政報告中沒有說明，又或只以提綱方式作出廣義的交代，但可否在半年後發表跟進報告？這當中也包括房屋事宜，因我今早聽到有很多市民關心當局能否落實有關措施，而特首在回答時亦表示會繼續爭取增加土地等的供應。我想知道可否\n在半年後發表一份跟進施政報告，讓大家更清楚知悉政策的落實情況，甚至是就一些先前提出而現在未有十足跟進的選舉綱領，提交補充性質的報告？",
      "sequence": 51,
      "bookmark": "SP_MB_NLS_00057"
    },
    {
      "title": "行政長官",
      "content": "主席，這份施政報告既是未來四年半的施政綱領，亦是新一屆政府執政6個月後的一個階段性報告。所以，我剛才在開場發言時提到，這份施政報告上承我們在過去6個月已經進行的工作，下接財政司司長將於幾個星期後向大家提交的財政預算案，以及各個無論是新成立或已成立的委員會的工作。 \n 接着，如有任何成熟的政策，我們會像過去般向社會公布或諮詢意見，當中包括私人房屋的供應量。大家都知道，私人房屋往往以“樓花”方式發售，換言之，樓宇尚未取得入伙紙及尚未落成已推出發售，因此供應量和落成量會有時間上的差異，供應較落成為早。 \n 主席，就房屋供應，我想向大家報告一下。由於新一屆特區政府在過去6個月加快處理地產商預售“樓花”的申請，所以在這6個月期間，我們已批出接近8 000個“樓花”單位，而我們現在手上有的、正在盡量加快處理的“樓花”單位有12 000個，這些是地產商向政府提出申請的。我曾在1個月內先後兩次主持與香港地產建設商會及地政部門舉行的會議，第一次是瞭解問題，第二次則是跟進問題，這是幾個月前的事情。通過大家的協調，這方面的工作現已較以前加快，這當然亦有賴公務員同事的辛勤工作。在已經批出的8 000個單位中，部分當然已售出，而連同手上那12 000個單位，合共有2萬個單位。這是一個甚麼概念呢？過去5年，私人住宅單位的每年平均落成量只有9 800個單位，但我們在這半年間，正在處理和已經處理的單位已有2萬個。 所以，在這情況下，數量會一直滾動下去。最新的市場情況如何、覓地情況如何，通過提高地積比率、改劃政府用地等，在未來5年的公屋建造量可以在75 000個單位以外再增加多少，我們會隨時向大家公布。",
      "sequence": 52,
      "bookmark": "SP_PO_CE_00058"
    },
    {
      "title": "吳亮星議員",
      "content": "很多謝特首的回答。在房屋方面，我相信市民確實十分期望可一直有滾動式的報告，以便知悉哪一地區有多少單位落成，甚至是哪些單位適合哪些用家。但是，我想提出一項補充質詢，就準備\n成立的約12個委員會，可否把委員會研究得出的方案或可予落實的措施，以有一項推出一項的角度盡快公布，讓市民得知？",
      "sequence": 53,
      "bookmark": "SP_MB_NLS_00059"
    },
    {
      "title": "行政長官",
      "content": "我們會盡快，不單止向市民公布我們的決定，亦會通過有關的政府部門及這些委員會，在過程當中諮詢大家，包括持份者及業界的意見。舉個例子，今天下午稍後公布成立的金融發展局，之前有一個籌備小組，籌備小組在提交給我的報告...... \n(梁國雄議員離席並高聲叫喊)",
      "sequence": 54,
      "bookmark": "SP_PO_CE_00060"
    },
    {
      "title": "",
      "content": "",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，立即離開會議廳。 \n(秘書及保安人員協助梁國雄議員離開會議廳。梁國雄議員不斷高聲叫喊)",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。 \n(梁國雄議員邊走邊高聲叫喊，並在秘書及保安人員協助下離開了會議廳)",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "主席",
      "content": "行政長官，請繼續。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "行政長官",
      "content": "主席，金融發展局的職能範圍和以後的工作步驟，都是由該籌備小組與業界磋商後，向特區政府提出建議和意見的。因此，關於吳議員的提問，我可以清楚回答，我們會盡量透明，而且會盡快將所有決定及想法，向社會交代和報告。",
      "sequence": 59,
      "bookmark": "SP_PO_CE_00065"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我想問特首一個有關產業的問題。上屆特首提出六大產業，在今次的施政報告中，在產業發展方面，特首提出了3項：金融服務、工商及專業服務和國際航運；優勢產業方面，你提出了兩項，好像是6項只剩下兩項。我想問特首，你如何選擇優勢產業，以及你的產業政策是怎樣的？",
      "sequence": 60,
      "bookmark": "SP_MB_RI_00066"
    },
    {
      "title": "行政長官",
      "content": "主席，我們首先要釐清產業的概念。對我來說，產業的概念中有一個重要元素，就是經濟收益。我相信...... \n(席間有播放裝置重複播放“大話精，梁振英”、“你呃人”、“唔好講大話”的錄音)",
      "sequence": 61,
      "bookmark": "SP_PO_CE_00067"
    },
    {
      "title": "主席",
      "content": "行政長官，請稍等。請工作人員處理。 \n(工作人員把擺放在梁國雄議員座位前桌面上的播放裝置移離了會議廳)",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "主席",
      "content": "行政長官，請繼續。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "行政長官",
      "content": "主席，有一些政策範疇，例如教育和醫療，由於香港本地學生升學的學位已較緊張，我們的醫護人手也比較緊張，所以，我們有沒有條件發展這兩項產業來追求經濟效益，我認為這個問題需要深思。 \n 就我們發展產業的條件來說，尤其在國家大力支持下，在整個亞太地區經濟發展一枝獨秀的客觀環境下，我們確實有不錯的條件，但我們亦不能試圖以一個710萬人口的經濟體，與全世界所有其他國家在每個產業上爭一日之長短。因此，我們一定要適度選擇我們擁有優勢的一些產業，這亦是經濟發展委員會要做的一項工作。我們現時會在經濟發展委員會之下設立4個小組委員會，就4個主要範疇進行討論，以及建議特區政府應該採取甚麼產業政策，來支持這些產業的興起或持續發展。",
      "sequence": 64,
      "bookmark": "SP_PO_CE_00070"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，內地很重視整個經濟的“升轉”，即升級轉型，我想問行政長官，他所選擇的產業是否都可以協助我們整體經濟升級轉型？",
      "sequence": 65,
      "bookmark": "SP_MB_RI_00071"
    },
    {
      "title": "行政長官",
      "content": "我們要做到整個經濟升級轉型，就要做到產業的升級轉型。我舉兩個較明顯的例子，一個是旅遊。現時我們的旅客人數相當多，但每位旅客的消費是否可以有所提升呢？有聽眾在今早致電有關施政報告的電台節目，說現在連逛街都感到人山人海，我們是否可以減少旅客數目，但同時能夠為旅遊業帶來同樣收益。這是一個思考的方向。 \n 另一個例子是香港的航運業。目前，我們的航運業基本上是碼頭業務，與倫敦的航運業不可同日而語。倫敦沒有大型貨櫃碼頭，我們則把大量土地用作貨櫃碼頭。我們的貨櫃碼頭業務要好像“十二五”規劃所說，要鞏固，也要提升。葉劉淑儀議員剛才提及“升轉”，我有個想法在過去幾年提了出來，社會上有不少朋友，包括航運界的朋友，都表示認同，就是如果我們可以在這個基礎上，既做碼頭業務，亦做國際航運服務業，做船舶的融資、保險、管理和買賣等，我們便可以開始做類似倫敦的那類業務，為正發展為船舶大國及航運大國的國家服務，既貢獻國家，亦有利於香港。這是升級轉型的一個例子。 \n 所以，我相信在一些問題上，需要由業界、政府、學術界和研究單位合作，做到“官產研學”，大家結合起來，一起去做。",
      "sequence": 66,
      "bookmark": "SP_PO_CE_00072"
    },
    {
      "title": "主席",
      "content": "陳偉業議員是否在席？",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我首先澄清，昨天陳志全議員發言時，你未必聽到他的說話，他昨天站立時，是宣稱人民力量三子會離場抗議，所以，我希望先澄清昨天的情況。 \n 主席，有關“689”的施政報告，當初很多人期望他會就他的政綱提出，但卻令人覺得這好像是林鄭月娥的工作報告，當中就政府未來的施政，特別是一個新任特首的管治方向和願景，可說是完全沒有提\n及，八成八、九成九也是曾蔭權  “貪曾”  所實施的政策重述和介紹。我特別想問關於房屋方面，因為“689”在競選和當選後......",
      "sequence": 68,
      "bookmark": "SP_MB_CWY_00074"
    },
    {
      "title": "主席",
      "content": "請提出你的質詢。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "陳偉業議員",
      "content": "......多次表示會興建公屋，特別是在首兩年，每年會有35 000個單位。現時的施政報告提出未來10年共有175 000個單位，包括可能另外再加上趕走一些公屋居民，騰出再讓其他人入住的公屋單位。他在玩弄許多數字，但根據現時公屋輪候冊的編號，有超過20萬個家庭正在輪候。根據政府的數字，到2025年，人口增長會由現時的700萬人增至770萬人，新增70萬人......",
      "sequence": 70,
      "bookmark": "SP_MB_CWY_00076"
    },
    {
      "title": "主席",
      "content": "請提出你的質詢。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "陳偉業議員",
      "content": "......政府公屋的供應量，10年後會欠20萬個單位。如果計算未來人口增長和談到要解決現時20萬個家庭輪候公屋的問題，他是否繼續在欺騙市民？不但欺騙市民，也欺騙了國家總理。他說會解決深層次矛盾的問題，但他不但沒有解決，更令深層次問題進一步惡化......",
      "sequence": 72,
      "bookmark": "SP_MB_CWY_00078"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要發表議論。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "陳偉業議員",
      "content": "他是否承認欺騙市民？他是否承認，10年後的公屋和居屋的單位仍會欠20萬個呢？",
      "sequence": 74,
      "bookmark": "SP_MB_CWY_00080"
    },
    {
      "title": "主席",
      "content": "陳議員，請坐下。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "行政長官",
      "content": "主席，房屋是新一屆政府施政的重中之重，在施政報告內亦有相當多的描述，無論是目前的政策或在過去6個月已實施的措施，還有關乎未來5年、10年，以至更長遠的短、中和長期的房屋和\n土地供應。新一屆政府有一些新思維，包括我們認為需要建立土地儲備，而且土地儲備量要超出當時的需要，這些全部都是新思維。 \n 如果大家細閱施政報告，就會看到我們不單在長期有一些比較宏大的計劃，即使在短期方面，我們也會透過剛才所說的土地重新規劃、提高密度，以至放寬本來限制發展的兩個地區  港島半山和薄扶林區  的限制等措施，增加樓宇的供應。所以，我們現在的力度是十分大的。我曾經有一個想法，就是現時就讀中學的學生在考量日後修讀甚麼專業、如何發展事業時，我相信他們可從“大興土木”這4個字的方向考慮。",
      "sequence": 76,
      "bookmark": "SP_PO_CE_00082"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，他仍在“狗噏”辯論，在這裏誤導市民。我問他一個很清楚的問題，主席，我剛才提出了數字，現時輪候公屋的有20萬個家庭，而他在未來10年只是提供175 000個單位，再加上70萬人的新增人口，我提供了這些數字給他，指出10年後會欠20萬個公屋單位。我要求他回答是否承認，但他沒有回答。他這個“689”繼續在這裏欺騙市民。我現在問他，主席，我要求他回答。",
      "sequence": 77,
      "bookmark": "SP_MB_CWY_00083"
    },
    {
      "title": "主席",
      "content": "陳議員，你的質詢很清楚，請坐下。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "陳偉業議員",
      "content": "他是否繼續說謊，欺騙市民，令公屋居民和基層市民繼續......",
      "sequence": 79,
      "bookmark": "SP_MB_CWY_00085"
    },
    {
      "title": "主席",
      "content": "陳議員，你無需叫喊，請坐下。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "陳偉業議員",
      "content": "這個“689”是要回答的。主席，你不能讓他繼續欺騙。",
      "sequence": 81,
      "bookmark": "SP_MB_CWY_00087"
    },
    {
      "title": "主席",
      "content": "陳議員，請遵守《議事規則》，請坐下。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，是他不遵守規則。",
      "sequence": 83,
      "bookmark": "SP_MB_CWY_00089"
    },
    {
      "title": "行政長官",
      "content": "主席，陳偉業議員計算的加數，我相信是不完整的。在施政報告內提及很多以公頃計的數字，我們現在尚未規劃有關土地，未確知有多少個單位，因此沒有在施政報告內列出單位數目。 \n(陳偉業議員再站起來)",
      "sequence": 84,
      "bookmark": "SP_PO_CE_00090"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，175 000個單位是政府說的，甚麼不完整？",
      "sequence": 85,
      "bookmark": "SP_MB_CWY_00091"
    },
    {
      "title": "主席",
      "content": "陳議員，請坐下。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，他說謊！",
      "sequence": 87,
      "bookmark": "SP_MB_CWY_00093"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，現在不是進行辯論。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我要求你裁決。主席，規程問題。特首在這個議事堂說謊，是否違反《議事規則》？他是否不尊重這個議事堂？",
      "sequence": 89,
      "bookmark": "SP_MB_CWY_00095"
    },
    {
      "title": "主席",
      "content": "陳議員，這並非規程問題，請坐下。你已經提問完畢。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，他是在說謊，侮辱這個議事堂......",
      "sequence": 91,
      "bookmark": "SP_MB_CWY_00097"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，如果你不停止發言，我不會讓你留在會議廳。 \n(陳偉業議員離席走到會議廳通道)",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，立即離開會議廳。 \n(陳偉業議員邊走邊高聲叫喊，並在秘書及保安人員協助下離開了會議廳)",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "主席",
      "content": "接着提問的是陳婉嫻議員。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，由昨天到現在，“打工仔”告訴我，特首有雙重標準。當談到要用土地建屋時，就無需我們百分之一百的共識；當談到勞工問題時，以最簡單的標準工時為例，我要求“補水”，就要有共識。換言之，陳茂波在收地方面就無需共識，張建宗在勞工議題上有關標準工時的“補水”問題，就要有共識；有關一直衝擊“打工仔”退休保障的對沖機制，就要有共識，以至現在有關兩年檢討最低工資的問題又要有共識，凡事都要有共識。所以，昨天多位“打工仔”向我說道：“嫻姐，你今天要‘火’一點，他不怕你。”我真的覺得自己可能不夠惡，我要惡一點，好像陳偉業議員一樣。 \n 我現在說道理，我想問特首，究竟是否因為商界要你跟他們“打聾通”，或商界威迫你，使你不夠膽量按照自己的政綱去做。這是你的政綱，我讀出你當時所說的話：“......包括政府、僱主和僱員代表、學者和社會人士，共同研究推動標準工時立法工作及涵蓋範圍，關注僱員超時工作的情況和安排”。這是“打工仔”讀給我聽的。 \n 接着，在這份施政報告中，你說道：“......跟進報告。政府希望社會各界在專責委員會的平台上，共同就標準工時進行知情和深入的討論，建立共識，找出未來路向”。你完全將“立法”兩個字退後了。特首，你是否知道，在你起草政綱時，我也有份給予意見呢？當時代表你前來的何永謙，是一字一句言明是朝着立法進行準備的，但此處卻沒有了。我今早不停給“打工仔”“糟質”我......",
      "sequence": 96,
      "bookmark": "SP_MB_CYH_00102"
    },
    {
      "title": "主席",
      "content": "請提出你的質詢。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "陳婉嫻議員",
      "content": "......其實我今早真的很想致電問你，究竟是因為你持有雙重標準，還是你被商界壓迫，你才把先前所說的全部“吞回”，不理會“打工仔”的死活呢？",
      "sequence": 98,
      "bookmark": "SP_MB_CYH_00104"
    },
    {
      "title": "行政長官",
      "content": "主席，就房屋這類問題，在過去6個月，以及在未來短時間內，我們會在供應方面做工作，也已經做了一些管理需求的工作，而接下來可能還有一些管理需求的工作要做。這是經過社會相當長時間的醞釀及討論，在有共識的基礎上，政府才去做的工作。 \n 在三、四年前，大家都問供應在樓價上升和租金上升這些問題上的角色是甚麼。究竟是因為炒樓造成，還是單位空置量大而造成這樣的情況呢？社會討論了好幾年，到最近我們有一個共識，就是炒賣是一項因素，但不是主要因素，主要因素是供應。樓房供應不足的主要原因是土地供應不足，因此我們有了這個基礎來做事。 \n 就標準工時的問題，我個人沒有受到任何人的脅迫。各位立法會議員可以相信，過去一段時間以來，特區政府做事的方針，就是只要對社會整體及長遠有利的，我們就去做，不會受到任何一個界別的脅迫。因此，就標準工時的問題，我認為現在我們已有報告，亦有委員會讓多方人士參與討論。我們會尋求共識，找出未來的路向，這是正確的做法。",
      "sequence": 99,
      "bookmark": "SP_PO_CE_00105"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我先要指出，特首，是你說在土地上無需百分之一百的共識，但多項勞工問題卻要有共識。顯而易見，在你的政綱和施政報告中，你吞回了“立法”這兩個字。特首，你吞回了“立法”這兩個字。你沒有了方向。 \n 我想說，這些問題不是現在才討論的，已討論多年，由上屆、上屆、上屆政府討論至現在。你怎麼能說再要尋求共識呢？在勞資關係上，要這些地方“攬”在一起是不可能的事，需要政府站在中間的位置......",
      "sequence": 100,
      "bookmark": "SP_MB_CYH_00106"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要發表議論。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "陳婉嫻議員",
      "content": "......我的問題是，是否必須有共識呢？已經討論這麼長的時間，還需要甚麼共識呢？我想問發生甚麼事情呢？究竟當中發生甚麼問題呢，主席？",
      "sequence": 102,
      "bookmark": "SP_MB_CYH_00108"
    },
    {
      "title": "行政長官",
      "content": "能夠取得共識當然是好事，但到最後有否共識，我們現在未知。不過，我認為我們應該向前走出第一步，我們會跟進報告。在一個由政府建立的正式平台上，大家能夠就這個事關重大的問題進行討論，我覺得是好事。",
      "sequence": 103,
      "bookmark": "SP_PO_CE_00109"
    },
    {
      "title": "主席",
      "content": "陳議員，你已經提出了補充質詢，請坐下。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，在這個社會裏，很多議題都一定有爭議，未有共識，同志平權便是其一，當中存有很大爭議。最近，有一些說法曲解我們法律的反歧視精神，引起了恐慌，而這恐慌強化了歧視的信息。例如說，如果童話故事沒有王子與王子快樂地生活下去的結局，便會犯法；例如說，如果子女要求同性婚姻，父母反對亦會犯法。但是，在過去，我們的性別、家庭崗位及種族歧視條例施行了15年，從沒有人因家庭成員之間意見不同而被檢控，亦不會因電影有不同版本的結局而被檢控。 \n 特首，請你在這裏告訴公眾，即使我們就不同性傾向訂立反歧視條例，上述兩種情況都不會犯法，不會被檢控。你可否協助消除這些社會上不必要的恐懼，確立我們的法治精神呢？",
      "sequence": 105,
      "bookmark": "SP_MB_CH_00111"
    },
    {
      "title": "行政長官",
      "content": "主席，何秀蘭議員的發言表達了她對這個問題的看法。我十分尊重她對這個問題所表達的熱誠，但同時我們也知道，社會上對這個問題確實有十分不同的看法。我們現在沒有諮詢計劃，其中一個原因是特區政府需要集中精力，處理好社會大眾十分關心而又迫切的問題，其一是貧窮，另一個是房屋。 \n 我不會就剛才何秀蘭議員，或者不同意何秀蘭議員的朋友的想法及說法進行討論或辯論，因為我覺得這時候政府的工作重點，應該是處理社會大眾都認為政府較急需解決的幾個問題。",
      "sequence": 106,
      "bookmark": "SP_PO_CE_00112"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，其實制止這些恐慌蔓延，釐清我們反歧視法律中的法律概念，是特首的責任。無論他的政綱有沒有寫，這都是他的責任。我還沒有要求他進行公眾諮詢，當然他有不同的標準。在用地問\n題上他不用作諮詢，在標準工時問題上可以成立委員會，這都算好一點，但對於我這個問題，他卻關上大門不理會。 \n 但是，特首，我現在只是要求你做一件很簡單的事，便是在這裏藉此機會向公眾澄清，剛才我提及的兩個例子，即使我們訂立了有關的反歧視條例，都不會犯法。為何你害怕呢？你害怕甚麼勢力呢？",
      "sequence": 107,
      "bookmark": "SP_MB_CH_00113"
    },
    {
      "title": "行政長官",
      "content": "主席，沒有甚麼值得害怕的勢力，特區政府的施政方針是照顧我們整體及長遠的利益。何秀蘭議員剛才的說法，社會上有同意的，也有不同意的。有關法律的問題，我初步接觸了少許，都是很皮毛。坦白說，真的沒有足夠精力和時間深入研究，所以我不能在這裏班門弄斧，就何議員所提出的問題作答。",
      "sequence": 108,
      "bookmark": "SP_PO_CE_00114"
    },
    {
      "title": "易志明議員",
      "content": "主席，行政長官在施政報告第96段提到，有意見“認為政府應檢討現時綜援在提供安全網及鼓勵有工作能力人士就業之間，是否取得適當平衡”，而這個問題將會交給扶貧委員會研究各界的意見。 \n 其實提出這意見的是自由黨，我們認為持續申領失業綜援的情況是嚴重的，申領兩年以上的個案，佔失業綜援的比例達八成。我們進行的民調顯示，超過七成市民認為目前濫用綜援的情況嚴重，超過八成市民認為要為申領失業綜援設一個限期。政府就杜絕濫用綜援，令資源可以落在真正有需要的人士身上這個問題，會如何回應民意，以及會否考慮為申領失業綜援設立一個限期呢？",
      "sequence": 109,
      "bookmark": "SP_MB_FY_00115"
    },
    {
      "title": "行政長官",
      "content": "主席，就這個問題，我們一定要取得平衡，一定要確保綜援和其他社會福利不會被濫用，但同時我們也要照顧到確實有需要的人士的需要。就易志明議員的說法和自由黨朋友提出的看法，我相信扶貧委員會會實事求是地衡量各方面的考慮因素。",
      "sequence": 110,
      "bookmark": "SP_PO_CE_00116"
    },
    {
      "title": "易志明議員",
      "content": "我們當然知道，政府又會把檢討失業綜援這個“波”交給扶貧委員會。我想請問特首，究竟他自己有沒有一些取態呢？會否有一個時間表，可以告訴公眾何時會完成這項檢討呢？",
      "sequence": 111,
      "bookmark": "SP_MB_FY_00117"
    },
    {
      "title": "行政長官",
      "content": "主席，我的取態就是濫用綜援當然不對，錢應該送到有需要的人手上。在過去的6個月，特區政府提出的一些施政建議，大家都看得到，我們的宗旨是錢要送到有需要的人手上，這是基本的立場。至於現在濫用綜援的情況，問題的本質是甚麼，有甚麼辦法可以解決這個問題，我相信扶貧委員會的委員會為大家把好關。",
      "sequence": 112,
      "bookmark": "SP_PO_CE_00118"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我也想向特首提出房屋的問題。特首在施政報告內用了很大的篇幅談及房屋的問題，我亦留意到在早前長遠房屋策略督導委員會的會議上提出了有兩個羣組的人特別需要協助，第一是年輕的家庭，第二是35歲正在輪候公屋的人士。 \n 我同意特首所說要興建多一些單位，把餅造大一點。不過，如何分配、哪些人能先取得那餅、哪些人可以在房屋政策下先“上樓”，這些都是非常重要的問題。我想問問特首會否針對特別有需要的人士，在房屋政策上有一點傾斜？",
      "sequence": 113,
      "bookmark": "SP_MB_CHK_00119"
    },
    {
      "title": "行政長官",
      "content": "主席，就申請公屋的羣組，我相信房屋委員會已有一套輪候政策，而且會不時檢討這項政策，希望能做到合情合理。就青年人方面，陳克勤議員大概知道，我們已啟動了青年宿舍的工作，我覺得這是一個可發展的方向。最近行政會議已通過了一些項目，我們希望未來能與更多志願機構共同合作，好好利用它們已有的土地樓房，繼續發展青年宿舍。 \n 最終，我們仍是要把餅造大，把餅造大後，我們無論是分配給青年人家庭，或是以院舍形式分配給長者等，都會有這樣的力量去做。如果我們不開發更多土地，不興建更多樓房，所有政策只不過是零和遊戲，把青年人的東西給了老人家，或是把老人家的東西給了青年人。所以，到最後正本清源的做法，還是加大力度開發土地。",
      "sequence": 114,
      "bookmark": "SP_PO_CE_00120"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，雖然特首說會造大個餅，不過要到2018年才能造成那餅，現時35歲的人屆時已是40歲，待他們把樓宇供滿後，可能已達退休之時。政府是否想看到我們的市民連購買居屋，也要當一世“房奴”呢？我們的房屋政策是否慢了一點？我們的房價是否貴了一點？我們的步伐是否慢了一點？",
      "sequence": 115,
      "bookmark": "SP_MB_CHK_00121"
    },
    {
      "title": "行政長官",
      "content": "主席，在增加土地供應的問題上，在過去的6個月，特區政府從我開始，以至司長、局長、署長，還有副署長，以及無數專業人士和其他公務人員，確實是日以繼夜地工作。到了怎樣的程度呢？我自己都覺得他們需要多一些資源和人手來分擔工作。在過去的一個星期，我分兩次邀請了幾位與土地、樓房、房屋有關的部門的署長級同事，到我辦公室的會客室喝杯茶、吃件餅、談談天，談了一個小時，主要是向他們表達謝意，因為在過去半年，他們確實是非常忙碌地工作。 \n 我們是否真的要等待那麼長的時間？我覺得不一定。我們現時已有項目的數字，已在施政報告內列明，公屋是75 000個單位。除此之外，我在第73段中提到10項措施，有些提供了單位數量，但都是未提高地積比率的單位數量，在提高地積比率後，數量可能會更多。有些則只有以公頃計的數字，而沒有單位數量。我們很多這些工作，要取得社會各方的支持才能完成，才能做得好，包括區議會的支持。在座的立法會議員大概都聽說過，就1月8日觀塘區議會的會議審議將3塊GIC土地改為興建住宅樓宇一事，我自己也曾致電區議員，或是在碰到區議員時，請他們理解政府的需要；又或者如果他們有任何想法，譬如原本停泊在露天停車場的車輛，將來可停泊在哪裏，這些事情政府都願意為大家解決。 \n 我舉出這個例子是想說明甚麼呢？就是說明政府從上到下，齊心一意，我們知道工作的目標和重點，是要增加土地供應，使我們的樓房單位數量可以增加。這樣，我們便可以把這些新建或新增的樓房提供給青年人、老人家或中產家庭等。所以，我要不厭其煩地說，主席，這確實是一項十分重要的工作。",
      "sequence": 116,
      "bookmark": "SP_PO_CE_00122"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，除了民生和經濟問題，很多市民非常關心政制發展的問題，但行政長官在施政報告內只有兩小段提及這點，並說在適當時候才會就2017年的行政長官選舉和2016年的立法會選舉，展開廣泛的諮詢。我想問行政長官是否想一直拖延，拖至最後，當社會找不到共識，中央政府和那些大財團又不想香港有普選，你便提交報告說，沒有了。主席，曾蔭權在2005年提交中央的報告中已經說清楚，大部分香港市民均希望推行普選，但為何行政長官在你的第一份施政報告中，說這是勾劃5年藍圖的報告，卻不在這方面作清楚交代，不馬上展開諮詢呢？",
      "sequence": 117,
      "bookmark": "SP_MB_LWH_00123"
    },
    {
      "title": "行政長官",
      "content": "主席，就2016年及2017年的選舉，我們還有時間。",
      "sequence": 118,
      "bookmark": "SP_PO_CE_00124"
    },
    {
      "title": "劉慧卿議員",
      "content": "這樣便算是回答了嗎？這是歷史性最簡短的答覆。我是問，為何大家不快些去討論？主席，你也聽行政長官說過這是很難搞的，將來怎樣能夠獲得立法會通過。行政長官，是否這羣人已告訴你，你若提交建議，推行普選，他們和背後的大財團以及北京一定會反對，所以行政長官便完全聽從這羣人的說話，不向立法會提交建議，或拖延至很遲才提交。如果是這樣，行政長官會否使用你對商會說的那句話  “shout at them”？",
      "sequence": 119,
      "bookmark": "SP_MB_LWH_00125"
    },
    {
      "title": "行政長官",
      "content": "主席，就政制發展的問題，施政報告已說得很清楚，我們會落實普選目標。在這個問題上，我們的態度和立場是十分堅決和明確的，我們沒有任何倒退。就2016年和2017年政制發展的問題，我們還有幾年時間，有足夠時間醞釀、討論、諮詢和立法。",
      "sequence": 120,
      "bookmark": "SP_PO_CE_00126"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，特首，旅遊業是香港經濟支柱產業之一，帶動就業，從事相關行業人數超過21萬人，而且入境旅遊相關消費超過2,000億元。但是，今次施政報告並沒有對香港旅遊業刻劃出發展計劃，只是在9個不同段落輕輕提及，內容較為鬆散。 \n 特首，請問政府會否對香港旅遊發展作出整體規劃，以及就重點旅遊項目訂立時間表？",
      "sequence": 121,
      "bookmark": "SP_MB_YSW_00127"
    },
    {
      "title": "行政長官",
      "content": "主席，旅遊業是香港一個重要產業，其重要性不僅是為我們每年的GDP貢獻多少，同時亦為大量低技術或半技術工人提供就業機會。因此，特區政府十分重視香港旅遊業的持續發展。 \n 我們在作出新決定之前，會透過經濟發展委員會轄下會展及旅遊業工作小組進一步聆聽大家的意見，看看我們的旅遊業如何能夠持續發展，一方面為香港的經濟發展作出貢獻，同時為香港的就業人口提供更好的就業機會。如果姚議員或其他社會上的朋友對旅遊業下一步發展有意見，不論是景點或出入境政策的問題，我都十分願意聆聽。",
      "sequence": 122,
      "bookmark": "SP_PO_CE_00128"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，特首剛才說有一些項目會“成熟一項推出一項”，我不知道在眾多旅遊項目之中，特首有否優先考慮哪一方面的項目，例如大嶼山項目等？",
      "sequence": 123,
      "bookmark": "SP_MB_YSW_00129"
    },
    {
      "title": "行政長官",
      "content": "主席，現時旅遊業除了開拓客源之外，還有一個相當重要的思考方向，就是我們的容量問題。我們現時似乎不乏旅客來港的需求，但我們的容量是十分重要的，包括景點容量、購物區容量、酒店房間容量，以至最近經常聽到的會展場地容量等，這些都是我們需要考慮的因素，當中很多和我們的城市規劃、土地開發有關。我認為在考慮容量問題時，我們是否應該考慮一個方向  這是我個人的想法：是否可以考慮一個方向，研究我們如何用同樣的容量，來做較高業務額的旅遊業務？我們是否有“升轉”的空間呢？我十分希望聽到業界的意見。",
      "sequence": 124,
      "bookmark": "SP_PO_CE_00130"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，施政報告中提及漁農業的篇幅真的不多，在農業方面簡直是“零”，但漁業界聽到將會成立“漁業持續發展基金”，亦表示相當歡迎。然而，漁農業現存的問題，卻並非單靠金錢便能解決，反而關乎政府對漁農業的定位和規劃有多重視。面對政府過去的管理政策，漁農業部分板塊有所調整和轉型，是必然的過程，但漁農業往往也受到局方甚至屬下一些署的種種窒礙，主要的原因，是他們經常引用一些非常過時和不適合現時使用的法例來加以阻礙業界，例如漁船在漁港的停泊問題，他們引用了1960年代的法例，不准許一些超長的漁船停泊。所以，我想問特首，你究竟會如何制訂一套能夠解決現行漁農業問題的政策？我希望你真的能為漁農業從業者提供一個安心的答覆。",
      "sequence": 125,
      "bookmark": "SP_MB_SH_00131"
    },
    {
      "title": "行政長官",
      "content": "主席，我十分重視香港漁農業的持續發展。一直以來，我抱持一個在社會上可能不太普遍認同的看法，就是香港漁農業是有發展空間的，而且從多方面、多角度考慮，漁農業都是需要大家重視的。因此，何議員大概都會記得，立法會當年有一個議席可以安排給新的功能界別，我大力主張把這個議席分配給漁農業的代表，這說明了我對漁農業的重視。 \n 我看到香港的漁業和農業日後都有轉型的空間，亦有轉型的必要。我作為外行人的看法是，如果漁農業維持過去的經營方式，未必能夠在今天的競爭環境下繼續生存。事實上，不少農友和漁民朋友於過去幾年在轉型方面做得相當好，例如從事休閒農業或向休閒漁業方面發展。 \n 在漁業方面，除了捕撈外，岸上養魚業也發展得不錯。我曾參觀這類漁場，它們的科技含量越來越高，資本投資越來越大，而且產品的市場價格亦越來越高。我覺得這些都是向前發展的方向。“漁業持續發展基金”的款項有5億元，這筆錢為數不少，我希望業界能好好利用這個基金，令漁業能夠持續發展。如果何議員或漁農界朋友有其他構思，我很願意與大家交流。",
      "sequence": 126,
      "bookmark": "SP_PO_CE_00132"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，休閒漁農業是否真的發展得好，我與你的標準可能有些不同，例如休閒漁農業面對土地使用權的問題，而在與其他例如飲食業，甚至一些住宿行業融合的時候，往往遇到一些很大的阻礙。我期望特區政府和各位局長均能夠在各部門  政府經常說成立一些跨部門小組處理某些問題，但均未能真正達到一致的共識  我期望在特首的領導下，能打通各個部門，不要再各自為政。在這方面，請你回答你能夠做到甚麼。",
      "sequence": 127,
      "bookmark": "SP_MB_SH_00133"
    },
    {
      "title": "行政長官",
      "content": "我很樂意聆聽大家的意見。就這個問題，我應該說，我的認識是有一定基礎的。我們的漁農業日後如何發展，尤其在休閒方面應如何發展呢？我覺得我們除了要多聽香港業界的意見外，也可以多參考海外的經驗。以我個人的認識，我曾前往外地參觀，也使用過一些設施。台灣在這方面發展得相當不錯。他們與香港面對一些共同的問題，但當地的休閒漁農業發展得相當不錯，為農友和漁民朋友提供了一條新的出路。",
      "sequence": 128,
      "bookmark": "SP_PO_CE_00134"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，行政長官參選時在政綱內一共提出了267項措施，但今次施政報告只觸及其中99項。當然，施政報告亦提出了長遠的規劃藍圖。政綱就體育文化列舉了25項措施，而施政報告只表述了其中有關的7項。在政綱中有兩個亮點，包括成立文化局，但由於眾所周\n知的原因已經擱置；此外，政綱亦提到設立體育運動專員，但施政報告再無提及。 \n 我想指出，“工欲善其事，必先利其器”。我的質詢是，文化局已經被擱置，行政長官會否考慮像其他政策範疇般，成立一個文化委員會，以負責長遠跟進散落在不同政策局的文化政策和工作呢？你又會否落實競選承諾，設立一名體育運動專員？而就着施政報告中沒有觸及的其他政綱內容，特首可否解釋是由於甚麼原因而沒有提及？是由於政府目前的工作已經有所覆蓋，還是由於施政報告篇幅有限、優先次序、可行性低、承擔能力不足或其他原因，所以在施政報告中並沒有提及呢？",
      "sequence": 129,
      "bookmark": "SP_MB_MFK_00135"
    },
    {
      "title": "行政長官",
      "content": "主席，這份施政報告已經是一份篇幅相當長的施政報告，因為特區政府明白在往後四年多的時間，我們要處理好經濟、3個民生及環保的問題，因此“文化藝術和體育發展”這章節的字數不多，但這不等於特區政府不重視這方面的工作。 \n 就文化局的設立，我今天仍然認為有此需要，我們需要有一個局級的機構統籌及推動香港文化藝術等方面的發展。我不想在這段期間採取任何措施，讓大家以為我們已放棄設立文化局，往後只要有條件，我們會再跟大家商量如何成立文化局。",
      "sequence": 130,
      "bookmark": "SP_PO_CE_00136"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，行政長官並沒有答覆我有關體育運動專員的提問，以及其他168項在施政報告中未有闡述，而政綱中是有寫明的政策內容，原因是甚麼呢？",
      "sequence": 131,
      "bookmark": "SP_MB_MFK_00137"
    },
    {
      "title": "行政長官",
      "content": "主席，就這個問題，和其他問題一樣，在我政綱中提及的措施，我們在未來幾年間，只要條件許可，一定會逐步落實。在今年的施政報告中沒有提及，並不等於我們在未來四年半不會做。",
      "sequence": 132,
      "bookmark": "SP_PO_CE_00138"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席。特首，人口增加及人口老化，對公營醫院造成很大壓力，而門診、專科、急症室的輪候亦出現了很大問題。例如，病人面對急症室“迫到爆”的情況，要深宵輪籌，又餓又冷又病，要等候7小時。又例如專科服務，照腸鏡要輪候5年。 \n 面對輪候的問題，我想問特首，是否有一些措施可以立竿見影，幫助市民就醫呢？",
      "sequence": 133,
      "bookmark": "SP_MB_CHP_00139"
    },
    {
      "title": "行政長官",
      "content": "主席，就急症室方面，公立醫院的急症室已經採取分流的制度，分開5個類別來處理個案。危殆、危急及緊急個案的輪候時間已經達標。為改善半緊急及非緊急個案的輪候時間，醫院管理局(“醫管局”)去年已增加急症室的人手。就急症室輪候時間，我們會繼續監控；有需要的話，我們會繼續增加人手。就專科的輪候時間，我們亦會同樣如此。我們希望能夠善用醫管局本身的資源和借用私家醫療的資源，而這亦可以是我們檢討醫管局工作的其中一項。",
      "sequence": 134,
      "bookmark": "SP_PO_CE_00140"
    },
    {
      "title": "陳恒鑌議員",
      "content": "特首沒有回答我的質詢。雖然他指出已增加人手，但至目前為止，我們仍然看到急症室的輪候時間要4小時至7小時。輪候時間可否進一步縮短，包括找一些醫生去處理非急症的病人，令輪候時間得以縮短呢？",
      "sequence": 135,
      "bookmark": "SP_MB_CHP_00141"
    },
    {
      "title": "行政長官",
      "content": "我們已經有這個做法，而我在施政報告中亦曾提及。容許我讀出這一句：“參考海外護理模式加強急症室的護士職系及其他輔助人員的支援，又於流感季節增強醫療輔助服務等”。這些都是我們多管齊下的措施，以盡量縮短該5個類別病人在急症室求診的輪候時間。",
      "sequence": 136,
      "bookmark": "SP_PO_CE_00142"
    },
    {
      "title": "廖長江議員",
      "content": "主席，行政長官，最近香港商鋪的租金終於超越紐約，成為全球最貴了，而這個“全球之最”，相信不是大部分香港人所樂見，也為香港整體的競爭力帶來沉重打擊......",
      "sequence": 137,
      "bookmark": "SP_MB_ML_00143"
    },
    {
      "title": "行政長官",
      "content": "主席，我聽得不太清楚。",
      "sequence": 138,
      "bookmark": "SP_PO_CE_00144"
    },
    {
      "title": "主席",
      "content": "廖議員，請你說話大聲一點。",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "廖長江議員",
      "content": "好的。無可否認，商鋪租金高昂的水平，已經成為窒礙香港產業發展的一個很大的絆腳石。縱觀今次的施政報告，對解決商廈樓價和供應問題着墨不多，似乎對商業用地供應也缺乏長遠的策略。 \n 政府要發展經濟，從而解決一些深層次問題，也要開拓不同產業、扶持中小企、鼓勵創業等，但商鋪租金已經達到一般企業難以承擔的水平，這些願景究竟如何實現呢？香港又如何能夠成功經濟轉型呢？我想請問行政長官，政府有何方案可令商鋪租金降溫，以實現經濟發展、振興不同產業的願景？",
      "sequence": 140,
      "bookmark": "SP_MB_ML_00146"
    },
    {
      "title": "行政長官",
      "content": "主席，我非常同意廖議員對問題的觀察和分析，因此，在施政報告的第4段，差不多開宗明義便說：“只要我們知取捨，敢抉擇，做好全面和長遠土地規劃，香港人就可以住得更好，上班族就可以有更寬敞的工作空間”，接着的那一句，便是廖議員剛才關注的那一點：“創業和發展事業就不必受場地成本掣肘”。確實，現時商業用場地租金昂貴，影響到我們的經濟發展，而我們現時有不少商機，若能配合香港人的創意、拼搏、創業精神，確實有助我們為經濟進一步打拼，奈何我們的商業場所租金昂貴，令很多人不敢動起來。 \n 因此，我們在施政報告中提出，“政府會全面、創新、決斷地處理商業土地的供應短缺。我已指示發展局、財經事務及庫務局和運輸及房屋局等決策局，推動和協調將現有中環及灣仔政府辦公樓和GIC用地轉為商業用地的工作，以及加快推動赤角機場島的北商業區發展。”。 \n 我們做到甚麼地步呢？我們連政府部門也搬出來，騰空政府大樓的土地以供重建，從而增加商業樓宇的面積，接着還有好幾段，包括起動九龍東及啟德發展等，都是朝着這個目標進發的。我很相信一點，就是只要我們做好城市土地規劃，適度增加商業活動所需的場地，香港的經濟體積、經濟規模可以比今天大很多，我們的人均GDP可以高很多，我們的收入  包括政府的收入  亦可以比現在高很多，令我們每個人都有更好的生活。所以，這亦是政府施政的重點。我們除了開闢土地作住宅用途外，商業用地同樣是一個核心問題。",
      "sequence": 141,
      "bookmark": "SP_PO_CE_00147"
    },
    {
      "title": "廖長江議員",
      "content": "我沒有跟進了，主席。",
      "sequence": 142,
      "bookmark": "SP_MB_ML_00148"
    },
    {
      "title": "鄧家彪議員",
      "content": "行政長官，你剛才說你沒有倒退，那麼，我不談倒退，但我認為你有傾斜。剛才有位議員質疑建造業人手不足，要求輸入外勞，行政長官答覆時說這是客觀存在的事實，並表示會考慮。但是，就這個客觀存在的事實，我則認為是有傾斜的，因為不久之前，即1月9日，陳茂波局長引用政府統計處(“統計處”)的數字，表示建造業的空缺率是1%，所以，當時局長很清晰地表示並沒有短缺的問題。莫非行政長官不相信你委任的局長？不相信統計處？所以，我想問，在施政報告內，你提出要取消外傭徵稅，是否為輸入外勞打開缺口？",
      "sequence": 143,
      "bookmark": "SP_MB_TKP_00149"
    },
    {
      "title": "行政長官",
      "content": "主席，答案很簡單：不是。我們取消外傭徵稅的道理已在施政報告中述明，我們希望再培訓基金有長遠和可靠的收入來源，而不再靠外傭徵稅。我們並非為輸入外勞而鋪路。",
      "sequence": 144,
      "bookmark": "SP_PO_CE_00150"
    },
    {
      "title": "鄧家彪議員",
      "content": "如果是這樣，行政長官，你剛才回答郭偉強議員的質詢時表示很關心基層勞工，我想在這裏提出要求，就外傭徵稅的有關條例，請你繼續豁免而非取消外傭徵稅，而為了加闊、加大再培訓局的資源，同時在入境事務處的優秀人才入境計劃中也推行徵稅措施，你會否同意此舉？",
      "sequence": 145,
      "bookmark": "SP_MB_TKP_00151"
    },
    {
      "title": "行政長官",
      "content": "主席，只要我們不是  而事實上我們不是  為輸入外勞鋪路而取消外傭徵稅，我相信各位勞工界朋友可以放心。我們應該取消而非暫停徵稅。",
      "sequence": 146,
      "bookmark": "SP_PO_CE_00152"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，特首先生，你表示重中之重是“協助基層上樓、協助中產置業”。你如果閱讀今天的報章，便會看到恭迎你的施政報告的是數目眾多的二手樓盤業主封盤、反價。意思是中產想置業，十分困難。可能你也聽到，公民黨對於閣下協助香港人上樓、置業，認為你是無膽、無識、無規劃，你的10招不大奏效。 \n 主席，我有8招想告訴特首，看看他有否考慮過。",
      "sequence": 147,
      "bookmark": "SP_MB_LKK_00153"
    },
    {
      "title": "主席",
      "content": "請精簡地提出你的質詢。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "梁家傑議員",
      "content": "第一，釋放932公頃預留供丁屋發展的政府住宅用地。第二，閒置的391公頃住宅用地亦予釋放。第三，對於32幅在勾地表內的土地，最低限度拿出數幅興建公屋或居屋。第四，主席你記得，剛才特首表示半年內已批出8 000個私樓樓花單位，但他沒說那8 000個樓花單位只有小量推出市場。對於“囤樓”，他有否出招呢？除了“囤樓”，第五招是處理囤積農地。他有否出招呢？沒有。第六招，對輪候公屋3年以上的市民，有否考慮給予租金津貼呢？第七，已經撤銷10年的《業主與租客(綜合)條例》下的租金管制，有否考慮過要檢討一下，令租客可以得到多一重保障？最後一招，定期賣地，隻字未提。主席，他是否真的無膽、無識、無規劃呢？",
      "sequence": 149,
      "bookmark": "SP_MB_LKK_00155"
    },
    {
      "title": "行政長官",
      "content": "主席，我在施政報告中提出的一系列開發土地及增加供應的政策及措施，都是大膽、有識的政策和措施。我們有短期、中期及長遠的政策。剛才梁家傑議員提出的各點，我們都很願意探討及研究。確實，由於房屋問題是政府施政的重中之重，所以我們不排除任何可能性。 \n 我在此只想談兩點。第一，正如我剛才在開場發言中提及，施政報告內沒有的，不等於我們不會做，不等於我們在未來一年、半年、3個月或1個月的時間內不會做。單看過去半年，大家可以看到，我們在8月份宣布一系列與房屋有關的措施。10月26日，財政司司長宣布買家印花稅及坊間所說的“加辣版”額外印花稅。 \n 今天，1月17日，我也提到施政報告中一系列與房屋有關的措施。所以，我想清楚告訴立法會議員，亦在此透過媒體的報道，清楚告訴香港社會：無論是供應面或需求面，施政報告內沒有的，不等於在下一份施政報告發表前，我們不會做，我們會繼續密切監控情況。 \n 第二，我想清楚說明，對於梁家傑議員剛才提到關於《業主與租客(綜合)條例》的問題，《業主與租客(綜合)條例》當中有不少內容，但主要的內容是管制租金，管制住宅樓宇的租金。我們上次管制住宅樓宇的租金是在三十多年前，所產生的影響是甚麼呢？就是政府稍為有任何意向，擬管制住宅樓宇的租金，業主便會封盤，不出租。租客有很多種，有一種是並非不想買樓，而是買不起，因而要租樓。如果連租盤也短缺，這些人確實無法解決住屋問題。 \n 所以，其他事情我們都可以從長計議，但是在租金管制問題上，我一定要告訴大家我的清晰立場，就是我不支持實施租金管制。我想業主和租客都聽到。我希望大家能夠比較慎重，我們不能隨便談這個問題。",
      "sequence": 150,
      "bookmark": "SP_PO_CE_00156"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，租金管制並非只有一種，特首先生，你如此極端地討論是沒有意思的。我相信很多業主及租客都聽到你的話。 \n 主席，時間有限，我只是跟進一點，不想讓特首“遊花園”。我剛才所說的8招中，有1招是現在勾地表內有30幅以上的“熟地”，已經規劃作興建住宅。特首，你在昨天和今天，一幅都不肯拿出來。這是甚麼態度？你表示曾探訪生活在“水深火熱”中、住在吊着的籠子內的人，他們能夠等待你10年嗎？ \n 特首，請你回答一個問題，便是剛才那個問題。三十多幅在勾地表內的“熟地”，已經規劃好，為何你放棄，捨易而取難，找那些綠化帶、工業區及GIC地呢？你是否玩弄香港市民呢？",
      "sequence": 151,
      "bookmark": "SP_MB_LKK_00157"
    },
    {
      "title": "行政長官",
      "content": "主席，有任何更容易、方便快捷的方法，我們都很願意聆聽。簡單來說，特區政府在解決房屋問題上，除了剛才梁家傑議員所說的“膽”和“識”外，我們有目標，有規劃，有步驟。正如過去6個月，我們在適當時間推出適當措施。在過去6個月，我們做出成效，往後的6個月也好，6年也好，我們的計劃會在適當的時候推出來，希望能夠為香港長遠解決房屋問題，走出正確的第一步。",
      "sequence": 152,
      "bookmark": "SP_PO_CE_00158"
    },
    {
      "title": "主席",
      "content": "行政長官回答議員質詢的時間結束。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "行政長官",
      "content": "多謝主席。",
      "sequence": 154,
      "bookmark": "SP_PO_CE_00160"
    },
    {
      "title": "主席",
      "content": "行政長官現在離開會議廳，請各位站立。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00161"
    }
  ],
  "date": "2013-1-17",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0117-confirm-ec.pdf"
}