{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨，現在恢復會議，處理第三項議員議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算人數。",
      "sequence": 2,
      "bookmark": "SP_MB_CCC_00008"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00010"
    },
    {
      "title": "主席",
      "content": "全面檢討強制性公積金計劃。有意就議案辯論發言的議員，請按下“要求發言”按鈕。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "主席",
      "content": "我現在請鄧家彪議員發言及動議議案。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我動議通過印載於議程內的議案：全面檢討強制性公積金(“強積金”)計劃。 \n 我的同事黃國健議員在2010年12月1日已經提出了一項議案辯論，我們工聯會會一直跟進要改革強積金制度，直到能解決3個問題：低回報、高收費、欠透明。 \n 其實，很多同事也非常關心強積金，我翻查上屆立法會會議，共有22項立法會質詢，這數量是頗驚人的。提問來自不同黨派，來自基層、工商和專業人士，我留意到其中一項質詢是十分有意思的。在2010年3月10日，湯家驊議員問：按強積金計劃過去10年的投資回報率，推算現時年齡為50歲和每月收入為1萬元的僱員，在他們達65歲時，可提取的強積金累算權益的金額為何？局長回答：根據強制性公積金\n計劃管理局(“積金局”)推算，假設他們自強積金制度於2000年12月實施時開始供款，投資回報為每年5%，直至他們65歲退休時，可取得的累算權益為557,000元。局長的答覆究竟是否美麗的謊言？其實無須等到2015年，大家已心中有數。“打工仔”月入1萬元，供15年後強積金便有557,000元，如果有如此效益，我想便不會有那麼多負面新聞。 \n 我手邊有數份周年權益報表，是一位叫“阿君”的工友給我的。她的情況好像該項質詢的背景。她在1987年開始在一間診所內工作，到了2000年12月便一定要參加強積金，她當時是48歲，工資正正是1萬元。過了十一年半，至今她的工資是11,000元。她供了十一年半強積金，累算強積金供款是201,500元。她還有三年半時間便達當天“家強”局長所說，15年便能累積55萬元的數目，試問在這三年半內，又怎能由20萬元達至55萬元，可以翻數翻呢？如此大的差額是否由政府補貼呢？我當然不是“發爛渣”，但事實是，如果一位退休工友花掉他的退休金，最終也是逼不得已地要申請綜援，最後也由政府“埋單”。所以強積金成效的問題，是大家也要關心的。 \n 再說“阿君”方面，假設她到最後也很順利，在她退休時有30萬元，這也不錯，數年間由20萬元變為30萬元。她在65歲退休，到85歲  因為現時女士的平均壽命是85歲、86歲  這20年，她把30萬元拆分20年使用，每月可花1,250元。假設她日後可以申請長者生活津貼，即加起來共有3,450元，這數字較1人住戶入息中位數的一半為低，該入息中位數的一半是3,500元。這即是說辛苦一生，擁有穩定工作，又有基本中五學歷，一旦退休便要跌入貧窮線。所以“阿君”的情況，其實反映出大部分中下階層工人，以至準退休人士的種種悲哀。 \n 單靠“低回報、高收費”的強積金計劃，長者貧窮的問題肯定是越來越嚴重。積金局主席胡紅玉在2012年11月26日曾這樣批評政府：強積金制度作為退休保障的第二條支柱，政府沒有明確表示，制度在退休保障上所擔當的角色及其收入替代率。“阿君”的收入替代率是一成多，根本不足以積穀防老。因此，我在議案的第(十一)點建議，要求推行強積金計劃以外的全民性綜合退休保障制度。這也是很多民間方案所要求：三方供款，無須審查；是一個基本、合理、無標籤的退休保障。簡單而言，這亦可叫作“界定利益計劃”。而且，我認為這是刻不容緩的，因為到了2041年，由於人口老化，長者人口高達三成。下\n星期三的施政報告，對高齡化、長者貧窮、退休保障等問題，一定要有所交代。 \n 不過，我的議案主要是集中於強積金的補漏工作，否則，工友們便好像我前面這樣，只“得個桔”，不是“一籮桔”，而是“得個桔”而已，更由一個有小洞的篩子盛載。我的工作重點是如何補漏，免得金錢全部流向基金經理、中介人和神秘的保薦人身上。要解決“低回報、高收費、欠透明”的問題，我提出10點建議，要求更徹底的改革，重建市民對強積金的信心。 \n 其實，“阿君”的故事是仍未說完的。如果她達65歲，光榮退休，由1987年工作至65歲，已經工作了二十多年，當然可以拿取長期服務金，這是天經地義，僱主應有的承擔，應向員工作出長期服務的肯定。不過，原來她要以一半的強積金來對沖僱主應要支付的長期服務金，屆時便真的是“得個桔”。那麼強積金的名稱便改變了，應稱為“僱主儲蓄計劃”，為僱主結帳。 \n 一些在政府部門外判的清潔公司、保安公司工作了十多年的工友，經常跟我說每隔兩、三年，一旦被遣散，轉到新公司，又要跟強積金對沖一次，其實供了十多年強積金，只得一萬數千元的結餘而已，試問這是甚麼退休保障的水平呢？用退休保障來抵銷勞工權益，是絕對有問題的。我估計過去12年，最少用了150億元的強積金來對沖遣散費、長期服務金等“打工仔”權益。 \n 事實上，這個問題間接導致僱主無須多考慮便解僱長年資的員工，因為反正也是由強積金結帳，那麼想解僱便解僱。很多高年資，可能相對來說高待遇、高福利的僱員輕易地被解僱，這是一個社會成本和代價的問題。事實上，政府有心落實“全自由行”，應同步取消對沖的法例，否則，將來“全自由行”的金錢如何能跟着“打工仔”走呢？當僱主供款、僱員供款和保留帳戶這3筆金錢混在一起，然後“打工仔”可以“全自由行”，但當對沖出現時，又怎能從該3個戶口混在一起的金錢中，把僱主累算權益分拆出來？這是不能做到的。 \n 所以，無論在勞工權益上，還是強積金的運作上，取消對沖是必要的。何況，行政長官和政府問責官員有責任努力兌現政綱，取消對沖。所以請政府交出取消對沖和“全自由行”步伐一致的時間表。更有結構性的建議是，實施“全自由行”，取消對沖，以及我的議案內的其中一項內容：“一生一戶口”，把這3方面結合，才是簡單、有效、方便管理，而更重要的是長遠降低行政成本的三者結合的方法。 \n 至於要解決高收費問題，當然最有效的方法，便是設定收費比率的上限。估計在2012年，“打工仔”要從強積金4,200億元的水塘內，取出72億元交給受託人、中介人、管理人、基金經理和保薦人。即我們每年供100元強積金，便要拿出約18元作為行政費用，比例十分驚人。有部分人說強積金現時的資產額未夠大，只得4,000億元而已，收費比例自然會高。對這一點我並不同意，舉例來說，英國政府在2012年才剛剛推出的國民儲蓄計劃(NEST)，說明收費基金的比率是0.3%，每次供款只抽取1.8%，首次成立基金便可以如此運作。 \n 部分近年才成立私營退休金制度，好像香港強積金制度的後發展國家，例如中歐或東歐的波蘭和匈牙利，已設立收費上限。收費上限的模式包含3種：第一，每次供款抽取某比例為上限；第二，總基金開支比率上限；第三，賺錢後的投資回報收費上限。我認為立法才能迫使受託人減低行政成本，改善表現，整頓和整合劣質基金，以及設定低收費基金的最大動力。 \n 我在此感謝消費者委員會(“消委會”)去年的努力，公布了一份達20頁的詳盡報告，以及完成大規模基金表現的比較。我記得在10月，我和局長均各自拿着這份報告，大家也以它作為參考。在四百多款基金的比較中，平均資產值是8.5億元，這是去年6月30日前的數字。但是，我數算出有25款基金便是我剛才所說的劣質基金。胡亂說劣質是不行的，當然要有一些依據，我數算出有25款。它們運作超過10年，資產額不足1億元，而長期跑輸給平均回報，這樣不是劣質又是甚麼呢？ \n 但是，這些劣質基金充斥我們強積金的所謂選擇，把整個行政成本推高。現時積金局無權裁汰這些劣質基金，它有權審批基金出台，但卻無權收回和整合。所以，最好的方法便是設訂收費上限，是法定的收費上限；當然，亦可同時加入基金收費與表現掛鈎的元素，即是有盈餘和回報才可收錢的概念。屆時，受託人自然會自行整頓，為自己減磅。 \n 提及消委會，我在立法會鄭重呼籲積金局......每年積金局大約有超過1億元的金錢用作營運，我在此呼籲積金局學習消委會，在網上提供基金收費，以及表現的比較平台。這關乎大眾應有的知情權，是不可迴避的責任。 \n\n 至於近年較多討論的是政府應否“落水”的問題。我完全贊成政府應要“落水”，政府要自行成立公共機構，甚至有同事說以積金局作為第二十個受託人。拋磚引玉，可以揀選兩、三種基金，一種是與外匯基金掛鈎的一些指數基金，另一種好像iBOND概念般，是追蹤通脹率的保值基金，保證行政成本低，無須投資經理，而大眾市民對此亦有足夠信心。當然，這是拋磚引玉的建議，但我認為政府帶頭成為第二十個受託人，是完全可以考慮的。 \n 其實，英國和瑞典已有這樣的例子，即使新西蘭、智利等新自由主義風氣如此濃厚的國家，也會就強積金制度招標，也會選擇以主要基金為預設基金，就成本、風險和表現為“打工仔”考慮。所以，政府的介入並非罕有的例子，希望政府能再次考慮。 \n 事實上，在強積金的制度內，有一個神秘的保薦人。無論在法例上、強積金的網頁上及各種指引，也看不到有這保薦人的落墨。但是，在去年11月26日，積金局在記者會和研究報告內自爆有這個保薦人的角色。而且，推算保薦人的利潤，是佔基金開支超過兩成。所以，我希望聽到政府有何計劃和措施來監管這些保薦人。最荒謬的是，保薦人往往就是受託人的母公司，是真正的大財團、大孖沙。希望政府能交代這些保薦人的利潤情況。 \n 由於時間有限，其他內容和觀點交給我們工聯會的同事再作補充，但我想在此引述OECD在2008年發表的一份關於私營退休金收費的研究文件。該份文件的結論是一些國家以為開放市場，鼓勵銷售的競爭有助降低收費，但這是錯誤的，事實是只會大幅提高交易成本，因為往往“打工仔”是不會敏感於實際銷售文件，對於銷售的成本和收費的描述。 \n 所以，我在此再敦促政府，不能單靠“自由行”(計時器響起)......",
      "sequence": 7,
      "bookmark": "SP_MB_TKP_00014"
    },
    {
      "title": "主席",
      "content": "鄧議員，發言時限到了。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "鄧家彪議員",
      "content": "......要徹底落實一系列的措施。多謝。 \n\n鄧家彪議員動議的議案如下： \n“強制性公積金(‘強積金’)計劃自2000年12月實施至今已12年，其成效一直備受社會關注；據強制性公積金計劃管理局(‘積金局’)統計，現時全港的僱員供款帳戶逾300萬個，而保留帳戶約有400萬個；截至2012年9月，強積金計劃的核准成分基金淨資產值達4,124億港元；不過，強積金行政費用高昂，基金表現欠缺監管，供款被中介人和保薦人蠶食，加上僱主供款部分的累算權益可以對沖遣散費和長期服務金，成為強積金計劃的最大漏洞，直接影響僱員的退休保障；就此，本會促請政府： \n(一) 取消以強積金僱主供款部分的累算權益與長期服務金、遣散費的對沖機制，並保留本港僱員按《僱傭條例》相關條款賦予遣散費或長期服務金的權利，以期為員工提供更完善的退休保障； \n(二) 實行強積金全自由行，以便僱員可自行選擇受託人，為僱員設立‘一生一戶口’，把僱主和僱員的強積金累算權益歸入該戶口，以避免他們因轉換工作而持有多個保留帳戶，以及規定受託人建立如‘紅簿仔’般簡便易明的查視戶口方法，以便僱員更好管理其強積金累算權益； \n(三) 立法設定強積金基金開支比率上限，並規定受託人必須於發給僱員的年度報告中列明各項實收費用的金額、比率及基金開支比率； \n(四) 加強對強積金投資產品的監管，定期檢討中介人的銷售手法及設立便利市民追討損失的機制； \n(五) 設立由政府、公共機構或志願機構營運的公共信託人，收取較低的行政費用，以及提供確保與通脹掛鈎的低風險資本保值基金讓僱員選擇，以達到增加競爭的目的，使其他受託人降低收費及改善表現； \n(六) 整頓及裁汰劣質的強積金基金，以減輕基金總開支，以及建立強積金基金總收費與表現掛鈎的監察制度； \n(七) 監管強積金計劃保薦人，提高對計劃保薦人的表現及利潤的監察，建立清晰的計劃保薦人、中介人和供款者三方的關係； \n(八) 加強執法打擊拖欠供款，包括即時監禁被裁定違法的僱主，以及將有關違法公司列入政府投標服務項目的黑名單等，以示懲戒； \n(九) 修例改革職業退休計劃(即‘公積金’)的制度，規定僱主實施公積金時，其給予僱員的公積金歸屬比例不會低於強積金計劃僱主供款總額，以堵塞公積金漏洞； \n(十) 成立跨政策局小組，在今屆政府任期內落實積金局在2012年11月26日提出的各項優化強積金計劃的建議，並定期向立法會匯報進度；及 \n(十一) 研究推行強積金計劃以外的全民性綜合退休保障制度，以彌補強積金制度的不足。”",
      "sequence": 9,
      "bookmark": "SP_MB_TKP_00016"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鄧家彪議員動議的議案，予以通過。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "主席",
      "content": "李卓人議員、潘兆平議員、郭家麒議員及陳健波議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。 \n 我會請要動議修正案的議員依次發言，但他們在現階段暫不可動議修正案。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "李卓人議員",
      "content": "主席，強積金的問題自2000年開始至今，其實已辯論過無數次。有時候，我覺得陳家強局長真是“人肉錄音機”，稍後一定會表示現時正研究改善方法。政府每次都表示會研究，但最後的結果是，由2000年12月1日至今，已經有十二年多，問題依舊存在。研究了12年，同樣的問題依舊存在；我們討論了12年，同樣的問題仍在。有時候，我真的覺得政府在整體觀念上出現了問題，根本並非為了工人的退休保障，只是想透過強積金向大財團輸送利益，讓它們有數千\n億元，現時整個強積金的資產淨值已經累積至四千多億元，一年共有三百多億元。一年三百多億元，累積至四千多億元，真的是有如“印銀紙機”，幫它們“印銀紙”，讓它們賺大錢。 \n 我們當年其實  我當時是代表職工盟  反對強積金，並看到一些主要問題。第一，強積金與遣散費對沖；第二，低收入人士即使儲蓄數十年，最後仍然沒足夠退休保障。所以，我們一直支持落實“全民養老金”制度。很可惜，在1995年及1996年討論強積金時，我們無法否決強積金計劃。然後，由1995年至今已差不多20年，但結果仍然沒有落實“全民退休金”。強積金的問題依舊。我為此感到十分感慨，人生有多少個10年呢？現時強積金已運作十多年，很多工人已忍受了強積金的弊端十多年，至今仍然未有改善，至今仍然未有“全民退休金”。 \n 因此，主席，我的第一項修正是希望說清楚，其實一定要設立“全民養老金”作為補充，整個工人的退休保障制度才能得到改善。第二，是我們討論了和爭取了十多年的強積金與遣散費對沖的問題。我們覺得這個政府非常虛偽，主席。很多工人致電積金局及政府，表示正在失業或患上重病，希望領回強積金。政府永遠也回答“不可以”，說因為強積金制度上是為了退休保障，沒理由工作十多二十年，便將你儲蓄的強積金用作應付失業和支撐家庭生活開支壓力。 \n 可是，政府一方面不讓工人在遇到困境時領回強積金，因為要留待他們在退休後使用，但卻讓僱主用其強積金供款部分來支付遣散費及長期服務金。這樣便不對。當遣散員工時，僱主立即可以使用其供款部分支付長期服務金和遣散費。我想問，這是遣散費基金，還是退休基金呢？這樣變成是遣散費基金。僱主可以挪用強積金支付遣散費，工人捱得很辛苦，想取回金錢來應付生活卻不可以。這是甚麼邏輯？這是甚麼退休保障呢？根本沒有退休保障。如果有工人一生不幸地被多次遣散或被解僱，要領取長期服務金，又或他沒有不幸，到了65歲，其實已經可以領取長期服務金，做滿5年，退休便可以領取長期服務金，但已經全部對沖。最後餘下甚麼呢？甚麼也沒有，到了退休時，甚麼也沒有。 \n 所以，主席，現時的對沖制度，根本暴露了整個強積金計劃並非為了向工人提供退休保障。梁振英表示會研究其中一些問題，但我不知道陳家強今天是否有功課交。因為梁振英在政綱中承諾，會解決對沖的比例  他也不是承諾解決所有問題。 \n 第二個建議是，主席，我們認為要立法規定收費上限。談及“半自由行”  現在並沒有“全自由行”  我可以肯定預測，一定不會有足夠成效來壓低基金的開支。不過，屆時它們也會降低少許收費來敷衍一下，因為每次都是這樣，爭論一番後便降低少許來敷衍。但香港現時的情況相當離譜，基金開支比率，在2011年至2012年上半年，是1.74%，其中0.75%是行政費，即1.74：0.75。與全世界相比，美國是0.83：0.1；智利是0.6：0.27，前者是整個基金的開支比率，後者是行政費。智利現時只是0.27%；美國只是0.1%；澳洲0.42%，但香港是0.75%，行政費比率如此高。我認為唯一的方法，最快捷的方法，便是立法設立收費上限，立即減少強積金的行政開支。大家試想想，其實很可怕，如果一個人1個月供款1,000元，假設連續40年，40年後的累進權益，以現時3.4%的平均回報率來計算，是102萬元。如果我將基金開支比率下降1%，便可以增加26萬元，即等於102萬元的25%，即基金開支比率下降1%，便等於25萬元。大家試想想，其實2%的收費，便等於100萬元被拿取40萬元，六與四的比例，即四成是給了大財團、銀行及保險公司。 \n 我的修正案的第二項建議，是政府代低收入人士供款。我希望政府代低收入人士供款，因為大家都知道，月入6,500元以下的人士，現時無須供強積金，因此這羣人將來退休後會有很大的經濟需要。同時，我們不想政府只為月入6,500元以下的人士供強積金。如果政府能為月入1萬元以下的僱員供強積金，讓他可以在將來享有政府的補助供款，這樣他們在退休時便可“有錢傍身”。如果一名僱員月入1萬元，政府的補助供款是每月300元。如果能夠這樣做，便會令200萬名僱員受惠。政府現在根本可以幫助他們儲蓄。 \n 當然，另一個問題是，不單是低收入人士，非在職人士也面對困難。政府可否也幫助非在職人士供款呢？但是，我們建議要設立條件，便是他們自己也要供款，如果他們肯供款，政府便也供款。這樣，大家便能一起為將來退休作準備，亦包括非在職人士。 \n 我們最後的建議是，容許就業人士選擇將部分供款存放於外匯基金。我們剛才也說過，其實現在最大的問題是投資本身，令強積金變成“強蝕金”。政府強迫僱員虧蝕給大財團、大銀行及大保險公司。這樣是否合理？當然不合理，為何要強迫他們虧蝕呢？如何才能防止僱員被迫虧蝕呢？唯一的方法，便是盡量採用第二類基金來平衡市場的波動。 \n\n 強積金過去的表現，真的令人很擔心，其實它的平均回報率只是3.4%。但是，強積金一直以來都有出現虧蝕的情況，而2008年至2009年的虧蝕，更達到25.9%。另一方面，在一段長時間(即1994年至2011年)，這18年期間，外匯基金只出現一次虧蝕，但強積金在實施的12年期間，卻出現4次虧蝕。兩者比較起來，外匯基金的投資表現較強積金好。為何不讓工人選擇較好的投資表現呢？所以，我們現在要求政府做公共信託人，政府親自做，抗衡另外19個競爭者，釐定標準，與其他19個競爭者在競爭時也有標準，令它們因為有競爭而降低收費。此外，提供另一投資選擇，開放外匯基金容許僱員存放供款，正如財政儲備，每年回報率按外匯基金投資組合過往6年的平均投資回報率計算，這樣才能令強積金(計時器響起)......不會變成“強蝕金”。多謝主席。",
      "sequence": 12,
      "bookmark": "SP_MB_LCY_00019"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，強制性公積金(“強積金”)計劃自2000年12月實施至今，累積的資產值達4,000億元，在去年的供款額超過了400億元，涉及的人數超過283萬人，佔全港勞動人口的七成半，數目相當龐大。這兩個龐大的數字帶出了兩個問題，第一是強積金是否物有所值，為僱員退休生活提供保障？其次是餘下兩成多，不在強積金計劃下的勞動人口，他們的退休生活怎麼辦？ \n 我今天就原議案提出修正案，原因是港九勞工社團聯會(“勞聯”)認為在檢討強積金計劃時，必須把現時不在強積金計劃保障下的勞動人口，主要是家庭照顧者，包括在內，為他們提供最低限度的退休保障。這並不是新的建議，在上一屆立法會，勞聯李鳳英議員已在本會上提出了這個主張，在我今次參選的政綱裏也有這項建議。我們的建議並不複雜，只是把強積金計劃由現時的與職業掛鈎增加與年齡掛鈎，政府為非在職及非全日制學生的勞動人口，主要是家庭主婦及失業人士，承擔強積金的最低供款。供款額參照現時強積金僱員供款的最低入息為基礎，即6,500元的5%，約為325元。 \n 據政府統計處的資料，2008年本港家庭照顧者人口有67萬、2009年是66萬、2010年是70萬、2011年是67萬，本港家庭照顧者人數平均是675 000，相對穩定。如果按此政府每月為家庭照顧者供款，每年涉及公帑開支26億元，再加上把現時3.4%失業率的失業人士供款，開支也是三十多億元，政府為家庭照顧者和失業人士承擔強積金供款，財政上完全可行。 \n\n 當然，我們不認為一個包括了家庭照顧者的強積金計劃，可取代一些更完善的退休保障計劃。舉例而言，如果一個市民30歲結婚，接着便當上家庭照顧者，政府按建議為該市民提供強積金供款至65歲，以現時工資水平計算，他的強積金戶口最終只有大約15萬元，假設強積金的平均回報率為5%，其強積金戶口最終不足20萬元，這還未扣除強積金的收費。以香港市民平均壽命83歲計算，這個不足20萬元的退休金數目，明顯不足以支持家庭照顧者的晚年生活，因此，我們同意原議案的建議，研究推行強積金計劃以外的全民性綜合退休保障制度，以彌補強積金制度的不足。 \n 但是，我相信勞聯的建議仍有積極意義，代表了政府肯定家庭照顧者對社會的貢獻，並願意回報他們的無償付出，亦彌補了強積金完全忽略家庭照顧者退休生活的缺陷。在社會仍就落實全民退休保障制度角力的當下，一個與年齡掛鈎的強積金改革方案不會衝擊現行制度，爭議少，財務上可行，我由衷希望立法會同事支持這項建議，政府接納這種做法。 \n 工黨在修正案裏提出了一項配對建議，為強積金計劃成員的非在職配偶和低收入僱員提供補助供款，這建議可進一步研究，但原則上，我們認為家庭照顧者應視作一獨立個體，承認她們對社會的貢獻，配對並不是理想的做法，此外，這建議牽涉一些實際問題，需要解決，例如同居關係的強積金配對戶口如何確立，以至失業僱員沒有任何的強積金供款等。 \n 至於現行強積金制度的不合理地方，最明顯是強積金與遣散費和長期服務金的對沖機制。香港的勞動市場職位流動性極高，對沖安排只會不斷蠶食僱員的強積金，這完全違背了強積金保障僱員退休生活的目標。取消強積金與遣散費和長期服務金的對沖安排，是勞工界和社會關注勞工權益的朋友一直以來的訴求，我們要求政府從速堵塞這方面的漏洞。陳健波議員的修正案建議再把取消對沖安排諮詢持份者的意見，表面看來很合理，但這問題已爭論了相當長的時間，道理亦相當清楚，在落實政策的制訂過程中亦可聽取不同意見，沒有訂下落實取消強積金對沖機制的時間表，單純的強調諮詢，恐怕只是拖延政策落實，不能填補強積金的漏洞。 \n 主席，早前消費者委員會(“消委會”)《選擇》月刊公布香港五百多種強積金收費及表現，消委會指出，在強積金淨資產值增加的同時，基金收費的增長速度非常快，基金收費總額由2008年的49億元增\n至2012年的66億元，增幅達35%。消委會在比對了4個海外類似的計劃，包括了智利，基金的平均開支率是0.56%、英國是1.19%、澳洲是1.21%和新加坡是1.41%，香港強積金的平均開支率為1.74%，收費最高。但是，基金的收費與投資回報並沒有關係，在消委會研究報告可比較樣本裏，159種基金在2007年至2011年5年裏，投資的成績是負回報，當中表現最差的基金負回報逾14%，而這5年整體的基金回報率只有0.24%，落後於這5年平均通脹2.9%，難怪市民普遍質疑強積金的成效。 \n 主席，我們認為有進一步壓縮強積金收費的空間，同時容許僱員對強積金的投資有更大的自主權，但我們亦明白，在自由市場裏，要限定基金的投資表現有很大難度，正因如此，我們認為必須審慎處理強積金“全自由行”問題。強積金是大部分僱員退休生活的一個重要支柱，如果強積金投資不慎，招致嚴重損失，最終亦要社會付出代價，在尊重僱員管理強積金的自主性與制度上保障僱員的退休生活，減低強積金的投資風險之間，要取得平衡。如果只透過宣傳教育，便匆匆落實強積金“全自由行”，恐怕宣傳教育只會淪為基金出事時推卸責任的借口。要落實強積金“全自由行”，必須從制度上做好風險管理，我認為這是落實強積金“全自由行”的最先決條件。 \n 我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_PSP_00020"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，今天討論的是強制性公積金(“強積金”)，所以我們必須回顧成立強積金的原因。 \n 在1960年代，當香港仍需提供救濟時，當時港英殖民地政府在1966年時已聘請了倫敦大學的威廉斯博士就社會服務的提供和可行性進行研究，當時在1966年時已說明須成立社會保障或保險計劃，以解決可見的老年問題。 \n 到了1986年，政府發表了《中央公積金評估分析》的諮詢文件，為設立中央公積金的可行性進行研究。在1987年，當時的港督衞奕信認為不可行。在1993年，當時的港督彭定康在新一年的施政報告提出要成立老年退休金制度(old age pension)。在1993年，他已表示如果市民年滿65歲，每月可領取2,300元，推算至2012年，大概是每月4,000元的水平。當時社會上有很大爭論，大家都記得中英聯合聯絡小組的中方代表提出香港將會車毀人亡，這項計劃最後胎死腹中。 \n 在1995年，政府再推出強制性私營公積金制度，造成我們今天看到的惡果。如果強積金可為我們作好退休準備，其實最重要的不是要付多少行政費用，所以原議案或很多同事的修正案提出對強積金的修修補補，大家難以提出反對，但這可否換來所有在職人士將來退休時可安享晚年？ \n 最新的研究顯示，在過去10年，超過45%可計的強積金是虧蝕的。我們不知何時才可退休，但如果碰巧基金表現欠佳，無論是自己或僱主選錯基金時，只好嘆一句自己欠缺運氣，因為市面上有500種基金，說來好聽，既然有這麼多基金可供挑選，為何不好好選擇？我們每天在街上也會遇到一些沒有太多時間或缺乏常識的小市民前來說：“有500種基金，你叫我如何選擇？”大家要知道我們成立強積金計劃的目的是甚麼。局長，我不知道你的家人是否仍在大機構內或替“大孖沙”工作，但我們知道前財政司司長現替很有名的基金工作。我不想經常提及官商勾結，但我知道最受惠於強積金計劃的是龐大的金融機構、保險公司及一些所謂的保薦人和受託人。到了這個水平，有四千多億元，表面上已入帳的有73億元，我不知道還有多少金錢於一買一賣的交易中被袋進口袋。事實上，這是一個很大的黑洞，政府要市民把一生中最重要的積蓄和退休保障拋進這個黑洞內，然後告訴大家沒有問題。 \n 數天前，胡紅玉女士在這裏說了很多話，她說一定會作出修補。第一，我估計這些修補於2016年才會推出；第二，大家都知道這個立法會以工商界為主，有多少位議員可反映僱員最基層的心聲而有關議案能在此通過？我們不是沒有看過。大家都知道，《競爭條例草案》這是非黑白分明的法案最終也在這個立法會被工商界代表活剝生呑，剩下的只是“冇牙老虎”。我不知道強積金計劃所謂的改動最終為何，但一個稍有良知的政府也會明白，我們要解決的是退休生活的問題，而非強積金公司可賺取多少金錢的問題。 \n 我曾告訴財金官員，有些同事認為不如找外匯基金作為信託人，他第一句便說不行，因為基金經理很兇惡，保險公司很了不起。雖然他只是說笑而非在這議事堂內或在記者面前說，但我相信這些都是政府官員的心聲。要從基金經理口袋中取回價值四千多億元的“肥豬肉”？陳局長，你當然不會這樣做，你背後的政府也不敢。因此，要求政府動手改善強積金計劃等於與虎謀皮。 \n 很可惜，數星期前，我們在財務委員會會議討論了很久的長者生活津貼(“長生津”)通過了，其實在長生津時討論是一個很大的機會。大家都知道，整個議會和民間團體均告訴政府，與其把公帑用作長生津，不如真正推行全民退休保障。我們在已提交的報告或我今天提出的修正案也指出，其實全民退休保障經過一些學者和精算師的估計，是可以在不加稅、無須增加僱主及僱員的負擔下，以現時水平計算，每月最少可提供3,000元的長期退休保障。這為何重要？因為這是所有人也一定可以領取的，無論是自己或僱主因所託非人，把供款交給無良或表現甚差，被形容為黑洞的強積金也好，這全民退休保障也不會令大家在退休後孤立無援。強積金現時大約覆蓋了七成市民，但有很多低收入人士、殘障人士、家庭主婦及長期病患者完全得不到照顧，難怪有時候有人喜歡把英國國旗拿出來。在1993年，這個且被視為沒有良心的殖民地政府也懂得提出全民老年保障，我們今天口口聲聲以民為本的政府、我們走社會主義的祖國，原本最主要是為市民設想的，卻反對這事，繼續把“肥豬肉”分給商界。我對將來強積金的修補表示絕對沒有信心，這是一項很好的拖延政策，最少可以拖延3年至4年；在成立法案委員會後可再拖延兩年至3年，讓商界可以再賺取一筆，賺盡港人的金錢。 \n 如果政府今天仍然故步自封，仍然不肯在退休保障方面作出一個大幅度的回顧，取消現時千瘡百孔的強積金計劃，重新制訂全民退休保障，我們今天提出的所有論點也是廢話，因為我們討論歸討論，但最終這數千億元，甚至估計在20年後會增至1萬億元的“肥豬肉”，是所有保險公司、商界和大銀行不會放棄的“肥豬肉”，最終只有一個受益人，便是商界。政府也好不了哪裏，因為政府幫助商界，強積金沒有盈利，政府便以綜援為它對沖，政府是以我們的血汗錢補貼大商家。 \n 我謹此陳辭。多謝主席。",
      "sequence": 14,
      "bookmark": "SP_MB_KKK_00021"
    },
    {
      "title": "陳健波議員",
      "content": "主席，強制性公積金(“強積金”)計劃已推行了12年。十二年雖不是一段短時間，但以退休保障計劃來說，本港的強積金計劃仍然遠遠未到成熟期。近年，不斷有意見批評強積金制度。強積金作為一個長遠的退休保障制度，的確有需要隨着發展而不斷優化，但這並不代表強積金制度出現了很大漏洞。目前的問題，例如有關收費高的批評，主要因為本港的強積金未達到成熟階段，制度太繁複及太依賴人手處理。 \n\n 根據安永的“香港強制性公積金制度行政成本研究報告”(“研究報告”)的分析，退休保障制度的發展期可分為5個階段共40年，香港只推行了12年，剛剛進入第二個階段。推行類似退休保障制度的澳洲、智利、英國、新加坡及美國，分別推行了二十至四十多年。打個簡單的比喻，香港的制度正處於孩童階段，而上述國家的制度都已經長大成人。研究報告指出，制度的規模和行政成本兩者存在逆向關連性，即資產規模越大，行政成本的比例便越低。香港的資產規模仍然很小，把香港的收費比率與資產規模是香港三十倍的澳洲及資產規模是香港六十倍的美國比較，根本是拿小孩與大人比較，顯然是不合理的。 \n 事實上，在退休保障成立初期，行政成本一定會較高，因為強積金受託人往往要投入數以億計的資金，開發精算及管理用途的電腦程式及系統，而每月處理供款的行政工作亦遠比普通基金繁複。不過，根據外國的經驗，當累積到一定的資產，收費便會下降，香港亦朝此方向而行。強積金平均收費由2008年的2.1%，下降到現時的1.74%。按照研究報告的推算並推行有關建議，在精簡程序和自動化配合下，到2018年，收費可能會跌至1.14%的水平，比澳洲(當地已推行退休保障制度二十多年)的1.21%更低，所以，只要我們優化制度，當我們的資產規模增加至與成熟地區相若，收費有可能較上述國家更低。 \n 值得我們注意的是，根據研究報告，如果將行政成本與其他收費分開研究，大家會看到更多資料。強積金的其他收費，包括投資管理費、受託人及保薦人等開支，其實與其他國家相差不遠，本港目前在這方面的收費是0.99%，澳洲是0.8%，美國是0.73%，而墨西哥是0.95%。本港與以上的成熟制度相比，有關的收費其實相差不遠。但是，報告亦指出，推銷成本只佔0.03%，雖然我不知道這是否已充分反映佣金的開支，但我知道由於佣金太低，中介人對推銷強積金根本沒有甚麼興趣。所以，我不能認同強積金供款被中介人及保薦人蠶食的指控。 \n 本港強積金總收費較高，主要是因為行政費較高。本港的行政費是0.75%，澳洲是0.42%，美國是0.1%，而墨西哥是0.39%，相差十分明顯。如果我們要解決問題，便真的要對症下藥。香港的行政費較高，主要原因是本港強積金的行政開支大多數用於支援、供款及支付權益等服務上，當中需要大量人手，每月要處理數百萬個戶口，開支十分龐大。所以，我們要降低強積金收費，便應該針對問題所在，行政自動化及簡化工序便正好對症下藥。 \n 至於回報率的問題，研究報告已指出，扣除費用後，年率化的回報率為3.4%，雖然不算理想，但亦不算太差。事實上，強積金最大的問題是生不逢時，在2000年正式推行後，經濟及投資市場長期處於低迷狀態，影響了回報率，我已多次分析，所以現在不再論述了。實際上，市民的理財知識及所作的選擇亦直接影響回報率。數字顯示，強積金大概有4,000億元淨資產，但竟然有六百多億元是屬於銀行存款或現金，這些基金的回報率是零或接近零，基本上會拖低整體回報率。 \n 市民選擇保守基金，雖然管理費低，但回報率只有0.1%，因為保守基金會把八成資產存於銀行或持有現金。其實，市場上也有收費低、回報好的基金  當然其風險會較保守基金高  便是所謂的指數基金，例如盈富基金，其回報跟從大市浮動，長遠收益未必會較股票基金差，但收費通常會低於1%。雖然未必適合接近退休或不想冒任何風險的人，但對一般不懂投資的市民來說，是相當好的選擇，最少收費可以大幅下降。我早前已促請政府加以推廣，而政府亦積極回應。 \n 以下我會詳細談談我的修正案的理據。原議案提出取消以強積金僱主供款部分的累算權益與長期服務金、遣散費對沖的機制，基本上，我個人對有關建議並無特別異議。但我認為，每項重要決定都要經過所有持份者充分討論，有基本共識才作出決定，特別是涉及勞資問題。當年僱主同意推行強積金，對沖機制是其中一項條件，現在要求取消，亦應該與僱主好好商議。 \n 此外，原議案提出實行強積金“全自由行”，並為僱員設立“一生一戶口”，我十分同意有關建議，修正案只想清楚說明一個戶口政策的好處，在於可以刪除大量保留帳戶，直接減低行政費用的開支。大家要知道，全港有二百多萬名僱員及自僱人士，但卻有七百多萬個強積金戶口，浪費大量行政開支，所以應該盡快實行。 \n 原議案亦提出設定強積金基金開支比率上限，我認為有關建議是本末倒置的，因為設置上限根本沒有解決制度繁複及浪費資源的問題，而且上限難有客觀標準，如果訂得太高，根本沒有實際意義；訂得太低，又會令基金難以經營，最終可能會令基金數目減少，對供款者不利。所以，我認為最好的辦法是減少行政程序及推行自動化。目前，強積金行政工作有六成半要靠人手操作，結果令行政費高踞不下。因此，目前最急切要做的，是將工作自動化。 \n 原議案另一項建議，是設立由政府、公共機構或志願機構營運的非牟利服務機構，為市民提供與通脹掛鈎的基金，並只收取較低的行政費。有關建議是否可行，其實大有疑問。如果公共機構或志願機構沒有營運基金的經驗，根本無能力做，如果勉強去做，惟有聘請金融專才，結果管理費沒有下降，同時由於缺乏營運規模，行政費只會越來越昂貴。至於由政府或香港金融管理局去做，其實是變相由納稅人補貼，他們根本不想去做；即使他們想做，政府機構的開支亦遠遠高於私人公司。 \n 至於整合強積金基金，我也是同意的，有些基金甚少人參加，行政費一定偏高。如果這些基金可以重新整合，可以減省行政費用。但我要強調，任何一種整合都要諮詢持份者的意見，否則難以達到更好的成本效益。同樣，我支持提高對保薦人的監管，同時要建立保薦人與持份者的清晰關係，確保基金參加者的利益。 \n 最後，我提出要教育市民如何妥善管理自己的戶口，以及有關長線退休投資的概念。強積金也是投資工具，如果市民有理財知識，只要因應市場的大趨勢，調整投資基金組合，長遠來說，回報率大多數會跑贏強積金的平均回報，但市民首先要有理財知識。所以，我認為政府在教育市民投資知識方面，需要做大量工作，而且要鼓勵市民投資於指數基金(計時器響起)......",
      "sequence": 15,
      "bookmark": "SP_MB_CKP_00022"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "陳健波議員",
      "content": "......才會有幫助。",
      "sequence": 17,
      "bookmark": "SP_MB_CKP_00024"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我在立法會及不同場合已多次表示，政府是認同有需要全面檢視強制性公積金(“強積金”)制度，採取果斷措施，促使強積金收費進一步下調，從而提高計劃成員獲取的回報。 \n 鄧家彪議員就“全面檢討強制性公積金計劃”的動議，以及潘兆平議員、李卓人議員、郭家麒議員及陳健波議員提出的修正案，正好提供一個寶貴機會，讓我們收集及交換意見。 \n 強積金制度是香港退休保障制度的其中一環，符合世界銀行倡議的退休保障制度的第二根支柱，即“強制性、由私營機構管理、具足額資金的界定供款制度”。強積金制度自2000年實施，提升了香港的退休保障。相較於制度實施前只有三分之一的就業人口有退休保障，現時，在強積金制度連同其他退休保障計劃下，已有85%的就業人口，即超過250萬名僱員及自僱人士，獲得不同程度的退休保障。截至2012年9月30日，強積金合共累積約4,124億元的資產。在扣除費用後，強積金的年率化內部回報率約3.4%，同期的年率化綜合消費者物價指數變更為1%。 \n 隨着就業人口供款年期加長，強積金制度對提升他們的退休保障，以及推動香港整體退休保障制度的可持續性，是會有更明顯的成效。不過，作為退休保障制度而言，運作只有12年的強積金制度尚未到達成熟階段。年來，政府及強制性公積金計劃管理局(“積金局”)已推出多項措施，完善制度，特別是在增加市場透明度及促進競爭方面，已取得一定成效。例如，基金開支比率由2008年的2.1%，下調約17%，至現時的1.75%(截至2012年12月31日)。 \n 最新近的措施則是剛於去年11月1日開始實施的“僱員自選安排”，增加僱員選擇基金的自由度。政府及積金局均期望這安排能進一步促使受託人下調強積金收費。 \n 不過，我們並沒有認為單靠“半自由行”措施便可減低收費，因為通過“半自由行”帶來競爭、減低收費及提高服務水平，都建基於市民對基金選擇要有一定的認識。目前，我認為單靠“半自由行”並不能達到我們改善強積金制度的要求，所以積金局同時進行一項成本研究。積金局剛完成就受託人成本的研究。顧問就降低強積金行政費，以增加它們的減費空間，提出數項策略性建議，例如實施全行業適用的措施，以採用“端對端”的網上電子付款及數據處理程序；採取措施以協助計劃成員整合帳戶，同時過渡至完全由成員選擇強積金計劃；以及協助業界整合強積金計劃、投資基金、受託人及行政平台等。政府及積金局正跟進及積極實施這一連串的建議。 \n 考慮到強積金制度是退休保障制度的重要一環，以及收費對僱員退休累算權益的複合效應，政府和積金局會研究一些根本性的改革，令強積金收費有較大幅度的下調，以滿足公眾期望。例如，發展至今，強積金制度提供近似零售市場的多元化投資平台，業界較多藉基金選擇，而非降低收費進行競爭。剛才有數位議員提及有五百多個基金，\n市民難以選擇。基金選擇眾多，在一定程度上抵銷了基金總資產值增加可能帶來的規模效益。 \n 同時，政府認為，協助就業人口為基本退休生活儲蓄的投資平台，應該是簡單和基本的，因此有需要檢討現時的基金選擇。同時，我們亦要考慮，現時眾多的基金選擇能否為僱員的退休保障帶來實際裨益。這方面我們會進行一些研究。 \n 此外，議案中提及政府應就強積金收費設上限，以及強積金“全自由行”等，這些是政府和積金局會作進一步研究的方案。關於收費上限的問題，我稍後會詳細闡述。我以往曾多次在發言中提出，訂立收費上限是我認同的方向，所以在這方面我們沒有大的分歧，做法為何我稍後會告知大家。 \n 主席，待聽取各位議員就議案及修正案的發言後，我會一併作具體的回應，而政府與積金局的同事在制訂完善強積金制度的方案時，會參考各位議員的意見及建議。 \n 我謹此陳辭。多謝主席。",
      "sequence": 18,
      "bookmark": "SP_PO_SFST_00025"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，現時強制性公積金(“強積金”)計劃已實行超過10年，其盲點是現時香港就業人口之中，有三十多萬人沒有退休保障，包括家務助理和小販。強積金法例將家務助理和小販豁免於條例之外，根據政府的數字，截至2011年12月底，固定攤位小販有6 480名，流動小販有505名，無牌小販約有1 920名。在就強積金立法之時，香港的家務助理數目不多，但隨着社會轉型，不少婦女均從事家務助理工作。她們都是勞動人口的一部分，為何她們無法得到退休保障制度的照顧呢？ \n 現行退休保障制度和職業掛鈎，所以我們的社會裏有一羣家務料理者(一般是家庭主婦)不受退休保障制度保障。這658 000名家庭主婦承擔社會後援的重要角色，她們是家庭的照顧者，要照顧家中子女、傷病家人，為社會培育棟梁，促進社會發展，有不少貢獻。但是，她們的工作是無償的，在現時這個與職業掛鈎的退休保障制度下，更無法得到退休保障。她們年老後，如果子女願意照顧便最好，但如果不願意或沒能力照顧，便會老來無依。 \n 根據政府統計處數字，收入低於6,000元的在職女性有437 000人，遠高於現時男性的96 000人。香港女性的預期壽命達86.7歲，較男性的80.5歲為高，婦女的人口老化問題更為嚴重。女性面對的退休問題較男性更為嚴峻，因為她們不是沒有收入，便是收入低，而且壽命又比較長。因此，只有實行全民性的退休保障制度，才能令家庭照顧者、低收入在職女性得到全面的退休保障。 \n 此外，香港還有約36萬殘疾人士，約佔整體人口5.2%。我們沒有殘疾人士的就業數字統計，但參考香港復康聯會的數字，殘疾人士的就業率十分低，只有約4萬人，佔數十萬名殘疾人口不足一成。有使用輪椅人士指出，港鐵雖然會聘請傷殘人士，但卻說明不聘用使用輪椅者。即使政府是全港最大的僱主，內部聘請殘疾人士的比率也只有2%。 \n 曾經有一宗個案，一名擁有大專學歷及設計文憑、患有先天性地中海貧血症的殘疾人士向勞工處求助，但獲得介紹的工作卻是洗碗、派信。他足足等待10年才覓得一份正職：環境保護署全職助理。殘疾人士就業難，無法工作，也同樣面對一個問題，便是在現時跟職業掛鈎的退休保障制度中，他們仍然得不到退休計劃或退休生活保障。 \n 政府預計，大約到2030年，香港65歲以上人口佔總人口的比例將為28%，即約230萬人。從社會發展和人人應得到退休保障的方向出發，香港不應該再單靠強積金和個人儲蓄來應付退休生活。工聯會一直建議設立綜合退休保障計劃，在強積金制度之外，建立一個全民性的綜合退休保障制度，令被強積金計劃摒棄的香港市民(包括小販、家務助理、家庭照顧者、殘疾人士)也能得到退休生活保障，過有尊嚴的晚年生活，避免日後因年老缺乏經濟支持而依賴綜援的境況。早日籌謀可以減輕將來社會保障的負擔。 \n 此外，我要回應陳健波議員剛才說政府應教育市民掌握理財知識。主席，要有理財知識，首先要有財，我剛才說的這些人既沒有錢，也沒有工作，如何理財呢？所以，我相信最重要的是檢討整個強積金制度，推行全民性的綜合退休保障計劃，令香港市民可以過有尊嚴的晚年生活。 \n 我謹此陳辭，多謝主席。",
      "sequence": 19,
      "bookmark": "SP_MB_AM_00026"
    },
    {
      "title": "王國興議員",
      "content": "主席，我今天帶來了我過往在立法會就強制性公積金(“強積金”)發言時曾經使用的道具。政府就強積金設計的宣傳語句是“積金為將來”，但這究竟是否屬實？其實不然。各位同事，試看這一隻小豬，從上方投錢進去，但其下方卻原來有個破洞，因為這樣才可以“抽水”。遣散費、長期服務金、行政費，僱員不斷供款，但也不斷被“抽水”。這隻小豬看來胖胖的，但其實有點愚笨，被老闆不斷“抽水”。所以，強積金的“為將來”，為的只是僱主進行裁員、解約和結業的將來。 \n 這是非常不合理的制度。在強積金推行首年的2001年，被抽取的款額已達1.66億元，佔當年供款額的0.46%。但是，10年後的2010年，為協助僱主處理解約、解僱及遣散事宜，每年的遣散費和長期服務金徵款已達一百四十七億三千多萬元，10年間的“抽水”款額大幅增加二十倍，這是否合理？如果說這是合情合理的做法，也未免太過沒有良心。全港“打工仔”就好像這隻小肥豬一般，只能任由別人“抽水”，即使多麼努力儲蓄也沒有用。所以，政府每年須津助十五多萬名長者、貧窮和領取綜援人士，而且這個數字更隨着香港人口老化而不斷增加，由此可見這個制度是多麼的荒謬。 \n 主席，遠的不說，讓我們談談近在身邊的事情。你和所有議員均有聘請助理，而立法會的每屆任期是4年，任期完結後除非可以連任，否則我們便要與助理解約。議員助理在4年後又要面對另一輪的對沖，要把儲蓄起來的金錢與長期服務金對沖。正如陳家強局長所說，政府每年聘有萬多名合約員工，合約期是2年起、4年止。於是，每隔2、3或4年，員工儲蓄起來的金錢便要與合約僱主的遣散費或長期服務金對沖。這是多麼不錯的安排，難怪老闆們要高呼“強積金萬歲”，而且一定要“千抽萬歲”，因為這樣他們才可以不斷地循環“抽水”，並且“長做長抽”。那麼，我們又怎可以說是“積金為將來”？因為強積金的一半是為老闆將來的結業、遣散和解僱安排而服務，這實在是極不合理。 \n CY於去年當選特首，梁振英先生當時在其政綱第11頁第16段有這樣的一段︰(我引述)“逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例。”(引述完畢)這亦是工聯會支持CY推行新政的其中一個原因。在這段說話中，他作為行政長官，最低限度也認為強積金僱主累積供款權益的部分，沒有理由用作支付僱主的長期服務金和遣散費。此外，他亦提出逐步降低有關比例，並一直作出下調。但是，在陳家強局長剛才的回應中，卻不見得有半點提\n及這一點，對此我實在有點失望。所以，希望陳局長稍後在作出答辯時告訴我，梁振英既已這樣表明，你們又會怎樣做，對強積金會有何相應安排？ \n 日前，強制性公積金計劃管理局主席胡紅玉出席立法會轄下委員會的會議。當時，她就我的問題作出回應時指出，希望本屆政府可在其任期內，解決強積金與長期服務金和遣散費對沖的問題。對此我極表讚賞，因此亦於當天說明會大力支持她。所以，我很希望局長能就此作出回應。 \n 主席，對於這個問題，希望各位同事可以支持我們。其實，早在《強制性公積金計劃條例草案》當年於1995年7月27日在立法會獲得通過時，譚耀宗議員已代表工聯會就其二讀和三讀投下反對票，其根本原因正在於存在這種不合理安排，讓遣散費和長期服務金可以被僱主的供款對沖。 \n 因此，我籲請各位議員憑着良心，支持鄧家彪議員的原議案，因為原議案反映了工人的訴求(計時器響起)......",
      "sequence": 20,
      "bookmark": "SP_MB_WKH_00027"
    },
    {
      "title": "主席︰王議員，請停止發言。",
      "content": "",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，強制性公積金(“強積金”)計劃早已為人詬病，當中有很多先天缺陷，而其中一個最根本的原罪，可以在我們立法會看到。我們看到陳家強局長坐在會議廳內，但為何勞工及福利局局長並不在席？這凸顯了政府對香港退休保障或養老問題的心態，就是政府視強積金為投資項目，陳家強局長坐在這裏，是因為他是財經事務及庫務局局長。不過，問題並非在此。強積金是保障香港人退休生活的重要安全網，而強積金確實有投資成分，所以我不會反對陳局長回應這項議案，但為何張建宗局長不需要回應此議案？ \n 政府一向覺得強積金與其無關。從歷史上可見，在2000年成立強積金前有很多討論，當時有很多人認為這是一個救急的暫時解決方法，但這暫時的解決方法卻一直延至今天，很明顯政府希望使之成為一個永遠的解決方法。當然，這並非解決方法，但政府希望金盤洗手，與其無關。整個強積金的結構是僱主與僱員之間的激鬥，他們要自行解決，不要勞煩政府，政府只負責提供框架。陳局長可以很舒服的坐\n在這裏“印印腳”，因為這並非他所屬的政策局最重要且急須處理的問題，他覺得只須提供框架作規範，令基金公司的資金及投資符合某一水平便行了。最可惜的是，局長連這一點也未能做到。但是，最基本的問題其實在於強積金並非一個投資項目。 \n 第二個原罪是這個制度是片面的、過渡性的，是政府對退休人士的保障心態所產生的惡果。因此，政府不着重保障“打工仔”。無償工作者不受保護的問題，是所有同事也會提及的，但更糟的是連低收入人士也沒有保障，因為領取最低工資的人無須供款。無須供款是否更好？當然不是了，無須供款等於將來沒有回報。其實，最需要受保障的正是這些人士，但他們竟然沒有回報，那麼，成立強積金究竟可達到甚麼目的？難怪同事說政府其實是要讓金融工作者和基金經理自肥，這也許未致於官商勾結，但也有利益輸送之嫌。 \n 第三，當收入少的“打工仔”無須供款或只作少許供款時，他們清楚知道這些錢至退休時會“晚節不保”，無法為他們提供保障，因此他們  特別是年青人  便會有這樣的心態，就是希望賭一把，而這正是陳局長坐在這裏的原因。賭一把的意思是他們要把供款投放在高回報、高風險的基金，但這制度的原意根本不是如此，這制度是要確保大家退休時有所保障，而非鼓勵大家賭一把。強制性公積金計劃管理局(“積金局”)為了使更多人對這計劃更有興趣，於是容許強積金公司提供超過400種基金讓市民選擇。這跟每星期上馬場差不多，但賭馬最多只可從13匹馬中選擇1匹，強積金則要從四百多種基金挑選一種，而其中四分之一在過去5年是負回報的，即賭輸了，買不中的。為何一種退休制度竟會淪為博彩制度呢？政府如何向公眾交代？ \n 第四，大家可以看一看數字，根據積金局提供的數字顯示，每年的供款大約有178億元。我們的費用冠於全球，很多同事剛才也提過，平均高於其他地方50%。假設管理費用平均是1%  因為平均超過1.7%  每年便有1.78億元花在沒有回報的地方。這些金錢對社會或對強積金所要達到的目的來說，是一種浪費。十二年來，我們大約損失了20億元。其實這些金錢可否用作更有用的事情？更重要的是，我們香港有367萬名就業人士，但強積金可保障的只有目前參與計劃的大約260萬人，即強積金保障不了就業人士，更遑論非就業人士了。因此，我覺得整項計劃是無藥可救的。雖然積金局提出很多改善方式，但我覺得現在是時候“一刀切”，以全民退休保障取而代之，真正以保障市民退休的利益為根本目標。多謝主席。",
      "sequence": 22,
      "bookmark": "SP_MB_TKW_00029"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我想很多直選議員在街上都會好像我一樣，不時被市民截停，跟我們反應各類意見，而其中對強制性公積金(“強積金”)的意見種類之多，是很常見的，我想在這裏跟局長分享一下。 \n 很多市民截停我說：“議員，你幫我爭取改革強積金，最少幫我爭取一個戶口，讓我可以有選擇，可以把自己強積金的balance放入銀行戶口，又或是提供一個類似定期存款的選擇給我。我不需要投資，我寧願自己負擔通脹風險，都要爭取把強積金放入銀行的定期存款戶口或銀行戶口。”我想這個選擇，尤其是對於臨近退休的人士就更重要。他可以在一個合理時間內選擇，把已經投資完成的強積金轉入一個他認為不會蝕本的銀行定期戶口或“紅簿仔”戶口裏。但是，現在看來好像連這個選擇也沒有。 \n 除了這種說法外，另一些說法，我想局長都經常聽到，很多街坊跟我說：“當我病了而無錢醫治的時候，還理會甚麼退休生活？讓我用我的強積金醫病，好嗎？”甚至一些較激進的朋友會說：“強積金只是令這羣基金經理受惠，不如取消它吧。”這些投訴對我們來說，其實一點都不陌生，經常聽到，而現在強積金的代名詞便是“收費高、回報低”。 \n 其實，本會已討論改革強積金問題很多次，同樣以全面檢討強積金計劃為題，已經連續第三年，第三次在這裏討論。看看它的改革進程，比較明顯的，只是“半自由行”的實施，可以看到，這個制度的改革實在太慢，是龜速進行。 \n 強制性公積金計劃管理局(“積金局”)最近公布了有關強積金行政成本的研究報告，提出了一系列的改革方案，當中有4個大方案範疇。對於這4個大方案範疇，坦白說，沒有人會反對。不過，我認為即使你全部做足都未必能夠滿足市民的期望，市民的怨言依然存在。所以，政府在落實這4項建議方面，希望可以跳出思維框框，考慮一些市民長期要求在強積金中要有的事項。 \n 先說一說收費上限方面，剛才很多同事都提到，根據國際退休計劃監管人組織進行了21項類似強積金制度的地區和國家收費基金的比較，香港收費之高排行第四，僅次於土耳其、捷克和賽爾維亞。現在我們強積金的平均收費是1.7%，而上述報告說大部分國家的收費都低於1%。 \n\n 再看一看最近發表的報告，要降低基金開支比率的話，先要看看基金開支的組成部分包括甚麼。在1.74%裏，投資管理佔0.59%，行政居然佔0.75%；即是說即使市民日後選擇一個“紅簿仔”計劃，即我不要投資，我供款100元，當我退休時，你最少給我100元，但市民仍然要負擔行政開支高達0.75%，這是一個很大的問題。 \n 坦白說，以現在強積金的設計，僱主、僱員的供款只是工資的5%，而且有上限；在現在回報低的投資環境下，還再加上行政費用。所以，實際上，僱員找不到一個不會蝕本的基金。所以，行政費是一個非常關鍵的部分。 \n 我經常思考這個問題，我認為當時的設計，要求行政費由僱主和僱員供款部分來承擔，是不合理的。試想想，現在這些所謂行政費用，據我瞭解，是要求這些基金公司替我們做一些向僱主追收的工作，或是計算累計權益等行政工作。其實，現在我們發放工資、追收工資，都有勞工處這個政府部門替我們處理，為甚麼強積金的行政程序、行政費用不可以由政府出資的機構來承擔，而要將這些成本完全轉嫁到“打工仔”的強積金裏呢？政府如果要考慮降低強積金收費，除了它提出的建議，即立法設收費上限外，我想比較關鍵的就是，要看看如何處理行政費用的問題。如果行政費用不能降低，我剛才已說過，即使市民選擇不投資，我當這0.59%費用不需要支付，但市民都要支付0.75%的行政費用，其實是非常不合理的。 \n 所以，如果要徹底處理收費高這項指控的話，我相信不是單單透過立法規管投資管理費的上限便可以解決，而是要考慮一下，這些行政費用是否真的要再由“打工仔女”承擔？可否由政府或積金局處理部分工作，而減低“打工仔女”在基金開支的費用承擔？ \n 除了收費上限外，還有一項建議，就是積金局找公營機構提供簡單的、低收費的強積金計劃。其實，這項安排在新加坡或我們祖國都已經使用，簡單來說，就是政府“入場”。 \n 民建聯，包括我本人，多次在不同場合，包括在財經事務委員會跟局長表示，我們要求局長研究由金管局提供與外匯基金掛鈎的強積金選項，供僱員選擇，讓市民真正可選擇一個他們信賴的方案。 \n 主席，限於時間關係，對於今天提出的議案和所有修正案，由於當中有很多是具體建議，而相關建議有部分未得到社會共識，亦有部分未經諮詢，所以，我們就這些未經諮詢的建議(計時器響起)......",
      "sequence": 23,
      "bookmark": "SP_MB_SL_00030"
    },
    {
      "title": "主席",
      "content": "李議員，請停止發言。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "李慧琼議員",
      "content": "......都會投棄權票。",
      "sequence": 25,
      "bookmark": "SP_MB_SL_00032"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，《強制性公積金計劃條例》在1995年7月恢復二讀的時候，民主黨當時是反對條例通過的。今天回顧那時候反對的原因，我們的意見是非常準確的。我們認為這個計劃涵蓋的範圍並非全民性，而是只針對一些在職人士，沒有包括長者、家庭主婦、傷殘人士和長期病患者。此外，這個計劃亦不能為一些低收入人士提供足夠的保障。縱使這些低收入人士供款30或40年，到了退休時，所得到的累算權益，也有可能不能應付其基本的退休生活。最後還有一點是很重要的，亦是今天討論的焦點，就是我們當時亦看到，行政費用的開支可能會很高昂，這特別對一些低收入人士來說，影響是很大的，因為他們本身的供款已經不多，如果再被一些行政費用所侵蝕，到了退休的時候，生活將會捉襟見肘。 \n 我們今天對強積金提出了一系列的改善建議，民主黨是有兩難之處，因為我們對強積金作出小修小補，不能使我們擁有真真正正的全民退休保障計劃。我們今天提出了很多建議，可能要花數年時間才能逐步落實這些建議。但是，如果政府能夠早些就全民退休保障展開討論  正如湯家驊議員所說  以其他方案取代這個計劃，可能是更徹底之舉。不過，政府似乎不會在現階段推行全民退休保障。作為立法者，我們認為在這樣的基礎下，為了堵塞強積金的一些基本漏洞，我們是要做一些工作的。 \n 強制性公積金計劃管理局提出了數項建議，包括為強積金訂下收費上限，規定強積金計劃須提供一些低收費的基金、設立一些簡單而低收費的預設基金安排等，或引入所謂非牟利營運者，提供簡單而低收費的強積金計劃。這些均是值得支持的，但仍不足夠。正如剛才工聯會的代表清楚指出，核心問題在於強積金對沖長期服務金和遣散費。這是導致強積金不能實施全面“自由行”的一個根本因素。當局要保護所謂僱主供款的權益，但那種權益是被用作對沖長期服務金和遣散費的。局長剛才提及，推行“自由行”也不一定要將之取消  希望我沒有理解錯誤  推行全面“自由行”，也不一定要取消對沖機\n制。我不太明白這種做法，希望局長在最後回應時，可以作出全面的評述，究竟政府對取消對沖有何看法。 \n 我們的看法很簡單，我們在1995年討論這項法例時，已經表示有一種呼聲，就是要求不設對沖機制。但是，政府為了通過法例，希望得到工商界的支持，所以保留了對沖機制。剛才亦有人曾多次指出，在過去多年，有一百數十億元是用作對沖的。有了對沖機制，便無法推行全面“自由行”，或許政府可以反過來解釋一下，怎可以推行全面“自由行”？因為全面“自由行”是由僱員決定選擇甚麼基金，以及把投資放在哪裏。僱主大可以說：你們全投資在高風險基金，又怎能保障我對沖的部分呢？所以，便不容許所謂全面“自由行”，這便是核心的問題。 \n 政府多次提到如何監管收費，其中一點是李卓人議員今天在修正案中提到的，就是容許僱員選擇將部分供款存放在外匯基金，每年回報率按外匯基金投資組合過往6年的平均投資回報率計算，並加入最低回報保證，確保每年投資回報不低於外匯基金3年期票據在過往一年的平均孳息率，推行所謂非強制性計劃，讓僱員可選擇一些公共信託人以至一些相關基金，這種做法便類似所謂並非全面的中央公積金。在1995年辯論時，曾有數個方案，一個方案是彭定康最初提出的“pay as you go system”，今天收取的供款，便用來即時支付予退休人士，即是這一代的人養活上一代的人，當時這方案被否決了。 \n 其次，世界上有很多地方例如新加坡，也有推行中央公積金  如果現時按照李卓人議員提出的做法，其實或多或少是在推行所謂並非強制性的中央公積金計劃。這種做法有其可取的地方，政府是應該考慮的。當然，是否又是透過外匯基金進行呢？如果是，財政司司長便有可能要修訂《外匯基金條例》，指明外匯基金有這樣的功能了。 \n 對於潘兆平議員提出的修正，或多或少變相為一項全民退休保障計劃。潘兆平議員的修正案指出，把強積金計劃除與職業掛鈎外亦與年齡掛鈎，政府為非在職及非全日制學生的勞動人口承擔強積金的最低供款。在這方面，2011年11月時，前議員李鳳英曾提出相關的議案，民主黨當時亦是支持的。不過，我想大家沒有計算過，因為據政府所說，每年也有可能需要八、九十億元的供款。 \n 對於郭家麒議員的修正案，民主黨是支持的。不過，對於陳健波議員提及的核心問題，他是淡化了所謂強積金對沖機制的問題，今天\n的原議案要求盡快取消這機制，但陳健波議員卻還說要進行諮詢，我們認為如果不取消對沖機制，“打工仔”的強積金根本是難以翻身的。所以，對於今天的議案，民主黨是會支持原議案和數項修正案，但對於陳健波議員的修正案，我們是會反對的。",
      "sequence": 26,
      "bookmark": "SP_MB_SCK_00033"
    },
    {
      "title": "張國柱議員",
      "content": "主席，特區政府在2000年12月1日實行強制性公積金(“強積金”)計劃，是回應社會迫切的訴求。其實，早於1996年，港英政府已經開始研究設立中央公積金的可行性，其後在1987年、1991年，以及1993年多次在立法局討論，結論仍是那句老話：“社會上意見分歧”。1995年，政府宣布放棄推行老年退休金計劃，提出私營公積金計劃，在立法局通過《強制性公積金計劃條例》，並在2000年12月1日實施，務求令市民退休時生活得到一定的保障。簡單而言，強積金的具體操作，是強制18歲至65歲香港就業人口的僱員與僱主每月作出供款，以作退休後生活之用，而自僱人士亦須參加。所以，今次討論的關鍵，不單是基金如何管理、市民的基金會否被蠶食等問題，更重要的是檢討這個制度，看看是否能讓全港市民，不論貧富，在老年有生活保障。換言之，我們要討論強積金的“養老功能”是否有效。 \n 現在先談強積金的回報問題。以2011年為例，雖然大家記憶猶新的歐債危機，令全球經濟普遍下挫，但其實截至年底，美國股票及債券市場的全年回報仍分別有5%及9%，大幅“跑贏”香港強積金同期的回報。原因是甚麼？一方面，是眾所周知的強積金行政收費高，而另一個重要原因是，強積金是一個僱員保障制度，本來就不着重回報的。當局將一個市民生活保障制度，交給市場營運，靠投資回報帶來保障，本身就是一個錯誤。 \n 正如剛才提及，強積金被管理公司嚴重蠶食。據資料顯示，10年來強積金每年的淨回報率平均只有3.4%，至今總回報率僅59%，而收費較廉宜的盈富基金10年總回報率卻高達136%。雖然強制性公積金計劃管理局(“積金局”)於2008年要求降低收費，但強積金去年的管理收費仍然高達1.74%，與其他國家相比  例如英國為1.19%、新加坡為1.41%  本港的收費竟然是最高的。以強積金現在累積四千多億元計算，“打工仔”的血汗錢每年仍被蠶食七十多億元，聽到都非常心痛。這樣高的管理費，原因是市場出現寡頭壟斷。香港目前有15個強積金委託人，而規模最大的5個委託人，合共管理八成的強積金計劃，涉及近八成的資產。在這情況下，這五大委託人又怎會有動力進行改革？此外，有顧問報告亦指出，每一類強積金計劃最多有6個\n環節收取管理費用，人人“過水濕腳”收費，強積金管理費怎會不高呢？ \n 有學者曾建議金融管理局(“金管局”)參與其中，擔任強積金的公共委託人  剛才也有多位議員提及這點  這樣不單可降低管理費，而且可加強基金的“公共成分”。不過，金管局總裁陳德霖先生已經一口拒絕，表示這與金管局法定職能不一致。金管局管理總資產逾25,000億元的外匯基金，其實最有能力改善現時強積金的問題。我希望陳德霖先生負起公職人員的責任，我亦要求政府主動介入，增加金管局的職能，責成金管局研究這項建議。 \n 積金局提出的改革方向，包括設定強積金的基金收費上限、立法規定受託人提供收費低的基金選擇、設立簡單的“基本基金”，以及引入非牟利的“公共信託人”作為經營者這4項建議。今次鄧家彪議員的議案，正是針對這數方面提出，其中我最關心的是取消長期服務金、遣散費的對沖機制。但是，我們歸根結柢要討論的，是如何保障香港市民的退休生活。學者及民間團體已清楚計算過，在強積金計劃下，市民退休時領取的款項是不足以安享晚年。而且，香港天主教勞工事務委員會最近對基層及中年以上婦女進行的退休保障調查顯示，超過八成基層婦女沒有強積金戶口；六成多的在職婦女長期從事兼職、臨時工及散工工作，四成多的在職婦女月入少於5,500元。對於這一羣預期壽命達到86.7歲而沒有強積金的婦女，以及人數超過65萬的無酬勞動家庭主婦，我們不能視而不見。我再次要求政府，馬上研究和推展全民退休保障制度。 \n 主席，我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_CKC_00034"
    },
    {
      "title": "梁繼昌議員",
      "content": "多謝鄧家彪議員今天提出全面檢討強制性公積金(“強積金”)計劃這項議案。其實，在原則和方向上，我支持鄧家彪議員的議案，但在他提出的11項建議中，我想就其中3項作出補充。 \n 其實，強積金在結構性上是先天不足的。政府一直沒有向市民大眾交代，究竟在市民退休安排這事情上，強積金所扮演的角色是甚麼？市民退休後的收入，有多少百分比可依賴強積金？政府必須向我們釐清強積金在我們的退休安排上扮演甚麼角色。 \n 就着鄧家彪議員一些具體建議，特別是第(一)點有關對沖安排這部分，我有少許補充。正如鄧家彪議員及其他同事所說，如果我們不取消對沖安排，技術上是難以實現強積金“全自由行”，即僱員一生只可有一個強積金戶口的。這帶出了另一個問題，便是我們現時向財經事務及庫務局提出這問題，是否弄錯對象？因為我早前曾跟勞工及福利局(“勞福局”)局長談過對沖的問題，而其實這問題正正是勞福局局長負責的政策範疇。再者，當年強積金條例得以通過，根據我的理解，是由於我們跟很多商界議員達成共識，保留對沖機制。如果我們現在要解決取消對沖機制的問題，我們便必須動快刀但並非斬亂麻，加快跟我們工商界的同事和朋友達成共識。當然，我們很希望僱員福利獲得保障，而非把長期服務金和遣散費完全對沖掉。 \n 至於鄧家彪議員的議案的第(三)點，即設立強積金開支比率上限，我對此表示贊成。除了要設立開支比率上限外，我覺得每項強積金計劃也須強制設立低收費基金，可能是一項，可能是兩項。當然，我們最初向基金經理提出時，可建議自願的制度，但如果基金經理不合作，政府便必須考慮是否須強制在每項計劃設置一些低收費的基金。 \n 鄧家彪議員的議案的第(五)點提出設立由政府、公共機構或志願機構營運的公共信託人，也有同事談到我們可否要求香港金融管理局(“金管局”)當公共信託人。我要解釋一點，在強積金計劃推行初期，即1998年至1999年，我曾為很多信託人作出申請。其實，在強積金制度中，信託人這角色的責任非常重大，因此對於每一個信託人的內部管理、資金的充裕等問題，我們也要深入探討。因此，我不贊成由公共機構或志願機構充當公共信託人，也不應由金管局充當公共信託人，但我支持設立公共信託人這安排。長遠而言  我說的不是短期或中期措施  我希望政府可以成立一間獨立的公共信託機構。長遠而言，我希望把所有現有信託人的角色集中在這個唯一的公共信託人身上。當然，我提出的建議未經廣泛諮詢，而且是一項長遠的改革建議。如果強積金只剩下一個公共信託人，而其下設有各種不同的基金讓所有市民選擇，這樣，除了安永會計師事務所的減低費用建議外，我們也可以大大減低行政費用。如果政府有願景，我希望它想一想，長遠而言，只剩下唯一一個公共信託人應否是強積金長遠的改革目標。 \n 此外，香港退休計劃協會在2010年12月，即強積金計劃推行10周年時提出數項建議，我也想談一談。第一，希望政府在釐清了強積金\n計劃的角色後，可考慮增加強制性供款的比率；第二，如果政府要鼓勵市民作更多自願性供款時，是否須提供稅務優惠；第三，當然，很多同事也提出全民退休保障計劃，而在未經詳細考慮或進行詳細研究前，我對這項計劃沒有意見，但在現階段，強積金計劃可否也讓非在職人士或在職人士的配偶開啟戶口，以便非在職人士或在職人士的配偶也能把錢儲蓄在強積金計劃內？ \n 主席，我謹此陳辭。",
      "sequence": 28,
      "bookmark": "SP_MB_KL_00035"
    },
    {
      "title": "陳志全議員",
      "content": "主席，強制性公積金(“強積金”)計劃一直為社會人士所詬病和批評，指其高收費、低回報和欠透明，每個月等於“折扣出糧”，市民認為供款到強積金戶口就像是把錢倒進大海般。強積金的回報率長期潛水和“見紅”，雖然去年好像有些改善開始賺錢，但仍然是跑輸大市。恒生指數去年升了22.91%，而盈富基金全年升了23.55%，但強積金的平均回報是12.07%，強積金由雞肋變成雞屁股也不如。大家是否記得政府前年曾經建議把派發的6,000元撥至香港人的強積金戶口？當時是全城“喊打”的，政府馬上收回建議改為直接派錢，我相信香港人對於這一幕仍然是記憶猶新。 \n 我們再看看2011年11月尾，立法會通過提高強積金供款入息水平上限，由原來的月入2萬元提升至25,000元，當時大部分議員也投下贊成票及表示支持，只有人民力量的陳偉業議員、黃毓民議員和張宇人議員投下反對票，詹培忠則投棄權票，連很多把強積金批評至一文不值的民主派議員當時也投下贊成票。當天我仍未成為議員，只是一名小市民，而我是百思不得其解及感到莫名其妙的。這些議員如此嚴厲地批評強積金，他們指供錢到強積金有如把錢倒進大海，有如把錢倒進一個穿洞的桶，但他們為何又會投票贊成把入息水平上限由2萬元提升至25,000元呢？把更多錢投進大海，不就是虧蝕更多嗎？供更多錢到強積金，不就是給了基金經理、受託人和保薦人更多錢，這樣他們不就是會賺得更多嗎？ \n 後來，在一次選舉論壇上，有些民主派議員被一些相當反對強積金的候選人窮追猛打，我終於在詢問中途聽到一名當天支持議案的泛民議員解釋，他說：“入息水平上限提升後，工人供款多了，但老闆的供款也會多了，這樣對於‘打工仔’是否好事呢？”即他內心認為這是“除笨有精”，其實卻是被人“搵笨”也不知道。他認為老闆的供款是老闆的錢，但他不知道羊毛出自羊身上，其實老闆的強積金供款  \n大家問一問老闆們便會知道  也是他的營運成本，老闆供款多了，即給予工人的工資便會較少，下次加薪時他是會計算在內的，他以為工人可以賺取老闆的錢那麼“着數”嗎？ \n 這個道理其實很簡單，我們經常詬病強積金收費高，為何那些精打細算的大商家、大老闆沒有出來羣起反對強積金收費高呢？原因很簡單，因為他們並不關心，這些錢其實並不是他們的錢，而是“打工仔”的。所以，大家不要那麼天真，以為老闆的供款也會增加，所以會“除笨有精”，以為自己可以多賺了老闆的錢。 \n 人民力量反對強積金，但在全民退休保障遙遙無期，以及未能即時實行廢除強積金前，我們大致上是贊同鄧家彪議員提出的短期修補強積金建議，但對於李卓人議員提出的修訂我則有保留，例如“容許僱員選擇將部分供款存放在外匯基金”這項建議，在運作上確實相當艱難，是難以於私營基金實行。如果大家認為外匯基金比較好，倒不如全部交由外匯基金做，正如新加坡般，當地實施的是中央公積金制度。雖然當年大家曾表反對，但現時看到香港的基金公司如此不濟，而外匯基金又那麼好時，其實是可以再重新提出來討論的。 \n 此外，我對於“規定強積金受託人須提供年金計劃”這建議也有保留，因為當中的風險費用是相當昂貴的。我說的仍然是這一句，如果要老闆這樣做，他們一定會把成本計算在工人身上，而且此舉亦只會延長強積金放在受託人手上的時間，讓他們可以收取及賺取更多費用。如果大家真的想實施年金計劃，便應該由政府提供及承保強積金轉換年金計劃。 \n 至於陳健波議員的修正案，他是完全為了銀行及保險業界的利益出發，就此大家也相當明白，因為他是功能界別的代表。他主張諮詢、研究、再諮詢、再研究，不斷在研究可行性及諮詢持份者，是依靠不斷研究來拖延降低強積金收費措施，所以我們是必須反對的。 \n 人民力量支持設立全民退休保障，但更簡單及有效的方法，就是即時把“生果金”的金額提升至3,000元，讓老人家可以即時受惠。至於一直備受爭論的供款安排，究竟應該是三方供款、提高利得稅抑或由一般稅收支付，這些問題我們可以慢慢討論。在此我要重申，以政府現時儲備的利息  只是利息  最低限度已經可以支付我們提出的3,000元“生果金”共20年。我謹此陳辭。",
      "sequence": 29,
      "bookmark": "SP_MB_CCC_00036"
    },
    {
      "title": "田北辰議員",
      "content": "主席，強制性公積金(“強積金”)是整個退休保障制度中最重要的一環。雖然現時還有許多問題及改善空間，我認為當局必須全面檢討，但鄧家彪議員的原議案中，我認為有數點是有問題的，要與大家分享一下。 \n 第一，社會各方在1990年代中期，就如何落實強積金討論了很長時間，僱主與政府進行談判。在強積金法例生效前，《僱傭條例》已容許僱主將為根據《職業退休計劃條例》註冊的退休計劃作出的供款，或按照服務年資支付予員工的合約酬金，對沖遣散費或長期服務金。1995年，前立法局通過強積金法例，將此項沿用已久的抵銷程序，延伸至適用於強積金計劃。勞工處指出，強積金制度經多年研究及廣泛諮詢，結果當局以容許將長期服務金及遣散費與強積金僱主供款部分對沖，來換取僱主對方案的支持。當年是在對沖遣散費或長期服務金的共識基礎上實施強積金。現時要求取消相關安排，不但是金錢問題，更是道義問題。要求政府打破昔日作出的承諾，根本是“輸打贏要”，對政府及僱主亦不公平。 \n 第二，鄧議員的原議案第(五)點，呼應強制性公積金計劃管理局在去年11月提出的第四大改革方案。關於設立由公共機構或非牟利機構營運的公共信託人，以減低行政費用的建議，我懷疑這項建議的實際可行性。由於市場上缺乏相關具資歷的營運者及中介人，非牟利機構最終還是要依靠業界管理其投資，即使只要求回本，行政費用亦未必可以大幅減低。 \n 相比其他國家，如新加坡的中央公積金及美國加州的CalPERS，其投資總額分別是1,700億美元及2,300億美元，2011年香港強積金管理資產總額為3,560億港元。假設十分之一的僱員轉用由公共機構或非牟利機構營運的公共信託人，總投資基金也只是四十多億美元，遠低於其他國家的中央公積金。由於香港的非牟利機構可作投資的資金較少，難以作出靈活的投資，因此投資的回報率會較低。但是，鄧議員的建議既要降低投資風險，同時又要求較高回報率。我們認為這想法非常理想化，其實是很難做到的。 \n 此外，要提供確保與通脹率掛鈎的低風險資本保值基金讓僱員選擇，這種說法很動聽，但可惜現行的強積金制度可以讓僱員有限度地轉換信託人，而基金組合亦可以自由轉換。如果市民選擇了與通脹率掛鈎的基金，但接着數年通脹率降低，發覺其他基金的回報率較高，\n自然便希望轉換。相反，如果其他基金回報率低，低於通脹率，市民又想選擇轉換通脹掛鈎基金。 \n 除非市民作出長遠規劃，選擇低風險資本保值基金後，承諾在二、三十年內不改變選擇，不進進出出，否則結果便更麻煩。人人都觀察着通脹率及其他基金的回報，每年轉來轉去，長遠而言達不到預期效果。香港現時是否有共識，不讓市民在選擇某個基金信託人後的二、三十年作出改動呢？我覺得如果有共識，這建議也可以考慮。 \n 新民黨認為，強積金本質上是一項強制儲蓄計劃，亦屬於長遠投資計劃，必須分析跨經濟周期的數據，才能準確計算回報率。強積金制度正式成立只有12年，正如以往也有很多人說過，現在還是個“小孩子”。 \n 世界銀行的資料顯示，本港的強積金制度屬於完善，對債券市場發展帶來正面影響。其實，新加坡現正參考香港的模式，以逐步提高中央公積金的靈活性。因此，新民黨贊成透過優化現行制度，改善強積金作為退休保障制度核心的基礎。我們深信，一套完善的強積金制度，加上有足夠力度及具針對性的長者生活津貼作為安全網，是最務實的方法，令每位長者在晚年的生活，得到最低限度的保障。 \n 我特意快速讀完這篇講稿，希望預留少許時間談談何謂“全民退休保障”。我每次聽到這個名字都摸不着頭腦。我剛才讀了郭家麒議員的修正案：“全民退休保障計劃應由政府、僱主及僱員三方供款，在不加税、不增加僱主供款比率及不加重僱員供款負擔的原則下，為每位65歲或以上長者每月提供......”。第一，“不加稅”，政府何來錢供款呢？莫名其妙，想也想不通。第二，強積金是人一生工作所得的強制儲蓄，將來自己可以拿回。但是，他的修正案卻指出，我們的強制儲蓄，加上僱主的供款，將來拿出去大家均分。以一名高收入人士為例，其一生已經每年繳稅，幫助很多人，但最後他的儲蓄還要再多做一次財富分配，又要再幫助他人。這是否香港的核心價值？這是否獅子山下的精神呢？我也想知道社會是否有這個共識。如果有，我也不介意支持，(計時器響起)......多謝。",
      "sequence": 30,
      "bookmark": "SP_MB_MT_00037"
    },
    {
      "title": "林大輝議員",
      "content": "主席，在一項政策制訂和推出之前，必須充分搜集所有相關資料，經過分析、諮詢、反覆論證，花費很多人力、物力和財力，才能成為好政策。所以，要推出一項好政策的確不容易。 \n 政策一旦推出，能否達到預期目標、效益或效果，十分視乎如何執行和監察。所以，執行力非常重要，監察力也非常重要。政策本身沒有“腳”，須依靠人來推動。就政府的政策而言，必須依靠政府執行和監察，否則不論政策的內容有多好，目標有多好，最終也只是空談。監察質素、執行質素往往可令好政策變成壞政策，令惠及市民的政策最後幫倒忙，累及市民，效果適得其反。所以，在推行一項政策時，千萬不要讓政策自生自滅，任其自行發展。要有品質保證，最後才能達到目標、效果或效益。 \n 強制性公積金(“強積金”)的原意和目標，大家都很清楚，便是希望為退休人士提供生活保障，為“打工仔”安排退休積蓄，但過去12年，由於強積金制度問題多多，根本無法達到預期的目標和效果。王國興議員和陳志全議員剛才把相關問題、出現的結果全部歸咎於僱主。我也不會怪他們，因為我所認識的他們，一向以來是“打工仔”，未當過僱主，所以他們的看法是片面的。我卻不一樣，既當過僱員，也當過僱主，有兩方面的經驗，明白僱員和僱主的思想。所以，我看事情是全面而客觀、理性又理智的，跟陳志全議員有時頗為偏頗的想法有所不同。雖然他冤枉僱主，說僱主或中小企無良，但我會包容他這種想法，因為他的看法是片面的，不要緊。 \n 其實，為何社會上有這麼多人批評強積金呢？最大的問題便是落差，何謂“落差”呢？陳志全議員說得十分正確，“回報低，收費高”，是項最笨的投資。根據報告，回報率低至平均只有3.4%。如果今天的回報率是13.4%或20%，沒有人會批評強積金，大家只會拍案叫絕。現時管理收費平均是1.7%，但如果是0.7%或不收費，大家又會拍案叫絕。其實，問題所在便是落差。 \n 政府經常強調做實事、民生無小事，我勸政府從落差入手解決問題，將回報率提升，最低限度也要高於通脹率、定期存款利率。否則，倒不如做定期存款好了。最低限度要把收費減至令人覺得舒服，現在最讓人頭痛的就是不管回報多少，收費也拼命增加，沒有管制，像港燈等公共事業一樣拼命加價。所以，我覺得政府如果想做實事，一定要處理這方面的問題。 \n 強積金是強制參與，市民如果不參與，便會被拘捕、被懲罰。既然政府迫人“上船”，迫人“跳海”，便要幫助他們“游泳”，教他們如何發展和求生。關於這個問題，湯家驊議員剛才以賽馬來形容，有時候賽馬揀選馬匹時也有貼士，知道馬的往績、血統或騎師、檔位。強積\n金計劃有數百個基金，花多眼亂，千奇百怪。主席，你才高八斗，對各方面也有很深的認識，包括金融和財經的知識，但就升斗市民而言，不是每位也讀過大學，即使讀過大學，也不是人人如陳家強局長般讀過財經。所以，他們對這些基金，略知皮毛都談不上，根本是全無認識。 \n 很多時候，市民依靠推銷員的推介，依靠基金的名字，如果名字改得比較好，一如馬名“太奇妙”改得好點，便可以贏出比賽。但是，有時不應單看名字，而要真正瞭解內容。現時強迫我們參加，但政府卻沒有任何平台或渠道幫助市民瞭解哪隻基金好，哪隻不好。政府不可能把相關知識灌輸給全部700萬名市民，不可能要市民重新上課，慢慢學習。政府經過12年的運作，應把全部基金作一次篩選，立刻停止表現特別差的基金的運作，或是把其打入黑名單，列出一個龍虎榜，如馬評家般列出所有貼士。既然強制，便要介入。要市民投資，哪隻基金好、哪隻不好，列出龍虎榜，便可一目了然。政府應協助市民選擇適合的基金，而非任由基金推銷員推銷，誰長得靚仔便推銷得好，誰口甜舌滑便推銷得好。這是不行的，這牽涉到知識。 \n 所以，我希望政府一定要設立平台和渠道，令市民懂得選擇基金，懂得為自己設想。當然，我剛才說到落差，收費的上限一定要加以控制。再者，如果基金表現不理想，最好要求退還收費。既然基金管理得不好，為何要支付那麼多管理費呢？除上限之外，收費方面，我也希望政府有一個平台來處理，而非只說電子化，收費便可便宜些。其實，有很多方面(計時器響起)......都可以減低收費。 \n 主席，我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_LTF_00038"
    },
    {
      "title": "黃定光議員",
      "content": "主席，不論任何時候，林大輝議員的發言都是那麼精采和入木三分。首先，我要申報我是強制性公積金計劃管理局(“積金局”)強積金計劃諮詢委員會的主席。 \n 強制性公積金(“強積金”)計劃實施以來，正如多位議員剛才也提到，常被詬病為“高收費、低回報”，僱員的供款被蠶食，退休生活難以得到充分的保障。故此，社會上一直有聲音認為需要對強積金計劃進行檢討，而我們立法會過去亦曾進行數次有關的議案辯論。就此，積金局除了於去年11月實行強積金“半自由行”以提高市場競爭外，亦於去年委託了獨立顧問公司就強積金受託人成本進行研究，並於去年\n11月發表了報告，向政府提出了多項改革建議。我認為，因應社會的需求，以及考慮到強積金計劃實施至今12年已初具規模，實應進行檢討，以逐步優化強積金計劃。 \n 我認為要保障僱員退休時的強積金供款，主要應從研究如何減低行政收費，以及是否有足夠優質的產品供不同需要的僱員選擇這兩方面着手。 \n 現時強積金每年投資回報率僅為3.4%，而基金的開支比率是1.74%，即每年約有62億元是涉及受託人行政、投資管理、保薦人收費及受託人利潤等的費用。根據顧問公司的研究，受託人行政成本佔基金總開支的最大份額達0.75%，約27億元，而當中對計劃成員的支援服務、供款處理、權益支付及報告的工作是行政成本的最大開支。面對高昂的行政收費，雖然這數年來收費已逐步地降低，但無可否認仍有下調空間。 \n 我認為要減低行政成本，首要應研究如何減省行政程序，提高系統的運作效率，故此我認同積金局的建議，包括：一、受託人應精簡運作及把程序電子化，鼓勵僱主和僱員使用網上平台和電子付款結算系統；二、協助擁有多過一個供款帳戶的計劃成員整合個人帳戶；三、整合規模較小及成效較低的強積金計劃或基金。我亦認為當以上措施成效不彰時，便應考慮加大力度，設定強積金基金開支比率上限，並要求受託人向計劃成員闡明各項收費的金額。 \n 除了採取措施減低行政收費外，市場上是否有足夠優質的產品供不同需要的僱員選擇，亦極為重要，特別是對一些缺乏投資經驗或投資風險承受力較低的僱員，低收費或低風險的產品相對來說可能較為合適及具有效益。故此，受託人應增設不同種類的低收費基金，讓僱員可有更多選擇。但是，在商言商，因為低收費，受託人對這些低收費基金計劃的支援服務、管理效率及投資效益可能會有所影響。 \n 故此，我認為應研究引入公營機構作為受託人，提供簡單、保值及低收費基金，以增加市場競爭。不過，對於積金局提出可考慮由社會企業或工會作為經營者，我則擔心萬一這些機構經營不善而出現的倒閉善後及責任承擔的問題。此外，早前亦有市民向我建議，可否利用銀行零存整付的方式來處理強積金供款，既能收取較高利息，亦不涉及行政費用，希望當局能予以考慮。 \n 對於原議案中提出取消以強積金僱主供款部分與長期服務金及遣散費對沖的機制，我對此有所保留。所謂創業難，守業更難，特別是現時外圍經濟不穩，生意減少，生產成本上漲，又要應付最低工資和環保，以至蓄勢待發的標準工時等問題，中小型企業近年要面對掙扎維持，甚至倒閉收場。所以，我經常聽到一些有意創業的朋友顧慮到，他們在籌備創業的同時，亦要謀劃如何結業。 \n 主席，要讓僱員得到適切的退休保障，並非只靠改善強積金計劃，亦需要其他社會政策予以配合，如理財教育、醫療改革和綜援制度等。盼望當局日後在檢討強積金計劃的同時，亦應研究如何促進社會的持續發展(計時器響起)...... \n 主席，我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_WTK_00039"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我們今天再次討論強制性公積金(“強積金”)。強積金收費高、回報低，已經是人所共知的事。“打工仔”覺得現時強積金的成效與最初的期望有很大落差。所以，政府和強制性公積金計劃管理局必須積極解決各種不足，尤其是解決收費高、回報低等問題，保障“打工仔”退休時享有的成果。 \n 香港面對人口老化，退休保障是非常重要的課題，需要一個可持續和平衡各界利益的方案。在十多年前推行強積金，可算是踏出了第一步，只是這一步走得實在普通。香港人最不喜歡被人逼迫，但強積金是強制性的。在現時的制度下，“打工仔”也好，老闆也好，均對強積金頗有意見。雖然強積金可以幫助很多沒有儲蓄習慣的市民儲蓄，但回報不理想，還被管理費蠶食一大部分。難怪“打工仔”對現時的計劃感到有些失望，強積金根本無法給予市民信心。 \n 強積金只是退休保障的一部分，大家不可以把它當作全面性的保障。強積金為在職人士和自僱人士而設，讓他們在工作的時候儲蓄，準備退休。在1995年，立法局首讀《強制性公積金計劃條例草案》的時候，教育統籌司指出，強積金“對在職人士有好處。至於社會保障，則是另一個問題”。 \n 退休保障不單是僱主的責任，每個人也有責任學好理財，管好自己的錢。子女要盡孝心照顧年老父母，政府亦應該幫助社會上真正無能力自立的人，提供基本的保障。我們不能因為有人在退休後生活困\n難，便把責任完全推卸給僱主，怪老闆不肯多拿些錢出來。再者，投資決定由自己做，強積金賺了錢，無須與政府攤分，虧蝕了亦沒理由向政府埋怨，怪政府做得不好。 \n 一直以來，社會上都有聲音要求取消用作抵銷遣散費或長期服務金的對沖機制。在未推行強積金之前，已經容許使用公積金的金錢來對沖遣散費和長期服務金。所以，以強積金僱主供款部分對沖，這是當時的共識。在未取得各界共識之前，不應該改動。 \n 主席，我想告訴各位，中小企的老闆才是最沒有保障的一羣，福利沒有他們的份，強積金沒人幫他們供。陳志全議員剛才指出，這些錢不是老闆或僱主出的，是僱員所擁有的。這是不正確的，特別是中小企在經濟環境如此惡劣的情況下，他們賺取的一分一毫均是有血有淚的。他們賺到的錢，也是用來照顧員工。所以，我們對中小企要有良心，要好好對待他們。而且，他們與員工同坐一條船，大家應互助互諒，我們不應該分化他們。 \n 僱主要自行作好打算，依靠自己，否則假如生意失敗，到年老時便真的一無所有。正如我已說過，老闆要自己拿錢出來，有時候生意不好，即使每個月虧蝕，想要結業，也可能因為無法支付遣散費而要繼續慘淡經營，抵押家中所有家產，繼續維持小企業。現在還有人要在強積金方面加重他們的經營成本，這對他們又是否公道呢？ \n 做生意的人花多少錢聘請多少人，他們早已有了預算，遣散費和長期服務金要多少，計算後承擔得起才去做。但是，如果取消了對沖機制，十多年來全港僱主盡責任為強積金供款的二千多億元突然不能使用，要再額外拿出二千多億元。如果真是這樣，我相信不管經濟環境有多好或多壞，均會有很多企業被迫倒閉，亦會有很多僱主會優先解僱年資長的員工，而且以後亦不會有超過5年的僱員合約。否則，又怎能承受得起一大筆額外的長期服務金呢？這樣對“打工仔”是否最有益呢？沒有企業便沒有就業，說再多的僱員福利，如果僱主根本無力支付，又能保障甚麼？ \n 我們當然知道，單靠強積金便想退休生活無憂，是很傻很天真的。但是，強積金運作得越好，回報越理想，“打工仔”在退休後的擔子便越輕，同樣地整體社會的負擔亦會減少。我贊成政府繼續採取各種措施，改善強積金，加強對市民的保障，但必須謹慎，要講道理，\n僱主和僱員之間不是“零和”，而是可以達致雙贏，為“打工仔”提供最大的保障。 \n 主席，我謹此陳辭。",
      "sequence": 33,
      "bookmark": "SP_MB_LKF_00040"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，為順應社會發展，在上世紀末，政府透過長時期的工作，經過立法，設立強制性公積金(“強積金”)計劃作為本港就業人士的退休保障制度，成為長者退休保障其中一根支柱。 \n 強積金推行12年來，一直受到社會各方關注。關注的重點不外乎收費高、回報低，加上生不逢時，在金融投資下行期間，回報低得連通脹也抵銷不了，甚至出現投資虧蝕的情況。作為勞工，自然感受到退休時生活未必受到保障。 \n 近兩個多月來，有關長者生活的討論不少，強積金的信息也不少。各種報道包括強積金的投資回報因股票市場變化而有驚有喜、強積金最新實施“半自由行”、強積金公司較低開支比率的基金列表公布。比較重要的，是強制性公積金計劃管理局(“積金局”)公布了“香港強制性公積金制度行政成本研究報告”(“研究報告”)，並於今年伊始致函百萬名強積金個人帳戶，促請整合其戶口至只有兩個以降低行政收費等。研究報告強調適時檢討強積金制度，為優化強積金制度提出良好的建議。 \n 主席，在談及檢討強積金計劃前，我先申報利益，因為我工作的關連公司亦有提供相關業務。對於強積金計劃，我想與大家分享其中一些意見。 \n 第一，強積金計劃只是退休保障政策架構的其中一根支柱，所能提供的亦只是一種低度的退休保障，保障程度與供款僱員的收入成正比。按現時最低供款額百分比及投資收益合計，自然未能提供非常豐厚及足夠的保障。特別是，低收入僱員的退休生活難以由短期(現在剛好12年)的強積金得以全部保障，必要時還要得到社會安全網作後續保障。為求取“個人自保”與社會保障的平衡，政府可加大提供誘因，鼓勵僱員自行儲蓄或增加強積金自願性供款投資。 \n 第二，強積金計劃只推行了12年，正如研究報告分析，目前計劃正於退休金制度成熟曲線的第二階段，與一般預計需發展40年才進入\n成熟期相比仍有相當的差距。十二年長的積金累積，管理資產才達四千多億元，規模相對較小，加上分散營運令效益受一定制約，分散管理成本亦相當高。因此，我建議除鼓勵自願性供款外，在有條件的情況下加大最低供款，增大資金規模，以期增大效益。 \n 第三，強積金作為“半公半私”，經由政府監管及私營機構投資的方案，有別於其他經濟活動，屬於一項公共社會政策並具有強制性，有需要加強有別於傳統的監管，包括對投資產品的監管。現時強積金共有41項投資計劃，逾460種基金。基金產品其實不外乎進取、均衡及保守三大類，離不開風險和回報之間的關係。政府應適當進行監管，令產品不宜過於複雜，而為保障退休，進取型產品風險亦不宜太高。 \n 況且，現有一成四強積金計劃僱員沒有作出投資選擇，說明部分僱員對投資認識不深。因此，可以用簡單直接的產品，讓部分僱員參與，而保守投資也應最低限度達到真正保本。管理機構有理由大量減低部分管理費，並支付較長期儲蓄所得的利息。 \n 第四，是透過政府監管，促使管理公司除提供適當合理的產品外，更相應增加投資透明度，讓參與者瞭解投資情況，提升管理公司的信任度及質素，達到積金參與者與業界雙贏局面。 \n 主席，我認同積金局優化強積金制度的建議，亦相信業界會積極配合，經過提升資本市場規模，增長積金收益，真正達致“利在社會”的良好效果。 \n 主席，我謹此陳辭。",
      "sequence": 34,
      "bookmark": "SP_MB_NLS_00041"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，政府已承認香港人口高齡化的趨勢越來越明顯。有見及此，退休保障政策顯得越來越重要，必須進行全面檢討。不過，與此同時，我們卻經常聽到官員多番重彈“三根支柱”的舊調，包括綜合社會保障援助(“綜援”)制度、儲蓄和強制性公積金(“強積金”)制度，並表示會研究如何予以優化。 \n 今天所進行的辯論，以及自本屆議會組成兩個多月以來就眾多問題所進行的反覆討論，目的均是希望政府能信納上述的三根支柱其實是問題的根源所在。如果即將發表的施政報告和財政預算案(“預算\n案”)不針對上述的三根支柱進行嚴謹及嚴肅的檢討，因而未能推動新政策及帶來新視野的話，我們反覆提述的三根支柱可能會製造問題多於解決問題。 \n 主席，我想在此特別為香港婦女發聲。香港的人口結構現時清楚顯示出“女多男少”的情況，加上人口高齡化及女性比較長壽等現象，令我們不容忽視社會對公共政策  尤其是具新視野的公共政策  及資源的需求。不含性別角度的政策和條例之所以出現，是由於當局忽視了不同性別有不同分工的社會現象，導致社會上男女所得的各有不同，亦令女性獲得較少資源。凡此種種，皆是客觀的事實，長遠而言只會拉闊兩性的差距，令女性的處境更為不利。 \n 以作為退休保障制度之一的強積金制度  即今天辯論的主題  為例，眾所周知，只有受僱人士才可享有強積金制度的保障。沒有工作及從事兼職或零散工的人士大多數為婦女，她們均未能享有這方面保障。 \n 受“男主外、女主內”這種傳統性別分工的思想所影響，以2010年的數據為例，男性佔香港勞動人口參與率的七成，反觀女性則不足五成。此外，由於需要在家照顧家人而不能投身勞動市場的女性比率接近15%，遠高於男性的1.7%。女性為照顧家庭，只能從事兼職、零散工或長散工為主。 \n 由此可見，政府經常堅持以強積金制度代替全民退休保障制度，導致以女性為主的家庭照顧者被摒除於退休保障之外，令女性的處境隨着人口高齡化變得越來越困難。只有在職婦女才能受惠於強積金制度，但家庭主婦卻完全不受保障。那麼，她們可否依靠丈夫或子女呢？答案當然是“可以”，但如果丈夫需要供養整個家庭，那麼他是否有足夠能力和餘錢，甚或積蓄來照顧他的另一半呢？女性的情況其實是越來越困難的。 \n 至於子女又如何呢？今天有很多年青人為事業或家庭需要而掙扎，他們不想父母操心。不過，他們有否足夠的能力照顧年長父母的退休生活呢？以他們的情況而言，可謂百上加斤。 \n 綜援又如何呢？如果丈夫有強積金累算權益或積蓄，便不符合領取綜援的資格。他們要花光強積金累算權益或退休金，才能符合資格獲得這根支柱的保障。所以，當局經常提述的三根支柱對於家務勞動\n者或家庭主婦而言，確實是毫無意義的。對很多香港人而言，所謂的“養兒防老”更彷如一種奢望。 \n 至於在職婦女又如何呢？多位同事在今天辯論的發言中已提及現時對在職婦女的保障是不足夠的。由於一般家庭未必有能力聘請傭人來照顧子女，因此很多婦女為照顧家人和下一代而需離開職場。大家皆知道，香港現時的託兒服務並不足夠。政府的政策只鼓勵義工性質或以社區及鄰舍照顧為本的託兒服務，變相進一步把家務勞動者摒除於任何保障之外。今時今日，婦女很多時候只能夠從事兼職工作，能夠累積的積蓄或強積金累算權益當然不多。部分婦女亦只可能從事長散工來維持家計，根本毫無保障可言。 \n 部分婦女一方面希望從事全職工作，但另一方面亦希望育養下一代，因此可能會傾向延遲生育，這間接造成若干退休保障的問題。延遲生育的結果，是有很多五、六十歲的父母可能仍需照顧較年輕的子女，供書教學，導致他們所得到的退休保障資金和資源越來越少。大家皆知道，全職婦女與其他“打工仔”同樣受現時強積金制度“高收費、低回報”的問題所影響。如果即將發表的施政報告及預算案皆不把性別觀點考慮在內的話，根本便未能交出功課。 \n 今天之所以有同事主張採用全民退休保障制度，正因為他們知道強積金制度及現時的三根支柱根本無法保障婦女，亦未能釋放她們的勞動力，更未能照顧家庭主婦的退休生活。 \n 我要求政府盡快就全民退休保障制度展開深入諮詢和探討。短期而言，當局當然可以改善強積金計劃，減低管理費，以及引入更多競爭，以提高回報。凡此種種，皆是應有之義，當局是應該做的。然而，我們不能因此而放棄探討如何推動全民退休保障制度。更重要的是，政府必須考慮應否採取其他先進經濟體系的做法，向家務勞動者發放津貼，還她們一個公道，尊重她們為香港社會作出的貢獻，以及尊重她們為香港社會帶來的種種好處。 \n 我謹此陳辭。多謝主席。",
      "sequence": 35,
      "bookmark": "SP_MB_KC_00042"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，在發言前，我申報我是強制性公積金計劃管理局(“積金局”)的非執行董事。強制性公積金(“強積金”)計劃自2000年實\n施至今已有一段時間，我認同有很多地方需要改善，現在亦是適當的時間進行一次全面檢討。 \n 當然，收費是一個我和大家都很關注的問題。不過，我想提醒各位議員，收費不是最重要的問題，淨回報才是最應關注的一環。 \n 自2011年起，我已多次就強積金收費事宜在董事會提出不同的建議，要求在同一個平台上，以簡單易明的方式公布受託人的收費水平，並充分披露基金的收費，以便計劃成員進行比較，藉此向強積金受託人施壓，使收費可獲下調。其實，董事會隨後已成立一個工作小組，研究如何改革強積金制度，以進一步降低收費。 \n 積金局其後亦委託獨立顧問公司，就受託人執行強積金計劃的行政職能所涉及的成本進行詳細研究，並在去年11月公布報告，這星期一的財經事務委員會會議上亦有介紹此報告。報告就很多點作出論述，清楚列明強積金的收費成分，亦向積金局和政府提供了很多建議。 \n 我在此只說兩點。報告中較少人提及的一點，是建議積金局釐清保薦人和受託人的角色，加強有關管治，並建議立法註明強積金計劃受託人有責任確保其委任的投資經理，為計劃成員的利益行事。這是很重要的一點，我認為這項建議值得政府當局加以考慮。 \n 此外，積金局近年其實已會見不同的保薦人和受託人，敦促其就每類計劃提供不同類型的低收費基金，並推廣相關基金，這是一個好的方向。但是，我剛才已說過，基金收費低並不等於回報高。所以，淨回報才是我們要關注的方面。 \n 主席，強積金是“打工仔”的重要退休保障之一，是一項長期的投資。所以，我們除了要關注收費水平，更重要的是關注基金的淨回報。積金局的網頁現已設有一個強積金表現排名表，供大家查閱。但是，我問過我的助理，他表示看完這排名表後，仍完全不知自己的強積金表現如何。其實，我作為一個略懂投資的人，我也看不懂當中的內容。 所以，積金局有必要推出讓一般人更易明白的排名表，讓一些沒有投資經驗的強積金計劃成員都能看懂。 \n 我認為，積金局有必要加入一個基準  即進行投資時參考的“benchmark”  以供參考。積金局應提供一個清楚羅列同類基金表現的表，列明有關的基準，使大家可一目了然，知道自己所選擇的基\n金表現是否合格、是否需要轉換基金。我相信這清晰易讀的排名表，會令負責管理基金的投資經理更着緊工作，因為一旦基金成績不理想，供款人便會自動“轉會”。 \n 此外，為了令受託人更加着緊管理基金表現，我建議政府吸納積金局顧問報告的建議，確保受託人和負責的投資經理為計劃成員的最佳利益行事。我認為一位盡責的投資經理，不會不致力超越基金的基準表現。我認為，他們應知道自己的基本責任是令投資回報高於基準。 \n 現在很多機構都將僱員退休保障計劃  即公積金而不是強積金  交給金融投資公司或銀行進行投資管理，有關公司很多時要定期回報投資情況，而每季或每半年的報告則必須列明基金的回報、扣除管理費後的淨回報，以及基準回報(benchmark return)。基金表現差的話，投資公司向董事局匯報情況時須就此清楚解釋。 \n 此外，這類公積金通常要符合公司訂明的投資組合要求，例如風險較低的債券須佔一半，股票投資只可佔四至五成，而整體投資風險只可為中度。我認為，強積金未來的改革應朝這方向進行，不要令老闆和“打工仔”的供款全數落入高風險的投資組合，令僱員退休時取得的退休金為之縮減。 \n 現在市場有五百多隻基金，五花八門，大家處理自己的戶口時都感到眼花繚亂，這亦間接增加了行政費成本。我建議當局應協助業界整合各種強積金計劃和投資，並特別要將規模經濟效益較小和利潤微薄的基金整合，提高整體強積金的成本效益。當局更應教育市民如何處理強積金，瞭解基金的風險，選擇適合自己的投資組合。 \n 剛才很多議員提到對沖機制，香港經濟民生聯盟的林健鋒議員亦提出了我們的想法，我們覺得這要小心處理。主席，強積金制度是為在職人士而設，當初的設計並沒有涵蓋非在職人士。作為工商界一員，我覺得不適宜把強積金轉為全民退休保障計劃(計時器響起)......我謹此陳辭。",
      "sequence": 36,
      "bookmark": "SP_MB_AL_00043"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，香港的強積金制度雖然已實施了12年，但對於一個退休制度而言，我們仍處於起步階段，有很多營運及程序上的問題需要不斷調校及改善。所以，我們應不時檢討及評估制度的成效，在\n香港人口老齡化問題日益嚴重的情況下，政府更要正視現行制度的流弊。 \n 自強積金制度實施以來，社會上一直有很多意見及批評，其中以強積金收費高回報低最為人詬病。雖然現行強積金制度確實需要檢討改善，但對於原議案首兩點提出關於實行強積金“全自由行”，以及取消強積金僱主供款部分的累算權益與長期服務金、遣散費的對沖機制等主張，我們不予贊同。強積金“半自由行”剛於去年11月1日才實施，過往數月只錄得18 000宗轉會申請，很多“打工仔”甚至僱主仍未適應新的轉變，如果進一步實施“全自由行”，不但不切實際，還有可能招致難以預計的反效果。 \n 自由黨重申，對沖機制是當年檢討強積金安排時經廣泛諮詢後所得到的共識，不少企業鑒於對沖機制才贊成推行強積金計劃，我們不應該貿然推倒重來。而且，取消對沖機制更會對僱主造成雙重負擔，令其一下子要另撥一筆款項應付員工的長期服務金及遣散費，對僱主將造成嚴重的經濟壓力。 \n 香港並非所有企業也是大財團，大部分是中小型企業(“中小企”)。香港現有逾28萬家中小企，它們的流動資金已經不多，很多中小企現時也在掙扎求存及艱苦經營，如果要它們承受雙重負擔，相信是難以接受的。 \n 此外，如果實施“全自由行”，僱員可能不斷更換受託人，僱主有需要時會利用供款發放遣散費，這亦難以追蹤其供款去向，或須花不少時間和心力才可得知去向，影響現有僱主供款部分對沖機制以抵銷長期服務金和遣散費的安排，亦拖慢僱員獲發放遣散費的時間。 \n (代理主席梁君彥議員代為主持會議) \n  在現行模式下，強積金計劃由僱主決定，僱主只需在19個受託人中，選擇其中一個來處理員工的強積金事宜。然而，如果落實“全自由行”，選擇權將在僱員手上，而每名僱員所選擇的強積金中介人及計劃皆有所不同。換言之，企業會由以往只須與一間強積金中介人協調僱員強積金事宜，改為與不同的受託人作出處理。最極端情況是，僱主需要與19個強積金中介人協調僱員強積金事宜，其行政工作繁\n複，行政成本將會有所上升。所以，強積金“全自由行”對於人手短缺及資源有限的中小企而言，實屬弊多於利。因此，自由黨是無法接受原議案所提出的首兩項建議。 \n 可是，對於第(二)點提出的“一生一戶口”建議，以免“打工仔”每次轉工後都有可能遺下一個保留帳戶，每位供款人可能持有超過兩至3個保留帳戶，不但增加供款人的行政成本開支，亦難以降低強積金的收費。 \n 故此，自由黨認為減少每人所持帳戶的數量，是調低行政成本的一個有效方法。我們亦同意，當局提出更大的誘因，讓供款人自行合併本身的強積金帳戶，但不一定要硬性規定。 \n 至於要求立法設定強積金開支比率上限，並且規定受託人必須在年度報告中列明各項收費金額、比率及基金開支比率等建議，自由黨基本上不反對增加收費的透明度，但認為透過立法設定一個開支比率上限，有違一向倚靠市場力量的原則，而且上限應該如何釐定呢？當局日後因應經濟、通脹和強積金發展變化而作出修訂，亦會衍生很多立法和行政問題，同時亦會變相鼓勵強積金受託人只收取最高收費，完全無法達到最大程度推低收費的原意。 \n 總的來說，自由黨支持盡快檢討強積金計劃，包括設法下調管理費、增加市場競爭及改善質素。但是，我們亦認為任何措施都不應對香港整體營商環境造成負面影響，特別是取消對沖機制及推行強積金“全自由行”。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 37,
      "bookmark": "SP_MB_CKPA_00044"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，就這個連市民現時的供款百分比也被罵的強積金制度，我們就這個已運行了12年、關乎“打工仔”退休保障的基金，提出這項motion debate。我今天一直聆聽議員的發言，在這個過程中，我認為張建宗局長今天不出席本會是他的一大損失，因為他得到很多工商界的支持者。但是，工商界議員之言，是否正如張建宗局長所說那般，現時因為勞資雙方的問題，所以要等待這方面得到雙方接納，才可以處理我們所提出的建議，修訂以強積金作對沖呢？ \n 他身為勞工及福利局局長而不出席，他錯過了今天這個舞台。對我來說，我剛才說的一番話是諷刺政府的，包括陳家強局長。如果把工商界剛才所有反對我們的意見集中於一點，便是王國興議員很“勞氣”地訴說了一番的對沖機制。他提到我們的助理、政府的非公務員合約員工及所有沒有長期工作的人，每次被對沖，便只可得到很少錢。不少“打工仔”經常面對被裁員的情況，他們最後亦無法得到退休保障。這促使鄧家彪議員把問題提出來，讓大家作理性討論。 \n 但是，剛才工商界議員的發言，很可惜，令我對Michael(田二少)頗感失望。我歡迎他從政及參與直選，我期盼一些開明的工商界議員能夠客觀對待勞資雙方的問題。他剛才針對有議員表示，如果政府推行全民退休保障，可以是勞、資、官三方都不需要供款，他認為這麼可能呢？我心想他有否讀過書？他有否考慮過土地基金？有很多基金是既有的。你今天不付出，將來也要由政府的稅收來支付。我曾打趣說，他試過掃街，他明白窮人的想法，為何他不進行研究，而要一開始便反對我們，以誇大的言語來說我們呢？我認為他試過掃街，知道窮人的苦況，便不應該說這些話。 \n 此外，我想談的另一個情況是，沒錯，長期服務金及遣散費的對沖是我們當時面對很大困難也提出反對的。但我想說，這並不等於現在不能作出改變。鍾先生，已12年了，我與“阿彪”及所有同事接到很多個案，當中有人做了一份工作達10年，轉了3份工作，最後得到的退休保障只有一萬數千元。有人獲聘時四十多歲，現在五十多歲，要再打工，如何能安享晚年呢？到最後，他一定要申領綜援，還不是由納稅人去支付。所以，田二少(Michael)剛才這樣說，我感到很吃驚，如果他繼續走直選的路，如果他“盲官烏帝”的判斷問題，錯誤引導政府，根本沒有客觀對待現今社會上困擾“打工仔”的問題。 \n 我本來對林大輝議員也頗有好感，他有時候是敢言的。但是，他說自己很全面，如今是老闆，以前也打過工。他的所謂打工，不好意思，我要說一句  好像不應該在此說這樣的話，也不是我的style，不過我也要嘗試說  是否懂得說人話的便是人，包括鸚鵡？ \n 我想說一個故事，如果曾經打工便以為明白“打工仔”，你試過像“打工仔”那樣捱困難嗎？你試過工作12年有長期服務金，轉換過三、四份工作，最後卻只得到很少錢，你知道這些情況嗎？隨着強積金不斷發展，我們收到很多個案，包括我們的助理及港台的員工。當他們\n離職時，他們那份薪金，曾有主播告訴我：“‘嫻姐’，當年我離職，對沖後便甚麼也沒有了。”我說要替他建立個案，是著名的主播。有無數這類不公道的例子，為何還要說這些話，說很全面理解“打工仔”呢？我認為這是不行的。 \n 我另外想說一個問題。今天聽罷多位工商界議員和大家討論這些問題，我認為我們何不靜下來想想，在1980年代有一羣僱主，當我們提出一些主張，他們不會反對我們；經過實踐，經過12年實施的強積金，遇到很大問題，他們也不會輕易反對我們。我很懷念當年的商界人士，包括何世柱及“球伯”。現在嚴格來說，對於一些肯參與直選的商界人士，我寄予厚望。我希望大家明白基層的狀況，明白運作中的制度出現了甚麼問題，而不是只關注工商界的問題。 \n 我是零售業出身的，零售業的人講求勞資雙方同坐一條船。如果大家抱着這種態度，在一些問題上無法達到共識，便讓張建宗局長受益，時常說商界與勞工界談不攏，所以甚麼也不做。局長，這還算是政府嗎？如果你再以這些道理來指責我們，我們可以用很多各種各樣的行動來對抗你。何解？我當天已解釋給你聽了，有很多方法可以考慮，很多事情都有辦法解決。現在“打工仔”要拿取退休保障卻得不到，由誰去支付呢？如果今天我們再不研究全民退休保障的問題，將來“打工仔”的人數越來越少，倒轉金字塔，人口老化，由誰去支付呢？到最後，你辜負了香港所有納稅人，納稅人一定會聲討你們，可能不在今天，但遲10年便會發生。這些問題越來越凸顯，到最後，這羣窮人在退休後，尚有二、三十年是無法取得退休保障的，到時怎麼辦呢？那時候一定會由納稅人支付，那時候你一定會被“打工仔”痛罵。 \n 我想再對政府說，你們不僅對不起納稅人，更對不起現時為香港勤奮做了很多工作的人，這些人不一定是基層，還包括文職助理、文職人員，包括立法會的所有臨時職員。應如何對待這個問題？這是社會矛盾。是否要我們一羣又一羣的上街遊行，推倒政府呢？ \n 我再三強調，本來勞資問題，在原定的制度下，我們是反對的。但是，至今仍然以這一套來守着，如何能守得住呢？你們根本應該勇敢地面對及解決，責任在政府。為了不辜負香港人(計時器響起)......勞煩政府處理以強積金作對沖的問題。",
      "sequence": 38,
      "bookmark": "SP_MB_CYH_00045"
    },
    {
      "title": "代理主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 39,
      "bookmark": "SP_LC_DPSD_00046"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，香港面對人口老化所帶來的挑戰日漸迫切，我們現在如何支援老年人日常生活所需，是人口老化帶來的一個最重要的政策議題，因為有一套有效的退休保障制度，使工作數十年的“打工仔”將來可以享受較穩妥的退休生活，對社會穩定是非常重要的。 \n 現時香港退休保障制度可能主要有四大範疇：政府提供的退休保障(即綜援及“生果金”)、強制性公積金(“強積金”)、個人儲蓄和子女供養。作為退休保障的一環，很多“打工仔”即使不敢奢望能夠靠強積金可以養老，最少也希望投資不會付諸東流。但是，強積金成立以來一直是回報低、管理費高，每年淨回報平均只有3.4%，平均收費卻高達1.74%。然而，在全球經濟放緩、港元相對其他主要貨幣貶值的趨勢下，可以預見“打工仔”退休時要靠強積金在經濟上自給自足是天方夜譚。 \n 強制性公積金計劃管理局(“積金局”)早前向政府提出4項改革建議，從不同途徑入手，希望降低行政成本，但卻並未直接觸及強積金回報低這個基本的問題。我同意各位同事對改善強積金的各種建議，但為長遠計，我認為政府一定要考慮研究如何讓強積金有一個更好而長期穩定的回報，可以保障我們的退休生活所需。 \n 公共專業聯盟在去年發表的研究報告，分析了強積金回報低的主要原因，除了管理費高昂外，更重要的是投資回報好像過山車般大上大落。退休金應着重於長遠投資，以重新投資利息回報，換取更好的安享晚年的保障，但香港的強積金卻相反以較高風險的股票投資為主。 \n 但是，在現時市場上有464款強積金基金之中，當中三成七為股票基金。截至2012年年中，強積金總投資額中，有六成屬於股票投資。根據積金局的“十年投資表現回顧”，股票基金風險水平最高，過去10年內回報相差幅度高達三成六。這些股票基金承受了股市大上大落的風險，需要基金經理不斷買賣及管理，所以成本亦相對較高。 \n 股票投資的風險未必是每個人也能承擔得起的，況且高風險不一定是高回報，相信更多市民投資強積金，均希望得到穩定的回報，而不是“今年派粒糖，下年輸間廠”。專家認為如果可以以債券投資，以“利疊利”的方式，不斷將當中的利息滾存在投資中，持之以恆，在20年後，大部分的回報將會是從“利疊利”當中獲得。如此長時間積累回報的方式作長遠投資，是較為穩妥的。 \n 安永會計師樓在2012年的研究報告指出，香港的強積金投放於高風險投資的比例較其他國家為高。由於港元債券市場欠缺規模，本地基金如果要投資債券，便要投資外國債券市場，增加管理成本。香港需要一個流通穩健的港元債券市場，供強積金基金分散的投資組合，從而得到穩定的回報。現時港元債券市場未能配合退休投資的需要，香港政府是需要承擔建立港元債券市場的責任。 \n 我早前也在立法會裏提過，在2001年時，單仲偕議員已經質詢政府，怎樣發展本地的零售債券市場。在10年後，相關政策局和金融管理局仍然只說會看看如何推動零售債券市場的發展。除了2011年和2012年發行與通脹掛鈎債券(iBond)之外，仍未有顯著的進展。但是，私人零售銀行卻存在利益衝突，缺乏推動本地債券市場發展的誘因。所以，零售債券市場一定需要更多政府的帶動。 \n 很多半官方機構的信貸風險，一如港府般同樣穩健，好像香港按揭證券有限公司、香港鐵路有限公司、機場管理局、市區重建局等，它們主要是向銀行和機構投資者借貸，絕少發售可以讓公眾投資的債券。如果香港有一個健全、成熟的零售債券市場，可以令這些半官方機構和公營機構向公眾集資，將會有助加強政府財務管理的靈活性。政府可以考慮採用發債的形式，資助這些發展項目，令市民可以參與這些投資。 \n 代理主席，市民不希望在投資強積金的時候要服用“驚風散”，恐怕退休之後會失去一大筆錢。現時的強積金計劃還有很多改善空間，我們希望除了今天談到要降低管理成本等項目之外，政府還要承擔促進港元債券市場發展的責任，提供更多節省管理成本、穩定港元債券基金的方法，才可以令我們減低強積金對股票市場的依賴，令市民可以得到更低風險的投資選擇，多管齊下，為我們的老齡化問題做實事。 \n 代理主席，我謹此陳辭。",
      "sequence": 40,
      "bookmark": "SP_MB_CPM_00047"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我剛才聽到我的同事說，如果把現行的強制性公積金(“強積金”)制度轉為全民退休保障，實在是不適當的。我聽到這些說話後感到非常遺憾。為何不適當？除非大家對強積金制度完全不明白、不瞭解，否則，大家想一想，強積金制度本來是為香港市民的退休問題提供援助及解決渠道，但問題是強積金制度能否達到效益？人人皆知強積金未能達到效益。為甚麼？最簡單的是只有“打工\n仔”才可為強積金供款，沒有工作的人則不能供款。那些家庭主婦沒有工作，所以不能供款，那麼，她們老年時怎麼辦呢？這是不能解決的問題。 \n 另一個問題是，強積金受託人要收取行政費用。剛才有同事說，越多買賣便收取越多行政費用，但收取的費用越多，供款人可取回的強積金便越少，他們最後可取回多少金錢也是一個問題。 \n 第三，是風險問題。很多同事也說過，買賣基金能否賺錢主要視乎市場氣氛，如果市場氣氛差勁，無論大家如何投資，最後的結果只會是虧蝕。這是不能控制的，例如兩年前便真的是嚴重虧蝕了。在這種情況下，所謂強積金制度對僱員並非好事，特別是對一些沒有工作的人，更毫無幫助。因此，要解決政府所說的退休問題，強積金根本完全不奏效。 \n 最近政府增設2,200元長者生活津貼，但大家要記着，這項津貼設有資產上限，有些人不能領取。不能領取的人會否全部如李嘉誠般富有？當然不是了。有些邊緣人是不能領取的，那他們怎麼辦？政府不斷說香港人口老化，又說到了2033年時，每4人中便有1人是長者，那怎麼辦？政府又說不要緊，他們可領取2,200元以解決問題。但是，這2,200元從何而來？不是從天而降的，在現有制度下，這2,200元全部是政府由公帑撥出的。究竟錢從何來？還不是抽稅？否則如何填補這2,200元？那麼，如何由稅收填補？大家看到公司利得稅的稅率這麼低，只苦了其他市民由間接稅支付，那有甚麼好處？ \n 因此，面對退休問題，最重要的是我們希望推行全民退休保障，而民間已願意由三方供款，包括政府、僱員及僱主，以解決資源問題。這是一個長遠解決問題的方法。為何有人覺得不好？我真的不大明白。如果是由三方供款，便會減輕政府庫房的開支，即增加一筆收入以解決問題。況且，當我們推行全民退休保障後，便會減少一羣領取綜合社會保障援助的人。其實，這是一箭雙鵰，甚至三鵰的方法。這是一個長久解決香港年老退休問題的方法。不過，今天有很多同事竟然說不應該、不適當，我真的百思不得其解。究竟現行的強積金有何好處？除了強迫工人供款外便沒有保證。香港跟新加坡不同，新加坡推行的是中央公積金制度，把所有供款放在一起處理，供款人期間更可把供款用作求學或置業，但我們現在做甚麼也不行。因此，現行制度真的是千瘡百孔，可以受惠的人不太多，市民最多只可取回自己的本金，有時候，可以取回本金已經是最好，最令人開心的了。 \n 在這種情況下，我們今天才討論檢討強積金計劃已經太遲，其實早應進行。事實上，當年我對這種制度是表決反對的，認為不適合有這種制度，強積金制度根本是不恰當的做法。雖然名義上是僱主和僱員一起供款，但很多時候其實全部是由僱員供款的。為甚麼？因為僱主已把成本計算在薪酬內，例如僱主本來想以1萬元聘請員工，但由於要為強積金供款5%，所以便以9,500元聘請員工，是這樣做的，現在的情況便是如此。因此，強積金完全是由工人供款的，整筆款項是由工人負責，但現在很多商界同事說大家要體諒辛苦經營的中小型企業(“中小企”)。我知道目前中小企營運困難，但他們不應經常把困難歸咎於工資和強積金上，其實最大問題是租金。如果不解決租金問題，很多中小企也會倒閉。由於業主要增加雙倍租金，很多商鋪，特別是酒樓便要倒閉。大家不要把中小企的營運困難全部歸咎於工資或員工福利上。請局長考慮一下，現在是租金影響了中小企的發展，如果局長仍沒有行動，仍不實施租金管制，問題將會更為惡劣。 \n 今天多位同事提出的修正案，只不過是短期對強積金的修修補補，但長遠而言，政府應盡快把強積金轉為全民退休保障。我很贊成一點，便是現在有基金是為將來(計時器響起)......",
      "sequence": 41,
      "bookmark": "SP_MB_LYC_00048"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 42,
      "bookmark": "SP_LC_DPSD_00049"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，政府一直強調我們有三條退休保障支柱，但實際上三條也是短樁。第一條支柱是儲蓄。很多低收入家庭，根本“搵朝唔得晚”，也不知道如何能夠捱到退休，這已是一個大問題。他們希望讓子女接受良好的教育，這也是非常困難的事，所以低收入家庭又怎能靠儲蓄作為退休保障呢？他們的儲蓄根本可能是零，甚至可能是負數，更可能要靠借貸度日。 \n 第二條支柱是社會保障，但是大家也知道，我們的綜援制度基本上只能令到接受援助的人免於飢餓和寒冷，並不能令他們享有具尊嚴的退休生活，所以怎可以把綜援制度當作退休保障呢？剩下來的支柱是強積金，而大家也知道真的有很多問題。有些同事說強積金千瘡百孔，但簡單而言，整個制度的運作和結構根本非常不公平。第一，大家也知道，要低收入人士供款，會加重他們的負擔，因為有很多低收入家庭。至於老闆的強制性供款部份，很多時候已計算在工資內，正如梁耀忠議員所說。而最不公平的地方是，他們日後可以將他們的供\n款部分與長期服務金及遣散費對沖，免除了他們支付員工長期服務金，或遣散費的責任。這是非常不公平的。但是，總括而言，強積金儲蓄的金額，整體而言是低的，實在難以支付退休生活。 \n 現時香港居民的平均壽命延長，如果65歲退休，平均還有15年至20年......15年以上的壽命，他們又怎能靠強積金支付退休生活呢？所以，強積金只是稍為延遲他們申請綜援。當然，最不公義的地方，就是很多無償地在家庭工作，即所謂照顧家庭的成員，尤其是婦女，是完全不獲保障的。所以，又怎能把強積金視作有效的退休保障呢？ \n 再者，為何現行的整體強積金制度會令市民不滿呢？第一是收費高，這是大家較易看到的。現時的基金經理肚滿腸肥，但他們收取那麼多費用，又能給僱員甚麼回報呢？如果回報只是差強人意，還可以說是“雞肋”，食之無味，棄之可惜。但是，很多時候，收取如此昂貴的收費，竟然還要是負增長，連本金也保不住。所以，局長，你應要明白為何去年  不知是去年還是前年  政府想把一筆錢注入強積金戶口時，會引起如此大的公憤，原因就是這樣。其實，由這件事可間接看到市民對強積金的運作是多麼的不滿。 \n 在很多事情上，小修小補，是不能解決問題的。其實“自由行”對很多小市民來說幫助不大，因為他們根本不懂怎樣選擇。再者，某些基金肯降低收費，並說會有不錯的回報，市民因此選擇了它們，但如果這些強積金出現問題時，政府是否包底呢？ \n 總括而言，民主派有數項改革建議。在中短期方面，我們應要設立公共受託人，以非牟利的法定組織來營運。我們覺得這個機構可以借鏡金管局現行的方式，採用它的投資策略。大家都知道，金管局擁有龐大的投資研究部門，而它以往的投資是謹慎而有相對好的回報的，市民大體上也信任金管局的投資。金管局當然可以制訂一些基金供市民投資，這是一種方式。如果金管局本身不能成為公共受託人，我們可利用一個法定機構，以金管局的投資策略作為借鏡。 \n 第二是要取消對沖。我知道這對中小企會造成壓力，但我覺得供款應是僱主開支的一部分，絕對不應用作支付僱員被遣散時所應得的款項。 \n 第三，我當然同意加強監管其他收費受託人，設立收費上限。 \n\n 第四，我們覺得現時的破欠基金亦需要研究改革，僱主欠供的部分應要納入破欠基金的賠償範圍內。大家也知道，現時只賠償僱員的一部分。但是，僱主的一部分供款其實也是僱員應得的薪酬。長遠而言，當然應要設立全民退休保障。我們應以現時的強積金作為過渡的起點，然後研究三方供款，向市民提供長遠的保障，亦能讓全民在這個制度下度過有尊嚴的退休生活。 \n 謹此陳辭。",
      "sequence": 43,
      "bookmark": "SP_MB_AH_00050"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，強制性公積金(“強積金”)制度已推行十多年，改革之聲可謂完全沒有停過。雖然強制性公積金計劃管理局(“積金局”)去年落實強積金“半自由行”方案，但這與公眾人士心目中的改革相距甚遠。剛才民建聯的黃定光議員已經就優化強積金提出一些建議，民建聯稍後也會有議員談談我們一些具體看法。就此，我暫且先不說，但我想跟代理主席分享我留意到的一則網上留言。 \n 我看到早前有一個媒體訪問了一名網上傳媒工作者，詢問他如果要選一項最討厭的政府政策，他會選擇甚麼。該名年青傳媒工作者劈頭便回答“我最憎強積金”，或是“我最憎強迫金”，或是“我最憎強蝕金”。代理主席，由此可以看到對年青人來說，強積金其實是討厭或不喜歡多於喜歡或支持的，為甚麼呢？ \n 代理主席，如果問問一名年青人日後能否從強積金中得到回報作退休保障，這肯定是一個未知之數，但如果問問他強積金會否影響其生活時，他一定會回答“是的”，因為他可能要三、四十年後才能使用強積金那筆錢，但他現在要眼白白看着戶口每個月不見了千多元，這不單令他的儲蓄減少，也會令他朝不保夕的生活越來越困苦。所以，大家可以明白為何剛才那位年青的傳媒人會這樣形容強積金。 \n 代理主席在這裏也聽過我多次提及年青人住屋置業的問題。我覺得年青人不能有自己的安樂窩的一個主要原因，便是即使一個年青家庭工作了十多二十年，也無法儲得置業所須的首期資金，所以我覺得政府和積金局應該研究容許年青的強積金供款人，將部分強積金供款作首期之用。代理主席，我這種說法並不是無中生有，也不是我自己創作出來的，新加坡便有類似的安排。 \n 當地的退休保障制度簡稱為CPF，與香港一樣都屬強制性供款，卻是由新加坡政府作為基金委託人，確保每年最少會有2.5%的回報。兩者最大的分別，就是新加坡人可以在55歲之前領取供款，又或是申請提早將部分批款作買樓或供樓之用。當然，為了保障他們的退休生活，每個CPF戶口都應該設有最低存款額，這樣便可令政策存在彈性，我覺得這是一種雙贏的做法。 \n 反觀香港的強積金制度，便是將市民的供款和投資與個人的實際生活脫鈎。正如我剛才所說，如果問問一名住在“劏房”或公屋的年輕人，他究竟是關心住屋問題還是退休生活，答案顯而易見，因為在他的立場來說，住屋問題是迫於眉睫，相反退休保障制度對他來說稍遠一點，較為次要。 \n 政府一直強調強積金可以保障到大家的退休生活，嚴格來說，代理主席，我覺得住屋同樣是退休保障的一部分，特別是在中國人的傳統觀念中，有瓦遮頭非常重要，即使日後年老無收入，最少都仍然有屋住。香港將退休保障和住屋問題分開，我覺得是一種割裂的做法；把強積金和物業結合起來，我覺得可以令我們的退休生活享有雙重保障。 \n 代理主席，我的想法不一定是要把強積金供款拿來置業，而是可以考慮由基金受託人按照強積金戶口的財政狀況，為供款人提供適當的貸款，然後再利用強積金的回報來償還，這樣不單可讓供款人獲得貸款置業，基金受託人亦有更大誘因妥善管理強積金戶口，確保有合理的回報。 \n 代理主席，我明白不可能完全依賴強積金解決住屋問題，但上述建議最低限度可以讓有需要的人士，有一筆靈活的資金，就是他們自己儲起來的資金，來支付首期，我覺得這已經非常足夠。積金局的廣告經常提到“打工仔話事，積金更自主”，如果要真的做到“打工仔話事”，我們就應該讓“打工仔”有權決定如何運用自己的供款，為自己的退休生活作出更好的保障。 \n 代理主席，我謹此陳辭。",
      "sequence": 44,
      "bookmark": "SP_MB_CHK_00051"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，工聯會於本年度提出檢討及改革強制性公積金(“強積金”)的議案，整整10項均顯示出所謂三根退休保障支柱之一\n的強積金，未能保障“打工仔女”。強積金不公義的本質在於政府強制市民供款，卻放任金融機構肆意從中謀取暴利，這是香港官商勾結的其中一個明證。要解決人口老化問題及老人退休問題，惟有設立全民退休保障(“全民退保”)。我今天在議事堂上看到工聯會繼續一以貫之，談論全民退保，他們與我們的立場基本上是相同的。然而，建制派的同事繼續維護金融霸權，為政府保駕護航，力保強積金。 \n 在曾蔭權時代，對全民退休保障是不諮詢、不討論和不研究的，採取鴕鳥政策，無視市民要求政府設立全民退保的強烈訴求。到梁振英主政之時更變本加厲，推出長者生活津貼(“長生津”)以終結全民退休保障的討論。長生津需要長者接受資產審查，分化長者，不計算保險計劃的現金價值亦有可能令保險公司獲利。梁班子為求樹立其管治威信，堅拒任何修訂，濫用公帑進行鋪天蓋地的電視廣告宣傳，以塑造民意，再令工聯會封口、民建聯“轉軚”，繼而工聯會的王國興議員聯同建制派的喉舌再度大放厥辭，侮蔑“拉布”的梁國雄議員，最後政府以最卑劣的手段強行通過長生津。 \n 更重要的是，長生津獲通過令全民退保失去公眾討論的陣地，距離全民退保實施之日更為遙不可及。工聯會當天爭取長生津免入息申報時義正詞嚴，及至“阿爺”“吹雞”時便全部噤聲。至於建制派的議員，不論是為勞工基層的工聯會也好，親工商界的也是一樣，人人都是政府的“打手”，所謂“長者生活”和“全民退保”，全部也是光說不練。 \n 退一步說，如果政府和香港金融管理局擔任公共信託人，勢必會出現強積金戶口轉移潮，其他強積金受託人亦將大幅減低費用，令強積金有機會撥亂反正。這不失為一個可取的方法，但很多人會抱持懷疑態度，誰會相信一心維護財團利益的建制派及功能界別議員會通過這類建議？是沒有可能的。所以，恐怕連一個無約束力的議案亦無法通過。若否，其他所謂檢討又可以增加多少強積金回報，或減省強積金多少開支呢？ \n 我們再說回工聯會，它們也進行了很多調查和研究，沒有調查研究便沒有發言權。工聯會進行的一項調查顯示，強積金“半自由行”推行後，基金行政費不跌反升，逾六成市民表示不會參與“半自由行”。一名月入一萬多元的“打工仔”到退休之日，如非正值跌市之時，或可領回數十萬元存款連同積蓄作退休之用。不過，幾經通脹蠶食和疾病\n煎熬後，試問還可使用多少年月呢？更遑論沒有強積金戶口的家庭主婦或基層勞工，到老本耗盡時，便只能等死。 \n 截至2012年9月，強積金的資產值超過4,100億元，根據經濟學者估計，強積金信託人每年收取達70億元的行政費，由五大受託人瓜分。在特區政府與建制派議員的庇蔭下，銀行和金融機構可以掠奪廣大勞工的勤勞成果，一小撮人的利益竟然比一代人的生死更重要，民怨又怎會不沸騰，這個政府又怎會不受唾罵呢？人民力量的立場非常清晰，我們一以貫之要求政府立即就全民退保進行諮詢，並盡快實現，還要取消強積金，這是我們堅定不移的立場，我們會繼續為全民退保奮鬥到底。多謝代理主席。",
      "sequence": 45,
      "bookmark": "SP_MB_WYM_00052"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，強制性公積金(“強積金”)制度已推行十多年，在過去一段長時間裏，政府與市民的看法可謂南轅北轍。在政府的層面看來，強積金制度可以減輕對退休保障的直接負擔及壓力，但從市民的層面看來，如果強積金制度能發揮應有的作用，他們自然是會支持的。但是，客觀的現實，是強積金制度的缺憾令市民大部分的供款付諸流水，完全未能達到投資積累，以及保障市民長遠退休後生活的目的。 \n 問題究竟出自何處呢？當年政府在推行強積金制度前後，曾經有人提出一種看法，便是如果香港的金融業發展得好，便可以養活全香港。我們從良好的願望來理解，政府希望能夠達到一石二鳥的作用，利用退休保障計劃，推動金融發展。但是，實踐下來和經歷過去一段時間金融動盪的狀況所暴露出來的問題，卻是強積金計劃可能出現了本末倒置的情況，向金融業傾斜，雖然發展了金融業，但卻侵蝕了市民的“血汗錢”。 \n 香港近年通貨膨脹非常嚴重，薪酬升幅“跑輸”通脹，市民生活質素有所下降，尤其是中產人士的感受更深。扣除供樓或租樓、子女教育、供養父母、醫療，以及各種“衣、食、住、行”等開支後，一般中產家庭的收入已經所餘無幾，更遑論儲蓄或投資。香港教育學院在去年年底進行的調查發現，有41.5%在職人士並無為退休後的生活作儲蓄。很多人唯一的投資便是強積金，退休後的經濟來源亦主要依靠從強積金而得的投資回報。然而，他們的一部分供款最後卻流入了中介人的口袋中，個人資產被蠶食。 \n\n 強積金制度的成功，是有賴3項因素的：第一，是供款要足夠；第二，是投資年期要長；以及第三，是投資回報要“跑贏”通脹。對於首兩項條件，只要經歷時間的累積，便應該可以達到，供款者沒有太大意見。不過，問題正正出於第三項因素。自強積金制度實施12年以來，每年的年度回報率平均只有3%左右。扣除這12年間1.1%平均通脹率，強積金回報只勉強“跑贏”通脹。 \n 去年的綜合消費物價指數錄得3.7%的升幅，而同期的強積金回報率卻只有0.8%。但是，基金經理的管理費及中介人的收費卻照收如儀，數額非常龐大，甚至越來越龐大，令強積金制度成為眾矢之的，最惹民怨的政策。 \n 新世紀論壇在2011年曾進行有關強積金制度的調查。結果顯示，只有2.3%受訪者認為強積金制度可以使退休生活得到保障；有81.4%受訪者認為，基金信託公司和代理人才是強積金制度的最大得益者；超過65%受訪者支持放寬現時強積金只可投資基金的限制，讓供款人有更多選擇。 \n 以上的統計數據及調查結果均顯示出市民對整個強積金制度的感覺是“未見其利，先受其害”。由於強積金制度有強制性質，他們的感覺是彷如每個月被榨取一定收入，將“血汗錢”向基金經理進貢。 \n 鄧家彪議員今天提出的議案和多項修正案，均針對性地反映即使落實“半自由行”的制度後，強積金制度仍然可能是千瘡百孔的。 \n 面對社會的不滿，強制性公積金計劃管理局直至去年才發表“香港強制性公積金制度行政成本研究報告”，提出若干建議，把行政費調低。原議案亦指出強積金制度眾多不足之處及提出改善措施，我個人非常認同。不過，我想指出，更徹底的改革方案是從引入非牟利經營者的改革方向着手，為強積金制度帶來更徹底的改革。 \n 首先，非牟利經營者的非牟利性質，可以令人合理地相信其行政及管理成本會較現時的受託人低。此外，設立非牟利經營者的目的，不在於取代市場或現時的基金經理，與民爭利，而是提供選擇，促進強積金市場的競爭，從而促使受託人降低收費，讓市民的供款得到最低限度的保障。 \n 事實上，參考其他國家(例如新加坡)的經驗，政府除設立公積金制度外，還直接參與當中的管理，成立新加坡政府的投資公司，負責管理及投資，並為投資虧損“包底”，在節省管理成本之餘，還可以保障投資回報。 \n 再者，非牟利經營者參與強積金市場的建議已在社會醞釀多時，是現時社會上的主流意見，有部分評論甚至視之為改革強積金制度的唯一出路。 \n 事實上，只有政府改變思維，放棄以發展金融業為先的考慮，令政策回歸根本，以保障市民的退休生活為依歸，為市民謀取最大利益，才有機會與時俱進，得到市民認同和支持。 \n 此外，有同事建議研究全民退休保障，甚至促請政府在短期內落實。我要特別指出，現時社會上雖然有不少贊成的聲音，但反對的聲音亦不容忽視。其實，大家心裏明白，推行全民退休保障幾乎與加稅劃上等號。市民是否有足夠的心理準備付出，又或是社會能否承擔呢？我認為有需要作出相關的研究和分析，以及進一步聽取市民的意見。 \n 無論如何，我認為應該先着手全面和立即改善強積金制度的運作，並以此為基礎，逐步考慮擴闊覆蓋面，以達致長遠全民保障的理想目標。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 46,
      "bookmark": "SP_MB_MFK_00053"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，強制性公積金(“強積金”)制度確實存在很多問題，亦引發很多不滿，因為大家也看到，原來早前有供款的人到取回供款時，款額會縮小了很多，此制度唯一能造就的，便是金融行業的高收入階層。強積金制度確實存在很多問題，第一，它損害勞工的權益，因為低收入人士不用供款  但這反為更好，否則他們每月還要供款5%到這無底深潭  在損害勞工權益方面，就是它可讓僱主以之對沖長期服務金和遣散費；第二，這是歧視婦女的制度，因為家庭勞動的付出者大多數為女性／家庭主婦，她們一生勞碌，扶老攜幼，照顧家中的長期病患者，代替政府負起了很多社會責任，但只不過由於這種家庭勞動者並無一個正式僱主及每月支薪，所以當她們年屆退休時，也無法受惠於強積金制度。 \n 上屆政府在制訂政策時，均以造就金融行業為目標，無論是“派錢”或強積金制度，都是以注資為目標，例子還有未來的500億元醫療保障。然而，造就高收入的金融行業的成本，這4,000億元“熱錢”是很多勞苦大眾及“打工仔女”每月供款5%累積而來的，而這批高收入階層人士亦不會把其全部收入投放於其中，因為高收入人士，第一，他們可以繼續儲蓄再炒；第二，他們若要消費，大可到外地消費，購買的東西亦屬境外進口，而不是本地基層的經濟活動的產物。所以，我們過往的政府指制度有滴漏作用，能造就高收入階層，正如外國資訊科技行業，只要有25%高收入中產人士，便可以支撐整個社區，但對香港來說，這筆數真是算不通，於是強積金便成為勞苦大眾、基層人士每月從收入中供款5%，來撐起一羣基金經理，讓他們成為這個社會高收入一羣的畸形現象。 \n 代理主席，強積金只能為退休保障作補充，但絕無可能取代全民退休保障。我們現時要解決的並非強積金的問題，不單要修補強積金制度內百孔千瘡的問題，而是要解決人口老化對退休保障的需要。在香港人口中，50歲至60歲的年齡羣組有210萬人，但我們現時的年齡分布圖呈現一個五角形，出生人口只有55萬，當中還要包括“雙非嬰兒”在內，所以當中存在的誤差約有55萬人。政府指以這樣的出生人口比率，政府沒可能支撐一個人口老化社會的退休福利。然而，政府已設有稅收機制，可以收取利得稅、差餉和印花稅，如果政府也表示沒有能力支撐人口老化的退休問題，那麼那些收入低於4萬元的個別家庭、絕大部分的家庭、八成五的家庭又如何支撐呢？他們更困難，因為他們只能依靠自己的家庭成員負上家庭責任。 \n 其實，最贊同設立全民退休保障的不單是長者，根據我們在選舉期間落區時得悉，最為緊張的是那些即將退休的中產階層人士，因為他們知道將要供養自己七、八十歲的父母，但他們新一代的就業和升遷的機會卻不如從前那麼好，他們十分擔心自己一旦退休時，便會跌進基層。此外，年輕人也很擔心，因為現時人均壽命越來越長，女性可達87歲，男性則不知是幸還是不幸，大多數較女性的壽命短3年。所以，當現時一孩家庭的孩子年屆30歲時，若為未婚人士，便大有機會一人供養5人，即父母和祖父母，若為已婚，夫妻倆須共同供養11人，怎麼辦呢？ \n 所以，代理主席，我們一定要趁現時還有一批50歲至60歲的工作人口仍然有能力供款、仍能為自己的全民退休保障供款時，政府應該立即訂立這項制度，否則再過10年，當這批人即50歲以上人士也要退\n休時，政府的負擔便會更大。政府經常說，退休保障其中一條支柱便是儲蓄，其實香港人一直有儲蓄，如果香港人不儲蓄和不繳稅，又怎會得出25,000億元儲備呢？但是，如果這些儲備只是有入無出，政府跟數十年前那些騙人供會，然後逃之夭夭的“會頭”又有何分別呢？唯一的分別便是你不但不用逃走，你還可以大剌剌地坐在這裏，請大家自行解決，自行負責。 \n 梁振英最“叻”就是批評別人，自己卻不做，他指上屆政府蹉跎、拖延，很多事情也拖慢了，我們就看看他在全民退休保障事宜上是否與僭建問題一樣，只懂得批評別人，但自己卻犯上同樣不可補救的錯誤。 \n 多謝代理主席。",
      "sequence": 47,
      "bookmark": "SP_MB_CH_00054"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，中國人的傳統觀念是養兒防老，但今天的年青人卻不願意生兒育女。然而，我們這一代，相信在座不少議員均即將在10年之後成為長者。香港的長者人口急劇增加，中國人那種養兒防老的傳統文化，在今天的香港已開始不適用。 \n 所以，我很同意同事剛才所說，除了現已退休的長者之外，最感憂慮和焦慮的是一羣行將退休，年齡是五十多及快將60歲的人士。他們每月收到強制性公積金(“強積金”)計劃的結算單，卻是越看越頭痛，不知道它與自己的退休生活有何關係？ \n 坦白說，如倚賴現時的強積金制度作為退休保障，坊間只會視之為一個笑話。正如很多同事剛才所說，以強積金計劃的現有運作模式而言，它可說是直選議員“落區”時，除房屋問題以外所面對的第二大怨氣來源。因強積金而積累的民怨真的不容小覷：它的管理費十分高昂，連受用者也不知道有多少利潤已然被蠶食，加上監管不足，數據資料複雜得連在座很多同事也可能看不明白。 \n 於是，在這方面，人人都覺得強積金供款彷彿是“蒸發”了。僱主每月從僱員薪金扣除若干金額注入其強積金戶口，但僱員在作出供款後卻未能感到自己能真正受惠。對於這些話，很多人心裏都會有同感。 \n 鄧家彪議員今天提出這項關於全面檢討強積金計劃的議案，當中有不少建議相信也甚受大家歡迎。從市民的角度而言，如不就強積金\n計劃作出修改，大家對它只會積怨日深。不過，在討論強積金問題時，究竟是否真的要把它推倒重來呢？是否要好像某些同事所說，不推行全民退休保障制度便誓不罷休，一定要立即除去強積金這個魔鬼？如果現在立即將之推倒重來，我們會否落得一無所有？相信在改善制度的過程中，尤其是現在的政府及官僚架構，大家也知道把一切立即取消，推倒重來，其實是不切實際的。 \n 再者，全民退休保障本身亦有極大爭議。因此，我個人認為應實事求是，探討如何改善現有的強積金制度，使之能夠更加切合無論是基層、中產及真正已退休長者的需要。 \n 鄧家彪議員的原議案載有11項建議，好像布置聖誕樹時掛上眾多裝飾品一般。這可說是近兩屆立法會議員很喜歡採取的做法，但卻導致某些同事在不同意當中一或兩項建議時，便否決整項議案。我希望可盡量避免出現此種情況，也希望大家可盡量在大部分情況下求同存異，對一些真的無法達成共識的建議則有所保留。我希望以這種態度，盡量令全面檢討強積金計劃的議案獲得通過。 \n 但是，我必須指出當中有一些建議，以我現時所得意見而言，市民是有很大保留。其中之一是第(一)項，關於取消對沖機制的建議。這是很多中小型企業確實深感憂慮的一點，我亦經常接獲不少意見，指出對此不能表示同意。 \n 然而，其後的很多建議卻是值得考慮，特別是第(五)項，設立由政府、公共機構或志願機構營運的公共信託人這一點，而陳健波議員亦在其修正案中提出設立非牟利服務機構的建議。這些都是可以考慮的方向，而在我們進行的眾多研究中，我們均希望政府能予以認真考慮。因為在管理及監管方面，現時有很多強積金基金選擇實在做得相當拙劣，無法保障僱員將來在退休後所得的成果。 \n 所以，政府必須以積極態度考慮這些我認為堪稱實事求是的建議，包括第(十)項，成立跨政策局小組探討如何可在優化強積金計劃後，即使不能令該計劃趨於全面，最低限度也勉強可讓退休人士手握一筆積蓄，這是相當重要的一點。 \n 另一方面，我們亦曾就全職照顧者的問題進行研究。在現時的退休保障或強積金制度裏，他們確實是完全被忽略的一羣。我曾與一些婦女團體的代表向社會福利署提出，要求政府考慮向全職照顧者或臨\n時失業人士作出補貼，讓他們也擁有定期的收入，使其退休保障不致受到忽略。 \n 我特別在此呼籲，在改善強積金計劃的問題上，僱主和僱員雙方千萬不要各走極端。大家均有可能認為對方提出的意見難以接受，因而無法達成共識。但是，我認為政府在優化強積金計劃的問題上，其實是並無選擇而必須執行的。以今天這項議案而言，除了第(一)項之外，我認為其他各項建議均值得政府考慮。至於建議推行全民性綜合退休保障制度的第(十一)項，我認為“全民性”這字眼確會在社會上帶來很大爭議。如將之改為“優化”綜合退休保障制度，所引起的反彈及爭議可能會較少，從而也可讓大家朝有關方向實行改善。(計時器響起) \n 代理主席，我謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_MB_LMF_00055"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 49,
      "bookmark": "SP_LC_DPSD_00056"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，強制性公積金(“強積金”)是一個社企。不過，跟我們理解的社企不同，我們以為社會企業是通過一個企業的手段來達成一些公共利益的事，但強積金則以社會的外觀、名義，以公益名義，達成企業的目的，即賺錢。有些報章曾經用“天仙局”來形容強積金，我是贊成的。 \n 大家看看強積金推出後，以退休保障的名義，說要照顧老人家、照顧他們的退休生活，但實際上是甚麼人得益呢？現在強積金制度實行了12年，實際上誰是受益人、誰是受害人呢？答案很清楚。這個強積金制度牽涉的不同持份者實在太多，除了有份供款的“打工仔女”和僱主外，從中“掠水”的其他人有很多，包括受託人、中介人、保薦人、投資經理、管理人，還有保管人，真的名目眾多，還有強制性公積金計劃管理局(“積金局”)......現在不叫強積金，因為“強”字不好聽。 \n 我翻看積金局去年的年報，去年的開支達四億多元，現在整個水塘有四千多億元，每年供款三百多億元。剛才鄧家彪議員都說過，大家都知道，前年的行政費便要六十多億元，將來亦會不斷增加，行政費比率高達1.74%。我們再這樣供款下去的話，行政費將會上升至七十多億元、八十多億元，甚至過百億元，真的很離譜。究竟誰是贏家呢？應該是積金局。積金局的官員高薪厚職，其行政總裁過去的年薪\n五百多萬元，可說是必贏的，許仕仁不再當官後也曾當此職，甚至獲得加薪。此外，剛才提到的甚麼人，全部都是必贏的，他們替供款人投資，不論賺或蝕，全部都必然收費。贏家還有誰呢？就是大企業。大企業為何是贏家呢？ \n 我在理工大學任教，理工大學以往的退休保障制度是ORSO計劃，即僱主供兩份、僱員供1份，如果僱員的年資長的話，僱主供款的份數便會增加。過往很多大企業都是這樣，因為要留住人才，而且規模大的企業有能力提供一個比較好的退休保障給僱員。自強積金推出後，棒極了，省回不少，僱主不需要供兩份甚至3份，只供僱主部分便可以，現在全部都是這樣。所以，強積金實行後，所有大企業都節省了不少，真是棒極了，但僱員的保障比以前更差。 \n 中小型企業(“中小企”)又怎樣呢？中小企的確是輸家。代理主席，你很多時候都說自己代表中小企。我們看到強積金推出後，中小企的負擔的確增加了。以往中小企未必有能力提供這些退休保障，現在有了強積金後，便一定要提供。不過，為了“哄”中小企入局，當局便欺騙我們，因為僱主這筆供款是可以對沖的，所以沒有問題。很多行業都是做了一段時間後，便更換公司名稱或很多間公司轉來轉去，把僱主原本要支付的長期服務金或遣散費對沖了，這方面便沒有吃虧。所以，現階段如果要取消對沖機制的話，將會有很多中小企有怨言。 \n 但是，如果不取消的話，根本完全是找“打工仔女”便宜，完全是欺騙僱員，最後僱主供款這部分全部被對沖，而餘下僱員供款的部分又被基金經理和中間人蠶食。David WEBB這位股壇“長毛”計算過，現在這一、兩個百分率，40年後，便蠶食了他二、三十個百分率，明顯是佔便宜，一個這樣爛的制度竟實行了十多年。 \n 代理主席，我想我可能是立法會議會內其中一個最早發言反對強積金的人。在1997年的時候，我剛從美國回來不久，我看到這個制度便已經知道不可行。我當年參加社會保障學會，跟莫泰基教授一起希望推動一個全民性的退休保障制度，這個制度是一個社會保險形式，全世界都可行，我記得當年陳婉嫻議員和工聯會都支持。 \n 但是，很可惜，政府後來因為種種原因  政治原因  不實行，便用了這個“桔”來代替一個本來要實行的很好的全民退休制度。對於工聯會當年的態度，我真的感到很失望，因為“嫻姐”曾參與\n推動強積金。我記得很清楚，她甚至協助拍攝宣傳物品，我當時感到很心痛，到現在仍感到心痛。我覺得很可惜，當年我們行了這條錯路，現在我們要收拾殘局。 \n 所以，最低限度在短期內我們要設立一個公共信託，讓市民有所選擇，可以把供款放入中央，而不再被這些公司剝削。訂定收費上限是必然的(計時器響起)......",
      "sequence": 50,
      "bookmark": "SP_MB_CCH_00057"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 51,
      "bookmark": "SP_LC_DPSD_00058"
    },
    {
      "title": "張超雄議員",
      "content": "多謝代理主席。",
      "sequence": 52,
      "bookmark": "SP_MB_CCH_00059"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，就強積金令我們的“打工仔”受損的情況，今天同事已說了很多，真是罄竹難書。強積金是政府退休保障計劃的三根支柱中最重要的一根，但試想想強制性公積金計劃管理局(“積金局”)在其運算中，有否將對沖機制化成一個比例，從而在演算中看到原來透過對沖機制，會對“打工仔”長遠的退休權益受到很嚴重的損害？ \n 我看過一些強積金的年報及所有宣傳物品，從來只着重回報，回報多些便較好，管理費減低也較好，卻從來不會聽到它告訴公眾對沖機制對整個強積金的累算權益有何影響。這事本身便是政府，無論是張建宗局長或積金局，對整個社會有欠交代，亦欠“打工仔”一個清楚的交代；這個原因亦會令強積金制度根本不能夠肩負作為退休保障中的三根支柱之一。 \n 第二，就現時的強積金收費，一般來說也時常爭論要減少行政費的比例便可以了，但現時的強積金收費中有一個內置及不公義的機制，就是隨着供款越高，要按比例繳交的行政費在實際數字上便會越高。但是，大家回頭想，管理這些強積金的管理開支實質上是固定的成本，應該隨着投入資金越多，可以攤分的管理費用應該較投資或購買的單位為少，但現時並沒有這種情況。結果，無論是為1個單位或1萬個單位供款，要支付的行政費用都是同樣的高，以致在機制上完全不會讓“打工仔”重視將基金合併，然後作出較佳的選擇，這樣如何推動那時常呼籲大家的，即好好管理強積金呢？ \n 我想指出，強積金的本質是退休保障，屬僱員的退休權益，其他如長期服務金、遣散費及違反合約的補償金，則屬勞工權益，兩者必須當作兩碼子的事情分開處理。所以，正常來說，今天就強積金議案出席會議的是陳家強局長，但當談及勞工權益，我們會見到的是張建宗局長，這代表了本身是要分開兩件事來處理。但是，在現時的強積金法例中，兩者卻合併起來，這樣很明顯地展示了一處不公義的地方。 \n (主席恢復主持會議) \n  看回我們退休保障的研究，原來早在1965年，政府已經委託了英國倫敦大學教授威廉斯夫人就香港的退休計劃進行研究。有一段說話我認為至今仍然值得大家參考，在40年前已經說過，大意是雖然有人會認為全民退休保障會令社會面對長遠的沉重負擔，但很現實的問題是，當工作人口仍然佔社會的大比例時卻不作處理，將這個責任交給下一代，他們的壓力便會更大。這便正如泛民主派在座多位代表“打工仔”權益的議員所說，我們應該盡快展開全民退休保障的制訂及推動過程，亦應該將強積金計劃作為過渡安排，從而能夠讓我們有機制過渡到全民退休保障。否則，強積金計劃既千瘡百孔，我們的全民退休保障又一直不展開，結果到我們晚年時怎麼辦呢？那麼，大家便一同依靠最後一根支柱，它可能是生活津貼，可能是綜援金，結果責任仍然返回社會和政府身上。 \n 我們為何不在今天，當我們的庫房有二萬多億元的盈餘儲備可供運用，也有相對大比例的“打工仔”人口可以參與這套三方供款的制度時，而盡快展開這工作？一直拖延，結果人口老化問題逼近了，這表示越遲展開工作，問題只會越大，壓力亦只會越大。這便等於強積金時常提出，我們的供款和儲蓄要從長遠來看，我們要看長遠，便不可以10年或20年來看這事；但提到全民退休保障，政府卻完全忽視社會人口老化的問題，我們“打工仔”的人口越來越少。如果越遲推動這事，我們將金錢浪費在可能是不相關的地方，這只會令下一代面對更大的負擔。 \n 因此，今天何俊仁議員剛才已說出我們民主黨的基本立場，我們覺得作為一個修修補補的方法，公共信託人是眼前可以作的事情(計時器響起)......而全民退休保障則要立即展開研究及工作......",
      "sequence": 53,
      "bookmark": "SP_MB_WCW_00060"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "胡志偉議員",
      "content": "多謝主席。",
      "sequence": 55,
      "bookmark": "SP_MB_WCW_00062"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，俗稱強制性公積金(“強積金”)“半自由行”的僱員自選安排，已於去年11月正式實施。這種當局引頸以待的做法，以為可以引入競爭，藉此降低收費；殊不知安排實施至今，只得1%僱員申請轉換基金受託人，這數字實在差強人意，反映引入不完全的競爭以降低收費，只是當局一廂情願的想法。明顯地，市民除了怕麻煩，怕轉換計劃可能涉及行政費等，更重要的是市民認為“半自由行”在本質上無助減低收費，因為無論選擇哪位受託人，他們根本是蛇鼠一窩、一丘之貉，每一位都“食水深”，揀選哪一位並沒有分別。 \n 主席，市民從根本上徹頭徹尾地對強積金制度完全不信任。強積金成立以來，每年淨回報平均只有3.4%，但去年的平均收費卻高達1.74%，行政費實在太高，約4,100億元資產規模的強積金，竟然可任由受託人予取予求，每年蠶食當中約70億元。更離譜的是，無論受託人表現如何，他們可以照樣收取巨額的管理費。“回報低，收費高，食水深”已成為強積金的標誌，可以說強積金完全是向基金受託人和僱主的利益傾斜。正如早前強制性公積金計劃管理局的研究報告顯示，原來一項強積金計劃最多可以涉及6層架構，每層都要收取費用，由受託人到基金經理，還有保薦人、中介人、管理人和保管人，每個環節都可“過河濕腳”。這是架床疊屋的典型例子，當局理應精簡程序，把無謂和多餘的架構清除。 \n 還記得在制訂強積金的時候，為緩和僱主反彈，以及吸引服務提供者的參與，很多做法和規管都相當寬鬆，包括《僱傭條例》容許強積金可以抵銷長期服務金和遣散費的做法；無規定強積金運作必須具透明度；以及受託人不同收費類別的巧立名目，缺乏有效監管，導致現時出現管理費過高的情況。 \n 凡此種種，最終造成的後果，就是市民的退休累算權益被嚴重蠶食。主席，強積金制度是一項社會政策，當初訂立目的是為就業人士提供退休保障；但是，“打工仔”辛苦儲來的血汗錢，到頭來在退休時卻會被蠶食一大截。舉例來說，如按照強積金2%的開支比率計算，一名僱員供款40年，該名僱員最終所得的權益，與沒有任何收費的情況相比將減少接近40%，可見強積金受託人“食水”之深。 \n 主席，改革強積金制度實在刻不容緩，一些如“半自由行”等的小改，根本無濟於事。當局應推行強積金“全自由行”，為強積金開支比率設定上限，引入非牟利和公營機構提供簡單和低收費的強積金計劃，並容許僱員選擇把供款存放在外匯基金，而回報率則按外匯基金投資組合過往6年的平均投資回報率來釐定。 \n 主席，歸根究柢，單靠市場力量，單靠一些貪得無厭的金融機構來保障市民的退休制度或退休生活，簡直是與虎謀皮。民協和我一直強調，就市民的退休保障，政府責無旁貸，必須參與其中，不能像現時的強積金般，處處置身事外，隔岸觀火。面對香港長者人口比例逐漸上升，預料到2039年會有兩成八的人口為65歲或以上，我們極之需要一套完善的退休保障制度，當局可考慮三方供款的理念。 \n 主席，民協由始至終都認為，政府在整套退休制度上的參與極為不足，缺乏任何承擔。現時強積金的問題，不但在於過分依賴市場，更甚的是其涵蓋面不足，例如制度並沒有照顧家庭主婦、長者和低收入僱員等羣組的退休生活。雖然社會普遍肯定他們對經濟有潛在貢獻，可惜現時強積金制度卻把他們摒諸門外，最終令他們年老時不得安逸。如果單靠現時的福利制度，可說是連基本生活也無法保障。 \n 因此，民協認為政府應結合強積金和現行福利制度，全力推動落實全民退休保障制度，讓這些被主流社會遺棄的一羣，同樣得到退休的保障，亦同時透過政府的參與，減輕市場波動對退休累算權益的影響。 \n 我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_MB_FKK_00063"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，強制性公積金(“強積金”)計劃是涉及香港七成就業人口，近234萬名僱員及自僱人士的退休保障計劃，但計劃自2000年運作至今12年，表現一直未如人意，主要的批評是收費高但回報低。 \n 有關批評並非無的放矢。在消費者委員會的報告指出，15間強積金公司的341個基金產品中，有45%在過去5年的平均年度回報率皆錄得負數。強制性公積金計劃管理局(“積金局”)的研究則顯示，相對澳洲、墨西哥、美國及智利等實施類似措施的國家，香港強積金1.74%的平均收費佔資產比率亦屬收費最高。 \n\n 雖然退休保障制度要發展成熟，往往需要經過三、四十年，相比之下，本地強積金制度仍然較新，但正如積金局所言，強積金計劃踏入第二個10年之際，現在應是適當時候進行全面檢討。 \n 事實上，去年11月實施的強積金“半自由行”，已為強積金制度改革揭開序幕。強積金“半自由行”實施至今兩個月，僱員轉移受託人的申請達25 000宗，有受託機構亦已計劃調低部分基金產品收費，反映“自由行”的模式得到用家支持，亦成功透過增加競爭，產生令收費降低的作用。 \n 主席，強積金制度是為僱員而設，但僱員作為最大承受者，往往是這制度下最無奈的一羣。首先，他們不可以選擇不供款、不投資；其次，錢是他們的，卻無權選擇由誰代其投資，對僱員而言是最不合理的。實行強積金“全自由行”重點是開放市場推動收費下調，但我認為更大的意義是在強積金投資上，還給僱員其應有的自主性。 \n 不過，根據原議案提出，強積金“全自由行”的實行，需要同時設立僱員“一生一戶口”及類似“紅簿仔”等新機制作配合，並涉及僱主供款與遣散費及長期服務金對沖的問題。這意味將會對現行強積金制度作出根本性改動，茲事體大，當局必須確保新措施在推行前經過廣泛諮詢，以取得各持份者共識為前提。 \n 主席，雖然引入競爭可改善強積金收費高的狀況，但問題其實源於現有的信託機構悉數按商業原則運作，以謀利為目的所致。積金局提出引入公共信託人及提供低收費強積金產品，相信應有助推動市場推出同類產品，值得研究。 \n 不過，公共信託人既然有別於其他商營的信託機構，市民對其收費及回報的期望自然較高。在現時的社會及政治環境下，若處理不善，則可能演變成要由政府補貼的情況。此外，如果公共信託人缺乏專業投資經驗，亦可能因投資虧蝕令僱員蒙受損失，引起社會批評。就各種可能衍生的問題，當局必須小心處理。 \n 強積金作為香港退休保障的第二根支柱，卻未能為低收入僱員帶來有效的退休保障，計劃的涵蓋範圍亦未能普及全民，加劇了社會上對研究推行全民退休保障的訴求。行政長官在參選政綱提出，將探討全面優化強積金計劃，長遠並研究成立累積養老基金。我期望扶貧委\n員會可盡快開展有關研究，例如參考內地的社會保障基金及新加坡的中央公積金制度。 \n 以內地的社會保障基金為例，它涵蓋了基本養老、退休、基本醫療、工傷及生育等不同保險基金。由國企、民企及外資企業職工以至農民於在職期間均要供款，退休後便可每月領取一定款項，並享有一定的醫療費補助。有關補助雖然金額有限，但市民基本上不用為養老發愁；社保基金的各分項，亦未有出現入不敷支，值得香港借鏡。 \n 由於從研究至落實推行養老基金或社保基金往往要籌備經年。短期而言，當局應考慮在強積金制度中加入政府的責任，例如研究為強積金設下保障線等，令政府亦負起一定的承擔角色。 \n 主席，我謹此陳辭。",
      "sequence": 57,
      "bookmark": "SP_MB_YSW_00064"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，今天就鄧家彪議員這項議案發言的議員人數，已經充分反映了本會真正急切需要有一項好的退休、安老安排，我們的心情就如熱鍋上的螞蟻般。公民黨十分感謝鄧家彪議員今天提出這項議案，讓我們能夠再次在這裏充分表達對有關問題的關注。我們絕對可以，並會支持鄧家彪議員的議案。 \n 主席，我剛才聽到有議員說我們不應該取締強制性公積金(“強積金”)制度。我要先說清楚，現在沒有人說要取締，但現在所謂的“三條支柱”，即強積金加上儲蓄和綜援，的確沒有甚麼效用，也不能令將來退休的長者安心。所以，即使現時坊間討論得最熱烈的，也只是說要設立一項由僱主、僱員、政府三方供款的全民退休保障制度。因此，主席，我要指出並不存在取消強積金的問題，因為它的確可以完善退休保障。 \n 可是，如何完善強積金呢？主席你可能也記得，梁振英特首提出發放2,200元的長生津時，泛民主派議員的立場十分一致，我們希望在討論時，只是把這2,200元當作一項過渡安排。公民黨的立場更是清楚，我們指出現在是時候就設立更完善的全民退休保障進行研究，還提出給他兩年，讓他在這段時間內作決定，因為很多跟我們有合作關係的精算師已經有一個計算方法，說不定陳家強局長也有他自己的計算方法，因為精算始終要有一些假設，政府的假設也許跟我們的不一樣。然而，公民黨十分希望政府能夠把握這個機會，在不多於兩年\n內訂出一項政策。為何要是兩年呢？因為我們的精算師表示，如果5年內不開展這個計劃，以後便可以把它忘記。 \n 主席，無論如何，政府也是要多投入公帑，現在的問題其實是如何投入，其中一個方法可以是我剛才提出的，研究設立一個三方供款的全民退休保障制度。政府現在說可能要一次過注入500億元  甚或1,000億元  我們現在是有能力注入這筆錢的。除此以外，另一個投入公帑的方法便是等，等待至2030年。有數字估計，到了2030年，65歲以上的人口將達230萬名，如果香港屆時的人口約達850萬至900萬人，即差不多每3.5人便有1人是65歲以上，如果屆時綜援無法應付、儲蓄不足、強積金的數額又只有很少，政府是不能坐視不理的，屆時也要投入公帑。 \n 主席可能也記得，當梁振英特首提出2,200元時，我們也叫他計算一下。譬如，每名長者現在只要經過了一個他所謂的簡單申報，便可以取得2,200元，但當局可否告訴我們，政府要一直支付到甚麼時候，才會看到長者可以安心地度過晚年呢？是否要永遠支付下去？還是要等運到呢？ \n 就着這個問題，我今天想重申，現在的確是時候要求政府就全民退休保障進行分析，以完善配合安老需要的配套制度，否則，這個炸彈遲早爆炸。屆時，現在的特首或許已不在位，陳家強局長亦可能已經不是財經事務及庫務局局長，但作為一個負責任的政府，是要在這個時候未雨綢繆的。所以，公民黨再次認真呼籲政府盡快就香港未來的安老需要訂出一套完備政策。 \n 謹此陳辭。",
      "sequence": 58,
      "bookmark": "SP_MB_LKK_00065"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，在座各位都有年老的一天，也會有退休的一天，大家工作大半生，也希望可安享晚年。可惜，觀乎時下基層長者的生活，有多少人真能安享晚年呢？大家隨便走到街上看看，露宿街頭、每天憂柴憂米、愁眉苦臉，以及為十多二十元而執拾紙皮的長者滿街也是，使人看到也心傷。香港作為國際金融中心，這些景況是否我們所預期呢？我們的經濟穩步向前，但退休保障有否相應改善呢？我可以告訴大家，這是沒有的。現時所謂“老有所依，老有所養”，其實只淪為口號式理念而沒有實現。 \n\n 現時，在綜合社會保障援助(“綜援”)制度中的42萬宗個案中，有18萬宗也涉及60歲以上長者，而領取“生果金”的長者亦有53萬人。單靠綜援、強制性公積金(“強積金”)和個人儲蓄這三根支柱來維持退休保障，這想法其實已經很落後，根本無法滿足大部分市民對退休保障的要求。因此，工聯會一直要求特區政府急市民所急，盡快就全民退休保障的綜合退休保障制度訂立方案，為人口老化未雨綢繆。可是，我們談了那麼久，政府至今仍不願意這樣做。政府不願意這樣做的話，請先處理好眼前的強積金問題。政府希望市民儲蓄，但卻不讓市民有話事權。在強積金“半自由行”實施前，市民的信託人是由老闆選擇，供款多少則由政府決定，“打工仔”根本無法表達意見。雖然現時設有“半自由行”，但其實亦只可控制部分供款，而且實際選擇亦不多。 \n 就此，工聯會曾於強積金實施10周年  即2010年  指出強積金存在很多漏洞，包括同事剛才提出對沖機制會嚴重損害“打工仔”權益。但是，政府至今仍充耳不聞。在強積金實施前，僱主對此相當反對，指會影響公司支出，因為需要額外供款。可是，我們回看這對沖機制，其實便可知道僱主並不需要額外多付金錢，他們只是預支長期服務金或遣散費，為此預留一部分款項，再分散每月發放給員工，而勞工法例規定的長期服務金及遣散費卻全然付諸流水，分毫也無法取回，老闆為此已計算周詳。我們現時只要求按《僱傭條例》行使僱員權益，要求“打工仔”可獲發遣散費和長期服務金，這有何不對呢？為何政府仍要極力阻撓呢？再者，取消對沖機制亦會對將來實施強積金“全自由行”有莫大幫助，這亦是技術上需要考慮的實際事宜，為何不盡快落實呢？ \n 現在強積金不但保留對沖機制，行政及管理費過高的問題亦仍然存在。消費者委員會的資料顯示，在過去3年間，強積金淨資產值由2,495億元大幅增至3,843億元，增幅超過一半；而基金收費亦由每年49億元增至66億元，但基金平均開支比率仍達1.7%，保證基金更達到2.24%，較設有類似計劃的智利、英國、澳洲和新加坡等海外國家為高。 \n 正因行政及管理費金額不受基金表現影響，即使回報率不高甚或虧蝕，僱員仍要年年進貢，把自己的收入奉獻給受託人及保薦人。在這種情況下，即使你一心選擇了低風險的保本基金，但其實根本不能保本，這類基金甚至成為“硬蝕基金”，無法賺錢還要繳交管理費，對“打工仔”相當不利。 \n\n 更荒謬的是，受託人隱瞞了管理費的實收金額，在帳面上只提供一個百分比數字，藉以蒙混過關，欺騙“打工仔”，我們在報表上亦難以查出確實金額。所以，當局必須盡快作出有效監管。我們認為，要維護“打工仔”權益，首先必須盡快取消對沖機制；其次須大幅加強收費透明度；同時亦需要盡快落實“全自由行”，政府亦須盡快考慮設立公共受託人。剛才有同事擔心公共受託人不懂投資，我想指出，公共受託人主要是提供保本計劃，為希望選擇低風險基金的“打工仔”提供出路，不像現時那樣，供款像被政府推至股票市場賭博似的。我希望政府可多加考慮“打工仔”的意見，多謝。",
      "sequence": 59,
      "bookmark": "SP_MB_KWK_00066"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，在昨天辯論應否彈劾梁振英時，大家皆說應給予梁振英多點時間和空間做事，又說人誰無過，應讓他繼續芸芸。 \n 大家看看今天的陣勢。就強制性公積金(“強積金”)的問題，政府只派一個管錢的人前來，不把強積金當作一種保障。當有人問及退休保障時，他們便說三根支柱，分別是強積金、儲蓄和綜合社會保障援助。他們眼中只有錢，強積金便是錢。 \n 給他時間做甚麼呢？張建宗局長在哪裏呢？強積金是特區政府讓退休人士可以維持生活的三根支柱之一。梁振英在其政綱內也提過會檢討這三根支柱能否持續。不過，今天在席的卻只是一個眼中只有鈔票、管理香港的錢財的人。試問是多麼的可悲！ \n “給予一點時間”這番話，我已聽得有點煩厭。工聯會當初也是被迫的，只能抱着“暫時姑且先吃爛橙”的想法，但一吃便吃了十多年。老兄，會拉肚子的！時至今天仍然要乞求人家。當天，國務院港澳事務辦公室(“港澳辦”)的官員陳佐洱大聲訓斥鄺其志，指港府福利開支太大，最終會車毀人亡。他現已退休，但他的女兒在香港是才俊，進入香港的權力核心  中央政策組，在香港賺錢卻不臉紅。陳佐洱的女兒當然不需要強積金。也許基於這原因，才有人對陳佐洱青眼有加。他跟張曉明有何分別呢？港澳辦的人或多或少跟權貴有關連。 \n 言歸正傳。關於對沖機制......當年資方認為爭論太激烈，又回歸在即，又有彭定康“出蠱惑”，表示推出另一種“派錢”方法  退休金，跟我們現時所說的全民退休保障的原理有少許相似。談及對沖機制，究竟是資方欺騙政府，還是政府欺騙資方呢？現在無人知曉。總的來說，不把他們稱為官商勾結也不行，因為他們明知制度差勁。 \n 政府表示，對沖機制是當年承諾資方而推行的，要修改的話，便要好像張建宗局長最擅長說的，“香港的勞資關係問題不經勞資顧問委員會(“勞顧會”)討論是不行的。”。我曾多番問道，在《基本法》的憲制框架下有否這項規定呢？他說沒有，但此做法已行之有效數十年。香港竟然有這種水準的局長。如果勞顧會表示對沖機制的問題必須先經勞顧會討論，那麼這問題必定可以討論10年甚或20年。不要欺騙我們。 \n “保皇黨”昨天才要求給予梁振英多點時間和空間做事。大家今天討論這項“救命”的問題，我要“拉布”，以便討論全民退休保障的問題，不過，強積金的問題，其實是“一”字般簡單，就是退休保障的問題。 \n 大家看看他們今天的陣容。昨天為了拯救梁振英，滿朝文武皆有出席，反觀與今天議題有關的張建宗局長卻無需前來。三大支柱是政府自己提出來的，為何只派陳家強局長前來呢？陳家強局長只負責金融事務罷了。政府是否認為現在的問題只有“全自由行”和“半自由行”呢？對不起，這些只是幻象而已，問題的癥結不在此。 \n 如果要推行全民退休保障......順道一提，一談論這問題，情況亦是一樣的。譚耀宗議員昨天在此吵吵鬧鬧。他是前任安老事務委員會主席，是董建華在1997年欽點他主持這個委員會的。他現時在哪裏呢？他現在已脫離工聯會。現在怎麼辦呢？譚耀宗議員當天是工聯會和民建聯兩黨的“半邊契仔”，即是“雜亂的雜交物”。他現在搖身一變成為民建聯的成員，又何須負責呢？因此，為何不關乎政治呢？ \n 究竟香港老人家的情況  彭定康在20年前提出派老人金，當年30歲的今年已50歲，而50歲的今年已70歲  有否任何改善呢？經歷3朝，董建華未能改善，曾蔭權未能改善。當時“保皇黨”議員說道：“給他多點時間吧！董先生勞苦功高，因為東方海外(國際)有限公司的股價由5元給‘炒’至31元，是很難‘炒’上去的，不如先讓他回本吧！”雖然他連任，但他卻不能發財立品，最終被人“踢走”。 \n 第二個同樣得到所有人的支持。昨天支持梁振英的“保皇黨”和建制派又說給曾先生多點時間，但到曾先生“吃鮑魚”時，他們又說不好，不如找梁先生，但梁先生現在卻誠信盡失，一籌莫展。 \n 陳家強局長，你轄下有一個“金融管理局”的機構吧，對嗎？你們曾否想過把錢拿出來成立主權基金呢？你們曾否想過把錢拿出來派給我們呢？由政府“包底”，讓我們不用被剝削，一如其他政府般“包底”便行；管理費由政府支付便行；取消對沖的安排便行。給他時間？你們這羣“保皇黨”在哪裏呢？曾否發言呢？浪費時間。 \n 原來昨天的慷慨陳辭是“一筆過”便算。“給梁振英一點時間吧！”；“梁振英斷錯症，將盲腸當直腸，沒有問題；梁振英取得一隻‘金勞’，沒有問題，他會良心發現的”。麻煩他把“金勞”和盲腸還給我們吧！ \n 現在所有人都去了應酬。唉，先call人吧！主席，我要call人。(計時器響起)......我要求點算人數。",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00067"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 62,
      "bookmark": "EV_BELL_00069"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，有關強積金的問題和檢討，這個議事堂每年也會進行全面和深入的討論。基本上，整體意見也認為強積金是千瘡百孔。大家翻看數字，最初只有基層議員的評論，後來學者多做了研究，最後連政府的法定機構(例如消費者委員會)也做過很多研究。這些研究進一步證明和具體化過去多年來的評論，即強積金為“金融霸權”支薪，是“金融霸權”的印鈔機。 \n 相關數字是很驚人的，整體強積金的總收費，香港大幅高於包括先進國家在內的其他地區：智利低至0.6%，美國是0.83%，澳洲是1.21%，但香港卻是1.74%。如果以去年的強積金管理資產總額3,560億元計算，行政成本和其他收費相加的總收費是61.9億元，而這61.9億元是香港“打工仔”的血汗錢。 \n 這些費用是由誰人收取呢？看下去便更感恐怖。我想如果問一般人知否他們的強積金收費去了哪裏，可能一般人也說去了受託人那\n裏，他們會替我們投資和管理。但是，大家仔細看便會發現，一份強積金可由6個“吸血鬼”吸取費用，包括受託人、投資經理、保薦人、管理人、保管人和中介人。 \n “打工仔”很辛苦以各種方法賺錢，心想政府在法律上指定要儲蓄  當然僱主和僱員的供款模式也是儲蓄  但卻有6隻手、6張嘴來又搶又吸，一年便不見61億元。一年而已，強積金轉眼間已落實了十一、二年，每年也如此吸取，每年也這樣榨取，政府卻置之不理，而退休高官更隨時為“金融霸權”打工。莫說政府的高官，中上層官員不少也在與強積金機構有關的金融團體或母公司擁有顯著的職位。他們有些正被廉政公署調查，又或已被檢控，我不便在此再落井下石。大家可以看到，當年強力推薦強積金的有關人員，其後受某團體或財團的厚待，難怪越說便越多人響應和支持我們已說了十多二十年的“官商勾結、利益輸送”。 \n 正因為政策上的傾斜、政府卸責，以及政府政策和條例的設計導致“金融霸權”為所欲為，所以這項檢討多年來均有提出。看看現時的實際情況，我相信無人會滿意現時的強積金制度，從這項制度中得益的人士或財閥除外。 \n 就香港現時的情況而言，很多研究也指出，我們提出多年的全民退休保障計劃，如果以每人三千多元的最低退休金來計算，現時已有計劃的總金額再多加少許金錢，基本上便已足夠  如果政府肯承擔管理責任，一定不能再讓“金融霸權”操控。我們簡單計算一下：現時的強積金、綜援、將會推出的長者生活津貼  “長毛”已遭人陷害一次  交通津貼、書簿津貼等其他有關的津貼、其他慈善機構所提出有關人士可獲得的基金相加的總數，再加上行政費用，總和放在一個整體的中央機構，然後以退休保障計劃分攤，其實數目是差不多的。所以，政府是時候計劃取消強積金，落實全民退休保障計劃。",
      "sequence": 64,
      "bookmark": "SP_MB_CWY_00071"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員，你現在可以就4項修正案發言。發言時限是5分鐘。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我很少聽到陳偉業議員的發言是這麼溫柔的。無論如何，我聽到38位議員就這項議案的發言，除了新民黨和自由黨基本上沒有批評這個制度外  新民黨甚至說要向海外推薦這個制度  大部分議員都認為現行的強制性公積金(“強積金”)制度是迫切要改變的。 \n 無論是小修小補還是優化，大家基本上都認為現行的制度無法讓市民信任。工聯會的建議很簡單，我們仍然相信如果只作小修小補，即使由“半自由行”變為“全自由行”，也不會讓市民有信心，他們只會繼續罵政府。所以，我們希望同時可有更徹底、更結構性的方法去改善強積金制度。 \n 當然，我議案中第(十一)項所指的其實等同全民退休保障，因為在今年會期之初，我已提出有關議案，所以，我把有關議案的內容放在第(十一)項，其實這也代表了工聯會的看法。 \n 不過，在辯論中，我聽到大部分議員  最少有一半議員  也有談及這個題目，甚至有些議員的發言只論述這個題目。所以，我敦促......",
      "sequence": 67,
      "bookmark": "SP_MB_TKP_00074"
    },
    {
      "title": "主席",
      "content": "鄧議員，這5分鐘是讓你就4項修正案發言的。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "鄧家彪議員",
      "content": "好的。我看到就第二項修正案，李卓人議員、潘兆平議員和郭家麒議員均較重點地論述這個問題，認為現行的強積金制度無論是收入替代率的效果還是涵蓋層面，都是有缺憾的，因而提出我剛才所說歸納為全民退休保障的方案，敦促政府把握施政的時間和空間，真的要在施政報告裏作出回應。有一種說法是即使到最後不推行，也是沒有法子的，但必須經過真正的諮詢和研究，希望你們真的會進行諮詢。 \n 至於陳健波議員提出的修正案，不好意思，我認為倒退得太厲害了。第一，他的發言基本上不同意為收費設立上限，我想這是不能接受的；第二，他亦明確提到不支持取消對沖。工聯會現時殷盼，既然梁振英政府擬落實其政綱裏的全部施政理念，既然政綱已列明會取消對沖，或逐步取消對沖的比例，希望你們會交出有關時間表。 \n 我謹此陳辭，希望今天的議案能獲得通過。多謝。",
      "sequence": 69,
      "bookmark": "SP_MB_TKP_00076"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我想重申政府和強制性公積金計劃管理局(“積金局”)在開展新一階段的完善強制性公積金(“強積金”)制度的工作時，一定會充分考慮鄧家彪議員及其他議員的意見。 \n 鄧家彪議員提出的議案及4位議員的修正案，涵蓋的課題非常廣泛。我嘗試將它們歸類為5個主要範疇，綜合回應，包括就一些較根本性改革建議，與議員分享政府的一些初步的看法。 \n 第一個範疇是降低強積金收費。雖然強積金的開支比率，已由2008年的2.1%下調至去年年底的1.75%，比率仍相當高，而受託人的實收金額亦隨基金的資產增加，每年估計約由55億元增加至71億元。對比某些海外類似制度的收費，例如澳洲及智利，香港的收費處於高水平。雖然在一定程度上來說，是因為海外相關基金有較大經濟規模效益，所以我們的收費比率比較高，但過往我亦曾多次表示，我認為收費有下調空間。積金局顧問的研究結果，顯示強積金的收費絕對有下調空間。 \n 針對這個問題，政府和積金局會採取一籃子短期、中期及長期措施。就短期措施而言，我們會密切留意剛於去年11月1日生效的“僱員自選安排”的實施情況，確保安排運作暢順。這方面的工作包括確保強積金中介人，在向僱員推介強積金計劃及基金時，符合新法定強積金中介人的規管制度，為僱員提供合適及恰當的意見。同時，相信各位議員亦有留意到，積金局自去年下半年開始，已加強投資者教育，涵蓋包括僱員在作出有關強積金計劃及基金的選擇時，應考慮的事項。局方會進一步加強其網站及其他渠道的資訊發放，例如提供較低收費基金的列表，以及增強有關強積金基金收費(包括基金開支比率及實際收費金額)、回報，以及服務水平的資訊，在協助僱員選擇強積金基金的同時，亦增加受託人下調收費的壓力。同步，政府和積金局會與受託人及保薦人溝通，要求他們考慮調低其基金收費，回應市場競爭及公眾訴求。我留意到部分受託人已作出一些正面回應，包括下調現有計劃收費，並承諾推出一些被動式的投資選擇如指數基金，為有興趣投資股票的僱員提供一些較便宜的選擇。政府及積金局會繼續在這方面的工作。 \n 此外，我在開場發言時，已簡單介紹了積金局就減低受託人成本，增加他們下調強積金收費空間的顧問研究。積金局現正跟進一些可以在現有法例下落實的措施，例如現時有超過700萬個強積金帳戶，顯示有不少成員沒有積極處理其退休投資，有礙達致規模效益。\n為此，積金局將於2013年開始分批通知超過100萬個持有多於1個個人帳戶的計劃成員，告訴他們持有多少個帳戶及帳戶開設在哪個強積金計劃，鼓勵並協助他們作出整合。積金局亦會舉辦大型活動，教育計劃成員，以配合這項措施。 \n 除剛才提到的短期措施外，顧問亦提出了一些需要作進一步可行性研究或修改法例的措施。例如，現時《強制性公積金計劃條例》主要是透過規管強積金受託人，確保他們履行條例下的各項規定。顧問認為由於多項涉及強積金計劃的設計，如基金收費水平及基金選擇，主要是由保薦人決定，故此應考慮是否在條例下加入一些釐定保薦人責任的元素。就此，政府會與積金局研究加強積金局的權力，以更有效規管強積金計劃及基金，包括審批申請時考慮收費水平等。 \n 與此同時，政府有決心就強積金制度，推行一些根本性的改革，促使強積金收費有較大幅度的下調。藉今天的機會，我想與議員分享一些政府的初步看法。 \n 就為強積金基金的收費設定上限，原則上，我們認為立法規管強積金收費，是處理收費水平的直接方法。當然我們需要考慮市場是否已經失效，有關措施是否適合香港這個自由經濟市場。自從我們在這方面，表示政府在立法規管收費上限作出言論之後，我留意到市場有聲音表示，這是違背香港自由經濟的做法。我想指出，強積金制度有一個重要的社會政策考慮，因此，在這方面，我認為規管收費上限亦符合我們的政策，並沒有違背香港自由市場的原則。我們在規管收費上限的時候，當然需要考慮一些細節，令僱員在選擇基金時得以有充分的選擇。例如在細節上，設置收費上限可採取甚麼形式，包括就部分基金設置收費上限，或就所有基金設置單一或不同收費上限。不同方案對減低收費力度各有不同，同時亦會影響市場產品的選擇。例如，以一個收費上限水平，涵蓋所有基金，固然能為調低收費帶來肯定的結果，但亦會令市場的基金選擇減少。所以，我們有需要在市場整合、調低收費與僱員的基金選擇方面作出平衡，及諮詢市民。當然，我們亦不可以低估釐定收費上限，及為日後設定調整機制的難度。 \n 至於有關設立由政府、公共機構或非牟利組織營運的公共信託人的建議，我們的初步意見是，構思未有處理行政成本高的問題。以整個行業而言，非牟利受託機構需設置一套新的運作系統，重複私人受託機構的行政工作。整體而言，這會增加行業運作成本，同時亦會減少個別受託人的規模效益。因此，加入一個新的服務提供者，反而可\n能加深顧問提到因為過多的受託人及計劃而減少規模效益的問題。再者，非牟利受託機構或服務提供者的收費是否可較其他受託機構為低，須視乎其是否能在合理時間內達致一定的規模效益。我們不能低估這方面的難度，因為現時私營受託機構已累積營運經驗及建立銷售網絡，並有相當的市場佔有率。 \n 就議員要求落實強積金“全自由行”的意見，政府認同應進一步增加僱員選擇強積金計劃的自主權。事實上，在去年的施政報告，政府已責成積金局就推行強積金“自由行”的配套措施作出研究。例如積金局正研究成立中央資料儲存庫，為日後落實強積金“全自由行”鋪路。 \n 相信議員亦會同意，強積金制度的改革涉及複雜的考慮，影響亦非常深遠。我們會慎重處理，作更深入的分析，並會提出改革建議，諮詢議會及持份者的意見。 \n 第二個範疇是有關強積金的基金選擇。原議案及修正案就強積金基金選擇提出了多項建議，包括整合、甚至整頓及淘汰劣質的強積金基金、規定受託人提供年金計劃，亦有建議要求提供與通脹掛的低風險資本保值基金選擇，以及容許僱員投資於外匯基金。 \n 正如我早前指出，政府及積金局會檢討目前強積金制度下的基金選擇。另一項相關措施是明確容許計劃成員於65歲後，分期提取其強積金累算權益，以期他們在退休後有較持續的保障。積金局已完成相關的諮詢工作，政府正與積金局跟進細節及法律草擬工作。政府及積金局會向立法會匯報檢討進度及法律修訂建議。 \n 在現階段，我想就容許僱員將供款存放於外匯基金的建議作出回應。《外匯基金條例》規定，外匯基金的主要目的是用來直接或間接影響港幣匯價，以維持香港貨幣金融體系的穩定健全，以及保持香港國際金融中心的地位，而其投資產品遵循的管理模式及投資組合的設計，未必完全適用於退休金投資安排。現時強積金市場已提供多種不同投資政策及風險水平的基金供計劃成員選擇。我們相信如有這方面的需求，市場會研究類似外匯基金的投資產品，供僱員選擇。 \n 第三個範疇是強積金累算權益與長期服務金及遣散費的對沖機制。原議案建議取消這機制，亦有修正案提出應先行諮詢持份者，就是否取消機制作出研究。現時社會上不同界別對對沖機制有強烈意見，難成共識。事實上，對沖安排沿自《僱傭條例》，而將安排延伸\n至強積金制度，是經過諮詢及平衡不同界別意見後作出的。這課題非常複雜亦涉及廣泛影響，包括僱員權益、僱主的經營成本等，必須謹慎處理。 \n 第四個範疇是有關僱主於職業退休計劃下的供款責任，以及打擊僱主拖欠強積金供款。處理這個問題的最基本方法，是僱員須清楚知道他們的權益及僱主的供款情況。職業退休計劃是個別僱主以自願性質，因應其特定的員工福利政策及營運目標，為僱員營辦的退休計劃。現時法例已規定僱主必須在提供職業退休計劃的同時，提供強積金計劃供員工選擇。積金局已在這個基礎上，要求僱主加強介紹及披露，提供足夠資料，協助員工作出適合自己的選擇。 \n 至於處理僱主拖欠強積金供款的問題，這是必須有效執法來加強阻嚇違法行為。過去10年，政府先後提交多項加強執法力度的修訂條例草案。例如，在2008年及去年年中獲立法會通過的法例下，僱主拖欠供款的最高刑罰已由初犯的罰款10萬元及監禁半年，大幅增加至45萬元及監禁4年，並將罪行定為持續罪行，加入每日罰款額等。積金局亦自2011年5月開始，在網頁刊登“違規僱主及高級人員紀錄”，供市民查察。政府則已在合約的招標過程中，將有關合約承辦商過往的違法紀錄，包括強積金違規紀錄，列作考慮因素。 \n 上述各項措施已有一定成效，拖欠供款的投訴數字持續下降，由2008-2009年度的約7 700宗，下降至2011-2012年度的約4 200宗。 \n 第五個範疇是強積金制度以外的退休保障安排。強積金制度是為就業人口而設計，並符合世界銀行倡議的退休保障第二根支柱，即“強制性、由私營機構管理、具足額資金的界定供款制度”。鄧議員的原議案及議員的修正案，均有就強積金制度以外的退休保障提出意見，包括實施全民退休保障，或針對非在職配偶及低收入勞動人口的退休保障。就此，我們徵詢了勞工及福利局的意見。香港的多根支柱退休保障模式是經社會各界長時間討論後，於1990年代採納的。我們明白在現今一代長者之中，有部分人士未能完全受惠於三根支柱的退休保障制度，但全民退休保障計劃是十分複雜和具爭議性的課題，當中需要考慮多項因素，例如納稅人是否願意負擔計劃的長期開支，以及計劃能否長遠持續可行，社會上對此一直未有共識。政府已重置扶貧委員會，新的扶貧委員會設立6個專責小組，其中一個專責小組是聚焦\n探討社會保障及退休保障。該專責小組由政務司司長擔任主席，勞工及福利局局長擔任副主席，成員包括來自多方面的人士。李卓人議員、潘兆平議員及郭家麒議員的修正案要求在未有深入討論及研究前，推行全民退休保障或由政府為非就業人口作強積金供款，這做法並不可取。因此，政府反對3位議員的修正案。 \n 在現階段，除了我剛才提到的各項完善強積金制度的措施外，政府將會增設長者生活津貼，以補助年滿65歲而有需要長者的生活開支，金額為每月2,200元。這項新津貼預計會令超過40萬名長者受惠，能有效鞏固退休保障制度中的社會保障支柱。 \n 主席，強積金制度運作12年，對提升香港就業人口的退休保障有一定貢獻，對香港退休保障的重要性，亦會隨供款年期越長而越加明顯。政府會聯同積金局繼續優化強積金制度，同時亦會推動一些深層次的改革。我們會就重大建議，向立法會匯報進度及諮詢公眾。 \n 多謝主席。",
      "sequence": 70,
      "bookmark": "SP_PO_SFST_00077"
    },
    {
      "title": "主席",
      "content": "李卓人議員，你現在可以就議案動議修正案。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議修正鄧家彪議員的議案。 \n李卓人議員動議的修正案如下： \n“在“強制性公積金(‘強積金’)”之前加上“鑒於現行的”；在“據強制性”之前刪除“自2000年12月實施至今已12年，其成效一直備受社會關注；”，並以“未能有效保障低收入和非在職人士的退休生活，本會促請政府以民間團體提出的‘全民養老金計劃’為藍本，並預留500億至1,000億港元作為啟動基金，在5年內落實由僱員、僱主和政府三方供款、具有預先儲蓄元素的全民退休保障制度；另一方面，”代替；在“立法設定強積金”之後刪除“基金開支比率”，並以“收費”代替；在“改善表現；”之後加上“(六) 容許僱員選擇將部分供款存放在外匯基金，每年回報率按外匯基金投資組合過往6年的平均投資回報率計算，並加入最低回報保證，確保每年投資回報不低於外匯基金3年期票據在過往一年的\n平均孳息率；(七) 為強積金計劃成員的非在職配偶及低收入僱員提供補助供款，以加強他們的退休保障；(八) 規定強積金受託人須提供年金計劃，讓僱員可選擇在退休後按月提取固定款項，以確保退休後有穩定收入；”；刪除原有的“(六)”，並以“(九)”代替；刪除原有的“(七)”，並以“(十)”代替；刪除原有的“(八)”，並以“(十一)”代替；刪除原有的“(九)”，並以“(十二)”代替；在“公積金漏洞；”之後加上“及”；刪除原有的“(十)”，並以“(十三)”代替；及在緊接句號之前刪除“；及(十一) 研究推行強積金計劃以外的全民性綜合退休保障制度，以彌補強積金制度的不足”。”",
      "sequence": 72,
      "bookmark": "SP_MB_LCY_00079"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員就鄧家彪議員議案動議的修正案，予以通過。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "",
      "content": "",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 75,
      "bookmark": "EV_PUT_00082"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、林大輝議員、陳健波議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員及梁繼昌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員、葉劉淑儀議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，11人贊成，12人反對，5人棄權；而經由分區直接選舉產生的議員，有31人出席，19人贊成，3人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 11 were in favour of the amendment, 12 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 19 were in favour of the amendment, three against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 80,
      "bookmark": "EV_VOTED_00087"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“全面檢討強制性公積金計劃”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 81,
      "bookmark": "SP_MB_AL_00088"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 85,
      "bookmark": "EV_PUT_00092"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "",
      "content": "",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“全面檢討強制性公積金計劃”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 88,
      "bookmark": "EV_VOTED_00095"
    },
    {
      "title": "主席",
      "content": "潘兆平議員，你可以動議你的修正案。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，我動議修正鄧家彪議員的議案。 \n潘兆平議員動議的修正案如下： \n“在“強制性公積金(‘強積金’)”之前加上“鑒於”；在“一直備受社會”之後刪除“關注”，並以“質疑”代替；在“行政費用高昂，基金”之後刪除“表現欠缺監管”，並以“監管有待改善”代替；在“對沖遣散費和長期服務金，”之後加上“家庭照顧者不納入強積金的保障範圍，”；在“直接影響”之後刪除“僱員”，並以“市民”代替；在“本會促請政府：”之後加上“(一) 把強積金計劃除與職業掛鈎外亦與年齡掛鈎，政府為非在職及非全日制學生的勞動人口承擔強積金的最低供款；”；刪除原有的“(一)”，並以“(二)”代替；刪除原有的“(二)”，並以“(三)”代替；刪除原有的“(三)”，並以“(四)”代替；刪除原有的“(四)”，並以“(五)”代替；刪除原有的“(五)”，並以“(六)”代替；刪除原有的“(六)”，並以“(七)”代替；刪除原有的“(七)”，並以“(八)”代替；刪除原有的“(八)”，並以“(九)”代替；刪除原有的“(九)”，並以“(十)”代替；刪除原有的“(十)”，並以“(十一)”代替；及刪除原有的“(十一)”，並以“(十二)”代替。”",
      "sequence": 90,
      "bookmark": "SP_MB_PSP_00097"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：潘兆平議員就鄧家彪議員議案動議的修正案，予以通過。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 93,
      "bookmark": "EV_PUT_00100"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n \n林健鋒議員起立要求記名表決。 Mr Jeffrey LAM rose to claim a division.",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "林健鋒議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、陳婉嫻議員、郭偉強議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、林大輝議員、陳健波議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、馬逢國議員及郭榮鏗議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、王國興議員、何秀蘭議員、黃國健議員、梁國雄議員、陳偉業議員、黃毓民議員、胡志偉議員、范國威議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員、葉劉淑儀議員及田北辰議員反對。 \n陳鑑林議員、譚耀宗議員、湯家驊議員、陳克勤議員、謝偉俊議員、梁家傑議員、毛孟靜議員、陳恒鑌議員、陳家洛議員、梁志祥議員、郭家麒議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，9人贊成，12人反對，7人棄權；而經由分區直接選舉產生的議員，有31人出席，14人贊成，3人反對，13人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, nine were in favour of the amendment, 12 against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 14 were in favour of the amendment, three against it and 13 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 98,
      "bookmark": "EV_VOTED_00105"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你可以動議你的修正案。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議修正鄧家彪議員的議案。 \n郭家麒議員動議的修正案如下： \n“在“強制性公積金(‘強積金’)”之前加上“鑒於政府長久以來堅持以‘三條支柱’支撐市民的退休生活開支，即綜合社會保障援助計劃與公共福利金計劃、個人或家庭儲蓄，以及”；在“計劃自2000年”之前加上“，以致一直沒有就落實全民退休保障作仔細研究及廣泛諮詢；雖然現時僱主及僱員須為強積金供款，但強積金計劃沒有納入失業人士、零散工、殘疾人士及家庭主婦，使他們的退休生活未受保障；該”；在“(十一)”之後刪除“研究”，並以“落實”代替；在“全民性綜合退休保障制度”之後加上“，即全民退休保障計劃”；及在緊接句號之前加上“；全民退休保障計劃應由政府、僱主及僱員三方供款，在不加税、不增加僱主供款比率及\n不加重僱員供款負擔的原則下，為每位65歲或以上長者每月提供合理生活水平的退休金；而政府須盡快成立一個由香港金融管理局管理的全民退休保障基金，以管理政府的供款”。”",
      "sequence": 100,
      "bookmark": "SP_MB_KKK_00107"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就鄧家彪議員議案動議的修正案，予以通過。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "",
      "content": "",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 103,
      "bookmark": "EV_PUT_00110"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、潘兆平議員及鄧家彪議員贊成。 \n石禮謙議員、林健鋒議員、梁君彥議員、林大輝議員、陳健波議員、吳亮星議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、馬逢國議員及梁繼昌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員、葉劉淑儀議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，11人贊成，11人反對，6人棄權；而經由分區直接選舉產生的議員，有31人出席，19人贊成，3人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 11 were in favour of the amendment, 11 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 19 were in favour of the amendment, three against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 108,
      "bookmark": "EV_VOTED_00115"
    },
    {
      "title": "主席",
      "content": "陳健波議員，你可以動議你的修正案。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我動議修正鄧家彪議員的議案。 \n陳健波議員動議的修正案如下： \n“在“強制性公積金(‘強積金’)”之前加上“鑒於”；在“4,124億港元；”之後刪除“不過，強積金行政費用高昂，基金表現欠缺監管，供款被中介人和保薦人蠶食，加上”，並以“然而，強積金作為長遠的退休保障制度，目前仍然有不足的地方，有需要根據實際營運情況而提出優化；同時，”代替；在“成為強積金計劃”之後刪除“的最大漏洞”，並以“其中一個最具爭議性的問題”代替；在“(一)”之後加上“諮詢持份者的意見有關研究”；在“可自行選擇”之後刪除“受託人”，並以“強積金計劃，並修改法例”代替；在“‘一生一戶口’，”之後加上“規定僱員只可以有一個強積金戶口，”；在“更好管理其強積金累算權益”之後加上“，同時又達到減省強積金行政開支的目的，從而令收費有下調空間”；在“(三)”之後加上“推動強積金行政運作自動化，以簡化工作程序及減省行政開支；如果自動化最終未能有效減省行政開支，政府應研究”；在“開支比率上限”之後刪除“，並規定受託人必須於發給僱員的年度報告中列明各項實收費用的金額、比率及基金開支比率”，並以“的可行性”代替；在“(五)”之後加上“研究”；在“志願機構營運的”之後刪除“公共信託人，收取較低的”，並以“非牟利服務機構，是否能有效降低”代替；在“行政費用，以及”之後刪除“提供確保與通脹掛鈎的低風險資本保值基金讓僱員選擇，以”，並以“能否”代替；在“競爭的目的”之後刪除“，使其他受託人降低收費及改善表現”；在“(六)”之後刪除“整頓及裁汰劣質的強積金基金，以”，並以“諮詢持份者整合強積金計劃及基金的意見，以達致更佳的成本效益及”代替；在“減輕基金總開支”之後刪除“，以及建立強積金基金總收費與表現掛鈎的監察制度”；在“(七)”之後加上“研究”；在“提高對計劃保薦人”之後刪除“的表現及利潤”；在“清晰的計劃保薦人”之後刪除“、中介人和供款者三方”，並以“與有關持份者”代替；在“匯報進度；”之後刪除“及”；及在緊接句號之前加上“；及(十二) 加強投資者教育，令大眾對強積金及長線退休投資的概念有更深入的瞭解”。”",
      "sequence": 110,
      "bookmark": "SP_MB_CKP_00117"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳健波議員就鄧家彪議員議案動議的修正案，予以通過。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "",
      "content": "",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 113,
      "bookmark": "EV_PUT_00120"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張華峰議員起立要求記名表決。 Mr Christopher CHEUNG rose to claim a division.",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "主席",
      "content": "張華峰議員要求記名表決。表決鐘會響1分鐘。 \n(梁國雄議員站起來)",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "梁國雄議員",
      "content": "我可否要求修改表決結果？我聲明我是表決反對的。",
      "sequence": 117,
      "bookmark": "SP_MB_LKH_00124"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "梁國雄議員",
      "content": "我是表決反對的。",
      "sequence": 119,
      "bookmark": "SP_MB_LKH_00126"
    },
    {
      "title": "主席",
      "content": "梁議員，你還有甚麼問題？",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "梁國雄議員",
      "content": "我按錯了綠色的按鈕，我其實是要按紅色的。",
      "sequence": 121,
      "bookmark": "SP_MB_LKH_00128"
    },
    {
      "title": "主席",
      "content": "你要作甚麼表決？",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "梁國雄議員",
      "content": "我表決反對，但卻按錯了按鈕。",
      "sequence": 123,
      "bookmark": "SP_MB_LKH_00130"
    },
    {
      "title": "主席",
      "content": "如果沒有其他問題，現在停止表決，顯示結果。梁國雄議員應該是表決反對的。 \n 功能團體： Functional Constituencies: \n陳健波議員及馬逢國議員贊成。 \n 何俊仁議員、涂謹申議員、石禮謙議員、馮檢基議員、李國麟議員、林健鋒議員、梁君彥議員、林大輝議員、張國柱議員、易志明議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、張華峰議員、鄧家彪議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員及潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n梁美芬議員、葉劉淑儀議員及田北辰議員贊成。 \n 李卓人議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，2人贊成，19人反對，7人棄權；而經由分區直接選舉產生的議員，有31人出席，3人贊成，19人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, two were in favour of the amendment, 19 against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, three were in favour of the amendment, 19 against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 125,
      "bookmark": "EV_VOTED_00132"
    },
    {
      "title": "主席",
      "content": "由於鄧家彪議員已用盡了他的發言時間，所以他不可以發言答辯了。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "",
      "content": "",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：鄧家彪議員動議的議案，予以通過。",
      "sequence": 128,
      "bookmark": "EV_PUT_00135"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n \n陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、林大輝議員、陳健波議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員及何俊賢議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n\n葉劉淑儀議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，13人贊成，10人反對，4人棄權；而經由分區直接選舉產生的議員，有31人出席，19人贊成，2人反對，9人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 13 were in favour of the motion, 10 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 19 were in favour of the motion, two against it and nine abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 134,
      "bookmark": "EV_VOTED_00141"
    },
    {
      "title": "主席",
      "content": "第四項議員議案：捍衞法治和司法獨立。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請郭榮鏗議員發言及動議議案。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，我相信，在今天的議會內，有些人會認為這項議案是無必要的，因為他們認為香港的法治基礎一直良好，不需要畫蛇添足，再\n次討論。然而，終審法院非常任法官包致金曾警告我們，一場前所未見的猛烈風暴將會侵襲司法獨立。一名法官於離任時不是寄語祝福和願景，而是提出憂慮和警告，這是非常嚴肅及不尋常的事情。很不幸，包致金法官的預言現已實現。 \n 不久前，前律政司司長／現任基本法委員會副主任梁愛詩重提1999年的吳嘉玲案，她提到法律界包括法官對中央及特區的關係缺乏認識。梁愛詩後來又指，香港人對50年不變有誤解，釋法不會影響司法獨立；她又提到，香港法院前後4次釋法，由此可見，釋法的合法性已被香港法院肯定，她甚至說香港的法律制度是可以改變的。梁愛詩的言論埋下一條伏線，作為前律政司司長，我們不能把她的言論視作等閒。 \n 《基本法》第十九條清楚列明“香港特別行政區享有獨立的司法權和終審權”，除了一些牽涉國家、國防和外交等案件，法院對所有其他案件均有最終審理權。所有釋法理應由終審法院向全國人民代表大會常務委員會(“人大”)提出，如果改由政府提出，將會大大打擊香港的司法獨立和司法制度。 \n 緊接着梁愛詩的言論，便是現任律政司司長就外傭居港權官司建議終審法院就“雙非”問題向人大提請釋法。此外，律政司司長亦不願意承諾，如果終審法院不接受其釋法提請，便不會自己主動釋法，這做法便等於在法庭頭上置一把刀，“敬酒不飲，飲罰酒”。政府企圖借釋法來解決一些非常具爭議性的社會議題，但他們有否考慮到釋法本身已是一種非常具爭議性的手段？每次釋法也會削弱香港建立多年且得來不易的司法制度，一旦成為習慣，行政機關便等於凌駕在法院之上，三權分立的制衡，從此便會蕩然無存。 \n 主席，三權分立一直是香港賴以成功的基礎，行政、立法、司法互相監察，而法治亦是要確保公義得到彰顯。然而，環顧現今香港，行政當局是一個低民望、沒有誠信的弱勢政府，立法會要有效監察，已越來越困難。司法獨立向來是香港公義的最後底線，如果這個堡壘最後被攻破，香港的未來會變成怎樣呢？有些人會覺得，現在探討香港的法治危機是危言聳聽。然而，法治是令香港在“一國兩制”下，仍然能夠得到市民信任，力保國際形象的一項重要因素，我們的經濟和城市發展也不能離開一個公義的法治制度，走錯一步，日後可能已沒有回頭路可走。 \n\n 暴風雨已來臨，我們絕不能掉以輕心，正所謂疾風知勁草，我期望香港市民及我們法律界能夠團結一致，站在同一陣線上，抵擋頭上的暴風雨，從而建立一個更堅實的法治社會。 \n President, if I may use the mother tongue of the common law to make the rest of my speech.   \nIt is said that the price of freedom is constant vigilance.  I say it is also the very price that we must pay to safeguard the rule of law today. \nMr Justice BOKHARY warned of an impending storm for the rule of law in Hong Kong.  In the light of the recent developments, I am sad to say that the verification of his prophecy is now painfully self-evident. \nFifteen years after the handover, it is time for us to remind ourselves in this very Chamber the cardinal principles of the rule of law.  The common law tradition, the rules of natural justice and procedural fairness, due process, habeas corpus, an independent judiciary, access to court for all, and an independent legal profession ― President, therein lay the foundations of the legal system we have, and I dare say of the fundamental pillar under \"one country, two systems\" under the Basic Law. \nThese very principles form the bright constellation which has gone before us, and guided our steps through an age of transition and reformation. \nThe Hong Kong people helped founded this Special Administrative Region.  We have helped crafted a constitution known as the Basic Law.  And in this constitution came the powers that were bestowed on our Government. We have made it an executive government subject to checks and balances.  We have defined its authority.  We have restrained it to the exercise of such powers as are granted to it by the law.  And we have not stopped there.   \nWho, then, shall construe this grant of power under the constitution? Who shall interpret this constitution?  With whom do we repose this right of deciding on the powers of the Government?  Are we at the complete mercy of state discretion and state construction of our constitution?  President, if we are, then in vain, will be our attempt to maintain and protect our constitution. \n\nIn the constitution itself, a proper and suitable mode of tribunal for settling questions of law have been established.  Article 19 of the Basic Law states, \"The Hong Kong Special Administrative Region shall be vested with independent judicial power, including that of final adjudication.\"  Apart from cases involving acts of state, defence and foreign affairs, our courts have jurisdiction over all cases, and that their judgment shall be final.  The constitution has itself pointed out, ordained, and established the authority of our courts. \nThe rule of law and democracy must go hand in hand.  For democracy may disarm an oligarchy, a privileged class, but it can still crush individuals as merciless as any dictator can if we live without the rule of law. \nThe rule of law is what makes Hong Kong shine as the gem under \"one country, two systems\".  The rule of law is what will make our nation not only great; but shall transform it into a good and moral one. \nOur present cause is to protect and treasure the rule of law in Hong Kong so that when the national impetus for change arrives, what we have in Hong Kong shall shine in the rest of our nation.  This is the very task set upon us.  Let us look into our country and our cause, elevate ourselves to the dignity of pure and disinterested patriots, and drive our country towards that of a just and peaceful nation. \nI know that there are many who believe that the time is gone when one can appeal to those high and honest impulses that were one the mainstay and the element of our character.  Yet I believe it is a noble thing to have the opportunity to guide the development of our nation, and to influence the destinies of our people, and if ever it was an object of hounourable ambition, more than ever must it be so at the moment which we are speaking. \nThis is an hour when the foundation of the rule of law is under threat from those who disagree with its basic premise.  They are the enemies of the rule of law and they represent the powerful forces that threaten what we hold most dear to our hearts.  They are the soulless men who believe in nothing except the brutality of power alone without constitutional restraint. \nWhether this threat is real or imagined, as some would blindly try to argue today, we must nevertheless safeguard the rule of law with all our might and with \nall our strength, President.  For history shall blame us for our false sense of complacency should we allow the rule of law to fade, to slip away, and to leave its foundations broken and unrepaired whilst under our guard. \nWe must continue to provide ample resources to support the work of our Judiciary and Judges, to protect their status, and to safeguard their independent judicial role.  We must ensure access to justice for all irrespective of one\u0027s economic condition hence the need to continue to expand both civil and criminal legal aid.  Justice ought to extend her protection with rigid impartiality to the rich and to the poor, to the powerful and to the humble.  And likewise the independence of our legal profession must also be guarded against any infiltration.  A health and independent legal profession is key to maintaining the rule of law in Hong Kong. \nPresident, there are politicians in this Council ― men and women who have looked with ambition to the honours of high public office.  These are the same men who have now been pressed into a groove from which they can neither escape nor retreat, holding high public office, but maintained there at the expense of their present convictions which do not harmonize well with their early opinions under a different role. \nMay I remind those that the rule of law does not change depending on one\u0027s role or standpoint.  The principles of the rule of law do not change no matter where one is stationed in life.  Be you now speaking as the Chairman of the Bar, the Secretary for Justice, a member of the legal profession or an ordinary citizen seeking a day in Court.  No ― the impartial and fair scales of justice do not change. \nPresident, I contemplate the progress of the rule of law in this nation will be slow and painful, but I look forward to it with perfect composure and confidence.  For establishing the rule of law for our nation begins with upholding our constitution here at home, by means of an independent judiciary, and from a conviction of its benefit that will accrue to the great body of the people in this nation. \nI urge this Council to support the motion. \nThank you, President. \n郭榮鏗議員動議的議案如下： \n“本會促請政府維護‘一國兩制’，捍衞香港的法治精神、法律制度和司法獨立。”",
      "sequence": 136,
      "bookmark": "SP_MB_DK_00144"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭榮鏗議員動議的議案，予以通過。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "主席",
      "content": "盧偉國議員、葉國謙議員及范國威議員要就這項議案動議修正案，而譚耀宗議員要就盧偉國議員的修正案動議修正案。本會現在就議案及各項修正案進行合併辯論。 \n 我會請上述議員依次序發言，但他們在現階段不可動議修正案。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，原議案的主要字眼：“一國兩制”、“法治精神”、“法律制度”和“司法獨立”，都是香港社會普遍認同的。事實上，舉世公認，香港自1997年回歸祖國以來，一直享有“高度自治”，並維持司法獨立。我提出修正案是希望喚起大家注意和重視，維護香港法治制度和司法獨立，必須按照“一國兩制”的方針和《基本法》的規定。我認為，就這個議題的任何討論都必須立足於香港的現實情況，並且需顧及社會各界的關注。 \n 譚耀宗議員和葉國謙議員的修正案添加“繼續”二字，強調要繼續維持這方面的狀況，我並不反對。 \n “一國兩制”一詞是香港市民耳熟能詳的，不少人經常掛在口邊，但“一國”與“兩制”究竟是甚麼關係呢？卻未必人人能說得清楚。因為在現實政治環境中，這是個相當複雜的課題。我認為對“一國兩制”應該有全面、客觀的理解。 \n 所謂“一國兩制”是個互相緊扣的概念，“一國”是基礎，從中衍生出“兩制”，因為香港特區的一切權力是中國憲法和全國人民代表大會所授予的。如果有意無意只強調一方面，而忽略另一方面，既不可取，也不實際。“一國”與“兩制”應該兼容並包，最重要的是必須處理好中央管治權與香港特區“高度自治”的關係，令有關各方既尊重“一國”原則，也包容“兩制”的差異，避免相互對立。 \n 事實上，“一國兩制”的方針已相當詳盡地體現於《基本法》之中。自1997年起，《基本法》無疑令香港有了本地的“小憲法”，成為世界上第一個根據“一國兩制”行憲的社會。因此，對於《基本法》，我們應該作全面、客觀的理解。 \n 根據《基本法》第二條：“全國人民代表大會授權香港特別行政區依照本法的規定實行高度自治，享有行政管理權、立法權、獨立的司法權和終審權。”很多法律專家和學者指出，這條款中最值得注意的是“授權”二字，因為它清晰地界定了“一國”與“兩制”，以及中央政府與香港特區的權力關係，也藉此避免有人把“高度自治”錯誤理解為“完全自治”。 \n 我認為，只有按照“一國兩制”的方針和《基本法》的規定，才有可能全面和客觀地理解關於維護香港的法治精神、法律制度和司法獨立的議題。事實上，司法獨立的概念在《基本法》中佔有顯著地位，分別以3項獨立的條款，即第二條、第十九條和第八十五條，確定香港特區享有獨立的司法權和終審權，並確保本港法院和法官在履行職責時不受任何干涉。 \n 當然，在任何國家和地區，法院的司法管轄權都不是沒有限制的，司法獨立的概念也並非無限延伸，因此，又有《基本法》第一百五十八條訂明：“本法的解釋權屬於全國人民代表大會常務委員會......授權香港特別行政區法院在審理案件時對本法關於香港特別行政區自治範圍內的條款自行解釋”。第一百五十八條亦規定：“如香港特別行政區法院在審理案件時需要對本法關於中央人民政府管理的事務或中央和香港特別行政區關係的條款進行解釋，而該條款的解釋又影響到案件的判決，在對該案件作出不可上訴的終局判決前，應由香港特別行政區終審法院請全國人民代表大會常務委員會對有關條款作出解釋”，該條並規定：“如全國人民代表大會常務委員會作出解釋，香港特別行政區法院在引用該條款時，應以全國人民代表大會常務委員會的解釋為準。但在此以前作出的判決不受影響。” \n 主席，由此可見，《基本法》不僅對本港的法律制度和司法獨立問題作出處理，而且也釐定了全國人大常委會和終審法院的權限。同時，由本地終審法院尋求人大常委會釋法，已設定為法律機制的一部分。社會普遍意見認同，回歸以來的4次釋法，不但各有其理據，而且都只是就具體的法律問題作出有法律約束力的解釋，並沒有影響本地法制的日常運作，本港法院在一般訴訟過程中適用和解釋《基本法》\n和其他香港法律的權力並沒有減損。由此可知，依照《基本法》的規定，在特定條件下提請人大釋法，不應視為衝擊本港法治和司法獨立。所以，在討論本港“高度自治”、司法獨立等議題時，有必要全面理解“一國兩制”的方針和《基本法》的規定，避免以偏概全。我相當同意本地一些法律專家和學者的分析，他們認為香港法院面臨的挑戰是，如何一方面繼續維護香港的法治制度和司法獨立，而另一方面避免法院的角色過於政治化，畢竟，法院只能處理法律事務。 \n 主席，由於《基本法》是香港的“小憲法”，為了維護其法定權威和穩定性，對於修改《基本法》，要抱有非常慎重的態度，而不應屈從於任何權宜之計。所以，我不能認同范國威議員的修正案，否則，如果這次為了解決“雙非孕婦”在港所生嬰兒擁有香港居留權的問題而修改《基本法》，下次又可以為了解決另一些問題而修改《基本法》，這樣的話，《基本法》的修改可以變得沒完沒了。正是基於這樣的考慮，《基本法》第一百五十九條定下非常嚴謹的修改機制，而且明確規定，修改權屬於全國人民代表大會，並非香港單方面可以行事。對於尋求解決香港社會的某些燃眉之急，修改《基本法》顯然是遠水不能救近火。 \n 主席，我謹此陳辭。",
      "sequence": 139,
      "bookmark": "SP_MB_LWK_00148"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，自回歸後的15年期間，《基本法》在香港成功實踐，這不單是中央政府及特區政府，更是所有港人有份付出努力的成果。回歸之初，港人可能對《基本法》的認識不足，以致對《基本法》能否保障港人原先所享有的自由及權利  包括今天的議案提及的維護香港法治精神、法律制度和司法獨立等  仍有憂慮。然而，透過正確認識“一國兩制”，嚴格按照《基本法》辦事，以及特區政府及各界人士的努力，港人今天得以繼續享有《基本法》賦予的自由及權利。 \n 根據港大的“市民對‘一國兩制’的信心程度”調查，自回歸以來，市民對“一國兩制”的信心，都維持於相對穩定及較高評價的程度，可見，政府在維護市民大眾享有的集會自由、言論自由、新聞自由和法治精神等工作上，均得到廣大市民的認同。然而，社會環境不斷變化，要繼續落實“一國兩制”、“港人治港”的精神，以及《基本法》維護港人各項自由及權利的規定，特區政府一刻都不能鬆懈，必須繼續堅守崗位、虛心聆聽，以及接受立法會及港人的監督和鞭策，這亦是我提\n出本修正案的原意。同時，我認為，要有效落實“一國兩制”，維護本港的法治精神、法律制度和司法獨立，不單是特區政府的職責，更是每位港人的共同義務。 \n 所謂法治精神，不僅是要依法行事，更是法律面前人人平等，即使所謂城中大亨或權貴、問責官員或公務員，甚至行政長官，一旦涉嫌違法，執法當局都應按照法例作出恰當的處理，包括拘捕、調查及檢控等。事實上，特區政府維護法治精神方面的工作是相當稱職的。 \n 要落實法治精神，光有良好及完善的法律制度並不足夠，政府及市民都要有“有法必依”的堅持。《基本法》保障港人享有遊行示威的權利，但同時亦保障其他市民的生活不受侵擾的權利，因此，當局設有不反對通知書制度，以平衡各方的權利，而有關制度在多次案件中亦得到上訴庭及終審法院確立有效。 \n 在這裏，讓我引述報章報道東區法院裁判官杜浩成先生對遊行示威的評論。杜官指：“遊行示威自由是香港的核心價值，但法治同樣重要，無人可以凌駕法律！”故此，當警方在維持治安及管理遊行工作上，面對違反不反對通知書的條件，肆意挑釁及衝撞的示威者時，依法履行職務，作出拘捕，恰恰都是有法必依、維護法治的最佳表現。本港既擁有守法專業的警隊維護法紀，亦有公正嚴謹的法官把守法律，這些都是港人及特區政府經過十多年來共同努力的成果。我們期望這種“有法必依”的法治精神，得以繼續秉承。 \n 司法獨立是維護本港法治的基石之一，不論中央政府、特區政府及廣大市民都甚為珍惜。過去，本港社會有人對《基本法》未有全面認識，以致認為全國人民代表大會常務委員會(“人大常委會”)作出釋法決定，是干預本港終審法院的審判權。但是，誠如香港律師會新會長葉禮德先生所指，每次釋法雖引起極大爭議，但數次釋法都無損香港的法治精神。事實上，根據《基本法》第一百五十八條，《基本法》的解釋權屬於人大常委會，故此，人大常委會釋法只是履行《基本法》的職務。然而，考慮到港人的憂慮，特區政府最近在兩宗重要的官司中，都是向終審法院建議，提請人大常委會釋法。這種做法及考慮，充分展示出特區政府按照“一國兩制”的方針，作出恰當的平衡，既嚴格謹慎地按照《基本法》辦事，又避免了社會對政府干預司法獨立的猜疑。 \n 然而，致力避免出現干預司法獨立的印象，不僅需要政府努力，更是港人  特別是法律專業人士  應當肩負的責任。可惜的是，我們看到有政黨一邊高談法治精神及司法獨立的重要性，另一邊卻以論政為名，針對近期外傭居港權案件，先後在立法會事務委員會及坊間的研討會上，盡情及公然地提出反對釋法的觀點及評論，有關做法或會對終審法院施加政治壓力，影響法院是否向人大常委會尋求釋法的決定。故此，民建聯深表遺憾，並期望提出本議案的議員，在提出捍衞法治和司法獨立的同時，能夠言行一致，不要再作出任何干預司法獨立的言論。 \n 民建聯認為，回歸以來，特區政府已一直嚴格按照《基本法》的規定，行使中央賦予的管治權力，並致力維護港人的自由及權利，而政府有關方面的工作及努力，亦獲得中央及港人的肯定和認同。為了能更準確地反映現時香港在捍衞法治和司法獨立方面的現況，我提出了簡單的修訂，希望能更準確地反映現況，希望得到議員的支持。 \n 我謹此陳辭。",
      "sequence": 140,
      "bookmark": "SP_MB_IKH_00149"
    },
    {
      "title": "范國威議員",
      "content": "主席，首先我要感謝郭榮鏗議員今天提出“捍衞法治和司法獨立”的議案，讓立法會同事可以討論如何在制訂公共政策的過程中，真正體現這原則。 \n 主席，今天我這項修正案，主要是指出及認為，政府不應以釋法，而應該修改《基本法》，從根源入手，解決“雙非孕婦”來港產子擁有居港權的問題。新民主同盟在過去兩年多曾多次跟進“雙非孕婦”問題，“雙非孕婦”佔用了本港的醫療及社會資源，令很多香港人要面對爭床位、搶奶粉的苦況。今年北區3個校網的學位被大量“雙非學童”霸佔，令很多北區居民的子女不能原區就讀，需要跨區到遙遠的大埔區上學。 \n 主席，特首梁振英先生的政府經常說“行政措施”可以解決“雙非”問題，但根據特區政府向立法會提交的數字，在2012年4月至10月這7個月期間，是特首梁振英說要用“行政措施”解決“雙非”問題後，仍然有約15 600名“雙非嬰兒”在香港出世。換言之，每10名在香港出生的嬰兒中，便有3名是“雙非嬰兒”。可見，特首說的所謂“行政措施”，成效有限。 \n\n 香港人想政府以有效的方法解決“雙非”問題，不代表我們要不顧後果，利用釋法這種我們認為是破壞香港法治的方法，來解決“雙非”問題。 \n 全國人大常委會副秘書長喬曉陽先生在2012年(即去年的年中)曾表示，處理“雙非”問題無須修改《基本法》，應由終審法院自我糾正。結果，在去年年底律政司司長袁國強便以“外傭居留權”上訴案為理由，建議終審法院提請人大釋法，解釋1999年吳嘉玲案釋法時提及的特區籌委會報告書，是否“反映《基本法》立法原意的表述”，是否已經是釋法的一部分。 \n 換言之，政府利用今次“外傭居留權”一案，間接一併處理“雙非”問題。今次居港權問題是香港內政，而非《基本法》第一百五十八條所指的“關於中央人民政府管理的事務或中央和香港特別行政區關係的條款”，根本無須中央介入釋法。 \n 另一方面，1999年吳嘉玲案釋法時提及的特區籌委會報告書，其實是在《基本法》生效6年後才出現。如果報告書的理解才是真正的立法原意，不好意思，我必須指出這根本是本末倒置，“馬後炮”、“輸打贏要”的舉動。 \n 主席，世上所有政府都有移民審批權，中華人民共和國也是，唯獨香港特別行政區對大陸移民沒有審批權，無法拒絕“雙非孕婦”來港產子，這是荒天下之大謬。 \n 其實，如果政府想真正解決“雙非”問題，理應修改《基本法》，而非借用關係不大的“外傭案”，建議終審法院(“終院”)提請人大釋法，特區政府根本是想將政治問題拋向法院，犧牲我們珍而重之的司法獨立和普通法精神。如果終院接受提請釋法的建議，便是以今天的我打倒昨天的我，破壞香港司法制度。如果終院不接受提請釋法的建議，特首梁振英便可大造文章，推卸解決“雙非”問題不力的責任。這便是“狼營”的如意算盤。 \n 主席，最令我們擔心的是，多次的釋法會令政府產生依賴，當獨立的司法系統作出政府認為對它不利的裁決後，政府便直接或間接要求人大釋法以迎合政治需要。有建制派同事，例如盧偉國議員等，認為我可能是杞人憂天，但實情是回歸短短15年，香港已經歷了4次釋\n法。現在還很可能要面對第五次釋法。香港每次釋法，司法制度的獨立性便被削弱一次，亦由法治逐步走向人治。 \n 主席，或許有香港人或建制派會反駁，說人大釋法對香港並無傷害，正如上星期日港大法律學院教授陳弘毅指出，人大釋法在香港日常法制運作上沒有造成負面影響。事實並非如此，如果今次人大就《基本法》第一百五十八條釋法，日後便會有權就香港人現時享有的一切權利再作解釋，這等同“閹割法治”。主席，釋法是糖衣毒藥，好像幫助我們解決問題；但是，釋法其實是“自吃砒霜毒殺老虎”。釋法其實是謝遜的七傷拳；釋法其實等同“黃六醫生”成功完成手術，但病人卻死亡。 \n 主席，其實建制派認為修改《基本法》是洪水猛獸，擔心會影響《基本法》的莊嚴性或權威，認為《基本法》的修改程序不可隨便啟動，因為今次為“雙非孕婦”問題修改《基本法》  正如盧偉國議員所說  以後便可能出現其他各種修改《基本法》的要求，從而影響了《基本法》的莊嚴性。不過，這些憂慮是不能成立的。為甚麼呢？除非我們不看史實及真實的資料。 \n 有學者從比較憲法的研究中看到，人類歷史曾先後出現六百多份國家成文憲法，平均壽命是17年。特區的《基本法》在1991年頒布至今已經22年，1997年開始實施至今已經16年。換言之，按國際經驗，《基本法》已步入“中年”。我們現在要求對特區的小憲法《基本法》進行一次檢視，找出問題、作出修改、與時並進，不失最務實的方法。 \n 其實，中華人民共和國成立後的憲法在60年內已最少有5次修改，平均12年一次；美國成立後的憲法在250年內有多達27次修改，平均九年半一次。由此可見，每套憲制文件好像一個有機體，隨着社會的演進，需要與時並進。修改《基本法》的過程雖然漫長，但確實是有效解決“雙非孕婦”問題的正確方法，我不明白為何建制派及中共中央政府要顧全面子，而非顧全香港的大局，不願修改《基本法》第二十四條，取消“雙非孕婦”來港所生子女的居留權來解決“雙非”問題呢？ \n 主席，“港人優先、核心價值”是新民主同盟在這屆立法會選舉的理念，也是我們工作的方向。“雙非”問題涉及香港人的生育權利和香港人口的長遠規劃。我們要捍衞香港法治和司法獨立，亦要維護香港本土利益，這是刻不容緩的。所以，為了解決引起中港矛盾的“雙非”\n問題，新民主同盟絕對不能接受釋法這種方法。我再重申，修改《基本法》第二十四條，才是最有效、正本清源、由根源入手及正確的方法，來解決“雙非”問題。 \n 主席，我謹此陳辭。",
      "sequence": 141,
      "bookmark": "SP_MB_GF_00150"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，法治精神、司法獨立是香港社會繁榮、穩定的重要資產，不過，這些重要資產必須建基於“一國兩制”的政策方針及《基本法》的法制框架之上。因此，完全無視或刻意曲解“一國兩制”及《基本法》的原則，而空談維護法治精神及司法獨立，只會動搖香港的法治精神及司法獨立的基礎，對維護法治精神及司法獨立有害而無益。 \n 毫無疑問，“一國兩制”是全新事物，過去沒有任何歷史先例可循，因此，在回歸初期，法院在處理一些需要詮釋《基本法》條文的訴訟時，未有全面及透徹地瞭解《基本法》的精神及立法原意，只是單靠《基本法》條文的字面意思作出裁決，最終須透過人大常委會按照《基本法》第一百五十八條所賦予的釋法權，糾正有關裁決，例如：1999年，全國人大常委會對終審法院對居港權案裁決所進行的釋法決定。 \n 然而，在全國人大常委會按照《基本法》第一百五十八條規定，行使釋法權時，香港有部分人士卻以普通法制度下解釋法律由法院負責為由，排斥全國人大常委會解釋《基本法》的權力，甚至危言聳聽地攻擊全國人大常委會釋法損害香港的司法獨立，至今仍宣稱香港法院有權判決全國人大常委會的有關解釋和決定違法，而范國威議員剛才的發言便充分表達出這點。 \n 無視《基本法》的規定、不尊重中央依法享有的權力，將會損害“一國兩制”的基本政策方針，不單無助維護香港的法治精神及司法獨立，更會破壞香港特別行政區的憲制性權力基礎。因此，香港各界應該尊重全國人大常委會的釋法權，不應質疑全國人大常委會的權力，更不應在終審法院尚未決定是否就“外傭居港權案”提請全國人大常委釋法之前，發表批評及反對釋法的論點，企圖向終審法院施加政治壓力，從而影響終審法院的決定。剛才郭榮鏗議員發言形容終審法院的決定是甚麼“敬酒唔飲飲罰酒”，是矮化終審法院的說法。郭議員是法律功能界別的議員，我對他這種說法感到驚訝。 \n\n 主席，我除了想從《基本法》認識司法獨立外，還想就國際社會對司法獨立的定義及原則，作出闡述。根據《聯合國人權宣言》第十章及《公民權利和政治權利國際公約》第十四章所衍生的《亞太法協(亞洲太平洋法律協會)地區有關司法機構獨立原則北京聲明》，衡量司法獨立有4項主要原則：(一) 法官委任  不受干預及以公平公正原則甄選有能力、有誠信及獨立人士擔任法官，候選法官不應因為不同種族、膚色、性別、宗教信仰、政治取向或不同國籍而被拒諸門外。(二) 任期保有權  法官在任期內不能被隨便罷免。(三) 司法審判權  司法系統對一切爭議都有排外審判權，行政立法機構不能削減法院審判權。(四) 司法機構管理權  司法機構的運作應由法院自行管理，行政機關或立法機關不應參與，更無權管理。從上述的4項原則以衡量香港的司法機構現況，我覺得香港的司法機構的運作十分獨立。 \n 主席，無論特區政府、各個政黨、政團及廣大市民都一直為維護法治精神及司法獨立努力不懈，而有關成果亦是有目共睹。因此，我今天就盧偉國議員的修正案，作了一個簡單修正，主要是希望更完整及準確地反映香港過去的真實情況。 \n 主席，香港市民不要被甚麼暴風雨來臨的說法所影響，讓我們一如過往繼續為維護“一國兩制”、法治精神、法律制度及司法獨立而努力。多謝主席。",
      "sequence": 142,
      "bookmark": "SP_MB_TYC_00151"
    },
    {
      "title": "律政司司長",
      "content": "主席，無論從制度或制度的落實考慮，香港政府在過去一直按照“一國兩制”的方針和《基本法》的規定，維護香港的法治精神、法律制度及司法獨立。在未來的歲月，香港特區政府亦會繼續維持同一立場。 \n “一國兩制”是國家設立香港特別行政區的基本原則。按照這原則，國家在對香港恢復行使主權時設立特別行政區，實行高度自治。《基本法》清楚規定，香港特別行政區享有高度自治和獨立的行政、立法、司法權及終審權。 \n 回歸至今，根據《基本法》，香港特區一直保持財政獨立，稅收不上繳中央人民政府，不實行外匯管制政策，繼續發行特區的法定貨幣，香港特區政府更簽發特區護照予合乎資格的香港永久性居民。以上情況說明“一國兩制”得到成功落實。 \n 在法律制度方面，《基本法》有清晰的條文，保障香港原有法律，除與《基本法》條文相抵觸外，予以保留。香港居民和其他人的權利和自由得到《基本法》、人權法和其他相關法律的保障。《基本法》第十九條更保障香港特別行政區享有獨立的司法權和終審權。 \n 《基本法》為“一國兩制”的基本原則提供憲制上的保障，落實國家對香港的基本政策方針。回歸15年以來，香港特別行政區政府一直在各方面致力維護“一國兩制”，並落實《基本法》的保障。 \n 司法獨立及法治是香港賴以發展的基石，亦是香港社會的核心價值，《基本法》第八十五條明確指出香港特別行政區行政法院獨立進行審判，不受任何干預。 \n 《基本法》內有關司法機關的主要條文，為法官的任命和職位保障提供明確規定。此外，法官的任命必須根據既定程序，法官的薪酬、福利皆受法律保障。即使所作的判決和行政機關或社會大眾的取向並不一致，法官的任命和一切待遇絲毫不受影響。 \n 按照《基本法》的規定，法官只有在無力履行職責或行為不檢的情況下，才可根據《基本法》既定的程序，予以免職，此等機制有效地保障香港的司法獨立。 \n 為了保持香港普通法制度的生命力和活力，《基本法》甚至訂明特區法院在審判案件時，可參考其他普通法地區的司法判例。終審法院更可根據需要，邀請其他普通法地區的法官參加審判。 \n 香港特區成立以來，特區的法律及司法制度一直在《基本法》的保障下得到順利延續及發展。在《基本法》的新憲制秩序下，司法公正得到憲制的保障。《基本法》規定在法律之前，人人平等，無論個人或政府也不可凌駕於法律之上。司法機關所作的判決，單純是以相關法律的內容及精神為依歸，並不受行政機關的意見或行為所影響。 \n 香港特區的法律制度和司法制度在國際社會亦享有廣泛的支持和認受性。上個月海牙國際私法會議在香港設立亞太區辦事處，亦正正是國際法律組織對香港法律和司法制度及“一國兩制”投下信心的一票。 \n 根據《基本法》，特區法院享有司法獨立和司法解釋權，但《基本法》第一百五十八條對解釋《基本法》的權限作出明確規定。《基本法》第一百五十八條明確規定《基本法》的最終解釋權屬於人大常委會。香港法院在審理案件時可以自行解釋《基本法》條文，但若有《基本法》第一百五十八條第三款規範以內的情況，終審法院有責任根據該條款提請人大常委會，對相關的條款作出解釋。 \n 《基本法》第一百五十八條第三款設立的機制，既是香港特區憲制的一部分，亦是香港法律及司法體系的一部分，而且是否向人大常委會尋求釋法，完全由香港終審法院根據普通法和《基本法》條文自行作出決定，特區政府或人大常委不會亦不可能影響終審法院在這方面的決定。 \n 由於外傭案件的上訴仍有待法院處理，本人不便在此詳細談論特區政府法律代表將會在終審法院陳述的理據，但希望簡單指出兩點︰第一，基於以上解釋，律政司在外傭案件中請求終審法院考慮依據《基本法》第一百五十八條第三款向人大常委會尋求釋法，只是依據香港司法制度下的合法途徑解決法律問題，絕不存在破壞法治或影響司法獨立的情況，亦不會如郭榮鏗議員所言，破壞三權分立；第二，就提請問題方面，我們並不是就《基本法》第二十四條提出提請，我們堅信香港法院，包括終審法院，必定會一如以往，嚴格根據法律作出公正的裁決。 \n “一國兩制”是香港特區成立的根本原則，而法治及司法獨立亦是“一國兩制”最重要的一環，也是香港賴以發展為國際金融及貿易中心最重要的因素之一。特區政府及律政司一直致力維護“一國兩制”、香港的法治精神及司法獨立，亦承諾會繼續努力堅守同一立場。 \n 主席，我會在聆聽議員發言後再作回應。多謝主席。",
      "sequence": 143,
      "bookmark": "SP_PO_SJ_00152"
    },
    {
      "title": "毛孟靜議員",
      "content": "原議案一開首便促請政府維護“一國兩制”，這簡直如同母愛，是沒有人會反對的。我亦非常同意范國威議員的修正案，他說尋求釋法的話，簡直像修習謝遜的“七傷拳”。我會把層次再提高一點，以金庸小說一套終極自殘的武功作比喻，就是《葵花寶典》神功，所謂“若要練功，揮刀自宮”。 \n 主席，眾所周知，在“一國兩制”下，除了國防和外交事務外，香港享有“高度自治”。但是，現在最具爭議的是何謂“高度”。究竟是我還是你所理解的“高度”才對？或許我理解的“高度”在你看來程度很低，或許大家的理解剛巧相反。“高度自治”的意思人言人殊。 \n 自回歸以來，大家看到特區政府多次要求人大釋法。大家看到，中國大陸的法治環境，用較現代的中文形容，是有很多改善空間。劉曉波獲諾貝爾和平獎，為何還要入獄？李旺陽為何“被自殺”呢？《南方周末》最近的遭遇，你如何向小孩子解釋呢？我只要舉這3個主要例子，香港人便會羣起聲援。有人說，“一國兩制”意味“井水不犯河水”，“一國”的內政不應由香港人說三道四，指手劃腳。 \n 但是，主席，我剛才提出的例子均涉及人權公義、新聞自由、法治精神，在在不僅是香港的價值，更是普世的價值。歸根結柢，香港人其實最擔心的是：今天在大陸看到的情況，將來會在香港發生，即今天的大陸是明天的香港。所以，我套用范國威議員的說法，我們定要捍衞香港的本土精神面貌，我們一定要堅持以廣州話溝通，繼續沿用數個世紀承傳下來的繁體字。 \n 主席，香港講求的是法治精神，而大陸則常說依法而治，即分別是“rule of law”和“rule by law”。中國大陸不僅依法律行事，官員甚至挖空心思，針對一條法例來控告你，令人覺得其司法一點都不獨立，而且還有很多“人治”問題。 \n 主席，如果不這樣說的話，便解釋不到劉曉波  諾貝爾和平獎的得主  為何現在仍在獄中。雖然中國憲法白紙黑字訂明出版自由、言論自由等保障，但如何解釋最近的《南方周末》事件及今天報章提及《新京報》的遭遇呢？ \n 主席，這類透過法律及官方各種手段打壓異見聲音的事例，我不敢說已盡現於香港，是未至於赤裸裸顯現眼前。但是，香港人其實為之害怕。一名攝影記者在政府總部門前執行一般的新聞工作，跟保安員有點爭執，竟然被控告襲擊他人，他慶幸可無罪釋放。有人當然會說，現在無罪釋放好了，大家都很高興，不用擔心。但是，我們完全不能想像，一個人可無緣無故被拘捕而上法庭，當局弄了一場“大龍鳳”，終於讓他無罪釋放，香港社會現今教人非常顫慄。 \n 主席，新聞自由是文明社會的最後一道防線，因為沒有新聞自由，法治隨時岌岌可危。新聞自由沒有媒體把關、沒有媒體監察，大家根本不知發生何事。就算我要捍衞法治精神、我要捍衞司法獨立，但我對外界全不知情的話，我上街抗議也不知道所為何來。 \n 最近，政府倡議修訂《公司條例》，禁止查察公司董事的資料，這令人非常震驚。對我來說，在任何文明社會中，公眾利益必須凌駕於私隱權，私隱權的確未必可達致人人平等。明星、名人及高官，絕不可聲言要跟鄰居陳先生的私隱權相提並論。《公司條例》賦予查察有關資料，使香港傳媒以往可揭發很多大新聞。法治如果缺乏新聞自由，實際上甚麼也做不到，因為我們不知應拘捕誰人，不知應跟誰對話，只有法治是不能把壞人繩之以法。 \n 主席，除了捍衞法治精神及司法獨立外，我們還要捍衞香港的新聞自由。今天的大陸，一定不可成為明天的香港。我謹此陳辭。",
      "sequence": 144,
      "bookmark": "SP_MB_CM_00153"
    },
    {
      "title": "李卓人議員",
      "content": "主席，首先，我代表工黨表明我們反對就盧偉國議員的修正案動議的修正案。在觀念上而言，譚耀宗議員就盧偉國議員的修正案動議的修正案，跟葉國謙議員的修正案相若，同樣有“繼續”這兩個字，好像是說現在做得很好，繼續下去便可以維護法治，但事實是現在的做法不行，法治十分脆弱，受到威脅。包致金法官說，法官要準備在暴風眼中站立起來，這表示他有十分強烈的危機感。大家想一想，法官為何有強烈的危機感？那是因為他們在風暴中，感受到暴風正在吹來。所以，“繼續”這兩個字完全違反實況，也就是香港的法治非常脆弱，因為不單是今次的衝擊，以前也曾被衝擊過。 \n 大家想一想，之前也有人大釋法的例子。其實，上次要求人大釋法，本身程序上也有問題，因為是由特區政府直接要求人大釋法。根據《基本法》第一百五十八條第一款，解釋權屬於人大；至於第二款，前立法會議員李柱銘(也是當時的草委)說，他當時爭取授權特區法院在審理案件時，自行解釋自治範圍內的條文，只有兩類條文例外，法院需要要求人大釋法，便是有關由中央管理的事務，以及涉及中央與香港特別行政區關係的條款。好了，《基本法》第一百五十八條並沒有指出特區政府可以自行要求人大釋法。當然，你們怎樣說也可以，第一款可以包括所有事情。 \n 其實，香港的保障在哪裏？如果政府這個行政機關可以要求另一個立法機關  人大  替香港法院釋法，這是甚麼法治？所以，我們除了不滿意“繼續”這兩個字外，我們根本便是不滿意現時《基本法》下的規定，因為對法治本身構成威脅，讓政府可以隨時“偷偷摸摸” ......我不應該說“偷偷摸摸”，因為他們是光明正大地要求釋法，全香港的人也知道他們做這件壞事。最慘的是他們並非偷偷摸摸地進行。如果是偷偷摸摸，還算有一點良心，但他們卻是公然要求人大釋法。這樣其實是在破壞香港的法治，威脅香港的法院。大家記得，以前曾經要求人大釋法，對法治造成威脅，當時所有大律師均穿上黑衣遊行。郭議員，你可能也要談談那次你有否出席。希望你當時有出席，也希望你回想當時的情懷。那是第一次，因為大家也擔心香港的法治受到威脅。 \n 今次又如何？今次是擺明要求法院向人大釋法，不是由政府直接要求。這一次的案件本身是奇怪的：外傭居留權跟我剛才說的有關中央和特區關係的條款，以及由中央管理的事務有甚麼關係？根本沒有關係，只是乘勢一併處理“雙非”，真不知道這是甚麼法治觀念。外傭居留權為何可加入“雙非”，然後又說要就“雙非”釋法？譚耀宗議員剛才批評郭榮鏗議員那一句“敬酒不喝喝罰酒”是在向終審法院施壓，他此言真是過於本末倒置、指鹿為馬。現在是誰向終審法院施壓？是特區政府。 \n 特區政府如何向終審法院施壓呢？郭榮鏗議員剛才說此舉是將刀架在法官的頸項上。政府現在的做法算是怎樣？就是拿着刀要求對方自閹，否則便由政府閹割。我們那天出席了一個研討會，陳文敏教授說得很清楚，他說政府不曾回答他們提出的一個問題，便是如果法院今次拒絕聽從政府，不要求人大釋法，特區政府會否承諾尊重法院的判決，不會自行提請人大釋法？政府可否回答會不會？如果政府無法回答，套用陳文敏的說法，政府便是打算“輸打贏要”，套用我的說法，便是“你不自閹我便閹你”，情況是否這樣？政府是否願意今天表明，如果終審法院拒絕提請人大釋法，自行審理，政府會否“輸打贏要”？如果政府無法回答，這不是施壓還是甚麼？不是迫法院又是甚麼？ \n 再者，關於釋法，那個研討會的講者也說得十分清楚，國內很多律師現在也質疑人大應否享有釋法權。如果香港仍然倒退，例如捍衞人大的釋法權，那麼，較諸內地的法律界人士，我們香港是更不堪。\n我們怎麼可以較內地更倒退呢？香港自稱法治是我們的普世價值，但卻竟然在倒退。 \n 我最後要說，對於范國威議員的修正案，我們會放棄表決，因為我們覺得要否就“雙非”問題修法，(計時器響起)......應該在考慮了整個人口政策後再作決定。 \n 多謝主席。",
      "sequence": 145,
      "bookmark": "SP_MB_LCY_00154"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，眾所周知，推行“一國兩制”是艱巨的，要很困難才可贏取信心，原因很簡單，因為兩個制度之間充滿矛盾。一個制度是由中央政府所管轄，幅員佔地360萬平方公里，香港則是1 000平方公里，實力根本不成比例；而在大的一塊  幅員360萬平方公里  之下所實施的，是在4個堅持下，一黨專政的集權制，並無司法獨立可言。至於香港這弱小的一制，雖然沒有民主，但目前來說，我們有三權分立，以及有法治和司法獨立的傳統，因此，要這兩制並存，試問是不是很困難？ \n 此外，負責管理那360萬平方公里的中央政府，對香港仍有一定的管治權，以體現所謂主權的實施。 \n 眾所周知，“一國兩制”牽涉授權的問題。律政司司長叫我們不用擔心，因為有《基本法》，甚或有中國憲法第三十一條，保障着香港，在授權之下，我們有“高度自治”的權力。然而，大家要清楚知道，這個授權的意思是甚麼？如果不理解這授權的意思，根本無從說起。原因為何？很多人提到，我單一制政府授權給你，我還有很多方法監管你們，你們不要做錯事，否則我可以干預。這是錯誤的想法。原因為何？整個《基本法》的設計是給予香港完整的司法、行政和立法的權力，使我們能實行“高度自治”。在“高度自治”的範圍內，我們所行使的權力是完整的，是排他(exclusive)的。如果你可以插手這“高度自治”的範圍的話，那根本是名存實亡。還有甚麼可說？你今天指我這樣錯，明天指我那樣錯。所以這個觀念是非常重要的。所以這概念不是授權像delegation這個字，而是外國憲法上所用的devolution，是全面的授權。 \n 我們看看《基本法》第一百五十八條。該條文相當清楚。我們舉一個例子，第一款，即第一百五十八條第一款說明權力的來源，這當\n然是人大常委會，這是憲法所規定的。第二款是授權，便是將“高度自治”範圍內的事情，跟國防、外交和中央事務劃分，將“高度自治”的權力交給我們。第三款是，在我們的司法制度下行使這權力時，如果牽涉到中央的權力範圍，我們透過甚麼程序來提交中央，讓其行使職權。這其實相當清楚，有關制度已是訂明的。因此，如果我們依照第一百五十八條來行使權力，大家不會有太多憂慮。以往4次釋法，剛果共和國的案例牽涉到主權豁免權，爭論相對較少，因為它按照第一百五十八條而行使有關權力。縱然我們有點不滿意其結果，認為它似乎解釋得太闊，但這還可以，我相信爭論也不是太嚴重，縱使我知道有爭論。 \n 然而，其他3次釋法卻十分離譜。第一次，1999年居港權案在終審法院輸了官司，政府當時沒有提交人大要求釋法，而是其後由人大常委會自行釋法。第一百五十八條並沒有這種授權，特區政府卻讓它自行釋法，然後推翻終審法院的決定，雖說不影響判決結果，但卻推翻了該案例。港府打輸官司後，而利用這做法是不對的，而致1999年我到日內瓦時，一位聯合國人權委員會成員問我，香港還有沒有終審權，所以，大家其實都很擔心這問題。況且，就同一宗案件，政府竟然找來政治機構來凌駕司法機構。 \n 第二次，最離譜就是政改的釋法權。香港人完全蒙在鼓裏，完全不知道是甚麼一回事，這完全沒有經過恰當的程序，完全沒有程序公義，事先也沒有向我們解釋根據甚麼文本，為何三部曲變為五部曲？大家完全不知道。事先沒有諮詢，沒人可以向他陳辭。一公布後便要全香港適用，鐵一般地壓在我們頭上。 \n 第三次是解釋特首的權力和任期，解釋何謂剩餘任期。當時正在打官司的，我記得陳偉業議員當時提出司法覆核，但他們卻可以在打官司期間突然自行釋法。換句話說，他們完全沒有自我約制，任何時間，無論是有可能打官司、正在打官司或打官司後，他都可以進行釋法。這樣行使釋法權，我們有何辦法不擔心？更不在話下的是他們的釋法結果是有追溯權的，縱使他可能無法影響某宗官司中所決定的某些人的權益，卻有追溯性，即使不牽涉在該宗官司的全部人都會受到影響，所以這點是非常重要的。 \n 此外，律政司司長今次要求釋法，如果涉及第二十四條的話，我相信全港都會譁然。幸好，希望我剛才沒有聽錯，你說不涉及第二十四條，我不知道你想涉及甚麼？因為第二十四條非常清楚地指出，這\n是香港的自治範圍，香港自行、排他地、由我們決定、由我們終審法院決定。所以，這點是非常重要的。 \n 因此，最後餘下來的問題是，律政司司長，你為何要人大釋法？可否告訴我們？因為你的決定有可能影響很多人，因為這是有追溯權的，會影響全香港的。就這個問題，為何我們不可以在外部先進行討論？你要記住，現在整個釋法程序，外人完全蒙在鼓裏，既不是司法程序，亦不是立法程序，那麼這是甚麼樣的程序？這是政治程序，所以我們非常非常擔心。如果我們很嚴肅地按照第一百五十八條的程序而行事，我相信大家絕對不會像今天般擔憂？所以，譚耀宗議員剛才仍在批評郭榮鏗議員和其他議員，他根本就是不知所謂、助紂為虐，他根本不知道何謂法治，希望他就這個問題回家好好學習一下。",
      "sequence": 146,
      "bookmark": "SP_MB_AH_00155"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，從前有兩個好朋友，我暫且稱他們為甲和乙。有一天他們又相聚，甲說：“我最近到了印度，看到一頭很奇怪的動物，名叫大笨象，牠有一條很長的鼻子和兩片很大的耳朵。”乙說：“不是吧，我也曾前往印度，我也看到大笨象，但大笨象有兩片很大的耳朵和一條很長的鼻子。”兩人因而發生爭拗，最後他們說不如一起到印度，看看大家所說的是否相同。甲和乙於是一起到印度，並找到大笨象，甲說：“你看看，正如我所說，牠有一條很長的鼻子和兩片很大的耳朵，這便是大笨象了。”可是，乙說：“你是否說錯了？牠便是我所說的，牠有兩片很大的耳朵和一條很長的鼻子。”兩人因此打起架來，最後兩敗俱傷，從此分開了。 \n 我們也可能基於這理由而失去“一國兩制”，因為我看到很多同事的修正案，我覺得很奇怪，甚麼是“繼續按照‘一國兩制’的方針和《基本法》......維護香港的法治”？其實有何分別？我剛才很留心聽取盧偉國議員的發言，其實大家都是在說“媽媽是女人”這種顯而易見的事情，不過一個說大笨象的鼻子較重要，兩片大耳朵並不重要，另一個則說大耳朵較重要，鼻子並不重要，這是否很幼稚的爭拗？其實，“一國”最終須尊重“兩制”，“兩制”也須尊重“一國”，無論是誰說“一國”較重要或“兩制”較重要，而存有貶低另一半的意思，其實都是在摧毀“一國兩制”，最終會因為大家各持己見，一個說“一國”較重要，另一個則說“兩制”較重要，結果“一國兩制”便會被破壞至蕩然無存了。 \n 主席，我說的這個故事，其實跟今天的議案沒有甚麼大關係，原則上法治便是法治，有“一國兩制”，當然便應該有法治，即使沒有“一\n國兩制”也應該有法治。即使中國內地也有法治，至於能否達到，也許我們不應在這議事堂內評論，但這跟“一國兩制”也沒有甚麼關係。那麼，我們今天究竟要討論甚麼？主席，我覺得郭榮鏗議員提出這項議案是有感而發的，雖然他非常含蓄，他的議案完全沒有提及最近律政司司長袁國強提請釋法這事，但大家都知道我們討論的是甚麼。 \n 其實，法治其中一個可能是最重要的一環，不單是人人要平等，而是政府要受法律的限制和規範，這可能是法治在現今社會中最重要的一環，也是所有民主和自由社會的基石。如果政府不接受法律，又或以政治權宜來繞過法律的基本要求或原則，那麼這個政府便是在破壞法治。釋法本身不會破壞法治，因為釋法是《基本法》內講明的，《基本法》既然是香港的小憲法，便是我們法律的一部分，這便不用害怕會破壞法治。不過，如果有人利用釋法來達到政治目的，這便會破壞法治了。 \n 在回歸以後，破壞法治的表表者便是董建華，我記得很清楚的，主席。當年吳嘉玲案上訴至終審法院時，李國能大法官問代表政府的馬道立是否需要釋法，馬道立表示不需要，因為他以為政府一定會贏，結果輸掉了；其後，董建華自歐洲回來，甫下飛機的第一句說話便是指這判決對香港有很大破壞，我們承受不了，因為將會有一百六十多萬人湧來香港，當然這已被證實是政治謊言，歷史已經證明了。最破壞法治的便是政府輸打贏要，輸掉了便自行尋求釋法，完全不理會《基本法》第一百五十八條的內容。 \n 主席，現在發生的事情似曾相識，現在涉及的是數十萬名“雙非兒童”湧來香港爭奶粉、爭學位和爭福利金；我不知道這是否政治謊言，但今次的情況較吳嘉玲案的釋法更差勁。為甚麼？吳嘉玲案最少有提及《基本法》第二十二條，第二十二條是關乎中港關係的，但現在要求釋法的案件是關於甚麼的？是有關外傭的，這跟中港關係有何關係，主席？如果沒有關係，為何要基於政治目的而推翻莊豐源案，繼而要求進行釋法，為何政府要這樣做？如果政府不是在破壞法治，那是在做甚麼？這不但破壞法治，更是破壞“一國兩制”，因為這會令很多人對“一國兩制”中究竟是“一國”較重要還是“兩制”較重要出現很大的分化，這種罪狀是很高遠的。 \n 我希望袁司長三思，收回政府要求釋法的申請。",
      "sequence": 147,
      "bookmark": "SP_MB_TKW_00156"
    },
    {
      "title": "易志明議員",
      "content": "主席，“一國兩制”是中央對香港特別行政區訂立的方針政策，亦是《基本法》的核心精神。香港最重要的核心價值，包括今天這項議案所提到的法治精神、法律制度和司法獨立，都是“一國兩制”不可或缺的元素。如果失去了這些核心價值，香港的繁榮和穩定，以至現時安居樂業的生活，全都失去了基礎。 \n 舉例說，香港既為國際商業城市，又是全球的金融及航運中心之一，如沒有公平公義的法律制度，法庭無法保持獨立，訴訟不能得到公平審訊，國際商界對投資香港的信心便隨時蕩然無存；更不用說的是，屆時市民的生活與自由將失去保障，他們對香港的未來亦會失去信心，影響將十分重大。 \n 故此，自由黨絕對支持維護“一國兩制”，並非常重視捍衞港人的核心價值  包括法治精神、法律制度和司法獨立。 \n 郭榮鏗議員的原議案，以及盧偉國議員、葉國謙議員和譚耀宗議員的修正案，雖然意思各稍有差異，但大方向都是支持維護“一國兩制”，捍衞法治和司法獨立。所以，我們都予以支持。 \n 不過，范國威議員的修正案，開宗明義指出“政府不應尋求釋法，而應尋求修改《基本法》”，以解決“雙非嬰”的居港權問題。我們不能認同這點。 \n 自由黨認為，雖然釋法固然應盡量避免，但修改《基本法》同樣也茲事體大，應視為最後才採取的手段。《基本法》是香港特區的小憲法，如動輒要求釋法的話，律法朝令夕改，將會造成不穩定，這亦不是一件好事。 \n “雙非嬰”的問題，其實源於當年莊豐源案的判決，與人大釋法的意思不盡一致。我們當然希望可循香港的司法系統和程序解決這問題。最近，律政司司長就外傭居港權案，請求終審法院考慮向全國人大常委會，尋求澄清1999年就《基本法》居港權條文釋法的效力。即使擔憂本港司法面臨暴風雨的終審法院非常任法官包致金亦表明，律政司是依照法律程序提出申請，他對香港的法治總體是充滿信心。 \n 律政司今次的行動最終結果如何，公眾還要耐心等待一下。無論如何，自由黨認為，本港司法獨立的精神必須受到尊重。雖然政府今\n次有間接向人大尋求釋法之嫌，但決定權始終落在終審法院，我們認為這並非完全不可接受。 \n 主席，基於上述理由，我們反對范國威議員的修正案。 \n 我謹此陳辭，多謝主席。",
      "sequence": 148,
      "bookmark": "SP_MB_FY_00157"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，香港特區的《基本法》是根據中國全國憲法而制定，特別是第三十一條關於“一國兩制”的規定。至於制定《基本法》的具體政策依據，便是來自《中英聯合聲明》中我國對香港的基本方針政策及附件一的內容，並考慮到香港的具體情況。在香港特別行政區與中央的關係方面，香港地區被授予立法權、獨立的司法權和終審權。特別行政區原有的社會和經濟制度不變，法律基本不變。當然，社會是進步的，法律要與經濟發展互相適應，更應該與時俱進，正如本會對《公司條例》和《銀行業條例》等近期所作的修訂都是如此，這些各種香港本身法例修訂的動力，是來自香港經濟發展本身的需要自行處理，而不是由中央政府作出要求。 \n 回歸以來，香港的法治精神、法律制度和司法獨立的狀況並沒有改變。所以，修正案中提到“繼續按照”這4個字，我認為頗為貼切，這反映現況並無改變，亦不必改變，只需要按原來的方向繼續處理。 \n 律政司司長在本月初接受報章訪問的時候表示，經常有聲音批評中國政府影響香港司法獨立，但他認為中國內地一直在幫助維護及促進法治，並舉出一個例子以作說明：海牙國際私法會議是致力促進國際司法的全球性政府間組織，早前得以在香港成立首個亞太區辦事處，實質上完全是因為中央政府通過對東道國協議的討論所達致。 \n 這次引起部分法律界人士關注的，是律政司司長就外傭及“雙非”問題，提請終審法院向全國人民代表大會要求澄清居留權問題，他們認為政府不尊重法院。部分人的想法可以理解，但整項事件適宜實事求是地予以正視，尋求一個妥貼解決社會問題的辦法，而且要盡量排除政治理念所引起的差異影響。首先，這些問題是法律問題，並非以行政手段可以處理，而必須通過法律途徑從根本上解決。其次，這些問題是由法院判決所引起，經由法院途徑謀求解決應屬合理。 \n\n 再者，按照《基本法》第八章下的第一百五十八條，《基本法》的解釋權是屬於全國人民代表大會常務委員會(“人大常委會”)，而終審法院可以就一些條款提請人大常委會作出解釋。回歸以來的4次釋法，一次是由人大常委會主動釋法，兩次由行政長官提出，最近一次就是2012年6月，由香港終審法院就剛果案中的疑難，主動向人大常委會提出釋法。四次釋法都能夠澄清疑點，避免不必要的爭論，顯然對整個社會是有利的。 \n 釋法會否構成所謂破壞香港的法治呢？正如有專門研究這方面的法律專家學者陳弘毅教授所說，過去4次釋法都只是針對具體案件，對香港法院日常法制和普通法運作沒有構成直接負面影響。故此，我亦認為釋法衝擊香港法治的說法是站不住腳的，反而透過釋法，解決本港社會未來的困難，正是釋法為民，從善如流之舉。 \n 主席，我謹此陳辭。",
      "sequence": 149,
      "bookmark": "SP_MB_NLS_00158"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我認為郭榮鏗議員就“捍衞法治和司法獨立”所提出的議案很了不起，議案措辭一句到位，以廿多個字全然道出香港最大的競爭優勢。我現在再次讀一次這金句：“維護‘一國兩制’，捍衞香港的法治精神、法律制度和司法獨立。”。 \n 主席，對於司法獨立和法治，我雖然不是律師，但也曾經營和提供專業服務，深知法治和司法獨立的重要性。我亦曾打官司，曾接觸各級法院，一直對香港的法治和司法獨立很有信心。可是，近日不少人的言論和政府的做法，已經使香港的司法獨立和法治面對着前所未有的衝擊，影響了我們對法治和司法獨立的信心。大家可想想，如果我們將來要上法庭，但卻對法庭的公正和獨立存有懷疑，後果是不堪設想的。 \n 其實，何謂法治呢？英文稱為“rule of law”，中文則是我們經常說的“法治精神”，可見法治其實是一種精神。這經常會被人與“rule by law”混淆，有些人會把“rule by law”當成“法治”，但這其實是“依法而治”。不論一國的法律是如何制定，是皇帝定的大清律法也好，或是中國等沒有民主的國家法律，或其他極權國家的法律也好，雖然這些地方同樣是依法治國，而且十分嚴苛，甚或有法不依，但肯定不是我們所說的法治(rule of law)。 \n\n “依法而治”與政府的執法有關，而“法治”卻是超越法律的精神，並非只講求遵守法律，而是制衡“依法而治”的權力。換言之，“rule of law”根本是要制衡“rule by law”，以防政府濫權，防止政府胡亂釋法。從這角度看來，法治(rule of law)是凌駕於“rule by law”之上。違抗政府濫權和不公義的法律，這不一定是破壞法治，因為在尊重法治的情況下仍有公民抗命的空間。不然的話，我們國家的革命者及共和國的創立者也會被指為反對法治。但是，事實並非如此，他們只是反對不公義的依法治國。 \n 主席，法治因此是社會保障“一國兩制”最重要的精神，失去這精神便只剩下法律條文的“肉體”，若我們其後經常釋法，又討論法官該如何判案，繼續摧毀法律條文的“肉體”，那便是無視法治精神。我們面對風暴時，絕不可說“‘肉體’很強，可捱得過的”。主席，我恐怕香港的“一國兩制”、法治和司法獨立是捱不住的。 \n 主席，我早前亦提及，法治及司法獨立對香港很重要，對我們的經濟發展也絕對如此。每當我向外國商界甚至內地朋友介紹香港營商環境的優勢時，又或我們聽香港投資推廣署向外商介紹香港時，均會提及香港的法治環境。我所屬的資訊科技界，近年也有很多公司在香港開設數據中心，這亦因為我們的法律制度保障了知識產權、個人資料的私隱，確保資訊流通和言論自由，帶來高效率的配套設施和服務，令香港可提供良好而有效的營商環境。 \n 在香港這自由經濟體系下，很多人其實也對現代經濟學家海耶克尊崇備至。海耶克是如何看待法治和自由市場的關係呢？他認為，在法治(rule of law)之下，每人均可作出明智的投資選擇及計劃將來，並有信心得到成功的回報。他說﹕“在公眾認知的制度下，每人均可自由爭取個人的目標及願望，政權當然不可被蓄意用作阻撓個人的努力。”。 \n 主席，這便是法治和經濟利益關係最明確的表述。我想告訴多位不論現時是否在席的商界及功能界別議員，損害香港的法治和司法獨立，其實便是損害香港的經濟，海耶克把法治界定為“arbitrary government”的相反情況，即與任意獨裁的政府相反。究竟何謂任意獨裁政府的施政呢？那便是遲遲未能依法審批免費電視牌照申請的行政會議，以及不顧香港司法獨立而要求中央釋法的政府。這些事情無須盡錄，已經可見其逐漸損害法治和司法獨立的惡果，看到香港在法治方面的國際形象一步一步走下坡。 \n 主席，“金曲不怕百回聽，金句應該百回讀”。我認為，我們要經常朗讀郭榮鏗議員這項議案，學生在通識課堂上亦該不時朗讀：“維護‘一國兩制’，捍衞香港的法治精神、法律制度和司法獨立。”。 \n “維護‘一國兩制’，捍衞香港的法治精神、法律制度和司法獨立。”主席，我謹此陳辭，支持郭榮鏗議員這項議案。",
      "sequence": 150,
      "bookmark": "SP_MB_CPM_00159"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，法治人人都懂得說，人人都說會支持和捍衞法治。正如今天較早前在議事堂聽到的不少同事的發言，如果不作細心分析，當會感到香港的立法機關相當不錯，因為跨黨派議員似乎均有一種很強烈的共識，認為法治和司法獨立是香港賴以成功的基石和核心價值，我們必須加以捍衞和保護，並作進一步發展。 \n 但是，如果進一步仔細思考和分析，情況卻似乎並非如此。有些說法的原意似乎是，只要訂立了法例，信任當權者對制定法律的理解便沒有問題；只要相信在行政機關擔任公職的人便可以，他們知道自己正在做些甚麼，而這全都是為了大家好。 \n 所以，我認為有些意見很莫名其妙，例如說在“一國兩制”之下，在我們之上有全國人民代表大會(“人大”)這個機關。然而，他們卻沒有好好分析人大究竟是一個怎麼樣的機關。這個國家最高權力機關究竟如何組成、如何運作、有否代表性，以及說到底它實質上是一個怎麼樣的權力機關？ \n 主席，相信你也很清楚，香港坊間對國內那種無法無天的情況感受殊深。今天的不少香港永久性居民，當初都是為了逃避一些政治上的鬥爭和災難，而游泳或逃難來港。大家對於“一黨專政”、“一黨獨大”、“以言入罪”，以至種種政治鬥爭所帶來的犧牲和代價，可說是歷歷在目，刻骨銘心。 \n 因此，香港在“一國兩制”保障之下推行港人“高度自治”，亦希望終有一天盡快見到真正的民主治港，在此就法治和司法獨立進行辯論，也就具有一種很特殊的歷史和憲制意義。在香港講求法治和司法獨立，不單是為了香港，也考慮到整個中國的發展，除了希望法治和司法獨立能繼續在香港發展下去，亦希望得見中國人民同樣享有法治和司法獨立。如果沒有法治，掌握權力和財力的中央及地方官員便可\n以任意干預香港事務，儘管他們不會宣之於口。正如張曉明今天說“西環”不會治港，他說是這樣說了，但信不信則由你。 \n 如果沒有司法獨立，行政機關便無須受到任何制衡，可以為所欲為，而中央欽點的特首更可以發揮其長官意志，專橫地管治香港，配合很多不必要及無理的政策，對香港造成干預和操控。 \n 法治亦是香港經濟的支柱，這是大家均懂得說及應該知道的事實。如果沒有法治，很多商業和經濟活動均會流於無根無據，或許甚至可以說，屆時“識人”將較“識法”優勝。投資者將會失去在香港投資的誘因，甚至有一些評論認為，沒有法治，香港將淪為一個普通的中國城市。大家可以想像一下這種心情和情緒，這正可一再提醒我們，沒有法治和司法獨立，香港便不再是一個公平、公正和公開的社會，屆時便會出現同事剛才所說的以言入罪、任意打壓的情況，甚至會出現香港版本的劉曉波、劉霞和艾未未。沒有法治，香港可能變得更加貪腐，更加腐敗。 \n 法治受到了怎麼樣的衝擊，在這數個月來甚至回歸以來，大家應也有深刻的感受。最近，梁愛詩發表了一番言論，政府對此的遲緩反應及回應內容，令很多着緊香港法治和司法獨立的學界朋友和市民感到失望。這不單是言論自由的問題，梁愛詩是何身份，大家應很清楚。作為基本法委員會的資深和重要成員，她居然毫不避嫌地批評香港的法官，難道這樣也可以接受？政府連為香港法官說幾句話也懶得做，這又算是甚麼？應就此問責、捍衞香港法治和司法獨立的官員，竟在重要時刻缺席，甚至讓人感到在刻意左閃右避、迴避挑戰。 \n 律政司司長奉命作出研究，探討如何透過法律途徑處理“雙非”問題，最後得出的結論竟然是尋求釋法，向人大求助。過往多次釋法已衝擊了香港的司法獨立，司長竟然再次提出這個我認為荒唐的建議。 \n 因此，我不明白葉國謙議員為何在其修正案中提出“繼續”這用詞。他憑甚麼認為我們的政府  對不起，我要修正，不是“我們的政府”  他憑甚麼認為這個小圈子政府已盡力維護司法獨立和法治？還是葉國謙議員、他代表的政黨或支持其修正案的議員均認為，司法獨立根本無須保護？ \n\n 盧偉國議員的修正案則更加令我感到莫名其妙，他在原議案中加入“按照‘一國兩制’的方針和《基本法》的規定”等字眼，然後在發言時說了很多，向議員介紹甚至教育議員如何理解人大的重要性，以及國內的政治制度。我本身是教授政治學和國際關係的，而且依然在大學任教，當然明白國內的政治情況和實況如何。那就是有法不依；有法等於無法；以法律作為打壓敵人的工具；法律流於一時一樣。 \n 香港的法治，是為了保障每位香港市民能有尊嚴地繼續下去；香港的法治和司法獨立，是為了令香港能夠在“一國兩制”的立場上“企硬”，繼續發揮其應有的貢獻(計時器響起)......",
      "sequence": 151,
      "bookmark": "SP_MB_KC_00160"
    },
    {
      "title": "主席︰陳議員，發言時限到了。",
      "content": "",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "陳家洛議員",
      "content": "我謹此陳辭，多謝主席。",
      "sequence": 153,
      "bookmark": "SP_MB_KC_00162"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，香港回歸祖國15年，雖然經歷了大大小小的波折和困難，但社會維持穩定，整體發展穩步向前。這有賴於“一國兩制”、“港人治港”、“高度自治”的方針得以成功落實，當中也離不開政府的工作及市民的共同努力。不過，更重要的是，我們有一套穩定及平衡的制度。 \n 主席，香港便好比一艘小船在風浪中行駛，這艘船除構造、質量要好之外，還要有好的船長及乘客的同心同德，但更重要的是一本航海指南，指引我們的方向及管理好這艘船。這本航海指南便是《中華人民共和國香港特別行政區基本法》(“《基本法》”)。 \n 根據《基本法》，國家對香港的基本方針政策是“一個國家，兩種制度”。由全國人民代表大會(“人大”)制定的《基本法》，規定香港特別行政區實行的制度，以保障國家對香港的基本方針政策的實施。 \n 由此可見，“一國兩制”方針政策的實施，需要《基本法》的保障，亦受到《基本法》的保護。我們的行政、立法及司法制度，受《基本法》的保護，亦不能獨立於《基本法》的範疇以外。 \n 主席，《基本法》第一章第十一條指出：“根據中華人民共和國憲法第三十一條，香港特別行政區的制度和政策，包括社會、經濟制度，有關保障居民的基本權利和自由的制度，行政管理、立法和司法方面的制度，以及有關政策，均以本法的規定為依據。”。 \n 所以，原議案的措辭，即“......促請政府維護‘一國兩制’，捍衞香港的法治精神、法律制度和司法獨立”，我們是認同的，但《基本法》的作用和地位亦同樣重要。 \n 主席，《基本法》是我們賴以成功的基石。我們的法治精神、法律制度和司法獨立，離不開《基本法》的保護，亦離不開中央政府和特區政府對於《基本法》的尊重和嚴格執行。《基本法》的解釋權則來自全國人民代表大會常務委員會(“人大常委會”)。我的理解是，“一國兩制”、“高度自治”的權力也是由人大透過《基本法》所賦予的。 \n 在此基礎上，我們一向重視香港享有“高度自治”，維護司法獨立。不過，我們亦看到，社會上一些人士將他們自己對司法的理念和理解凌駕於《基本法》之上，甚至有些人會覺得中央與香港的關係，是除了國防與外交事務外，中央任何事情皆不可插手特區的事務。這些想法和背後的目的為何呢？我不想猜測，但我覺得這些理解和想法與《基本法》保障之下的“一國兩制”方針是不相符的。 \n 主席，近年社會氣氛轉變，很多簡單的事情皆政治化。市民對香港發展及政府的施政有不同的意見和期望，可以透過不同的途徑和方法來表達。不過，近年則有些人士往往濫用司法程序來阻撓政府的施政。 \n 最近，就外傭居港權的官司，傳媒報道律政司要求終審法院提請人大常委會釋法。首先，一宗進入司法程序的案件，被有些人向媒體“放料”，報道案件的內容，是不公平的做法，亦不應該。其次，律政司是參與訴訟的一方，而控辯雙方向法院各自陳述論點，各持己見，是一直以來做法。是否陳述觀點也成為施壓呢？ \n 再者，有些人時常表示要維護司法獨立，口口聲聲說不應評論一些已進入司法程序的案件，但卻偏偏在這次事件上指責律政司施壓，還指害怕馬道立首席法官承受不了壓力。我想問，是誰想利用輿論向終審法院施壓呢？ \n\n 主席，我們一直皆尊重司法獨立，並感謝這個制度為我們所構造公平的社會環境。我們促請政府繼續維護香港的法治精神，但亦希望社會某些人士不要時常用雙重標準，輸打贏要。 \n 主席，我謹此陳辭。",
      "sequence": 154,
      "bookmark": "SP_MB_LKF_00163"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，郭榮鏗議員代表法律界功能界別，今天提出“捍衞法治和司法獨立”的議案辯論，是應有之義。我們作為反對派議員，肯定要支持這項“捍衞法治和司法獨立”的議案。不過，也只能說說而已。 \n 主席，香港在極權主義的中國共產黨間接統治下，保障人權、維護自由的法治制度，尤其是司法獨立，將不斷褪色，是物理的必然。只要有共產黨，就不會有法治，這是常識。上世紀80年代的前人大常委會委員長、“中共八老”之一彭真曾被問到“黨大還是法大”，他的答覆是：“我也搞不清楚！(普通話)”。現任人大委員長吳邦國更在工作報告直言：“我們的一切法律法規都是在黨的領導下制定的，我們制定的一切法律法規都必須有利於加強和改善黨的領導，有利於鞏固和完善黨的執政地位(普通話)”。 \n 曾任廣東省政協委員的  我不知道他現在是否還是  港共政權律政司司長袁國強秉承中共“黨大於法”的精神，在上月向終審法院提議提請人大解釋1999年首次就吳嘉玲案解釋《基本法》時，“特區籌委會報告反映《基本法》立法原意”的說法是否屬於釋法的一部分，以解決“雙非嬰兒”問題。 \n 人大釋法是共產黨及特區港共政權侵犯香港司法獨立的暴行，打從第一次開始就已經是霸王硬上弓。1999年行政長官會同行政會議違反《基本法》第一百五十八條，繞過終審法院逕自向人大常委會提請釋法；2004年人大常委會主動解釋《基本法》附件一和附件二；2005年署理行政長官曾蔭權又是逕自提請人大釋法。2011年的第四次釋法之前，終審法院內部亦有爭議。 \n 主席，我想引述一段文字，讓你“老人家”、司長及  現時議事廳內法定人數不足  仍然在席的議員聆聽這段說話：“特區終\n審法院昨日審結‘無證兒童’案件，就港人內地子女的居港權問題，作出了明確的裁決......與此同時，終審法院首席法官李國能在判詞中指出：特區政府無須要求人大常委會闡釋《基本法》有關內容。本港法庭有權闡釋本港法例，此舉符合‘一國兩制’、‘高度自治’方針。只有涉及中央管理事務及影響案件判決的條文才需交由人大闡釋。毫無疑問，終審法院昨日就港人內地子女居港權問題作出的裁決，是本港在‘一國兩制’、‘港人治港’、‘高度自治’下，按照《基本法》有關規定，行使終審權力的一次充分體現，是司法獨立精神的一次高度展現。”。 \n (代理主席梁君彥議員代為主持會議) \n  我再引述，“裁決結果，符合‘一國兩制’精神，不違反《基本法》有關規定。《基本法》第三章‘居民的基本權利和義務’第二十四條規定香港特別行政區中國居民在香港以外所生中國籍子女為香港永久性居民，在香港特別行政區享有居留權和有資格依照香港特區法律取得永久性居民身份證。終審法院行使權力，對《基本法》有關規定作出闡釋，作出最終裁決。對終審法院堅決行使權力、維護港人權益，體現終審原則和司法獨立精神，受到港人一致歡迎和高度評價；終審法院的有關裁決，增強了港人對‘一國兩制’、‘高度自治’和按《基本法》辦事的認識和決心。終審法院的有關裁決，是特區政府成立以來的一項考驗和突破，後果是正面的。”。 \n 代理主席，我不憚煩地引述這段文字，這段文字出自1999年1月30日中國共產黨在香港的喉舌《大公報》的社評。袁國強司長有否讀過這段文字？如果你讀過這段文字......這段文字連那些大律師也沒有引用過  我經常說，不過你不知道而已。 \n 1999年1月29日終審法院就居港權問題作出最終的裁決，特區政府不按照這個裁決，然後找“阿爺”幫忙，解釋《基本法》。但是，在裁決的翌日，《大公報》的社評高度評價終審法院的裁決。林健鋒議員、今天在此語無倫次的所有建制派議員，我剛才引述的那段話，有否聽清楚？立法會要記錄在案。那段文字並不像大律師所說，比大律師說得更好，“老兄”，對嗎？這顯示甚麼呢？顯示當時大家理解終審法院的裁決絕對符合《基本法》的規定，接着的釋法便是不講理。 \n\n 你現在還膽敢厚顏無耻，何時輪到你在此說三道四？請問，何時輪到你袁國強在此說三道四？終審法院自己有獨立思考，決定究竟是否要人大釋法，對嗎？何時輪到你發聲？我要在此強烈譴責你！ \n 代理主席，謹此陳辭。",
      "sequence": 155,
      "bookmark": "SP_MB_WYM_00164"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我發言支持郭榮鏗議員的議案，促請政府維護“一國兩制”，捍衞香港的法治精神、法律制度和司法獨立。 \n 代理主席，聽罷多位議員  包括商界的議員  剛才發言後，大家應清楚知道，法治對於一個繁榮的社會非常重要。很多外國或本地投資者在這裏做生意的其中一個原因，是香港設有獨立的司法制度，每當出現紛爭時，他們可到法院或以其他方法尋求仲裁，以處理糾紛。香港市民對此亦十分關注，因為獨立的司法制度可捍衞他們的人權。 \n 代理主席，聯合國人權委員會於3月會就香港如何履行《公民權利和政治權利國際公約》召開聆訊，我相信司長  他或許不會出席  或其部門也會派員出席。代理主席，我們在這方面取得這麼大的共識，希望今天辯論這議案最終不會“四大皆空”，否則便會向外發出極壞的信息。 \n 雖然剛才聽到有議員支持郭議員這項議案，但也要待投票時才可知分曉。有好幾位議員剛才均提及前律政司司長梁愛詩女士的言論，她較早前批評法官不認識中港關係，更認為全國人民代表大會常務委員會(“人大”)釋法，是解決“雙非孕婦”問題的最佳辦法。有關言論無論在法律界或民間均引起很大回響，很多人當然也將之與包致金大法官有關暴風雨來臨的言論扯在一起。代理主席，梁女士可能是一位比較複雜的人。回顧包致金大法官過往的言論，他如何形容梁愛詩女士呢﹖他用英文“unsung hero”，即無名英雄來形容她。我過往曾與一些律政司官員傾談，他們私下對這位律政司司長均讚許有嘉。他們為何稱讚她呢？代理主席，這是因為她能抵住北京政府，有些事可能是董建華集團要辦而她着他不幹。然而，她今時今日說出這些話，也可能是按北京政府的要求，我相信她是非常服從北京政府。 \n 代理主席，我最近閱讀一本名為《陽光時務週刊》的雜誌，我們每位議員均應收到這雜誌，代理主席你可能也收到這雜誌，未知你是\n否有空閱讀。該雜誌去年11月29日刊登一篇訪問，訪問對象是前中央政策組首席顧問劉兆佳教授，記者問劉教授對已實行十多年的“一國兩制”有何看法，他主要希望劉教授能從中央政府的角度觀察現況。劉兆佳教授說，他多年來看到香港發生了很多事情，他覺得中央政府對“一國兩制”的理解與香港出現很大落差，有很多事情不是中央政府樂見的；例如有人不尊重香港回歸，行政主導未能充分發揮，香港人心未歸。 \n 至於在“一國兩制”下，中央與特區政府的關係應如何呢﹖他說現在很多人的看法均與中央政府有莫大分別。劉兆佳教授表示，過去十多年，由於中央政府的聲音某程度上已不存在於香港，話語權已逐步被人取走，因此才要人大釋法。他說有些偏離“一國兩制”原來構思的地方，有需要從各方面重新認識，而雙方關係現在很難處理，因為大家沒有共同語言。劉教授說，為何這十多年間會出現問題呢﹖這是因為民主派單方面演繹何謂“一國兩制”、“高度自治”、“中央與特區政府的關係”、“香港的民主發展”。代理主席，他說有關演繹已成為很多香港人根深蒂固的看法，要扭轉過來實在很困難。儘管如此，中央政府也會嘗試處理。他說這處理過程中定會出現摩擦，無可避免要進行人大釋法。他說現在大家仍可能模糊地處理，但一旦表明立場後，屆時的抗爭便會非常慘烈。 \n 代理主席，劉兆佳其實不熟識香港，我們一直討論有關議題時，亦不是民主派取得所有話語權。經過多年討論，特區政府也十分認同的是，如果中央政府現在不自我約制，摧毀“一國兩制”和法治，那就是俗語所謂“大家都沒有運行”。代理主席，這是很多商界議員所害怕的。我們既不是搞革命，亦不是恐怖份子，只是中央政府答應給予香港的權利是不可剝奪的。我亦不同意中央政府這數年沒發表甚麼言論，其實它說了很多話，亦掌握話語權。 \n 代理主席，我希望中央政府能“墊高枕頭”想清想楚，不要摧毀我們辛苦為香港共同構建的制度。(計時器響起)",
      "sequence": 156,
      "bookmark": "SP_MB_LWH_00165"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 157,
      "bookmark": "SP_LC_DPSD_00166"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，我支持郭榮鏗議員的原議案，亦支持盧偉國議員和葉國謙議員的修正案。 \n “一國兩制”是我們珍惜和必須維護的制度。如果沒有“一國兩制”，香港便不能在回歸後按照《基本法》的規定實行“港人治港”、“高度自治”的政策方針，以及實踐“原有的資本主義制度和生活方式50年不變”的承諾。然而，“一國兩制”是一項嶄新而抽象的政策概念，可以有不同的解讀。所以，在落實安排方面，必須以法律將其標準化和規範化。因此，《基本法》既是“一國兩制”的實施框架，亦是“一國兩制”唯一的法律保障。 \n 《基本法》與香港其他法律不同，其中一個重要的分別是《基本法》並非由香港立法會制定的本港法律，而是由國家議會根據憲法和大陸法文化而制定的全國性法律。這部法律全國上下均必須遵守。 \n 《基本法》的涵蓋面十分廣泛，今天我嘗試從法治作為一個切入點，看看“一國兩制”下的香港法治。 \n 代理主席，法治是維護社會公義的重要支柱，是每一個追求文明、平等和公正社會所擁護的重要基石。法治是香港以往賴以成功的重要元素，亦是香港市民信奉的核心價值。 \n 可是，如果問一名普通港人“何謂‘法治’”，我相信答得到的人並不多，答得到的人對於法治的演繹亦可能有所不同。古希臘哲學家亞里士多德對法治有一種說法，便是“法律應當統治”，基本涵義便是法律的統治。他對法治的界定，是“已成立的法律獲得普遍的服從，而大家所服從的法律又應該本身是制定得良好的法律”。我認為這說法歷久不衰，是法治精神最基本的開始。由此可見，法治與法律是牢不可破的結合。如果法治是法律的靈魂，法律便是法治的血和肉。 \n 代理主席，香港的法治一直健全，值得香港人引以為傲，但與此同時，亦有人認為全國人民代表大會常務委員會(“人大常委會”)對《基本法》的釋法權力為香港法治造成了衝擊，而將這項由中國憲法和《基本法》賦予人大常委會的法律解釋權，扭曲成為打壓香港司法獨立和法治的工具。 \n 事實上，《基本法》第一百五十八條列明，《基本法》的解釋權屬於人大常委會。中國大陸從1954年第一屆全國人民代表大會起，已經開始運行立法解釋權(即由立法機關解釋法律)，這與香港一直以來奉行的普通法司法解釋權(即由司法機關解釋法律)有着很大差異。因此，這亦可說是中港兩地法律文化的差異。 \n 我非常理解普通法原教主義者對立法解釋權的各種批評，亦認同司法解釋比立法解釋更為優勝，這亦是世界潮流所向。可是，我必須指出立法解釋是源自歐洲大陸法，甚至可追溯至古羅馬法，並非中國發明，亦非中國獨有。 \n 在現今世界有些法治受尊重的國家中，立法解釋仍然存在，甚至在普通法老家的英國，英國國會亦可通過解釋法例(Explanatory Acts)來解釋以前通過的法律，這亦可被視為立法解釋的一種。 \n 我並不認同人大常委會的《基本法》解釋權會對香港法治造成衝擊的說法。第一，《基本法》第一百五十八條授權人大常委會解釋《基本法》是香港法律的一部分，亦是香港法治的一部分。第二，終審法院在1999年的劉港榕案中也確認，人大常委會的《基本法》解釋權源於中國憲法，而這項權力是全面而不受限制的。終審法院的判決是香港法律的一部分，亦是香港法治的一部分。因此，無論基於大陸法或普通法，人大常委會皆擁有對《基本法》的釋法權。 \n 當然，沒有人會喜歡隨意釋法，包括大人常委會本身。對於人大常委會釋法，我的一貫立場是，除非逼不得已，已經沒有其他可行辦法釐清有關條文，而有關的法律問題亦對社會有重大和深遠影響，否則便不能輕言釋法。可是，我必須明言，這是一種政治取態，亦非法律立場。我的法律立場非常清晰，便是人大常委會釋法是合憲合法的舉措。 \n 代理主席，在今次的外傭居港權的法律澄清申請中，在終審法院仍未作出判決前，不應該有意或無意發表言論以影響法院判決，因為此舉反而會損害香港的法治。不論我們對事件的看法如何，我們皆必須自我克制，讓法院能夠獨立地根據法律作出裁決。 \n 代理主席，我謹此陳辭。",
      "sequence": 158,
      "bookmark": "SP_MB_ML_00167"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 159,
      "bookmark": "SP_LC_DPSD_00168"
    },
    {
      "title": "張超雄議員",
      "content": "我發言當然是支持郭榮鏗議員的原議案，捍衞我們的司法獨立和法治精神。正如包致金大法官說，我們今天面對的，確是一場威脅香港司法制度獨立性的司法風暴。我們究竟還能否維持一個三權分立、互相制衡的制度呢？在我們面前，這正正便出現了變化。 \n 代理主席，我們很清楚，權力會令人腐化，絕對的權力當然會令人絕對腐化。人類智慧發展到今天，我們知道，純粹倚賴人們自我約制是困難的，因為人性有善、有惡。所以，當一個專權、極權的政制出現時，往往會盛極而衰；好的皇帝、好的領導在位後，權力也會使他或他的後人變得腐化。專權帶來的後果必然是災難。因此，我們必須把權力分開。所謂三權分立，便是現代社會的一大進步。如果我們今天沒有三權分立的制度，無法將權力分開，互相制衡，社會、國家便不會長久。 \n 所以，香港今天要保存這個制度是非常重要的。在回歸後，我們知道在中國的極權政體下，他們的三權並不分立，反而是三權合作，中央統治是一個極權的政體。因此，他們是三權服務一權，便是行政權、統治者和黨獨大。 \n 然而，在回歸時我們說得很清楚，這個制度跟香港的制度距離太遠，我們知道香港在各方面均走前了很多，所以才要有《基本法》，才要在《基本法》清楚說明要讓香港終審法院擁有終審權，而並非把終審權交予中央。可是，這當然也有一定限制，便是在國防、外交、中央與香港的關係上，我們應該尊重中央，因為我們始終是中國的一部分。 \n 然而，“一國兩制”的意思是，我們仍然可以維持三權分立的制度。在回歸後，我們的確在《基本法》看到，中央政府不能完全放心把所有權力交予香港的終審法院，所以要預留一個位置，讓人大擁有最終解釋權。 \n 理論上，這項權力應該避而不用，不能輕易動用。很簡單，如果真的要三權分立，所有東西，國防、外交，以及與中央的關係除外，一旦經歷了司法程序，便要服從最終的決定，這樣才會有獨立性。可是，現在卻預留了解釋權，即是如果輸掉了官司，人大最後重新解釋了法律，以後的案件便要據此解釋來判決。換言之，人大是大獲全勝，我們甚麼都得聽從。 \n 眾人皆知，每次人大釋法，便是對司法獨立的一次打擊。這是很清楚的，但這是一種折衷、一種妥協。中央政府要這樣才能放心，還有甚麼辦法呢？我們只有希望這是一項備而不用的權力。 \n\n 然而，到現時為止，這項權力已經用了4次，包括吳嘉玲案、莊豐源案，每次均造成相當大的打擊。到了現在這個階段，律政司司長竟然再次引入令人更害怕的做法，便是要求人大解釋，它的解釋會否包括籌委會於《基本法》擬好了多年後，在報告中解釋的所謂《基本法》立法原意，使之成為法律的一部分。 \n 代理主席，這是很駭人的。據我理解，在普通法裏......我當然不是法律專家，但最低限度我們是看法律條文。我們不可以臆測法律原意，法律原意是任由你怎樣說的。當然，籌委會是可以作出解說，但如果籌委會在10年後、20年後又說出另一套立法原意，我們怎麼辦？換言之，我們是要任由它怎麼說。 \n 如此駭人的事，律政司司長竟然也做出來，這是否破壞了整套普通法的精神呢？再者，司長更不能保證，如果法院判決無需尋求人大釋法，司長也不一定聽從。在莊豐源案中，當時的律政司司長是梁愛詩，她也肯承諾服從法庭，但袁國強司長卻不肯承諾，他是否打算輸打贏要呢？他現在以這種方法推翻當年莊豐源案的判決，是否要終審法院自摑一巴掌呢？受影響的人被蒙在鼓裏，他有否通知他們已經完全失去了提出反對的權力？他是否在破壞法治精神呢？ \n 所以，我支持原議案。謹此陳辭。",
      "sequence": 160,
      "bookmark": "SP_MB_CCH_00169"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我今天發言支持郭榮鏗議員的議案，促請政府維護“一國兩制”，捍衞香港的法治精神、法律制度和司法獨立。 \n 究竟何謂法治精神呢？我引用戴耀廷教授先前在一個研討會上所說的話，最基本法治精神的初階便是有法可依；第二點便是有法必依，我重申，有法必依除了是指每一名市民也要依法之外，政府其實也必須依法；層次再高一點，便要有一個公義程序和制度，而這個公義程序和制度，也要彰顯出一個公義的結果。 \n 究竟何謂公義呢？當然很多不同的法律學者對公義(justice)也有不同的見解或定義。學者John RAWLS在A Theory of Justice一書中表示，公義是一個基本的社會契約，簡單來說，社會上各階層(包括政府)也是這個契約的一份子，必須要受約制來遵守契約，公義才得以彰顯。舉例來說，如果一些極權國家的政府不滿意法庭的判決，它可\n以怎樣做呢？法官可以失蹤或被失蹤，可以被辭退等；當然，我並不希望這些情況在香港出現，也不希望會在將來的香港出現。 \n 看看《基本法》的解釋權，當然第八章第一百五十八條有一個凌駕性的演繹，便是“本法的解釋權屬於全國人民代表大會常務委員會”。如果我們把這個權力無限放大，其實可以看到《基本法》每一項條文，也可以屬全國人民代表大會常務委員會解釋權力範圍之內，因為其他條文其實也附屬於第一百五十八條之下。 \n 但是，我們中央政府在簽署《中英聯合聲明》之後承諾香港享有“一國兩制”，而“一國兩制”最核心的架構，便是大家也要約制主權的運用和實施，中央對香港的內部事務(包括我們的司法獨立)是不會插手的。當然，《基本法》是根據大陸法和中華人民共和國憲法的框架下製造出的一項迷你香港憲法，這是一項大陸法，而香港實行的卻是普通法；將普通法的運作機器加諸大陸法的框架下，可想而知，很多時也會出現很多問題和紛爭。所以，最終我也覺得大家，包括香港政府和中央，也要對其權力的運作有所制約，而香港政府亦必須遵守法律。 \n 廖長江議員剛才提及司法解釋權或立法解釋權。在普通法之下，其實也有一些地方我們是需要借助所謂的立法原意的，但這些立法原意並不是來自袁國強司長所說的所謂香港特別行政區籌備委員會等的討論文件。如果袁國強司長還記得他在修讀大學時最基本的一堂講課，在1992年，英國上議院有一宗Pepper v Hart的case，當中訂明了在一些情況下，法院可以根據一些不清楚的法律條文，而看回當時國會辯論紀錄或Hansard rule；通常來說，如果法律條文訂得清楚，法院便必須根據既有的條款或方法來解釋法律條文。當然，這個例外情況必須非常小心謹慎地使用。當時Lord MACKAY指出，運用這項條文，即看回國會或立法會當時的辯論情況，必須是條文中有含糊不清的含義，又或是條文當中有些荒謬或不合理的情況，這樣我們才能運用的。《基本法》裏面很多字眼也寫得十分清楚，為何袁國強司長還要求終審法院向全國人民代表大會(“全國人大”)作出解釋呢？ \n 再者，Lord MACKAY指出：“We must, therefore, I believe, be very cautious in opening the door to the reception of material not readily or ordinarily accessible to the citizen whose rights and duties are to be affected by the words in which the legislature has elected to express its will.”政府要求終審法院向全國人大釋法，接着又要看看立法原意等\n原材料，其實是對訴訟人，即案件中的一些菲律賓傭工並不公平，因為這些傭工其實沒有(計時器響起)......謹此陳辭。多謝代理主席。",
      "sequence": 161,
      "bookmark": "SP_MB_KL_00170"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 162,
      "bookmark": "SP_LC_DPSD_00171"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy President, a new spate of wrangling about Hong Kong\u0027s judicial independence is looming following the statement released by the Secretary for Justice on 13 December 2012 that the Secretary has made a request to the Court of Final Appeal (CFA) under Article 158(3) of the Basic Law of the Hong Kong Special Administrative Region in the Foreign Domestic Helpers Final Appeals for seeking an interpretation from the Standing Committee of the National People\u0027s Congress (NPCSC) to clarify certain issues concerning the binding effect of the NPCSC\u0027s 1999 interpretation of Articles 22(4) and 24(3) of the Basic Law, as well as the proper interpretation of the right of abode for all categories of persons under Article 24(2), including foreign domestic helpers. \n Obviously, the Secretary\u0027s bold attempt to finally resolve the thorny issue of the right of abode has touched the sensitive nerve of those who treasure the rule of law and judicial independence.  Our Basic Law has bestowed upon us the very new concept of \"one country, two systems\" and the rule of law with the separation of powers with defined checks and balances.  Despite the masterly stroke of our founding fathers in formulating and drafting the Basic Law, the success of this Basic Law for the present and the future rests with our faithful compliance with the words of the written law.  It is not for those who are in authority to break this particular law and use the law for their own benefit.  This is very important as a pillar of the rule of law. \n Every one of us in Hong Kong is free to express his support for or disapproval of the Secretary\u0027s request to seek an interpretation from the NPCSC or through the CFA, as freedom of speech and freedom of expression are protected by Article 27 of the Basic Law and the Hong Kong Bill of Rights Ordinance.  Nevertheless, freedom of expression is neither without its limitations, nor is it an absolute concept.  Honourable colleagues have spoken eloquently for and against the Secretary\u0027s request both inside and outside this Chamber, and the Mr Gary FAN has even proposed an amendment urging the Government not to seek an interpretation of the Basic Law.  Many fear that all \nthese statements amount to putting pressure on the CFA in its pending judgment of the case, and thus undermining judicial independence.  In this respect, I take a different view to the extent that for the last 15 years, our Judiciary and our Courts have weathered political tsunamis and storms and had stood tall.  Their record made us proud.   \n In this respect, I call on Honourable colleagues to read the statement of the Hong Kong Bar Association released on 18 December 2012.  While the Bar Association affirmed in the statement that freedom of expression is a cherished value of Hong Kong, it also stated that freedom of expression is not to be valued above everything.  The statement says, \"When a matter is sub judice, high-profiled commentary and conjecture might be perceived to add unnecessary pressure to those concerned, and are best avoided.\". \n As explained by the Bar Association, the legitimacy of the Secretary\u0027s request is beyond question: \"The Secretary for Justice has a professional and constitutional responsibility to advance on behalf of the Government all arguments that he, his Department and external Counsel consider to be reasonably arguable, just as the Counsel for every other party is obliged and expected to do.\" In other words, it appears that it is neither fair nor reasonable to claim that the Secretary for Justice has sabotaged judicial independence by making such a request.  The Secretary has to answer the following questions: Do you need to do that?  Why should you do that?  What is your motive for doing that?  Are you putting yourself in a position that you are above the law, or are you interpreting the law in a different way?   \n Deputy President, the \"one country, two systems\" principle is not to be taken as two separate concepts; it should be treated as an indivisible whole.  It would be unrealistic to set up a dichotomy to disintegrate this concept. Admittedly, differences exist in the legal system, among others, between the Mainland and Hong Kong.  Under the principle of \"one country, two systems\", the legal framework of Hong Kong is based on the English common law, supplemented by local legislation; in contrast, the legal system of the People\u0027s Republic of China is akin to systems in Continental Europe.  In order to make two legal systems work in concert, Article 158 of the Basic Law is the key to bridging the gap.  The question, again, lies in how and when it should be used and should not be used blatantly.   \n\n Nevertheless, there is a fear that this very key could unlock a Pandora\u0027s box of excessive interference with court decisions and hence sabotage Hong Kong\u0027s judicial independence.  This fear is based on our premise that the authorities will exercise such power willy-nilly for political expediency or whatever it sees fit. What is politically good might not be right in terms of judicial independence. Think before you act.  Thank you.",
      "sequence": 163,
      "bookmark": "SP_MB_AS_00172"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 164,
      "bookmark": "SP_LC_DPSD_00173"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，其實整件事相當簡單，我認為是“奸茅”使詐，好像在踢足球時“奸茅”使詐，出“茅招”。 \n 第一，我認為司長是政府的一部分，你是律師，又是政府的一部分。你代表行政當局，在打官司期間尋求別人釋法。有機會這樣做，對嗎？根據《基本法》第一百五十八條，你可以要求人大釋法。如果你還沒想清楚，我提醒你，在作出一項終審判決之前，你是覺得不清楚，要求人大釋法，然後又將一些不相關的事情，譬如就菲傭的個案，不用解釋整項法例的，對嗎？你就說不如也解釋它吧，反正釋法，不要分數次，一次過把它們解釋。 \n 為甚麼我說他們使詐？第一，你代表政府，當然我們已多次釋法，一次是董建華要求別人釋法，又有一次致函國務院，提醒國務院知會人大釋法，我們姑且不計算這些問題。現剛由律政司提出，那便更敏感，因為你是代表政府的律師，你既是律師，又是一位行政官員，而且是非常高級的行政官員。你這種行為自然會令大家大惑不解，因為如果你在法庭作終審判決前，就該案件相關的事情尋求釋法，無理由連其他事情也釋法，因為法庭還未審訊其他事情。我不知道孰真孰假，我聽聞而已。我認為如果你就菲傭居港權釋法，其實不用釋法太多，因為不用就整項《基本法》第二十四條作出解釋。如果你認為反正要釋法，為了節省時間，既然總會被“長毛”指責，不如一次過釋法吧，這是我明白的。 \n 第三，如果你想得到的結果是處理“雙非”問題，你亦不應這樣做。我為何說你“打茅波”？很簡單，我踢足球時，你沒理由突然改變球例。我踢足球，你卻突然轉用手球的球例，我們是一定會輸的。因此，我不會認為你的做法是可取的。要修改《基本法》的話，那便很\n清楚，因為就修改《基本法》來說，其實第一百五十八條是有關解釋權，第一百五十九條便是有關修改《基本法》，亦有明文說明做法為何，全香港人都知道。本會亦有角色扮演的，廖長江議員亦有他的角色，因為要三分之二的代表同意，處處都要三分之二多數同意，非常之謹慎。 \n 還有一個問題，你修改法例的時候是沒有追溯力的，對嗎？因為涉及改法例，誰知道你們這些大老爺何時會改？釋法便截然不同，產生了很大的疑竇。如果你釋法，請問是否有追溯力？我認為可能是有的。如果用你的方法，以前的法官老爺做錯，現在改了，把它釋法，若然如此，你要通知你“打茅波”的所有苦主，你在禁區踢過誰你都要記得吧。法律上要有道義，人們都有權利，譬如“雙非人士”受影響，你應提醒他們你將會尋求釋法，他們會受影響，他們用不用向法庭反映？我認為應該這樣做，對嗎？我明白修法和釋法是兩種制度，亦有兩種政治含義和不同後果。其實你應向本會解釋，亦因為你代表政府，主動要求法庭釋法，而在解釋《基本法》第二十四條之下，你應該有責任告訴所有受影響的人士他們會受到影響，亦要通知他們可尋求法律的濟助，否則“蘇州過後無艇搭”，怎麼辦？ \n 早前我出席湯家驊議員兒子的喜宴，我本想到你面前罵你，不過，在喜宴的場合當然不能罵你。今天在此更不能罵你，我覺得這是說不通的。希望你能對跟你有來往的在國內管法律的人說，這是不行的。若要修改《基本法》，固然茲事體大，建制派議員說不可以經常這樣做。這是對的，因為這樣才可制衡你，你不可以敷衍了事。但是，你不可以認為既然修改《基本法》茲事體大，便不如以釋法來解決，你還要強迫法院做。老實說，我不知道那些大老爺會否聽你說，因為你其實在挑戰他們。你可以用董建華的方法，也許最極端的，叫梁國雄寫信，由任何一個人就《基本法》第一百五十八條提請也可以，單以香港公民梁國雄感到看不過眼，提請人大釋法，這做法也可以。只不過在審訊期間或經過法庭程序時，它限制你，又何必搞這些事？你倒不如叫梁國雄議員、梁家傑議員、毛孟靜議員或主席致函要求釋法，那便釋法吧。我要求你不要攪那麼多事。當晚我很生氣本想罵你，但算了吧，罵人的話又不好聽，我今天不罵你了，不過，我希望你不要這樣做，我一千一萬個希望你不要這樣做。(計時器響起)",
      "sequence": 165,
      "bookmark": "SP_MB_LKH_00174"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 166,
      "bookmark": "SP_LC_DPSD_00175"
    },
    {
      "title": "何秀蘭議員",
      "content": "香港跟中國其他城市有何分別？是甚麼原因令我們不會成為另外一個中國城市？對的，香港和內地同樣沒有民主，香港的立法會只有一半議員由市民選出來，不能百分之一百代表市民，因此不能稱為民主議會，但香港始終有普通法的傳統，可憑藉法制保障我們的自由和權利。因此，香港市民較內地人民享有更大保障。我們無須害怕好像李旺陽般被關進黑獄受盡折磨；我們的報館無須害怕如《新京報》般，某天有一位高官無緣無故走進來說，如果不轉載《環球時報》批評《南方周末》的那段社論，便不准付印。原因是，香港官員沒有這種權力，法律沒有賦權給他們，也沒有人膽敢無法無天，隨便走進報館說不准報章付印。即使廉政公署調查報館，也只能取走電腦，無權禁止報章付印，這便是香港享有法治的可貴之處。 \n 包致金法官在退休時說了數句話，我留意到其中一句話是同事今天沒有提及的，我必須說出來以記錄在案。他這句話的大概意思是，新聞自由不可分拆，不可單說新聞而不說自由。原因是，沒有自由便沒有真正的新聞，而沒有真正的新聞便沒有真相。這是內地網民說的，沒有新聞自由便沒有真相，沒有真相便沒有公義。包致金法官也說司法獨立不能分拆，因為如果沒有獨立，司法制度便會變得沒有意義。 \n 因此，我今天很多謝郭榮鏗議員提出這項議案辯論，雖然我也有少許不滿意，因為“一國兩制”其實不單跟司法制度有關，還包括很多事情。但是，獨立的司法體制確實能保持我們的法統，保障我們香港人的權利和自由，也令香港最少到此刻為止，跟內地城市大有分別，而亦因為我們有完善的司法系統，我們才能成為金融中心。很多在內地投資的人，甚至高官或在內地出生的投資銀行經濟分析員也說，上海要追上我們，還需很長時間，除非內地的司法制度能有所改變。如果這樣，香港的金融中心地位便真的岌岌可危，很容易被上海追過了。然而，內地一天沒有獨立的司法系統，投資者便一天不會有信心可解決在內地發生的紛爭。 \n (主席恢復主持會議) \n  司法獨立不單是法院的獨立，法治精神也關乎政府高官有否自我約制，有否牽頭守法，或有否牽頭破壞法治。正如我們昨天辯論了很\n久，梁振英作為特首，他自己違規，但竟然可以花公帑要求他的候任特首辦公室為他發放一些不盡不實的資料。當一位高官牽頭破壞法制，把他自己凌駕於法律之上時，即使我們的司法體制和法院是獨立的，但若屋宇署不敢發告票給他，沒有人膽敢控告特首，一切也奈何，因為法院也只能處理已入稟法院的案件。對於社會上很多不公義的情況，因為權力所限，法院並不能自己主動出擊，不能如古時候的“包公”般，包辦了調查案件、審理案件和判刑等工作。香港的司法制度並非如此，因此我們的法治精神不單涉及獨立的法院，高官自己也要牽頭守法。我們的立法機關在審議法例時，也必須基於自然公義的原則通過法例，不能行政機關提交甚麼上來，我們便一一通過，因為當成為法律後，成為例書內的條文後，法官便難以不依例判決。 \n 而最重要的，法治精神的最後一個堡壘便是社會，是每一個香港人，是我們的公民社會。原因是，就法制的運作而言，我們不能期望警察能無所不在地監視所有人是否守法，而更重要的是，其他人在無人看見時也不會偷偷地犯法。例如中央政策組的新貴高靜芝女士駕車時便超越雙白線了，她當然說是無意之間犯法，但如果不是有傳媒揭發，她也不會自動到警署投案。社會的法治精神能否保持下去，是很依賴公民社會的，公民社會除了自己守法外，還要分分秒秒監察我們的高官，小至超越雙白線也應舉報，好讓這些權貴不要以為自己能凌駕法律之上。多謝主席。",
      "sequence": 167,
      "bookmark": "SP_MB_CH_00176"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "主席",
      "content": "如果沒有，郭榮鏗議員，你現在可以...... \n(梁美芬議員舉手示意想發言)",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請發言。如果議員想發言，請按“要求發言”的按鈕示意。",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，今天郭榮鏗議員的議案內容，我相信沒有人會反對。其實，大家所針對的是如何表達會更好。談到香港的法律制度和“一國兩制”，我們必須從普通法和《基本法》談起。因此，原議案只提及“一國兩制”而沒有提及《基本法》，我覺得是有少許欠缺，因為《基本法》本身其實是“一國兩制”的體現。 \n 一言以蔽之，《基本法》是當年中英兩國談判妥協的產物。《基本法》就如一個混血兒，眉毛像父親，眼睛像母親。《基本法》是兩個法律體系的混合體，所以帶有兩個法律傳統的因子，很多有關《基本法》的爭論亦由此而起，可說在過往25年從沒間斷。如果大家看看今天的爭論，包括包致金大法官和梁愛詩女士分別提到他們就過往一些已判案件的說法，再翻開1985年至1990年《基本法》起草時港方和內地草委的爭議，其實是如出一轍的。過往25年，香港的政治問題法律化，法律問題政治化，正正源於《基本法》的通過、制定和性質，帶有一種雙重的特性。 \n 對於近期或過往的政治爭拗，政府或市民很多時候會認為這是一個“撕裂的社會”，但我並不傾向於這樣的看法。兩種不同的制度互有碰撞，其實並不是“撕裂”，我們無須太負面地看這個問題，也無須由於雙方有很大的不同看法，便把有關情況形容為風暴。其實，美國有學者也有過類似的討論，美國立憲後，國會和法院曾不斷爭議了50年，跟我們“一國兩制”50年不變的年期一樣。 \n 在《基本法》起草過程中，內地草委和香港草委就着3個很大的原則有分歧，大家可以看到《基本法》所有條文也是主權、“高度自治”和維持現狀這3個原則的妥協物。有同事剛才指出，《基本法》是由全國人民代表大會常務委員會(“全國人大常委會”)通過而非香港立法會通過，所以是全國性法律的一種。不過，《基本法》並不是一般的全國性法律。中國在制定《基本法》時已很清楚，並覺得必須保護“兩制”，所以《基本法》屬於全國性法律中的一種特別法，即中國其他全國性法律並不可如《基本法》般適用於香港，除了透過唯一的門，便是載列於附件三。 \n 《基本法》是“一國兩制”一個很重要的法律遊戲規則，但《基本法》也是香港最高的法律。《基本法》第八條清楚訂明，香港可繼續沿用原有的法律，包括我們很珍惜的普通法、衡平法和習慣法，除非\n跟《基本法》有抵觸。因此，在這方面，《基本法》被視為香港的小憲法。 \n 但是，從歷史的角度來看，香港曾是英國的殖民地長達155年，我們一直承傳普通法的傳統，而香港人也很鍾愛普通法的傳統。正因如此，在制定《基本法》的過程中，就有很多條文，包括剛才提到的第八條，以及第八十至八十五條，特別是最近有爭議的第八十二條，內地草委跟香港草委最終達成共識，可容許外國的普通法  特別強調是普通法  的法官參與審判。我想，這一定是全世界獨有的。 \n 主席，在《基本法》內，有些條文很清楚一定是沿用普通法的傳統，但有些條文，包括第十七條、第十八條、第一百五十八條及剛才梁國雄議員說覺得很好的第一百五十九條  請他看清楚一點  其實並不是香港普通法的傳統，真的有雙重特性，很清楚是中國法律的制定方式。 \n 我要談一談《基本法》第一百五十九條，因為大家都覺得第一百五十九條可修改《基本法》，是靈丹妙藥。但是，大家請看清楚，其實第一百五十九條是說《基本法》的修改權屬於全國人民代表大會，有3個類別的人可提出修改：第一，全國人大常委會；第二，國務院；第三，才是香港特區。如果香港特區提出修改議案，才會出現剛才梁國雄議員提出的須經立法會全體議員三分之二多數、香港特區的全國人民代表三分之二多數，以及特首同意後提出。大家是否覺得第一百五十九條才是解決所有問題的方法？我覺得未必如此。 \n 在25年後回看，例如剛才提到的《基本法》第八十二條，可能現在很多內地法律專家也會罵為何當天會贊成香港可讓外國法官參與審判？倒過來說，香港也有很多法律專家說為何當天會通過第一百五十八條的釋法權？其實，為何要贊成？很簡單，中英雙方一定要妥協，否則便沒有《基本法》，“一國兩制”便很難實施。 \n 因此，我覺得《基本法》正如一個混血兒，如果父母雙方只是堅持認為對方所提出的意見都是不好的，這個小孩子的成長過程便很淒慘了。但是，如果我們求同存異，瞭解對方的差異，在一個互換思維的空間，嘗試看看這個互相也不覺得perfect的制度  因為大家均有不同看法  這是一個在維持兩種不同傳統下要實施的制度。我\n們同時也要以釋出好意，瞭解這種制度最好的地方。我覺得訴訟雙方的其中一方(包括政府)在有需要時，運用憲制所容許的提請釋法權，我們也應該尊重。過往多宗判例，包括莊豐源案、吳嘉玲案，均是按普通法的傳統。 \n 主席，我謹此陳辭。",
      "sequence": 171,
      "bookmark": "SP_MB_LMF_00180"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，中國人有一種說法，便是“家家有本難唸的經”。香港近年來一直備受“雙非孕婦”所生嬰兒和外籍家傭居港權的問題困擾。在法律上應如何處理此問題，才能既符合法治精神，而在政治和執政上又符合香港的長遠利益呢？ \n 然而，香港的前宗主國，亦可謂“普通法系的母親”  英國，亦同樣面對縱使不是更嚴重而也許是同樣嚴重的問題，便是囚犯的投票權。香港正為一項法律條文苦惱。立法會不能修訂該條文，需要經全國人民代表大會常務委員會的參與及同意等多重關卡，才能予以修訂。究竟是釋法還是修法較可取呢？同樣地，英國國會雖然有無尚權威，可以隨時修法，但卻正面對同樣的困難，便是究竟應否修訂法例，容許在囚囚犯投票。 \n 自Forfeiture Act 1870生效以來，英國已forfeit(充公)囚犯的若干公民權利，包括投票權。可是，歐洲人權法庭在2004年3月份就一宗案件  Hirst v the United Kingdom (No. 2)  所頒下的判決中清晰指出，英國的有關條例違反人權和《歐洲人權公約》(“《公約》”)。英國不單要遵守《公約》，而其法院在這方面的司法管轄權更授予歐洲人權法庭。香港的情況是考慮修法還是釋法，而英國國會的決定更是公然地與修法對着幹，表明歐洲人權法庭否定的做法，英國還是予以採用。 \n 最新近的發展，是英國國會下議院在2011年2月通過保持原有的禁制，禁止囚犯行使投票權。當時的表決結果非常驚人，是234票對22票，即絕大多數及跨黨派的議員寧死也不容許囚犯享有投票權。在此情況下，究竟何謂“法治”呢？ \n 主席，當我們討論不牽涉重大社會原則性爭議的個別案件和個別人士的權利時，例如某人在刑事案件中被檢控或在民事案件中訴訟雙方的爭議等，我們相對較容易進行討論。不過，一些較高層次而重大的原則性爭議  包括墮胎、歧視或安樂死等  所涉及的往往不止法律問題，更涉及政治問題，甚至出現政治高於法律的情況。遇到這種情況時，以原教主義的方式來看待法治精神，我恐怕是相當幼稚的，因為古往今來、古今中外均不會完全以原教主義的方式來看待法治。 \n 我相信廖長江議員剛才的發言比我的好。他在剛才的發言中指出，香港的法制恐怕不能為普通法原教主義學者、律師、大律師，甚至法官所完全明白。正如梁美芬議員所說般，香港的法制是大陸法(continental law)及普通法(common law)的混合體，因此在某些層面上，特別是牽涉中港法律的層面上，這問題自然而生。 \n 大家不要忘記，大陸法的原則並非只參看判例和成文法，在釋法的過程中，更會參看立法原意、對社會的影響或後果。在參看立法原意的過程中，亦並非一如某些同事所說般，只參看在立法前的文獻或立法會的討論，其實甚至連立法後所發生的事情和社會現象亦會參看。因此，我恐怕我們不能潔癖地套用我們對“法治精神”的一般理解來討論與香港相關的問題，否則只會“捉蟲”。對不起，我不知道這字眼是否不為本會所採用，但我希望大家明白我的意思。 \n 主席，我相信梁國雄議員是本會參與訴訟次數相對較多的議員。我雖然在數量上不及他，但在質上卻不亞於他。我多番提及我曾參與2.5宗終審法院的官司。我之所以說“半宗”，是因為該宗案件因不符合終審法院的門檻而不獲批准進行訴訟。 \n 香港曾有訴訟，令法院頒布判決，修改了大家對某些法律原則的原有理解。不過，其實所謂的“修改”並非一如立法修改般，而是法官一人說了算，甚至是3位或5位上訴庭法官說了算。當法庭作出所謂的landmark decision(分水嶺判決)時，便有需要修改法例。在此情況下，若有人表示讓所有將會受影響的人士皆有機會到法庭表達意見，我相信他不明白我們的法律是如何運作的。 \n\n 在Donoghue v Stevenson一案發生前，有哪個製造商會擔心tort law下所謂的“duty of care”的問題呢？一出現landmark decision(分水嶺判決)時，便會有一大羣人的利益受影響。如果一出現分水嶺案件便要傳召所有有可能會受影響的人士到法院解釋，才可以作出判決，此舉根本是荒謬的，亦顯示出對法制的運作完全不明白。 \n 主席，我當然仍需要理解箇中情況，但律政司作為訴訟一方，如果認為有此需要，因此在論述的過程中提醒終審法院可以選擇釋法這種途徑，我認為是絕對合情、合理和合法的。市民不應被誤導而認為律政司是提出一項具體的釋法要求。 \n 多謝主席。",
      "sequence": 173,
      "bookmark": "SP_MB_PT_00182"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，如果有人需要我界定何謂法治，我會簡單直接地說，法治就是用法律，以人為本的尊重每個人的自由、權利，以及貫徹保護民主的制度。 \n 當然，如果用這種方法來界定法治，我很明白為何在回歸後，很多人也對香港的法治虎視眈眈。主席，因為很多人也認為，如果用我剛才的定義，法律會阻礙行政效率。我們祖國實行的馬列毛思想，更是用法律來作為黨的統治工具，這是不用爭辯的，在馬列毛意識形態的文獻中已交代得很清楚。 \n 所以，郭榮鏗議員今天提出這項議案辯論是非常適切的，因為自回歸以來......我們只談大事，如果談小事那便更罄竹難書，大事例如第二十三條立法或領匯上市。我相信主席也記得，在領匯上市時，當時的董建華特首和唐英年財政司司長出來促請終審法院快點兒“搞掂”盧少蘭，這樣便可以按照原訂的時間表上市。幸好李國能真的“有腰骨”、“有膊頭”，他說不行，他不可以迫盧少蘭這樣做，他必須給予她適當時間準備上訴。 \n 當然，最近更有梁愛詩在10月6日的演說，她用的字眼是“去中國化”、“香港獨立”等，這些不像她慣用的語言，不過，這一開始了，可能便是包致金法官所說風暴的開始。接着程潔教授又說不是中國公民便不可以擔任法官，其後張曉明(現任中聯辦主任)又說人大要考慮如何完善及行使香港的立法監督權。 \n\n 主席，如果他無心挑戰香港這一切受《基本法》保障的法律、制度精神、司法自主和獨立，這當然是最好的，但我們要時刻警惕，這些會否便是挑戰的前奏呢？主席，這種想法是不為過的。剛才有議員說我們全部都是法律原教旨主義者，所以才會反對釋法。主席，我在此清楚表明，我是懂得看《基本法》的，廖長江議員談的是政治問題，他與我有不同的政治判斷，我尊重他，因為這的確是政治判斷。但是，在法律及憲制上，我是接受人大常委有權釋法的，如果我之前說得不夠清楚，今天便立此存照。問題是如果擁有這項無上絕對權力的人大常委在“一國兩制”這個新憲制秩序實行之初不斷釋法，如果是因為政治需要及因時制宜而不斷釋法的話，那麼，“一國兩制”的秩序又如何建立呢？這是政治判斷，我認為這個政治判斷令我們不應該釋法。 \n 主席，其實這不僅是政治判斷那麼簡單，梁國雄議員說這是“打茅波”，我十分同意。因為不論是吳嘉玲案當時的御用大律師馬道立，抑或是莊豐源案的霍兆剛資深大律師，他們均代表政府在案件審議期間所採取的立場，我相信袁司長也知道這點。李國能大法官曾在莊豐源案詢問霍兆剛資深大律師，政府的立場認為人大有沒有任何釋法的前科，會對本院審理的案件有約束力。主席，當時代表政府的大律師答稱沒有，李國能大法官便說會用普通法原則來做。主席，你記得判決是怎樣嗎？在案件判決後，喬曉陽秘書長發表了一份文稿，表示他留意到終審法院就莊豐源案的判決與人大常委的釋法不盡一致，時任的保安局局長葉劉淑儀議員說甚麼呢？她出來接受了一次訪問，表示當局不打算就莊豐源案再有任何進一步行動。 \n 主席，在12年後是否可以當昔日的事情沒發生過呢？現時的所謂自我糾正即是叫終審法院自摑一巴，這種做法當然會影響終審法院在司法自主上的權威。主席，剛才也有同事提到，既然說尊重司法獨立，便不應該說那麼多，荒謬！我們的律政司司長是非一般的與訟人，他是香港法治及司法自主獨立的守護者。他在剛才所說的背景下，在12年後，竟然作出這樣的建議，我們只是叫他收回。當然，公民黨及我對香港終審法院及所有法官能抵受這些來自行政機關的壓力是充滿信心的，不過，我現在只是說他不應該這樣做。 \n 主席，我希望郭榮鏗議員今天提出的這項議案會得到整個立法會支持，否則，有關的信息真的堪虞。我謹此陳辭。",
      "sequence": 174,
      "bookmark": "SP_MB_LKK_00183"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我今天就是否需要發言，考慮了很久。原因是，郭榮鏗議員提出“促請政府維護“一國兩制”，捍衞香港的法治精神”的議案，說得通俗一點，是一項“阿媽係女人”的議案，等於叫香港人辯論是否要注重身體健康。但是，到了2013年的今天，我們卻還要動議辯論，教導政府要注重身體健康這麼簡單的道理，提醒政府要維護“一國兩制”，捍衞法治精神。 \n 南懷瑾先生曾經作出一個比喻，孔子越是說仁孝，耶穌越是說博愛，其實便越看到人類是最不仁不孝、最沒有博愛精神的動物，因此才要每天也提及，惟恐人們不懂得，不去做。 \n 郭榮鏗議員今天的議案的道理亦十分類似，正是恐怕政府不懂得維護“一國兩制”，甚至視法治如無物，弄至社會分化、民怨四起。港人的生活感受已經與以往的不同，以梁振英政府的所作所為，他已經不能夠好像董建華般歸咎於金融風暴或曾蔭權般歸咎於金融海嘯那麼方便。梁振英班子應該面對現實，反問自己究竟是否懂得香港社會的需要，為何斗膽將共產黨的模式搬來香港？ \n 未談及梁振英如何破壞“一國兩制”前，我們要先弄清楚何謂“一國兩制”，因為很多建制派及親中人士只是為了親中而親中，別人說“一國”凌駕“兩制”，高於“兩制”，不能夠將“一國”與“兩制”對立起來，他們便跟着這樣說，又和應“一國”大於“兩制”，根本完全弄不清鄧小平說“一國兩制”時，是同時以“河水不犯井水”作為註腳的。鄧小平當天強調的“一國兩制”，其定義已排除了任何“一國”與香港原有制度對立的可能性，因為“一國”和“兩制”的原意是，中華人民共和國作為一個獨立國家的本位，以及香港原有制度作為一個城市的本位，基於特殊的歷史背景在回歸後保持相對不變。 \n 前者所指的是一個完全獨立的國家體制，後者所指的是一個城市獨自管理的制度。只有當香港在政權、經濟、社會、軍事和外交完全獨立，打算自成“另外一國”時，香港才會變成一個國家本位的制度，才可能發生所謂的對立局面。“一國兩制”的意思，根本不存在誰凌駕於誰或任何對立的可能性，它只是一項重大原則，旨在確保兩套本位運作和相關價值不變。 \n 鄧小平早於1982年，已對“一國兩制”的概念作出說明：“實行‘一國兩制’的構思，香港數個不變：社會制度不變、法律基本不變、生活方式不變，保持國際金融中心地位、自由港地位。除了派軍隊之外，\n不向香港特區政府派出幹部。派軍隊是為了維護國家的安全，而不是干預香港的內部事務。我們說話是算數的，不攪小動作。”。 \n 梁振英在上月到北京述職，習近平、胡錦濤和溫家寶3人完整地重提要堅持“一國兩制、港人治港、高度自治”。梁振英應該覺得羞耻，他自己不斷在香港攪“小動作”。他曾經說過要頒發諾貝爾和平獎給鄧小平，想不到他卻根本連鄧小平所說的話也沒有尊重。 \n 梁振英的“小動作”，由他上任後隨即開始，先叩謝中聯辦，一方面想裝作有主見，有能力管治香港，而另一方面則暗暗改成西環治港，臣服於中聯辦之下。可是，中聯辦並非“一國兩制”的“一國”，更不應該干預香港事務。他上任後，便要吳克儉局長完成推行國民教育的政治任務。須知道政治思想教育，不是普世價值的公民教育。中國模式的政治教育，本身便已破壞有關香港“生活方式不變”的承諾，旨在製造更多親中愛黨的少年，扼殺思想自由。其後，他令中策組變質，透過高靜芝干預公務員團隊的任命，方便長遠引進更多紅色背景人士或所謂的“梁粉”，為“梁家班”造勢，變相成為“另類幹部”，破壞香港的內部程序和事務。 \n 梁振英政府破壞法治精神最為明顯，相信大家仍未忘記不久前  今天多位同事亦提過  前香港終審法院常任大法官包致金曾經警告：一場破壞香港法治前所未有的風暴即將來臨。梁振英也太急於令包致金的預言應驗了。 \n 律政司司長向終審法院提交書面建議，借用正在進行“外傭居港權上訴案”，建議一併連“雙非嬰居港問題”進行釋法，這做法明顯是破壞法治的行為，就好像梁振英解釋僭建一樣，說一句“不存在”便好像沒有破壞過法治。 \n 連今年元旦遊行如此和平、理性和非暴力的示威活動，警方最後也可以顛倒黑白，大肆政治拘捕。明顯是警方攔路阻路，卻演變成示威者刻意堵路；自由步行被扭曲成非法集結，一人集結的梁國雄議員相信更清楚當天是法治社會最黑暗的一天。選擇性拘捕，甚至出現政治檢控。 \n 人民力量在2011年的七一遊行，有138人被捕，10人被控，還有4人仍要受審。由2011年弄至2013年，我是其中一人，明天還要上庭。今天，我們在辯論“阿媽係女人”的議案，但特區政府破壞“一國兩\n制”，罔顧法治精神。當法律制度變得不可靠、不可信時，香港人最後還可以做甚麼，大家想必心中有數。希望今天全體議員都會支持這項“阿媽係女人”、“人人要注重身體健康”的議案。但是，即使這項議案通過，亦不代表香港的法治和“一國兩制”能夠保持。",
      "sequence": 175,
      "bookmark": "SP_MB_CCC_00184"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，盧偉國議員和林健鋒議員剛才曾分別指出，“一國兩制”是建基於中央授權香港自治，但我認為“一國兩制”的關鍵並不在於授權，而在於協約，那是中央政府與香港人民之間的協約，而且是具有憲法性的協約。這份協約若要繼續有效運作下去，中央必須接受自我監管、自我約制。如果中央在運用主權的權力上，繼續將之無限放大，這份協約便會被摧毀。 \n 釋法亦是一樣，盧偉國議員剛才指過去4次釋法，均是有需要、合情、合理及正確的做法。我相信即使是在座的律政司司長袁國強，我認識之中的袁國強，都不會同意你這種說法。 \n 葉國謙議員剛才曾兩次提出“有法必依”的概念，並表示這種法治概念非常重要。但是，很可惜，他只說出了一半，因為“有法必依”只是一種低層次和初階的法治觀念。其實，現在的小學和中學通識科教材均有教授，法治分為4個階段，而“有法可依”和“有法必依”兩者只是初階。至於我們現時所說的法治觀念，所指的是“以法限權”和“以法達義”，這是較高層次的概念，也是法治的精髓所在。 \n 葉國謙議員剛才只提到“有法必依”，但卻沒有提及其後兩個最重要的法治意義。如果他想更加瞭解法治的真正意義，大可從現時的小學和中學教材入手，若有任何問題，我很樂意解答。 \n 主席，就這項議案，很多同事均有提及釋法的問題。剛才......",
      "sequence": 178,
      "bookmark": "SP_MB_DK_00187"
    },
    {
      "title": "主席",
      "content": "郭議員，這5分鐘是讓你就4項修正案發言的。",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，由於修正案的字眼十分簡短，所以我打算最後才一次過全面地簡短回應。",
      "sequence": 180,
      "bookmark": "SP_MB_DK_00189"
    },
    {
      "title": "主席",
      "content": "稍後你還會有時間作最後的回應。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，關於葉國謙議員和其他議員的修正案，我們認為“繼續”這字眼及譚耀宗議員就盧偉國議員所提修正案作出修正的字眼，均屬沒有必要，因為原議案已經很簡單及精要地指出，今天所要討論的司法制度和司法獨立的重點所在。 \n 廖長江議員和梁美芬議員均曾提及釋法的問題，但有一重點他們必須接受，那就是香港和國內現行司法制度的重大分別，並不在於普通法和大陸法之別，而最重要的分別是在於香港司法制度較內地司法制度更加完善和優秀，這是我們必須引以為傲，也必須接受的事實。內地釋法的最重要問題，在於這是政治程序，而非司法程序，這才是整個問題的核心所在。如果硬要說其他地方奉行的大陸法也有釋法的程序，只是完全漠視香港與中國內地現行司法制度的分別，以及最重要的核心價值所在。這不單涉及制度上的不同，也包含了價值觀的不同。 \n 主席，我今天提出這項有關司法事務的原議案，是希望透過本會的公信力，告訴香港人我們尊重法治和司法獨立，也會繼續捍衞“一國兩制”及現有法律制度。多謝主席。",
      "sequence": 182,
      "bookmark": "SP_MB_DK_00191"
    },
    {
      "title": "律政司司長",
      "content": "主席，我多謝各位議員的意見。就一些與本議題無直接關係的意見，我不在此回應。 \n 我想重點談幾方面，我開始時的發言已說過《基本法》下的制度如何保護我們的司法制度、司法獨立和法律。我亦說過海牙國際私法會議在香港成立，是為香港的司法制度和“一國兩制”投下信心的一票。 \n\n 剛才有議員質疑過往香港在法治上的成就，亦表示日後可能會出現危機。我想在此講一則大家都可能知道的消息，就是今天美國傳統基金會和《華爾街日報》聯合發表了全球經濟自由度指數，我們仍然是全球最自由的城市，而且在法律和法治方面，仍然保持在90分以上。這正正證明香港的法律制度和司法獨立等各方面與法律有關的事情，備受國際的支持。 \n 有議員問為甚麼今次需要釋法，有議員認為我們是否有政治目的。湯議員認為釋法本身未必會破壞法治，但若有政治目的，便不應這樣做。梁國雄議員認為今次做法是“打茅波”。石議員表示，雖然在法律程序上是可以這樣做，但問題是為甚麼我們要這樣做? \n 我相信我可以集中這幾個問題一次過向大家交代。問題的答案很簡單，今次我們涉及的事情，無論是外傭的案件或其他居港權的案件，最終雖然大家可以說它涉及人口政策的問題，也可以是涉及香港經濟發展的問題，但說到底，我們不能夠否認一個事實，這是一個徹徹底底的法律問題。一個法律問題，用行政手段無可能完全解決。我們亦從報章或其他渠道得知，若單以行政手段解決法律問題，會出現不完善、不妥當的危機。亦正因為這是一個法律問題，所以作為一個負責任的政府，唯一恰當的做法就是依從香港完善的法律制度，解決這個法律問題。正如我開場時所說，《基本法》第一百五十八條第三款是香港憲政的一部分，現時在終審庭的官司是香港司法系統裏的一宗案件。在這情況下，我們依據《基本法》第一百五十八條第三款，透過香港的司法制度、法庭的體系去解決這項重大法律問題，我們認為不單完全沒問題，而且是一個負責任的政府應該做的。 \n 有否政治原因、有否“打茅波”，我可以用以下事情說明此問題。外傭的案件已到達終審法院的階段。但大家別忘記當這訴訟在原訟庭時，林文瀚法官在處理這案件時，當時的政府、當時的律政司已就相關問題明確向法庭保留處理這問題的權利。這事項在林文瀚法官的判詞中寫得清清楚楚。當同一宗外傭案件上訴到上訴庭時，由於是上訴庭，而不是終審法院，同樣地，當時的政府、當時的律政司亦同樣明確地保留處理這問題的權利。所以，這是法律問題，在法庭，在保留權利之下處理。亦可以附加一提的是，在上訴庭中，張舉能大法官的判詞說得很清楚，到底1999年的釋法對香港的法院是否有約束力，法庭的態度是因為沒有聽過與訟雙方的辯論，法庭認為這仍然是一個公開議題(open issue)。在這情況下，我們透過香港法院處理法律問題，我們認為完全合情合理。 \n 大家講法治，我想問大家一個問題。講法治的其中一個概念及原則是政府應受到法律的約束。但我想大家多想一步，當政府在法律程序時，是否亦應該享有法律權利？正如石議員剛才讀出大律師公會的聲明也清楚指出，香港政府作為與訟人一方是有權、亦有專業和憲制責任提出這個問題。 \n 至於最後我們提請這個問題，我們相關的論據是對或錯，並非我作為律政司司長說了算，亦不是立法會任何一位議員或全體議員投票就可以說了算。唯一可以決定的，在香港的完善法制裏，只有終審庭法官在聽畢雙方代表大律師陳辭後作決定，才能算數。所以，不存在任何政治目的，這單純是法律事件。正如梁議員說，我們不希望將法律問題政治化，更加不存在梁議員所說的“打茅波”，這完全純粹依循香港的法律程序進行。 \n 幾位議員在發言時，亦談及梁愛詩女士相關的發言，我不想在此再談，因為之前在立法會一個委員會上已發表了我們的言論，因此不認為應在此再處理這問題。 \n 總而言之，我們認為今次釋法或政府其他的行為，我們完全沒意圖亦沒必要破壞法治。我們亦會向香港市民承諾現屆政府會繼續竭力維護香港的法治，落實“一國兩制”和《基本法》的條文。 \n 就郭議員提出的動議及幾位議員提出的修正動議，我們的立場是希望各位議員支持盧偉國議員、譚耀宗議員和葉國謙議員的修正動議，亦希望大家反對范國威議員提出的修正動議。 \n 主席，我謹此陳辭。",
      "sequence": 183,
      "bookmark": "SP_PO_SJ_00192"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，你現在可以就議案動議修正案。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議修正郭榮鏗議員的議案。 \n盧偉國議員動議的修正案如下： \n“在“政府”之後刪除“維護”，並以“按照”代替；及在“‘一國兩制’”之後刪除“，捍衞”，並以“的方針和《基本法》的規定，維護”代替。”",
      "sequence": 185,
      "bookmark": "SP_MB_LWK_00194"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員就郭榮鏗議員議案動議的修正案，予以通過。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "主席",
      "content": "我現在請譚耀宗議員就盧偉國議員的修正案動議修正案。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我動議修正盧偉國議員的修正案。 \n譚耀宗議員就盧偉國議員的修正案所動議的修正案如下： \n“在“按照”之前加上“繼續”。”",
      "sequence": 188,
      "bookmark": "SP_MB_TYC_00197"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：譚耀宗議員就盧偉國議員修正案動議的修正案，予以通過。",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "",
      "content": "",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 191,
      "bookmark": "EV_PUT_00200"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及鍾國斌議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n 地方選區： Geographical Constituencies: \n譚耀宗議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、田北辰議員、麥美娟議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，20人贊成，8人反對；而經由分區直接選舉產生的議員，有26人出席，9人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 20 were in favour of the amendment and eight against it; while among the Members returned by geographical constituencies through direct elections, 26 were present, nine were in favour of the amendment and 16 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 196,
      "bookmark": "EV_VOTED_00205"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“捍衞法治和司法獨立”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 197,
      "bookmark": "SP_MB_AL_00206"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "",
      "content": "",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 201,
      "bookmark": "EV_PUT_00210"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "",
      "content": "",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“捍衞法治和司法獨立”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 204,
      "bookmark": "EV_VOTED_00213"
    },
    {
      "title": "",
      "content": "",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：盧偉國議員就郭榮鏗議員議案動議的修正案，予以通過。",
      "sequence": 206,
      "bookmark": "EV_PUT_00215"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 涂謹申議員起立要求記名表決。 Mr James TO rose to claim a division.",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00217"
    },
    {
      "title": "主席",
      "content": "涂謹申議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00219"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及鍾國斌議員贊成。 \n \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n 地方選區： Geographical Constituencies: \n譚耀宗議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、田北辰議員、麥美娟議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，20人贊成，8人反對；而經由分區直接選舉產生的議員，有26人出席，9人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 20 were in favour of the amendment and eight against it; while among the Members returned by geographical constituencies through direct elections, 26 were present, nine were in favour of the amendment and 16 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 212,
      "bookmark": "EV_VOTED_00221"
    },
    {
      "title": "主席",
      "content": "葉國謙議員，你可以動議你的修正案。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我動議修正郭榮鏗議員的議案。 \n\n葉國謙議員動議的修正案如下： \n“在“政府”之後加上“繼續”。”",
      "sequence": 214,
      "bookmark": "SP_MB_IKH_00223"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉國謙議員就郭榮鏗議員議案動議的修正案，予以通過。",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "",
      "content": "",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 217,
      "bookmark": "EV_PUT_00226"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 劉慧卿議員起立要求記名表決。 Ms Emily LAU rose to claim a division.",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "主席",
      "content": "劉慧卿議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、\n姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及鍾國斌議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n 地方選區： Geographical Constituencies: \n譚耀宗議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、田北辰議員、麥美娟議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，20人贊成，8人反對；而經由分區直接選舉產生的議員，有26人出席，9人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 20 were in favour of the amendment and eight against it; while among the Members returned by geographical constituencies through direct elections, 26 were present, nine were in favour of the amendment and 16 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 222,
      "bookmark": "EV_VOTED_00231"
    },
    {
      "title": "主席",
      "content": "范國威議員，你可以動議你的修正案。",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "范國威議員",
      "content": "主席，我動議修正郭榮鏗議員的議案。 \n范國威議員動議的修正案如下： \n“在緊接句號之前加上“；故此，政府不應尋求釋法，而應尋求修改《基本法》，以解決‘雙非孕婦’在港所生嬰兒擁有香港居留權的問題”。”",
      "sequence": 224,
      "bookmark": "SP_MB_GF_00233"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：范國威議員就郭榮鏗議員議案動議的修正案，予以通過。",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "",
      "content": "",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 227,
      "bookmark": "EV_PUT_00236"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00237"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及鍾國斌議員反對。 \n 張國柱議員棄權。 \n 地方選區： Geographical Constituencies: \n劉慧卿議員、湯家驊議員、梁家傑議員、梁國雄議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 譚耀宗議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、田北辰議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。 \n 李卓人議員、何秀蘭議員、陳偉業議員、黃毓民議員、陳志全議員及張超雄議員棄權。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，7人贊成，20人反對，1人棄權；而經由分區直接選舉產生的議員，有27人出席，11人贊成，9人反對，6人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, seven were in favour of the amendment, 20 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 11 were in favour of the amendment, nine against it and six abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 232,
      "bookmark": "EV_VOTED_00241"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你現在還有4分零6秒發言答辯。",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，司長剛才回應時提及香港今年在傳統基金(Heritage Foundation)名列前茅，取得很高位置，在司法、社會開放程度方面排名全球第一。 \n 但是，且看中國今年的排名又怎樣呢？我剛剛上網找到資料，我們的國家排名第一百三十六位。傳統基金報告這樣說，(我引述) “The legal and regulatory system in China is vulnerable to political influence and Communist Party directives. The party\u0027s ultimate authority throughout the economic system undermines the rule of law and respect for contracts.”(引述完畢)主席，說來說去，其實在傳統基金的排名，便是我們今天辯論其中十分關鍵的一點。我們現時排名第一位，情況就像終審法院審理案件時，我們在審案期間說，不如找一位差不多全班考最尾、排名第一百三十六位的國家  不是法院  政治立法機關替你審理這單案件、替你解釋法例，這樣做，對我們法治的破壞是可想而知的。全班考第一，本來法治成績最好的，要找一位差不多全班考最尾的政治機關來解釋法律，這正正是破壞香港司法制度的一個最重要的原因，也是為何香港人對人大釋法這個制度存疑。無論其他議員怎樣說其他大陸法是否存在這個釋法程序，最終便是因為根本上，內地(尤其是人大)對於法律和法治的概念仍然處於薄弱階段。所以，現在要他們釋法，正正便破壞了香港的司法制度。 \n 袁國強司長剛才說向法院提出申請是依法進行，法庭正在進行訴訟，有權提出這樣的申請。不錯，可能是有這樣的權利，提出這樣的論點，但當政府提出這個論點時，跟其他私人、普通人打官司的立場\n和身份有所不同，因為政府在一宗如此重要的憲法案件中提出這樣的一個論點，會引起相當大的社會和憲法問題，因而產生風波。 \n 所以，我希望當局提出這些論點時，要小心考慮這不僅是政府在官司中的輸贏問題，是整個社會、整個香港法治的輸贏問題。 \n 多謝主席。",
      "sequence": 234,
      "bookmark": "SP_MB_DK_00243"
    },
    {
      "title": "",
      "content": "",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：郭榮鏗議員動議的議案，予以通過。",
      "sequence": 236,
      "bookmark": "EV_PUT_00245"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00246"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、陳健波議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、廖長江議員及潘兆平議員贊成。 \n 方剛議員、林健鋒議員、梁君彥議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、鄧家彪議員、盧偉國議員及鍾國斌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 譚耀宗議員、陳克勤議員、黃國健議員、麥美娟議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，11人贊成，16人棄權；而經由分區直接選舉產生的議員，有26人出席，19人贊成，6人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 11 were in favour of the motion and 16 abstained; while among the Members returned by geographical constituencies through direct elections, 26 were present, 19 were in favour of the motion and six \nabstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 242,
      "bookmark": "EV_VOTED_00251"
    }
  ],
  "date": "2013-1-10",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0110-confirm-ec.pdf"
}