{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，現時，任何人均可在公司註冊處查閱公司的股東、董事或公司秘書等人士的完整身份識別號碼和通常住址。根據去年通過的新《公司條例》，該等資料的披露將會受到限制，而政府現正草擬落實該規定的附屬法例。另一方面，申訴專員於本月公布，將會就政府現行的公開資料及檔案管理制度進行主動調查。就公眾索取政府資料的政策，政府可否告知本會： \n(一) 鑒於有公眾及傳媒表示，上述限制披露個人資料的新規定將會削弱公眾的知情權和妨礙新聞採訪工作，政府會否主動諮詢關注此事宜的持份者，並採取適當的跟進措施，以釋除公眾的疑慮；若會，詳情是甚麼；若不會，原因是甚麼； \n(二) 因應申訴專員將進行上述調查，政府會否立即展開全面檢討《公開資料守則》(“《守則》”)的工作，並要求所有政府部門嚴格遵守《守則》的規定；若會，詳情是甚麼；若不會，原因是甚麼；及 \n(三) 政府會否考慮立即展開資訊自由法的立法工作，包括進行相關的研究和公眾諮詢，以建立完整的公眾索取政府資料法律框架；若會，詳情是甚麼；若不會，原因是甚麼？",
      "sequence": 2,
      "bookmark": "SP_MB_KC_00011"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，陳議員的質詢涉及不同政策局，我代表政府綜合回覆如下： \n 就質詢第(一)部分，新的《公司條例》就查閱公司登記冊資料方面引入新安排，是因應2009年至2010年間進行公眾諮詢時所收集的意見，一方面要滿足公眾取得資料的需要，另一方面要保障公司登記冊\n上超過100萬名現任及前董事的私隱，我們希望在兩者之間取得合理平衡。根據新安排，公眾可查閱公司登記冊上的董事通訊地址和身份識別號碼的部分。這些資料連同董事的姓名，可有助查冊人士核實該名董事的身份。有關新安排已經由立法會詳細審議，並納入新的《公司條例》。該法例於去年獲立法會通過。 \n 為落實新安排，我們現正擬備《公司(住址及身分識別號碼)規例》，當中會訂明申請遮蓋現存紀錄的程序，以及哪些類別的人士可向公司註冊處申請查閱董事住址及其完整身份識別號碼，以及相關的申請程序。在立法會審議新的《公司條例》的過程中，我們已徵詢法案委員會的意見，並和法案委員會取得共識，將在有關附屬法例內訂明公司股東、公職人員(包括執法機構及勞工處)，以及清盤人等，可向公司註冊處申請查閱董事住址及其完整身份識別號碼。 \n 我們關注傳媒最近就有關安排提出的意見，同時亦留意到個人資料私隱專員公署支持改善查冊制度，以提升公司登記冊內個人資料的保障。我們正諮詢專員，研究如何擬備有關附屬法例。我們會就未來路向繼續聽取社會各界意見，並會與立法會跟進。 \n 就質詢的第(二)部分，現時，市民如欲索取政府所持有的資料，可透過《守則》向有關政策局或部門提出申請。《守則》自1995年推行以來，在有關政策局或部門持有所要求的資料的情況下，約98%的申請個案獲提供全部或部分資料。現行的安排亦為申請人提供了覆檢及向申訴專員投訴的機制。 \n 政府已在1995年發出內部通告，明確訂明所有政策局和部門均須遵守《守則》的規定。經2009年的檢討後，政府更新了有關通告，進一步訂明所有政策局和部門須每年向其負責執行《守則》的指定人員傳閱有關通告，確保他們熟悉《守則》的要求和遵行《守則》的規定。此外，我們亦要求各政策局及部門定期就遵行《守則》的情況作匯報，其中包括各政策局及部門接獲及處理根據《守則》索取資料要求的統計數據，並且透過新聞公報發表每季度的《守則》統計數字。 \n 申訴專員早在2009年至2010年，已就政府推行《守則》的成效進行主動調查，其後向政府提出11項改善建議，包括(1)為每一部門已設立的公開資料主任舉辦更多和更適時的培訓，並提醒部門為公開資料主任提供適當的指引，協助他們執行《守則》；(2)與各部門合作，為\n其他職員舉辦更多培訓；(3)為《守則》安排經常性的宣傳；(4)在政府的“公開政府資料”網頁上增設運用指引的中文版；(5)規定所有部門網頁必須包含《守則》的簡介，並且建立超連結，直接聯繫“公開政府資料”網頁；(6)把申訴專員的查訊及調查結果，以及不同部門的覆檢個案結果集結成案例摘要，供員工培訓及參考之用；(7)定期更新及再傳閱有關通告；(8)定期更新常問問題清單和過往案例摘要；(9)為各部門提供意見，確保部門指引清晰準確，內容最新；(10)不時檢討季度報表的格式；以及(11)督促那些在申訴專員監察範圍內的其他公營機構，要求他們必須採納《守則》或類似的指引。除了立法會秘書處將於短期內按其工作安排發出公開資料指引外，剛才所述的申訴專員建議已獲政府和有關的公營機構全部接納並予以實施。 \n 上述措施反映《守則》已提供一個有效制度，讓市民索取政府資料。我們留意到申訴專員於2013年1月4日公布，繼2009年至2010年所作出的主動調查後，再次就香港的公開資料制度進行主動調查。與此同時，律政司司長於2013年1月14日公開表示，法律改革委員會將成立兩個小組委員會，其中一個小組委員會會研究公開資料這個課題。我們會認真參考這兩次調查和研究所得的結果和建議，考慮是否和如何改善目前的公開資料制度。 \n 有關質詢的第(三)部分，正如第(二)部分提到，申訴專員將就香港的公開資料制度展開主動調查，而律政司司長亦表示法律改革委員會小組委員會會詳細檢討公開資料這個課題，並對海外司法管轄區的相關法律進行全面的比較研究，以便在有需要時就可能採取的改革方案提出適當建議。我們會配合以上的調查及研究，並會在有結果或建議時，審慎考慮這方面的未來路向。",
      "sequence": 3,
      "bookmark": "SP_PO_SCMA_00012"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，像香港這樣一個邁向民主、自由法治、普選的社會，除了談普選制度外，更重要的是越來越重視公眾的知情權。所以，我們當然歡迎政府就資訊自由法立法進行研究，但主體答覆似乎認為現行的《守則》已經做得相當好，像是已經有先設的答案和結論，自我感覺良好。我不相信這是事實，亦促請政府認真配合民間和法律改革委員會，就資訊自由法作全面檢討，以及改善現行的《守則》。 \n 主席，我的補充質詢集中於主體答覆的第(三)部分，即有關現時公眾最擔心和關注的查冊權，將會因為修訂新的《公司條例》附屬法\n例而被剝奪。我想問政府，亦特別想陳家強局長說一說，會否重新聽清楚公眾的意見，在未有清楚的結論前，暫時不要急於在5月趕緊把有關法例提交立法會討論呢？",
      "sequence": 4,
      "bookmark": "SP_MB_KC_00013"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？財經事務及庫務局局長，請作答。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我想指出，新的《公司條例》對查閱公司登記冊上的董事住址和完整身份識別號碼施加限制，其實是經過了長時間的諮詢及立法程序才產生的結果。為何會有這樣的改動？一方面是為了滿足公眾取得資料的需要，但與此同時，公眾亦有聲音要求我們保障在公司登記冊上超過100萬名現任及前董事的私隱。這種平衡是經過了長時間諮詢及立法過程才達致的。 \n 我說一說為何公司登記冊上會有100萬名董事和前董事的姓名。大家都知道，在公司註冊處登記的公司包括了很多上市公司、中小企，也有很多專業人士和個人透過公司處理他們的財務和投資，涉及的人數超過100萬，所以，公眾對私隱權表示同樣關注，而政府當時亦是抱着公開的態度進行諮詢。今天，在原有法例下，公眾可透過很簡單、便捷的方法，可能只需花費40元，便可以查出一名公司董事的身份証號碼和住址，於是有意見覺得這方面的私隱應該受到保護。所以，我們在經過了長期諮詢及立法程序後，制定去年通過的新法例。我希望指出，我們其實已經在很多方面下了工夫，以求取得平衡。 \n 我們亦聽到新聞界最近的一些聲音，亦聽到私隱專員就這方面表示了意見。正如主體答覆指出，我們會很主動地與私隱專員跟進，商討、瞭解及研究如何可以回應有關方面的憂慮。",
      "sequence": 6,
      "bookmark": "SP_PO_SFST_00015"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，正如王國興議員所說，我們都在浪費時間及公帑。我們在“拉布”期間，已經發現這項《公司條例》有問題，但卻無法就有關條文分開表決。我們是放棄表決，但其他議員均表決贊成。我現在不是說這一點。",
      "sequence": 7,
      "bookmark": "SP_MB_WYM_00016"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "黃毓民議員",
      "content": "政府有告知的義務，人民有知的權利，這是天經地義的。我所關心的是，局長在主體答覆中就主體質詢第(三)部分問及的資訊自由法所提供的答覆，內容是含糊不清的。請局長翻查資料，在過去的議會，陸恭蕙已經提過要訂立一項資訊自由法，令政府可以盡告知的義務(obligation to inform)。政府有官方保密法，卻沒有資訊自由法，問題於是產生。 \n 因此，我要問局長，你有否丁點兒考慮過，要草擬或制定資訊自由法？此外，主席，局長的主體答覆用了8分鐘。這些政府官員現在懂得用這一招......",
      "sequence": 9,
      "bookmark": "SP_MB_WYM_00018"
    },
    {
      "title": "主席",
      "content": "你已經提出了補充質詢。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "黃毓民議員",
      "content": "......“水蛇春”般長的答覆，他還要讀一遍，浪費我們的時間。",
      "sequence": 11,
      "bookmark": "SP_MB_WYM_00020"
    },
    {
      "title": "主席",
      "content": "黃議員，請坐下，讓官員作答。哪位局長作答？政制及內地事務局局長，請作答。 \n(黃毓民議員高聲說話)",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "主席",
      "content": "黃議員，你已經提出了補充質詢，請坐下。  \n(黃毓民議員坐下，但仍高聲說話)",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "主席",
      "content": "黃議員，請不要坐着大聲叫喊。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我希望你公正一點。局長的主體答覆那麼長，其他議員不用提出補充質詢了嗎？",
      "sequence": 15,
      "bookmark": "SP_MB_WYM_00024"
    },
    {
      "title": "主席",
      "content": "黃議員，我們在《內務守則》訂明政府官員可以用多少時間回答質詢。如果政府官員作答的時間較長，我們會向官員提出。局長剛才作答並沒有超出時間。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "有關資訊自由法等方面的建議，我在主體答覆中亦提到，正如兩年多前一樣，待申訴專員的主動調查得出結果後，如果對我們的現行安排有進一步......",
      "sequence": 17,
      "bookmark": "SP_PO_SCMA_00026"
    },
    {
      "title": "黃毓民議員",
      "content": "資訊自由法與申訴專員有甚麼關係？",
      "sequence": 18,
      "bookmark": "SP_MB_WYM_00027"
    },
    {
      "title": "主席",
      "content": "黃議員，你要遵守《議事規則》。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "黃毓民議員",
      "content": "不是，我是跟進。局長所說的與申訴專員有甚麼關係？我剛才的補充質詢是問，政府有否考慮......",
      "sequence": 20,
      "bookmark": "SP_MB_WYM_00029"
    },
    {
      "title": "",
      "content": "",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，其實我尚未回答。申訴專員今次的主動調查，一方面當然是為了對目前《守則》等的安排進行調查及作出相應建議，但另一方面，我記得他在就主動調查所發出的新聞稿內清楚述明，他會就海外其他司法管轄區的相應資訊自由法作一比較，研究是否適用於香港的情況，向政府當局提出意見。所以，我相信申訴專員就這方面的事宜進行主動調查，對我們是有幫助的。與此同時，律政司司長亦表示法律改革委員會將作出全面研究，比較海外其他相同的資訊自由法，然後提出建議。這兩方面的工作，對於我們日後考慮是否及如何制定資訊自由法，相信會提供非常有用的參考價值。",
      "sequence": 22,
      "bookmark": "SP_PO_SCMA_00031"
    },
    {
      "title": "梁繼昌議員",
      "content": "我想跟進經《公司條例》修訂的查冊方法。政府背後其實有甚麼動機？陳家強局長剛才說，公司登記冊上有100萬名董事的資料，多年來其實都行之有效。我想問，當局接到多少宗由董事提出，有關私隱的投訴？",
      "sequence": 23,
      "bookmark": "SP_MB_KL_00032"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？財經事務及庫務局局長，請作答。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，這方面的意見諮詢是一個很公開的程序。我們亦留意到，世界各國對於保護公司股東、董事等人士的私隱資料，做法是有一些改變，所以，當我們在2009年就《公司條例》諮詢公眾時，特別就此徵詢了公眾的意見。 \n 我相信大家都明白，現時資訊發達，互聯網普及，公眾會關注諸如住址資料及完整的身份識別號碼等個人資料。在過去數年，香港社會在私隱權方面的爭拗令我們看到，各方面是有討論的空間。就這項議題，我們是經過了很公開的諮詢程序，亦諮詢了立法會，在立法會的Bills Committee(法案委員會)討論了7次，歸納出大家的意見才得出這個結果。",
      "sequence": 25,
      "bookmark": "SP_PO_SFST_00034"
    },
    {
      "title": "梁繼昌議員",
      "content": "我是很清楚問局長，當局接獲了多少宗有關私隱的投訴。",
      "sequence": 26,
      "bookmark": "SP_MB_KL_00035"
    },
    {
      "title": "主席",
      "content": "梁議員，請站立發言。你的補充質詢是否未獲答覆？",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "梁繼昌議員",
      "content": "我的補充質詢是，多年來，有多少宗有關私隱的投訴，是由董事基於公司查冊的程序而提出的呢？",
      "sequence": 28,
      "bookmark": "SP_MB_KL_00037"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我沒有這方面的資料，但我想指出，這項補充質詢涉及諮詢的背景，我認為我的答覆已經解釋了諮詢的背景。",
      "sequence": 29,
      "bookmark": "SP_PO_SFST_00038"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，局長剛才說是經過了長時間諮詢，才將修訂《公司條例》的法案提交立法會。 \n 我想問局長，為何在那麼長的諮詢期內，竟然沒有諮詢傳媒工作者呢？根據事實顯示，在用家之中，他們可能是最多查閱董事資料的羣體，為甚麼當時的諮詢並無涵蓋他們？此外，在當局向立法會提交諮詢結果時，為何亦沒有提供詳細的諮詢背景及資料，讓包括我在內，有份審議該法案的議員考慮？局長可否就諮詢過程，向我們提供多些資料？",
      "sequence": 30,
      "bookmark": "SP_MB_TKW_00039"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就着《公司條例》，我們確實進行了多年諮詢。在展開諮詢的第一天，我們已經邀請傳媒出席當局舉辦的新聞簡報會，公布詳情。其後，傳媒亦經常報道這項議題，包括我所提到的就公司查冊進行的諮詢。此外，我們亦在立法會作出了詳盡介紹及諮詢各位意見，並在新聞簡報會、公眾諮詢研討會、立法會的會議、其他場合會議，以及在其他文件及刊物中，列舉了主要的諮詢議題。較諸其他一些比較技術性的條文，我們認為公司查冊是公眾較為關注的議題，所以便主動在各場合提及我們在這方面的諮詢及取得的結果。再者，正如我所說，立法會的法案委員會就這方面進行了7次討論，我們亦就着議員提出的意見，對原本的條文內容作出了很多改動。因此，我認為當局已就《公司條例》，包括查冊規定的改變，進行了很詳盡的諮詢。",
      "sequence": 31,
      "bookmark": "SP_PO_SFST_00040"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，傳媒報道立法的過程，跟諮詢傳媒這個羣體是兩回事。",
      "sequence": 33,
      "bookmark": "SP_MB_TKW_00042"
    },
    {
      "title": "主席",
      "content": "湯議員，我不能容許你進行辯論。如果你認為局長沒有作答，請重複你的補充質詢。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "湯家驊議員",
      "content": "局長並沒有回答。我的補充質詢很簡單，為甚麼不諮詢傳媒這個羣體，包括記者協會？",
      "sequence": 35,
      "bookmark": "SP_MB_TKW_00044"
    },
    {
      "title": "主席",
      "content": "局長，有否諮詢傳媒？如果沒有，原因為何？",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "湯家驊議員",
      "content": "為甚麼不諮詢？可是，主席，局長剛才只回答說傳媒有報道......",
      "sequence": 37,
      "bookmark": "SP_MB_TKW_00046"
    },
    {
      "title": "主席",
      "content": "大家都聽到了局長的答覆。局長，有否諮詢傳媒？",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們在處理《公司條例》時，是以公眾為諮詢對象，亦已廣泛推介了有關內容。我認為已經達到了廣泛諮詢公眾的效果。",
      "sequence": 39,
      "bookmark": "SP_PO_SFST_00048"
    },
    {
      "title": "田北俊議員",
      "content": "主席，香港是一個國際金融中心，老實說，我們多項與金融有關的條例或《公司條例》等，都是效法外國的。局長在主體答覆最後一段說，會對海外司法管轄區的相關法律進行全面的比較研究，我相信我們都是會效法別人的了。較諸實行普通法的國家，例如英國、美國、加拿大及澳洲，如果他們有實施我們現時的修改，即隱藏住址或身份證號碼的一部分，經運作數年後，對當地的傳媒有否引起很大不便，導致香港的傳媒要如此關心呢？",
      "sequence": 40,
      "bookmark": "SP_MB_TPC_00049"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？財經事務及庫務局局長，請作答。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我並沒有關於當地傳媒反應的資料，但在諮詢過程中，很多意見均認同英國在2006年對公司法作出的修訂。所以，我們根據隨後的諮詢結果提出的一些建議，都是以英國2006年的修訂為基礎。可是，我知道香港在本土立法時，是就着香港的實際情況作出了很多修訂，所以，我們現時公開資料的範圍，是較英國現時法例所規定者更廣闊。我亦留意到其他地方，例如新加坡，亦計劃修改法例，讓董事可以替代地址取代要求他們披露的住址。所以，世界各國在這方面的法例，其實都在改變。",
      "sequence": 42,
      "bookmark": "SP_PO_SFST_00051"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過24分鐘。第二項質詢。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，發展商和地產代理過去均以建築面積來表達住宅單位的面積和計算呎價。地產代理監管局(“地監局”)發出執業通告，規定地產代理由2013年1月1日起，在處理二手住宅物業買賣或租賃時，必須向客戶提供該等物業的實用面積，而且向客戶提供的單位呎價必須按實用面積計算(下稱“新規定”)。此外，《一手住宅物業銷售條例》(“條例”)將於本年4月1日生效，相關的執法機構會同時成立及開始運作。屆時，發展商須就一手住宅物業提供按統一定義計算的實用面積，以及按實用面積計算單位的呎價，讓置業人士清楚知悉單位的實際面積，方便比較之餘亦減少他們被誤導的機會。就此，政府可否告知本會： \n(一) 是否知悉新規定的執行情況，包括地監局巡查的次數、發現違規的宗數和情況、接獲投訴的宗數和跟進投訴的工作；鑒於新規定已實施3星期，地監局有否考慮推出新措施，以推動業界進一步落實新規定，以及加深市民對新規定的瞭解和認知；當局會否考慮讓公眾從差餉物業估價署免費獲取住宅單位實用面積的資訊；及 \n(二) 鑒於新規定已在二手住宅物業市場率先推行，但在本年4月1日前，一手住宅物業交易仍繼續沿用建築面積，當局有否評估該情況有否造成市場信息混亂，令買家無所適從；當局會否考慮要求發展商及地產代理自願作出配合，提早在推售一手住宅物業時，提供實用面積和按實用面積計算的單位呎價；若否，原因為何？",
      "sequence": 44,
      "bookmark": "SP_MB_FKK_00054"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，目前，賣方在出售須獲得地政總署署長同意才可出售的未建成住宅物業時，必須遵守地政總署的“預售樓花同意方案”的各項規定。香港地產建設商會(“商會”)亦鼓勵其會員在出售未建成住宅物業時遵守商會的指引。自2008年10月10日起，“預售樓花同意方案”和商會指引的其中一項規定為“賣方必須在未建成住宅物業的售樓說明書和價單內，提供有關物業的實用面積，以及以實用面積表達每平方呎售價的資料”。我們的紀錄顯示，幾乎所有商會會員在預售非“預售樓花同意方案”的發展項目時，都遵循商會指引提供有關實用面積的資料。 \n 地監局於2011年5月發出執業通告，要求地產代理從業員根據發展商所提供的價目表內的資料，向一手住宅物業準買家提供住宅物業的實用面積，以及以實用面積計算的每平方呎或平方米的售價資料。其後，根據地監局另一份於2012年5月再發出的執業通告，由2013年1月1日起，地產代理從業員必須向二手住宅物業的客戶提供物業的實用面積，以及以實用面積計算的售價資料。 \n 換言之，無論是一手或二手住宅物業，買家多年來已可獲得以實用面積表達的單位面積，以及每平方呎／平方米售價的資料。 \n 立法會於2012年6月29日通過條例，隨後條例於2012年7月6日制定成為法例。條例目的是為進一步加強一手住宅物業銷售安排的透明度和公平性，以及對消費者的保障。條例將於2013年4月底實施。運輸及房屋局現正制訂一系列與執行條例有關的指引，而在該局轄下成立的“一手住宅物業銷售監管局”亦會在4月底開始進行執法。條例規定，未落成和已落成的一手住宅物業，只可採用實用面積表達其面積，以及其每平方呎／平方米的售價，倘若賣方不遵守條例的有關規定，即屬違法，可處以罰款50萬元。 \n 我現就馮檢基議員質詢的兩部分答覆如下： \n(一) 地監局一直密切監察地產代理就新規定提供二手住宅物業實用面積的情況。由2013年1月1日至2013年1月18日為止，地監局共巡查了約350間地產代理店鋪，而就着報章上及網上的廣告，也進行了約4 700次的查察。地監局認為業界大致遵從了有關執業通告的要求。雖然如此，截至2013年1月18日為止，地監局共發現了31宗相關的違規個案及接獲6宗投訴，有關個案正在調查中。此外，地監局正跟進傳媒報道個別地產代理未有依循執業通告指引行事的違規個案。 \n 自從2012年5月發出有關二手樓銷售的執業通告後，地監局一直與業界人士緊密溝通，透過電話、短訊、電郵、傳真及教育性探訪等多個途徑接觸業界，解釋有關要求並鼓勵他們為新措施作出準備，並提醒前線從業員相關規定。地監局亦舉辦了多場相關講座及與前線地產代理的聚焦小組會議。此外，地監局在其網站上載了一套就常見問題的解答，並派發相關海報及貼紙供地產代理商鋪張貼。地監局\n亦加強了對公眾的宣傳工作，例如傳媒訪問和報道、巡迴展覽，以及電視及電台的公眾廣告等。 \n 現時，除了鄉郊式屋宇外，公眾可以透過差餉物業估價署的物業資訊網獲得私人住宅物業的實用面積資料，每個物業紀錄的查詢費用為9元。物業資訊網是按“收回成本、用者自付”的收費原則運作。為提高估價的透明度，自2011年11月起，差餉物業估價署在發出“臨時估價通知書”時，除了鄉郊式屋宇外，向新落成私人住宅物業的差餉繳納人告知其物業的實用面積和附屬地方面積。差餉物業估價署亦預計可於2013年4月起，除了鄉郊式屋宇外，透過物業資訊網向已評估差餉的私人住宅物業的差餉繳納人，免費提供其物業的實用面積資料。 \n(二) 主席，正如我先前解釋，無論是一手或二手住宅物業，過去多年買家均可獲得以實用面積表達的單位面積及每平方呎或平方米售價的資料，而地監局及消費者委員會(“消委會”)均有提醒公眾有關“實用面積”與“建築面積”的分別，因此市場上應不會出現資訊混亂的情況。當條例在2013年4月底實施後，一手住宅物業的面積和每平方呎或平方米售價的資料便只能以實用面積表達。我們相信，二手住宅物業市場亦會逐漸改為只採用實用面積作為主流，以表達物業的面積及售價。",
      "sequence": 45,
      "bookmark": "SP_PO_STH_00055"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，政府能於18天內進行了四千多次查察，這是非常好的。然而，在350間地產代理店鋪中，卻已出現31宗違規及6宗投訴個案，即有近十分之一受到影響。當中一個可能性是每10間店鋪有1間有問題，比例是十分之一。但是，如果有1間店鋪被投訴多次，那麼當事人可能是不懂得，又或是故意裝作不懂而不作改善。 \n 我曾聽見業界反映他們最大的困難，其實是更改電腦上的資料相當花時間和金錢。我想提出的補充質詢是，局方有否向這些店鋪提供技術上的協助，特別是在4月1日後連一手物業也要這樣做，而市民購買一手物業的情況是較二手物業更為厲害。就此情況，我想問可如何確保在4月1日後不會再出現這麼多的投訴呢？",
      "sequence": 46,
      "bookmark": "SP_MB_FKK_00056"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在1月份那18天內出現了數十宗的投訴數字，我相信當中可能有很多原因，當然像馮議員所說，有可能是因為從業員要適應新規定。不管怎樣，我們亦會加強教育，而地監局亦會與業界進行更多溝通。至於資料上的問題，其實根據《地產代理常規(一般責任及香港住宅物業)規例》的表格規定，地產代理從業員一直以來也需要從差餉物業估價署或首次買賣協議，取得住宅物業實用面積的資料，因此地監局有關要求從業員向客戶提供實用面積資料的執業通告，並非新增或額外的要求，所以理論上是不會增加成本的。至於在刊登廣告或宣傳時要列出有關實用面積的資料，當然這需要一些一次性的成本，但相信這不會佔其經營成本中很高的比例。",
      "sequence": 47,
      "bookmark": "SP_PO_STH_00057"
    },
    {
      "title": "田北俊議員",
      "content": "主席，局長在主體答覆第(一)部分的結尾提到二手樓宇的實用面積資料，建議可透過使用差餉物業估價署的物業資訊網來進行評估。我認為現時很多的二手樓宇，事實上均出現社會上極具爭議的僭建問題，當中有的可能已收了差餉，有的則沒有；是否在收了差餉後，300呎的樓宇加上20呎變成320呎，物業資訊網上所顯示的實用面積屆時便會變成320呎，從而令提交至二手市場上的呎數資料更見混淆呢？",
      "sequence": 48,
      "bookmark": "SP_MB_TPC_00058"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們就實用面積的定義，當然是單位的主體面積加上露台、工作平台或陽台的面積。田議員提到在住宅物業中再分隔的單位，計算方法當然會複雜一點。但是，差餉物業估價署所發出的估價單或提供的資料，是以一個繳納差餉的單位為計算；如果當中出現分隔的情況，便需要作進一步計算，但相信這類情況未必是主流。",
      "sequence": 49,
      "bookmark": "SP_PO_STH_00059"
    },
    {
      "title": "田北俊議員",
      "content": "局長沒有回答我的補充質詢，我是問那些僭建的數字屆時會否讓人透過評估而納入實用面積之內？",
      "sequence": 50,
      "bookmark": "SP_MB_TPC_00060"
    },
    {
      "title": "主席",
      "content": "局長，田議員是問僭建的面積。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，這是一個較為複雜的問題，因為就何謂僭建，可能也要先作出界定。但是，由差餉物業估價署界定的面積，當然是以有關物業在入則時的面積計算。",
      "sequence": 52,
      "bookmark": "SP_PO_STH_00062"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我想全世界沒有多少個地方好像香港以前那樣，可以使用所謂的建築面積。本來撥亂反正我們是應該歡迎的，但我留意到局長在回答我們時表示只是巡查了350間店鋪，其實這佔全香港地產代理店鋪多少呢？此外，當局同時發現31宗違規個案，我想問局長可否把這些違規個案公布，讓小市民或有意置業人士不會再被不法或沒有跟隨指引辦事的地產代理誤導？",
      "sequence": 53,
      "bookmark": "SP_MB_KKK_00063"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，由於地監局就二手樓宇買賣須說明實用面積的要求在今年1月1日開始實行，所以在開首時接獲數十宗投訴，議員可能會認為這跟巡查的數量相比可算顯著。但無論如何，隨着社會習慣下來，加上業界逐漸適應，我相信往後的情況一定會有所改善。 \n 至於就巡查中發現一些沒有完全遵守執業指引的違規情況，地監局本身會進行宣傳。地監局稍後會與消委會就將來條例規定只能以實用面積來表達面積或售價等，而進行一些宣傳教育活動。我相信在地監局查獲的違規案件中如發現有一些特別問題，也可以在宣傳中提醒買家。",
      "sequence": 54,
      "bookmark": "SP_PO_STH_00064"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長並沒有回答我的質詢，我是問他這350間店鋪佔整體地產代理店鋪多少？此外，就局長剛才的答覆，我想澄清一點，他是否會公開這些違規地產代理的名稱？",
      "sequence": 56,
      "bookmark": "SP_MB_KKK_00066"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，巡查工作是由地監局進行，我們會跟地監局商討，瞭解可如何使用有關資料。數字方面，我們當然可以公布，而且我在會後可以再補充一些資料，向地監局查詢在1月18日後的巡查情況。我稍後會向議員提供有關數據。(附錄I)",
      "sequence": 57,
      "bookmark": "SP_PO_STH_00067"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，地監局進行了約4 700次巡查，只巡查了350間店鋪，即是平均每間店鋪巡查10次。現在大約有一成(即31間)店鋪有問題，而這些店鋪是可以重複違規的，即是31宗可能屬同一間店鋪，也可以是31間。 \n 除了有議員剛才提及處罰的方法外，我反而有一個鼓勵的方法。政府會否考慮為這些違規店鋪提供聚焦式教育，不論是由政府或地監局也好，為這些店鋪的所有前線人員或負責資訊的職員提供清楚的課程或培訓，讓他們明確地知道情況，令類似情況不會再出現？",
      "sequence": 58,
      "bookmark": "SP_MB_FKK_00068"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，馮議員提出的也是一個好意見，我們會跟地監局商討，看看如何與業界方面有更好的溝通，以及如何更好地幫助前線的地產代理從業員瞭解將來的法例或目前地監局針對二手住宅物業銷售的執業通知要求。",
      "sequence": 59,
      "bookmark": "SP_PO_STH_00069"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，早前，傳媒廣泛報道一宗食油分銷商被懷疑出售“地溝油”的事故，互聯網上亦廣泛流傳使用“地溝油”的食肆名單，以致市民可以說是聞油色變，食肆生意亦受損。有環保業人士指出，要有效杜絕“地溝油”，政府須透過發牌制度，規定只有持牌回收商方可合法回收及轉售經使用的煮食油(下稱“廢食油”)，並規定回收商須保留回收及轉售的紀錄，以確保該等“廢食油”的去向有跡可尋。就此，政府可否告知本會： \n(一) 有何政策及措施防止本港食肆的“廢食油”被運返內地或在香港被加工後作為食油轉售，危害內地及本港市民的健康； \n(二) 有否研究內地、美國及歐盟各國規管回收及使用“廢食油”的政策；如有，詳情為何，並以列表的方式列出各國的監管方式；鑒於近年內地傳媒廣泛報道及近期本港發生懷疑出售“地溝油”的事件，有否研究需否立法以作規管；如有，研究結果為何；如否，原因為何；及 \n(三) 會否研究以發牌方式規管“廢食油”回收商的運作，以確保所有被回收的“廢食油”有跡可尋，以便追查及防止不法之徒將“廢食油”加工後作為食油轉售，保障公眾的健康？",
      "sequence": 61,
      "bookmark": "SP_MB_PT_00072"
    },
    {
      "title": "環境局局長",
      "content": "主席，傳媒早前關於所謂“地溝油”的報道，引起普羅大眾對食物安全的關注。綜合食物及衞生局和食物環境衞生署(“食環署”)提供的資料，食物安全中心一直有透過日常食物監察，以監測本港食油的質素，確保符合有關法例及適宜供人食用。現行法例亦規定，食物商如果進行一些混合或提煉食油的業務，必須申領牌照。食環署自去年12月起經過一個多月的調查，到目前為止，並沒有任何證據顯示事件牽涉所謂的“地溝油”。食環署亦沒有證據顯示，有人從食肆收集經使用煮食油，將之循環再造然後在香港再次流入食物鏈中。然而，食環署已決定在現有的法例及執法行動以至食物監察計劃之上，再採取一系列、一籃子的措施，保障市民食油安全更健康。由此可見，政府相當重視食物安全。 \n 謝偉俊議員的質詢主要關注到經使用煮食油的回收和循環再造，因此，我今天會從環境保護的角度作出綜合答覆： \n 首先，我們要瞭解在香港境外以至內地，國際間對於進出口廢物的規管，主要建基於一項國際公約，名為《控制危險廢料越境轉移及其處置巴塞爾公約》(“《巴塞爾公約》”)。這項國際公約旨在保障公眾健康，同時保護環境，以免兩者受到有害廢物的影響。各締約國須在國內實施管制，防止非法轉移危險廢物，當中包括禁止從發達國家裝運危險廢物至發展中國家，內容主要是針對一些有危險、有毒、有害的廢物，如化學廢料、鉛酸電池等。 \n 中國是《巴塞爾公約》締約國之一，所以這項國際公約亦適用於香港特別行政區，而有關的進出口規管已經納入香港的《廢物處置條例》，成為本地法規。《廢物處置條例》透過許可證制度管制廢物的進出口，除進出口廢紙、廢五金等所謂“綠色廢物”等作循環再造外，任何人士進出口廢物均須申領許可證。不過，飲食業所產生的經使用煮食油並非危險廢物，其進出口不受《廢物處置條例》的規管，這些做法同時亦須符合《巴塞爾公約》所訂的規定。因此，在國際間亦沒有對所謂進出口經使用煮食油實施規管。 \n 從環境保護的角度而言，經使用煮食油適合回收和循環再造，一般會被視為可再用、可再造的商品，正如其他“綠色廢物”一樣，是可以善用的。基於善用資源的考慮，世界各地都鼓勵妥善處理經使用煮食油。因此，環境保護署(“環保署”)對經使用煮食油回收的工作主要集中以下兩方面： \n(一) 關於執行現有環保法規。現時在香港將經使用煮食油循環再造生產生化柴油(Bio-Diesel)，其生產工序及廠房均需符合相關的污染管制法例要求，包括空氣和廢水兩方面，即要按照《空氣污染管制條例》(第311章)向環保署申請指明工序的牌照，排放廢水方面亦須符合《水污染管制條例》(第358章)的排放標準。環保署會對產生污染的工序及排放進行巡查，以確保符合相關法例的要求。 \n(二) 第二方面，是關於鼓勵經使用煮食油的回收及循環再造。首先，環保署鼓勵相關食肆將經使用煮食油交予具信譽的回收商，以便循環再造為生化柴油或其他有用的物料。此外，政府積極支援、支持環保工業，而在屯門環保園，有租戶從事經使用煮食油的循環再造業務，將本地收集的經使用煮食油循環再造成達到國際標準的生化柴油。另一方面，政府亦有牽頭的作用，透過採用綠色採購政策，牽頭採用生化柴油。政府的有關部門，包括懲教署、香港警務處、渠務署、海事處及環保署，自去年  即2012年1月  起率先展開為期16個月的先導計劃，在其使用的汽車、船隻、鍋爐、柴油機等重型機械採用B5柴油，使用量約為350萬公升，目的很清楚，是希望做到牽頭作用，讓生化柴油在香港逐步普及。事實上，本港現時由飲食業所產生的經使用煮食油，除了在本地供生產生化柴油外，其餘部分  據我們的理解  有運送往鄰近地區以至歐洲作為循環再造或作其他用途，包括提煉為生化柴油、用作工業用燃油或製造肥皂。 \n 總括而言，由於經使用煮食油並非危險廢物，因此並沒有需要為環境保護的角度和緣故對其收集作出規管。環保署會繼續從環境保護角度對從事經使用煮食油的循環再造及生產生化柴油的工序及排放進行監管，並執行廢物進出口的規管，以確保符合有關法例的要求，以及履行國際上《巴塞爾公約》所訂下的責任。",
      "sequence": 62,
      "bookmark": "SP_PO_ENV_00073"
    },
    {
      "title": "主席",
      "content": "我想提醒政府官員，他們作出主體答覆的時間，請盡量不要超過7分鐘。局長剛才的主體答覆用了超過9分鐘。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，在我面前是一份今早才收到、“新鮮熱辣”的所謂經使用煮食油的資料，我相信絕大部分市民也不希望見到這種油在香\n港市場變成了“地溝油”，並吃進肚子裏。大家看到這些資料也會害怕。然而，局長剛才表示，並無任何證據顯示香港出現所謂“廢食油”正在被循環用作食油，但大家不要忘記，根據我們的政府統計處的紀錄，光以2012年1月至11月為例，便有870萬升  相等於25 588 235罐“可口可樂”的分量的油是missing in action，即不知所終的。換言之，根據政府的紀錄，我們是曾擁有這些油的，但它們被運往哪裏去了？我們卻不知道，究竟是已被用作“地溝油”；仍在香港，還是運往大陸呢？無人知曉。 \n 主席，局長指出，其他國家，除了《巴塞爾公約》的締約國外，由於這些油不屬於危險物品，所以並無監管，但事實上，英國已於2001年開始立法，限制及規管這些回收的“廢食油”的用途，甚至不能用作餵飼豬隻之用，因為恐怕會導致爆發手足口病，但香港竟然沒有任何法例作監管。就這方面，甚至連福建、上海、北京等內地城市均已考慮立法，但香港正在進行甚麼工作呢？",
      "sequence": 64,
      "bookmark": "SP_MB_PT_00075"
    },
    {
      "title": "環境局局長",
      "content": "主席、謝議員，我相信議員的提問是圍繞食物安全方面的規管，我們會把這方面的問題轉達食物及衞生局和食環署方面。不過，我剛才在主體答覆中已指出，根據我們部門的有關證據及香港現時的數據，並未顯示有這類“廢食油”或經使用的煮食油再回流到食物鏈的情況，但話雖如此，我相信相關部門已表明，我們會在未來加強這方面的規管，以完善機制，保障大家的健康。",
      "sequence": 65,
      "bookmark": "SP_PO_ENV_00076"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我不知道是否因為局方完全沒有預料到要回答這方面的問題，故此派錯了人來作答。最佳的證據是，我們擁有870萬升這麼多分量的油消失了，局方卻並無交代。這些油究竟運往哪裏去了？這問題是最佳的證據。如果當局由於未有機會研究或準備不足的話，麻煩當局提供補充書面答覆。",
      "sequence": 66,
      "bookmark": "SP_MB_PT_00077"
    },
    {
      "title": "",
      "content": "",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我的補充質詢是，政府有否根據現有《商品說明條例》，規定本地生產或進口的食油，必須標示其成分有否混雜“二手油”在內？日後會否規定批發商或包裝商以標籤註明是生榨食油或混合食油，以標示不同的產品的方式，一如我們現時所購買得的橄欖油般，會註明初榨、一般橄欖油、橄欖果渣油等，以標籤顯示食油的成分？",
      "sequence": 68,
      "bookmark": "SP_MB_CCA_00079"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝鍾議員的補充質詢。關於這個問題，容許我轉交相關同事答覆。",
      "sequence": 69,
      "bookmark": "SP_PO_ENV_00080"
    },
    {
      "title": "張宇人議員",
      "content": "主席，多謝你剛才那數分鐘的話，我相信我也無需提問，因為我不想難為局長。不過，我首先想申報利益，我擁有的一間公司是經營回收“廢食油”的，不單在香港有業務，在其他地方也有。 \n 主席，我的管理哲學是立法無需太多。今天我很多謝謝偉俊議員提出的質詢。不過，我也希望局長能回去跟食物及衞生局談談。據我理解，中國其實已有法例禁止製造“地溝油”，最高刑罰更好像是死刑，不過我卻從未見到有人因此被判死刑，而被監禁數年的例子則是有的。我上月曾在德國提交資料，是為領取經營回收的牌照。現時歐盟各地均有這類措施，它們並非針對有否害處的問題，而是它們認為這問題必須處理而已。關於這種技術，如果環境局或其他的政策局需要瞭解，以至外地的發牌情況，我隨時可以回答。 \n 不過，局長，這事情其實也涉及你的部門，我上星期曾跟你們的助理署長或副署長討論這問題，我認為你們不應只是作出鼓勵，而是應研究這方面的發牌事宜，好讓一些回收商......而當局應該設立機制，以便核實那些油被運往哪裏去了，正如謝偉俊議員提出的質詢  這其實是很好的質詢，我們必須予以正視，否則飲食天堂這個品牌便會從香港消失，對我們整體飲食業並無好處。",
      "sequence": 70,
      "bookmark": "SP_MB_TC_00081"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員的補充質詢。據我們理解，謝議員的主體質詢涉及回收方面的問題較多，所以我們在主體答覆中觸及回收方面的段落也較多。我同意議員所言，在這方面，經煮過的“廢食油”其實有回收作其他用途的空間，所以我剛才在主體答覆中已指出，我們\n會在這方面提供政策上的支持，以及在環保園方面提供配套。現有法例主要針對這類油變作生物柴油的過程，我們有法例規管，包括它們在生產時對空氣及排水方面的影響，希望生產過程能符合國際水平。至於議員提到其他地方在這方面所採取的措施，我相信我們可以回去跟同事多作研究。",
      "sequence": 71,
      "bookmark": "SP_PO_ENV_00082"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "張宇人議員",
      "content": "局長並沒有回答，我的問題其實是謝偉俊議員的主體質詢第(三)部分，即是局長會否研究......我不是請他去做，而是問他會否研究推行回收商發牌機制，讓回收商可以回收這類“廢食油”，局長，你的部門實在有責任這樣做。",
      "sequence": 73,
      "bookmark": "SP_MB_TC_00084"
    },
    {
      "title": "主席",
      "content": "局長，有關回收商的發牌制度，你是否可以補充？",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "環境局局長",
      "content": "主席，根據現有的國際公約，這方面的物品並不屬於有關公約的監管範圍，因此在我們現有法例內就這方面的規定，是符合公約的精神。至於議員提出的建議，即我們可否考慮及多些思考這方面的措施，我會回去跟相關的政策局一起研究。",
      "sequence": 75,
      "bookmark": "SP_PO_ENV_00086"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我想問環境局會否與食物及衞生局多些溝通和合作，以期處理關於“地溝油”的問題。就這問題，我們最近其實曾在食物安全及環境衞生事務委員會會議上進行討論。我們關注的問題是，究竟市面上有否充斥一些所謂不合標準的“地溝油”，以致市民危害健康？現在環境局所提供的這份文件提到，現時食環署沒有證據顯示有人曾從食肆收集這類經煮食的油，將之循環再造，並流進香港的食物鏈。然而，根據食物及衞生局的文件，局方在2012年12月獲悉傳媒報道後，食物安全中心確實曾搜集過一些樣本，發現有些樣本含致癌物苯並(a)芘含量超標，每公斤達16微克至17微克......",
      "sequence": 76,
      "bookmark": "SP_MB_HW_00087"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "黃碧雲議員",
      "content": "......歐盟的標準是每公斤2微克，國家的標準則是每公斤10微克，但香港現時搜集得來的食油樣本卻達每公斤16微克至17微克。我想問，為何兩局之間所說的話似乎有矛盾呢？局長可否解釋一下呢？",
      "sequence": 78,
      "bookmark": "SP_MB_HW_00089"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝黃議員的補充質詢。我們剛才的主體答覆是透過跨局合作才作出的答覆。所以，黃議員提出的問題，與我們剛才的主體答覆基本上是一致的，並無任何矛盾之處。黃議員剛才提到，局方在抽查時，曾發現某些食油可能出現某方面的超標狀況，但這可否跟所謂“地溝油”事件混為一談，食物及衞生局與食物安全中心方面的意見是很清晰的：兩方面均無證據顯示出現了一些可以混為一談的現象。所以，在這方面，我相信食物及衞生局已表明，暫時仍無任何證據顯示這兩方面對市民健康情況構成影響。雖然在這方面並無證據，但我們也可加強措施，以強化這方面的管理。我相信這兩份文件是完全沒有衝突的。",
      "sequence": 79,
      "bookmark": "SP_PO_ENV_00090"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "黃碧雲議員",
      "content": "我覺得現時......",
      "sequence": 81,
      "bookmark": "SP_MB_HW_00092"
    },
    {
      "title": "主席",
      "content": "黃議員，請清楚重複你認為局長沒有作答的部分。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "黃碧雲議員",
      "content": "......局長沒有回答的問題是，食物及衞生局的文件透露我們現時找到的致癌物含量是每公斤16微克至17微克，遠較中國大陸所能接受的標準為高，這是否可以接受？就這些姑且稱為“地溝油”的樣本，環境局及食物及衞生局是否認為這是香港人可以忍受的標準呢？",
      "sequence": 83,
      "bookmark": "SP_MB_HW_00094"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "環境局局長",
      "content": "根據食物及衞生局與食環署的說法，它們均明白大家對這方面的關注，並已承諾會再採取一系列措施，以保障市民及加強對\n食油安全方面的關注，包括在短時間內完成一次對食油、食品的專項調查，希望能加強這方面的保障，請議員放心。",
      "sequence": 85,
      "bookmark": "SP_PO_ENV_00096"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，大家都知道，早前“地溝油”事件令市民人心惶惶，甚至很多食肆的酒席也可能被取消了。我想問，要有效地監管這類油的去向，就必須知道它的出路。我想說，既然局長指出這類“廢食油”可以轉作生化柴油之用，那麼局方有沒有一套政策資助從事這類化工產品的行業  由於成本高及研發費用也昂貴，政府對於這方面的“綠領”行業有否任何資助，包括以土地或稅務優惠形式推行，以鼓勵多些產品使用這類生化柴油？",
      "sequence": 86,
      "bookmark": "SP_MB_KWK_00097"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝郭議員的補充質詢。從環境保護的角度來看，政府是一直支持這方面的行業發展的。具體來說，剛才我在主體答覆中也提到數方面，容許我在此再稍作重複。在土地方面，我們透過環保園作出土地方面的支持，方便一些從事這方面回收業務的行業可在此製造生化柴油，達致環保效益。與此同時，政府正進行一項先導計劃，以身作則地透過相關部門，包括懲教署、警務處等，在所用的車輛、船隻，甚至機器，率先採用名為B5的生化柴油，而且使用量已達350萬公升，目的是發揮牽頭作用。事實上，由於這項先導計劃已實行約1年，相關的部門最近曾進行檢討。我們如何能再下一城呢？我們的決定是再延長這項先導計劃，令我們對業界的支持更顯力度。",
      "sequence": 87,
      "bookmark": "SP_PO_ENV_00098"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過27分鐘。郭議員，我不能容許你再提出補充質詢了。第四項質詢。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，目前，不論要增加供應的是公屋、居者有其屋計劃，還是私人住宅單位，政府現時所面對的問題都是如何提供土地，尤以市區土地更加難求。然而，有居住在公務員建屋合作計劃下的樓宇(“公務員樓宇”)的退休公務員向我反映，他們居住的地段的地\n積比率沒有用盡，值得市區重建局(“市建局”)收購該地段作重建之用，為市區提供更多中小型住宅單位。據瞭解，這類公務員樓宇有40至50年樓齡，樓高約5層但沒有電梯，而且每層只有數個單位。由於大部分業主都是長者，上落樓梯極困難，並難以承擔龐大的大廈維修費用，他們希望市建局可以早日收購他們的單位，以遷往居住環境較佳的居所。就此，政府可否告知本會： \n(一) 目前全港共有多少個公務員建屋合作社(“合作社”)、公務員樓宇的總土地面積、估計空置率，以及預計重建後可提供的中小型單位數量為何； \n(二) 是否知悉市建局會否考慮設立一個新的先導計劃，主動收購公務員樓宇以進行重建，從而增建更多中小型住宅；若會，詳情為何；若否，原因為何；及 \n(三) 公務員樓宇的重建項目和其他住宅土地的重建項目有否不同的土地補價安排；若有，原因為何；若否，是否知悉市建局會否考慮統一處理所有公務員樓宇的重建項目，以節省重建所需時間及行政費？",
      "sequence": 89,
      "bookmark": "SP_MB_CLW_00101"
    },
    {
      "title": "發展局局長",
      "content": "主席及各位議員，早晨。 \n 主席，公務員事務局負責制訂並執行管理公務員隊伍的政策，管理的範圍包括屬公務員房屋福利之一的合作社。至於修訂土地契約及補地價事宜，屬地政總署的管理範疇。 \n 合作社計劃始於1952年，計劃的主要目的是為合作社社員及其家屬提供居所。合作社根據《合作社條例》成立及經合作社註冊官註冊。在計劃下，政府會以特惠價格批出土地，一般是地價的三分之一，讓當時合資格的公務員以合作社形式興建房屋。合作社擁有有關土地及樓宇的業權，並承擔樓宇管理及維修等責任。合作社社員根據與合作社簽訂的租契佔用有關單位，但他們並不擁有單位的業權。以這個形式興建的合作社房屋，已於1980年代中終止。 \n 因應合作社社員的要求，政府在1987年推出一個名為《公務員建屋合作社及政府為公務員興建樓宇計劃單位的土地業權轉讓予個別社員及分契持有人指引》，即《交回及重批辦法指引》。這個機制容\n許合作社在取得所有社員同意下解散，並將樓宇及土地業權轉讓予個別社員。由於要取得所有社員的同意存在相當困難，在1993年當局推出《公務員建屋合作社單位的土地業權轉讓予個別社員指引》，即《修訂官地租契辦法指引》，以取代剛才所述的《交回及重批辦法指引》。合作社只要得到75%的社員同意，可根據指引內的程序申請解散合作社，繼而進行分契手續取得其樓宇及土地業權。有關指引當時已發放給各合作社。 \n 就蔣麗芸議員提出主體質詢的3個部分，我的回覆如下： \n(一) 目前全港共有238個合作社，當中177個已解散，尚有61個未解散。在177個已解散的合作社中，13個已就轄下的樓宇向地政總署補地價，當中11個轄下的樓宇已重建，未就轄下樓宇補地價的合作社有164個。該238個合作社涉及的總土地面積約30公頃。至於合作社樓宇空置率的問題，根據合作社附例及轉讓契約訂明，未解散的合作社的社員及已解散但未補地價的前合作社單位業主須符合“入住要求”，即社員／業主須居住於有關單位內。至於那些已向地政總署補地價的前合作社社員的單位，我們並沒有其空置率的資料。 \n 假設扣除11個其轄下樓宇已重建的合作社，即餘下的227個合作社如果全部也重建其轄下樓宇，按有關的各個地段容許的地積比率計算，推算最多約可提供963 000平方米總住宅樓面面積。 \n(二) 根據2011年2月公布的新《市區重建策略》，市建局推展重建項目，可由該局自行提出，或為回應業主訴求而進行，即通過市建局“需求主導”重建計劃進行。 \n 無論是市建局自行開展的項目或根據“需求主導”計劃開展的重建項目，該局首要考慮是項目樓宇是否嚴重失修和項目內居民的居住條件是否惡劣。 \n 基於必須有效運用資源，以及考慮項目的迫切性，目前市建局自行開展的重建項目，主要是樓齡超過50年的失修私人樓宇，當中違例建築情況普遍，而居民居住條件亦欠佳。 \n 市建局認為，若有關的公務員合作社已解散，當該合作社前社員已取得相關業權後，他們可考慮向市建局申請，通過“需求主導”計劃，進行重建。根據市建局的“需求主導”先導計劃，該局會以一套統一的準則選取已提出申請的合適樓宇進行重建，包括我剛才所說的樓宇狀況及居民居住條件等。 \n 現時，該局暫無打算設立一個新的先導計劃去重建合作社樓宇。 \n(三) 正如上文所述，因應合作社社員的要求，政府在1993年發出指引，合作社只要得到75%的社員同意，可根據指引內的程序申請解散合作社，繼而進行分契手續取得其樓宇及土地業權。 \n 已解散的前合作社社員在取得其樓宇及土地業權後，有關樓宇會以法定押記形式，押記予財政司司長法團，樓宇的業權契據由政府保管，並受到讓與限制，即這些樓宇不可轉讓、抵押、出租、放棄管有或以其他方式處置他們的單位，或就此簽訂任何協議。如要撤銷讓與限制，前合作社社員可向地政總署申請，在繳付一筆由地政總署根據地契所釐定的土地補價後，政府可批准撤銷該單位的讓與限制，解除該單位上的法定押記，業權契據會交還業主，他們可自由轉售其單位。有關程序包括： \n(1) 解散合作社； \n(2) 完成修訂官地租契； \n(3) 審批大廈公契； \n(4) 清盤人簽立大廈公契並與個別前社員簽立單位樓宇契；個別前社員把其單位法定押記予財政司司長法團(即進行分契手續取得其樓宇及土地業權)； \n(5) 前社員成立業主立案法團；及 \n(6) 個別前社員申請撤銷單位的轉讓限制並繳付土地補價。 \n 如個別前合作社社員有財政困難，主席，他們可向公務員事務局申請短期豁免其單位的讓與限制，不反對他們在繳付土地補價前簽訂買賣合約。除非事先已獲得有關批准，否則前合作社社員有財政困難，可向公務員事務局申請短期豁免其單位的讓與限制，不反對他們在繳付土地補價前簽訂買賣合約。除非事先已獲得有關批准，否則前合作社社員不能在繳付土地補價前與任何有興趣的買家或發展商協議簽署或訂立任何買賣協議或將單位出售。 \n 如獲全體業主同意，整幢樓宇亦可拆卸重建，但重建的發展潛力仍可能受有關土地契約內其他條款限制，情況與任何其他共有業權的舊式樓宇沒有分別。地段所有業權人可共同向地政總署申請修訂契約及補繳地價，以修訂契約條款，在符合城市規劃的要求下，盡量使用有關土地的潛力。至於重建發展所需補繳地價數額，會根據該地段在契約修訂之前和之後價值的差額釐定。這種做法亦與其他樓宇重建發展的做法沒有分別。 \n 目前，撤銷轉讓限制的申請由地政總署總部集中處理。至於契約修訂申請，則由相關的各區地政處負責處理，情況亦與其他類似的契約修訂申請並無分別。 \n 至於質詢第(三)部分提出市建局會否考慮統一處理所有合作社樓宇的重建，以節省重建時間及行政費，正如上文答覆質詢第(二)部分所述，市建局基於資源有限和項目迫切性的考慮，目前暫未有計劃統一處理合作社樓宇的重建。",
      "sequence": 90,
      "bookmark": "SP_PO_SD_00102"
    },
    {
      "title": "主席",
      "content": "局長的主體答覆用了差不多11分鐘。我想再次提醒官員，他們作出主體答覆的時間，應盡量以7分鐘為限。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "蔣麗芸議員",
      "content": "局長花了十多分鐘答覆質詢，其實所言全是紀錄上的資料。我早已讀畢有關資料，然後才提出質詢。他只是重唸一遍，卻不見得有直接答覆質詢。局長，制度是死的，人才是活的，制度是由人設計的。假如你不想做一件事或幫助某人，大可提出100個理由；而假如你想幫助某人，你只須提出一個理由，就是你想幫助他。",
      "sequence": 92,
      "bookmark": "SP_MB_CLW_00104"
    },
    {
      "title": "主席",
      "content": "蔣議員，請不要再發表議論。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我的補充質詢是，局長是否願意幫助這羣前公務員呢？我本周六會再落區跟他們聊天，聆聽他們的苦況，他們都是中、高級公務員，當中很多是香港大學畢業生，英文說得十分流利......",
      "sequence": 94,
      "bookmark": "SP_MB_CLW_00106"
    },
    {
      "title": "主席",
      "content": "蔣議員，請提出你的補充質詢。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......你有否讀報得悉這些人現時沒有居所，不能“上樓”呢？他們真的很慘。我雖然不是公務員，但看見他們的苦況也不禁流淚。局長，我希望你本周六能聯同下屬出席  你的政策局有那麼多同事，希望你能派同事出席。我亦希望公務員事務局能派員出席，瞭解並聆聽前輩公務員的苦況。",
      "sequence": 96,
      "bookmark": "SP_MB_CLW_00108"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們接受議員質詢時，經常抱持謙虛的態度看待議員提問。在這過程中，我們也會檢視哪些工作可做得更好。至於本星期六的會議，我絕對會派代表出席。 \n 這項質詢問及，我們會否要求市建局就這些合作社項目作統一發展。為此，我們必須考慮市建局的角色，以及市區重建策略的重點。市區重建策略的重點不僅是提供土地供應，更重要的是市區更新，以及關注舊區和舊樓居民的安全。所以，我的主體答覆提到，市建局考慮這些項目時，會一併考慮樓齡、樓宇狀態破舊與否、樓宇內的居住情況如何，以及會否有很多分租戶或“劏房”戶的情況。在有限資源下，市建局以此為優先考慮的原則，我認為是正確的。 \n 至於當局可否有更好的補地價安排，我希望大家明白，當年政府推行合作社計劃時，撥給公務員興建合作社的土地已按優惠地價計算，大約是當時地價的三分之一。當時訂立的契約亦訂明，這些樓宇重新發展時如何處理補地價，這是契約清楚訂明的。在補地價方面，當局除了面對公務員同事外，亦要面對全港市民。對於不同的項目，我們目前認為補地價的安排應一視同仁，何況公務員的合作社補地價其實分了兩個階段。主席，我相信議員對此也很關注，讓我多說一點。有關安排分兩個階段，第一個階段是......",
      "sequence": 97,
      "bookmark": "SP_PO_SD_00109"
    },
    {
      "title": "主席",
      "content": "局長，尚有數位議員在輪候提出補充質詢。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "發展局局長",
      "content": "好的，那麼我作答到此為止吧。",
      "sequence": 99,
      "bookmark": "SP_PO_SD_00111"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我想問政府的是，當局有否重新檢視其他公務員宿舍是否得以善用？例如，特首梁振英小時候居住的西營盤警察宿舍，現在只有5戶人住在這兩幢宿舍，這宿舍究竟是留下來作為“特首紀念館”還是讓人居住呢？",
      "sequence": 100,
      "bookmark": "SP_MB_CCA_00112"
    },
    {
      "title": "發展局局長",
      "content": "據我所知，當局現已檢視政府物業是否得以善用，當中有何空間騰出作其他用途。",
      "sequence": 101,
      "bookmark": "SP_PO_SD_00113"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，特首在施政報告中提到，由於現時土地供應十分短缺，成熟的土地也嚴重不足，所以他說要“全民找地”。既然這類公務員宿舍現可提供近8萬平方米土地，當局可否看看如何以此幫助退休公務員，以促成其事？ \n 既然局長剛才想進一步解釋，我也願意給時間讓他解釋，特別是有關補地價的問題。我們從主體答覆可見一些成功例子，為何有些例子可行而他們現在卻面對那麼多困難呢？請局長繼續解釋。",
      "sequence": 102,
      "bookmark": "SP_MB_TYC_00114"
    },
    {
      "title": "發展局局長",
      "content": "主席，那些已解散的合作社，其實在解散前要得到三分之二的社員同意才可這樣做。這些合作社社員願意的話，他們其實可按市建局的“需求主導”計劃要求重建。這計劃其實只需物業的三分之二業主同意  門檻是三分之二而已  便可提出申請。當然，市建局審批時會有一套基準。我的意思是，如果有75%業主同意分契，而當中三分之二的業主同意以“需求主導”提出重建，其實市建局會考慮重建的。 \n 另一方面，在二百多項的公務員合作社項目中，其中很多項目座落的地點很好，維修狀況也不錯。如果純粹以市區重建的角度考慮，這些則未必是我們的優先選擇。 \n 至於補地價方面，契約訂明公務員要求分契時，所補的地價以現有用途的土地價值與重建價值兩者相比，以這兩個數值較高者為準，重建價值是地盤重建而不受興建多大面積等契約條款限制後的價值。至於現有用途的土地價值，我們會按該幢樓宇的樓齡計算地價折扣。 \n 他們分契後取得業權而要重建的話，例如與發展商洽談重建，再重建時的地段限制則不受契約所限，而受《城市規劃條例》監管。屆時土地價值往往出現落差，業權人在這階段才再次補地價。該階段的補地價，一般是物業交給發展商或賣出時由發展商計算的價值。所以，在第一階段，前公務員同事所補的地價，某程度上已不是該地段全面發展的重建價值。",
      "sequence": 103,
      "bookmark": "SP_PO_SD_00115"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "根據局長的解釋，合作社解散的程序好像很複雜。但是，局長回答我的書面質詢表示，在238個建屋合作社中，177個已經解散，餘下只有61個。而且，公務員事務局自1987年起不斷檢討機制，目前維持75%社員同意才可解散合作社的要求。我想問局長，鑒於剩餘的合作社座落的地點不錯，當局有否繼續與公務員團體接觸，並是否知悉有多少合作社真的想解散？此外，當局會否進一步簡化解散程序呢？",
      "sequence": 104,
      "bookmark": "SP_MB_RI_00116"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如我剛才所說，我們會派同事出席本周六的論壇，我們會持開放的態度，最重要的是先瞭解和掌握問題，然後再看看有何解決辦法。在這方面，正如我在主體答覆中所說，公務員事務局負責有關公務員的住房福利事宜，我們會與該局緊密聯繫。在現階段，根據我們掌握的資料，當局未曾考慮對剛才所說的75%比例作出任何修訂。不過，我們掌握和瞭解多點後，並與公務員事務局的同事繼續瞭解情況，然後才決定如何處理。",
      "sequence": 105,
      "bookmark": "SP_PO_SD_00117"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我不提問了。",
      "sequence": 106,
      "bookmark": "SP_MB_WCW_00118"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我其實5年前曾協助深水埗的公務員合作社處理問題，可是問題未能解決。政府今次的答覆較沒以往那般差勁，過去將責任推來推去，由民政事務總署推給屋宇署，再由屋宇署推給地政\n總署，現在則述明由地政總署負責。他們找到發展商重建時，發展商會問政府要補多少地價，政府說必須正式申請才能答覆補價多少，發展商因為當局沒有答覆補價多少便拒絕重建，並認為沒有條件可找到75%的社員一起解散合作社。 \n 根據局長的答覆，重建其實涉及兩個關口，第一關是75%的社員同意解散合作社，第二關是取得全體業主同意，以重建整幢樓宇。我不知道取得全體業主同意而重建整幢樓宇，還是取得八成業主同意經市建局重建較可行？這是我以前所面對的困難。 \n 我告訴局長，深水埗公務員合作社的環境很差，樓宇十分殘舊，石屎已經剝落，而且沒有升降機，老人家住在頂樓或地下以上的樓層......",
      "sequence": 107,
      "bookmark": "SP_MB_FKK_00119"
    },
    {
      "title": "主席",
      "content": "馮議員，請提出補充質詢。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "馮檢基議員",
      "content": "......上落樓梯有困難。此外，樓宇地積比率又低，我看不到為何沒有重建價值的理由。我想問局長的是，既然取得75%社員同意和100%業主同意的兩大關口已令發展商卻步，市建局能否辦妥？",
      "sequence": 109,
      "bookmark": "SP_MB_FKK_00121"
    },
    {
      "title": "發展局局長",
      "content": "主席，75%是解散合作社的門檻，解散後如要發展物業，其實任何項目也要取得所有業主同意才行。剛才說取得八成業主同意的門檻，無論任何發展商收購任何舊樓，即使取得八成業主同意也須遵從一定程序。所以，我不認為兩者存在很大差異。 \n 至於個別項目，就維修等方面，眾所周知，發展局有不少單張關於樓宇維修，以及政府有何資助，包括改善公共地方、長者設施及樓宇安全等資助，這些均可讓大家申請的。至於個別項目的補地價問題，剛才提到的補地價程序，是同樣適用於其他申請補地價的私人發展項目的。",
      "sequence": 110,
      "bookmark": "SP_PO_SD_00122"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "麥美娟議員",
      "content": "早前，香港房屋協會(“房協”)轄下商場的部分租戶向本人求助，指房協近期在未有通知下將他們現正租用的鋪位以公開招標方式出租，甚至引領有興趣人士視察該等鋪位。房協沒有與租戶商討續約，甚至向租戶發出“不續約通知書”。租戶認為房協把他們趕走，扼殺小商戶的經營空間。就此，政府可否告知本會： \n(一) 是否知悉在過去5年，房協轄下零售商鋪每年的租金總收入、租金增長幅度、續租率及空置率為何；同期房協曾將多少間零售商鋪以招標方式出租；分別有多少間商鋪是由原來的租戶及新租戶承租； \n(二) 鑒於房協代表與本人及商戶代表會面後表示，當個別租戶已續租一段時間，而特別是有其他營商人士查詢該等商鋪的招租事宜時，房協會考慮將該等商鋪公開招租，政府是否知悉房協是否按一貫政策作出該等招租安排；“一段時間”是指租戶續租多少年或多少次；由何時開始以公開招標方式出租商鋪；房協以何因素及準則揀選租戶；以及現有租戶有否優先續租的權利或優勢；如否，原因為何；及 \n(三) 鑒於房協的住宅項目大多獲政府以減免地價方式批出土地，當局是否知悉及有否監察房協出租零售商鋪的安排；如果知悉及有監察，當局有否研究該等招租安排對小商戶的經營及對居民的影響；如不知悉及沒有監察，原因為何；鑒於除公開招租外，房協近年更以外判方式將其轄下一個屋邨的整個商場判予單一營運商承租，當局如何防止房協的零售商鋪像領匯管理有限公司(“領匯”)轄下商鋪般，最終大部分由大型連鎖店承租，以確保該等商鋪出售大眾化及多元化的日常生活用品供居民選擇？",
      "sequence": 112,
      "bookmark": "SP_MB_AM_00125"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，房協為香港有需要的人士提供資助房屋，包括出租單位及資助出售單位。為照顧有關居民的日常生活需要，房協在部分屋邨和屋苑設有非住宅設施，即商用設施及作福利用途的社區設施。根據房協的資料，有關商用設施(包括出租商鋪及街市)的內部樓面面積合共約7萬平方米，而作福利用途的社區設施(例如青年中\n心、長者日間護理中心等)的內部樓面面積則共約3萬平方米。對於這些作商業用途的物業，房協是以審慎的商業原則經營，並參考市場上的租值水平來釐定租金，做法與香港房屋委員會(“房委會”)在公共屋邨的商業設施的定租原則大致相若。 \n 我現根據房協提供的資料，就麥美娟議員所提質詢的各個部分答覆如下： \n(一) 房協轄下的非住宅設施(按商用設施及作福利用途的社區設施劃分)於過去5個財政年度的租金總收入、租金增長幅度載於附件。附件亦載列非住宅設施的整體續租率及空置率，從中可見近年的續租率超過九成。根據房協的一貫做法，如有商鋪未能續租，有關商鋪將會以公開招租的方式出租。經上述公開招租方式租用有關商鋪的新租戶的數字，亦載於附件。 \n(二) 房協表示，其零售設施是按照商業原則運作，與商戶簽訂租約的租賃期一般是2年或3年，原有商戶於約滿後不會自動享有優先續租權。根據房協現行的商鋪租務政策，在商戶連續租用有關商鋪達6年或以上，或由於租戶違反租約條款，又或有其他商戶表示有意申請租用的情況下，房協會將該商鋪公開招租。儘管商戶按照租約雖不會獲優先續租權，但房協在公開招租時會慎重考慮現有租戶的申請。房協亦保留酌情權，在現有租戶如提出特殊原因以支持其申請時，作出考慮。再者，租金並非唯一的考慮因素，房協會以申請人經營擬辦業務的經驗、建議的租金和業務性質、租約條款，以及其他租賃條件作出全面考慮，務求選擇最合適的商戶。房協認為上述的商鋪租務政策，包括有關的6年期規定，已在保障租戶投資及滿足新商戶對租用房協零售設施的需求之間，取得合理平衡。 \n(三) 政府以優惠地價批出房協資助出租屋邨的用地，並要求房協在屋邨內提供商業設施，以照顧居民的需要。就房協營運的其他商鋪(例如住宅發售計劃屋苑內的商鋪)而言，政府會徵收市值地價。房協表示，他們一貫是按照商業原則處理商鋪的租務事宜。 \n 房協轄下的荃灣寶石大廈商場自1996年起由單一承包商營運。有關的合約年期為6年，其後獲得續約，直至該商場於去年以公開投標方式更換承包商，再由新承包商將商場翻新後重新出租。房協表示，該商場屬現時房協轄下唯一由單一承包商營運的商場。房協並無計劃將這種營運模式擴展至其他商場。寶石大厦商場的商鋪除少數連鎖店外，大部分是一般小商戶，為居民提供多元化的飲食購物設施。 \n 主席，政府及房協均同意，基於房協轄下商業設施大多位處公共屋邨，它們的客源主要是居住在公共屋邨和鄰近的居民，因此其營運方式會貼近屋邨消費者的需要和消費模式。房協很清楚知悉公眾期望房協以上述概念營運其零售及商場設施，盡量貼近居民的消費需要。房協會繼續緊守有關原則，營運其零售設施。 \n 附件 \n房協非住宅設施的統計 \n 2011-2012年度 2010-2011 年度 2009-2010 年度 2008-2009 年度 2007-2008 年度 租金收入 商用設施 2.19億元 2.11億元 2億元 1.96億元 1.9億元 作福利用途的社區設施 0.13億元 0.13億元 0.12億元 0.12億元 0.12億元 總數 2.32億元 2.24億元 2.12億元 2.08億元 2.02億元 租金增長速度 商用設施 3.8% 5.6% 1.8% 3.2% 2.0% 整體幅度 3.7% 5.4% 1.9% 3% 1.7% 續租率 93.3% 93% 91.9% 92.9% 89.6% 空置率 2.7% 2% 4% 4.8% 6% 新租戶的數目 10 11 14 12 25",
      "sequence": 113,
      "bookmark": "SP_PO_STH_00126"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，局長主體答覆中所說的並不正確，因為他說如有商戶連續租用商鋪達6年，便會把有關商鋪公開招租，但事實上有大型連鎖店可連續租用房協轄下商鋪達20年之久，證明政府根本沒有作出監察。 \n 局長在主體答覆中先後共3次提出“商業原則”這說法，表示房協是按照商業原則運作，但我其實已在主體質詢中問及，政府究竟有否進行監察。所以，我的補充質詢是政府究竟有否機制，監察房協出租零售商鋪的營運方式？如何能夠確保房協不會變成領匯般，成為一個“無皇管”、無監察、將小商戶“榨乾榨淨”的無良業主？",
      "sequence": 114,
      "bookmark": "SP_MB_AM_00127"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如我在主體答覆中指出，房協是一個為公眾利益服務的機構。政府向房協提供土地以作興建資助房屋，特別是出租公屋，同時亦希望它使用部分土地安排提供商業和零售設施。 \n 在訂定上述商業設施的租金水平時，房協採用的準則與房委會大致相若，而房委會亦是根據市值水平釐定公共屋邨商場和商鋪的租金。由於出租公屋租金低廉，所以出租商業設施的所得收益，其實亦可用作補助出租公屋營運成本上的不足。 \n 至於一些大型連鎖店或商鋪於過去一段較長時間可連續租用有關鋪位，這其實不足為奇，因為從主體答覆的附件所載資料可見，續租率其實很高。而且，房協近年須以6年租用期作為把鋪位公開招租的考慮因素，是因為廉政公署曾於2007年就房協如何管理轄下商業設施提出若干建議，當中包括為減低商戶連續租用鋪位可能產生的貪污風險。因此，房協在連續租用6年後會把鋪位公開招租。",
      "sequence": 115,
      "bookmark": "SP_PO_STH_00128"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "麥美娟議員",
      "content": "我的補充質詢十分清楚，就是詢問政府有否機制監察房協？",
      "sequence": 117,
      "bookmark": "SP_MB_AM_00130"
    },
    {
      "title": "主席",
      "content": "局長，議員是問有否監察？",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，今次由我答覆這項質詢，其實亦是當局的一種監察方式，因為我們會經常瞭解房協的經營情況，而且房協的執行委員會內亦有政府的代表。",
      "sequence": 119,
      "bookmark": "SP_PO_STH_00132"
    },
    {
      "title": "田北辰議員",
      "content": "主席，對不起，我尚未作好準備。 \n 關於麥美娟議員這項質詢，鑒於很多議員早前也曾提出要回購領匯股份，我亦同意公共屋邨的商場不應只按照商業原則處理其租務事宜。所以，就寶石大廈商場的個案，我想問局長第一，第二個單一承包商的合約將於何時屆滿？第二，在其合約屆滿後，當局會否考慮不再以這種模式營運，而收回商場自行營運？第三，......",
      "sequence": 120,
      "bookmark": "SP_MB_MT_00133"
    },
    {
      "title": "主席",
      "content": "田議員，你只能提出1項問題。請把你的多項問題綜合為1項補充質詢，再向局長提出。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "田北辰議員",
      "content": "原來如此，好的，我會照辦。 \n 我認為不可採用單一承包商的營運模式，因為在這模式下，一定是價高者得，承包商一定會謀取最大利潤，這並不符合營運公共屋邨商場的原則。否則，這只會變成領匯的翻版，只是營運期較短的領匯而已。 \n 我現在想向局長提出的是，對於其他沒有招標而自行營運的商場，當局大可招標出租，但在招標時並不以租金作為首要的考慮因素，而是自行斟酌市價的大致水平，並在招標工作中以投標者的營業額及其願意承包的營業額作考慮。 \n 我本身從事零售業，知道在固定租金之下，如讓不同競爭者承包較高的營業額，確實可把價格降低，從而謀取更大的turnover。以屋邨商場而言，這是正確的做法，亦與一般的商業原則有極大不同，並最終可帶來人流......",
      "sequence": 122,
      "bookmark": "SP_MB_MT_00135"
    },
    {
      "title": "主席",
      "content": "田議員，請你精簡。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "田北辰議員︰......所以我希望局長回應，當局會否考慮採取這種模式？",
      "content": "",
      "sequence": 124,
      "bookmark": "SP_MB_MT_00137"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，事實上，我已在主體答覆中指出，房協進行公開招租時，可能會同時收到現有租戶提交的標書，以及外間有興趣承租鋪位的準租戶的標書。在考慮這些標書時，房協不會單以租金作出考慮。正如我剛才所指出，租金並非唯一的考慮因素，但當然會是需要考慮的其中一個因素，並同時考慮所經營業務的性質和現有租戶的表現等。 \n 田議員所言甚為正確，我亦相當認同。正如在有關領匯事件的議案辯論中，我亦曾指出無論是房委會或房協，均屬於非牟利機構，所以在考慮商鋪的租賃事宜時應作出全面的考慮，而不應單以租金作為考慮因素。因為我們最終是要服務居住在公共屋邨的居民，他們的消費需要、負擔能力及消費模式，均應是重要的考慮因素。",
      "sequence": 125,
      "bookmark": "SP_PO_STH_00138"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "田北辰議員",
      "content": "局長沒有回答我的補充質詢，我的問題是將來如進行招標，會否以投標者願意承包的營業額作為首要的考慮？這是一個很確實的問題。",
      "sequence": 127,
      "bookmark": "SP_MB_MT_00140"
    },
    {
      "title": "主席",
      "content": "請議員提問時盡量精簡明確。田議員，我也聽得不大清楚你的補充質詢是問甚麼。局長，你有否補充？",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝田議員的意見，我們會向房協轉達這一建議。但是，房協最終定會考慮一籃子的因素，而未必一定以某一\n因素作為優先的考慮。無論如何，如投標者本身有可觀的營業額，這對商場或有關商鋪的營運也可能會有影響。",
      "sequence": 129,
      "bookmark": "SP_PO_STH_00142"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長在主體答覆最後一部分指出，政府和房協均同意和知悉，這些商鋪鄰近公共屋邨，消費者最終亦以鄰近的公屋居民為主，所以會遷就這方面的消費模式。 \n 然而，局長亦同時強調，房協會以商業原則處理商鋪的租務事宜。一旦談及商業原則，大家均能夠理解，租金必然是一個問題，而局長剛才亦表示租金仍是需要考慮的問題之一。所以，我想問局長有否覺得這當中存在矛盾？在公開招租時，雖說會有其他考慮因素，租金只是其中一個部分，但若要顧及商業原則，租金在很大程度上必然會成為一個重要因素。 \n 因此，我想問局長在作出考慮時會以甚麼因素為主？是以商業原則為重，還是以尊重鄰近居民的消費能力和需要為重？如屬後者，那麼是否不應以租金作為一個考慮因素，而應以其他因素如商戶表現等為重？你是否必須分辨清楚這方面的主次，否則如何能處理上述矛盾？",
      "sequence": 130,
      "bookmark": "SP_MB_LYC_00143"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我在主體答覆的最後一段提到，政府和房協均同意，房協轄下的商場和商鋪，應照顧居住在公共屋邨或鄰近地區的居民的消費需要和負擔能力，這都是我們十分重視的原則。當然，商場的管理一般是以商業和市場原則操作，但我亦指出租金並非唯一的考慮。房協甚或房委會在過去處理商鋪的續租事宜時，亦不一定會把鋪位出租予有能力支付最高租金的租戶，而會考慮申請人的營運情況、所提供的服務、商戶過去的表現等。 \n 記得在有關領匯事件的議案辯論中，我在回應議員的意見時曾經提到，對於公共屋邨的商場和商鋪，我認為應以社區商場的概念運作。為了就回答今天這項議員質詢作出準備，我亦有機會與房協的有關人員商討這問題，並再一次重申社區商場的重要性。",
      "sequence": 131,
      "bookmark": "SP_PO_STH_00144"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，局長在主體答覆最後一部分表明，寶石大廈商場自1996年起由單一承包商營運。根據他的答覆，寶石大廈商場是一個較為特別的個案，它自1996年起由單一承包商營運，有關的合約年期為6年，是唯一如此營運的商場。接着，他指出政府與房協均同意這樣和那樣，例如要保障商場的良好運作，以及貼近屋邨消費者的需要和消費模式。不知道局長曾否往訪寶石大廈，我則是該處的常客......",
      "sequence": 132,
      "bookmark": "SP_MB_LKH_00145"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出補充質詢。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "梁國雄議員",
      "content": "......這是有原因的......",
      "sequence": 134,
      "bookmark": "SP_MB_LKH_00147"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "梁國雄議員",
      "content": "......因他並不知道。那裏商廈林立，是一片暢旺之地，如要貼近鄰近商鋪的租金，則一定涉及極高租金水平。換言之，營運商一定會以鄰近商鋪的租金作為指標，這與其他商場有所不同。 \n 我想問局長會否“快刀斬亂麻”，以成熟一項推一項的做法中止由1996年開始訂立的合約，使寶石大廈商場能與其他商場一樣，以照顧房協轄下屋邨居民的消費需要為主？你有否這方面的考慮？有否準備前往寶石大廈商場看看？究竟有沒有？",
      "sequence": 136,
      "bookmark": "SP_MB_LKH_00149"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下，讓局長作答。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我尚未有機會一訪寶石大廈商場，但我會聽取梁議員的意見，找機會前往看看。 \n 其實房協轄下現時並沒有太多商場，只得3個而已，而其轄下大部分商用或零售設施均是小商鋪。寶石大廈商場由1996年開始至去年更換承包商後，一直由單一承包商負責營運，但除此之外，房協轄下其他商場均以分租方式運作。寶石大廈商場的大部分租戶均是小租\n戶，亦有少數連鎖店，但這些連鎖店在去年更換單一承包商之前已在該處營運。對於梁議員剛才提到的情況，我會進行觀察。",
      "sequence": 138,
      "bookmark": "SP_PO_STH_00151"
    },
    {
      "title": "梁國雄議員",
      "content": "他沒有回答。",
      "sequence": 139,
      "bookmark": "SP_MB_LKH_00152"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "梁國雄議員",
      "content": "我問他會否跟其他商場看齊，不採用單一承包商的模式，承包6年，然後......",
      "sequence": 141,
      "bookmark": "SP_MB_LKH_00154"
    },
    {
      "title": "主席",
      "content": "你剛才是否問政府會否“快刀斬亂麻”？",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "梁國雄議員",
      "content": "......我的補充質詢是很清楚的。他說......他沒有回答......",
      "sequence": 143,
      "bookmark": "SP_MB_LKH_00156"
    },
    {
      "title": "主席",
      "content": "你是否問局長，會否立即結束跟現有的單一承包商的合約？你是否這個意思？",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "梁國雄議員",
      "content": "主席英明，你的理解十分正確。",
      "sequence": 145,
      "bookmark": "SP_MB_LKH_00158"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我相信這會有困難，因當中涉及現仍有效的租約。然而，房協現時除了在寶石大廈商場採用單一承包商的做法外，並沒有在另外兩個商場採取這種做法。",
      "sequence": 146,
      "bookmark": "SP_PO_STH_00159"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我的補充質詢亦與荃灣寶石大廈商場有關。眾所周知，單一承包商的營運必定是以商業原則進行，亦即要謀取利潤。但是，房協在這方面並不會有很大的控制權，因此我認為這情況實與房協的非牟利原則相左。局長可否告訴我們，仍然繼續維持這種單一承包商營運機制的理據何在？",
      "sequence": 147,
      "bookmark": "SP_MB_ML_00160"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，這可能是一個歷史問題，因為有關的單一承包商營運模式並非近期才開始使用，而是由1996年已開始採用，只是在去年透過公開招標的方式更換了商場的單一承包商。因此，現時的單一承包商是新承包商，但它所採用的單一承包及營運模式，卻在過去十多年來已然存在。 \n 房協已向我指出，它並無打算在另外兩個商場採用這種單一承包制度。我知道廖議員以至剛才的梁議員，均可能對此感到關注，因此會再瞭解一下兩種不同的營運模式現時的情況分別如何。我明白議員很關心這種不同的營運情況，會對零售點、租金或售賣貨品模式造成影響。",
      "sequence": 148,
      "bookmark": "SP_PO_STH_00161"
    },
    {
      "title": "主席",
      "content": "廖議員，你的補充質詢是否未獲答覆？",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "廖長江議員",
      "content": "我並不認為局長已回答我的補充質詢，也聽不到他有就此提出任何理據。局長說這是已經運作多年的模式，但問題是當中訂有租約限制，有年期的限制，那麼究竟有甚麼理據支持繼續維持這一種情況？",
      "sequence": 150,
      "bookmark": "SP_MB_ML_00163"
    },
    {
      "title": "主席",
      "content": "局長，有關維持現況的理據，你有否補充？",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，由於去年重新進行公開招標，引入了新的單一承包商，所以基於合約精神，相信這種模式還得再沿用多數年。不過，對於兩種營運方式會對商場的營運和消費者造成甚麼差別，我願意再作瞭解。",
      "sequence": 152,
      "bookmark": "SP_PO_STH_00165"
    },
    {
      "title": "主席",
      "content": "局長是很清楚議員的意見的。本會就這項質詢已用了超過24分鐘。最後一項口頭質詢。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，行政長官早前透過行政長官辦公室表示，他本人擁有一間在英屬處女島註冊的公司Wintrack Worldwide Ltd.(下稱“該公司”)的99.9%股份，並聲稱大家可以放心，因為該公司只持有戴德梁行的一間外國分公司的股份，並與戴德梁行在香港、內地及台灣的業務無關。然而，有傳媒翻查該公司的資料後，質疑行政長官透過該公司幕後操控在本港有業務的戴德梁行。更有市民質疑行政長官隱瞞在該公司的利益，以及他擁有該公司與行政長官的職能存在利益衝突。為了釋除公眾的疑慮，以及配合行政長官履行以“開誠布公”的作風行事的承諾，政府可否告知本會，會否修改現行申報利益的規定，訂明在任的行政長官須公布是否擁有海外註冊公司及其業務詳情(包括是否仍在運作)，並根據經修改的規定，須主動公布該公司、該公司持有的戴德梁行外國分公司或其他尚未申報的詳情；若會，詳情如何；若不會，原因為何，以及如何令公眾相信在任的行政長官擁有正在運作的海外註冊公司，不會抵觸《基本法》第四十七條下“行政長官必須廉潔奉公，盡忠職守”的規定？",
      "sequence": 154,
      "bookmark": "SP_MB_LKH_00168"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就梁議員的質詢，經諮詢行政長官辦公室後，我獲授權代表當局答覆如下： \n 現行行政長官申報利益的機制如下： \n第一，根據《基本法》第四十七條，行政長官就任時應向終審法院首席法官申報財產，記錄在案。行政長官已按照《基本法》規定向終審法院首席法官作出申報。 \n 第二，行政長官作為行政會議的主席，已按照適用於行政會議成員的安排，就須予登記的利益作出申報。行政長官的申報及行政會議成員的利益申報制度的詳細資料，已上載至行政會議網頁供公眾參閱。 \n 第三，雖然行政長官不是政治委任官員，並不受《政治委任制度官員守則》(“《守則》”)的規限，但行政長官亦已按照《守則》適用\n於政治委任官員的安排，申報其財務及其他利益。行政長官的申報已上載至行政長官辦公室網頁供公眾參閱。 \n 行政長官已按上述申報機制，申報持有Wintrack Worldwide Ltd. (BVI)及附屬公司股份的事宜。行政長官辦公室也於2012年8月13日透過新聞公報進一步指出，Wintrack Worldwide Ltd. (BVI)及附屬公司持有戴德梁行一間在外國的分公司的股份，該外國分公司的業務與香港及中國內地並無關係。行政長官已辭去所有戴德梁行的職務，並已着手將Wintrack Worldwide Ltd. (BVI)及附屬公司的股份，連同他持有的7 227 838股DTZ Holdings Plc股份及附屬公司股份，一併以信託形式持有。因此，行政長官除持有上述股票外，並無參與Wintrack Worldwide Ltd. (BVI)和戴德梁行的業務運作。 \n 上述第一項機制是《基本法》的規定，第二項機制適用於行政會議成員，第三項機制則與現行適用於政治委任官員的機制相若。政府沒有計劃修訂這些行之有效的機制。",
      "sequence": 155,
      "bookmark": "SP_PO_SCMA_00169"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，行政長官在答覆傳媒及市民的詢問時，很着重指出其現時持有股份的那間公司是不會在中國大陸、台灣和香港經營生意，但他並沒有提到會否在其他地方經營生意。就此，我希望......局長已向行政長官取得同意，表現較陳茂波好，終於不用被我責罵。那麼，他有否告訴局長該公司在這3個地方外的業務是甚麼呢？如果我們不知道這些業務，他說甚麼“開誠布公”呢？他是否知道“開誠布公”源自諸葛亮......",
      "sequence": 156,
      "bookmark": "SP_MB_LKH_00170"
    },
    {
      "title": "主席",
      "content": "梁議員，你的提問違反了《議事規則》。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "梁國雄議員",
      "content": "怎麼，諸葛亮也不可以提及嗎？",
      "sequence": 158,
      "bookmark": "SP_MB_LKH_00172"
    },
    {
      "title": "",
      "content": "",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有問及行政長官的為人。",
      "sequence": 160,
      "bookmark": "SP_MB_LKH_00174"
    },
    {
      "title": "主席",
      "content": "請你不要就行政長官的行為提問。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有。我是問如果他只是說沒有在這3個地方經營生意......",
      "sequence": 162,
      "bookmark": "SP_MB_LKH_00176"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼......局長，請抬起頭看看我。行政長官聲稱他這間“空殼”公司是不會在大陸、台灣和香港經營生意，那麼局長有否向他取得同意，詢問他該公司是在哪裏經營生意呢？主席，這項補充質詢可以嗎？",
      "sequence": 164,
      "bookmark": "SP_MB_LKH_00178"
    },
    {
      "title": "主席",
      "content": "梁議員，你這項補充質詢仍然是有關行政長官的行為。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "梁國雄議員",
      "content": "這樣也不行？",
      "sequence": 166,
      "bookmark": "SP_MB_LKH_00180"
    },
    {
      "title": "主席",
      "content": "請你針對制度提問。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "梁國雄議員",
      "content": "我明白，即是要詢問制度。",
      "sequence": 168,
      "bookmark": "SP_MB_LKH_00182"
    },
    {
      "title": "主席",
      "content": "你的主體質詢問的是申報制度。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "梁國雄議員",
      "content": "好的，現在我明白了，連我如此聰明也不知道。請問局長會否建議行政長官修改現時的制度，開誠布公地公布他除了在台灣、大陸及香港沒有經營生意外，其他業務的詳情？請局長答覆。",
      "sequence": 170,
      "bookmark": "SP_MB_LKH_00184"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我相信梁國雄議員所指的是Wintrack Worldwide Ltd. (BVI)及其附屬公司的情況，我們已公布並上載到網頁的申報表格顯示，這間公司是一間投資公司，而我亦在主體答覆中指出，根據我在行政長官辦公室得到的資料，這間公司主要是持有戴德梁行的一間外國分公司，而該外國分公司的業務是與香港和中國內地無關。就此，我相信在有關的公布及我的主體答覆中，已經清楚羅列上述資料。",
      "sequence": 171,
      "bookmark": "SP_PO_SCMA_00185"
    },
    {
      "title": "梁國雄議員",
      "content": "他明顯沒有答覆我的補充質詢。",
      "sequence": 172,
      "bookmark": "SP_MB_LKH_00186"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "梁國雄議員",
      "content": "我的補充質詢很清楚，在經你修正後，所詢問的是局長會否請行政長官修改現時的規定，使他可以公布其他的業務。他只是答覆我已經公開了現時已公布的資料，這顯然是“牛頭不對馬嘴”。",
      "sequence": 174,
      "bookmark": "SP_MB_LKH_00188"
    },
    {
      "title": "主席",
      "content": "你已經提出了跟進質詢，請坐下讓局長作答。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "梁國雄議員",
      "content": "他回答便可以了。",
      "sequence": 176,
      "bookmark": "SP_MB_LKH_00190"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，按照現行規定，當局已經要求各級政治委任官員必須根據《守則》進行有關的申報，而行政長官也有跟隨《守則》作申報。《守則》規定，涉及的申報機制必須要求官員申報在任何公司持有的投資／股份、直接或間接擁有的利益、擔任任何公司的董事／東主／合夥人的身份，以及在有參與私人公司事務的情況下，申報有關的詳情。此外，亦須就個人、配偶或子女等其他人士作出相關利益申報。 \n 故此，根據現行的制度，除了必須申報持有任何公司的投資、股份及直接或間接擁有的利益外，如果有參與私人公司事務的話，現行《守則》其實已經要求有關的詳情必須申報。就這宗特別個案而言，有關申報的詳請已經根據《守則》的要求作出適當的公布。",
      "sequence": 178,
      "bookmark": "SP_PO_SCMA_00192"
    },
    {
      "title": "梁國雄議員",
      "content": "主席......",
      "sequence": 179,
      "bookmark": "SP_MB_LKH_00193"
    },
    {
      "title": "主席",
      "content": "梁議員，局長已經作答。",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "梁國雄議員",
      "content": "我明白。主席，你裁定他有否作答吧，這是十目所視的。",
      "sequence": 181,
      "bookmark": "SP_MB_LKH_00195"
    },
    {
      "title": "主席",
      "content": "梁議員，局長已經清楚地作答。",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "梁國雄議員",
      "content": "他只是說了話，但沒有作答。",
      "sequence": 183,
      "bookmark": "SP_MB_LKH_00197"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，主體答覆提到行政長官持有3項股份，分別是Wintrack Worldwide Ltd.、其附屬公司，以及戴德梁行七百多萬股股份；同時，主體答覆亦提到他會一併以信託形式持有這些股份。我想詢問關於信託的問題，因為主體答覆指他“已着手將”這3項股份一併以信託形式持有。自從行政長官辦公室於2012年8月13日透過新聞公報進一步指出後......其實行政長官當選至今已接近1年，他是在3月當選的，而當時已經有傳媒報道他的資產有問題  不是有問題，而是申報得不清楚。我的補充質詢便是問這項信託現時是否已經完成、這項信託是着手處理了多久、在何時開始着手、具體日期是何時，以及預計會在何時完成？在他開始着手至着手後，這3間公司在過去這段時間(由8月至今)，是否有任何業務或活動？",
      "sequence": 185,
      "bookmark": "SP_MB_SCK_00199"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我只可以根據手邊的資料回答單仲偕議員的質詢。有關成立信託的工作，行政長官辦公室提供的資料顯示，這工作仍然在進行中，原因是有關工作牽涉戴德梁行的海外公司及外國的法律程序。因此，成立信託是需要一些時間的。",
      "sequence": 186,
      "bookmark": "SP_PO_SCMA_00200"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，他沒有回答我的補充質詢，就是預計何時可以完成信託安排？",
      "sequence": 187,
      "bookmark": "SP_MB_SCK_00201"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我只可以說，由於牽涉外國一些法律，成立是需要時間的。我並無資料顯示大約在何時可以完成。",
      "sequence": 189,
      "bookmark": "SP_PO_SCMA_00203"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我想簡單追問Wintrack Worldwide Ltd.在過去有否任何活動紀錄，因為現時所說的只是股權。我認為有一點是很重要的，便是我們要知道他持有的這間公司其實在進行些甚麼活動。",
      "sequence": 190,
      "bookmark": "SP_MB_CPM_00204"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，根據我取得的資料，這間公司是一間投資公司，而相關的性質及業務的範圍亦在申報表格內公布了。我在主體答覆中指出，Wintrack Worldwide Ltd.持有戴德梁行一間海外的分公司，而該間海外分公司的業務與香港及中國內地並無關係。我所有的資料，與我剛才所述的相同。",
      "sequence": 191,
      "bookmark": "SP_PO_SCMA_00205"
    },
    {
      "title": "莫乃光議員",
      "content": "所申報的資料非常不足夠，因為只知道該公司不做甚麼，但實際經營的是甚麼業務卻沒有說明。",
      "sequence": 192,
      "bookmark": "SP_MB_CPM_00206"
    },
    {
      "title": "主席",
      "content": "莫議員，請不要再發表意見。局長已經作答。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，我同樣想瞭解政府對行政長官“必須廉潔奉公、盡忠職守”的規定。當局有否注意到，有市民根據傳媒翻查的資料作出投訴，指立法會議員在收入肯定高於入息上限的情況下，仍然霸佔公屋？ \n我想問政府，有否以同等的要求  即“廉潔奉公、盡忠職守”的規則  在市民要求監督下，履行當局的職責，調查有否立法會議員在入息上限違反公屋規定的情況下仍然霸佔公屋的個案存在，以及有否需要就這些調查結果向市民作交代呢？",
      "sequence": 194,
      "bookmark": "SP_MB_NLS_00208"
    },
    {
      "title": "主席",
      "content": "吳議員，你這項補充質詢所問的，很多市民或許都會感興趣，但卻與這項主體質詢無關。請你在其他場合提出。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，行政長官的品格及其廉潔奉公是所有市民最關心的，尤其是對於現時這位行政長官而言。 \n 我從局長剛才就所有提問所作的答覆留意到  包括有關這間公司的詳細投資業務紀錄的答覆  他是完全沒有能力主動索取資料的，而是要依靠行政長官辦公室隨意發放的資料。可是，局長仍然表示沒有問題。 \n我想提出的補充質詢是，局長認為這些申報方法是否更縱容行政長官或將來的行政長官候選人，讓其可以隱瞞自己利益上的轇轕，令市民無法監管？",
      "sequence": 196,
      "bookmark": "SP_MB_KKK_00210"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，或許讓我比較詳細一點說明現行制度一些原則的設計安排。實際上，這個申報制度的關鍵在於3個原則。第一個原則是申報；第二是公布；第三是避嫌。 \n申報方面，正如我在主體答覆中指出，對行政長官所持有的利益等的申報，有3方面的要求及做法，包括他在上任時向終審法院首席\n法官申報財產、他作為行政會議主席時根據對行政會議成員的要求作出相關的利益申報，以及他自願跟隨政治委任制下官員所遵守的《守則》作相關申報。我剛才已經指出，行政長官在這個案中有作出這3方面的申報。 \n 第二個原則是公布。正如我剛才亦提到，行政長官在作為行政會議主席及自願跟隨《守則》所作的申報，已經公開讓公眾及議會監察，不單是公開，亦已經上網。我也留意到傳媒亦在監察方面發揮了一定作用，包括在去年8月的相關提問，而行政長官辦公室已作回應，當然亦包括我今天代表行政長官辦公室就議員的提問所作回應。 \n 第三是避嫌方面，避嫌主要是避免有任何實際或被人視為有利益衝突的地方。在這宗個案而言，行政長官亦作出兩件事情。第一，他辭去所有戴德梁行的職務，而我亦在主體答覆中指出，他表明並無參與任何這方面的業務。第二，他已經着手將他持有的股份以信託形式來處理，這方面當然還需要一些時間，但他已經着手處理。故此，就申報、公布及避嫌3方面而言，我相信行政長官這宗個案已經符合我們的制度的設計關鍵。",
      "sequence": 197,
      "bookmark": "SP_PO_SCMA_00211"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長沒有回答。我問得很清楚，既然局長用了那麼多時間解釋，他是很辛苦才取得......",
      "sequence": 199,
      "bookmark": "SP_MB_KKK_00213"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "郭家麒議員",
      "content": "我的補充質詢是：這些千瘡百孔的申報制度是否縱容了現任行政長官或將來有意參選的人隱瞞其利益？他沒有回答這一點。",
      "sequence": 201,
      "bookmark": "SP_MB_KKK_00215"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就這宗個案而言，所有的申報及公布已是依足制度進行，而在避嫌方面  我剛才也指出  已經做了工夫。我要在此澄清，我取得這方面的資料的過程是不辛苦的，而行政長官辦公室的同事亦有回應我們及議會的要求，提供我認為是足夠的資料，以回答今天的提問。",
      "sequence": 202,
      "bookmark": "SP_PO_SCMA_00216"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，局長在主體答覆中指出，行政長官並非政治委任官員，所以不受《守則》規管，但他也有跟隨。然而，做事是要有規有矩的，當局會否為行政長官訂立一項守則？此外，主席，就那些防賄條例制定適用於行政長官的條文的工作，至今仍未完成。這些種種做法令市民覺得當局是否不想有規有矩地規範行政長官，從而令他廉潔奉公。",
      "sequence": 203,
      "bookmark": "SP_MB_LWH_00217"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，關於去年一個獨立委員會所作出的一系列建議，包括對行政長官及政治委任官員在防止有利益衝突等方面的建議，我們已經陸續落實。在大約36項建議中，有一半已經完成，而當中亦有不少牽涉到剛才述及的《守則》。行政長官所作出的申報，亦是根據修訂後的《守則》的要求而作出。 \n 劉慧卿議員剛才提及的，是該36項建議中數項關於《防止賄賂條例》的修訂建議。一如政務司司長在較早前向議會所作交代，我們相關的部門，特別是行政署及律政司的同事，現時正在處理這方面的修改法例工作，我們當然會在得悉進一步的情況後諮詢議會，以及在有關的修訂條例草案備妥時提交立法會審議。",
      "sequence": 204,
      "bookmark": "SP_PO_SCMA_00218"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席......",
      "sequence": 205,
      "bookmark": "SP_MB_LWH_00219"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "劉慧卿議員",
      "content": "......局長沒有回答是否會以一項特別的守則規範行政長官？",
      "sequence": 207,
      "bookmark": "SP_MB_LWH_00221"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，讓我舉一個例子以作說明。行政長官在上任時須向終審法院首席法官申報所有財產，這是《基本法》特別為行政長官所設計的規定。至於他按照對行政會議主席的要求及自願跟隨《守則》的規定作申報，我相信這兩方面的規定就官員及行政會議成員所訂的要求，其實也列述得頗為詳細。如果行政長官使用相同的申報方式，相信應能達到申報利益及讓公眾監察的目的。",
      "sequence": 208,
      "bookmark": "SP_PO_SCMA_00222"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，看回主體答覆最長的一段，即有關英屬處女島公司那一段，根據我多年的經驗，處理這些所謂將股份或包括DTZ公司的股份轉為一個信託形式公司持有，只要簽署文件(即Declaration of Trust)便可以，所以我真的不太明白為何要這麼多時間才着手，還要是“着手進行中”。但是，主席，我真正想問的是，如果  正如文件所說  有關公司的業務與香港及中國無關，而行政長官卻把公司轉為外國一間隱形公司便當作已經處理了，這樣的安排實際上是否真的完全沒有任何利益衝突呢？這是我們完全不知道的。就這方面，局長會否覺得，申報機制仍然存在相當大的、隱含的漏洞呢？",
      "sequence": 209,
      "bookmark": "SP_MB_PT_00223"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，根據我們現時的申報機制，如果持有任何公司的股份，包括在香港或香港以外公司的股份，其實也要作出申報。我剛才在答覆一項補充質詢時已指出，如果有參與所持有私人公司的業務，亦要作出相關的申述。我相信現行的制度應該可以顧及到謝偉俊議員剛才所說的事情。當然，我們還有其他一些監察途徑  我剛才也有述及  包括如果有進一步的提問時，我相信相關官員(包括行政長官)，均會樂意回應議員或傳媒其他方面的追問。正如在去年8月，行政長官辦公室亦因應傳媒的詢問，代表行政長官回答，並提供進一步的資料。",
      "sequence": 210,
      "bookmark": "SP_PO_SCMA_00224"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分鐘。口頭質詢到此為止。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，《升降機及自動梯條例》(“《條例》”)(第618章)已於2012年12月17日全面實施。就配合實施該條例的措施，政府可否告知本會： \n(一) 當局有否與業內的有關專業團體設立溝通機制，以及採取具體的配套措施(例如提供適當誘因)，鼓勵業內從業員(包括註冊工程師和註冊工程人員)持續進修，使他們可符合條例所訂的專業資格和註冊要求，以及承辦商可符合有關註冊續期方面的要求；若有，詳情為何；若否，原因為何； \n(二) 鑒於有評論指出，升降機及自動梯的從業員面對工作環境欠佳、薪酬待遇不理想等問題，以致人才流失，而承辦商亦面對種種的經營困難(例如價格競爭、品質保證的困難等)，當局有何措施吸引更多新人入行；有否就業界的經營困難進行研究，並提供適切的支援；若有，詳情為何；若否，原因為何；及 \n(三) 機電工程署(“機電署”)作為《條例》的執行機構，有否投放所需資源和增聘專業人員，以履行其監管職責；若有，詳情為何；若否，原因為何？",
      "sequence": 212,
      "bookmark": "SP_MB_LWK_00228"
    },
    {
      "title": "發展局局長",
      "content": "主席，2012年4月制定的《條例》，目的是要進一步加強香港的升降機及自動梯安全。《條例》提出了一系列強化監管措施，包括加強升降機及自動梯工程從業員的註冊制度、提高違例的罰則水平、擴大法例的涵蓋範圍，以及提高運作效率和執法成效的措施。隨着《條例》的主要條文於2012年12月中全面實施，我們期望本港升降機及自動梯的安全水平可以進一步得到提升。 \n 就質詢的3個部分，我現答覆如下： \n(一) 從《條例》的起草階段開始，當局已經與相關工會、商會、專業團體及訓練機構等持份者，透過機電署在2010年8月成\n立的修例建議籌委工作小組(“工作小組”)，共同商議條例草案相關的事宜，當中包括推動從業員的持續進修，以及註冊承辦商的續期規定。 \n 為協助業內從業員(包括註冊工程師和註冊工程人員)符合註冊及註冊續期中有關訓練的要求，機電署不時推出鼓勵持續進修的措施，包括聯同職業訓練局、電梯業協會和國際電梯工程師協會(香港  中國分會)等持份者，舉辦免費而可作為滿足註冊及註冊續期要求的訓練。此外，機電署在《升降機工程及自動梯工程實務守則》(“《實務守則》”)內訂明了註冊承辦商需為其僱用的工程人員提供足夠培訓，使他們能妥善和安全地進行工程。此等內部培訓亦可幫助工程人員滿足註冊及註冊續期的要求。機電署亦大力推動註冊承辦商舉辦由香港工程師學會認可的工程畢業生培訓計劃，藉此協助從業員考取專業資格，以符合工程師的註冊要求。 \n 另一方面，機電署已為工程師和工程人員訂明清晰指引，說明註冊及註冊續期所需訓練的內容及形式，以便他們選擇合適的訓練。機電署亦為註冊承辦商訂明清晰指引，說明註冊續期所需設施等要求，以便他們符合註冊續期的規定。此外，機電署會在註冊人士的註冊有效期屆滿前，適時發出提示，讓他們有充足時間滿足註冊續期的要求。 \n(二) 我們經常透過工作小組及其他渠道，瞭解升降機及自動梯行業的經營狀況，而《條例》的實施有利業界長遠及可持續的健康發展，改善營商環境及吸引新人入行。 \n 《條例》加強了對註冊承辦商的規管措施，包括提高違例的罰則水平、引入承辦商註冊續期制度及加強安全部件的審批要求，藉此提升註冊承辦商的質素。機電署則透過發出指引及舉辦講座，教育物業擁有人及物業管理公司在選擇承辦商時，除價格外亦需考慮包括承辦商的人手及過往表現等因素，使他們的升降機及自動梯能保持於安全操作狀態。另一方面，機電署也會定期公布註冊承辦商表現評\n級，使物業擁有人及物業管理公司可以獲得資訊選擇合適的註冊承辦商。以上措施能促使註冊承辦商以合理的價格承辦工程合約，從而改善他們的營商環境，而業界亦更有條件保證服務品質及投資在人力資源上。 \n 此外，我們藉着提升從業員的專業地位、改善工作環境及加強培訓，吸引更多新人入行。 \n 《條例》提升了註冊工程師的註冊資格要求，以及引入工程人員註冊制度，使從業員的專業地位得以提升。此外，工程人員註冊制度取代了與就業掛鈎的合資格工人安排，令他們在工作選擇上更具彈性，以及在薪酬福利上更具議價能力。 \n 在改善工作環境方面，機電署不時連同業界並根據行業的最新發展，檢討及更新《實務守則》，提升工作環境的要求，例如新近加入了訂明承辦商應在進行工作前，評估升降機井道的溫度、通風、照明等工作環境條件的要求，以確保適合工友進行相關工作。 \n 上文提及的工程畢業生培訓計劃，可吸引相關工程學位畢業生加入行業，增加註冊工程師的新血。此外，職業訓練局多年來一直有舉辦相關技工學徒訓練課程，為業界培訓更多新血。建造業議會正與有關商會積極研究推行承建商合作培訓計劃。業界亦正計劃與僱員再培訓局及職業訓練局舉辦升降機及自動梯工程業助理技工證書課程，吸引更多新人入行。 \n(三) 機電署於2010年獲批准增加人手，額外開設1名工程師、1名高級督察及6名督察職位，以加強升降機及自動梯安全的規管。在條例全面實施後，機電署會按現時的資源，繼續以風險評估的基礎進行抽查，嚴格執行條例的規定。當局會不時檢討機電署的人手，以確保投放適當資源進行執法及公眾教育的工作。",
      "sequence": 213,
      "bookmark": "SP_PO_SD_00229"
    },
    {
      "title": "李卓人議員",
      "content": "主席，關於2010-2011年度、2011-2012年度及2012-2013年度領取綜合社會保障援助(“綜援”)計劃下租金津貼(“租津”)的住戶，政府可否告知本會： \n(一) 按(i)合資格成員人數、(ii)租住房屋的類別(公共屋邨或私人樓宇)，及(iii)該等住戶繳付的實際租金與租津上限比較的結果分類的數目(按下表逐年列出)； \n合資格成員人數 租住公共屋邨 租住私人樓宇 實際租金低於租津上限 實際租金相等於租津上限 實際租金高於租津上限 實際租金低於租津上限 實際租金相等於租津上限 實際租金高於租津上限 1       2       3       4       5       6人或以上 \n總計       \n(二) 就當中繳付實際租金高於租津上限的住戶而言，按(i)合資格成員人數、(ii)租住房屋的類別，及(iii)實際租金超出租津上限的金額分類的數目(按下表逐年列出)；及 \n合資格成員人數 租住公共屋邨 租住私人樓宇 實際租金超出租津上限的金額 100元以下 100元至 499元 500元至 999元 1,000元 或以上 100元以下 100元至 499元 500元至 999元 1,000元或以上 1         2         3         4         5         6人或以上 \n總計         \n(三) 就當中租住私人樓宇的住戶而言，按(i)合資格成員人數及(ii)居住地區分別列出他們每月繳付的實際租金的中位數？",
      "sequence": 214,
      "bookmark": "SP_MB_LCY_00231"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就李卓人議員的質詢，現答覆如下： \n(一) 在過去3年，領取租津的綜援個案中，按合資格成員人數及房屋類型劃分，領取實際租金低於租金津貼最高金額(下稱“租津上限”)、實際租金相等於租津上限及實際租金高於租津上限的個案數目如下(1)： \n(i) 2010-2011年度 \n合資格成員人數 居於公共屋邨 居於私人樓宇 實際租金低於租津 上限 實際租金相等於租津上限 實際租金高於租津 上限 實際租金低於租津 上限 實際租金相等於租津上限 實際租金高於租津 上限 1 66 764 77 3 307 6 281 691 13 445 2 44 397 2 315 5 353 141 4 842 3 22 614 0 46 2 990 19 2 900 4 12 332 0 38 1 173 1 1 205 5 4 425 0 11 279 5 453 6人或以上 1 573 0 2 172 0 190 總計 152 105 79 3 719 16 248 857 23 035 \n(ii) 2011-2012年度 \n合資格成員人數 居於公共屋邨 居於私人樓宇 實際租金低於租津 上限 實際租金相等於租津上限 實際租金高於租津 上限 實際租金低於租津 上限 實際租金相等於租津上限 實際租金高於租津 上限 1 68 212 17 2 732 8 257 52 10 675 2 43 980 0 184 5 117 1 4 408 3 20 840 0 36 3 095 1 2 329 4 10 760 0 32 1 144 0 1 138 \n(1) 除2012-2013年度的數字外，表內的數字是相關該財政年度結束時的數字。 \n合資格成員人數 居於公共屋邨 居於私人樓宇 實際租金低於租津 上限 實際租金相等於租津上限 實際租金高於租津 上限 實際租金低於租津 上限 實際租金相等於租津上限 實際租金高於租津 上限 5 3 754 1 6 279 3 423 6人或以上 1 378 0 1 152 0 178 總計 148 924 18 2 991 18 044 57 19 151 \n(iii) 2012-2013年度(在2012年11月底) \n合資格成員人數 居於公共屋邨 居於私人樓宇 實際租金低於租津上限 實際租金相等於租津上限 實際租金高於租津上限 實際租金低於租津上限 實際租金相等於租津上限 實際租金高於租津上限 1 67 503 32 4 468 7 002 181 11 218 2 43 626 2 395 4 472 9 4 902 3 19 238 0 59 2 706 3 2 499 4 9 192 0 36 926 1 1 178 5 3 015 1 20 245 2 420 6人或以上 1 156 0 3 132 0 167 總計 143 730 35 4 981 15 483 196 20 384 \n(二) 在過去3年，在居於公共房屋和私人樓宇領取租津的綜援個案中，實際租金超出租津上限(按實際租金超出租津上限的金額劃分)的個案數目如下(1)： \n(i) 2010-2011年度 \n合資格成員人數 居於公共屋邨 居於私人樓宇 實際租金超出租津上限的金額 100元以下 100元至500元以下 500元至1,000元以下 1,000元或以上 100元以下 100元至500元以下 500元至1,000元以下 1,000元或以上 1 865 1 536 843 63 3 064 5 828 2 924 1 629 2 105 125 63 22 640 1 957 1 109 1 136 3 6 20 11 9 171 1 029 714 986 \n合資格成員人數 居於公共屋邨 居於私人樓宇 實際租金超出租津上限的金額 100元以下 100元至500元以下 500元至1,000元以下 1,000元或以上 100元以下 100元至500元以下 500元至1,000元以下 1,000元或以上 4 5 18 7 8 95 358 270 482 5 1 6 1 3 19 114 103 217 6人或以上 0 2 0 0 28 36 51 75 總計 982 1 707 925 105 4 017 9 322 5 171 4 525 \n(ii) 2011-2012年度 \n合資格成員人數 居於公共屋邨 居於私人樓宇 實際租金超出租津上限的金額 100元以下 100元至500元以下 500元至1,000元以下 1,000元或以上 100元以下 100元至500元以下 500元至1,000元以下 1,000元或以上 1 513 1 872 312 35 1 442 5 282 2 275 1 676 2 34 94 30 26 390 1 638 1 200 1 180 3 5 12 13 6 174 785 521 849 4 2 10 8 12 109 264 262 503 5 0 3 1 2 27 83 80 233 6人或以上 0 0 0 1 9 46 49 74 總計 554 1 991 364 82 2 151 8 098 4 387 4 515 \n(iii) 2012-2013年度(在2012年11月底) \n合資格成員人數 居於公共屋邨 居於私人樓宇 實際租金超出租津上限的金額 100元以下 100元至500元以下 500元至1,000元以下 1,000元或以上 100元以下 100元至500元以下 500元至1,000元以下 1,000元或以上 1 1 211 1 900 1 157 200 1 619 5 144 2 391 2 064 2 53 227 89 26 382 1 718 1 328 1 474 3 11 14 20 14 192 859 541 907 4 7 13 7 9 117 263 222 576 \n合資格成員人數 居於公共屋邨 居於私人樓宇 實際租金超出租津上限的金額 100元以下 100元至500元以下 500元至1,000元以下 1,000元或以上 100元以下 100元至500元以下 500元至1,000元以下 1,000元或以上 5 6 8 5 1 26 75 77 242 6人或以上 3 0 0 0 6 31 39 91 總計 1 291 2 162 1 278 250 2 342 8 090 4 598 5 354 \n(三) 過去3年，按合資格成員人數及分區劃分，居於私人樓宇領取租津的綜援個案實際繳付的租金中位數如下(1)。請注意，綜援受助人可居於不同類型的樓宇，而影響有關樓宇租金的因素繁多(例如面積、設施、地點、樓齡等)，即使處於相同區域的樓宇的租金亦可能有很大差異。 \n(i) 2010-2011年度 \n分區註 在2010-2011年度居於私人樓宇 的綜援個案實際繳付的租金中位數 (元) 合資格成員人數 1 2 3 4 5 6人或 以上 中西區 1,400 2,700 3,700 4,200 4,800 4,865 東區 1,500 2,700 3,600 4,500 4,125 4,700 離島 1,400 2,500 3,100 3,000 3,400 3,800 九龍城 1,400 2,550 3,300 3,500 3,875 4,300 葵青 1,500 2,500 3,300 3,600 3,250 4,700 觀塘 1,500 2,600 3,425 3,600 3,800 4,500 北區 1,500 2,500 3,300 3,500 3,800 3,450 西貢 767 2,500 3,600 3,670 4,500 6,243 沙田 765 2,000 3,775 4,184 4,200 4,500 深水埗 1,350 2,500 3,300 3,390 3,700 4,300 南區 1,500 2,600 3,300 4,000 3,500 5,150 大埔 1,500 2,566 3,500 3,500 4,500 5,000 荃灣 1,400 2,600 3,300 3,800 3,550 4,500 屯門 1,300 2,486 3,500 3,707 4,600 4,500 灣仔 1,350 2,600 3,250 4,100 4,500 6,600 \n分區註 在2010-2011年度居於私人樓宇 的綜援個案實際繳付的租金中位數 (元) 合資格成員人數 1 2 3 4 5 6人或 以上 黃大仙 1,375 2,500 3,385 3,850 4,200 4,300 油尖旺 1,400 2,550 3,330 3,700 4,000 4,850 元朗 1,300 2,500 3,300 3,500 3,800 4,200 整體 1,400 2,500 3,300 3,600 4,000 4,500 \n註： \n社會福利署的分區範圍與區議會的分區範圍大致相同。 \n(ii) 2011-2012年度 \n分區註 在2011-2012年度居於私人數宇 的綜援個案實際繳付的租金中位數 (元) 合資格成員人數 1 2 3 4 5 6人或 以上 中西區 1,450 2,732 3,800 4,500 4,600 5,650 東區 1,500 2,750 3,791 4,233 5,000 5,200 離島 1,500 2,575 3,000 3,200 3,000 4,500 九龍城 1,450 2,600 3,402 3,750 4,000 4,750 葵青 1,500 2,600 3,345 3,550 4,000 4,889 觀塘 1,500 2,700 3,500 3,775 4,000 4,600 北區 1,500 2,600 3,300 3,550 3,800 4,300 西貢 787 2,050 3,250 3,915 5,000 6,385 沙田 781 1,169 3,775 4,500 4,175 5,100 深水埗 1,400 2,600 3,300 3,500 3,900 4,500 南區 1,500 2,700 3,700 4,000 5,400 5,380 大埔 1,500 2,600 3,600 3,800 4,500 5,500 荃灣 1,500 2,600 3,500 3,800 4,000 4,650 屯門 1,300 2,500 3,500 3,923 4,800 4,700 灣仔 1,400 2,600 3,500 4,500 4,500 6,150 黃大仙 1,323 2,550 3,500 3,800 4,500 4,400 \n分區註 在2011-2012年度居於私人數宇 的綜援個案實際繳付的租金中位數 (元) 合資格成員人數 1 2 3 4 5 6人或 以上 油尖旺 1,400 2,600 3,500 3,800 3,800 5,350 元朗 1,360 2,500 3,300 3,600 3,800 4,500 整體 1,400 2,600 3,500 3,700 4,000 4,800 \n註： \n社會福利署的分區範圍與區議會的分區範圍大致相同。 \n(iii) 2012-2013年度(在2012年11月底) \n分區註 在2012-2013年度居於私人樓宇的綜援個案實際繳付的租金中位數 (元) 合資格成員人數 1 2 3 4 5 6人或 以上 中西區 1,500 3,000 3,850 4,500 4,700 5,950 東區 1,500 2,800 4,000 4,400 4,100 5,500 離島 1,500 2,600 3,300 3,200 3,500 4,200 九龍城 1,500 2,700 3,600 3,900 4,200 4,800 葵青 1,500 2,600 3,500 3,800 4,000 5,200 觀塘 1,500 2,800 3,600 4,000 4,050 4,550 北區 1,500 2,800 3,500 3,790 3,800 5,000 西貢 807 2,062 3,300 3,924 4,550 5,393 沙田 817 958 3,750 4,550 4,500 4,700 深水埗 1,450 2,800 3,500 3,700 3,800 4,500 南區 1,500 2,800 3,600 4,000 4,000 5,500 大埔 1,500 2,800 3,600 4,000 4,700 4,500 荃灣 1,500 2,800 3,600 4,000 4,000 4,600 屯門 1,335 2,500 3,500 4,000 5,000 4,500 灣仔 1,400 2,800 3,550 4,400 5,000 6,500 黃大仙 1,400 2,700 3,700 3,800 4,500 5,015 \n分區註 在2012-2013年度居於私人樓宇的綜援個案實際繳付的租金中位數 (元) 合資格成員人數 1 2 3 4 5 6人或 以上 油尖旺 1,500 2,800 3,500 3,977 4,400 5,700 元朗 1,400 2,600 3,500 3,800 4,000 4,850 整體 1,500 2,700 3,500 3,900 4,200 5,000 \n註： \n社會福利署的分區範圍與區議會的分區範圍大致相同。",
      "sequence": 215,
      "bookmark": "SP_PO_SLW_00232"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，據報，行政長官在競選期間曾表示支持制定檔案法及資訊自由法，而相關的具體細節則需要研究。就此，政府可否告知本會： \n(一) 當局是否已經展開制定檔案法及資訊自由法的研究工作；若否，原因為何及準備何時展開；若是，研究的具體範圍和進度、立法時間表，以及相關的計劃為何； \n(二) 在2012年3月25日至6月30日及2012年7月1日至12月31日兩段期間，各政策局及政府部門在每段期間(i)要求政府檔案處(“檔案處”)進行鑒定、(ii)移交檔案處作進一步鑒定、(iii)移交檔案處作保存及(iv)在檔案處處長同意下銷毀的政府檔案數目分別為何； \n(三) 當局除發出總務通告第2/2009號《檔案管理的強制性規定》(“《規定》”)，推出一些有關檔案管理的強制性規定外，有何具體措施確保政策局及政府部門在政府換屆期間，把所有政府檔案保存並移交下屆政府或由檔案處管理，以及不會在未經檔案處處長同意下銷毀任何政府檔案； \n(四) 當局會否考慮將已經結案而涉及重要政府政策的檔案盡早移交予檔案處保存並公開讓公眾查閱；若否，原因為何；及 \n(五) 鑒於《審計署署長第五十九號報告書》提到，有關過去以免地價或象徵式地價直接批地供私家醫院發展的兩項主要規定，當局未能在舊檔案中找到一些解釋決定批地時為何沒有在批地文件中嚴格和貫徹加入該等規定的紀錄，當局會否考慮檢討現有開立檔案和紀錄的做法，確保政府的重要政策決定及相關理據均會記錄在案；若會，檢討的具體範圍、進度及相關的計劃為何；若否，原因為何？",
      "sequence": 216,
      "bookmark": "SP_MB_CH_00234"
    },
    {
      "title": "政務司司長",
      "content": "主席，政府充分認同檔案是寶貴的資源，有助作出有據可依的決定，滿足運作和規管需要，是開放、接受問責的政府所必須存備的。政府亦致力鑒定和保存具歷史價值的政府檔案，從而加深公眾對歷史文獻的認識。 \n 就何秀蘭議員的質詢，我的答覆如下： \n(一) 香港現時採用行政措施規管政府內部的檔案管理。政府檔案處負責監督政府的整體檔案管理工作，以確保政府檔案得以妥善管理，同時讓那些具有歷史價值的檔案能被挑選作保存及供公眾查閱之用。雖然目前並沒有檔案法，但重要的檔案管理基本原則已經透過行政安排，在香港得以落實。這些原則包括頒布檔案保管標準、訂立政府機構對保管、維護和保護政府檔案的義務和責任、銷毀檔案須經檔案管理機關事先批准、訂明安全保管和保護歷史資料的責任，以及讓公眾人士查閱歷史檔案等。政府會繼續不時檢討現行的行政制度，並適時予以改善。 \n 現時，市民如欲索取政府所持有的資料，可透過《公開資料守則》(“《守則》”)向有關政策局或部門提出申請。《守則》自1995年推行以來，在有關政策局或部門持有所要求的資料的情況下，約98%的申請個案獲提供全部或部分資料。現行的安排亦提供了覆檢及向申訴專員投訴的機制。在2009年，申訴專員亦審視了《守則》的應用，其後作出的11項改善建議，除尚有1間公營機構將於短期內公布其公\n開資料政策外，有關建議已全部落實。當局認為《守則》已提供一個有效制度讓市民索取政府資料，而且運作良好。 \n 政府會繼續致力尋求改善空間，以期方便公眾索取資料和加強政府檔案的有效管理。申訴專員於2013年1月4日公布，會就香港的公開資料制度及政府檔案管理制度展開主動調查，以評定市民索取資料的權利是否獲得充分保障，以及現行措施是否符合現代政府開明高效的公共行政標準。申訴專員亦會在這次主動調查中，把香港政府的檔案管理制度與其他國家和地區作比較，藉以探討本港的制度是否有不足之處，以及該些不足之處如何影響市民索取資料的權利。此外，律政司司長表示，法律改革委員會將成立兩個小組委員會，以研究公開資料及檔案法這兩個課題。小組會詳細檢討香港現時的情況，並對海外司法管轄區的相關法律進行全面的比較研究，以便在有需要時就可能採取的改革方案提出適當建議，並會參考申訴專員的調查結果才提出最終建議。政府會配合以上的調查及研究，並會審慎參考這些調查和研究報告，以考慮如何可以進一步改善現行的安排。 \n(二) 在2012年3月25日至6月30日及2012年7月1日至12月31日兩段期間，各政策局和部門(下稱“局／部門”)(i)要求檔案處進行鑒定、(ii)移交檔案處作進一步鑒定、(iii)移交檔案處作保存及(iv)在檔案處處長同意下銷毀的政府檔案數目／數量為： \n時期 要求檔案處進行鑒定的檔案數目# (i) 移交檔案處作進一步鑒定的檔案數目 (ii) 移交檔案處作保存的檔案數目 (iii) 得到檔案處處長同意銷毀的檔案數量* (iv) 2012年3月25日 至6月30日 60 445個 493個 5 054個 9 738.63直線米 2012年7月1日至12月31日 3 926 620個 3 133個 16 450個 23 189.31直線米 \n註： \n# 這些檔案數目當中包括已完成檔案鑒定及有待檔案鑒定的數目。 \n* 就銷毀的檔案而言，檔案處只收集總數量的直線米資料。 \n 上表所列有關檔案數目／數量每年不同，主要視乎各局和部門處置的檔案性質及數目而定，而4組數字涉及的檔案並不盡同，故此不能作直接比較。例如，在2012年3月25日至6月30日期間的493個移交檔案處作進一步鑒定的檔案和5 054個移交檔案處作保存的檔案，就包括在2012年3月25日前經檔案處鑒定的檔案。就要求檔案處進行鑒定的檔案數目而言，2012年7月1日至12月31日的數目包括來自兩個部門數個涉及龐大檔案數目的鑒定要求，涉及的檔案主要是一些紀錄複本。 \n(三) 妥善管理政府檔案的責任是由開立和收存該檔案的局／部門和負責監督整個政府的歷史檔案和政府檔案管理工作的檔案處分擔的。該處公布了檔案管理程序及指引，以確保政府檔案獲得適當管理。無論是否政府換屆或一般情況，各局／部門均須按行政署發出的總務通告第2/2009號《規定》及其他公布了的檔案管理程序及指引，處理其檔案。按《規定》，任何非常用或封存的檔案，必須先取得檔案處處長同意，認為無保存價值，才可銷毀。被檔案處鑒定具歷史價值的檔案，如再無運作需要保留，會移交檔案處永久保存。《規定》適用於所有政府僱員。員工如不服從、忽略或未有遵守這些規定，政府可對該員工採取紀律處分。 \n(四) 各局／部門開立和收存檔案以滿足本身運作、政策、法律及財務的需要。為確保檔案保存一段適當時間後，各局／部門能有系統地計劃及有條不紊地安排存廢，各局／部門須採用檔案處編製的檔案存廢期限表，處置行政檔案。至於業務檔案，各局／部門須徵詢檔案處的意見，訂立相關的存廢期限表，列明檔案的保存期限和存廢安排，包括把具歷史價值的檔案移交檔案處永久保存。檔案處會在編訂存廢期限表時或檔案保存期結束時，進行檔案鑒定工作，識別具歷史價值的檔案。為強化這方面的安排，檔案管理強制性規定要求各局／部門須根據相關的存廢期限表，把具有歷史價值的檔案移交檔案處，並根據現行的取閱規例讓公眾查閱。至於各局和部門現時所持有的檔案，公眾可透過《守則》查閱。 \n(五) 就有關批地供私家醫院發展的審計報告，食物及衞生局已應立法會政府帳目委員會的要求，提交有關重要決定的文件紀錄。此外，該局亦已按檔案處頒布的指引開立檔案和\n記錄，確保政府的重要政策決定及相關理據均會妥善記錄在案。 \n 政府過去已發出多份有關檔案管理的刊物及通告，協助各局／部門妥善管理本身的檔案。為加強向各局／部門提供的支援和指引，行政署已於2012年7月就開立和收存檔案發出進一步的指引，協助各局和部門通過訂立業務規則或進行開立和收存檔案的自我評核，開立和收存完整、可靠和足夠的檔案，以作業務憑證。",
      "sequence": 217,
      "bookmark": "SP_PO_CSA_00235"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，就政府部門及公營機構的電費開支、政府對特定產業的電費資助，以及香港現時兩間電力公司(“兩電”)的電力收費事宜，政府可否告知本會： \n(一) 過去5年，政府各政策局及部門的用電量及電費開支趨勢為何，以及電費開支最高的首10個政策局／部門為何； \n(二) 是否知悉，過去5年，各法定機構的用電量及電費開支趨勢；如是，詳情為何；如否，原因為何； \n(三) 有否評估，政府部門設於不同地區的辦事處，由於兩電的電力收費差異所造成的電費開支差距，以及政府有否因應此開支差距為不同地區的辦事處訂立適切的節能目標；如有，詳情為何，包括達標辦事處的數目；如否，原因為何； \n(四) 是否知悉，過去5年，各個設於政府部門及公營機構的24小時運作數據中心的電費開支為何； \n(五) 政府會否考慮資助屬於2009-2010年度施政報告所指的“六項優勢產業”(即教育、醫療、檢測及認證、環保、創新科技和文化及創意產業)的數據中心的電費開支，以推動該些產業的發展；如會，詳情為何；如否，原因為何；當局有否預計發展該些數據中心對未來用電量增長的影響；及 \n(六) 鑒於有評論指出，兩電以累退的形式(即用電量越大，收費率越低)計算大用電量的用戶的用電收費，變相鼓勵該些用戶用電，是否知悉，過去5年，兩電為大用電量的用戶提供的累退電力收費率的詳情為何；當局在本年與兩電就《管制計劃協議》(“《管制協議》”)進行中期檢討時，會否要求兩電以劃一的累進方式，計算住宅、用電量較少的商戶及大用電量的商戶的電力收費率；如會，詳情為何；如否，原因為何？",
      "sequence": 218,
      "bookmark": "SP_MB_TKP_00237"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 政府於過去5年的總用電量和按各部門有關的開支分項統計的和電費支出如下： \n財政年度 用電量(度數) 電費支出(元) 2007-2008 25.51億 21.05億 2008-2009 25.37億 21.66億 2009-2010 25.68億 21.56億 2010-2011 25.49億 21.68億 2011-2012 25.98億 22.96億 \n 個別部門的用電量受工作範圍、服務性質和服務時間等因素影響，不宜直接比較。 \n(二) 法定機構並非政府部門，我們並沒有相關用電數據。 \n(三) 政府部門選址作辦事處時，會考慮運作需要、物業的成本或租金、地點及時間配合等因素。 \n 政府在2009年定下節能目標，政府建築物須在操作環境相若的基礎上，將耗電量在2009-2010年度至2013-2014年度5年內減少5%。最新的數據顯示，2011-2012年度政府樓宇的用電量，在與2007-2008年度相若的操作環境比較，減幅達到7.9%，即已超越原先訂下的目標。 \n(四) 現時政府部門的數據中心均設於有關部門的辦公室或政府物業，有關用電開支已計算在該辦公室或政府物業的整體電費開支內，沒有分拆數字。 \n(五) 政府一向鼓勵並推動節能及提升能源效益，以及宣傳良好作業模式，減低耗電量和碳排放量。經諮詢政府資訊科技總監辦公室(“總監”)，我們瞭解數據中心業界亦積極推行綠色節能方案，例如有新近升級和將要落成的數據中心，在建設及營運上引進節約能源措施，優化空氣對流和製冷系統，以減少碳排放及減低營運成本。 \n 根據總監提供的資料，數據中心的營運無須政府審批，而數據中心的用電量是電力公司及有關中心之間的商業資料。政府並沒有為“六項優勢產業”提供服務的數據中心的用電量及其增長的數據，也沒有計劃資助有關中心的電費開支。 \n(六) 據我們理解，兩電一直有根據為不同客戶提供服務的供電成本，釐定用電收費和避免出現不同用戶羣組(即住宅用戶、中小企業用戶及高用量非住宅用戶)互補的情況。 \n 過去5年兩電的高用量商業用戶(即中電的“大量用電”及“高需求用電”客戶，以及港燈的“最高負荷供電”客戶)收費價目表，請參閱附件一和二。 \n 《管制協議》清楚訂明，於2013年內政府及兩電均可就現行《管制協議》中的任何部份提出修改的要求，而任何修改建議須經雙方同意後實行。政府會按《管制協議》規定於2013年分別與兩電就《管制協議》進行中期檢討。 \n 在高用量工商業用戶中推行電費累進制有一定困難，因為這些用戶涉及眾多不同的行業(例如大型交通運輸系統、醫院、大學、工業等)，他們面對的經營情況各異，對改變現行電費結構有不同意見。因此，任何針對高用量用戶的電費結構的改變，都必須從長計議，廣泛聽取各界的意見。 \n 政府對《管制協議》中期檢討持開放態度，會收集和研究各方面的意見，並繼續做好把關工作，確保香港的電力供應充分平衡穩定、安全、環保及價格合理的政策目標，以保障市民的利益。 \n 附件一 － 2009  \n \n \n \n附件一 － 2010 \n \n \n 附件一 － 2011 \n \n \n 附件一 － 2012 \n \n \n 附件一 － 2013 \n \n \n \n 附件二 － 2009 \n  附件二 － 2010 \n 附件二 － 2011 \n 附件二 － 2012 \n \n 附件二 － 2013",
      "sequence": 219,
      "bookmark": "SP_PO_ENV_00238"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，據報，台灣的離岸人民幣業務有迎頭趕上香港之勢，首輪獲准開展的業務即包含兌換、存款、放款、匯款、貿易結算及理財商品等方面，而且不需逐項申請，每季的貿易兌換亦不設限額；該等安排似乎較香港的有關安排優勝。就此，政府可否告知本會，有否研究其他地區的金融中心發展離岸人民幣業務的情況；如有，政府曾否比較它們與香港在發展離岸人民幣業務方面的競爭優勢，以及研究香港應如何提升此方面的競爭力和如何與有關地區合作發展該等業務；如否，原因為何？",
      "sequence": 220,
      "bookmark": "SP_MB_NLS_00240"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我就質詢的答覆如下： \n 隨着人民幣更多在跨境交易中使用，海外的個人和企業對人民幣金融服務的需求會逐漸增加，海外金融中心開展人民幣業務是自然的發展。這不會只是帶來競爭，同時也會為香港的銀行和金融機構提供更多商機。例如，香港銀行將有更大空間拓展與海外銀行的人民幣業務往來，提供人民幣代理銀行服務和同業拆借。 \n 兩岸貨幣管理機構於去年8月底簽署了《海峽兩岸貨幣清算合作備忘錄》，同意以備忘錄確定的原則和合作架構建立兩岸貨幣清算機制。有關清算安排的具體內容至今尚未正式公布。我們亦一直有密切留意其他地區的金融中心(例如：倫敦和澳洲)發展離岸人民幣業務的情況，並與該些地區開展合作，推動這些地區與香港離岸人民幣業務平台建立聯繫，以加強香港作為離岸人民幣業務中心的積極作用。 \n 相對其他地區而言，香港在發展離岸人民幣業務方面有“先行者”的優勢，自2004年已經開展離岸人民幣業務。同時，香港一直是內地與全球貿易和投資的平台，當這些交易更多以人民幣進行交易時，香港能發揮作用並把握相關的商機。目前，香港是最具規模和最具競爭力的離岸人民幣業務中心，為全球各地的企業和金融機構提供一站式的服務，除辦理跨境人民幣結算交易外，亦同時具有最大的離岸人民幣資金池和人民幣融資市場，並提供多元化的人民幣金融產品。 \n 業界和政府正積極為海外各地的金融機構提供批發層面的人民幣服務。例如：(一)海外銀行在香港銀行開設了超過1 300個人民幣代\n理銀行帳戶，通過香港的平台以滿足當地客戶對使用人民幣貿易結算和投融資的需求；(二)香港的人民幣清算平台現時已經發展成為覆蓋全球的人民幣支付網絡，共有二百多家參加行，為三十多個國家和地區提供高效和可靠的服務；及(三)本港的人民幣即時支付結算系統從去年6月起延長運作時間至晚上11時30分共15個小時，為歐洲時區的金融中心提供更長時間的運作窗口，通過香港的平台進行離岸人民幣結算。我們會繼續優化市場基建和鞏固金融平台，在風險可控情況下，進一步便利人民幣在國際結算、融資和投資的使用。 \n 中國證監會主席郭樹清於本月中出席亞洲金融論壇時表示，會繼續深化人民幣國際化進程，並適時推出合格境內個人投資者計劃(QDII2)。郭主席亦表示正在修訂RQFII的條款，讓本港合資格金融機構參與，並會研究人民幣合格境外個人投資者計劃(RQFII2)的可行性，即容許合資格的個人投資者參與。有關措施可進一步擴大兩地人民幣資金循環的管道，有助提升香港作為國際資產管理中心，以及離岸人民幣業務中心的地位。 \n 未來我們要力求在多方面進一步鞏固和提升上述的優勢，並且對外積極推廣香港離岸人民幣業務中心為全球各地的企業和金融機構提供的服務。同時，我們亦與其他地區開展合作，在幫助和促進各地的金融機構和企業拓展人民幣業務的同時，也推動他們的交易通過香港的人民幣金融平台進行，從而達至雙贏。",
      "sequence": 221,
      "bookmark": "SP_PO_SFST_00241"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，近年，本港發生多宗水管爆裂事故，對路面交通及市民造成嚴重影響和不便。水務署曾表示，正採取多管齊下的方式處理有關問題，包括透過檢漏積極防止水管爆裂、進行更換及修復水管計劃(“計劃”)以更換老化水管，以及實施水壓管理。就此，政府可否告知本會： \n(一) 2010年至2012年，水務署每年接獲各區的食水管和鹹水管爆裂報告分別有多少宗；署方在接報後截斷爆裂喉管的水源所需的平均時間及最長時間分別為何；有多少條水管在爆裂時已納入計劃並正待更換或修復； \n\n(二) 計劃自2000年推出至今，分別有多少條水管的更換及修復工程已完成、進行中及有待進行； \n(三) 由現在至2015年，將會在計劃下更換及修復的水管集中在哪些地區，以及水管的總長度為何； \n(四) 在加強水管測漏方面，水務署在哪些地點的水管分段安裝了具無線傳輸數據功能的噪音記錄儀，以及就收集所得的數據進行歸納及分析的結果為何；有否評估該項措施能否達到預期的效果；若有評估，結果為何； \n(五) 當局實施了哪些具體措施，以透過水壓管理處理水管爆裂及滲漏的問題，以及推行該等措施的進展及成效為何；及 \n(六) 政府會否推出新措施，以防止和處理水管爆裂及滲漏；若會，措施的具體內容、涉及的人手及費用為何？",
      "sequence": 222,
      "bookmark": "SP_MB_TT_00243"
    },
    {
      "title": "發展局局長",
      "content": "主席，本港的輸水系統規模龐大而複雜，山丘地形令供水水壓偏高，若遇上泥土移動和外在因素，已老化的供水網絡會有機會出現爆裂的情況。我們非常明白水管爆裂對市民帶來不便，亦會對交通造成影響。水務署會多管齊下積極處理有關問題，包括透過檢漏鑒定有機會爆裂的水管，進行水管更換及修復計劃，以及實施水壓管理。有關工作已見成效，水管爆裂的宗數由2000-2001年度高峰期的每年約2 500宗，下降至2012年的約260宗。水務署在2000年推出的水管更換及修復計劃，至今已完成約三分之二，預計整個計劃將於2015年完成。水務署現正籌劃2015年後下一階段的水管更換及修復計劃。 \n 就質詢的6個部分，我現答覆如下： \n(一) 在2010年、2011年及2012年，水務署分別每年接獲670、370及259宗來自各區的食水管和鹹水管爆裂個案。詳細分區數字列於附件一。接獲水管爆裂報告後截斷爆裂喉管的水源的平均時間及最長時間分別約為1.7小時(1)及5.6小時。該最長時間關閉水掣的個案於2011年3月1日在跑馬地發生，由\n(1) 2010年，2011年及2012年水務署接獲爆喉報告後截斷爆裂喉管的水源所需的平均時間分別約為1.6，2.2及1.4小時。 \n於牽涉非常複雜的供水網絡，水務署需關閉22個水掣，包括連接爆裂水管的多條支喉的水掣，才能展開維修水管工作。而水務署就接獲水管爆裂報告後關閉水掣至可展開維修水管所需時間的服務承諾及平均成績見附件二。 \n 在2010年至2012年的水管爆裂個案所涉及的水管中，約78%已被納入水管更換及修復計劃中，但在更換及修復工程進行前爆裂。然而，水務署會定期檢討有待進行更換及修復水管的狀況，如有需要，會考慮提升較高爆裂風險水管的更換或復修次序，為有關水管優先進行更換及修復工程。 \n(二) 水務署自2000年推出更換及修復約3 000公里的老化水管計劃至2012年12月31日，已完成約66.5%的水管，已批出的水管更換及修復工程合約約佔整個計劃的94%，而有待批出的水管工程約佔6%。 \n(三) 至於在更換及修復水管計劃下約1 000公里尚未完成的水管，其位置分布全港，較多位於中西區、灣仔、東區、油尖旺和九龍城等區。 \n(四) 水務署在主要繁忙路段而仍待更換及修復的關鍵水管上，例如干諾道中、龍翔道及屯門公路等，安裝了具無線傳輸數據功能的噪聲記錄儀。收集到的數據經分析後有助偵察水管漏水及預防爆裂。在2012年內透過偵測而確定了約120個水管滲漏點，使維修工作能適時進行及避免水管爆裂，有關措施成效理想。 \n(五) 在全港17個主要食水供應區，水務署已經完成12個區的水壓管理研究。其餘5個現正進行研究，預計於2014年年中完成。水務署正在7個已完成研究的供應區內進行設置水壓管理系統工程，工程包括建造地下井及安裝減壓閥和流量計。另外為5個已完成研究的供應區的水壓管理系統工程進行詳細設計。截至2012年12月，水務署已在該7個供應區內完成涉及約300公里食水管的水壓管理工程，比較未進行有關工程前，估計每年可減少因水管爆裂及滲漏而流失的食水量約500萬立方米。 \n\n(六) 除了上述提及防止和處理水管爆裂及滲漏的措施，水務署一直以來不斷探索世界各地有關技術的最新發展，藉此進一步減少水管爆裂和滲漏。水務署於2011年，試驗了新的“Sahara”技術和精靈球“Smartball”技術，將閉路電視鏡頭及聲音感應器等儀器，放進運作中帶壓水管檢測漏水情況。試驗證明該等技術能有效地找出滲漏點，但目前成本昂貴。水務署會繼續在世界各地尋找其他相類的技術，以便一旦採用此技術作為常規的測漏技術時，能透過競爭性投標，降低成本。此外，水務署已購買新的噪聲相關儀“AquaScan TM”，該儀器能更有效地應用於非金屬水管及大直徑水管的測漏工作，加強水務署的測漏能力，防止爆喉事件。 \n 除使用新的水管測漏技術，水務署繼2012年4月開展首份採用與測漏成績掛鈎條款的偵測滲漏合約後，已於2012年12月開展另一份同類形式的合約，以鼓勵承辦商更積極及準確地測定漏點。水務署會繼續研究新的技術和措施，以防止和處理水管爆裂及滲漏。現時所有措施，均以現有人手及資源應付，但水務署會不時檢討增加人手及資源的需要。 \n 附件一 \n地區 水管爆裂個案 2010年 2011年 2012年 食水 鹹水 食水 鹹水 食水 鹹水 中西區 11 11 19 6 4 1 東區 12 4 5 2 2 6 離島 2 0 0 0 1 0 九龍城 23 41 17 11 15 12 觀塘 37 77 11 25 4 10 葵青 22 19 21 15 33 14 北區 14 0 13 0 0 1 南區 34 16 6 7 0 3 西貢 11 6 7 4 6 4 深水埗 27 43 19 28 12 19 沙田 36 25 11 20 11 17 \n地區 水管爆裂個案 2010年 2011年 2012年 食水 鹹水 食水 鹹水 食水 鹹水 屯門 15 14 11 2 5 5 大埔 20 5 2 4 2 12 荃灣 3 5 0 3 2 2 灣仔 13 5 6 3 4 0 黃大仙 5 14 3 12 2 6 元朗 26 0 18 0 22 0 油尖旺 40 34 24 35 6 16 總計 351 319 193 177 131 128 \n 附件二 \n服務承諾 服務 目標 2010年至2012年 平均成績 接獲水管爆裂報告後關閉水掣至可展開維修水管所需時間 \n  (a) 直徑300毫米及以下的喉管 (i) 94%於1小時30分鐘內 97.8% (ii) 75%於1小時15分鐘內 \n92.3% (b) 直徑300毫米以上至600毫米的喉管 (i) 94%於2小時30分鐘內 95.3% (ii) 75%於2小時內 89.6% \n在2010年至2012年超出目標時間的少數個案，主要是由於以下原因： \n(i) 牽涉複雜的供水網絡或因水掣故障，需關閉較多的水掣； \n(ii) 有關搶修隊正在處理其他的水管爆裂事故；及 \n(iii) 爆裂水管的位置偏遠，搶修隊需要較長時間才能到達。",
      "sequence": 223,
      "bookmark": "SP_PO_SD_00244"
    },
    {
      "title": "張超雄議員",
      "content": "主席，有殘疾人士表示，現行的傷殘津貼審批制度十分落後和過時，例如不同殘疾類別的殘疾人士受到不同待遇，亦有不少有實際需要的殘疾人士不獲批傷殘津貼。就此，政府可否告知本會： \n(一) 過去3年，不同殘疾類別的殘疾人士每年(i)獲發普通傷殘津貼的個案數目、(ii)獲發高額傷殘津貼的個案數目、(iii)獲發傷殘津貼的人士的平均年齡，以及(iv)不獲批傷殘津貼的申請數目分別為何(請按下表列出)； \n殘疾類別 2010年 2011年 2012年 (i) (ii) (iii) (iv) (i) (ii) (iii) (iv) (i) (ii) (iii) (iv) 失去二肢的功能             喪失雙手或雙手的拇指和所有手指的功能 \n喪失雙腳的功能             完全失明             全身癱瘓(四肢癱瘓)             下身癱瘓             因疾病、損傷或變形而導致長期臥床 \n因任何其他情況，包括器官殘障而導致完全殘疾 \n器質性腦綜合徵             弱智             精神病             神經官能病             人格障礙             導致完全喪失心智機能的任何其他情況 \n聽覺受損             其他             \n(二) 過去3年，政府每年批出不同有效年期的傷殘津貼個案數目(按下表列出)；及 \n有效年期 2010年 2011年 2012年 少於6個月    6個月    6個月以上至1年    1年以上至2年    2年以上至3年    3年以上    沒有期限    \n(三) 過去3年，每年殘疾人士領取傷殘津貼的情況有所改變的個案數目(按下表列出)，以及有關改變的原因為何？ \n類別 2010年 2011年 2012年 高額轉為普通傷殘津貼    普通轉為高額傷殘津貼    高額傷殘津貼轉為不再獲發津貼 \n普通傷殘津貼轉為不再獲發津貼",
      "sequence": 224,
      "bookmark": "SP_MB_CCH_00246"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張超雄議員的質詢，現答覆如下： \n(一) 在過去3年，按殘疾類別劃分的普通傷殘津貼及高額傷殘津貼個案數目如下： \n殘疾類別 2010年 12月底 2011年 12月底 2012年 11月底 (最新數字) (i)普通傷殘津貼個案數目 (ii)高額傷殘津貼個案數目 (i)普通傷殘津貼個案數目 (ii)高額傷殘津貼個案數目 (i)普通傷殘津貼個案數目 (ii)高額傷殘津貼個案數目 失去二肢的功能 3 703 1 477 3 864 1 515 3 940 1 514 \n殘疾類別 2010年 12月底 2011年 12月底 2012年 11月底 (最新數字) (i)普通傷殘津貼個案數目 (ii)高額傷殘津貼個案數目 (i)普通傷殘津貼個案數目 (ii)高額傷殘津貼個案數目 (i)普通傷殘津貼個案數目 (ii)高額傷殘津貼個案數目 喪失雙手或雙手的拇指和所有手指的功能 226 43 231 45 246 39 喪失雙腳的功能 400 154 418 149 397 163 完全失明 4 658 98 4 579 96 4 554 105 全身癱瘓(四肢癱瘓) 206 225 194 238 192 243 下身癱瘓 420 340 409 324 409 323 因疾病、損傷或變形而導致長期臥床 683 484 681 480 689 489 因任何其他情況，包括器官殘障而導致完全殘疾 58 248 11 393 60 670 12 031 62 515 12 671 器質性腦綜合徵 2 319 1 196 2 410 1 262 2 507 1 368 弱智 9 831 696 9 978 705 10 118 742 精神病 15 071 139 15 872 131 16 885 137 神經官能病 10 601 125 11 941 135 13 466 158 人格障礙 289 14 305 12 336 13 導致完全喪失心智機能的任何其他情況 5 275 899 6 023 989 6 836 1 000 聽覺極度受損 4 523 0 4 542 0 4 615 0 \n\n 自2010年起，每年傷殘津貼申請中未獲批准的數目及原因如下： \n年份 原因 2010年 (1月至12月) 2011年 (1月至12月) 2012年 (1月至11月) (最新數字) 因未達嚴重殘疾而不符合申領資格 2 066 2 117 2 164 非醫療因素註 2 257 2 182 2 224 總數 4 323 4 299 4 388 \n註： \n非醫療因素包括申請人改為申請綜合社會保障援助，未符合居港規定或自行撤銷申請等。 \n 社會福利署(“社署”)並無備存按殘疾類別劃分不獲批傷殘津貼的申請數目紀錄，亦沒有備存有關過去3年獲發傷殘津貼的人士按殘疾類別劃分的平均年齡資料。 \n(二)及(三) \n 我們一向是以某一統計時點的個案的數字，進行傷殘津貼有關的分析。因此，社署並沒有備存每年按不同有效年期分類或領取津貼情況有所改變的傷殘津貼個案數目紀錄。",
      "sequence": 225,
      "bookmark": "SP_PO_SLW_00247"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, on 3 August 2012, the Town Planning Board (the Board) announced amendments to the draft Wan Chai Outline Zoning Plan (OZP) No. S/H5/26.  One of the amendments was the rezoning of the terraces and the stepped streets including Sik On Street and Schooner Street in Sau Wa Fong area as well as St. Francis Street, St. Francis Yard and Kwong Ming Street from \"Residential (Group A)\", \"Residential (Group C)\" (R(C)), \"G/IC\" and \"Open Space\" to area shown as \"Road\".  It has been learnt that certain terraces and stepped streets in the Sau Wa Fong area, which have been rezoned from \"Residential\" to \"Road\", include land privately owned.  In this connection, will the Government inform this Council: \n(a) whether rezoning parts of private land currently used as right of way or scavenging lane from \"Residential\" to \"Road\" use is a normal practice in town planning; \n(b) of the number of similar rezoning cases in other districts in the past 10 years; and \n(c) given that the rezoning of parts of private land as \"Road\" will make the owners concerned unable to take into account the site area of those parts of land zoned as \"Road\" in calculating the plot ratio (PR) for redevelopment purpose, whether such owners will be compensated for diminution of their redevelopment right?",
      "sequence": 226,
      "bookmark": "SP_MB_AS_00249"
    },
    {
      "title": "SECRETARY FOR DEVELOPMENT",
      "content": "President,  \n(a) In considering the \"Review of Stepped Street Sites on Hong Kong Island\", the Board on 20 March 2009 directed that the planning intention of the concerned \"R(C)\" zones covering the stepped street sites should be suitably revised to include the local character, terrace ambience, heritage value, visual, air and traffic considerations, where appropriate.  \n Sau Wa Fong area is one of the stepped street sites covered in the Review.  It is a large and well-preserved terraced area ― an enclosed and tranquil residential area with a human scale and which creates a different urban form contrasting with the high-rise mixed developments to the north of Queen\u0027s Road East.  The Board agreed on 6 July 2012 to rezone the stepped streets/terraces in the area to \"Road\" on the draft Wan Chai OZP.  The aim is to preserve the unique character of Sau Wa Fong, particularly its terrace ambience. \n(b) We cannot identify any other case within the past 10 years similar to the Sau Wa Fong case involving zoning/rezoning of private lots used as terraces or service lanes to \"Road\".  However, there were a few similar cases in earlier times which were all supported by planning justifications, including the rezoning of some terraces/streets in Kennedy Town as \"Road\" (on the draft Kennedy Town and Mount \nDavis OZP gazetted on 31 October 1986) and the rezoning of the streets in the Stanley bazaar area as pedestrian precinct (on the draft Stanley OZP gazetted on 22 July 1994).  \n(c) By rezoning an area to \"Road\", planning permission from the Board would be required for uses other than the permitted uses.  However, the zoning of an area does not necessarily preclude the area from being taken into account in the PR or site coverage (SC) calculations.In general, whether an area can be included into the PR calculation depends on (i) the lease restrictions of the relevant lots; and/or (ii) whether it can be counted as part of a development site for the purpose of the Buildings Ordinance.  In the case of Sau Wa Fong, whether the area shown as \"Road\" (which forms part of the private lot) can be taken into account in the PR/SC calculation of the lot(s) concerned would depend on the circumstances, such as whether the concerned area carries development right under lease and/or whether it is serving the parent building and other neighbouring buildings for the purpose of the Buildings Ordinance.  Each case will need to be determined on individual merits at the building plan submission stage. \n Subject to the above considerations, if the resultant PR of a proposed redevelopment in Sau Wa Fong (based on a net site area excluding the portion shown as \"Road\") would exceed the maximum PR of five on the OZP, the owner may apply to the Board for a minor relaxation of the PR restriction.",
      "sequence": 227,
      "bookmark": "SP_PO_SD_00250"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，據傳媒報道，政府自2010年以來共出售了52幅住宅土地，可提供約21 900個單位，但至今僅有6個項目獲批施工同意書，涉及3 673個單位，而餘下的土地仍然空置，涉及18 200個住宅單位。就此，政府可否告知本會： \n(一) 2010-2011財政年度至今，當局透過拍賣、招標及修改土地契約／換地等批出土地的方式，向市場提供的住宅土地的詳情(按下表列出)； \n土地位置 批出土地的方式 可興建的住宅單位數量 發展商取得土地的日期 獲發施工同意書的日期 發展商須取得佔用許可證的最遲日期 \n (二) 鑒於發展項目的發展商須在批地文件或契約條件所載的建築規約期限(“期限”)內建成訂明的最少樓面總面積，並取得建築事務監督發出的佔用許可證，當局現時用以設定該等期限的準則的詳情為何；申請延長期限並獲批准的發展商除了須繳付額外的土地補價(若有的話)外，還會否受到懲罰；若會，懲罰為何；若否，原因為何；過去5年，當局有沒有拒絕延長期限的申請；若有，當局如何跟進該等個案；當局在甚麼情況下會收回土地；及 \n(三) 當局有否計劃在日後的批地文件或契約條件中訂定較短的期限，以縮短由土地批出至住宅單位推出市場發售的時間？",
      "sequence": 228,
      "bookmark": "SP_MB_LCC_00252"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的3個部分，我答覆如下： \n(一) 私人房屋土地的來源包括政府出售的土地、鐵路物業發展項目、市區重建局的項目、須修訂土地契約或換地的私人發展項目，以及無須修訂土地契約或換地的私人重建項目。根據截至2013年1月13日的資料，當局透過拍賣、招標及修訂土地契約／換地等批出土地方式，按批出土地日期計由2010年4月1日至2013年1月13日，向市場提供的住宅土地的資料分別載於附件一及附件二。附件並未涵蓋無須修訂土地契約或換地的私人重建項目的資料。 \n 一般而言，發展商於土地契約簽立後，須根據《建築物條例》的規定委聘認可人士負責統籌建築工程，並擬備及提交圖則予屋宇署審批。發展商亦須聘請註冊承建商按照經\n批准的圖則進行有關的建築工程。在建築工程圖則獲得批准後，亦須事先取得屋宇署的書面同意，並通知當局展開工程的日期，才可展開工程。由批出土地至向屋宇署申請展開工程的時間，視乎個別項目的實際情況和複雜程度，普遍需時一至兩年。 \n(二) 發展項目須在批地文件或契約條件所載的“建築規約”期限內建成該批地文件或契約中所訂明的最低樓面總面積，並取得由建築事務監督發出的佔用許可證。一般而言，住宅項目的“建築規約”期限是由土地契約文件日期起計48個月至72個月，實際期限視乎發展項目的規模、複雜性，例如要拆卸原有建築物才能進行重建、向政府提交所要求的影響評估等，以定出合理的期限。 \n 個別發展項目的地段業權人倘若預期不能在“建築規約”期限內建成批地文件或契約條件所訂明的最低樓面總面積，以及取得由建築事務監督發出的佔用許可證，有關地段的業權人一般須向地政總署提出理據申請延長“建築規約”期限。地政總署在處理申請時，會考慮地段業權人所提出的理據及發展進度。 \n 如果延長“建築規約”期限申請獲批，申請人須遵守地政總署施加的條件，包括繳付補價。故此有關的業權人須為發展延遲付出代價。若地段的業權人拒絕繳付補價或政府拒絕延長“建築規約”期限，政府可引用《政府土地權(重收及轉歸補救)條例》(第126章)重收土地。由2008年1月1日至2012年12月31日的5年內，有一宗延長“建築規約”期限的申請因發展進度在一段長時間仍不理想而被地政總署拒絕，並按上述條例重收。 \n(三) 政府考慮到如果“建築規約”期限過於緊迫，可能會影響建築質素，故此在制訂“建築規約”期限時，會按上述發展項目的規模及複雜性等有關因素，就每個項目的個別情況，訂出適當合理的期限。當局持開放態度，並正留意物業發展的實際情況，以便考慮建築規約期限的一般準則有否調整的空間。 \n\n附件一 \n自2010-2011財政年度開始以拍賣或招標方式出售的住宅用地(1) (截至2013年1月13日的情況) \n項目 土地接管日期 (土地契約文件日期)(2) 批售類別 地段編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署及地政總署資料)(3) 當局收到承建商展開地基工程通知書的日期(4) 土地契約文件內指明的建築規約到期日(5) 1 2010年05月11日 拍賣 東涌市地段第37號 大嶼山東涌第55b區 1 419 2011年03月 2015年12月31日 2 2010年05月24日 拍賣 粉嶺上水市地段第177號 新界粉嶺第19區馬適路與沙頭角公路(龍躍頭段)交界 728 2010年11月 2015年06月30日 3 2010年06月08日 拍賣 九龍內地段第11175號 九龍何文田佛光街與忠孝街交界 527 2011年06月 2016年06月30日 4 2010年07月28日 拍賣 內地段第9007號 香港山頂聶歌信山道 67 2011年08月 2016年03月31日 5 2010年08月17日 拍賣 九龍內地段第11125號 九龍亞皆老街204號 228 2012年03月 2016年03月31日 6 2010年08月17日 拍賣 九龍內地段第11120號 九龍愛景街與紅鸞道交界紅磡灣塡海區D1地盤 321 2011年07月 2016年03月31日 7 2010年08月31日 拍賣 新九龍內地段第6306號 九龍九龍塘義德道1號 41 未能提供 2015年03月31日 \n項目 土地接管日期 (土地契約文件日期)(2) 批售類別 地段編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署及地政總署資料)(3) 當局收到承建商展開地基工程通知書的日期(4) 土地契約文件內指明的建築規約到期日(5) 8 2010年09月29日 拍賣 粉嶺上水市地段第202號 新界粉嶺聯和墟粉嶺樓路、和睦路與聯興街交界處 144 2011年07月 2015年09月30日 9 2010年10月12日 拍賣 新九龍內地段第6423號 九龍九龍塘義德道3及5號 47 2012年06月 2016年06月30日 10 2010年11月03日 拍賣 新九龍內地段第6493號 九龍九龍塘延文禮士道 126 2012年04月 2015年12月31日 11 2011年03月24日 招標 元朗市地段第518號 新界元朗元朗安寧路、大橋路、元朗安樂路 1 129 2012年09月 2016年09月30日 12 2011年04月27日 拍賣 九龍內地段第11184號 九龍紅磡高山道 165 2012年08月 2016年12月31日 13 2011年05月12日 拍賣 內地段第8963號 香港司徒拔道 視乎發展商實際設計而定 未能提供 2018年06月30日 14 2011年05月12日 拍賣 新九龍內地段第6498號 九龍又一村海棠路 10 未能提供 2015年12月31日 15 2011年05月12日 拍賣 丈量約份第105約地段第2086號 新界元朗牛潭尾 71 未能提供 2016年06月30日 \n項目 土地接管日期 (土地契約文件日期)(2) 批售類別 地段編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署及地政總署資料)(3) 當局收到承建商展開地基工程通知書的日期(4) 土地契約文件內指明的建築規約到期日(5) 16 2011年06月09日 拍賣 內地段第8949號 香港波老道 153 未能提供 2017年06月30日 17 2011年06月09日 拍賣 丈量約份第121約地段第2129號 新界元朗屏山屏葵路 41 未能提供 2015年12月31日 18 2011年07月15日 招標 紅磡內地段第555號 九龍紅磡機利士南路與寶其利街交界 95 2012年03月 2016年03月31日 19 2011年07月18日 招標 紅磡內地段第556號 九龍紅磡利工街 216 2012年08月 2016年09月30日 20 2011年08月09日 拍賣 沙田市地段第525號 新界沙田九肚第56A區 根據地契不少於970個單位 2012年07月 2017年03月31日 21 2011年08月23日 招標 東涌市地段第36號 大嶼山東涌第55a區 2 383 2012年04月 2016年09月30日 22 2011年09月06日 拍賣 將軍澳市地段第113號 新界將軍澳第66A區 根據地契不少於960個及不多於1 010個單位 2012年08月 2016年09月30日 23 2011年09月06日 拍賣 丈量約份第253約地段第1282號 西貢白石窩 視乎發展商實際設計而定 未能提供 2015年09月30日 \n項目 土地接管日期 (土地契約文件日期)(2) 批售類別 地段編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署及地政總署資料)(3) 當局收到承建商展開地基工程通知書的日期(4) 土地契約文件內指明的建築規約到期日(5) 24 2011年09月06日 拍賣 丈量約份第124約地段第4309號 新界元朗丹桂村路 根據地契不少於170個單位 2012年09月 2016年09月30日 25 2011年09月27日 招標 內地段第8920號 香港北角油街 視乎發展商實際設計而定 未能提供 2018年12月31日 26 2011年10月28日 招標 赤柱內地段第91號 香港赤柱海風徑 視乎發展商實際設 計而定 未能提供 2016年06月30日 27 2011年10月31日 招標 丈量約份第222約地段第1613號 新界西貢甲邊朗 視乎發展商實際設計而定 未能提供 2016年12月31日 28 2011年12月30日 招標 鄉郊建屋地段第1168號 香港南灣道近35號 視乎發展商實際設計而定 未能提供 2016年12月31日 29 2012年01月05日 招標 丈量約份第332約地段第724號 新界大嶼山長沙 根據地契不多於14個單位 未能提供 2016年09月30日 30 2012年01月05日 招標 丈量約份第332約地段第726號 新界大嶼山長沙 根據地契不多於16個單位 未能提供 2016年09月30日 31 2012年01月20日 招標 梅窩丈量約份第4約地段第726號 新界大嶼山梅窩 根據地契不多於50個單位 未能提供 2016年03月31日 \n項目 土地接管日期 (土地契約文件日期)(2) 批售類別 地段編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署及地政總署資料)(3) 當局收到承建商展開地基工程通知書的日期(4) 土地契約文件內指明的建築規約到期日(5) 32 2012年02月02日 招標 將軍澳市地段第119號 新界將軍澳第66B2區 根據地契不少於590個及不多於620個單位 2012年11月 2017年03月31日 33 2012年03月09日 招標 屯門市地段第423號 新界屯門掃管笏青山公路第48區 根據地契不少於1 100個單位 未能提供 2019年03月31日 34 2012年03月30日 招標 坪洲丈量約份地段第676號 新界坪洲坪利路 視乎發展商實際設計而定 未能提供 2016年06月30日 35 2012年04月18日 招標 丈量約份第243約地段第1588號 新界西貢碧沙路 視乎發展商實際設計而定 未能提供 2016年06月30日 36 2012年04月19日 招標 鴨脷洲內地段第135號 香港鴨脷洲徑與鴨脷洲海旁道交界 視乎發展商實際設計而定 未能提供 2017年12月31日 37 2012年06月04日 招標 鄉郊建屋地段第1165號 香港淺水灣道近110號 視乎發展商實際設計而定 未能提供 2017年09月30日 38 2012年06月07日 招標 屯門市地段第436號 新界屯門小欖冠發街 視乎發展商實際設計而定 未能提供 2016年12月31日 \n項目 土地接管日期 (土地契約文件日期)(2) 批售類別 地段編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署及地政總署資料)(3) 當局收到承建商展開地基工程通知書的日期(4) 土地契約文件內指明的建築規約到期日(5) 39 2012年06月19日 招標 將軍澳市地段第114號 新界將軍澳第66C1區 根據地契不少於310個及不多於326個單位 未能提供 2017年09月30日 40 2012年06月22日 招標 沙田市地段第562號 新界沙田九肚第56A區 視乎發展商實際設計而定 未能提供 2016年09月30日 41 2012年06月26日 招標 坪洲丈量約份地段第673號 新界坪洲東灣 視乎發展商實際設計而定 未能提供 2016年09月30日 42 2012年07月03日 招標 鄉郊建屋地段第1190號 香港深水灣徑 視乎發展商實際設計而w定 未能提供 就重建地段而言，由建築事務監督就拆卸現存建築物及構築物發出第一份同意書的日期起計60個曆月。 43 2012年08月07日 招標 內地段第9027號 香港北角渣華道與電照街 根據地契不少於700個單位 未能提供 2020年12月31日 44 2012年08月27日 招標 將軍澳市地段第115號 新界將軍澳第66D1區p 根據地契不少於360個及不多於378個單位 未能提供 2017年12月31日 \n項目 土地接管日期 (土地契約文件日期)(2) 批售類別 地段編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署及地政總署資料)(3) 當局收到承建商展開地基工程通知書的日期(4) 土地契約文件內指明的建築規約到期日(5) 45 2012年09月27日 招標 坪洲丈量約份地段第678號 新界坪洲坪利路 視乎發展商實際設計而定 未能提供 2017年06月30日 46 2012年09月28日 招標 沙田市地段第567號 新界沙田九肚第56A區 視乎發展商實際設計而定 未能提供 2018年06月30日 47 2012年10月25日 招標 將軍澳市地段第117號 新界將軍澳第66C2區 根據地契不少於520個及不多於546個單位 未能提供 2017年12月31日 48 2012年10月26日 招標 坪洲丈量約份地段第674號 新界坪洲東灣 視乎發展商實際設計而定 未能提供 2017年06月30日 49 2012年11月23日 招標 將軍澳市地段第118號 新界將軍澳第66D2區 根據地契不少於600個及不多於630個單位 未能提供 2018年03月31日 50 2012年12月06日 招標 沙田市地段第574號 新界沙田馬鞍山落禾沙彩沙街 根據地契不少於440個及不多於463個單位 未能提供 2018年03月31日 \n項目 土地接管日期 (土地契約文件日期)(2) 批售類別 地段編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署及地政總署資料)(3) 當局收到承建商展開地基工程通知書的日期(4) 土地契約文件內指明的建築規約到期日(5) 51 2012年12月20日 招標 將軍澳市地段第95號 新界將軍澳第68A2區 根據地契不少於535個單位 未能提供 2019年03月31日 52 2013年01月10日 招標 將軍澳市地段第125號 新界將軍澳第68A1區 根據地契不少於400個單位 未能提供 2019年03月31日 53 招標成交日期2012年12月13日文件有待簽立 招標 九龍內地段第11 229號 九龍官涌街 視乎發展商實際設計而定 未能提供 2017年09月30日 54 招標成交日期2013年1月9日文件有待簽立 招標 沙田市地段第565號 新界沙田九肚第56A區 視乎發展商實際設計而定 未能提供 2018年03月31日 55 招標成交日期2013年1月9日文件有待簽立 招標 丈量約份第221約地段第1949號 新界西貢沙角尾 根據地契不少於240個單位 未能提供 2019年03月31日 \n註： \n(1) 住宅用地包括純住宅用途或部分為住宅用途發展項目。 \n(2) 出售土地的管有權在土地契約文件日期當天即當作已交予買方。 \n(3) 除表內列明單位數目“視乎發展商實際設計而定”外，表內列出預計單位數目是基於屋宇署的批核建築圖則、差餉物業估價署預測的落成量或有關地契條款列明所須興建的單位數目。 \n\n(4) 提問中要求列出項目的“獲發施工同意書的日期”，此表採用“當局收到承建商展開地基工程通知書的日期”。根據《建築物條例》第20條，如得到建築事務監督同意任何建築工程的展開或進行後3個月內，工程仍未展開，則須當作該項同意已被撤銷。根據《建築物(管理)規例》第20條，在任何建築工程展開前不少於7天，就該建築工程委任的認可人士須向建築事務監督提交由該認可人士簽署的通知，述明該建築工程展開的日期。因此採用“當局收到承建商展開地基工程通知書的日期”，較“獲發施工同意書的日期”更能反映有關發展項目的施工情況。另表內列明“未能提供”意指截至2012年11月底屋宇署未就該用地接獲承建商展開地基工程通知書。 \n(5) 發展項目須在土地契約文件所載的“建築規約”期限內建成該契約中所訂明的最低樓面總面積，並取得由建築事務監督發出的佔用許可證。換句話說，提問中有關“發展商須取得佔用許可證的最遲日期”，即是土地契約內指明的建築規約到期日。 \n 附件二 \n自2010-2011財政年度以來透過私人協約或契約修訂／ 換地方式批出的住宅用地(1)(截至2013年1月13日的情況) \n項目 土地接管日期(土地契約文件日期)(2)及(3) 批售 類別 地段 編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署、地政總署及市區重建局的資料)(4) 當局收到承建商展開地基工程通知書的日期(5) 土地契約文件內指明的建築規約到期日(6) 1 (2) 換地 丈量約份第116約地段第5369號 元朗十八鄉 2 580 2010年02月 2016年12月31日 2 (2) 換地 九龍內地段第11196號 土瓜灣旭日街5及9號 175 2010年04月 2015年06月30日 \n項目 土地接管日期(土地契約文件日期)(2)及(3) 批售 類別 地段 編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署、地政總署及市區重建局的資料)(4) 當局收到承建商展開地基工程通知書的日期(5) 土地契約文件內指明的建築規約到期日(6) 3 (2) 換地 丈量約份第399約地段第495號 荃灣汀九更生灣 33 2005年10月 2014年06月30日 4 (2) 契約修訂 葵涌市地段第157號 荃灣國瑞路106至114號 402 2009年11月 2015年12月31日 5 2010年06月11日 私人協約 九龍內地段第11126號 九龍南線 － 柯士甸站(地盤C) 576 2012年08月 2016年06月30日 6 2010年06月11日 私人協約 九龍內地段第11129號 九龍南線 － 柯士甸站(地盤D) 690 2011年05月 2017年06月30日 7 (2) 換地 丈量約份第121約地段第2068號 元朗唐人新村 2 2012年01月 2014年06月30日 8 (2) 換地 丈量約份第110約地段第816號 元朗石崗新村 視乎發展商實際設計而定 未能提供 2014年09月30日 9 (2) 換地 丈量約份第116約地段第5371號 元朗下攸田 352 2011年05月 2016年03月31日 \n項目 土地接管日期(土地契約文件日期)(2)及(3) 批售 類別 地段 編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署、地政總署及市區重建局的資料)(4) 當局收到承建商展開地基工程通知書的日期(5) 土地契約文件內指明的建築規約到期日(6) 10 (2) 換地 鄉郊建屋地段第1182號 淺水灣香島道50號 10 未能提供 2015年03月31日 11 (2) 換地 丈量約份第121約地段第2139號 元朗唐人新村 72 未能提供 2015年03月31日 12 (2) 換地 丈量約份第127約地段第421號 元朗洪水橋 98 2012年10月 2014年12月31日 13 (2) 換地 將軍澳市地段第111號 將軍澳石角路 880 2012年04月 2016年06月30日 14 (2) 契約修 訂 內地段第8021號及增批部分 半山馬己仙峽道17號 視乎發展商實際設計而定 未能提供 沒有 15 (2) 換地 內地段第9023號 西營盤第三街及正街 255 2011年06月 2017年03月31日 16 2011年01月25日 私人協約 九龍內地段第11200號 大角咀福全街及杉樹街 113 2011年10月 2015年09月30日 17 2011年03月08日 私人協約 新九龍內地段第6489號 長沙灣青山道及昌華街 130 2011年09月 2015年03月31日 \n項目 土地接管日期(土地契約文件日期)(2)及(3) 批售 類別 地段 編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署、地政總署及市區重建局的資料)(4) 當局收到承建商展開地基工程通知書的日期(5) 土地契約文件內指明的建築規約到期日(6) 18 (2) 契約修訂 九龍內地段第2340號餘段 旺角太子道西211號，211號A，211號B，211號C，213號，213號A，215號，215號A，215號B及215號C 視乎發展商實際設計而定 2009年10月 沒有 19 (2) 契約修訂 沙田市地段第502號 馬鞍山落禾沙 928 (第一期) 1 957 (第二期) 2011年5月 2010年6月 2018年03月31日 20 (2) 換地 丈量約份第120約地段第4041號 元朗禮修村 16 未能提供 2016年06月30日 21 (2) 換地 新九龍內地段第6490號 長沙灣青山道及興華街 170 2011年09月 2016年06月30日 22 (2) 換地 新九龍內地段第6492號 長沙灣青山道，興華街及元 州街 270 2011年11月 2016年09月30日 23 2011年08月01日 私人協約 新九龍內地段第6487號 長沙灣福榮街，興華街及元 州街 270 2011年11月 2016年09月30日 \n項目 土地接管日期(土地契約文件日期)(2)及(3) 批售 類別 地段 編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署、地政總署及市區重建局的資料)(4) 當局收到承建商展開地基工程通知書的日期(5) 土地契約文件內指明的建築規約到期日(6) 24 (2) 換地 丈量約份第107約地段第1927號 元朗錦田沙埔 3 136 2012年02月 2018年03月31日 25 (2) 換地 丈量約份第227約地段第898號 西貢大埔仔 視乎發展商實際設計而定 未能提供 2018年12月31日 26 (2) 契約修訂 九龍內地段第9673號 土瓜灣浙江街18號 視乎發展商實際設計而定 未能提供 2016年06月30日 27 (2) 換地 元朗市地段第526號 元朗大旗嶺 2 580 2010年02月 2018年06月30日 28 (2) 換地 新九龍內地段第6333號 西鐵 － 南昌站 根據地契不少於3 313個單位 未能提供 2020年09月30日 29 (2) 契約修訂 筲箕灣內地段第761號 西灣河西灣臺1至9及2至10號 92 2011年03月 2017年09月30日 30 2012年04月19日 私人協約 荃灣市地段第417號 西鐵 － 荃灣西站 根據地契不少於942個單位 未能提供 2019年06月30日 \n項目 土地接管日期(土地契約文件日期)(2)及(3) 批售 類別 地段 編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署、地政總署及市區重建局的資料)(4) 當局收到承建商展開地基工程通知書的日期(5) 土地契約文件內指明的建築規約到期日(6) 31 2012年05月18日 私人協約 九龍內地段第11210號 土瓜灣浙江街及下鄉道 116 未能提供 2017年06月30日 32 (2) 契約修訂 內地段第2411號的不同分段及小分段 北角新東方台2，3，6，7，8，9，11，12A，14及15號及皇龍道5，7，9及11號 332 2011年08月 2017年06月30日 33 2012年07月06日 私人協約 新九龍內地段第6515號 啟德發展區用地1G1地盤 484 2012年08月 2017年09月30日 34 (2) 換地 內地段第9038號 中環卑利街及嘉咸街 293 未能提供 2018年09月30日 35 (2) 換地 油塘內地段第40號 油塘東源街5號 視乎發展商實際設計而定 未能提供 2018年03月31日 36 (2) 換地 長洲丈量約份地段第1868號 長洲和順里 視乎發展商實際設計而定 未能提供 2016年09月30日 37 (2) 換地 九龍內地段第11211號 馬頭角北帝街及木廠街 92 未能提供 2017年09月30日 38 (2) 契約修訂 九龍內地段第3281號C分段 巴芬道9號 13 2012年09月 2016年12月31日 \n項目 土地接管日期(土地契約文件日期)(2)及(3) 批售 類別 地段 編號 地點 預計單位數目 (基於屋宇署、差餉物業估價署、地政總署及市區重建局的資料)(4) 當局收到承建商展開地基工程通知書的日期(5) 土地契約文件內指明的建築規約到期日(6) 39 (2) 換地 荃灣市地段第401號 西鐵 － 荃灣西站 根據地契不少於2 348個單位 未能提供 2019年12月31日 40 (2) 換地 九龍內地段第11212號 旺角洗衣街、奶路臣街及花園街 290 未能提供 2018年06月30日 41 (2) 契約修訂 九龍內地段第2098號 太子道西298-300號 46 2012年04月 2016年12月31日 \n註： \n(1) 住宅用地包括純住宅用途或部分為住宅用途發展項目，但不包括地政總署預計沒有單位淨增長的個案。 \n(2) 地段業權人在契約修訂／換地前已管有其地段。 \n(3) 私人協約批地的管有權在批地文件日期當天即當作已交予承批人。 \n(4) 除表內列明單位數目“視乎發展商實際設計而定”外，表內列出的預計單位數目乃基於屋宇署的批核建築圖則、差餉物業估價署預測的落成量、有關地契條款列明所須興建的單位數目或市區重建局的資料。 \n(5) 提問中要求列出項目的“獲發施工同意書的日期”，此表採用“當局收到承建商展開地基工程通知書的日期”。根據《建築物條例》第20條，如得到建築事務監督同意任何建築工程的展開或進行後3個月內，工程仍未展開，則須當作該項同意已被撤銷。根據《建築物(管理)規例》第20條，在任何建築工程展開前不少於7天，就該建築工程委任的認可人士須向建築事務監督提交由該認可人士簽署的通知，述明該建築工程展開的日期。因此採用“當局收到承建商展開地基工程通知書的日期”，較“獲發施工同意書的日期”更能反映有關發展項目\n的施工情況。另表內列明“未能提供”意指截至2012年11月底屋宇署未就該用地接獲承建商展開地基工程通知書。如住宅發展項目地基工程已在進行其他工程項目時(例如鐵路發展項目)完成，則指當局收到承建商展開上蓋建築工程通知書的日期。 \n(6) 發展項目須在土地契約文件所載的“建築規約”期限內建成該契約中所訂明的最低樓面總面積，並取得由建築事務監督發出的佔用許可證。換句話說，提問中有關“發展商須取得佔用許可證的最遲日期”，即是土地契約內指明的建築規約到期日。",
      "sequence": 229,
      "bookmark": "SP_PO_SD_00253"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，上世紀五十年代，政府推出公務員房屋福利計劃，容許公務員根據《合作社條例》(第33章)組成公務員建屋合作社(“合作社”)，向政府申請批地和低息貸款，以興建公務員住所(下稱“公務員樓宇”)。由於該類樓宇的業權屬合作社，個別單位的業主若要轉讓單位，須先徵得75%的社員同意解散合作社，以便為各單位訂立分契，然後向地政總署申請撤銷轉讓業權限制及繳付補價，才可自由轉讓其單位。另一方面，有不少公務員樓宇的業主年事已高、子女自立，欲搬到較合適及容易打理的居所，因而有意轉讓其單位或申請逆按揭，卻因無法徵得75%的合作社社員同意解散合作社而未能如願。此外，訂立分契及申請撤銷轉讓業權限制的手續亦需時甚久。就此，政府可否告知本會： \n(一) 公務員樓宇的現行數目、名稱及單位的總數；至今有多少個合作社已經解散，並按解散的年份列出分項數字； \n(二) 鑒於香港市區土地短缺，資源須用得其所，當局會否考慮修訂有關公務員樓宇的不合時宜的法律條文，使公務員樓宇的業主更易於出售其單位，以便釋放該等地段作其他用途；及 \n(三) 鑒於有公務員樓宇的業主表示，現時訂立分契和申請撤銷轉讓業權限制的手續繁複，需時甚久，當局會否檢討現行政策，協助有意進行分契的公務員樓宇的業主加快完成撤銷轉讓業權限制的手續，以便早日找到更合適的居所？",
      "sequence": 230,
      "bookmark": "SP_MB_RI_00255"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席， \n(一) 本港共有238個合作社，當中177個已解散。已解散的合作社的名稱及單位數目按其解散年份列於附件一。餘下61個未解散的合作社，其名稱及單位數目列於附件二。 \n(二)及(三) \n 因應合作社社員的要求，政府於1987年推出機制(1)，容許合作社解散，並將樓宇及土地業權轉讓予個別社員。現時，合作社如得到75%的社員同意，可根據既定程序(2)申請解散合作社。 \n 已解散的前合作社社員在取得其樓宇及土地業權後，有關樓宇會以法定押記形式，按揭給財政司司長法團，樓宇的業權契據由政府保管，並受到轉讓限制，即不得轉讓、抵押、出租、放棄管有或以其他方式處置他們的單位，或就此簽訂任何協議。如要撤銷轉讓限制，前合作社社員可向地政總署申請，在繳付一筆由地政總署根據地契所釐定的土地補價後，政府可批准撤銷該單位的轉讓限制，解除法定押記，業權契據會交還業主，他們便可自由轉售其單位。 \n 為協助合作社能盡快完成解散程序，以及促使前社員完成分契及獲得撤銷單位的轉讓限制，各有關部門不時檢討相關程序，並已作出以下的修訂／簡化： \n(i) 根據1987年推出的機制，合作社如要解散需要取得所有社員的同意。由於要取得所有社員的同意存在相當困難，當局全面諮詢各合作社社員後，在1993年推出\n(1) 當局於1987年推出一個名為《公務員建屋合作社及政府為公務員興建樓宇計劃單位的土地業權轉讓予個別社員及分契持有人指引》(即《交回及重批辦法指引》)的機制，容許合作社解散。 \n(2) 既定的程序包括(i)解散合作社；(ii)完成修訂官地租契及審批大廈公契；(iii)清盤人簽立大廈公契並與個別前社員簽立單位樓契；(iv)個別前社員簽訂單位的法定押記予財政司司長法團；及(v)前社員成立大廈業主立案法團。 \n\n現行的解散合作社的機制(3)，容許合作社只要得到75%的社員同意，便可根據既定的程序申請解散合作社； \n(ii) 自2001年起，個別前合作社社員可向公務員事務局申請短期豁免其單位的轉讓限制，讓他們在繳付土地補價前簽訂買賣合約；及 \n(iii) 自2012年起，公務員事務局在解散合作社的既定程序內簡化審核社員資格及有關分契的步驟。根據簡化後的步驟，有關合作社只需確認共有多少類分契，局方會從每一類分契中抽取1份作審核，縮短了整個審核步驟所需的時間。 \n 我們目前沒有計劃修訂需得到75%的社員同意才可解散合作社的規定，現行的規定是經過廣泛諮詢各合作社社員才推出，並已保障及平衡各持份者(包括贊成及反對解散合作社社員)的利益。有關部門會繼續不時檢討相關程序，以期在符合法例要求的情況下，協助有意解散合作社並把樓宇出售的社員盡快完成手續。 \n 附件一 \n已解散合作社的名稱及單位數目 \n 合作社名稱 單位數目 解散年份 1 Cornwall Street* 20 1989 2 歐化 12 1990 3 Bonavista* 40 1990 4 Cooper Villa* 12 1990 5 Everest* 20 1990 6 Pine Court* 12 1990 7 博愛 12 1990 8 Standard* 20 1990 \n(3) 當局在1993年推出《公務員建屋合作社單位的土地業權轉讓予個別社員指引》(即《修訂官地租契辦法指引》)以取代《交回及重批辦法指引》。 \n 合作社名稱 單位數目 解散年份 9 Sunny* 20 1990 10 永逸 20 1990 11 Begonia Road* 12 1991 12 Briar Avenue* 16 1991 13 Dragon Phoenix* 30 1991 14 Dumbarton* 16 1991 15 Ede* 16 1991 16 Fidelity* 10 1991 17 Hyde* 24 1991 18 Pokfulam Heights* 16 1991 19 Social Alliance* 12 1991 20 Wing Yip* 12 1991 21 Yau Kam Tau* 10 1991 22 Briar Caine* 17 1992 23 Clover* 16 1992 24 Merrington Mansion* 20 1992 25 Mount Butler* 12 1992 26 Orion Court* 16 1992 27 Pine Gardens* 16 1992 28 Arcadia Gardens* 24 1993 29 Concord* 24 1993 30 忠恆 12 1993 31 Green Villa* 20 1993 32 Happy Height* 12 1993 33 高瞻臺 18 1993 34 La Salle Court* 16 1993 35 New Haven* 18 1993 36 Serene Villa* 12 1993 37 Shatin Lodge* 60 1993 38 Sun Lok* 10 1993 39 Sunlight* 12 1993 40 Tai Hong* 10 1993 41 柏苑 24 1993 \n 合作社名稱 單位數目 解散年份 42 禮苑 20 1994 43 Grace Mansion* 20 1994 44 Lancas* 16 1994 45 Moderate* 10 1994 46 Homer* 12 1995 47 Olympus* 12 1995 48 Pokfield* 24 1995 49 Sai Wan Ho* 30 1995 50 Tai Ning* 10 1995 51 華員邨 600 1995 52 All Up* 10 1996 53 萬壽松大廈 20 1996 54 Fa Yuen Street* 10 1996 55 好景 12 1996 56 翠屏邨 48 1996 57 H.K. Civil Servants\u0027 Co-operative Building Society, Ltd. (Belcher Garden)* 224 1996 H.K. Civil Servants\u0027 Co-operative Building Society, Ltd. (Chatham Garden)* 140 58 Honour Terrace* 24 1996 59 Inverness* 12 1996 60 Lancashire* 18 1996 61 Pentland Court* 10 1996 62 Pine Hill Villa* 18 1996 63 Prosperity* 20 1996 64 Saloon* 10 1996 65 San Wai* 14 1996 66 Tsung Man* 10 1996 67 Villa Piubello* 12 1996 68 雅苑 46 1997 69 Broom Road* 11 1997 70 Govt. Teachers\u0027* 16 1997 71 Grand View Court* 10 1997 \n 合作社名稱 單位數目 解散年份 72 Hillview Garden* 48 1997 73 Hong Garden* 30 1997 74 Lannox Gardens* 16 1997 75 Liberty* 10 1997  Merricourt Scheme I* 10  76 Merricourt Scheme II* 24 1997  Merricourt Scheme III* 12  77 Mount Davis* 16 1997 78 Mutual* 48 1997 79 Parker View* 10 1997 80 嘉苑 54 1997 81 Ruby Court* 88 1997 82 Sanitarian* 24 1997 83 信誠 12 1997 84 Sunshine* 10 1997 85 Winsome* 12 1997 86 Caron* 10 1998 87 Cypress Court* 18 1998 88 Fortunatus* 10 1998 89 雲景樓 48 1998 90 Harbour View* 40 1998 91 Jade Garden* 36 1998 92 Laford* 30 1998 93 Marigold* 12 1998 94 Mount Parker Road* 20 1998 95 New Ede* 24 1998 96 Park View* 32 1998 97 Parker Court* 10 1998 98 Sylvanbrook* 12 1998 99 United* 10 1998 100 Welfare* 10 1998 101 Yee On* 10 1998 102 Argog House* 30 1999 \n 合作社名稱 單位數目 解散年份 103 Belmont* 10 1999 104 Blue Garden* 10 1999 105 Blue Pool Road* 12 1999 106 Forward View* 30 1999 107 Friendship* 10 1999 108 Fuk Kwan* 12 1999 109 Green Lane* 24 1999 110 翠暉臺 27 1999 111 Happy Garden* 10 1999 112 Hoi An Terrace* 48 1999 113 Hoi Tong* 12 1999 114 Perpetual Scheme I* 20 1999 Perpetual Scheme II* 78 115 Po On* 20 1999 116 麗寧 30 1999 117 Tin Hau* 20 1999 118 Welcome* 12 1999 119 Chung Shun* 10 2000 120 Grandeur* 20 2000 121 Hacienda* 48 2000 122 H.K. Technical College \u0026 the Victoria Technical School, Ltd.* 12 2000 123 Longview* 20 2000 124 Perfect Unity* 20 2000 125 Poksmith Villa* 36 2000 126 Tai Tung* 12 2000 127 Valley View* 32 2000 128 Venus* 20 2000 129 Arts* 10 2001 130 Bella* 12 2001 131 Dragon Heights* 24 2001 132 敬德 30 2001 133 美家 20 2001 \n 合作社名稱 單位數目 解散年份 134 松坡 18 2001 135 Pleasant Villa* 12 2001 136 樂景 24 2001 137 Smiley* 24 2001 138 健康樓 10 2002 139 Homestead Mansion* 20 2002 140 On Lok* 24 2002 141 惠風 25 2002 142 Bradford* 10 2003 143 永善 20 2003 144 Sapphire* 20 2003 145 Unitpoly* 24 2003 146 民航 20 2005 147 永和 18 2005 148 樂廬 10 2005 149 Shunning* 30 2006 150 翠華 20 2006 151 寶蕊 36 2007 152 幸福 15 2007 153 家樂 18 2007 154 傑靈 10 2007 155 Lanford Court* 12 2007 156 美江 10 2007 157 衙前小築 12 2007 158 Park\u0027s Drive* 12 2007 159 Tai On* 24 2007 160 翠苑 12 2008 161 Gaumont* 10 2008 162 合群 90 2008 163 景豐 10 2008 164 楠道 18 2008 165 塘尾道 24 2008 166 美德園合作 50 2008 \n 合作社名稱 單位數目 解散年份 167 Island Road* 100 2009 168 高山 10 2009 169 華閣 24 2009 170 Wing Yuen* 12 2009 171 港光 10 2010 172 Smithfield Garden* 35 2010 173 震旦 12 2011 174 安興 24 2011 175 大坑 24 2011 176 欣欣 10 2012 177 Kai Yip* 10 2012 \n註： \n* 此合作社沒有中文註冊名稱 \n 附件二 \n未解散合作社的名稱及單位數目 \n 合作社名稱 單位數目 l 香港仔 15 2 善美 10 3 友羣 20 4 安徽街 10 5 雅緻閣 36 6 雅閣 24 7 安寧 12 8 保寧 12 9 康樂 20 10 協羣 12 11 Daniel House* 10 12 富華 12 13 福維 12 14 Fraternity* 20 15 友人 10 \n 合作社名稱 單位數目 16 嘉禮 20 17 Good Hope* 18 18 Good Luck Mansion* 30 19 Happy* 10 20 香港政府退休華員 40 21 Hong Yee* 20 22 永誠 12 23 堅美 20 24 百合園 18 25 小茅舍 10 26 幸運 10 27 農華 10 28 蘭苑 15 29 美善同 30 30 美怡 10 31 萬順 20 32 Mataukok* 12 33 Maxim* 16 34 Mayfair*  12 35 Okay* 10 36 安業  24 37 Pak Kung Street* 10 38 昇平 12 39 超群  20 40 Pokfield Garden* 72 41 大眾  40 42 Salim* 20 43 筲箕灣 18 44 誠誼 30 45 新基  20 46 兆元  12 47 世樂樓 10 48 達美  20 49 St. Luke\u0027s Garden* 15 50 Success* 12 51 瑞康 10 \n 合作社名稱 單位數目 52 Sycamore* 20 53 大中  20 54 大華  10 55  Union* 15 56 宇宙 10 57 山谷 15 58 宏華  12 59 浣紗 16 60 槐興  12 61 益羣 10 \n註： \n* 此合作社沒有中文註冊名稱",
      "sequence": 231,
      "bookmark": "SP_PO_SCS_00256"
    },
    {
      "title": "李國麟議員",
      "content": "主席，現時，部分特殊學校有提供寄宿服務，而這些學校亦有聘請專職醫療及護理人員，照顧寄宿學童(包括缺乏自理能力或有複雜和嚴重健康問題的兒童)的特殊需要。就寄宿特殊學校的護士人手情況，政府可否告知本會： \n(一) 現時全港特殊學校的寄宿學童人數為何，以及當中缺乏自理能力或有複雜和嚴重健康問題的學童人數分別為何； \n(二) 現時全港寄宿特殊學校聘用的護士總數為何，當中日間及夜間的數目分別為何(並按學校類別列出分項數字)；及 \n(三) 現時當局用以評估各類寄宿特殊學校所需護士人手的準則為何，以及學童與護士的目標比例為何(並按學校類別列出分項數字)；當局有否檢討上述的準則和比例，以確保寄宿特殊學校有足夠的護士為學童提供護理服務？",
      "sequence": 232,
      "bookmark": "SP_MB_JL_00258"
    },
    {
      "title": "教育局局長",
      "content": "主席，就李國麟議員的質詢，謹答覆如下： \n(一) 根據現行的政策，有嚴重或多重殘疾的學生，教育局會根據專業人士的評估和建議，在家長的同意下，轉介他們入讀特殊學校，以便接受加強支援服務。 \n 目前全港有60間資助特殊學校，當中20間設有寄宿部，為有長期住宿需要的學童提供住宿服務。在2012年9月，入住特殊學校寄宿部的學童人數約為1 000名。一般來說，入讀特殊學校的學童(包括需入住宿舍的學童)比普通學校的學生在個人護理方面需要較多的照顧，因此教育局一直為特殊學校提供護士及其他專責人員如言語治療師、物理治療師、職業治療師等，以促進學生在學校的學習。此外，學校／寄宿部亦有其他非教學人員的編制(如教學助理、宿舍家長、校工等)，提供各方面的支援。由於個別學生有不同的需要，他們的情況在學年中亦可能會出現變化，學校護士需因應學生的具體情況提供護理服務，學校亦可按需要調動其他適當的人手提供適切的支援。 \n(二)及(三) \n 我們明白不同類別特殊學校的學生有不同的學習和護理需要，因此教育局根據《特殊學校資助則例》為不同類別的特殊學校和寄宿部提供不同的護士編制： \n學校類別 學校部 寄宿部* 視障、聽障 沒有護士編制 20名或以上的周日宿生1名護士 20名或以上的周末及星期日宿生0.6名護士 視障兼智障 40名或以上學生1名護士 每25名周日宿生1名護士 每25名的周末及星期日宿生0.6名護士 輕度智障 40名或以上學生1名護士 沒有寄宿部 \n學校類別 學校部 寄宿部* 中度智障、輕及中度智障 40名或以上學生1名護士 20名或以上的周日宿生1名護士 20名或以上的周末及星期日宿生0.6名護士 肢體傷殘、嚴重智障 40名至129名學生1名護士 130名或以上學生2名護士 每25名周日宿生1名護士 每25名的周末及星期日宿生0.6名護士 \n註： \n* 倘護士人數有分數出現，則須調高至最接近的整數。學校會按實際運作需要編排寄宿部護士在日間及夜間的工作。 \n 在計算視障兼智障、肢體傷殘、中度智障或嚴重智障兒童學校的寄宿部的護士人手時，會確保任何時間寄宿部(不論宿生人數)在運作時間內最少獲提供1名護士人手。 \n 在2012-2013學年，提供住宿服務的特殊學校聘用的護士數目(不包括學校聘請的暫代護士)如下： \n特殊學校類別 學校部 寄宿部 視障 沒有護士編制 1 視障兼智障 0 1 肢體傷殘 5 13 中度智障** 5 11 嚴重智障 8 22 合計 18 48 \n註： \n** 包括1間輕及中度智障兒童學校的學校護士數目 \n 我們一直與特殊學校保持溝通，瞭解學校和寄宿部的情況，並正與有關的政府部門磋商，以期共同協助學校處理有嚴重護理需要的學生。我們亦會繼續與特殊學校探討可行的方法，以進一步提升支援服務。",
      "sequence": 233,
      "bookmark": "SP_PO_SE_00259"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，現時，全球已進入數碼經濟時代，政府亦表明支持創新科技產業。然而，有業界人士指出，該產業的中小型企業(“中小企”)無論在開拓本地、內地還是海外市場方面都面對重重困難(包括資金不足，以及難以申請各種牌照、聘請人手、開設辦事處及尋找投資對象等)。該等人士又指出，在鼓勵及支援業界方面，政府的角色實有待加強。例如，雖然創新及科技基金是由政府成立，主要資助有助香港產業開發創新意念和提升科技水平的應用研究發展項目，但政府未有帶頭採用本地科研產品，因此未能起示範作用以帶動私人企業跟隨。同時，在推廣綠色科技方面，未見政府制訂完整的政策，而當局對業界的支援亦不足夠，導致綠色科技的發展並不理想。就此，政府可否告知本會： \n(一) 政府現時有否政策或指引要求政府部門優先採用本地科技產品，尤其是政府資助的科技研發成果，例如有否以先導計劃的形式在政府內部引入本地科技產品，再向私人企業推廣；若否，原因是甚麼；若有，會否將計劃擴展至更多政府部門和範疇； \n(二) 鑒於有業界人士指出，創新及科技基金撥款資助的本地科技企業，都是經過專家評審和篩選，認定具有發展潛力，才獲撥出公帑支持其發展，為何政府內部不積極採用這些企業的研究成果；以及有何計劃改善這個情況；  \n(三) 政府目前有何措施及計劃為本地科技企業提供支援，協助開拓內地市場；及 \n(四) 政府有否研究如何進一步推動綠色科技的研發、應用及推廣，例如有否探討如何在數據中心的發展採用綠色科技；若有，具體的政策及支援措施為何；若否，原因是甚麼？",
      "sequence": 234,
      "bookmark": "SP_MB_EQ_00261"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府十分重視香港的創新及科技發展。行政長官於2013年施政報告中表示，政府會根據香港的條件，聚焦有優勢的產業環節，提供軟、硬件支援，促進“官產學研”合作，加大與內地合作，並在有需要時增加資源投入，締造有利環境，透過科\n研成果產業化，推動發展產業。同時，政府一直十分重視企業特別是中小企的發展，並一直透過各項措施協助各行業的企業，包括科技企業，開拓本地、內地及海外市場。 \n 就葛珮帆議員提出質詢的4部分，我答覆如下： \n(一)及(二) \n 政府採購一向是以公平及公開競爭、合乎經濟效益、具透明度和向公眾負責為原則，從而選取既切合要求而又最物有所值和符合公眾利益的服務和貨品，以助推行政府的計劃和工作。上述政府採購的原則，與“世界貿易組織政府採購協定”的精神及目標一致。因此，我們對所有投標者一視同仁，不會因產品的原產地而有所優待。然而，政府現行的採購制度有足夠彈性，容許政策局／部門為達致其政策目標而在採購安排上作出相應的配合。一般而言，政策局／部門在考慮各相關因素如運作需要、資源限制、市場情況、附帶風險、成本效益等之後，以及在不違反上述的採購原則之下，可自行決定採購任何貨品。 \n 基於上述公平公開的原則，現時政府的採購制度，既看重價格亦看重產品的質素，包括其過往的使用紀錄。新產品由於未能大量生產以降低單位成本等各種原因，價格通常較高；在使用紀錄方面，亦通常未有優秀的往績。故此，嶄新的本地科研產品要在公開招標中脫穎而出是非常困難的。然而，我們瞭解科研界殷切期望特區政府能從多方面推動創新科技，特別是在公營機構率先試用本地的科研成果，使它們能得到實際應用，為社會帶來裨益。為此，我們曾經諮詢不同持份者(包括立法會)的意見，積極尋找靈活變通的方法，希望能達到培育本地創新科技的目的。 \n 於2011年年初，在得到立法會工商事務委員會的支持下，我們擴大了創新及科技基金的資助範圍，除研發工作外，亦資助製作工具／原型／樣板，以及在公營機構內推行試用計劃的開支。公營機構包括政府部門、公共機構及商會等。資助上限定為研發項目原來開支的30%。但在特殊情況下(例如研發的產品對公眾有很大的裨益)，創新科技署署長可酌情處理增加資助。 \n\n 以上的安排有效地結集“官產學研”多方面合作，亦為各方帶來好處： \n(1) 對公營機構，如政府部門而言，他們可免費試用新科技以改善部門運作，亦可分享科研專家的知識和經驗； \n(2) 對技術開發者，如大學教授而言，可讓他們見證其研發成果得以在現實環境中應用； \n(3) 對參與研發項目的公司而言，他們可在設計產品的過程中收集使用者的意見，從而改良科研成果，令產品更能切合市場需要；亦可透過公營機構試用計劃為公司的產品取得參考評價，作將來市場推廣之用；及 \n(4) 對市民大眾而言，不但受惠於因公營機構採用創新科技而提升的服務質素和效率，他們亦能試用嶄新的本地科研產品。 \n 這安排自2011年推出後，已開展超過40個公營機構試用項目，當中已完成的項目有15個，其中一些成功例子臚列在附件。我們會繼續監察以上安排的成效，並在有需要時推出其他優化措施。 \n(三) 行政長官在2013年施政報告中指出，國家“十二五”規劃已把科技創新提升到重要的戰略位置，亦對香港發展新興產業表示明確支持。我們會把握機會，建立更多推動兩地科研合作的平台。 \n 為協助香港企業把握國家“十二五”規劃強調擴大內需及企業升級轉型所帶來的機遇，我們於2012年6月底推出了一項總值10億元的專項基金，協助企業透過發展品牌、升級轉型或拓展內銷市場，提升企業的競爭力和促進他們在內地的業務發展。此外，工業貿易署轄下的“中小企業市場推廣基金”，為個別中小企提供最高15萬元的資助，參與出口市場(包括內地市場)的推廣活動，包括參加展覽會和考察團，以及在以出口市場為目標對象的貿易刊物和合資格貿易網頁上刊登廣告。 \n\n 香港貿易發展局(“貿發局”)及香港生產力促進局等機構，亦為香港企業提供各方面的支援服務，包括提供市場資訊，不時舉辦推廣活動，以及組織經貿代表團到內地考察，加深業界對內地政策及市場發展的認識。例如，2013年貿發局將以“HK ICT PLUS”(香港資訊科技優勢)作主題，舉辦一系列有關拓展內地市場的研討會及考察團。 \n(四) 政府一直有透過創新及科技基金鼓勵綠色科技的研發及應用。截至2012年年底，基金已資助約180個與環保有關的項目，總資助額達3.9億港元。政府成立的研發中心，亦有重點進行與環保有關的研發項目，例如汽車零部件研發中心致力開發電動車關鍵零部件技術，包括研發20千瓦電動車智能快速充電站。充電站能支援各地的電動車充電協議標準，更配備本地通用的智能電子付費系統，方便充電程序。而另一研發中心。納米及先進材料研發院，亦積極研發納米科技及先進材料的核心技術，包括幫助節約材料和能源，以及減少垃圾的產生。其中重點項目包括於2011年年底在將軍澳醫院天台安裝了10千瓦的硅薄膜太陽能電池組件，作為輔助電源。該套系統已完成測試，並於2012年3月正式投入服務。 \n 綠色科技亦是香港科學園(“科學園”)5個重點科技羣組之一。科學園一直致力吸引不同的綠色科技公司進駐，以增強香港有關技術的優勢。為表揚科學園一直培育並促進綠色科技，國家科學技術部在2011年11月正式指定科學園為國家綠色科技產業化(夥伴)基地。自此，從事綠色科技的租戶數目增加了16%。 \n 科學園第三期的工程將於2014年至2016年分階段完成。香港科技園公司計劃在電子、資訊科技及電訊與精密工程這3個現有的成功羣組上，在第三期進一步推動生物科技及綠色科技的發展，屆時將為環保企業提供更多發展機會。 \n 至於在數據中心方面，政府一直鼓勵並推動數據中心節約能源及提升能源效益，以及宣傳良好作業模式，以減低耗電量和碳排放量。政府於2012年頒布了有關綠色數據中心管理的基本守則和核心指標，制訂資訊科技設備及數據中心設施的環保採購及廢料處理範例要求。 \n 我們亦樂意見到數據中心業界亦積極響應及推行綠色節能方案，例如有新近升級和將要落成的數據中心，在建設及營運上引進節約能源措施，優化空氣對流和製冷系統，並進行電腦伺服器虛擬化等。 \n 附件 \n公營機構試用計劃成功項目例子 \n－ 香港物流及供應鏈管理應用技術研發中心為香港海關開發了一套“針對集裝箱貨物轉運流程的電子鎖監控應用技術”，以監控車輛活動及確保貨物的安全，從而提升運作效率。這個系統由2011年至今，已在機場貨運及落馬洲口岸試用成功，海關也提出了擴大試用到其他的口岸，新一期的試用將會在2013年中進行。中國海關也對這個系統表示興趣，現在兩地海關部門正商討有關安排，包括提升電子鎖的技術，從香港伸延至廣東各地，使用一套電子鎖，實現貨物通關快捷便利化。 \n－ 香港紡織及成衣研發中心與香港體育學院合作，研發高性能運動服項目，所開發的高性能運動服物料，曾應用於製作運動服予出征2012倫敦奧運的香港單車健兒作訓練之用，並獲得生產商透過專利授權合約，採用於生產線。 \n－ 香港應用科技研究院(“應科院”)的發光二極管道路照明設施，已先後提供予路政署、房屋署及科學園試用。路政署將安裝50支街燈樣板，並在其轄下一個維修站安裝6支發光二極管街燈樣板進行試用。此外，應科院也向房屋署提供了作走廊照明用途的發光二極管電燈樣板，於慈雲山及馬鞍山的屋邨試用。 \n－ 理工大學及應科院共同研發各種智能家居系統及設備，並與香港房屋協會合作，於油麻地建立示範中心，為長者提供一個集居住、服務和保健科技於一身的綜合住所示範，幫助瞭解智能長者家居的使用需要，以及提供資訊以提升長者的生活質素。",
      "sequence": 235,
      "bookmark": "SP_PO_SCED_00262"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，立法會於2006年通過修訂《防止殘酷對待動物條例》(第169章)，提高殘酷對待動物罪行的罰則，藉加強阻嚇力以遏止虐待動物的行為。然而，有市民向本人反映，近日在順天邨發生的虐貓案及其他數宗虐待動物個案，顯示情況至今並無改善，而這可能與以往的虐待動物定罪案件的判刑過輕有關。據悉，漁農自然護理署(“漁護署”)、香港警務處(下稱“警方”)、食物環境生署(“食環署”)及香港愛護動物協會(“愛協”)於2011年成立跨部門特別工作小組(“工作小組”)，分析法庭對被定罪人士的判刑，如認為法庭所處刑罰過輕，便會按需要向律政司提出建議。就此，政府可否告知本會： \n(一) 由2006年至2012年，每年涉及虐待動物的舉報數目、檢控數字及被定罪人士的判罰情況為何(按下表列出)； \n 數目  2006年 2007年 2008年 2009年 2010年 2011年 2012年 舉報數字        被檢控人數        被定罪的人數        被定罪的人士的判罰  (i) 即時監禁        (ii) 社會服務令        (iii) 感化令        (iv) 簽保／有條件釋放 \n(v) 罰款        (vi) 緩刑        被定罪人士的判罰情況 (i) 平均被判處監禁期 \n(ii) 平均社會服務令時數 \n(iii) 平均罰款額        \n(二) 工作小組的工作有何具體成效(包括在支援部門間的合作、檢討法庭案件的數目，以及就有關案件的具體詳情進行分析等方面)；及 \n(三) 律政司在收到工作小組就其認為法庭所處刑罰過輕的個案所提建議後，根據甚麼準則考慮有關刑罰是否適當？",
      "sequence": 236,
      "bookmark": "SP_MB_CM_00264"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多年來，政府一直透過教育、宣傳及執法等多管齊下的措施，致力提高社會各界維護動物權益的意識。香港法例第169章《防止殘酷對待動物條例》(“《條例》”)正是為打擊殘酷對待動物而設的法例。根據《條例》，殘酷對待動物主要包括殘酷地打、踢、惡待、折磨、激怒或驚嚇動物，使其受到不必要的痛苦。殘酷對待動物亦包括不適當運載、關禁動物等。不同的政府人員，包括高級獸醫師、衞生主任、衞生督察、警務人員及獲授權的漁護署人員可以按不同的情況執行《條例》。 \n 在立法會的支持下，政府於2006年將《條例》的最高罰則由罰款5,000元及監禁6個月，大幅提高至罰款20萬元及監禁3年後，最高罰則已具有相當的阻嚇力。我現就質詢的各部分答覆如下： \n(一) 由2006年至今，政府接獲的懷疑虐待動物的舉報個案，分別為2006年的101宗、2007年的190宗、2008年的187宗、2009年的157宗、2010年的153宗、2011年的129宗和2012年(截至9月)的77宗。 \n 由於殘酷對待動物案件有其獨特性質，大多數舉報所涉及的動物都是流浪貓狗及在僻靜地點(如後巷等)被發現，執法人員在搜集證據及舉證方面一般會遇到較大的困難，但他們一直盡最大努力將虐待動物人士繩之於法。事實上，大部分舉報個案經相關部門調查後均證實為不涉及虐待動物。由2006年至2012年9月，證實涉及殘酷對待動物而有充分證據作出檢控的案件共有100宗，當中絕大多數都能把涉案人士成功定罪，未能把涉案人士定罪的個案只有9宗，詳情見附件。 \n\n(二) 為加強各相關部門和機構處理殘酷對待動物個案的合作，漁護署聯同警方、食環署及愛協於2011年成立工作小組，檢視殘酷對待動物個案的處理工作。 \n 就各個殘酷對待動物案件，小組成員會互相支援。警方及漁護署均會偵查殘酷對待動物案件，並不時與愛協交換資訊。此外，漁護署會在處理殘酷對待動物個案的調查及司法程序上，提供專業的獸醫意見。具體來說，漁護署會在有需要時為動物屍體進行解剖，以瞭解死因及印證動物是否受到人為的殘酷對待。食環署則會在處理環境衞生及動物屍體方面提供協助。愛協除了為受涉案的動物提供醫療服務外，還設有1條24小時的熱線電話，供市民查詢有關殘酷對待動物個案的資訊，並按需要配合執法人員工作。此外，在動物管理及福利事宜的工作上，漁護署會進行教育、情報收集、宣傳和巡查各寵物銷售點。 \n 小組的具體成效可見於一些成功檢控的個案。2011年4月，漁護署在觀塘偵破網上非法售賣動物活動，在現場救出43隻小狗，牠們的健康情況並不理想，全部需送往愛協接受治療，最後被告人被判罰款及執行160小時社會服務令。2012年3月，警方及愛協在九龍城揭發另一宗殘酷對待動物個案，被告人被判入獄4個月。2012年7月，警方及愛協在紅磡揭發一宗殘酷對待動物個案，被告人被判入獄兩個月。以上個案得以成功檢控，有賴小組成員的緊密溝通、相互配合和聯合行動。 \n 小組十分重視前線人員的搜集證據及執法過程是否恰當，所以小組會經常研判過往案例，以作參考及改進程序指引。自成立以來，小組亦曾分析法庭對被定罪人士的判刑，發現自《條例》的罰則在2006年修訂以來，法庭所處刑罰已較過往提高，其中最高曾判罰監禁6個月。小組暫時未有因認為法庭所處刑罰過輕而向律政司提出建議。 \n(三) 一直以來，律政司刑事檢控科都會根據《檢控政策及常規：檢控人員手則》第28章所訂下的政策，對刑事案件(包括有關殘酷對待動物的案件)的量刑問題進行審核。若發現原審裁判官在判刑時犯了原則上的錯誤或判刑明顯過輕，律政司會向原審裁判官或上訴庭作出覆核判刑的申請。 \n附件 \n數目  2006年 2007年 2008年 2009年 2010年 2011年 2012年 (截至9月) 舉報數字 101 190 187 157 153 129 77 檢控宗數 14 18 18 9 11 15 15 被定罪的宗數 11 18 16 9 9 13 15 被定罪的人士的判罰       (i) 即時監禁 3 6 4 2 3 1 3 (ii) 社會服務令 1 3 5 1 3 3 3 (iii) 感化令 0 1 0 0 1 1 0 (iv) 簽保／有條件釋放 0 0 0 1 0 0 0 (v) 罰款 6 6 7 4 0 7 6 (vi) 緩刑 0 2 0 1 1 1 3 (vii) 警誡／無條件釋放 1 0 0 0 0 0 0 (viii) 入院令 0 0 0 0 1 0 0 \n註︰ \n當局沒有備存被定罪人士判罰的時期或罰款額的平均統計數字。",
      "sequence": 237,
      "bookmark": "SP_PO_SFH_00265"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，本人近月收到多位市民的投訴，指多幢近年落成的樓宇的玻璃幕牆所反射的陽光，影響周邊住宅樓宇的居民的生活。例如，位於西九龍的環球貿易廣場的低層玻璃幕牆屬弧形設計，因此有凹鏡的聚焦效果，玻璃幕牆把陽光集中並反射到附近屋苑(包括維港灣、擎天半島、漾日居、凱旋門及君臨天下)的樓宇，嚴重影響居民的生活作息。該等居民在每天早上6時至7時及黃昏5時至6時需拉上窗簾或配帶太陽眼鏡，以遮擋刺眼的強光。就此，政府可否告知本會： \n(一) 過去3年，當局有否收到市民就建築物(包括環球貿易廣場)的玻璃幕牆反射光線造成滋擾的投訴；若有，投訴和跟進工作的詳情為何；有否成功解決有關問題的個案；若有，詳情為何；若否，原因為何； \n(二) 當局現正審批的建築項目中，有多少幢建築物的外牆設計主要為玻璃幕牆；它們的位置在哪裏及周邊有否住宅樓宇；其中有多少幢或有多少個建築羣的玻璃幕牆屬弧形設計，因而會把光線聚焦並反射到附近的建築物；當局會否要求發展商修改該等項目的建築圖則或採取補救措施，以免附近的居民日後受該等建築物的玻璃幕牆反射光線的影響； \n(三) 當局有否制訂客觀的準則，用以評估建築物外牆反射光線對市民的影響；若有，準則的詳情為何；若否，會否制訂相關準則； \n(四) 當局有否考慮把建築物外牆可能造成反射光的光污染納入環境影響評估研究的研究範圍；若有，具體時間表為何；若否，原因為何；及 \n(五) 因應社會急速發展，當局會否把建築物外牆反射光線的問題納入光污染立法的研究範圍；若會，諮詢和立法的進度為何；若否，原因為何？",
      "sequence": 238,
      "bookmark": "SP_MB_TKS_00267"
    },
    {
      "title": "發展局局長",
      "content": "主席，《建築物條例》(“《條例》”)旨在規管位於私人土地的建築物及相關工程的規劃、設計及建造，並為此訂定結構和消防安全及衞生等方面的建築標準。屋宇署按照《條例》所賦予的權力對建築物及相關工程進行規管。根據《條例》的規定，除非屬於可透過“小型工程監管制度”的簡化規定而進行的指定小型工程或獲豁免審批的工程外，任何人士如有意進行建築工程，必須委聘認可人士，並於有需要時，聘請註冊結構工程師，負責擬備及提交圖則，供屋宇署審批。此外，有關人士亦須聘請註冊承建商按照經批准的圖則進行有關的建築工程。在建築圖則獲得批准後，認可人士須事先取得屋宇署的書面同意，才可展開工程。 \n 有關玻璃幕牆的用料、設計和建造受《建築物(建造)規例》(“《規例》”)所規管。其中《規例》規定，玻璃幕牆須安全地承受組合恆載、外加荷載及風荷載，並以不可燃物料建造，但《規例》並不包括對玻璃幕牆反射光線的規管。 \n\n 就質詢的5個部分，我的答覆如下： \n(一) 屋宇署於2012年9月收到由環境保護署轉介，有關環球貿易廣場玻璃幕牆反射光線到附近樓宇的舉報。屋宇署及後聯同環境保護署及舉報人作實地視察。根據屋宇署人員的視察，並無發現上址的玻璃幕牆有不穩妥的情況，而該玻璃幕牆的設計及建造亦已按照《條例》的規定所進行。至於玻璃幕牆反射光線問題，正如上文所述，由於現行《條例》並沒有包括對玻璃幕牆反射光線的規管，因此屋宇署並不能夠根據《條例》處理有關舉報。屋宇署已致函舉報人解釋上述情況。然而，因應有關屋苑居民的關注，屋宇署已向當時負責環球貿易廣場項目的認可人士轉達居民希望其考慮採取適當的緩解措施，以減低反射光線的影響的意見。此外，環境保護署亦已向舉報人解釋，玻璃幕牆反射光線並不屬現行環保法例的監管範圍。 \n 此外，屋宇署及環境保護署並沒有有關建築物玻璃幕牆反射光線造成滋擾的投訴的統計資料。 \n(二) 屋宇署現正審批約70個發展項目的建築圖則，該署並沒有有關這些發展項目的外牆設計的統計資料。 \n 屋宇署乃根據《條例》審批建築圖則。如圖則符合《條例》下有關的規定，則屋宇署必須批准圖則。由於現行《條例》並沒有包括對玻璃幕牆反射光線的規管，因此建築物反射光線並非署方審批圖則時的考慮因素。 \n(三)及(五) \n 現行《條例》並沒有包括對建築物反射光線的規管，而另一方面，環境局現時就光污染的工作旨在回應戶外燈光裝置所帶來的能源浪費及光滋擾問題。當局會瞭解其他國家及地區在處理建築物反射光線問題方面的做法及經驗。 \n(四) 環境局表示，《環境影響評估條例》旨在針對大型工程項目。該條例訂明的指定工程項目(包括填海、興建鐵路及機場等)都是具規模的發展項目，對環境有可能造成重要及長遠不良影響，必須透過法定的環境影響評估程序，詳細評\n估這些大型工程項目造成的影響能否符合法定標準，以及緩減對環境影響所需要的措施。因此，進行環境影響評估程序需要相當的時間和資源。該條例現時並不包括個別建築物。有鑒於《環境影響評估條例》的目的，以環境影響評估程序來處理個別建築物產生的污染問題並不合適。",
      "sequence": 239,
      "bookmark": "SP_PO_SD_00268"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有3項議員議案。 \n 第一項議員議案：根據《釋義及通則條例》就延展於2013年1月9日提交本會省覽的《2012年電訊(電訊器具)(豁免領牌)(修訂)令》的修訂期限而動議的擬議決議案。 \n 我現在請莫乃光議員發言及動議議案。",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我謹以《2012年電訊(電訊器具)(豁免領牌)(修訂)令》小組委員會主席的身份，動議通過以我名義提出的議案，有關內容已載列於議程內。 \n 小組委員會已於2013年1月16日召開第一次會議。委員認為有需要與政府當局繼續進行磋商。為了讓小組委員會有更充裕的時間完成審議工作，謹請議員支持議案，將上述修訂令的審議期限延展至2013年2月27日。 \n莫乃光議員動議的議案如下： \n“議決就2013年1月9日提交立法會會議省覽的《2012年電訊(電訊器具)(豁免領牌)(修訂)令》(即刊登於憲報的2012年第190號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2013年2月27日的會議。”",
      "sequence": 241,
      "bookmark": "SP_MB_CPM_00272"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員動議的議案，予以通過。",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "",
      "content": "",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 245,
      "bookmark": "EV_PUT_00276"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "",
      "content": "",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 248,
      "bookmark": "EV_VOTED_00279"
    },
    {
      "title": "主席",
      "content": "第二及第三項議員議案。這兩項是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；就議案動議修正案的議員每人可發言最多10分鐘；就修正案動議修正案的議員及其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：幫助中產。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請葛珮帆議員發言及動議議案。",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 之前立法會提出的議案大多數以扶助基層為主，較少關注到中產的需要，所以我今天提出“幫助中產”的議案，將中產的聲音帶入議會，希望政府不要再長期忽略中產的需要。 \n 今天香港的中產家庭生活得很不開心。嶺南大學最近的“快樂指數調查”就指出，月入3萬元至4萬元的“夾心家庭”最不快樂。再生會的“精神健康調查”亦顯示，家庭月入25,000元至3萬元的中產人士出現焦慮的問題相當嚴重，當中近九成半人認為房屋支援不足，自我形象低落。 \n 香港中產家庭這麼不開心，因為生活壓力很大，又看不到出路。年輕中產有上不到樓又上不到位的壓力；中年中產面對“上有老、下有少”扶老攜幼的沉重生活壓力；做生意的中產就面對經營越來越困難的壓力。面對各方面的壓力，中產需要政府有短、中、長期的措施幫助。我希望下月的財政預算案會提供短期的各項稅務優惠，減輕中產壓力；中、長期加大力度發展經濟，扶助中小企，將香港發展成為一個家庭友善及宜居的城市，回應中產在住屋、醫療、交通、教育等方面的需求。 \n (代理主席梁君彥議員代為主持會議) \n  香港的工作人口有四成人需要繳交薪俸稅，這些納稅人大部分都是中產人士，而月入1萬元至4萬元的邊緣中產家庭佔香港整體住戶的55%，超過130萬戶。如果包括月入4萬元至55,000元的23萬戶中產家庭，香港的中產階層住戶便有150萬戶，相當於全港六成五的住戶。中產階層是我們社會和經濟的支柱，但一向“交稅多，福利少”，長期感到被政府忽略，日積月累便變成許多怨氣，對香港的長遠穩定發展是百害而無一利。 \n 其實，香港中產一向習慣自食其力，自己拼搏，辛苦捱都是想看到有合理的回報。我們想看到香港有發展，自己有機會、有前景，可\n以向上流動，可以做生意，可以發展個人事業。大部分中產年輕時已經開始拼命讀書，出來工作就更拼搏，捱更抵夜，目的便是希望向上流動，改善家人的生活，令下一代有更好的成長環境。 \n 但是，近年的香港，向上流的機會越來越少，反而越來越多人向下流動。樓價及物價升得太快，快到追不到，不但無機會細屋換大屋，亦越來越直接影響營商環境，高層職位亦收縮，創業成本又過高。不少中產月入數萬元，外表好像很風光，但生活負擔沉重，代理主席，他們說：“氣也透不到”，生活質素亦越來越差。 \n 正所謂“家有一老如有一寶”，我們也希望好好地照顧家中的老人家，家人如果病了，能力可以應付的話，都想他們可以得到較快、較好的醫療服務，但私家醫生的收費非常昂貴。現在很多老人家都有高血壓的問題，倒霉的話，中風入院做“通波仔”手術，動輒數十萬元支出。如果病情嚴重，要負擔長期護理的費用，辛辛苦苦儲蓄的金錢便一次過花光。 \n 我最近有一位朋友，本來是中產的小康家庭，但不幸一年之內他的父母先後中風入院。一個全身癱瘓，要到處張羅找加護宿位，找不到家附近的，結果要找很遠地方的。另一位又半身癱瘓，雖然可以留在家中照顧，但又要聘請看護貼身照顧。家庭突然遭逢巨變，醫療開支龐大，他四成收入又一定要用來供樓，一方面天天奔波照顧老人家，另一方面又擔心前景，擔心失業令經濟陷入困境，生活質素大減，心力交瘁，壓力“爆煲”。 \n 單舉一個例子，可能大家還未感受到中產的壓力。不如我們一起計算一下，一個月入6萬元的中產家庭，兩夫婦都出外工作，他們有兩名子女分別讀幼稚園和直資小學，兩夫婦的父母都健在，老人家長期患病，少不免患有高血壓、心臟病和糖尿病。一家人每月開支大約如下：供樓約2萬元；子女學費、書簿費、課外活動費共八千多元；照顧父母的生活費、醫療費最少一萬多元；交通費五千多元；膳食開支最少九千多元，總共都已經差不多6萬元，還未計水、電、煤、管理費和衣服鞋襪等雜項開支，他們怎會有多餘錢買保險和做其他事情呢？可以想像，他們的生活壓力多大！這便是真實中產的寫照。 \n 代理主席，我亦特別關心在職母親的問題。香港很多中產的婦女，擁有不錯的學歷和工作能力，可惜，由於房子太小，全家住在只有數百平方呎的地方，沒有多餘空間給“工人姐姐”同住，所以他們惟\n有放棄工作留在家中照顧子女，白白浪費她們可以貢獻社會的生產力。有些母親無法放棄工作，便用盡方法找人照顧子女，例如把子女放在補習社或親戚朋友家中，等下班才接回，身心疲累，他們怎會有精力教導子女呢？ \n 至於單身中產，大家以為他們無牽無掛很輕鬆，事實上，他們為了爭取向上流動的機會和保持競爭力，要不斷進修，參加不同的專業考試，自我增值，甚至十多二十萬元讀多一個學位。另一方面，香港樓價近年又持續高企，單身中產無論多努力儲蓄，都無辦法追到樓價的升幅，想和另一半組織二人世界很艱難。於是，近年出現一些怪現象，便是新婚夫婦竟然各自繼續和自己的父母同住，所以我們有些朋友索性放棄結婚。 \n 在香港做生意的中產又如何？他們很多都是中小企的老闆，當然希望在香港經營和建立事業。可惜，香港現時經濟發展日漸成熟，市場又小，拓展空間受到限制，而且地價租金不斷上升，經營環境越來越困難。他們又把握不到發展內地的機會，想開拓海外市場，都是遙不可及。政府不是沒有支援，但提供的支援或資助實在十分不足夠，令他們根本看不到未來的前景，很彷徨。 \n 代理主席，香港的中產都熱愛香港，希望香港好，否則他們大可選擇移民到其他地方。他們希望看到的政府是一個有承擔、有遠見的政府，公共資源應用得其所，應省得省，應花則花，可以帶領香港向前走，讓他們看到自己的努力是有回報的，香港是有發展機會的，即使今天沒有或不足夠，都要知道何時會有。對社會有需要的人提供適時的紓困措施，他們當然會支持，但政府亦應該制訂措施和投入資源，支援中小企、發展經濟和改善環境，為中產和夾心階層減輕經濟負擔。否則中產便會覺得交稅交得不值得，怨氣便越來越重。 \n 所以，政府剛成立的經濟發展委員會應該制訂全面的經濟發展策略和產業政策，並對重點扶持的產業提供支援，包括作出直接投資、給予稅務優惠，以及為企業的品牌發展和技術創新研發提供配對基金。同時，應積極發展高增值行業，大力將政府投資研發的總開支提升，亦需要致力吸引國際公司在港設立研發基地和總部，並與深圳合作，共同建立創新中心，大力扶助香港企業開拓內地市場。 \n 民建聯認為，政府將公布的財政預算案應該透過短期稅務減免措施，來支援中產階層市民，例如引進富彈性的供養父母免稅制度，讓子女可以攤分或獲得多過一位長輩的供養免稅額。政府亦應該按通脹\n增加供養父母免稅額、傷殘受養人免稅額、子女免稅額、子女教育開支扣稅額、個人進修開支扣稅額、持續進修基金發還款項上限，並應考慮加入父母醫療開支扣稅額、減免差餉和地租等，以減輕中產的生活和經濟壓力。 \n 除了短期紓緩措施，中、長期政策規劃亦是必需的。代理主席，我建議政府應該將家庭友善政策列入其施政綱領中，施行各項政策時都要考慮家庭的需要，令本港家庭可以與父母同住，真正扶老攜幼。現時香港的家居，大部分連想把輪椅推進洗手間也做不到，家居設計沒有考慮長者的需要。要發展香港成為家庭友善的城市，除了少數改善中的公共設施之外，整體城市和樓宇設計都要進一步考慮跨代家庭的需要。 \n 此外，政府亦應全面推動家庭友善的政策，除了推動僱傭方面的5天工作制、彈性上班時間、盡快立法制訂男士有薪侍產假等措施外，亦可考慮推出家庭套票，鼓勵家庭參加康文署的活動，同時擴大社區幼兒託管服務，包括增加託管名額、資助社企開辦託兒服務、設立社區緊急暫託服務等，均可幫助家庭和婦女。亦應該將長者政策和家庭友善政策合併一起考慮和規劃，在房屋、醫療、交通和社區配套等方面都要兼顧家庭的需求。 \n 中產不斷努力，都是希望可以改善生活環境，政府應盡快落實增加土地供應，穩定樓價、物價、交通費和公共開支，以及在各區增建更多文娛康樂設施，提升市民生活質素。 \n 代理主席，稍後民建聯的議員會繼續說明我們其他的相關看法和建議。相信其他同事稍後也會有很多意見，我們亦希望聽到他們的建議，我在總結發言時會再一併作出回應。 \n 我謹此陳辭，提出議案。 \n葛珮帆議員動議的議案如下： \n“ 本港中產階層市民一向‘交稅多，福利少’，加上近年通脹肆虐，樓價高企，經濟前景不明朗，令他們在事業和生活方面都承受沉重壓力；就此，本會促請政府針對稅務、住屋、醫療、交通、家庭友善、教育進修和個人事業發展等方面提出積極措施，令公共政策更能照顧中產階層市民的利益和訴求。”",
      "sequence": 251,
      "bookmark": "SP_MB_EQ_00283"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：葛珮帆議員動議的議案，予以通過。",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00284"
    },
    {
      "title": "代理主席",
      "content": "有9位議員要就這項議案動議修正案。本會現在就議案及9項修正案進行合併辯論。 \n 我會先請郭偉強議員發言，然後分別請郭家麒議員、梁繼昌議員、張超雄議員、單仲偕議員、易志明議員、莫乃光議員、吳亮星議員及梁美芬議員發言；但他們在現階段不可動議修正案。",
      "sequence": 253,
      "bookmark": "SP_LC_DPSD_00285"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，今天葛珮帆議員提出“幫助中產”的議案，我和香港工會聯合會(“工聯會”)均認為是值得政府專題探討的問題。現時香港一半家庭是中產階層，他們面對甚麼困難呢？那就是政府坐視不理，雖然他們同樣要繳納稅款，但當局給他們的福利實在不多。 \n 以往為解決他們房屋需要的夾心階層住屋計劃，雖然取消多時，但當局仍不考慮重啟計劃。在住屋方面，現時有關開支日益龐大，對他們有直接和莫大的影響。正如剛才葛珮帆議員所說，衣食住行各方面均應有一定措施，以紓緩他們的怨氣，因為他們面對的壓力十分沉重。我剛才說中產人士面對的壓力很大，他們的壓力來自何處呢？他們的壓力主要來自工作，因為他們的負擔很大。他們的負擔來自哪裏呢？那是來自照顧家庭方面，他們大多是上有高堂，下有子女。 \n 此外，他們也擔心將來的退休生活。中產人士的退休生活，與大家的最低生活要求，完全是兩碼子的事情。如果他們要享有合理的退休生活，必須有配套及積蓄才行。但是，現時政府往往令他們感到不安全，因為他們交稅後往往便不能儲蓄。 \n 為何工聯會要為中產人士說那麼多話呢？這主要因為我本身也是來自工聯會的香港文職及專業人員總會。該會的會員涵蓋所有文職及白領專業人員，例如會計師、資訊科技人員、銀行職員、教師，以至律師等其他行業人員，他們均是該會的會員。據他們反映的意見，他們實在感到吃不消。在溝通過程中，我完全明白他們的苦況，他們身心均十分疲累。 \n 因此，工聯會認為，如若要幫助中產，當局首先必須就標準工時立法。這樣可令“打工仔”清楚分開上下班的時間。既然有上班時間，那便要有下班時間，讓他們能預算時間回家照顧家人，而不像現在般不知何時下班，只能吩咐家人先睡覺或吃飯，因為自己也不知何時能回家。 \n 第二，當局必須制訂全民性退休保障措施，令中產人士無須擔心自己的退休生活。 \n 第三，當局要改善本港的生活環境。中產人士並非這城市的過客，他們在此工作數十載然後退休養老，究竟如何既能保障他們現時的生活，亦令他們退休後享有舒適美好的生活環境呢？我們不能讓他們工作數十載，每天披星戴月做個不停，退休後可能活在一個污染或不適合居住的城市。這也是我今次的修正案的重點。 \n 代理主席，本港“打工仔”的工時長是眾所周知的。根據政府較早前公布的標準工時政策研究報告，“打工仔”的工時每周平均長達47小時，而政府所列的六大長工時行業更逾54小時。但是，我在工會得悉的數字，與報告絕對是兩碼子的事。無論是會計或資訊科技行業，其每周工時也逾60小時。這些數字並非虛構，是行內人士親自面對面向我說的，可謂有上班時間卻沒有下班時間。雖然他們屬高科技人員，工作靠的是頭腦的腦力，而不是靠勞動的勞力，令他們的工作時間很長，這麼長的工作時間是否合理呢？ \n 翻查數字發現，現時需要超時工作的70萬人中，半數的人享有超時補薪。有補薪者大多為低技術的藍領人員，沒有補薪者卻正正是白領人員，即這羣文職及專業人士，他們超時工作沒有補薪的情況極為嚴重。很奇怪的是，該報告完全沒有提及他們工時長的問題。這究竟是政府調查不到，還是他們沒有發聲呢？我不相信他們沒有為此發聲。 \n 現在談談他們的實際工作。大家也知道，他們的工作不局限於上班期間，很多時回家後仍要繼續工作，即使乘車時查看電話、WhatsApp短訊及電郵，其實也是與老闆聯絡，接收工作指示。此外，他們即使回到家中  很抱歉  也不代表有好日子過。只要收到一個來電或電郵，他們便要回應。有些機構  不知是銀行或是基金公司  員工收到電郵後，必須在某個時限(例如數分鐘)內回覆，否則便被視作不稱職。員工已下班了，為何仍要限定回覆時間？抱歉的是，現今社會似乎已經習非成是了。 \n 除此之外，該報告亦顯示高增值行業，包括經理、專業人員、金融及保險業等人員，有關員工往往面對無償加班的問題，我剛才已談及他們的苦處。可笑的是，他們對無償工時雖然是無可奈何和滿心憤怒，但大家最近卻聽到老闆說他們是自願加班的。哪有理由說他們是自願加班呢？僱主竟敢說員工是自願加班，唯一說得通是自願加班者，便是無償加班已成為工作的評核指標，這雖然是非常不合理，但員工仍像“啞子吃黃蓮”般啞口無言，被迫接受老闆那自願加班的說法。 \n 代理主席，除了工時長令中產人士備受壓力外，另一個令他們最擔心的問題是退休，特別是個人儲蓄能否支持退休生活的問題。退休的3根主支柱分別是個人儲蓄、社會保障和強制性公積金(“強積金”)。但是，有關保障其實對他們也作用不大。大家也知道，強積金過去12年的表現其實未如理想，這叫“打工仔”怎能放心寄望強積金帶來美好的退休生活呢？而且，我要再強調的是，中產人士對生活是有要求的，他們不僅希望得到最低的保障。所以，在退休保障方面，當局必須加以完善，令他們重拾信心，令雙職中產家庭  即父母均出外工作的中產家庭  也無須擔心未來的退休生活。 \n 雖然政府在2000年成立了強積金制度，但這制度卻百病叢生，不但收費高，而且回報低，更遜於個人投資的回報。中產人士有智慧自行投資，可把自己的儲蓄投資在合適地方。所以，我希望政府不要過於限制強積金的供款，令供款者享有多些自由，可自行為未來投資。 \n 2000年到2010年間，強積金跟遣散費對沖的金額，合共達百多億元。有人說低收入合約員工才會被兩年對沖一次遣散費，其實文職白領人員很多時雖然不是收取遣散費，但卻應收取長期服務金。雖然他們為一間公司拼搏多年，但卻一下子被沖走一半的退休保障，這是必須關心的事情。 \n 代理主席，我最後認為，若要幫助中產人士，政府也要從社會和環境方面入手，令香港成為一個“宜居城市”。我希望政府能瞭解中產人士的困難，不要單靠免稅額提供援助，應提出更實質的措施來協助他們，讓他們繼續在香港安居樂業。 \n 多謝代理主席。",
      "sequence": 254,
      "bookmark": "SP_MB_KWK_00286"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我覺得這項議案的主題十分有趣。大家都知道何謂“中產”，通常在一個社會裏，中產是不用政府怎樣照顧的。 \n 既然大家都知道何謂“中產”，我無謂在張教授面對班門弄斧，但最低限度，條件除了曾接受高等教育、有自主的專業之外，很多時候定義還包括他們有一個居所，這也是世界上一個十分通用、所謂中產最低限度的定義。 \n 當我用這個定義來看香港所謂的中產時，我不會使用這個字眼，我會稱他們為“新貧窮階級”。基本上，他們的處境比很多所謂的基層市民還要差，在香港，一名基層市民的人均收入或家庭收入只要低於政府資助房屋的水平，即二人家庭大約是17,000元，便可以取得輪候政府公屋的申請資格。雖然這個政府對基層市民也沒有怎麼盡責，可能很多人也不是如政府所說的輪候3年，輪候5年、7年也是常見的例子，但最少他們有這樣的能力和資格。唯獨是所謂的中產階級，當他們的收入超越政府資助房屋的17,000元的水平時，他們其實沒有甚麼選擇。 \n 我們看看市民最關心的房屋問題，大家可以看到我的修正案中十多項建議中，其中6項也是跟這方面有關的。不久前，國際貨幣基金會再次警告香港，我們的樓價已超越所有發展國家，根據《經濟學人》的水平，指標已達到170，而大部分發達國家是在120以下的。《經濟學人》的研究，加上國際貨幣基金會的勸諭，現時樓價已經比2008年增加一倍，達到中位數家庭收入的十二點六倍，換言之，一個中位收入的家庭  大家要記得是中位數，還有很多是在其以下的  不吃、不住、不用供養父母、不用交稅，也要12.6年，有沒有弄錯？十二點六年，即是十多年不吃、不住才有機會得到安居之所。 \n 造成今天這個困局，現屆政府當然會說跟自己無關，是上屆政府種下的禍根，不過我想引用最近傳媒跟中大進行的一項研究中，對於剛剛出台的施政報告的評分。評分最低的是一些青年家庭、青年人士，即是月入15,000元以下，以及收入44,000元以上的，學者回應為何是44,000元以上呢？他們正正便是連申請超額四、五十倍，所謂租置單位轉居屋的“綠悠雅苑”也不合資格的人，他們的怨氣最大，不要看他們好像收入有四萬多元的樣子，七除八扣之後，餘下可能也只有一兩萬元租樓或供樓。現時屯門建築面積呎價超過1萬元，以實用面\n積計算呎價要12,000元，真不知道這是甚麼樣的世界，我們也很難跟其他人提及香港的問題。市民的回應十分簡單：所託非人。現屆政府，特別是梁振英在選舉時提出所有協助中產置業的承諾，也令市民大失所望，連最低限度的短期措施也沒有，連把勾地表數十幅等待至乾旱的土地撥出興建居屋的勇氣也沒有。 \n 所以，在我的修正案中提出的，只不過是一些修補建議，這些當然不可以取代政府的房屋政策。我們提議把可獲印花稅優惠的樓價上限由200萬元改為300萬元，其實也是回應現時所謂“上車盤”的需要  我們也不敢寫，其實現時300萬元以下的“上車盤”是找不到的，最近有些居屋樓王呎價要11,000元，是居屋樓王。所以，局長放寬5 000個白表居屋單位的轉售規定，令這些居屋二手價進一步火箭般上升，我不知道最終有哪些人得益，因為大部分中產人士也是望樓興嘆的。我們亦提出“租住私人樓宇免稅額”，這是沒有辦法中的辦法，因為他們無法買樓，退而求其次便可能要租樓，但租金的上升幅度是不會較樓價低的。如果沒有辦法從源頭做起，我們便惟有這樣幫助中產或新貧人士，使他們不會太悽涼。 \n 所以，我們建議將薪俸稅個人免稅額及已婚人士免稅額分別增加至126,000元及30萬元，子女免稅額亦希望可以增加至7萬元，新生嬰兒免稅額增加至7萬元。我們要求的居屋單位數量，亦並非政府所指在數年後的5 000個；我們認為在現時發展商聯手托價，在有樓不賣的情況下，惟有增加居屋單位供應量至每年1萬個或以上，才可以使中產人士有機會覓得安樂窩。此外，把閒置土地用作興建居屋的工作，亦不可以再等。 \n 在醫療方面，不要以為中產人士有資格光顧私人醫療服務，其實大多數中產人士在七除八扣後，基本上已經沒有錢光顧私家醫生，但當他們想到醫院管理局的門診服務時......我想提出一些時間性的資料，就九龍東聯網的外科及耳鼻喉科，最長輪候時間為146個星期、134個星期，耳鼻喉科是121個星期，即是要等待差不多兩年至3年時間才可以第一次看診；新界東的情況好些，眼科是等待105個星期、婦科是104個星期、精神科是103個星期，說得難聽一點，可能到死了也未必輪候得到。 \n\n 由於政府缺乏監管私家醫院，九龍區兩間較有名私家醫院的收益在2009年便達到破紀錄的3.5億元及2.8億元，財政儲備則達到22億元及24億元。在私家醫院不斷加價的情況下，大多數中產人士其實已經沒有能力於私營醫療中尋求服務。 \n 在交通方面，我們看到他們也是無法負擔交通工具的收費；而在家庭友善政策和教育進修方面，我們便分別提出提高資助和減低利息等做法；在個人發展上，我們則希望可以有機會減低財政支出。 \n 最後，在餘下1分鐘時間，我想談談對於葛珮帆議員提出這項議案的感覺。民建聯經常會提出協助中產人士的議案，但在2011年6月8日，當涂謹申議員提出有關推出居屋、打擊炒樓的額外印花稅，以及增加拍賣土地等協助中產人士的議案時，民建聯所有議員也是投下反對票；而在2010年4月28日，當李卓人議員提出破除財閥壟斷、促進社會和諧及減低地產霸權的議案時，他們同樣是投下反對票的。不要光說話，亦不要口裏是說為中產，但實際卻只是為商界。我謹此陳辭。多謝代理主席。",
      "sequence": 255,
      "bookmark": "SP_MB_KKK_00287"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，奧巴馬總統最近在其就職演說中提到：“We believe that America\u0027s prosperity must rest upon the broad shoulders of a rising middle class”。但很可惜，這句說話對香港是絕對不適用的，因為我們沒有一個rising middle class，相反，我們的middle class是一個falling middle class。 \n 葛珮帆議員的議案十分應景，因為在特首的施政報告中，關於中產的措施可謂乏善足陳，簡直是沒有任何措施，只在第57段找到“協助中產置業”寥寥數個字，但如何協助，卻完全沒有提及。葛珮帆議員的議案提到中產“交稅多，福利少”，這的確是事實，也是中產一貫的光榮任務，我們一般都不介意“交稅多、福利少”。可是，現在情況已不同了，物價通脹，置業困難，令中產透不過氣。而且，中產有個特點，便是要維護一貫的中產生活方式，所以，麻煩和問題便來了。 \n 說了這麼久，何謂中產呢？政府統計處有一項統計，家庭月入介乎1萬元至4萬元的家庭被稱為中層家庭，在2001年，中層家庭佔\n57.6%，根據2012年的最新統計，中層家庭已減少至55%。呂大樂教授最近在其著作提到，中產的成功是透過教育渠道和學歷而達致的。如果按呂大樂教授的定義，香港的中產大約只佔20%至30%。此外，有很多社會學家指出，中產是一種生活方式，是一種自我認同的感覺。 \n 再看看日本作家大前研一在2006年發表的《M型社會》一書，“M”的意思是中產人數不斷下跌。他沒有界定何謂中產，但卻指出哪些人不屬於中產，他們有以下3種特質：曾經覺得房屋信貸對他們構成很大壓力；曾經不敢結婚或生育，因為有經濟壓力；或曾經很擔心子女的教育經費。符合以上特質的人已不是中產了，可想而知，現時中產要面對多大壓力。 \n 議會內有很多同事提出不同的措施，大致上都是在不同時間以不同的方法來幫助正在“跌watt”的中產，我是贊成的。但是，甚麼是“中產”呢？中產最終也要獨立自主，有自由自在的生活方式，不想被政府針對性的救濟。所以，除了這些短、中期的措施外，我亦概念性地提出一些較長期的措施。為此，我亦想澄清和證明自由市場的概念。 \n 代理主席，在1970年代的末期以至整個1980年代，自由市場的機制令全球高速發展，1960年代的貧困階層亦隨着1970年代和1980年代的高速發展而富裕起來，但為何自由經濟體系現在卻深為人所詬病呢？其實，這個體系並沒有出過甚麼問題。我們的整體經濟可以分為實體經濟，即real economy及金融體系，何謂real economy呢？那便是我們的衣、食、住、行、貨品、服務。回顧這十多年來的經濟波動，1999年的亞洲金融風暴，2008年的金融海嘯，2011年的歐洲主權債務危機，問題並非源於自由市場的機制，也不是源於實體經濟(real economy)的部分，事實上，問題源於我們的金融體制。 \n 上星期，國際貨幣基金組織副總裁朱民發表了一篇講話，當中提到金融體制最主要的目的是要服務我們的實體經濟。但是，現時金融服務業除了服務實體經濟外，很多時候也成為賭博工具，以致我剛才提及的種種金融危機不斷發生。我所說的自由市場，根據一些經濟學家以至各前任財政司司長的經驗，在4種情況下，政府必須作出行動來調節和干預，以確保自由市場有其規矩。 \n\n 這4種情況包括：第一，當自由市場機制失去自我運作能力，例如市場上有很多虛假消息，發放虛假消息須受到規管；第二，市場上出現壟斷，以致市場參與者不能進入市場運作，或市場參與者須跨過很高的門檻，才能進入市場，在這種情況下，政府亦須干預和調節；第三，科技進步造就新產品或新交易方式出現，政府亦須作出規管和調節，在這方面，金融市場上有新金融產品或新交易方式出現，政府必須作出適度規管；第四，一小撮人的過度貪婪行為令市場扭曲，所指的可能是現今的樓市，政府亦須作出調節和監察。 \n 我們知道自由市場應該是有規有矩的，但這十多年來，政府又有否做過甚麼呢？這十多年來，政府一直說要帶頭推動一些產業，最近梁振英先生在施政報告中提到，現時政府不太熱衷發展醫療產業和教育產業。其實，政府帶頭發展甚麼產業也會注定失敗，因為對市場最敏感、反應最快的並不是政府，而是市場參與者。所有的產業改革和發展都應由市場帶動，由政府協助，講求速度，要快，要有效率。 \n 看回施政報告提及的航運業和資產管理業，其實業界提出了很多年，但政府甚麼也沒有做。舉例說，為何航運業在這十多年會式微？很簡單，《稅務條例》把槓桿式融資變成差不多是非法的行為，業界受的影響很大。在資產管理方面，業界已提出了很多年，在法例上可作為投資工具的有限合夥人(limited partnership)和開放式投資公司(open-end investment company)完全沒有做過，政府完全沒有考慮過，又或比人家慢了十多年，我們的產業如何能領先呢？如果政府要幫助產業發展，便不要以為可以由政府帶頭。我希望政府盡快聆聽業界的聲音，盡快做事。 \n 代理主席，我謹此陳辭。",
      "sequence": 256,
      "bookmark": "SP_MB_KL_00288"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，葛珮帆議員提出的這項“幫助中產”的議案頗有意思。議案開宗明義指出，中產“交稅多，福利少”，相信很多中產人士對此均有同感，但從實際數字看來，有時卻未必盡然。當然，感覺是十分真實的，例如我們真的沒有甚麼福利可言。代理主席，不知道這是否需要申報，因我相信在座各人均以中產人士居多。我當然亦會自認是中產，因我在大學任教，現在身兼立法會議員，賺取一定的薪酬，但我們的擔子亦很重。中產的承擔涉及多方面，當中以房屋是主要的負擔。樓價有如脫韁野馬，極度高昂，租金亦然。 \n\n 我現時只是租住單位，因我對香港的地產現況心心不忿。我們要以畢生積蓄購買這種“磚頭”，雖然表面上聲稱有數百平方呎面積，但實際面積卻要“縮水”，在“發水”後再打一個七折。我們要窮一生之力為這種物業供款，實令我深感不忿，但很多中產人士卻只能從中找到一種穩定的安全感，並以之作為積累財富的主要渠道，但這卻是一個沉重的負擔。 \n 這其實是香港的最大稅項，但其最大受益人卻不光是政府，實際上還有地產商。所以，令中產這麼痛苦，如此缺乏安全感，感到努力付出的一切並無回報的原因，正在於此。我們除了沒有甚麼福利，很多東西也沒有我們的份兒，這感覺是如何造成的？正是香港的地產霸權，正是政府容許地產商牟取暴利，容許這些財團壟斷市場，才造成這種令中產人士如此痛苦的情況。 \n 談到中產，當然不得不提呂大樂，而他的看法是不應只從收入着眼。如按一般經濟角度衡量，月入達2萬元至5萬元已可稱為中產，但呂大樂認為亦須視乎職業、學歷、生活和消費模式或價值觀。我相信他所指的是一般從事行政、專業工作的人士，他們的生活模式較傾向中產階級享受，而且學歷相對而言亦較高。呂大樂就這項研究作了二十多年的跟進，發現香港的中產人口原來變化不大。如果按上述模式進行研究，尤其是在收入流動、階級流動方面，他發現過去的變化不算很大。 \n 至於有否出現M型社會的現象，暫時似乎不太明顯，但中產卻出現一種向下流動的憂慮，亦即梁繼昌議員剛才提及的問題。因為日本研究中的M型社會現象雖尚未出現，但中間那一部分人口卻確實呈現向下流動的趨勢。如果回顧過去的人口調查統計數字，當可發現只有收入最高的兩成人口，過去10年的家庭入息出現真正上升的趨勢，其餘基本上均向下流動，這是一種令人非常驚心的情況。如撇除經濟不活躍的住戶，單看經濟活躍住戶的情況，亦只有最高收入那兩成人口有超過20%的升幅，其餘均沒有那麼顯著的升幅。 \n 由此可見，過去雖有一定的經濟發展，例如在過去10年間，整個“餅”已造大了超過三成半，但家庭收入卻沒有顯著上升，而且以國際水平而言，我們的家庭整體收入基本上是偏低。在這種環境下，我們既要供養下一代，希望他們能維持類似中產的生活，又要面對教育開支、剛才提到的房屋開支，而且基本上現時的工作穩定性、薪酬、福利，所指的不單是社會福利，還有職業帶來的福利，各方面均正在倒退，而這些倒退均是政府容許的。 \n 例如在社會保障方面，過往在大公司或一般較具規模公司服務的員工，往往可在退休時享有ORSO的福利。當員工的服務年資達到某一年期，僱主不單以1︰1，而是2︰1甚至3︰1的比例為他供款，以便員工在退休時擁有一筆積蓄，可以安享晚年。然而，在推行強制性公積金(“強積金”)計劃後，這制度已告取消。所以，在強積金計劃下，大公司其實是節省了金錢，而對於大財團，政府更容許其進行壟斷。 \n 試看本地的公用事業，無須詳細說明，也可知道無論是電力、煤氣、公共交通，港鐵更是一個明顯例子，全都可以不斷加價。有一種說法是加價未必會對中產造成即時的壓力，但一直累積下來，這也會變成一種很大的壓力，因為無論是日常開支和工作均有欠穩定。我們現時要走的那條所謂新自由主義的道路，其實已被以往奉行這一套的國家棄用，但香港卻遲了10年，到了今天仍繼續奉行這一套，鼓吹零散化、合約化，令工作穩定性不斷下降，進而加重了中產的危機，呂大樂也因此稱之為“中產之痛”。 \n 代理主席，要根治這個問題，並非要派甚麼福利。中產精神從來不在追求福利，而是要求有一個平等的機會、穩定的工作環境和工作安排，而且一直依靠自己，依靠一己學識和能力作出爭取。然而，如果沒有公平的環境，容許地產商不斷肆意操控樓價，容許公用事業不斷肆意加價，把房屋、醫療、教育不斷產業化、私營化，孩子的學費便會越來越昂貴，求診費用越來越高昂，久而久之，不購買醫療保險便會失去最基本的醫療保障，退休保障亦欠奉，必須自己籌謀，而強積金計劃亦迫使“打工仔女”九折支薪。凡此種種，皆造成了今天的“中產之痛”。 \n 因此，代理主席，我們要求的並不是很多的福利。事實上，回顧過去的曾蔭權年代，在2007-2008年度至2011-2012年度這5年間，單是由他經手派發的現金，包括稅務或差餉豁免，已共計有一千八百多億元。在這一千八百多億元中，惠及低收入市民的約有500億元，但派發給擁有物業或收入較高的中產人士的則有1,000億元。坦白說，中產人士能從這1,000億元裏得到的又有多少？其實可能只得一部分，因為大部分稅務減免如商業登記稅、物業稅、差餉等稅務寬減，相信大多已落入大財團的口袋中。 \n 代理主席，根據美國的一個數字，有93%新增財富落入1%人手中，其餘7%則由99%人口分攤。所以，今天所說的是1%對99%之比，並非中產對基層，而是財團對中產。多謝代理主席。",
      "sequence": 257,
      "bookmark": "SP_MB_CCH_00289"
    },
    {
      "title": "單仲偕議員",
      "content": "其實中產關心的問題很多，“地溝油”也是他們的關注之一，但剛才在質詢環節問及“地溝油”時，高永文局長卻不知去了哪裏，似乎“地溝油”問題已變成是環境問題多於食物問題。代理主席，協助中產的議題其實可從兩方面看。中產的其中一個特性是自我驕傲的感覺，認為可自行解決問題，無須其他人幫助，甚至或多或少能夠幫助他人。但是，就今天的議題，我為甚麼要提出修正案，同時亦支持這項議案呢？因為香港的環境事實上令中產面對很多問題。中產並不期望政府向他們提供大量幫助，卻最擔心政府經常向他們徵稅。中產希望政府維護公平的競爭環境，使他們能發揮才能。 \n 原議案要求政府提出一項積極的措施，以宏觀環境協助中產，這是可以支持的。梁繼昌議員的修正案提倡很多關於自由市場、中產自主，以及中產擁有選擇自由的概念，他的主張也與中產的訴求一致。民主黨對多項修正案也表示支持，不過就其一、兩項修正案，我們需要闡明立場。特首今年已成立16個委員會，我們認為再成立中產事務委員會真的會過於周章。中產最期待的是政府不要向他們徵收那麼多稅，所以，我們認為不太需要再成立中產事務委員會。 \n 至於梁美芬議員建議的“失業轉型貸款基金”，我認為香港政府不應扮演銀行，應將這責任交給銀行，即是如果需要私人貸款便找銀行。當然，不少中產在經濟轉型時面對很多困難，但根據definition，中產應自行解決問題。 \n 張超雄議員的修正案，其中一項建議是停止私有化。我們認為，如果說現時政府財政豐裕，無須再透過私有化籌集資金來提供服務，所以應該停止私有化，我們是支持的。但是  我不知道原議案是否有這個意思  如果停止私有化是要將所有已私有化的東西全部回購，這便可能超出我們的支持範圍了。 \n 郭家麒議員在他的修正案中提出的建議，其實大部分我們也支持，因為與我們的想法一致。唯獨其中一點很奇怪，他建議將薪俸稅的個人免稅額增至126,000元，大約增加5%，即由12萬元增至126,000元，但他又建議將已婚人士免稅額增至30萬元，增幅很大。我認為，我們要研究這建議會否違反《家庭崗位歧視條例》等，即已婚人士享有較多免稅額，而未婚人士則享有較少免稅額，會否有問題。另一方面，因為香港已有不同的免稅額，例如已婚並有子女的人士可享有子女免稅額，甚至有供養父母免稅額，所以，免稅額應是個人免稅額雙倍。除此之外，我們對郭家麒議員的修正案也是支持的。 \n 中產關心很多議題，特別是關心子女的教育問題。所以，民主黨亦提出一些措施來紓緩中產在這方面所面對的困難。今天的議案主要關於中產在事業和生活方面所承受的沉重壓力，而教育、進修及個人事業發展在原議案也有提到。但是，中產同時也很關注的是甚麼呢？是香港的核心價值。大家也記得，早前的國民教育問題廣受關注，引起很大的反應。這些是中產非常着緊和關心的議題，但在這項議案中卻沒有特別展現出來。 \n 還有數點，而剛才有兩位同事也提及其中一點，即M型社會的問題。我同意剛才數位同事的發言，香港現時仍未是M型社會，但最低限度已亮起警號，出現了中產貧窮化和中產萎縮。這情況令我們感到憂慮。其實，一個健康的社會，應該是中產越來越多，越來越膨脹。然而，香港社會這數年來卻出現了中產萎縮。剛才議員提及很多中產萎縮的原因，來自房屋的壓力是其中之一。議員說了很多關於如何減低中產的壓力的方法。但是，中產除了要求政府不要加重他們的負擔，除了期待享有更多免稅額和政府不要徵收那麼多稅之外，也同時期待香港的核心價值有所發展，例如民主，維護香港核心價值等。所以，就今次的施政報告而言，很多中產人士對香港特區政府沒有提出民主進程，表示非常失望。 \n 當然，我今天無意將問題轉移至民主發展的問題，但要理解中產的憂慮，便要明白到，根據定義，生活方式是中產的其中一項特性。正如梁繼昌議員剛才所說，不少有學識的人都覺得香港民主發展跟他們的前途息息相關。事實上，不少香港的中產人士，就好像我們在座各位一樣，都是香港土生土長的，見證着香港的發展。香港的中產在近年來的萎縮，其實令我們感到非常心痛。政府應在大環境上研究怎樣令中產有所紓緩，除了稅務寬減之外，政府需要展示維護香港核心價值的決心。 \n 代理主席，民主黨提出的數項修正案與其他同事的修正案相類似，認為要減低中產的稅務負擔。我們希望在2月發表的財政預算案中，政府會有所回應。民主黨特別關注子女免稅額，提出由63,000元增至10萬元。事實上，現時的子女免稅額，無論子女是在海外或本地讀書，也是不足以應付一名子女的教育負擔的。多年來，政府已實施居所貸款免稅額。我們認為，在措施上，政府應一視同仁，對一些租住私人樓宇的人士提供租金免稅額。我們認為應提供租金免稅額，就像提供銀行mortgage貸款免稅額一樣。我們歡迎政府取消外傭稅，希\n望政府盡快提供15年免費教育，這政策可紓緩中產負擔。我們希望政府能訂立一些家庭友善政策，包括有薪侍產假，以及加強和增加託兒和護老服務。 \n 代理主席，中產近年來面對的困難較以前為大。我記得回歸前，中產曾有一段頗美好的日子，當時面對香港前途不明朗，很多人移民，很多香港中產或專業人士在很短時間內便能陞職，中產的環境在1990年代初期相對地好。1997年回歸後，亞洲金融風暴隨即爆發，接着2003年和2004年因SARS而經濟不景，隨後好轉了數年，現時又出現永久稅務寬減，而不是每年進行一次所謂退稅等。政府應該推出根本上的稅務寬減，從而減低中產的壓力。 \n 我謹此陳辭。",
      "sequence": 258,
      "bookmark": "SP_MB_SCK_00290"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，中產階層是社會穩定的一股重要力量，但香港的中產人士需要交稅，卻沒有享用福利。近年，他們受到樓價不斷飆升、產業結構單一化、社會向上流動力量停滯和通脹等問題困擾，不少中產人士更面臨向下流的危機。 \n 所以，自由黨一向倡議政府設立一個中產事務委員會，全面檢討有關中產階層的政策措施，務求在全方位支援中產階層之外，還要增強社會的向上流動力，壯大中產階層。這正如美國總統奧巴馬剛在其就職演辭中所強調中產階層對美國繁榮發展的重要性。 \n 自由黨去年進行一項調查，結果顯示，超過一半受訪者認同香港已出現“收入中產，生活基層”的“窮中產”現象。高達六成的受訪者認為政府對中產階層的支援不足，而贊成政府應該立即成立專責事務委員會以幫助中產人士解決困難的受訪者更高達七成。 \n 可惜的是，特首雖然提出成立共十多二十個委員會，但仍然不覺得有需要成立一個支援中產階層的委員會。翻看特首任內的首份施政報告，“中產”兩個字只出現過兩次，其一是“協助中產置業”。 \n 問題是，即使是特首唯一提到的房屋問題，亦令中產階層感到非常失望。特首雖然好似宣布了很多造地、起樓的大計，但實際上是“遠水救不了近火”，在未來的兩、三年未能即時增加公私營房屋的供應。所以，專供每月入息4萬元或以下家庭申請的“綠悠雅苑”，或供“白表\n免補地價買居屋”兩項計劃，已收到超過10萬份申請書，分別超額五十三倍及九倍，正正反映出中產階層不相信政府有能力遏抑樓價，惟有遞交表格當買“六合彩”。 \n 事實上，在席很多議員剛才亦有提及，中產階層供樓確實供得很辛苦。日前，國際貨幣基金組織公布的《2012年香港經濟評估報告》亦顯示，與全球主要國家比較，香港的樓價與市民收入比率竟然高達十二點六倍，成為全球最高。 \n 所以，自由黨近年一直要求政府提供多些住宅用地來紓緩樓價，特別是要多推一些中小型限呎單位讓市民“上車”。與此同時，商業用地亦供應不足，令整體經濟發展出現瓶頸，令中小型企業(“中小企”)飽受高租金之苦。無論是初畢業的大學生或中產階層即使有意創業，不少皆因為寫字樓及鋪租昂貴而卻步。 \n 就此，自由黨早已促請政府設法增加商業用地，包括盡快把適合的空置工廠大廈在補地價後，直接轉型為住宅或商業用途，以及盡快將市區核心地區的政府部門遷到偏遠地區，騰出土地來發展。 \n 此外，我們認為政府還可以在稅務方面減輕中產人士租樓或置業的負擔，包括增設為期5年、每年上限10萬元的租金免稅額。這項建議已獲得社會及多個黨派支持，政府應該順應民意立即推行。此外，政府亦應該延長居所貸款利息扣稅享用期至供款期滿為止，以及將100元的最低印花稅收費，擴大至300萬元或以下的上車盤物業。 \n 代理主席，談到稅務方面，中產階層的擔子一向是最沉重的。不過，政府其實只要採納自由黨的建議，將薪俸稅的稅階由現時的4萬元擴闊至45,000元，並將最後兩級稅階的邊際稅率分別下調1個百分點，即分別下調至11%及16%，那麼月入2萬元至3萬元的中產人士便可減輕超過一成的稅務負擔。此外，政府亦應增設醫療保險供款扣稅額及健康檢查扣稅額，鼓勵市民更好地照顧自己的健康，最終其實是為了令全港的醫療費用有所減少。 \n 對家中要照顧長者的中產家庭，政府應該提供更多稅務優惠，包括放寬供養父母及祖父母同住的扣稅限制，由須居於同一單位內，改為居於同一屋苑亦符合資格，讓更多家庭可以享用這項扣稅額。政府亦應較施政報告走前一步，增設每月5,000元的安老券，讓長者選用住宿及安老服務，減輕中產家庭供養長者的負擔，而並非推行試驗計劃，只惠及千多名身體機能有缺損的長者便作罷。 \n 代理主席，中產家庭在子女教育方面的支出亦很沉重，特別是直資學校和私立學校的學費，以至教科書及學習活動等的支出均不斷上升。所以，自由黨建議政府設立每年6萬元的子女教育免稅額。 \n 在幼稚園教育方面，本來特首的參選政綱已承諾盡快實施15年免費教育，但施政報告只表示會成立專責委員會來研究免費幼稚園教育的可行性，不知道為何反而後退了。所以，我們希望特首能盡快履行其政綱，從速落實推行15年免費教育，並且在未落實前，全面撤銷幼稚園學券只適用於非牟利學校的限制，讓所有幼稚園家長均可靈活享用資助。 \n 代理主席，對於中產人士  特別是專業人士  而言，事業方面有更大發展及更多選擇皆是很重要的，亦有助增加社會向上流動的機會，令更多市民加入中產行列，而不是向下流。 \n 所以，我們促請政府要促進經濟多元化發展，以及進一步加強區域經濟的發展，形成與內地等不同地區的經濟發展圈。不過，施政報告雖有着墨，但好似較為側重內地。我們希望特首注意平衡，維持本港外向型經濟，以及鞏固香港作為國際航運中心和商貿城市的地位。 \n 在開拓機遇後，我們亦要鼓勵市民不斷自我增值，把握機遇。故此，政府應大幅提高薪俸稅個人進修開支扣除額，以及將持續進修基金的資助額翻一番至每人最高可享有兩萬元資助。 \n 至於其他修正案，各自均提出了很多有利支援中產階層的訴求，值得支持。不過，郭偉強議員和郭家麒議員的修正案提出要求訂立標準工時，不理會對社會的重大影響，而中小企應付最低工資已經相當吃力，因此我們難以支持上述兩位議員的修正案。 \n 張超雄議員的修正案建議將現行的多項社會保障以社會保險形式推行，大改現行制度，但卻未經社會充分討論，我們亦不能支持。 \n 至於梁美芬議員的修正案，當中提議向中產家庭提供私樓租金津貼，我們支持根據自由黨的建議，透過設立租金免稅額來津助中產家庭，但我們卻不贊成這樣“派錢”給中產家庭。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 259,
      "bookmark": "SP_MB_FY_00291"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，中產市民的學識、經驗和專業水平對社會發展有莫大貢獻，但社會環境為他們帶來不少困難和壓力。所以，葛珮帆議員的原議案的方向和內容，我是贊成的。 \n 不過，我認為中產市民陷入困境，其中一個原因是香港缺乏長遠經濟策略。行業缺乏產業政策，令他們看不到香港的前景，不知如何在香港奮鬥下去。我有些朋友聽畢特首的施政報告也說，長此下去，香港將不再適合中產生存，要將他們趕到大陸或新加坡、歐美等地才可找到發展機會。所以，政府真的要認真想想，假如再不能讓中產市民有信心，一羣有選擇能力的專業人士就會選擇離開香港。一個迫走中產人士的社會，注定會失敗。 \n 回應原議案提到中產“交稅多，福利少”，我覺得這是現狀，但我認為中產階層最欠缺的並不是福利。我們也不應該令中產覺得他們要爭取的是福利。中產人士最應該得到的是發展機會，他們發展得好，便無需倚賴政府的福利。 \n 所以，政府應該要做的是推動本地的產業多元化，供應更多高質素的職位，而非不斷覓地建屋就可以滿足中產。他們的事業發展得不好，又怎會有錢買房呢？尤其我們看到政府的政策只是令樓價不斷上升。中產人士想要有質素的職位，有更多空間讓他們發揮，不是每個中產都是從事房屋或金融，香港經濟也不應只集中在這些行業。但是，談到產業政策，政府便研究再研究，委員會又委員會，請特首和問責官員真的仔細想清楚，怎樣才是做實事。 \n 代理主席，我認為中產人士最關心的是下一代的發展，所以在我的修正案中，我補充了5項側重教育方面的援助措施。五項措施亦適用於其他階層的市民，包括基層市民。所以，我希望各位同事均可以支持通過我的修正案。首先，15年免費教育，梁振英政綱表示：“盡快實施15年免費教育”，但在施政報告中，他只表示在競選期間，很多家長和教育界人士提出15年免費教育，不提自己曾說過甚麼。這是否“盡快”呢？ \n 第二，我提到要增加大學學位，因為現在的大學學位數量根本不足以應付本地學生的需求，亦不足以應付本地產業的發展需要。每年入讀政府資助大學學位的學生人數佔適齡人數的百分比，長期都少於兩成，到2011-2012年度才輕微衝破20.2%。香港還說要發展知識型經濟，這個數字真是少得可憐。這個數字仍未扣除內地生，他們都佔了\n資助大學學位的一部分，我不是說要排斥他們，不過他們來到後，又要香港土生土長的學生到哪裏讀書呢？以前中產可以送子女出國讀書，不過看到現時經濟狀況如此，對很多中產家庭來說，送子女到外國讀書也不是一件容易的事。所以，增加本地資助學位，對中產家庭的子女來說，都可以算是多了一個選擇。 \n 第三，談到讀書，很多學生家庭真的需要借錢才可入讀大學，即獲得資助(grant)或貸款(loan)。資助部分的錢，在畢業後無須償還，但貸款部分的錢，則需要在畢業後分期還款。不過，因為入息審查的原因，很多中產家庭大多數會選擇申請免入息審查貸款。這項計劃的利息較高，而且需要由貸款的發放日開始計算利息。對於借款的學生來說，即使出生中產，對他們的家庭和本身的將來，也是個很沉重的負擔，影響他們將來不論是升學或工作的選擇。所以，我希望政府可以優化“免入息審查貸款計劃”，由學生畢業起才計算利息，而貸款利息亦應該相應減低。 \n 第四，現時的持續進修基金，市民一生中只能得到1萬元，推出計劃之後，又引起市場很多課程加價。試問我們拿着1萬元，可以修讀甚麼課程呢？對於中產，1萬元的幫助有多大呢？現時很多人說得到學士學位可能也不足夠，隨時可能要修讀碩士、博士。政府是否應該檢討一下持續進修基金，令市民得到更多提升自我能力的機會呢？ \n 同樣地，第五，我的修正案亦包括注資重新啟動“中小企業培訓基金”。以往政府曾推出這個基金，非常受中小企歡迎，但基金資金已用盡。我認為如果基金能繼續獲得注資，重新啟動，可令包括中產在內的更多市民得益，長遠亦為香港培訓人才出一分力。但是，政府很奇怪，有關中小企的基金，其他基金資金用盡，政府會繼續注資，但“中小企業培訓基金”卻一直沒有，令很多想支持培訓員工的中小企無能為力。我希望各位同事均可以支持我以上數項修正。 \n 最後，我想表明，如果數位同事的修正案獲得通過，我便會撤回修正案。有部分修正案我現時並不認同，其中包括在標準工時立法的問題上，如果修正案列明要盡快推行，我便認為需要多些時間討論。所以，我未能在現階段支持相關的數項修正案。此外，我希望一提的是，我支持梁繼昌議員的修正案，因為他提到中產自主、自立和擁有選擇自由等價值觀，以及有適當監管的自由市場。這些政策原則和方向，我是認同的。 \n 此外，在一些修正案中，包括梁美芬議員提到“失業轉型貸款基金”，我對此是非常有保留的。因為我們擔心，這會否變相是一個讓所有失業者均能獲得貸款的基金。不論失業者有否能力自僱或創業，政府都批出貸款，我覺得這是不負責任的。 \n 單仲偕議員剛才對我說，中產的要求很簡單，即“不要搞我們”。所以，我相信中產的價值觀，是希望得到自由、公平，以及恪守我們的核心價值。 \n 代理主席，我謹此陳辭。",
      "sequence": 260,
      "bookmark": "SP_MB_CPM_00292"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，中產人士相當於社會上現時的中小型企業(“中小企”)一樣，比例在社會上佔相當大，自然亦受到各方關注，包括立法會。除了原議案外，還有9項修正案，可見頗多同事就“幫助中產”的措施提出了不少真知灼見，相信會在不同程度上有助紓緩中產階層市民的苦況，他們的焦點大都是放在資源分配上，我則試從另一角度提出修正建議，就是把可供分配的“餅”造大  即發展經濟，提升產業檔次及拉闊產業光譜，從而提供足夠而有質素的就業機會予中產階層分享。還記得在去年11月28日，立法會曾有一項議案“關注青年人面對的學業、就業、住屋置業和創業問題”，內容亦頗類似，這次則把青年人擴大至中產階層，所起作用的基本因素應是一樣的。 \n 在11月28日的辯論中，有同事指出經濟發展遲滯是制約社會向上流動的因素。的確，在上世紀70年代、80年代，香港經濟整體上是不斷擴張及提升，乘着當時內地改革開放的良機，經濟結構由工業主導逐步轉型為服務業主導，創造了大量當時相對地高產值的機會，向上流動自然變得容易。但是，到了今天，香港的經濟發展已經相當成熟，要創造向上流動的社會階梯，必先要提升香港的經濟產業實力。況且，香港是一個完全開放的經濟體，面對全球的激烈競爭，只會不進則退。 \n 在這裏，我且舉出經濟學者雷鼎鳴教授提出的數據，嘗試幫助說明一些情況。1990年，香港的GDP為中國內地GDP的25%，到2009年  相距不足10年  只為約4.2%；如果用購買力平價來算，只稍多於2%左右；1997年，香港人均名義GDP是21萬港元，到2009年才只有233,000港元，12年間物價下跌3.1%，其間每年實質人均GDP增長只有1.12%，這是相當低的速度；2011年，我們看看香港的競爭\n對手新加坡，其人均GDP為50,123美元，比香港足足高出47%，要知道，在過去一段長時間，香港的人均GDP一直高於新加坡，現在倒過來竟然大幅落後了。 \n 代理主席，從上述數字可以看到，香港的相對競爭優勢是不斷削弱，下降的走勢甚至值得我們憂慮。香港沒有足夠的資源，而推行的利民紓困的措施也會逐步捉襟見肘。只有提升競爭力，才能振疲起衰，扭轉劣勢。要提高產業檔次，就是將原有產業不斷輸入高產值的元素，加大深度，例如我們主打的金融服務業(現在約佔GDP的16%)，除傳統的商業銀行、證券經紀等領域，還要積極推動資產管理業、債券買賣及國際融資平台等方面的發展。至於拉闊產業光譜，就是引進新的產業，加大幅度，過去提過的六大產業，將來還要整固及增加。當然，必需腳踏實地，而不能追求虛浮的目標。 \n 政府的資源導向，除民生以外，亦應撥出相當資源提升香港的競爭力，面向基建、人才和科研等方面，提高生產效率和人口質素。香港的科研投入是偏低的，新加坡佔GDP的2.2%，中國內地為1.6%，而香港只有0.76%，香港在這方面還需加大力度。香港既無天然資源，只有靠自身努力，以進取態度增強對外的競爭力，才能持續健康發展，才能為中產階層爭取得發展空間。 \n 最後，至於立法會可否對中產階層作實質行動，我相信善用並慎用中產和納稅人所支付的公帑，使立法會有效率和有建設性地辦事，便是對中產和全港納稅人的尊重和重視的最實際的表現，希望立法會的同事也能響應，相信中產人士會感到最低限度的欣慰。 \n 代理主席，我謹此陳辭。",
      "sequence": 261,
      "bookmark": "SP_MB_NLS_00293"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，今天這項議案是有關中產人士的權益。我相信我們一定會贊成這個大方向，但究竟何謂中產？很多同事剛才都提到了。 \n 我記得2004年年初，當時的民政事務局副秘書長余志穩先生提出了一個很富創意的定義，他指出中產應該符合四大因素：(一)有閱讀分析性刊物的習慣；(二)對將來有計劃，例如有儲蓄習慣、關注子女教育；(三)關心香港政治；及(四)自我認同是中產。不過，他亦表示\n即使符合上述條件，但如果平日經常打麻將，他說笑地說這樣可能便不算是中產了。 \n 此外，牛津大學的著名社會學家Stein RINGEN有另一個定義，他把社會分為3個階層：最低層的是under-class，即those who do not have enough；處於最高層的是upper-class，即those who have a lot of surplus；處於中間的是middle-class，即those who have a little surplus。換言之，中產人士是指那些生活上還有些鬆動的人。不過，以香港現今的情況來看，在日常生活中有少許鬆動(a little surplus)，其實已經不容易。在每個時候，中產人士的負擔確實是越來越重。 \n 我認為大部分中產人士，特別是自認是中產人士的人，無論他們是專業人士或符合我剛才提出的其他定義，月入2萬元至5萬元，甚至有些月入低於2萬元，但自認是中產人士者，均不願意“攤大手板”要求政府給予金錢上的援助，更不願意要求他人幫助，除非是逼不得已。 \n 我相信很多中產人士最近都收到稅單，而且被追得很緊，要盡快繳稅。他們要從薪金或雙糧中，預留一筆相當大的數目繳稅。大家都很明白，稅收是用於幫助社會上更有需要的人，所以，大家都懷着互相幫助的精神。我認為中產人士基本上不會特別要求政府給予他們甚麼，只是在他們有真正需要時，便會希望社會考慮他們多年來的付出，扶他們一把，幫助他們渡過難關。 \n 在2009年2月，我提出一項有關中產人士法律援助的議案。當時，我形容中產人士為“中間最慘一族”，因為在他們遇到困難時，得不到適合的幫助。2008年的雷曼事件，亦令很多中產人士一下子失業，或投資完全化為烏有，連退休金也失去，突然變成一無所有，由中產變成“無產”。 \n 所以，就我們今天討論的中產人士這項議題，我是不會反對提及的大方向及原議案，但為何我在修正案的第(一)項便提出要為中產人士設立“失業轉型貸款基金”？談到這裏，我要感謝數位同事剛才對我這項建議提出了意見。我的修正案是建議“協助合資格者”。我不知道單仲偕議員及莫乃光議員曾否遇過一些真正屬於中產，卻突然失業的朋友的景況？他們每天仍然拿着公事包扮作上班，因為不想讓別人知道他們失業。 \n 我有一位中學同學，他是尖子，唸大學時修讀工程，礙於無法轉型，現在每天都留在家中。此外，我最近在美孚重遇另一個朋友，在他唸大學時，家人都是賣魚為生，用盡全部資產供他到海外升學，最後他當了電腦工程師，在大型企業工作多年，卻因為經濟轉型，變了第一羣被辭退的員工。他一直無法轉型，最後，我看到他利用手上僅有的餘錢，繼續經營家人原本賴以供他到海外升學的魚檔。 \n 那一刻我感到很難過，因為我看到他哥哥付出一切供養他升讀大學，成為家中唯一的專業人士。我們尊重任何行業，無論是“藍領”或任何行業，但我相信大家明白我的意思：他由“白領”中產人士，倒退至當小販，因為他無法跳上所謂的六大產業的“經濟快車”，從事環保、創意或其他行業。 \n 我曾詢問這些朋友，他們最想我們做甚麼？他們表示不希望領取綜援，不希望別人給他們錢，他們希望在得到金錢協助後，自己有能力償還。所以，我才提出設立“失業轉型貸款基金”，如果沒有必要，他們是不會申請的。申請者可能直接考慮轉型、增值，例如從工程界轉型至另一個行業，他們是有能力及上進心，亦希望自己爭氣。所以，有關的貸款合約訂明，申請者一旦再找到工作便要還款；他們不希望我們好像只是把錢派給他們。 \n 我希望同事明白，中產人士是希望學懂捉魚，而非要別人把魚派給他們。我看到的中產人士大部分都十分爭氣，但他們一旦失業，便像是晴天霹靂般，子女的教育出現問題，居住的單位可能要出售，立即要面對昂貴的租金，更有可能連醫療保險也無法支付，但不敢告訴家人。此外，很多一向維持他們成為中產階層的其他相關消費，一下子也可能全部失去。其實，他們最好的出路，便是透過再增值轉型。 \n 因此，我希望大家可以重新考慮，或持開放的態度看這個問題。所謂“失業轉型貸款基金”，是讓他們有機會由高級僱員轉為自僱人士，甚至顧問，包括加入現時很流行的環保界。其實，如果他們轉型，可能在該界別已經能夠找到一個職位，無需繼續失業。 \n 易志明議員剛才提到租金津貼。就此，我們只是說會研究，因為在一般情況下，他們其實是不需要津貼的。我們可以把標準定得很高，限定只會在很短時間內發放這項津貼。有些中產人士失業時，連居住的單位也被銀行賣掉，那刻他們如何面對自己的圈子？不少人無法面對時會燒炭，與家人一起毀滅自己。大部分香港人其實都不願意\n領取綜援，只是因為沒有辦法才領取。如果給他們一線生機，給予協助，便等於在他們沉落大海時扶他們一把，讓他們感到在他們最困難時，社會是會幫助他們的。 \n 今天，我在修正案中提出了很多建議，包括進一步擴大法律援助計劃、推出子女教育開支扣稅措施，以及提高供養父母的免稅額。很多中產朋友告訴我，他們不會希望香港給予他們甚麼，只希望我會代他們說，在他們最困難時，包括發生雷曼事件時，他們希望跟銀行打官司，但卻沒有機制，因為他們原來是在保障範圍以外。因此，我希望大家想想，在中產朋友真正面對困難時，社會可以如何扶他們一把，讓他們重新站起來，成為對香港有貢獻、有魄力、有積極性的一羣。我希望大家不要放棄這羣中產朋友。 \n 代理主席，我謹此陳辭。",
      "sequence": 262,
      "bookmark": "SP_MB_LMF_00294"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，首先，我感謝葛珮帆議員提出議案，讓政府當局和立法會可因應當前的社會經濟狀況，討論如何協助中產人士面對事業和生活各方面的機遇和挑戰，使他們可更好地把握機遇，促進他們的事業發展及提升他們的生活質素。 \n 葛議員的議案提到中產人士的生活負擔，我理解這是不少市民關注的課題。我們非常認同中產人士對社會作出的貢獻，對香港多方面發展也有莫大的承擔。今天就“幫助中產”議案辯論提及的事項和層面非常廣泛，涉及多個政策範疇，所以除了我以外，食物及生局局長和運輸及房屋局局長亦出席了今天的議案辯論，就各位議員關心的事宜作出回應。 \n 我除了會就財經事務和稅務政策發言外，亦會代表商務及經濟發展局局長交代經濟和產業發展對中產人士帶來的機遇。 \n 正如行政長官在上周公布的施政報告中提到，香港可以發展多元產業，滿足港人創業、投資、經營和就業需要，要將產業“做多做闊”，政府便要制訂全面的產業政策。 \n 剛宣布成立並由行政長官領導的經濟發展委員會，將會從高層次、跨部門及跨界別地研究如何利用香港固有的優厚條件及國家給予香港的機遇，並力研究擴闊經濟基礎，促進長遠發展的整體策略和\n政策，檢視有助經濟進一步發展的行業。經濟發展委員會下設有4個工作小組，分別負責有關航運業；會展及旅遊業；製造、高新科技及文化創意產業，以及專業服務業的事宜。政府期待與各持份者同心協力，訂立全面的經濟發展策略和相應的產業政策，以期拓展經濟，改善民生，並加強有關產業的競爭力。 \n 此外，就議案中涉及稅務方面的課題，我想指出，政府一直採取開放態度持續檢視稅制，包括每年在制訂財政預算案時，透過不同諮詢渠道，搜集社會各界人士，包括中產人士的意見。在考慮了當前的經濟情況、政府的財政狀況、各階層市民的負擔，以及相關政策考量，並在維護審慎理財的原則下，我們會在有需要的時候推出各種可行和有效的措施，以期為社會各個階層人士，包括中產人士，提供適切的協助。 \n 事實上，稅制和稅務政策除了會影響政府是否有足夠收入應付開支外，亦往往包含在社會、經濟及其他公共政策方面的考量。為達致公共財政以外的政策目標，稅務措施只是眾多的工具之一，而稅務措施亦未必是最直接和最具效益的措施。我們相信相關的政策局會就推行政策，作出詳細及多方面的研究，包括研究各種實施方案的成效和可行性。如果有關政策局考慮的實施方案涉及稅制，財經事務及庫務局會審慎研究該等方案是否符合香港一直奉行簡單及低稅率的稅制，以及稅制公平和中立的原則，並會評估該等方案對政府財政狀況的影響，以及在執行方面的可行性。 \n 我希望先聆聽各位議員的意見，然後才對議案內有關經濟、產業和個人事業發展，以及稅務的內容作出回應。 \n 代理主席，我謹此陳辭。",
      "sequence": 263,
      "bookmark": "SP_PO_SFST_00295"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，首先，我亦要感謝葛珮帆議員提出這項議案和9位議員提出修正案，讓我們有機會在議事堂集中討論中產人士的關注，以及政府可以研究和推出的政策及措施，以更好地照顧中產人士的需要。 \n 中產人士是我們社會和經濟的重要支柱。中產人士勤奮、拼搏，努力在工作上爭取成績和表現，希望為自己及家人改善生活條件。同時，他們亦面對來自工作、家庭、社會及經濟等方面的壓力。政府關\n注中產人士的需要。以醫療為例，政府推動公私營醫療雙軌制並行的政策方向，目的不單要確保公營醫療服務作為全民安全網，同時亦為願意使用並有能力負擔私營醫療的市民，提供個人化選擇和較容易獲取的服務。我們推出的多項公私營協作計劃，當中的理念都是為了減低中產人士的醫療開支和提供多元選擇。 \n 此外，我們正在制訂醫療保障計劃和對私營醫療機構的檢討，目的亦是為加強私營醫療服務的安全性、質素和透明度，保障消費者權益，當中當然包括不少中產人士。 \n 在醫療以外，政府在教育進修、安老、民政等各方面亦相繼推出多項措施，照顧中產人士的需要。 \n 代理主席，我謹此陳辭。稍後在聽取議員的發言後，我會再就醫療、教育、安老、勞工福利及家庭友善政策等範疇作出回應。 \n 多謝代理主席。",
      "sequence": 264,
      "bookmark": "SP_PO_SFH_00296"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，葛珮帆議員所提出的議案，以及多位議員提出的修正案，均就中產人士在不同範疇所面對的困難提出各種意見和一些建議。在“衣食住行”中我負責“住”和“行”兩方面，我會先概述政府的政策取向。 \n 首先是住屋方面。行政長官的施政理念是“協助基層上樓，協助中產置業”。 \n “住”是困擾廣大香港市民(包括中產人士)的重大問題。我十分明白，一些年青中產人士擔心會有向下流動的前景，我們的確是要為中產創造希望。在協助中產置業方面，我們的政策是讓有意置居的市民能夠按自己的負擔能力和條件選擇安居之所。就此，政府會重建置居階梯，包括提供資助的出售房屋，重推居者有其屋(“居屋”)計劃，使之成為我們公營房屋的常設部分，並且邀請香港房屋協會(“房協”)參與資助房屋的興建。此外，我們亦會維持私人樓市的健康平穩發展。 \n 無可否認，目前的高樓價已脫離了不少中產家庭的負擔能力。過去，居屋計劃在協助中產人士置居方面發揮了重要的作用。今後，在完成由2016-2017年度起4年內興建的合共17 000個居屋單位後，我們\n仍會持續增建居屋。首批新居屋的2 100個單位將於明年年底預售，而長遠房屋策略督導委員會亦會評估社會上對居屋的中長期需求，以幫助政府作長遠規劃。 \n 新居屋的落成固然需要時間，但我們同時亦明白，一些有意購買資助房屋的市民對盡早置業安居的期望殷切，所以政府在過去半年推出了增加短期居屋供應的措施。這些措施包括房協“綠悠雅苑”項目的1 000個資助房屋單位全數出售、於今年3月底出售房委會餘下的約830個前建剩餘居屋單位，以及在新居屋於2016-2017年度落成之前，每年容許5 000名合資格的白表買家在居屋第二市場購買未補地價的二手居屋單位。最後這項臨時的“白表計劃”已於上星期五截止，合共收到約59 000份申請書，可見市民對這計劃的確有需求。社會上有意見認為應把這項“白表計劃”再擴展或恆常化，並進一步活化居屋二手市場。關於這一點，政府聽到正反不同的意見，我們會在“白表計劃”實施後作檢討。政府願意以開放的態度，並在穩定樓市的大前提下，考慮各種有助中產置居的渠道。 \n 考慮到最新的受資助房屋入息限額已訂在每月4萬元的水平，大致上可涵蓋全港約七成的私人樓宇非業主住戶，並包括原“置安心”計劃的對象，所以行政長官較早前在施政報告說明政府不會再推出“置安心”項目。未來，房協會在資助房屋供應方面承擔進一步的角色。 \n 我們明白，部分中產會在私人住宅市場置業。政府務求有持續的房屋土地供應，並且維持樓市的穩定，防止其過分波動或大上大落。 \n 在未來3至4年，私人住宅一手市場預計可提供約67 000個單位，隨後還會有持續的新供應。這與過去數年私人發展商每年只提供約9 800個單位相比，數目顯著增多。當中有48 000個單位仍在興建中，部分應可於2015年或之前預售樓花，另外還有15 000個單位來自可供動工的所謂“熟地”項目。在過去半年，政府已批出近8 000個樓花單位，並正在加快處理12 000個新的樓花單位，希望有助加速私樓供應。按照我們目前的計算，現時可供即時預售樓花的單位應該有1萬個，我們會密切留意發展商推出樓盤的情況。 \n 目前樓市供求失衡，加上外圍經濟因素  例如外國的量化寬鬆措施、流動資金充裕及利率超低等  的影響，樓價已經升至超過一般市民(包括一些中產人士)可負擔的水平。所以，政府已於去年10月底推出需求管理措施，即加強額外印花稅及引入買家印花稅。 \n 政府的目標明確，就是要穩定樓市，防止資產的泡沫風險繼續上升和過分熾熱的物業市場為宏觀經濟及金融體系的穩定帶來風險。近日，國際貨幣基金組織的報告亦對香港樓市風險提出警告。穩定樓市對協助中產置居至為重要，我們會繼續留意住宅物業市場的走勢，在必要時會毫不猶豫地推出對應措施。 \n 代理主席，供應短缺是香港房屋問題的癥結所在，因此政府一再強調以供應為主導是我們在房屋政策方面的重要定位，並且加強公營房屋的角色。無論是基層人士，抑或中產的住屋或置居需要，政府都同樣重視。當然，在短期供應緊張的情況下，面對社會上不同羣組的需要，我們有時無可避免地需有優次考慮。我們會多管齊下增加土地供應，善用已有的土地資源，長期並持續地增加出租公屋和資助置居單位的供應。同時，我們亦會因時制宜，採取必須的管理需求措施。 \n 代理主席，在交通運輸方面，政府的政策是面向全港市民，不會傾斜某一階層。廣大市民其實都需要使用公共交通服務，而中產人士也可能會自駕汽車，因此，理順香港的公共交通收費和改善道路擠塞的情況，是政府重點工作的一部分。 \n 我們十分理解各位議員對市民在公共交通費用方面的關注，畢竟交通費用是市民大眾(包括中產人士)日常生活開支的重要一環。事實上，每天有九成市民均倚賴公共交通工具。政府一向鼓勵各公共交通營辦商因應其營運及財政狀況、社會經濟環境和乘客的需求，釐定合理的收費並盡可能提供優惠措施，以減低市民的交通費開支。 \n 與此同時，政府亦會一如既往，按機制評審和處理各項主要公共交通服務的票價調整申請。我們會繼續做好把關的工作，以盡量確保營辦商能以市民可負擔的票價水平，提供有效率和切合市民需要的公共交通服務。 \n 代理主席，我謹此陳辭，在聽取其他議員就議案所作發言後，再綜合回應各位議員所發表的意見和關注的問題。多謝代理主席。",
      "sequence": 265,
      "bookmark": "SP_PO_STH_00297"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，在上一屆的立法會，我亦曾就有關關注中產權益的議案提出修正案。我的立場是關注中產的中、下層部分，因為他們亟需政府關注及社會支持。今天的議案和修正案涉及的範疇眾\n多，我會聚焦在房屋方面，因為我認為政府如果真正能在房屋方面幫助中產，便可顯示政府的確有誠意幫助中產，否則，空談是沒有必要的。 \n 現時，中產最需要政府幫助他們對抗地產霸權、高樓價和高租金。最近出售的“綠悠雅苑”單位，出現了供不應求的情況，這便最能說明問題所在。“綠悠雅苑”的項目有988個資助房屋單位出售，但卻收到53 600份申請，超額五十三倍。此外，白表免補地價購買的二手居屋亦有5 000個名額，卻也收到超過5萬份申請，超額高達九倍。這些合資格的申請人已經受到規限，便是家庭月入不能多於4萬元，他們正正就是中產的中層。真實的數目其實不僅於此，但究竟為數多少則不得而知。他們的家庭入息可能僅僅超過4萬元，亦可能是約5萬元或五萬多元。我認為這部分人亦應算是中產的中層，最需要政府關注和幫忙。 \n 然而，我們看看，新一屆政府現時的步伐、現時已量化的指標，是否足以幫助他們？答案是尚未可以。毋庸置疑，梁振英先生上場後確有一些新作為，他的一些行動和做法確實回應了市民一直以來的期望，譬如制訂長遠房屋發展策略、將本來用作半租半賣的單位作為居屋發售、讓白表申請者購買二手居屋等。凡此種種都讓我們看到他是有作為，但是否足夠？我認為是大大不足。 \n 代理主席，樓價現時的升勢非常急竄。過去3年，樓價上升了一倍或一倍多。以西鐵沿線的居屋兆康苑為例，3年前的售價仍是兩位數字：六十多萬元、七十多萬元、八十多萬元、九十多萬元，但在一年多前，全部已達至3位數字。在梁振英先生發表施政報告後，很多業主都反價，樓價有升無跌。在這情況下，如果政府仍然維持原來數目，是否足以應付情況？這是值得商榷的。 \n 最近，我看到“財爺”出口術，表示會密切觀察情況，在適當時會採取適當措施。這只是出口術，地產商把他當作傻瓜。張局長剛才提及了一連串大家已經耳熟能詳的數字，表示在未來3年至4年會有超過67 000個單位供應市場。可是，這些單位能否幫助這羣最需要幫忙的中產人士面對現時的高樓價、高租金情況？答案是不足以。因此，我認為政府應考慮數點。 \n 第一，地產商買地後，是否一如政府期望般及時興建樓宇？樓宇落成後，又是否能及時推出市場？我看到政府現時只有“無辦法”這3個字，亦沒有措施，只是出口術，怎麼辦？ \n 第二，政府表示會增加供應居屋單位，但數字大概只會有限。以“綠悠雅苑”單位的五萬多個申請人為例，他們好像買六合彩般，幸運被抽中的才有機會購買，絕大部分沒有機會的又怎麼辦？所以，我希望政府增加供應，因為只有增加免補地價的居屋單位數目，才可幫助這些人對抗地產霸權。 \n 第三，政府應考慮幫助一些收入增加了、子女成長了、生活條件改善了，而本身亦想改善居住條件，但又難以購買私人樓宇的公屋居民。政府應否考慮重新推出租置計劃，讓他們可以購買現時居住的單位？否則，現行的富戶政策只能將這部分有購買能力的人趕出公屋，但他們又無法應付高樓價，留下老人家在公屋(計時器響起)......",
      "sequence": 266,
      "bookmark": "SP_MB_WKH_00298"
    },
    {
      "title": "代理主席",
      "content": "王議員，發言時限到了。",
      "sequence": 267,
      "bookmark": "SP_LC_DPSD_00299"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，葛珮帆議員的原議案指出“本港中產階層市民一向‘交稅多，福利少’......在事業和生活方面都承受沉重壓力”，這兩句說話是會令不明所以的人以為基層市民就是“交稅少，福利多”，在事業和生活方面都無甚壓力，這樣便會十分無辜。其實，市民都知道香港的中產階級及基層市民，這羣社會上的“99%”，都是今時今日香港官商勾結下的受害者。我們在議會上較多討論基層市民的困境，只因為他們的困難真的到了“搵朝唔得晚”的境地。 \n 上月，嶺南大學有一項“香港快樂指數調查”發布，傳媒的報道焦點大部分放在“窮人比富有的人更快樂”，有人就斷章取義地指香港對低下階層的福利太好。我看到報道後非常擔心，因為這些都不是事實，而且亦會因為這種誤解而引起市民之間的分化。 \n 代理主席，這項調查其中的一個結果是指“月入3萬元至4萬元的中產夾心家庭最不快樂”，負責的何濼生教授分析，是因為現時百物騰貴，而且工作時間過長，中產家庭的生活和財政壓力大所引致，加上眼見政府現時所謂的紓解民困措施，公屋居民享有免租，綜援又有“雙糧”，自己卻甚麼也沒有。調查又指出，無任何收入的家庭比各個\n組別的家庭較為快樂，何教授的分析指這些家庭大多數是綜援家庭，只不過是收入相對穩定，他們與工時長及隨時有被解僱危機的基層工人和中產人士相比，只是所承受的焦慮及財政壓力相對較輕而已。如果用一個比喻，就是一個住床位和一個住“劏房”的分別，都是政策的受害者，都是同病相憐。換句話說，不同階層的市民都面對類似的施政失誤惡果，只是具體表現有所分別而已。 \n (主席恢復主持會議) \n  例如近年香港樓價飆升，上星期九龍城單幢項目“曉薈”以平均實用呎價22,243元，推出首批182至282平方呎的“袖珍單位”，入場費竟然高達400萬元，這令梁振英承諾所謂打擊炒樓的決心完全破產。在香港，要每月付出超過六成的家庭總收入，供一個僅可容身的私人住宅單位，這便是中產人士面對的一項難題；而對極低下階層而言，住屋難題就是要居住在“劏房”中，冒生命危險，以及要有極好的忍耐力輪候一個偏遠的公屋單位。歸根結柢，其實大家也是地產霸權下的受害者。 \n 又例如，上月發表的《標準工時政策研究報告》顯示，本港全職僱員在2011年每周的平均工作時數是49小時，而在全港281萬名僱員當中，未計政府和留宿家庭傭工，估計有近三成(即66萬名僱員)曾超時工作。在這66萬名僱員中，6個行業的僱員工時最多，包括零售、物業管理及保安、飲食、陸路運輸、安老院舍和洗滌及乾洗服務，他們平均每周工作超過54.6小時。從事這些較低技術工作的工友如是，屬高技術工種的人士亦好不了多少；報告更顯示，高技術人員在全港338 000名無薪加班人員中佔七成之多，平均每周無償加班達8.9小時，金融和保險業便是重災區。 \n 其實標準工時不單關乎經濟或老闆與“打工仔”的關係，如果工時過長，其他個人生活的時間就要縮減，包括休息、娛樂、進修及與家人相處等，其影響包括生理及心理各個方面，例如子女不能照顧父母，父母無時間教育子女，亦即是工作時間長短對於社會的教育、房屋和醫療等也會有關係，而且對社會整體發展有着深遠影響。我提出這兩個例子，只是想說明中產人士與基層人士都是同坐一條船。 \n 上星期公布的施政報告建議取消外傭稅，明顯是想紓解中產的不滿，但區區400元，市民怎會“收貨”？事實上，在房屋、醫療和教育等關乎絕大部分人生活的政策上，都是全面走向私營化道路，政府能夠較為明顯給予中產人士的“甜頭”，可以說是買少見少。如果特首不是由市民普選產生，向市民負責，而是繼續向小圈子權貴拜票，現時香港“1%人贏盡”的局面是不會改變的。所以，如果政府不(計時器響起)...... \n 多謝主席。",
      "sequence": 268,
      "bookmark": "SP_MB_CKC_00300"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，中產人士交稅多、壓力大、福利少，我相信大部分同事皆感同身受。儘管如此，在經濟蓬勃及人人“薪高糧準”的時候，大部分中產市民仍然樂於承擔更多責任，回饋社會。不過，處於近年經濟不穩及通脹加劇的環境下，中產階層亦自身難保，往往求助無門。 \n 有社會服務機構指出，需要接受情緒支援的中產求助者近兩年由一千多人增至二千多人，而中產人士的情緒控制指數與基層人士的指數亦十分接近。這說明中產階層與基層市民其實各自有生活壓力，基層市民需要社會援助，中產階層同樣需要政府扶持。 \n 住房問題是今屆政府施政的重中之重，亦是中產人士開支負擔的重中之重。近年樓價不斷飆升，基層市民可獲政府提供房屋福利，但無助而首當其衝的卻是中產階層。政府數字反映，去年第三季的按揭供款佔家庭收入比率已高達50%，可見中產市民所受的租樓或供樓之苦有多嚴重。 \n 樓價高企的問題根源是供應不足。政府在剛發表的施政報告中以超過五分之一的篇幅來描述未來的房屋及土地供應，方向可取。不過，“遠水救不了近火”，若要即時紓緩中產人士的供樓負擔，我希望行政長官可以兌現參選承諾，為中產家庭延長自置居所貸款利息扣稅年期至20年，而免稅額則由每年的10萬元增至15萬元。 \n 除成為“樓奴一族”外，“上有高堂，下有子女”亦是大部分中產家庭的現況。供養父母從來是子女應盡的孝道。由於上一代收入不高，意味着現時不少中產人士要肩負起照顧年長父母的責任。另一方面，為了讓兒女贏在起跑線上，不少中產家庭不惜一擲千金作栽培。去年\n有調查顯示，受訪家長用於子女的生活及學習開支約佔家庭總收入兩成。以平均月入4萬元的中產家庭為例，七除八扣後其實所餘無幾。中產人士可算是表面風光的“窮中產”。 \n 主席，去年年初有一羣中產人士開車慢駛至政府總部，提出增加供養父母免稅額等多項訴求，罕有地向政府表達中產階層的苦況。其後公布的上年度財政預算案(“預算案”)的確調高了供養父母及撫養子女的各項免稅額。不過，調整幅度多為2,000元及3,000元，受惠最多的家庭亦只是每月額外幫補不足100元，難以對抗通脹。 \n 行政長官在施政報告中表示，部分與財政有關的決策將在下月的預算案中公布。我期望政府屆時可回應中產階層的訴求，從稅務上減輕他們的負擔，例如較大幅度調高供養父母及撫養子女免稅額，同時考慮增設子女教育開支扣除，以及提供為父母購買退休產品(例如安老服務和醫療保險等)的免稅優惠，以體現政府對中產人士生活壓力的關心。 \n 此外，政府近年提倡發展基層醫療，鼓勵市民多用私營醫療及購買醫療保險，以紓緩日益增加的公營醫療開支負擔。可以預期，受影響的主要是中產階層。社會上有意見認為應該增設醫療保險開支扣稅，或者為未獲保險賠償的額外醫療費用提供實報實銷的稅務優惠。政府應積極研究有關建議，為中產人士提供更多醫療保障。 \n 退休保障亦是另一項困擾中產階層的主要課題。在較早前有關檢討強制性公積金(“強積金”)計劃的議案辯論上，各位同事已從多方面剖析強積金制度的不足之處，因此我不在此多言。我只想重申行政長官在競選政綱中曾經提出長遠會成立養老基金。我期望政府在開展有關研究時可以參考內地社會保障基金的做法。 \n 主席，我同意原議案提出從各方面幫助中產階層的精神，但對於部分修正案提出盡快推行標準工時則有商榷，因為我擔心部分企業因高薪員工加班會使成本增加，因而改派低薪員工加班，結果中層僱員可能因加得減，值得大家關注。 \n 主席，我謹此陳辭。",
      "sequence": 269,
      "bookmark": "SP_MB_YSW_00301"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，很多同事在剛才的發言中均提到中產家庭或中產人士現時所受的苦。雖然大家就此方面的發言很詳盡，但卻似乎沒有觸及單身的中產人士，他們其實同樣承受很大壓力。 \n 很多人以為單身的中產人士收入高、消費高，生活看似自由自在、無拘無束。不過，大家細看之下便會發現，單身中產人士的負擔其實不比已婚人士少。特別是，如果單身中產人士的兄弟姐妹皆已婚，有自己的家庭，那麼供養及照顧父母的責任便很自然會落在他們身上。 \n 大家很多時候均會認為，單身人士是社會的小眾。不過，有數字指出，在全港七百多萬的人口中，30歲以上從未結婚的男女已有71萬人。根據2006年的數字，30歲至44歲從未結婚的約有47萬人，但去年已上升至489 800人；40歲以上從未結婚的則由2001年的179 000人增加至2011年的325 000人。有關數字顯示，未婚人士佔香港人口的比例越來越高，他們並非小眾。有見及此，政府在構思政策時，決不能忽略單身人士的痛苦。 \n 單身人士每次接獲稅單時  正如梁美芬議員剛才所說般，大家近來陸續接獲稅單  可謂“苦樂參半”。“樂”的是自己過去1年來賺到些收入，需要交稅。“苦”的是感到自己一直“有份供會，無份標會”。 \n 多位同事在修正案中提出要為中產人士提供子女免稅額、新生嬰兒免稅額或為在學學生的家長提供子女專上教育免稅額。不過，凡此種種的免稅額均與單身人士無關。 \n 郭家麒議員在修正案中建議“將薪俸稅個人免稅額增加至126,000元，已婚人士免稅額增至300,000元”，即把單身人士在現行制度下所享有的免稅額增加至15萬元。為何大家會覺得單身人士的負擔較少呢？我想告訴大家，單身人士的開支並非等於已婚人士的一半，實情可能是七成或八成。所以，大家不應因為單身人士“單身”的身份而歧視他們。我希望單身人士在免稅額及各方面均能享有與別人無異的平等機會。 \n 莫乃光議員在其修正案中提出要“創造優質就業機會”，但他卻在剛才的發言中表示反對訂立標準工時，令我好生奇怪。我想問，“有\n返工，無放工”的工作能否稱為“優質就業機會”呢？他是否自相矛盾呢？中產人士也需要“打工”。為何要令我們的“打工仔女”陷入困境呢？ \n 大家不要忘記，很多單身人士甫畢業還要進修，希望獲得晉陞機會。他們的工作時間越來越長，交朋結友的機會變相便越來越少，而已婚人士面對“工時長”的問題，建立良好家庭關係的時間也是越來越短的。因此，標準工時對中產一族，不論是單身的還是已婚的，都是非常重要的。 \n 此外，中國人有一種說法，便是“養兒防老，積穀防饑”，但單身的中產人士自然不能透過“養兒”來“防老”，只能依靠“積穀”來“防饑”。現時的強制性公積金制度千瘡百孔，實在不能賴以“積穀”。要“積穀”，只能依靠儲蓄。不過，積蓄又是否足以應付老年時的醫療開支呢？大家現時各方面的開支龐大。大家均以為單身人士的開支較少，但其實絕非如此。 \n 如何才能真正達致“積穀防饑”呢？單身的中產人士最擔心的是看不到將來。他們擔心當經濟環境突變時可如何照顧自己，對此感到焦慮。 \n 我希望政府在構思政策時不要忽略單身的中產人士，而在稅務優惠上，政府要考慮單身中產人士的需要，增加進修免稅額，當作是他們“標尾會”的一個小小機會。 \n 多謝主席。",
      "sequence": 270,
      "bookmark": "SP_MB_AM_00302"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，就葛珮帆議員今天提出的“幫助中產”議案，我翻查過自回歸後立法會的議案紀錄，發現最早在立法會內提出要幫助中產的是朱幼麟議員，他在2003年12月10日提出“支持中產”的議案，之後在2011年11月2日，劉江華議員亦提出“減輕中產人士經濟負擔”議案，而劉健儀議員亦於2012年提出“積極研究成立中產事務委員會”議案，但可惜因為反對派的“拉布鬧劇”，令有關議案未能討論。郭家麒議員剛才所謂“民建聯沒有幫助中產”，是一項錯誤指責。 \n 我今天翻出這些紀錄，其實是想從過往提出支持中產議案的時間，看出其共通點，就是每當香港出現經濟危機或社會危機時，最率\n先受影響的就是中產階層。在2003年朱幼麟提出議案前，先有“樓市泡沫”、科網股爆破，之後更有美國九一一事件，香港又有SARS事件，導致經濟不振，社會人心惶惶，當時的中產陷於水深火熱之中。到了2008年出現亞洲金融風暴、雷曼迷債爆破、通脹嚴重和樓價急升，同樣也對中產人士造成沉重打擊。所以，劉江華議員才會於2011年提出協助中產的議案。 \n 中產人士確實是全球發達國家及地區的中流砥柱，亦是促進社會向上發展、建立社會價值觀和維護社會穩定的重要一羣，而且中產同時是社會上交稅人數最多、享受福利最少的中間一族。因此，中產面對的困境，是很值得政府幫忙的。 \n 自2003年以來，社會上已不時出現要求協助中產人士的呼聲。在2004年，民政事務局和中央政策組曾進行一次有關中產定義的研究，提出5個定義，包括︰有儲蓄習慣、關心政治、家中藏書以政治分析為主、關注子女前途，而最後一個竟然是“不以打麻將為個人嗜好”，簡直令人啼笑皆非。可見政府一直說要幫助中產，但實際上是不得其門而入，原因是政府一直無法準確掌握中產階級的煩惱所在。我認為要深入瞭解中產人士的不滿，必須從本港現時的社會階層流動性和產業多元化的情況來看。 \n 現在不少中產經常埋怨的，是學歷高但收入低和職位低微，即使個人如何努力工作，也因社會流動性日漸下降而難以往上提升。在數年前，日本學者大前研一和三浦展亦曾提出日本出現“M型社會”和“下流化”的現象。所謂“M型社會”，是指貧富階層兩極不斷擴大，中間中產階層則不斷萎縮；“下流化”則是指社會的中產階層日漸收窄，無法向上流動、進身上層的，只有往下流動，日益貧困化。 \n 對於香港社會現時是否出現“M型化”，是存在爭議的。香港大學的呂大樂教授指香港其實並未出現這類情況，但中產階層出現分化或兩極化，則是不爭事實。以工作回報而言，從事金融或地產等界別的薪金報酬會較高，但其餘行業即使晉陞至管理層，收入也未必很好。所謂中產階層萎縮，應該是指社會對吸納中產階層的能力已經飽和，低下階層向上流動的管道變得越來越狹窄。 \n 根據政府統計處2011年人口普查“家庭住戶每月收入中位數”統計表顯示，由2001年至2011年的10年期間，各收入水平羣組的家庭數目變化不大，但反映出本港社會的流動性呈偏低趨勢。中產雖然未必\n往下流，但基層也沒有往上流的情況，社會階層流動可謂一潭死水。故此，即使香港沒有出現中產向下流動的“M型化”趨勢，但階層流動性越來越低卻是不爭的事實。再者，社會階層流動停滯不前是一種非常可怕的現象，是“M型社會”出現的一個嚴重警號。如果政府仍然不注視，我相信香港將來很快也會出現“M型社會”。 \n 要探討香港的階層流動性為何會降低，我認為政府不得不正視產業發展狹隘的情況。過往“獅子山下”鼓勵我們努力工作的故事已一去不復返，曾蔭權管治下提出六大產業，但門檻太高，中產人士難以參與。如果我們要重建社會階層的高流動性，政府應擴闊社會產業多元化，發展一些較易入門的新興產業，例如創意科技、文化藝術產業，甚至是休閒漁農生態業，讓中產有更多途徑往上流動。 \n 總的來說，我們認為政府如果要幫助中產，便必須認清中產的訴求，提出具針對性的措施。我們希望政府會改善條件及創造機會，讓中產能有所發揮、置業有其門可入，自己製造出“一粒糖”，甚至是“一間廠”，希望政府可以緊記。 \n 主席，我謹此陳辭。",
      "sequence": 271,
      "bookmark": "SP_MB_CCA_00303"
    },
    {
      "title": "李卓人議員",
      "content": "主席，很多時候，大家說工黨是較為代表基層，但我想告訴大家，其實工黨是最能代表中產，為甚麼呢？因為工黨最想基層全部成為中產。中產根本是一種生活，我們一直希望大家都有生活上的改善。我們設立最低工資也是希望基層工人的生活能真正得到改善，如果能令他們解決貧窮問題的話，他們的子女可以一直得到教育，繼而真正進入中產。 \n 所以，我們非常希望整個社會不要再分甚麼中產，我們最後的分析，今天張超雄議員特別指出的修正，其實是1%對99%，根本中產與基層是沒有分別，均是受剝削的一羣。我們的願景是希望無論基層或中產，大家的生活也可以安定和有所改善，而大家所面對的問題是一模一樣的。 \n 再者，我們非常不同意葛珮帆議員今天開首的說法，她說中產“交稅多，福利少”，我覺得相對於財團是可以這樣說，但事實卻並非這樣。我想先弄清楚這一點，根據事實數據，大家要說說究竟現時真正\n發生甚麼事，不要經常予人印象覺得中產的要求是少交稅款。我覺得中產的要求並非簡單地要少交稅款，而是希望社會有更多機會。 \n 先談交稅的問題，我想讓大家看一個表，這是根據統計處的數字製作而成的表，叫作“十等份組別繳付的有效稅率”。大家發現是一個U字型，何解呢？最窮的有效稅率是很高的，是10.5%，為甚麼呢？他們繳交的差餉很厲害，他們所繳交的二百多元差餉，等於他們工資很大的百分比，是10.5%。接着的是中產，是第一、二、三、四、五、六、七，一直到第九等份，其實他們所繳交的有效稅率，根本約佔他們入息的二點多至三點多個百分點，這是統計處的數字，不是我們編造出來的。最高的有效稅率是11.5%，這當然是屬於最富有的10%人士。所以，其實中產的有效稅率並非最高，反而最窮的是很高。 \n 讓大家看的另一個數字，是把福利轉移計算在內的。這條藍色線是代表平均稅款，貧窮人士的平均稅款當然是低，但在十等份中，其實相對來說，第一至第九等份也不是真的很高，平均稅款是數百元至千多元。這是稱為“福利轉移”，即政府給他們的是多少。大家看到政府給第五等份的是很高的，不是最窮的人拿取最多。我想解釋一點，不是最窮的人拿取政府最多東西，而是中間等份的人拿取政府最多東西。大家會問，最窮的人才會問政府取福利，不是這樣的，問題是福利的定義是甚麼。 \n 如果大家認為醫療、教育費是福利，大家想想，一個大學生的津貼是多少？如果大家計算中間等份的人大多數有機會讀大學的話，其實他們的福利轉移是很高的。我想解釋這一點，大家不要經常為中產發言時，說中產“交稅多，福利少”，這並非事實。如果要為中產發言，我覺得工黨的立場非常簡單，中產正受3座大山所壓迫，第一是剝削大山，第二是地產大山或置業大山，第三是專政大山。 \n 在專政方面，中產關心我們的民主和核心價值。大家想想，有那麼多人出來反國教是為了甚麼呢？中產本身有一個很強的信念，就是希望我們和我們的一下代，亦希望整個中國能走向自由民主。就這座大山本身，這個核心價值，大家如果真的要談中產，不能不說價值觀，民主、公平、公義的價值觀。功能界別本身其實便是最不公平，也是違反中產的價值觀。這是第一座大山。 \n 第二座大山就是剝削大山。我們現時剛好跟保險從業員討論，保險業有非常多中產人士。陳家強局長在席，從事保險的人真慘，隨時被人辭退，十多二十年累積的客人所購買的保單，一次過被老闆完全\n沒收，以後便甚麼也沒有。他們本身沒有保障，辛辛苦苦找來客人，本想可以一直賺取佣金，但卻無須理由隨時被辭退。 \n 另外一個例子，我最近非常關心7-ELEVEN的中小企，他們與大財團簽署加盟協議，本身亦隨時會被剝削，他們不知道入價是多少，賣價卻完全已訂好，然後一直把分紅、分佣下降。問題就是中產被剝削，又沒有標準工時，加班是無償加班。無償加班最嚴重的階層就是中產階層，他們經常無償加班。我們沒有標準工時，我們沒有集體談判權，滙豐銀行說裁3 000人便裁3 000人，沒有商討餘地，受影響的全是中產。我們工黨是希望能有較公平的勞資關係，這其實也是一項有關中產的議程。 \n 最後的大山當然是最嚴重的一個，就是置業地產的大山。現時的中產未能買樓，剛發表的數字顯示大學生增加了，但10年以來，他們的工資並沒有增加，但樓價增加了多少、租金增加了多少？他們正受地產商壓迫，根本不能買樓，無論入息有多高，即使有兩、三萬元，也是不能買樓，付不起首期，這就是中產最大的問題。即使能“上岸”入伙，供樓款項佔本身入息的大部分，根本沒有其他生活的餘款，這方面的負擔便更重。所以，如要“搞掂”中產，便不要讓中產受地產商剝削，以及剛才所說的財團和集團剝削。 \n 最後，我覺得中產下流動的問題非常嚴重，所以我們要讓年輕人有置業和上流的機會(計時器響起)......",
      "sequence": 272,
      "bookmark": "SP_MB_LCY_00304"
    },
    {
      "title": "主席",
      "content": "李議員，發言時限到了。",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "李卓人議員",
      "content": "多謝主席。",
      "sequence": 274,
      "bookmark": "SP_MB_LCY_00306"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，今天的議題是“幫助中產”。儘管社會對於“中產”一詞沒有統一而精確的定義，但我相信，一般人會認同“中產”是指具有中等收入的階層，月薪通常約為兩萬多到五、六萬港元，當中既有各行各業的專業人士，也有政府和商業機構的中層管理人員，還有部分是中小型企業的東主。在香港，“中產”有一個相當貼切的別稱，便是“夾心階層”，意思是他們的尷尬處境：既非巨富，比上固然不足，\n比下亦未必有餘。儘管他們對香港的稅收貢獻不少，但卻並不享有基層市民的社會福利待遇。 \n 根據世界各地的歷史經驗，中產階層的發展和壯大，基本源於社會資源和財富的增長，而非依賴社會財富的再分配。曾幾何時，香港中產階層也有一段黃金發展時期，約在上世紀80年代和90年代，香港的經濟起飛，加上內地改革開放，經濟的高增長帶動工資收入和資產價格上升，而香港回歸前的過渡期出現移民潮等特殊因素，亦為本地不少青年才俊提供了加薪陞職和事業發展的良機。部分人在儲備了第一桶金後就創業，經營小本生意，從“打工”階層晉身為小老闆。當時，大家均看到向上流動的希望。中產階層的發展不但進一步帶動社會消費，也成為促進社會穩定的重要力量。  \n 很可惜，中產階層的境況近年可謂每況愈下。這情況不單發生在香港，在美、歐、日等發達經濟體系，均或多或少出現這種狀況，即所謂M型社會的出現  剛才已有同事提及  原本以中產階層為社會主流，卻因為中產向下流失，逐漸演變成為富裕與貧窮兩個極端。 \n 為何中產會向下流失呢？最主要的原因是經濟全球化，不少企業將其非核心業務或工序不斷外判至成本更低的地方，導致勞動力市場出現結構重整，很多中層管理職位流失，合約制也往往取代長工制，動搖了中產的職業保障。香港的中產階層更因為接二連三遇上各種衝擊，包括金融海嘯和SARS等，除了工作朝不保夕，更要面對資產貶值。結果，他們的收入增長追不上經濟增長，生活質素不升反降，對政府的怨氣和不滿自然日漸滋長。 \n 主席，在這情況下，特區政府怎樣才能夠幫助中產擺脫窮困呢？難道每次都要靠一次性的“派糖”嗎？對於中產來說，調高薪俸稅個人免稅額及子女免稅額等措施的實際幫助均有限。我認為，政府的施政應該更重視中產的利益和訴求。 \n 主席，特首在施政報告中表示，“中產置業”是社會穩定的重要基礎，又表示政府會堅持“協助基層上樓、協助中產置業”的施政理念。對此，我是認同的，因為置業安居確實是不少中產家庭的主要目標之一，而供樓亦成為他們掙錢的一大動力和壓力。正因如此，有不少專業界別的中產朋友均向我反映，他們對施政報告所提到的房屋供應對策感到失望。施政報告側重公屋和居者有其屋(“居屋”)的供應，而新\n的資助房屋入息限額訂在每月4萬元，亦令很多中產人士只能購買私樓。但是，施政報告卻並無就房屋和土地供應作出整體規劃，沒有平衡公屋、居屋和私樓的供應。遠水不能救近火，由於在短期無法改變這種狀況，我認為政府應考慮放寬首次置業印花稅和放寬供樓利息扣稅，以盡量減輕中產置業人士的供樓負擔。在制訂房屋和土地供應規劃時，必須照顧中產的置業訴求。 \n 長遠而言，只有推動經濟持續發展，才能真正有效地幫助中產。中產階層往往較重視個人的專業和事業發展，因而期望政府能真正多管齊下，促進產業多元化。當局一方面應制訂整體的產業政策，例如發展高新科技產業、文化創意產業和專業服務業等，令香港能獲得新的經濟增長動力。政府同時亦要扭轉香港社會“重財技，不重科技”的現象，並借鑒過往的成功經驗，規劃和推出對本港長遠發展有利的基建項目。在區域經濟發展方面，特區政府亦要主動與內地相關部門商討，完善落實CEPA措施的機制，協助本港專業人士和中小企把握內地發展的機遇。香港中產人士希望特區政府能夠治標治本，令到不同行業和專業的中、高層職位增加，恢復社會向上流動的動力。 \n 主席，中產的困境只會隨着本港經濟的進一步發展，才能真正得到紓解。社會需要提供合適的條件，使大家能看到向上流動的希望和前景(計時器響起)...... \n 主席，我謹此陳辭。",
      "sequence": 275,
      "bookmark": "SP_MB_LWK_00307"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我十分支持葛珮帆議員今天提出“幫助中產”的議案。在現今社會和經濟問題均較多的環境下，除了基層市民和弱勢社羣需要社會關注及政府扶助外，中產階層同樣需要社會的關注和政府的協助。每年的施政報告和財政預算案(“預算案”)總會關注援助基層市民和弱勢社羣的措施，反觀中產階層卻很難找到為他們而設的針對性措施。一個負責任的政府必須全面顧及各階層市民的需要，所以，我非常贊成政府應盡快為中產階層市民提供切實措施，紓緩中產階層面對的壓力。 \n 正如原議案所說，“中產階層市民一向‘交稅多，福利少’”，交稅確實是中產階層的一大負擔。因此，在去年11月，我向特首和財政司司長提出3項稅務優惠建議，包括提供醫療保險扣稅優惠、遞增子女免稅額，以及提高薪俸稅免稅額和擴闊稅基。希望財政司司長會認真\n考慮這些建議，在下月發表的預算案中為中產階層提供一些稅務優惠，以減輕他們的負擔。 \n 主席，中產階層中有很多也是專業人士，持續進修往往是他們提升個人專業發展的必經之路。政府有否顧及他們在這方面的需要，以及提供一些資助或鼓勵措施呢？要與時並進，持續進修是必要的，但不少專業課程收取的費用相當昂貴。雖然政府推出了持續進修基金，但對很多中產專業人士來說，1萬元的資助額實在有限，加上他們報讀的課程很多都不符合申請資格，因此，中產階層的專業人士往往要面對進修費用的沉重壓力。希望政府能正視有關問題，積極考慮為中產專業人士提供一些適切的進修資助及稅務優惠。 \n 此外，在中產階層面對的問題中，住屋也是相當重要的一環。日前，國際貨幣基金組織(IMF)發表了香港評估報告，指出香港現時的樓價較2008年上升了一倍，影響市民的置業能力。報告又指出，目前香港的樓價已超出合理水平10%，如果息率回升至2003年至2007年的水平，目前的樓價更超出合理水平30%，情況實在令人關注。 \n 在這樣的樓市下，一些月入4萬元至6萬元的中產家庭一方面沒有資格申請居屋或“綠悠雅苑”一類的資助房屋計劃，另一方面又沒有足夠首期購買私樓。政府應該為這些“無殼蝸牛”、中產之中的“夾心階層”提供協助，讓他們有機會在置業階梯上流動。 \n 特首在施政報告中強調，要“協助基層上樓、協助中產置業”，並提出在出租公屋之上，提供有資助的自置居所，搭建置業階梯。我相信特首有決心想幫助中產置業，但有何具體措施呢？我和很多市民都期待特首可盡快交代及推出有關措施，紓緩中產置業難的問題。 \n 主席，我在開始發言時已表明同意為中產階層提供協助，只要有關措施在具體執行上不存在問題，而且能真正令中產受惠，我都會支持。所以，我支持原議案及部分修正案。但是，關於訂立標準工時的建議，要“一刀切”的在各行各業執行，實在存有不少問題，所以，我對此有所保留。 \n 主席，我謹此陳辭。",
      "sequence": 276,
      "bookmark": "SP_MB_TT_00308"
    },
    {
      "title": "張華峰議員",
      "content": "主席，不少評論認為，幫助中產人士，遠遠不及扶貧來得迫切。不過，在此容許我跟大家分享一位中產人士的故事，或者大家對中產的困境有更深切的體會。 \n 黃先生在本地大專院校畢業後，投身金融行業，卻遭逢亞洲金融風暴，被迫加入失業大軍。他不想依賴政府福利，於是報讀時裝設計課程，創立自己的時裝品牌。但是，創業“樣樣都要錢”，即使從親朋好友籌集到開業資金，仍沒有足夠的資金聘請人手，於是設計、設立生產線、市場推廣等所有工作都要自己親自處理。 \n 經過數年的努力，黃先生的產品終於打響名堂，現時在荃灣的二線商場和附近的工廈分別有一間零售店和設計工作室，合共聘請了5名員工。黃先生本考慮擴充業務，並開發新的款式，然而租金年年加，已佔去營業額接近四成。扣除日益上漲的生產成本、稅款、員工的薪金和強積金供款，實在無甚利潤，近數個月更出現虧損，若經濟一旦逆轉，更有倒閉危機。 \n 主席，以上的故事並不是個別例子，而是我們身邊眾多中產朋友不斷拼搏，卻因為負擔太多、支援太少而身心俱疲的寫照。 \n 明愛向晴軒去年的調查顯示，尋求輔導的中產人士累積有二千多人，較2011年上升三成，求助的中產人士普遍對經濟前景和置業有憂慮，當中更有1%的人有抑鬱徵狀，甚至有人形容自己是“收入中產、生活草根”的“窮中產”一族。 \n 我們香港經濟民生聯盟(“經民聯”)深知中產生活的重擔，中小型企業(“中小企”)經營的困難。因此，在行政長官梁振英就施政報告諮詢我們時，我們已經提出香港中產所面對的種種困難，但今次施政報告對中產的着墨甚少，對此我們表示失望。我們期望在下個月公布的財政預算案有更多支援中產的措施。民建聯的建議有以下數點： \n 第一，設立“失業轉型貸款基金”：經濟波動時，首當其衝者往往是中產，因此我們建議政府撥款10億元，設立“失業轉型貸款基金”，協助合資格失業人士轉為自僱人士或創業。事實上，不少中產人士就如黃先生一樣，即使暫時失業，仍希望不斷自我增值、轉型甚至創業，只是苦無資金。若政府能在開始階段給予經濟扶持，不單可直接幫助他們渡過難關，更可鼓勵創業，促進產業多元。 \n\n 第二，設立“企業免稅額”：我們建議政府參考個人入息免稅額，設立“企業免稅額”，減輕中小企，特別是新成立的中小企的稅務負擔。 \n 第三，民建聯亦建議，給予盈利少於300萬元的中小企訂定較優惠的10%利得稅率，鼓勵中小企再投資，提高競爭力。 \n 第四，降低強積金管理費：強積金管理費居高不下，受影響的不單是僱員，更包括須與員工分擔供款的僱主。因此，我們促請政府盡快推出可行方案，降低現時強積金的管理費，減輕中產僱員和中小企僱主的負擔。 \n 主席，中產是社會穩定的基石，更是香港進步的動力；中小企曾造就香港無數的經濟奇蹟，至今仍為社會提供大量就業機會。因此，經民聯促請政府正視中產“向下流動”的苦況，給予他們實質的幫助，使他們繼續發揮拼搏精神，帶動香港經濟再創明天。多謝主席。",
      "sequence": 277,
      "bookmark": "SP_MB_CC_00309"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，首先我想澄清，張華峰議員剛才提到有關的建議時說錯了，那個並不是民建聯的建議，而是經民聯提出的。 \n 香港很多中產市民都是專業人士、公司管理人員及中小型企業(“中小企”)的老闆，他們過去一直自力更生、依時繳稅、發聲不多，能夠享受的福利亦不太多，但他們於金融海嘯及經濟衰退時所遭受的打擊卻比較大。中產人士是社會的重要支柱，應該對他們公平一些，給予他們多一點支持。 \n 香港很多人也希望能有一塊“磚頭”在手，最低限度可以無需憂慮住屋問題，能夠跟家人居於舒適的環境。擁有一個安樂窩是很多市民的心願，亦是有不錯收入的中產人士對自己的一些期望。 \n 住屋問題仍需靠賴土地供應解決，經政府連番出招後，市場上的炒賣活動雖已減少了一些，但仍出現供不應求的現象，不能滿足用家的需求。這次施政報告提出的方向是值得肯定的，因為增加土地供應，以及增加公屋和居者有其屋等資助房屋，均為針對問題的有效方法。除了土地供應外，由於過去改變土地用途的過程比較慢，因此今後無論是改建公屋、改變“GIC”用地，甚至是興建青年宿舍的進度均應加快，才能夠滿足市場的需求。 \n\n 我亦關注到有人擔心香港是否有足夠的建築工人興建樓宇，因為現在有很多工程相繼開展和趕緊興建。這情況會否影響工程進度，而政府的計劃又能否依時完成，都是大家也關心的問題，但我們更擔心的是建築的質素。我們建造的樓宇必須安全，因為我們經常說要有一個安樂窩，但如果樓宇的質素不安全，又怎可稱為安樂窩呢？ \n 現時正值借貸利率持續偏低，土地供應仍然短缺，政府最近因而接連出招穩定樓市，至於成效如何，我們暫時尚未能下結論，不過我們仍看到樓價還在上升。雖然很多人提議政府應繼續出招遏抑樓價，包括徵收物業空置稅等，但我認為政府在考慮樓市政策時，應當非常小心地處理，因為一旦經濟環境轉變，利率反過來向上升時，這些措施便會令樓價不升反跌，亦可能成為樓價大跌的催化劑，在這情況下，向銀行借錢購買樓宇的市民的還款額將會大幅增加，導致他們的生活負擔不斷加重。 \n 主席，在“衣食住行”之中，除了“住”外，我也想談談“行”及中產在交通費用方面的壓力。很多中產人士因為負擔不起市區的樓價，需要遷往偏遠地區，而他們在偏遠地方的居所雖然可以大一點和舒適一點，但每天的上下班路程和交通費負擔則會相對增多，交通時間亦會增長很多。他們每天需要由新界北、屯門、元朗、東涌等地來往市區上班，在乘搭巴士和地鐵方面付出更多時間及更昂貴的交通費。 \n 要紓緩市民(包括中產人士)的交通費負擔，我認為其中一個可行方法是向跨區工作的市民提供公共交通工具月票優惠。現時香港鐵路有限公司(“港鐵公司”)只有東涌線提供月票，政府作為港鐵公司的最大股東，有條件推動港鐵公司全線推行月票計劃，政府亦可與巴士公司商談，讓市民乘搭巴士也可使用月票。月票優惠計劃除可減輕跨區工作的市民的交通開支負擔，更可鼓勵市民搬到新市鎮居住，降低市區的人口密度。 \n 財政司司長將於下月底公布新一屆政府的首份財政預算案，我們期待政府的財政預算案能提供一些紓解民困的措施。政府應在財政許可的情況下，多些顧及中產人士的需要，包括推出各項稅務優惠，例如提高子女及父母免稅額等。我們亦希望政府能繼續向納稅人退稅，因為這樣最能令中產人士直接受惠。政府亦應繼續支援中小企，協助企業便等於保就業，例如繼續延長“中小企融資擔保計劃”內的優惠，既協助企業周轉，亦可保障僱員的生計。 \n 主席，我謹此陳辭。",
      "sequence": 278,
      "bookmark": "SP_MB_LKF_00310"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，支持中產是大家十分關心的一項議題。除原議案外，今天還有9位議員提出修正案，並提出十多項有關支援中產的具體建議。事實上，我所屬的新世紀論壇(“新論壇”)作為一個凝聚中產力量的論政團體，近年亦一直要求政府為中產提供支援，包括設立5項免稅額，為中產的子女教育、私人醫療保險、私人樓宇租金、大廈維修及聘用外傭等開支，提供設有上限的免稅優惠，減輕中產的稅務負擔。今天的原議案和其他議員的修正案均與新論壇的建議十分接近，所以我大部分均會支持。 \n 主席，說到“幫助中產”，其實我的心情十分複雜。剛才很多同事提出的很多建議，都是集中於如何幫助中產，但我想集中討論為何中產也需要支援，為何身為中產也需要政府幫助的問題。 \n 記得在1999年，我和一羣中產專業人士成立了新論壇，用了很多時間討論如何界定誰是中產，以及中產有何訴求。當時大家心目中有關中產的定義，是能夠靠自己的能力，包括專業知識、學歷、工作經驗或經營中小型企業(“中小企”)，奮發向上，在社會擁有穩定收入和工作的一羣。大家認為這一階層只要努力工作，便能夠擁有舒適生活，經濟方面基本上能夠自我保障，是擁有較高消費能力，不需要依靠政府的社會中堅。 \n 當時的中產雖同樣是“交稅多，福利少”，但他們對政府的訴求大多是非物質性的，例如要求社會公平公義、有自由開放的言論空間、有向上流動的機會、政府廉潔問責、行政高效、社會有良好的治安、健全的法制、完善的教育和醫療制度，他們要求有更優質的環境，更高質素的文娛康樂生活等。 \n 相對於其他訴求，特區政府自成立以來，在維持法治、良好的治安環境、廉潔政府、行政高效、社會自由開放等各方面，仍能得到大多數市民的認同，亦得到國際社會的肯定，但是在生活質素、社會的流動性及對前景的盼望方面，中產的期望落差卻特別大。 \n 隨着過去的經濟起伏，數次的金融和房地產危機，香港的中產經歷了一場又一場的大風浪。他們有的成為“下流化”的中產；有的成為終身為“樓奴”的中產；有的是為子女教育奔波勞碌的中產；有的則是同時供養父母及子女的“三文治”中產。他們面對的是工時長，壓力大，職業失去穩定性，安全感低，焦慮感強，為口奔馳，對前途迷茫，對前景感到極不明朗，這些都是香港中產階級的生活寫照，但卻肯定\n不是中產所追求的生活質素。當年的“優皮”生活，變成今天的“中慘”，這正是我面對今天的辯論時感到心情複雜的最大原因。 \n 誠然，中產的生活質素下降，除了是由全球化和區域競爭等外圍因素導致外，我認為亦和特區政府的經濟和產業政策所造成的惡果分不開。面對競爭，世界各地的政府均會非常積極地發展新產業，為國民拼經濟，謀就業。但是，過去的政府特別是去屆特區政府，卻經常以自由經濟作為託辭，逃避經濟發展重任，繼續“食老本”，仰賴金融地產業養活700萬人口，任由極少數既得利益團體壟斷香港的經濟命脈，擠壓中小企的生存空間，享用大部分經濟發展成果，形成了香港的深層次矛盾，導致今天的香港產業單元化，就業職位合約化，中小企被邊緣化，中產人士下流化，基層市民貧窮化，結果是社會矛盾尖銳化。 \n 主席，各位同事提到的支援中產建議均很有意思，但更加重要的是，政府必須改弦更張，制訂長遠的經濟發展及產業政策，為社會創造優質就業機會，改變過去“食老本”的經濟政策，讓中產有更大的向上流動空間，為中小企擴闊生存和發展空間，以保障就業，亦為年青人開拓更多發揮潛能的機會。易志明議員、莫乃光議員及吳亮星議員都提出了有關產業政策的修正案，對此我非常認同。 \n 主席，當中產不需要政府幫助，議會同事不需要再討論如何支援中產時，香港的中產才可說是成為真正的中產，享受一般所理解的中產階級應有的生活。當他們能夠置業安居，享有不用憂柴憂米憂就業的優質生活時，才能成為一股壯大香港的中堅和穩定力量。 \n 我知道我們距離這個目標仍很遠，並誠切希望特區政府能夠有所作為，在經濟、產業、房屋及專業發展方面照顧中產的需求，制訂恰切的措施，努力將這個距離拉近。 \n主席，我謹此陳辭。",
      "sequence": 279,
      "bookmark": "SP_MB_MFK_00311"
    },
    {
      "title": "陳志全議員",
      "content": "主席，梁振英於上星期三發表其首份施政報告，香港大學隨之在星期四和星期五這兩天進行民意調查，發現對施政報告的不滿率由24%上升至39%，急升了15%；而滿意率則由36%急降至27%。施政報告的評分由第一天於星期四作調查時的56.4分下降至48.2分，其主要原因何在？其中一個原因當然是經過星期四的施政報告答問\n會後，大家發現這份施政報告雖遲交了3個月，但原來一樣是“無料到”，一樣是這麼的“廢”。另一個原因則很有趣，因為那數天正值交稅期，很多人在繳交了10萬元、8萬元的稅款後，再看看這份施政報告，當收到詢問施政報告評分的來電時，不給它一個零分也對不起自己。 \n 今年的施政報告主題是“穩中求變，務實為民”，這其實亦是中產人士的一闕悲歌。社會要穩定，倚靠的其實是中產，中產每年準時交稅，令政府有很穩定的稅收，但“務實為民”中的“民”卻沒有中產的份兒，而是照顧富豪和權貴。今天很多議員提出的修正案也載有針對中產的稅務措施，相信沒有人會有太大異議，其中有關“居所租金扣稅額”的建議，我是十分支持。梁振英在施政報告第57段提到，“有人認為：要住樓，可以租，不必買。”我正是其中之一，但梁振英說“‘中產置業’是社會穩定的重要基礎。因此，政府會堅持‘協助基層上樓、協助中產置業’的施政理念。”。 \n 其實對於“有樓階層”，政府已提供例如扣除已支付居所貸款利息的稅務優惠，但對於一些未有條件置業或根本無意置業的人士，卻沒有提供相應的住房開支稅務優惠，這實在不太公道。今天有多位議員提出類似建議，希望政府真的能廣納民意，聽取議員的意見，立即實施居所租金稅務寬減。 \n 葛珮帆議員所提議案的第一句是，“本港中產階層市民一向‘交稅多，福利少’”，希望此話並無暗示基層市民“交稅少，福利多”。回頭說葛議員曾經提到的“香港快樂指數調查2012”，奇怪的是她發現月入3萬元至4萬元家庭的快樂指數是66.9，屬指數最低的一個羣組，但這個羣組在2011年的快樂指數卻達74.1，屬眾羣組之冠。究竟2011年發生了甚麼事，令月入3萬元至4萬元的家庭羣組特別快樂，但到了2012年時又會變得特別不快樂呢？我想起來了，那是因為2011年有全民“回水”6,000元的措施。 \n 2011年讓香港人最感快樂的事情，正是全民“回水”，可惜特區政府和大部分議員均認為這措施可一不可再，因此皆反對直接“回水”。我們想來想去也想不通，退稅、電費補貼和差餉寬免其實亦屬“回水”方案，但為何政府提出這種種方案時，你們又不加反對？以退稅為例，此舉只是將資源再次集中在有錢人的口袋裏。現時樓價高企，“有樓人士”已獲取了樓價升值的利益，退回差餉只會令擁有物業數目越多的人士獲得退款越多，是還富於富的做法。只有直接“回水”，才可\n令大部分中產人士受惠，讓他們因應自己的需要和喜好運用這筆款項。所以，各位聲稱要為中產謀福利，希望可令中產人士生活得更加快樂的人士，請你們向大家解釋一下，為何要這樣反對實行全民直接“回水”措施？人民力量會一如既往，繼續提倡直接現金“回水”，較諸各類退稅和優惠措施，這將可更直接幫助中產人士。 \n 至於梁美芬議員提出，政府應設立“失業轉型貸款基金”協助中產創業，這是一項十分危險的建議，甚至是不負責任的做法。創業並非解決中產人士找不到一份好工的最佳方法，而且更是一個最冒險的方法。今天有很多議員說故事，我也準備了一個故事。這個星期有一本周刊以“炒鋪狂潮，無良業主大迫遷”作主題報道，指出有一羣人士試圖在尖沙咀一個商場創業，結果成為“炒鋪狂潮”下的犧牲品，導致血本無歸。他們原打算在聖誕及新年期間大手入貨，較平時購入多三至四倍的貨物，豈料被業主要求遷出，在聖誕前被迫結業。事件中揭露了很多細節，例如租務條款竟容許業主隨時藉1個月通知要求租戶遷出，這實在極不公平，純粹是大業主霸權下的手法，但對於這種事情，政府反而幫不上忙。 \n 當我們說要協助中產，在他們找不到好工或懷才不遇時鼓勵他們創業，卻沒有針對地產霸權、業主霸權、財團霸權等問題，只盲目鼓勵他們這樣做，以為這樣便可推卸責任，其實只是將他們推入火坑，令他們面對更大的困局，所以這是絕對不能支持的建議。我謹此陳辭。",
      "sequence": 280,
      "bookmark": "SP_MB_CCC_00312"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，香港在特區政府3名首長董建華、曾蔭權及“689”共16年的管治下，貧富懸殊超越英美，冠絕世上所有發達地區，整個社會已變為“M型結構”，中產階級逐漸消失，走向貧富兩極，當中大部分人甚至陷入了貧窮的泥沼，只有一小撮幸運兒能往上流動。當下百物騰貴，住屋、醫療和教育開支不斷飆升，月入4萬元以上的家庭生活同樣感到吃力。去年7月，英國雜誌《經濟學人》旗下一個智庫將香港列作全球最適宜居住城市，雖然無挖苦之意，但我們也可以把其看成黑色幽默。 \n 中產階級理應自給自足，無須仰賴政府的福利，他們可以崇尚生活品味，部分更會熱心公共事務，朝氣勃勃。中產階級是社會穩定的支柱，但今天的中產階級過着甚麼生活，而他們的憂慮又是甚麼呢？你是中產階級，我們這裏的中產階級是高人一等並不相同的，這裏很多人也是中產階級，在僱員中也有很多有錢人階級，我們這裏也是這\n樣。所以，他說自己是基層是說不通的，因為他每月有八萬多元薪金，他怎會是基層呢？香港的社會和經濟結構令人窒息，不少中產階級的市民營營役役，為自己和家人求得溫飽後，時間、金錢和精力都已經耗盡，再無瑕理會其他事務，於是造成社會一種極端保守的氛圍，政治、社會和文化都顯得暮氣沉沉。 \n 有一位專欄作家曾經如此描述香港的中產，她說︰從前提起中產，總覺得他們對吃比較有要求，偶爾會去聽一場古典音樂會，投票時會投給民主派，偶然買得起一個Prada，之後還有錢剩下來，也會捐款給“無國界醫生”，今天的中產呢？便是兩個字︰供樓。 \n 香港只有物質上的中產，沒有精神上的中產。香港的中產階級跟基層一起變為朝不保夕的僱傭勞工(wage labour)，這與經濟結構有着莫大關係。在資本主義社會之中，資本比收入更重要。眾所周知，房地產主宰了我們的經濟命脈，是貧是富視乎你有否持有物業。前任行政長官曾蔭權曾在2009年一個電台節目中，被一名任職醫生、準備與律師男友結婚的女子來電抱怨說無法置業，當時他叫該女子到天水圍去。 \n 孟子曰︰“民之為道也，有恆產者有恆心，無恆產者無恆心；苟無恆心，放僻邪侈，無不為已”，壞事亦可做盡。這道理今天在香港卻變為另一回事，因為很多持有物業者大可以遊手好閒，收租度日；但很多供樓者就要每月償還按揭，終天擔心被裁撤、減薪或樓市泡沫爆破，租樓者更要承受租金節節上升，居無定所之苦。這個族羣的市民即使有恆產亦已失去恆心，其生活壓力是十分沉重的。 \n 除了住屋外，醫療和教育也是中產階級的長期重擔。中產階級工作奔波勞碌，公餘也少不免應酬，身體健康差劣是常態，家庭醫療開支亦有增無減；他們的子女要入讀學費較高昂的學校，即使辛苦也要供養子女入讀國際學校或到海外留學，教育開支同樣令中產階級十分煩惱。 \n 在這個制度不公義、大財團得以瘋狂剝削人民的社會，中產往下沉淪已經是物理上的必然。很多議員的修正案都提出稅務寬免，這其實只是權宜之計，無助解決中產的困難。如果建立民主政制、消除地產霸權和改革經濟結構的願景，只能相逢在夢中，那麼短期而言，恐怕只能為沉淪的中產階級提供更大的安全網，紓緩他們的生活壓力。 \n 稅務寬免也好，調整稅制也好，我們更希望特區政府停止為住屋、醫療和教育的私營化及市場化推波助瀾。今次議案的題目是“幫助中產”，其實我們要求更卑微，只希望特區政府“停止加害中產”。從前的中產以“交稅多，福利少”為傲，現在則為此抱怨，認為社會對他們不公道，政府亦不仁不義。問題是在於他們可支配的收入已大大減少，生活質素大不如前。所以，特區政府千萬不再在住屋、醫療和教育上火上加油，希望中產階級的生活可以慢慢重回正軌，不要弄出太多事情。 \n 我認為今天有些修正案是很可笑的，每年也是這樣說，對嗎？主席，但這究竟能否解決問題呢？當然是無法解決，關鍵在於哪裏呢？便是在於這個資本主義制度50年不變的畸形社會是重商主義，現時是無法解決地產霸權的問題。特區政府是最大的地產霸權，一些較小的地產發展商會告訴你：“三千多元的建築費用、三千多元的補地價，以及取得土地又需要三千多元，成本合共需要1萬元，如果我的單位不賣每呎15,000元，我賺甚麼呢？”主席，所以特區政府便是罪魁禍首了。多謝主席。",
      "sequence": 281,
      "bookmark": "SP_MB_WYM_00313"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，有人說香港最大的羣體便是中產人士，最苦的羣體亦是中產人士。主席，截至去年為止，數字顯示全港共有27萬戶家庭(以一戶4名成員計算，即超過100萬人)可被視為中產，每月收入介乎3萬至39,000元，較2006年的22萬戶增加約四分之一。但是，剛才亦有同事提到，各項調查顯示，這羣人越來越苦，因為工資追不上通脹，有稅交，沒福利；有家庭，無房買；有子女，沒適合的學校。對他們來說，一個新政府的成立，或多或少都帶來少許希望，希望新特首、新政府可以為他們多做一些事情。 \n 可是，施政報告公布後，差不多令所有人譁然。主席，在施政報告中，唯一可說得上令中產人士受惠的，便是取消徵收外傭稅400元。外傭稅推行時間不長，曾蔭權年代徵收時，很多人對為何要徵收此400元、為何還要向中產人士開刀都感到莫名其妙。但是，主席，即使現時取消此400元，在外傭日益要求加工資的情況下，此400元或絕大部分很可能已被工資吸納。或者徵稅時，本來要加工資，僱主沒有加，預留為稅款，但現在不用交稅，不加工資的藉口便沒有了。 \n 主席，在競選期間，梁振英似乎接納了公民黨眾多稅務優惠建議的其中一項，在其政綱亦有提及，他表示會延長自置居所貸款利息扣\n稅年期至20年，免稅額由每年10萬元增至15萬元，推行低息或免息貸款計劃，協助合資格的中產人士在私人物業市場置業。主席，寫得清清楚楚、詳詳細細、漂漂亮亮，但正如我們一位同事所說，他是男人，飛來飛去，連結婚紀念日可能也不記得，又怎會記得中產人士？所以，這承諾亦好像在房屋政策和標準工時方面的其他承諾般石沉大海。主席，這怎會不令中產人士為之愕然？ \n 在房屋政策方面，大家都可以看到，施政報告發表當天的下午，所有賣盤一是封盤，一是加價。我們可以看到，剛截止申請的“綠悠雅苑”共收到超過5萬個申請，其中單身申請表有35 800份，超額認購最少三百六十倍。至於白表免補地價購買二手居屋，目前亦收到超過3萬份申請。主席，反應如此熱烈，凸顯中產人士是無殼蝸牛，在香港既買不到房，亦沒有福利，沒有前景。 \n 主席，我們不認同政府應該依賴一次過“派錢”，所以就這方面我們與立法會一些同事的意見並不一致。相反，公民黨在施政報告發表前，提出一系列令中產人士受惠的稅務優惠建議。可惜，差不多每項建議，梁振英只是聽而已。我不知道他是不記得還是不接受，抑或根本不認同。 \n 主席，我們曾提議醫療保險免稅額增至每年6,000元，鼓勵有經濟能力的中產人士購買醫療保險，減輕公營醫療的負擔。我們建議租住私人物業免稅額，令本身沒有自置物業而正租住私人樓宇的人士，享有稅務優惠，上限為36,000元。我們建議設立以12,000元為上限的強制性公積金自願性供款扣稅額，令供強積金的人士可以節省一些。為了紓緩中產人士的負擔，我們建議增加薪俸稅個人免稅額至126,000元，已婚人士免稅額增至30萬元。子女免稅額(第一至九名子女)上升至7萬元，課稅年度新生嬰兒免稅額增至7萬元。 \n 凡此種種，主席，我不可在此全部讀出，但走向和精神非常清晰，中產人士需要幫忙，但不需要施捨。我希望特區政府正視中產人士面對的困難，聽到今天議會所提出的強烈聲音。多謝主席。",
      "sequence": 282,
      "bookmark": "SP_MB_TKW_00314"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，上次討論中產的問題是在2011年11月2日，轉瞬已過了一年多，但香港中產朋友的問題不僅毫無改善，反而是日益苦楚。 \n\n 在一年多前的辯論中，我已指出中產的問題是金融霸權和地產霸權所導致的。其實，我在十多年前已在立法會指出，香港社會逐步走向貧窮化是必然的事實，因為整個制度是傾斜的，而且隨着政治制度的偏頗，導致中產的問題難以改善。因為這個小圈子選舉便是由地產霸權、金融霸權所操控的，這個小圈子選舉裏的所謂專業代表，很多都是地產霸權和金融霸權的代言人。因此，當整個制度給地產霸權和金融霸權操控，中產便會成為這個制度下的受害者。 \n 在1970年代、1980年代，由於經濟起飛、工業革命、工業改變，中產可以從經濟發展得益。但是，隨着制度變遷，政府政策的偏頗和傾斜，中產受到禍害是必然的事實。要改變這個事實和待遇，很多議員、政黨，包括人民力量在內，過去每年都不斷提出很多意見，包括如何改善中產的生活；如何改善香港的城市規劃，令香港的生活環境變得較為舒適；如何規限工作時數，以及標準工時的問題等；強積金要改為全民退休保障等。但是，政府全部都當作“耳邊風”，因為政府便是地產和金融霸權的代言人。所以，要改變這個制度，已經不是在這個議事堂內可以做到的事，一定要透過議會內外的改革，甚至議會內外的革命，要推倒這個制度，才可以還中產一個公道。 \n 我想在此特別提及兩位人士，一位是陳雲教授，另一位是戴耀廷教授，兩位都是建制人士。陳雲當過中央政策組的全職顧問，戴耀廷現為香港大學法律系副教授，二人在學術界都有資深地位，受到尊敬。最近二人均提出香港要進行積極的民間抗爭運動。戴耀廷教授提出1萬人佔領中環，一定要推倒這個制度，這是一個警號。 \n 過去多年來，人民力量  我和黃毓民議員  我們與梁國雄議員一起，喊破了喉嚨，給主席趕出這個議事堂多次，但這個政府仍然坐視不理。現在連學者也要覺醒，學者也要倡導，在這個議會外，用人民革命的手段迫使這個制度改變，香港的中產你們覺醒了沒有？你們是否仍然依靠這個政權，仍然依靠這個由金融霸權、地產霸權操控的議會和政府架構，去繼續禍害你們的下一代？ \n 推動這種革命歷來都是由中產領導的。當年的華盛頓本身是中產，他的父親是大地主；孫中山也是中產，他本身是醫生；黃興都是中產，也是地主出身；周恩來、毛澤東都是中產，周恩來留學歐洲多年，毛澤東是富裕的農民出身，曾就讀師範大學；哲古華拉都是中產。 \n 所以，如今在香港，如果中產的朋友繼續啞忍，像有些民主派議員在選舉時所說那般，再忍耐多兩屆吧。可是，現在並不是忍耐的時候，現在是站出來的時候，再忍耐的話，你們的下一代永遠沒有好日子過。 \n 最近有一項調查清楚指出，大學畢業生的工資10年前是8,000元，到今天仍然是8,000元。但是，香港的地產霸權、金融霸權的資產在這10年內飆升了多少？ \n 看看我們權貴議員的身家在這10年裏飆升了多少？尤其所謂勞工出身的議員，水漲船高，他們便是依賴權貴，為自己謀利益，藉自己的政治身份打壓勞工階級，壓制勞工權益來為自己謀利益。 \n 鍾祖康最近在《蘋果日報》發表了一篇文章，叫某位自稱勞工界代表的議員作出交代，不要總是在發空炮，在議事堂內只是空談。該議員是勞工界二十多萬人的代表，當勞工界受壓迫時，便應帶頭出來抗爭，而不是不斷在這個議事堂內發空炮，學“貪曾”作無謂辯論。 \n 主席，連續3屆的特首，一個是“懵”，一個是“貪”，一個是“騙”，這是制度所使然。一個壞的制度會選出壞的領袖，會選出傾斜地產霸權和金融霸權的領袖。所以，要推翻這個制度，一定要靠人民。香港人如果不覺醒，只會繼續受這個制度虐待。",
      "sequence": 283,
      "bookmark": "SP_MB_CWY_00315"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我們今天討論的議題是“幫助中產”。何謂中產呢？坊間流傳一個笑中有淚的笑話，說中產其實是“仲慘”，因為他們的住屋沒有保障、醫療沒有保障、工作沒有退休保障，而即使在退休之後，真的拿着一筆強積金，也未必可以安享退休生活。這個笑話，人們聽起來可能會覺得很平淡或沒有甚麼，但中產人士卻確實有很深刻的體會。很多同事剛才均指出，中產人士對社會貢獻良多，但我們也看到，他們的訴求卻往往被社會忽略。所以，葛珮帆議員今天提出這項議案，確實正正可以切合中產人士的需要。我們希望透過今次辯論，促使政府提供一些更妥善的政策，幫助中產階層。 \n 可能有人會說，為何要幫助中產階層呢？他們本身有賺錢能力，不用居住在公屋，亦不用申領綜援，為何還要幫助他們呢？我覺得這種說法和看法是有需要改變的。社會上有不同階層，每個階層也有不\n同的需要；一個社會應該照顧各階層的需要，正如年青人、長者、貧窮人士、商界，均是需要幫助的羣組。 \n 主席，我經常說，我們要幫助有需要的人，而不只是幫助最有需要的人。如果政府永遠只照顧某階層，而忽略其他階層的話，久而久之，社會便會變得分化。 \n 我早前收到一宗求助個案，一位父親對我說，他正租住私人樓宇，兒子正在求學，但他突然失業了，他問我政府有甚麼可以幫助他。主席，我想了很久，發覺現時的政策，真的沒有甚麼可以幫助他。當中產階層遇上人生逆境，無論是好像我剛才所說的中年失業，或突然不幸地患上頑疾，他們的狀況可能較基層人士更淒慘。 \n 主席，有些人說我們不如劃一條界線，達到某一收入水平的人士便當作是中產人士好了。我覺得這只是技術性的說法，但卻不是最有意義的做法。我們覺得，如果要協助中產的話，便要看看他們的負擔有多重。社會上有一種誤解，說中產是富有的，但我卻覺得中產其實是社會的夾心階層。沒錯，他們的生活質素較一般基層市民好一點點，但卻絕對不能稱為富有，而且我們看到香港社會現時有一種趨勢，即使人們有中產的收入，但卻往往過着基層的生活，而且承受更大的生活壓力。 \n 舉例來說，我認識很多中產父母，他們均很希望為子女找到好的學校就讀，讓他們接受優質教育。如果子女無法入讀這些學校或無法負擔學費的話，他們便會感到內疚，好像對不起子女。政府給予中產階層的支援是很少的，他們很多時候需要靠自己，所以他們的生活壓力較一般市民為大。最近亦有研究指出，在每6位香港人之中，便有1位患有抑鬱症，當中不少是中產階層人士，而他們又有否得到協助呢？我們看到，只有三分之一的人願意主動尋求協助。 \n 主席，你會看到，正因為中產階層較少說出自己的問題，所以政府更需要敏銳地發掘有甚麼政策可以幫助他們，並提出一些具體的解決辦法。總括來說，我覺得中產人士主要面對以下數方面的壓力︰第一，養育子女；第二，供養父母；第三，醫療保障；第四，事業發展；第五，住屋，即租樓或供樓；第六，退休生活。因此，我建議政府要就上述六大範疇，提出一些具體措施，以紓緩中產人士的壓力。 \n 例如在養育子女方面，我覺得政府可以從稅務優惠方面着手，研究可否把新生嬰兒的免稅額提高至10萬元、增設10萬元的子女教育開支扣稅額、落實免費幼稚園教育、向每名幼兒至小學學童每年發放1,000元的醫療券、增設課外活動津貼，以及降低學童保姆車收費等。如果政府可以落實這些措施的話，相信將可以大大減輕中產人士的負擔。 \n 至於我剛才指出的其餘五大範疇，其實也可以依循這樣的思路來考慮，策略性地推出一些措施。例如在供養父母方面，可否同樣提出一些免稅額呢？在供樓和租樓方面，可否延長居所貸款利息的扣稅年期呢？在醫療方面，可否研究或提供醫療保險的扣稅額呢？在退休生活方面，不少中產人士均希望政府能夠盡快改革強制性公積金制度，這些都是中產人士要求了很久的東西，但政府卻一直未有落實有關建議。 \n 主席，行政長官經常說，政策是成熟一項推一項。我很希望政府在推出利好中產的政策方面，亦能抱持這個原則，因為中產階層是穩定香港社會的一根重要支柱。 \n 主席，我謹此陳辭。",
      "sequence": 284,
      "bookmark": "SP_MB_CHK_00316"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，奧巴馬昨天宣誓就任美國總統。他在就職演說中特別提到：“美國的繁榮，必須建立在崛起的中產階級的肩膀之上。”在較早之前，他亦承諾在第二個任期的重要工作，便是協助中產家庭，反映他對中產階層的重視。 \n 無論是美國以至世界各地，中產階層均是社會的中堅力量，因為中產階級信奉法制，主張公平競爭，追求自由、和平和理性的價值觀，所以從政治角度而言，中產階層是社會的穩定力量。至於從經濟角度而言，中產階層的貢獻則更大。在香港的GDP中，有40%來自人力資本的投入，而擁有最豐富的人力資本的自然是中產階級。 \n 此外，中產階層繳交的稅款亦支撐政府財政的主要來源。只有大約40%的香港工作人口需要交薪俸稅，而收入最高的20萬人所繳納的\n薪俸稅已經佔薪俸稅總額的82%。所以，中產階層繳交的稅款一直是政府重要的稅收來源。 \n 為了穩住這羣社會的中堅力量，政府在制訂政策的每個過程中，必須重視中產階層的利益和訴求，為他們排憂解難，令政策資源分配更公道合理。所以，我在去年參加立法會選舉時，便制訂了一份“幫中產、促上流、建優質社會”的中產階層政綱，詳細列出我們民建聯團隊在減輕中產階層的稅務負擔、安居置業、完善退休保障、促進公平環境、優化公共服務、增加教育投資，以至鞏固家庭價值等8方面的範疇主張。因為時間關係，我無法在此將我的主張及理念一一解釋。我稍後會利用時間，將這份“幫中產、促上流、建優質社會”的主張交給局長，希望局長可以回去研究及落實。 \n 我在今天的發言中只想補充以下數點。第一點是剛才很多同事提及的一點。我們在落區時，有大量中產人士向我們表示，他們的收入看來可觀，但可動用的收入實際上可能少得可憐。他們真的是典型“交稅多，福利少”的階層。很多中產人士形容自己是“收入中產，生活草根”，壓力大，生活水平比基層市民更差。 \n 香港最低收入的10%家庭有可能會受惠於綜合社會保障援助制度，而30%中低收入的家庭可以申請公屋。至於收入偏低的家庭，亦有居者有其屋(“居屋”)計劃可供申請。不過，資助房屋福利始終有收入、資產以至數量的限制。很多符合居屋申請資格的中產家庭其實未能解決房屋問題，中產人士很多時候要靠自己在市場打拼，將其大半生收入向地產商進貢。 \n 此外，基層或有時間的人士會選擇使用公營醫院，中產階層則要承受醫療保險及醫療負擔。至於子女教育，不少中產人士亦會另付學費，將子女送到直資中小學、私立大學，甚至國際學校，每年花費大量金錢。 \n 當然，你可以說凡此種種皆是中產人士自己的選擇，但大家均十分明白，很多中產人士的生活壓力其實非常大，為了讓子女有更好的發展空間，他們願意花費大量金錢特別是在教育上。所以，很多中產家庭對其生活狀況形容為“賺得多，使得多”、“表面風光，內裏陰乾”。\n他們時常對我說，相比獲得政府資助的基層，部分中產人士的家庭生活質素，以至消費能力可能更差。 \n 第二，是香港現行的簡單低稅制。其實當時的設計主要是創造有利的營商環境，並無考慮相對公平的財富分配，亦無助改善中產階層的稅務負擔。對於很多中產人士來說，富豪、老闆或大企業所繳交的稅款的實際金額可能較他們多，但大家均很清楚，稅款佔他們總收入的比例肯定較中產階層少。 \n 究其原因，是大家所繳交的稅種非常不同，營商人士繳交利得稅，中產人士很多時候是繳交薪俸稅。在目前的稅務制度下，薪俸稅可以扣減的稅款實在遠較利得稅為少。如果一名中產人士是單身或只是兩夫婦生活，問題會較少。不過，如果他要供養子女  不單1名子女，可能聽特區政府呼籲“生3個”  或要供養父母，而免稅額每月只有數千元，相對於有關開支而言，實際上是杯水車薪。 \n 此外，香港沒有資產增值稅。富有的人無論從利息、物業增值、資產增值，以至海外投資收入等的財富收益，在香港均不需要交稅。對中產人士，尤其是“邊緣中產人士”來說，上述各項皆是遙不可及的收入來源。他們每月只能依靠其殷實工作所得的薪金來過中產階層的生活，但所賺得的一分一毫皆要全數交稅。所以，從稅制上，我們確實看到，中產階層面對稅務的壓力是非常大的。 \n 第三，我們要正視中產階層萎縮的現象。根據政府統計處去年6月有關香港住戶收入分布的報告，過去15年來，中等收入住戶比例逐年減少，家庭收入差距顯著走向兩極化。具體而言，每月家庭收入1萬元至4萬元的所謂中產家庭比例由61.2%下跌至52.8%。 \n 特首多次表示，施政將會有4個重點加1個重要範疇，即發展經濟，但卻並無提到中產階層。我希望各位局長在落實任何政策前能考慮如何協助整體市民向上流動，因為只有協助整體市民向上流動，包括基層市民、中產階層，讓他們可以向上流動，人人才能受惠於我們的社會發展，社會才能穩定。 \n 主席，我謹此陳辭。",
      "sequence": 285,
      "bookmark": "SP_MB_SL_00317"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，正如多位議員剛才指出，中產對任何一個社會確實非常重要，是穩定社會的力量。但是，如何界定中產，卻有不同的建議，例如剛才有同事引述，香港科技大學經濟系教授認為，應該用收入作界定中產的主要標準；如果根據這個標準，香港的中產家庭佔全港家庭50%以上。 \n 另一方面，香港大學社會學系教授呂大樂指出，收入不僅是界定中產的主要標準，界定中產除了收入之外，還應視乎對方的職業、學歷、生活方式和價值觀；如果根據這個界定標準，他認為香港的中產家庭佔家庭總數的20%至30%。 \n 我比較認同呂大樂教授的界定，並且想引述另一種說法，那便是牛津大學的Stein RINGEN教授說，中產約佔社會大約20%到80%的幅度，但一般而言，社會分成3個階層，一個是the under-class(社會底層)，一個正常社會應該只有很小比例的底層，應該只有5%到10%或10%至15%左右，這個under-class(社會底層)是“those who do not have enough”，沒有足夠資源生存、艱苦掙扎求存的一羣。社會也有一個upper-class，他認為大約佔10%至20%，upper-class(社會頂層)便是“those who have a lot of surplus”，有很多盈餘的人，這些有很多盈餘的人乘坐飛機，並不是好像我們那樣儲蓄里數，希望upgrade到business class那麼簡單，他們的盈餘多到想乘坐私人飛機，這些人是社會的頂層。至於社會的中間階層，他認為可以佔70%到80%，便是“those who have a bit more than enough”，所擁有的比本身需要多一些的人，便是中間階層，即他們並不是掙扎求存，所擁有的超過滿足生活或生活習慣、生活方式所需，但又不是有很多盈餘。我想我們社會中有很多人也符合這個定義。 \n 如果這樣子看中產的需要，我便不贊成用福利的角度來看。如果說中產的特色是交稅多、回饋少的話，我是同意的，但正如很多同事也指出，其實香港交稅的人，只佔勞動人口的三十多個百分比，其中有很多也是中產。他們得的回饋是少的，譬如政府向公屋租戶免稅、綜援人士出雙糧等，這些他們全部也沒有，直至政府2011年向全民派發6,000元。所以即使我把錢捐出，我也為這6,000元感到高興。 \n 我自己是中產，也曾經跟很多中產交談，中產所需要的並不是福利，如果說中產純粹有種entitlement主義，一定要和應分向政府索取福利，我相信這不符合中產的價值觀。所以，我看過今天葛珮帆議員\n的議案，以及多項修正案後，我最認同的便是梁繼昌議員的修正案，因為他有提及中產的價值觀。 \n 的而且確，我認為中產最重要的價值觀便是獨立自主，憑着我們的學識和努力，有向上流動和選擇的自由。我記得並認同呂大樂教授曾經在我創辦的學苑演講和講學，他問中產有甚麼東西可以傳給子女呢？可能現在有一層樓，將來把房子賣掉，搬往較細單位，然後分一部分給子女，讓子女多買一層樓，中產可以留給子女的物質沒有很多，但中產最想留給自己子女的，便是他們的cultural asset或intellectual asset，即是文化財產和學識。所以，我認為中產最重視的，便是教育和向上流動的機會。我們看過很多有關中產的書籍，又或是呂大樂教授說的香港四代人，香港的中產是怎樣的呢？很多人也是由無到有，自力更生的，所以雖然我十分認同各位同事如此關心中產，但我真的不贊成福利主義，連中產也向政府索取福利。 \n 中產是否真的付出這麼多、回饋這麼少呢？其實也不能說是完全沒有回饋的，以我們繳付的稅務而言，我相信很多中產都喜歡聽歌劇、觀看文娛表演等，香港每年的藝術節，也由政府大量津貼，讓中產人士可以看到來自俄羅斯的芭蕾舞或全國戲曲等，其實這些已經是對我們的回饋。 \n 所以，我覺得政府最需要滿足中產的需求，是給我們向上流動的機會，這一點要從3方面着手：第一，一定要繼續強化香港人自力更生、努力向上的精神，而不是每每向政府伸手，要求幫助；第二，一定搞好教育制度，讓我們的子女享有公平的機會，起點平等、機會均等，這些是中產最需要的；第三，要有一個完善的產業政策，讓我們的經濟多元化發展，讓我們的子女可以有較好的出路。當然，中產是否希望政府在稅務上提供寬免呢？這是毫無疑問的，但我不贊成所有令我們稅基更為狹窄的稅務建議，因為稅基更為狹窄時，我們如何能夠再投資在12年免費教育或增加大學資助學位呢？ \n 多謝主席。",
      "sequence": 286,
      "bookmark": "SP_MB_RI_00318"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，剛才很多同事說，中產向下沉淪，向下流動。這是事實。他們說“中產下流”或“中產下流化”時，其實並沒有惡意，但我每次聽到後，便會感到非常刺耳，希望大家能注意到，這些文字是很敏感的。我亦不同意用收入水平來界定中產的定義，因為究竟甚麼\n是收入呢？來自股票和股息的收益應否計算作收入呢？現在這些收益是無須交稅的。此外，資產和不動產又是否計算作收入呢？例如我的收入很少，但我卻擁有3個單位，這又如何計算呢？但是，很諷刺，坦白說，到了今天，香港仍然在討論誰人應該屬於中產階層，以及“中產”的定義為何。 \n 香港實行“一國兩制”，與西方社會一樣奉行資本主義。所有資本主義社會都一定是菱形的，上面是尖，下面也是尖  尖頂代表的是一小撮有錢人，尖的底部是基層的一小撮窮人，而最重要的是中間的一大羣人。然而，香港和其他社會很相似，便是中產既是最大多數，同時也是被視為小數的最大多數，因為中產最受忽略，上面的有錢人無須理會甚麼，他們十分舒泰，也懶理政府做甚麼，總之不要影響他們便行，而我們則一定要幫助基層，這是基於起碼的人道和公義精神。結果，中產便只好坐在一邊，不知道發生甚麼事。 \n 我不同意人們所說，中產不應抱有福利主義的心態，不應心存拿取福利的心態。在稅制方面，人們不應說，中產交稅是天經地義，但卻一定不能給他們任何優惠。稅務寬減或豁免並不是福利，只是減輕我們的壓力而已。今時今日仍有人說中產要抱有獨立照顧自己的心態。我不太喜歡這種言論，因為好像說有錢人便一定不獨立，基層更不能自主獨立。這是無謂地分化社會心態的一種說法。 \n 我認為到了今天，“中產”兩個字，說來說去仍沒有正式的定義，已變成純粹的政治術語。早在2004年，當時的行政長官董建華也說，香港應該有stable的，他是說stable and confident，即穩定和有自信的中產階級，這樣便有助香港達至繁榮和穩定。2004年到現在，已經9年了，我們的中產階層面對的景況對比過去有甚麼大分別呢？也不是完全沒有的，但卻可能是比從前更憂心重重。曾蔭權提出的外傭稅終於撤銷了，但我卻是從來也沒有想過政府會有膽量重徵這稅項的。若政府有膽量這樣做，中產隨時會暴動。我是預計了的，市場亦已消化了這400元的外傭稅。我們不可能再說為了擴大稅基，而向中產另外增加稅收，這是不能想像的。 \n 董建華當年希望出現的中產階層，是要穩定和有信心的。已有太多人說過房屋、租金和地產霸權了，我也不再重複，不浪費大家的時間了。但坦白說，有小孩的中產家庭壓力沉重，每月供樓的情況已無須多說了，供樓20年簡直是地老天荒。但是，最令人痛苦的卻是子女的教育問題。今天有負責房屋、醫療和金融的高官出席，但卻沒有人\n提及教育。中產階層其實分為上中產和下中產，但人們都概括地說中產不須要福利。中產階層最擔心和最大筆的開支是甚麼呢？幼稚園學費甚至直迫大學學費，是那樣昂貴的。是甚麼幼稚園那麼高級，那麼厲害呢？便是因為小朋友要學好英文。為甚麼要學好英文呢？便是希望小一時可入讀名校，小一入讀名校後，希望能直升名校中學，將來入讀好的大學。 \n 坦白說，如果香港的教育制度能夠多給中產家庭一點信心，小朋友便無須自小便聽母親對着他們說“學好英文”，令他們感到極大壓力，對英文科甚至產生陰影。教育這一環，如果能在5年內真正推行由幼兒教育開始的15年免費教育，那麼，所有家庭便會安心，知道子女將來升讀小學和中學也會沒有問題，而當孩子升讀大學時，如果我們亦能多提供大學學位給本地生，而非那些以海外生名義入讀的大陸學生，中產便不用擔心小朋友讀完中學後(選中學時還要考慮應就讀直資或國際學校)沒有機會入讀本地大學，而要到英國、美國、澳洲或加拿大讀書，又須支出一大筆費用。如果教育制度可以多給信心予中產家庭，他們便會非常感激。 \n 主席，我們今天根本無法進行討論。我們或許只能純粹朗誦講稿，而無法進行辯論，是因為連“中產”的定義也沒有的時候，大家又能辯論甚麼呢？我希望這個議題不會在9年後回來，同樣是春去秋來。多謝主席。",
      "sequence": 287,
      "bookmark": "SP_MB_CM_00319"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，剛才很多同事也提到現時中產面對的多方面問題，包括置業困難、子女教育開支和醫療等，我不打算重複。今天很多同事也發言，因為大家都明白中產的重要性，亦知道所有穩定的社會均有賴中產的支持，壯大中產階層便是社會穩定的基石。過去香港的經濟增長強勁，很多基層人士也可透過個人努力，由基層攀上中產階層，但現時香港和很多發展地區一樣，經濟增長大幅放緩，中產家庭佔社會比例較以前多，但他們的收入增長幅度卻大不如前。近年的金融海嘯、歐債危機和全球經濟急劇放緩，更令不少中產覺得自己正向下流或有向下流的危機。 \n 過去很多中產都以自身努力，由基層做到公司的管理層躋身中產階層。但是，隨着科技和資訊的發展，不少公司的架構都出現了轉變，由以前的大老闆到普通文員中間，可能有很多級的管理層，變成現時的老闆以下，只有兩、三個高層管理人員。中產失去了大量的晉陞機\n會，升級也出現了斷層，中產失去了向上流的方向舵，更令人擔心自己可能會因為經濟轉變，未必可以繼續留在原有的中產階層，社會怨氣逐漸累積，滋生更多排斥和社會矛盾，危及到社會的長遠發展。 \n 我曾經讀過一篇關於中產的文章，當中談及全球不少國家也有一個相同現象，便是過高的稅拖低了中產階層的幸福感。中產過去一直是“交稅多，福利少”的一羣，但中產不是要求政府“派糖”，我們只是希望政府能夠讓中產和下一代有持續發展的機會。我們亦期望政府能締造有利中產發展的穩定環境，讓現時的中產不要再有下流的危機，更要讓年輕一輩知道，只要他們努力拼搏，一樣可以向上流動，晉身中產行列。 \n 要幫助中產，我認為政府可以從短期措施和長期策略兩方面着手。短期而言，政府可以針對中產交稅重的問題，適度減輕他們的稅務負擔，其中一個方法便是推出子女教育開支扣稅。此外，中產人士患病不一定要輪候公營的醫療服務，稍為有能力的都會購買醫療保險，所以，我們建議當局引入醫療保險扣稅的優惠。此外，中產亦希望退休後可以繼續維持現有的生活質素，所以，我們有必要為他們的退休生活籌謀，我認為政府應研究如何鼓勵市民多做儲蓄為退休做準備。我們是否應多提供誘因，令市民可以給強積金戶口作額外供款，甚至容許市民選擇將有關款項交給金管局管理，以減低管理費？ \n 香港經濟民生聯盟相信只有投資未來，才能長遠幫助中產向上流動。因此，我們需要發展多元的經濟，着眼未來，優化我們的教育和人才培訓的政策，進一步培訓專業人才，配合香港知識型經濟的發展，帶動社會流動，亦令到年輕人可透過新技能開拓高增值的產業。 \n 針對企業，我們應鼓勵它們投放更多資源創新，因為只有創新的意念，企業才有更大需要聘請更多人，提供更多高、中層職位，讓中產有繼續向上流動的機會，基層亦可因此攀上社會流動的階梯成為中產，從而壯大中產的隊伍。其實我們過去數年也跟政府表示，我們亦要投資在年輕一代，如何教他們創業，幫助他們創業，給他們一個機會。 \n 我在最後一分多鐘時間想談談，其實中產最憂心的是其置業問題，他們想買樓但買不到。當然，香港地少人多，需求大，樓價一直急升，但這次看到特首的施政報告，雖然提出了很多中、長期的工作，但短期的樓市則未能紓緩，中產對買不起樓感到十分憂慮。再者，很\n多人說政府與地產商勾結等，我想指出，其實高地價政策的最大得益者是政府，而政府在高地價的得益，令中產看不到樓價會有緩和及有下降的趨勢。 \n 舉例而言，連“綠悠雅苑”政府也提出每平方呎6,300元的售價，而且未包括地價。我不是做地產發展商也知道，現時三千多元已能興建1平方呎，其實政府應開價四千多元，這樣才可讓市民看到政府有決心將地價和樓房的供應做得好，中產才有希望。因為四千多元1平方呎，加上三千多元至4,000元的地價，實際上呎價也要8,000元，但現時“綠悠雅苑”呎價6,300元，再加三千多元至4,000元的地價，其實呎高達1萬元，於是中產便看不到有機會可以買樓，這樣對他們是不好的，我希望政府應仔細點考慮樓價的問題。 \n 多謝主席。",
      "sequence": 288,
      "bookmark": "SP_MB_AL_00320"
    },
    {
      "title": "田北辰議員",
      "content": "主席，“squeezed middle”曾是牛津英文大辭典的年度詞彙，而在香港，這詞彙亦是多年來的年度辭彙，絲毫沒有改變，因為中產階層一直是被忽略的一羣。政府口說扶助中產，但卻“口惠而實不至”。 \n 中產面對各種擠壓，可謂四面楚歌：資助房屋沒份兒，居者有其屋計劃“抽獎”較六合彩更難中獎，買新樓全是“劏房式豪宅”；交通津貼沒份兒，港鐵票價年年加價卻有他們份兒；在子女教育方面，學校越來越“貴族化”，直資學校及私立學校又負擔不來，接受學券資助的幼稚園竟然越來越少。 \n 政府多年來對中產階層採取“積極不干預”政策，而依我所見，中產階層現正經歷最黑暗的時代，而且尚未看到曙光。在教育方面，上屆特首竟然有顔面呼籲市民“生3個”。他現在或許也感到尷尬或面紅。 \n 我曾任當區區議員的荃灣區是一個典型的中產選區。為準備今天這項議案辯論，我曾特別約見居民數次，大家聊聊天，讓我聽取他們的聲音。在現今的政治生態下，中產正面對結構上不公義的情況。 \n 全民退休保障，我們現時每天皆在談論；對於回購領匯房地產投資信託基金的股份，多位議員均表示支持；有關不設資產審查的長者\n生活津貼，我們亦曾爭拗不斷。錢是不會從天上掉下來的，說到底其實全是向中產人士的錢包入手，佔他們的便宜。 \n 對於基層生活的苦況，社會當然認為有迫切需要予以援助，而在上層社會方面，我們亦無需理會，但中產階層卻備受忽略。雖然他們是最沉默的一羣，但沉默不代表他們接受。 \n 大家可能曾聽到一種說法，便是在中產人士中，情況最困難的是所謂的“邊緣中產人士”。何謂“邊緣中產人士”呢？讓我舉一個例子。一個居於天水圍嘉湖山莊500平方呎兩房單位、月入兩萬元的三人家庭現時要繳付7,000元月租，而一個居於同區約400平方呎的公屋單位、月入16,000元的公屋住戶則只需繳付1,300元月租。在扣除房租後，該個邊緣中產家庭每月可支配的收入只有13,000元，而該公屋租戶卻反而有一萬四千多元。我相信大家也曾聽聞這例子。類似例子在香港其實多不勝數，幾乎每個地區皆有，教人難以置信。 \n 所謂的“邊緣中產人士”其實為數不少。在目前約237萬個家庭中，家庭月入15,000元至25,000元的家庭約佔兩成三，即約50萬個。“邊緣中產人士”不單沒有向上流動的機會，他們的生活水平  正如多位議員所說般  更正在向下流動。最可悲的是，他們當中，大部分是青年人。如果政府再不正視他們的情況，我恐怕他們將來會成為社會的計時炸彈，而這亦解釋了為何中央最近關注香港政府有否積極處理青年人的問題。 \n 對於如何協助中產階層，新民黨持3項重要原則。第一，是關乎稅務方面的。我們認為，透過一筆過撥款來推行短期而能夠紓解民困的稅務優惠最為可取，以免影響長遠稅收。換言之，我們贊成以退稅的形式幫助中產人士。為甚麼呢？ \n 特首在其工作報告中提出未來數年會進行大量民生工程，凡此種種皆會增加經常性開支。在長者生活津貼推行後，經常性開支已增加六十多億元，但我們還有其他工作要推展。因此，我們一定要謹慎處理經常性開支。很多人提出調整免稅額。回顧歷史，大家便會發現免稅額從來只有向上調而不曾向下調。既然免稅額只“可加而不可減”，經不斷上調後，長遠而言會產生所謂的“multiplier effect”，對財政構成深遠影響。因此，我們認為退稅是最好的方法。財政司司長可視乎每年的經濟環境和政府的收入來釐定退稅額，此舉亦可避免香港稅基變得越來越狹窄。 \n 第二，是房屋方面。對於任何形式的租金免稅額或租金津貼，我們有極大保留。大家可以預期，一旦推出有關措施，業主亦可以加租如儀，最終不但未能減輕租客所面對的加租壓力，反而會令更多錢流入業主的手中。這又是否我們所樂見的呢？ \n 第三，是教育方面。剛才有多位議員提及教育方面的事宜。我的選區的選民向我表達了3種意見。他們深感氣憤，請我一定要轉達。 \n 第一，是免費教育。不論當局推行12年還是15年免費教育  購買教科書現時最少要花2,400元，最多要花四千多元，年年加價  現時是由學校揀選教科書的，但卻由家長付鈔，家長根本別無選擇。家長向我問道：“既然要自費購買教科書，為何稱為‘免費教育’呢？”所以，當局應盡快落實教科書免費做法，而其實此舉所招致的開支佔整體教育開支不足2%。 \n 第二，家長希望盡快落實15年免費教育，並要求政府全面資助幼兒教育，因為目前學券制水份越來越多，接受學券的名校越來越少。不少例子均顯示，有同一所學校向家長收取的費用由1年前的數百元增至超過兩萬元。 \n 最後，我們對於全面資助副學士學位有極大保留，因為副學士是一條“掘頭巷”，而副學士更被稱為“掘頭進士”。所以，政府應資該助學士學位，這才是應當做的工作(計時器響起)......",
      "sequence": 289,
      "bookmark": "SP_MB_MT_00321"
    },
    {
      "title": "主席",
      "content": "田議員，發言時限到了。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "田北辰議員",
      "content": "我謹此陳辭。多謝。",
      "sequence": 291,
      "bookmark": "SP_MB_MT_00323"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，今天辯論的關於中產在香港所面對的種種困難和挑戰，是我們多次談及的問題。香港人追求怎樣的生活呢？我們說中產也好，基層也好，做生意的也好，當然希望生活幸福，希望下一代有安全感，透過自己的努力、社會不同政策的配合，在香港這個地方，不但令自己現時的生活得到滿足感，亦令下一代未來有發展的空間和機會。 \n\n 但是，主席，“生、老、病、死”人生的數個階段，在香港回歸15年後的今天，各方面均出現了問題。“生”，床位不足，將軍澳現時連婦產科也沒有，孕婦要與“雙非孕婦”爭奪床位。很多私營醫院看到了商機，立即大肆擴張，但服務質素卻備受質疑。 \n “老”，在議會上辯論過無數次的全民退休保障，連今時今日的中產退休長者，均覺得這是需要的。不是說他們懶惰，不是說他們沒有努力，不是說他們追求的是福利主義，而是在今時今日，生活如此艱苦，他們要拿出積蓄來援助下一代，幫助他們找尋更多機會，或置業，或照顧孫兒孫女。在長者生活津貼的問題上，政府製造了這麼多關卡，令很多長者  即使是中產的長者  均覺得很不服氣，感到受冤屈。 \n “病”，醫療費高漲，政府經常說：你們自行解決吧，我們推行了很多醫療保險，你們購買保險吧。大家均覺得，政府經常性的不干預、撒手不理的態度，令現今很多中產家庭擔驚受怕，覺得沒有安全感。 \n “死”，真是沒有葬身之地。公營的龕位長期不足，很多無良的私營骨灰龕經營商看到商機，在違規和不合法的情況下大肆促銷。很多中產家庭購買了一些非法違規經營的龕場的龕位，現在也不知怎麼辦。將來取締的時候，這些孝子賢孫除了一眶眼淚、爭取賠償之外，又會轉而購買政府的龕位。 \n 何謂“中產”？我們如何定義？可以用主觀或客觀的方法來定義，但今天在議事廳裏，大家說的似乎不是哪些人屬於中產，而是說中產作為一個階層，可否維持香港持續的經濟發展，可否令下一代擁有更多機會，憑自身的努力爭取向上流動。 \n 大家懂得說一個強而穩固的中產，一個“欖核型”的社會，將會帶來穩定。倒過來想想，如果“欖核型”的社會變為一個“啞鈴型”的社會，有錢人肥到穿不上襪子，但人數越來越少，很多人便會不斷跌下去。我的下一代或甚至我本人在數十年之後，究竟是甚麼光景呢？我也不敢想像，沒人敢想像。 \n “他朝君體也相同”，我們今天關心基層所面對的問題  “劏房”、板間房、“天台屋”、懸掛式鐵籠，我怎知道我們將來的生活會\n否變為這樣呢？當社會和政府繼續充耳不聞，當社會還有很多人覺得中產不要問這麼多、不要爭取這麼多福利、應好自為之，這樣的社會論述和形態是沒有幸福的，大家均沒有安全感。 \n 政府過往十多年的施政有一種習慣，便是“拉一派、打一派”，基層要錢，便由中產交稅。為何不能把中產視為一羣人，而是要與基層對立呢？不應這樣做，真正負責任的政府，有遠見的政府，把市民和社會福祉放在首位、以人為本的政府，會考慮到這個問題。英國過往十多年便在處理這個問題，在首相府下設立一個策略小組，專門研究在不公道的社會下，如何團結中產、基層甚至富足階層的人，羣策羣力，將斷裂的社會流動階梯重新修復。這當然需要政府政策的支援和公帑的配合。 \n 很多人也談及教育，我和陳局長也是教育工作者，15年免費教育，只聞樓梯響，能拖便拖。大學的資助學額依然只增加數百個，專上學院缺乏監管，質素存在問題。 \n 說到產業結構、多元產業，說來說去甚麼都做不到，怎樣發展人才呢？至於具體可以幫助學生的措施，學生貸款可否在畢業後才開始計算利息呢？面對種種問題，如何協助中產人士面對現時的逆境，令他們能夠安心，集中精神，照顧自己、家人，為香港作出貢獻，這是政府要面對的挑戰。 \n 所以，今天辯論的議案所關注的所有議題，施政報告可以說是“交白卷”，且看看政府在未來一年，有否更具體的措施，協助香港的中產。我謹此陳辭。",
      "sequence": 292,
      "bookmark": "SP_MB_KC_00324"
    },
    {
      "title": "方剛議員",
      "content": "主席，今天這項議題的主角是“中產”，而在我代表的批發零售界內，有超過九成人士也是中產。所以，我是支持今天這項原議案及大部分修正案的，但對於很多同事的發言內容，我卻有所保留。 \n 很多批發零售業的經營者在開始時也是“打工仔”，然後開始慢慢向上爬，部分自行創業成為支撐香港經濟的支柱，這些人士一直是香港引以自豪的成功個案。可是，今天卻時移世易，正如同事剛才也提到，很多中產人士現時的景況甚至較能夠享受政府房屋福利及其他保障的“打工一族”更差。中產人士一直認為政府沒有需要為他們提供任\n何特別福利，因為只要他們自己勤力些便可以賺到錢，大家也支持政府把福利用於幫助有真正需要的人士，但大前提是不可以養懶人。 \n 主席，政府應該如何具體地協助中產人士呢？自由黨的同事已經就此詳細地提出建議，所以我的發言主要是想提出經營中小型企業(“中小企”)的中產人士今天所面對的困難。今時今日，作為中小企的老闆確實是“高不成，低不就”，因為政府近年推出的政策也是不利於中小企發展，加上鋪租飆升及經營成本不斷上升，以他們的財力，他們根本無法好像財雄勢大的大財團那樣容易適應新法例。因此，他們的經營是越來越困難，當小老闆較“打工仔”還辛苦，但如果出去社會工作，因為他們已有一定年紀，其實亦沒有人會願意僱用。 \n 中小企老闆除了交稅多及沒有福利外，他們還要承擔高經濟風險及龐大的社會責任，正如今天在口頭質詢時曾經提到，在房協轄下的鋪位，如果經營了6年也不獲續約，他們便會連裝修費用也蝕去，員工的遣散費用更加不在話下。 \n 我們不奢望政府的政策會向中產傾斜或支援中小企，我們只希望政府在制訂政策時能記得這羣人。例如，政府在豁免商業登記費時便忘記了小商販的牌照費用；政府的副食品批發市場，因為當中全部也是外判商，當要適應最低工資的成本上漲時，他們便會轉嫁於給租戶；政府亦沒有按零售行業的發展相應地增加鋪位的供應量，因此令鋪租飆升相當厲害。就着以上種種情況，我會在2月6日的會議上再提出詳盡建議。 \n 主席，早前我曾經在會議上提出，當政府推行新管制時，我希望政府可以顧及中小企的承擔能力，以免中小企因無法適應新法例而倒閉。我明白中小企聘用僱員的數目較少，因此不大令人留意，但中小企在經濟層面和社會層面上，其實是發揮了相當重要的制衡角色。它們制衡了大財團的經營，以免市場被大財團壟斷，亦是“打工仔”及年青人向上流動的主要出路。如果中小企在社會上沒有辦法生存，所有人便只能夠為壟斷市場的大財團工作，永遠也“工字不出頭”。大家可以想像到屆時整個社會將會變成甚麼情況。 \n 今天很多同事把議題與他們的選民的利益掛鈎，這是可以理解的，但我的選民包括了香港所有大零售商、中小企及基層小商販，因此，我想從較中立的角度提出事實。我想請問各位，在最低工資立法後，倒閉的是哪種規模的企業呢？鋪租飆升後，倒閉的又是哪類企業\n呢？當樓市出現負資產時，要斷供的又是哪階層人士呢？如果香港推行標準工時，超時工作將會“補水”一倍半工資，請問最缺乏能力的又是哪些企業？將會倒閉的又是誰呢？相信大家也知道答案，我亦不需要多說了。 \n 所以，我只是希望議事堂今天可以從顧全大局的角度，以中庸及和諧的態度對待社會各個階層。我謹此陳辭，多謝主席。 \n (代理主席梁君彥議員代為主持會議)",
      "sequence": 293,
      "bookmark": "SP_MB_VF_00325"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，在外國，中產的定義是有穩定工作、有車、有樓，會定期出外旅行，如果有間簡簡單單的度假屋便更好。根據世界銀行的定義，中產的月入約為25,000港元，香港對中產的定義則較闊，指月入1萬元至4萬元的人士。 \n 我們且不談月入1萬元那羣人，即使是收入較高、月入4萬元那羣人，對他們來說，莫說買車或買樓，很多人連生小孩也不敢，何解呢？因為香港的中產有一個稱號，便是“夾心階層”，即兩邊不到岸，錢賺得不多，但又不是少至可以享用很多社會福利。 \n 讓我們先看一些數字。根據政府統計處(“統計處”)2011年的人口普查，主要職業收入的數據顯示，在全港327萬名“打工仔”中，每月收入低於6,000元者的比率，由2001年的13.9%減少至2011年的10.1%；同時，每月收入高於3萬元者的比率亦由11.7%上升至16.4%。這些數字看上去絕對是好事，因為很明顯低收入人士減少了，高收入人士則增多了。不過，我們要留意，因為政府劃分了10個階層，如果剛好處於中間，統計處給中產的定義是月入介乎1萬元至4萬元的人士，這階層的中產人士有一百八十多萬人，其中工資介乎1萬元至19,999元的中產人士佔了64%，反映本港絕大多數中產人士的收入不超過2萬元。對於這羣低收入的中產人士而言，置身於中產階層究竟是好事還是壞事呢？ \n 我們再多看一個數字，在中產之中，所有收入組別的人數均較10年前錄得升幅，唯一錄得跌幅的，正是統計處所指中產階層中最低的那個組別，即月入1萬元至15,000元的那羣“打工仔”。十年前，這組別佔24.4%，10年後，已下跌至23%，何解呢？為何會比10年前少呢？\n這情況實在值得我們深思。又或會否如某些人所言，寧可賺少一點，也不要月入過萬元，原因很可能是住屋的問題。 \n 現時單身人士申請公屋的入息上限是9,200元，公屋每月租金介乎八百多元至1,200元，每隔一段時間，政府可能會免收一、兩個月租金，“燈油火蠟”亦可能得到一些機構贊助，又不用繳納薪俸稅。但是，一旦他們的工資超過了一萬元，那可慘了，無法申請公屋，更要租住私樓，現時深水埗最便宜的“劏房”月租也要3,000元、4,000元，還有“燈油火蠟”、交通費，如果是年青人，更要償還grant loan。 \n 我早前從收音機聽到一位母親致電電台，她說自己月入僅數千元，有一子一女，她說兩名子女已不是小孩子了，已畢業並已出來工作，但仍要睡“碌架床”，想替他們申請公屋，卻又超出資格，因為他們分別月入近1萬元及超過1萬元，她問主持人應如何是好。節目中還有一位嘉賓是施永青，雖然他是很能幹的人，但他也說不知應怎辦。其實，這些問題的出現，很大程度與香港的福利制度有關，因為我們的制度忽略了這個收入羣組的聲音，我們可以如何幫助他們呢？ \n 美國總統奧巴馬連任後，為協助中產，在去年2月設立了一個中產階級家庭工作組，他說要把中產階級與美國夢連結起來，更說要為中產階級而奮鬥。 \n 代理主席，民建聯亦建議政府設立中產委員會，為香港的中產階級而奮鬥，針對性支援中產，提供住屋、醫療、交通、進修、子女教育等方面的支援，使公共政策反映香港中產的訴求，令中產人士感到政府對他們有一點重視。 \n 其實，政府也是時候給我們的中產一個香港夢，這個夢也不是有很多要求，主要是希望政府盡量協助中產家庭置業安居。像我們的行政長官在其競選政綱中說，為了中產家庭，延長自置居所貸款利息扣稅年期；此外，他更說可以推行低息或免息貸款計劃。陳局長、張局長兩位都在席，希望你們能提醒我們的特首(計時器響起)......",
      "sequence": 294,
      "bookmark": "SP_MB_CLW_00326"
    },
    {
      "title": "代理主席",
      "content": "蔣議員，發言時限到了。",
      "sequence": 295,
      "bookmark": "SP_LC_DPSD_00327"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......有關這項政策。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 296,
      "bookmark": "SP_MB_CLW_00328"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，“中產”其實並無唯一的標準定義，但我相信月入3萬元、4萬元，以至十多萬元的人士其實也可說是中產人士。 \n 成為中產階級一直被視為“打工仔”的目標。理論上，他們有一份高薪及穩定的工作、有樓、有美滿的家庭，但今天香港的中產階層反而成為渾身壓力的象徵，當中的壓力包括工作壓力、供樓壓力、子女教養的壓力，以至將來退休的壓力。另一方面，中產人士負擔極重，一旦遇上失業，後果往往不堪設想。難怪近年尋求輔導的中產人士有大幅上升的趨勢，而這現象正好說明中產人士的苦況。 \n 中產階級是社會的重要組成部分，如果以廣義的定義來計算，中產階層更是社會最大的一羣。根據過去的經驗，中產階級如果能夠健康發展，社會自然趨向穩定；如果中產階級備受困擾，便反映出社會百病叢生。今天我們討論的問題，便是如何改善目前的政策，減低中產人士的壓力。 \n 首先，居住對中產人士造成的困擾遠比任何階層大。中產人士沒有資格申請公屋，不少連申請居者有其屋計劃單位的資格也沒有，但他們有很強的住屋需要，因為中產人士一般有相對穩定的收入，自然希望有一個屬於自己的安樂窩，所以買樓是絕大部分中產人士的人生目標。 \n 不過，現時樓價已經上升至一般市民難以負擔的水平，中產人士更深受其害，因為他們最大的支出往往用於供樓或租樓上，因此減輕中產人士有關方面的負擔，是優先要做的工作。我一直要求政府提供足夠的土地，包括興建足夠的中小型單位，以穩定樓市，同時應該研究租金扣稅的建議，令無錢買樓或不想供樓的市民皆可以受惠。 \n 此外，我亦同意要進一步延長居所貸款利息扣稅的年限。其實，近年供樓的利息極低，可以扣稅的金額已大為減少。政府應該研究優化計劃，以幫助供樓負擔最重的中產人士。 \n 子女教育也是中產家長最感頭痛的問題。每當中小學派位放榜時，大家總會看到有家長因子女派位未如理想而淚灑當場。我由此便知道教育制度給香港的學生及家長帶來巨大壓力。有不少人在傳統名校讀書，但由於功課壓力很大，他們的學習生活並不愉快，但當他們到外國讀書，結果卻愛上讀書，成績突飛猛進。難怪有不少家長寧願送子女到國際學校讀書。 \n 不過，此舉卻衍生出另一個問題，便是國際學校學額供不應求，反而令在港工作的外籍人士的子女難以找到學位。老實說，本港的教育制度已經令家長及學生飽受煎熬。我希望政府能夠正視問題，徹底檢討本港的教育問題。 \n 我在上一屆立法會中曾提出一項名為“促請政府推動工作與生活平衡的新職業文化運動”的議案，目的便是紓減市民的工作壓力及生活挫敗感。其實，這項建議特別適合中產人士，因為本港的經濟發展已到達成熟期，中產階級希望透過奮發工作來換取陞職加薪的機會已經大幅減少，工作滿足感更是少之又少，所以不少人容易對工作及生活產生不滿情緒。 \n 我認為政府可以透過各種渠道，鼓勵市民開放心懷，尋找生活的興趣或寄託，例如文娛康體活動，並且認識到除事業外，還有家庭及人生，而僱主亦應盡量為僱員在工作上提供適當的空間，讓員工能夠靈活處理家庭及生活的問題。 \n 其實，最令中產人士感到憤憤不平的，便是他們“交稅多，福利少”。近年，財政司司長已經逐步增加供養父母及子女的免稅額，但對中產的幫助仍然很有限。我認為，政府除研究擴大免稅額外，還可以考慮為中產人士引入更多實際的稅務援助措施，包括保險業界倡議多年的醫療保險扣稅措施，從而協助中產人士為醫療問題做好準備。 \n 此外，我亦希望保險扣稅措施應逐步擴闊至其他保險種類，包括人壽保險等及退休計劃等，以協助中產人士為自己的將來做好準備，對將來的生活會更有信心。我希望下月公布的財政預算案能夠為中產市民帶來好消息。 \n 最後，不得不提的是特別為中產人士而設的自願醫療保障計劃(“醫保計劃”)。醫保計劃可以大大減低中產人士對醫療開支的擔憂，是一項能夠真正幫助他們的措施。目前政府正在草擬具體方案，而由\n於部分細節仍存有商議的地方，我希望各界能夠協商出為各界所接受的方案，盡快推行醫保計劃。 \n 我謹此陳辭。",
      "sequence": 297,
      "bookmark": "SP_MB_CKP_00329"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，今天閱報看到港大民意研究計劃就梁振英特首第一份施政報告做了一個跟進調查，發現與1星期前比較，滿意率下跌了9個百分點，由發表當天的36%下跌至27%。不滿意施政報告的比率由24%上升至39%，整體評分亦跌至48.2分，較即時調查低了8.2分。 \n 代理主席，我深信由原本支持變成不支持，由打高分數變成打低分數的被調查對象之中，一定有不少是中產。因為如果中產人士看看報告，細心消化一下，便發覺不得了，原來這份施政報告對中產幾乎完全沒有甚麼幫助。 \n 代理主席，梁振英口裏說得“天下無敵”，但做起來卻恐怕有心無力。在中產最關注的議題上，其實他沒有甚麼立竿見影，可以令到大家“飲得杯落”的措施。例如中產一般的特色都是上有高堂，下有子女，亦希望給家人維持一個安樂窩，但在這3方面都乏善足陳。 \n 至於醫療，梁振英在改善醫療方面相當吝嗇。現時醫管局各聯網的輪候時間非常長，以九龍東聯網來說，婦科、外科和耳鼻喉3個專科的最長輪候時間分別是146星期、134星期和121星期；而耳鼻喉和外科的輪候中位數分別是30星期和98星期。 \n 代理主席，如果要接受非急症的手術要輪候多時，例如切除白內障一般要輪候2年，甚至更長時間。試問中產人士會否忍心他的父母要這般輪候呢？如果不忍心，便惟有自己付款給父母看私家醫生，這方面施政報告並沒有作出回應。看畢施政報告便發覺要照顧上一代，仍然要自己付錢、掏腰包，那又怎會感到滿意呢？ \n 談到教育，我相信在納稅人之中，他們最不滿的政策無疑一定是教育。但是，代理主席都知道，教育經費在每年三千多億元的公共行政開支中排第一位。撥了那麼多錢出來，而效果卻乏善足陳。剛才很多同事都說過，在香港養育一名孩子，由幼稚園開始供書教學直至大學畢業，所費不菲。如果香港的基礎教育、大學教育做得好些，讓香\n港的家長，尤其中產的家長，可以安心讓他們的子女在香港由幼稚園一直讀至大學，你說可以省回多少錢呢？ \n 但是，回看梁振英的施政報告，的確在這方面沒有提供甚麼協助。例如15年免費教育的建議，以為必然會有點作為，希望幼稚園也會被納入15年免費教育，但他卻說是試驗性的。還有，大家都明白在立法會討論了那麼久，有指現在的幼稚園很參差，單是租金，由每月1元至十多萬元、二十多萬元也有。除非政府真的有魄力撥一些地方出來，讓幼稚園搬到那兒去辦學，否則這個問題是解決不了的。如果要解決了這個問題才實行15年免費教育，即是不用實行了。所以，中產家長又感到很失望。 \n 最後談住屋。梁振英的施政報告第54段寫得悲天憫人，說現今的“劏房”、“籠屋”雖然在室內，但與二、三十年前的山邊木屋、鐵皮屋、寮屋沒有分別，除了衞生問題外，更有安全問題，說得“頂呱呱”，非常動聽，所以，我說他寫得悲天憫人。可是，至於接下來的行動，等候“上樓”、租屋、買屋的人可真是“一殼眼淚”，因為連勾地表上的“熟地”，本來他可以隨時撥幾幅地出來興建居屋、公屋，他也不做，一幅地也不撥出來。 \n 所以，在1個星期後對這份施政報告的評分大幅下跌也是預期中事。公民黨會支持原議案和所有修正案，因為我們認為這些都是能惠及中產的措施，對比之下，亦看到施政報告的確是沒膽沒識、沒有規劃，也沒有承擔。謹此陳辭。",
      "sequence": 298,
      "bookmark": "SP_MB_LKK_00330"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，所謂“民無信不立”。我們今天討論香港社會面對的問題，又討論中產階級面對的問題。中產階級據說是香港社會的支柱，我姑且當此說法正確。中產階級現時的信心危機從何而來呢？是他們看不到與自己有切身關係的問題(例如房屋問題)有任何改善。“行騙長官”梁振英以解決香港的深層次矛盾  尤其是地產霸權造成的禍害  為幌子來競選特首，但上台後卻一事無成。 \n 代理主席，另一點是中產人士既然屬夾心階層，他們最討厭的便是不公平，因為公平對他們而言非常重要。很多中產人士是專業人士，如果不公平又怎麼行呢？ \n\n 讓我們看看特首採取甚麼措施來令他們安心。特首經常說“開誠布公”。他的口氣真大，膽敢自比為諸葛亮。他有何能耐可自比為諸葛亮呢？何謂“開誠布公”呢？“開誠布公”出自《三國志․諸葛亮傳》。我引述：“諸葛亮之為相國也，撫百姓，示儀軌，約官職，從權制，開誠心，布公道”  此所謂“開誠布公”也  “盡忠益時者雖讎必賞，犯法怠慢者雖親必罰，服罪輸情者雖重必釋，游辭巧飾者雖輕必戮；善無微而不賞，惡無纖而不貶；庶事精練，物理其本，循名責實，虛偽不齒”。 \n 梁振英“開口”“開誠”，“埋口”“布公”，但他有何能耐可自比為諸葛亮呢？諸葛亮“約官職，從權制”。這是甚麼意思呢？意思是少用庸官。不過，梁振英卻擴權擴官，“5司14局”擴權之不能，便成立大大小小的委員會，還有金融發展局。陳局長，你看看我吧！金融發展局與你有關。他對於其性質反覆無常，一時說該局不是政府機構，沒有公權力，一時又說該局是，真的是“開口夾着脷”。 \n “約官職，從權制”，他做得到嗎？他破壞行之有效或相對有效的制度來擴權，將其心腹帶進現行的制度內。共產黨有云：“路線決定了後，幹部決定一切。”他於是便納入一些“幹部”。 \n “盡忠益時者雖讎必賞”的意思是，即使是仇敵，但如果他們做得好，有益於國家和人民，當權者也一定會對他們好，會有“賞賜”。他是這樣的嗎......",
      "sequence": 299,
      "bookmark": "SP_MB_LKH_00331"
    },
    {
      "title": "代理主席",
      "content": "梁議員，這項議案的主題是“幫助中產”，請你針對這項議題發言。",
      "sequence": 300,
      "bookmark": "SP_LC_DPSD_00332"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在所說的，是特首的行為不能幫助中產階層，必須予以改善，才能幫助中產人士。我的發言開宗明義指出，中產人士希望有公平的制度、有誠信、有框架讓他們自食其力，而並非依賴政府的救濟。大家如果不相信，儘管看看一眾官員便知道。他們十居其九也是中產之上。因此，我說道，如果連堂堂特首也做不到開誠布公，那麼中產階層便真的無日安寧，因為在買樓時樓價可能突然上升，又不知道會否受政策影響，而不買樓又害怕。 \n “犯法怠慢者雖親必罰”的意思是，即使是至親，但如果他們有事不做，還要違反法規，也要懲罰。他有否這樣做呢？他的政權一上台......麥齊光  他現在已被淡忘  最初真的是罪大惡極，但最後原來卻只是小事一樁。另一個例子是林奮強。他現時只是暫時休假，卻沒有受罰，顯示出他做不到“犯法怠慢者雖親必罰”。諸葛武侯認為該做的事，他卻不做。 \n “服罪輸情者雖重必釋”的意思是，一如我這種人般，為社會公義而打官司，應該“雖重必釋”，即他不應要我繳付訟費。不過，他一定不會。 \n “游辭巧飾者雖輕必戮”，特首便做到了。何謂“游辭巧飾”呢？意思是話中沒有真話，為自己文過飾非，“一加一等於零”當然是沒有錯的，對嗎？ \n 最後是“循名責實，虛偽不齒”，意思是“是便說是”、“以真名呼實物”，做該做的事而不齒虛偽的行為。可惜的是，這議會的保皇黨卻並非如此，虛偽開懷。 \n 代理主席，總其成者，特首說開誠布公，坦白說，真的教人捧腹大笑，不要令諸葛武侯從棺材中跳出來。代理主席，我的立論很簡單，為表率者，一言興邦，一言喪邦；一言取錢，一言“派錢”。特首的話中沒有真話，叫大家該怎麼辦呢？所以，中產人士不放心，這是我昨天喝酒時，他們告訴我的。(計時器響起)",
      "sequence": 301,
      "bookmark": "SP_MB_LKH_00333"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。是否有其他議員想發言？",
      "sequence": 302,
      "bookmark": "SP_LC_DPSD_00334"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，很多同事就中產的定義，分別發表了很多意見。我有點好奇，於是也嘗試尋找應該如何作出定義，發現原來這個字最早是在《牛津字典》出現，是在1766年，而最先使用這字眼的人是當時的丹麥女皇Queen Caroline，雖然她當時不承認在丹麥存在所謂middle class(中產)。 \n 事實上，我們可勉強從數方面形容何謂中產，主要是教育、工作環境的實際情況  這主要是白領和藍領的分別  以及消費模式等方面。一般來說，從這數方面來作出界定，較諸一些同事以收\n入多少來下定義，會更為合適。後者可能源自香港的習慣，甚麼也用金錢來量化，包括結婚的賀金要多少才算合格、何謂合格的禮物，甚麼也以金錢來量化，而漠視了真正的價值。 \n 代理主席，“middle class”這一個英文名詞的定義，嚴格來說，是與我們香港人一般所說的夾心階層有少許分別的。我恐怕同事今天的議案、修正案，甚至是發言，均是針對夾心階層，多於真正針對我們剛才所說的中產價值。當然，如果純粹是說一些夾在中層、收入不太高、景況只較基層略好，但在現今香港社會卻蒙受各種經濟壓力的社會羣組，我是絕對支持今天的議案和修正案的。我同意，特別在稅務方面，不論從正面或反面，都要做一些工作。舉例來說，正面的措施可包括擴闊稅階，以及在供養父母、子女、教育、租金、醫療券和保險各方面，提供多些稅務優惠或豁免。這些也是可以考慮的。事實上，很多同事剛才也提及了，我亦不用再多說，反正我也完全支持這些措施，認為它們能幫助香港的夾心階層，令他們生活得稍為舒暢一點，少一點壓力。 \n 然而，代理主席，我覺得更重要的是，如果我們真的要幫助香港的中產......我非常同意葉劉淑儀議員剛才所說的話。她贊成並強調梁繼昌議員所說的中產價值，包括自由、自主和自立的價值觀，而我也深有同感。從這些價值觀來看，我恐怕，當我們提出各種措施來幫助所謂的中產人士(其實是夾心階層人士)時，很諷刺性地，我們正正便會破壞中產的自立、自主和自由。事實上，我相信真正的中產不希望太多人幫助他們，更不需要別人幫助他們，他們很多時候都想自行處理和選擇他們自己的生活模式。 \n 事實上，在現代社會，如果我們問別人何謂中產，或他們認為自己屬於甚麼階層，或是否屬於middle class，答案恐怕是莫衷一是。不過，我相信，如果在西方社會進行調查，特別是美國，超過八成人會認為自己屬於中產階層。所以，談到幫助中產，我恐怕界定要幫助哪些人也並非容易的事。但正如我剛才所說，如果是幫助一些真的在收入方面面對壓力的人，我是絕對樂意亦支持政府多些做事的。 \n 代理主席，另一方面，我們更需要培養或推動中產價值，但這正正香港極之不足的地方。別的不說，如果中產的價值是崇尚自立、自由、自主的話，我恐怕，很多香港人被所謂置業或“有殼蝸牛”的概念所拖累之下，是會一生中也無法成為中產人士的，因為把大部分收入投資在置業方面，不論是為了老有所居也好，為了家庭的要求也好，\n為了成家立室的對象的要求也好，或純粹為了滿足感或投資也好，根本就是非中產的。供樓的負擔佔收入的比例如此大，我們根本失去了中產應有的生活樂趣。 \n 我記得曾多次與香港的才子談天  包括陶傑先生  談論中產的問題。我覺得以中產的定義來說，他是非常中產的，這是因他不羈的消費風格；很多時候，特別是一些專業人士，例如大律師和醫生等，他們除了賺錢之外，也要懂得享受生活，否則便只會被金錢控制。有時候在誠品書店裏，隨意拿着書本閱讀一個下午，我覺得這便是真正的中產。 \n 然而，在香港，無論在藝術、文化、體育、悠閒，甚至我們最簡單要求的空氣質素、水及食物等各方面，均不能提供良好的中產環境。我希望政府除了對於同事所指出的中產(我認為是夾心階層)經濟困難予以重視和幫助之外，我覺得政府可以對中產給予的另一種幫助，是在價值觀及優質生活方面，多做一些工作。希望政府多些關注真正的中產價值觀，令香港的人力質素可以提升，亦希望財政預算案更着重這方面和有較多的落墨，除了為夾心階層提供稅務方面的優惠和各種資助之外，更能在質量(Quality)方面，增強中產的價值。多謝代理主席。",
      "sequence": 303,
      "bookmark": "SP_MB_PT_00335"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，剛才聽到謝偉俊議員說的中產階級的價值觀，我也同意中產階級在經濟上無憂的情況下，會追求自主、自由、自立等人生目標和人生樂趣等。但是，環顧香港的現實，越來越多中產人士跌入他所說的夾心階層，而且我們亦擔心年青一代能否有更多人進入謝偉俊議員剛才說的中產階層。所以，“幫助中產”的議案仍然是一個重要的議題。我所代表的教育界，大部分人過去也相信自己是中產，但現在無論在工作、教育、住屋、稅制和醫療等問題上，都承受極大的壓力，充滿怨氣和憤懣，可能部分人覺得自己已進入夾心階層。 \n 香港的典型中產並不靠父蔭，而是在1970年代、1980年代依靠自身的勤奮努力，很多人皆來自基層，拾級而上，改變出身貧困的命運。但是，現在的中產成為了夾心階層，他們“交稅多，福利少”，薪金生活水平和社經地位遠遠及不上富有階層，同時也獲取不到弱勢基層的社會保障和福利。正如剛才多位議員所說，部分中產向下流，生活水平甚至比不起部分基層，成為“窮中產”。 \n 如果事業略有所成，生活較充裕，向社會報以一定的回饋，我相信大部分中產是樂意的。可是，現在政府的稅務和房地產政策向大財團和地產商傾斜靠攏，中產菁英首當其衝，遭到剝削，蒙受損失，不滿和失望可想而知。首先，我認為在稅務方面，現時稅制對中產極不公道，累進稅率的計算，讓中產很容易需要繳付最大餘額稅率或標準稅率。此外，個人、子女及供養父母等的免稅額偏低，尤其是在子女免稅額方面，無論第一名至第九名子女，每名都只有63,000元，這絶對不是鼓勵生育的做法。為減輕中產的稅務負擔，我認為要提高這些免稅額，並同意單仲偕議員的修訂中提出要增設的“子女專上教育免稅額”，為就讀本地及本地以外全日制專上課程學生的家長提供合適金額的免稅優惠。 \n 代理主席，在房屋方面，我相信部分中產是“三無”人士  無公屋、無居屋、無錢買私樓，有錢的中產當然情況會比較好。行政長官梁振英先生剛發表的施政報告，唯一一句提及中產的，就只有“‘中產置業’是社會穩定的重要基礎。因此，政府會堅持‘協助基層上樓、協助中產置業’的施政理念。”可是，有甚麼具體可行辦法，協助中產置業，報告就付諸闕如，沒有交代。可能有部分市民，對梁振英上場抱有期望，以為他會改善房地產政策。不過，我們現在看到，說了那麼久，沒有甚麼成果。實際上，在政制上，一個由大部分商賈巨富選出來的行政長官，不可能在最後不維持地產商的利益。所以，在這個問題上，我們只能繼續鍥而不舍，要求政府提供足夠的土地供應，以及增加資助房屋的興建量，為中產及基層紓緩置業及租金壓力。 \n 中產之苦，莫過於醫療開支所帶來的經濟困難。年近退休的中產者，很擔心醫療開支。公營醫院有人滿之患，私營醫療服務收費高昂，萬一不幸患上長期病患或危疾，情況更可憐。我最近參與司徒華教育基金的會議，在我的記憶中，“華叔”患癌症時也受到經濟上的困擾。長時間擔任小學校長的人也遇到這種情況，我認為醫療問題應好好處理。我認為要更好地使用為病人提供經濟援助的100億元撒瑪利亞基金，資助病人購買更多醫療項目，放寬經濟審查，以便讓更多中產者受惠。 \n 此外，我也同意放寬法律援助計劃資產上限限制，讓更多中產者享有法律援助，免因高昂法律服務開支而得不到合理的法律權利。 \n 最後，我想說回我的本行  教育。中產包括老師對教育其實相當失望。十五年免費教育一拖再拖，現在施政報告還說要再研究其\n可行性，而且教育局局長表示四、五年內都不會成事。為甚麼還要拖那麼久呢？中學縮班殺校，教師人心惶惶；大學升學瓶頸嚴重。想到學生的升學問題，教師和家長都十分擔憂。再談談年青教師，我所擔心的是，回顧過去的路，年青教師可以順利成為中產人士，但今天，他們在合約制下，在職級限制下，往往朝不保夕。這種情況對於年青人來說是十分大的打擊。 \n 代理主席，“天行健，君子以自強不息”，中產也如是，向來自力更生，以個人的堅毅和勇氣來解決生活上的困難。但是，在今天，我們希望政府明白，有越來越多的夾心階層，越來越多的中產者(計時器響起)......",
      "sequence": 304,
      "bookmark": "SP_MB_IKY_00336"
    },
    {
      "title": "代理主席",
      "content": "葉議員，發言時限到了。",
      "sequence": 305,
      "bookmark": "SP_LC_DPSD_00337"
    },
    {
      "title": "葉建源議員",
      "content": "......充滿怨氣，需要幫助他們一把。多謝。",
      "sequence": 306,
      "bookmark": "SP_MB_IKY_00338"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，聽過很多同事剛才的說法後，我想從我的一些同輩或朋友，甚至一些同輩的子女的情況開始說起，就整個社會的制度，看看有甚麼是我們需要反省一下的。 \n 或許我先從第一個現象說起，就是有越來越多的大學生仍在讀書時便已申請公屋。我不知道大家怎麼看這個現象和今天的議題，我很感歎的是，我們以前一般會認為，有機會接受大學教育，日後在公平、開放和充滿機會的社會裏，自然能夠向上流動。我先不談價值觀和想法，但最低限度，實際一點從收入的角度來看，是會有一定的收入，可以實踐自主、自強的人生，無需依賴他人，甚至能比較熱烈地參與政治甚至社會議題的議論，更能參與公民社會。可以說，他們應該是自主性較高的一羣。 \n 但是，大家看到很多年青人在讀大學時便已經非常擔心。那是否因為他們特別悲觀呢？其實不是的，而是因為他們從師兄師姐，甚至是哥哥、姐姐甚至父親的經歷看到，香港的機會越來越少。很多大學畢業的朋友，如果最終也無法購入一層樓，他們一輩子當專業人士的收入，也可能無法讓其自主地過有尊嚴的晚年。 \n 試想一下，香港現在已不用以前的界定方式，即所謂的中產與草根。現在很多時候是以有沒有自置樓房，有沒有自置店鋪，有沒有自置物業來界定  香港已發展成為這樣的社會。舉例而言，某人被界定為草根，可以因此獲配公屋，成為公屋住戶後又因為“租者置其屋”計劃而買入公屋或居屋，待居住了數十年後，一覺醒來發現所擁有的單位的價值已達數百萬元。可是，另一邊廂，某大學畢業的中產專業人士可能住在月租數千元的“劏房”，在扣除所有支出後，他發現與另一位被界定為不屬中產的草根人士或普羅大眾相比，原來自己的生活比他們更可憐。 \n 有些人獲配公屋或抽到居屋，或家人擁有一層居屋、私人樓宇單位，雖然可能只是很舊的單位，但原來從政府的資助、津貼和幫助等角度來看，這些人士並不需要政府怎樣提供幫助和協助。換言之，是以有產業與無產業作區分，把所有身份和地位全部混淆。 \n 我認為同事提出的很多措施，最主要的都是和房屋有關。梁振英說要幫助中產置業，他便要“說得出、做得到”，舉例而言，不要1年只建成5 000個居屋單位。梁振英上台後，我曾經多次對他和局長說，政府可否有一個房屋的programme......居屋的數目應如何釐定？讓我舉個例子，假設一名中產人士年屆30歲或32歲，如果他已抽了7年居屋，但7年都抽不中，而他又符合入息限額，當局可否立刻分配一層居屋給他“上樓”，讓其自置物業呢？然後他供樓20年，供至五十多歲。如果政府能提供基本的規劃......當然，他有機會擁有一層樓，可以過有尊嚴的晚年。我已不說尚未處理的醫療等方面的問題，但政府解決了房屋問題，最低限度已有一個基礎。即使他將來以樓宇申請逆按揭、安老按揭，最低限度他能有一筆錢，而這是與退休相關的。 \n 當然，有人會說不行，因為這種做法十分社會主義，不符合資本主義。但大家記住，現時香港的樓價這麼高昂，如果這時候不以這角度規劃，將來可能會成為中產的人士，或渴望成為中產的人士，其實都會失去希望。而那些自主、自強、獨立思考的價值  說得坦白點  可能會淡化得很厲害，骨氣和自信亦可能會蕩然無存。因此，我認為政府應從首要的重中之重着手，就是讓中等收入人士能有規劃地擁有一個合適的、細小的物業安居。",
      "sequence": 307,
      "bookmark": "SP_MB_TKS_00339"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，就中產面對的困難，其實大家都看到，對中產來說，房屋是最關鍵的核心問題。 \n 有資產的中產固然會擔心現時的房屋政策可能令樓市出現他們不希望見到的方向；沒有資產者，則非常擔心如何才能“有瓦遮頭”，以長遠規劃自己的未來。 \n 這份施政報告說明了整個房屋政策的理念要從供應着手，這個政策路向是正確的。但是，剛才張炳良局長表示，現時居屋只會覆蓋月入4萬元以下的家庭，我們要想想究竟這是否足夠呢？ \n 事實上，在回歸之前，我們有夾心階層，有不同的置業梯階，讓社會上有不同需要的市民都有獲得資助房屋的路徑。政府會否在這個環節上考慮得更遠、更闊，將更大範圍的市民納入這個資助房屋計劃內？如果可以這樣做的話，大家會較安心和放心，不用那麼緊張地爭逐有限的資源。 \n 大家都知道，為何現今的年青人那麼緊張，尚未畢業已要申請公屋。因為那是一道自製的置業梯階，獲配公屋便有機會購買一個未補地價的居屋單位，這樣，他們才可以慢慢踏上置業梯階。 \n 然而，如果可以告訴公眾，政府會盡一切的努力去覆蓋市民大眾的住屋需要，大家的想法便會不同了。但我們現時看到的政策只是千方百計把這些需求排除，我們看到的政策，往往造成一些私人樓宇建成後，買家並不是香港人，可能是外地的資金或內地的有錢人，又或是香港很富裕的一羣，那又怎能令我們的社會和諧呢？ \n 所以，我覺得在房屋政策上，重建置業梯階是一個很重要的想法，這是第一點。這道梯階應該包含夾心階層房屋。局長剛才說如果家庭入息的上限是4萬元，大概覆蓋了70%現時未有自置居所的市民，可能當局可以再推高一點，變成4萬元至6萬元的中產夾心階層，已可以覆蓋大部分有需要的市民大眾了。這樣，大家便可以安心一點，看到自己的未來可以怎樣走，這是第一點。 \n 第二點，關於剛才有同事提及單身申請人的輪候情況。在現行的房屋政策下，正是因為看到輪候中的單身申請人很多都是年青人，當局便將他們排除在外，令單身房屋的供應不能切合實際需要。 \n\n 我記得當天討論單身申請人的輪候政策時，我已指出現今的輪候情況根本是整個社會的現象，有很多人想有自己的居所，也可藉此減少與家庭的摩擦和矛盾。所以，我覺得這部分的需要是不可以排除的，不可以透過計分制去排除他們。同時，如果按房屋署的邏輯，這羣年青人其實有很大的謀生能力，如果他們的收入水平會很快改善，當局應該作出改變，對於獲配公屋的單身朋友實施一套較嚴謹的富戶政策，審查其入息和資產，那樣才能調整實際的輪候時間和加快回轉(turnover)，以確保房屋資源用於有需要的人身上，而不是透過排除這些申請人去減低需求。 \n 所以，在這個中產的議題上，我們應該把房屋政策推而廣之。香港市民現在要面對全國各地的人都可以來港置業，或自由行旅客來港消費，香港市民的生活和最根本的生活保障必須有所得着，我們才可以安心規劃未來。因此，在房屋政策上，我希望政府會考慮將夾心階層的建屋計劃納入接下來的土地供應和計劃內，令處於夾心階層的中產都能受惠。 \n 多謝代理主席。",
      "sequence": 308,
      "bookmark": "SP_MB_WCW_00340"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 309,
      "bookmark": "SP_LC_DPSD_00341"
    },
    {
      "title": "代理主席",
      "content": "葛珮帆議員，你現在可以就9項修正案發言。發言時限是5分鐘。",
      "sequence": 310,
      "bookmark": "SP_LC_DPSD_00342"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，今天有9位議員提出修正案，當中包括很多紓解民困、免稅、扣稅等措施。 \n 雖然我的原議案未有提出這類具體建議，但民建聯在施政報告和財政預算案的期望中，已經向政府提交一系列的建議和措施，例如提高個人免稅額至13萬元，以及設立上限為5萬元的子女教育開支扣稅額等。雖然相關數字可能跟各位議員在修正案提出的建議有差異，但我們決定，只要各修正案提出的建議立場和方向跟民建聯的一致，即使數字上有出入，我們也會支持相關紓解民困和稅務寬免的建議。 \n 不過，對於某些修正案，我要在此特別一提。郭偉強議員提出修正案加入“全力推動本港就標準工時立法”，民建聯的立場是，現時當局已經決定就標準工時的問題成立由勞、資、官，以及學者和社會人士組成的專責委員會進行深入討論、建立共識，以尋找未來的路向，因此，我們認為應該給予他們時間，在達成共識之前，民建聯認為不宜在這個時間輕言立法。所以，我們會投棄權票。 \n 郭家麒議員的修正案提出盡快訂立標準工時，當中未有指明要立法。因此，如果是自願性推行標準工時的話，我們認為盡快推行也沒有問題。 \n 梁繼昌議員提出的修正案強調政府必須“重塑一個真正的自由市場”。對於自由市場的問題，民建聯要指出，任何一個自由經濟體系，也需要政府適度有為的介入才能有效發展，例如產業發展和經濟規劃便需要政府適度主導，提供一些誘因，推動個別行業發展，又例如房屋供應，目前市民也期望特區政府能夠有所作為，又例如消費權益等，也需要政府一定程度的介入。故此，民建聯對這項修訂的立場有所保留。 \n 此外，張超雄議員提出的修正案要求“研究及制訂方案，以社會保險形式提供退休、殘疾、死亡及失業的保障”，我們認為社會對於是否應以社會保險形式提供各項社會保障措施，目前仍未有共識，我們不應該輕率作出決定，所以我們會表決棄權。 \n 此外，代理主席，我要就郭家麒議員發言時針對民建聯的指控作出澄清。郭家麒議員指出，在2010年和2011年，曾經有議員提出一些跟中產有關的議案......",
      "sequence": 311,
      "bookmark": "SP_MB_EQ_00343"
    },
    {
      "title": "代理主席",
      "content": "葛議員，你現在只可以就修正案發言，不能進行辯論。",
      "sequence": 312,
      "bookmark": "SP_LC_DPSD_00344"
    },
    {
      "title": "葛珮帆議員",
      "content": "......那些也是郭家麒議員的發言，所以我覺得有需要在這裏說一說，因為那些指控對民建聯不公道。修正案內......",
      "sequence": 313,
      "bookmark": "SP_MB_EQ_00345"
    },
    {
      "title": "代理主席",
      "content": "你只可以提出對各項修正案的看法，不可以將辯論延續。",
      "sequence": 314,
      "bookmark": "SP_LC_DPSD_00346"
    },
    {
      "title": "葛珮帆議員",
      "content": "......郭家麒議員在修正案中提出很多點建議，可能有些議員會對當中一、兩點不同意，所以否決他的修正案，但這並不等於不支持中產。所以，我覺得郭家麒議員不應該這樣評論民建聯。 \n 代理主席，我謹此陳辭。",
      "sequence": 315,
      "bookmark": "SP_MB_EQ_00347"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，今天的辯論中有43位議員發言，大家都同意中產對生活質素有追求，大家亦分享了“中產之痛”。雖然在學術理論上，中產的定義尚無定論，有些用經濟收入來界定，有些則用職業處境、生活消費方式或價值觀念來界定。但是，在議事堂內，當談到幫助中產的問題時，大家都知道所說的是甚麼。我會先就房屋及運輸方面作出回應，其他兩位局長會就其他方面作出回應。 \n 剛才有數位議員提到，政府需要增加房屋供應，以紓緩未能負擔私人樓宇，但有置居需要的中產階層的困境。對於這一點，政府是非常認同的。正如我在開場發言所說，行政長官的施政理念包括協助中產置業安居。在剛發表的施政報告中已明確指出，增加房屋供應是政府的當務之急。在樓價及租金高企下，公營房屋的供應尤其重要，包括資助的出售房屋，即是居屋及由香港房屋協會(“房協”)興建的資助房屋。隨短中期增加土地供應和善用發展空間，我們相信可以相應調整可供應的單位數目。 \n 在私人住宅市場方面，我已說過在未來3至4年，一手市場預計可以提供約67 000個單位，之後還會因應現時賣地和其他來源不絕的供應，推出新樓；並且在地政總署加快審批預售樓花申請的情況下，未來數年，私樓樓花應會持續供應。 \n 有議員擔心，既說有土地供應了，但建屋是否合時呢？單位推出市場，包括預售，又是否及時呢？這些都是政府非常關注的問題，我們會檢視有關程序。 \n 我們明白，外來購買力是衝擊本地私人樓市的力量，不容低估。因此，政府將堅持以香港永久性居民的住屋置業需要為優先，這既反映於“港人港地”的新政策上，也反映於我們的管理需求措施上。 \n 有議員提議應向“捱貴租”的家庭提供私樓租金津貼。向住戶提供私樓租金津貼，在市場供應短缺的情況下，難以確定得益的究竟是出\n租物業的業主還是租客。結果很可能是當業主得知租客獲得政府資助，會把租金再向上調整，最終政府所提供的租金津貼變成了額外租金，住客未必得到實際幫助。在這考慮之下，政府並沒有計劃引進私樓租金津貼。 \n 此外，也有議員建議政府重推十多年前的首次置業貸款計劃，以協助市民置業。同樣，在目前樓價供應緊張的情況下，政府擔心任何政府貸款或現金津貼勢將推高樓價，反而令置業者得不償失。 \n 有議員主張政府應該重推以前房協在1994年推出的夾心階層住屋計劃(“夾屋計劃”)。當時這計劃之下的家庭每月總入息限額為6萬元，我們說的是差不多20年前。目前，政府透過香港房屋委員會及房協重新提供資助房屋，搭建置居的階梯，正是照顧入息超過申請公屋的入息及資產上限，但又沒有能力購買私人住宅的中等入息人士，即社會上普遍認為屬於“夾心階層”的人士。最新的受資助房屋入息限額定在每月4萬元的水平，大體上涵蓋了全港約七成私人樓宇非業主的住戶，而這個上限亦會定期按既定的方程式作出調整。我們認為，在現時土地資源緊張的前提下，公共資源應集中優先協助月入4萬元或以下的家庭，當中亦包括多位議員剛才提到的“邊緣”中產。所以，政府沒有計劃重推類似房協舊有的夾屋計劃。 \n 至於有議員提到應該重推租者置其屋計劃(“租置計劃”)，讓較多公屋住戶購買自己所住的公屋單位。我過去在立法會的討論中亦解釋過，租置計劃自從在十多年前推行後，發現有關屋的管理方面存在不少困難及矛盾，主要因為當中既有租戶，也有租置計劃下的新業主。況且，現時居於公屋的住戶亦可以用綠表的身份申請將來的新居屋，或現時未補價的二手居屋，從而騰空他們原本居住的單位，讓給公屋輪候冊的人士。但無論如何，在長遠房屋策略的檢討中，我們會進一步研究這個問題。 \n 代理主席，長遠房屋策略督導委員會現正全面檢視及評估社會上各階層、各羣組人士的中長期住屋需要，包括剛才有議員關心的非長者單身人士，也包括首次置業者的需求。我們希望透過全面檢討訂定優次，並對將來的房屋供應作較好的規劃。今天在議案辯論中聽到各位的具體建議，我們會在長遠房屋策略檢討中一併研究其可行性。 \n 剛才有議員  應該是梁繼昌議員  提到，政府應該重塑一個真正的自由市場。行政長官在施政報告亦提出，在市場可以發揮\n其優勢時，政府是不應干預的。但是，市場並非萬能，政府有時候也要發揮調節市場的作用，當然，關鍵在於能否做到調節有道。 \n 政府目前一直密切監察私人住宅物業市場的發展，並對資產市場泡沫風險保持警惕。目前供求失衡，加上樓價在環球及本地經濟放緩下持續急升，情況令人關注。最近，國際貨幣基金組織作出警告，因此，政府不能對市場的一些重大波動置諸不理，有必要時需出手穩定市場。 \n 有些議員建議設立租金免稅額，或好像置業供樓的稅務寬免等措施，稍後財經事務及庫務局局長陳家強會在其總結發言就庫務方面的意見作出回應。 \n 代理主席，交通方面，剛才在辯論中發言的數位議員均集中論述交通費用的問題。政府與議員同樣關注交通費用對基層和中產人士帶來的生活負擔。在處理公共交通工具  包括鐵路、專營巴士、的士、專線小巴、渡輪、電車等  的加價申請時，政府會顧及市民的負擔能力。我們會繼續做好把關工作，務求票價合理，服務便捷。 \n 我要在此一提港鐵票價調整機制檢討，正如行政長官在施政報告中提及，作為政府持股約77%的公用事業，香港鐵路有限公司雖屬上市公司，但並非一般私營企業，長期以來配合政府的集體運輸政策發展，而政府亦給予港鐵在鐵路沿線的上蓋物業發展權。鐵路作為公共交通的主要骨幹，其收費的確影響廣大市民的民生。 \n 政府已清楚表明，港鐵票價調整機制的涵蓋範圍應包括港鐵的服務表現和盈利狀況，以及市民的負擔能力。目前政府在考慮專營公共交通營辦商提出調整收費的建議時，亦同時顧及這些因素，我們覺得港鐵不應例外。 \n 有議員提出要求港鐵推出全線適用的日票、周票或月票等，以減輕市民的交通費用開支。港鐵現時的收費模式原則上以車程距離作為計算基礎，如果改以日票、周票或月票形式計算，需要改變港鐵票價的整個基本結構，包括可能出現短程乘客補貼長程乘客的情況，亦可能會對其他公共交通工具帶來一些影響，因此，我們需要小心考慮。 \n 代理主席，房屋與交通運輸在在關乎民生。政府決心透過增加房屋供應和加強公營房屋角色來協助中產置居，並務求推動公共交通做\n到“票價公道”(Fair Fare)，改善道路和鐵路交通，讓廣大市民，包括中產人士，能夠受惠。 \n 多謝代理主席。",
      "sequence": 316,
      "bookmark": "SP_PO_STH_00348"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我首先多謝各位議員的發言。 \n 葛珮帆議員在提出議案時，特別提到中產人士要面對的多項問題，當中包括醫療問題，特別是看私家醫生時的私家醫療開支；照顧子女教育，包括學費、書簿費及進修等問題；以及需要照顧家中長者，包括家居照顧等。我會先就醫療政策方面作出回應，然後再就各位議員對其他政策方面的議題稍作回應。 \n 正如我在開場發言中所說，香港的醫療系統是公私營雙軌的醫療系統。有很多議員提到，中產人士很多時候會看私家醫生，尤其是在面對嚴重疾病時。公營系統其實是在香港醫療系統內非常重要的基石，也是全體市民的安全網。 \n 醫院管理局(“醫管局”)自成立以來，一直為市民提供獲國際認可醫療水平的服務。行政長官在上星期發表的施政報告亦明確表示，我們會繼續加強公營醫療系統及提升服務質素。當中，醫管局在來年會增加醫療設施，而我們亦陸續有興建新醫院的項目，以及一些現有醫院有重建及擴建的計劃。我不在此逐一詳細說明。 \n 有議員關注專科門診的輪候時間，這亦是我一直與醫管局積極研究改善的項目之一。醫管局於2012年開始試行專科跨網轉介服務，透過中央協調的配對計劃，讓病人可跨聯網接受專科門診服務，以縮短輪候時間。這項計劃已先於九龍東及九龍中聯網的耳鼻喉科試行。醫管局亦將探討在其他專科為病人提供類似的轉介安排。此外，醫管局亦會分階段在網上公布專科門診輪候時間，供市民查閱，以加強透明度和整體問責。 \n 在私營服務方面，多位議員關注政府是否有政策把醫療服務私營化。事實上，我們多番強調，在公私營雙軌的醫療制度中，推行改進私營醫院的發展是有需要的，否則公立醫院或公立醫療體系在低收費、高津貼及合理服務水平下，不能單獨負擔所有香港市民的醫療需\n求。因此，我們需要適當地推動香港私營醫院的發展，以增加服務量，令能夠負擔的中產人士有多元的選擇。 \n 我們現正根據醫療改革第二階段公眾諮詢結果推展各項醫療改革措施，包括為自願參與並受政府規管的醫療保障計劃(“醫保計劃”)制訂具體建議，以及促進醫療服務發展。醫保計劃旨在輔助公營醫療，為願意使用並能夠負擔私營醫療的市民，特別是中產人士，提供更多的選擇和更佳的保障。我們正就推行醫保計劃的各項細節進行詳細的研究，例如規管及組織架構、醫保計劃下標準醫療保險的主要組成部分、支援醫保計劃運作的規則和機制，以及為配合推行醫保計劃提供公帑資助或財務誘因的各項可行方案。 \n 當中，有多位議員提出建議以稅務優惠吸引更多人士購買私家醫療保險。行政長官在競選政綱及施政報告中也提出為購買醫療保險的人士提供稅務優惠。我們的工作小組亦將在今年完成各方面的研究，提出具體的方案。 \n 在推動醫保計劃的同時，正如有部分議員指出，我們亦有需要監管私家醫療服務的質素。我們會檢討私營醫療機構的規管架構，以提高這些機構的服務質素、安全性及收費的透明度，保障公眾健康和消費者權益。檢討工作預計在今年年底前完成，隨後我們會就相關的建議諮詢公眾，以及準備有關的立法程序。 \n 提高私家醫院收費的透明度是檢討的重點之一，我們會研究改善報價制度等措施，確保醫院收費公開、透明，讓病人在入院前或接受任何醫療程序前知悉醫院收費，並能比較價格。我們相信這些措施會令中產人士對私營醫療服務更有信心，並能明智地選擇適合他們的服務。 \n (主席恢復主持會議) \n  在教育方面，葛珮帆議員及眾多議員都關心中產人士在教育方面的承擔。首先，在學生資助制度方面，政府不時檢討各項學生資助計劃，為經濟上有需要的專上學生提供更適切的支援。事實上，自2000\n年以來，我們已就入息審查機制及個別資助計劃多番進行整體性的檢討。在2011-2012學年，政府已就須經入息審查的資助計劃實施了一系列改善措施，包括放寬可獲全額資助的入息上限等。 \n 為減輕學生貸款人的還款負擔，政府已於2012年完成檢討學生貸款計劃下的利率及還款年期，亦已把年利率下調。這措施惠及約七萬多名貸款人。在免入息審查貸款方面，我們已把風險調整年利率由1.5%下調至0%，貸款年利率調低至1.6%。此外，標準還款期亦已延長。 \n 上述措施應可減輕學生的還款負擔，為有需要的學生提供適切協助。 \n 不少議員也關注到幼兒教育及15年免費教育。提供更優質的幼稚園教育是現屆政府其中一項重點工作。教育局指出，幼稚園界別各持份者對如何優化幼兒教育有不同的意見和期望，而現時幼稚園在各方面亦存在很大差異。因此，我們須審慎處理如何推展免費幼稚園教育。就此，教育局會成立專責委員會，研究其可行性並提出具體的建議。在此期間，我們會繼續推行“學前教育學券計劃”(“學券計劃”)。 \n 此外，教育局亦會為所有參加學券計劃的幼稚園提供一筆過的額外津貼，每所幼稚園可得的津貼額為15萬元至25萬元。 \n 在協助青年人升學方面，局方亦會通過推動公立與自資院校相輔相成的發展，預期在未來兩年內，適齡人口組別中有超過三分之一的青年有機會修讀學士學位課程，連同副學位學額，修讀專上課程的青少年將近七成。 \n 同時，由本學年起，我們亦為優秀的副學位畢業生提供更多銜接學位，把大學教育資助委員會(“教資會”)資助的高年級學士學位課程學額分階段倍增至每年8 000個。 \n 為進一步加強有關質素保證的機制，教育局已接納教資會《高等教育檢討報告》的建議，積極探討最終成立單一質素保證機制的可行性。就教資會資助院校副學位部門日後定期接受評審局質素核證的事宜，有關的專責小組預計於今年上半年展開工作，研究落實定期質素核測的細節。 \n 有數名議員提及關於推行標準工時的建議。政府在去年11月已發表了勞工處所完成的詳細研究報告。正如行政長官在競選政綱中提出，政府會成立一個包括政府、僱主及僱員代表、學者和社會人士在內的標準工時專責委員會，跟進報告。勞工及福利局局長現正跟進籌組工作，預期可於本年第一季完成。政府希望社會各界可在專責委員會的平台上，進行知情和深入的討論，建立共識，找出未來路向。 \n 主席，今天各位議員在以上我剛才提及的各項政策範疇發表的意見，有關的政策局會詳細聆聽、分析及跟進。 \n 多謝主席。",
      "sequence": 317,
      "bookmark": "SP_PO_SFH_00349"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝各位議員就議案中有關經濟、產業、個人事業發展及稅務範疇提出的寶貴意見。 \n 特區政府和各位議員一樣，非常關注香港的產業多元化發展。正如我在第一次發言所提到，由行政長官領導的“經濟發展委員會”，目的正是為制訂全面的產業政策展開高層次、跨部門和跨界別的研究。 \n 香港的產業發展已經從低成本的勞工密集生產形式，轉向至以知識為本及高增值的生產活動。我們的重點支援措施集中在那些香港有比較優勢，而又能促進香港成為一個知識為本及高增值社會的生產活動。 \n 正如議員提及，一些中產人士可能有志投身創新科技、資訊科技及創意產業。在這方面，由於政府的政策是推動以上產業的發展，故此我們為這些有志之士提供多方面的支援，例如在資訊科技方面，政府現正發展香港科學園第三期，增加其現有樓面面積近50%，創造4 000個科研職位。政府亦提供軟件支援，包括創新及科技基金、小型企業研究資助計劃、投資研發現金回贈計劃等。 \n 此外，數碼港及香港科技園均設有資助計劃及創業培育計劃，為他們提供資金、辦公室和培訓等，以協助他們成立資訊科技公司，奠定成功的基礎。科技園公司亦透過科技培育計劃，為新成立的科技公司提供價格相宜的辦公室、共用設施，以至與營商有關的支援服務，協助這些公司茁壯成長。 \n\n 為推動香港經濟多元發展，政府銳意推動文化及創意產業。政府在2009年成立“創意香港”辦公室，為支援創意業界提供一站式服務。 \n 除創新科技、資訊科技及創意產業外，很多中產人士亦投身於金融業和相關的服務行業。為鞏固香港的國際金融中心地位，我們不但要保持既有的競爭優勢，更要拓展新增長點。就此，行政長官在施政報告中宣布成立金融發展局。成立金融發展局的目的，是為持份者提供高層次和有效的平台，集中研究如何配合國家金融市場逐步走向國際，進一步發展香港金融業。 \n 在發展區域經濟方面，特區政府一直不遺餘力地加強香港與周邊經濟體系或地區的經貿合作，期望為香港企業和人才開拓更多發展的機會。有關措施包括： \n(一) 積極參與亞太區經濟合作組織的會議和工作，推動區內貿易及投資自由化，以促進和保障香港的經濟貿易利益。 \n(二) 積極與貿易夥伴探討雙邊或諸邊自由貿易協定，以協助港商及投資者開拓海外市場，以及鞏固和提升香港國際貿易中心的地位。 \n(三) 擴闊和深化CEPA各項合作領域，並進一步加強專業資格互認，以協助本港專業服務，例如會計、建築、法律、醫療、保險及檢測認證等專業進入內地市場，為業界爭取多方面優惠及便利。 \n(四) 致力加強與內地的科研合作，透過在中央、省及市層面已經建立的合作平台，推動兩地合作進行科研。 \n(五) 舉辦推廣和商業配對活動，並向內地推廣本港在設計、品牌建立、市場推廣及廣告等方面的專長，協助業界開拓迅速增長的內地市場。  \n 政府相關部門會繼續就業界訴求和意見，與內地相關部委就不同專業領域，商討如何進一步便利合資格人士取得內地專業資格，在內地註冊、執業或開業，以及積極處理在這些方面的落實問題。 \n 至於有關稅制和稅務措施方面，我在第一次的發言中已簡單地闡述我們調整稅制或推出新的稅務措施的時候所持守的原則和作出的考慮。多位議員今天提出了各式各樣的稅收寬免措施，例如寬減薪俸\n稅、增加免稅額、設立不同類別的扣稅項目等，均會對政府的財政收入帶來長遠的影響。所以，政府的考慮需要是全方位、多角度的。無論是經濟環境高低順逆，我們都同樣秉持“審慎理財、量入為出”的基本原則。在審視每一項政策建議時，我們都會詳細研究對政府財政的整體影響，力求在市民的負擔能力與穩定公共財政之間取得平衡。 \n 多年來，香港一直奉行簡單及低稅率的稅制，並致力保持稅制公平和中立的原則。在薪俸稅方面，我們不單實行累進稅率，充分體現能者多付的公平原則，我們更提供非常優厚的薪俸稅免稅額。因此，所有薪俸稅納稅人的整體平均實際稅率遠低於薪俸稅的15%標準稅率。 \n 以2010-2011課稅年度為例，只有約四成的工作人口需要繳納薪俸稅。而即使在實施一次性減稅措施之前，85.3%的薪俸稅納稅人的平均實際稅率低於5.5%，而所有薪俸稅納稅人的整體平均實際稅率則只有8.1%，與世界其他經濟體系比較，這已是很輕的稅務負擔。這可以看到，大部分人士都不用繳納薪俸稅，而大部分薪俸稅納稅人所繳付的稅款則只佔他們的收入很小部分。 \n 儘管如此，我們仍不時因應社會經濟發展和每年在制訂政府財政預算案時搜集所得的意見，審視稅制以考慮是否推出稅務措施。舉例而言，按2012-2013年度財政預算案的建議，我們自2012-2013課稅年度開始，全面增加薪俸稅下的各項個人免稅額，包括基本免稅額、單親免稅額、子女免稅額、已婚人士免稅額、供養父母／祖父母免稅額、供養兄弟姐妹免稅額和傷殘受養人免稅額，並同時提高長者住宿照顧開支和向認可退休金計劃支付的強制性供款的扣除上限，以及延長居所貸款利息的扣除年期，惠及所有須繳納薪俸稅及個人入息課稅的納稅人，合共約150萬人。薪俸稅下各項經調整後的個人免稅額，已顧及納稅人的各項基本所需，例如住屋開支，以及各種因家庭責任而增加的財政負擔。 \n 為進一步紓緩納稅人的財政壓力，政府亦按2012-2013年度財政預算案的建議，實施多項一次性的寬減措施，包括一次過寬減2011-2012課稅年度75%的薪俸稅及個人入息課稅，每宗個案以12,000元為上限。有關扣減已在納稅人2011-2012課稅年度的最終應繳稅款中反映。 \n 在今天的議案辯論，多位議員表示希望政府盡量減低中產人士的稅務負擔。政府會在制訂2013-2014年度的財政預算案時仔細考慮。就此，我亦希望各位議員能夠理解，薪俸稅收入是政府其中一項主要\n收入來源，故此，政府在考慮應否調整經常性的稅務措施時，需要小心審視有關改變對公共財政帶來的影響，以及是否符合行之已久的稅務原則，包括稅制簡單和公平的原則。 \n 不少議員都關注到目前香港社會保障和退休保障制度方面的情況。正如行政長官在施政報告所述，我們注意到各界就綜合社會保障援助(“綜援”)計劃提過一些意見，例如如何在提供安全網及鼓勵有工作能力人士就業之間取得平衡，又或是綜援家庭中兒童的發展需要等。這些都涉及重大政策考慮，對社會保障制度及公共財政均可能帶來深遠影響，需要時間仔細研究。 \n 此外，政府亦會繼續鞏固和優化現行制度下的3根支柱(即強制性公積金制度、個人自願儲蓄，以及無須供款的社會保障制度)，並以開放、務實及審慎的態度，深入探討退休保障，就退休保障的路向建立共識。扶貧委員會轄下的社會保障和退休保障專責小組將會聚焦研究這兩項課題，並會小心考慮各界就社會保障和退休保障發表的意見。 \n 至於有關下調強積金收費的建議，我於1月10日的立法會議案辯論中，已清晰表明政府有決心促使強積金收費下調，並具體交代了積金局和政府在這方面的工作，以及收集了議員就完善強積金制度方案的意見。行政長官在1月16日發表的施政報告，公布了政府會採取多管齊下的措施，促使強積金收費下調。 \n 主席，我謹此陳辭。",
      "sequence": 318,
      "bookmark": "SP_PO_SFST_00350"
    },
    {
      "title": "主席",
      "content": "郭偉強議員，你現在可以就議案動議修正案。",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我動議修正葛珮帆議員的議案。 \n郭偉強議員動議的修正案如下： \n“ 在“本港中產階層”之前加上“長久以來，”；在“本會促請政府”之後加上“將本港打造成‘宜居城市’，並”；在“家庭友善、”之後加上“居住環境、”；及在“積極措施，”之後加上“包括全力推動本港就標準工時立法及制訂全民性退休保障措施，以創造良好的工作及生活環境，並”。”",
      "sequence": 320,
      "bookmark": "SP_MB_KWK_00352"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭偉強議員就葛珮帆議員議案動議的修正案，予以通過。",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "",
      "content": "",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 323,
      "bookmark": "EV_PUT_00355"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭偉強議員起立要求記名表決。 Mr KWOK Wai-keung rose to claim a division.",
      "sequence": 324,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "主席",
      "content": "郭偉強議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、馮檢基議員、梁家騮議員、張國柱議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、葉建源議員及鄧家彪議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、林大輝議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、張華峰議員、廖長江議員、盧偉國議員及謝偉銓議員反對。 \n黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員及馬逢國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳克勤議員、梁美芬議員、葉劉淑儀議員、田北辰議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、謝偉俊議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00359"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，9人贊成，14人反對，7人棄權；而經由分區直接選舉產生的議員，有33人出席，20人贊成，5人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, nine were in favour of the amendment, 14 against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 20 were in favour of the amendment, five against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 328,
      "bookmark": "EV_VOTED_00360"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“幫助中產”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 329,
      "bookmark": "SP_MB_AL_00361"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "",
      "content": "",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 333,
      "bookmark": "EV_PUT_00365"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 334,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "",
      "content": "",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“幫助中產”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 336,
      "bookmark": "EV_VOTED_00368"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你可以動議你的修正案。",
      "sequence": 337,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議修正葛珮帆議員的議案。 \n\n郭家麒議員動議的修正案如下： \n“ 在“本港中產階層”之前加上“鑒於”；在“沉重壓力”之後刪除“；就此”；在“教育進修”之後加上“、文娛康體”；及在緊接句號之前加上“；有關措施應包括：稅務方面―(一) 盡快檢討印花稅優惠的樓價上限，由現時的2,000,000元改為3,000,000元，以紓緩中產階層市民的置業負擔；(二) 新增‘租住私人樓宇免稅額’，讓無自置物業又正在租住私人樓宇的中產階層市民享有稅務優惠，上限為36,000元；(三) 將薪俸稅個人免稅額增加至126,000元，已婚人士免稅額增至300,000元；(四) 將子女免稅額(第一至九名子女)增加至70,000元，課稅年度新生嬰兒免稅額亦增加至70,000元；住屋方面―(五) 盡快興建居屋，每年最少提供10 000個居屋單位，為中產階層市民重整置業階梯；(六) 立即在閒置政府土地興建資助房屋，以增加樓宇供應，從而紓緩中產階層市民的置業負擔；醫療方面―(七) 加強對私家醫院的規管，避免私家醫院淪為牟利機構，以減輕中產階層市民向私家醫院求診的經濟負擔；(八) 增撥資源，以解決公立醫院專科輪候時間過長問題，令中產階層市民得到完善的醫療保障；交通方面―(九) 檢討現時制定公共交通收費的機制，以減輕中產階層市民的交通開支；家庭友善政策方面―(十) 盡快訂立標準工時，以提升中產階層市民的生活質素，並落實家庭友善政策，讓僱員能同時履行工作和家庭責任；教育進修方面―(十一) 全面檢討現時學生資助制度；提高‘資助專上課程學生資助計劃’的資產上限、減低貸款利率及延長還款期；同時減低‘免入息審查貸款計劃’的貸款利率及延長還款期，以紓緩中產家庭子女的學費負擔；(十二) 全面資助副學位課程及檢討副學位課程的銜接配套，並加強對自資專上院校的監管，以提高其課程質素及認受性，讓中產家庭的子女有更多機會接受專上教育；(十三) 檢討直接資助(‘直資’)計劃中學政策，加強對直資中學的監管，以維持直資中學學費於合理水平，以減輕中產家庭的經濟負擔；文娛康體方面―(十四) 出租閒置政府物業予藝術團體，並提供租務優惠，以鼓勵中產階層市民參與文化藝術創作；(十五) 在各區增建圖書館、社區中心、室內體育館、游泳池及運動場等，以增加中產階層市民參與文娛康體活動的機會；及個人發展方面―(十六) 為有意在創意媒體、文化產業及高科技產業創業的中產階層市民提供低息貸款及租務優惠”。”",
      "sequence": 338,
      "bookmark": "SP_MB_KKK_00370"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就葛珮帆議員議案動議的修正案，予以通過。",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "",
      "content": "",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00372"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 341,
      "bookmark": "EV_PUT_00373"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁君彥議員起立要求記名表決。 Mr Andrew LEUNG rose to claim a division.",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00374"
    },
    {
      "title": "主席",
      "content": "梁君彥議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00376"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、馮檢基議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、張國柱議員、葉國謙議員、何俊賢議員、馬逢國議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、葉建源議員及鄧家彪議員贊成。 \n石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、林大輝議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員及盧偉國議員反對。 \n 吳亮星議員、莫乃光議員、梁繼昌議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 梁美芬議員、葉劉淑儀議員、田北辰議員及田北俊議員反對。 \n 謝偉俊議員棄權。",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，15人贊成，11人反對，4人棄權；而經由分區直接選舉產生的議員，有32人出席，26人贊成，4人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 15 were in favour of the amendment, 11 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 26 were in favour of the amendment, four against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 346,
      "bookmark": "EV_VOTED_00378"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你可以動議你的修正案。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我動議修正葛珮帆議員的議案。 \n梁繼昌議員動議的修正案如下： \n“ 在“本港中產階層”之前加上“中產階層的價值在於自主、自立和擁有選擇的自由；”；在“交通、”之後加上“生育、”；及在緊接句號之前加上“；同時，政府必須完善市場監管機制及重塑一個真正的自由市場；透過自由市場的正面力量，保持中產階層的自主和活力”。”",
      "sequence": 348,
      "bookmark": "SP_MB_KL_00380"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁繼昌議員就葛珮帆議員議案動議的修正案，予以通過。",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "",
      "content": "",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 351,
      "bookmark": "EV_PUT_00383"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 353,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00386"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、方剛議員、林大輝議員、陳健波議員、梁家騮議員、吳亮星議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、廖長江議員及謝偉銓議員贊成。 \n 石禮謙議員、馮檢基議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、張國柱議員、葉國謙議員、何俊賢議員、馬逢國議員、陳婉嫻議員、張華峰議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n劉慧卿議員、湯家驊議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、毛孟靜議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 李卓人議員、陳鑑林議員、梁耀忠議員、譚耀宗議員、何秀蘭議員、陳克勤議員、梁美芬議員、陳偉業議員、黃毓民議員、陳志全議員、陳恒鑌議員、張超雄議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，15人贊成，13人棄權；而經由分區直接選舉產生的議員，有30人出席，14人贊成，15人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 15 were in favour of the amendment and 13 abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 14 were in favour of the amendment and 15 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 356,
      "bookmark": "EV_VOTED_00388"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你可以動議你的修正案。",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正葛珮帆議員的議案。 \n張超雄議員動議的修正案如下： \n“ 在“本港中產階層”之前加上“在官商勾結、財團壟斷、公共服務私營化下，”；在“一向‘交稅多，福利少’”之前加上“相對大財團”；在“加上近年”之後加上“公共事業只求私利及不顧社會責任地不斷加價、政府縱容財團壟斷造成”；在“通脹肆虐，”之後加上“‘地產霸權’下”；及在“積極措施，”之後加上“包括打破壟斷、停止公共服務私營化、落實民主政制、增加公共開支，以及研究及制訂方案，以社會保險形式提供退休、殘疾、死亡及失業的保障，”。”",
      "sequence": 358,
      "bookmark": "SP_MB_CCH_00390"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就葛珮帆議員議案動議的修正案，予以通過。",
      "sequence": 359,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "",
      "content": "",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00392"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 361,
      "bookmark": "EV_PUT_00393"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00394"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00395"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、馮檢基議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、林大輝議員、陳健波議員、吳亮星議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員及謝偉銓議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員及馬逢國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n梁美芬議員、葉劉淑儀議員、田北辰議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 365,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，8人贊成，14人反對，5人棄權；而經由分區直接選舉產生的議員，有30人出席，17人贊成，4人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, eight were in favour of the amendment, 14 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 17 were in favour of the amendment, four against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 366,
      "bookmark": "EV_VOTED_00398"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，你可以動議你的修正案。",
      "sequence": 367,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議修正葛珮帆議員的議案。 \n單仲偕議員動議的修正案如下： \n“ 在“本港中產階層”之前加上“鑒於”；在“沉重壓力”之後刪除“；就此”；及在緊接句號之前加上“；有關措施應包括：(一) 增加子女免稅額，由現時每名63,000元增加至100,000元，並調高薪俸稅及個人入息課稅的基本免稅額；(二) 增設‘居所租金扣稅額’，年期為15個課稅年度，扣除上限為每年100,000元；(三) 取消外傭徵費；(四) 提供足夠的土地供應及增加資助房屋的興建量，使每年公私營居住單位的供應不少於50 000個；(五) 因應人口老化和醫療通脹造成的負擔，增撥資源以改善公營醫療服\n務，並為購買醫療保險人士提供稅務優惠，以減輕中產階層市民的醫療開支負擔；(六) 推出適用於港鐵全線的日票、周票及月票；(七) 訂立家庭友善政策，立法制訂僱員有薪侍產假，增加託兒及護老服務，以協助家庭照顧者；(八) 立即落實幼稚園、小學及中學的15年免費教育；及(九) 為就讀本地及本地以外全日制專上課程學生的家長提供40,000元的‘子女專上教育免稅額’”。”",
      "sequence": 368,
      "bookmark": "SP_MB_SCK_00400"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就葛珮帆議員議案動議的修正案，予以通過。",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "",
      "content": "",
      "sequence": 370,
      "bookmark": "SP_LC_PSD_00402"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 371,
      "bookmark": "EV_PUT_00403"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁君彥議員起立要求記名表決。 Mr Andrew LEUNG rose to claim a division.",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "主席",
      "content": "梁君彥議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 373,
      "bookmark": "SP_LC_PSD_00405"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00406"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、馮檢基議員、方剛議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 林大輝議員反對。 \n 石禮謙議員、林健鋒議員、梁君彥議員、吳亮星議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、湯家驊議員、何秀蘭議員、陳克勤議員、謝偉俊議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 葉劉淑儀議員及田北辰議員反對。 \n 梁美芬議員棄權。",
      "sequence": 375,
      "bookmark": "SP_LC_PSD_00407"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有27人出席，16人贊成，1人反對，10人棄權；而經由分區直接選舉產生的議員，有30人出席，26人贊成，2人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 16 were in favour of the amendment, one against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 26 were in favour of the amendment, two against it and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 376,
      "bookmark": "EV_VOTED_00408"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於單仲偕議員的修正案獲得通過，易志明議員、吳亮星議員及梁美芬議員已撤回他們的修正案。",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00409"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，由於單仲偕議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經單仲偕議員修正的葛珮帆議員議案。 \n(莫乃光議員仍然站立)",
      "sequence": 379,
      "bookmark": "SP_MB_CPM_00411"
    },
    {
      "title": "主席",
      "content": "莫議員，如果有需要，你可以就修正案內經修改的措辭發言。",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "莫乃光議員",
      "content": "我的修正案只是加了數個有關教育方面的建議，其實與單仲偕議員的方向是一致的。 \n莫乃光議員就經單仲偕議員修正的議案動議的進一步修正案如下： \n“ 在緊接句號之前加上“；(十) 增加大學學位，為中產階層學生提供更多升學機會；(十一) 檢討持續進修基金申領可獲發還學費的上限和次數，以及該基金批核可發還款項課程的準則；(十二) \n優化‘免入息審查貸款計劃’，包括貸款利息由借款人畢業後起計算及調低貸款利息；及(十三) 注資重新啟動‘中小企業培訓基金’，令更多在職中產階層市民得到培訓機會”。”",
      "sequence": 381,
      "bookmark": "SP_MB_CPM_00413"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就經單仲偕議員修正的葛珮帆議員議案動議的修正案，予以通過。",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "",
      "content": "",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00415"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 384,
      "bookmark": "EV_PUT_00416"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00417"
    },
    {
      "title": "",
      "content": "",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 387,
      "bookmark": "EV_VOTED_00419"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，你現在可以發言答辯，你還有1分54秒。",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我感謝40位議員就我今天提出的“幫助中產”議案發言。大部分議員均認同今天香港的中產很辛苦，壓力很大，需要政府和社會的幫助及關注。有議員認為中產不是需要福利，而是需要前景、機會及自立。我則認為香港的中產很多方面都有需要，既要有向上流動及繼續發展的機會，亦要求提升家庭及生活各方面的質素。福利不等於救濟。圖書館、公園及醫療，均屬福利。 \n 主席，中產的訴求其實很清晰，最重要的是能夠維持生計、事業有發展、有負擔得起的住屋、子女有優良教育、生病能就醫、有條件照顧家人，這些事情，我們今天已經說了很多遍。政府經常對我們說，已經做了不少工作，但要做的仍有很多。我希望大家今天支持我的議案。多謝。",
      "sequence": 389,
      "bookmark": "SP_MB_EQ_00421"
    },
    {
      "title": "",
      "content": "",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：由葛珮帆議員動議的議案，經單仲偕議員及莫乃光議員修正後，予以通過。",
      "sequence": 391,
      "bookmark": "EV_PUT_00423"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00425"
    },
    {
      "title": "",
      "content": "",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 395,
      "bookmark": "EV_VOTED_00427"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：優化失業綜援。 \n 由於現在已經是下午7時51分，這項議案辯論不可能在今晚午夜12時前完成，所以，我會在10時左右暫停會議，明天下午2時30分恢復。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請田北俊議員發言及動議議案。",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我今天提出這項“優化失業綜援”議案，重點是促請政府盡快採取有效措施，杜絕濫用失業綜援，讓我們更能善用社會寶貴的資源幫助更有需要的人士。提出這項議案的原因，是自由黨根據所進行的研究，發現長期持續申請失業綜援的情況在最近8年正不斷惡化，這是必須正視的。 \n 我列舉一些實際數字，大家便會知道長期申領綜援的真正情況。政府的資料顯示，持續申領失業綜援超過5年的情況很嚴重，2012年10月有15 000宗，較2004年、2005年的1萬宗多了4 000宗，上升了四成。雖然上升四成聽來不是很多，但其實2004年、2005年的經濟情況是很差勁的，失業率達8%，而去年的經濟卻是相當好的，失業率只有3.5%，領取失業綜援的人數卻反而增加了數千宗。換言之，即使整體經濟好轉，就業容易，失業情況有所改善，但對改善長期申領失業綜援的情況卻毫無幫助。 \n 為甚麼健全人士會長期持續申領失業綜援呢？自然是有很多不同的原因，有一些是非常值得同情的，但無可否認當中肯定有濫用的情況存在。我們經常從新聞報道看到這些個案，當然，最離譜的莫過於海嘯生還的一對男女，他們領取綜合社會保障援助(“綜援”)來旅遊。此外，也有領取綜援的父母獨留年幼子女在家，然後到深圳遊玩。 \n 除了這些極端或少數的濫用例子外，其實也有不少人是“放軟手腳”，有工不做。我們收到不少中小企僱主的投訴，指有應徵者向僱主表明不要聘請他們，他們說自己只是應酬社署的就業援助計劃前往應徵，實際是想不斷領取失業綜援。這種放軟手腳濫用失業綜援的情況，是很難被發現的，但社會知悉後卻非常反感。 \n 我們去年12月進行的民調顯示，在1 200名受訪市民中，超過七成認為香港濫用綜援的情況嚴重，也有超過八成贊成為申領失業綜援設立限期。除了我們自己做的民調外，經濟通(ET Net.com)在去年年底，也曾就“自由黨促失業綜援限領兩年，你認同嗎？”這個問題進行了一項網絡民意調查，結果有680人參加，有九成人表示贊成。而我和不少黨友在落區時，也有不少街坊跟我們說支持杜絕濫用失業綜援。我想民意是非常清楚，只是支持杜絕濫用失業綜援，並非其他綜援。 \n 我亦察覺到今次多位議員的修正案，包括張超雄議員、梁耀忠議員等的修正案，均同意我這項議案的精神，便是要推動有能力者自力更生，杜絕濫用失業綜援的情況。易志明議員稍後會提出修正案，具體地說明自由黨認為能有助杜絕濫用的建議，包括為申領失業綜援設立兩年的限期。如果在期滿後想再領取，並非不行，但卻要向獨立的個案覆核委員會再作申請。 \n\n 雖然有很多人認為不應設立限期，但其實外國很多地方均有設立限期的例子，譬如美國的限期為6個月  當然，我明白美國有其他福利讓人民領取  而新西蘭的領取失業綜援時間則較長，可領取1年。我們雖然建議把限期定為兩年，但期滿後並非一定不能再申請，如果領取了兩年後仍有需要申請，我們會繼續支持政府利用覆核委員會審批申請，而並非繼續由社會福利署同一位職員批出。 \n 我們提出設立這個限期的最大目的，是促使健全的失業人士重投職場，職場即職業的場所，無須再長期依賴社會的保障。當然，以往或會有人說找工作很困難，而且工資較綜援金額為低，但到了今天，這種說法似乎不合時宜。首先，目前的失業率已下跌至只有3.3%，不單是全民就業，而且很多行業根本上非常欠缺人手，“有工沒有人做”的情況隨處可見。舉例而言，職工盟去年11月舉辦招聘會，提供4 000個職位空缺，但只吸引了1 500人到場找工作。再者，在實施法定最低工資後，根本已不存在以往的工資過低情況。事實上，不少不需要甚麼資歷、技術的工種，例如清潔、飲食等，現時的工資亦遠高於28元。所以，如果要在社會上找工作，是應該有就業機會的。 \n 我們因此認為，只要這些健全的人士真的能下定決心及認真地找工作，不要有太多要求，在現時勞工短缺的大氣候下，要找一份正當和收入不錯的工作，相信一定不會困難。 \n 雖然社會認同要杜絕濫用失業綜援，但我發覺當我們提出這議題後，亦有些人曲解了我們的意思。所以，我們必須再次重申，我們只是要求杜絕有能力自力更生的健全人士長期濫用失業綜援，這當然不包括長者、殘疾人士、單親家庭等類別。我們絕不是要削減綜援，藉此減少政府的開支或為商界削減利得稅。我們絕對不是從這個角度出發，我們只是希望能善用資源，杜絕真正濫用綜援的情況，使騰出的資源得以用於更有需要被幫助的人士。 \n 早前在行政長官的答問會上，易志明議員亦就打擊濫用失業綜援一事提出質詢，要求政府回應民意，為失業綜援設立申領年期。行政長官當時的回應表明，一定要確保綜援和其他社會福利不會被濫用，讓金錢可以用在有需要的人士身上。相信扶貧委員會亦會實事求是，衡量這個問題。 \n\n 我今天提出的議案，正是希望各位能正視這問題。我當然也留意到，今天的問題所涉及的是15 000人，問題不算太大。但是，在現今的香港，當有很多事情發生的時候，如果不加以正視的話，問題便會越來越大。舉例而言，在行政長官選舉中的所謂僭建問題，由1980年代、1990年代至2000年代，各種小規模僭建，從搭建花棚以至晾衣架，政府也不予理會，但到了今天想理會也無法入手了；“雙非嬰兒”是存在多年的問題，當時的數字只不過是三百多名，所以當時的保安局局長便說不用理會  我們亦支持他不用理會  但到了去年，數字已上升至35 000人。 \n 因此，我們認為雖然現時濫用失業綜援的情況並非嚴重，但如果我們不處理的話，在5年、10年後，這萬多人的數字便隨時會變為更大的數字，屆時政府或社會想要處理這個問題，也無法處理了。所以，我們希望政府於今時今日能採取一些行動，處理這個問題。 \n 主席，我謹此陳辭，提出議案。 \n田北俊議員動議的議案如下： \n“ 本會促請政府盡快採取有效措施，推動有能力者自力更生，杜絕濫用失業綜援，以便集中資源幫助真正有需要的人士。”",
      "sequence": 397,
      "bookmark": "SP_MB_TPC_00430"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北俊議員動議的議案，予以通過。",
      "sequence": 398,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "主席",
      "content": "易志明議員、張超雄議員、譚耀宗議員、鄧家彪議員、陳志全議員、湯家驊議員及梁耀忠議員要就這項議案動議修正案，而鍾樹根議員要就梁耀忠議員的修正案動議修正案。本會現在就議案及各項修正案進行合併辯論。 \n 我會請上述議員依次序發言，但他們在現階段不可動議修正案。",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "易志明議員",
      "content": "主席，綜合社會保障援助(“綜援”)制度是香港市民的社會福利安全網，讓失業人士申領，獲得一定的金額，維持基本生活，以便他們能繼續尋找工作。對此，社會大眾毫無異議，亦認同這是一個成熟社會應有的義務，因為一個人沒有工作及收入是會感到彷徨的。綜援提供基本的安全保障，讓失業人士一面找工作，一面不需要太擔心收入和生活下，準備再自力更生，再戰職場，發揮自我價值和貢獻社會，完全是合理的社會福利政策。 \n 不過，社會資源有限，我們認為現行的長期申領失業綜援制度有修訂的必要。原因是我們的研究發現，持續長期申領失業綜援的人數持續高企，佔申領失業綜援總數的比例更是不斷上升。 \n 根據社會福利署(“社署”)的數字，過去8年間持續兩年以上申領失業綜援的人數由2004-2005年度佔所有申領失業綜援的人數的58%，上升至去年10月的79%(約有20 900人)，而持續5年以上申領失業綜援的人數亦由2004-2005年度佔所有申領失業綜援的人數的25%，大幅上升至56%(約有14 000人)，增幅驚人。 \n 這些人士失業數年，但卻不能返回職場，情況令人感到擔心。在這些人當中，有不少是身體健全及有工作能力的。究竟是他們不找工作，還是真的找不到工作呢？ \n 香港的失業率在過去8年來一直下降，由2004-2005年度的6.8%下降至最新公布的3.3%。即使因政府統計處出現懷疑“篤數”的情況而導致數字不太準確，失業率下降仍是不爭的事實。此外，最低工資自前年5月實施以來，不少行業均無法聘請人手，出現人手短缺、“有工無人做”的情況，包括我從事的貨運物流業，而機場空運及飲食、護理、建造等行業，亦長期請不夠人。 \n 所以，既然找工作不難，但仍有大量人士需要長期申領失業綜援，則當中部分人士或已養成一種習慣。田北俊議員今天動議的議案措辭是“......促請政府盡快採取有效措施，推動有能力者自力更生，杜絕濫用失業綜援，以便集中資源幫助真正有需要的人士”，正是希望讓健全人士能盡快重返職場，而我提出的修正案，是想進一步完善這項議案。 \n 主席，在目前找工作不難的情況下，我認為替申領失業綜援人士設立一個申領期限，是最佳的時機，而就此期限而言，儘管我們的調查顯示，有多達七成三的受訪者建議1年，我們仍願意提出較寬鬆的兩年的建議，讓申領者有較大的空間。 \n 我留意到，在我們提出建議後，外間有一些團體提出不少十分片面的批評言論，例如指我們建議訂出兩年申領期限，是將申領失業綜援人士排除在保障安全網外，是不人道及不公平的。不過，我必須強調，這是片面的指責，因為我們的建議還有一項非常重要的註腳，便是兩年期屆滿後，如果該人士有需要繼續申領，便需要由獨立的個案覆核委員會檢視，再個別審批。 \n 這其實便是一個安全網，如果不是濫用失業綜援者而是有真正實際需要的人士，則個案覆核委員會必然不會把他們摒棄於保障網外。所以，我們的建議不是“一刀切”，使他們兩年後便要“脫網”。我希望市民留意這一點。 \n 亦有意見指出，申領失業綜援的個案佔整體申領綜援個案的比例已於2012年11月下跌至低於9%，並指出我們大張旗鼓要大力改革有關制度以防止所謂“濫用綜援”的情況所觸及的申領失業綜援個案，其實佔整體申領綜援個案不足一成。我們同意申領失業綜援個案佔整體申領綜援個案的比例不算高，但我們針對的是長期持續濫用失業綜援的原則問題。有能力自食其力的人，即使屬於少數，難道不應該要求他們重返職場嗎？ \n 此外，我提出的另一項修訂，是建議政府“優化現行的自力更生支援計劃下的綜合就業援助延展計劃，並要求該等健全而未有重投職場的申領者全職每周5天、每天8小時參與社會福利署(‘社署’)安排的社區工作，讓他們按最低工資賺取收入，參與求職及就業培訓，保持工作的健康心態”。這方案的優點是令申領失業綜援的人士可以盡其所能，貢獻社會。 \n 我提出這項建議，是因為過往社署的自力更生支援計劃要求低而寬鬆，申領失業綜援的人士只需每周最少申請兩份工作、出席社署安排的面試等，而在社區工作方面，則只需參與每星期不超過3天或每星期不多於24小時的社區工作，例如清潔郊野公園等，長期會令失業受助人變得安於現狀、失去工作動力和鬥志，不能提升他們重返職場和自力更生的決心。這方案的優點是令申領失業綜援的人士可以盡其所能，貢獻社會。 \n 當然，作為把關的社署如果沒有做好本份，則濫用的情況必然會持續，所以我亦要求社署一定要加強監管。 \n 主席，社署今天下午發表最新的綜援數字，指出去年12月的申領失業綜援個案有二萬三千九百多宗，較11月下降250宗。在該二萬三千九百多宗個案中，如果能夠令一半個案(即11 000人)重返職場，便即時可以釋放一半的勞動力，對整體勞動力市場有很大幫助。 \n 我重申，自由黨的建議並非針對申領失業綜援的人士，只是希望他們能夠在政府的協助下做到自力更生，早日發揮工作能力、重返職場、重拾自信，而政府節省下來的資源則可以幫助更有需要的弱勢社羣。 \n 我們自由黨亦留意到自上述建議在本月初公布後，電台的phone-in節目亦接到聽眾的來電，有住在公屋的聽眾表示在鄰居之中，亦有失業數年而長期申領綜援的人士，但看到他們身體健全，只是不願意重返工作場所而已。 \n 此外，根據社署的數字，具有大專學歷而申領綜援的人士在2007年年底的持續申領綜援平均時間是3.6年，但及至2011年年底，平均申領時間已上升至5.3年。雖然這些有大專學歷的失業綜援受助人只佔整體失業綜援受助人的1.1%，但我們認為，他們既然已經有大專學歷的教育程度，比基層有更多學識和更大能力，便不應該長期倚賴綜援。 \n 有前線社工指出，很多健全、年輕而長期申領失業綜援的人士屬於隱蔽青年。他們不喜歡與人接觸、不喜歡正常的社交生活，寧願留在家中“打機”，日復一日，所以找不到工作。他們之所以申領失業綜援，很可能跟他們的工作能力無關，而是他們的態度問題。 \n 我們要強調，自由黨的建議並不應用於申領失業綜援的長者、單親家庭和傷殘人士。社署實在有需要加強監管，確保申領失業綜援的健全人士並無濫用綜援，使公帑獲得恰當的運用，幫到真正有需要的人士。 \n 主席，我謹此陳辭。",
      "sequence": 400,
      "bookmark": "SP_MB_FY_00433"
    },
    {
      "title": "張超雄議員",
      "content": "對於自由黨提出“優化失業綜援”的議案，其實我的感覺是遺憾，感到不舒服。田北俊議員剛才說我沒有反對，甚至他說我贊成他的原議案，我想是因為他看到我的修正案，對他原議案一個字也沒有修改。沒錯，他原議案本身的內容，例如要“推動有能力者自力更生，杜絕濫用失業綜援”，其實是必然的道理，我沒有理由反對。但是，我們提出議案時，要明白對社會的影響。 \n 在立法會提出一項議案，我們相信是一個社會關注，影響重大的議題。而我們現時將失業綜援一事，將當中的一小部分人有可能濫用，或你認為他可以工作但他沒有，而將此事放大，這種做法我是絕不認同的。如果我們假設所有人都是懶惰，給他們福利，他們便寧願要福利而不工作，這種看法實在很負面，為甚麼我們要這樣假設呢？為甚麼我們要這樣標籤一些人，只要他正在申請福利，我們便說他有問題？ \n 試想一下，香港的貧窮問題是嚴重的。就多個民間團體，社聯是一個大家都覺得值得尊重的團體。社聯用國際貧窮線來量度，發現多年來我們的貧窮情況是嚴重的。我們有17%、18%的人口是屬於貧窮線以下，這是一個驚人的比例，任何一個先進的城市，沒有理由有接近兩成人口是屬於貧窮。對於貧窮問題，我們應否做些事？應否幫助貧窮的人呢？如何幫助呢？最直接的，我們一直以來，當然是提供服務，提供實物，例如房屋、醫療和教育，但他們要生活，所以最直接的便是給予現金，綜援正由此而來。 \n 為甚麼市民會窮呢？看看綜援中的分類便知道哪些人窮，為甚麼窮。老人家、傷殘人士、長期病患者、單親和失業，來來去去，主要是這幾類人。看看現時這安全網當中有甚麼人，究竟這5類人的比例如何，發現老人家佔現時的綜援個案57%，傷殘人士和長期病患者連同老弱共有73%，即是在安全網中，現時用公帑支付現金援助予香港窮人，其中有73%人是老弱傷殘。餘下還有11.5%的人是單親，即是他們最年輕的子女是15歲以下，我們普遍認為如果他們是單親，有照顧子女的責任，所以如果他們貧窮，我們要援助他們。再看看餘下的失業綜援是8.9%，不足一成。 \n 如果說這一成的綜援人士領取綜援很久，這是一個社會大問題，我覺得這說法有點誇張。如果你不相信我，說問題是嚴重的，可詢問公眾，進行調查  很抱歉，公眾的印象未必是真確的。2007年和2009年，樂施會也曾委託香港理工大學社會政策研究中心進行研究，\n2009年的研究我有份參與，我和鍾劍華訪問了過千位市民，隨機抽樣，我們發現五成多接近六成市民以為領取綜援的是甚麼人呢？他們以為大部分是失業人士，但我剛才說了，其實是不足一成。他們以為大部分是失業人士，接近六成市民認為領取綜援的大部分是新移民，但其實我們多年前已實施一項要求居住7年才可申請綜援的規定。所以，能夠領取綜援的新移民，其實都是酌情個案，據我理解，當中佔4%以下。所以，可見公眾的印象跟實情可以相距甚遠。 \n 可是，自由黨拿着公眾調查，又找出一些數字，說2004年和2005年以至今天的失業率，下降了百分之四十多。然而，失業綜援個案在整體綜援個案中的下降比例是沒有那麼快，所以，你便覺得會否是市民越來越依賴綜援，造成綜援養懶人等情況。請自由黨找一些較好的研究助理，你說的失業綜援佔整體綜援個案的比例，是會受其他個案的增減所影響，如果老人家多了，那麼失業綜援的比例便會下降，這未必直接與究竟有多少失業的人領取綜援有關。所以，國際研究也是說所謂take-up rate(領取率)。大家看到現時的新聞財經報告也報道，美國的失業救濟、失業援助有多少人領取，這並非指示究竟現時美國人變得有多懶惰，而是一個經濟指標，用作預測經濟上勞動市場的變化，更不是假設領取的人是懶惰。 \n 所以，你真的要好好地進行研究。即使回看2004年和2005年失業個案的數字，與現時的數字相比，下跌的比例正正是百分之四十多，與失業率的下降比例簡直是沒有分別，所以不要玩弄數字，造成好像有很多人正在領取的印象。其實，現時的失業率正一直下降，領取失業綜援的人數也不斷下降。 \n 所以，我希望你們能聚焦一些，因為你們隨街放滿橫額，說“照顧真正老弱殘、四肢健全不應貪”，大家想想路過看到這些橫額的窮家庭，如果他們真的正在領取綜援，他們的小孩子會怎樣想呢？小童群益會曾進行多項調查，發覺領取綜援的小孩子有負面情緒，他們的自尊低，經常會不開心，情緒孤獨。就這些動作和公眾宣傳，如落街呼籲市民簽名，叫人反對濫用綜援，當然人人都會反對濫用綜援，但如果翻看所謂詐騙濫用的個案，過去10年全也幾乎低於0.1%。大家要說說道理，不要做出一些令社會針對窮人的動作。 \n 如果說失業人口中有人長時間領取綜援，為何會有這樣的增長呢？我認為這是值得研究的課題。而且，我們確實要盡力幫助領取綜援的失業人士有機會就業，但請用一個正面的方法，請大家視工作本\n身為一項權利，而不是我們要逃避的事情，只要工作能給人尊嚴，有合理報酬，有健康的工作環境，誰會不想工作呢？ \n 大家想想現時的福利，所謂綜援金有多少錢？如果不計算租金津貼  租金津貼是實報實銷的，如果是公屋住戶，根本公屋的租金是不會先發給申領人，而是直接交給房署。如果是私樓住戶，現時大部分綜援受助者的租金津貼是不足的，要自行從生活費中補貼出來。如果我們只看標準金額，現時每名單身人士每月的綜援金是1,990元，這是他們的生活費，包括所有飲食、交通、衣着、娛樂、成藥等，每月1,990元，即每天是66.3元。試想想誰會有工不做，寧願申領1,990元(計時器響起)......",
      "sequence": 401,
      "bookmark": "SP_MB_CCH_00434"
    },
    {
      "title": "主席",
      "content": "張議員，發言時限到了。",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "張超雄議員",
      "content": "謝謝主席。",
      "sequence": 403,
      "bookmark": "SP_MB_CCH_00436"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我們剛才辯論了中產階層的問題，現在換另一個話題，討論基層方面的問題。 \n 香港的貧富懸殊情況越來越嚴重，貧窮問題越來越複雜，貧窮的成因也越來越多。在1990年代以前的香港，貧窮的主要成因有老、弱、傷、病這四大類，在綜援領取者中，有九成都屬於這些情況。但是，隨着經濟結構的調整，家庭組成模式的變化，失業、低收入、單親等原因都直接導致不少市民生活困難，因而需要依靠綜援生活。失業綜援是1990年代中期新增加的綜援類別。在現時27萬宗綜援個案中，有57%屬於年老個案，傷殘及健康欠佳的佔16%，單親佔12%，低收入佔4%，因失業而領取綜援的個案則佔9%。 \n 我們再看看失業綜援的一些特徵，可以更瞭解他們的貧窮成因。根據政府的統計數字，我們可以看到失業綜援個案的數目緊隨失業率升跌。在1997年年底，失業綜援個案約17 000宗，那時候的失業率是2.2%；到了2003年，因為SARS，年內失業率上升至7.8%，失業綜援個案也飆升至超過5萬宗；在去年年底，失業率為3.4%，失業綜援個案則有24 000宗。可見只要外圍經濟環境好轉，大部分失業綜援領取\n者便不用再依靠社會援助，而失業綜援在經濟急劇調整時的緊急援助作用是不能抹煞的。 \n 至於為何失業綜援個案數目由2007年至2011年一直高踞不下，維持在3萬宗上下呢？我們可以再看看在推行最低工資前兩方面的數字︰其一是失業綜援個案中的家庭成員人數，在此類別中，大約一半個案只有一名家庭成員，另一半個案則有多於一名成員，其中三至四人家庭佔了三成；另一個數字是失業綜援領取人的年齡，其中40至49歲的受助人佔了三成，50至59歲的受助人則高達五成。由數字可見，失業而單獨一人領取綜援者，如果年齡不大，他們重返勞動市場及脫離綜援的機會較高；但那些年齡在四、五十歲或以上，家中有三、四名成員的，要他們完全脫離綜援，可說十分困難。現實的情況是，有不少具備工作能力的市民，即使他們願意，也不一定找到工作，即使他們找到一份工作，也不足以養活自己和家人，所以他們只能留在綜援網中，這絕不是一句“綜援養懶人”便可以解釋過去的。在2011年5月實施最低工資這種工資保障制度之後，我們看到，在同樣3.4%的失業率下，失業綜援個案數目在去年年底已明顯下跌至24 000宗左右。 \n 當然，我們不能排除有些人濫用失業綜援機制，但我們也看到社會福利署(“社署”)在過去10年不斷強化措施，力求減少受助人長期依賴綜援。社署由2003年開始引入“自力更生計劃”，今年更進一步整合為“自力更生綜合就業援助計劃”。單是2009年至2011年期間，參加計劃的受助人中已有七千五百多人成功就業，脫離綜援網。另一方面，我們認為社署在打擊詐騙綜援個案方面也十分進取，過去3年，平均每年都揭發約900宗詐騙個案。所以，我們認為現時社署的對應措施是有效的，沒有需要過於收緊限制，將真正有需要的人士拒諸門外。 \n 要協助領取失業綜援的人士自力更生，民建聯認為應該提高現時自力更生支援計劃下“豁免計算入息”的最高豁免額、加強就業培訓和就業輔導服務，以及鼓勵僱主聘用綜援受助人等。民建聯一直希望政府改革失業綜援，達致“以工代賑”的目標。民建聯在2005年提出將薪金最高豁免額由2,500元提高至3,500元。雖然社署在2007年調整了豁免階梯，將第一級全數豁免計算的工作入息由原來的600元增加至800元，但最高豁免額仍然維持不變。我們希望政府可以落實民建聯的建議，使賺取工資低過全港中位數一半(即5,500元)的受助人都可以獲得一定的豁免，最高豁免額為3,500元，鼓勵他們保持一定的工作能力。 \n 政府在2011年開始在全港18區全面推行“鼓勵就業交通津貼計劃”，實踐證明這個計劃能真正幫助低收入市民。作為一種就業支援，我們認為可以將“鼓勵就業交通津貼計劃”改為直接設立低收入家庭生活補助計劃，讓收入仍偏低的家庭可通過簡單入息及資產審查，每月獲得一定金額的補助。這種社會保障機制將有助於領取失業綜援的人士更敢於走出綜援網。 \n 主席，現時香港社會的矛盾越來越尖銳。在2008年7月，香港中文大學的社會工作學系與亞太研究所曾經發表一份報告，探討市民對社會和諧的看法。調查結果顯示，在各項最影響社會和諧的因素中，有61.9%的受訪者選擇“窮人與有錢人的矛盾”，有48.4%選擇“市民與大財團的矛盾”，有44.1%選擇“家庭糾紛及成員缺乏互愛”；相反，認為“政治紛爭”影響社會和諧的受訪者只有38.5%。我相信這些調查數字在今天仍然有參考價值。對於貧窮人士，我們的社會應該針對貧窮的成因，對症下藥，幫助需要幫助的人士。這樣，我們的社會才會更和諧。 \n 多謝主席。",
      "sequence": 404,
      "bookmark": "SP_MB_TYC_00437"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，自由黨提出的議案及修正案，令我想起“一念天堂，一念地獄”這句話。我們的着眼點是如何幫助和推動面對就業困難的人士，讓他們進入市場，他們看到的卻是這些人為何要依賴綜合社會保障援助(“綜援”)計劃，質疑是否因為他們懶惰，主張不應放任他們這樣做。我十分尊重的譚耀宗議員剛才在其發言終結時提出了一些數據，非常正確地指出為何自由黨要採取這種策略。貧富懸殊和貧富差距是香港社會的深層次矛盾，佔據社會資源的商界因而轉移視線，引導夾心階層把矛頭轉向最基層人士，這做法令我們十分痛心。 \n 我們當然不希望出現這種矛盾，但這項議案驟看之下似是四平八穩，但從田北俊議員的發言及早前發出的新聞稿，卻可見其用意其實並非單純在於“優化”或“杜絕濫用”失業綜援，而是要“杜絕失業綜援”，下一步甚至可能是“杜絕綜援”。今天懷疑領取失業綜援的人士生性懶惰，明天在處理了這一羣之後便輪到老年人，大可懷疑他們是因為年青時懶於工作，未能儲蓄，因而須在年老時領取綜援。至於單親人士，你們亦可懷疑他們其實也能抽出時間工作，加上住所附近有社區保姆服務，應可出外工作。所以，議案措辭本身雖看似沒有問題，但背後的整套想法卻令人感到警惕。 \n 我想在此作出申報，我曾經服務社會福利署(“社署”)，加入成為當時新推行的自力更生支援計劃下的就業援助主任(EA-CO)。這個職位現已消失，因相關工作已外判予NGO。當時是社會經濟頗差的2002、2003年，我被派往一些失業重災區如屯門、元朗工作，曾經接觸一些由尼泊爾、巴基斯坦回流香港的年青人。他們都在香港出生，但卻回國就學，然後回流香港求職，因此當然會處處碰壁，尤其是在那個時候。亦有一些單親母親，帶着年紀已屆14或15歲的子女過活，但由於子女的成長發展出現問題，誤入歧途，這些母親根本難以專心出外求職。有些則是北上創業失敗後回港的人士，當中不乏滿有學問的中年人，真是甚麼人也有。所以，我們不能把26 000宗或24 000宗失業綜援個案數字看得如此簡單和片面，單純因為他們已長期領取失業綜援達2年甚至5年而加以整頓，因為情況並非這麼簡單。 \n 我剛剛跟東涌一個單親家庭通電，讓我簡述一下有關情況。很多人以為這家庭領取的是單親綜援，但其實是失業綜援。這家庭之前並無領取綜援，但丈夫早前不幸因病身故，遺下兩名子女，其中一名現正就讀全日制幼稚園，另一名則已16歲，正在中學就讀。這家庭因何被界定為需要領取失業綜援呢？因為社署人員告訴這位母親，孩子就讀的是全日制幼稚園，所以她應有時間出外工作，因此屬於失業綜援個案，這是多麼的荒謬。 \n 這也罷了。這位母親其實一直很努力從事家務助理工作，但卻未能達到每月工作120小時的要求，因為每月做120小時的家務助理工作，並不容易，而她亦沒有可能辦得到，因她畢竟有一名就讀幼稚園的孩子需要照顧。於是，事情便變得更加荒謬了，她為了要參加自力更生支援計劃的課程而被迫推辭部分工作，這究竟是一套甚麼制度？然而，社署職員卻告訴她，當她的孩子入讀小學後，其個案便會變成單親綜援個案而無需再面對這煩惱。這實在是有點荒謬。 \n 易志明議員在先前提出的書面質詢中提到持續領取綜援這種現象，但究竟是持續領取綜援還是持續領取失業綜援呢？這當中可能有一些分別。因為持續領取失業綜援代表受助人持續在一段長時間失業，但持續領取綜援則是家庭持續面對某些變化，可能是低收入，也可能是失業、單親、疾病或健康欠佳。我們不能排除這些原因，而我亦有這份信心，因為我已任職區議員5年，現正踏入第六年，十分明白基層生活如何。 \n\n 所以，恕我不能接受這項議案，尤其是那些banner上的標語，說甚麼“四肢健全不應貪”，那麼反過來說，是否“四肢不健全便應該貪”？這究竟是甚麼概念？難道領取綜援便等於貪？當然，我們已有的共識是無論甚麼階層，社會應該是流動的。對於綜援受助人，我們應積極提供協助，令他們真正能夠自力更生，不但找到工作，並透過工作有職位上的流動，由基層上升至剛才那項議案所提及的中產。人人都希望能夠如此，但並無可能。現時，GDP的93%屬服務業，這是否人人都適合的職業呢？一名中年男士是否能輕易投身服務業？但是，領取失業綜援的人士中剛巧有超過七成年屆40歲，超過一半在50歲或以上，試問他們如何能輕易地在服務業求得一份工作？ \n 自由黨在其新聞稿中提到，他們很關注庫房需花費16.5億元，作為發放失業綜援的開支。我不禁想，他們為何不向“打工仔”償還那最少80億元的無償加班工資？其實，我們剛才已曾提出很多有關實施最低工資或創造優良就業環境的好處。 \n 此外，2009-2010年度的失業綜援及低收入綜援個案合共有48 000宗，社署為回應今天這項議案，剛剛公布了這方面的最新數字是34 000宗。個案數目在實施最低工資後，顯著下跌了28%，我們提倡實施最低工資，正是這個道理。所以，對於一直反對實行最低工資的商界團體突然熱衷討論社會福利事務，我們是感到懷疑和有所質疑及保留。因此，對於這項議案，恕我們不能接受。 \n 我們認為要更全面協助領取失業綜援的人士，首先是透過全新的制度向慈善團體或社會服務團體作出反映，為他們提供更恰切的協助。在應付出席面試的需要，例如車費、衣着及面試裝備等方面，甚至應以更加以人為本的方式提供協助。工聯會一直同意並鼓吹採取這種方式，所以我們對此是有期待的。 \n 不過，我要利用餘下的1分鐘批評社署。該署一方面優化協助綜援受助人進入就業市場的計劃，另一方面卻製造失業及製造綜援個案。因為在該署外判及改革失業綜援就業援助計劃的制度下，有80名(現已變為68名)社區工作幹事要面臨失業。他們已在社署服務了十多年，如果我當年繼續在社署擔任就業援助主任(EA-CO)，相信也會遭遇同一命運。雖然我很熟悉這羣同事、這個制度及社署的運作，但很遺憾，在社署眼中，在一個應該講求關懷的部門眼中，這羣員工並無價值。我們退而求其次，要求社署在已經預留2.3億元的情況下，考慮要求NGO必須以這筆款項重新聘請這批員工，以協助完成這項新\n計劃，但卻遭到拒絕。所以，對於社署推出這項新計劃，我要提出批評，因為它製造了失業，也製造了綜援個案。 \n 我謹此陳辭。",
      "sequence": 405,
      "bookmark": "SP_MB_TKP_00438"
    },
    {
      "title": "陳志全議員",
      "content": "主席，對於田北俊議員今天提出“優化失業綜援”議案，我首先要指出，我平常不會使用和提及“優化”這個詞語，因為這是一個“病毒詞”。從小至大，我們使用的是“改善”和“改良”，但不知從何時開始便變為了“優化”；不知是否特區政府牽頭開始使用，因為最多提及“優化”的  我聽到最多  是張建宗局長。我希望其他官員、議員甚至學生們，不要經常把“優化”掛在嘴邊，而不用“改善”和“改良”。 \n 田北俊議員的原議案只有短短兩行，上半句是：“本會促請政府盡快採取有效措施，推動有能力者自力更生，”  田議員鼓勵失業人士自力更生，令人感動，當然沒有人會反對。但是，下半句是：“杜絕濫用失業綜援，以便集中資源幫助真正有需要的人士。”再看看易志明議員的修正案，便看到這其實是一場抹黑、醜化、標籤領取綜援人士的“工程”。 \n 自由黨近月以反對濫用綜援為題，在地區舉行簽名運動，“四肢健全不應貪”的橫額，隨處可見，他們更在社交網站發功，成立了“反對濫用綜援大聯盟”想“呃like”，幸好開設了兩個月後也只有約1 000人讚好；表面上是向政府施壓，要政府正視濫用綜援的問題，但實際上，卻是誇大其辭，製造矛盾，強化“領取綜援、綜援養懶人”的論述，標籤領取綜援的朋友，說他們是“大食懶”和“寄生蟲”。 \n 綜援旨在幫助一些有需要的人士，濫用固然不好  濫用甚麼其實也不好，沒有人會贊成濫用食水、電力、衞生紙均應該被反對，但我們要問的是，究竟是否真的有人濫用呢？所謂濫用，究竟是個別的情況，還是已經成為一種社會現象，成為很嚴重的社會問題，而要在制度上改革並杜絕它呢？我列舉一個例子，如果你今天晚上在立法會的洗手間，看到一卷衞生紙被人全拉出來了，掉在地上，即是有人濫用衞生紙，接着你便舉辦簽名運動、拉起banner，甚至提出議案辯論，說要杜絕立法會議員濫用衞生紙，你覺得這樣做是否公道呢？“濫用”有胡亂使用、過度使用的意思，如果“濫用”套用在失業綜援之上，其一，可以指社會上出現大量失業人士申領綜援，整體上過度使用綜\n援的機制，帶來負面影響，這是數量上的問題；第二，可以指某些失業人士長期依賴綜援，刻意逃避工作，荒廢生命，這是動機上的問題。 \n 就數量方面來說，自由黨的官方網頁試圖以濫用失業綜援為題，進行數據分析，製造香港社會申領失業綜援人士的數字大幅上升的假象。根據自由黨就2004年至2012年對失業綜援數據的分析，他們以持續申領失業綜援超過兩年及5年的數據，與失業率進行比較。為何要比較這些數字呢？因為這些是對他們的“標籤工程”最有利的數字。略懂社會統計學的人均會知道，社會上是否出現過分依賴失業綜援的問題  張超雄議員剛才也提到應該使用“領取率”(take up rate)來釐定  應該把“整體申領失業綜援人數”和“整體失業人數”加以比較。 \n 根據政府統計處和相關政府部門的數據，2004年申領失業綜援人數為45 231人，2012年則為24 230人，整體下降了54%；2004年的失業人數為227 000人，2012年則為117 000人，整體下降了52%。以上述數據作比較，申領失業綜援人數和整體失業人數下降的比例和趨勢相當接近，我們能否從這個數字推論，香港濫用失業綜援的情況是相當嚴重呢？ \n 以動機方面分析又如何？如果自由黨針對的是大專學歷申領失業綜援的人士，認為他們的學歷不算低，在動機上是刻意選擇不工作而申領綜援、荒廢生命，那麼我們最低限度要先看看那些數字。2011年具有大專學歷而申請失業綜援的人數是302人，當中有多少人的動機是因為有工不做，為了領取綜援而刻意拒絕工作呢？這是無法推證的。如果不能證實在302人中有多少人是有這動機，便不可因此而推論香港出現濫用綜援的情況，否則倒不如說擁有大專學歷的人士不能申領失業綜援，或附加一些更苛刻的申領條件。 \n 即使我使用自由黨的數據  引用持續領取失業綜援兩年及5年的人數上升的數據，這也只能說明，在申領失業綜援的人數中，真的有部分人士未必能做得自力更生，找到合適的工作。他們均是受害者，而並非得益者，這亦無法證明當中絕大部分人擁有大專學歷。我當然希望社會福利署應該透過自力更生支援計劃，幫助更多人，人盡其才，但卻不應把這個問題定性為“濫用失業綜援情況嚴重”。社會福利從來都有一種標籤作用，所以，很多人寧願捱餓、藉在街上拾荒來果腹，也不願意申請綜援。在文明的社會裏，應替領取社會福利去標\n籤化，不要令他們覺得是羞耻或耻辱。就是，我今天遇到不測和不幸，社會幫助了我，別人他朝遇上不幸，我們也會幫助對方。 \n 在剛過去的一天，奧巴馬在總統就職典禮上發表演說，當中提及社會保障的意義，他說︰“我們向每個人作出承諾，通過醫療保險、聯邦醫療輔助和社會保障來承諾，這些保障不會削弱我們的創造力，而是讓我們更強大；這些不會讓我們成為國家的不勞而獲者，而是讓我們勇於承擔風險，令國家更美好。”(The commitments we make to each other ― through Medicare, and Medicaid, and Social Security ― these things do not sap our initiative; they strengthen us.  They do not make us a nation of takers; they free us to take the risks that make this country great.) \n 香港的社會福利制度發展至今，竟然有立法會議員通過議案和可以說是透過“工程”，來標籤失業綜援人士，情何以堪？天有不測之風雲，人有霎時禍福，還包括香港長期被扭曲的各種社會制度。社會福利、道德價值，為那些無論是先天或後天遭遇不幸的人士，提供最基本的生活保障，但為何要針對這羣每月領取1,990元的人，說他們濫用綜援，令他們走在街上看到那些banner時，也要低下頭來，感到很慚愧呢？ \n 我們經常說“有頭髮誰人想做瘌痢？”，有些財金評論員說“有綜援誰人想工作？”，這真是非常冷血的說法，這位時事評論員不知是否自由黨黨員？ \n 主席，無知可以透過學習來改善，但不理他們的死活，刻意造謠罔顧事實，便是有違天理，必受民意所懲。我謹此陳辭。",
      "sequence": 406,
      "bookmark": "SP_MB_CCC_00439"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，一些真正認為這個制度能幫助人的人，是不會強調這個制度曾被多少人衝擊過，又或多少人濫用過。主席，如果翻查報章的資料，我們便發覺說領取綜援人士，或綜援金額、制度會養懶人的話，也許最早可以追溯至1998年。當時的社會福利署署長梁建邦先生說了這樣的一番話：“綜援金額一定要降低，否則，便會養懶人。”當然即時引起社會很大的回響。在沒有最低工資，工業大部分北移的情況下，政府還這樣標籤受政府施政或經濟環境所影響、要領取綜援的低技術勞工和家庭，你說是否很涼薄呢？ \n 不幸地，我們後來發現在歷屆特區政府施政失誤、資源錯配的情況下，失業人士或貧窮人士數目竟然是與日俱增。直至現在，香港在世界上得到一個惡名，我們雖是已發展的地方，但貧富懸殊狀況卻是差勁的一個地方。主席，儘管如此，特區政府那一套“好怕益咗懶人、窮人”的心態，是從沒有改變的。 \n 主席，前數天，我們在立法會討論“衰仔紙”的問題，特區政府更厚顏至每次談論這個問題，都說沒有“衰仔紙”這樣東西，政府並沒有任何表格寫冠有“衰仔紙”這3個字，根本並沒有這種東西。政府更說要求子女簽署這張文件，是為了便利他們的父母領取綜援，這有何不妥呢？確實是沒有不妥之處云云。主席，這只是表達了政府那種“好怕益咗窮人”的心理。 \n 主席，特區政府在2003年削減綜援金額，也是另一個很好的例子。在這樣的歷史背景下，當我第一次看到田北俊議員提出的議案，其實我心中也“打個突”。如要優化綜援便說優化綜援，何必採用這些字眼呢？動聽的便是改善政策，難聽的便是把困難人士標籤，再加上濫用的污名。 \n 主席，自由黨根據今年1月以電話問卷調查所作出的分析，指過去10年香港失業率回落，但領取失業綜援的人卻未有如數下降。該調查分析更指領取綜援的人數會在5年內持續增加，更憂慮高學歷的申領人士數目會不斷上升。所以，自由黨便公開地說要制訂措施，防止有人依賴、濫用綜援，要設法推動有勞動力的人往勞動市場工作。 \n 主席，要幫助勞動人士往勞動市場工作是沒有問題的，我們是贊同的，但千萬不要以同一口吻來侮辱、羞辱社會上需要幫助的人。主席，如果我們細心看看那些數字，我們不難發覺自由黨的所謂電話問卷調查其實是“略有”問題的。主席，我很客氣地說“略有”。如果大家翻看過往的官方數字，失業率和領取綜援的人數其實是有掛鈎效應的，而綜援的申請人數在過去數年，由2003年開始其實是每年遞減的。主席，是遞減，平均每年減少0.7%。 \n 主席，剛好政府在今天下午發表了一些新數字，說明今年領取綜援人士的個案數目較2011年減少了1萬人  是1萬人。我們再看看失業綜援的數字，其實是集中在40至49歲及50至59歲這兩個組羣，而並非好像自由黨所說，有很多青年人或高學歷人士領取綜援。所以，主席，那些所謂“養懶人”等說話，即使你說得出口，但我們從數字看\n到，也會不攻自破。況且，一人綜援的標準金額是1,900元，主席，只是1,900元而已，在如此高通脹的社會裏，這是否真的養得起他呢？這本身已經是一個很大的問題。 \n 當然，社會上很多人或從他人處聽聞，加上看到自由黨的宣傳產品，甚至他自己可能也認識一、兩位人士真正牽涉濫用綜援的個案，然後便可以偏概全的說“香港有很多人濫用綜援”，我希望局長稍後發言時要否認有關指控。因為有關指控，會給人一種感覺，即使他沒有濫用，但也是懶人一名，只是濫用二字更差而已。 \n 主席，社會上確實有很多人需要依賴綜援生活，這不是他們想的。主席，前兩天，我剛去聲援數名教車師傅，他們告訴我的故事，真是非常辛酸。主席，他們在駕駛學院工作了二十多年，超過20年，你猜猜他們工資有多少？只得一萬一千多元，開始時工資僅是八千多元，工作20年後仍然是一萬一千多元，這也不要緊，主席，但他們仍然在過年前1個月被解僱，解僱的原因是甚麼呢？主席，原因有二，第一，是他們要組織工會，爭取權益，造反了，這些老闆級聽到他們要組織工會，還不把他們趕盡殺絕，“炒魷魚”嗎？然而，主席，另一個更令人痛心的原因，就是這名工作二十多年的師傅  他其實是師傅的師傅，他所教授的徒弟現在已經當上師傅了  工資達一萬一千多元，還是太高了，而運輸署則助紂為虐，發出40個牌照，在年青人(即他的徒子徒孫)領取牌照後，駕駛學院便說可以了，聘請一名年青師傅只需8,500元，於是便把年資高的師傅辭退掉。主席，為的就是這些理由。 \n 主席，這些師傅一生人的一技之長便是教車，但他們離開學院後便不能夠教車，他們怎麼辦呢？便是領取綜援，不知道自由黨會否說為何他們那麼懶，不外出工作，他們不教車也可當看更、倒垃圾。主席，我相信社會裏有很多人年屆五、六十歲，但仍然願意轉工的，有很多這樣的人，但當他們不能面對這種情況而須領取綜援時，請你不要說他們是在濫用綜援。 \n 主席，我今天的議案提出很多優化保障基層人士的措施，很多同事也提出相等措施，我今天沒有時間逐一介紹，我只能說，香港仍然有很多需要幫助的人，我們今天應該把焦點放在幫助他人身上。",
      "sequence": 407,
      "bookmark": "SP_MB_TKW_00440"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，香港社會自從有選舉之後，很多參選團體或候選人為了爭取選民支持，於是便提出很多政綱或對社會現狀作出批評。我覺得這是十分正常和健康的做法。 \n 不過，如果我們為求選票而踐踏別人的尊嚴，又或在社會提倡一些不正確和負面的意識，以爭取支持  雖然我不會形容這種行為是可耻  但我仍要說，這最少是不公道、不公平的做法。我希望政團或候選人不要用這種心態搏取選民的支持。 \n 大家都知道，綜援除了是社會的安全網之外，還有一個意義，便是為社會帶來安定和安穩。事實上，社會上的貧窮人士，又或是一位家庭經濟支柱失業，找不到工作，可怎麼辦呢？難道要他們偷呃拐騙嗎？我們是不會這樣做的，所以才設立綜援網來協助他們，令他們不用捱餓，他們的家人也不用捱餓。這便是綜援網的意義和目的。 \n 不過，社會上不斷有人說“綜援養懶人”，以十分負面的態度看待他們，而我們反而沒有進行正面宣傳和教育，指出社會不應該這樣看輕他們。但當然，這是政府的責任，因為很多時候，政府也帶頭這樣說。這是最不理想的，而且政府看到別人這樣批評時，沒有挺身而出，作出澄清或解答，這也是政府的責任。 \n 不過，無論如何，正如多位同事指出，田北俊議員今天的議案提出“促請政府盡快採取有效措施，推動有能力者自力更生”，這些話是沒有問題，沒有人會反對的，即使下一句“集中資源幫助真正有需要的人士”也是沒有問題的。但問題在哪裏呢？便是在中間的8個字“杜絕濫用失業綜援”。我暫且不談能否杜絕的問題，先談“濫用”。剛才很多同事提及濫用的問題，失業人士是否在濫用綜援呢？坦白說，田北俊議員，你也說一說，有甚麼制度是十全十美，沒有漏洞的呢？你告訴我吧。我承認，是總會有人濫用的。事實上，是一定有害羣之馬的，怎會沒有呢？但是，問題是我們能否制訂一個十全十美，一定沒有人濫用的制度呢？如果有便好了，請你告訴張局長。 \n 正如很多同事指出，即使有人濫用，但濫用的程度有多大？是否嚴重呢？要處理這個問題，對嗎？很簡單，我舉一個例子，公務員是否有人貪污？有的，對嗎？我能否說全部公務員都貪污呢？能否這樣說呢？不能這樣說的。我們的特首說謊，是否每一位特首也說謊呢？可不可以這樣說呢？不可以這樣說的。所以，我們是不能以偏概全\n的。當然，有漏洞要盡量堵塞，這是我同意的，但政府也沒有說過不堵塞漏洞。大家看看，政府使用的招數並不簡單，甚至聘請專業人士、退休警察來調查，還有甚麼舉報熱線等，而且也並非沒有成功個案，只是這些個案不斷在減少，由以前四千多宗不斷減少至三千多宗。換言之，即使有濫用情況，但情況正在改善中，並非普及和十分嚴重。 \n 所以，我希望田北俊議員要想清楚、說清楚。向社會提出這種以偏概全的言論，真的不是十分有用的做法，而且還會令社會的負面情緒和分化情況更為嚴重。這有甚麼好處呢？況且，正如我剛才所說，根本是不容易杜絕的。為何我們不正面思考問題，研究為何會有人領取失業綜援呢？為何不從根源考慮和改善呢？其實，即使有數字指出，有很多人長期領取綜援，但卻沒有提及其他情況。長期領取綜援的是甚麼人呢？是40歲以上的人比較多，當中超過一半更是沒有技術的；超過一半以上是沒有技術的。所以，問題的癥結已經回答了你，他們為何領取綜援。但是，你卻不思考這個問題。剛才有同事引述了你的說話  四肢健全不工作，真的會養懶人，為甚麼他們不去工作？但問題卻是，那些人想找工作也找不到。原因為何？很簡單，局長便最清楚，過去我們不斷提及年齡歧視，這便是其中一個原因。賣西餅的職位，要年青貌美的才獲聘請；年紀大的不會獲聘請，中年人士到哪裏工作呢？誰會聘請他們呢？ \n 剛才提到，這羣人大多數都沒有技術，現時香港的經濟是以......田北俊議員，你經營的製衣業也日漸式微，對嗎？以往製衣業會聘請長者剪線頭，但現在已沒有這些工作。現時以服務性行業為主，只聘請年青人。中年人士怎麼辦呢？誰會聘請他們呢？你們不考慮找工作讓他們做，卻指他們不肯工作。其實真的不要這樣說。他們都希望工作，例如居於屯門或天水圍的婦女，她們希望工作，特別是小販行業，但政府卻不准許，也沒有提供協助。所以，我今天提出的修正案，其中一項是要求政府在每區增設小販認可區或重發小販牌，讓沒有技術的年長人士能夠有就業機會。你們並無提出正面的建議，只是踐踏他們，一而再，再而三地踐踏他們。 \n 老實說，你可以問張建宗局長，我們已說了很多年，由回歸前至今，不斷要求他就年齡歧視立法，特別在求職方面，但他卻沒有這樣做。我們應該做些正面的工作，讓我們一起向局長施壓，要他做這方面的工作。況且，正如剛才很多同事引用的數字也顯示，領取失業綜援人士的數目不斷下降，現時只有二萬多人，而當中逾半數是四十多\n歲以上，並沒有技術能力的人士。如果我們能創造更多就業機會給他們，便能解決很多問題。為何我們不做呢？為何你們反而為不斷爭取所謂中產的票數來支持你們，而一起踐踏這羣人。我覺得這種做法真的不太好。 \n 我們要正面和具建設性一點，中國政府時常叫我們提出建設性的建議。我剛才所述的小販區及立法禁止年齡歧視，都是正面的建議，能夠協助他們找工作。為何不做呢？在2003年，大家也知道，在SARS時期，政府設立了很多讓低技術及年老人士工作的職位，當時真的有很多人去做。清潔郊區的廁所是一個例子，這種做法很好，當時聘請了很多人，現時卻取消了。那些職位的目的是讓沒有技術的年長人士來做，政府應再提供這些就業機會。但是，你們所提出的意見並不太好。所以，我們今天希望正面地要求政府考慮如何創造就業機會，讓這羣人就業，提供培訓和協助他們，這才是正面的做法。為何反而不做而做其他事呢？特別是標籤他們為不工作的四肢健全的人，這樣有少許醜化了他們，以及踐踏他們的尊嚴。這是最差的做法。 \n 因此，我希望大家今天能夠支持我們，從正面的角度來看這羣人及協助他們(計時器響起)......而不是踐踏他們。",
      "sequence": 408,
      "bookmark": "SP_MB_LYC_00441"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我今天提出的修正案是希望修訂梁耀忠議員的修正案，他建議“一刀切”在每區增設墟市及小販認可區。我認為在開設墟市前，必須獲得當區區議會同意，再研究有關各區的實際情況，以及對居民帶來的影響，方為穩妥。上個月，民政事務委員會曾經討論在天水圍開設“天秀墟”的建議，有關建議也先諮詢過元朗區議會的意見，獲得支持後才拍板推行。我重申，我並非反對增設墟市及小販認可區和重發小販牌的建議，相反，民建聯同意建設墟市，以及適量重發固定攤檔的小販牌，這會有助增加基層就業的機會。但關鍵在於設立墟市前，必須小心研究有關選址是否適當，附近居民和商戶是否接納，以及當區的交通和人流配套能否應付得來。 \n 在2003年，政府在SARS疫情過後宣布在上環重開“大笪地”，在黃大仙開設“騰龍墟”，兩者最後都失敗收場。不過，當年我與YMCA和milk雜誌曾策劃和推動，並獲得東區區議會支持的“FARM維園跳蚤市場”即將邁向10周年，至今仍然可以在每個星期天“趁墟”一次，為青年提供創業機會。由此可見，開設墟市必須事先從長計議，不能像梁\n議員建議那般，一窩蜂、“一刀切”地在每區開設墟市，以為遍地開花便能幫助基層就業。要知道開設墟市並非只是批出一幅地那麼簡單，諸如在墟市附近的交通配套、該區的消費人口、附近的購物設施、鄰近的商鋪租金水平、會否造成不公平競爭、衞生環境的影響評估、執法巡查人手、居民是否支持等，均必須掌握大量數據。這方面，區議會作為當區的民意代表機構，政府在開設墟市前諮詢區議會的意見，實在是個必需的過程。因此，我今天提出進一步修正案的目的，並非反對梁議員的建議，而是想提高其建議的可行性，希望各位同事支持。 \n 此外，就今天“優化失業綜援”的辯論，我亦希望趁此機會表達自己的意見。現時在香港領取失業綜援的人士經常被誤解，而且有負面標籤。雖然社會上可能確實存在一小撮濫用失業綜援的人，但我認為輿論不應“一竹篙打一船人”，因為不少領取失業綜援的人也有其實際需要。關鍵在於政府如何對綜援申請做好把關，以及有否適當的配套，協助健全的失業綜援人士重返勞動市場。 \n 根據社會福利署2012年10月的統計數字，按不同年齡的組別劃分，持續5年或以上領取綜援的羣組較5年以下的羣組在人數上高出很多倍，例如20歲至29歲持續5年領取失業綜援的人士為1 275人，比只持續兩年領取綜援的112人高出十倍之多，反映香港可能出現了結構性失業的問題，導致有些人長期無法找到工作。誠如我先前在“幫助中產”的議案辯論中所說，現時香港出現產業單一化、階層流動減低的情況，再加上香港正邁向知識型經濟、行業轉型和科技發達等原因，均導致職位大量流失，人力資源錯配。部分未能趕上轉型快車的人士，很可能因此長期加入失業大軍。最可怕的是，隨着工資兩極化，基層職位的薪金不斷下降，未能追上通脹，令失業人士欠缺工作積極性。 \n 今天民建聯主席譚耀宗議員提出提高自力更生支援計劃下“豁免計算入息”的最高豁免額、加強就業培訓及就業輔導服務，以及鼓勵僱主聘用綜援受助人，皆針對長期失業人士的直接治標措施。而治本之源，則在於搞好產業多元化，創造更多高增值職位，推高工資水平，吸納失業人士轉型投身工作。 \n 另一方面，社會和傳媒也應以正面、積極和健康的態度來評價這羣長期失業的人士，不要作負面標籤，瞭解他們長期失業背後的問題\n所在，再對症下藥，方能避免這羣人為逃避世俗眼光而更隱蔽自己、更依賴綜援過活而造成的“全輸”局面。 \n 多謝主席。",
      "sequence": 409,
      "bookmark": "SP_MB_CCA_00442"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我首先要感謝田北俊議員今天提出這項議案，以及易志明議員、張超雄議員、譚耀宗議員、鄧家彪議員、陳志全議員、湯家驊議員、梁耀忠議員和鍾樹根議員提出的修正案。 \n 綜合社會保障援助(“綜援”)計劃的目的，是協助面對經濟困難的家庭應付基本生活需要。綜援計劃為那些因年老、患病、殘疾、單親、失業和低收入等原因而在經濟上無法自給自足的家庭，以入息補助的方法提供最後的安全網。計劃無須供款，但申請人一定要接受經濟狀況調查，以確保有限的資源用於有真正需要的家庭身上。 \n 截至去年12月底即上月，有269 239個家庭(涵蓋418 768名受助人)在綜援計劃下獲得援助。大部分綜援個案屬於年老、永久傷殘、健康欠佳及單親等類別。截至去年12月，這些個案佔綜援個案總數達85%，至於失業個案則僅佔9%。 \n 社會福利署(“社署”)的數字顯示，屬失業類別的綜援個案數目，已由2009年12月底的33 279宗(佔該年綜援個案總數的11.5%)，下跌近三成至上月即去年12月底的23 980宗(佔去年綜援個案總數的8.9%)。 \n 我們的政策目標，是為社會上有能力工作的弱勢社羣提供自力更生、改善生活的機會，並以公共資源照顧不能自助的人士，特別是那些沒有家人供養的年老、傷殘及長期患病人士。除了為經濟有困難人士提供安全網，我們也應盡力確保社會保障制度可以幫助受助人放眼將來，自力更生。為達到這個目標，我們的一貫做法是鼓勵和協助有工作能力的就業年齡健全綜援受助人自力更生。 \n 按照這個原則，社署一直繼續透過各項支援計劃，鼓勵和協助有能力的失業綜援受助人尋找有薪的全職工作，從而達致自力更生。失業綜援受助人一定要參加自力更生支援計劃，並要積極地尋找每月工作時數不少於120小時及每月入息不少於1,775元(自2012年2月1日起適用金額)的全職工作。針對不同綜援受助人的需要，社署過往在自力更生支援計劃下提供不同的就業援助服務，包括“綜合就業援助計劃”和“走出我天地計劃”，以及為綜援單親父母及兒童照顧者而設的“欣曉計劃”。 \n 為了改良綜援計劃下的各項就業援助計劃，社署已於今年1月起委託非政府機構推行自力更生綜合就業援助計劃，以家庭為單位，並按不同類別的健全失業綜援受助人的獨特需要，提供多元化和一站式的就業援助服務，包括工作輔導、就業訓練、技能提升課程及工作體驗等，目的是提升他們的就業機會。 \n 除了就業援助計劃之外，在自力更生支援計劃下亦設有豁免計算入息機制，鼓勵有工作能力的綜援受助人求職和持續就業，讓從事有薪工作的綜援受助人在經濟上能較完全倚賴綜援的受助人為佳。 \n 我們明白部分綜援受助人可能因照顧子女的緣故而未能全力投入勞動市場，為照顧這方面的需要，社署一直透過資助非政府機構，提供多元化的幼兒照顧服務及課餘託管服務，其中包括幼兒中心服務、暫託幼兒服務、延長時間服務，還有互助幼兒中心服務、鄰里支援幼兒照顧計劃，以及課餘託管服務等。 \n 為確保公帑的有效運用，社署一向致力遏止詐騙和濫用綜援的情況，包括設有舉報機制，對涉嫌欺詐的個案進行調查，以及定期覆檢個案，同時與其他政府部門和有關機構進行資料核對程序，以核實個案資料的真確性。 \n 截至去年11月底，社署於2012-2013年度共就1 261宗綜援個案完成調查，當中有758宗案件確證有詐騙成分，約佔整體個案數目的0.3%，涉及款項為3,830萬元。社署會繼續提高服務效率和成效，防止及打擊欺詐和濫用綜援，並會嚴謹處理每宗個案的申請，以確保能向真正符合申領準則的人士發放援助。 \n 主席，正如行政長官在今年的施政報告中指出，政府相當注意到社會上有意見關注現時的綜援計劃，是否已在提供安全網及鼓勵有工作能力人士就業之間取得適當平衡。扶貧委員會轄下設有社會保障和退休保障專責小組，聚焦研究這兩個範疇的有關政策，當中包括綜援制度。田北俊議員今天提出這項議案，正好讓各位議員提出寶貴意見。待我聽取大家的意見後，會進一步作出綜合回應。 \n 主席，我謹此陳辭。",
      "sequence": 410,
      "bookmark": "SP_PO_SLW_00443"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，田北俊議員的原議案短短一句，提議“杜絕濫用失業綜援，以便集中資源幫助真正有需要的人士。”。這項議案表面沒問題，但卻暗藏殺機，人格謀殺了不少有真正需要的綜援戶。此話何解呢？問題出在“以便”兩字，說成要杜絕濫用失業綜援，才能集中資源幫助真正有需要的人士。如果沒有這兩個字，我想我也可支持這項議案。翻查紀錄，27萬名綜援受助人中，只有數百宗詐騙綜援個案，不足1 000宗。假使政府真的可以做到零濫用，特區政府是否窮到要靠杜絕濫用所省下來的公帑，才夠錢幫助數目更大的27萬名綜援戶呢？ \n 再者，何謂“濫用”？我們最近在街上看到一些橫額表示，有手有腳，不要濫用綜援。這令我覺得對於眾多有真正需要而領取綜援，但又真是有手有腳的人構成冒犯。自由黨的報告指，持續申領綜援的人數倍增，是由於綜援制度“養成倚賴心理”，究竟這是甚麼推論呢？經濟差，政府不推行產業政策，找不到工作是否便等於懶惰呢？該報告更引用嶺南大學的快樂指數調查，指綜援人士的快樂指數達70.2分，較月入三、四萬元的夾心階層人士為高，並指原因是自力更生支援計劃監管不力，令綜援戶只需做工時短的“筍工”，所以便快樂。看到報告寫成這樣，相信很多人的快樂指數也會下跌。 \n 社會上確實有不少人由於各種原因而找不到工作，最明顯的便是低技術的中、老年人士。難道他們不想找工作嗎？問題是僱主不想聘請他們。不知道大家有否留意近年很多保安員都很年輕。為何年青人會從事這類工作暫且不談，從這個簡單例子可見，中、老年人的就業機會正在萎縮。政府推出廣告，呼籲僱主不要年齡歧視，唯才是用。推出這種廣告，表示政府知悉現今社會確實存在這問題。所以，這羣人實在是政府發展經濟不力的受害者，需要社會幫助。我們應體諒他們，不應標籤他們為懶人。 \n 主席，基於上述各種理由，我不能支持田北俊議員的原議案，原因始終是“以便”兩字。所以，我反而會支持譚耀宗議員、陳志全議員、湯家驊議員及梁耀忠議員的修正案，因為他們均刪除了“以便”兩字，並有其他補充。至於鄧家彪議員的修正案要求訂立標準工時，我覺得\n在現階段尚未獲得社會共識，對很多行業會構成重大影響，因此我對他的修正案有保留。 \n 我最後想提的是，梁耀忠議員建議增設墟市及小販認可區，以及重發小販牌，我是同意的。對於低技術人士來說，從事小販擺賣，確實是較容易維生的方式。而且，我們公共專業聯盟在早前花園街大火後，亦於去年年中發表了意見書，回應政府的諮詢。我們指出，由於社會環境的改變，政府不應再因循守舊，只從小販影響市容衞生的角度出發，應重新確認小販正面存在的價值，亦可構思妥善的規管方法。例如，在天水圍等偏遠新市鎮，跨區工作成本高，需要的正是發展地區經濟。重發小販牌照，再劃指定墟市讓他們擺賣，既可令綜援人士自食其力，亦可讓低收入人士改善收入，從而振興地區經濟，甚至令相關地區成為旅遊區，可謂一舉多得。 \n 香港有27萬名綜援戶，不能全怪市民。香港市民普遍都勤奮努力，但領取綜援並不代表懶惰、沒有骨氣。我們應該反思，為何香港這個國際城市，庫房擁有二萬二千多億元儲備，但我們的堅尼系數仍然高達0.537，已遠超國際慣用的警戒線0.4呢？這代表甚麼呢？這代表我們不應怪人窮，而應怪特區政府，為何手握龐大儲備，竟能容忍貧富懸殊達致這種境地？為何政府的思維會覺得“劏房”仍為“窮人恩物”，有存在價值？ \n 所以，最後我只能說一句，只恨政府滅貧不努力，冷待基層15年。 \n 主席，我謹此陳辭。",
      "sequence": 411,
      "bookmark": "SP_MB_CPM_00444"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言是反對田北俊議員的原議案及易志明議員的修正案，而支持其他修正案。 \n 主席，田北俊議員的議案其實是誤導公眾，亦非常偏頗。“杜絕濫用失業綜援”這種說法，其實來自自由黨在全香港、九龍及新界所懸掛的一幅橫額，這幅橫額的標題是“反對濫用綜援”，副題是“照顧真正老弱殘，四肢健全不應貪”。我覺得有關措辭相當帶有歧視的成分，亦製造矛盾、挑撥及分化。四肢健全是否等於貪呢？四肢健全是否便如自由黨所形容的騙取綜援呢？難道四肢不健全便應該貪嗎？所以，其實這種標籤的說法，只能令我們看到這反映出自由黨跟以往\n“廿蚊張”一樣的思路。所以，我很希望自由黨能夠盡快在全港各區更換這幅這麼不合理的橫額，這確實是不必要，亦不應該的。 \n 事實上，我們很多同事均清楚地指出，綜援以至失業綜援，其實是一個從經濟上協助無法自給自足人士的安全網，使他們有一定的入息水平，以維持生活上的基本需要，何必要標籤他們呢？我們誠然是反對濫用，亦反對藉蓄意欺詐來騙取綜援；現實是有害羣之馬，但不應該因為有害羣之馬，而“一竹篙打一船人”，有頭髮的誰想做“瘌痢”呢？ \n 自由黨不單從四肢是否健全來作出如此負面標籤，自由黨的青年團主席李梓敬亦表示，逾半數領取失業綜援的人士屬50歲以下，不少人具重返職場的能力，因此要設兩年期限。其實，這項建議亦十分片面。如果只是以年齡來判斷而不理會其他情況，我希望田北俊議員等人想想這建議是否十分偏頗。 \n 主席，根據勞工及福利局的數字，綜援受助人的教育程度往往令他們在就業方面遇到困難。根據2011年12月底的一項統計，小學或以下程度領取綜援的人士有15 409人，佔當時的數字28 151人逾半，他們的學歷和技術都是比較低的，難以就業；而其中擁有大專學歷的只有302人。所以，面對這種情況，我們覺得應當實事求是，根據實際情況來研究問題。其實，很多領取綜援或失業綜援的人士，可能都是遇到不幸的遭遇或各類社會因素、家庭因素或個人處境，而被迫申領。因此，我認為自由黨不應該單憑表面來作出如此主觀的判斷，不要以為領取失業綜援或綜援的人都是“大懶蟲”，假設他們都是貪，我認為這樣便真的是有錢人不知道窮人的慘況。 \n 主席，領取失業綜援的人其實只佔9%，而實際上處方亦提供了最新數字，顯示由去年10月、11月至12月，數字均見逐月下降之勢。田北俊議員剛才的發言指過往8年的情況持續惡化，是錯誤的。根據政府的統計數字，2007年失業綜援佔12.5%，2008年、2009年、2010年及2011年均持續下降，到2011年便下跌至10.4%。所以，田議員所收集的資料是不準確的，我希望他作出矯正，亦不應提出“濫用”或“養懶人”這些偏頗的說法。 \n 根本的問題，我們認為是政府及社會各界都應該大力幫助這些弱勢社羣，例如應當為他們做好轉業和進入職場的輔導，又例如增加託\n兒服務，令單親家庭的人士易於就業。再者，發展本土經濟，重發小販牌照，其實都是值得當局考慮的。天水圍的天光墟設有190個攤檔的臨時牌照，但有三千八百多人申請；從這二十倍的申請額，可見其實大多數的基層市民均很願意自食其力、自力更生和自謀出路，但我們要問社會及政府(計時器響起)......有否給他們出路呢？",
      "sequence": 412,
      "bookmark": "SP_MB_WKH_00445"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，在2012年11月有27萬宗領取綜合社會保障援助(“綜援”)的個案。這些申領綜援人士主要分為兩類，第一類是因為自身問題未能自食其力，包括單親家庭、年老無依、殘疾及長期病患或需要特別護理的人士，我相信政府及納稅人是非常樂意向他們伸出援手給予支持。 \n 第二類是身體健全的失業人士或低收入人士，靠綜援過活亦未必是他們所願。根據政府所提供的數字，現時失業綜援受助人的數目約為24 000人，其中40歲至59歲人士佔八成，顯示中年失業再受僱確實很困難，失業亦並非與他們不求職有關。 \n 對於失業人士而言，綜援是雪中送炭的措施，我記得在我接觸的一些求助個案中，有一些失業中、老年人士無法找到工作，但又希望得到支援，所以便來找我尋求解決辦法。我鼓勵他們領取綜援，因為他們在渡過難關後，便可以重投社會，亦可以於遇上困難時藉此解決問題，這對於他們重投社會亦是一個正確方向。 \n 現時，自力更生支援計劃是綜援的一部分，該計劃要求受助人積極求職、參與社區工作，以及豁免受助人部分入息，從而鼓勵綜援受助人就業及持續工作。其中“豁免計算入息”的安排，是指綜援受助人可以從工作賺取入息而無須在綜援中扣減，最高豁免計算金額為每月2,500元。譚耀宗議員亦於其提出的修正案中建議，為鼓勵領取綜援的人士重投社會工作，提高“豁免計算入息”，以推動有能力者自力更生，對此我是非常同意的。 \n 至於為綜援受助人加強就業培訓、提供就業輔導服務，或創造基層就業機會，均是幫助有能力者自力更生的方法。 \n 政府在較早前公布於天水圍設立露天墟市“天秀墟”，190個攤檔名額竟然收到3 800份申請，可見需求極大。政府應該考慮將這類型的墟市或小販認可區推展至其他地區，除可為低技術學歷人士提供就業機會外，亦可為顧客提供多一個選擇。當然，設置這類型墟市亦要作出周詳的考慮，必須重視區議會的意見，避免好心做壞事。 \n 香港的社會安全網未盡完善且需要優化，這是肯定的，但我認為需要優化的原因並非是防止綜援被濫用，而是因為現時的綜援福利制度未能有效地照顧社會上的弱勢一羣。 \n 根據樂施會的貧窮數據調查，香港最少有100萬人屬貧窮人口，但只有27萬宗領取綜援的個案。早前亦有調查顯示，有兩成七人士符合資格但沒領取綜援，其每月生活費比綜援金還要少。 \n 政府有必要瞭解這批人士拒絕領取綜援的原因並提供支援。此外，不少未合乎領取綜援資格的人士，其生活質素亦是十分惡劣的。我希望政府在現有的綜援制度以外，盡快建立第二層社會安全網。民建聯多次在不同的場合及會議上建議政府設立低收入家庭生活補助計劃，讓沒有領取綜援而投入勞動市場但收入偏低的家庭，在通過經濟審查後領取生活資助，從而提高貧困家庭的生活水平。 \n 今天有多位議員  包括田北俊議員、張超雄議員、譚耀宗議員、陳志全議員、湯家驊議員及何俊仁議員  就優化綜援提出多項建議，我認為都是可取的，希望政府可以認真考慮，在解決貧窮問題上推行更長遠性的措施。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 414,
      "bookmark": "SP_MB_LCC_00447"
    },
    {
      "title": "陳健波議員",
      "content": "主席，本港就業市場持續得到改善，而勞工的薪金更得到最低工資的保障，在這樣的情況下，本港仍然有兩萬六千多人要申領綜援，情況實在令人關注。立法會今天辯論失業綜援的問題，我同意失業綜援需要作出優化，但我的看法是資源是次要的問題，最重要是要協助申領失業綜援的人士重建健康的人生。 \n 中國人社會講究自力更生，大部分人還有這種傳統美德，絕大多數的香港人如果不是有特別原因，都會寧願用自己的勞力換取應得的報酬，而不是申領失業綜援。事實上，如果因為一時間找不到工作而\n需要社會援助，社會是會體諒的。但是，在今天就業環境不太差的情況下，仍然有這麼多人持續長時間領取失業綜援，就並非一個健康社會應有的現象，我們應該研究一下究竟出現了甚麼問題。 \n 根據政府資料顯示，在2012年10月，有一萬八千多人已經持續申領失業綜援3年或以上，當中申領5年或以上有一萬四千多人。這羣持續領取失業綜援的人士，可能各自有自己的問題，或對前路無信心、因失意而自暴自棄、擔心工作壓力而不願上班，甚至只是不懂怎樣面試，當然亦不排除有些根本不想工作，原因有很多，失業綜援可能只是他們的避風港，所以單單為他們提供支援，我認為是無法幫助他們解決問題的。 \n 此外，在2011年領取失業綜援的人士中，有302人具有大專或以上學歷，雖然已比2009年的383人有所回落，但他們平均領取失業綜援的年期已經達到5.3年，有85人更是30歲以下。雖然三百多人這個數字不算多，但他們是大學生，在目前的環境，願意工作便應該不難找到工作，他們能夠賺取的薪酬一定比基層市民為多，為何寧願長時間領取僅夠糊口的綜援金呢？究竟發生了甚麼事？我認為政府有必要關心這些人。 \n 事實上，一個社會如果大部分人都能夠培養出健康的人生觀，社會亦都會健康發展。對有工作能力的人來說，健康的人生應該包含自己的工作或事業，可以為社會或經濟作出一份貢獻，與家人一起分享努力的成果。 \n 所以，我認為政府要優化失業綜援，是應該以鼓勵及協助他們重投社會為核心，着眼點不是在資源問題，反而短期內要投入更多資源，幫助他們重過新生。今天不少同事提出了很多具體的措施，包括加強就業培訓、求職輔導、鼓勵僱主招聘等，我是同意這些是必須做的工作。 \n 我認為更重要的，是政府應該以關懷的角度出發，提出更深入、更貼身的措施，包括安排社工跟進長時間領取失業綜援的個案，因應不同的情況，安排輔導及支援。當遇到自暴自棄或擔心工作壓力的人士，安排心理輔導；遇到不懂面試的人，安排接受相關的訓練，我相信這羣長期領取失業綜援的人，很多人是性格較被動及內向的人，未必願意求助，而政府派人主動關心及協助他們，相信效果會更好。當然，這些工作會花費不少資源，不過我認為是值得做的事，政府或許\n可以與志願機構合作，效果可能會更好。此外，我亦很贊成部分同事的建議，特別是提高自力更生支援計劃下“豁免計算入息”的最高豁免額，以增加計劃的誘因，從而鼓勵他們外出工作。 \n 我謹此陳辭。",
      "sequence": 415,
      "bookmark": "SP_MB_CKP_00448"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，妥善運用社會資源，避免浪費，是使用公帑的大原則，沒有人能反對。但是，落實到具體層面，不同立場、不同利益代言人便會持有不同的看法。這個議會剛討論完幫助中產，不少議員提出幫助中產階級的建議，但中產階級已是社會上經濟環境較佳，市場競爭能力較強的一羣，因此，以中產階層“交稅多，福利少”為理由，進而以公帑協助中產階級，究竟是否妥善運用資源、是否如本議案所說的集中資源幫助真正有需要的人士的方法，是大有商榷餘地的。 \n 今天辯論的題目是“優化失業綜援”。“優化”是很正面的措辭，沒有甚麼反對的理由，但若優化代表收緊領取失業綜援的資格，便要小心處理，要先看相關數據，才能決定究竟以優化為名，收緊領取失業綜援資格為實的建議，是否合理。在過去10年，2003年是失業高峰期，失業人數達278 000人，但近年失業率已大幅回落，2011年失業人數是127 000人。比對2003年失業高峰期和2011年的數字，2003年領取失業綜援有50 118人，2011年不足29 000人。若以百分率計算，2011年失業人士較2003年少了54%，領取失業綜援的人士則減少46%，兩者有8%的差距，但總體而言是兩者趨向一致，並沒有太大偏離。我不能說當中完全沒有濫用失業綜援的情況，但即使有，情況亦不算嚴重。 \n 若進一步分析領取失業綜援的年齡組別，在2011年年底，30歲以下領取失業綜援的人數佔總數的11.6%、30歲至39歲佔11.3%、40歲至49歲佔29.4%，佔最多的是50歲至59歲中老年工友，佔47.7%，即領取失業綜援的總人數近半。若加上失業者年齡背景便更能說明問題，2011年按年齡組別劃分的失業率，若撇除20歲以下的青少年，50歲至59歲中老年工友失業率是3.3%，較20歲至29歲的失業率5.3%還要低。但是，20歲至29歲相對高失業率的組羣，在領取失業綜援的年齡組別裏只是排第三位，說明年青勞動人口並沒有濫用失業綜援，而即使有，也並不普遍。但是，失業率達3.3%的50歲至59歲的中老年工友，佔了領取失業綜援的近半，成為領取失業綜援的主要羣體。是甚麼原因令這羣體的失業工友成為主要的失業綜援申領人，恐怕也不是一句濫用便能解釋，收緊領取條件便能解決。 \n 主席，50歲至59歲領取失業綜援者多，有更深層的社會原因，今天眾多修正案都有提到，如要減少申領失業綜援人數，應多開拓中老年工友的就業職位，進行有針對性的就業培訓和就業輔導等。勞聯也有自己的主張，要求政府設立失業貸款基金，避免失業者完全失去經濟支援，生活水平急速下降，最終跌入綜援網，這樣才能真正優化失業綜援。 \n 主席，我謹此陳辭。",
      "sequence": 416,
      "bookmark": "SP_MB_PSP_00449"
    },
    {
      "title": "主席",
      "content": "我宣布現在暫停會議，明天下午2時30分恢復會議。 \n立法會遂於晚上9時56分暫停會議。 Suspended accordingly at four minutes to Ten o\u0027clock.",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00451"
    }
  ],
  "date": "2013-1-23",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0123-confirm-ec.pdf"
}