{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨。本會現在恢復會議，繼續就“致謝議案”的第二個環節進行辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我代表民主建港協進聯盟(“民建聯”)就房屋政策發言。 \n 房屋為民生之本，是社會穩定之源。我們相信，普羅市民只要能力所及，總希望能完成置業的夢想。即使他們這一輩子不能成事，也希望下一代能置業安居。 \n 過去有意見認為，安居可以無須置業，租樓亦是一種選擇。今次特首施政報告打正旗號“協助基層上樓、協助中產置業”，可謂方向正確，甚至是撥亂反正。當局透過4項政策目標重建置業階梯，亦是民心所向，值得支持。 \n 民建聯認為，施政理念雖然正確，但礙於本港公、私營房屋土地累積的短缺問題嚴重，因此難以在兩、三年內妥善解決市民的住屋問題。在土地供應緊張下，政府要重建好新的置業階梯，滿足不同羣組、不同人生階段的住屋需要，必須展現更大的決心，迎難而上。 \n 公屋是整個置業階梯的基礎，是社會重要的安全網。現時公屋輪候冊(“輪候冊”)申請個案已超過20萬宗，即使扣除非長者一人的申請個案，一般家庭及長者的申請個案亦肯定超過10萬宗。公屋供應量在過去5年停滯不前，而一般家庭申請的首次配屋時間已由2007年的平均1.7年大幅延長至2012年年中的2.7年。如果按照此趨勢，維持平均輪候3年的配屋目標將受到嚴峻的考驗。 \n\n 特首曾在競選政綱中提出將35 000個新公屋單位提前1年落成，但可惜的是，在今年的施政報告中對此並無論述。不過，既然特首表明未有放棄此目標，而早前房屋署署長亦表明，興建75 000個單位的土地已“有着落”，我們希望特首秉承“成熟一項，公布一項”的作風，盡快交代如何落實提前供應35 000個單位的詳情。 \n 另一方面，施政報告提到多方面及中長期的覓地建屋計劃，當中將多幅工業大廈(“工廈”)、“綠化地帶”及GIC土地改變為住宅用地，但施政報告卻未有提及這些土地將會興建哪類住宅。民建聯認為，政府應首先考慮將這些土地用作興建資助房屋，以紓緩中下階層的住屋需求。 \n 施政報告亦有提及錦上路站一帶的土地發展計劃，但計劃卻未能地盡其用。其實，發展錦上路站一帶土地的建議在上年度的財政預算案中早已提出。當時的建議是以土地面積比率三倍發展，興建中密度的住宅，故此今次施政報告提及的33公頃土地只能提供8 700個住宅單位。 \n 當局現時正着手研究提高新發展區  包括九龍東及新界東北  的發展密度，即錦上路站及八鄉位於鐵路站旁、距離九龍核心地區僅21分鐘車程的大幅土地，但政府卻用作中密度發展。這是否地盡其用呢？ \n 我們看看錦上路下一個車站  西鐵元朗站。其總地積比率接近四倍，前數個車站南昌站的總地積比率為六點六倍。那麼，錦上路站只有三倍的地積比率是否偏低呢？ \n 最重要的一點，是現時新發展區的發展模式均以鐵路站為核心，越接近鐵路站，發展密度越高。新界東北如是，洪水橋新發展區亦如是，但錦上路最接近鐵路站的33公頃土地在交通配套較佳的條件下只作中密度發展，日後外圍及周邊110公頃土地的發展將受到制約。 \n 我們明白現時該區缺乏社區配套，但一個涉及143公頃的新發展區是有條件透過土地規劃完善社區配套的，因此當局應重新檢視這33公頃土地的發展。對此，我希望局長稍後可以作出回應。 \n 一如施政報告所述，今天居住在“籠屋”、吊箱、板間房、“劏房”的市民所面對的不僅是買不到樓、租不到樓的問題，更面對衞生、健\n康，甚至是安全問題。既然如此，我們期望當局能急他們所急，突破舊有思維方式，盡快推出短期措施，改善這羣基層市民的居住環境。 \n 對處於水深火熱的市民而言，上樓雖然是較長遠的事，迫在眉睫的卻是惡劣的環境、沉重的租金及迫遷的威脅。對於他們的苦困，政府總不能要他們等3年才能上樓，然後坐視不理。 \n 民建聯認為，為應對基層家庭迫切的問題，當局應向有需要的輪候冊家庭提供租金津貼，減輕他們的租金壓力，以及協助他們改善居住環境。事實上，“關愛基金”過往亦有向居住在惡劣環境的住戶發放津貼。當局可以在此基礎上，研究向輪候冊家庭提供類似的津貼，以解決他們短期的困厄。 \n 當局亦可以積極考慮尋找合適的工廈或政府土地，改裝或興建一些簡約的“過渡式房屋”，短期內為輪候冊家庭提供“劏房”以外的選擇。這些住房亦可以於當局日後取締違規“劏房”、工廈“劏房”及拆遷舊樓時，為受影響的住戶提供過渡性的安身之所。 \n 居者有其屋(“居屋”)單位是置業階梯的第二層，除香港房屋協會兩期“置安心資助房屋計劃”(“‘置安心’計劃”)外，居屋單位基本上是購買資助房屋的唯一選擇。雖然民建聯一貫支持復建居屋單位，但有數點建議我相信可以令資助房屋這一層做得更好。 \n 首先，興建居屋單位數量方面應可再增加。早前截止超額申請“置安心”計劃及白表免補地價的情況，反映出累積近10年的青年中產、夾心階層的置業需求有多大。可以預期，稍後推出的居屋“貨尾”單位及下年首推的新居屋“樓花”亦將會出現以數十倍計的超額申請。 \n 在施政報告發表前，運輸及房屋局已經向立法會申請增加人手處理新居屋計劃。在增加人手後，房屋署有關編制人手其實大致已回復至2002年的停建居屋單位前的水平。在回歸初期，香港房屋委員會每年的居屋單位建屋量達15 000個以上。因此，我們期望當局在增加人手後，新居屋單位的建屋量可以朝着這目標進發。 \n 當然，張局長會說，有人手也要有土地才可以興建。不過，有關土地的問題，發展局應該可以想辦法，包括可否在啟德發展區及勾地表中撥出一些土地，在短期內用作發展居屋單位呢？其次，當局可否重新研究1999年曾經提出的“混合發展”模式，透過私人參與提供居屋\n單位呢？在“混合發展”模式中，除以政府土地招標作建屋外，當局又可否一併研究利用私人發展商的土地，在修訂土地契約的協議中引入“混合發展”條件呢？凡此種種，我相信可以在增加私樓供應的同時，增加居屋單位的供應，實在是一舉兩得。 \n 談到資助居屋，過去除居屋計劃外，還有夾心階層住屋計劃及租者置其屋計劃(“租置計劃”)。對於這兩項計劃，民建聯認為基於不同組羣的負擔能力及置業需求，當局應該一如居屋計劃般重新推行。不過，由於時間的問題，我在此特別希望談論租置計劃。 \n 一提起租置計劃，張局長一定會“耍手擰頭”，指復推租置計劃會令公屋“賣一間無一間”。不過，我要指出，局長要考慮一個問題，便是現時不少公屋戶由於第二代已投入社會工作，令家庭總收入超出有關上限，成為所謂的“公屋富戶”。這羣公屋富戶根本無法在市場上購買私人樓宇，結果家庭便要面對繳交雙倍租金或“分家”的抉擇。 \n 由於被迫搬走的年青一代收入有限，結果他們要麼便加入“劏房”租客大軍，同時申請公屋，要麼便與家人同住，並直接加入申請公屋的行列。不論是前者還是後者，這羣“公屋二代”最終會在輪候冊內匯合，直接推高輪候冊的總數。 \n 近年，非長者一人申請公屋的人數大增，而當中不少來自青年人。我相信這情況與租置計劃停辦十多年產生的累積效應有關。因此，我相信復推租置計劃不但可以改善租戶的居住環境，更可以減少青年人申請公屋的需求。我希望張局長可以換一個角度，全面審視此問題。 \n 最後，關於置業階梯的第三層  鼓勵自置居所  施政報告其實並無提出任何實質建議。不過，我有一項建議供局長考慮。據我理解，現時有一部分年青家庭其實是有足夠能力及條件供樓的，而透過按揭保險亦可以籌措足夠首期。不過，由於現時樓價高企，置業的開支亦水漲船高，當中包括政府收取的物業印花稅，以及香港按揭證券有限公司所收取的保險費。 \n 大家不要輕視這兩筆開支。以一個300萬元的“上車盤”為例，印花稅及按揭保險費要125,000元，對“上車客”來說是一筆不少的開支。因此，我認為當局可以積極考慮向首次置業或自置居所的港人提供以下兩項費用寬免。第一，是將200萬元至300萬元樓價的物業印花稅劃\n一減為100元，即與200萬元或以下物業的印花稅看齊。第二，是豁免按揭保險費。 \n 我們相信，由於寬免有特定對象，而涉及的金額相對樓價亦不算多，故此不會造成助燃樓市的效果，加上這羣港人已具備買樓的條件，不論有否寬免也會買樓，故此上述措施也不見得會產生誘使他們買樓的問題。這兩項建議絕對可減輕首次置業者或自住家庭的置業開支，我希望局長或“財爺”能夠積極考慮。 \n 多謝主席。",
      "sequence": 2,
      "bookmark": "SP_MB_LCC_00009"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，特首在他的施政報告第54段表示，現時住在吊櫃、“劏房”和“籠屋”的人，跟三、四十年前住在山邊木屋和天台屋的沒有分別，大家都面對天災和衞生的威脅，一副悲天憫人的態度。當然，我同意他的觀察，問題是他說完這番悲天憫人的話後，看看他的施政報告關於房屋土地究竟做了些甚麼，可以令這羣相等於住在三、四十年前的山邊木屋和天台屋，處於水深火熱中的香港人，能夠有上樓的指望呢？這便淒慘了，看完後發現沒有甚麼立竿見影的政策。 \n 主席，現在幾乎所有香港人都有一個共識，就是梁振英缺乏誠信，不過有一半香港人仍然希望梁振英可以做點事。但是，我想看完這份“無膽、無識、無規劃”的施政報告後，結論應該是他做不到甚麼，可能應該對他心死吧。 \n 主席，如果看看他形容為“重中之重”的房屋政策，其實便很容易露出底線，因為他其實只是把曾蔭權提出過的一堆數字東拉西扯，濫竽充數而已。主席，或許我們真的不應該對梁振英有甚麼期望，因為從他的政綱諮詢稿，到他的競選政綱，以至他現在這份施政報告的房屋政策，其實是一次比一次縮水，而樓價則一次比一次升高。最近美國顧問機構Demographia的雜誌發表了一項關於全球住房負擔的報告，當中指出原來香港的樓價中位數是家庭年收入中位數的十三點五倍，在337個城市中我們是冠絕全球，試問這情何以堪？一眾“樓奴”想脫苦海，真的遙遙無期。 \n 主席，梁振英上任後，便立即推出一項涉及5 000戶的白表免補地價購買二手居屋政策。客觀效果是甚麼呢？便是令二手居屋價格不斷創新高，情況在施政報告發表後更加嚴重。主席都可能聽過，很多二\n手屋邨單位的成交價屢創新高，出現封盤及反價等情況；這亦從數字上反映出來，看到一些如太古城及美孚新邨等指標屋苑的價格全線上升，樓市出現了一種全力或強力反彈之勢，有些的呎價更創了歷史新高。有報道更表示，施政報告發表當天，太古城單位的反價幅度為每口價100萬元。 \n 主席，梁振英為何會越搞越糟的呢？公民黨分析出最少有兩個原因，第一就是房屋供應來得太遲，遠水不能救近火，第二便是梁振英並未能夠在施政報告中提出可令市場冷靜的信息。主席，基層市民能否上樓，取決於公屋的實質落成量有多少，而中產能否置業，則取決於私樓價格會否回穩，但這兩方面卻只見蹉跎，不見實效，遠水不能救近火。 \n 其實我們看回曾蔭權時代，他上任後便停建居屋，令累積的房屋供應嚴重不足。有家庭計劃的年輕子女不會待復建居屋後才結婚，要結婚生兒育女的話便要找地方租住，這自然會將樓價和租金推高。在需求只會繼續上升的情況下，必須盡早增加供應，才能夠穩定樓市。 \n 為了補回曾蔭權任內的不足，梁振英本來應該“跑數”，在任內增加樓宇供應量，但我們看到的施政報告，似乎極其量只是半心半意地辦這事。他給人的印象似乎是︰“非不為也，實不能也，沒有土地吧，要很多年後才有，年輕人不要阻着我覓地，因為日後這只會連累你自己”，實際上他是“非不能也，實不為也”才對。 \n 有見及此，公民黨已在1月17日的答問會中向他提出了8招，希望他可以稍為採納。當然，後來無論是透過陳茂波局長、張炳良局長、特首本人或是蔡涯棉先生等，都看到他似乎對這8招沒有甚麼大的反應。主席，我們提出的這8招包括檢討丁屋政策，以釋放預留給丁屋的接近1 000公頃的土地；現在391公頃的閒置住宅用地應該盡用；將勾地表上的部分“熟地”撥作興建資助房屋；處理囤樓問題；處理囤地問題；為輪候公屋3年以上的人士提供租金津貼；檢討撤銷近10年的《業主與租客(綜合)條例》，以保障租戶不會被瘋狂加租；以及我們呼籲恢復定期賣地。 \n 主席，在這8招之中，或許讓我今天再說一說釋放勾地表上部分土地這一招。根據政府的數據，閒置住宅用地一共有391公頃，其中\n在勾地表上有何文田、將軍澳、元朗和屯門5幅合共6.8公頃的“熟地”，周邊早已具有完備的規劃和社區設施，可以立即用作興建資助房屋；只要政府願意，大概4年至四年半，總之是梁振英的任內(如果他不提早落台的話)，便可以提供5 105個公屋和居屋單位。梁振英如果是口到手到，真的以行動來急市民所急，就必須動用這些土地，但是他沒有這樣作。 \n 發展局局長陳茂波在其網誌上這樣回應(我引述)：“從勾地表中剔出部分土地作公營房屋用途......是忽視了政府......有照顧市民對私人住宅單位需求的責任。”(引述完畢)首先，主席，我必須指出，其實如果局長看看我們的建議，我們在勾地表中建議撥出的6.8公頃“熟地”大部分是用來興建居屋的，可回應一些買得起居屋的市民的置業需要。再者，我希望局長稍後回應時可以說一說，他現時其實正考慮將一些GIC、綠化帶或工業用地改劃成住宅，即好像香港人不需要休憩公園，不需要休閒地方，所有地方都變成住宅，當中的邏輯是甚麼呢？他們可以犧牲這些，犧牲勾地表的“熟地”卻不可以，這便很奇怪了。 \n 此外，主席，政府應該考慮修改啟德體育城的布局。公民黨當然認為應該保留體育城，不過只要將規劃稍作改變，便可以將一幅7公頃的低密度豪宅地，改為與建7 100間公屋和5 400間居屋單位；以及在4個西鐵沿線地盤上可以興建12 100個單位。如果這些建議全數落實，短期內便已經可以有3萬個公營房屋單位，比梁振英所說的多出最少四成，而且是立竿見影。 \n 我們提出的都是確實可行的建議，我都希望局長在稍後的發言中，能夠給我們一個答案，會否落實上述建議；如果不會，我希望他能給予公眾一個可以信服的理由。 \n 至於缺乏展示政府決心來讓市場冷靜的信息，我會提出以下的討論。主席，如果要推出讓樓市可以很快地降溫的措施，發放市場信息是很重要的；如果連一幅勾地表的“熟地”都不肯拿出來興建一些居屋或公屋，市場收到的信息便只會是政府沒有料子，事實上市場的確作出這樣的反應。 \n 梁振英在選舉的時候，明明是以地產霸權鬥士自居，以凸顯他跟唐英年的分別；但是，他當選後便成為炒家的福星，樓價一直踞高不\n下，屢屢破頂，正是由於他沒有向市場展現出打擊炒樓、囤地，及抗衡地產霸權的決心。 \n 主席，先說一說針對大地產商的問題。四大地產商囤積的農地足夠興建9 000萬平方呎的樓面面積，為何地產商可以囤地等待發財，但香港人便要全民覓地這麼痛苦呢？政府一旦針對性地提出懲罰和誘因，不單可以令地產商在未來數年加快建屋，更可以立竿見影地帶出增加供應的市場信息，樓價亦有望回穩。政府亦應該再次實施定期賣地。勾地表制度在1999年出台的時候，主席當然也記得，當時香港正值經濟不景，賣地令土地供過於求，定期賣地便會進一步打擊樓市，當時是可以理解的。但是，今天的樓市已經過熱，樓價早已超越1997年的水平。我以九龍東的匯景花園為例，最近有些街坊向我表示，有些單位的呎價已經破了1萬元，較1997年的時候上升了一成。現在樓市過熱，勾地應該已經完成它的歷史任務；只有定期賣地，訂立未來5年土地供應的時間表，並且把無人問津的住宅地交給香港房屋委員會和香港房屋協會興建資助房屋，更輔以確保發展商不囤地和不囤樓的政策配套，才能夠真正有效地把樓宇供應重納正軌。 \n 最後，公民黨認為政府應該提高土地和房屋供應的信息透明度。我們建議設立一個官方的房屋供應鏈綜合信息系統，由麪粉到麪包的供應鏈，將每一區和每一季的賣地量、施工的進度、樓花審批量、現樓開售量、單位空置量、預期落成量和時間表均定期公布，不論公私營房屋的資訊，都全盤呈現在公眾眼前，以防地產商扭曲市場，亦令有意在某區買樓的人士能夠取得清楚的信息，明白究竟供應情況如何，自己作出部署。 \n 謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_LKK_00010"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，特首在上月中發表任內首份施政報告後，我隨即舉辦了一場施政報告研討會，邀請了建築、測量、園境及規劃數個專業界別的人士參與討論。業界朋友普遍支持特首勾劃未來5年的施政藍圖，但對於政府未有具體規劃未來的土地和房屋供應的目標，表示失望。希望政府能夠盡早為未來5年、10年，甚至20年，制訂具體的供應規劃，相信對穩定樓市、令市民對未來住屋情況更加安心，會有一定幫助。 \n 此外，業界希望政府可以縮短土地規劃，以及簡化現時行政審批程序，從而加快建屋步伐，繼而可以提供誘因，壓縮發展商項目發展周期，令單位盡快推出市場，回應市民的住屋需求。同時，政府亦應適度調整部分地區的地積比，增加供應。我們亦希望，政府能夠重新檢視現有公屋和居屋的政策，善用社會資源，防止濫用，確保資助房屋的供應量充足，以滿足社會不同階層的需求。 \n 以上是我從業界收集所得有關房屋及土地規劃方面的部分意見，當然業界還有不少其他意見，我們會繼續從不同渠道，向政府反映和溝通，提供予政府考慮和參考。 \n 主席，我支持特首為未來勾劃的5年施政藍圖，以及在土地供應方面亦關注到要增加商業用地和設施，因為充足的商業用地供應，對香港經濟發展影響至大。但是，在房屋供應方面，施政報告沒有如我們期望，為增加供應量制訂具體目標，以及沒有為現時住在“籠屋”、板間房或“劏房”、有迫切居住需要的市民，提供臨時的短期援助措拖，協助他們脫離現時可能有安全問題的惡劣居住環境，我感到失望。究竟特首是看不到這些市民的需求，抑或暫時無計可施呢？ \n 既然特首經常強調，政府會急市民所急，我希望政府盡快研究，如何為這些有迫切住屋需要的市民，提供臨時的短期援助措施，例如利用合適工廈，改裝臨時居所，或善用短暫閒置的土地或荒廢的農地，興建臨時房屋，作為這些有迫切需要市民的臨時居所。相信這些改裝建成的臨時房屋，環境衞生和安全性定會較他們現在居住的“籠屋”或“劏房”好，希望政府積極考慮。 \n 主席，就特首認為中產置業是社會穩定的重要基礎，我完全認同。施政報告確立以促進經濟發展為首要目標，解決房屋問題為首要任務。政府會堅持“協助基層上樓、協助中產置業”。在出租公屋之上，提供有資助的自置居所，搭建置業階梯，這些目標、任務和理想，我完全支持。不過，在過去兩星期，我在議會內多次問到，究竟特首心目中想搭建怎樣的置業階梯？階梯的模式是否顧及社會不同階層市民的需要呢？施政報告沒有清楚交代，局長們亦沒有給我一個明確答案。 \n 主席，在去年11月，我在提交特首和財政司司長的意見書中，建議政府制訂全面資助置業政策。不過，施政報告並未有針對現時中產置業難的問題，提出具體政策和目標，尤其是月入4萬元至6萬元的中\n產家庭，他們既不合資格申請居屋或綠悠雅苑等資助房屋計劃，又沒有足夠首期購買私樓。政府是否忽略了這些中產之中的夾心階層，任由他們被遺棄於置業階梯之外呢？既然特首認為，中產置業是社會穩定的重要基礎，我希望在資源許可的情況下，政府會為收入超過申請居屋資格的中產階層，提供切實有效措施，協助他們踏上置業階梯，日後亦能繼續往上流動。 \n 談到市民在置業階梯向上流動的問題，最近房協推出的綠悠雅苑，共接獲超過58 300宗申請，超額認購五十七倍，其中綠表申請只有1 700宗，顯示這個資助房屋計劃對公屋居民的吸引力不大。究竟問題出在哪裏呢？政府一方面希望鼓勵相對有能力的公屋居民，可以在置業階梯上爬升，自置居所，但政府又無法令公屋居民，尤其是經濟能力較佳的公屋長期租戶，放棄公屋，進入居屋或私人房屋市場。所以，政府有必要檢視這個問題，對症下藥，加快公屋的流轉，令社會各階層市民都能在置業階梯上繼續往上流動。 \n 除了要在置業階梯繼續向上流動外，我們的居住面積大小，同樣是房屋問題之中，值得關注的一環。特首在施政報告指出，全港私人住宅單位中，超過一半的實用面積小於50平方米。他說“為了下一代，我們是否有勇氣許下提高居住面積這個願景？”如果特首認同，要提高居住面積，為何特首會將之形容為“願景”，而不是將之確立為“目標”呢？此外，我們很關心住屋開支佔市民入息比例的問題。相信很多市民和我一樣，希望特首能夠將提高居住面積訂定為其中一個長遠的目標，同時亦希望政府推出措施，讓住屋開支與市民收入相對地掛鈎，減輕市民用於居住方面的負擔，希望特首能認真考慮。 \n 主席，現時專責處理本港房屋和重建問題的相關部門和機構，包括房委會、房協和市區重建局。長遠房屋策略督導委員會現正全面檢視社會對公私營房屋的需求，並制訂長遠房屋策略，立法會亦就長遠房屋策略展開討論。但關乎到本港的房屋問題，政府亦應就現時房委會、房協及市建局日後扮演的角色，進行檢討和研究。 \n 近年樓價飆升，歸根究柢，如果沒有充足土地供應，便無法增加住宅單位供應，樓價將會繼續高企。過去，我在議會及其他場合就增加土地供應提出一些建議。建議包括在現有的分區計劃大綱中，有超過一百多幅被規劃為“綜合發展區(CDA)”用途，但多年來一直未見有發展的地塊。箇中原因，往往因為這些地盤涉及不同業權，各個土地持有人未能就共同綜合發展達成共識，而個別地盤單獨發展亦不為城\n市規劃委員會所接納。因此，政府應檢視如何加快這些“熟地”的發展，從而增加供應。 \n 一直以來，很多市民和專業人士都要求政府，建立長遠、充裕的土地儲備，我完全贊同。至於如何開發新的土地，增加長遠土地供應，我和很多專業人士都支持透過在維港以外適度填海、發展岩洞及地下空間，以及加快規劃和發展新界東北、大嶼山等新界土地，增加本港的長遠土地供應。據統計，香港過去通過填海增加以作發展的土地超過6 000公頃，佔香港面積6%，所以大家會注意到通過填海增加土地供應是必須的。 \n 此外，近日社會上亦關注到公務員合作社樓宇的發展問題。我建議政府盡快研究適合的措施，包括參考市建局收購賠償模式，收回這些物業重建，釋放發展潛力，為市區提供更多住宅單位供應。 \n 鑒於未來本港會相繼展開一些新的地區規劃和發展，例如起動九龍東、飛躍啟德等項目，當中涉及地區經濟、產業、文化和文物的保育和持續發展。我希望政府就各項地區發展制訂規劃建議時，除發展局外，其他涉及經濟發展、文化、環境保育，以及地區事務等的政策局，亦應積極參與前期規劃工作，讓有保留價值的地區經濟和文化特色，不會在發展中被摧毀，而會持續發展及強化。 \n 主席，發展項目能順利進行及完成，有賴建造業工人和相關專業人士的參與。除了香港，近年內地及部分鄰近地區都為本地建築工人提供不少工作機會，所以香港的建造業亦可說是一個產業。但礙於不少人的偏見認為，從事建造行業，學到一門手藝，是較次等的工作，加上本港培訓和薪酬福利待遇等都有待改善，所以影響了年青人入行，造成青黃不接的問題。所以，政府應加強措施政策，如透過培訓及發牌制度，提升建造業工人技能及待遇，同時亦應透過加強工地安全及管理、改善地盤環境和衞生，從而建立和提升建造業工人的社會地位和認受性。 \n 最後，我想說一說交通方面。我贊同並支持政府，制訂以鐵路為主、巴士為輔的長遠公共交通及運輸規劃。正如特首在施政報告所說，港鐵雖屬上市公司，但並非一般私營企業。一直以來，政府給予港鐵享有鐵路沿線的上蓋物業發展權，作為興建鐵路，配合政府集體運輸政策發展的融資手段，因此令現時港鐵有相當比例的收益，是來自其物業發展及出租。假設沒有鐵路連接，相信港鐵現時物業收益定\n必大打折扣，所以我認為政府在檢討港鐵票價調整機制時，應加入港鐵物業收益，作為票價調整其中一個考慮因素。此外，我們認為，將來鐵路物業發展權應引入盈利徵費條款，規定在鐵路沿線新批出的上蓋物業發展，其盈利超過某個水平時，便應就超過的金額，向政府繳交一定比例的收益，以補貼地鐵營運，從而降低地鐵票價水平，減輕市民的負擔。 \n 主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_TT_00011"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，眼前這一份施政報告，按慣例其實應該在去年10月發表，但梁振英當選後說需要更多時間準備，需要多聽意見，又說需要考慮去年9月的立法會選舉結果，看看新任議員有甚麼高見，所以要我們等待至今。 \n 很多時候，大學的學生會去找我們的教授說，雖然繳交論文有deadline、有死線，但可否稍為延長，好讓他們可以看更多書，進行更多研究及聽取更多意見，以便把論文做得更好才繳交？我的同事大多數會說沒有問題，叫學生用心做，希望延長期限後，學生交出更好的論文。 \n 說着說着，我們等待了數個月，豈料特首向我們說的重中之重，竟變成了虛中之虛，教人極度失望。即使是支持這個政府的建制派同事，也提出了很多質疑。當然，到了表決時，他們會有自己的一套處事方法，令我們覺得莫名其妙。 \n 梁振英先生出任行政會議召集人多年，擔任無數公職，在參選前寫了過百篇文章，月旦前朝政策，令大家對他期望甚高。可是，結果如何？一如很多現代政府的噩夢一樣，選舉前過度承諾，當選後卻交不出“功課”，有限執行。這種結果體現了在這個政府之上，體現了在一個缺乏認受性，經小圈子產生的政府之上，令全香港也要承受一個很嚴峻的管治危機。 \n 特首宣布成立多個委員會，提供建議、進行研究及檢討，以及給予意見，給人的感覺是以時間換取空間，“拖字訣”。最近的民意調查顯示，市民的眼睛是雪亮的，心水清的人對整份施政報告及未來數年的所謂願景抱有很大質疑。如何取信於民，始終是這個政府要面對的一個很大的挑戰。 \n 在這個辯論房屋、基建、規劃及發展的環節，我要集中談論數點。以土地供應為例，政府一時說並非有土地便可以，但同時間，我們在過去數月看到，在啟德用地、皇后山用地、前李惠利工業學院的用地上，政府真是“搶得便搶”，好像沒有甚麼章法。各政策局向傳媒“放風”，有時候較“東宮西宮”或“東廠西廠”更好看。施政報告說把土地問題交給財政司司長，由他領導土地供應督導委員會，祝他好運。英文所謂put your house in order，且看司長可否處理好政策局與政策局之間的爭地及爭權局面。 \n 在撤銷半山區的發展限制方面，特首在施政報告第91段說我們是面對很多困難，但大家要團結，要克服困難，排除障礙。政府說要積極研究廢除半山區發展的行政規劃，我想問：如何應付交通問題？團結可否克服交通擠塞？是否要團結地原地踏步，一起擠塞？其實，運輸署在半山區交通研究中說得很清楚，如果把半山區發展限制內的189幅私人住宅土地用作發展和重建，到了2021年，區內的住戶數目會增至33 060個，交通流量會上升14%。如果撤銷限制，會額外增加630個單位。再假設同時發展4幅政府用地，又會再增加410個單位，人口和交通流量會相應增加。半山路窄，眾人皆知，如何處理好交通擠塞？這是一個科學問題，是一個理性規劃的問題，並非團結便可，不能單以口號便能處理。 \n 施政報告第89段是有關文物保育。特首說我們有需要研究保育私人歷史建築的政策，諸如此類。其實，在2011年12月，當時的發展局局長林鄭月娥曾說，我引述：“已經進行顧問研究，爭取在本屆任期結束前”  即2012年6月底前  “完成這份研究報告”。時至今天，發展局局長已換了兩人，一位任期較短，一位仍然在位。在林鄭月娥陞官後，文物保育信託基金像是已失去踪影。稍後可能要請陳茂波局長說一說最新的進展為何。 \n 在這環節，我最後要說的是“樹木法”。自我們9月出任立法會議員以來，跟樹木有關而備受公眾關注的事件有數宗。自上屆至今，公民黨在議會內一直爭取就“樹木法”進行公眾諮詢，聽取意見，但政府迄今仍然左閃右避。最近，立法會申訴部接見了一羣來自屯門一間寄宿學校的殘障學生，他們投訴說政府要求他們不單要照顧校園內的樹木，就是校園範圍以外的數十棵樹也要他們管理。政府說如果他們不想管理，便會在樹上加建一幅牆，那麼，他們便肯定要管理那些樹木\n了。這種“監人賴厚”的知會做法，令人很是震驚。政府的樹木管理為何如此章法大亂呢？我要求局方和財政司司長稍後就着這些問題作出具體答覆。 \n 多謝主席。我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_KC_00012"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，今年度的施政報告用了四十多段、共10頁的篇幅闡述房屋及土地政策，為眾多範疇之冠。雖然如此，這並不等於施政報告內的房屋政策能對症下藥，解決市民所急的住屋問題。 \n 首先，施政報告內提出了很多數字，例如是一些建屋目標，土地供應的數量等。但是，香港的居住問題並不是單看數字上的問題，施政報告給大家的印象是，只要達到某一個指標，香港的房屋問題便就能完全解決。然而，房屋問題不單關乎量的問題，而是質素提升的問題。 \n 例如，施政報告內用了很多篇幅闡述如何增加土地供應，包括移山填海，將“政府、機構或社區”(GIC)用地、工業用地或綠化地帶改建成房屋，以及提高土地的地積比率，撤銷凍結薄扶林和半山區發展限制，予人有藥石亂投和有點急就章的感覺；將不少原用作其他用途的土地作興建住宅，其實是忽略了我們香港市民其他生活的需要，例如地區對社區休憩設施、政府服務或學校的需求。而在缺乏適當規劃下，我們這麼興建大量住宅，我們的交通配套又能否負荷呢？ \n 香港的人均居住面積只不過是145平方呎，只有新加坡人均居住面積的一半，但令人不明白的是，新加坡的總體面積只為香港的一半，其人口也有五百多萬。 \n 施政報告以擠迫的居住空間為由而提出須大量開發土地，這理由看似合乎邏輯。政府一向強調香港缺乏土地，但實情是否這樣呢？我覺得政府其實是無心無力並無膽量取回一些土地的使用權。 \n 根據發展局局長陳茂波指出，勾地表中尚有23幅住宅用地，當中不少都適合作公私營房屋發展。還有新界西北已荒廢或已破壞的農地及工地，即俗稱“棕地”(“Brownfield Site”)，這些土地其實均可用作發展公私營房屋，但施政報告內卻隻字不提，而早前陳茂波局長亦表示，這些“棕地”甚難發展，因為業權十分複雜，但特首不是說過我們要迎難而上嗎？你是否已忘記特首對你的吩咐呢？ \n 另一方面，爭議多時的丁屋政策亦沒有在施政報告中提及。在發展局文件內已交代，在1 300公頃可供興建住宅用途的閒置政府土地中，丁屋用地佔七成，約有932公頃，而一般住宅用地只有約391公頃。由原居民佔用的932公頃土地中，只能興建5萬至7萬間丁屋，可容納的居民只不過是30萬人。從土地效益的角度來看，居民與原居民土地使用的差異，其實凸顯了丁屋政策有點不合理，其衍生涉及土地資源分配的公義問題，政府必須立即作出深刻檢討。 \n 施政報告亦提及開發新市鎮，例如新界東北及洪水橋作長遠土地規劃，但內容只觸及土地發展的面積及建屋目標，並未有就這些土地的規劃作出清楚交代，例如土地運用的方向、理念和比例。現時政府單以增加土地作為開發新界東北的原因，究竟你有否考慮過這些土地的用途和比率應該如何呢？公眾設施、綠化地帶、農地、公屋及居屋的比例又是怎麼樣呢？ \n 特首在施政報告中亦提到“香港得天獨厚，只要做好環境保育，可以是全世界最可愛的城市：我們城鄉郊野一應俱全”，我們的城市是否已達致必定要向鄉郊開刀的地步呢？政府必須向本會交代，為何我們不先開發“棕地”、檢討丁屋用地、使用勾地表上的土地和現時的閒置政府土地？我關注的是，在政府空洞地以“增加土地供應”的大前提下，我們鄉郊的自然生態、以耕作維生的農戶及鄉郊村民，會無辜及不必要地面對城市化的衝擊。 \n 總括而言，要增加私人房屋供應，最直接的方法就是透過政府定期賣地。現行的勾地制度其實是在亞洲金融風暴時設立，當時設立的背景是有意見認為政府定期賣地會扭曲房屋市場供求，導致樓價急劇下跌，但時移世易，我們的樓價正急劇上升，我們應否恢復這項定期賣地制度呢？ \n 在今天樓價高企下，香港的樓價與市民收入比率是全球最高，達12.6倍。國際貨幣基金組織(IMF)亦警告，樓價急升是香港經濟的重大風險。顯而易見，回顧當年勾地制度的原意，在對比現時的環境已經完全不同。所以，政府必須作出重大決定，應否恢復定期賣地。另一方面，定期賣地除了可以供其他發展商興建樓宇外，亦讓市場有一項調節機制，降低門檻亦可吸引中小型地產商參與發展地產項目。在這情況下，樓價才有希望在增加土地供應的前提下及引入競爭的情況下，慢慢回復正常軌道。 \n 主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_KL_00013"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，行政長官在施政報告內用了頗大篇幅講述房屋政策，顯示了政府改善本港房屋問題的決心，特別是在尋找土地建住宅的問題上，可謂寸土必爭。對於如何把土地供應的“餅”造大，我認為有幾點是值得政府留意的。 \n 為了提供更多住宅土地，施政報告提出了不少方法，包括在維港以外填海、發展地下空間、開發大嶼山，甚至連北區和元朗的荒廢農地也不放過。政府如此着急找地，但可惜這些新開闢的土地大多數位處新界或離島，要發展成“熟地”或提供適當的交通配套設施讓市民可入內居住，仍需要一段很長時間，所謂遠水不能救近火。反而，我看到在市區有一些已經具備成熟生活條件及交通配套設施的土地，但市區土地規劃卻存在資源錯配的問題，令一些市區地段未能地盡其用，白白浪費了寶貴的市區土地資源。 \n 舉例而言，位於柴灣創富道的新巴車廠及城巴車廠附近有兩幅停車場用地，佔地面積甚廣，附近又有學校、遊樂場等基本生活配套設施，更坐落於柴灣港鐵站與杏花邨港鐵站之間，交通便利，又靠近海邊，盡享無敵海景，理應適合發展住宅用途。但很可惜，現在卻作為政府放置工程物料和作停車場之用，非常浪費。類似的市區“靚地”，政府是否可以動動腦筋改變用途，將之變成住宅用地呢？ \n 除了開闢新地段外，政府可以研究加快舊公共屋邨的重建速度。香港有很多舊公共屋邨，當年並沒有盡用地積比率。其中一個例子是華富邨。該屋邨已有四十多年樓齡，當年曾被揭發偷工減料令樓宇結構出現問題，至今其中3幢樓宇仍需要用大鋼架支撐，看上去搖搖欲墜。好像這種樓齡長、結構有潛在危險的公屋，政府是否應該考慮盡快納入重建項目呢？這樣做一方面可以盡用有關地段的地積比率，另一方面又可改善舊公共屋邨的居住環境。除了華富邨外，樓齡達40年至50年的舊樓在香港比比皆是。雖然一直有翻新這些屋邨，但成本所費不菲，加上效益又低，早應該重建發展。 \n 我明白政府要增加房屋供應的決心，但也不能病急亂投醫，為求數量而不顧質量。好像去年特首提出的“梁十招”中，其中一招是將柴灣工廠大廈改建成180個公屋單位，改建成本不低，而且政府一方面表示要保育碩果僅存的H型工廈，另一方面卻又改建成公屋，既喪失了該工廠大廈原有的特色，亦令居民住得不舒適。此外，改建後的單位又不可以間房，好像我們以前的舊公屋一樣，一家大小都住在同一\n房間，日後子女長大，又如何能有私隱保障呢？如果只打算給人短暫居住，那麼改建又有何意義？政府改建柴灣工廈的用途，如果只能提供到180個單位，實在是事倍功半，杯水車薪，對解決短期的住宅供應作用不大，倒不如保留原貌，稍作翻新，再廉租給本地藝術家或青年人做工作坊或創業基地更為划算。 \n 主席，接着我想談一談交通政策。 \n 政府在施政報告有關環境和保育部分的第139段，提及重組巴士路線的問題，我認為有關巴士路線重疊的情況不單造成噪音和空氣污染等環境問題，而且更導致不少地方交通擠塞。例如港島金鐘、中環和灣仔一帶，每逢上下班時間，路上就塞滿巴士，而且有不少過海後的巴士更是近乎空載的。 \n 我認為政府必須透過不同媒體向市民作出宣傳，解釋巴士路線重疊，已導致過多巴士在路面行駛，造成道路擠塞，以及行車時間和成本增加。政府應積極爭取區議會的共識和市民的同意，檢視當區的巴士路線，刪減重疊的路線，或增加長途路線的轉車站。 \n 重組巴士線的問題，政府和巴士公司已討論了很多年，但地區人士和居民一直反對，擔心重組後令出入變得不方便。如何才能減低地區的反對聲音呢？我認為，政府可以從兩方面着手：第一，在檢討巴士路線時，必須作出全港性檢討，不能逐區和逐條路線來作出改動，因為這樣會令很多居民有一種“為何要犧牲我，而不犧牲其他區”的感覺。 \n 第二，巴士公司要取締一些過分重疊或客量太少的路線時，必須先提供誘因令居民接受，例如要提供其他路線的巴士作替代，班次要比以前頻密。此外，巴士公司應擴大現有的轉乘優惠計劃，向願意轉乘的乘客提供票價優惠和回贈，3間巴士公司亦可以提供互通的轉乘優惠，例如作出安排，讓部分隧道巴士線在過海後停止服務，乘客可轉乘其他市區路線進入其目的地，以減少巴士在路面的數量。 \n 此外，城巴和新巴屬同一集團，無論在經營管理或巴士路線上，都出現嚴重和不必要的重疊和浪費。政府應考慮把這兩間巴士公司合併。不要忘記，在這兩間巴士公司運作之前，港島區也只是由一間巴士公司提供巴士服務。 \n 主席，要全港性重組巴士路線，需時很長才能成功。但是，也有一些即時的措施，可以在減少路面巴士數量方面起立竿見影之效。現時不少隧道巴士在過海後的票價比同一路線的不過海巴士為貴，導致這些過海後的隧道巴士乘客稀疏，既浪費資源又造成塞車。政府及巴士公司可以在這方面作出考慮，例如統一過海後隧巴與不過海巴士的車費，讓市民有更多乘車選擇，巴士公司又能夠減少其中一些路線的班次，節省成本。事實上，如果不將隧道巴士過海後的車資減至與不過海巴士一樣，重組巴士路線只會徒勞無功。 \n 此外，施政報告也花了一個章節論及交通運輸政策，有關長遠鐵路發展策略方面。我知悉政府將於今年推出《鐵路發展策略2000》第二階段公眾諮詢活動，我們希望當局能考慮把港島小西灣支線也包括在諮詢範圍中，因為據規劃署資源顯示，小西灣社區於2015年的推算人口達六萬多人，加上有5間中學，2間小學，對鐵路服務需求殷切，如果能早作規劃興建港鐵小西灣支線，將能大大減輕區內日益增長的對外交通壓力。 \n 主席，我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_CCA_00014"
    },
    {
      "title": "林大輝議員",
      "content": "主席，大家都很希望特首梁振英可在任內為香港解決房屋和土地問題，所以，他的施政報告較多在這方面着墨是無可厚非的，策略上亦是正確。可是，施政報告出爐後，我聽到不少人批評說方向雖然正確，但採用的招數卻似乎有攻勢、無實際，因為市民仍然未看到房屋供應有顯著改善，樓價依然居高不下，輪候公屋的人仍然不可以加快上樓。我聽到社會上很多人開始懷疑，政府在房屋土地政策方面是否已經黔驢技窮，束手無策？ \n 主席，香港的“劏房”問題越益嚴重，長遠房屋策略督導委員會早前披露，本港有超過7萬人居住在“劏房”，但有團體的調查推算，全港有多達28萬戶“劏房”家庭，平均1個舊樓單位“劏”成4.3戶。大家也知道，這些“劏房”環境擠迫，衞生條件差，防火設施幾乎欠奉，隨時會發生火警，構成人命安全，居住其中確實非常危險。花園街大火1宗都嫌多，很多人都十分恐懼類似悲劇會歷史重演。 \n 事實上，特首十分有心，也十分勤力，多番親身落區探望“劏房戶”，探訪住在天花板吊箱的青年人，還說“籠屋”、板間房、“劏房”是數以萬計香港居民的無奈選擇。主席，既然特首可以說出居民是如\n此無奈，又知道問題如此嚴重，為何施政報告完全沒有政策和措施處理這個大而嚴重的問題？政府是否已經覺得“劏房”問題是一忌諱，要視而不見、見而不理，即使要理又不知道如何理？ \n 主席，從施政報告，大家不難察覺政府對解決“劏房”問題是愛莫能助，一籌莫展。既然特首已宣布成立十多個委員會，正所謂多一個不多，為何不考慮成立一個關注“劏房”委員會，集思廣益，解決“劏房”問題？現時只是委派一些機構研究、評估全港“劏房”的數目和狀況，實在是遠水不能救近火。惡劣的居住環境已經令低下階層的居民忍無可忍，他們又那有時間和耐性，等待政府慢慢評估和瞭解呢？ \n 主席，既然解決房屋問題是本屆政府的重要任務，特首不可單以“短期難以徹底解決樓價、租金、‘籠屋’、板間房、‘劏房’問題”這句話當作“擋箭牌”。大家真的十分希望一個有為的政府，可以有辦法、有秩序、有系統、有步驟、有時間表地徹底改善低下階層的惡劣居住環境。不過，很可惜，施政報告真的沒有甚麼具體措施，改善這些低下階層的惡劣居住環境，也沒有交代路線圖，確實令人有點失望和費解。 \n 主席，特首多次強調會保障港人置業，但在推行BSD時卻強行要香港永久居民陪葬。我相信主席你也會覺得這種想法和做法自相矛盾，不合邏輯。推出BSD是針對境外“炒家”，並非想打擊香港的正常商業活動，以及香港永久居民以香港公司形式購買住宅物業。我多次敦請政府考慮豁免以香港永久居民為股東的香港註冊公司繳付BSD，但當局再次以行政執行困難為藉口，不肯接受這意見，不肯豁免，令我們業界非常失望，也令很多市民非常失望。政府做事永遠一意孤行，假裝聆聽業界意見，但又叫大家齊心，教人無法摸清政府的思維。 \n 可是，這一招BSD事實上嚴重破壞了香港自由市場的核心價值，令外來投資者感到受歧視，間接迫他們轉往其他國家、地方投資。最糟的是，使出這一招並沒有成功遏抑樓價，樓價依然有升無跌。政府想不到辦法增加房屋供應，便想出這些“怪招”遏抑需求。主席，我今天可以告訴你，將來有一天撤銷BSD後，樓價會有如火箭般上升，屆時，中產更是難以置業，他們會怨政府一輩子，何必呢？ \n 主席，我近日聽到政府說要徵收空置稅，這真是貽笑大方，十分荒謬。究竟政府有否評估過市場上有多少空置樓宇，百分比是多少？\n司長，我不知道你用甚麼理據度出這樣的“怪招”，要想買樓的人繳付BSD，不想賣樓的人要繳付空置稅？政府怎能運用這些行政手段，阻撓、干預一個自由市場的運作呢？ \n 司長，如果政府只要看到樓宇空置，便一口咬定或假設業主或地產商囤積居奇，“吊高賣”，我覺得這種思想是十分野蠻的。可否從與人為善的角度想一想，他們是想出租或出售的，只是無法如願，境況堪憐，只有支出，沒有收入，政府不能落井下石，還要向他們徵收空置稅。其實，很多窮人(包括我)的錢包是空的，沒有錢消費。司長，你怎麼還可以要我們繳納空置稅呢？是不可以的。所以，如果政府想通過徵收空置稅增加樓宇的流通量和供應，我覺得這種思維是非常荒謬，而且過於天真，我絕對不認同。 \n 此外，為了增加房屋土地供應，特首呼籲全城覓地建屋，但施政報告卻隻字不提新界的丁屋政策，我認為他似乎有心迴避這個熱門話題。丁屋政策實施近40年，有其獨特而悠久的歷史背景。坦白說，當中不少問題，是以往政府長期積下，處理不當所致。 \n 所以，我十分希望，現屆政府在處理丁屋僭建物、加建樓層等問題時，如非有即時危險或霸佔官地的情況，否則便應該以仁愛的心，按照實際情況彈性處理，絕對不宜硬性“一刀切”的執法，因為那樣只會弄巧成拙，破壞政府與新界居民的友好關係，影響社會和諧，亦影響他們的生活。此外，為了增加供應流通量，政府可以考慮放寬丁屋的層數，3層可以變4層，4層可以變5層。 \n 主席，近年，社會和鄉郊環境都有重大變化，政府有需要檢討丁屋政策。不過，由於涉及法律、環境、土地規劃等複雜問題，如果政府在新界丁屋政策上有任何改變，我期望政府必須從長計議，跟鄉議局和新界居民有商有量，千萬不要盲目“截龍”。 \n 其實，香港最大的問題是土地規劃。我知道現在有很多閒置土地，例如有些綠化帶不長草，有些農耕地無水源，只要我們檢討、審視這些規劃不當的用地，我相信是可以找到一些土地，改變為建屋用途，而不是強硬收回李惠利工業學院的土地興建豪宅，不讓該用地發展為中醫院。 \n 主席，我十分明白，房屋問題並非一朝一夕能夠解決，政府需要有決心、有魄力和有招數。然而，政府不要以為每年興建15 000個，\n甚至2萬個公屋單位便可以一了百了。大家應該清醒一些，認清這些只是數字遊戲，政府必須想辦法切實改善低下階層目前的住屋困難，不要只是玩數字遊戲。如果眼前的問題，例如“劏房”、板間房或丁屋沒有即時的解決辦法，或沒有應對的政策，市民的怨氣只會與日俱增。 \n 主席，我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_LTF_00015"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，梁振英與他的團隊在施政報告中談得最多的是房屋，他說這是重中之重，但我相信全港市民都覺得這是痛中之痛，差中之差，失望中之失望，憤怒中之憤怒。 \n 最近民調顯示梁振英的支持度再創新低，這並不出奇。政府最應該要“戙高床板”想想的是，原本對梁振英稍為有些期望的44%市民，在看到施政報告有關房屋的內容後，覺得他無可救藥，較他們想像中更差、更痛。最近很多中產或正在捱貴租和等着買樓的人也說所託非人。大家也記得去年梁振英那些齊心騙人的政綱，他說房屋是他認為最重要的，也是他最能解決的問題，說香港只要有多1%的土地，便可以多住100萬人。“老兄”，市民是真的會相信他，這人任職三十多年測量師，他的測量師行是香港其中一間最大的測量師行，他又擔任行政會議成員15年，其中10年更是召集人，他說他能夠解決房屋問題，他說有多1%的土地便可以解決問題，誰會不相信他呢？誰料他上位做了特首後，一切卻無能為力。 \n 如果與3年前曾蔭權那份差到無可再差的施政報告相比，他今年的施政報告更差。當年說2萬個私樓單位和15 000個新公屋單位，但現在卻縮水至三、四年只有67 000個私樓單位。主席，這叫作“褪軚”。有沒有“搞錯”？ \n 一些知道梁振英在僭建醜聞中一直在騙人的市民也說算吧，給他少許時間，看看施政報告會怎樣，或許我們“有得救”。住在“劏房”的人這樣說，住在“籠屋”的人又這樣說，正在捱貴租的人也是這樣說，說給他一些時間，讓他能做得更好，或許施政報告一出，我們便人人有救。結果他們從雲端跌至地獄，痛得更深。很多中產市民說真的錯信這個政府，因為去年樓價可謂瘋癲時，政府最懂出口術，剛好最懂“吹水”的財政司司長不在席，他最擅長嚇人。他說對於現在的樓市，大家要很小心，利率可能會再增加，樓價完全是說不定的，也可能會下跌。於是市民便說還是不要買，政府也這樣說，梁振英也說將來“有\n得救”。結果半年後，樓價再多升兩成、三成。今天每平方呎1萬元以上的樓宇並非只限於豪宅區，主席。屯門、元朗的也是每平方呎1萬元。全港所有的中小型單位，即使那些只有三百多平方呎像蚊子般大小的樓宇，也要每平方呎9,000元或1萬元。這個政府如何能令我們相信它呢？ \n 主席，我想官員也不用我們教，他們那麼懂得計數，更有任職十多年測量師的人，也有那麼多的專才。在2000年至2010年，當時人口不足600萬，過去10年每年的房屋供應量是46 000個單位，而過去20年的房屋供應量是52 266個單位，這些資料是已經在報章刊登，並做了很多分析的數據。我們現在說的是3至4年有67 000個私樓單位，即每年不足兩萬個，公屋單位是15 000個，還要再“吹水”，說可能可以多找7 000個自行交出或交還房委會的單位，總數達22 000個。他們是在一起“吹水”。 \n 我覺得這個政府已到無可救藥的程度。其實最能反映施政報告房屋政策成效的人並非我們，而是那些地產商，他們真是“精甩尾”。所以，他們一看到施政報告便掩着嘴巴偷笑，說“無料到”。三年前，無可救藥的曾蔭權說要供應兩萬個單位，一個靠地產為生、名為施永青的人，也說兩萬個單位是不行的，最少也要25 000個，如果更瘋狂的話，便要3萬個，否則是不行的，因為一定要向市場提供一個信息。 \n 大家也知道他“無料到”。那三十多幅放在勾地表內的土地，不是應該立即拿出來賣嗎？不是應該用作興建居屋嗎？因為勾地表是由他們決定的，要放出多少土地是由他們決定，拿多少土地出來賣也是由他們決定。前任發展局局長在首次答問題時說香港有2 000公頃土地閒置，接着縮為只有九百多公頃，再說又縮至只得三百多公頃，更說有些土地位處山邊，因而不能使用。有沒有“搞錯”？這個政府有何誠信？ \n 這份施政報告真的與國內那些“假、大、空”十足相似。甚麼山高海深，土地難求，然後又說說梁振英看到居住在“劏房”的人是多麼的悽慘，花園街的人又有多悽慘等，以為他說完後便真的會有好消息，但甚麼也沒有，一盆冷水當頭淋下來，最慘的是在香港辛辛苦苦工作，以為可以找到一個地方作為“蝸居”的人，他們甚麼也沒有。主席，不止是現在沒有，因為這份施政報告說的是5年的發展。如果我任職地產，真的會掩着嘴巴偷笑，5年內也“無料到”，但接着又說2018年\n後會增加公屋數目。到了2018年，不如我讓你做皇帝吧！他還有臉對我們說他還會參加2017年的選舉，要繼續做特首。他當香港人是甚麼？當他們是白癡嗎？他把那些辛辛苦苦地在等待，以為政府會真正落實一些政策的人，全部當作弱智和低能。 \n 政府可以做的事情，其實也不用我們教。很多同事教政府做這樣做那樣，但整個政府擁有16萬名公務員，做了數十年的土地規劃，還要你教他們怎樣覓地？你真的相信他們？他們不懂得覓地和定期賣地嗎？我當年也不信任殖民地政府，我也很討厭那面“龍獅旗”。不過，我們記得在石硤尾發生大火後，港英政府在一、兩年便興建了徙置區；寮屋發生大火後，又即時提供臨屋區，雖然後來捉到一隻老鼠，令彭定康十分尷尬，但他們最低限度也有做事。他們說要取替臨屋區，便真的興建了一些房屋；但這個政府是在做甚麼呢？難怪人們對這個特區政府，即梁振英的政府感到完全失望。 \n 我想來想去也想不到有甚麼理由可以拒絕增加土地供應和定期賣地，而唯一的理由便是地產商和政府在“扯貓尾”。為甚麼呢？因為勾地表是要到價後才把土地放出來的。主席，這稱之為“合謀定價”，即是你如果能夠出這個價錢，我便把土地給你，但如果不出價  有時候我會覺得政府有些精神分裂，一方面對人說樓價很貴，不要買了；另一方面，如果價格未到的話，政府又不會放出土地。如果政府真的定期大量提供土地，以及實行一些規例，例如樓宇必須在18個月、24個月內落成，否則便會好像國內的做法般收回整幅土地和徵收一倍的罰款  政府敢這樣做嗎？它一看到地產商便跪下來，說的時候卻惺惺作態，說如果地產商囤積居奇......大家也知道恒隆10年也沒有賣，於是梁振英說會徵收空置稅，但“鬍鬚仔”接着便說不能不能，說沒有太多空置單位。一個在扮演“黑”，一個在扮演“白”。地產商也知道你有多少斤兩。你未來5年的斤兩便全部只有這些東西嗎？只是這些貨色嗎？你憑這些便可以告訴市民他們“有運行”了嗎？ \n 主席，新登記的結婚數字1年有51 000宗。即使不計算國內的人前來炒樓，也不計算“雙非家長”，即使甚麼也不計算，最低限度也要提供5萬個單位，因為他們是一定需要有地方居住的。這裏說的是5萬個單位，數字持續是5萬，但政府說的卻是35 000個，難怪其餘的15 000家庭要露宿街頭、居住在“劏房”。於是，政府不但無法取締“劏房”，官員反而告訴我們“劏房”有存在價值。它們當然有存在價值，在這個政府的領導下，最低限度在這10年、100年，我們不但不應該取締“劏\n房”，更要興建“劏房紀念館”、“劏房博物館”等，讓外地人來看看我們的“劏房”多麼好，看看為何這麼小的地方，租金卻可以這麼昂貴，可以讓這麼多人居住？ \n 其實政府不論成立多少個委員會，成立甚麼長期房屋供應委員會也沒有用，倒不如成立一個“百搭吹水委員會”，把所有無法辦妥的事情交由“百搭吹水委員會”不斷“吹水”。長遠房屋策略可以“吹水”，“劏房”也可以“吹水”。如果有這個“百搭吹水委員會”，委員會一個便夠了，何須成立10個委員會呢？喜歡怎樣“吹水”也可以。 \n 因此，我們認為，如果這份施政報告告訴我們這是“重中之重”的話，所有香港市民對政府只可以有一點的回應，便是極度遺憾，也別說致謝了。 \n 我想說一個最近令我們相當心傷的故事。政府早前向發展事務委員會提交在石硤尾大窩坪龍坪道的工務工程申請，申請撥款7.8億元，說要興建一個地盤，地盤的面積為32 416平方米。我們問政府可以供多少人居住，他們說這些單位預計  當然是豪宅，這是不用說的了  每個豪宅單位的面積為100平方米，共有324伙，這便需要動用7.8億元。我們說可否興建一些居屋，甚至公屋？政府說不可以，那裏只可以興建豪宅，因為住在那裏的人要駕車。我們說公屋居民乘坐巴士也沒有問題，但他們卻說不可以。這個政府荒唐和冷血至此，然後卻要我們相信它。 \n 政府有很多事情可以做，手上也有足夠的“子彈”，但卻甚麼也不做，反而選擇“出口術”、“賣口乖”，不斷欺騙香港人。我們無法致謝，只可以與大多數市民一樣，對這個政府表示極度遺憾。 \n 我謹此陳辭。多謝主席。",
      "sequence": 9,
      "bookmark": "SP_MB_KKK_00016"
    },
    {
      "title": "易志明議員",
      "content": "主席，雖然公共交通是市民大眾日常生活重要的一環，但過往的施政報告確實甚少有專章討論交通運輸。今次施政報告關於交通運輸的一節雖然載列了3個分項，分別是“長遠鐵路發展策略”、“檢討港鐵票價調整機制”，以及“促進過海隧道交通分流”，但所述的只是眾多與運輸相關的問題的冰山一角。 \n\n 在過去15年，本港人口已由650萬上升至710萬，旅客人數由大概1 000萬上升至逼近5 000萬。此外，新市鎮的發展，經濟產業的擴張，甚至“長者兩元乘車優惠”這類新福利措施，均會導致不同交通工具及其配套設施產生變化。鐵路網絡的伸延導致其他公共交通工具的營運空間繼續收窄，乘客量持續下降，迫使虧本的公共交通營辦商加價或取消某些線路，藉以減少虧損。除公共交通的需求出現變化外，運輸配套亦未能滿足產業的需求。旅遊巴士、貨車及學童巴士的司機均曾向我表達泊車位不足的問題。以上所述的種種情況，相信亦只是云云問題中的一部分。 \n 香港彈丸之地，地少人多，以鐵路作為本港客運系統的骨幹相信是別無他選。現時鐵路的客運量佔公共交通乘客量約四成，每天載客量超過450萬人，因而導致其他各類公共交通工具，包括電車、巴士、小巴、的士和渡輪經營困難。恐怕當正在興建的5個鐵路項目於2020年相繼通車後，屆時鐵路網絡將覆蓋全港逾七成人口居住的地區，對其他公共交通工具的營運必定帶來更大的影響。加上各項基建將陸續落成，相信人流及車流亦將有所增加，對交通運輸配套的需求便更形迫切。因此，我希望當局能盡快展開第四次整體運輸研究，因應鐵路的擴張，檢視各類公共交通工具的發展，並制訂長遠政策，讓不同的公共交通工具能有效發揮其應有的角色，各司其職，同時容許營辦商有時間籌備擴大或縮小其日後的營運規模。 \n 關於“檢討港鐵票價調整機制”方面，雖然現時港鐵的“可加可減”票價調整機制具有一定的透明度，但卻明顯出現缺陷，例如機制並沒有考慮港鐵每年的盈利狀況、市民負擔能力、實際的社會經濟狀況等因素，導致港鐵在賺大錢的情況下仍可大幅加價。鑒於港鐵連續3年自動根據“可加可減”票價調整機制加價，累積加幅接近一成，自由黨希望政府把握今次的檢討機會，對機制進行修正，使票價調整機制能顧及企業的社會責任及普羅市民的負擔能力。 \n 為減輕普羅市民在票價方面的壓力，自由黨希望當局認真考慮我們建議的分紅計劃，從港鐵核心業務及物業發展的利潤中抽取5%作抵銷加幅之用，假如抵銷加幅後仍有餘款，餘款則滾存於用以平穩票價的特別儲備中，留待日後再次加價時用作降低加幅。如果款額未能完全抵銷當年的加幅，而尚餘的加幅是少於1.5%，便應像現時的“可加可減”機制般，累積至下一年度一併處理。分紅計劃可減輕乘客因港鐵票價大幅加價而承受的負擔，值得政府加以考慮。 \n\n 施政報告亦提到，“透過紅隧加費和政府補貼東隧減費，促進分流”，從而紓緩過海隧道擠塞的問題，但自由黨對這個方案的成效有所保留。 \n 紅隧原設計的用量為每天8萬架次，但現時平均每天行車量超過12萬架次，這是因為紅隧本身的策略位置及接駁網絡相對較為完善，所以一直較多車輛使用。因此，即使在隧道收費一加一減後，把紅隧交通分流至東隧的如意算盤未必能打得響。除非紅隧的收費大幅調高至高於東隧，否則，使用紅隧的車輛未必轉用東隧，最終紅隧擠塞的情況可能依舊，未必會有很大的改變。再者，東隧在繁忙時段的塞車問題亦非常嚴重，故此，即使落實“紅加東減”，相信亦只能稍為拉近兩隧的汽車流量，並不能有效解決過海隧道塞車的問題。 \n 事實上，去年的立法會交通事務委員會就《合理使用過海隧道顧問研究》舉行聽證會時，多個運輸團體均認為提高紅隧收費只會增加營業車的成本，而大部分參與討論的議員均對此方案表示有所保留。 \n 不過，最終“紅加東減”是否能有效地起分流作用，還有待當局公布詳細方案，我們屆時再作討論，以及提出意見。 \n 主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_FY_00017"
    },
    {
      "title": "李卓人議員",
      "content": "主席，梁振英可謂以房屋起家，他過往曾撰寫很多文章，顯示自己擅長處理房屋政策。誰知在這份施政報告，雖然他稱房屋問題為施政的“重中之重”，但最後卻變成“廢中之廢”。 \n 看看他整項房屋政策，大家會以為他在闡述其2017年的選舉政綱。他說由2018年開始，每年會興建2萬個公屋單位，但我想提醒各位官員及梁振英，現在是2013年。究竟2013年至2017年你會做些甚麼？2013年至2017年，若你仍似“貪曾”時代般，每年興建15 000個公屋單位，那你究竟改善了甚麼？大家等到脖子也長了，公屋興建量仍為每年15 000個單位。當然，我們跟梁振英及局長討論後，現在出現了一個新字眼，即建屋量會超過75 000個單位，但究竟超過多少呢？如果超過的只是個很小的數目，那與75 000個單位有何分別呢？大家不要忘記，他的競選政綱也承諾4年內興建75 000個單位，但為何現在公布出來又“貨不對板”呢？ \n\n 我們工黨經常點算他“不對板”之處，其中一樣最“不對板”的便是公屋方面，建屋規模縮小了。據我們估計，按現今需求，最低限度每年需興建3萬個單位。大家試想，公屋輪候冊上已有21萬人，現時有很多人正在輪候上樓，而如果輪候市區，最少要6年、7年甚至8年，才能上樓。在這情況下，大家只好繼續捱“劏房”了。 \n 提到“劏房”，梁振英指自己曾探訪“劏房戶”，很明白他們的處境，但這沒有意思。我們不是要求你明白他們的處境，而是要求你做事，解決有關問題。我認識的“劏房戶”指2月1日會被迫遷，因為又要加租，由3,800元增至5,400元。他頂不住，被迫搬離，但居所卻越搬越小。在這種情況下，儘管你同情和明白“劏房戶”，但最終卻甚麼也不做，只做一件事而已，便是研究數目。然而，你研究數目後，有何解決方法呢？沒有。 \n 我們工黨提出的解決方法或救急的方法，是提供租金津貼再加租金管制，兩者缺一不可。如果只提供租金津貼，屆時可能津貼了業主，因此必須雙管齊下，在管制租金下提供租金津貼，最低限度紓緩他們的困境。現在“劏房”租金不斷飆升，全港“劏房”租金的呎租價比豪宅的呎租價還貴。其實，最好的方法是否將禮賓府改建“劏房”，安置所有人呢？“劏房戶”等候出路，但無論如何也等不到，仍要繼續捱。整份施政報告沒有為他們做任何事，租金管制也不願實行。 \n 當然，梁振英不願實行租金管制的理由是怕業主會封盤，但大家不要忘記，業主購入物業是用作投資的，投資不單是等候出售，更要出租。因為他要看準時機以較好價格出售，所以他一定要出租，又豈會封盤呢？我們現在提出的租金管制以往也曾實施，有些人指這會鼓勵“租霸”。但是，今天檢討以前的情況，新的租金管制可取得平衡，但你卻甚麼也不做，最終結果是令“劏房戶”繼續慘中再慘。 \n 此外，我們覺得有些事情可以立刻進行。例如，市區重建局(“市建局”)有責任收地，收回的土地可不發展或出售，可用作興建公屋。為何不可呢？其實，這可盡快進行。而且，市建局收購舊樓後，可先裝修，作為中轉房屋，供“劏房戶”入住，讓他們有較好的安身之所。方法有很多，但政府卻不做。 \n 我們經常向局長提出另一個建議，即把全港最後遺留下來的元朗朗邊鐵皮中轉房屋改建公屋。該中轉房屋樓高5層，冬冷夏熱，有蟑螂、老鼠，環境衞生最惡劣，可以拆卸用作興建10座公屋。這些全部\n可以立刻進行，為何不做呢？事實上，政府處理供應，方法不止大興土木，還有很多方法可用。我們對此感到非常失望。 \n 最後，我要談談運輸方面，尤其是港鐵的“可加可減”機制。基本上，我們工黨反對“可加可減”方程式，因為政府制訂“可加可減”機制時，存在身份衝突的問題。政府身為大股東，制訂“可加可減”機制，我也不知政府的立場如何。作為港鐵大股東，政府可能認為，港鐵須以商業原則運作，最後犧牲市民的利益。所以，我們認為推行甚麼“可加可減”機制，都是被人佔便宜，最實際的做法是由立法會審批。如果港鐵自認有道理，便提交來本會審議。我們看到的情況是，港鐵已獲政府批出相關土地，賺到盤滿缽滿，根本無需以加價來賺錢，但還要加價，以票價來賺錢。這令我們非常不滿，因為這對香港“打工仔女”構成非常沉重的負擔。所以，我們要求港鐵票價應由立法會審批。 \n 多謝主席。",
      "sequence": 11,
      "bookmark": "SP_MB_LCY_00018"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，特首梁振英先生的首份施政報告，以市民最關注的房屋問題為主調，表明要從土地供應入手解決現有問題。就此，我相信大部分市民均表歡迎。 \n 我雖然相信梁振英先生及特區政府有決心推動房屋供應，但我始終擔心在落實政策時，我們是否有足夠人手應付這麼龐大的造地和建屋工程？ \n 我們常說土地供應和房屋需求有如麪粉和麪包，沒有麪粉又怎能製造麪包？其實，要製造麪包，除了要有充足的麪粉供應之外，亦需要有一定數量的麪包師傅。現時麪包師傅出現短缺的情況，即使有麪粉供應，又怎能在特定的時間表內生產足夠的麪包？有足夠的麪包供應，市民才不用繼續捱餓。 \n 未來數年，香港將有多項大型工程陸續上馬，而造地和建屋又牽涉大量填海、土地開發及建築工程。再者，現時建造業工人陸續踏入退休之年，加上人手流失情況嚴重，行業勞工短缺問題已經明顯出現。我擔心即使特首已積極推動土地供應，但到時如沒有足夠的建築工人，勢將阻礙施政報告提到的建屋目標及進度，令大羣急不及待要“上樓”和“上車”的市民大感失望。 \n\n 我亦非常關注工程質素及建造業工人的職業安全問題，因為如為了趕工而犧牲樓宇質量或工人安全，我認為極不值得。 \n 我認同政府在制訂勞工政策時，一定要優先保障本地工人，但如果個別行業或個別工種已出現人手荒，加上工程有迫切性，政府便應靈活處理，容許短期輸入外勞。其實，政府已是時候因應社會情況檢討入口勞工政策。 \n 我相信梁振英政府是“急市民所急”的。因此，希望政府正視建造業工人短缺的問題，除了做好本地勞工市場的培訓工作外，亦應重新檢視該行業的實際情況，在不影響本地勞工就業情況下，按需要輸入外來勞工。 \n 主席，我亦想談談施政報告提出的完善交通措施。與市民息息相關的港鐵票價可加可減機制一直為人所詬病，而且被市民譏諷為“只加不減”機制。我很高興看到梁振英先生在施政報告內表明會檢討可加可減機制。 \n 既然政府表明要檢討，我認為相關政府部門便一定要認真行事，切實構思一個多贏方案，不要令市民失望。何謂多贏方案呢？我認為港鐵應向乘客提供全線月票優惠。 \n 其實，世界各地很多地方和城市均已推出形形色色的鐵路月票，除可減輕市民的交通費用負擔外，更可有助推動節能減排。香港則更加需要一個完善的月票計劃，因為香港大部分市民包括不少中產人士都負擔不起市區的樓價，因而須每天從新界北、屯門、元朗和東涌等地來往港島區上班。如港鐵可提供價格合理的月票優惠，除了可減輕跨區工作市民的交通開支負擔，更可鼓勵市民遷往新市鎮居住，有助減低市區的人口密度。 \n 最近，港鐵推出東涌線的“全月通”計劃，讓東涌居民前往港島區時得享乘車優惠。雖然該計劃仍有很大的改善空間，但畢竟已踏出第一步。我認為政府作為港鐵的最大股東，實在有條件推動港鐵推出更多乘車優惠計劃，令更多就業人士受惠，並希望能進一步在就業人士以外，同時惠及長者，以及以不只限於某一地區的方式提供優惠。 \n 主席，談到香港的交通問題，又怎能不談現時香港3條海底隧道的問題？3條海底隧道可說是香港的大動脈，東區海底隧道(“東隧”)\n連接港島東和九龍東，西區海底隧道(“西隧”)則照顧港島西和中區，紅磡海底隧道(“紅隧”)位於商業中心地帶，3條隧道各司其職，理論上過海交通應可暢通無阻。但是，由於3條隧道的收費懸殊，導致隧道交通分流出現不平衡，造成在大部分時間內，東隧繁忙，紅隧“迫爆”，西隧則過於空閒。 \n 施政報告提出透過紅隧加價和東隧減價，將紅隧部分車流轉向東隧。我認為這個大方向是正確的，因為要解決紅隧擠塞的問題，先要做好隧道交通分流的工作。我亦明白西隧基於本身出入口連接道路有限，即使減價刺激交通流量，亦未必可有效改善港島區的塞車問題。 \n 可是，我認為政府在制訂“紅加東減”方案時，一定要很仔細和小心地行事，因為如果紅隧加價太少或東隧減價太少，駕駛人士便會繼續使用紅隧，因而無助解決紅隧的擠塞問題。但是，如果紅隧收費太高或東隧收費太低，亦會導致大量車流湧向東隧，令本來已頗為繁忙的東隧出現“迫爆”的情況。記得當年西隧剛剛通車時曾推出減價優惠，以致全港大塞車，交通癱瘓，這情況我們亦應引以為戒。 \n 與此同時，我們亦必須考慮職業車輛的情況，因為很多職業車輛如的士，如要繞路行將須耗用更多石油氣燃料，乘客可能也不會同意。所以政府在考慮隧道收費調整時不應作出“一刀切”的處理，而定必要顧及職業司機的經營問題。 \n 其實，要解決塞車問題，除了要做好隧道交通分流之外，巴士路線重組工作亦要盡快執行，因為這既有助巴士的營運，亦可改善路面交通的擠塞情況，路面現時委實有太多巴士。此外，還要將道路網絡搞好。所以，我希望政府可盡快落實中環及灣仔繞道通車的工作，以及加快發展中環以外的商業中心，例如九龍東及九龍西等，這樣才可減輕港島的交通壓力。 \n 主席，我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_LKF_00019"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，梁振英當選特首後，不斷強調要處理香港人最重要和最急切的問題，其中尤以房屋為重中之重，亦即在眾多問題中，房屋是最重要的問題。但是，聽過他發表的施政報告後，便會發覺他“講就天下無敵，做就無能為力”。他提出的房屋問題和政策，我可以6個字形容  “無料、無‘橋’、無guts”。 \n 為甚麼說他“講就天下無敵”呢？試看施政報告第58段所述：“我們的房屋政策目標是：(一) 協助基層市民‘上樓’，滿足基本住屋需求；(二) 讓市民按自己的負擔能力和條件，選擇安居之所，並鼓勵自置居所；(三) 在出租公屋之上，提供有資助的自置居所，搭建置業階梯；(四) 維持私人樓市健康平穩發展，在供應緊張的情況下，優先照顧香港永久性居民的需要。”看罷這4項房屋政策理念和目標，我們可以推論他的確有計劃幫助市民，無論是基層市民、中產階級，甚或一些高收入人士。 \n 但是，他接着提出的做法又如何？我想將一些實際數字重複鋪排出來，供大家細察。2011年，前任特首曾蔭權在其施政報告內提出3點：第一，未來5年共有約75 000個公屋單位落成，亦即平均每年有15 000個，加上每年收回的單位，預計建屋量可維持輪候冊申請者平均輪候時間約3年的目標；第二，由2016年至2017年起4年，會以總共提供超過17 000個居屋單位為規劃目標，每年約為2 500個至6 500個，而首個年度可先提供2 500個單位，即大約平均每年5 000個單位；第三，未來10年，平均每年提供可興建約2萬個私人住宅單位的土地。這是前任特首曾蔭權在2011年的說法。 \n 現任特首梁振英又怎麼說？他在施政報告內提出，第一，政府已掌握的土地，可供2012-2013年度起5年內落成約75 000個新公屋單位，與曾蔭權的說法一式一樣。第二，在2016-2017年度起的4年內落成約17 000個新居屋單位，首批為2 100個，而2016-2017年度落成的單位將於明年預售，與曾蔭權的說法無異。第三，在私人住宅市場方面，未來3至4年，一手市場預計可提供67 000個單位，與曾蔭權的說法亦完全一樣。 \n 換言之，在梁振英任內，新增房屋單位可說是1個都沒有。他“講就天下無敵”，事實卻告訴我們，原來他“做就無能為力”，而且還要提出一大堆數字以作遮掩。其實，我擔心梁振英的施政報告比曾蔭權還要差，因他提出的未來5年公屋單位落成量，不但與前任特首曾蔭權提出的75 000個一模一樣，而且梁特首在競選時曾提到當中35 000個單位將提前1年落成這一點，施政報告隻字未提，那麼究竟是有還是沒有呢？不過即使有，在朝三暮四的情況下，供應量也沒有增加，只是提早而已。當然，輪候公屋的申請人可藉此提早上樓，但單位數字確實沒有增加。 \n\n 第二個問題是，梁振英提到在2016-2017年度起的4年內，會有17 000個新居屋單位落成，這與曾蔭權的說法一樣，但他會將曾蔭權推出的4 000個“置安心”計劃單位改為新居屋單位，那麼這17 000個單位是否包括那4 000個“置安心”計劃單位？如果包括在內，單位總數應為21 000個，那4 000個單位往哪裏去了？這17 000個單位又是否包括將於2016-2017年度落成及明年預售的4 000個單位？他並沒有作出交代。 \n 第三個問題是，梁振英指出在未來3至4年會提供67 000個私人單位，每年約15 000個至22 000個，這與曾蔭權提出每年提供約2萬個私人住宅單位可說完全相同。換言之，由公屋、居屋以至私人樓宇，他都是完全照抄，好聽一點的說法是蕭規曹隨，難聽的則是“執人口水尾”。身為特首，高呼“穩中求變”，但“變”在哪裏？他的房屋政策理念和目標在哪裏？ \n 主席，民間團體包括民協和我本人，其實也曾向政府多次提出很多可增加房屋和土地供應的方法，但政府卻充耳不聞。這些方法包括最簡單直接地撥出勾地表上，一些已曬太陽達24個月至36個月的土地。這些被丟空的土地，地產商已經不想要、不想“勾”、不喜歡，那便應該另找對象，用作興建公屋或居屋，不要再等候私人發展商或私人市場，因私人市場已不要這些土地了。為甚麼政府不能考慮把土地撥出來使用？為甚麼不能改變土地的主導權，由地產商主導變成政府自己決定？ \n 梁振英在他的中、長期土地政策中亦提到建立土地儲備、利用綠化地帶、工業用地、錦上路和八鄉土地，以至長遠而言藉填海、岩洞發展、新界東北和洪水橋等發展區提供土地。其實這一切，曾蔭權在其過往5年任期內全部均曾提出，他連長遠發展計劃都是“執人口水尾”，只是“曾規梁隨”，因此當特首要求我們看清楚他的工作和計劃時，我們如何能相信他“有料到”？所以我認為他“無料”。 \n 第二，我指出梁振英“無‘橋’”，我何出此言呢？從施政報告第53段及第54段所見，他究竟是否知悉香港人的急切問題？他是知悉和明白的，而且已到了入心、入肺、入骨的地步。特首在施政報告第53段和第54段指出：“我在花園街大火後探望過住在附近‘房’的兩母女，探望過深水睡在天花板一個吊箱裏的青年人。我也聽過有人利用工廠大廈的高樓底，把一層樓改建成3層木結構的板間房。這些地方供水、排污和空氣欠佳，部分房間完全沒有天然光。這不僅是買不\n起樓要租樓的問題，不僅是新舊的問題，不僅是單位大小問題，而是生、健康，甚至是安全問題。這些住戶有新移民，也有‘老香港’，他們的困境是我們大都市璀璨背後的陰暗面。 \n “三、四十年前，山邊木屋和天台屋有天災和生威脅。今天，‘籠屋’、板間房和‘房’，有同樣嚴重的火災和生威脅。當年我們的房屋問題暴露在戶外，今天雖然隱藏在室內，嚴重性不減當年。”。 \n 唸畢這兩段，我心有戚戚然，文中只差未把“可耻”這兩個字寫出來。我們今天重蹈三、四十年前的情況、問題、困難和痛苦，這該如何處理？特首在其任內應怎樣做？施政報告第56段指出：“我們必須承認這些問題的存在，必須知道問題的嚴重程度，必須踏出解決問題的第一步。”特首“講就天下無敵”，他打算怎樣做呢？“政府將委託研究機構，就全港‘房’數目與狀況，進行推算與評估。”原來“做就無能為力”，不知道該怎麼辦。 \n 這些例子比比皆是，整份施政報告中有關房屋的部分充斥了這種“無敵”和“無力”。民間其實自有其民間智慧，也曾向政府提出很多意見，但政府可有聽取？我們曾建議加快改建一些工廠大廈，盡量解決市民的短期住屋問題。我們曾提出利用公屋的重建區，例如現已有一半以上居民遷出，空置單位數目近1 000個的白田邨。政府也可利用市區重建局(“市建局”)進行舊區重建時向業主購入的已空置單位，因為在市建局重建舊區時，往往有一半以上的業主會在12個月內把單位出售給市建局，這些單位屆時便會空置。政府亦可跟商界協商，研究可否把舊區已空置單位租出。這些單位均可提供予正在輪候同區公屋的居民，讓這些估計可於2至3年內“上樓”的家庭以簽約方式暫住，藉以解決現時居住環境差劣的問題。 \n 香港人現時要面對的不單是居住問題，租金也是另一問題。兩年前，九龍西如紅磡、大角咀、深水埗和南昌街的“劏房”月租是2,000元至3,500元，不知道局長是否知道，現時這些“劏房”的租金已增至2,500元至5,000元。最近3個月，我發現一名地產商甚至以6,200元月租出租一間面積僅120平方呎的“劏房”。這問題是否需要處理和協助？即使政府不提供租金津貼，也應訂立全新模式的租金管制，而非任由地產商及業主利用市場及所擁有的單位賺錢、發達。我不會阻礙別人發達，但應否讓沒有這種工具的人受苦，把所賺金錢完全輸送至業主和發展商手上？這制度又是否合理？扶貧不單在於改善窮人的工作能力以助其增加收入，同時也要約制不合理的政府現象，讓這些不合理現象得以改善過來。 \n 主席，梁振英亦曾表示，現時全港私人住宅單位中，有超過一半單位的實用面積少於50平方米，他希望作出改善。但是，他又是否知道，全港人均居住面積是135平方呎，即大約12呎乘12呎，與超過一半私人住宅單位的實用面積超過50平方米即大約540平方呎，兩者相差甚遠？新加坡的情況較我們優勝一倍，其人均居住面積是323平方呎。為何別人做得到，別的政府能夠那麼為它的市民着想，而我們的政府卻不為小市民籌謀而只顧發展商？發展商賺取了這麼多金錢，理應產生滴漏效應，但為何至今仍未能滴漏至基層市民身上？這些問題，你們可曾想過？ \n 主席，為何我認為特首“無guts”？我們從沒有要求破壞或摧毀炒賣市場，但作為照顧全港700萬市民的政府，它必須建立一個由政府負責的規劃市場，其目的就是要讓普羅大眾可以租住或購買他們負擔得起，能讓他們安居樂業的物業，其中以公屋和居屋為主。我們今天面對的問題，由特區政府成立至今一直存在，並且於今尤烈。政府如不出手解決這問題，試問還有誰可和這個市場及各大發展商“拗手瓜”？說特首“無guts”，原因在於梁振英未當上特首時，曾撰寫多篇文章月旦政府，把自己說得多麼的天下無敵，彷彿可以解決所有問題，但他出任特首後，究竟做了多少為普羅大眾出頭，與發展商和炒賣市場“拗手瓜”的事情呢？ \n 我們建議政府應以購買居屋入息上限4萬元或以下，以及輪候公屋入息和資產限額以下，作為政府承擔處理其居住問題的資格準則。只要入息和資產符合有關限額的規定，為這些人士提供的房屋便不應與炒賣市場掛鈎。開放居屋市場，使之與炒賣市場混合為一，根本是錯誤做法。我們應興建一些市民有能力承擔其租金或售價的房屋，而且規定這些房屋只可轉售予同一收入水平以下的其他人士。只有讓這些房屋在規劃市場內流動，才能真正讓中下階層置業安居，真正能夠租住或購買符合我所說的居住面積要求的單位，真正說得上是安居樂業。 \n 主席，我剛才曾提到短期、中期及長期措施，關於長期措施，其實我們亦曾提出一些建議。有一些土地，政府其實是可以控制的。我曾在房屋事務委員會會議上提出，現時正在興建的公屋將於大概5至6年後落成，當中將於未來36個月內落成的單位，已經處於打樁或建造的階段，要作出改動會有困難。但是，就那些將於48個月甚至60個月內落成的單位，我曾與政府磋商，但局長卻表示由於已進行投標，所\n以無法改動，但事實上是否如此？我認為政府有責任亦應該努力就此與建築商再行溝通。 \n 在董先生擔任特首的年代，由於要興建更多房屋，新建公屋一度樓高41層，但最近數年，基於有關“屏風樓”的投訴，公屋樓層亦由41層改為一般的30至35層。際此非常時期，特別是在梁振英擔任特首這5年內，政府可否要求建築商把公屋大廈加建至41層？修改在4至5年後才落成的樓宇的圖則，是否可行？改動圖則並非甚麼大事，因為政府已集齊各式公屋的圖則，唯一需要商談的是可否在作出補償後更改已批出標書的合約。 \n 再者，60個月後才落成的公屋，現時仍處於草擬圖則的階段，為何不能修改圖則？當局是否可以要求把這5年內規劃的所有公營房屋，一律改為41層，甚至縮小地積比率，興建多一幢公屋大廈？這些全都可以考慮。當然，我得強調勾地表上的土地全是“熟地”，是可供興建房屋的最便捷土地來源，亦是最快、最佳的解決辦法。 \n 關於長遠規劃，梁振英說了很多，例如填海、人工島、規劃新土地，可惜這全是“執人口水尾”，因曾蔭權已曾提出，他能否給我們一些新猷？ \n 不過，主席，我要提出的最後一點是，房地產既是商業市場的工具，同時亦是市民的必需品，正是一餅兩面，既有配合，亦有矛盾。對普羅大眾而言，政府如不以之作為真正重中之重的政策目標，確保市民有安居樂業的一天，便只能任由市場或發展商控制香港人的居住情況、樓價和租金。 \n 因此，主席，我認為“穩中求變”的第一“變”，是要改變政府對房地產的思維，改變政府看待房地產的價值觀，改變政府袖手旁觀的定位，進而規劃、限制市場的房地產建設，建立有規劃性的市場，讓中下階層市民能在這個市場內競爭，購得或租住負擔得起的房屋，這才是真正能夠處理香港長遠房屋問題的方法。政府的思維一天不變，只會口中求變而實質不變的梁振英將無法幫助市民改善居住情況。 \n 多謝主席。",
      "sequence": 13,
      "bookmark": "SP_MB_FKK_00020"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，許多市民或遊客也曾乘坐渡輪到離島欣賞一些蜚聲國際的知名景點，相信大家都覺得船費頗貴，偶爾乘搭則未嘗不\n可。但是，如果你是離島居民，每天上班都要付高昂的船費，可能便會覺得這是很沉重的負擔。他們別無選擇，因為只得水路交通可行。 \n 行政長官初試啼聲的施政報告發表了許多未來可行的政策，而且這些政策均可持續發展。但是，我翻箱倒篋也看不到渡輪政策有何石破天驚或大刀闊斧的革命性建議，政府似乎忽略了這一環。雖然特首強調要“務實為民”，但卻一直忽視離島渡輪收費的問題。港內線渡輪服務經營非常困難，政府對此一直表示會加以檢討，但不知何時才檢討完畢。民建聯曾提出將離島渡輪公營化，由政府斥資購買渡輪，再交由渡輪公司經營，從而監管其票價。我們亦提出為離島渡輪設立燃油價格穩定基金等建議，政府表示要考慮該等建議，不知考慮到何時呢？ \n 監管渡輪的價格，其實可吸引更多人到離島居住，同時亦振興離島的旅遊業。我們現在缺乏土地，特區政府理應將離島視為長遠發展的策略地區。正所謂路通財通，只要離島交通暢通和收費合理，離島的潛力便能得以釋放。本港各個離島蘊藏着大量自然與人文資源，包括傳統文化、建築歷史、自然生態和城鄉共融的社區活動，這些元素均能吸引外國旅客及本地居民前往參觀，同時亦可帶動渡輪的乘客量及維持有效率的渡輪服務。可是，我們一直不見政府在離島渡輪政策方面有何作為。即使施政報告沒有就此著墨，我們亦希望有關當局能重視離島居民的需要。 \n 說畢海上交通，我想談談大家天天乘搭的鐵路網絡。香港是世界上公共交通體系使用量最高的城市之一，每天人均使用量高達1.7次，僅次於日本的2.2次，亦較內地人口密集城市如深圳、上海和北京的0.7次至0.8次為高。 \n 雖然政府近年投放在基建項目的資金不斷上升，現正興建的鐵路包括西港島線、廣深港高速鐵路香港段、南港島線、觀塘延線及沙中線，但過去10年興建的鐵路大都集中在市區，新界鐵路的發展一直十分緩慢。我們認為，特區政府未來應致力完善新界區的鐵路網絡，深化香港以鐵路為骨幹的交通運輸政策，提高市民的生活質素。 \n 《鐵路發展策略2000》是檢討和修訂香港未來長遠的鐵路發展藍圖。該報告提出了3個構思，包括本地支線、北環線及屯荃鐵路。我認為這些建議均能促進跨區連接，貫通新界各區，照顧各區居民的需要，亦能釋放鐵路沿線土地的發展潛力，紓緩本港土地不足的問題。\n我認為建設上述鐵路均旨在填補新界各地區的缺口，有效加強鐵路網絡的覆蓋，改善當地的鐵路服務。 \n 然而，今天我想特別說說屯荃鐵路。屯荃鐵路是由荃灣及屯門區議會提議的路線，是有鑒於屯門青山公路至荃灣沿線地區目前未有鐵路連接，以致該區一直飽受交通不便之苦，當中包括數個高密度住宅區。這建議亦從策略性交通發展的角度考慮，是有鑒於港珠澳大橋、深圳西部前海等的發展，為新界西北地區帶來的機遇和相關的交通壓力。因此，這兩個區議會一起成立一個專責小組，就興建屯荃鐡路進行研究，致力爭取政府落實興建屯荃鐵路。 \n 屯荃鐵路大部分乘客屬於中長距離的市民，乘客可於荃灣西鐵站和荃灣線轉乘該線，與其他鐵路起了相輔相成的作用，增加了鐵路網絡的協同效應，令鐵路成為居民真正的交通樞紐。隨着西鐵上蓋物業的落成、未來洪水橋的發展，以及西鐵線紅磡沙中線過海段的落成，現時西鐵線的負荷將日益加重，有關研究確立了屯荃鐵路的走線已達到營運鐵路所需的客流量。 \n 由於屯荃鐵路亦可發展為一個貫通新界東西的鐵路網，所以民建聯較早前建議將屯荃鐵路延伸至沙田，貫通新界東西，令各鐵路支線可互相分流，提高效率。港珠澳大橋香港口岸和屯門至赤鱲角連接路的建成、港深西部快速軌道的規劃，均會推動荃灣、屯門及新界西北區的橋頭經濟發展；加上深圳前海的規劃，這一切都為新界帶來不少機遇。所以，當局現在應加強區內的交通及旅遊等配套設施，以迎接這個新機遇。 \n 政府已完成鐵路發展的第一階段諮詢，稍後會進入第二階段。不過，我認為政府應先公開第一階段的諮詢結果，然後才進入第二階段的諮詢，這樣可令第二階級的諮詢議題更為聚焦。不然的話，市民可能會認為政府想隱瞞第一階段的諮詢結果，以便掌控整個諮詢活動，使諮詢失去真正意義。所以，我希望政府盡快公布興建屯荃鐵路的第一階段諮詢結果。 \n 接着，我想談一談青年問題。青年現時正面對4個問題，簡稱為“四業”。我們經常說青年是社會未來發展的棟梁，俗語說“少壯不努力，老大徒傷悲”，我作為新界青年聯會主席，當然希望社會和政府可為下一代開創更多機會，讓他們可扶搖直上，為香港的發展作出貢獻。 \n\n 可惜，這份施政報告並無就未來的青年政策獨立成章，只在各範疇中敍述政府在青年事務的工作，欠缺通盤考慮。我們發現，隨着社會近年的發展，青年受教育的機會增加了，但向上流動的機會卻反而減少了。香港的青年現正面對數個問題，他們面對的挑戰亦殊不簡單，可能較以往青年面對的更為嚴峻，尤以學業、住屋置業、就業和創業這4方面更為凸顯。我希望政府可清楚制訂青年政策，並與未來的施政方針結合，正視青年族羣的需要，全面解決青年人面對的問題和挑戰。 \n 我對政府決心解決港人住屋問題表示支持。在增加房屋供應的同時，我認為政府應着手為青年人締造住屋階梯，針對收入較穩定的青年，考慮重推首次置業貸款計劃及其他資助房屋；檢視現行公屋的申請機制，為青年制訂更合理的公屋輪候編配制度，讓青年在住屋方面可獲向上流動的機會。 \n 政府早前宣布每年容許5 000名白表申請人免補地價購買二手居屋，以及撥出10億元資助非政府機構興建青年宿舍，這是解決青年住屋問題的第一步。長遠而言，政府必須對症下藥，滿足青年人的住屋需求。根據統計，本港樓價過去3年急升六成，市民的個人入息在過去10年卻只上升了9%。這代表了甚麼呢？這反映了樓價和市民的負擔能力差距越來越遠，對青年人來說，樓價已超出他們實際可負擔的水平，令他們對置業失去信心。青年人置業的最大障礙是沒有首期供款，我們希望政府介入市場作出調節，例如把居屋售價和供樓能力掛鈎，並興建更多不同類型的房屋，讓青年有機會“上車”置業。 \n 樓市要長遠健康發展，青年才有機會置業。復建居屋及加建公屋均需時落實，而置業困難卻是急需處理的社會問題，特別是青年的置業問題。為了令下一代建立對香港的歸屬感，我認為當局應視青年置業為民生問題，而非個人利益的問題。如果青年無法和沒有信心在這片土地安居樂業，試問香港又怎能保持穩定的長遠發展呢？ \n 我認為市民要有希望，青年對前景亦要感到有希望，這樣大家才會有信心奮鬥。希望不是光說就有的，而是青年有否機會分享社會發展所創造出來的財富。我們希望青年有機會分享這財富，而最能有此感受的途徑便是擁有房屋資產。市民擁有房產後，便是香港經濟的持份者；只要成為持份者，大家便會努力促進經濟增長，這樣對大家才有意思。 \n\n 在施政報告中，我們看到政府是有意推動青年置業，但決心究竟有多大，便要聽其言，觀其行。雖然我認為應給予特區政府一些時間施展抱負，但我亦相信青年的耐性有限，希望政府盡快重燃香港人的希望，重振青年的希望，給予青年人置業的信心。 \n 主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_CHP_00021"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，記得在立法會討論對特首提出不信任議案和彈劾議案時，有部分輿論和市民不斷指責我們，質問我們為甚麼不給機會予梁振英，因為行政長官的位也未坐定，又如何能做好民生問題呢？主席，言猶在耳，這些說話如果從正面來看，反映出市民大眾十分期望特首的首份施政報告，能為處於水深火熱的市民帶來驚喜，亦可令長期以來積壓着的社會矛盾得以緩和。 \n 但是，很可惜，我們看到施政報告發表後，竟然是“噓”聲四起。特首的民望不單沒有因為這份施政報告提升，反而一直下跌，我們看到他今天的支持度已到48.1分，即完全不合格。而且不單他個人的民望的滿意率出現負增值的14%外，連特區政府也被拖累。市民對特區政府的滿意程度，到今天為止亦出現負19%的分數。可想而知，這份施政報告實在令人感到失望。這份施政報告較上兩屆特首的首份施政報告的支持率為低，這樣不但反映出梁振英除了不能以誠信取信於民之外，也不能在制訂政策方面，體現出他有能力和智慧來處理特區社會的問題，他根本不勝任繼續做這份工作。 \n 有人說他可能是一個有心力的人，即使如此，他顯然不是一個有能力的特首。說到底，從多方面綜合來看，如果梁振英繼續擔任特區特首，只會令社會問題更為惡化、社會矛盾更深刻、市民的生活更苦不聊生。普遍來說，整份施政報告令人失望的原因是，在他發表施政報告前，他曾在網誌內提及，這份施政報告既是2013年年度的施政報告，亦是未來5年的施政報告。主席，“未來5年的施政報告”，令人有所期望。 \n 但是，很可惜，如果看看施政報告的內容，大部分不是說研究，便是說建議；即使是研究和建議，但沒有完成的年份；而即使有完成的年份，也是說未來5年內；而當中大部分所謂可在5年內完成的事，都是延續或加強上屆政府或舊政策的範圍。所以，令人覺得這份施政報告是一份“炒冷飯”的報告，只不過梁振英很聰明，用語言“偽術”來\n掩飾他沒有創意，沒有新意的施政方針。事實上，整份施政報告即使有新意，也只不過是長者社區照顧服務券的試驗計劃。然而，這只是試驗計劃，究竟將來會怎麼樣，也是不清楚的。 \n 所以，有人說這份施政報告，如果是梁振英的施政報告，倒不如說是曾蔭權的施政報告續集，因為不少政策都是沿用上屆政府的措施。例如我們今天所說的最主要議題，便是房屋政策，他只不過是維持上屆政府所提出的5年內完成75 000個公屋單位。即使他這樣說，較他在參選時口口聲聲說，會提早於4年內完成75 000個單位來得更為含糊。他不斷說自己有承擔和膽量，但究竟承擔了甚麼？膽量在哪裏？主席，眾所周知，無疑興建樓宇不是一時三刻便可完成，既然如此，以他有多年的經驗，就不要“口輕輕”，隨便說，甚麼都說做得到，但最後看到他全部都是“吹水”。 \n 我們認為政府應從多方面考慮處理房屋問題。其中大家都提到，為甚麼不在勾地表裏解決部分的房屋問題呢？因為勾地表裏的房屋土地本來是私人發展的，儘管如此，為甚麼不能改變為發展公營的津助房屋(即居屋)呢？如果我們能這樣做，其實可減輕中產的買屋困難，同時亦可讓部分公屋居民轉移，如果他們的經濟環境較佳，可以購買居屋，這種做法亦是過去1970年代、1980年代的做法。因此，亦可將一些公屋單位騰空出來，協助輪候冊上的申請人可加快入住單位。 \n 這種做法為甚麼不做呢？發展局局長一時說土地面積很小，不能興建大型屋苑，一時又說私人建屋量和公營建屋量要取得平衡。主席，沒有甚麼人會反對公營樓宇和私人樓宇要取得平衡，但平衡至甚麼階段，界線如何訂定才是最重要。比例是5：5、6：4，還是7：3呢？政府沒有提出相關做法，只是一句說話要平衡，但何謂平衡卻沒有說清楚。我覺得本屆政府真的很聰明，每位官員，上至特首，下至其他官員，也會用語言“偽術”來掩飾這個問題，為自己打圓場。 \n 例如近日我們在房屋事務委員會討論有關房屋長遠策略，我對局長說，在他的範圍只有3項，該3項沒有檢討目前的房屋政策。他怎麼回應呢？他說“不是的，小組有討論”。然後我再問局長，既然有小組討論，為何不將長遠房屋策略的工作範疇清清楚楚加入第四項，一併檢討房屋政策？他又含糊其詞，不了了之。為甚麼我們認為檢討目前的房屋政策是重要呢？當天會議上，很多同事也指出，公屋富戶問題十分重要，因為這些公屋富戶本來可與子女同住，但他們擔心只要子\n女收入高一點，可能便會跌入富戶範圍，要繳交倍半租、兩倍租，甚至可能被踢出公屋範圍以外。因此，造就一些年青人不得不走入私人市場，或輪候公屋單位。 \n 事實上，局長也承認，現時輪候公屋單位的20萬人，有一半是單身人士。我當天問他，單身人士之中，有多少名年青人居住在公屋？他表示當時未有資料，我感到奇怪，這些數字應該經常記掛在心的，為甚麼呢？因為這些是重要的問題，為何會不知道或記不起呢？這反映當局沒有深究問題，沒有打算檢討或改善現行政策，以解決問題。其實，只要把富戶的收入上限放寬一點，年青人未必會搬出來，這樣便可以家庭共住，對私人市場或單身住宅單位的需求也沒有那麼大，這也是方法之一。但是，當局沒有予以考慮，也不肯把檢討房屋政策納入長遠房屋策略來考慮，只是懂得向社會交代有做事，但做了些甚麼呢？是沒有實效的，對於大家現正處於水深火熱的問題，根本無濟於事。 \n 大家也知道，提及“劏房”的問題，更讓大家覺得這個政府可悲和可耻，為甚麼呢？特首在施政報告中說  馮檢基議員剛才也讀出  多麼體諒居住在“劏房”的人，他們的情況很悲慘，但運輸及房屋局副局長邱誠武竟然說“劏房”有存在的價值，他不僅說了一句，不僅說了一次，是說完又說。不錯，我們也明白，他想說的是指部分“劏房”，特別是十分四正的“劏房”有存在價值，但即使如此，住那些“劏房”都是被迫出來的，為何要住“劏房”呢？四正又怎樣呢？為何不住一整個單位？就是因為樓價貴，便出現一些所謂四正的“劏房”，被中產人士居住，這也是不公道、不健康的。但是，對於更多人所居住的環境衞生惡劣、有安全問題，而且十分狹窄的“劏房”，竟然也被他概括為“有存在價值”。我當天在會議上說：“副局長，你傷透別人的心。”但他只是聽了便算，沒有向居住在環境如此惡劣的市民說聲對不起。 \n 政府本身便更離譜，雖然特首在施政報告說多麼體諒他們的苦況，但也沒有出來澄清，沒有出來為這些居住在環境如此惡劣的人說一句好話，這是個怎樣的政府？到目前為止，即使不說句好聽一點的話也不要緊，但有沒有提出解決方案呢？很可惜，看不到，我們真的看不到，我們看到甚麼現象呢？我想請局長到深水埗走一走，請局長到葵涌區走一走，現時“劏房”便好像雨後春筍般，不斷分間、一間一間的改裝，為甚麼呢？因為有市場，為何會有市場呢？因為很多人無法入住健康一點的單位，原因便是租金昂貴。所以，在租金昂貴的問題上，我們期望政府實施租務管制，但政府說不可以，害怕他們封盤。\n李卓人議員剛才也說，其實那些人出租單位便是為了做生意，他們可以封盤多久呢？ \n 此外，租務管制並非今天的新創措施，1960年代、1970年代、1980年代也有租務管制，為何我們不能走回舊路呢？當然，這可能會成為一個爭議題目，但政府可以提出來討論，現在只是一句不可以便算，為何不提出來討論呢？為何不進行諮詢和研究呢？ \n 除了租金問題無法解決之外，另外還有一些問題，是環境更為惡劣的，但政府也是沒有處理的  不是不處理，而是特別急於處理，主席，我說錯了，政府是急於處理，那是甚麼問題呢？便是天台屋。主席，我們當然知道天台屋是不應該存在的，因為它對下面的樓宇構成很大滋擾，並且存在安全和衞生等問題，政府是必須處理的，大家也贊成，即使是居住在天台屋的居民，也覺得必須處理。 \n 但是，很可惜，政府如何幫助他們解決問題呢？當政府把天台屋清拆後，他們可以住哪裏呢？他們既不符合入住公屋的資格，也沒有錢租住私人單位，清拆天台屋後，他們可以到哪裏居住呢？他們只有兩條路可以走，他們可以在街邊睡，或在天橋底睡，否則，便惟有住“劏房”。這些人便是這樣子，被“擠來擠去”，但政府卻沒有好好地為他們解決住屋問題，只知道要拆屋，他們的居住問題該如何解決呢？我曾詢問以前的發展局局長林鄭月娥，她說只是按照現行政策做事。主席，如果現行政策處理得到，便無須問林鄭月娥  現在的司長，以前的局長了，又是說了等於沒有說的。對於問題的存在，當局看了也假裝沒有看到，只懂得說一些漂亮的話爭取民意，爭取民心，但實際上，在處理這個問題時，是無濟於事，幫不上忙。 \n 所以，我希望在房屋問題而言，第一，不要只照顧既得利益者，就是發展商。應從勾地表內取出土地，作為發展居屋。這做法能紓緩大部分的壓力，為甚麼政府不做呢？其次，政府要訂出指標。在興建公屋量方面，我們一直以來也說每年的興建公屋量應是3萬或35 000個，與現時政府提出的數字相比是double的。但是，政府總是說17 000個或15 000便足夠，更強調按現時的情況，3年便可上樓。試問3年怎可以上樓呢？我們要求政府說說編配入住第二輪的人是等待多久，政府卻不敢說出來，即使說了出來，那個數字也是不準確的。所以，如果不訂出指標，又怎能進行呢？政府應告訴市民會加大力度進行，而時間表是怎樣，但現在是甚麼也沒有。 \n\n 我剛才也表示，梁振英在政綱內說要興建75 000個單位，要在其任內4年提早完成。但他現在卻改口，說5年內會完成，含糊其詞。他說房屋問題是“重中之重”，但哪又如何？篇幅最多又如何？原來也是空談，只得“吹水”兩個字。 \n 主席，除了房屋問題外，我也要說說有關離島居民的問題。剛才同事也說過，離島居民的船費非常昂貴。事實上，主席，我希望政府要特別留意，離島居民與市區居民是大不相同的。市區居民不乘搭這種車輛，可乘搭其他車輛，即使不乘搭車輛，也可以走路。但是，離島居民便無可選擇，難道要他們游泳到中環？這是沒有可能的事，他們一定要乘船。但是，船費如此昂貴，對他們而言真是很不公道。 \n 離島居民說他們也有納稅，也有繳付差餉，為何他們的交通服務會如此差勁，會如此缺乏呢？他們無可選擇，又要支付如此昂貴的票價，雖然政府剛剛願意向他們提供燃油費資助，但船費仍然非常昂貴，令要上班的工友、要帶小孩子上學的家長，以及學生，受到高票價的影響。除此之外，有一個更嚴重的問題，便是假日收費。已搬出市區的離島居民子女，如要在假日回家探望父母，假日收費對他們來說便是太昂貴。如果是一家四口回離島探望父母，他們的來回船費便要百多二百元，試問他們又怎能負擔得起呢？迫於無奈，長者即使拿着拐杖，也要從離島出來探望子女。仍能走路的長者還好，但不能走路的便沒有人回家探望他們。 \n 可是，政府不予理會，堅守現行政策，仍然採取自由競爭、投標方式等，不理會市民的生活如何。除了離島外，即使是大嶼山的大澳，大家也看到，由於自由行的關係，假日巴士站常“打蛇餅”，非常多乘客，連居民想出市區也諸多不便，但政府又不予理會。即使現時假日生意增加了，我們要求把票價減低，但卻又不行。 \n 究竟現時政府想怎樣做呢？對市民的生活，在行方面，即交通方面，政府這樣對待市民，在住方面又是這樣對待市民。可能會有市民抱有很大的盼望，所以他們會失望更大。不過，其實在施政報告未發表前，我已跟自己說無須抱有任何期望，所以我便沒有太大失望。但是，即使沒有太大失望，這也是我個人的問題，對社會而言卻是不能這樣的。社會期望新一屆特區政府能為社會做一些事情，但結果卻做成這樣，我豈能接受這份施政報告呢？ \n\n 所以，我只能支持李卓人議員表示遺憾，不單是對梁振英表示遺憾，特區政府推出這份不濟的施政報告，我是一定不會向他和其政府致謝的。 \n 主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_LYC_00022"
    },
    {
      "title": "王國興議員",
      "content": "主席，昨天，我帶了一個瓦煲來作第一次發言，反對輸入外地勞工。今天，我在第二個辯論環節，則帶了一支大牙膏來就有關房屋、土地和規劃的範疇發表我的意見。這裏也有一對我寫的揮春，梁振英先生，我希望你落實“基層上樓、中產置業”。 \n 主席，特首這份施政報告花了43段來談論房屋及土地供應。這43段是在整份施政報告中最多段落的部分，我會以3句話及12個字對政府的房屋政策作出評價。這3句話是甚麼呢？“方向正確，藍圖可觀，救急不力”。問題是在於“救急不力”。為何我說“方向正確，藍圖可觀”呢？主席，上屆及前屆政府在曾蔭權先生領導下，一直也奉行“大市場，小政府”的理念，一直也不願意制訂長遠房屋發展策略，歷次也堅持說每年只須興建15 000個公屋單位便可以了，而且無論如何也不願意復建居屋。我們在上屆會期力迫政府，但它也沒有作出任何讓步。 \n 在去年11月7日，我提出“完善房屋政策，解決市民住屋需要”的議案，獲得通過。這份施政報告作出了回應，因此，我的評論是“方向正確，藍圖可觀”，但卻“救急不力”。司長和兩位局長，現時輪候公屋的申請人超過20萬，申請購買“綠悠雅苑”的人數超額四十倍。在這種情況下，我認為政府必須增加供應，以增加供應來對付供應不足，然後才可救民之所急。我希望政府無須我們大力擠壓，也可擠出更多牙膏，而非只是應對壓力。因此，我在這個場合提出5項建議，希望政府考慮。 \n 第一項建議，我希望政府在未來5年大幅增加公屋供應，在這5年期間的中期，便要達至每年供應兩萬個單位，而不是待5年後的2018年，才每年供應兩萬個單位，並在這5年的最後期達至每年興建3萬個新公屋單位。這是第一項建議。 \n 第二項建議，是我希望政府大幅度撥地，興建居屋，我期望每年有5 000個單位。有這麼多人申請“綠悠雅苑”，如果政府不興建更多居屋，又如何幫助市民應對不斷高升的樓價和地價呢？ \n 第三項建議，是我希望政府檢討富戶政策、租置計劃及天倫樂調配計劃，因為現時政府這數項政策和措施也是自相矛盾的，是製造需求，強迫年青人不照顧長者，離開屋邨，使屋邨成為老人邨。這數項政策和措施也是以往的產物，我認為政府必須應對。 \n 第四項建議，我希望政府集中現時空置的政府樓宇，以及租用並改建空置的工廠大廈，以幫助正在輪候公屋的合資格居民，暫時解決他們居住的困難。如果政府未能找到空置的樓宇或工廠大廈，我希望政府真的要考慮向合資格申請而且到期“上樓”的人提供租金津貼。在這方面，我希望財政司司長在其財政預算案中加以配合。 \n 第五項建議，我希望政府應規定新批出土地的發展和建屋限期。再者，政府也應限制發展商推出樓宇發售的限期，否則，老實說，在發展商買地後，政府無法控制他們，這是沒有意義的。 \n 我希望財政司司長和兩位局長認真考慮我這5項建議。 \n 最後，我想就着交通問題提出兩項意見。其實，我曾在簡介會上提過，而在今天這個場合，我會再次強調和提出。第一，過海隧道巴士在過海後應收取與相同路線巴士一樣的票價，這自然可達致善用巴士資源和改善空氣質素的作用。 \n 第二，在討論港鐵可加可減機制時，我希望政府真的能設定一項在港鐵盈利內撥出一個可觀款額作為穩定票價基金的規定，以確保市民不用支付昂貴的交通費用。多謝主席。",
      "sequence": 16,
      "bookmark": "SP_MB_WKH_00023"
    },
    {
      "title": "張超雄議員",
      "content": "主席，3年前馬頭圍道發生塌樓事件，震驚全港，甚至全世界。我們這個二十一世紀的國際都會，竟然也發生死人塌樓事件。三年後，我的同事陳和順先生寫了一本書，名為《劏房圍城:被遺忘的香港故事》。他訪問了很多個案中人，其中童媽媽的兒子重讀預科，很努力地自修，當時正在家中溫習。想不到這個單親家庭，母親將所有希望寄託在兒子身上，但一下子卻蕩然無存。這事件亦揭露了在二十一世紀的時候，有甚麼人仍要在“劏房”居住。少數族裔、“鳳姐”、老人家、新移民和單親家庭。 \n 一年多前發生花園街大火，導致人命傷亡，相當轟動和震撼。我記得，發生馬頭圍事件時，政務司司長林鄭月娥還是發展局局長，她\n戴着一朵白花在這個議會裏彷彿想哭似的。花園街大火，我們的局長亦傾巢而出，穿上簇新的反光消防服到現場查察。馬頭圍事件距今已3年，花園街大火亦發生了一年多。我們歸納了甚麼？做過甚麼？ \n 房屋方面，明知今天數以萬計家庭仍然在板間房和“劏房”居住，但我們做過甚麼？我們的司長和局長做完“騷”後，“劏房”數目仍不斷上升，居住環境越來越狹窄和惡劣。我們的政府官員高薪厚祿，他們口說關懷，又說有甚麼政策。梁振英上場時，表示房屋是“重中之重”，但他做過甚麼？我們給他機會，且看他的施政報告會有甚麼話說，結果卻乏善可陳，字數卻倒也不少。這份施政報告在房屋及土地供應方面的篇幅確實最長。 \n 然而，在過去公屋的輪候情況方面，主席，我手上有一個簡單的圖表，顯示自回歸後公屋供求的情況。藍色部分代表公屋輪候冊的數字，最近數年不斷飆升。綠色代表新公屋的落成量，除了在董建華“八萬五”時期，曾有接近5萬個公屋單位落成外，數目一直下降。至曾蔭權治下，每年平均15 000個單位，供應量與需求量相差越來越遠。主席，我另有一個圖表，藍色線代表公屋輪候冊的住戶數目，如果用過去3年新增的輪候數目計算，即每年大概新增25 000個申請，至2017年，公屋輪候冊的住戶數目將達至335 000個。如果我們以過去5年的平均數，即每年大概新增16 000個申請計算，數目亦會達至二十八萬二千多個。主席，我們現時的輪候數目已超過20萬，5年後會接近30萬，按照梁振英施政報告的每年15 000個公屋單位供應量，我們又怎能維持3年“上樓”的目標，以及怎能解決房屋問題？ \n 梁振英說就“天下無敵”，實際推行時，跟曾蔭權有何分別呢？梁振英打着“關注基層”的旗號，又聲稱房屋是他最關心的議題，但他跟曾蔭權的做法有何分別？說到底，其實他不想觸動任何既得利益，尤其是地產商的利益。我們不需要看其他指標，單看施政報告宣布後，樓價和租金仍繼續上升，便能清楚知道有關政策能否遏抑樓價和租金，能否給予市場清楚的信息，令大家相信未來會有穩定和大量的房屋供應？很明顯地，答案是否定的。 \n 主席，在這種情況下，我們的老人家、新移民、貧窮家庭和單親家庭，他們的居住環境是怎樣呢？數星期前，我們前往大圍，大圍亦算是新界。老人家住的是“劏房”，一對年老夫婦，男的七十多歲，現正輪候公屋，已等了一年多。“劏房”是他們的廁所，也是他們的廚房，不足100平方呎，租金接近3,000元。他們在座廁旁邊搭了一個架來炒\n菜煮飯，這便是今天不少基層市民的生活寫照。這是否合乎人道？這是否香港引以為榮的事情呢？ \n 主席，我相信你亦看過這種情景，而如果議員有落區，其實他們每天也是會看到的。為何香港人會淪落至此呢？香港是全世界最富有的城市之一，我們的人均生產總值很早便超越了英國，現時更超越了美國，即是說，如果把香港產生的財富平均分配給每個人，我們便是全世界最富有的城市之一，但為何香港人的居住環境會如此呢？特首在競選期間經常以很多圖表和數據來作出解釋，表示香港是可以解決這些問題的，而土地並非問題所在，因為我們的700萬人只是居住在全港7%的土地之上，所以只要開發多1%的土地，便可以讓多100萬的人居住。這是他所說的話。同時，他亦告訴我們，新加坡的人均土地面積較香港少，但當地每個家庭的平均居住面積卻是香港的三倍。香港不論是私樓或公屋，大部分的面積也是在500平方呎或400平方呎以下，但在新加坡，七成家庭卻居住在面積1 000平方呎的樓房。為何別人做得到，我們卻做不到呢？這些數字也是梁振英告訴我們的。 \n 所以，在他剛上場時，我們有很高期望，說終於有一名特首能夠面對地產霸權。我們的高地價政策是由於政府以“擠牙膏”方式逐少推出土地拍賣，引致土地價格昂貴及樓價昂貴。今天有多少市民正在“捱貴租”，無法“上車”呢？即使可以“上車”的人，也是要做“樓奴”，這是香港人的咒詛。 \n 可是，現時施政報告怎樣說呢？他的邏輯似乎是說，現時純粹是供應問題，如果我們能夠提供更多土地，興建更多房屋，問題便可以解決。主席，但這是否單純的供應問題呢？我們現時有260萬個房屋單位，但卻只有二百三十多萬個住戶，如果全香港每個家庭獲分配一個單位，還會剩下二十多萬個單位的。為何會出現住屋問題呢？沒錯，是分配問題，核心就是分配問題，因為現時並非一個家庭擁有一個單位，而是有少數人壟斷了很多單位。地產商囤積居奇，亦有很多人依靠“炒樓”和地產發達。香港便是這樣造就它的的經濟成就，除了地產和金融外，便甚麼也不理會。 \n 主席，如果依循梁振英的角度推論下去，便自然會覺得必須發展新界東北、洪水橋、元朗和邊境，必須大刀闊斧地把所有土地拿出來，然後如果誰阻礙發展，便說他是罪魁禍首，造成今天的慘況。這根本是諉過於人。政府過去壟斷土地，容許地產商壟斷我們的房產，以致供應量不足及分配不均衡，造成了今天的慘況。他在施政報告採用的\n邏輯是，問題是由於供應不足，所以會盡量開發土地。但是，他如何開發土地呢？在新界東北發展七百多公頃的土地中，只有一百多公頃是用作興建住屋，但這一百多公頃土地的八成卻用作興建私人低密度豪宅，只有兩成用作興建公共樓宇，當中更不知道有多少是居屋，多少是公屋。這種發展模式究竟是為了誰呢？ \n 然後，如果發展導致當地居民，不論是農民還是老人家，總之是與世無爭的當地居民......居民面臨滅村，家園被推土機摧毀，如果他們走出來說“你沒有理由這樣摧毀我的家園”，按照特首的邏輯，他們便是在阻礙發展和香港人。政府更在電視大賣廣告，說這是香港人的新市鎮。但是，它是否真的屬於香港人呢？在興建後是否可以輪到我們購買呢？那裏的呎價萬多二萬元，香港人如何有能力購買得到呢？ \n 這種是推土機式的發展。香港本來仍然剩下一點兒農業發展，但今天也在不斷萎縮。姚松炎教授告訴我們，在數十年前，香港的可耕作土地仍然佔總土地面積的13%，今天卻萎縮至5%，而在這5%的土地之中，真正進行耕作的農地又只佔當中14%。我們不斷打壓農業，不斷摧毀綠色地帶。這種打壓的背後邏輯其實很簡單：第一，香港並無農業政策，第二，無需保護農地，只要保護一些“優質農地”。在這種邏輯下，很多發展商和土地持有者都非常有興趣把其農地變成“非優質的農地”。如何變成“非優質農地”呢？將農地租予貨櫃場或閒置荒廢，讓地產商不斷收購。在施政報告發表兩星期後，我們已發現元朗錦上路一帶，有農民被人收地，因為施政報告提及該處有機會發展。 \n 一旦有機會發展，便將土地收購，然後閒置荒廢，變成為“非優質農地”，有機會發達，因為誘因實在太大，地價可上升數十倍，利潤那麼高，每個人都惦記賺錢，這便是香港現時的發展模式。在新界進行推土機式的發展，在市區內，則藉着市區重建局連同地產商，迫走舊區居民後重建，重建後卻是豪宅。當地居民可在原區安置嗎？沒有可能。他們幾乎連在原區租屋也負擔不起。全部都是金錢，由始至終，我們只惦記賺錢。 \n 主席，我們說安居樂業，卻不能安居，我們稍後再談樂業。政府只惦記讓地產商維持高地價，維持香港的經濟發展，對前景完全不顧，對今天面對惡劣居住環境的市民，一點幫助也沒有，一點辦法都沒有。政府是否欺騙我們？他是否靠欺騙得來職位呢？上任後，還要跟我們說“劏房”有存在價值。這是否人說的話呢？如果有存在價值，\n不如官員們也試試居住，在廁所內煮食，看看你們會有何感覺。我挑戰局長們，你們到“劏房”居住1星期，看看是否有存在價值。為甚麼官員是這樣子呢？ \n 梁振英說得很動聽，他說“劏房”不單是單位大小的問題，而是衞生、健康甚至是安全的問題，這些住戶有新移民、老香港，他們的困境是我們大都市璀璨背後的陰暗面。你面對這陰暗面又如何做呢？“繼續關注”是他們使用的字眼。租金如脫韁野馬般上升，不知多少人正在“捱貴租”，政府卻說不推行租管。那麼，它會怎樣做呢？“繼續關注”。“劏房”越來越多，究竟有多少也不知道，不過很多團體說有二十多萬個住戶。政府表示會進行研究，施政報告說會不斷研究和關注。另一方面，還要在5年後的2018年，才會增加公屋供應量，由每年15 000個增加至2萬個。2018年時，你會否還是特首呢？為甚麼這份施政報告會這麼“離譜”呢？如果說房屋和土地發展是政府的“重中之重”，為何它卻交不出成績來，只懂得空談呢？ \n 主席，這樣下去，香港人不能安居，我們連一個基本、安全、衞生和舒適的居住環境也沒有。香港人那麼拼搏，不斷說要自力更生，究竟是為了甚麼呢？年青人“上樓”無望，沒有機會買樓，要“捱貴租”，收入的四分之一、三分之一，甚至一半隨時要用來交租。如果有能力供樓，有父母給予首期，還要將收入的一半支付“磚頭”。人生便是這樣，轉瞬間便數十年。這是為了甚麼呢？特區政府坐擁二萬多億元儲備，擁有七成多的土地，它做了些甚麼呢？繼續欺騙我們嗎？它甚麼也不做，視而不見，讓我們繼續受到奴役。主席，如果不改變這種思維，民間的反對聲音會越來越大，我亦預計未來這些發展會造成很多官民衝突，甚至  我不敢保證  可能會出現流血衝突，因為政府要移平別人的家園，滅絕人們的整條村，以發展為名，實際上是破壞為實。這些發展，香港人是不要的。 \n 我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_CCH_00024"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我出任立法會議員至今將近4個月，撇除有關梁振英誠信問題的討論，就政府政策而言，除了長者生活津貼外，議會內討論最多的，應該是新界東北的發展項目。在立法會會議上，有議員提出議案辯論，促請政府撤回新界東北的發展規劃，並進行廣泛諮詢，也有議員不斷提出口頭和書面質詢。發展事務委員會當然曾討論\n新界東北的發展問題，更與團體舉行了兩次特別會議，有超過200個團體和個別人士出席，發表意見。我記得有議員在會上聲淚俱下，足見新界東北發展的問題受到很多香港人關注，也極具爭議性。 \n 一項社會上有那麼多人關注的政策，今年的施政報告竟然只將之納入長遠土地供應部分下的第76段，只用了一百多個字回應，當中全是舊資料，沒有新信息。該段文字只提供了3組數字：第一組是“可提供約533公頃可發展土地”；第二組是“可建53 800個單位”；第三組是“第一批單位將於10年後落成”，即2023年。 \n 新界東北發展區被重新包裝為增加長遠土地供應、解決香港人住屋問題的計劃，究竟事實是否這樣？我趁今天這個機會，跟全港市民一同看清看楚。就第一組數字，即“可提供約533公頃可發展土地”而言，原來當中只有150公頃  不足三分之一  是房屋用地。第二組數字，該150公頃“可建53 800個單位”，當中多少是公營房屋呢？發展局的施政措施文件提到會調整建議的發展大綱圖，包括增加發展密度，以及把公營房屋比例上調至超過一半以上。我當作一半計算，即約27 000個單位。大家要記着這個數字，不要被政府“走數”。 \n 可是，老實說，我也不知道有甚麼方法可防止“走數”，因為這27 000個公營單位的第一批要在2023年才落成，屆時，梁振英或陳茂波局長也不知道往哪裏去了。我詢問這27 000個公營單位於2023年開始落成，首批單位會有多少呢？分多少批、多少年落成以兌現承諾呢？沒有人能回答。這個問題為甚麼是重要的呢？因為如要分開多年才能落成，能否解決房屋問題？我們不停問有否其他方案？有否Plan B或Plan C？沒有人能回答。 \n 新界東北發展計劃被指是割地賣港，令新界東北成為內地富豪的後花園，甚至是殖民地。政府“拍心口”說不會，然後放下4個字：“港人港地”。施政報告提到適度實施“港人港地”，何謂適度實施呢？是20%、50%、80%，還是5%呢？局長說現在不能回答，要因應屆時的情況，屆時樓市的整體供求才能決定。此話沒有錯，今天不知明天如何，10年後的樓市變化無人能知。大吉利是，屆時如果樓市大跌，供過於求，莫說“港人港地”，簡直要增加優惠，誘哄內地人到來購買，可能還要贈送大床。不過，如果今天不預計，不說出“港人港地”所佔的比例，便無法顯示新界東北發展計劃是為香港人解決房屋問題。 \n \n(代理主席梁君彥議員代為主持會議) \n  本星期一，一羣可能受新界東北發展計劃影響而要滅村的居民到來立法會申訴部，包括古洞北發展關注組、粉嶺北農村及居民聯席、打鼓嶺坪輋保衞家園聯盟。他們聲淚俱下，希望政府可以尊重民意，撤回方案，重新諮詢。政府的例牌回應當然是，當局已進行了3個階段公眾諮詢。政府說自2008年起已開始諮詢區議會、鄉事委員會、村代表及公眾人士，居民應該知道當局已就這項計劃廣泛徵詢各界意見。 \n 然而，事實是否這樣？有受影響的居民說，他們是去年8月才知道有關的發展，才知道自己居住了數十年的地方會被滅村。大家可以冰冷地問：他們沒有上網瀏覽嗎？他們沒有索取諮詢文件嗎？為甚麼自己的事也不關心？他們是否居住在山洞內？這羣居民知道這個惡耗後，在8月湧到最後一場諮詢大會。該社區會堂只能容納二百多三百人，但當天卻有過千名居民湧至，不得其門而入，諮詢會亦被迫腰斬，迫使發展局在9月要在上水寶運路的大草地重新舉行大型諮詢會。大家記得，當時是羣情洶湧，有數千人出席。 \n 新界東北發展是前朝的遺物，諮詢工作差強人意。坦白說，應該公道一點，不能全部怪責梁振英，發展局局長陳茂波也只是在8月才正式上任。可是，前朝做得不好的事，我們不是應該撥亂反正的嗎？怎麼會一錯到底？政府未來要發展土地，寸土必爭，應該汲取這次就新界東北發展所進行的3期諮詢的教訓，否則便是寸步難行。當局說諮詢進行了多年，如果現在要重新諮詢，便好像阻礙了地區的發展，但這項諮詢的確做得非常差。 \n 有關新界東北新發展區的規劃，最早時說是採用公私合營的發展模式。一些地產商、地主聽到了這個方案，他們的土地便立即奇貨可居。發展商當然不會錯過任何賺錢機會。在這數年，他們不斷收地囤積，最終變成原居民、大地主和地產商的利益被重視，非原居民  即當地的住戶  卻被迫遷，他們的利益完全不受保障。農地被嚴重破壞，變得七零八落。在2008年重新啟動後，直至今天，政府好像仍然在傳統發展模式和公私合營發展模式上左搖右擺，舉棋不定，令情況更見混亂。難怪有人質疑，政府究竟是否借發展為名，向大財團輸送利益？ \n\n 議員曾多次提出質詢，詢問這區的私人土地數量，但政府無法交出數字，亦不考慮發展商有否囤積居奇。這種愛理不理的態度，令受影響者非常不滿。所以，他們便前來我們的申訴部，要求政府限制發展商囤積土地，以及正視他們被無理迫遷。 \n 最令村民反感的，是我們之前經常看到的“香港人新市鎮”電視廣告。一如長者生活津貼的廣告，儘管有關政策未經立法會審批，但政府卻不斷在免費電視播放這個廣告。這個政府似乎十分喜歡向市民發放一些失實信息，以圖在市民心中塑造一個既定的事實，令我們懷疑新界東北是否富人的後花園？再者，政府遲遲未能交出公私營住宅的比例，卻說這是香港人的新市鎮。不過，我想告訴大家，這個廣告已經停止播放。政府說那是因為需要播放其他政府宣傳短片，所以，新界東北新發展區的宣傳短片，播放至去年12月23日便已經停播了。 \n 雖然政府現時表示公營房屋可以佔住宅單位的一半或以上，但大家還有很多疑團。舉例而言，預留的那些所謂特殊工業用地，會否又轉變用途，興建低密度豪宅，最終又成為地產項目呢？當局不能怪責大家“陰謀論”，因為前車可鑒，以往有很多例子，數碼港便是其中之一。這些惡果，可能是政府自己種下來的。 \n 我們跟申訴團體會面後，覺得新界東北這個問題非常迫切，亦非常重要，所以便發起並希望全體立法會議員可以真真正正落區，瞭解一下這3個地方的實際情況。居民經常說政府官員沒有真正落區，我希望陳局長如果有時間，也可以加入我們這個考察團。上次二百多個團體到來時，機緣巧合，陳局長沒有空聽取他們的心聲，今次陳局長如果加入，便可以讓居民覺得政府是真的關心他們的。 \n 我謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_CCC_00025"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，這數天我坐在這裏，聽到很多議員批評前任曾特首。是否所有曾特首做的事情也是錯的呢？是否所有曾特首做的事情，也令你們如此厭倦，要在這裏批評他呢？甚至有很多建制派議員也在批評他。但是，建制派議員忘記了，曾特首每一年的施政報告，他們都有份支持的，如果要批評的話，應該揀選一些他真正做不好的地方來批評，而不是為了討好今屆政府，動輒找些地方來批評曾特首。代理主席，我覺得這是不公平的。 \n\n 正如昨天有一位議員“屈”曾特首，批評他說金融業和旅遊業可以養活700萬人是廢話。這位議員真的說“廢話”兩字。曾特首並不是這樣說，如果他這樣說，便不用推動六大產業，他只是說當人口達到1 000萬人時，便要增加這些產業，並研究如何發掘新機遇。所以，他不是這樣說，便不應該這樣批評，尤其是他現在已不在位，無法維護自己。代理主席，我覺得我們做人應該公道一點。 \n 曾特首做的好事也有很多，好像在2005年帶我們走出經濟黑洞。大家也記得，當時有很多負資產問題，失業率達10%至20%。由他離任至今，我們的失業率已下跌至3%左右，從經濟角度來看，可以說是沒有失業問題。 \n 過去7年，曾特首特別在基建發展、鐵路發展方面做了很多工夫，令我們有一個很穩定的基石，可以發展經濟。好像在基建方面，2005年、2006年時，每年投放在基建的發展約200億元，當時建造業的失業率超過20%。到了最近數年，每年基建發展也動用超過500億元($50 billion)，未來數年還會投放更多，這對香港的經濟和發展均十分重要。 \n 代理主席，建造業方面約有30萬名工人；30萬名工人養活30萬個家庭，以每個家庭有3人來計算，達100萬人，代理主席，這相等於香港有七分之一的population(人口)是靠這個行業維生。所以，曾特首當時看到這個情況，便加大力度推動基建發展  陳局長，請不要離開，這跟你有關......你可以離開了，因為有關曾特首的事情，你可以不聽，你可以離開了，我只是說笑而已  就此方面，希望局長繼續推動基建工作。梁振英特首在施政報告中說要加強基建發展，問題是，要加強基建發展、要投放金錢，我們是否做得到呢？這是另一個問題。代理主席，問題在哪裏呢？問題是工人短缺。 \n 最近在11月，我們的行業進行了一項研究，在173個項目中，約聘請了3萬人，但發覺原來在這3萬人的項目中，有15%是工人不足的，這帶出甚麼問題呢？便是影響了兩方面的問題，即project要延遲及價格要上升，這是我們要面對的問題。我說的不僅是這173個項目，還會影響將注資500億元、600億元的項目，與此同時，五大鐵路建設也會受到影響，一旦受到影響，房屋會受影響、基建會受影響，我們怎麼辦呢？我們現正面對一個很大的問題，不僅是房屋的問題，還有建造業工人短缺的問題。你是否知道現時一名釘板工人的日薪是多少？是1,500元至1,700元，做其他工作的工人，日薪也有1,400元至1,500元，但我們的行業人手不足，所以政府  或許請局長聽我\n說完這一句  要有勇氣走出在政治上的一步。第一，政府要接受工人短缺，工程受到延遲的事實，加重向工程投放的資本；第二，便是輸入勞工。我知道很多同事未必同意我這樣說，但澳門、新加坡及馬來西亞都已輸入勞工，如果我們不這樣做，我們便會落後於人。代理主席，這對香港也不好。所以，我剛才說，曾特首在這方面做了很多工夫，是要確定他的貢獻。 \n 代理主席，我今天想說的第二件事，便是房屋問題。特首在施政報告中說得很清楚，他有短期、中期和長期的發展目標，令需要“上樓”的人可以“上樓”，需要買樓的人也可以買樓，還有“港人港地”的政策，令市場有十分健康的發展，可以穩定樓價。他又提出未來的中、長期發展，例如東北發展、各方面的發展等，都可以增加土地，說得非常動聽。這個夢想，我很希望可以實現，但看看我們目前面對的問題，樓房價格每天也在上升。 \n 我先說公營房屋。第一，在公營房屋方面，有20萬人等候“上樓”。 代理主席，是20萬人，這數字在過去兩年大幅增加，為甚麼呢？因為貧富懸殊得太厲害，很多本來未跌入這個網的人也跌入了，我們現時面對的問題，是否一如很多同事所說，多建私樓、多提供土地便可以解決呢？問題是甚麼呢？第一步要先解決甚麼問題呢？我們要先協助市民“上樓”，還是先協助市民買樓呢？這一點十分重要，政府沒有責任幫助市民買樓，但有責任令貧苦大眾可以有一個良好的居住環境。代理主席，這才是一個政府的基本責任。 \n 但是，看看這份施政報告，我看不到他如何能夠在短期內解決這些問題。有些同事剛才說，有些貧苦大眾要把廁所當作廚房。代理主席，我也看過很多這樣的情況，我在土地發展公司擔任職務時，也安置過很多這些居民，住在板間房的居民，他們會令你感到需要幫助他們做點事情。我在此希望“振英”特首可以理解，在其政策中反映出來。但是，陳局長、運輸及房屋局局長，這份施政報告沒有給我們定心丸，因為在未來數年，他正如曾特首般，每年只提供15 000個單位，為何不可以增加供應？他應問問自己，為甚麼仍有板間房的存在？公屋輪候冊上那20萬個申請已不包括居住在板間房的人了，如果加上居住在板間房、“籠屋”的人和露宿者，這數字當不止20萬。局長仍說申請人可在3年內“上樓”？上屆特首說3年“上樓”時，公屋輪候冊上的申請人不是20萬，而只是17萬，但也無法做到3年“上樓”。現在有20萬宗申請，而且每天也在增加，局長如何做得到？他唯一可以做得到的\n事情，是加快興建公屋。不過，建屋是需要時間的。局長又說難以覓地，因為很多區議會反對。這是個行政主導的政府，而區議會並非權力架構，只是諮詢架構，如果它有好建議，政府可以聽從；如果它不對，政府可以不聽，可以決定建屋。 \n 其次，政府可以在現有的公屋用地上加建公屋，但政府不可以這樣做，為甚麼？原因是曾特首做錯了。領匯購買了很多土地，手上持有很多契約，以致政府不能加建公屋。這是一個問題，代理主席。另一方面，政府要找更多新土地建屋，要百花齊放地進行。大家看看香港有多少農地，每年有多少改變土地契約用途的申請？政府有否考慮這方面？政府可讓地產商加快建屋，然後分割部分土地來興建公屋、HOS或安老院，但政府不可剝削地產商的plot ratio。如果土地可以興建100萬平方呎的樓宇，便讓他們興建100萬平方呎的樓宇，這些土地面積很龐大，而且全部都是“熟地”。政府可以看到過去一、兩年，特別是今年，政府批准改變土地用途的申請竟少得只有零。如果政府不解決公屋問題，應沒有面目站出來說自己是以民為本。以民為本，是要幫助有需要的市民。 \n 代理主席，由於時間無多，我想說一說HOS，即居者有其屋(“居屋”)。代理主席，居屋是一個很偉大的創造，令夾心階層可以購買屬於自己的樓宇，令他們安居樂業。現任特首讓5 000名白表申請者(即沒有資格購買居屋的人)可以免補地價購買二手居屋。代理主席，政府不應讓這些居屋在出售時變成炒樓市場的一份子。當特首說要推出這項計劃，居屋價格立即飆升。其實，這5 000個居屋單位不應在居屋二手市場放售，而應只許公屋居民購買，這是令他們向上流動的階梯。但是，特首卻容許白表申請人購買，為何不是只讓輪候公屋的人購買？公屋和居屋都是資助房屋，因為是免補地價的。政府以免補地價來鼓勵其他人買樓，令它變成炒樓工具，這是一個很失敗的政策。局長，你應該三思而後行。如果局長仍堅持這是個好方法，我並不同意。我在立法會也說過很多次，我反對局長這樣做，我們在這裏全部都是市民的代表。 \n 代理主席，政府應增加居屋供應，而且應降低門檻，令香港人可以安居樂業，買到一間自住的居屋。馮檢基議員剛才說得很好，他說市區重建局(“市建局”)有一把收地的“刀”，它把土地收回來後，可以興建居屋。為何不可以這樣做？為何一定要像第三街般，以每平方呎三千多元購入土地後，再以每平方呎13,000元賣出去？這是誰的罪？\n不是地產商的罪，而是市建局的罪，代理主席。政府也批地給港鐵公司，為何政府不要求它興建居屋和公屋？代理主席，我要申報我是港鐵公司的獨立非執行董事，否則我又會被人訓誡了。在這方面，代理主席，政府為何不可以這樣做？政府不是傾斜地產商，而是傾斜“自己友”，因為這兩間機構是“自己友”。為何政府不這樣做？ \n 我早前曾向陳局長問及有關西九的發展。西九有數十公頃土地，我們要興建一個文化區，是的，上屆特首要這樣做，但當時未有這樣的問題。為何現在不可以改變西九？政府可以在西九建屋，把二百六十多億元作軟件給文化界創造他們的新天地。政府可以利用這幅土地，同時發展西九及加建樓宇。代理主席，這是一個比較靈活的處理手法。政府並非沒有能力變通，而是政府不想變通，也不想改變。陳局長當天答覆我時表示，那些土地已經批出，其實很多土地也已批出。 \n 代理主席，我想談一談私人樓宇，因為我只剩下兩分鐘。很多人批評地產商有霸權，有甚麼霸權？地產商在面對政府時好像一隻鵪鶉。政府手持土地，要求地產商購買，但每天的價格都不同。當“麪粉”昂貴，“麪包”也會昂貴。元朗的土地每平方呎售價是6,000元，加上每平方呎3,000元的建築費用，成本是9,000元，大家怎可能要求發展商每平方呎只賣8,000元？有這可能嗎？大家也不會願意，對嗎？做生意賺錢是應該的，賺多少錢應由市場決定。但是，政府的高地價政策不容許這樣，因為“麪粉”每天的價格也不相同。法國大革命就是在這種情況下發生的。由於麪粉昂貴，人們無錢買麪包，革命就這樣發生了。問題是政府不要把責任全部歸咎地產商，每年20萬個單位，只有一萬多個由地產商供應，二手市場有19萬個，為甚麼？因為二手市場看見政府這樣做，未來數年的問題會更大，大家不要以為事情可以解決。在2014年將有14 000個單位供應，到了2015年有15 000個，直至2016年才可見天日，即3萬個單位。當有3萬個單位落成時，利息便會增加。那麼，過去數年買樓的人，便會重蹈2005年和1998年的覆轍，屆時便會出現很大的問題。因此，政府不要鼓勵市民買樓，而是要令更多人可以安居樂業，特別是公屋和居屋。多謝代理主席。",
      "sequence": 19,
      "bookmark": "SP_MB_AS_00026"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，在房屋方面，政府的施政報告表示以“協助基層上樓、協助中產置業”為施政理念。代理主席，我想談談在這兩項問題上，究竟能否做到施政報告所提及的措施。代理主席，正如剛才有同事引述，現時在公屋輪候冊上，有20萬人正在輪候“上樓”。但\n是，實際上，現時很多居住在環境相當差的房屋的市民，包括在“劏房”、板間房、“籠屋”或我也不知道叫做甚麼的房屋  即在廁所頂部的那些  其實，他們因為入息超出了現時申請公屋的上限，所以甚至不能加入已經有20萬人輪候的公屋輪候冊內。因此，現時的實際情況是十分惡劣的。可是，特首在他的選舉政綱內表示，在他上任後的首一、兩年內，會有35 000個公屋單位加快落成，這個承諾是已經落空了。 \n 最近，與上屆政府的規定比較，申請居屋的入息上限已經提高了。大家可以想想，有鑒於此，既然我們在協助中產置業方面能夠提高他們的入息上限，那麼，是否也應再檢討申請出租公屋的入息上限呢？當然，一旦進行檢討，人數便不止是20萬人了，而是可能會有更多人。因此，正如很多同事也說，應該要興建更高數量的出租公屋。第二點是，在協助中產置業方面，購買“置安心”計劃單位的申請超額五十七倍，而5 000個以“白表”購買居屋配額的申請則超額十一倍。其實，這些正好證明了中產其實有很大的置業困難，需要政府協助。 \n 我今次已經是在公開場合、在立法會內第四次提出我的一個想法，便是如何釐定興建多少居屋單位才足夠呢？我心中有一個這樣的計劃，希望政府真的可以考慮一下。假設一名年青人，我們不要假設他在20歲或23歲便開始申請居屋，而是假設他在28歲開始這樣做好了  其實，即使是一個28歲的人，也未必有資格購買，不過我假設一般申請人的年齡是28歲，而他是符合現時申請居屋的資格的  如果他等候7年，即抽籤7年也抽不中(因為居屋的數目太少了)，可否在第七年便容許他必定能夠獲編配居屋單位，從而讓他開始登上置業階梯呢？我們要記住，屆時這名青年人由28歲等候至35歲，已經變成中年人了。當然，他會希望向上爬，改善職位和入息等，但他的入息仍符合申請居屋的條件，而根據政府的政策界定，他仍然需要政府幫助。可是，他已經等候了7年，那麼，可否在他35歲時，便編配一個居屋單位給他呢？他也要供樓20年，直至55歲，屆時他也快要退休了。當然，將來退休年齡可能會推後，因為人的壽命等因素，這是很複雜的，但按現時一般的推算，他在35歲獲編配一個居屋單位，須供樓至55歲才供完和退休。此外，在他置業後，他的日常入息能否應付MPF等開支，這須另計，但是，最低限度他有一個單位，可較容易地為退休安排作打算。 \n 如果採用這個方程式，讓很多在置業方面真正需要幫助的市民可以頗有信心地計劃前路，無論是結婚或撫養下一代，最少在他們前面\n有一個可計劃的未來。我覺得這對市民來說是一粒很重要的定心丸。至於如果在7年內，他的工資已經超出限額或由於種種原因，變得有能力購買私人樓宇，這是他的選擇，但在設計上，政府可否discount這個factor呢？即有些人可能根本無須輪候7年，便已經不再輪候了，以及有多少人會輪候7年或在7年內仍然符合入息呢？其實，我認為長遠房屋策略督導委員會可以此為基礎來考慮居屋單位的供應。 \n 由於時間所限，最後一點我想說的是，其實協助基層“上樓”，使他們有合適的居所，現在的承諾是3年，但是，我們現時看到那麼多人住在板間房、“籠屋”和不理想的居所，如果他們輪候了3年，政府仍未能協助他們“上樓”，入住出租公屋，可否向他們提供租金津貼呢？政府一直表示，如果提供租金津貼，水漲船高，租金自然便會上升。我覺得這樣說要小心謹慎。如果他們是有最大需要及仍然是符合資格的一羣人  因為居住在這些惡劣環境的人是有很多類的，可能有部分人並不符合申請出租公屋的資格……但問題是，同一道理，綜援也有提供租金津貼，那是否表示綜援的租金津貼便不應提供呢？應該怎樣做呢？所以，實際上是會有一些連鎖效應的，但如果不是全部也反映出來，政府是否應以此為借口而不提早幫助合資格的市民，使他們即使是租住在私人樓宇，也能夠改善一下生活？是否不可以這樣做呢？此外，如果你讓他們“上樓”，編配了公屋給他們，如果他們說既然有租金津貼，便繼續住在已改善的私人樓宇房間內，這是不可行的，為甚麼呢？因為已編配單位給他們了，對嗎？所以，其實這些所謂濫用或其他的情況是不會出現的。 \n 因此，我希望政府會認真研究我的建議，尤其是從28歲開始輪候居屋，輪候7年，到35歲便能編配一個居屋單位，使他能夠真正有一個比較穩定和對前景有信心的生活，以及可以計劃一下退休安排。我認為這絕對是一項德政，希望政府能夠大刀闊斧，真正切實地考慮這項意見。",
      "sequence": 20,
      "bookmark": "SP_MB_TKS_00027"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，“巧婦難為無米炊”，期望越大便落空越大。特首梁振英在選舉期間，曾說了很多很美麗的  這是“in quotes”的  今天來說已經是謊言。這包括說香港已發展的土地只是百分之十多，只要增加1%便可解決所有問題。這是對的，但問題在於如何增加這1%呢？ \n 很清楚，政府短期內是不能做到的，是不能成功的，或不能處理這問題。如何尋找土地或合適地方興建樓宇是一個主要的問題。今天\n藉這個機會，我想再重申，其實上兩個星期我曾與運輸及房屋局局長張炳良先生會面，亦向他提出意見，要求在港島某些地方興建公營及私營房屋，採用混合發展模式。我想在此藉這個機會再說一說，希望局長能夠認真看看。 \n 民主黨提出，前摩星嶺公民村的空地、前加惠民道警察已婚宿舍、前堅尼地城屠房和焚化爐，這些都是一些合適的地方。另外還有青洲島。就青洲島來說，我不是說用填海的方法，但只要興建一條橋，整個島便可以發展。以往的情況是，如果要在中西區發展相關的地方，我相信反響會很大，原因是交通會是一個問題，但既然地鐵已經伸延到堅尼地城，我預計兩、三年後，在2014年、2015年便應該落成，如果現在開始策劃，在我剛才提及的地方興建房屋，屆時地鐵已經通車，便可解決相當多的交通問題。如果發展那些地方，我相信以一個混合模式，既提供私人樓宇，也有公營房屋，包括HOS和少許公屋單位，我相信將受居民歡迎。事實上，整個中西區亦有不少“劏房”，這些“劏房”住戶都急切期待可以獲編配公營房屋，希望局長能夠考慮和回應。 \n 另一項我們希望政府考慮的建議是搬遷黃竹坑警察學堂。黃竹坑警察學堂已在該處運作多年，那個地方很大，足足等於整個黃竹坑邨。現時黃竹坑邨的重建亦要配合興建地鐵站。黃竹坑警察學校其實剛剛位於兩個地鐵站的中間。它在其中一個地鐵站的右邊，即隧道出口的位置和靠近海洋公園那邊，另一邊則近黃竹坑邨。黃竹坑警察學校如果搬到新界甚至離島，當然政府內部會有阻力，也要考慮保安局或警察方面會否反對；但那幅土地本身的面積很大，比現時黃竹坑邨用地更大。現時黃竹坑邨的重建也預計可能會在地鐵站上蓋及周邊興建十多棟樓宇。按照這樣的設計，如果該處真的發展成功，我估計最低限度可興建二十多棟樓宇。 \n 代理主席，我提出這項搬遷黃竹坑警察學校的建議，其實是希望政府可以考慮為重建華富邨而把該處作為接收居民的地方。政府可能基於某些原因，甚麼長遠房屋策略工作小組等可能曾經“放風”，而電視也曾報道政府考慮重建華富邨等。當然，我與局長會面時，局長表示局方暫時沒有這項計劃，但這已經觸動華富邨居民的一些反應。事實上，華富邨亦有不少居民希望重建，因為華富邨已經……局長，我希望如果你有時間，我可以與你到該處看一看，因為華富邨有些舊樓已有接近40年的樓齡。雖然40年樓齡並不重要，有些私人樓宇的樓齡也有40年以上；但由於曾進行檢驗計劃，邨內有不少樓宇須依靠大型\n鐵柱支撐，而有關方面說如果完成這些工程，樓宇仍可支撐十年、八年。大家都知道，安排重建及搬遷黃竹坑警校並非一朝一日便可辦妥的事情，有關的工作往往需時六、七年。因此，我今天提出來討論，希望政府能夠考慮一下。如果重建華富邨，便要有接收居民的地方。從所謂同區安置的角度考慮，整個南區其實並沒有很多地方。黃竹坑邨的重建，本來居民期望可以搬遷到黃竹坑區內，但重建之後將發展私人樓宇和提供十多棟樓宇，結果居民又望門輕嘆。 \n 因此，今天我提出重建黃竹坑警察訓練學校，目的當然是希望興建一些公屋，亦可以興建一些居屋，甚至有少許私人樓宇，並希望部分可用作重建華富邨之用，啟動華富邨的重建。當然，重建華富邨可能須分開多期進行，但第一期始終要有一個接收居民的屋邨。我希望局長能夠考慮我這兩方面的意見。這亦會滿足港島區不少居民希望政府能夠在港島興建居屋的訴求。剛才我所指出位於中西區的四、五幅土地，讓我再說一次，包括前摩星嶺公民村空地、前加惠民道的已婚警察宿舍、前堅尼地城屠房和焚化爐，以及青洲島，再加上黃竹坑警察學校，這可以為政府帶來不少土地。我希望政府能夠考慮在這些發展中興建不少的居屋和公屋，可能也有少部分私人樓宇，採用一個混合式的發展模式，希望局長能夠回應。",
      "sequence": 21,
      "bookmark": "SP_MB_SCK_00028"
    },
    {
      "title": "鍾國斌議員",
      "content": "以下我會就施政報告有關交通政策範疇方面發言。施政報告中有關交通運輸的內容共有7段，當中的理念是長遠的公共交通規劃，會以“鐵路為主，巴士為輔”；具體來說，便是今年年初會有新一輪長遠鐵路發展計劃的諮詢，檢討港鐵票價調整機制，以及海底隧道的交通分流。 \n 事實上，發展鐵路有助紓緩道路擠塞，以及減低道路污染的問題。再者，主要集中發展新的路線，但在市區的舊區卻似乎沒有甚麼提及，尤其是如銅鑼灣和旺角一帶的繁忙鬧市，便應該想辦法疏導車流，這既可節省市民的時間和金錢，更可以提高整體的經濟和社會效益，其重要性其實並不低於興建鐵路網絡的安排。 \n 現實是，很多市民每天也乘坐巴士、小巴、邨巴和保姆車來上班和上學；路面的交通與中小型企業(“中小企”)亦是息息相關，因為不少中小企每天均需要依靠路面運輸，運送大量貨物，交通擠塞會損耗大家的時間和成本。 \n\n 現時香港的主要幹線在繁忙時間也非常擠塞。例如紅磡海底隧道(“紅隧”)的主幹道便經常迫滿車輛，實際上紅隧現時每天有超過12萬架次的用量，已經遠遠超越其設計本身的8萬架次。大家均知道現時塞車的時間，如果由尖沙咀公主道進入紅隧的話，時速往往只可以大概是10公里；如果在香港島，由林士街前往銅鑼灣，平均的時速也只可以是7公里，車程在星期日交通暢通的時候只需要15分鐘，但在大部分的工作時間便需要45分鐘。 \n 所以，就政府提出“紅加東減”方案的諮詢，我希望政府注意在收費方面不要“一刀切”，就這樣“紅加東減”，因為現時實際上最重要的，是營運車輛的需要。目前東區海底隧道(“東隧”)對小巴、中巴和重型貨車的收費較高，與紅隧的收費差距達到28元至45元之多，相反私家車的收費則只相差5元。如果新收費的減幅未能吸引營運車輛轉用其他過海隧道的話，而只吸引私家車轉行東隧，這實際上是未能對症下藥。 \n 其實，藉紅隧加價來補貼東隧的方法，以減低隧道的擠塞問題，雖然是有幫助，但實際上東隧的使用量也十分高，隨時達致飽和。施政報告提出“紅加東減”的方案，卻忽略了收費最昂貴和車輛流量最少的西區海底隧道(“西隧”)，我覺得3條隧道應該一起合併研究。 \n 除此之外，香港現時的路面交通擠塞情況實在十分嚴重。大家也可以看到，路面上很多時為數最多的是巴士，尤其是在銅鑼灣和彌敦道等地方，我們往往看到很多巴士好像一幅牆般，排隊等候進入車站。所以，重組巴士路線實際上是具有迫切性的改善措施，而路線重組的時間表亦應該盡快訂立。 \n 在特首的施政報告裏，巴士重組放了在“環保和保育”的章節裏。當然，這可被視為一項可以減低路邊空氣污染的環保措施，但卻並非放在“交通運輸”的章節裏，便會令人覺得除了環保之外，怎樣改善道路和道路網絡怎樣銜接的問題均並未有深入的研究。 \n 香港巴士路線的重組工作一直沒有甚麼成效，地區反對的聲音是其中一種最大的阻力。但是，重組巴士路線其實一來可以減低路面交通的擠塞，二來可以減低空氣污染，三來更可以減低巴士加價的壓力，對市民的日常生活是有益處的。所以，政府可以加強協調工作。最近啟用的屯門小欖巴士轉乘站其實效果不錯，所以可以此作為一種\n示範，政府應該朝這方向增加設施，並要求巴士公司在不減少現有資源的情況下縮減路線和車程，協助重整巴士路線，令路面交通流暢。 \n 因此，我和自由黨促請政府要正視路面擠塞的情況，盡早採取有效的措施，改善塞車的問題。多謝代理主席，我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_CKPA_00029"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，在此環節中，我主要想就政府在施政報告中提到的房屋發展政策發言。 \n 代理主席，房屋政策是現屆政府施政的“重中之重”，但房屋與土地規劃兩者的關係是十分密切的。我記得特首說過，香港並非缺地，而只是欠缺長遠和全面的規劃。不過，市民的目標是希望可以盡快上樓，但政府現時才積極覓地，兩者之間出現巨大落差。俗語有云：“羅馬並非一天建成的”，今天特首則對我們說：“新市鎮不是一天建成的”。換言之，無論大家接受與否，還是需要等待。 \n 既然要等，便會衍生一個問題，便是先後次序的問題。我們從施政報告中看到特首只是處理供應，集中精力造大個“餅”，但如何分配卻隻字不提，我對這種情況實在有點擔心。我當然明白，如果供應短缺，只會變成你爭我奪的“零和遊戲”，但無奈的是，市民現正被迫玩這個“零和遊戲”。 \n 即使在未來數年，無論興建多少公屋或居屋，都只會是落成一間便失去一間，這些公屋或居屋分配給誰，是一個重大的社會問題，如果分配不均和輕率，將會衍生其他的社會問題。 \n 事實上，供應和分配兩者同樣重要，但偏偏現時公屋分配制度常為社會各界人士詬病，因為它忽略了某部分羣組，特別是單身人士、年輕人及年輕家庭的住屋需要。長遠房屋策略督導委員會近日表示會檢討現時的公屋計分制，我對此是支持的。代理主席，我並認為房委會日後可考慮按需求來分配，例如按照申請人的入息、要供養的家庭人數、是否達到適婚年齡等一籃子因素，來判斷他們是否有迫切入住公屋的需要，而不只審視他們的入息水平，務求在最短時間內，幫助到最有需要的人士。 \n 代理主席，我記得在兩個星期前的特首答問會上問及特首，為何施政報告沒有針對35歲以上單身人士的住屋需要而提出建議，如果要\n在數年後才有首批公屋或居屋落成，到時候他們已經40歲了，直至20年後他們供滿樓宇的貸款時，他們已差不多屆退休之齡，他們豈不是要一輩子作“樓奴”呢？ \n 事實上，我們看到年輕人士的住屋需要與人口政策是息息相關的，很多人因為沒有一個安樂窩而不敢成家立室，進而推遲他們的生育年齡，拖低本港整體出生率；即使是已婚人士，亦可能由於找不到合適的居所或居住環境擠迫及欠佳，而不敢生育下一代。所以，政府確實要針對35歲以上這個羣組，推出一些相關措施，否則只會為未來的社會及經濟發展，帶來巨大的隱憂。 \n 代理主席，我剛才的發言是有關房屋的一些問題，我現在想談談土地發展方面。政府現時為了覓地興建樓宇，真可謂“翻箱倒籠”，絞盡腦汁，連一向無人問津的綠化地帶也不放過，其中可用作興建多些樓宇的最大一塊土地，當然就是我們新界區，而當中當然會涉及很多利益及保育方面的問題，雖然我不會單純地支持發展，但我亦不會簡單地反對發展，因為如果整體發展對全香港都是好的話，我相信我們的社會是會贊成的。我亦不會把發展凌駕一切，因為發展必須取得平衡，我們並非為了興建城市而興建樓宇，而是要為了我們的市民而創造城市。 \n 我們看到香港其實是一個非常便利的城市，這正因為我們的城市是為人而建的。然而，未來新建成的屋邨和新市鎮能否做到這點呢？譬如說，政府打算撥地給香港房屋協會於沙頭角興建新的公屋，怎樣才能令多些人入住這些公屋呢？對這問題最簡單的答案是，我們的交通必須便利，這是政府必須考慮的，否則便會像過往規劃欠佳的新市鎮般，大家看看東涌和天水圍，即使興建了樓房，或房委會分配了公屋給你，人們也不太願意入住，因為大家計算過，如果入住後須往市區上班，交通費便會很昂貴，那倒不如留在市區，住在一些“籠屋”、板間房或“劏房”，對嗎？ \n 所以，我認為政府現在應善用現有土地，集中精力開發一些交通相對便利的地區，例如政府在施政報告內提到的錦上路一帶，該處現在有西鐵接駁，也鄰近隧道，是不錯的選擇。可是，大家看到，錦上路一帶的33公頃土地，為何只用作興建8 700個單位呢？代理主席，我曾看過一些公共屋邨的規劃，約在三、四公頃的土地上便可興建千多個、甚至數千個這類單位。如果我們計算一下，33公頃等於可興建\n10座公共屋邨，亦即應有數萬個單位落成，而現在只興建8 700個單位，規模是否較小呢？是否已是善用土地資源呢？ \n 讓我們再看看其他資料，現在錦上路的地積比率約三倍，鄰近元朗西鐵站是四倍，而南昌站上蓋則為六點六倍，那麼在現今的大環境下，在當局到處覓地，仍表示沒有足夠土地時，既然有這塊如此“靚”的土地，為何不加以善用呢？可否提高相關的地積比率呢？ \n 我認為特首其實花了甚多精力於尋覓土地方面，我們亦看到他到處尋找一些“蚊型”土地，用作興建一些“牙籤”、“插針”樓宇。正如我剛才提到的綠化地帶，雖然是零零碎碎，但加起來也有57公頃，面積約為五分之一個觀塘，加起來也能興建2萬個單位。然而，當政府興建這類“牙籤”樓宇或小型住宅時，地區人士是會反對的，何解？因為配套不足夠，而且在原有的GIC用地內，可能是用作興建一些社區設施、會堂或運動場，但突然被你取去，其本身的社區設施便沒有了，地區人士提出反對，你也不能怪責它。你現在到處“插針”興建樓宇，拿着針頭到處針人，也難怪人們被你針過後，會作出反彈和提出反對。 \n 所以，我相信政府在興建這類樓宇時，實應要認真考慮，既然眼前已有一塊這麼“靚”的土地，可作這麼多用途和有空間可供使用，你卻走去搞其他的一些原有規劃，似乎有點本末倒置。 \n 代理主席，特首在施政報告中提到清晰的房屋理念，便是“協助基層上樓、鼓勵中產置業”，並且列舉多項具體措施。相對而言，在土地規劃方面卻未見有清晰目標，例如施政報告內概括地描述(我引述)：“房屋缺地，老人院、學生宿舍、體育、宗教和藝術文化活動等場所也缺地”(引述完畢)；此外，又提到(我引述)：“香港市民未來對土地的需求來自人口增加，也來自對改善擠迫居住空間的訴求”(引述完畢)。施政報告多番提及我們“缺地”或“無地”，但卻沒有回答一個很重要的問題，究竟我們需要多少土地呢？ \n 我記得上屆政府曾經推出一份名為“優化土地供應策略”的諮詢文件，當時對本港未來的土地供應作出了預測。該份文件預料至2039年，香港最低限度需要多開發4 500公頃土地，而扣除已規劃的土地、重建項目和改變土地用途等，最終還要多尋找1 400公頃土地。不過，當時的推算建基於2010年的人口基礎，當中出現了3年的時間差距。然則，3年已經過去，究竟我們是否只欠1 400公頃，還是我們仍需更多土地儲備和開發土地呢？ \n 今天，特首提出了增加人均居住空間的願景，加上我們現時的經濟發展，以及各方各面的社區配套用地，特首或兩位局長亦應向公眾人士清楚交代，究竟我們現時的土地供應缺口有多大？政府預計每年需開拓多少土地？施政報告內提到所謂“充裕的‘土地儲備’”，究竟是指需要多少公頃呢？ \n 我相信當局在強調寸土必爭的同時，如果能夠在土地供應上提供一些具體的數字或目標，能令公眾更有效聚焦地討論這項議題。 \n 代理主席，開拓土地不外乎是三招而已，便是收地重建、移山填海及改變土地用途等。事實上，施政報告所提及的土地開拓計劃或構思，不少也是延續上屆政府的建議。然而，由於上屆政府提出這項方案時已至其任期終段，所以頂多只是“諗下計、度下橋”，勾劃出一些發展藍圖，但我們看到今屆政府則需要“落手落腳”地進行這些具體工作，力求平衡社會不同利益，並在關鍵時刻作出抉擇和取捨。因此，政府在土地供應方面要做的，不在於有多少建議和計劃，而是在於有沒有落實的能力，迎難而上的勇氣，以及貫徹始終的決心。 \n 代理主席，我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_CHK_00030"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，就這份施政報告而言，正如很多議員及“689”多次所說，房屋供應是“重中之重”，但我們看到整份施政報告涉及房屋和土地供應的部分合共只有5 312字，基本上像是一份工作報告，只是載述政府在過去多年  特別是近期  做過甚麼工作，而多於像一份房屋供應的前瞻計劃。 \n 如果與其他施政報告作比較，我便認為“689”這份施政報告說得難聽一點是“一灘屎”。大家看回董建華在1997年時的施政報告，以及麥理浩在1973年的施政報告，便會感到現時的政府  特別是“689”的政府  可說是極端無能及缺乏視野。不過，這也是他的本質，身為測量師卻連基本的僭建也不懂分辨，證明他對一些應該懂得的所謂專業事情也是如此無知和認識粗疏，如果想靠賴他為香港人解決問題，根本可說是緣木求魚。 \n 有一位朋友告訴我，當年我們“倒董”時他是不贊成的。他是我的一名較為保守、成長於富有家庭而年紀與我相近的同學。他不贊成“倒董”，亦不贊成我們經常反對政府，但他卻100%支持我們要求“689”\n下台。他的理由很簡單，他認為一名多年來均有擔任公職的專業人士，在當選特首後的4個月內卻連這麼簡單的僭建問題也無法解決，我們如何期望他在未來的日子能為香港人處理重大的政策問題呢？他這個邏輯推論是相當正確的，是純粹從專業和工商界人士的角度看管治香港所需要的人才。 \n 當然，我並不期望“689”會做到任何事情，但我希望財政司司長曾俊華先生憑藉多年來的公務經驗可以幫助香港走出谷底。政府在房屋供應方面其實是有豐富經驗的，問題只是高層提出的政策指引和指示是否清晰明確及方向是否正確。如果從方向正確的角度來評論，我希望大家可以看回董建華和麥理浩的施政報告。董建華的施政報告中涉及房屋的部分只有3 580字，是大幅少於“689”的5 300字；麥理浩的施政報告的篇幅更短，只有1 410字。董建華的施政報告清楚列出他在房屋供應上有3個主要目標，第一是每年不少於85 000個單位，這是被很多人詬病的，但當時我們全力支持，到今天我仍然是支持的；第二是七成家庭可以自置居所；第三是把輪候公屋時間縮短至3年。 \n 任何房屋政策都必須要有清楚的目標，當然，“689”所謂的房屋政策也說未來5年每年會提供15 000個單位，在5年後每年會提供2萬個單位。可是，在提高房屋供應量之前必須有客觀評估、客觀分析和事實根據，然後才可以訂定建屋目標。在施政報告發表後，我便立即批評這是大幅落後的數字，因為按照“689”現時在施政報告提出的房屋供應安排，香港在10年後的房屋問題將會較現時更為嚴重。理由很簡單，現時的公屋輪候冊編號已達21萬，即是有21萬個家庭正在輪候公屋，是已經取得了編號正在輪候的。未來10年合共只有175 000個單位，即使再加上“689”所說的每年可能會有數千公屋住戶因為種種問題被迫遷，但很多被迫遷的人其實是從大單位轉至細單位，有些被迫遷的人則是從公屋轉至中轉房屋，在數年後又會搬回公屋，當中只是輪轉，並非完全離開公屋的範圍。 \n 可見，如果只是針對現時輪候公屋的21萬人，這175 000個單位已經無法解決問題。再者，政府統計處預計香港在2025年的人口將會達到778萬人，較現時增加了78萬人，他除了要解決該21萬名輪候公屋人士的房屋需要外，在未來十多年間更需要應付新增的78萬人口的房屋需要。我簡單計算過，因應人口增長及需要處理的輪候冊問題，在未來10年間  即使由2013年計算至2025年  他最低限度也需要提供40萬個房屋單位。 \n\n 只是簡單進行加減計算，便可看到當中欠缺了20萬個房屋單位。當然，施政報告所指的175 000個單位，即每年15 000個或5年後每年會有2萬個單位的說法，只屬最少會提供的基本數量，屆時可能會有更多。可是，房屋供應並非這樣發展的，讓我們看回麥理浩的施政報告當年怎樣說。麥理浩在1972年10月這份簡單的施政報告中，提及房屋的部分只有短短1 410字。 \n 我想先指出當時的經濟狀況與現時經濟狀況的分別。在1973年，政府的預算開支只有44億元，去年已升至3,937億元；當年政府的儲備只有28億元，現時政府的儲備是6,621億元；當年的GDP是413億元，現時的GDP已達19,351億元。以政府的財政狀況而言，現時是絕對較1973年豐裕的；而且政府現時在房屋方面的經驗亦絕對超越1972年，因為當年政府在公共房屋方面只是剛起步。 \n 當年的施政報告是怎樣說呢？代理主席，我只有英文稿，沒有中文稿。麥理浩當時的施政報告是這樣說的，他說擬訂計劃及訂定時間表是必須的，因為要考慮和照顧每年的人口增長。他說：“The target taken, which I repeat is as a basis for calculation, is 10 years and has as its objective to build on such a scale that, with the contribution of the private sector, there will be sufficient permanent self-contained accommodation in a reasonable environment for every inhabitant of Hong Kong.  Such a target, if achieved, would lead to the virtual disappearance of squatter areas, eliminate overcrowding and sharing in both private and public housing, and in addition provide accommodation for those who have to be rehoused in consequence of development schemes and other situations where housing is offered to the homeless or unfortunate, and would also keep pace with the natural expansion of the population.  Such a target could be achieved, even in a planned period of 10 years, if we were to build steadily at about the rate of completion in the best years hitherto; that is to say at the rate of about 180 000 personal units a year; the total requirement for public housing, in addition to the contribution of the private sector in the same period ― which would be vital ― is to house 1.8 million people.  The rate of building would of course have to be kept flexible to take account of the resources available as year succeeded year.”。 \n 代理主席，這是十分清楚的，整個房屋篇只是短短數段，1972年便已訂定未來10年的房屋供應目標和人口估計。看看這份施政報告，說甚麼山高水深，他在繪畫嗎？現要是為香港的未來房屋規劃展示藍圖，是要想辦法解決問題。麥理浩當年說得很清楚，就是為沒有房屋\n居住、居住環境擠迫的人士提供房屋，總數達至180萬人。現時這個政府的表現真的很可悲。 \n 政府不是沒有經驗，“貪曾”過往7年在房屋供應方面是災難，必須譴責“貪曾”的無能、無耻，他全是為了自己的海陸空大貪腐，為了自己的享樂，完全漠視市民的苦困。他迷信自由市場，完全相信自由市場可以解決問題。他經常相信把餅造大一點，香港市民便全部都可受惠。這個迷思導致他判斷錯誤、導致他為香港帶來災難。 \n “689”現時既然痛定思痛，在選舉期間說過要怎樣解決房屋問題，如果是短期內或3年內沒有具體宏圖，我絕對理解，因為尋找土地最低限度需時3年至5年，但沒道理5年後仍然是每年兩萬個單位。政府需要發展一個新市鎮，正如麥理浩在其施政報告清楚講明，所興建的房屋“must be provided in the new towns in the New Territories ― the complex of Tsuen Wan, Tsing Yi and Kwai Chung, Sha Tin and Castle Peak.”人家清楚訂明目標和新市鎮的發展路向，依據一個具體的藍圖來發展。 \n 這個“689”現在究竟在說甚麼？說甚麼填海等各方面，其實過去三、四十年已有一個成功例子，就是透過發展新市鎮提供房屋。他為何不沿用這個模式？發展新界東北，為的是興建低密度豪宅。他要做實事的話，便要發展像天水圍這樣的新市鎮，九萬多個單位當中有五萬多是公屋，一萬多是居屋。要發展一個新市鎮，最低限度需時5年至10年作逐步發展。政府現在便要重新在全港尋找土地發展新市鎮，而不是像擠牙膏般，這裏找一幅用地興建一幢大樓提供800個單位，那裏填海興建一千多個單位。這做法只會破壞香港原本已有成熟規劃的地方，使其發展受到災難性的影響。 \n 大家看看城市規劃(“城規”)的指引，長時期關注城規，便會明白很多城規指引在保留某些公共用地是有其傳統智慧的。因為多年來，經過很多災難，市民缺乏很多設施，預留土地必定有其理由。城規的要求早已訂明，多少人口便要有一個室內球場、羽毛球場、壁球場、籃球場、田徑場......每20萬人便要有一個田徑場，這是早有規定的。滾軸溜冰場也有規定，每3萬人便要有一個滾軸溜冰場，並且有一定的面積；康樂中心、泳池、體育館、圖書館、社區中心等的規定亦全部早已制訂，這是城規的基本要求。 \n 規劃署根據這些指引，規定每個地區須保留某些地方作為公共用地，他卻說現在沒有這個需要。將軍澳發展多年，今年才決定提升將\n軍澳分區警署，因為人口增長到一個水平，警署範圍便要擴大和增加人手，所以必定要預留土地作某些用途。他現在卻像擠牙膏般亂擠，為了短期的需要令災難延至下一代，日後的市民便會因為現屆政府的急就章而面對苦楚。政府現時的做法可說是毫無政治智慧，急就章，為了獲得短暫光輝和掌聲，給日後製造災難。 \n 我們且看房屋供應，如果按照我的評估，未來十多年(由現在直至2025年)最低限度需要40萬個房屋單位，因此需要有一個面積相等於5個天水圍的新市鎮。他到處亂擠，究竟可以擠出多少地方？正如我剛才所說，單是應付輪候冊便需要有21萬個單位。要做工夫便要宏觀地大刀闊斧，回到1973年麥理浩的做法。我不知道曾俊華司長以前有否在麥理浩任內工作，相信很多當年在麥理浩任內工作的公務員早已退休了，但當時的宏圖和政治願景是很清楚的，而事實亦證明，麥理浩管理香港的年代，是香港房屋供應最成功和最好的年代，是我們最好的時間。 \n 然而，現時卻變為“劏房”，發展局局長本身便出租“劏房”，接着運輸及房屋局副局長說“劏房”有其存在的價值，真是荒謬絕倫。麥理浩當年的施政報告說將來要取消山邊的寮屋，因為在1970、1980年代的高峰期，香港有80萬人居住在寮屋，但當時也可以使用房屋計劃逐步解決這些問題。但是，現在並沒有這樣的計劃，運輸及房屋局副局長說“劏房”是有需要的，即是說這些問題要繼續存在。他完全沒有藉供應房屋以解決“劏房”問題的願景，也完全沒有何時紓緩公屋短決問題的願景。 \n 這是一份甚麼樣的施政報告？這是一份騙人的報告。梁振英欺騙市民，我們已經預計了，因為他是“689”。然而，香港人對司長是有期望的，他是統籌房屋的，他負責統籌整體房屋和土地的配合。運輸及房屋局和發展局是由曾俊華統領的，他是否應該就整體的房屋供應給香港人有一個願景？這個問題無法在未來3年內解決，我是絕對理解的。現時的規劃程序，包括進行新市鎮研究，接着還要進行規劃，最低限度也需要3至5年，接着再花一年多、兩年的時間進行土地平整，即最低限度需時7年。但是，在10年後，最低限度也有一、兩個公共屋邨落成吧？是沒有的，就怎樣解決這個問題是完全沒有願景的。 \n 如果說要移山填海來發展新市鎮，我相信香港人不會反對，以沙田、屯門、將軍澳為例，絕大部分的土地均是由填海所得，從而提供\n公屋和房屋的供應。當他說要發展新市鎮的時候，香港人會接受他的領導，但他不要規劃“富豪城”、中港融合，不要為了深圳而發展東北。他要清楚列明發展的目標，以及讓香港清楚知道這個發展是為了本土人的權利和生活而收地、發展和興建房屋。 \n 再者，在發展的同時，很多時候亦須注重勻衡發展。因此，在發展公屋的同時，也要保留一些傳統的行業，例如農業等行業。人民力量向他提交的施政報告建議中已列明了，我們希望在新界東北發展房屋的同時，亦要發展香港的農畜業、畜牧業，包括種植等行業的新中心。政府要發展之餘，亦要提供農業發展的空間，這是相輔相成的，以政府現時的財力，是絕對足夠的。 \n 在1972年的時候，麥理浩以政府這麼少的儲備，在如此艱辛的財政狀況下，仍可以有如此宏觀的宏圖，現時的香港官員多年來過分舒適，也過於享受紅酒、奢華的生活，已經完全漠視了基層市民和普羅大眾的基本需求。因此，真的很希望官員能夠有少許醒覺，否則繼續使用這種思維、使用“689”這種行騙人態度進行公共管理的話，公共房屋的問題必定不能得到改善。 \n 我最後以杜甫的一首詩作結，這首詩是很有趣的。當中有部分描述的情況，可以描述香港現時房屋的問題，而且是有願景的，或許麥理浩當時的房屋供應也在此得到認同。杜甫這首詩是“茅屋為秋風所破歌”，有一段描述了香港現時的情況︰“床頭屋漏無乾處，雨腳如麻未斷絕”。在同一首詩中，另一段可以說是描述麥理浩當時的成果，或是我們現時的希望︰“安得廣廈千萬間，大庇天下寒士俱歡顔，風雨不動安如山。”。 \n 代理主席，看回香港現時的情況，很多人真的是“床頭屋漏無乾處”。司長，你可否真的為香港“安得廣廈千萬間”？司長個人的決定和努力，可以令這個問題  未必一定要依靠施政報告  在他的帶領下得到改善，問題是他的心和意願是否要處理好這個基本問題，為香港人做一些好事。",
      "sequence": 24,
      "bookmark": "SP_MB_CWY_00031"
    },
    {
      "title": "陳婉嫻議員",
      "content": "今天這個環節是“房屋、基建、規劃及發展”。有關房屋部分，我的同事王國興議員和麥美娟議員已經說過，我只想在這裏提出一點，就是我認為在長遠房屋發展策略上，現時有些人是想到便說。我不反對建屋，但不要打亂我們原有的規劃，亦不要見縫插針，\n不理周邊的環境和經濟，這是我想跟張局長說的話。我再三強調，我們對此很擔心。我們是支持建屋的，但必須小心我們原有的東西。 \n 我剛才一直坐在這裏聆聽，由於房屋發展涉及基建和人手，在我就第二部分發表意見前，我想先向陳局長說以下一番話  剛才石禮謙議員望着你發言，我現在同樣望着你發言。 \n 我記得數星期前，你在立法會說過建築工人現時的失業率是4.4%、就業不足是7%，你表示不會考慮輸入外地勞工。不過，你的老闆梁振英，在一個星期後居然表示會考慮輸入外地勞工，我覺得他真是有點發瘋......我不可動怒。我想：這是怎麼搞的？我不否認現時出現了人力錯配的問題，我不否認若干範疇存在緊張的情況，但當局有否注意在這個緊張情況下，本港現時有一大羣建築工人是沒有工作的呢？為何當局不考慮調節建造業訓練局的安排呢？該局現時只提供日間課程，並沒有晚間課程。為何當局不從這方面考慮呢？為何不從這方面着手，搞好整個建造行業的形象，包括安全、工作時間等問題？又或讓大家有一個期盼，工作期可以長一點呢？ \n 局長，我認為你要把你的意見告訴你的老闆，當他胡說的時候，你要告訴他。整個勞工界都注視此事，我們扎好馬步等着瞧，我不想說太尖酸的說話。不過，我認為酒醉三分醒，應記得自己說過的話，亦要記得提醒特首，這是很重要的。 \n 此外，我想跟司長說，我對你是有期盼的。你也見我昨天對你的發言很溫和，我只舉了兩個例子，一個是諷刺上任特首的，接着我便問梁振英會否兌現他說過的話。他說過要設立一個泊區來輸送回收廢物，這點我是有質疑的。可是，司長，你熟悉這些問題。 \n 土地規劃牽涉我們未來的發展，牽涉未來經濟的多元素。那管背後有多大的壓力，是九龍灣的地產商或其他人也好，你大可以舉西雅圖作為例子。西雅圖的地形跟我們很相似，司長，你是很清楚的。西雅圖也有很多海灣，周邊也有很多貨櫃，當地同樣可以做到兩者兼備。為何我們不可以呢？為何我們要視這些如污物般趕走，只為遷就地產價格呢？在這方面，我認為，其他局長或其他人對此事沒有我們現在的司長熟悉。 \n 代理主席，1995年，在討論啟德機場的發展時，有人提議炸掉以前的跑道，政府也曾考慮，當時是由司長出任該局局長的，她完全明白我們的意見，最後沒有炸掉跑道。因此，司長，我對你是有期盼的。\n如果當天炸掉了跑道，今天又怎可說“啟德起飛”，這是一個事實。今天的規劃會影響下兩代，甚至三代的人。 \n 在提到整個社會的多元經濟時，我們指出失業工人、貧窮人無法向上游，原因正是我們的整個規劃也是為了遷就地產商，當局沒有想到在多元經濟中讓他們發展，這是一大敗筆。 \n 在過去我離開立法會的一段時間，我喜歡跟這羣專業局長或專業署長打交道。規劃署我很尊重，該署很多時也聽取民意，於是便出現了啟德河、將來的大磡村、啟德機場保留不變的狀況。換言之，我們十多年前討論的事，今天已逐步成熟，地下街等多元經濟將來會在九龍東出現。說到大磡村未來的發展，待決定落實後，日後便會有一個文化、電影的創意區，連結着周邊的樓宇。我的意思就是，今天的決定會影響將來整個就業環境，影響整個經濟多元素。 \n 以活化工廈為例，是完全沒有章法的。我不怪林鄭月娥，不知道是否特首的問題，根本全無章法可言。一方面說要幫助創意產業，但最後卻趕他們走，為何會這樣的呢？ \n 我想談談新界東北。我對着司長說，司長明白我說甚麼的。今天，任何一個國家也要發展一定的農業，本港也需要有這方面的政策。去年9月底，我跟局長見面討論新界東北的發展時，他答應我會有農業發展政策，但以現在的規劃來看，只是把馬鞍山  不是馬鞍山  將軍澳的整個設計套進規劃，我認為這是沒有意思的。局長你答應過我的，你說會重新考慮，會吸納農友的意見，我是帶着期盼的。你今天的決定是影響整個香港農業發展一個很重要的環節。 \n 我帶“林鄭”參觀啟德河時，我跟她說：“你今天的決定，為後世人做了很多好事”，她的決定是正確的。我同樣希望司長在規劃上不要只顧地產商，我希望規劃可以創造更多就業機會，發展多元素經濟，我謹此陳辭。",
      "sequence": 25,
      "bookmark": "SP_MB_CYH_00032"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 26,
      "bookmark": "SP_LC_DPSD_00033"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，這一節是討論房屋、基建、規劃及發展的問題。我想提的第一件事便是整體房屋問題。普羅市民最關注的當然是\n公屋、居屋，甚至是“港人港地”是否足夠，但我認為從香港整體發展來看，便應再宏觀一點。上屆政府做的眾多事中，我認為最失敗的一個環節便是在土地供應上欠缺全面。多年來，香港就是因為沒有土地而出現問題，其實不單是公屋、居屋，甚至“港人港地”也是不夠地的。 \n 我想談的是甲級寫字樓、乙級寫字樓，前一、兩年，這些寫字樓的租金上升得很厲害，當然，最近中環的租金已回落了一點，但商場商鋪的租價仍然高企。酒店方面，從旅發局的角度來說，這是嚴重不足的。去年，有六萬二千多間房(不計算賓館)，今年即2012年，加了五千多間，但在2013年、2014年及2015年，每年落成的酒店房間也只是二千至三千多間，到2016年，房間總數只是剛剛超過7萬間。按現時遊客增長的速度，這絕對是不足夠的。房間不足導致酒店採用“海鮮價”，把房價提得很高，繼而影響本港旅遊業。或有一些情況是因為不夠地方住而全部到深圳住宿的。現時不過夜的遊客  當然包括水貨客  旅客合計也有800萬、900萬人次，數字如此龐大，政府是應該重視的。 \n 現時，CY作為特首，大談土地供應、建屋，但隨之而來的實際問題是，當局推出這麼多地建屋，但卻沒有商業、沒有商場、沒有  不要說沒有  只有較少酒店。現時只是全部集中興建公屋、居屋，政府又承諾在新界東北興建超過五成，甚至是六成的公屋。這點自由黨並不反對，但當局應有其他的配套設施，使有關地區不要淪為另一個天水圍。既然興建這麼多住宅，是否也要在附近設立一些社區會堂、學校，甚至是足球場呢？是否也應興建一些樓宇能供當區居民上班謀生，而不是單在那兒居住的呢？只有這樣，該區的發展才會更全面，居民才可以利用區內的交通配套，不用整天長途跋涉。否則，他們便要像天水圍或將軍澳的居民，經常乘搭地鐵或巴士前往中環上班，因為當區根本沒有就業機會。關於這個全面發展的說法，我知道政府認同，所以新市鎮應該全面規劃，各項設施也應包括，這樣才是長遠可行的。 \n 我想提出一個問題，我相信勞工界朋友對我的發言又會有意見，那就是從何來那麼多人參與這些興建工程呢？我們沒有足夠的專業人士。從地產商所得的資料顯示整個系列的專業人士，包括劃則師、測量師、工程師、電器工程師等，這一系列的人手在社會上也是不足的。當然我不知道政府是否有足夠人手，政府興建公屋的人手可能很充裕，即在規劃方面的人手。儘管如此，及至招標的時候，政府也找\n不到人手興建，因為政府的工程都是招標的，本港現時是否有足夠的建築商呢？他們又是否有足夠的工人呢？代理主席，我們且看大體數字，由香港建造商會提供的，當然他們是建造商會，大家可以質疑有關數字有否被誇大。商會表示每年要吸納大約7 000名新人才可滿足需求，他們指現時行內嚴重缺乏15%至18%的人手，即8 000至9 000名工人，他們指明是技術工人。 \n 他們提出的另一點，便是現有工人的年齡開始老化，有68%超過40歲，有43%超過50歲，還有10%已超過60歲，而30歲以下的則只有13%。當然，我明白在現行最低工資28元或30元的情況下，許多工作都是不錯的選擇，而地盤工人的工作又十分辛苦，因此年青人不願意入行也是可以理解的。 \n 在這情況之下，政府的建屋大計  暫且不談私人樓方面  就是將17 000個公屋及居屋單位翻一翻至2萬至3萬個單位，讓20萬正在輪候的人，即約6萬個家庭(以每家庭三點幾人計算)，每年有1萬至2萬個家庭可以上樓，又要在3至4年內興建這個數目的單位，政府所開的是否一張空頭支票呢？當局確實批出了土地，但4至5年後卻未必建成單位，屆時梁振英特首的任期也差不多屆滿，那時候又由誰來兌現這項承諾呢？我認為當局應對市民公道一點，特別是排隊輪候公屋及居屋的市民。 \n 當然，陳局長是負責土地的，而張局長則要兼顧提供住屋。陳局長在發展事務委員會上表示，他認為適量輸入勞工來興建公屋的安排，他是不會做的。可是，特首上次在此回答方剛議員時又有另一個答覆，特首表示這是可以考慮的。局長、特首，你們兩位，是上司下屬也好，是難兄難弟也好，請你們先弄清楚究竟誰的版本才是真的。不論是哪一個版本，當局也得向社會交代這些公屋、居屋如何在4年及5年後落成。大家對當局可以批出土地並無興趣，難道叫市民席地而居，他們總得待有單位建成才可入住。那現在當前的目標豈不成了空頭支票？土地有很多，但問題在於單位能否在4至5年內落成。我們質疑政府現在訂出的這個數字是難以達到的，就此，我希望政府留意。 \n 關於平衡社會其他土地需要，我希望政府再進一步考慮。特首提到經濟會影響民生，民生也會影響經濟。然而，在寫字樓、商場及其他與商業運作有關的土地供應上，他在當天那40分鐘關於土地供應的發言根本沒有提及。我希望局長在回應時可以談談整個大計劃，即已\n有的土地會如何分配，不要只談公屋、居屋，社會其他的發展亦是很重要的。 \n 就此，代理主席，我最後補充一句，其實許多外資在香港亦留意到這情況。他們在香港租賃的寫字樓越來越貴，他們的員工如在香港買樓，現在還要支付BSD，但不買樓就要支付昂貴租金，豪宅根本就沒有他們份兒。在這個情況之下，這些外資長遠而言會否繼續選擇香港作為他們東南亞的地區大本營，或以香港作為所謂的金融中心，這些因素對他們長遠的計劃或多或少也有影響。因此，我希望政府向外國投資者傳達一個信息，我指的不是內地而是歐美或東南亞其他國家的投資者，讓他們知道香港政府在土地供應上會全面照顧各階層整體發展，也會按經濟發展及民生發展的利益來施政。 \n 多謝，代理主席。",
      "sequence": 27,
      "bookmark": "SP_MB_TPC_00034"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，這個環節主要是討論房屋基建。我們聽到很多同事批評特首的房屋政策失敗，指出房價在他發表施政報告後反而飆升了，很多放售單位的業主也反價。 \n 我覺得我應該說些公道話，大家看一看施政報告，的確如一位特區政府高級官員告訴我，英文的說法是“we left no stones unturned”，他們真是找遍所有角落，把每一塊石頭也反轉過來，為的是覓地。特區政府的確作出了很大努力，盡量尋找土地來興建房屋，特別是公營房屋方面，這種努力是值得肯定的。 \n 第二，如果我們說未來一、兩年的房屋供應仍然少，我們也應明白房屋供應不是一朝兩夕，三數個月便可以提供新土地或立刻建成樓宇的。正如多位同事指出，即使有土地，也要有工人，對嗎？工人的工資會上升，建築材料會被搶貴，所以一切供應總會有瓶頸的。 \n 我們要瞭解一下房屋供應短缺的主因，是過往六、七年來，上屆政府在土地供應、長遠土地規劃及公屋供應等各方面做得不足。不過，我是明白的，我亦跟很多舊同事討論過上屆政府的房屋政策，是流於保守或過度審慎的。但是，有人指出了一點，也是為前特首曾蔭權說了一句公道話，便是他是驚弓之鳥，經過1997年、1998年及接着回歸首數年的“八萬五”驚魂之後，他十分害怕全球經濟一旦逆轉，香\n港有大量房屋供應，便會又出現“八萬五”的局面，即是房價急降，形成負資產。 \n (主席恢復主持會議) \n  說到這裏，我非常認同財政司司長昨天所說的，即是當人人憂心無法買樓、想追價或要求政府全城覓地，把所有土地都用來建屋的時候，真的要留意一下我們是否進入了一個全球資產泡沫的高峰期。正如財政司司長指出，最近有些發展十分值得我們留意，便是自從日本新首相上台之後，他已經不斷向日本央行施壓，要求將通脹率定於2%，即是不怕通脹，以及要無限量地(open-ended)量化寬鬆，即是把美國的量化寬鬆翻版，這一點已經引起很多國家抗議，特別是韓國。當然，日本刻意把其貨幣貶值，以及大量印刷鈔票，以求催谷經濟，這種情況實在會十分容易地造成房產泡沫。 \n 我們都知道美國的經濟正在逐漸復蘇，杜瓊斯指數在近5年內已經不斷在創新高，牛氣沖天。如果我們還盲目追價的話，真的很容易會又跌入以往“八萬五”的陷阱，便是小市民踴躍買樓，或是購買遠期樓花，到供樓的時候卻忽然加息2.5%或0.5%，我們的負擔便會十分大。美國聯邦儲備局一旦加息，全球股市應聲下跌，資產泡沫便會爆破。所以，我認同財政司司長對我們的提醒，對於追求置業，我們一定要非常審慎。 \n 說到房屋政策，我想指出，其實過往殖民地年代，無論是1950年代、1960年代或1970年代，政府的房屋政策首要是改善居住環境。我相信資深的官員，例如財政司司長便會知道，政府興建第一座公屋是為了協助火災居民，為他們提供庇護；接着不斷興建居屋或公屋，也是為了改善居住環境。我認為這一點仍然應該是我們的首要目標。 \n 所以，對於特首在施政報告第57段提到“‘中產置業’是社會穩定的重要基礎”，這一點我是同意的，但我們不用鼓勵人人置業。即使以公務員來說，以高級公務員這麼優厚的服務條件，我本人也要到40歲才購買第一套房屋，至今仍然有很多高級公務員是沒有購買房屋的。為何置業這個概念在這十多年來出現這麼大的變化呢？我們往日加入公務員團隊，入住政府quarters至捨不得離開，也是因為居住環\n境好，對於買“磚頭”不是那麼重視。為何我到40歲才購入第一套房屋呢？因為當時“磚頭”不等於財富。糟糕的是過去十多年來，可能由於我們的產業過度單一，地產獨大，“磚頭”便等於財富，變成很多年輕人投訴買不到“磚頭”。 \n 為何一定要買“磚頭”呢？是否只有“磚頭”才能變成或財富呢？其實這種獨尊“磚頭”的文化，我覺得非常危險，這種地產等於財富的文化，其實擠佔了別的產業，令很多人沒有興趣從事其他行業，從而置富，人人只是想着買塊“磚頭”，我覺得其實特區政府應在適當時候勸諭市民不用盲目追求置業。 \n 特別是我留意到現時很多年輕人在大學畢業後或未大學畢業時便申請入住公屋，這也是很有問題的。為何這麼年輕便想入住公屋呢？因為人人也知道公屋設有富戶限制，只要入息超過某個水平便要遷出；是否年輕人年少時便認為入住公屋便算，工資也不會增加，也不打算向上流動，入住公屋便等於置業，這樣便已經滿足了，是否這樣呢？如果有這樣的價值觀的話，這也是非常令人擔心的。如果我們不斷鼓勵市民甚麼也向“磚頭”看，或是甚麼也向錢看的話，我相信不論特區政府興建多少幢房屋，填多少個海，削平多少座山，也不足以滿足我們和內地富戶的需求。 \n 所以，我覺得就處理或治理房屋問題，政府除了要有長遠的土地規劃，要抓緊其公屋興建計劃，以及興建適量居屋等之外，還要對我們社會這種盲目崇拜“磚頭”、急於置業或急於入住公屋的文化作出一點疏導。 \n 我謹此陳辭。",
      "sequence": 28,
      "bookmark": "SP_MB_RI_00035"
    },
    {
      "title": "主席",
      "content": "是否有其他議員要在這個辯論環節發言？",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "黃國健議員",
      "content": "主席，在施政報告公布後，我曾詢問很多朋友及不相熟的市民對施政報告的印象為何。綜合大家的看法後，我得出的結論是，第一，大家覺得施政報告花上很大篇幅談論房屋政策；第二，是房屋政策彷如遠期的“期票”，但解決房屋問題的短期措施似乎有所欠缺。 \n 房屋問題的確是香港正面對的一個重大問題。有穩定職業而稍有能力的年青人在成家立室後皆希望擁有自己的安樂窩。此外，香港近年的通脹問題比較嚴重，大家覺得即使把錢存放在銀行亦只會被侵蝕，但同時投資渠道卻欠奉。大家認為，買樓長遠而言的確可以抵抗通脹。再者，中國人有一種傳統思想，便是在追求安定生活的同時，擁有自己的安樂窩亦是最重要的人生追求目標。因此，房屋問題在香港揮之不去。 \n 不過，香港地少人多的特殊環境，加上很多土地因被劃作“綠化地帶”或郊野公園土地而無法加以利用，導致可供利用的土地所餘無幾，在房屋方面做成供求矛盾。凡此種種，我們必須予以承認。 \n 此外，面對鄰近香港的內地經濟發展急速，越來越多游離資金投入香港的房地產市場，令房屋需求和價格不斷上升。這是事實。現時，一般市民及“打工仔”希望在私人市場置業可謂是一個夢想  一個遙不可及的夢想。因此，大家不約而同地把期望投射在政府的公營房屋上，希望政府能夠加快興建公屋，紓緩現時市民對房屋的殷切需求。 \n 不過，施政報告提出自2018年起才能夠增加公屋供應量至每年2萬個單位。2018年距今還有5年時間，但公屋輪候冊現時已有超過20萬人輪候。扣除非長者的單身人士，餘下的申請人數也有十多萬人。面對如此龐大的需求，政府似乎並無提出短期措施應對。因此，即使施政報告所提出的房屋措施看來數目眾多，予人的感覺是政府重視房屋問題，因而推出該等措施，但市民在細閱之後便會發現該等措施彷如遠期的“期票”，並開始感到失望。 \n 當公屋的供應無法配合社會的殷切需求時......最近有社會意見認為，公屋的供應之所以緩慢，是因為興建速度緩慢，而興建速度之所以緩慢，是因為工人不足。因此，有意見認為，由於缺乏工人，導致公屋的供應無法配合需求，因此有需要輸入建造業勞工。我覺得這只是一個關口而已。如果突破這個關口而輸入建造業勞工，那麼其他行業  例如清潔業最近也表示缺乏洗碗工人  也會相繼要求輸入勞工。不過，香港是否有建造業工人不足的問題呢？今天有報章以此為主題作出大篇幅的報道。不過，有建造業工會指出，所謂的“建造業工人不足”的問題其實源於工種錯配。興建公屋的速度之所以緩慢，是否真的因為建造業工人不足所致呢？我認為，社會人士應在此階段多進行調查和研究，而政府更應該提出其看法，並非推波助瀾，表示要考慮輸入勞工。 \n 香港現時設有輸入勞工的機制  補充勞工計劃。某工種的僱主經過一定程序後也無法聘得合適員工，便可以申請輸入勞工。此過程是在有監督的情況下進行的。我懷疑，商界現時所提出輸入勞工的建議，是否以跟循此機制為基礎的呢？還是商界想繞過此機制，在沒有監督的情況下大量輸入勞工呢？ \n 財政司司長曾表示，美國在未來數年間可能會加息，屆時將會引發樓市波動。如是者，房屋需求會否下降呢？工人的工作量會否維持充足呢？大家口說要輸入勞工，又有否考慮經濟周期的波動呢？如果在大量輸入勞工後遇上樓市下滑，地盤一如數年前般要停工，又會否引起社會動盪呢？我記得數年前曾經出現建造業工人就業不足的情況，引發工潮(例如扎鐵工潮等)，地盤又有勞資糾紛。政府是否希望類似情況再出現呢？ \n 因此，政府在考慮輸入勞工時，有需要充分考慮各項因素，特別是現有機制是否得到充分利用，以及應否在有監督的情況下按程序輸入勞工，而並非把話題炒熱，將公屋供應量不足算到缺乏勞工的頭上。 \n 在這問題上，政府應負上首要責任，因為在兩、三年前已有人估計，某些建造業的技術工種可能會出現短缺，供應會緊張。我們當時已要求政府在培訓建造業工人方面下工夫。不過，有建造業工會向我們反映，政府在這問題上愛理不理，推說沒有地方舉辦培訓課程，又推說導師人手流失的情況嚴重，因此沒有足夠導師講授課程，導致未能培訓出足夠的人手投身建造業云云。 \n 社會現時出現大量建屋的呼聲，但卻正值人手不足的時候，於是有意見認為應輸入勞工。不過，當日後樓市出現波動時，已輸入的勞工將何去何從呢？屆時已投身工作的勞工沒有足夠的工作量，他們又如何是好呢？政府在考慮輸入勞工時，應充分考慮上述種種問題，不要被商界“一窩蜂”製造的話題和現象所蒙蔽。 \n 身為工會代表，我們在此問題上的立場是十分堅定的：我們反對“一刀切”輸入勞工，更反對在沒有監督的情況下大量輸入勞工。我們認為，即使某些建造業的工種在短期內人手不足，有關方面亦應該跟循現有機制及程序，按照補充勞工計劃輸入勞工。我們的立場一直如是。 \n\n 在解決香港的房屋問題方面，我呼籲政府及商界不要把房屋供應緩慢和供應不足歸咎於勞工短缺的藉口上。 \n 多謝主席。",
      "sequence": 30,
      "bookmark": "SP_MB_WKK_00037"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，今年施政報告最熱的政策，我相信在座各位或電視機前的觀眾都知道是殊不容易的。一方面尋找土地固然困難，而大家都聽到剛才勞工界議員強硬表態，甚或提出警告，表示工人不足。另一方面，如像陳偉業議員剛才提議般發展新市鎮，大聲疾呼要發展新市鎮，像港督麥理浩當年般推動的話，那又如何呢？他與另一名黨友用了近半小時時間，講述新界東北發展計劃是不可行的，甚至鼓勵香港再發展農地。因此，我反而順應剛才葉劉淑儀議員所言，說一些公道話，我不想在技術層面針對某些措施作出回應，只想稍為抽離一下，從宏觀層面說些較公道的話。 \n 主席，我較葉劉淑儀議員幸福一些，我並非40歲才擁有第一套樓房，我26或27歲便擁有初次置業的經驗。當然，葉劉淑儀議員的意見可能會被人批評是“何不食肉糜”。葉劉淑儀議員代表高官說話，他們入息充裕，更重要的是具安全感，大家都知道政府公務員享有退休保障，這正正令許多公務員不用急於置業，不用購置樓房作保障，以求有“瓦遮頭”棲身。同樣道理，參考外國的經驗，即使很富裕的國家，年輕人從來不用想如何置業，他們像香港大學生般只憧憬不上學花一年時間揹上背包旅行遊樂，或嘗試創業，甚至只是休養生息。他們甚至40歲前也完全不構思或嘗試創業，因為創業不僅捆綁了許多資金，也捆綁了他們的自由，不能像許多外國青年般遊遍各個城鎮，甚至到東南亞國家遊歷工作數年，以追尋真正有色彩及有質量的人生，他們是這樣想的。 \n 中國人的確不太幸運，我們遺傳了中國數千年災難性的傳統，何謂災難傳統呢？那就是安全感至上的觀念，令我們必先希望有“瓦遮頭”棲身，別的不想，只求找份工作馬上儲錢買樓，成家立室。這似乎成為中國人的生活模式，是沒有對錯可言，純粹是價值觀的問題，我們每人都被自己的背景、家庭及文化所規限。不過，有時若能抽離少許，參考世界古今中外各人的看法，的確會令大家豁達一些，不會老想着大學畢業不立刻排隊輪候公屋便吃虧。我對這種生活態度和價值觀非常有保留，甚至不客氣說，我認為年輕一代  我們的大學生，我們的精英  的人生目標只不過是盡快排隊輪候公屋的話，\n那是非常遺憾的，因為他們如真正想稱自己為知識份子或中產人士，就不應以“排隊輪候公屋”作為人生目標。 \n 主席，就目前的置業困難，我想提出數點想法。第一，我經常認為要解決問題，最重要的是掌握問題最困難和最關鍵的地方。當然，如果要滿足全部二十多萬公屋輪候者的需要，那是永不可能的，特別是加上每年  像我剛才半揶揄所說  大學生不斷加入輪候公屋，又或加上每天150名新移民的住屋需要時，這條輪候公屋的人龍只會越來越長，是不會縮短的。在這情況下，我們現在真正要減低的反對聲音，真正要紓緩的龐大壓力，應針對那些居於“籠屋”或很殘舊的“劏房”人士，這類人士亟待我們大刀闊斧處理他們的問題。正如每逢發生火災、山泥傾瀉，我們都是先處理最關鍵的問題，因為那些是大家最關心、最困難而帶來最多壓力的問題。處理了這些問題後，我們才應討論如何幫助單身等人士，不論單身長者或單身非長者人士，那些其實是次要的問題。 \n 主席，如果我們不這樣做的話，恐怕我們只會一直找不到問題的核心，兜兜轉轉而解決不了最關鍵的問題。主席，更為危險的，便是出現所謂“knee-jerk reaction”的做法，或剛才某位議員形容為一窩蜂的做法。這是說我們針對當前最嚴峻的問題馬上做許多事情，就如當年推出“八萬五”建屋計劃般，或許多其他針對問題而馬上做的事情，我們以為是可快解決問題，但措施奏效時已過時了。現在，甚至像剛才葉劉淑儀議員所言般，我們可能會因量化寬鬆或其他種種問題，導致市民的要求一下子會跌下來，一下子出現很多負資產個案，這正是我們要小心避免的情況。 \n 主席，我看到邱誠武副局長在場，我或許代他說句話  其實不是代他說話，而是說出該說的公道話。他因為那句“‘劏房’有存在價值”的話，今早不斷被同事批評或指責他沒有良心。其實，我相信他是想說“劏房”有暫時的存在價值，或有過渡性的存在價值。這確實如此的，我們一下子馬上把“劏房”全數取締的話，恐怕將會製造更多更大的困難及麻煩，構成更不公道的地方。 \n (代理主席湯家驊議員代為主持會議) \n  同樣道理，以這邏輯思維推論，現在許多市民由於種種原因而居於不是正式的住所，例如商廈，其實是另一個應好好利用的臨時資\n源，當局未能完全解決困難時應放寬有關限制，令多些市民可選擇居住在這些地方。雖然這些不是最理想的地方，但卻具有臨時的存在價值。正如“劏房”般，如不是真的有危險性，如並非太殘舊的話，是應該像以往那樣暫時保留。我們記得童年時許多房屋都間有梗房，這些可能是陳茂波議員回應批評所說的梗房，是有別於“劏房”的。我當然明白甚麼是梗房，因為我在那個年代長大的。現在的“劏房”理論上一般較我們當年的梗房要好一些，因為梗房的洗手間及廚房是共用的，而“劏房”則有獨立的洗手間。總括而言，這都有過渡性的存在價值。 \n 此外，我們要小心不要“overreact”，不要太急進以求馬上解決許多問題，導致供求失衡。代理主席，更重要的是，為何今次會有這麼多反對和喝倒采的聲音？雖然特首和他的管治班子希望盡量在這方面多下工夫，但最重要的是所謂“expectation management”，即期許管理的問題。由於我們同事、輿論以至普羅市民  甚至政府官員  也不斷吹噓解決土地及樓房供應問題是“重中之重”。如果大家一直在吹噓，懂得玩百家樂的人會知道，雖然大家也想把9點“吹”回來，但不斷“吹”也可能“吹”不到9點回來，有時難免令人失望。這次便令人失望了，因為有些事是不能操之過急，特別是土地供應及樓房供應，那是受很多客觀條件所限制的。 \n 陳偉業議員剛才說，當年港督麥理浩的構思很宏偉，興建很多屋邨。但是，當時興建在甚麼地方？當時興建在荃灣、青衣和沙田，這些地方全部需要大幅度移山劈石，把很多不想搬遷的原居民及經營農作業的人趕走，真的是鋪天蓋地的做法。當時的殖民地政府和市民處於水深火熱之中，社會出現數以萬計的寮屋居民，但當局面對的社會壓力很小，簡直可以說是沒有，只要盡快完成便可以了。 \n 但是，今時今日的香港豈可跟當時相比？當政府提出要輸入外勞時，本地勞工便羣起反對；政府要發展新界東北地區時，又有人說要跟政府拼死對抗。那怎麼辦呢？在這種情況下，代理主席，我恐怕我們需要在期望中做足適當的工夫，不要有太高期望。更重要的是，正如葉劉淑儀議員所說，我們適當時應不斷提出適當的價值觀。大學生的最高期望不應是甫畢業便輪候公屋，而應期望成為一名真正的中產人士，真正具獨立思考可自力更生的人。雖然現時向上流動的機會可能確實減少了，但有時我也會反思，當年我大學畢業的年代，我們不可超越深圳河以北發展，更別想像現在般坐在家中按數下電腦鍵盤，便可讓世界各地人士購買我們的知識產權產品，那是沒有可能的。只要大家真的想一想，這些機會不單沒有減少，現在的機會甚至是全球\n化了。更重要的是，我們不可井中觀天，不要區限在自己的屋邨或地區內設想，不要只想香港，更不要只想中國，而應推而廣之，以全世界為我們的舞台。如果年青人的思維只停留在追求住上公屋一個單位，那麼我對他們真的很失望了。我們那個的年代，不單沒有現時這麼多機會，我們甚至沒有大學的學生貸款，全憑自己找兼職完成學業的。 \n 雖然我這樣說可能會背離了現今環境，但我覺得這道理是恆久不變的，只要我們珍惜自己的價值觀和自力更生的能力，香港才有前途，因為香港人不是“籠裏雞”般自行搏鬥，而是要跟全世界人搏鬥。在這方面，請別怪我把討論層次提高，我們不應不斷強調應有甚麼福利，恐怕現時我們已過於把焦點放在福利上，認為自己有權利取得公屋和居屋，有權這樣和那樣。如果香港要成功，恐怕不是要尋求自己有甚麼權利，而應把焦點放於我們有甚麼自由實現夢想；當我們實現夢想後，我們應以自己的仁愛幫助社會。香港多年來的成功，就是有賴這種價值觀。 \n 但是，我們現在的思想恐怕過於向左傾斜，以致動輒便放棄了自由。為了表面上的平等，表面上受區議員和議員的關顧，雖然經常說不喜歡“蛇齋餅粽”的禮待，但爭取公屋是否要依賴款待“蛇齋餅粽”的區議員或議員呢？我們是否要依賴他們爭取公屋單位或調往較佳單位呢？我們一旦依賴別人，便會失去獨立思考，失去自我，更失去了中產價值和香港精神。儘管大家經常說要爭取民主，但大家所做的事情其實跟民主背道而馳。經常標榜民主的政客一方面給糖衣毒藥給居民吃，另一方面則大聲疾呼說福利不足，我相信這恐怕不是香港該走的路。 \n 代理主席，我今天本應談論房屋政策，只是把層次稍加提高了，因為個別措施的技術可行性，往後還有很多機會在工作層面上討論，而方向卻十分重要；如果我們走錯方向，則力度越大，恐怕會走得越遠，走得越辛苦，越難達到目標，更加吃力不討好。多謝代理主席。",
      "sequence": 31,
      "bookmark": "SP_MB_PT_00038"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，今次施政報告提及交通運輸政策的篇幅並不多，只有簡單的7段，不過則開宗明義地表明“以鐵路為主，巴士為輔”，這是運輸政策的基本理念。但是，要實踐此理念，政府仍須“適度有為”地協調各種交通工具。 \n\n 去年，九龍巴士(一九三三)有限公司(“九巴”)力陳專營巴士正面對鐵路競爭，巴士客量急跌，以及成本高企等嚴峻困難，因而必須大幅加價，以及重組路線。不過，平心而論，隨着港鐵的延線將於未來數年陸續竣工，重組巴士路線是必需的，我們也不難看見，馬路上載着十個、八個乘客的“空巴士”的情況越來越多，尤其是一些與鐵路重疊的路線。從環保角度來看，這確實亦甚不理想。 \n 民建聯認為重組路線應由運輸署牽頭，擔當規劃、協調和配合的角色。在去年年底，屯門公路巴士轉車站啟用，這便是一個很好的例子。當局應該透過新的轉車站重整區內部分巴士路線，最終達致三贏局面。例如在新界東，有很多市民經常投訴缺乏來往市區的巴士路線，當局可否考慮在吐露港公路或沙田區某些交匯地點興建轉車站呢？這方面當局應可研究，而巴士公司亦應提出整套重組方案，供區議會及市民討論。路線重組方案當然不應單純提出刪除或增加某些路線，而是須配以免費短程巴士接駁及票價優惠等服務。 \n 同樣地，政府“適度有為”的角色亦應放諸於其他輔助交通運輸工具上。雖然本港的運輸規劃是“以鐵路為主，巴士為輔”，但因為鐵路的投資非常龐大，運作又欠缺靈活性，即使住在鐵路上蓋，總要乘搭其他的交通工具作為接駁。因此，小巴、的士、邨巴，以至校巴等不同類別的輔助交通工具，是今天很多居民不可或缺的。當中，以小巴最多人乘搭。運輸署資料顯示，現時小巴的乘客量每月達到5 700萬人次，佔全港交通運輸乘客量15.2%，相對於鐵路的41.2%來說，小巴的重要性可想而知。 \n 雖然小巴的規模未及專營巴士，但在燃油、氣價、工資等主要成本不斷上漲下，經營環境同樣困難。我們在街上隨處可以見到不少行走屋邨的小巴服務多為高齡舊車和高齡司機，服務質素每況愈下，而估計現在和未來人口增加，將有更多新建屋邨落成，對接駁小巴的需求必然會進一步提高。因此，我們多年來要求當局考慮增加小巴的座位，這必須盡早落實。 \n 近年來，小巴和的士的炒賣情況亦甚為熾熱，轉賣價炒到每輛600萬元、700萬元，資金投入與回報距離日益不成比例，雙方面同樣處於經營困境。目前本港的的士分區經營(這是指有3種不同顏色的的士)，有業內人士表示應該考慮改善這種畸形現象。 \n\n 代理主席，過去政府在發展鐵路時，必先視乎區內人口達到某一數字，然後才籌謀興建鐵路。當年討論沙中線顯徑站時，當局初時以人口不足以維持車站為由，堅拒建站。後來，它在知道該區有可能進一步發展後，始落實建站。當區居民要等候鐵路落成啟用，可謂等到脖子也長了，而期間居民早已習慣乘搭巴士和小巴，這類輔助運輸工具在區內的發展可能已相當成熟了。一旦鐵路車站落成，運輸署便須協助它們重組路線了。代理主席，我相信在數年前，當港鐵將軍澳線落成時，該區亦曾經過一番擾攘。 \n 可見鐵路設施落後於整體規劃發展，必然會拖慢地區發展步伐。目前，特區政府正着力發展新界東北及規劃發展新市鎮，當局須一改過往的管治思維，應先研究興建道路網絡和鐵路，再帶動區域發展，這種規劃效果必然更理想和更能為市民所接受。因此，我們討論已久的北環線，應盡快提上議事日程。 \n 代理主席，現時3條過海隧道行車量不均，並導致港九數個主要幹道，特別是紅磡和港島北經常出現嚴重塞車問題，顯示過去政府並沒有正視全港性的道路運輸規劃問題。雖然當局於2010年公布了研究報告，但直至今次施政報告，才提出以“紅加東減”來分流3隧。 \n 民建聯在本星期二發表了一項民意調查的結果。在六百多名受訪駕駛者中，有半數不同意“紅加東減”的方案，受訪者大多數傾向“紅凍東減”。我們認為當局必須留意分流措施的結果會否是吸引大量駕駛者使用東隧，令東隧無法在短期內消化而造成擠塞；而紅隧方面，會否因而吸引了一些原本使用西隧的車主使用紅隧，結果令兩條隧道同樣出現擠塞的情況，造成得不償失的現象。所以，我們建議當局在選取方案前，必須先釐定一套檢驗準則，作為調整措施的指標，避免日後對社會帶來更壞影響。 \n 在現階段，我們建議政府應先推行一些改善過海隧道配套設施的措施，包括增加自動收費通道，以減少現時快易通通道經常出現擠塞的情況；同時，政府和私營隧道公司亦應加設八達通收費系統，方便繳費通行，增加行車流量。此外，當局亦應重新檢視及改善隧道出入口附近的道路網絡，加快落成中環灣仔繞道，以及設法令西隧的收費下調等。 \n 當然，我們要求政府不應放棄繼續探討回購西隧或延長專營權的做法。我們始終認為，要透過重新調整各條過海隧道的收費水平，3\n隧分流不均的問題才能徹底解決，社會資源方可充分善用。此外，政府亦應高瞻遠矚，從未來人口及經濟發展趨勢上，及早探討興建第四條過海通道的可能性。 \n 代理主席，大家最關心的房屋政策，亦是在施政報告內篇幅最長的內容。特首提出“協助基層上樓、協助中產置業”，定位是相當準確的。雖然房屋的供應量並未有大幅增加，短期內亦不可能紓緩市民殷切的住屋需求，一如黃國健議員所說，只有一張遠期的期票，但我得說句公道話：房屋供應不是一說就有的，如果想在今、明兩年多增供應，便要看看在過去兩、三年有否動工增加建屋量。事實上，當局並沒有迴避問題，而是積極處理，相信中期的單位供應量應會有所增加。政府現在面對最大的問題是土地短缺，所謂“巧婦難為無米之炊”，市區的土地有限，沒有地便沒有屋。特首想出各種開拓土地的措施，包括將沒有植被或已平整的綠化地帶改作住宅用途；放寬部分地段土地的發展限制；於新界東北發展新市鎮；在大嶼山北、屯門龍鼓灘、青衣西南和馬料水近城門河口一帶填海等。這些措施並不是政府要進行便可以進行的，有關安置、環保、保育、規劃等爭議，仍需要社會的共識。部分反對派議員一方面既要求港府回應民意，拓地建屋；另一方面則不斷設置障礙，口說支持建屋，但又把樓宇說成是“屏風樓”而提出反對，甚至將為十多萬市民提供居所的新界東北發展計劃，也被扣上“割地賣港”帽子，令政府寸步難行，正所謂“神又是他，鬼又是他”，我相信希望得出社會共識是極為困難的。 \n 此外，特首亦提到會檢視啟德發展區內用地的規劃，研究增加住宅供應。我們明白市民對房屋的需求，但啟德發展區已討論多年，啟德郵輪碼頭今年年中便會落成，啟德新區的發展亦應跟上步伐。我們希望當局的諮詢不要拖得太長，要聆聽民意，但亦要當機立斷，因為啟德的發展實在已經等得太久和討論太多了。 \n 此外，有關把36幅合共27公頃的“政府、機構或社區用地”改作房屋發展，政府表示需要地區人士的支持，並會諮詢區議會。九龍東便有數幅這類土地。就此，我們亦曾與當區的區議員及市民交換意見，社區對於政府的建屋量，普遍表示理解和接受。但是，對於部分評論指政府寸土必爭的舉措，是與民爭地，我們則不同意，因為社區設施與住宅並不互相排斥。若規劃得當，既可以增加住宅單位，亦可以增加社區設施，只須在建屋時一併規劃即可。 \n\n 釋放舊區土地，是增加土地供應的另一個重要途徑，尤其是工廈。雖然當局表示，已有13宗工廈重建和49宗整幢改裝的申請獲得批准，但據統計，觀塘區的工廈面積有3 292 200平方米，黃大仙區和九龍城區的工廈面積亦分別有815 000平方米和856 000平方米。可見申請改裝和重建的68萬平方米，只佔總工廈面積很少部分。閒置工廈是一種土地資源的浪費。 \n 活化工廈政策已實施接近3年，不少工廈業主均表示，要統一整合工廈業權是一件非常困難的事情，申請改裝或重建亦須經多個部門批示，手續繁複，困難重重，經營範圍更有可能隨時違反法例。所以，我們十分歡迎市區重建局(“市建局”)能啟動兩項工廈重建先導計劃，這將讓市建局吸收重建工廈的經驗，瞭解工廈業主重建的困難和需要。但是，我們更希望市建局可以將“需求主導”計劃擴展至工廈，由市建局向有心改裝和重建工廈的業主提供服務。 \n 此外，在“需求主導”計劃中，不論是舊工廈或舊住宅物業，業主和市建局的合作模式應該是多樣的，而不是簡單地由市建局向業主收購所有業權。我們認為市建局可作為業主的代理或顧問，亦可由市建局協助舊樓業主集合業權，協助他們申請“強拍”，啟動重建，它所負責的工作與一般發展商的角色有異。 \n 此外，當局亦可考慮增加舊樓重建的鼓勵政策。政府今次提出的進一步放寬改裝整幢工廈的工程限制，包括容許業主在建築物的現有構架外，有條件地作小規模改動，以彌補因改動建築物的結構而失去的總樓面面積。我們對此表示歡迎，這是很多工廈業主的訴求，可有效提升工廈的可塑性。再者，現時不少舊樓的地積比率已經用盡，我們認為當局可考慮適當地放寬有關地段的地積比率，一方面可以更有效地利用有限的土地資源，另一方面也可為重建提供更多的誘因，吸引更多業主啟動重建。 \n 關於規劃方面，我要特別在此轉達九龍東居民的意見。自從在2011年年底公布“起動九龍東”計劃以來，我們舉辦了多場展覽、研討會和居民大會，九龍東的居民也翹首期盼計劃的落實和九龍東的轉型，希望計劃的美好願景可以盡快落實。但是，政府至今只就單軌列車進行了兩個階段的諮詢，未有諮詢報告，亦未定出下一輪的諮詢或動工日程。九龍東的居民經常問我，11公里的海濱會何時興建呢？跨海大橋會何時興建呢？單軌列車會何時動工呢？計劃提及的多元化\n設施會何時興建呢？這些問題，我也想問，希望當局可以盡快給我們一個答案，不能每次討論“起動九龍東”時，總是有聲無影。所以，我們對願景也是有所期盼的，但卻不要讓大家等到覺得遙遙無期。 \n 代理主席，我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_CKL_00039"
    },
    {
      "title": "方剛議員",
      "content": "代理主席，那些掛在街道旁的橫額，很多時候都會寫着“成功爭取甚麼甚麼”。我相信很多大地產商可能都想掛上這樣的橫額，以感謝議員成功爭取政府恢復提供資助房屋。 \n 我過去在議會內也指出，大地產商不知多希望政府可以復建居屋，因為這樣的話，它們便無須承擔一定的社會責任，即興建小型的“上車盤”，而且手上的土地，便可以用來興建豪宅，因為豪宅的利潤較多。由於土地資源有限，地產商當然希望興建一些利潤較多的豪宅。大家不要以為豪宅只限於某些地區。一般年輕人不大喜歡的大角咀的單幢式大廈，每平方呎的售價也差不多1萬元；堅尼地城的單幢式大廈，每平方呎的售價也超過兩萬元。雖然很多人會為政府恢復提供資助房屋而歡呼，但我可以斷言，年輕人今後要置業，將會更加困難，除非他們不介意居住在沒有會所和其他設施的舊樓。 \n 因此，自由黨對房屋方面的政策，一直也要求增加土地供應，恢復定期賣地；市區重建局在重建舊區的時候，必須先安置原居民；政府應按需要來興建公共房屋，讓真正有需要的人士入住，但大前提是公屋不是終身制，也不是世襲的。因此，我不斷要求房屋署必須加強取締濫用公屋，尤其是收入大幅超額的富戶，以及非經常使用物業的住戶，藉此可以加快公共房屋的流轉。如果私樓市場持續提供“上車盤”讓市民置業，這樣便更為理想，否則政府只能無休止地興建公屋。單靠政府興建資助房屋給市民居住，絕對不是一個健康的社會。 \n 很多同事均指出，由於有大量市民申請輪候公屋，所以政府應該加快興建，讓他們可以“上樓”。對於這一點，我堅持一定要保留配額及計分制，因為在輪候申請者當中，有近4萬宗的申請者是35歲以下的單身人士，很多更擁有大專以上教育程度。我明白有些人想要一間公屋，以為這樣便無須為自置的物業而打一世工；但如果就這樣讓他們“上樓”的話，香港的前途便更令人憂慮。如果年輕人失去了向上爬的動力，社會亦沒有機會讓下一代發展的話，香港會變為一個怎樣的\n城市呢？便是大家批評的“貧者越貧，富者越富”。政府反而有責任研究這些年輕申請者的思維和需求，從而協助他們投入社會，成為新動力。 \n 很多同事既要求政府大幅增加興建樓宇，又要堅持保育，這裏不准興建房屋，那裏又不能改動，請問土地從何而來呢？我也想香港可以好像溫哥華這個花園城市般漂亮，但又要繼續繁榮，又要有發展的機會，魚與熊掌是無法同時擁有的，永遠也無法兼得，但也不是說把環境置之不顧。所以，我堅持在發展的同時，必須與環境保護互相結合。 \n 今次施政報告就土地的中長期供應提出了一些想法，包括發展新界東北、洪水橋、大嶼山、新界西交通幹線的沿線等，我都是支持的，其中我認為大嶼山的發展更可以加快進行，因為新界東北的發展面對着較大的阻力，但大嶼山不單丁權較少，保育價值亦較低，加上具有基建優勢，應該可以更快投入服務。至於有關詳情，我會留待下星期三的議案辯論時闡述。 \n 儘管施政報告對土地和房屋的規劃並非盡善盡美，但梁振英先生最低限度已經回應了香港社會現時最關注的議題，下一步便要看看行政長官的施政能力了。香港社會越來越有批判性，要激進才會有市場。因此，阻力一定非常大。要達致平衡，談何容易？為了要看看梁振英先生能否推行報告中的建議，我們自由黨支持這份施政報告，但我們希望在明年或今後數年的施政報告中，他能夠向我們報告有關的進展。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 33,
      "bookmark": "SP_MB_VF_00040"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 34,
      "bookmark": "SP_LC_DPSD_00041"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請3位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多45分鐘。",
      "sequence": 35,
      "bookmark": "SP_LC_DPSD_00042"
    },
    {
      "title": "財政司司長",
      "content": "代理主席，房屋問題是市民最切身、最關注的民生議題，亦是今屆政府最重視的工作。 \n 行政長官在施政報告交代了政府未來在土地供應方面的整體施政藍圖：我們需要多方面增加土地供應，建立充裕的土地儲備，滿足社會對房屋和各種土地用途的要求，向改善市民居住空間這個願景邁進。 \n 施政報告中提出了多項措施，多管齊下增加土地供應，我們會盡快推展各項目，開發新增土地作為長遠土地供應。我們亦會通過不同項目和政策，增加商業用地和設施，以及發展九龍東作為第二個核心商業區。 \n 在住宅房屋供應鏈中，土地供應是最重要的一環。施政報告內短、中期的土地供應措施，對我們在中、長期提供穩定的房屋供應，至為重要。任何可以增加土地供應、解決住屋需要的可行方法，我們都一定不會輕易放過。 \n 自施政報告公布以來，社會上雖然對一些措施有不同意見，但整體來說，大多數市民都支持增加土地供應，建立“土地儲備”的大方向。 \n 我注意到一些市民認為施政報告的土地供應措施“遠水不能救近火”，無助增加短期的房屋供應。我也留意到最近樓市的交投，看來是有再次轉趨熾熱的可能。我今天會和大家討論短期房屋供求的問題。 \n 稍後，發展局局長和運輸及房屋局局長會就其他方面發言，進一步與大家討論落實土地供應措施，發展公屋、居屋和私樓等具體課題。 \n 代理主席，要瞭解短期房屋的供應情況，我們需要從過去一段時間的土地供應開始。 \n 特區政府從2010年恢復主動賣地，配合其他土地供應途徑，包括西鐵、港鐵的項目、市區重建局的重建項目、土地契約修訂或換地項目，以及無須土地契約修訂或換地的私人重建項目，增加土地供應。在2011-2012財政年度，新供應的土地可以興建約2萬個私人住宅單位。按現階段估計，2012-2013財政年度的土地供應，亦可以興建約2萬個私人住宅單位。 \n 在建屋方面，發展商已經陸續在這些土地上展開工程。目前，未動工而隨時可以動工的單位有15 000個。在2012年，全年新動工的單位有18 600個，是過去12年以來最高。連同過去幾年動工的單位，在2012年年底，建築中而未售出的單位，累積達到48 000個，超過過去9年平均的42 000個。 \n 在售樓方面，建築中而可即時預售的樓花單位約有8 000個，另有約12 000個單位的申請正在全速處理當中。所以，連同已落成而未售出的約有4 000個貨尾單位，今年內可推出市場出售的一手單位(包括樓花和貨尾)，可望約有24 000個。當然，發展商會視乎市場的消化能力，調整銷售步伐，不一定會在今年全數推出這些單位，但可以確定的是一手單位的供應已經回升。 \n 去年樓市相當亢奮，跟經濟基調背道而馳。樓市泡沫風險亦大增，可能會危及宏觀經濟和金融體系的穩定性，對社會民生的破壞力相當大。因此，我們在去年10月26日推出兩項管理需求的措施，希望在市況過熱和供應較少的特殊情況之下，優先照顧香港永久居民置業的需要，並進一步打擊短期炒賣住宅的活動，紓緩供求失衡的情況。 \n 運輸及房屋局局長已經在本月初向立法會提交相關的法案，條例草案委員會正在進行審議。據我瞭解，議員大致支持法案的精神，但對一些細節可能有不同的看法。我們會繼續與條例草案委員會討論，尋求可行的做法。 \n 但是，我希望大家明白，雖然特區政府在過去兩年增加了住宅土地供應，但市場顯然仍未全面瞭解一手樓的供應正在增加。現時，市場情緒相當敏感，任何事情都可能被扭曲，成為推動樓市的助力。在這情況下，我們實在難以接納任何可能被理解成為削弱兩項需求管理措施效用的建議。 \n 代理主席，確保樓市健康平穩發展是持續的工作。在供應方面，我領導的督導小組在過去一段時間多管齊下地增加土地供應。這些土地將會成為一座座的住宅大廈，在短期內可以供應市場。未來，我們會繼續加大力度，增加土地供應，滿足香港人居住和經濟發展的土地需求。 \n 在需求方面，我們亦會繼續密切監察樓市。如有需要，在維護社會民生和金融穩定的大前提之下，我們亦會毫不猶豫地再推出適當的需求管理措施，維持市場健康平穩發展。 \n 對於有意在短期置業自住的市民，我建議大家要親自“做足功課”，密切留意未來的供應情況。當然，大家必須要按自己的家庭的負擔能力和需要，量力而為，特別是當按揭利息回升到較正常的水平時，家庭收入是否足夠承擔按揭供款。 \n 代理主席，我謹此陳辭，請議員支持本年度的施政報告。多謝。",
      "sequence": 36,
      "bookmark": "SP_PO_FS_00043"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我感謝43位議員就房屋及運輸的政策發表意見。我會就一些主要課題作綜合回應。 \n 首先，我要指出當前的房屋問題的確嚴重，這不單指短期供應追不上需求，公屋輪候冊日漸加長，更因為香港樓市泡沫風險日益增加，而國際貨幣基金組織近日亦提出有關警告。在施政報告發表後，我們細心聆聽了社會各方的反應及意見，有些人批評我們的房屋政策是原地踏步、新瓶舊酒，我們是不同意的。目前的房屋問題，包括樓價和租金高企，的確困擾不少市民，我們亦感受到一些年青人因住屋問題而感到前景缺乏希望。其實，這不單是香港年青人面對的問題，在其他大城市例如倫敦亦有同樣情況。本屆政府有決心扭轉局面。我們的房屋策略會以維持穩定供應為主導，並會加強公營房屋的角色，搭建置居的階梯。我們的房屋政策不會向地產發展商傾斜，我們的目標清晰，並且會按部就班、多管齊下地解決問題，但社會上亦經常提醒政府不要“急就章”。 \n 李國麟議員請政府不要以口號代替實際解決措施，同樣道理，我們也不應以為當前供應未能滿足需求的問題，可以有甚麼魔術棒即時“點地成樓”，一切均要按部就班。石禮謙議員在上一次發言時提醒政府，要“do the right thing”，同時亦要“do the thing right”。我們既要講求理念，亦要講求具體措施的可操作性和連鎖影響，而房屋發展亦要顧及交通基建和社區設施的配套，否則便空有樓宇，沒有生機。 \n 在公屋供應方面，我們會維持公屋首次配屋平均3年輪候時間這個指標。當然，目前公屋輪候冊人數不斷增加，在增建公屋方面我們面對很大挑戰，多位議員均要求盡早增加公屋的供應。議員心急，市民心急，政府也心急。不過，我希望大家明白，建屋由覓得合適土地，通過規劃及地區諮詢程序，至設計及建造，是需要一個過程的，不是今天說增加，明天便可推出新單位。但是，我們必定會抓緊時間。現行5年期的75 000個公屋單位的產量是一個“基本盤”，我們會認真審視\n短、中期的房屋土地供應，爭取把後期的單位稍為提早落成。行政長官已經決定增加公屋的產量，並且責成有關部門全力在土地供應方面作出配合，因此，即時在施政報告中說明，從2018年開始的5年期內，公屋的總供應以最少10萬個單位作為產量目標。 \n 我再強調，我們會盡量加快提供土地及興建公屋的速度，並且會在規劃許可及不影響環境質素的大前提下，爭取提升公屋地積比率及高度限制，並會檢視現時高齡屋的重建潛力。 \n 協助中產置居是社會上另一個關注點，而立法會在上星期亦曾就這個課題進行了辯論。政府確定復建居屋，把居屋計劃恆常化，作為市民置業安居階梯的一個重要成分。新居屋興建已經啟動，首批新居屋將於2016-2017年度落成，並且會於明年年底預售。 \n 除了居屋，政府資助的自置居所亦包括由香港房屋協會(“房協”)所推出的資助出售房屋，例如青衣的“綠悠雅苑”及將來沙田類似的項目。 \n 現時受資助房屋入息限額訂在每月4萬元的水平，大抵上已可以涵蓋全港約七成的私人樓宇非業主住戶，包括上屆政府在2010年提出的“置安心”計劃的對象。目前公、私營房屋各佔一半左右，私營房屋稍多。陳健波議員主張提高公營房屋的比例至六成。這個問題社會當然可以討論。不過，在目前樓價和租金高企下，公營房屋無論是出租公屋或居屋所扮演的角色，的確會越來越重要。 \n 在私人樓市方面，供應將會持續增加，我們最近指出在未來3年至4年，私人住宅一手市場預計可提供約67 000個單位。這不是指所有的供應，因為今天政府撥出的私樓土地，數年後便會生產出進一步的新單位。 \n 財政司司長剛才亦與大家分析了未來數年一些私人樓宇的情況，目前有48 000個在建築中未預售的單位，而大部分都可以按程序預售樓花。政府會密切留意發展商推出樓盤的情況。 \n 政府和廣大市民一樣，關注居住環境惡劣人士，包括“房”住戶的住屋需要。政府在處理“房”方面會雙管齊下。首先是增加公屋，這是協助居住環境惡劣的基層人士解決住屋問題的根本方法。第二，對於違反有關樓宇結構和消防安全法例規定的“房”，政府有關部門\n當然會進行執法。至於受執法行動影響的人士，我們會提供臨時收容中心或中轉房屋，作為他們暫時容身之所。 \n 政府關注私人樓宇租金持續上升對中低收入市民的影響。解決這個問題，根本要靠持續有序地增加房屋供應。 \n 有議員提出向“捱貴租”的私樓低收入家庭全面提供租金津貼及重推租務管制，包括租金管制。其實，社會上對租務管制的爭議很大。我記得立法會早前辯論房屋政策時，議會裏不同議員也都有很多不同的意見。再者，我們的確擔心租管可能降低業主出租單位的意欲，反而減少市場上出租單位的供應，而業主可能在起租時盡量提升租金，對租客來說，這是未見其利，先見其害。至於向“房戶”或在公屋輪候冊上未“上樓”的申請者提供私樓租金津貼，在市場供應短缺的情況下，亦難以確定得益的會是出租物業的業主還是租客。如果業主得知有大量租客，我們是說以10萬計的，會獲得政府資助的話，他們勢將上調租金，到頭來政府所提供的租金津貼只會變成額外租金，住客未必得到實質的幫助。 \n 我不希望議員以為政府只會“say no”，我們是會持開放的態度考慮各項建議，包括剛才梁志祥議員提到的公私營混合發展模式的可行性，以及如何善用既有公營房屋資源等。 \n 在這一節中聽到各位議員的建議，我們會在現正在進行的長遠房屋策略檢討中一一研究。長策諮詢文件將於今年年中左右公布作公開諮詢。 \n 陳婉嫻議員指出一些長策會成員隨便發表意見，有時引起社會對政府的房屋政策種種揣測，可能產生混亂。我要在這裏指出，委員有其言論自由，他們很多都來自有關的背景，有其專業或其他方面的看法。不過，能夠代表政府立場的，並不是長策會的成員，而是特首、司長及有關的局長。 \n 代理主席，在運輸政策方面，我們的政策是以鐵路為主幹，但並不是由鐵路壟斷。我們完全明白一個多元的公共運輸系統，要有不同的公共交通工具互為協同，讓公眾有所選擇，這是重要的。陳恒鑌議員，請你放心，我們並沒有忘記離島渡輪的重要性，我們亦會於新市鎮及未來新發展區推動“單車友善”的環境，我們也重視如何做好“行人友善”的安排，並會加設無障礙通道。 \n 政府現時正與港鐵展開5年一度的票價調整機制檢討，目標是擴大票價調整機制的涵蓋範圍，以包括港鐵的服務表現和盈利狀況，以及市民的負擔能力。我同意議員所說，港鐵作為公用事業，是應該勇於履行企業社會責任的。 \n 有議員提出引進的士燃料附加費，我們要慎重考慮這項建議，亦須仔細研究外地的相關經驗，並考慮此舉會如何影響現有的士收費的結構。究竟是否要減低基本收費？如果附加費每月均調整，燃料成本的波動便會影響的士收費的穩定性，這或會使市民感到混淆，所以我們要很小心研究。 \n 幾位議員均關注巴士路線重組工作的進展。我們會從一個地區性整體的交通配套手，而非單單針對一、兩條的巴士線，亦希望相關路線的重整可以發揮最大的互補作用，令區內市民受益；而在轉乘安排，包括轉乘站的設施方面，我們也會多做工作。此外，我們會把握未來數年新鐵路線落成的契機，檢視巴士路線安排。就這些工作，我們會盡早和區議會及地區人士充分溝通。 \n 就改善3條過海隧道的交通流量方面，有議員提出是否可能只減東隧收費而不加紅隧收費，或在西隧方面也作出改動。其實，過去兩年經過顧問專家多番論證，所得結論是如果不增加紅隧收費，紅隧的交通擠塞不會得到紓緩。至於西隧，由於隧道連接路目前已呈現擠塞情況，故此我們認為在2017年中環灣仔繞道通車，令有關交通流量得以改善前，是不適宜作出西隧方面的改動。稍後政府會就具體可行方案發表諮詢文件，聽取立法會和社會方面的意見。 \n 至於《鐵路發展策略2000》的檢討，目前可說是全速進行。去年，政府進行了第一階段的公眾諮詢，就一些大型跨區鐵路走廊，例如北環線、屯荃鐵路等，諮詢市民意見。今年第一季我們會展開第二階段的公眾諮詢，重點是探討現有鐵路線的地區性優化方案，例如延線、支線或新增車站，亦包括剛才鍾樹根議員提及小西灣支線的可行性問題。顧問將全面整合兩個階段收集所得的意見，並就日後的鐵路發展策略提出可行方案建議。任何建議均須做到一方面能回應運輸需求，以配合社會不同地區的發展，另一方面亦要符合經濟及成本效益。待鐵路發展策略檢討完成後，我們會進行關於整體運輸研究的工作，以幫助我們進行下一階段的交通運輸規劃。 \n 代理主席，運輸及房屋都與民生息息相關，政府會繼續聽取立法會及社會上的意見。代理主席，我謹此陳辭，請議員支持致謝議案。",
      "sequence": 37,
      "bookmark": "SP_PO_STH_00044"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，各位議員，多謝大家在“房屋、基建、規劃及發展”辯論環節發言，我以下會就土地規劃基建及發展方面的政策和措施作出說明和回應。施政報告清晰而全面地勾劃了特區政府未來的土地供應藍圖，提出了10項短、中期措施，以及多項長遠發展項目，目標只有一個，就是盡快改變現時因土地不足令香港社會和經濟發展停滯不前的局面。 \n 政府採取的策略是多管齊下，加大力度，而短、中期的措施可以歸納為3方面。第一，透過改變土地用途，以更有效善用土地應付社會所需，例如將36幅“政府、機構或社區”用地(即GIC用地)、13幅沒有植被、荒廢或已平整的“綠化地帶”用地，以及16幅工業用地改作住宅用途；第二是透過理順相關審批工作，以加大加快住宅單位的供應，例如檢討土地行政程序，以及批地和補地價的流程；第三是透過審視地區規劃，以展開更多房屋發展方案，例如落實在西鐵錦上路站和八鄉維修中心上發展住宅物業的規劃，並對周邊土地進行工程研究。 \n 代理主席，開拓土地不能單單為滿足短、中期的土地需要，更要應付香港市民，特別是年青人日後的各種需要，並回應社會發展的要求。鑒於近年由於土地供應有限，樓宇落成量少，加上外圍的種種因素，致令樓價飛升，害苦市民。政府認為有必要大規模開發土地、建立充裕的土地儲備，務求日後可適時靈活地回應市場的變化，提供足夠土地作不同用途。這項工作應該是持續而不受經濟周期影響。因此政府會盡快推展一系列長遠土地供應項目，包括新界東北新發展區、洪水橋新發展區、發展新界北部地區、檢討北區和元朗荒廢農地、發展大嶼山、維港以外適度填海，以及發展岩洞及地下空間。 \n 為了建立土地儲備及應付長遠土地需求，我們提出5個面積合共約600公頃的近岸填海地點，並且建議研究在中部水域興建共1 400至2 400公頃的人工島。我們將於今年3月初展開第二階段公眾參與活動，就近岸填海地點及人工島概念諮詢公眾意見，並選擇適當的填海地點，進行技術研究，以便可盡快展開有關填海工程。 \n 我們亦計劃將公共設施，例如食水及海水配水庫、污水處理廠等，搬遷往岩洞內，騰出這些設施目前佔用的地面空間，作房屋或其他發展用途，稍後我們會就此進行公眾諮詢及進行技術研究。 \n\n 此外，我們亦會探討發展城市地下空間的潛力，包括研究發展在市區內連接現有或將建的建築物及設施的地下空間，更有效地利用現時經濟效益極高的土地。 \n 上述各項長遠土地供應項目，並不是捨易取難。政府十分明白這些較為大型的項目，在開拓新增土地工作上，都會遇上大大小小不同的困難，例如難免涉及收地，亦需確保環境及生態不會因發展而有負面影響。不過，如果我們現時不開展有關規劃，不未雨綢繆地建立土地儲備，我們不單不能解決我們目前的困局，而且這困局很可能會不斷歷史重演，這絕對不是市民所樂見的。 \n 就議員剛才所提到的各項問題和一些觀點，我會盡量回應。如果時間所限而未能完全回應，我們可在發展事務委員會及其他場合跟進，我很樂意跟各位議員交流溝通，向大家解釋我們每項政策措施背後的理據和考慮。 \n (主席恢復主持會議) \n  主席，有意見認為政府不應為了增加房屋土地供應而隨意改變GIC用地的規劃，因為會影響居民的生活環境，而且住宅供應量亦很有限。我想在此重申，政府並不是一些報道所指般“盲目搶地”，我們在決定將某幅土地的用途改變前，是經過周詳的規劃，例如規劃署的同事會看看那幅地是否原本沒有明確的發展規劃；是否閒置的；亦會看看在規劃標準和準則的要求下，當區的社區設施是否足夠；我們如將那幅地進行改劃對居民造成甚麼影響。我們亦會諮詢其他政府部門，原本留的那幅地，它們是否需要繼續留下作原來的用途。對於有些地區有多幅GIC用地，如果當中有些公共設施，我們會通盤考慮，看看會否將一些原本分布在三、四幅用地上的設施，整合到一至兩幅用地上，騰出一些土地。我們亦會看看在當區內一些原本有用途的GIC用地，如用地發展未曾得到撥款，計劃的實施會是在較後的年期，我們會研究是否可以找到一幅稍後騰出的土地與之調換，以致我們可以先用這幅地。在這些考慮之餘，其實我們做每件事情，也會到地區諮詢地區人士的意見，取得當區區議會的理解和支持。我們在考慮時，亦會仔細考慮有關用地的位置和地區，交通的配套是否足夠，環境和其他因素是否令那幅地合適作住宅用途，避免“見縫插針”。 \n\n 主席，剛才有不少公民黨、民主黨和一些獨立議員提到勾地表制度，以及要求政府按季主動賣地。主席，我想在此向大家重申，其實自2010年起，政府已優化出售政府土地的措施，在保留勾地表制度的同時，我們透過公開拍賣或招標來主動賣地，以增加市場上的土地供應。現時政府按年度公布勾地表，以及按季預先公布出售土地的計劃，已經是我們的既定做法。這樣做一方面有靈活性，發展商看到勾地表上有那幅地想勾，他們可以提出；即使他們不提出，政府完全有主動權在表上挑選一些我們認為合適的土地出售，這是過往兩年多以來的做法。這種做法可為市場提供具透明度和確定性的土地供應計劃，同時可讓政府因應市場的情況，調整出售土地的步伐，達到每年向市場穩定供應可興建兩萬個住宅單位的土地目標。所以，現時這制度是勾地表和政府主動賣地並行，政府其實早已取回土地供應的主導權。 \n 讓我提供一些數據給大家參考：在2003-2004年度至2009-2010年度，土地供應主要來自發展商勾地；在2010-2011年度，來自勾地的其實只有7幅，由政府主動賣地的有4幅；在2011-2012年度，勾地只有1幅，政府主動賣地有26幅；今年(2012-2013年度)則有兩幅來自勾地，目前政府主動賣地售出16幅，另有6幅會在這季招標或已進行招標。所以，正如我剛才所說，土地供應的主導權現已在政府手上。政府並沒有“高地價”政策，如果政府手上有較多可出售的土地，政府會毫不猶豫地推出更多土地供應市場，撥出更多土地來興建公屋和居屋。但是，我們考慮時必須確保從前所宣布的目標，不管是公營房屋或私營房屋，都能按年達到。我們會繼續努力覓地和造地，“長、短棍兼施”，多管齊下。 \n 主席，在談論勾地表時，有不少議員都提出為何不從勾地表中撥多些土地興建公營房屋。在這方面，我其實上星期已在網誌撰文解釋了。很可惜，似乎大家都未曾明白箇中原因，容許我在這裏再解釋一次。我們不隨便從勾地表中撥地興建公營房屋，絕不是要保障發展商的利益，完全沒有這回事。我必須指出，政府現時已經有機制，在覓地的階段便將可供房屋發展的土地分流。可興建公營房屋的土地，我們會將它交給香港房屋委員會(“房委會”)興建公營房屋。同時，我們亦維持一定數量的土地在勾地表上，確保公、私營房屋都有穩定的土地供應。這項審視土地最適當用途的工作，是發展局和規劃署恆常的工作之一，在撥用土地時，我們必須兼顧各方面的需要。若以為只要特區政府願意從勾地表中剔出部分土地作公營房屋用途，就可幫助市民上樓或“上車”，那是忽視了政府除了要確保有足夠土地以達到既定\n的公營房屋建屋目標外，同時亦有照顧市民對私人住宅單位需求的責任。 \n 在土地供應上，政府必須在公、私營房屋對土地需求之間取得平衡。梁耀忠議員問這平衡點在哪裏，這平衡點其實在文章中已提及，就是我們要確保公營或私營房屋兩方面的土地供應目標都能達到。如果我們輕率地將勾地表中的土地改作公營房屋用途，便是罔顧為數不少超逾申請公營房屋資格、對私營房屋有需求的香港市民的需要。我們亦並非鐵板一塊。正如之前所說，早前我們已撥了一幅地給房委會興建居屋，因為施政報告指出，房委會將一幅在沙田原用作居屋的用地興建“綠悠雅苑”。我們過去3年亦曾將4幅在勾地表上分別位於荃灣、柴灣、梅窩和元朗的土地，轉作公營房屋用途。不過，我想強調一點，這都是需要深思熟慮的。 \n 主席，我接下來亦想回應一些對於我們沒善用“棕土”的批評，其實政府早已就這方面有政策，並已在進行或計劃進行檢討和規劃。在上一輪檢討沒有植被、荒廢或已平整的新界“綠化地帶”時，我們已把失去其原有功能的土地改作房屋用途，首階段建議改劃的土地共57公頃。施政報告亦已清楚指出，規劃署會加快研究將約257公頃位於北區和元朗原主要用作工業用途、臨時倉庫或荒廢的農地，改作房屋用途，其中包括約48公頃的露天貯物和港口後勤用地。即將展開第二期公眾參與活動的洪水橋新發展區，當中便包含約250公頃屬露天貯物或港口後勤用地；去年完成第三階段公眾參與活動的新界東北新發展區，研究範圍內亦有不少這些地段。此外，錦田南西鐵錦上路、八鄉維修中心及周邊約110公頃土地，我們亦正在研究改作房屋用途，當中亦有不少這些用地。施政報告中指出，我們即將進行新界北部新市鎮研究，當中亦有不少這些“棕地”。 \n 主席，我想強調一點，這些露天貯物、回收場及港口後勤設施，不少屬合法經營，為物流業提供後勤支援服務，亦為當區市民提供就業機會，部分的運作模式是不宜在市區或多層式工廠大廈內進行。因此，政府如要發展好這些土地，我們必須透過綜合規劃，整合這些用途的土地，優化土地利用的布局和模式，達致更有效運用土地資源和改善鄉郊環境。在落實這些規劃時，亦同樣涉及冗長的清拆和搬遷安排，複雜的收地賠償問題，並不是如倡議者想像般簡單和容易，需要有通盤的考慮，以及在之前有充分的公眾參與，其實這種做法與開拓新發展區並無二致。所以，暫緩“新界東北新發展區”的計劃，先發展“棕地”的建議，實在是似是而非。 \n 主席，至於“閒置土地”，公民黨及其他議員亦質疑為何不先運用好這些土地。主席，我其實在立法會多次答覆議員時，已解釋了所謂391.5公頃的“閒置土地”是如何得來。這是在全港法定圖則中，規劃作“住宅”或“商業／住宅”用途，而未經批租或撥用的政府土地，並經扣除道路／通道、人造斜坡、簡易臨時撥地及零碎地塊後的面積。發展局已將這些地塊的位置全部公開透明地上載到網頁，歡迎查詢。 \n 如果要發展或運用這批土地，需先進行技術評估，才能確定其可行性，例如地塊的基礎設施是否足夠，與周邊土地使用是否配合等。政府會按既定機制檢視和評估，如果發展確實可行，我們絕不會放過。在2012-2013年度，其中有19幅共18.9公頃土地已納入勾地表，我們會繼續檢視。不過，我希望大家明白，餘下的土地其實不少是形狀不規則的地塊，例如建築物之間的空隙、後巷，以及現有發展、公路或其他設施邊旁的狹窄地塊，未必適合作房屋用途。即使它們全都可供房屋發展，也不可如一些建議者所說簡單地以高地積比例來計算，便可興建一、二十萬個單位，這種說法實在是脫離現實。主席，試想想，如果我們真的落實這項建議，代表我們會在現時的高樓大廈之間，插針式地興建大量高密度的住宅，這是否香港人所想見？是否符合最低限度的規劃原則？ \n 就鍾樹根議員提及柴灣創富道和盛泰道的兩幅巴士廠用地，我想指出，事實上巴士需要有地方停泊，尤其是晚上交更後，我們需找到替代的地方，才可騰空這些土地來用，而我們暫時仍未找到替代地方。我們會在這方面繼續努力。 \n 至於麥美娟議員提出關於洪水橋的一些建議，我想跟麥美娟議員說，洪水橋新開發區的諮詢會在今年下半年開始，我們很歡迎大家提出意見和批評，我們一定會虛心聆聽，盡可能吸納意見。 \n 主席，至於梁志祥議員所說錦田33公頃的土地只可建8 700個單位，可建的單位數目那麼少，是基於該處的基建設施和高度限制各方面的因素。我們會檢視餘下110公頃的土地，亦會就密度和公、私營比例方面深入探討。 \n 至於陳家洛議員提及薄扶林及中區行政措施的放寬，我們現正就此研究。我在這裏想說一點，西港島線和南港島線在未來數年陸續落成，香港基建交通的面貌會有所改變，即使放寬上述限制，並非表示\n發展商可毫無限制地進行重建。每項重建或已建的新項目仍須通過規劃許可或城規程序，這過程是會有把關的，不管是交通或空氣或其他評估。 \n 至於商業用地和建造業工人方面，鑒於時間所限，希望大家理解，我在下星期的議案辯論及口頭質詢環節會就這些範疇作詳細回應。 \n 新界東北方面，不管是陳志全議員或陳偉業議員所說的(計時器響起)......",
      "sequence": 38,
      "bookmark": "SP_PO_SD_00045"
    },
    {
      "title": "主席",
      "content": "局長，發言時限到了。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "發展局局長",
      "content": "......我不多說了，我只想說當局在年中會提出方案，歡迎大家屆時與我們一同探討，多謝。",
      "sequence": 40,
      "bookmark": "SP_PO_SD_00047"
    },
    {
      "title": "主席",
      "content": "第二個辯論環節結束。現在進入第三個辯論環節。辯論主題是“扶貧、福利、人口政策、教育及人力事務”。這個環節涵蓋5個政策範疇，分別是：貧窮問題；福利事務，包括社會企業及家庭事務；人口政策；教育事務；及人力事務。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，特首上任後，一直表示扶貧是政府的重點項目。政府早前高調成立扶貧委員會，更顯示政府重視及解決貧窮問題的決心。我作為扶貧委員會的委員，當然也希望政府可盡快交出成績，而不會流於紙上談兵，雷聲大、雨點小。扶貧從來不是單一範疇問題，當中涉及福利、勞工、教育、房屋、人口和護老等不同政策範疇，需要多個部門的合作。我希望各部門之間不要再在扶貧工作上各自為政，而是切實推行扶貧措施。 \n 現時，社會及扶貧委員會都聚焦在訂立貧窮線的工作上，但貧窮線的設立，只是令政府更理性和客觀地掌握貧窮人口，從而制訂相關的減貧政策及措施。扶貧的重點在於政策及措施，而非貧窮線。多年\n來，政府雖然未能掌握貧窮人口數字，但從其他渠道如物價指數、綜援申領個案或社聯數據等所得的資料，均應該知道香港的貧窮問題嚴重，只是不知道其嚴重程度而已。 \n 多年來，政府曾就嚴重的貧窮問題推行不少對策。對於居住在“劏房”及露宿的人士來說，免公屋租金及電費補貼對他們一點幫助也沒有。“關愛基金”為“N無人士”提供的資助，只屬一次性紓困措施，申請人數亦不多，未能惠及所有貧窮人士。派發6,000元算是比較實際的做法，因可直接將金錢交到有需要而貧窮的人士手上，但這亦只可供他們數個月的使用。 \n 現時，社會上就低收入家庭未有統一定義。根據樂施會的貧窮數據調查，香港最少有100萬人屬貧窮人口，但只有27萬宗領取綜援的個案。在2012年第二季，在職貧窮人口有接近67萬，在職貧窮戶亦有19萬戶，他們的每月入息皆少於香港相同住戶每月入息中位數的一半。這一批沒有領取綜援的人士，應是扶貧工作的主要對象。 \n 香港樓價高企，租金亦相當高昂，對於一些只有數千元收入的家庭，租金已佔其家庭主要開支的一半甚至過半。增建公屋讓他們盡快上樓，是減輕他們生活負擔的最重要一步。但是，現時的公屋輪候申請者數字已達20萬，政府又一直未能掌握有多少正在輪候公屋的人士，正居住在“劏房”、“籠屋”、工廠大廈甚至露宿，故此在研究減輕他們住屋開支的措施方面，亦無從入手。特首在今次施政報告中提出，政府會進行有關“劏房”數目及狀況的研究，我認為這是正確的方向。 \n 民建聯一直建議在現時的綜援制度上，加設第二層社會安全網，推行低收入家庭補助計劃，為這批人士提供每月定額資助，而我們的建議款額是1,000元。現時除了“關愛基金”下的一次性住屋津貼外，在綜援制度下亦有租金津貼，我認為政府可考慮按“關愛基金”及綜援制度的租金津貼，定出對低收入家庭的補助金額。除了住屋開支外，醫療及教育開支亦應是釐定補助金額的因素。 \n 至於交通開支方面，現時在鼓勵就業交通津貼計劃下，每月最高可獲600元資助，的確可減輕低收入人士的交通費用負擔。然而，現時的交通費實在太高，舉例而言，由元朗前往觀塘工廠區工作，鐵路交通的來回費用高達41元，若要由天水圍前往中環或銅鑼灣，來回車\n費更超過46元，一個月的交通開支往往高達一千多元。我希望政府考慮提高就業交通津貼的金額，又或考慮將鼓勵就業交通津貼計劃優化成為低收入家庭補助計劃。 \n 除了低收入家庭外，我亦很關注長者福利政策，特別是60歲至65歲這一羣。世界衞生組織於2006年提出“全球老年友好建市建設”框架，提出8項“長者友善社區”的方向指標建議。由於香港的長者人口將越來越多，政府投放在建立“長者友善社區”的資源亦應越來越高。 \n 現時很多企業將長者退休年齡定為60歲，但政府的大部分長者福利卻須年滿65歲才可享用，於是他們便未能於退休後受惠於任何長者福利政策。他們亦由於年紀的問題而極難重新就業，日常開支可說“有出無入”，退休後的生活比退休前還要困苦。今次的施政報告並沒有提及對60歲至65歲的一羣長者有任何支援，對此我感到非常失望。 \n 我認為長者兩元乘車優惠、疫苗資助計劃及長者醫療券等長者福利，均應於長者退休後便能立即享用。政府有需要盡快確立清晰及完善的退休長者政策，而不應任由各政府部門各自為政，又說不出以甚麼因素釐定政策。退休長者擁有豐富的人生經驗及專長，如他們有意重投勞動市場或投入義務工作，政府應多加支援，進一步推展“長者友善社區”。 \n 多謝主席，我謹此陳辭。",
      "sequence": 42,
      "bookmark": "SP_MB_LCC_00049"
    },
    {
      "title": "張華峰議員",
      "content": "主席，香港雖然是一個國際大都會，但貧富懸殊已成為香港的深層次矛盾，不少市民都面對不同的貧窮問題，而且情況有日益嚴重的趨勢。香港的貧窮問題，成因眾多，而且受影響的人口亦越來越廣泛，除了正在領取綜援的有需要人士外，我們也應該關注年青人在職貧窮的問題，特別是他們正面對“學歷升，租金漲，工資跌”的困局。 \n 自回歸以來，政府大幅提高專上教育的學額，令年輕人的學歷普遍獲得提升。在10年前，很多中七畢業生已經要出來找工作，但現在很多年青人，他們都選擇修讀副學士。本港的副學士學生的數目，在過去10年，大增五倍，達到3萬人。他們大部分都是靠貸款來完成課程，一畢業便已經要背上十多二十萬元的債務。根據政府統計處最近\n公布的數字，2011年15歲至24歲年齡組別的入息中位數只有8,000元，跟2001年的數字比較，可以說是10年不變。再加上這10年間物價和樓價都上升得很快，出現了“學歷提升，入息走下”的狀況，難道這就是“80後”和“90後”的宿命嗎？ \n 當特首為了深水埗睡在天花板吊箱的年青人有感而發的時候，他亦不忘為年青人的未來感到憂心。正如施政報告提到，“大學生也申請公屋，輪候冊上的申請個案超過20萬......高樓價和高租金也影響了年青人的結婚計劃和生育意願”，這絕對不是一個健康的社會現象。 \n 年青人是社會的生命力，絕對不應該是“負資產”。當年青人的生活和前途不明朗的時候，難免會影響社會的氣氛和發展，對本港的社會穩定十分不利，特區政府必須設法解決他們的憂慮，讓他們有機會力爭上游，以及讓他們知道，他們是有將來，社會是有希望的，否則，社會將來便要付出更高的代價。 \n 另一方面，本港的長者貧窮問題亦不能忽視。近10年來，有過半數的申領綜援人士是長者，隨着本港人口漸趨老化，可以想像，情況將會越來越嚴重。有調查指出，每3個長者便有1個是貧窮，貧窮人口已經突破30萬。這個數字遠比其他發達國家為高，特區政府應該重視和正視這個問題，特別是那些體弱多病的長者，貧病交加，生活就更苦上加苦。因此，民建聯向政府提議向70歲以上的長者，增加醫療資助，由現時每年每人提供1,000元醫療券，增至每年2,000元，而且在退休保障方面，加強對長者的經濟支援。 \n 在行政長官的施政報告中，扶貧佔了一定的篇幅，主要政策包括設立扶貧委員會、訂立貧窮線，以及宣布在今年4月正式實施長者生活津貼。在這個施政的大方向上，我們經民聯表示支持，因為政府重新設立扶貧委員會，顯示了解決貧窮問題的決心。雖然施政報告的內容很多都仍然停留在研究各界意見、深入探討及客觀分析等層面上，但我們希望，在不久將來的財政預算案，特區政府可以提供更多具體的措施，以幫助有需要的青年人，減少社會的怨氣。 \n 在施政報告中，有提及推動政府、商界跟其他界別的跨界別合作，以促進社會支援弱勢社羣。我們經民聯已經開展了一個名為“惠食舍”的社區關懷計劃，讓低收入的受助學生、長者、綜援人士和傷健人士，以優惠價格購入食糧和日用品，透過官商民合作的模式，達\n到取諸社區、用諸社區的目的。經民聯希望能夠帶動更多商界參與扶貧的計劃，香港在發展經濟的同時，我們也能夠為社會有需要的一羣作出貢獻。 \n 主席，我謹此陳辭。",
      "sequence": 43,
      "bookmark": "SP_MB_CC_00050"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我剛才也弄不清楚張華峰議員究竟是屬於經民聯還是民建聯。主席，民建聯還真的很有吸引力。可幸他後來又改口，說了數次經民聯，林健鋒議員這才展露笑顏，但我相信林健鋒議員最初還真的想踢他一腳呢。你們真的要弄清楚自己的身份，不要讓人覺得你們“身在曹營心在漢”，弄不清楚自己的位置。在我而言，我清楚知道自己屬於民主黨。 \n 民主黨今天要留前鬥後，我要留一點時間在第五個環節“招呼”政府，所以，我現在主要只想談談殘疾人士的權利，因為去年9月，聯合國審閱了特區政府關於履行《殘疾人權利公約》的報告，並發出其評論。主席，在今次的施政報告，行政長官真是皇恩浩蕩，用了共8個段落來談論殘疾人士的權利，較普選和政改只有兩個段落，足足是四倍之多。但是，即使是四倍，也沒有甚麼人會感到高興，因為零的四倍也是零。 \n 主席，在殘疾人士需要的院舍和庇護工場等方面，施政報告第110段提到會研究使用屯門小欖醫院舊址，以及觀塘啟能庇護工場及宿舍舊址。但是，主席，他只是說研究而已。此外，他表示可提供2 000個名額，但何時才能提供呢？難道要等梁振英下台後才能提供？為甚麼不把時間清楚說出來呢？主席，政務司司長領導的扶貧委員會，轄下設有數個專責小組，我當時跟司長說殘疾人權利十分重要，她便叫我向特別需要社群專責小組主席蔡海偉先生提出。於是我便與一羣殘疾人士在立法會大樓5樓，約見來自社聯的蔡海偉先生和他的副主席，一起進行討論，後來我還提供了一些資料給他們。我指出，即使不談及長遠的措施，仍要在短期內做些工作幫助殘疾人士。但是，在比較施政報告和我的建議後，我發現大部分建議都落空。 \n 我問當局可否容許殘疾人士以獨立身份申領綜援，否則很多殘疾人士便要搬離家人獨居，因為一家人的收入加起來，他們便不合資格申領綜援，這樣便只會迫他們走入困境。但是，主席，這份施政報告卻沒有......我是否看漏了眼呢？希望如行政長官所說，沒有提及也不\n等於沒有行動，沒有提及也可能有行動，而有提及也可能沒有行動。但是，無論怎樣也好，施政報告並沒有提及這方面。 \n 此外，我又提及殘疾人士一項尤其基本的需要，詢問可否加強對他們升學的支援。眾所周知，他們身患殘疾，讀書當然面對很大困難。教育局局長現在也在席。但是，我在施政報告中未能找到這方面的支援。此外，我也詢問可否向領取高額傷殘津貼的殘疾人士，發放額外的護理津貼。為甚麼要這樣做呢？主席，這是要減輕他們對家人構成的負擔。但是，在施政報告中也找不到這方面的措施。局長，我不知道你在這方面有何政策？ \n 接着是有關最低工資。我指出，殘疾人士經過生產力評估後，絕大部分人也不能領取健全人士的最低工資，因此政府應補貼差額，令他們也能領取最低工資的金額。其實，有些人認為連最低工資也亦未能幫助殘疾人士，因為現時的物價很昂貴。但是，施政報告在這方面也無回應。 \n 談及交通津貼，主席，我希望政府能擴展津貼範圍和擴大殘疾人的定義，使更多殘疾人士可以受惠。就這方面，政府在施政報告如何回應呢？主席，政府只是說考慮擴展至12歲以下合資格的殘疾兒童。唉，為甚麼要求當局做事往往是那麼困難的呢？ \n 有關殘疾人士就業方面，我問政府可否考慮為他們推行配額制度。政府卻在施政報告表示，會提高殘疾人士在職培訓計劃和陽光路上培訓計劃下的就業見習津貼及在職試用工資補助金。殘疾人士其實是希望自己能夠工作的。我最近在其他場合也說，有些工作他們是可以勝任的，例如電話接線生工作。但是，有一名失明人士在完成合約後也不獲聘請。他明明勝任，但也故意不讓他做。主席，所以，我們怎麼會認為當局真的有心有力幫助殘疾人士呢？ \n 此外，談及交通，我也再想指出，在現時各種交通工具的設施方面，港鐵表示會興建升降機，但不知需時多久。我們最近批准一項撥款申請，在天水圍醫院興建一條引路徑。我們詢問，引路徑通往輕鐵站，但傷殘人士上了車並到達目的地後，又能否下車呢？我們這樣問，是因為輕鐵說有些車卡與月台間的空隙太闊，不能推輪椅出來。輕鐵說正在改善。但是，何時完成呢？它說最快要在2015年才能夠完全處理這些車卡，令坐輪椅人士可以乘坐輕鐵。真有趣，醫院有條引路徑直達輕鐵站，進入車廂，但去到了目的地，坐輪椅人士卻不能下\n車，因為空隙太闊。主席，香港是甚麼樣的城市？是第四世界的城市嗎？我們是全球最有富有的城市之一，為何連殘疾人士這麼基本的需要也不能滿足呢？ \n 我們在星期二開了一次個案會議，目的為何？原因是，前往瑪嘉烈醫院看醫生的病人，乘坐地鐵和巴士只能到達山腳，而醫院卻是建在山上。試問怎樣能推輪椅上山呢？本來設有復康巴士服務，後來卻因為使用率低而停止服務。怎麼辦？他們如何能推輪椅上山？我們和當局開會，當局派出10名官員......因為他們將會興建一部升降機，但要兩年多才能完成。我們問他們，那麼其間如何解決問題？我們說，不如提供復康巴士服務吧。但是，說來說去，有人指是醫院的責任，又說是醫管局的責任，又說是運輸署的責任，總之10人互相不對話。我們的主席梁耀忠議員叫他們回去討論，我便說，不用叫他們回去討論，因為審計署署長每次報告都指出部門和部門是不對話的。 \n 我問提供復康巴士服務要多少錢？原來一年只是四十多萬元便可以提供復康巴士服務。再者，這服務其實是收費的，每位3元，所以是不用四十多萬元的。做做好心吧！主席，為何少人乘搭復康巴士？因為只是坐輪椅人士才可乘搭。無奈的是，很多長者或病人從山腳往醫院其實一樣感到很辛苦，但他們卻不可以乘搭復康巴士。主席，這是一個甚麼的制度呢？ \n 我不想在這個環節用盡所有時間，因為我要剩下一些時間，在政制的環節“招呼”政府。但是，我還是要談及一些關乎建築物的問題。政府表示會在政府物業提供無障礙通道，但極大部分以前建成的私人樓宇卻充滿障礙，殘疾人士根本不能到達。司長、局長，我陪你出去走走，走3小時最低限度會遇到數百個、數千個障礙。我們怎麼辦好呢？現在已不單是坐輪椅、殘疾人士的問題。現在人口老化，很多長者行動也感到很辛苦，政府卻要將這類問題納入扶貧範疇之內。我認為，這會令人以為這羣人必定是很貧賤，所以才把他們納入扶貧類別。我覺得這已經不太好，但無論納入哪範疇，政府也是要盡力而為才行。 \n 主席，看了施政報告這8個段落後，你說他沒有做工夫嗎？也不是的，但究竟何時完成呢？不知道。確實不知道，即使在把交通票價優惠擴展至12歲以下合資格的殘疾兒童方面，政府也還要研究。我希望司長、局長能明白，市民要求最快的答案，不是一個又一個研究。研究完成，結果也可能是甚麼也沒有。市民已等了很久，我希望你們盡快工作。",
      "sequence": 44,
      "bookmark": "SP_MB_LWH_00051"
    },
    {
      "title": "易志明議員",
      "content": "主席，特首的施政報告中，在扶貧方面談不上有何新意或具體政策，因為大部分政策都要留待扶貧委員會研究和提出政策建議。就是貧窮線也預計要在今年10月前才可訂定，進度似乎較慢，歐盟國家以家庭月入中位數的五成或六成來制訂貧窮線，是一個行之有效的方法。香港可否直接參考呢？關注貧窮的團體已經在這方面提過不少意見和建議。 \n 扶貧委員會去年11月初正式成立，如果制訂貧窮線也得花上1年時間，及後提出新的綜合扶貧政策又可能要花上一年半載，我相信這是香港人所不能接受的。 \n 根據社署估計，香港平均每6個人便有一人貧窮。本港貧窮人口多達110萬，但政府的財政儲備卻非常豐厚，外匯基金資產總值超過26,000億元。而外匯基金的投資收益，去年破紀錄超逾1,000億港元。 \n 我們自由黨一直促請政府善用外匯基金的投資收益部分，用作發展社會和經濟，並用作新增的扶貧開支。如果政府動用這1,000億港元，將有助解決社會長期積累的問題和矛盾。可惜，特首並沒有接受我們的建議，在施政報告完全看不到“動用外匯基金投資收益扶貧”等字眼，只是將個“波”交給扶貧委員會，令人失望。 \n 我們自由黨促請政府加大力度、加快扶貧委員會的工作進度、從速增撥資源，盡快紓緩各種貧窮問題，包括老人貧窮、兒童貧窮，以及低收入基層家庭貧窮。 \n 主席，在福利部分，我想談論照顧長者的安老院舍。香港人口老心已經是一個不爭的事實，施政報告亦指出要增加安老宿位的數目；但由現在至2014-2015年度，社署只會提供超過1 700個新增資助宿位。現實是每年有千多二千名老人家等不及，他們在等候入住安老院舍期間不幸離世。政府實在要多撥資源，盡快透過買位、在公營房屋的屋邨加建護老院、護養院，並且制訂規劃和時間表，讓我們知道未來數年安老院舍可以增加的院舍和宿位數目，以及輪候時間可以縮短的月數。 \n 以上數點是我希望在座數位局長留意的。接下來，我會討論人力資源政策和產業結構配合的重要性。社會除了要培養足夠的大學生外，也要重視職業訓練，培訓各行各業所需的藍領工作人才，這對社會及經濟整體健康發展也十分重要。事實上，有不少高中學生並不適\n合或不喜歡專上院校的教育。有些學生喜歡動畫設計、有些學生喜歡時裝設計，有些喜歡機械工程，所以人力資源的培訓應是廣泛和多樣性的。 \n 現時，職訓局轄下有8所青年學院及政府直接資助的12所高中學校，為中三以上青少年提供以就業為核心的課程，讓學生可按自己的能力和興趣選讀一些專業科目。我們歡迎政府多設立這一類青年學院及高中學校，提供多些職業導向的課程給中四至中六的學生，配合他們的興趣和提供進入社會工作的需要。 \n 主席，我想強調人力資源政策並非單純的教育政策問題，而是社會和經濟持續發展的課題，要達致提升香港競爭力的目標。現時，香港不少行業，包括建造業、護理行業、零售服務業、機械及汽車維修業，以及我從事的貨運物流運輸業，都缺乏人手，請不夠人，出現“有工無人做，有人無工做”的人力跟工種錯配問題。其實，除了白領工作外，藍領人才對香港經濟的持續發展亦十分重要。我希望政府和社會能多注意這個多元人才培訓的問題。 \n 我謹此致辭。",
      "sequence": 45,
      "bookmark": "SP_MB_FY_00052"
    },
    {
      "title": "張宇人議員",
      "content": "主席，人力事務、人口及教育政策都是連環緊扣，與社會能否持續發展及減少貧窮，均息息相關。但是，近年香港在這3個層面都脫了節，沒有因時制宜，很可惜新一屆政府的施政報告亦沒有把握時機撥亂反正。 \n 我向當局發出警告，表示飲食業界現正面對“有工無人做”的困境，問題更已達到臨界點。飲食業，建築、清潔等行業不單有招聘困難，再不解決問題的話，這些行業將難以持續健康發展。 \n 須知道，在自由行帶動下，零售、酒店等服務業蓬勃發展，加上因應最低工資安排而導致部分工時長的職位需要分拆  例如許多大廈保安的值班時間便由一節分拆為兩節  造成人力需求急增，以致香港失業率持續處於低位，進入近乎全民就業的時期。 \n 剛巧香港在這個時候引入最低工資，所產生的漣漪效應，大大提高了低技術職位的薪酬升幅，特別是厭惡性職位的薪酬。現在一個洗碗碟工人的工資，往往比一個初出茅廬的大學生還要高很多，但仍然\n有很多老闆招聘不到洗碗工人，惟有自己做，薪酬及人力架構均變得畸形。 \n 現實情況是，厭惡性職位乏人問津，本地工人根本沒有興趣做，老闆也沒可能無止境地給這些工種加薪。況且，近年市場上有大量職位空缺吸納低技術工人，厭惡性工作出現人手不足的問題，已不可以單靠提升薪酬及福利解決，這是大家要正視的現象。 \n 有人擔心輸入外勞會剝奪本地工人的權益，但我奉勸各位不要“見木不見樹”，而因小失大。許多時候，就是因為大家這個思維而導致香港輸入外勞的政策和措施受到諸多掣肘。 \n 以廚師為例，聘請外國廚師的困難不大，但我有業界朋友想從內地某省市聘請烹調當地菜有名的廚師來港就業，卻困難重重，最終無法開設一間有地方特色的餐館，連開拓其他就業職位的機會也失去。 \n 又例如建造業，如果大家都認為香港現時住屋的需求很大，而短期內建造業又未能培訓足夠的生力軍加入以滿足建樓的需要，是否也應考慮過渡性輸入外勞，避免拖慢本港住屋供應呢？ \n 還有，最受人手不足影響的是中小型企業(“中小企”)，中小企欠缺實力與大企業搶奪人手，這情況只會進一步削弱其競爭能力，加劇市場傾斜，更會減少大家往上游的機會。 \n 我希望大家可以持開放態度處理人手不足的問題，不行的話便再討論，輸入外地勞工的配額是可以大家商量的。當局亦應盡快帶領勞資雙方商討，按照大家接受的方案引入外地勞工，以解決人手短缺的問題，避免阻礙相關行業的持續性發展。 \n 最低工資在2011年引入的時候，我們很幸運，正值經濟高峰期，加上上屆政府每人大派6,000元，最低工資的負面影響才得以大大抵銷。可是，早於1年前已有中小型食肆或走平民路線的酒樓，陸續因為飲食業營商環境大不如前而退出市場，只是由於這些店鋪都被一些取價較高的茶餐廳、連鎖快餐店所取代，只是大家從數字上根本看不到飲食業的問題。 \n 事實上，我和業界都強烈感受到，香港的市場已經發出警號。在各項經營成本急升的情況下，不利於實力較小或剛起步的企業發展，\n中小企的生存空間已經越來越小。盈利低的行業，特別是飲食業，在惡性競爭的淘汰賽中，強弱越趨懸殊。但是，當局好像還未醒覺，面對未來經濟充滿暗湧，還要把最低工資由時薪28元增加至30元，這是我不能接受的。 \n 近日，傳媒報道一些老字號的餐館因為租金飆升而結業。當然，我也非常關注租金飆升的問題，但卻不會因而同意租金管制(“租管”)這種極端手段。這只是工會一向喜歡使用的技倆，即是糖衣毒藥，而且是好毒的毒藥。租管只會嚴重破壞香港自由市場，只會令投資者立即失去信心，大舉撤資離場，這對香港會造成極大的損害。 \n 我想趁這個機會跟業界說，大家要小心，因為連自由行的消費力也有下降的跡象，千萬不要冒險承擔自己未必有能力承擔的租金，切記“留得青山在，那怕無柴燒”。 \n 我亦希望當局加快增撥商用地方以紓緩商鋪供求的緊張情況，特別是在基層市民聚居的地區，避免商鋪租金過高而最終加重居民的生活負擔。因此，當局要想方法增闢這類商用地方，防止被地產商或大型連鎖店所壟斷，尤其不可以將之賣給領匯。 \n 露天茶座是全世界飲食業都有的，唯獨在香港要取得十多個部門的批准，而往往因為有一個人或一個團體擔心會遭影響，導致申請不獲批准。在業界現正處於艱辛的情況，我覺得政府當局應該對露天茶座食肆的申請放寬審批和加快處理。 \n 近日香港房屋委員會轄下的商場也開始仿效領匯模式，引入連鎖店或大型超市，“趕絕”小型或家庭式企業，以致昔日舊區的文具店、雜貨鋪均已絕跡，我對此尤其反對。我促請當局責成有關部門盡快檢討情況，不要再讓此風蔓延。 \n 但是，我想強調，租金以倍升的情況是個別地區的現象，主要在上水及銅鑼灣等自由行遊客集中地出現，但並非普遍情況。事實上，整體來說，租金連同差餉及地租只是佔飲食業成本的15%，反而僱員薪酬則佔29.5%。其實同事聽過我說這兩個數字很多次，他們都覺得我這些數字是胡說一通。但是，其實我剛才說的這兩個數字是政府統計處的數字。所以，薪酬成本持續上漲才是飲食業主要的致命傷。 \n\n 因此，我和業界不會接受標準工時立法，這只會再次大幅提高我們的薪酬成本，不單害慘中小企，更會害死僱員。事實上，從當局早前所做的報告也可以看到，標準工時會對香港造成嚴重後果，既然這樣就應該懸崖勒馬，不應再考慮，成立專責委員會研究也只是多此一舉。 \n 在教育範疇方面，我唯一比較高興聽到的，便是當局將會向本會申請撥款設立國際廚藝學院，但這亦是“前朝”留下來的計劃。我認為當局可積極參考這個經驗，致力為年青人開拓多元化的教育及深造機會，讓那些對讀書興趣不大的年青人，在大專教育以外找到更多適合自己的出路。 \n 坦白說，這次施政報告在教育方面的着墨不多，更可謂毫無新意，甚至是有些倒退，其實是頗令人失望的。特首梁振英在參選政綱中承諾“盡快實施15年免費教育”，令不少家長都有期望，希可以盡快減輕負擔。不過，不知為甚麼，在施政報告內，推行“15年免費教育”變成是“教育界和家長的意見”，更由原先的“盡快實行”，變成僅由教育局成立專責委員會“研究免費幼稚園教育的可行性”。這樣研究下去，便不知道吳克儉局長何時才可以提供15年免費教育。事實上，推行15年免費教育已經是社會的共識，所以，自由黨認為特首應該從速落實推行15年免費教育，這才是適當的做法。 \n 此外，我亦希望特首明白，就讀幼稚園只是3年，一個幼稚園學生轉瞬便會升讀小學。所以，在未落實推出15年免費教育之前，政府應該多行一步，全面撤銷幼稚園學券只適用於非牟利學校及收入不過某個水平的學校這個限制，以便惠及所有家長。 \n 自由黨在2007年學券正式推出之初，便已經一直追問，為何不是一視同仁，讓全部家長都可以享受到學券？此外，半日制與全日制的學券資助金額又為何不相稱呢？這是因為當局的學券制施加很多限制，導致近年不少幼稚園相繼退出學券計劃，情況越來越嚴重。以2012-2013學年為例，全港942間幼稚園當中只有730間幼稚園參與學券計劃，比上一學年減少21間，更令很多家庭未能受惠。所以，政府一定要正視這個問題。 \n 除了學券外，政府可以幫助中產的措施還有很多，例如可以好像自由黨所提議，設立每年最高可達6萬元的子女教育免稅額。我希望政府可以在稍後的財政預算案中，給我們一些好消息，稍減家長的子女教育開支。 \n 最後，在教育方面不得不提學童被迫跨區上學的問題。大家都看到，隨着越來越多“雙非學童”來港升學，北區已經率先成為重災區，政府估計北區上水、粉嶺和沙頭角3個學校網今年共欠缺約1 400個學額，大批當區學童被迫跨區升讀小一，這對當區學童並不公平。 \n 吳局長表示當局現正研究加開班數、增加每班學生人數等措施以作應對，我不知吳局長最終會出甚麼“招”、多少“招”。但是，我希望教育局真的可以做到原先承諾了的當區學童優先原區派位。 \n 在過去10年，“雙非嬰”的數目累計已經有大約20萬，吳局長亦曾表示，由於內地公營學校不再取錄無戶籍的“雙非學童”，所以，即將來港讀書的“雙非童”會由當初估計的四成，大幅增加至六成半，即合共13萬名學童。 \n 目前，跨區上課情況在北區較為明顯，但隨後數年的情況會如何嚴峻，或是否會蔓延至其他學校網呢？我認為這些問題教育局是無法迴避的，不但要向公眾交代清楚，亦要切實想辦法解決問題，全面規劃學位分配，絕不可以抱着頭痛醫頭的心態處理問題，以免把今天北區家長的煩惱擴散至全香港。 \n 主席，我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_MB_TC_00053"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，梁振英在選舉的時候，對於扶貧或基層市民水深火熱的情況，似乎非常關心，可謂“做戲做得足”，既探訪居住在“劏房”及床位的市民，又說會攜帶一支筆、一本記事簿和一張椅子，在天橋下聽取意見。主席，聽意見也聽了數個月，很多人均期待他發表的施政報告，會真正對現時生活非常艱難的眾多香港基層市民有少許幫助。但是，一如所有其他部分，這份施政報告對於基層社會的部分，看來看去也看不到哪裏可令人稍感安心。 \n 所以，主席，我一點也不感到奇怪。我剛才在互聯網上看到最新的電台新聞報道，施政報告的受滿意程度又再下跌12%，好像石沉大海般，越跌越深，越跌越快。主席，現時最新的滿意度竟然是22%，不滿意的數字則是45%，可見真正看清施政報告的內容後，真的無法讚賞半句。建制派的同事真的十分仁慈，說梁振英的施政報告僅僅合格。 \n\n 主席，有些人說這份施政報告不是施政報告，而是“拖”政報告。然而，看到“關懷社會”這個有關扶貧安老的章節時，我便覺得這是份“不做”報告。主席，最重要的他沒有做，是“三不做”︰第一“不做”，是全民退休保障；第二“不做”，是標準工時的立法；第三“不做”，是歧視不同性傾向人士。 \n 主席，凡是不做的事情，政府都說，現時社會議論紛紛，沒有共識。然而，主席，有些議題不是追求共識的。例如，我們討論歧視，歧視永遠不會有共識，因為“歧視”本身的定義，便是多數人對少數人有負面的看法。既然是多數人對少數人有負面的看法，又怎能找到共識呢？有共識便不是歧視了，是否爭拗一番，兜兜轉轉甚麼也不做呢？再者，主席，歧視是違反人權的。反歧視是普世價值，政府表示香港人的普世價值沒有共識，是否意味香港人與全世界的人脫節，在核心價值方面，完全活在自己的一個時代呢？ \n 所以，主席，此時此刻，真的沒甚麼好說。看看有關扶貧的數段內容，真的很心痛，唯一他表示會做的，都是點到即止。例如，扶貧委員會並不是梁振英設計的，只不過是重新啟動，而之前扶貧委員會的政績平平。主席，委員會反覆開會也只是空談而已，沒有做到甚麼實質工作。現時到梁振英擔任特首，我們更不覺得有甚麼可以做到。 \n 沒錯，訂立貧窮線是少許的突破，亦是民主派議員和部分建制派議員多年來所爭取的。這亦並非梁振英自行想出來的，不過扶貧沒有工作可做，在無可奈何之下，便說不如制訂貧窮線。但是，主席，貧窮線是一個指標、水平，其本身無法扶貧，只是道出一些數據。主要的扶貧工作需要根據一些數據，制訂真正可以幫助基層的措施。這才是扶貧措施。然而，政府現時表示會研究訂立這條線，但說來說去，卻沒有採取任何措施，不知怎樣才可以幫助基層市民。這個扶貧的政策又怎可以滿足香港人的訴求呢？ \n 主席，這個章節所提及的另一點是“關愛基金”，但這亦不是梁振英想出來的，而是曾蔭權想出來的。如果說得粗俗一點，這是“屎橋”，但我覺得我不應該這樣說。但是，基本的問題是推卸責任，政府只不過是在說扶貧與它無關，把責任推給商界，怎知商界卻不接球。主席，不知現時的情況如何，我現時也不知政府向商界“追債”追成怎樣。錢不知會在何時花光，花完之後又怎樣呢？是否“關愛基金”便已取代特區政府需要做的幫助窮人的所有工作？是否“關愛基金”已做，政府便不用做了？ \n 梁振英上場時，表示會拿一支筆、一本記事簿、一張摺凳，聽取民意。他做了甚麼出來？主席，我真的很想運用《立法會(權力及特權)條例》下的權力，以取得梁振英的記事簿。我想看看記事簿內寫了甚麼，是否畫了一些公仔，還是真的有實質內容。我想知道記事薄是否真的記載基層市民所關注的、日夜所渴求的。如果真的有記載，為甚麼你可以寫得出一本如此的施政報告呢？ \n 主席，另一樣叫人非常痛心的，便是梁振英對於基層市民，一分錢也不願意拿出來，但對於香港的漁業，他竟然慷他人之慨，慷納稅人之慨，一手拿出5億元。這5億元是早前我們已通過補償漁民回購漁船的撥款17.2億元之上的。 \n 主席，我並非指我們不應該幫助漁業，我亦非“眼紅”，但在我們這個水深火熱的貧富懸殊社會當中，我們是“不患寡而患不均”。五億元對於基層市民，可以做些甚麼呢？主席，我舉數個例子。早前在申訴部，我們討論協助基層就學兒童的“校本課後學習及支援計劃”，涉及的開支為2億元，惠及228 000名學生。主席，我們討論長者生活津貼，爭論不休，又“拉布”又“剪布”，政府又不願意追溯多1個月。當中涉及多少錢？四億元。把這些數字放在一起，你是否會感到極度憤怒呢？所謂“不患寡而患不均”，這正是令人感到憤怒的原因。我認為撥5億元予香港漁業沒有問題，但請拿相同的金額出來，幫助基層市民。 \n 此外，主席，我今天早上看到新聞，感到特別痛心。香港教育學院最近進行一項調查，發現過去20年，香港富有人家入讀大學的機會竟然較貧苦家庭高三倍多。主席，我與許多人一樣，可能與主席你也一樣，經過殖民地時代，由一個很貧窮的家庭，入讀大學，可以在今天站在議事堂當中。但過去20年，竟然倒退到貧苦家庭入讀大學的機會如此低。梁振英在教育方面說了些甚麼呢？主席，七大段文字等於零。我們要求增設資助學位，多撥資源給大學，多給些機會讓貧苦學生入讀大學，讓少數族裔人士有機會入讀大學。他寫了7段文字，等於零。主席，我們無法不否決這項議案。",
      "sequence": 47,
      "bookmark": "SP_MB_TKW_00054"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我先在此作出申報，我是香港學術及職業資歷評審局主席。以下我就施政報告內有關教育和人力事務的部分發言，而發言中“教育”這個用詞，是包括技能培訓。 \n\n 主席，行政長官在施政報告中，強調要推動經濟轉型，將發展多元產業列為其施政重點之一。要發展多元產業，我認為教育是一個重要的環節，教育和人力資源與經濟及社會發展息息相關，否則發展則舉步維艱和無以為繼，而專上教育更加是發展知識型社會的一個重要階梯。然而，整份施政報告中只有寥寥7段文字提及教育，對教育政策輕描淡寫，內容空洞而單薄，令整個香港發展藍圖欠缺完整性，令人感到氣餒。以推行15年免費教育為例，報告中未有作出任何承諾，只是成立專責委員會進行研究，亦沒有交代時間表，高等教育發展更加不在政府政策議程之內。以一個關心民生和着重經濟發展的政府來說，這些都顯得特別諷刺。老實說，我既看不到有長遠的教育計劃，亦不認為這寥寥數字足以滿足社會對未來教育的訴求。 \n 施政報告中指出“教育政策應進入鞏固期......讓持份者休養生息”，那麼這個鞏固期有多長？亦是否意味着在這鞏固期內，政府將會對教育實行無為而治？我希望不是。就算是休養生息，政府亦應為教育界落多些補藥，將以往積存下來的問題撥亂反正，以及致力提升教育素質。要達到特首所說的“保學校、保教師、保實力”的目標，有賴進取的教育政策，可惜的是施政報告未能回應一些教育界人士呼籲已久的訴求。 \n 主席，教育是一種永續成長的使命，是我們一生追求的事業。我對教育作為產業看待的看法非常有保留，因此我亦樂見施政報告當中，在教育產業化方面沒作任何堅持。成功的教育並非建基於教育產業化政策，而是建基於院校的學術成就和優質教學，而學術成就和優質教學則有賴足夠資源的投入。過去由於教育的硬件、軟件和監管均營養不良，以致超出負荷，急速的產業化惹來自資學位在專上院校內盲目膨脹，院校提供的學科亦趨於急功近利，與香港人力資源的需求和學術及學養的提升是完全脫節的。但是，無論是否產業化也好，教育都是社會的一項終身事業，需要不斷向前邁進，精益求精，如同我們追求學問一樣，是永無止境的。要發展知識型經濟和增強香港競爭力，政府需要投放及用好更多的公共資源，在質和量方面全方位提升教育質素水平，尤其是專上教育，讓更多年輕人能夠踏上高等教育的階梯，創造更豐盛的人生。 \n 要推動高等教育，我認為應該從多方面着手。首先，政府應該要增加資助大學學額和銜接副學士的學額，並投入更多資源扶持值得支持的大學研究，特別是科研項目，積極鼓勵和推行產、學、研的結合，以及發展高質素和多元化的專上教育體系。學術研究和教學質素是分\n割不開的，亦是社會進步和經濟發展的必然基礎。一直以來，本港高中生升讀大學的比率長期停留於不足兩成的低水平。根據統計處最新的報告顯示，從2001年至2011年這10年當中，具大專教育程度的青年由不足兩成(19.5%)上升至四成(39.3%)，原因是擁有文憑、證書及副學位的人數由44 000激增至161 000。儘管普遍學歷是提升了，然而並沒有帶來較佳的生活，他們收入的中位數仍然停留在10年前的8,000元水平，在某程度上反映出副學士學歷未能獲得普遍認受和切合社會需要。我認為其中一個很大原因，是副學士的學科選擇狹窄，一般都集中於商科和電腦科學等。 \n 施政報告雖然提出未來兩年修讀專上課程的學生比例會達到七成，但當中只有三分之一人修讀學士課程，反映出有需要增加為副學士升學銜接的資助學位，但報告並未作出交代。因此，我認為政府要為副學士和各文憑課程設立學歷銜接架構，要求大專院校吸納一定百分比的副學士，讓年青人可以進一步提升自己的知識和學歷。 \n 現時政府對教育的投放已經從2002年佔GDP的4.5%滑落至2012年的3.6%，不僅低於OECD發達國家在2009年平均佔GDP的5.7%，也低於G20內發展中國家的平均4.98%水平，政府是絕對有空間增加高等教育的投資。政府既有為香港經濟轉型的願景，便必須對香港的教育有所承擔。 \n 主席，要促進高等教育的質素發展，需要一個劃一而共融的質素保證標準和獨立的監管機構。現時香港有3間不同的機構負責專上教育院校的課程質素評審和審計工作，包括教資會轄下的質素保證局、香港學術及職業資歷評審局，以及聯校素質檢討委員會。秉承教資會報告的展望，教育局局長曾經表示會探討成立一個統一質素保證機構的可行性，我認為這個方向是值得支持的，因為可以更有效、獨立、公開和公平地根據既定標準以監察自資課程，避免粗製濫造的情況出現。此外，施政報告指出，會考慮發展學分累積與轉移機制，讓八大院校和自資院校、副學士和學士課程可以進行學分轉換。這個學分機制方向正確，有助副學士銜接學士課程，但由於各院校有不同的質素保證機制，政府在制訂學分轉換制度時，是需要考慮院校的本身質素不會受到影響。 \n 主席，政府要發展多元產業，教育發展同樣需要多元化，以應付市場未來對人力資源的需求。現時香港產業結構單一，高科技產業和文化創意產業則仍處於政策方向階段，故此9所受資助大學仍然是集\n中發展一些傳統本科如醫學、金融、經濟、會計、工商管理和法律等職業技能的學科，而文史哲、科研等專才卻比較難學以致用，很多畢業生都要投身到與本科無關的行業，但這些並非香港獨有的情況，而這些學科亦對社會整體人文修養的提升有莫大的幫助。我認為更多元化的專上教育，有利香港經濟轉型和社會發展。政府現在想發展國際航運中心，環保工業和創意產業，都離不開教育的配套。行政長官於在任香港城市大學校董會主席期間，促使法律學院提供海事法學科來配合香港成為國際航運中心的發展，就是一個很好的例子。 \n 主席，環顧世界各國，均致力發展及改革教育，這些是人才培訓和社會整體競爭力發展的關鍵。我希望行政長官對提升香港的教育水平有更大的視野和承擔。 \n 主席，謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_MB_ML_00055"
    },
    {
      "title": "郭偉强議員",
      "content": "在特首今次的施政報告中，對於“打工仔”的章節只是寥寥可數，所以，我們工聯會對於施政報告內有關勞工部分的評價是：“勞工困境亟待改善”。而且，在今次的施政報告內，用了很多“食”字的手段來剝削“打工仔”的權益，就讓我逐一數給大家聽吧。 \n 第一，就標準工時成立專責委員會的範疇中，“食”了“推動立法”這4個字，完全失去了成立專責委員會的方向。第二，在強制性公積金(“強積金”)方面，也“食”了“逐步降低對沖比例”，而這個有關對沖比例的要求，是特首自己在競選政綱中寫出來的，但在今次的施政報告內卻隻字不提。第三，在最低工資方面，“食”了工聯會和勞工界一直提出的“一年一檢”，令低收入僱員的薪酬追不上通脹，生活落後最少兩至三年。第四，男士的侍產假由5天變為3天，“食”了兩天，這兩天對我們“打工仔”有直接莫大的關係。第五，“食”了我們要求統一公眾假期的訴求。最後，更“食”了我們反對輸入外勞，因為大家都很擔心，CY特首在答問會上竟然說會考慮輸入外勞。但是，我在這裏重申，我們工聯會和勞工界極力反對輸入外勞，因為我們必須保障本地工人的就業機會，以及他們的薪酬不會因為輸入外勞而被拉低。 \n 剛才，不少代表商界的議員也說：“我們在不久將來要興建公屋，這樣會趕不及興建。”此外，他們亦提到飲食業有工作卻沒有人願意做等內容。但是，我可以告訴大家，這些內容是不符現實的。為甚麼\n這樣說呢？在過去多年，公屋的興建量一直以來也維持在12 000至24 000個單位之間，而接下來，施政報告說未來5年的興建量也維持在這個數量，試問在興建公屋方面，有甚麼根據支持須輸入外勞呢？ \n 此外，就飲食業的情況，我想大家也要瞭解到，香港的經濟轉型是由低技術轉為高科技、資訊、金融和貿易等，我覺得老闆的思維也要跟着轉型。以往低技術的員工會比較不介意做一些厭惡性工作，但當我們轉到知識型經濟時，這些厭惡性的工作的確反映了一個實際情況，便是我們的基層僱員勞工並不太願意做這些工作，而要解決這個問題，老闆必須認清真相，同時提高薪酬，這樣才能吸引“打工仔”從事這些厭惡性行業。 \n 為甚麼說這些是厭惡性行業呢？洗碗，大家也說得很輕鬆，洗碗而已，即使願意付出一萬多元薪酬也沒有人做。但大家有否真正實地看過呢？我便親自實地看過，一萬多元的洗碗工是有的，是有人正在做的，但他們的工作量並不是以往一個人的洗碗量，而是兩至三個人的洗碗量。工時長，沒有休息，還有，戴着手套其實是不能洗碗的，所以很多人也不戴手套，而不戴手套會有甚麼問題呢？便是清潔劑會損害雙手，雙手受損害後，即使他們辭職，那雙“煮婦手”仍會伴隨他們。付出那麼大的代價，試問一萬多元又如何能吸引“打工仔”呢？所以，說到底，工聯會認為在反對輸入外勞之餘，如果老闆想吸引人填補這些空缺，便必須改善工作待遇，包括工時和薪金。 \n 話說回來，剛才我開宗明義說的是標準工時的立法推動。我記得在施政報告答問會中，我聲嘶力竭地說，我們“打工仔”現正等待標準工時救命。但是，現時特首給大家的感覺是，標準工時是用來閒談的，因為“推動立法”這4個字沒有了。大家也會留意到，香港各個行業的傷亡數字每年也維持在150至200人這個數目，當中有些是直接因為工業意外而身亡的，但也有不少人是在工作期間猝死，或失去知覺、暈倒或心臟病發等。有人會把這種情況歸咎於“打工仔”的身體健康不良好，但我想問大家，身體不好是如何造成的呢？很大機會是積勞成疾，令“打工仔”在工作期間的專注力下降、體力下降、情緒困擾、睡不安、吃不下咽，同時亦影響他們的家庭關係和個人進修的機會，或提高文化、藝術等修養的機會和時間，嚴重降低他們的生活質素。即使身體上負擔得來，但精神上卻負擔不來。這是關乎他們是否有足夠的休息和有自己的生活。所以，我再強調一次和告訴行政長官，我們“打工仔”真的正在等待標準工時來救命，不要拿專責委員會作為“吹水會”，不知討論到何時才會立法。 \n 在這數個月期間亦有不少次立法會會議，局長總是回答說就標準工時已經有時間表，但很抱歉，工聯會絕對不能苟同。時間表是指有全盤規劃，按部就班，訂明有下一步要做甚麼。但是，每一次局長回答的所謂時間表，便是說會在3月底前成立專責委員會。下一步會做甚麼？局長回答不了，沒有答案，沒有想過。究竟這是否一個合理的時間表呢？其實根本就沒有時間表可言。 \n 此外，政府剛申請在勞工處開設一個為期3年的職位，以專責處理標準工時。我們很擔心，這是否意味着標準工時的立法過程須討論3年或以上呢？我想再強調一次，我們“打工仔”等不了這麼久，也不希望須等待這麼久。 \n 回看標準工時的報告，當中列出了六大工時最長的行業，包括保安、安老院舍、乾洗店、零售服務和飲食業等，平均每周工時高達54小時。但是，我很抱歉地告訴大家，這份報告是否有不盡之處呢？因為我們與文職及專業人員總會聯絡  我指的是會計、IT、銀行等行業的從業員  他們全部也每周工作60小時以上，但他們竟然榜上無名。究竟這份報告是否有偏頗或有遺漏呢？唯一正確的是，有很多要無償加班的“打工仔”正正便是文職和專業白領人士，因為報告指出60萬名“打工仔”要超時工作，但只有一半(即三十多萬名“打工仔”)有補償，而有補償的大多數是低技術工人，沒有補償的則是中產和文職專業。究竟我們有甚麼方法可保障文職專業白領在其專業範疇內發展之餘，也可保障他們有穩健的家庭作後盾呢？希望局方盡快就標準工時立法定出方向，不能再胡里胡塗。局方經常回答說會持開放態度和可交由專責委員會討論，但我們希望政府有一個取態，就正如特首所說，要站出來為“打工仔”出頭，推動標準工時立法。 \n 第二是關於最低工資的“一年一檢”。大家也知道，現時的最低工資是按去年的經濟數據訂定的，但當我們真正落實時，已經慢了1年。到了實施的第二年，更慢了3年。我們已經把它界定為最低工資的數字，試問又為何要這些支取最低工資的低收入僱員啞忍或容忍兩年才加薪一次呢？這兩年來物價上升，他們以甚麼付款？錢從何處來？如果沒有足夠的錢付款，可以怎麼辦？因此，工聯會再三強調，要求最低工資必須每年一檢。 \n 剛才有老闆說不能接受最低工資由28元增至33元，說這樣會令很多公司結業或裁員。但是，統計數字告訴大家，在實施最低工資後，\n就業人數增加了，釋放了不少勞動力，而且也吸引了一些原本打算在家中或在其他方面從事無償工作的朋友，例如家庭主婦或接近退休但尚未退休的人回到社會工作，刺激了整個經濟，這是事實，並沒有出現任何所謂的結業潮或裁員潮。希望老闆們憑良心說話，不可因為心疼自己的“荷包”而說一些違背良心的話。 \n 第三，有關強積金的對沖機制。我剛才也說過，特首在政綱中強調會逐步降低對沖的比例，但這在施政報告中卻無影無蹤，不能對“打工仔”提供切實的承諾。大家也知道，對沖機制令“打工仔”的權益受嚴重剝削。我為何這樣說呢？長期服務金和遣散費本應是屬於《僱傭條例》內對“打工仔”保障的範疇，但卻偏偏拿來與強積金的法例對沖，這本身已經是一個錯誤。此外，對沖部分和頻密次數也令“打工仔”虧蝕得連本錢也失去，因為現時坊間很多“打工仔”也是每兩年續約一次的。每兩年續約一次代表了甚麼？便是代表每兩年也要“沖走”僱主的部分。我們接觸過一些外判清潔工人，他們必定是簽訂兩年合約的，每次也一定會被“沖走”強積金。他們工作了10年，但強積金戶口卻只有萬多兩萬元。這是否我們想看到的結果？我們究竟有否透過強積金這個制度加強對“打工仔”的退休保障？目前來說是沒有的，有不足之處。我們是可以做得更好的，無論是逐步取消對沖也好，立即全部取消對沖也好，但我希望政府真的採取行動，不要坐視不理。 \n 此外，談到行政費，強積金的行政費高昂，大家也心裏有數了。現時強積金滾存至大約4,000億元，而行政費則為66億元。據保守估計，再過10年，即大約20年後，預計強積金會累積至1萬億元  理論上是這樣。如果不調低行政費，這個行政費的數字將會十分可觀，會接近200億元。這是“打工仔”的血汗錢，是我們退休保障的其中一條基本支柱。究竟政府有否用心瞭解“打工仔”的苦況呢？既然大家現在已經向你指出了漏洞，你如何改善呢？怎樣向我們“打工仔”交代呢？雖然積金局將會改善這些機制，但我們希望能夠加快步伐，不要讓“打工仔”的退休保障就這樣全部被沖走。 \n 第四點是男士侍產假。剛才我也說過了，把中國的“五”字被“食”掉兩劃，變為“三”，現在只剩下3天。大家也在想，由於在過去為公務員訂定了5天侍產假，因此一般“打工仔”也合理地期望可以有5天。此外，公務員大多數也是5天工作的，即由始至終，加上星期六、日，他可以有9天假期來處理一些產後的事務。但是，一般“打工仔”卻不\n能這樣，大多數只能夠有3天，因為他可能須6天工作。六天工作，即使給他3天假期，他仍須上班3天，加上星期六、日，才可以勉強有5天。可是，這反映了一般“打工仔”的待遇不及公務員，也代表政府把一般“打工仔”看低一線，請問這是否合理呢？ \n 一般的“打工仔”在太太生產後，身為丈夫的要關心她的身體和心情，以避免、預防或紓緩產前或產後的抑鬱症。這是我們做丈夫的責任，雖然今天我不是別人的丈夫。但是，我相信所有已為人父的朋友也深切理解到小朋友出生那一刻的喜悅，以及要照顧太太和新生嬰兒的緊張和所需的心力。因此，希望政府能夠大力推動，盡快透過每年的檢討，把這3天的男士侍產假調整到一個合理的水平，從而達致鼓勵生育的目的。 \n 政府現時為人詬病的是沒有人口政策，但我可以告訴大家，超過48個國家已實行男士侍產假。此外，例如新加坡，當地是鼓勵生育的，因此，在那裏是由政府資助男士侍產假的，以免老闆抱怨，就3天還是5天爭拗到流牙血。政府如果有心鼓勵生育，也可以資助一下，因為老實說，由於現時的生育率根本不高，因此政府所付的支出十分有限。希望政府能夠切切實實構思多些有助人口政策和鼓勵生育的輔助措施。 \n 最後，我希望談談統一勞工假期和公眾假期的問題。現時，公眾假期  即“紅日”  每年有17天，而法定假期則有12天，兩者相差5天。少了哪5天呢？少了復活節3天、佛誕及聖誕節後的首個星期日，一共少了5天。其實就這5天而言，我相信所有“打工仔”也期望能夠凡是“紅日”也是假期，但現時的法例規定是不容許這樣的。有些“打工仔”面對這些“紅日”仍要含淚上班，因為家中的小朋友放假，在等待父母帶他們去玩，但父母卻對他們說：“對不起了，我們還在放舊的法定假期，不能陪你們去玩，你們罵政府吧，是政府不對，規定我們要上班。”這已違反家庭友善政策，希望政府能參考其他國家的經驗，因為很多其他國家其實已經這樣做。當然，有人會說：“喂，你又抄襲歐洲國家？在歐洲國家有30天假期，你又想要30天，這樣經濟是會倒下來的。”我們不是要求完全模仿歐洲國家，但最低限度也不可遠遠落後於人家，最低限度也得追回一些距離。因此，希望政府就着這些問題，盡快回應“打工仔”的訴求。 \n 就着有關人力的範疇，我的發言到此為止，多謝主席。",
      "sequence": 49,
      "bookmark": "SP_MB_KWK_00056"
    },
    {
      "title": "葉建源議員",
      "content": "主席，今年的施政報告與過去兩位行政長官所發表的施政報告都不同，最明顯的分別是政策綱領消失了。 \n 政策綱領是施政方針和工作計劃，董建華先生在首份施政報告中解釋了政策綱領的作用，他在引言部分指出(我引述)：“香港特別行政區政府力求以開明盡責的態度，為香港市民服務。政府的政策、目的和工作計劃必須清晰明確，在具體實踐上才能向市民交代。政府的工作目標越清晰、態度越開明，市民便越能確切地評價我們的工作表現，協助我們精益求精。”(引述完畢)董建華先生已說得很清楚，因此每份綱領皆分為目標、主要工作範疇和指標，以及新計劃和新承諾。到了曾蔭權時期，雖然政策綱領的形式有所改變，但在貫徹綱領所提出各政策範疇的施政方針方面也是一致的。 \n 可是，一直說要開誠布公的梁振英，竟然反其道而行，實際上多用了三個多月時間，最後出台的只有施政報告的主要演辭，以及各局長期後發表的政策措施，沒有了政策綱領這主要部分，將前任認為重要的目標、指標和承諾模糊化和非數量化，沒有了十分具體的政策實施期限和方向，既不向公眾交代，市民亦不能有效地評價及監察政府的工作表現，這肯定是公共政策的一大倒退，是今次整份施政報告的一大敗筆。再加上梁振英的施政報告與其競選承諾竟然各說各話，政綱承諾的措施當中絕大部分採取拖字訣，口惠而實不至。 \n 主席，在這數天的辯論中，本會同事說得最多的，就是投訴梁振英在競選時明明承諾了，現在卻反口，在施政報告中要麼隻字不提，要不便一拖再拖。難怪在短短1星期，梁振英先生的民望由發表施政報告當晚的52.2分，到現在下跌了4.1分至48.1分，更有多達48%人反對他出任特首，支持的僅得34%，支持率淨值為負14%，較發表施政報告當天再跌3點。這現象反映施政報告期望締造的民望效應已經灰飛煙滅。 \n 主席，說回教育方面。我相信教育是梁振英先生獲取分數的最佳範疇，因為社會已就很多問題達成共識。然而，在今次的辯論中，按我們剛才數位不同黨派的同事所表達的意見，均是對今次的教育政策非常失望。就我所代表的教育界，很多業界朋友和前線老師均向我表達失望，有些甚至感到絕望，他們認為施政報告乏善足陳，在短短的篇幅中，梁振英其實並無作出甚麼具體承諾，而且很多於選舉時答應的事情，最終也沒有實現。 \n\n 主席，梁振英在施政報告中提出的教育政策主旋律，是教育應進入鞏固期，我們覺得這個主旋律本身已有很大的問題。所謂鞏固期是甚麼呢？根據權威的《國語辭典》的解釋，鞏固是指“加強力量使其更加堅固、牢靠。如‘鞏固基礎’”，因此是把現有良好的東西再把它更堅固化，這才是鞏固期的一項大前提。然而，我們現正面對的是甚麼呢？我們的教育政策是否各方面均已相當好呢？其實，我們有否積存各種各樣的問題呢？如果我們積存了各種各樣的問題，是否應該如今次的施政報告所說，在勾劃未來5年的施政方向時，得出一個大方向的說法，而且積極地着手把它們解決呢？ \n 如果我們所說的鞏固期是指放懶手腳，甚麼也不做的話，這並非休養生息，而是休息。我們提出的休養生息，我們認為是重要的，因為教育界已飽受各種新改革的衝擊。我們認為有需要休養生息，其意義是我們可以集中將我們教師的注意力投放於教學上，我們的整體工作無需要再受着一些無謂影響，但一些不良政策必須於這時候獲得改善，否則我們仍然會受到各種問題的極度困擾。所以，如果我們要進入鞏固期的話，我們擔心這說法如非庸碌無能，其實便是倒行逆施。 \n 首先，關於教育經費開支方面，施政報告強調教育經費佔政府整體開支的五分之一，是各政策範疇之首，看似十分慷慨，但我必須指出，在世界各地，除了國防開支外，沒有哪個政府不會把教育作為其主要開支，但香港並無國防開支。在董建華年代，教育經費實際上佔了政府整體開支的四分之一；而現時政府的教育開支其實只約佔GDP不足4%，但OECD國家的平均水平已達6.2%，相差非常遠。當各國在致力做好教育的時候，我們卻放軟手腳，這是一個非常大的危機。 \n 教育界今年最大的失望，我相信是來自幼教界，因為他們曾經有很大寄望。十五年免費教育其實已經是社會的共識，但根據施政報告的說法，根據吳克儉局長較早時在立法會教育事務委員會回答教育界質詢時提供的答覆，整個諮詢或籌劃程序可能要四、五年那麼長，即是到他任期結束，可能也未能成事。 \n 主席，15年免費教育的具體實施方法，早於上屆政府已開始研究，聽說已經草擬了一些具體方案。但是，梁振英先生上任半年來，這不但毫無寸進，反而倒退至只提及成立專責委員會，研究免費幼稚園教育的可行性。為何只是研究可行性，而不是研究具體的做法？這與整個幼教界的理解和共識南轅北轍，完全是倒退一大步，我們覺得這是非常不可接受的。換言之，現時15年免費教育可能遙遙無期，甚\n至無疾而終，因為可行性研究結果一旦是負面的話，這件事便不會發生。剛誕下嬰孩的父母早陣子可能也以為自己的子女會有機會享有15年免費教育，但對不起，可能他們要失望了。這不是“成熟一項，推出一項”，而是“成熟一項，拖着一項”。 \n 不過，沒有最荒謬，只有更荒謬。教育局局長吳克儉先生數天前竟然表示訂立劃一的幼師薪級表作用不大，他們會先研究設定最低的工資水平，為幼稚園教師設定最低工資水平。我曾與幼稚園老師見面，他們引述這個消息時也非常憤怒，如果不是憤怒，便是非常哀傷，甚至有老師在我面前哭了出來。有些老師已經接近退休年齡，他們想不到在幼教界奮鬥了數十年，最後得到的竟然是訂立最低工資。 \n 我們的情況是，幼稚園老師經過十多年的努力進修後，他們的整體資歷已經得到很大提升，不但是最低學歷，而且他們已經晉身至較高，甚至是學位化的發展階段。在這種情況下，大家均期望我們整體的幼教質素會得到提升，也同時認可幼師的這種努力。但是，到最後，這種努力並沒有得到認可，這種情況令幼師非常憤慨，也是我們廣大的家長所應該憤慨的，因為幼教很明顯是我們整個人生發展階段的一個十分重要的時刻，我們需要好的老師、好的教育和好的環境，讓我們的幼兒在這個階段接受良好的教育。既然這已經是社會的共識，為何不好好地處理呢？ \n 此外，我們覺得現時這種“錢跟家長走”的學券制度應予以取消，如果要實行的話，便應該把整個專業發展放在前面，而不應該以學券制作主導；同時，我們應該為過渡期(即是實施15年免費教育之前的時間)作好安排，例如應該稍為提高現時學券的面額，以減輕家長的負擔，以及改善幼稚園的服務，提升幼稚園的質素；同時，全日制幼稚園也經歷了一段相當長時間的呼籲，既然他們的服務時間那麼長，他們是否應該得到加權的資助呢？因為教師不可能無償地額外工作一段長時間，一定要給予他們十分合理的待遇，這樣我們才能避免令經過辛辛苦苦地培養出來的優質幼師人才流失。 \n 其實免費幼稚園教育，既不涉及敏感的政治問題，也不需要龐大的額外開支；這兩項往往是阻礙很多公共政策的原因，既然這兩項因素也不存在，究竟是甚麼原因，令我們的15年免費教育似乎會胎死腹中呢？我覺得政府必須就此給予一個很好的解釋。現時教育界感到莫名其妙，我相信社會人士也會感到莫名其妙，而且無可奈何。 \n\n 另一個問題是，教育很不幸地受到人口因素等多方面的困擾。這也是梁振英先生的競選政綱中很突出的一點，他表示要做好規劃工作，將外來人口的影響因素固定下來。就此，在最近的跨境學童的人口問題上，我們看到的是並無達到預期效果。由於教育規劃做得不好，也沒有及早採取方法，例如以行政方法把學生分流到不同地區，又例如無法預早以興建學校、加開班房或復建學校等方式來解決問題，所以現時我們便手忙腳亂，無法應付問題，北區居民便要飽受其苦。我相信這些情況亦非鞏固期的概念可以概括得到，必須要做好教育規劃，以及要想辦法維護北區居民的應有權利，同時亦要消弭中港矛盾。 \n 人口因素亦影響了中學派位的問題。有關中學學生人口下降的問題，教育局仍舊會表示會按既有政策優化相關措施，既有政策其實即是意味着不會納入大家早有共識的小班教學，只會採用“一一一”或“二一一”等減派方案。這些方法究竟可否有效地穩定中學的情況呢？當局從來沒有以數據作一確切交代，我相信這跟港英時期的教育署是有很大差別的。在我入行時，我對於教育署的觀感，是他們的數量化規劃做得相當好，在這方面的數字上是有清晰的交代；但在今次事件中，我感覺到很多數據是不清楚的，於是我們便會問現時的方法究竟可否解決問題，是否真的做到“保學校、保教師、保實力”，抑或實際上只會製造新一輪的惡性收生競爭，令小學數年前遇到的一個大問題，更嚴重地在中學重演一次呢。 \n 香港教育專業人員協會進行了一項調查，在3天內收到110名中學校長，佔總人數共三成人士的回覆，當中83%校長不滿意減派方案，來自17區共八成的校長表示，減派方案根本無法解決當區的收生問題，可見方案是無法穩定人心的，這樣持份者又如何可以專心教學，如何可以休養生息呢？我強烈要求政府認真地兌現競選政綱中提及的小班教學，不要玩弄文字，把升中派位人數減至較小的數目便算，我們是要減至30人，以長遠推動中學的小班教學。 \n 梁振英先生在參選政綱中亦表明會從兩方面減輕教師和學生的負擔，包括檢討新高中課程的內容和校本評核的安排，適當地增加中學的行政支援和教師編制，讓教師有更多空間照顧學生及參與個人專業發展。這些承諾也是相當好的，但有否交出實際措施呢？今次施政報告也是交白卷的。 \n\n 新高中現時正在進行全面檢討，但政府在改善教師編制的工作上卻無任何實質進展。未來數年中學的縮班情況將會相當嚴重，更可能會面臨“殺校”，預期教師的編制亦會不斷萎縮。合約及教學助理首當其衝，他們大部分也是年青及剛入行的教師，我們估計未來年青教師將會遭遇很大的折騰，他們可能無法入行，或是入行後亦無法正經地做好其工作，這其實又從何談上休養生息呢？我們相信如果這情況繼續下去，將會影響專業穩定，令教師壓力大增，新教師未來數年無從入職的情況亦將會越來越嚴重，教學界將會出現嚴重斷層。因此，我呼籲當局全面檢討及改善教師的人手編制，把合約教師職位改為常額，穩定教師行業，確保教育質素，這對於年青人亦將是一大福音。 \n 主席，相信大家也很關心融合教育，這亦是一個困擾中小學的問題。現時學校每收取1名融合生便可以額外獲得1萬至2萬元不等的資助；施政報告表示從2013年學年起，每所學校可得到的學習支援津貼上限將由100萬元提升至150萬元。這數字看來像是很大的德政，但行內人士聽到後卻是搖搖頭；社會上可能認為由100萬元增加至150萬元是一個很大的增長，但有多少所學校可以取得這個數額的津貼呢？如果要取得100萬元的津貼，實際上學校便要收取100名融合生，如每名學生的津貼額是兩萬元則最少要收取50名；可是，一所收取這麼多名融合生的學校，已經是一間非常困難的學校，因為它收取了百多名有特殊需要的學生，格局變成了一所特殊學校般，而特殊學校的學額單位成本是11萬元至20萬元，這跟融合生額外三萬多元的單位成本相差甚遠，所以整體的做法其實是口惠而實不至。融合教育的本意是好的，但在工廠化、商業化和守財奴本性的執行下，我們實際上沒有關顧到這些學生的發展和需要，因此現時在教師、家長和學生心目中，融合教育往往成為悲慘教育的代名詞，融合教育生和其家長的眼淚，也往往成為處於失望無援的孤星之淚。 \n 除此之外，我們還看到特殊學校亦遇到很多問題，包括校舍和設施；就這方面，教育局亦應多做工作，幫助它們在設施和校舍方面有所改善。我記得有特殊學校的學生在請願時，其手上的標語寫上“不幸於我是永恆”；生而不幸，已經足以令人惋惜，但施政者不加以體恤，甚至苛待，這更是殘酷不仁。特殊學校現時面臨的很多問題，其實我們是有能力可以改善的；我們能否幫助它們改善校舍設施，以至減低每班人數，讓我們特殊教育的學童享有更合理的教學環境呢？ \n 最後，我想說的是青年人和家長很關心的大學資助學額問題，這問題一直困擾着我們的家長和學生。我們23 000名合資格的學生，\n當中只有15 000人能升讀資助學額，這對年青人來說其實是非常不幸的安排，但我們其實應該可以做得到的；而我們選擇讓學生大量進入副學位課程。副學位課程的特點是政府不太給予資助，幾乎所有費用都是由學生自行支付，由教師工資、校舍設備，甚至是校舍的按揭都是由學生自行支付，所以學費非常高昂，但得到的教育設施和服務卻相對地差。我們的副學位課程在放任自流的情況下，運作越來越市場化，結果副學位的問題和各種困難一直爆破。根據今天香港教育學院所發表的調查報告，這份報告非常深刻地指出，我們的副學位課程學生大部分來自基層家庭，而這些基層家庭所要負擔的財政開支是那麼龐大，這其實正正達不到我們希望通過教育來拉近貧富懸殊和防貧的整體目標，我們必須在副學位課程的整體政策上重新思考。 \n 總的來說，施政報告在教育的部分是令人失望的。政府可以做或應該做的有很多，我們真的希望能休養生息；但休養生息不應是以現時“鞏固期”這種說法來處理，我們不希望鞏固千瘡百孔的政策，我們希望有一個能令老師專心教學，學生好好學習的教學環境。 \n 我謹此陳辭。",
      "sequence": 50,
      "bookmark": "SP_MB_IKY_00057"
    },
    {
      "title": "田北俊議員",
      "content": "主席，這個辯論環節的主題是“扶貧、福利、人口政策、教育及人力事務”。我相信，其他國家看到香港討論上述問題時均會感到很奇怪。提到扶貧、福利、醫療及教育，其他國家的政府是“無錢無事辦”。相反，香港政府坐擁大額財政儲備，為何社會對於政府在扶貧、福利、教育方面的做法卻有極大爭議呢？ \n 香港的商界朋友亦有同感。他們感到奇怪，自己繳交了大額稅款，為何政府在收取稅款後卻不把安全網築得穩妥一點，導致香港現時出現貧富懸殊的問題呢？在香港，富有便彷如有罪般，從事地產業的便是霸權人士，天天被人唾罵。連商界也奇怪，為何香港不可以和諧和關愛一點呢？ \n 我在過去多年來已曾多次指出，在回歸時，香港外匯基金總資產值約為6,700億元，為積穀防饑，現時已“被迫”累積至二萬四千多億元。香港金融管理局表示，外匯基金去年的投資賺得1,000億元。政府1年的經常性開支約2,000多億元，涵蓋我們現時討論的扶貧、福利、教育及醫療等範疇。商界認為，政府的“倉庫”已經爆滿，無需另建“倉庫”，應將該1,000億元盡量用作照顧弱勢社羣。 \n 那麼，應該幫助甚麼人呢？自由黨認為，應該幫助真正有需要的人。在這方面，有意見認為，健全人士以失業為由而長期申領綜合社會保障援助(“綜援”)的情況嚴重，本會上星期已就此進行長時間的議案辯論。有見及此，我們便提出應否訂立兩年的限期，之後如欲繼續申領，便須再提出申請呢？如果讓失業綜援申領人持續申領4年、5年、6年，甚至7年，只會令他變得懶惰，不太理想，又浪費資源，儘管所涉及的金錢不多。此外，就長者生活津貼，我們亦指出18萬元的資產上限太低，倒不如提高至30萬元、40萬元，甚至50萬元。 \n 只要社會和諧，特區政府的民望也會提高。既然政府有能力，為何不善用資源辦事呢？難道有一天，政府的開支會比預算多而導致破產收場嗎？無可能。政府1年的經常性開支是二千多億元，外匯基金總資產值約為24,000億元，而外匯基金去年的投資收入便有一千多億元。不管如何動用，政府也不會破產的。當然，我們並非鼓勵政府向每名市民“派錢”數萬元。 \n 對於上述扶貧、福利、教育等範疇的問題，自由黨與商界均支持政府做好工作，因為這是政府的職責。政府應擴大安全網，幫助真正有需要的人。當然商界會做好本份  聘請員工，準時發薪。商界在繳交稅款後，亦會從事慈善工作，例如公益金、東華三院、保良局等。 \n 不過，政府無理由取代商界成立“政府慈善基金”，即“關愛基金”，並要求商界捐款數億元，但卻要求商界撒手不管，無需給予意見，亦無需參與會議；即使有任何活動，商界也無需出席。我認為，大家皆樂見社會有更大的關愛，即關心有需要的人，而並非在乎那筆錢。 \n 我想提述一段“小插曲”。主席，當我向老人家派發叉燒飯時，發現老人家感到很開心，因為我  田北俊  向他們派發叉燒飯，而並非因為有價值十多元的叉燒飯供他們享用。他們感到我們對他們展現關懷。如果有更多商界人士參與慈善工作，便十分理想，但這最終是由政府負責的。 \n 我想就人口政策提出若干意見。剛才有多位同事提及新加坡。十年前，新加坡的人口約為三百多萬人，現在上升至約400萬人。新加坡的人口政策主要是專門輸入北歐及東歐的專才或大學畢業的青年人。此外，新加坡亦從馬來西亞及印尼等國家輸入人口，配套國家的發展。 \n 為何上海近年發展迅速，連國家的精英都前往上海工作呢？當然，我一提出這議題，其他立法會同事便會很有意見。不過，如果人口政策制訂得宜，並非一定會搶走香港人的“飯碗”，亦不一定會令香港的經濟變得負面的，即無增長。相反，我認為會帶來裨益。 \n 主席，我只餘下約1分鐘的發言時間，我會留待政制部分才再發言。我就此環節的發言到此為止。 \n 多謝。",
      "sequence": 51,
      "bookmark": "SP_MB_TPC_00058"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我想談談長者的問題  局長剛好在席便最好了  局長就今年的施政報告表示，會延續“居家安老為本，院舍照顧為後援”的安老政策，我們對此非常歡迎。 \n 但是，我們現時推展“居家安老為本”的政策，是否真的做到“為本”呢？現時社會福利署設有不同的地區及活動中心、長者中心、日間護理中心、綜合家居照顧服務等，也是類似“居家安老為本”的措施。由於資源配套不足，服務範圍顯然只停留照顧長者的起居生活，為他們送飯、替他們洗澡、清潔家居等。然而，要體現“家居安老為本”的政策，我們是否只希望長者在家裏有飯吃、可洗澡和有人代為清潔家居呢？我們不僅希望如此，更希望長者可在家中健健康康，例如定期有人上門進行體檢，或給予一些藥物、營養和護理的指導，並可參與健康促進及預防疾病的活動，甚至可做一些基本而簡單的家居復康活動，這樣才可達到“居家安老”的目的。 \n 觀乎目前情況，局長推出5 000個名額的“照顧券”，我們對此當然歡迎；局長現時制訂項目的服務水平及釐定何人可申請，我們亦表示歡迎。然而，我們擔心的是，有關服務只是杯水車薪，未必真的達到所謂“居家安老”而非停留在送飯、洗澡、抹窗等服務。如果我們真的要做到“居家安老為本”，無論服務的項目或涵蓋範圍，均應較為全面。我希望局長能注意這方面之餘，亦看看人手及配套設施有否問題。 \n 為何我這樣說呢？業界剛進行了一個公聽會，他們擔心的是，要以“居家安老”為本，提供服務的那些人從何而來呢？若從院舍調配過來，院舍又人手不夠了；若不從院舍調配過來，我們又不知從何聘請人手。那怎麼辦呢？再者，服務的項目也較集中在起居照顧方面，俗\n語所謂“塘水滾塘魚”，來來去去都是那些人提供服務，令人手可能更為不足。局長，請你就此看看人手供應是否充足，否則有多好的服務卻沒有人手，長者坐在家中也會感到無奈，他們可能又要到社區中心輪候服務。我希望當局真的可以“居家安老為本”為主軸，推行安老政策。 \n 此外，局長提及以“院舍照顧為後援”的方針，這當然是好的。我想沒有長者希望在院舍離世或終老。但是，環顧現時的情況  局長應該很清楚  我們的院舍有4個級別，包括長者宿舍、安老院、護養院，以及護理安老院。有些院舍的區分可能較為明顯，有些則較為模糊，因為長者入住院舍時的健康程度可能已較差，現時的法例可否令這些需要入住院舍的長者得到適當的照顧呢？此外，現時人手不足，服務質素亦不穩定，那又怎麼辦呢？局長當然會說“不用怕”，當局可通過加強買位以縮短輪候時間。我們當然希望此舉可增加宿位，令長者無須輪候這麼久。 \n 然而，入住甚麼院舍也很重要的。有人在公聽會上說，有些資助的買位院舍是長者不肯入住的。這是甚麼原因呢？當局須研究這個問題。再者，私營院舍的質素如何呢？當然，這無疑是“一分錢，一分貨”的。但是，我希望局長能關注的是，如以“院舍照顧作為後援”，當局在此時應檢討一下院舍的質素，瞭解資助、公營和私營院舍的質素是否十分參差，並探討有否方法可令院舍的質素較為平均，讓長者可從中選擇。如果真的奉行“錢跟長者走”的概念，局長有否考慮給予長者金錢，讓他們選擇入住質素相若的私營院舍、公營院舍或買位院舍？這樣或許才能真正體現“院舍照顧作為後援”的理念。 \n 談到質素方面，要好好地規劃之餘，人手也很重要的。院舍同樣面對的現象，就是缺乏護士、物理治療師、服務員、健康助理，當中一個原因是眾所理解的。在院舍工作的人，無論是專業還是服務人員  起居照顧員也好，保健員或其他員工也好  均缺乏晉陞機會。現時出現了甚麼現象？據業界瞭解，現時的現象是︰第一，入行者少；第二，流失率高；第三，全部在職者也像我般較年長而快要退休。這樣的話，院舍怎可做好後援工作呢？局長推行及落實有關政策時，希望可就此檢討現時業界整體情況，無論透過一次性撥款或其他做法，看看是否需要調整不同員工的入職待遇，這當然亦牽涉到資源的問題。 \n 另一方面，我們有否機會改善晉陞階梯，或可否把某些工種(例如保健員及護理員)合併，以諸如似類的做法吸引更多年青人入行呢？我們可否考慮利用資歷架構，把晉陞階梯明顯化，從而令更多人入行呢？凡此種種，我希望局長可考慮加強這方面的措施，以達致以“院舍照顧為後援”的目標。在投放資源後，我也希望當局能落實社區安老政策，令香港的長者不單可“居家安老”，更可享有健康的晚安。多謝主席。",
      "sequence": 52,
      "bookmark": "SP_MB_JL_00059"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，特首梁振英先生上任發表的第一份施政報告，稱“穩中求變，務實為民”，但整份報告務虛多於務實，對一些困擾香港多年的深層次矛盾，如地產財團壟斷市場、高樓價、貧富懸殊，以至人口老化，施政報告中沒有新思維，亦沒有具體的措施解決問題，相對於梁先生上任前在報章撰文，為香港把脈提出未來香港的願景，以及相對於梁先生在競選時政綱中的各種承諾，今份施政報告給人感覺“講就天下無敵，做就未見有力”，難怪社會普遍對施政報告的評價不高。 \n 在施政報告裏，特首提出新設兩個局、9個委員會和3個專責小組，研究解決香港各種各樣問題，由經濟發展、土地供應到綠色建築、單肢傷殘津貼，都成立委員會研究，若再加上在施政報告公布前成立的扶貧委員會、長遠房屋策略督導委員會等，特首上場後成立委員會之多，可說是五花八門，目不暇給。 \n 香港要解決的問題錯綜複雜，政商結合的利益集團各有山頭，在經濟領域裏，地產財閥獨大，在社會上予取予求，侵佔了大部分經濟成果，要改變這樣的經濟格局並不容易。平情而論，特首成立各個不同的委員會、工作小組研究香港問題，無可厚非，但問題是梁振英先生自香港回歸後便位處香港權力的要津，十多年來，梁先生一直是香港協助行政長官決策的機構行政會議的召集人，對香港問題應有深入認識，亦應有如何解決這些問題的識見和主張。但是，施政報告裏的行政長官，彷如初落官場的一張白紙，還要成立這樣那樣的委員會進行研究，尋找解決問題的方法。特首在候任期間，曾提出香港速度，說過去香港速度快，近年香港速度慢，施政報告建議成立各個委員會，正正說明香港的慢速。 \n 特首在施政報告的引言說“只要經濟持續增長，我們就可以大力解決房屋、貧窮、老年社會和環境等問題。”在經濟發展那一章又強\n調：“要解決房屋、貧窮、老年社會和環境問題，必須有持續的經濟增長，所以促進經濟發展是政府的首要目標。”在過去20年，香港經濟平均年增長是3.96%，但房屋、貧窮、老年社會和環境等問題並沒有解決，問題還變得越來越尖銳，究竟問題核心在哪裏？特首在施政報告如此為香港問題把脈，我認為是比梁先生在當特首前的言論更見倒退。在2010年3月，當時身為行政會議召集人的梁先生在報章撰文，指出過去十多年，由於香港的內部和外在因素，滴漏效應已經失靈。市場力量沒有解決香港的貧窮問題，在未來的日子，問題可能惡化。梁先生還認為在資本主義的大前提下，要有一套合理分配的觀念和政策，而且要實事求是，按需要不斷調整。這些鏗鏘有力的分析，在施政報告裏不見蹤影。 \n 勞工政策是我十分關注的課題。施政報告就勞工政策本已着墨不多，作為勞工問題重中之重的標準工時問題，特首只採取拖字訣，把標準工時專責委員會當擋箭牌，強調政府希望社會各界在專責委員會的平台上，共同就標準工時進行知情和深入討論，建立共識，找出未來路向。若把這番不痛不癢的論調比對特首開發土地的決心，說考慮土地是否開發，並無兩全其美的選項，只有現實而艱難的選擇；又說在取捨和抉擇之間，政府會盡量尋求平衡，但社會不會有百分之一百的共識，我們不能、也不應等待百分之一百的共識。兩者的態度可謂天淵之別。 \n 特首在參選政綱裏，明確指出成立跟進標準工時專責委員會，目標是共同研究推動標準工時立法工作及涵蓋範圍，專責委員會是有清晰的目標方向，並不是施政報告所說的找出未來路向，施政報告裏有關標準工時專責委員會的描述，是倒退了一大步。香港僱員工時長是不爭的事實，因工時長而影響家庭關係、市民的身體健康，以至年青人的成長，社會長期付出了巨大的成本。標準工時從來都不是須否立法的問題，而是如何立法的問題。立法制訂標準工時，基本上與開發土地一樣，要社會有百分之一百共識是不可能的，政府亦不能、也不應等待社會對制訂標準工時會有百分之一百的共識。因此，標準工時專責委員會的主要工作應與特首的政綱一致，不是尋求百分之一百的共識，而是研究推動標準工時立法及涵蓋範圍，制訂標準工時立法的路線圖和時間表。 \n 與勞工權益有關的議題還有一點不能不提，特首在施政報告的答問會上說：“香港建築工人不足確實是一個客觀存在的事實，而且由於建築工人不足，對我們的工程，包括一些基建工程，造成一定的延\n誤，亦造成建築成本上漲。”我不希望這是政府立場，特別是發展局局長在特首發言前不久，指出香港還有空間為建造業工人提供更多培訓，以改善他們的就業情況，令工資得到適當的上調。勞工界已看到建造行業的僱主團體要求輸入勞工的星星之火，特首一些不適當的言論將會對輸入外勞的聲音推波助瀾，我要求特首，以至政府相關官員緊守沒有考慮輸入勞工的立場。 \n 勞工界一直關注強積金與遣散費和長期服務金的對沖機制，較早前，本會亦曾就相關問題進行辯論，不少議員都提出了改善強積金運作的建議，即使在特首參選政綱中，也提出逐步降低強積金戶口內，僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例。在社會上有越來越多聲音要求政府成立更符合社會需要的退休保障制度，改善現時強積金的安排，這已是政府不能迴避的問題，可惜，強積金的改革比香港速度更不堪，在施政報告內完全沒有提及。 \n 特首在施政報告中強調，香港經濟結構和社會發展模式，是不能採用以高稅率支持的福利政策，但我相信在高稅率和低稅率之間，是有廣闊的空間，以改善現時的經濟再分配，解決香港的貧窮問題。溫家寶總理曾經說過，我們不僅要通過發展，把社會財富這個蛋糕造大，也要通過合理的收入、再分配制度把蛋糕分好。香港一直只強調造大蛋糕，從不願把蛋糕分好，這是香港社會矛盾的一個源頭。 \n 香港的堅尼系數由2001年的0.525上升至2011年的0.537，香港社會服務聯會在上星期剛公布了2012年上半年貧窮數據，指出香港的貧窮人口由2011年的115萬，上升至2012年上半年的119萬，上升了36 000人，貧窮率則由2011年的17.1%上升到17.6%。在這些數字的背後，代表了貧富懸殊不斷惡化。 \n (代理主席梁君彥議員代為主持會議) \n  我們都希望重新成立的扶貧委員會，能真正解決香港的貧窮問題，政府終於改變態度，願意設立貧窮線，作為量度和處理貧窮問題的指標，這是政府一大進步，但我必須強調，設定貧窮線與扶貧措施不能混淆，一些小恩小惠的措施，亦不能從根本上解決香港的貧窮問題。 \n\n 代理主席，特首在施政報告的結語中說得好：“民生和經濟不可偏廢。改善民生必須靠經濟發展，促進經濟發展就是為了改善民生”。但特首這一類的言詞，香港市民聽了不少，市民需要的再不是美麗的言詞，而是政府有實實在在的行動，改善民生。 \n 代理主席，我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_PSP_00060"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，我猶記得梁振英在選舉時曾強烈批評唐英年先生，指他負責的扶貧委員會越扶越貧。當時很多市民對他確有期望，覺得他出身基層，應該知道基層的困苦，他定會有抱負和決心做好扶貧工作。這份施政報告一出，我最關心的當然是扶貧措施、目標和策略。我必須說，閱讀施政報告後，我感到相當失望。 \n 首先，梁振英同意重設扶貧委員會和訂立貧窮線，我當然認同這兩點，方向是正確的。事實上，雖然我們爭取制訂貧窮線多年，卻完全被政府所忽視。然而，當我看完施政報告第95段的內容：“‘貧窮線’有三大功能：量化貧窮人口，以集中分析‘貧窮線’以下各組羣的情況；深入研究貧窮成因，作制訂政策的指引”；然後是“按貧窮人口數量的變化，評估政府扶貧措施的成效。”第三點當然清楚，總之在貧窮線以下的便是貧窮的人，你可以知道成效。第一點和第二點簡直浪費時間，說要研究貧窮的成因。政府一直有中央政策組，長期研究香港的社會狀況，一直跟進各階層的變化，無理由連這些基本研究也沒有做，完全沒有基本資料。即使自己不做研究，亦應搜集很多大學的研究，其實有不少報告可以做到的，亦有不少NGO做了這類研究，並連同建議。 \n 特首今天才對我們說成立扶貧委員會，要用差不多一年時間來制訂貧窮線。其實Oxfam，以至社聯多年來早已指出貧窮線有世界標準，一般是入息中位數的一半，做法便是這樣。有些人要求六成，其實不是一件很複雜的事情，就如何界定，當然會有一些技術上的爭論。可是，他說要研究1年才能界定，我擔心他劃線時會考慮到人數，如果不想看到人數太多，於是便把貧窮線劃低一點。我真的擔心他會這樣做，我擔心他先估計政府會做多少工作，然後才劃貧窮線，界定何謂貧窮人士。若然如此，我相信他不可以蒙騙到社會，大家亦會感到政府沒有誠意做好扶貧和滅貧的工作。政府現正急需提早制訂貧窮線，然後告訴我們，政府對滅貧有何承擔。政府要努力，即使未能完全消除，但要將貧窮線以下的人減到最少，這個承擔應該要相當明確，但我看不到。 \n 香港一直被人詬病的地方是，我們雖是世界知名的富裕都會，人均生產值三萬多美元，名列前茅，但竟然有120萬人活在貧窮線之下。可是，我們卻有不少富豪，名列富豪榜；而反映貧富懸殊的堅尼系數，在眾多進步的地方來說亦名列前茅，有0.53，實在是香港的羞耻。政府有沒有任何承擔、抱負，將我們的資源作合理化的分配，確保經濟發展的成果，是社會各個界別，尤其是勞工界、貧窮和基層人士都有合理的分享，從而縮窄貧富懸殊，與此同時消滅貧窮？能否鏗鏘有力地說這幾句說話？真的聽不到，所以我們怎會有信心？ \n 就綜援制度，我們同意當然亦有不少需要改革的地方，但我一直覺得不應誇大指責有很多人濫用，事實上，香港有很多貧窮人士是需要綜援的。要改善綜援制度，對一些因失業而領取綜援的人，我同意引進一些責任的福利制度，但不要標籤領取失業綜援的人士，指責他們濫用。 \n 第二，需要有方法滅貧，至今他並無提出任何措施。當然，在稅制方面，是要全面檢討的。因為老實說，香港最不公平的地方，是相對來說，很多“打工皇帝”仍然納稅很低。我並不是提議納稅30%至40%，但應該要調整一下；其中最容易做到的，是應該取消標準稅率。其實，最高稅率為百分之二十幾，並不是太高，我認為這樣比較合理化一點。 \n 但是，更重要的一項建議，便是應該引進低收入的補貼，這做法並非新事物。其實，今次梁振英政府在上任後，亦落實另一項政策，我們是贊同的，亦可說是讚賞。雖然有很多事情令我們感到不滿意，但這做法我們是贊同的，便是將交通津貼行使雙軌制，成為有低入息補貼的成分。這做法是好的。 \n 香港已經開始有低入息補貼，是一項以家庭為單位的措施。其實，只要能夠改善這些措施，我們便可以引進現時多個先進國家所實行的低收入補貼。雖然我們現已實施最低工資，但仍然有些家庭很不幸，可能是一家四口，只有1人工作，收入不足夠或很辛苦地養活4個人，我們應該給他們有尊嚴的生活，保證他們有尊嚴的生活。因為他已經努力工作，所以我們認為應該引進這些措施。如果政府提出這些措施，就這些方向研究，將之付諸實行，才令人感到政府有決心，做好扶貧的工作。 \n\n 我另外想談及的是，施政報告中提及的宿位照顧，這是我們多年來在福利事務委員會向政府提出的強烈訴求。現時有很多長者等候入住護養院，也有很多嚴重傷殘人士等候傷殘人士的宿位。如果是嚴重傷殘人士的宿位，現時的輪候時間是5年、6年、7年，甚至10年，有很多人在輪候期間悲哀地離世。現時政府表示，買位是杯水車薪，每年有5 000人在等輪候入住老人宿位期間逝世。政府現時提出居家安老的試驗計劃，希望能夠全面推行，雖然仍然未能做到居家安老，但這做法是好的，因為讓長者有多一個選擇，我也同意這做法。張建宗局長亦說過，很多人寧願選擇留在家中。如果真的能夠幫助他們，我是同意的，但要記着，要讓那些人按照其需要來選擇，這是最重要的。基於不同的原因，很多人不能選擇在家接受居家安老服務，或是所提供的服務不能夠滿足其需要。這樣，政府便一定要讓人選擇入住宿舍，而當它讓人選擇入住宿舍時，便需要提供合理的輪候時間。這點，我強調了很久。如果連這件事都做不到，政府是沒有盡力照顧有需要長者的責任。我希望政府能夠聽到。 \n 最後，提到福利的規劃，這是需要做的。現時我們並沒有一項比較長遠的5年規劃，今次施政報告提到勾劃5年的發展，但我看不到在福利和很多方面，例如教育、醫療方面，有所提及。 \n 就福利來說，為何不能提出全面的規劃，告訴大家未來如何發展，包括精神康復者的服務如何改善，讓他融入社區，以至包括我剛才所說，很多有需要入住宿舍的長者，給他們合理的輪候時間？今天不能訂立，兩年後能否訂立？不能訂立的原因為何？我們訂立一個合理的時間，用甚麼方法來解決，我們應該盡量思考。剛得悉去年年底原來有400億元盈餘，本來估計有四十多億元赤字，現時卻知道有四、五百億元盈餘。政府拿着一大筆錢，為何做不到應該做的事呢？這樣使我們感到非常失望。政府應做好白皮書、服務的指標、檢討一筆過撥款，使機構能有效運作。我認為這些是未來應該做的事，但對不起，這份施政報告真的完全無法達到我們最基本的期望。我稍後會聆聽局長的發言。",
      "sequence": 54,
      "bookmark": "SP_MB_AH_00061"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，在這個辯論環節中，工聯會的郭偉強議員已就勞工權益表達我們的意見，因此我想用有限的時間集中談論傷殘人士的福利問題。 \n\n 代理主席，我今天再次帶來兩條“模型腿”來跟張建宗局長拜年。我的揮春上寫道：“兌現政綱，落實你的承諾”。請你盡快實施讓單肢傷殘人士亦可以領取傷殘津貼的安排。大家看到，這兩條腿皆是指向左方而非右方的，因為左方代表“進步”。兩條腿皆是指向左方的。 \n 特首在施政報告第109段指出“容許單肢傷殘人士申領傷殘津貼”，而局長則在簡報會上表示會進行研究。局長，明年是蛇年，我希望你不會做“大懶蛇”，不要再“1年研究、兩年諮詢、3年立法、4年......”，4年後，特首也卸任了。如果你屆時仍然不讓單肢傷殘人士領取傷殘津貼...... \n 所以，今天我想對局長說句，既然特首也表示“容許”，假如你拖延至4年後才向單肢傷殘人士發放傷殘津貼的話，便請你將追溯期定為由宣布施政報告當天起計，向單肢傷殘人士全數補發他們這數年間應得的傷殘津貼。 \n 代理主席，我想藉此機會公開向申訴專員黎年先生致謝。為甚麼呢？原因是申訴專員在去年12月18日前來立法會跟我們會面，而我當天就此問題請他跟進為何勞工及福利局及社會福利署(“社署”)遲遲未能予以落實。申訴專員在1月16日向我回信，表示一定會跟進，又補充如果局長及社署不採取行動，便會考慮引用《申訴專員條例》(第397章)第16(5)及(6)條，向行政長官提交報告。我感謝黎年先生辦事效率高，又能作出承諾，因為他在覆函中承諾會予以跟進。局長，我希望你不要“卸膊”。 \n 我想談論的第二個問題是長者生活津貼，我亦知道社署今天召開記者招待會。毋庸置疑，政府推出長者生活津貼，導致老人家分化，並產生很多問題。雖然當局自4月起便會推行長者生活津貼，但我希望政府盡快作出檢討，早日取消資產審查。 \n 我想談論的第三點是關於60歲至64歲的退休人士的。他們可謂“四無”退休人士。何謂“四無”呢？他們或許有積蓄，但數額不大；縱使想申請“生果金”，但卻不符合年齡規定；縱使想申請長者醫療券，但卻還需多等待數年才符合年齡資格；如果想動用強制性公積金累算權益，又不符合年齡規定，因為要65歲才能提取。在這種情況下，連兩元乘車優惠也不能惠及他們。如是者，他們便是“四無”人士。 \n\n 政務司司長今天在席。雖然你看來消瘦不少，但我希望你能關顧香港60歲至64歲的退休人士，他們可謂“一無所有”。我希望局長可以想想他們的情況。 \n 最後，我想花少許時間談談電車。電車是港島區最受老人家歡迎的交通工具。我希望兩元乘車優惠可以擴展至包括電車，因為所費不多，1個月只消100萬元，1年便只消1,200萬元。把兩元乘車優惠擴展至包括電車，便可讓全港老人家在港島區遊“電車河”。這是多麼的美好啊！在一河之隔的深圳，凡是60歲或以上人士皆可以免費乘搭交通工具。相反，香港如此富庶的地方卻竟然比深圳差。特首和一眾官員是否感到羞愧呢？ \n 代理主席，由於時間所限，我的發言到此為止。",
      "sequence": 55,
      "bookmark": "SP_MB_WKH_00062"
    },
    {
      "title": "李卓人議員",
      "content": "剛才在上一個環節，我說到房屋事務對梁振英來說是“重中之重”，但對我們來說是“廢中之廢”。不過，說到勞工權益這方面，我則只能說這個世界沒有最失望，只有更失望。勞工權益是令工黨最為失望的一個範疇，因為在這方面可說乏善可陳，只能看到他的無心、無力。令我們尤其最感憤怒的是，就標準工時立法的承諾“縮水”，完全不見了。 \n 局長，我曾多次提問，為甚麼你們要公然欺騙市民？梁振英騙人，而你則與他一起騙人。他的政綱明明表示要推動標準工時立法，現時在施政報告中卻甚麼也沒有，只說要成立專責委員會尋找路向。政府和局長你不是已有路向的嗎？你們的路向不就是要就此立法嗎？既然路向在此，便不應再尋找路向，而應在進行立法的路向之下研究如何付諸實行。但是，很可惜我曾多次提問，你亦曾向人力事務委員會作出解釋，但總是交不出時間表、路線圖和任何承諾，只推說問題非常複雜，要留待專責委員會作討論，看看可得出甚麼結論。如要待專責委員會得出結論，今天張宇人議員已表明飲食界反對實施標準工時，甚至說無須討論，既然老闆們這樣說，你們還能做些甚麼？難道就此無須討論？所以，如果專責委員會不清楚表明以立法作為路向，那就是把否決權賦予資方，讓他們加入反對政府，我認為這是完全沒有意義的。 \n 局長，標準工時這問題，職工盟已談論多年，現時則由工黨繼續向你爭取，但到現在仍看不到有任何承擔。我們要求你和梁振英問良\n心，香港的“打工仔女”工時長達十二、十三小時，有工作而沒有家庭，有上班時間卻無下班時間，有加班但沒有回報，因那是無償加班。我認為局長在這問題上其實已有偏見，你們的標準工時研究報告延遲了半年才發表，不知道當中發生何事。局長，不知道你們是否動了甚麼手腳，在第一輪看畢報告後，要再抹黑標準工時立法，列出更多問題，把它寫得更複雜一點。於是，最後當你們以這份報告進行諮詢，徵詢市民是否支持就標準工時立法時，整份報告其實已作出了引導，把整件事情說得非常複雜，彷彿會對香港的商界和競爭力造成很大影響。 \n 但是，局長並沒有提及標準工時立法的背後原因。那是因為工人為香港社會的繁榮付出了太大代價，我們未有把社會成本計算在內，只計算了老闆的成本，但工人的成本又如何，工人家庭的成本又如何？子女只認得菲傭，不認得父母的痛苦和社會代價，你知道多少？家長不能照顧子女的功課，當子女追不上課業進度時，他們卻忙於工作，箇中壓力你可曾考慮？員工健康所受到的影響，你可曾提及？當你只提及對僱主的影響時，你的心究竟放了在哪裏？這樣的政府根本就是無心無力，只求拖延和敷衍了事。 \n 因此，工黨提出很明確的修正案，對梁振英政府政綱“縮水”的欺騙行為，沒有推動標準工時立法表示遺憾，並強烈要求當局盡快立法。但是，很可惜，我的修正案被工聯會刪除了“表示遺憾”的字眼。我不明白工聯會何以有此舉措，他們是否因為被欺騙而深表高興，要向他致謝？“嫻姐”上鏡接受訪問，就刪除表示遺憾的字眼作出回應時表示要是其是，非其非，標準工時立法一事確實令他們感到氣憤，但政府亦有做了其他事情，例如推出長者生活津貼。然而，王國興議員剛才在發言時卻炮轟長者生活津貼設有資產審查，認為這樣不行。此外，60歲至64歲的“四無”人士、單肢傷殘人士亦沒有受到照顧，說很多方面的表現均不濟。不過，政府不用擔心，他們會繼續多謝你，不會感到遺憾。 \n 工聯會口頭上說深表憤怒，但實質上卻連表示遺憾也不肯，對此我真的感到非常遺憾。工聯會竟然在標準工時立法上被欺騙至這個地步，也不去表示遺憾，我認為這是完全出賣了勞工權益的做法。 \n 工聯會現在所做的根本是“是其非”，給人騙了一間廠，只還以一粒糖，但卻認為沒有問題。而且，這粒糖其實是糖衣毒藥，背後還有輸入外勞的圖謀。代理主席，香港工人的工資其實剛剛才開始略有改善，建造業剛剛擺脫了開工不足的困境，剛剛開始能吸引年青人入\n行，現在卻說要輸入外勞。輸入外勞其實是一種毒藥，這無異於飲鴆止渴，待得老闆們喝多了，香港也就會被毒死。在沒有年青人願意入行，復以輸入外勞應付的情況下，長遠而言便會出現斷層。 \n 工資剛剛得到改善，卻又遭到打擊，試問工人如何能夠脫貧？另一談論已久的問題，是在現有17天公眾假期中，有5天並非勞工假期，我們要求在這方面看齊，但局長亦已拖延多年，總是說有待得出相關數據，但若有決心，又何需等待數據。 \n 香港的“打工仔女”其實真的只有吃苦的份兒。眾所周知，最近有一宗令人深感悲痛的個案，香港駕駛學院因成立工會而解僱了兩名僱員，其中一位剛剛遇上交通意外。根據最新的消息，他經過9小時手術後駁回斷腳，但不知身為馬拉松愛好者的他日後還能否再跑馬拉松。他被解僱的原因，全在於工會受到歧視。董建華在10年前曾表示要制定有復職權的歧視工會法例，局長現在說有關工作會在本年年底進行，但已經拖延了10年。 \n 另一項欠了職工盟的工作是建立集體談判權制度。為甚麼上述人士可被公然歧視，正因他們沒有集體談判權，老闆根本不把工會放在眼內，這種歧視態度令工人不敢加入工會，而老闆亦認為根本不需要承認工會。在沒有集體談判權的情況下，即使建立工會也等於是廢掉了它的武功，而政府不制定集體談判權法例，變相是從旁協助廢掉其武功。 \n 現在出現了這宗個案，不知道局長和勞工處如何幫助這個工會取回其談判權。你們當然只會一個勁兒地說要溝通，但僱主可會理會？不制定法例，便會一直遭到踐踏而沒有平衡，永遠只有一面倒的勞資關係。 \n 最後我想談談扶貧問題。說到扶貧，真正可以脫貧的方法始終是改善工人的工資。正如我剛才所說，若要工資得到改善，最重要的是有集體談判權，但香港尚未有這方面的法例。另一方面是要訂立最低工資，但今年只提高2元，局長又不肯實施“一年一檢”，不知要拖延多久才有下一次調升。即使在5月1日增加了2元，不知道是否要多等兩年才可再作調整，試問這樣又如何能夠脫貧，如何能令低收入人士的生活得到改善？所以最低工資實施“一年一檢”，是一項基本要求。 \n\n 此外，我們希望實施低收入補貼制度，由稅務局負責其運作，在收入低於某一水平時由稅務局作出補貼，超過某一水平時則進行徵稅，把英國的負入息稅制度引入香港。林太是扶貧委員會其中一員，但願妳不要吝嗇，香港有資源做到這一點。要有穩定的生活，最重要的是要有低收入補貼。 \n 最後，我要指出在勞工權益方面，如不作出任何改善，將不能扶貧，最重要的是要改善“打工仔女”的生活，然後才可以扶貧。多謝代理主席。",
      "sequence": 56,
      "bookmark": "SP_MB_LCY_00063"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，梁振英政府第一份施政報告，在“社會福利發展”方面並無新意。業界一向提出的“福利規劃”和“改革整筆撥款制度”，完全沒有回應。服務使用者提出的社會訴求，包括“長者及殘疾人士的院舍及社區照顧”、“智障人士老齡化”問題、“殘疾人士成人服務”、“福利服務處所和人手不足”等，都沒有詳細的回應，即使有關往後數年的長者及殘疾人士的宿位數字，也只是“炒冷飯”而已。 \n 教育方面，特首認為教育政策應進入鞏固期，不會作重大的政策改變，讓持份者休養生息。但是，議會過去數年提及增加本地學生的大學資助學額，整頓副學位課程的濫開濫收問題，為家貧者提供補貼而非借貸；中小學教師面對教育改革引申的身心壓力未有積極處理；融合教育有其名而無其實，一兩萬元未能解決學障學童的學習問題；少數族裔期盼行政長官兌現選舉時承諾的設置“中文作為第二語言”課程及評估標準的具體方案未有在施政報告中出現；社福界與教育界共同建議在小學設置一位輔導老師和一位專業社工的“一加一”計劃，共同處理及解決學生面對的成長問題，教育局仍未有任何回應。 \n 面對數以十萬計的“雙非兒童”回港生活和未來的人口老化問題，政府應研究如何將各項社會政策落實，使這些“雙非兒童”得以成長，成為香港未來的主人翁。十多二十年後，我們65歲以上的長者人口會邁向250萬，很多醫療、福利、房屋、交通和無障礙設施都應該由今天開始規劃。以上都是人口政策需面對和處理的問題。可惜，我們在施政報告中看不到有任何詳盡的着墨，令人失望。稍為正面的回應就是訂立“貧窮線”和設立扶貧委員會，吸收了前扶貧委員會的經驗，施政報告第94段指出“扶貧委員會的工作重點是制定扶貧政策，包括檢討現行政策的成效，並制訂新政策，達致防貧、扶貧，並預防\n和減少社會孤立情況，同時促進社會低下階層向上流動。”如果扶貧委員會能做到以上所述，我相信貧富差距一定會收窄。此外，行政長官將“退休保障”放在扶貧委員會中研究，是否意味着只協助窮人的退休生活，而不關心整體市民的退休保障呢？這是市民批評的地方。 \n 代理主席，今次我對致謝議案作出修正，主要是因為施政報告未有針對香港未來人口老化作出退休生活保障規劃，並要求政府盡快成立專責委員會，為全民退休保障訂立推行時間表。2033年，香港65歲及以上的長者將達至200萬，至2043年長者人口將達至256萬。根據統計，到2030年，香港人的平均壽命是85歲至90歲，即65歲長者退休後有20至25年的生活要自食其力。如果一位長者的強積金或個人儲蓄不足夠，他便要倚賴政府的長者生活津貼或綜援，甚至是“生果金”。對沒有工作的家庭主婦或長期病患者，他們倚賴政府的時間則更早。如果上述長者全部倚靠政府的福利金支援，相信到時政府的負擔會非常沉重，況且這不是一次過付款而是要承擔最少二十多年。 \n 上屆立法會福利事務委員會成立退休保障事宜小組委員會，研究2030年後的長者退休保障方案，其報告指出現行的3根支柱退休保障模式存在缺點，政府當局以零碎的修補方式，改善現行退休保障的運作，無助於有效地應對人口老化的挑戰。鑒於現行的3根支柱退休保障模式成效不彰，社會的普遍共識是推行全民退休保障計劃。報告又提出未來5年是落實全民退休保障計劃的最後黃金機會。倘若政府不盡快推行全民退休保障計劃，用於長者綜援和高齡津貼  當時未有長者生活津貼  的公共開支將會隨人口老化而飆升。小組委員會亦察悉，大多數團體支持無須通過資產入息審查的退休保障制度，並表示對推行需要資產入息審查的機制有很大的保留。小組委員會更察悉，大多數團體強烈呼籲政府當局立即成立一個專責小組，以期公布就全民退休保障計劃的實施細節，進行公眾諮詢的具體時間表。 \n 代理主席，我用了少許時間概括地簡述退休保障事宜小組委員會的結論和建議，希望政府明白“三方供款”方案，是協助20年後香港政府面對長者退休保障的沉重負擔。我們知道20年後，今天的政府絕大部分官員(特別是高官)已經退休  今天議會的議員相信屆時也不再是議員  不用問責，但今天不作出決定和規劃，20年後的政府一定面對十分嚴重的財政負擔，因此到時的“打工仔女”可能要面對加稅的壓力。期望扶貧委員會轄下的社會保障和退休保障專責小組多聆聽意見，並盡快提出方案作全面諮詢。 \n 代理主席，以下我會詳述數個福利問題，首先是業界不斷提出的社會福利規劃，意思是就着5年、10年的人口變化、社會經濟文化的變化、社會出現的新問題(例如青少年網上行為的變化)，配合社會的期望和政府的資源增減，訂下社會福利未來5年計劃，並確保合資格人士在合理時間內可得到所需服務；同時，就未來人力供求、培訓及服務處所作出相應部署，特別是需要較大地方營運和涉及跨專業人手支援的服務，例如院舍及學前殘疾兒童服務等，以及較容易引起社區阻力的服務，例如精神病康復者服務等。此外，政府必須訂立完善的規劃機制，透過與非政府機構、服務使用者、專業團體及跨部門協作，有系統地檢視社會需要的數據及問題，服務回應的方法，如服務模式、供應及質素等，就主要福利服務(包括長者、殘疾人士、兒童及社區發展)訂定具體策略方向、服務計劃及執行目標。 \n 正正因為回歸後從未真正討論社會福利規劃，當政府撥出資源進行新服務的時候，例如殘疾人士的地區服務中心(DSC)和精神健康綜合社區中心(ICCMW)，可能是地區人士反對或該區的政府用地缺乏，因此找不到服務處所。即使找到服務處所，亦可能聘請不到足夠的輔助醫療人員。這個有錢無地、有地無人的情況會不斷循環。當然，長者及殘疾人士的院舍和社區照顧服務的長期不足，致使有約三分之一的長者等不及院舍便離世，這反映出社會福利規劃的重要性。 \n 代理主席，另一項業界最關心的便是整筆撥款資助制度。自2000年開始，九成多非政府機構接受新資助模式。自2000年前入職的員工立即照相，保留原來的薪酬及福利措施。但2000年後入職的員工，其薪酬立即與政府總薪級表脫鈎，社工轉職的年資不被認可，有些機構連政府每年的薪酬調整的百分比都未必全部給予同事。整筆撥款資助制度至今已有12年，雖然政府給機構的公積金是按員工職級工資中位數的6.8%計算，這是一個專項撥款戶口，機構不能動用其分毫，但絕大部分機構仍以強積金供款比例5%替員工供款，有機構更將月薪25,000元以上的員工，跟勞工法例只按25,000元來供款。“整筆撥款”的撥款是按每一個資助職位的薪酬中位薪點計算，所以機構一般都將員工的頂薪點與中位薪點看齊。近年，一些已達薪酬中位薪點的員工越來越多，他們期望在優良表現後有增薪點，這個合理的期望卻給機構帶來無比的壓力。 \n 有機構告訴我，他們很早已估計會出現上述情況，但有社會福利署(“社署”)高官分析其可以透過取得新服務，聘用一些剛畢業的社工，他們的入職薪點較低，形成拉上補下的情況，將機構整體工資平\n均拉低。但很可惜，社署將大部分新服務用投標形式處理，在有時限的合約裏，社署按標書實報實銷方式撥款，機構根本沒有任何水位可言，有機構還要補貼資源於增值部分。在此消彼長的情況下，即使有良心的機構都寸步難行。 \n 十二年後的今天，管員雙方失去互信；有工作10年的社工因為轉工頻繁，他的薪酬仍徘徊在職級起薪點，亦因為同工轉工頻繁，中心的年度計劃最終被擱置；院舍因人手轉動頻繁，院友出現抗拒新職員介入；亦有機構指示單位要增加財政收入，所以會犧牲低收入家庭的參與機會。以上種種都只是冰山一角，如果政府繼續坐視不理，各類服務的質素將會下降，臨界點隨時會出現。 \n 代理主席，在政府把36幅政府及社區用地改變作住宅用途前，社福界已為服務處所張羅地方。如果這36幅選址最後改變作住宅，社署可以在住宅下面撥出部分樓面作院舍或社福單位之用，這絕對是個雙贏方案。另一方面，我知道有傳統社福機構欲將其舊大樓重建，以增加樓面服務社會，但當其向社署申請新服務時，政府卻按原則將新服務以投標形式處理。為此，機構無必要因為投標失敗而將新樓面提供給其他中標機構使用，所以很多都暫緩大樓的重建。其實，政府只要思維寬鬆一些，機構即時可提供更多樓面，因為可以立刻重建，這又是另一個雙贏的方案。 \n 再說我們的大專教育。根據聯合國《人類發展報告2010》，包括香港在內的“極高人類發展水平”的42個地區中，香港的高等教育入學率在所有地區當中排名倒數第九。即使比起在同等水平的亞洲地區，亦屬於最低。每年考到符合大學入學資格而未能入讀大學的同學動輒接近萬人。他們因而被迫就讀自資學位或副學位，面對極高的學費。自資課程，每年5萬元至8萬元，讀一個4年的課程，僅學費就要30萬元；而副學位是每年5萬元至6萬元。我們知道大學資助撥款間接主控着大學本科學額的分布，但副學位的課程是以自負盈虧設計。在沒有任何監管調節的情況下，各個專上學院不斷濫開課程，而現在社會對副學位的資歷有所質疑，即究竟其相對高級文憑、文憑、新高中等的位置如何。我認為政府要立即展開檢討副學位課程的目標定位和收費、學科與社會需求的配合、資歷認可和政府資助，最後是師資與學生配套設施的標準等。否則副學位課程只會成為營辦者的一盤生意，這是社會的悲哀。 \n\n 面對香港貧富懸殊、樓價、租金及交通費高企、在職貧窮嚴重等，政府理應着力推動社會福利措施，最少幫助市民“喘一口氣”，暫離困境。可惜，施政報告在扶貧方面，仍然令人非常失望。有學者簡單總結基層貧窮源於租金貴，根治當然是增建公屋和居屋，而短暫措施是為居住惡劣環境的基層市民提供現金的援助，這正是“關愛基金”最近其中一個資助項目。我希望“關愛基金”盡快檢討後可以將資格擴闊，使更多基層朋友得到紓緩。政府亦應在未來時間要相關部門承接這個項目，令基層朋友可以安心。 \n 代理主席，最低工資與標準工時是雙胞胎，當最低工資實施後，社會對標準工時的立法就開始有期望。最近有議員向傳媒說標準工時不能討論，有朋友說這位議員十分霸氣，連討論都不可，如果真正為標準工時立法，他可能要掀桌子。立法會在2011年到韓國考察，就知道任何其他地方的先進經驗，引入時必須克服“水土不服”，要結合本地的民情文化、制度差異；亦指出沒有人會覺得要硬搬、硬套其他人的經驗。希望政府不要再重複以“標準工時的課題十分複雜，對香港社會及經濟會有深遠影響......僱主、僱員及社會各界意見分歧”等予以推搪。局長，政府在任何時間推出標準工時，一定有人贊成，亦會有人反對，局長不應該害怕，不應該擔心，正正因此才需要盡快將立法文件向社會提出諮詢。 \n 代理主席，最後我要為3 000個活動工作員說幾句，施政報告第119段提出2008年為支援青年就業而設的3 000個活動助理臨時職位，原於本年3月完結，現在尚有2 600名青年在職。特首決定將上述職位延續12個月，以便勞工及福利局與相關的機構於這段時間，全力協助這些青年人覓得合適工作。 \n 首先，我要多謝特首為這些職位延續12個月，但又覺得政府在處理這件事情上顯得非常小器和刻薄。因為當1月16日施政報告發表後，社署的高官便逐個致電給機構主管，由即日開始，個別離職的活動工作員職位空缺不能再聘請填補。當這消息發放後，機構主管與活動工作員分別發出不滿聲音。大家都認為，政府既然決定延續12個月，為何又要中途不准機構填補空缺，服務單位完全不能訂定一個全年計劃，因為不知道有多少活動工作員在何時離職。人手短缺，則年度計劃難以完成。 \n 從另一個角度看，有不少青少年喜歡社會福利行業，活動工作員職位是他們唯一可以入行的渠道。如果取消了這個職位，他們連入行\n的機會亦沒有。有活動工作員告訴我，政府將這個職位數字化，2008年有大約三成多15歲至19歲青少年失業，所以推出3 000個職位紓緩青少年失業率。雖然今天15歲至19歲青少年失業率仍維持15.4%，所以將職位延續12個月，但政府沒有徵詢青少年為甚麼外面有很多超過8,000元月薪的工作，他們都不做而仍留在社福機構，即使這份工作有時要上早班，有時候上夜班。他們告訴我，他們喜歡這份工作，喜歡做與人相處的工作，有些表示他們正修讀一些前期課程，並立志進修社工課程，正式投身社工行業。 \n 另一方面，各類服務單位面對服務需求的增加，原來要“一腳踢”的社工，現在因為有活動工作員的支援，社工可以專注輔導和組織工作，即活動工作員的支援對機構和服務質素有極大的正面作用。因此，有意見要求將活動工作員職位常規化，我是支持的，因為這既能完青少年投身社福界的夢想，亦幫服務單位維持高質素的服務。不過，我亦知道這與政府開設活動工作員職位的原則可能不同。所以，我建議在未來12個月的延續期內，政府應立即與機構商量，並寬鬆處理活動工作員離職再聘的事宜。同時，政府在取消活動工作員職位的同時，可以優化另一青少年活動助理(PA)職位。我們知道現時不同的工作單位有些常設的PA職位，如果我們將這些職位重新檢討，令活動助理不止負責行政，亦應付活動上的需要，讓另外一些資歷高的青年入行，我相信可暫時達成剛才提到青少年希望入行投身社會服務工作的願望，亦能紓緩服務單位人手不足的情況。 \n 整體而言，施政報告中，政府沒有特別為全民退休保障作出承諾，所以我只能提出修正案，對此我表示遺憾。 \n 代理主席，我謹此陳辭。",
      "sequence": 57,
      "bookmark": "SP_MB_CKC_00064"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我在發言前先申報利益，我是香港中文大學的校董和香港公開大學的兼職導師。 \n 代理主席，學前教育是兒童升讀小學前的基礎教育，對個人的成長很重要。特首梁振英在競選時曾經承諾盡快實施15年免費教育，但當選後卻違背承諾，在施政報告中竟然只說會設立專責委員會，研究免費幼稚園教育的可行性。新民主同盟認為政府必須落實15年免費教育，以提升香港學童的基礎教育質素。 \n\n 特首梁振英確實可以說15年免費教育是一項長遠政策，就此避開他的選舉承諾。可是，政府  特別是教育局局長吳克儉先生  是不可以迴避更具迫切性的“雙非跨境學童”的問題。現時有大量“雙非跨境學童”來港就學，衍生了很多北區學童無法於原區就讀的問題。現時教育局把其中8個位於北區、元朗、屯門等校網提供給跨境學童，讓他們揀選就讀，但“雙非家長”基於種種原因，特別是地理因素而選擇北區的校網，使大量上水和粉嶺的學童要跨區就讀。 \n 代理主席，根據政府的數字，現時北區欠缺了1 400個學額  代理主席，是1 400個學額  教育局是應該掌握每年內地“雙非嬰兒”的人數，及早安排有效處理跨境學童來港就讀的措施，解決現時北區學位不足的問題。新民主同盟建議教育局應該提供第三十七個校網讓“雙非學童”選擇，即在現時的36個校網外再多加一個，把現時每個校網內的剩餘學額集合編為第三十七個校網，讓“雙非跨境學童”選擇。 \n 此外，教育局亦應該盡量利用北區的空置課室，在北區合適的小學加建課室及增加班別人數以解決問題，亦應該盡快制訂跨境分流機制，透過跨境口岸分流，引導跨境學童到屯門、元朗和新界西等小學就讀。在必要時，政府應該重開北區的空置校舍及村校以解決問題。 \n 代理主席，在我發言的第二部分，我想表達對社會上貧窮問題的看法。貧窮問題與社會結構和教育有着不可分割的關係。現時，香港的高學歷貧窮竟然成為普遍現象，原因是政治和經濟權力不平等，階級流向被堵塞，創業機會被剝奪，這便是香港有勞動能力年青人的貧窮狀況。可是，厚顏無耻的權貴竟然口口聲聲指責香港的年青人不夠勤力，更說要教香港人釣魚，他們卻忘記了正正是他們壟斷了海洋、湖泊，甚至是魚絲和魚竿等工具，他們這種說法根本是在被他們剝奪的人的傷口上灑鹽。正正由於政治權力不平等，香港合乎現實需要的福利政策便被權貴抹黑成為濫用。代理主席，香港有主流民意支持的全民退休保障計劃，政府亦可以社會上未有共識為理由而推卻，拒絕進行研究和拒絕執行。 \n 代理主席，解決社會結構性貧窮問題，政府  特別是張建宗局長  必須正視長者貧窮問題，立即訂立、研究和實行全民退休保障計劃的時間表，以及重新思考綜合社會保障援助(“綜援”)和“生果\n金”的關係。新民主同盟建議應該把兩者分拆成兩個獨立申請項目，使“生果金”的調整可以如實反映在綜援當中。 \n(范國威議員啟動了一個嬰兒模型的發聲裝置，播放嬰兒哭聲) \n 代理主席，即使高永文局長不在席，政務司司長林鄭月娥也離席了......",
      "sequence": 58,
      "bookmark": "SP_MB_GF_00065"
    },
    {
      "title": "代理主席",
      "content": "范國威議員，請停止播放這些聲音。",
      "sequence": 59,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我可否就奶粉問題在這個環節發言？",
      "sequence": 60,
      "bookmark": "SP_MB_GF_00067"
    },
    {
      "title": "代理主席",
      "content": "范議員，你可以發言，但不應該播放這些聲音。請你先停止播放這些聲音。 \n(范國威議員把聲音調低)",
      "sequence": 61,
      "bookmark": "SP_LC_DPSD_00068"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我是想讓政府，特別是政府官員聽一聽......",
      "sequence": 62,
      "bookmark": "SP_MB_GF_00069"
    },
    {
      "title": "代理主席",
      "content": "范議員，請你把聲音關掉。",
      "sequence": 63,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，你可能覺得這聲音很煩厭，但我很想說的是，這正是香港嬰兒面對糧食短缺的問題，面對他們的父母無法購買奶粉的問題時發出的哭聲，他們是在哭訴政府無所作為。香港作為國際大都市，竟然可以在回歸16年後墮落至出現嬰兒食品短缺的苦況。政府無所作為，政府明明有政策工具和法律工具，但卻不使用，以致2009年後實行的一簽多行引來大量走私水貨客，他們現時遍布全港九，由本來只是東鐵沿線的社區流竄至不同社區。 \n 代理主席，新民主同盟建議政府應該採取有效措施，不論是修訂現時的《進出口條例》或《儲備商品條例》，又或在邊境設立離境奶\n粉稅，也應該要盡快採取措施，才可以在中短期處理或紓緩香港母親無法購買奶粉的問題。長遠而言，政府必須研究香港對自由行旅客的承載量，為自由行旅客的數量封頂，亦要研究取消一簽多行，落實一天一行，甚至最終應該向中央政府取回香港自由行旅客的審批權，這才是從根源入手解決現時香港奶粉不足的問題、自由行旅客搶奶粉的問題，而更重要的是解決盲目中港融合導致中港不斷產生矛盾的根本情況。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 64,
      "bookmark": "SP_MB_GF_00071"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，一個城市的發展，不論是政制、法治、經濟、勞工、房屋、醫療、福利、環保或教育，其實目標都是為居民謀福祉。不過，一個城市有多少空間和資源可讓居民自由發展呢？是否有優秀和公平的公共行政系統，為市民提供無所匱乏的公共服務，並且可為多少市民提供多少服務呢？如何透過教育、經濟、稅收，協助市民在家庭和社會支援上平分風險呢？以上所述便是人口政策的範圍。 \n (主席恢復主持會議) \n  市民的福祉是所有政策的目標，但我們必須知道一個清楚和正確的答案，便是這個城市有多少人口，我們要為多少人提供適時適切的服務。同時，這個城市的人口合共生產總值為何，他們可以帶來多少稅收以支付各種服務的開支。另一方面，香港每天的流動人口又為何。當我們接納遊客、接納流動人口時，我們需要多少公私營服務配合，以致不會影響到本地居民的需要。因此，主席，我們需要一個準確的估算。如果我們沒有一個成熟完備的人口政策，政府便無法作出準確的規劃。 \n 然而，香港現時的問題相當可悲。由於過去10年有不少“雙非嬰兒”在港出生，再加上在自由行的“一簽多行”安排下每天出入境數次的旅客，香港現時實在無法準確規劃我們的公共服務。以教育為例，范國威議員剛才已提到北區學位不足的問題。當我們在其他地區縮班、“殺校”時，北區卻尚欠千多個學位，令六、七歲的小朋友要跨區上學，以致政府有責任提供的基礎教育服務在個別區份出現供求失衡的問題。 \n 在私人市場方面，自由市場本應很容易調節，但由於本港每天有太多內地人過境和入境，跨境大量購買奶粉，本來很容易調節的市場機制亦見失調。連嬰兒最基本的生活需要也受影響，令社會怨氣增加，亂象橫生，引起社羣之間的衝突。以上便是我們人口政策失敗的惡果。 \n 梁振英在競逐特首寶座期間提出一份政綱，首章即為人口政策。當中包括由政務司司長領導人口政策督導委員會，提出短、中、長期的政策目標，包括制訂人口政策，以及一個很具體的措施，就是對移居香港的外來人口積極進行審批。在競選期間，梁振英曾批評他的對手唐英年，在擔任政務司司長任內負責的人口政策交白卷，以致上屆特區政府須在2012年5月匆匆交出一份人口政策的進度報告。可是，這個批評上屆政府的現屆特首，今年竟然在他首份親自撰寫的施政報告中，在人口政策上交白卷。 \n 反過來，在本份施政報告中，人口政策竟被利用，成為當局做一些不應該做的事的藉口。施政報告不斷告訴港人，由於人口增加、人口老化所以要大量填海，也因為人口不斷增加，所以當局必須迴避城市規劃應有的考慮因素和程序。施政報告具體地提出了5個填海地點，表示可以提供600公頃土地。事實上，600公頃土地相等於15個西九龍，西九龍也只是42公頃而已。若再加上當局推山填海增加的土地供應，合共可提供的土地面積達到2 000公頃至3 000公頃。我且當作是2 000公頃，那已有50個西九龍，可以提供的土地合計相等於香港現時可發展土地的10%，這還未加上東北和大嶼山發展所得的土地。當局聲稱因為要開發土地來滿足香港人的居住需要，所以不可以等待社會共識，更將提倡保育的“80後”孤立，置於住屋需求的對立面，以這種敵我矛盾的激烈手法來推銷現屆政府開發土地的政策，就是連教育和醫療用地也犧牲。 \n 其實，這種推山填海的方法，是完全忽略人口政策中市民整體需要的思維，只是將香港變成一個內地的血汗工場似的，整個香港只有睡眠、居住和工作的地方，並沒有考慮市民除了居住和工作外，還有教育、進修、醫療、文娛康體和綠化地帶的需要。其實，香港人今時今日已不再是被受欺壓的民工，這種沒有人口政策為基礎的土地開發，正正就是沒有將人當作一個人。而最後，這種不顧一切開發土地的結果，便是地產霸權的延伸，找多些土地，仍然是用來興建豪宅，只是換了一張包裝紙，這些利益仍歸地產商。 \n 其實，在香港人的居住問題上，除了開發更多土地外，我們更有需要知道我們要為多少人解決住屋問題。究竟我們是為哪一個階層而做？是為“炒樓”的人建屋，還是為只能負擔很少住屋開支的市民興建公屋或居屋呢？與此同時，我們亦有需要為人口需要預留交通運輸、醫療、教育、經濟、文康等用地，這些都是人口政策必須考慮的因素。然而，如果我們對人口增長或遞減沒有一個目標數字；如果我們對市民生活質素沒有一個指標，那不論我們開發多少土地、填多少海，土地仍不會夠用，市民的生活質素仍不會得到提升。 \n 這份施政報告究竟是基於甚麼人口估算而提出要開發大量土地的呢？施政報告對此着墨不多，唯一提到的是在30年後，65歲以上的人口可達二百五十多萬。其實，這個人口估算是以那本在2012年5月匆匆提交的人口工作進度報告為基礎的。可是，那二百五十多萬的老化人口中，包括了差不多92萬的新移民和20萬家庭傭工，而這20萬家庭傭工未必會在區內居住。至於那新增的差不多90萬的新人口，為何在地少人多、山高水深，承載量有限的城市中，還要吸納那麼大量的新移民呢？ \n 主席，我是如何計算出這92萬人口的呢？其實，在同一份報告中，當局指出現時零歲至10歲的人口只有50萬，但在30年後，30歲至40歲的人口卻會達到一百五十多萬。由此可以計算到，當局是用移民吸納的方法來延緩人口老化。不過，在這種吸納移民的方法下，新移民將來可以申請其父母來港團聚。因此，這種方法只是飲鴆止渴。再過30年後，本港人口老化的情況可能較現在更為嚴重，況且上屆特區政府其實已表示有關估算是有錯誤的。其實，我也不知道梁振英這份施政報告的推算是按哪個數字來訂定的？可是，在他還未告訴我們所採用的方程式及準確數字時，他已經表示要填海二千多公頃，這點大家實在不能接受。 \n 在人口增長問題上，香港是向另一個方向的，因為本港現時是負出生率，出生人數根本不能填補現時的死亡人數，所以我們是有選擇的。我們是否要採用吸納移民來維持一個勞動人口及長者人口的比例呢？還是我們應該吸納國際精英？比例上不用是一對一的，但可選擇一些生產力高、學歷水準及知識高的人口，成為我們新的居民。我們應否參考其他地方的做法，吸納國際上不同地方的人才，而非只是單向內地開放？ \n\n 其實，過去政府採用開放“雙非嬰兒”的方法來增加人口，我們已未見其利，先見其害。很多同事剛才也有提及，我們在教育及產科服務的規劃上，已因該政策而無法控制。香港受惠於戰後嬰兒潮的勞動力，多於年長人口的情況。我們有人口紅利，這些人口紅利正正化為特區那2.5萬億元以上的儲備，所以當我們的人口老化，勞動力減少時，當局實在應該考慮動用這些儲備，動用這些人口紅利來設立全民退休保障，而不是追求在勞動人口及年老人口上，達至某一個比例。如果我們能夠動用這些人口紅利，我們是有足夠能力，令香港安然度過人口老化的30年，更可令很多現時的“一孩家庭”得到社會支援，令他們可以度過1個人供養3個人(包括自己)的艱難日子，甚至在其祖父母還健在的數年，幫助他度過1個人供養5個人的艱難日子。 \n 主席，我們要處理的另一個迫在眉睫的人口問題，就是流動人口。香港是一個旅遊經濟非常蓬勃的地方，我們歡迎遊客，過去多年亦因此而得益。不過，一個城市的負載量總有一個上限。去年，香港的遊客量達到1 500萬人次，自由行亦帶來超過4億元的收入，但代價是香港人失去了原來生活的一部分。在北區的火車站及沿線不少商場、購物區的本土特色文化逐漸因昂貴的鋪租而被迫走，取而代之是去到區區一樣、千人一面的化妝品連鎖店、金鋪。香港現在越來越像威尼斯，威尼斯亦是一個遊客熱點。現時，在該大島之上就只有遊客和為遊客提供服務的人。大島上大部分是酒店、餐廳及銷售遊客紀念品的地方，整個島有如一個大商場，而威尼斯原來的居民因不堪其擾而搬往其他地方居住。終於，在2010年，威尼斯的人口跌至不足6萬，不符合被稱為城市的資格。威尼斯未曾陸沉，便已經歷一次“威尼斯之死”。香港必須以此為鑒。 \n 再者，香港有一個很不幸的限制，便是我們不能離開。由於香港的法制、對我們的自由和安全保障均較內地為佳，所以除非我們不堪其煩至要放棄這些保障遷往內地，否則我們必須想其他方法，制止這個情況發生。 \n 因此，我很同意梁振英在政綱中表示要向中央爭取取回審批權。不過，他的政綱所指的只是外來人口的審批權，而以他一向的語言“偽術”，我很擔心他是否只是指中國以外的才是“外來人口”，是否只針對外傭才適用，因為他一直表示與內地是內交關係。有見及此，我在此要求澄清，並加入一個註腳，便是我們須向中央明確表示，我們應該擁有境外來港移民的審批權。不論是在居留權、家庭團聚、遊客(包\n括內地遊客)進入香港境等，我們也應爭取取回有關的審批權，否則我們沒法子為本港流動人口及車流訂定上限。其實，訂定上限並不會影響本港的旅遊經濟。一如不丹，該國對遊客數目也設有限制，更訂有每天最低消費200美元的條件。其他地方如台灣的阿里山及內地的九寨溝等，也訂有上山或入山的人數限制。因此，我們一定要維持這個限制，才可以讓香港這個城市的原來面貌慢慢有機地改變，所以我們不能無上限地大開門戶接受流動人口。 \n 人口政策當然不單是吃飯、睡覺和勞動生產等事，最重要的是把人當作一個人，尊重人民生活各方面的需要，令人民在個人、家庭、社會的層面也無所匱乏，有足夠空間發揮所長。我在此要督促政府制訂人口政策，並且換一個腦袋來思考人口政策。我請特區政府以知識為本，作為一個現代政府應以制訂人口政策為目標，謝謝主席。",
      "sequence": 65,
      "bookmark": "SP_MB_CH_00072"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，施政報告的辯論已經進行超過20小時，各位已發言的議員均盡情地發揮。我特別留意到泛民議員的發言普遍有一個特點，便是集中攻擊特首梁振英，用盡各種言辭針對他。最經典的算是陳偉業議員，他不但把施政報告說得一無是處，還胡亂找來一個新名稱，形容施政報告是“一灘屎”。我心想，是否真的這麼差呢？我自己卻有不同的意見。 \n 民主建港協進聯盟(“民建聯”)一直以來以“是其是，非其非”來肯定政府的政策，或提出一些改善措施。以下我想就福利和教育範疇提出一些意見。 \n 新一任的行政長官上任以來，特區政府在福利方面推出了多項新措施，包括重設扶貧委員會(“委員會”)、籌備制訂貧窮線、落實長者生活津貼(“長生津”)，以及容許個人申請“鼓勵就業交通津貼計劃”(“交津計劃”)等。這些措施是自2007年以來香港在社會福利政策方面比較大的突破。 \n 在今次的施政報告中，特首梁振英再分別就扶貧、安老、助弱及福利服務規劃等闡述了政府的工作方向及計劃。施政報告提出的措施均有很強的針對性，例如增加長者日間護理服務名額、資助宿位及康復病床；增加殘疾人士日間訓練和住宿照顧服務名額；落實“長者社區照顧服務券試驗計劃”；以及加強福利服務規劃，積極物色適合的\n土地及協助提供所需的人手等。凡此種種，皆具體回應社會各方面的訴求。 \n 從梁特首的競選政綱及今次的施政報告看來，香港的社會福利政策在未來5年是一個重大的變革期，而今年則是“開局”之年。如果要“開局”開得好，改善香港的社會福利狀況，我認為有3方面是值得政府正視的。第一，是要及早確定特區政府的社會福利長遠策略；第二，是如何在財政上持續地支持新的福利措施；以及第三，是如何更有效地落實及執行新政策和新措施。 \n 政府的有效施政，必須給市民看到一個願景，令市民感覺到生活正在不斷改善。今次的施政報告在福利方面是以扶貧作為主打議題，但施政報告對於現時最大的社會矛盾  貧富懸殊加劇  卻仍未能夠提出具體的解決辦法，扶貧的未來工作仍需依靠最近重開的委員會討論及制訂。換言之，在這個階段，大家只見到政府有縮減貧富懸殊的意願，卻未見到政府的策略及措施。 \n 今年作為“開局”之年，政府因此必須及早確定社會福利的長遠策略，否則缺乏福利的長遠規劃，市民便看不到未來生活保障所在，也不知道政府會做甚麼具體工作，反而只看到問題越來越大，社會怨氣便只會好像曾特首的時代般，不斷升溫。 \n 舉長者的資助安老院舍宿位為例，過去數年，社會福利署每年均表示會在未來1年內增加多少個宿位。但是，市民所見到的，是輪候時間至今仍然要長達37個月，跟5年前差不多。在今次的施政報告中，政府仍然以一貫的說法，表示“......政府會採取務實靈活的方式，透過不同途徑，物色適合土地及協助提供所需人手......”。我認為，如果再以這種彈性處理的心態來試圖解決社會問題，結果只會事倍功半。 \n 民建聯一直要求政府制訂福利的長遠規劃，再分階段落實。在院舍服務方面，政府必須訂立長遠的目標，並因而進一步細化，定期制訂院舍服務及社區照顧的5年規劃，就輪候安老院舍、殘疾院舍、社區照顧等，訂立獲得服務的目標時間，從而定下相應的資源分配及人力支援，為增建安老院舍預留足夠用地，增設安老院護理員或護士專業職系，並投入資源，加強長者照顧及行業的職業培訓，以增加安老服務及護理人手等。 \n\n 我曾經多次提出這項建議。據瞭解，政府現行的財政運作是不同部門每年皆要競逐資源。在競逐資源期間，如果某年份的資源比較充裕，便可以多做一點，但如果資源不足，便少做一點，長此下去始終無法應付院舍服務的需求。 \n 我剛剛收到一些資料，不知道是否準確。記者問我應該如何使用政府在過去9個月累積所得的400億元財政盈餘。我回應道，如果真的有400億元  數額或者更多，因為400億元是過去9個月累積的數額。如果以整年計算，可能不止400億元  我希望財政司司長除“派糖”及推出利民紓困的措施外，還可以從中撥出較大比例，用在增設安老院舍和殘疾院舍方面，因為社會上有意見認為這方面有很大的迫切性。我希望政府考慮可否把該400億元或從中撥出比較大的比例，增設安老院舍和殘疾院舍的床位。 \n 此外，我想在此提述一點，便是有安老院舍和殘疾人士院舍是由慈善機構或宗教團體營辦的，而院舍所佔用的土地是屬於該等機構或團體的。鑒於需求龐大，該等機構或團體希望可以把院舍重建或改建。我希望政府在這方面制訂政策，而有關政策應該具有靈活性，以幫助有關機構做好重建或改建的工作。早兩天，我在相關的小組委員會會議上聽到勞工及福利局的代表說會加緊進行。我希望局長可以就這方面會同不同的部門，例如城市規劃委員會、地政總署、當局的財務部門等，研究如何幫助他們解決問題，因為如果我們能夠將這方面做好一點，其實是可以釋放出土地的。但是，如果沒有誘因幫助有關機構進行重建或改建的話，它們可能不會這樣做，因為沒有財力，或根本做不到。 \n 扶貧是特區政府未來的重點工作。對於“貧窮”的定義，民建聯認為政府的政策應該將貧窮視為一種相對性的現象，因此縮減貧富懸殊的措施便不限於扶助最低收入的市民，而是要針對不同的貧窮原因。除因年老、傷病又缺乏經濟保障而導致的貧窮外，更要特別針對跨代貧窮、在職貧窮，採取相應的措施。 \n 前委員會在2007年建議設立跨區交通津貼，經過各界爭取後成為了現在的交津計劃。這項專門針對在職貧窮的計劃已突破過往政府福利援助的模式。雖然名稱上仍是交通津貼，但實質上是補貼低收入家庭的生活。以三人家庭為例，家庭入息上限是16,105元。如家中有兩人工作，每月可得津貼1,200元，即全家收入的7.5%。只要低收入的情況沒有改變，便可以一直繼續領取交通津貼。政府要有長遠的扶貧\n策略，便必須多些探討類似的新資助模式，從而建構出一套完善的第二層社會安全網，而非單靠綜合社會保障援助(“綜援”)來解決貧窮問題。 \n 作為這層安全網的其中一部分，民建聯認為政府應該首先將交津計劃改為直接設立“低收入家庭生活補助計劃”，讓不符合綜援資格，但收入仍屬偏低的家庭可通過簡單入息及資產申報，每月獲得一定數額的補助。 \n 委員會目前的首要工作是制訂貧窮線。貧窮線的訂立必定直接影響社會福利長遠策略的方向。按現時委員會的初步討論，貧窮線會與收入中位數掛鈎。長期以來，政府以綜援水平作為貧窮的定義，因此福利措施，以及房屋、醫療等社會服務的收費均與綜援相關連。在確立新的貧窮線後，作為新基準，政府的福利策略便無可能脫離新基準而需要調整，以消弭在基準以下的貧窮目標。 \n 例如，綜援作為一種扶貧措施，便有迫切性不斷提高綜援金額，從而追貼貧窮線。現時長者綜援平均每人每月基本金額加租金津貼等約3,800元，而收入中位數的一半是5,500元，中間的差幅不可以說不大。因此，政府在制訂貧窮線的同時，必須與社會福利的長遠策略相配合。 \n 貧窮線的制訂引申出我對施政報告福利部分第二方面的關注  如何在財政上持續地支持新的福利措施。梁特首在報告中開宗明義表示，“考慮到香港經濟結構和社會發展模式，我們不能採用以高稅率支持的福利政策”。換言之，以後新的福利措施均必須以目前的財政收入模式來支付。 \n 梁特首上任後，立即雷厲風行，落實長生津，為未符合資格申請綜援的清貧長者提供新的資助，新措施受廣大市民歡迎。政府指出，長生津的開支會由2012年的62億元增至2041年的213億元，政府財政收入可以應付得到。但是，根據香港大學王于漸教授的計算，政府的假設必須沒有其他開支項目來競爭資源，而且只按通脹調整津貼額才成立，否則庫房必須另闢財源，甚至可能要加稅。 \n 研究如何完善退休保障也是今次施政報告的一項承諾。從世界各地的經驗來看，要改善退休保障，便必須投入更多資源，而全民式的老年金亦必須與稅收掛鈎。因此，完善退休保障不單是政府的責任，市民亦必須考慮。 \n 對於大家是否願意繳納更多稅額或增加供款，過去不少調查均發現，市民一般比較接受自己為自己供款的個人戶口式制度，比較抗拒為上一代供款的“即收即付”模式。如果政府不打算另增稅種或提高稅率，市民也不願意增加付出，那麼我們就看不到有甚麼可行性可以推行新形式的全民退休保障計劃。所以，未來政府必須多向市民解說，尋求更多市民的認同及支持，確保從財政上能夠持續支持新的社福措施。 \n 我對施政報告福利部分第三方面的關注，是如何更有效地落實及執行新政策及措施。 \n 施政報告提出，勞工及福利局將研究如何容許單肢傷殘人士申領傷殘津貼，這是王國興議員一直鍥而不舍地爭取的。他每次也把假腿向局長展示，敦促當局如何落實處理有關問題，最終特首在其參選綱領中提出這一點。我們翻查歷史，傷殘津貼的標準是1973年所制訂的。由於單肢傷殘人士並不符合失去100%謀生能力的“嚴重殘疾”的定義而不能領取津貼，因此放寬讓單肢傷殘人士亦可以申領傷殘津貼，亦可讓其他各種與單肢傷殘人士一樣失去若干謀生能力比例的殘疾人士因平等機會而同樣獲發津貼。換言之，除單肢傷殘人士外，其他類似的傷殘人士亦可以獲發津貼。在執行上，政府必須訂立新的殘疾評估機制。當然，當中的困難是不少的。 \n 從這個例子可以看到，現時新政策的制訂由於特首選舉的因素，將會越來越多要直接回應市民的訴求，因此在具體落實方面亦必須克服多項行政上或技術上的困難，要建立更多新的配套設施，而落實時間亦可能要不斷延後。要避免與市民期望有所落差，既需要行政機關全力配合，亦需要加強問責團隊與執行部門的溝通，否則“期票”開出了卻遲遲未能落實，受損的只會是政府的公信力。 \n 政府在2011年年底宣布實行“廣東計劃”，讓長者可以在廣東省領取“生果金”，但“廣東計劃”卻仍然要待今年下半年才可落實，很多長者皆望穿秋水。民建聯希望政府能夠加快進度，使長者可以及早受惠。此外，政府在實施長生津後，也應該及早將其納入“廣東計劃”內，藉以幫助更多有需要的長者。 \n 在論述福利範疇後，我想略談教育方面。我們的同事李慧琼議員稍後可能有更多論述。 \n\n 今次的施政報告在教育方面提出，為實施“15年免費教育”，當局將成立專責委員會探討。教育局局長亦提出預計在未來兩年至3年內可以有實質的建議，在未來5年內可以正式實行“15年免費教育”。不過，大家皆明白，特區政府在2007年已經開始推行“學前教育學券計劃”(“學券計劃”)，但學券計劃未能符合廣大家長及業界人士的訴求。其中，廣大家長認為現時學券的資助額不足，而業界方面則認為現時參與學券計劃的條件過於僵化，亦未能有效提升師資水平及教職員待遇等。因此，今次施政報告提出研究如何落實免費學前教育。 \n 現時的學前教育界別一直以靈活及具有彈性見稱，辦學團體可以按照實質的運作情況，在不同類別的校舍辦學，採取極具彈性的收生門檻，可決定是否繼續辦學。這種極具靈活及彈性的辦學模式除為辦學團體提供廣闊的辦學空間外，在提出不同類型的學前教育服務之餘，亦為廣大的家長提供便利及合適的學前教育服務，滿足不同家長的各類需求。因此，我想提醒政府日後在推行全面的免費學前教育時，有需要維持現時這種學前教育界別的靈活性。 \n 就此，民建聯認為，當局日後在落實全面免費學前教育時，除了要滿足廣大家長及業界的需求外  例如政府全面承擔或承擔大部分幼兒教育學費、改善不同類型校舍的設備、幫助辦學團體解決永久校舍的問題、減輕辦學團體的負擔，以及訂立一套幼兒教育教師薪級表  亦要保持現有學前教育服務的靈活性，避免將現有中小學教育的資助模式機械化地套入學前教育範疇內，令學前教育業界出現“縮班”、“殺校”的情況，損害廣大家長及業界的利益。更重要的是，政府投入資助學前教育的公帑要用得其所，避免出現浪費及濫用的情況。 \n 所以，為了令上述三者可以取得適當的平衡，特區政府絕對有需要與業界、家長代表及學者作出全面及深入的探討，才能制訂出切實可行及平衡各方面利益的學前教育資助制度。因此，我們覺得，施政報告中提出設立專責委員會，並經過各持份者深入討論，才提出有關具體措施，較政府在沒有與各持份者作出充分討論的情況下，貿然提出有關政策措施較為適合。 \n 最後我想提述如何讓居於北區的學童達到原區優先就讀的問題。我們希望政府能夠在規劃及預算人數時做好有關安排。 \n\n 我曾探討一些居住在深圳的家長為何願意讓其子女跨區上學，即到北區上學。是否因為北區的學校特別有吸引力呢？原來據瞭解，交通費是很重要的原因，他們到北區上學的交通費是最便宜的，如果到較遠的地方上學，每月的支出可能多數百元。交通費是他們選擇學校一項很重要的因素。我希望局長能夠早日提出辦法，以切實可行地解決有關問題。 \n 我謹此陳辭。多謝主席。",
      "sequence": 66,
      "bookmark": "SP_MB_TYC_00073"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，教育是個人和社會未來的希望。社會通過教育，提高人民的質素，創造更豐盛的生活，社會也可以透過教育，提升向上流動的機會。為下一代提供優質教育是家長、社會對政府共同的期望，但香港的家長對香港教育制度回應是如何，最實際是看看他們的具體行動。 \n 社會最近有討論，指香港不斷湧現越來越多的“怪獸家長”。局長及政府知否有“怪獸家長”的存在？由於不均等的派位機制和校網劃分，中中、英中的標籤，一位難求的直資名校，還有“縮班殺校”的威脅等，這些加起來便激發起家長們的怪獸基因，從小就全方位催谷子女到補習班、拼音班、珠心算，加上多項興趣班，務求使小朋友入讀小學之前的履歷寫得漂亮。當我的小女兒升讀小一的時候，我才發現原來現時升讀小一、年僅6歲的小朋友已經要有一份履歷。天啊，原來不是找工作才需要有履歷，一個6歲的小朋友找小學學位，已經要製作一份非常精美的履歷，並附上一張張的證書，證明她學習了哪些課程及獲得哪些成就。 \n 主席，家長的心聲是甚麼呢？請容許我引述一些“怪獸家長”的心聲，他們大多數是中產家長。他們說：“若不幸家庭沒有資源、沒有宗教信仰、沒有世襲優勢、校網內的學校又普普通通，縱使孩子勤力苦讀或天資聰敏，在這個派位機制下，還是最弱和最無奈的一羣。”以升中派位機制為例，全港有七成中學學額被教育局強制撥入統一派位，按比例分成3個組別，通通輪流被放入攪珠機中隨機派位，看看運氣是否來臨。每逢派位放榜日，學校門前有人歡喜有人愁。愁的因為一次攪珠的不幸，一瞬間摧毀了家長的精心部署，學生數載努力，換來好夢落空。失意之餘，還要為往後升學途徑惆悵。在香港這個升小、升中的壓力足足纏繞家長和孩子十多年，使他們感到無比壓力。 \n 局長，我很想在這裏指出，在現今的教育和派位的設計下，家長承受着很大很大的壓力。香港家庭教育學院最近一項調查發現，83%家長因為子女學業成績或安排課外活動不周而哭泣或失眠；65%承認看到其他父母為子女積極安排課外活動，以及對學習課程感到焦慮不安和感到壓力；53%認為，為子女安排課外活動和學習課程應該越多越好，否則子女便會較其他同學遜色。 \n 此外，香港基督教女青年會於2011年6月就香港家庭讓子女參與課餘活動的狀況，進行一項問卷調查，訪問了1 280名育有3至12歲子女的家長。同樣發現近四成家長，因安排子女課外活動而感到壓力；超過四成承認會為子女於暑假安排3至4項課外活動。至於參加5至6項，以及7項或以上的更佔了兩成，反映現時暑假不是再開心愉快。相反，家長往往利用暑期替子女進行“填鴨式”特訓和“地獄式”的操練。種種調查都揭示家長為子女學業成績，透過課外活動提升競爭力。由於升學這條路正面對巨大壓力，所以，為了要脫離教育的旋渦，我得承認，尤其是我身邊的一羣中產家長，他們都表示要把子女送往外國留學，用腳對香港現行教育制度投下不信任的一票。為何這個趨勢不單沒有停下來，反而我們身邊的朋友都經常討論這個議題？我們有否想過，在公務員團隊中，也有很多公務員把自己的小朋友送離我們目前的資助教育體制呢？ \n 接下來，我想說說學生在政府多年來推行優質教育為目標之下的成績。其實，如果我們從國際評估或歷屆高考、會考成績來看，學生表現非常穩定。香港學生又經常揚威國際。2009年我看過經濟合作及發展組織的資料，香港學生在多方面的能力都名列前茅，數學和科學能力更是全球排名第四；閱讀能力更是排名第三。但我們不能自我陶醉。這些成績固然值得高興，但我們也看到近年香港年輕人越來越多低頭族。坊間也有大大小小的公司僱主，經常慨歎現今大學生的水準每下愈況，並挑戰他們的語文能力，甚至批評他們待人接物及工作的態度，而責任感方面也有問題。 \n 根據香港青年協會2011年的一項調查，訪問了43間工商機構和近700名15至24歲青年，結果發現兩者對年青僱員的表現，出現頗大落差。僱主對年輕員工的整體表現並不滿意，自律性、責任感、問責感、情緒管理、英文應用能力等，評分都是不合格，但有趣的是，年輕員工對其自己的工作表現評價甚高。這反映年輕員工對職場不太瞭解，或過於自我，甚至容易產生懷才不遇的負面情緒。 \n\n 主席，我引述現時家長所面對的壓力，以至剛才僱主的一些調查，並非要全盤否定過去眾多教育工作者，以至教育局的功勞。坦白說，香港過去很多成功人士、揚威海外的精英，以至我們現時社會上各階層的管理人員，都是受惠於香港的教育制度。但我們不能滿足於現狀而忽視社會不斷湧現的現象，或者對我而言，是越來越怪的現象。因此，我很希望政府及局長，當你制訂政策時，除了思考一大堆教育理論外，也考慮如何減少這些家長的焦慮、提升學生的整體質素，這些是每項政策所必須考慮的課題。我相信以上這些怪現象都是因為長期的制度所引致，而未必是一時一刻便可以處理得到。 \n 我也要談一些政府必須盡快處理的問題。正如剛才民建聯主席譚耀宗議員所說，我亦非常認同其中一個必先要處理的問題，便是跨境學童及北區學額嚴重不足的問題。我期望政府繼續貫徹原區優先就讀這個概念，盡快提出切實可行的方案。對於你們有些同事經常說，這些跨境學童急劇增加，只屬暫時性質，我相信大家都認為不可以相信，因為儘管即時全數停止所有“雙非孕婦”來港，但面對過去15年在香港出生及有權來港讀書的20萬“雙非嬰兒”，跨境學童問題絕對不可能在數年內消失。 \n 正如施政報告第7段提到，當局要處理大約20萬“雙非嬰孩”的後續影響。事實上，大量“雙非嬰孩”來港讀書引發北區學額緊張，而這只是第一波的衝擊，接着房屋及其他公共資源都可能變得緊張。所以，我促請政府、司長，必須以最高的政治觸覺去處理這些問題，否則隨時成為社會的炸彈，引起更多人的不滿。 \n 主席，接着我要討論的是少數族裔人士學習中文這個問題。本港有45萬少數族裔人士居住，佔整體人口6.4%，他們都選擇以香港為家。施政報告中強調要支援少數族裔學生，但現實上，只是以現時的基礎，向前邁進一小步，即所謂優化暑期中文銜接課程。對於支援這些學生學好中文，是十分有限的。教育是促進向上流動的先決條件，如果少數族裔學生的教育得不到基本的保障，試問又如何協助他們向上流動呢？雖然當局有一套中文課程補充指引，但根據家長的回應，現時取錄少數族裔學生的指定學校，教授的中文課程內容太淺，完成中學課程的少數族裔學生的中文程度只達小學二、三年級，根本無法幫助他們就業。這些家長又投訴學校的教材水平參差，為他們子女而設的課程欠缺系統。他們的子女雖小學畢業，但仍未學懂普通話。另外亦有協助少數族裔的團體批評，當局沒有投放足夠資源於教師的跨文化培養、制訂教材及評估學習進度的標準。 \n 協助少數族裔學好中文是改善這些家庭在社會向上流動的關鍵，完善中文教學更是不可或缺。雖然政府已不斷強調有一系列的支援措施，但是成效一直未能達到理想。我們建議政府考慮為小一至小三的少數族裔學生設立中文特別班，學生不單學習中文文法，還可以利用中文學習其他科目，增加他們接觸中文的機會，而負責這些特別班的老師亦須接受教授中文作為第二語言的專門訓練，以確保有足夠認知及技巧去處理少數族裔學生的學習問題。我很希望局長把少數族裔學好中文這個議題放在你的重要議程上，因為這些問題討論了這麼多，但成效一直未如理想。 \n 主席，接着我要討論落實幼兒免費教育。施政報告中提到要成立一個委員會，以處理如何落實幼兒免費教育，確實要面對的問題是非常之多及非常之複雜，只要想一想，我們都會知道，這些問題包括如何理順租金、是否需要派位及設立薪級表等。不過，我認為複雜的問題由委員會去討論是恰當的，但是政府無須等待委員會的工作完成後才理順幼兒教育學券衍生的問題。當局可以立刻優化現行的幼兒學券制度及訂立幼師的薪級表，以達到先穩定幼師的教育隊伍。 \n 最後，我必須指出，政府要努力增加年輕人向上流動的機會。要增加年輕人向上流動的機會，政府需要增加大學資助學位，以及為自資專上教育課程做好把關的工作，並要把課程提供的種類與人力市場結合起來。局長，我多次提到，我希望你既然是這方面的專家，可以把兩者結合起來，否則畢業變成失業，在職場缺乏發展機會，只會令年輕人的怨氣不斷累積。 \n 主席，另一方面，我想討論人口政策。由於過去香港沒有明確的人口政策目標，甚至有一段時間，出現以“雙非嬰兒”補充香港勞動力短缺的想法，而忽視“雙非嬰兒”湧港對醫療、學額以至公共服務的影響。雖然這一刻特首已經叫停“雙非嬰兒”，但我相信要處理其後續影響都是一個難題。司長現時領導的人口政策督導委員會，便是按着香港長遠人口政策提出方向，我有數點意見，希望司長可以考慮。我認為香港需要想方設法提高我們的出生率，亦要想辦法吸引高質素的人才來香港就業，特別是現在勞動市場如此緊張，我希望司長考慮透過政策以釋放女性的勞動力。我早前看過一些調查，發現香港女性的勞動力，相對於類似我們經濟體系的地區都較低，導致要進一步調動退休人士的勞動力，以補充將來勞動市場的緊張人手。 \n\n 最後我要提一提司長，希望你能特別留意如何增加家庭的凝聚力，因為香港現時離婚率偏高，而離婚率高對小朋友影響至為深遠。以往政府在家庭政策上只是支援最有需要的家庭，其實我們看到不斷上升的離婚率，剛才我已引述家長現時面對的龐大壓力，政府可否改變只資助有需要的家庭這個考慮，改為考慮支援雙職家長，讓他們感到社會對他們也有提供幫助？我很希望透過人口政策督導委員會，能有充分討論，並聚焦討論優化香港人口政策的長遠策略及具體可行措施。 \n 主席，我謹此陳辭。",
      "sequence": 67,
      "bookmark": "SP_MB_SL_00074"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我想提一提最近社聯及樂施會發表的兩項研究。根據政府統計處最新的住戶收入數據，在社聯日前發表的研究中，以國際貧窮線顯示，香港現時的貧窮人口達119萬人；貧窮住戶的比例是17.6%；長者有突破，10年來首次出現超過30萬名貧窮長者：每3名長者中，便有1名屬於貧窮；貧窮人口中有20萬戶屬於在職貧窮，即這些家庭有成員工作，佔整體貧窮人口超過四成。 \n 樂施會兩天前亦發表了一份報告，訪問了501個居住在“劏房”的“N無家庭”，發現七成多受訪家庭等待了四年半仍然未獲得首次編配公屋。這羣朋友居住在非常狹窄，而且租金昂貴的板間房。所以，樂施會建議應該立即增加房屋租金補貼。社聯亦認為現時的貧窮問題嚴重化，是由於最低工資的效果開始減退，追不上通脹，導致貧富懸殊差距惡化。所以，他們建議增加學童午膳津貼、私樓租金津貼、低收入家庭補貼，以及盡快設立全民退休保障。 \n 主席，施政報告有提及全民退休保障。特首在第97段說，僱主、僱員和政府三方供款的全民退休保障建議富爭議性。我不清楚此話有甚麼實質證據，但據我瞭解，過去數年，3項全港性的民意調查顯示，七成以至最近接近九成的香港市民都認為，香港最低限度要研究實施全民退休保障制度。香港大學進行了一項民調，理工大學的社會政策研究中心進行了兩項。我申報，我也是社會政策研究中心一員，但並沒有參與以上調查，從頭到尾也沒有牽涉其中。 \n 聲稱全民退休保障富爭議性的說法並沒有任何數據支持，但市民的意願其實已相當清楚，只是梁振英不願意面對和推行，因為他不打\n算改變現行的所謂“大市場，小政府”格局。他嘴巴好像說得很關心基層，但實際上卻根本沒有觸動任何現有的既得利益。 \n 他現在做甚麼？有關長者生活津貼，政府聲稱每年動用超過60億元，這不是一筆小開支，但長者生活津貼究竟是甚麼？我們認為是四不像。如果說是扶貧，2,200元怎麼足夠生活？如果說是敬老，又搞甚麼資產審查？兩者皆不是，政府在搞甚麼？如果說把資源集中幫助有需要的長者，為甚麼不立即廢除“衰仔紙”？為甚麼不讓老人家和傷殘人士以個人作為單位申領綜援？當老人家有經濟需要時，如果家有忤逆子，那又怎麼辦？如果忤逆子連“衰仔紙”也不願簽署，豈非懲罰老人家、懲罰傷殘人士，令他們覺得自己是家庭的負累？由於政策規定要分開居住才可申領，那麼，這項政策究竟是維護還是拆散家庭？不是很荒謬嗎？ \n 如果政府真有心扶貧，為甚麼不推行一些立竿見影的政策？況且，現在說的所謂社會福利規劃，確實可笑。政府說每年如何增加土地、找地方建設一些社福設施，會增加多少個宿位，但現有超過28 000名長者正在輪候。如果未來數年只增加1 700個宿位，是否過於杯水車薪呢？正在輪候的殘疾人士超過7 300人，要輪候十多年才能入住嚴重智障人士的院舍。我昨天出席一個電台phone-in節目，聽到一名單親家長的來電，說她的小朋友是中度智障，在1999年入紙申請院舍，但至今仍未能輪候到宿位。由入紙至今已過了13年，她的小朋友現在已非小朋友。 \n 究竟政府想怎樣？這是一個甚麼政府？我們要求政府有好的規劃，政府卻說做不到，說要有靈活性。以公屋上樓為例，即使是騙人，最低限度也說說3年便可  這很明顯是騙人，樂施會已說過，根本是四年半也未能輪候到，但政府姑且也先騙騙人。現在卻不然，根本沒有指標，每年只增加數百個宿位，敷衍了事。 \n 政府說要居家安老，甚麼居家安老呢？我們現在有選擇嗎？如果家中有長者，他們跌倒、中風，入院後會怎樣？他們尚未痊癒，醫院的醫生、護士、社工、職業治療師、物理治療師已經勸告家人把他們接回家。如果家中無人可以照顧，又或是如果無能力照顧他們，便會跟家人說如果有能力便聘請傭工照顧。即使家人說沒有錢聘請傭工，院方也會要求長者出院，建議他們到私院或津院“排長龍”輪候，說的可能是要等候37個月。達到護養程度的長者，平均壽命不足3年，但輪候期卻長達37個月。所以，主席，平均而言，是沒有人能輪候得到的。 \n 這些是甚麼服務？這樣便是規劃？六千八百名弱能兒童輪候服務，要等候1年至3年；一些集中為零至2歲兒童提供的服務，輪候期也要兩年，這是否開玩笑？政府說要及早識別和及早介入早期訓練，請問是在騙誰呢？兒童住宿服務也有七百多人在輪候，至於面對嚴重家庭危機的，則要等候3個月。我們這些院舍，排快隊的人也同樣要等候。政府說居家安老，大家如果試試到外面的機構申請，便知道輪候陪診或送飯服務也是要排隊的。這些全部也是騙人。那麼，政府有甚麼規劃呢？譚耀宗議員剛才說在福利方面會有重大變革，我真是看不出會改變甚麼。事實是甚麼也沒有改變。 \n 我們在2000年至2001年有一項重大變革，那便是一筆過撥款。在司長領導下，整個社福界的生態完全轉變了，轉得商業化，走向市場，徹底破壞了社福的價值。我希望在司長領導下，這個扶貧委員會不會好像上屆般越扶越貧。如果根本沒有魄力，無心觸動現時社會的根本深層矛盾，那些既得利益者、大財團是會壟斷、完全操控了香港的資源。政府如果沒有決心向他們採取行動，根本便是說甚麼也沒有用。 \n 多謝主席。",
      "sequence": 68,
      "bookmark": "SP_MB_CCH_00075"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我會就人力事務代表民建聯表達意見。在今次施政報告第122段中，政府宣布落實侍產假立法工作，民建聯對此表示歡迎，亦希望政府能夠引入更多家庭友善政策，讓僱員可以在家庭與工作兩者之間取得平衡。此外，施政報告第123段亦提及政府將於今年首季成立標準工時專責委員會，民建聯對此也表示歡迎。一方面，我們關注到近年僱員工時過長的問題，另一方面，我們亦理解僱主對於制訂標準工時有所保留。故此，我們希望雙方能借委員會這個平台，透過相互協商達致共識。 \n 有人說，今次施政報告是特首未來5年的施政藍圖。我們認為，很多應該包括在施政藍圖的事情，特首已經做了很多，但唯獨欠缺了香港整體人力規劃。所以，我想重點就着這方面，特別是青年人的事業發展方向，發表我們的一些看法。 \n 近年社會上適合青年人的工作出現嚴重錯配，引致“有人無工做，有工無人做”。例如入行門檻較低的服務業和建築業有很大的人力需求，但行業卻經常投訴很難聘請人手及流失率高，青年人又不願入行。另一方面，具有較高學歷及專業知識的青年人卻又找不到適合\n他們發揮所長的工作，部分年青人甚至被迫轉做不要求專業技術的服務性行業，浪費了學習了多年的專業知識。 \n 青年就業錯配問題亦間接導致青年失業及青年貧窮問題。根據2012年第四季“綜合住戶統計調查”的結果顯示，共有51 200名年齡介乎15歲至34歲的青年失業，並有3 800人正領取綜合社會保障援助。從以上數字可以看到，在現時經濟改善及失業率偏低的情況下，本港青年失業及貧窮問題仍然嚴重。 \n 政府多年前早已成立青年事務委員會，負責就青年事務向行政長官提供意見。委員會過往亦經常舉辦不同類型的青年發展活動，提升青年人的全人發展。可惜，委員會過往較少聚焦於協助青年人從學校過渡至工作世界，難以協助青年確立明確的就業方向。 \n 此外，政府過往亦有投放資源進行升學就業輔導，希望幫助青年人確立就業方向。可惜，學校一般對現時的就業情況及未來勞動市場需求不太掌握，較難給予青年人全面的就業方向。 \n 有見及此，民建聯就人力規劃方面向政府建議了兩點：第一，希望政府在中學階段為學生提供“事業方向計劃”(career planning)課程，讓學生可以更好地為未來職業發展作好準備；第二，要求政府因應市場需要制訂長遠的人力規劃，並且與各大專院校合作培訓相關人才，避免學生為了可以升學，為了進入大學而選取一些不太合適的學科修讀，因為擔心適合他們心儀的學科可能沒有學位。 \n 首先，我們說的第一點是，“事業方向計劃”其實不是新事物，亦不是大道理，過往香港部分學校亦有以課外活動形式推行。故此，我們希望政府能將“事業方向計劃”由課外活動提升至常規活動，讓學生對自己的興趣和能力更瞭解，繼而清楚瞭解自己喜歡和適合做甚麼工作，以便及早訂立清晰的發展目標。此外，學校亦應該要求學生定期參觀勞工處安排的各行各業工作場所，讓學生從小開始接觸到不同職業，加深對各行業的認識，培育他們對工作的興趣。同時，政府可邀請各行業的專才向學生簡介行業的情況，讓學生在求學階段就能對職場有初步認識。 \n 至於第二點，我們知道近年高等院校的課程和專業課程結構明顯滯後於經濟發展的需要，導致部分課程超額報名，其他課程卻收生不足。好像我認識的一位年青人，他對讀醫科很有興趣，而市場亦對醫\n科生有很大需求，可惜由於香港每年醫科課程學額有限，這位年青人最後為了有書讀，被迫選擇與自己性格完全不合的數學科，白白浪費自己的天份。所以，政府好應該制訂長遠的人力和產業規劃，鼓勵大學開辦合適的課程，以配合市場的真正需要。同時，政府亦應該加深青年對就業市場的瞭解，讓青年人學會選讀真正適合自己的學科，不要別人說潮流興甚麼就一窩蜂去報讀。 \n 最後，讓我引述施政報告的第129段：“青年代表我們的未來。我們的政策應聚焦青年的發展機會，提倡多元卓越文化，讓年青人在升學和就業方面有各種機會，發揮潛能。”我對這句說話非常認同。因此，我認為政府應該盡早因應不同產業和界別的人力需求與發展進行合理的人力規劃，並且與各大專院校合作培訓相關人才，好讓青年人畢業後已經有很多工作可供選擇，而不會有些畢業生找不到工作，有些工作卻沒有人去做。此外，政府亦應該在中學階段推動“事業方向計劃”，讓中學生可以預早為未來職業發展進行規劃，配合經濟發展環境。這樣才能真正發揮青年人的潛能，為他們開創一個美好的前程。 \n 主席，我謹此陳辭。",
      "sequence": 69,
      "bookmark": "SP_MB_CLW_00076"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，對於施政報告，我今天想就教育的部分和婦女的需要發言。 \n 特首在施政報告第150段說得非常漂亮，指根據培生集團的調查，香港的教育系統在全球排名第三，說到很了不得，但其實是否有些自欺欺人呢？很多人也明白香港教育的問題，有條件的家長和高官全部都把子女送到外國讀書，更富有的人或未能把子女送到外國的，在香港也是會送到英基等私立學校。所以，我們在教育上其實是有很多問題需要改進，但當特首一開始便說我們在全球排行第三，說得這麼好，其實也不用做些甚麼時，難怪我們看到施政報告的教育部分時是會那麼氣憤。 \n 在教育經費上，政府在施政報告一開始便說已經用了很多錢，說教育經費已經佔政府總體開支五分之一，已經較其他政策範疇為多，但我們是否這樣便自滿呢？我們是否有條件應該向更高目標進發呢？ \n\n 主席，如果與鄰近地方比較，根據聯合國經濟合作及發展組織(OECD)在2010年的數據，我們可以看見，在美加、歐盟成員國、北歐五國和亞洲的南韓和日本，這些國家的政府平均花費在教育上的開支佔國內生產總值4.6%，但香港這個沾沾自喜的政府，花費在教育上所佔的只是3.6%，而3.6%相對於4.6%，其實我們是遠較平均水平為低。再者，我們現時只有少於20%，大約只有18%適齡升讀大學的學生可以接受政府資助的大學教育，這亦較OECD提出的30%平均水平有很大差距。 \n 施政報告說很多青年人，即接近七成可以升讀專上課程，但當中是有些欺騙成分，因為真正接受直接資助的學額是少於兩成。現時，每年大約有25 000名中學畢業生符合升讀大學資格，但獲政府資助的每年只有約15 000人，對於其餘1萬名符合升讀大學資格的青年學生，政府會如何對待他們呢？政府便是由得他們自生自滅，或是叫他們報讀副學士，但副學士課程的學費是沒有資助的，學生只可以申請grant loan。今時今日的政府是否有條件幫助這些符合入讀大學資格的學生呢？政府一方面可以增加大學直接資助學額，另一方面應該考慮資助這些符合升讀大學資格的青年學生，以學券制或其他形式幫助他們繼續求學，讓他們可以裝備自己，在將來貢獻社會。 \n 可是，我們在整份施政報告中真的看不到政府願意花錢投資在人的身上，以及投資在教育上的承擔。在資助大學方面，民主黨建議政府應增加資助大學學位，長遠而言，應該要把升讀受資助大學學位的比率，由18%分階段增加至25%或以上。在未達到這標準前，應該考慮為符合本地升讀大學資格的學生發放學券或增加其他形式的資助，以協助他們升讀專上課程，亦需要為成績優異的副學士畢業生增加更多升讀大學的銜接渠道。 \n 主席，高等教育方面是有很多問題，我本身也是來自高等院校，我很希望政府在資助大學的問題上不應手軟。高等院校近日亦正面對一些新的問題，便是中央政策組要收回每年2,000萬元的撥款，這些撥款過往是經由研究資助局審批，用以鼓勵大學的學術人員從事本地公共政策研究。可是，在未經諮詢的情況下，中央政策組卻突然說要收回每年2,000萬元撥款。這對於學術界是一個非常大的打擊，因為過去已經建立了這個行之有效的機制，目的是鼓勵本土學術人才從事本地政策研究。現時這項政策是非常大的打擊，我們希望政府會收回這決定。 \n\n 此外，關於15年免費教育，我們在施政報告中亦看不到政府有很明確的承擔，只是說會成立專責委員會，令家長感到非常不高興和失望，因為說了那麼久的15年免費教育和免費幼稚園教育，似乎又要再等不知多久。有關中學的小班教學，在報告書中只有數句空洞的口號，我們亦看不到政府很明確地承諾支持小班教學的政策。最近亦有中學面臨“殺校”，來到立法會向我們申訴。整個收生不足而導致“殺校”的傾向，背後的元兇便是特區政府在回歸以來從來沒有做好人口政策規劃，以致無法預見人口會在何時增長或減少，整個教育的規劃亦會因而出錯。所以，我們便看到政府一時興建很多千禧校舍，一時又說學校收生不足，不准再收取中一學生，然後這間學校便可能面對“殺校”，影響的不單是老師的職業，更是整間學校的學生和家長，但對於這些問題，我們在施政報告中完全看不到有任何答案。 \n 說了那麼多教育的問題，讓我們也看看關於婦女的問題。在施政報告中，我們完全看不到政府很有意識地推動性別觀點主流化，因為我們看來看去，也看不到政府在施政報告中認為婦女是一個有需要處理的問題，是需要幫助的羣組。婦女佔香港人口的一半，但施政報告沒有性別需要的視野；在發展的規劃上，沒有考慮女性的需要；在福利設施上，亦沒有考慮這方面的需要。 \n 政府在2002年已經透過婦女事務委員會推動性別觀點主流化，但負責推動性別觀點主流化的婦女事務委員會本身亦有很多先天不足，因為該委員會現時不是一個高層次的中央機制，沒有獲賦權統籌多個政策局的工作，推動性別平權。委員會現時只是“掛單”在勞工及福利局之下。再者，委員會的成員全部由政府欽點，一些婦女團體推薦的人選，幾乎全部不予考慮，然後又委任一些人選，但沒有人能夠解釋為何這些人適合做主席或委員。以往的婦女事務委員會成員均認為，現時以勞工及福利局的官員為婦女事務委員會提供秘書處服務的做法，很多時候是踢它一下也不動，即使踢它很多下，它也不會動。所以，為發揮婦女事務委員會的職能，是否應該將它的層次提升，放置在政務司司長或財政司司長這些更高的系統中，讓它可統籌各個政策局的工作，推動性別平權呢？ \n 在扶貧的措施方面，我們也看不到政府瞭解到現時出現的“貧窮女性化”的問題，有關的扶貧措施亦未到位。在整份施政報告中，我覺得有兩個很重要的、關乎女性權益的環節被忽略。第一是關於照顧者的支援。雖然勞工及福利局局長提出應該鼓勵居家安老，以配合院舍的照顧。這個原則沒有錯，但問題是，如果要老人家住在家中，便\n必須強化社區對照顧者的支援。日間中心和護老中心的名額，現時遠遠不能應付區內的需求，即使有社區照顧服務券，亦未必能夠買到好的服務。對照顧者來說，特別是低下階層，由於家中有老人家、小朋友或殘疾家庭成員，要花很多時間照顧他們，便無法外出工作，他們連自己也不能養活，還要照顧家人。民主黨十分支持引入照顧者津貼，以解決照顧者的基本生計問題，讓他們可選擇留在家中照顧家庭成員。不過，很可惜，我們在施政報告中亦看不到有任何相關的承諾。 \n 除了忽視照顧者的需要外，在託兒服務方面，整份施政報告中也基本上是一片空白。婦女團體表示十分失望，認為政府漠視基層婦女由於需要照顧小朋友而放棄本身事業、工作，以及文化和社會參與活動機會的問題。同時，她們亦由於要照顧家人而感到極大壓力，她們十分希望政府在社區的託兒服務上能夠照顧她們的需求。現時很多問題已經出現，包括缺乏假日的託管。她們十分希望在小朋友放學後，而她們尚未下班的時段內，會有一些校內的課餘託管服務，利用學校的場地，配合一些社會服務的志願機構，為她們提供協助。政府在這方面的合作和這類課餘託管服務上亦未做好。我們知道，很多基層婦女希望出來工作，但如果沒有妥善的託兒服務提供，她們的勞動力無法得到釋放，她們的人生便失去選擇。 \n 主席，婦女的問題非常多，我希望以後再有機會提出。今天，我很希望局長承諾在未來會特別照顧女性的權益，因為她們佔了香港人口的一半。多謝主席。",
      "sequence": 70,
      "bookmark": "SP_MB_HW_00077"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，公民黨對於施政報告有關教育的政策表示極度失望和遺憾。特首就教育政策寫了4個字，便是“休養生息”。縱觀施政報告有關教育的部分，無論是幼稚園、小學、中學、大專或特殊教育，以至有關少數族裔的教育政策，其實全都頗為虛無縹緲。 \n 對於幼稚園的教育政策，我們本以為15年免費教育應是本屆政府教育政策的一個亮點，梁振英競選期間說要盡快落實15年免費教育，惟選舉完畢後卻將“盡快實施”改說為“研究可行性”，這是告訴大家最終不知可否落實。當局又表示要就此成立一個專責委員會，對於委員會有多少名成員、有甚麼代表、是隸屬於局長還是設在其他架構之下、花多少時間進行討論和討論甚麼議題等，當局至今仍無可奉告，只叫大家耐心等待。政府不是應早已考慮周詳才公布出來嗎？ \n\n 至於小學及中學的教育政策，北區現在出現小學學額荒，局方叫大家考慮跨區上學，由上水及粉嶺考慮到元朗及屯門上學。那倒不如叫他們到九龍塘上學吧，那裏也看似交通很方便。當局要五、六歲的小朋友花一、兩小時坐車上學，這是否有問題呢？ \n 至於中學的小班教學，我們費盡唇舌游說也不能實行。有二百多名校長到立法會大樓下舉牌示威抗議，這也算是首創而難得一見的情況。但是，他們憤怒而來，則失望而去。很多中學校長士氣因而受挫。 \n 至於爭取增加大專的資助學額，這有如拉牛上樹，當局可謂堅決不加，令近萬名符合入讀大學資格的同學不能取得資助學位，而要找其他出路，包括入讀一些規管極不嚴格、見利忘義的大專教育機構所辦的課程，質素參差，甚至完全無法無天。 \n 所謂制度及管治上的改革，全都是說說而已，我們又只可暫且聽着。盲目提升學額並鼓勵自資的課程，令業界出現惡性競爭，市場已經飽和甚至供過於求。最近嘉諾撒聖心商學書院的停辦事件，我可以告訴大家是會陸續有來的。這都是政府缺乏教育規劃下產生的苦果，累及香港的學生，浪費了我們的資源和心機。 \n 至於特殊和融合教育，政府在意的是硬件設施。但是，如果大家細心聆聽家長、教師，以及很用心嘗試做好融洽教育的各方人士和團體的意見，他們會告訴你這方面需要的不單是硬件設施，其實社會的文化、配套設施、市民的認識，以至監管政策均不足夠。 \n 學校的人力根本不足以支援，培訓時間亦不足夠，政府好像還未細閱平等機會委員會去年11月發布的“融合教育制度下殘疾學生的平等學習機會研究”報告，當中提出了一系列改善建議。很多家長尚在輪候教育心理學家的評估，他們的心情大上大落，見到這份施政報告後只能一聲嘆息。 \n 少數族裔還在等待政府為他們發展一套中文作為第二語言的教學課程和評核制度，這都是施政報告沒有交代，但梁振英競選時曾提出的措施。 \n 局長到倫敦為國民教育平反，他有本事的話，請用中文再說這番話給曾在這裏絕食的家長和學生聽聽。在教育事務委員會的會議上，我特別提到除了給資源讓青年團體和學校，以不同的途徑助年輕人往\n大陸等不同地方進行實習外，香港作為國際城市，我們要跟東南亞地區發展成為一個自由貿易區的同時，其實可否考慮在資源許可的情況下，提供不同途徑鼓勵及幫助香港學生到其他地方走走，讓他們“跳出香港、跳出中國”，看看這個世界。 \n 至於教育用地，我今早也就此談論過。大家在盲目搶地，皇后山用地問題及浸會大學(“浸大”)爭取九龍塘李惠利地皮事件，是否顯示教育其實在政府心目中的地位是低中之低、可有可無呢？ \n 至於學術自由，中央政策組不動聲色奪去了研究資助局每年2,000萬元的公共政策研究資助的審批權，當局一聲多謝也不說，執意如此，公眾諮詢也欠奉。 \n 主席，凡此種種均讓我們質疑，究竟政府對教育有沒有承擔﹖我們的局長對教育有沒有理念﹖他對此是否“上心”﹖他是否還在當學徒，慢慢學習香港的教育問題有多複雜、累積的問題有多少，要解決的力度有多大呢﹖當局要爭取的資源，不論是金錢、人手、政策配套、軟件，以至土地，都需要局長有更大的勇氣、更大的承擔和更大的視野。 \n 如果他需要教育界的支援，不妨大聲求助，我相信教育界的同事很願意跟局長說清楚。現在我們在教育事務委員會開會，好像對着很多大大小小的“人肉錄音機”，當局重複又重複說那些話，很多是我們聽了多次的，真是越聽越感煩厭。雖然如此，教育本身就是“十年樹木、百年樹人”的事業，當局每說一次那些話，我們就只會更努力，更滿腔熱誠繼續爭取下去。 \n 主席，我剛才提到浸大，我必須申報我是浸大的教職員。我希望局長現在“上了位”，不要一朝得志而在教育問題上語無倫次。 \n 多謝主席，我謹此陳辭。",
      "sequence": 71,
      "bookmark": "SP_MB_KC_00078"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我想就施政報告有關扶貧和全民退休保障的內容談談我的意見。 \n 施政報告中一項比較突出的建議，便是制訂貧窮線，這是我們民間團體多年來的要求；今次梁振英特首願意這樣做，這是受歡迎的。\n當然貧窮線最後的目的為何，仍要再作深究，我認為貧窮線不應該停留在藉以認知貧窮人數和內容的媒介，也不應該只是好像學術機構那樣，作為一個研究的基礎。我認為貧窮線有3個作用，第一是找出貧窮人士的數量和特性；第二是可以有針對性地制訂一些扶貧政策，讓貧窮線以下的羣組可以脫貧；第三是檢視各政策局的政策，防止所訂的政策製造貧窮。 \n 就制訂貧窮線的目的，梁振英在施政報告第95段這樣說：“‘貧窮線’有三大功能：量化貧窮人口，以集中分析‘貧窮線’以下各組羣的情況；深入研究貧窮成因，作制訂政策的指引，令扶貧工作更到位；及按貧窮人口數量的變化，評估政府扶貧措施的成效。”，很明顯，梁振英扶貧和制訂貧窮線的目的是比較保守的。制訂貧窮線，便是我們承認在某個收入水平之下的一個羣組的貧窮家庭或個人，作為政府應該以這些人作為目標，讓這些貧窮人士和家庭可以返回貧窮線之上；而施政報告的說法，其實是限制了貧窮線的功能和有效做法。 \n 我舉一個例子，特別是現時香港政府歷年來也視市場為神明，不敢有丁點違越，有誰知道今天的香港市場已經被扭曲？基本上是既不公平，也不健康，也沒有依着市場所謂有需求便有供應的規律。如果香港有一大羣人需要購買或租住房屋，而這些人偏偏無法租屋或買屋，屋租和樓價卻越走越高，越走越遠，這些中下階層羣體單是承擔樓價和租金，已經令他們變成貧窮戶或貧窮人。所以，貧窮線不僅是要催谷政府興建出租公屋或居者有其屋，更是要政府應對這個扭曲了的房地產市場，催谷政府把市場改變過來，除了增建公屋之外，也應該制止高地價和高樓價的政策。 \n 施政報告對貧窮線的定義，將會成為日後扶貧委員會的金剛箍。貧窮線的制訂，要到今年年底由特首主持的扶貧高峰會議才能作最後決定，其實也是把扶貧工作一拖再拖，再拖大半年。 \n 我要談談全民退休保障。梁振英在施政報告第97段提及退休保障，他表示︰“注意到有意見要求實施全民退休保障。另一些意見則認為香港奉行低稅率政策，全民退休保障︰(一)會大大加重長遠公共財政負擔，不加稅難以成事。(二)”  (一)、(二)這兩字是我加上的  “僱主、僱員及政府三方供款的全民退休保障建議同樣富爭議性，而且也涉及負擔能力和可持續性等問題。”。 \n\n 所以，針對退休問題，梁振英“落筆打三更”，不但沒有原則上的認同，認真地討論，還再三表示全民退休保障不可行、有困難、要加稅和沒有持續性；那麼，即使他表示會要求小組“以開放、務實及審慎的態度”，我看不到在出現這種評語後，小組還可如何開放、務實及審慎。梁振英其實是在尚未討論全民退休保障這個問題的情況下，已經把全民退休保障判了死刑。對於全民退休保障，我是完全悲觀的，因為有了這個決定，我看不到扶貧委員會會就這事進行積極和正面的研究，甚至是持開放的態度。 \n 其實，為何要推行全民退休保障呢？我覺得有3個意義。第一，這不是扶貧，是回饋，是對長者的一種尊敬。正如我們的小朋友享有12年免費教育，我們不是在扶貧，因為我們需要透過這種教育，讓我們的下一代能夠成長，將來能夠回饋和貢獻社會；倒過來說，今天的長者在年輕時為我們“打生打死”，香港今天的繁榮安定也是長者當年努力的成果，讓長者享有全民退休保障是一種回饋。我們的長者即使沒有功，也有勞，所以全民退休保障是一種尊敬。 \n 第二，香港去年的人均收入為33,000美元，這個數字是超英趕美的，香港完全擁有足夠的富庶程度和能力擔起這套全民退休保障制度。特別是根據由民間提出的三方供款模式，由政府、僱主和僱員共同供款，讓我們65歲以上的長者每月可最少取得3,000元的退休金，這是一套可持續的機制；而且這套機制也是由香港社會服務聯會所聘請的精算師為我們核算出來的數字，我們完全有信心這個三方供款的模式是可持續和可行的。 \n 今天在席的政務司司長，也是扶貧委員會的主席，我希望她不要因為梁振英特首在施政報告第97段將全民退休保障批評為難以成事和具有爭議性等，而成為她作為扶貧委員會主席的金剛箍。我希望扶貧委員會真能就全民退休保障客觀地講事實和講道理，拿出數字來一起計算，以期得出一套既不是扶貧，而是尊敬長者，而且是我們能力做得到的全民退休保障制度。 \n 多謝主席。",
      "sequence": 72,
      "bookmark": "SP_MB_FKK_00079"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，在我發言前，我必須讀出王國興議員就李卓人議員的修正案提出的修正案。他說，“本會感謝行政長官發表施政報告，\n但強烈要求行政長官兌現競選政綱‘研究推動標準工時立法工作’的承諾，並盡快提交規管工時法案，務求在本屆立法會任期內完成立法”。 \n 工聯會爭取標準工時的決心和我們的工作是非常清晰的，但剛才，工黨的李卓人議員又再次重施故技，又再次亂扣帽子，抹黑工聯會。他說王國興議員修正他的修正案便是出賣工人利益，這些是甚麼邏輯呢？人家修正他的議案便等於出賣工人利益？他根本上是強詞奪理，斷章取義。 \n 其實，在施政報告內還有很多建議是可取的，我們不會像他那樣不負責任，說要遺憾便表示遺憾。王國興議員的修正案寫明“強烈要求行政長官兌現競選政綱”，難道我又可以說李卓人議員的修正案內沒有“強烈要求”，便是出賣工人利益？李卓人議員的修正案內仍然保留“感謝行政長官”，那他又是否出賣工人利益呢？如果他是那樣維護工人利益，便應該坐在這裏聽人家說話。可惜他們又再重施故技，說完便離開，在扣完人家帽子、抹黑人家後，又離開了。 \n 我們工聯會是很清楚的。我們現在要爭取就標準工時立法，我們的對手是政府，是那些越來越囂張的大財團和商界。我要清楚地告訴政府，我們工聯會已經做足準備去為“打工仔”打這場仗。我亦呼籲工黨那些經常說完便離開的議員，請他們不要再抹黑工聯會，不要再浪費時間來扣別人帽子，請他們真正地為我們基層的工友做些實事。 \n 話說回來，我想談談教育。特首說教育政策已經進入鞏固期，可是，有兩項問題是源自以往的規劃失誤的。第一是北區小學學額不足，另外是副學士學生升學的銜接問題。就這兩方面，我相信政府不能再說要鞏固，而須做一些實際的工作。 \n 此外，我必須提出的是，在施政報告內關於婦女的部分很少，對維護婦女權益方面的工作更是隻字不提。最近，全港唯一一間為性暴力受害人而設的服務中心  風雨蘭  再次被迫遷。他們以往亦曾被迫遷，今次又再被迫遷。這反映了政府是無視保障婦女的權益，我很希望局長能跟進這方面的工作，切切實實地為維護婦女權益做一些工作。 \n 最後，我很希望在座一些關心基層“打工仔女”、關心我們勞工權益的同事不要再抹黑工聯會。工聯會在維護我們工人利益方面的工作也很清晰：爭取標準工時立法、爭取最低工資每年一檢、爭取勞工假\n期與公眾假期合一、以及取消強積金內與遣散費和長期服務金對沖的機制，這是在本立法年度我們6位工聯會的議員一定會完成的工作。 \n 多謝主席。",
      "sequence": 73,
      "bookmark": "SP_MB_AM_00080"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，街坊工友服務處同樣要求盡快就標準工時立法，因為標準工時已討論多年。眾所周知，工時過長嚴重影響基層工友的生活，我多次對局長說，曾有工友向我反映他連盡一個丈夫的責任也辦不到，最主要的原因是工時長。這位工友是一名保安員，工作時間原則上12小時，但因為值班交接，需要提早15分鐘到達及延遲15分鐘離開，合共便要12.5小時，再加上兩個多小時的來回車程，在外面總共十四、五個小時。回家洗澡和吃飯後，根本只得數小時睡眠，連正常的家庭生活也沒有。 \n 如果我們還不切實地就標準工時立法的話，工時過長不但會嚴重影響基層工友的身體健康，對他們的家庭和諧甚至社會經濟發展亦會構成影響，因為工友的身體狀況不理想，除了沒有高工作效率外，還需要很多社會資源來支援他們，包括醫療等，這並非好事。因此，我認為政府應從社會成本的角度看問題，不應像一些商界無良僱主般短視地看問題，政府必須認真關注問題的各方面。 \n 同時，我們強調最低工資必須“一年一檢”。通脹率每年都會不斷增加，工友盼望每年工資都能上調，是十分正常的，而過去多年都是這樣。但是，為何唯獨基層最低薪的工友在受到所謂的最低工資保障時，竟然不可以每年調整最低工資，這做法根本不合理。因此，我希望勞工及福利局局長認真面對上述這些問題。 \n 除此之外，施政報告亦提到一個最重要的議題，就是扶貧問題。眾所周知，貧窮是一個長年以來均存在的問題，而香港社會經常有人說“貧者越貧，富者越富”，所以扶貧是一個非常重要的議題。特首梁振英在去年12月10日會見扶貧委員會時曾經表示：“貧窮問題存在多時，除了是社會公義問題之外，亦是一個政治問題”。有關社會公義的問題，我相信大家都相當明白，很容易理解。社會上有一些人非常富裕，腰纏萬貫至連鞋帶也綁不到，但另外一些人卻連兩餐都不保。為何會出現這現象？這是否公道？這是一個很容易理解的公義問題。 \n\n 梁振英還提到貧窮亦是一個政治問題，但由於他沒有詳細闡釋，所以不知道他所說的政治問題是甚麼。事實上，社會上的貧窮問題確是一個政治問題，當中涉及經濟上的權力分配，導致社會出現貧富差距的現象。以經濟壟斷為例，我們看到一些小商戶或一些基層市民打算做小規模的生意，其實都沒有機會，因為市場都被一些大財團所壟斷。結果是大機構可以繼續存在，但細小的機構甚至小販想生存活命卻不容易。這便是經濟權力造成壟斷局面，繼而引致貧窮問題出現，我們若不打破這個壟斷局面便無法解決最深層次的問題。 \n 另一個政治問題便是社會上的歧視問題，而歧視問題涉及數方面，遭歧視的包括現時社會上較為貧窮的一羣，當中有新移民朋友。大家知道社會上是有歧視新移民的情況存在，但政府在這方面卻未能很正面地處理問題，導致這種情況繼續存在。 \n 除此之外，殘疾人士和老年人士都有面對歧視問題。我跟張建宗局長多次提及，老人家並非經常也想領取“生果金”、綜合社會保障援助(“綜援”)，甚至是未來的長者生活津貼，其實長者也很想工作，只是無法找到工作，才導致他們墮進貧窮網中。這個問題便關乎到面試時有年齡歧視的問題。但是，我們在1997年之前便開始討論這問題，到目前已討論了十多二十年，仍然沒有甚麼進展，寸步不進，這是令人感到失望的。這些問題是要解決的，但政府卻沒有正面解決問題。 \n 就殘疾人士而言，大家知道他們雖是殘疾但並非沒有能力工作，他們仍然希望工作，但卻逼於無奈要申領綜援或傷殘津貼。這情況對他們是沒有意思的，因為他們希望找工作，只是很難找到工作。我們希望政府推行一個quota system(限額制度)，但政府卻不願意這樣做。在實行最低工資時，我們希望政府能資助較為弱勢的殘疾人士，將其工資提升，但政府又不願意這樣做，導致他們墮進貧窮網。如果說貧窮是政治問題，所指的便正是這些問題了。政府不敢立法，不敢面對這羣人士的困難，我認為這些是真正的政治問題。如果梁振英說這是政治問題，我希望他能拿出勇氣來，顯示他有膽識、有膽量、肯承擔，如果他真的肯承擔，便要立法。 \n 施政報告中提到就貧窮問題訂立貧窮線，大家當然都會贊成這一點，因為已就訂立貧窮線爭取多年。但是，我們最擔心亦最迫切想知道的是，訂立貧窮線的目標是甚麼。因為對我們而言，訂立貧窮線最重要的是設定目標，在一段時間內協助貧窮線下的人士提升生活水\n平，這才是最重要的。所以，在訂立貧窮線之餘，還要就如何能提升貧窮線以下人士的生活水平，提出目標和時間表。 \n 最後，我想談談長者問題。政府過去不斷說，長者人口會在2033年達到高峰，但今次施政報告竟然說是2043年，把時間推後10年。為何要推後10年呢？我不知道原因為何，可能是為了提出較大的人口數字，所以便把年份推後。但是，不知道政府是否同時亦想透過把老人問題推遲，避免處理年老退休保障的問題。我們希望政府不要把年老退休問題放在扶貧委員會內處理，因為退休和貧窮不一定直接掛鈎，而退休保障其實還有另一個意義，便是對長者的尊重。",
      "sequence": 74,
      "bookmark": "SP_MB_LYC_00081"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，在施政報告中，有關教育和青年發展這兩部分是比較令人感到失望的。 \n 首先我談談教育。我要指出，有關教育那部分，開始的第150段至151段，標題與內容根本不符。標題是“理念”，但第150段至151段的內容，卻是完全沒有提及理念。第150段的第一句只是重彈以前“曾特首”的舊調，說政府花了多少錢，教育佔政府多大的開支，“教育經費佔政府整體開支約五分之一。”這我們都聽過多次。其中我要指出的內容是，政府欣然表示，香港小四學生的閱讀能力在全球學生閱讀能力進展研究2011(PIRLS 2011)名列全球第一。但是，政府卻不說出另一現象。正如一位香港大學教授告訴我們，香港學生雖然在課室內的閱讀能力是名列第一，但在課室以外的閱讀，在閱讀興趣、閱讀的滿足感等方面，卻排行近於榜末。換言之，香港學生只是為了考試而在課室閱讀，出了課室便沒有閱讀的興趣，這點令人非常遺憾。我希望局長可以在這方面做些事，鼓勵我們的學生多閱讀。在學生閱讀興趣方面，香港跟外國先進社會相差甚遠。人家是全家一起閱讀，小學生的家長陪同孩子一起閱讀，啟發他們的閱讀興趣。 \n 香港回歸十多年以來，特區政府在基建、英泥方面投資了不少，但在我們的知識架構方面的長遠投資卻是不足夠的。舉例而言，資助大學學位不足，已是本會同事經常所指出的，我也不想累贅地重複相關的數字。我認為特區政府有需要投放更多資源在我們的知識架構上，但我不贊成以自資大學解決這個問題。我也不贊成以量化寬鬆的手法解決資助專上學位不足的問題，因為這10年來，我們看到副學士衍生的問題，便可知道不是量多便可解決青年人的出路。如果我們只是“量”多而不兼顧“質”的話，修讀完副學士或自資學士學位的學生，\n便不單花了很多金錢，還浪費了數年時間，政府是無法把時間賠償給他們的。最近我接見了兩個有意開辦自資大學的團體，一個是耶穌會，另一個是愛丁堡龍比亞大學。我跟他們坦誠交談，這兩個辦學團體都有很崇高的理念，例如耶穌會想開辦一間文理兼備的liberal arts college，不教授專業科目，是文理兼備的。我知道局長你是明白哪一類的，收生目標是3 000名學生。我相信這種純文理科目在香港的出路是很窄，市場很小的。我們的各間大學也無法收錄足夠的歷史系學生。吳局長，你是完全知道這情況的。 \n 所以，依賴自資大學解決專上資助大學學位不足的問題，我相信是會失敗的，因為畢業生沒有出路。我相信3 000名純文理科畢業生很難在香港找到出路。中文大學和香港大學最受歡迎的都是量化金融、全球經濟等科目，我相信教育局是很明白這情況的。無論如何，我認為政府當局應該想辦法投放更多資源，為香港培育一流的人才。在這方面，我們新民黨會在下星期約見財政司司長，提出我們的部分意見，建議如何加大力度，為本港培育頂尖兒的人才。 \n 至於青年人的出路，我們認為施政報告的第129段也是比較令人失望的，因為第129段唯一有關增加青年人出路的提述，是往內地實習的機會。我認為不是太多香港青年人很嚮往到內地實習。雖然可能將來越來越多年青人會到內地工作，但到內地實習卻不是令他們感到很雀躍的機會。 \n 我認為，在青年人發展方面，我們要訂立腳踏實地的方針，接受不是每一個青年人都要入大學的事實。有能力的人我們要拔尖，給機會他們到世界一流學府學習的機會，讓他們成為世界頂尖兒的人才，好像美國的喬布斯或是台灣的李國鼎和張宗謀等工業巨子。 \n 但是，有些青年人讀書能力不一定很高，可能低分高能。這類人才和青年人，我們應該給予他們多元化的出路。我最近參觀了位於薄扶林由職業訓練局主辦的中華廚藝學院，很多謝教育局的安排。那裏的學生有修畢中三或中六的，他們讀書可能不是很出色，分數不是很高，或甚至零分，但他們卻能學到一門手藝。有學生學習了只是兩個月，若資質特別好，就已經造出相當的水平的手拉麪。 \n 其實他們出路比大學生是不遑多讓的，在廚藝學院用心學得一門手藝後，他們也能賺取萬餘元的工資，和很多大學生差不多。再者，如果他在酒店或酒樓做助理廚師，還會有膳食和制服供應。其實出路\n是不錯的。職業訓練局明年會舉辦高級文憑課程，將來還會開辦學位課程。教育事務委員會亦批准和支持政府開辦國際廚藝學校的課程計劃。國際廚藝學校能配合本港的競爭優勢，因為香港已逐漸成為一個國際的餐飲中心。 \n 我們不一定要鼓勵每個年青人讀大學，但對於資優的年青人，我們一定要給他們機會讀最好的大學，全球最優的課程，讓他們回港可以創業，創造更多就業機會。至於不喜歡讀書的青年人，我們則應該給他們多元的發展機會。因此，國際廚藝學院是一個很好的例子。 \n 我的夥伴田北辰議員亦常常說，他很希望聘請多些高級文憑畢業生。例如時裝方面，他很希望聘請一些懂得設計和做紙樣的師傅，因為如果能聘請到這樣的人才的話，他就可以將深圳的版房搬回來香港。其實很多實業家都希望不止是聘請大學生，因為每一個組織都需要不同層次的人才。除了大學生外，我們也須要聘請副學士畢業生，或高級文憑畢業生，甚至其他專門技藝人才。 \n 例如在我的新民黨，為我們負責設計的一位年青人也是IVE出身的，但是他的設計也相當不俗。吳局長，你看看我們賀年的街板便會知道。其實這位年青人也沒有讀過大學，而將來若他能夠到外國世界一流的設計學府研究一下，便會更上一層樓也說不定。 \n 我想指出的是青年人的出路要多樣化，我們不需要盲目追求量化寬鬆和很多自資大學的學位，來解決青年人出路問題。最優秀的年青人，我們要給他們最好的出路，讓他們到最佳的學府學習。但是，其他青年人則要按他們的才能提供不同層次的課程，讓他們學會一技之長，或提升他們的技藝，能在社會憑着他們的才能同樣得到輝煌的發展。 \n 多謝主席。",
      "sequence": 75,
      "bookmark": "SP_MB_RI_00082"
    },
    {
      "title": "陳健波議員",
      "content": "主席，香港過去一直對人口政策問題採取視而不見的態度，導致社會出現種種流弊。今次的施政報告終於不再迴避，主動提出人口容量的問題，並強調要做好外來人口的管理工作。 \n 今年的施政報告在引言部分指出，香港空間有限，人口和其他政策必須考慮容量問題，並且強調要做好外來人口的管理工作，優先發\n展港人的潛能，並發揮青年、婦女和較年長人士的才能，提升勞動力和生產力，做到人盡其才，並在有需要時以外來人口補充不足。 \n 施政報告雖無明確表示將會制訂人口政策，但當中的意思已經十分明確，實際上已表明政府在制訂政策時，會將人口問題納入為其中一個重要的考慮因素。我認為政府已踏出正確的第一步，下一步是要制訂一套明確、清晰的人口政策，讓政府在制訂教育、房屋及醫療等政策時，能有一個客觀、具體的考慮準則。其中一個簡單的例子是，當政府發現“雙非兒童”將於未來數年陸續來港，各政府部門在制訂政策或服務方案時便必須將有關因素納入考慮範圍內。 \n 漠視人口政策所衍生出來的問題的其中一個例子，就是任由“雙非孕婦”來港產子，除了令本港產房出現混亂外，長遠而言更會對社會各項服務，例如教育及房屋構成重大壓力。據統計所得，“雙非兒童”已達22萬人，我認為政府應主動出擊，最好是調查“雙非兒童”的去向，瞭解他們打算何時回港定居，並設立資料庫，以便各部門制訂政策時可更準確掌握人口變化。否則，“雙非”問題隨時成為社會另一計時炸彈。事實上，政府過去根本從無研究有關問題。 \n 至於外來人口的管理工作，我過去已曾多次指出，除“雙非”問題外，持單程通行證來港人士的問題亦必須正視。由1998年至2011年，持單程證來港人士的數目已超過66萬人，佔香港整體人口接近一成。他們絕大部分是基層市民，是以家庭團聚的理由來港，所以不能拒絕其來港申請。但是，在規劃和準備工作上，香港實在可做得更好，例如提出更多具針對性的工作培訓或輔導服務，最低限度要避免再次出現天水圍這種悲情城市式的錯誤規劃。 \n 此外，我想談談貧窮問題。貧窮問題已困擾香港多年，新一屆政府率先成立扶貧委員會，並把制訂貧窮線列為其中一項首要工作。我支持成立扶貧委員會，也支持制訂貧窮線及以之作為扶貧措施的標準，令各項扶貧措施得以根據這一貧窮線制訂。我亦期待將來的扶貧工作能做得更加到位。 \n 引致貧窮問題的其中一個原因是香港人口老化。正如施政報告所說，30年後，香港65歲及以上長者的數目將由94萬人急升至256萬人，政府必須及時處理社會人口老化所帶來的衝擊。我一直認為，強制性公積金(“強積金”)是只針對在職人士的退休保障制度，但強積金本身亦有缺點，就是不能對低收入及快將退休人士提供足夠保障。所以，\n政府應在強積金以外研究制訂專門針對低收入人士的退休保障方案，一方面補強積金的不足，另一方面亦可解決將來人口老化所帶來的壓力。 \n 至於其他福利問題，我認為須優化綜援制度下的自力更生支援計劃，鼓勵有能力的受助人自力更生，重過新生活。除了考慮提高計劃中豁免計算入息的最高限額外，亦可考慮減低扣款的金額，要求受助人把多出來的金額存入指定戶口，並在受助人有實際需要時才可提取出來使用，以加強該計劃的鼓勵性。 \n 我謹此陳辭。",
      "sequence": 76,
      "bookmark": "SP_MB_CKP_00083"
    },
    {
      "title": "姚思榮議員",
      "content": "據香港旅遊發展局統計，去年訪港旅客人次較2011年上升16%，近數年香港旅客人數均有兩位數字增長。隨着旅客不斷增加，近期社會開始關注本地旅遊業的承受力能否應付。特首在施政報告答問會上亦提到，未來會研究旅遊業的持續發展，其中需要優先探討的是景點、購物區及酒店的容量問題。 \n 一般認為，要紓緩旅客增加帶來的接待壓力，最直接的方法是提升各項旅遊硬件，包括開發更多旅遊點、增加酒店供應等。行政長官表示，旅遊配套的增加，需要考慮城市規劃和土地開發等因素。我想指出的是，關於旅遊業的承受力，除了要解決硬件問題外，軟件問題同樣重要。服務業的軟件提升主要依靠人力，偏偏香港目前很多行業都受制於人才荒，與旅遊業相關的範疇，包括食、住、行、娛、遊、購等行業，都同樣出現“聘人難”的狀況。 \n 以“食”為例，本港食肆去年首季的總收益達234億元，較2011年同期上升6%。另一方面，截至去年首季，本港餐飲業的從業員人數約216 000人，較2011年同期減少11 000人；同期餐飲業失業率是4.9%，亦較整體失業率3.4%為高。市道興旺自然對勞動力需求更為殷切，數據反映餐飲業的情況卻相反，出現“有人無工做，有工無人做”的現象。 \n 零售及酒店業亦是與旅遊息息相關的行業，關乎“住”及“購”這兩大旅遊元素，但這兩個行業亦面對人才荒。政府統計處(“統計處”)的資料顯示，零售及酒店這兩大旅遊相關行業的人力需求在過去8年不\n斷上升，升幅介乎9%至22%。現時這兩大行業有超過1萬個職位空缺亟待填補，情況未得到改善。 \n “食”、“住”、“購”缺人，“行”的情況亦不樂觀。旅遊巴士是旅遊服務的主要交通工具，旅遊巴司機與其他服務行業一樣，因工時長、工作壓力大，加上公眾假期仍要上班，即使每月工資連津貼接近2萬元，亦難以吸引青年人入行，導致近年行業面對就業人員老化、青黃不接的問題。據瞭解，部分旅遊巴士公司嚴重缺乏人手，有20%的車輛因沒有司機而被擱置，間接令旅遊巴服務供應緊張，租車價格上升。 \n 旅遊業的“娛”是指表演娛樂等工作。根據統計處數字，從事藝術、娛樂和康樂等服務業的空缺也有6 500個之多，相對2011年的空缺數目，增幅高達39%。 \n 香港旅行社超過1 600間，負責提供不同形式的旅遊服務，而絕大多數都是中小企。行業的特點是工作時間彈性大、服務要求高和收入不穩定，所以“聘人難”亦是業內普遍現象。很多企業老闆要靠自己參與具體業務，才能賺取微薄利潤，想擴展業務又無法聘到人。在最低工資推出後，“聘人難”的問題不但更為明顯，員工流失情況更見嚴重。 \n 主席，可以看到，隨着香港人口老化、就業率低企，加上最低工資因素，就業市場出現工種錯配、“有人無工做，有工無人做”的問題已不是個別現象，已直接影響到與旅遊相關的各行各業。即使政府願望投放更多資源增加硬件，如果沒有足夠勞動力投身有關行業，仍難以提高本地旅遊業的容量，無法支持旅遊業的持續發展。 \n 因擔心旅遊業的承受力而遏抑旅客量的增長，只是治標不治本的消極做法。政府應以正面態度看待事情，積極研究擴大勞動力來源，尤其要吸引青年勞動力投身旅遊相關行業。 \n 事實上，本地失業率徘徊在3.3%的水平，失業人數約117 000人。其中青年失業率長期高於整體失業率，已引起社會關注。介乎15歲至29歲的青年失業人數，在去年第三季達到54 100人，相對去年第二季多出5 900人，情況轉差。如果可以吸引他們入行，將會是服務行業的生力軍，亦有助穩定社會。政府應增撥資源，包括優化目前個人及企業的津貼安排、加強培訓、針對行業特點進行宣傳，提高年輕人對旅遊業的興趣及對前景的信心，以吸引更多青年入行，為行業發展補\n充新血。如果企業招聘情況得不到改善，政府便應考慮對部分行業輸入外勞。 \n 主席，我認同要關注勞工保障，最低工資在這方面有其存在價值，但因此形成行業錯配亦是不爭的事實。相比之下，標準工時帶來的影響將更為深遠，很可能令服務業人員流失的情況加劇，令“聘人難”的情況雪上加霜，間接窒礙旅遊產業的發展。施政報告提出，將於今年首季成立標準工時專責委員會。我期望有關討論能廣泛聽取各界意見，收集有參考價值的數據，勞資雙方都能持客觀開放的態度，從香港整體利益出發，提出更能符合實際的措施，以平衡企業及員工利益，共同為提升香港在區內的競爭力作出貢獻。 \n 主席，我謹此陳辭。",
      "sequence": 77,
      "bookmark": "SP_MB_YSW_00084"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，這份施政報告並無獨立的篇章談及人口政策，但有數段開宗明義和應了梁振英的人口和人力資源政策，便是第6段、第13段和第97段等。第6段提及提升香港人口的質素；第13段提及人口政策和人口管理；而第97段則提到人口老化等問題。 \n 我察覺到由政務司司長監督的人口政策督導委員會(“督導委員會”)重組後，在1月18日，即兩星期前，開了首次會議，政府似乎亦有意志要在人口政策或人口管理上下工夫，我期待政府在執行上“搏殺”，因為他的政綱寫得很漂亮，說會制訂人口政策；優化人口結構；推動香港社會和經濟長遠平穩發展，以及規劃中、長期人力資源。他在政綱中更具體地說明：“由政務司司長領導人口政策督導委員，按上述概念提出短、中、長期目標”，因此，市民當然期待這份施政報告會提出一些具體方向，指出如何落實他的政綱目標。但是，很可惜，在過去半年來，似乎只看到政府只是說已決定會做這件事，便是要重組督導委員會。 \n 我想藉此機會說一說，有數個地方政府其實是需要特別關注的。何俊仁議員在選舉特首時，已經提出特區政府應該爭取取回150個內地人來港單程通行證配額的審批權。每天150個名額在數年前已差不多用盡，而最近數年我們亦看見數字好像上升了一點。我們認為家庭團聚是需要尊重的，配偶或子女來港等也是需要尊重，但除了家庭團聚外，其他的審批權現時便掌握在內地中央政府或各省市手中，香港在人口管理或提升人口質素方面似乎處於被動。當然，香港也有移民\n政策及輸入專才政策，這些香港也有主導權，但唯獨這150個名額卻沒有主導權。我認為政府應該在督導委員會中切實做到這一點，雖然政綱並沒有提到這項工作，即梁振英並沒有提過要取回單程證審批權，但我希望政府可以考慮這項政策，如果得以落實，對提升香港人口質素將會有所幫助。 \n 我謹此陳辭。",
      "sequence": 78,
      "bookmark": "SP_MB_SCK_00085"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，對於政府在施政報告中特別就婦女發展方面着墨，尤其是把由婦女事務委員會發起的“自在人生自學計劃”常規化，以及在本年度推出“資助婦女發展計劃”等措施，以幫助來自不同背景及處境的婦女，我表示歡迎。但是，我覺得香港的婦女須面對來自四方八面的壓力，政府有需要為她們提供更多支援。 \n 為了應付經濟需要，香港的婦女往往須長時間出外工作，同時又須擔心沒有人幫忙照顧子女。如果家中的老人家身體不舒服，亦須花心思和時間照顧他們的起居飲食及醫療需要。在下班趕回家後，還須兼顧各種家務、協助子女溫習，以及關心他們的成長，即使是“三頭六臂”的“鐵娘子”也未必應付得來，身心健康自然會出現各種問題。所以，我們一直要求政府重視婦女的需要。 \n 主席，去年有一位媽媽向我求助。她因工作關係，只得把兒子每天在放學後留在補習社，等她下班後接他返家。誰知有一天，她在前往接兒子時，竟然看見兒子給牛皮膠紙封住嘴巴。原來這家補習社的小朋友一旦嘈吵，就會受到這種不人道和危險的對待。兒子更告訴她說，其實在過去數年也是這樣的。你可想而知那位媽媽有多心痛！她就是為了生活而須工作，但又不能找到合適的託兒服務，才會累到兒子有這麼悲慘的遭遇。 \n 此外，也有一個本來任職酒樓部長的單親媽媽，為了照顧10歲大的兒子，惟有辭職，靠綜援過活。自此，她因為收入大不如前，只好盡量節儉，即使朋友也不敢見，生活質素大大降低。另一方面，她又不習慣沒有工作，自覺沒有用，經常怕自己會跟社會脫節，加上全無社交生活，最後弄致患上抑鬱症。 \n 為何這些婦女有這麼悲慘的經歷呢？便是因為社會並沒有為她們提供足夠的支援，令她們生活在內疚和惶恐之中。所以，政府必須幫助這些有真正需要的在職婦女，尤其是單親家庭和單親媽媽。 \n 政府應該推出一籃子的措施，盡快就男士有薪侍產假立法、大量增加社區幼兒託管名額、設立“社區緊急暫託服務”、增撥資源讓團體及社會企業開展託兒服務，以及推動彈性上下班時間和5天工作制等，讓媽媽們能夠在積極發展她們的個人事業之餘，亦可有更多時間享受家庭生活，做一個稱職的好媽媽。 \n 特首早前大刀闊斧叫停“雙非孕婦”來港產子，香港婦女拍掌叫好。我們期望政府亦能夠盡快解決奶粉荒，以及北區學額不足的問題。 \n 其他有關婦女及家庭的建議，我已在上星期提出的“幫助中產”議案中有更詳細的論述，希望政府能認真考慮和回應。 \n 主席，我希望政府會制訂長遠策略，發展香港成為一個真正家庭友善的城市。我謹此陳辭，多謝主席。",
      "sequence": 79,
      "bookmark": "SP_MB_EQ_00086"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我僅餘下很少時間，只有8分鐘，但我會用盡這些時間。 \n 對於剛才一位有勞工團體政黨背景的議員攻擊工聯會，我感到十分遺憾，對於他這種言論，究竟哪些議員聽到之後感到最開心的呢？那便是來自商界的議員。雖然我們未必要互相尊重，但也不至於要互相踐踏。 \n 我們看到最近3個月，商界議員  不論是來自不同團體或商業界別的  都十分有節奏地鋪排要輸入外勞，為何人家的默契那麼好呢？我不會浪費我的時間繼續評論，但我仍感到很遺憾。尤其是今天難得看到司長在席，局長我們已十分熟悉的了。我一定要再三說一個故事，因為每次聆聽這個故事的也是陳家強局長，為何我關心他是否在席呢？因為他負責強制性公積金(“強積金”)，但強積金  或稱為“搶積金”，因為錢是搶回來的  的問題，其實也跟你們有關係，因為你們在扶貧委員會轄下設有社會保障和退休保障專責小組。 \n 在2010年，有一位立法會議員在立法會會議口頭質詢時提問  這已經是我第三次說的了  假設有一位工友50歲，每個月賺取1萬元，到65歲，他可以領回多少錢？當時局長回答是55萬元，假設每年的回報率是五點多個百分比。半年前，我接獲一宗個案，這\n名工友工資1萬元  或稍多少許，因為他的工資有增加  他工作了13年，因為強積金一開始成立時，他已經48歲，現在接近60歲，他已經工作13年，有多少強積金呢？有201,000元。如果根據陳家強局長在立法會會議的答覆，1萬元工資的，工作15年便可得55萬元，怎可能3年之間，便可以由201,000元翻幾番至55萬元呢？簡直是天方夜譚。司長，局長，實情便是這樣。 \n 好了，假設他很厲害，3年後也累積得30萬元，可悲的是，當他65歲光榮結束與僱主二十多年的賓主關係、領取長期服務金時，不好意思，兩者是要對沖的，即是全部沒有了，或只是同一筆錢，他便拿着30萬元退休。以這30萬元計算，如果他有20年壽命，由65歲至85歲，即是平均1個月只可用千多元，加上剛剛落實的長者生活津貼，即是每個月平均三千多元。如果一名辛苦工作一輩子，並不是最低學歷的人士一旦退休，便會成為貧窮戶  根據你們的標準，收入中位數一半，即月入三千多元的便是貧窮戶  這個問題是要正視的。 \n 我們香港人對於港英政府，或過去一羣社會精英(尤其是來自商界、金融精英)設計出來的制度，如強積金、港鐵的可加可減等類似制度，我們已經信心全失。 \n 剛才所說的退休保障問題，是刻不容緩的。直至今天，政府並未交代究竟強積金在所謂成熟之前，能夠達致的退休效益有多少？這即我們所說的收入替代率，即是得到的這筆強積金等於以往收入多少成，也是沒有交代過的。對於沒有供強積金的主婦、殘疾人士或零散工，更是無法保障的，這些問題都是要考慮的。所以，我看到施政報告文字篇幅很長，而施政報告第96段、97段也是說社會保障的，但究竟路向是甚麼呢？民間團體已經說過，可否再次進行一次深入的公眾諮詢？即使用兩年時間吧，讓大家達成共識，政府卻不肯面對。大家也懂得說，30年之後，每3人之中，便有1名長者，那些長者是會出現的，尤其是政綱裏提到養老基金，那是甚麼呢？我們是要知道的，那是否屬全民的或如工聯會所屬綜合性的退休保障基金呢？請說清楚。 \n 所以，即使施政報告未能回應，也希望司長就其主責的範圍，採取開放、依足程序的步驟來進行公眾諮詢，我想整個公民社會、各個民間團體，以至商界都要說出各自的方案來作比較；甚至例如老人院舍，亦涉及福利規劃。 \n\n 我相信司長對此很熟悉，因為她曾是很出色的社會福利署首長。我們不禁質疑，既然有如此多長者(二萬七千多名)在輪候老人院舍  我也計算過，因為財務委員會剛通過興建新院舍的撥款，平均1個月，不計算建築費，政府需要支付大約11,000元至12,000元，用作例如支付薪金、基本服務等。一間院舍的每個名額，大約須花費11,000元至12,000元。你要告訴香港人  而我也能立即能計算出，27 000名長者，不計算他要另找地方，全部都入住老人院舍、而且全部是政府資助的  政府1年便要多付60億元。你要告訴香港市民這些，我們便會作選擇，你卻不公布、不作規劃、不進行諮詢，政府不應這樣做。究竟怎能讓人覺得這是一個進步的社會、進步的政府呢？就這數字，我們只是胡亂計算出來，不知道對或錯，但最重要的是政府要告訴我們，規劃上是否這樣做。所以，無論勞工界或社福界，對這屆政府，即使覺得它是有心，也要問：它能提出方法讓我們看看嗎？ \n 當然，對於標準工時的看法，工聯會數位同事已經在立法會表達了，我不再重複。 \n 我想指出，現時其實有443 000名40歲以上的非技術工人。我希望政府想一想，可用甚麼方法幫助他們。我們有議員同事也說過60歲至65歲的福利問題  所謂福利不是指要將長者生活津貼推廣至60歲，而是交通費可否減低呢？他們想就業，可否資助他們就業呢？保險方面，能否提供協助呢？ \n 最近，我接到一宗個案是與教育局有關的。VTC有一羣已經工作了二十多年的電工，他們很能幹，安裝冷氣、電熱水爐，甚麼也懂得安裝，修讀了VTC的課程，更計劃考多一個電工牌照(所謂的“WH牌”)。然而，修讀完畢後，才知道需要4年相關工作經驗  他們當然有  但要有師傅願意簽署，而且簽署人須與他同一間公司工作，還要出示強積金紀錄。“老兄”，你是否協助中年人士提升技能，還是限制他們就業？希望你們想清楚，要解決香港的生產力問題，必須要考慮工人怎樣才能得到合理的進修配套。我相信這樣才能解決商界所說的老工科的問題。多謝。",
      "sequence": 80,
      "bookmark": "SP_MB_TKP_00087"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，在探討貧窮問題時，少不免觸及退休保障的問題；而在討論退休保障的問題時，又自然少不免觸及已推行十多年的強制性公積金(“強積金”)。但是，在施政報告中，只有一段觸及強積金的討論，也未見有何新意，未能反映市民對強積金的關注。 \n 社會過往對於強積金重重複複的討論，均表達對現時收費高、回報低、選擇少的不滿，也有不少意見認為應從引入“非牟利經營者”着手，徹底改革強積金。但是，施政報告僅以數十字交代會“多管齊下，促使收費下調”，並未交代詳細的政策，更未見徹底改革的方案和決心，與市民所要求的，還有一定距離。 \n 說到底，強積金不應該是一個取之於民，養肥基金經理的制度。我希望政府能放棄以金融業為先的思維，以保障市民的退休生活為依歸。 \n 另一方面，施政報告也承諾在扶貧委員會的社會保障及退休保障專責小組，為全民退休保障進行研究。作為社會理想，誰也不會反對全民退休保障，但錢從何來，卻有很大爭議。因此，我認為政府應作兩手準備：一、是盡快果斷改革強積金，二、在專責小組內，集中研究全民退休保障各種方案的可行性，對政府開支的影響，以及是否無可避免要靠加稅來承擔有關開支，讓市民可掌握更多的資料、數據，以作進一步的討論。 \n 主席，自回歸以來，香港經歷多次教育改革，母語教育及新高中課程，已令教師和學生疲於奔命，因此施政報告提出休養生息及進行鞏固，不作重大的政策改變，我是認同的。 \n 香港是一個知識型的社會，而教育是培養人才的途徑、提升整體競爭力的方法，是一項投資和必需品。新論壇在2006年已建議政府把幼兒教育納入基礎教育中，而相關的建議在社會上已早有共識，也是上屆政府已提出的政策方向。但是，對政府施政報告只提出成立專責委員會研究，並未提出委員會的研究方向，不免令不少家長及持份者失望，亦讓人質疑政府究竟是否有決心將政策付諸實行。 \n 由於過往的準備工夫不足，很多細節仍未有認真探討，要立刻落實政策，幾乎是不可能的任務。就此，我認為當局應該在這段期間先行推出一些過渡措施，例如增加學券的資助額，以減輕目前家長的負擔，亦能確認政府執行政策的決心。 \n 香港學生面對學額不足、學費昂貴的問題，令近年越來越多學生選擇往內地升讀大專或大學。這本可作為香港學生的另一條出路，亦有助香港培訓熟悉內地事務的人才。但是，現時選擇往內地升學的學生，並不能申請本港的學生貸款或獲得資助。在“一國兩制”的前提\n下，特區政府應考慮讓現有的各個大專生資助及貸款計劃，延伸至在內地讀書的香港學生，讓他們能受惠於香港資助及貸款制度，協助他們升讀內地的大專院校。 \n 另一方面，內地大學在香港的認受性，是香港學生相當關心的問題。目前學術及職業資歷評審局並沒有一份認可的外地或內地大學學歷名單，而在內地畢業的學生，只能透過個案的形式，要求評審局評定其學歷，是否相當於本地大學。長遠而言，政府應該主動整合一份認可的外地大學學歷名單，讓本地學生更瞭解不同大學的認受性，亦能幫助僱主聘用畢業生，為畢業生進入職場時提供方便。 \n 被上屆政府視為具發展潛力的產業之一的教育，今次的施政報告提出需要檢討。但是，在檢討產業政策的經濟發展委員會內，卻沒有一位具教育背景，甚至連教育局局長也不在名單之列，無疑間接“叫停”產業化。 \n 從方向上，上屆政府提出包括教育的六大產業，可扭轉過去香港經濟太過單一的問題，但問題出在落實過程中，教育的根本理念被模糊，而過往政府亦抱着積極不干預的態度來促成教育產業化，任由市場自行調節、院校自主，配套及監管不足。放任院校以營運一間公司的原則來辦學，以最少的投入來賺取最多金錢，結果出現盲目的市場化、商品化、功利化，扭曲辦教育要培養全人，提供優質服務的基本理想。 \n 現屆政府需要做的，我認為不是輕率地放棄教育產業化，而是應檢討政策的失誤，糾正過去在執行中的偏差。事實上，是次的施政報告表示會完善自資課程的質素和保證機制，增加透明度，總算是回應了社會上的部分訴求，但除此之外，政府應該再着實做好政策上的配套，確認在教育事業上的承擔，調節產業化的規模，以及保障質素，發揮教育產業化的效益，讓院校、學生，以至整體社會均能受惠。 \n 我謹此陳辭。多謝主席。",
      "sequence": 81,
      "bookmark": "SP_MB_MFK_00088"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，梁振英的施政報告第151段表示“教育政策應進入鞏固期，不作重大的政策改變，讓持份者休養生息。”然而，我並不認為有很多教育工作者或家長認為情況理想，讓他們可以休養生息。相反，由於過去的政策改變太多，錯了的便要將之改好，而不是避而不改。 \n 梁振英的政綱提到“盡快實施15年免費教育”，但其施政報告卻只是說要成立一個委員會，再研究免費幼稚園教育的可行性。難道他在政綱提出的措施他也不知道是否可行的嗎？香港的勞動人口只有26%擁有大專學歷，擁有學士學位或以上的不足兩成。怎麼說也沒有用，這樣的人力資源其實是絕對無法發展知識型經濟的，因此政府需要盡快增加大學學位。 \n 梁振英的政綱是珍藏，我真的越看越喜歡，因為其內容較施政報告好很多。我相信香港很多人也希望梁振英繼續做候選人，不要做特首，這樣市民最少可以有個希望。 \n 政綱說“增加大學生宿位”、“研究成立優質的私立大學”，但事實是現時他正與大學“搶地”建屋；政綱又說“增加大學科研經費”，把政府資助研發增加至本地GDP的8%，但這一點在施政報告內又是消失了。 \n 我們的教育政策好像忘記了要配合社會發展這個天職，我們在電子教育上起步不算遲，例如在1998年我們已經制訂了第一個資訊科技教育策略，但直至2011-2012學年才開始電子學習和電子教科書市場，開拓這些試驗計劃。相比之下，韓國與我們起步時間接近，但近年已經開始推行一人一電子書，有計劃地逐步取代印刷教科書。而即使有電子書又如何呢？知道去年有團體調查發現，香港有超過75%學校課室的Wi-Fi上網設備是未準備好，換言之，有不少於17 800個課室即使可以上網，也是“蝸牛”速度。此外，大約35%受訪學校的上網速度都是不足100Mbps，當中有些只有3Mbps至4Mbps，全校師生上網其實是慢過一部手機。最近有一項國際研究指香港的上網速度是全世界最快，這項研究一定是忘記計算本港學校的上網速度了。 \n 香港的人力資源供應已經出現嚴重問題。不論甚麼階層和行業也出現“有工無人做，有人無工做”、斷層和青黃不接等情況，使很多希望創出一番事業的企業家和中小企也非常沮喪。香港需要全新的人力資源發展規劃，透過教育等公共政策配合經濟、產業和社會的發展，在這方面我們實在不能再延誤了。 \n 最後，我想說說數碼共融。數碼共融已經不止是幫助未能上網的人上網，更加需要協助弱勢社羣創造機會、融入社會，以及改善生活質素。數碼共融面對的最大問題是資源不足和政策分散於太多不同部門，我希望教育局、社會福利署和相關的資訊科技部門可以改善他們\n之間的協作，真正幫助到有需要的人。我希望政府可以繼續支持和優化上網學習支援計劃，以及重新資助數碼共融基金。 \n 主席，我謹此陳辭。",
      "sequence": 82,
      "bookmark": "SP_MB_CPM_00089"
    },
    {
      "title": "主席",
      "content": "是否有其他議員要在這個辯論環節發言？",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我本來打算留待明早才發言，但你卻繼續舉行會議。 \n 說來說去，其實這個問題很簡單。就人口政策，其實梁先生  “行騙特首”  是老行尊。他老人家剛出任行政會議成員時，我有天透過收音機聽到他接受黃毓民訪問。他說香港要有一套人口政策。說來說去，他究竟說甚麼呢？他認為一個接收移民人口的國家，移民的審批權應屬於那個國家或地區，這是他說的。我當時覺得這個“木嘴”也說得頗合理，我在計程車裏聽到這個訪問。想不到，事隔14年，這個人卻告訴我們這是做不到的，還要在流動人口政策上變本加厲，實施“一簽多行”，贊成廣東省和福建省的“一簽多行”。香港已無法選擇移民人口，這“行騙特首”最擅長的便是說完便走開。就這件事，如果他膽敢否認，他明天可以公開反駁我，我現在指正他。在他還未上台時，他說人口政策是很重要的，還說一定要用評分制，仿效加拿大和澳洲那樣採取評分制。“老兄”，他便是這種人了。我現在問他，他那句說話是否算數？若然，他有否膽量向大陸提出由香港評分？現有的政策是怎樣？現有的政策是“一簽多行”，造成大量流動人口。共產黨的貪官污吏來香港買樓，每當我經過西隧時望上去，上面有很多中委會的子弟，跌下來可以壓死人。在梁振英眼中，原來是有人口政策的嗎？如果他真是一個有誠信的人，上台後便不會這樣了。 \n 還有，現在談的新界東北發展計劃，他亦擬引入內地的人口，不過，他不會對他們評分，不會關心他們是否護士或專業人士，而是關心人民幣。你有沒有人民幣？有人民幣的，便住在市中心；沒有人民幣的，或省得麻煩的，便住在邊境吧，弄出一個低密度人口政策，讓他們過來，買一幢別墅也好，買甚麼都好，有空便過來購物。 \n 我為何要談人口政策與梁振英的關係？我真的很留意這個人，不知道是否“同姓三分親”？他說話真是“口講口賠”，現在也不用他賠。\n我現在問他，他有甚麼人口政策？他有否膽量對內地說，我們要的不止是錢，我們要知識型經濟，勞煩你們審批移民來港時，讓我們篩選一下。他就是沒有這個膽量嘛。我未必同意這個政策，我只想指出這個人“食碗面，反碗底”，是一個沒有原則的人。他曾聲言“N屆”都不會當特首，他當時說的話是不算數的。如今在“N屆”之後他當上了特首，當然是露餡了，對嗎？司長你不用為他辯護，你可能也不知道。 \n 第二是扶貧政策，那更“頂癮”。我們現時把扶貧和福利分開，這裏的潛台詞顯示了一個潛規則  原來扶貧針對的那羣人不配有福利，所以，他們在網外，你便格外施恩。香港是一個非常富裕的社會，亦主張社會要和諧。而梁特首，即“行騙長官”，主張社會要“齊心撐香港”。我想請教他，“齊心撐香港”，出力搖這條船，令香港這條船向前行，那怕只有兩吋，為何貧窮但處於網外的人需要你特別去扶助呢？你不感到羞耻嗎？竟然要去找尋窮人。局長，你看着我吧，在美國，是不需要找尋窮人的，他們會隨身攜帶一張福利卡。去示威被人拘捕時不是出示身份證，而是出示福利卡，那卡載有持卡人的資料，譬如說，我的福利卡編號是2734968。何用去找尋窮人？你提供福利，窮人自然會來。你問有誰覺得飢餓，有誰快要餓死？你手上拿着兩個叉燒包，他們自然會前來。“老兄”，別玩了，還要嘲弄窮人，要他們前來給你們檢視，像畜牲那樣，看看哪一隻像有病、哪一隻的模樣好、哪一隻可以宰來吃，你不感到羞愧嗎？ \n 唐英年為了競選那個破特首，先設立扶貧委員會為他拉票。那人後來居上，指人家誠信有問題，而自己的誠信亦有問題，又再用這種方法來久延殘喘，不感到羞耻嗎？香港是個怎樣的一個社會？我們的人均收入有多少？我們的儲備有多少？我們有否外債？我們的內債是自找的，說要發展債券市場而弄些債出來。竟然還要待你們四處去尋找，找到時已“夠鐘”了，用不用這樣呢？要求你們推行全民退休保障，你們說不行；要求你們推行供款式的保險，你們又說無法增加香港低薪工人的工資，老是推諉給窮人，卻沒膽得罪有錢人。他在其施政報告中已表明聽到有人要求推行全民退休保障，但三方供款的方案難以得到共識，而且全民退休保障會大大加重長遠公共財政負擔。拜託，這是可以計算出來的，司長，我們有多少錢，是可以計算出來的。如果因長遠承擔不到而要加稅，是計算得到的。你可否讓我們看看你的本領，把有關數目計算出來？不要老是計算代數，計算術可以嗎？你到街市買菜，難道可以代數來計算付多少錢嗎？主席，唸數學的人便知道，計算術便行了。如今你在這裏玩弄語言“偽術”，還說要由扶貧委員會的有關專責小組研究應否推行全民退休保障，你是否有病，\n抑或概念錯誤？老人家的貧窮問題怎會由扶貧委員會解決？第一，這是退休的問題；第二，老人家的貧窮問題不是一般的貧窮問題，而是會越來越貧窮，因為他們永遠也不能重返勞動市場改善自己的生活，他們的子女也會因為勞動市場萎縮而無法照顧他們的生活，就是這麼簡單。這怎會是一般的貧窮問題？怎會有摩擦性的老人貧窮問題？那不是結構性的問題嗎？讀書......這是個甚麼樣的特首？一提起便“火滾”！好了......為何不懂得中文？ \n 好了，關於教育問題，那更糟糕。教育產業已經很糟糕了，曾蔭權應該被拉去“打靶”。如今政府卻說不搞了，不搞產業固然好，但可否去除產業造成的弊病呢？不可以。浸會大學的事件，是你們提出設立中醫學院的，“董伯伯”提出發展中藥港時，大家都鼓掌，現在設立中醫學院也要與別人爭地，發展甚麼教育呢？你的教育政策能令3個中上階層的適齡學生入讀資助大學，但貧窮的學生反而不能入讀資助大學，這是甚麼制度？ \n 好了，剩下來的學生如果要讀書，成本既高，路途又遠，你現在口裏說不搞教育產業，但實際上仍繼續津貼外國國際學校在香港辦中學，津貼外國的辦學團體在香港辦大學，賺取富人的錢。你不用為它們撥地、出資和制訂政策嗎？你們為何不停車？你罵別人罵得這麼高興，為何不停車呢？為何不做點好事，讓人家開辦中醫學院？真是廢話。做些少好事，便要別人承受你做的壞事。有人說沒有屋住，你便去搶人家的地，不准人家興建中醫學院。這樣處事，社會當然會有分化。你是否要令學生打沒有屋住的人，抑或令沒有屋住的人打學生？你也是唸過大學的。 \n 主席，我本來罵得火起，但我想留些時間來談其他東西。真是罄竹難書，我不用看這份施政報告，也可以隨時指責你，這是理念的問題。我的同事真的很“戇居”，跟你計較雞毛蒜皮的數目。施政報告便是你的施政理念，你的施政理念這麼貧乏，又不敢定下施政綱領，連前朝的東西也不敢動，只有理念，畫餅充飢。錢用於哪裏？怎樣用？也不敢說用了多少錢，然後便叫曾俊華前來，以財政預算案來欺騙我們，兩者是接近的，沒有血肉相連，只會顯得你更醜陋。 \n 時間快到了嗎？好，我少罵兩句。老實說，我已很給他面子，誰料一談到現實，也不用像“大口狗”那般罵他，因為事事都有錯，事事都是“講就天下無敵，做就有心無力”。甚麼也說要研究，不如叫他到香港大學當研究生吧。他這麼喜歡委員會，不如到別處幹吧。我也有\n個委員會想邀請他加入，他會加入嗎？我成立了一個爭取標準工時委員會，有很多工人加入，叫他加入吧，由我委任他。 \n 主席，我謹此陳辭，祝你今晚會有好夢。",
      "sequence": 84,
      "bookmark": "SP_MB_LKH_00091"
    },
    {
      "title": "主席",
      "content": "是否有其他議員要在這個辯論環節發言？ \n(沒有其他議員表示想發言)",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    }
  ],
  "date": "2013-1-31",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0131-confirm-ec.pdf"
}