{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG"
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會現在恢復會議，繼續辯論“優化失業綜援”議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我們時常說人才是香港最大、最好的資源。香港最新的失業率只有3.3%，堪稱全民就業。但是，我們翻開報章，仍然看到很多招聘廣告，真是人才若渴。 \n 根據2012年9月社會福利署(“社署”)的資料顯示，直至2011年年底為止，領取失業綜合社會保障援助(“綜援”)的個案達到26 859宗。按領取綜援的年期分析，失業受助人領取綜援年期的中位數字是5.9年，而67.3%的受助人士已經領取綜援超過3年。以香港這個全民就業的社會來說，如何協助這羣領取失業綜援的人士跳出“綜援網”，重投勞動市場，變成我們需要的勞動力，是值得社會花心思關注的。 \n 要解決這個問題，經濟民生聯盟認為重點在於加強就業培訓，以及改善就業的配對，並透過鼓勵的方式幫助失業綜援受助人重投職場。長遠來說，產業需要多元，才能製造更多就業機會，從根本減少失業人口及領取失業綜援的人數。 \n 主席，經濟轉型，產業北移，在過去30年的確影響了香港職場的結構。香港現時以服務業為主，僱員再培訓局(“再培訓局”)多年來均以培訓服務業所需的勞動力為主要工作，過去20年已培訓超過100萬人次。 \n 儘管如此，現時卻沒有針對性的措施，幫助失業綜援受助人重新就業。據我所知，社署現時只是間中要求綜援受助人找工作及見工，並無硬性規定他們報讀再培訓課程，提升技術，結果他們的技能根本未能符合僱主的要求，因此便繼續領取綜援。 \n 過去，我在出任職業訓練局(“職訓局”)主席時，我們將課程及資歷架構掛鈎，推動院校利用課程幫助年青人提升技能。我們認為這套方法可以套用於領取失業綜援的人士身上，改革現時失業綜援的制度，硬性規定他們必須修讀再培訓課程，甚至可以訂明出席率的要求。 \n 此外，再培訓課程亦有必要更改。以職訓局中華廚藝學院的酒店中式餐飲服務證書課程及旅遊服務業培訓發展中心的餐飲服務證書課程為例，該兩項課程均是為期4個月的全日制課程，適合中三或以上學歷的人士修讀。學員在修畢課程後可獲取資歷架構第二級資歷，而在畢業後會由院校提供就業轉介。 \n 再培訓局亦可以用半年、9個月，甚至1年的全日制課程培訓受助人士，全面提升其技能及工作態度，讓他們獲取資歷架構第一級或第二級資歷，而原本已持有第二級資歷的人士會獲安排修讀半年或1年制的課程，從而提升至第三級資歷，增加受聘機會。 \n 再培訓局亦因應社會及經濟轉變，調整訓練課程及內容，令培訓出來的人才可以跟得上最新的經濟發展，並且支撐到建造業、環保回收業等新興行業的發展。再培訓局亦可以因應行業對新人的需求而延長培訓期，令學員可以更好地掌握技術才投入職場，以提高獲聘成為長工的機會。 \n 政府當局亦可以多下工夫，加強跟進綜援受助人接受再培訓後的去向，以及再領取綜援的情況等。此舉一方面可監管濫用綜援的情況，另一方面可令就業輔導更到位，更深入幫助受助人。 \n 當局亦不能夠忽略與企業溝通合作，必須先瞭解行業實際人力的需求、對僱員的要求，從而改善就業配對，甚至大膽一點，向聘用綜援受助人的企業提供稅務寬減，鼓勵工商界聘請綜援受助人，幫助他們重投勞動市場。 \n 香港過去有意見指出，為接受失業綜援保障設定期限，我對此有所保留。事實上，雖然全球不少地方均有類似限制，但如果香港沒有社會共識，帶領討論，我認為不適宜急於推行。 \n 主席，正如昨天不少同事所說，要減少領取失業綜援的人數，我們必須幫助他們轉型、升級，一方面令他們有能力求職，另一方面令僱主有興趣聘請這羣重投勞動市場的人，讓他們成功重投職場。此舉除了可以讓社會有更多人力資源外，更可以讓政府騰出資源，幫助老弱傷殘等更需要當局幫助的人，我希望當局可以加快行動。 \n 我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_AL_00010"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，對於自由黨抹黑弱勢社羣，製造階級歧視的議案，我與人民力量兩位立法會議員堅決反對。 \n 本月初，自由黨召開記者會發表研究反對濫用綜援，指香港由2004年起，因失業而申領綜援佔綜援比重的跌幅低於失業率跌幅，申領失業綜援兩年以上的個案佔失業個案約八成，因此有“濫用綜援”的現象。然而，若我們仔細翻查政府的統計數字，事實是因失業而申領的綜援佔整體綜援不過一成，亦僅佔政府整個經常性開支0.9%，自由黨卻在這0.9%上大造文章、借題發揮。一項負責任、沒有預設結論、純粹研究現狀的研究，絕不會故意略去重要的統計數據。可是，自由黨並沒有提及因失業而申領綜援的個案，自2004年至今已下跌超過四成，整體失業人口亦下降43%，可見因失業而申領綜援的數字與失業數字大有關係，自由黨的做法如非粗疏，便是斷章取義，以偏概全。 \n 逼不得已需要申領綜援的失業人士，各有背後辛酸，比方一個申領綜援的單親家庭在其子女超過15歲後，便會自動變成失業綜援受助人。一些學歷偏低的中老年勞工要轉型，真的談何容易？自由黨所代表的公司老闆之中，不少人嫌棄這些可憐人，他們被迫尋找綜援救濟，實在情非得已。 \n 自由黨在街頭舉行簽名運動，又在社交網站設立羣組，打鑼打鼓，煞有介事，究竟所為何事？大家看看今時今日我們的勞工的那種痛苦，最低工資每小時28元，增加2元便好像殺他父親般，又沒有標準工時，工時長收入少，還要面對高通脹、高房租。“田少”你知道現時一斤牛肉多少錢嗎？一斤超過100元。你拿着100元到街市買不到甚麼餸菜。我有發言權，因為我一星期去一次街市。香港人今天還要迷信所謂“獅子山精神”的香港精神，人定勝天，這一套已經行不通，“老兄”，這時代已過去了。 \n\n 香港是一個“憎人富貴厭人貧”的社會，窮人歧視比他更窮的人；沒有申領綜援的人歧視申領綜援的人。 \n 我最近看過一篇文章，我想在此引述一下，因為說到正題，我覺得沒甚麼意思，剛才或之前的勞工界代表對此已強烈指責，我認為沒有甚麼新意，如果我繼續罵，免得“田少”面黑黑地看着我。民進黨的蔡英文最近有一篇文章，名為《寫給2013的台灣》，我用國語引述：“靠教育，他們無法獲得更好的生活。靠工作，他們連安身立命的房子也買不起。靠民主，他們卻找不出一個好的政府來幫他們解決問題。焦慮與不安正在這個國家蔓延，面面相覷的年輕人內心懷疑着：是時代變了？還是自己不夠努力？這個國家中最不該認命的世代已經被環境壓得不得不低頭。2012這一年，台灣流失的不只是幾個世代累積下來的樂觀希望，我們失去的還有隱藏在每個台灣人血液裏頭的從容、自信、與光榮。(普通話)”(引述完畢)不知道你是否聽得懂。 \n 蔡英文所說的，把台灣兩個字換成香港都庶幾近矣，年輕人面面相覷，究竟是自己不夠努力還是時代已經變遷？連買一間安身立命的房子都未有能力。生活那麼逼人，台灣人血液裏的從容已蕩然無存，人人天天都在滴汗，香港豈不是一樣？簡直是過之而無不及。 \n 香港的經濟狀況較台灣好很多倍，我們有數以萬億元計的財政儲備和外匯基金，“老董”在2003年削減去11%的綜援至今尚未加回給他們，你還在限制失業綜援？你們有沒有良心？你們究竟在搞甚麼？這是一個甚麼樣的議題？請問這是甚麼的一個議題？今時今日，這個議題不應在這議會裏提出。“有頭髮邊個想做瘌痢”？老實說，如果你三、四十歲、四、五十歲，你說你在申領綜援，你連頭也抬不起來。你說你失業，正在申領綜援，今年四、五十歲，你頭也抬不起來，老實說。濫用當然會有人濫用，有法律都有人犯法，對嗎？這是社會福利署的問題，這是張建宗局長的問題。你現在回答我，你減去人家那11%的綜援金，會否加回給他們？已經10年了，董建華減去的11.1%至今尚未加回給他們，還在說甚麼話？可以藉這個題目大造文章嗎？在座有良知的議員都不應支持這項議案，對嗎？",
      "sequence": 4,
      "bookmark": "SP_MB_WYM_00011"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，政府為社會上有需要人士和弱勢社羣提供援助，是天經地義的事。香港作為亞洲國際金融中心，GDP亦在國際間位踞前列。根據《福布斯》雜誌在2012年的公布，香港以接近46,000美元的人均GDP位列前10位，可見香港的經濟發展有較好表現，令社會上可動用的資源亦相對較充足。在這情況下，幫助老弱傷殘人士是整個\n社會均認同是應做的事，作為特區政府更是責無旁貸，應投入更多的資源。 \n 我認同特首在施政報告所言，以促進經濟發展為首要目標，解決房屋問題為首要任務，因為經濟發展是社會福利之始，是社會福利的根本源頭，沒有經濟發展，又豈談得上社會福利呢？所以，我要強調，每一個政府在資源運用上都必須恰當，將資源運用在有需要及需要協助的人身上。可是，如果一旦發生社會資源被濫用，社會上可供有需要人士使用的資源便會直接受到影響，所以政府必須制訂切實可行的政策，防止社會資源被濫用。 \n 有不少人認為現時的綜援制度存在漏洞，令部分申領綜援人士在自力更生方面缺乏動力，不思進取。其實，對這羣綜援人士而言，這亦非好的選擇，因為如果他們不積極尋找工作，早日重投勞動市場，他們日後要在社會階梯向上流動的機會便會大幅減少，這些都不是我們想見到的，令政府推出的綜援政策，由幫助人變成害人。所以，政府必須重新檢視現時的綜援政策，進行優化，為社會上有需要人士提供適切幫助，讓受助人保持向上流動，我認為這些才是綜援政策最重要的目標。 \n 與此同時，鼓勵和幫助有能力的綜援受助人就業，讓他們投入勞動市場，從經濟角度來看亦是一件好事，因為可以釋放更多勞動力到市場上，對整體社會的生產力也有幫助。所以，政府尤其應就中年人轉行難的問題對症下藥，為他們提供針對性措施，在幫助他們轉行的同時，亦要為僱主提供誘因，鼓勵他們聘用中年受助人，達致互惠互利。 \n 此外，有議員提到綜援制度有令受助人被標籤之嫌，受助人會因此而抬不起頭做人。因此，政府更要從政策着手，鼓勵和協助綜援受助人(尤其是那些具能力的人)自力更生，減少他們對公共福利的依賴。 \n 主席，根據數據顯示，本港年青人申領失業綜援的情況令人關注。根據社會福利署的資料，近年失業綜援的受助人持續領取綜援的平均時間不跌反升，其中尤以20歲至29歲及擁有大專或以上學歷的年輕一族更為嚴重。對於這種情況，我除了感到可悲外，更覺得應該要設法幫助這些人投入勞動市場，貢獻社會，提升本港的競爭力。 \n 主席，本議會早前曾經討論長者生活津貼的撥款申請，相信我們的同事大多數都認為，長者生活津貼是為社會上有需要人士而設，是\n值得社會和我們支持的福利措施。同時，綜援受助人亦應是社會上有需要幫助的一羣，運用社會資源幫助他們，社會和政府都責無旁貸，所以我支持今天的“優化失業綜援”議案。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_TT_00012"
    },
    {
      "title": "李卓人議員",
      "content": "主席，工黨反對今天的議案。我們反對自由黨提出的原議案，以及易志明議員的修正案。其實，原議案看來沒甚麼問題，較為空泛，但易志明議員的修正案則更“辣”，寫得十分清楚，要就申領綜援資格施加限制。 \n 主席，在今次的立法會會議中，第一項議案聲稱要幫助中產，第二項議案，則由自由黨踩低基層。自由黨的所謂幫助中產  我也不知道他們是否真正想提供幫助，他們可能偏向幫助大財團  其實只是希望讓別人看到他們幫助中產，但使用的方法卻是踩低基層來幫助中產。我相信中產階級也不屑這種行為。 \n 我覺得最令人反感的是，最近自由黨的橫額寫着“四肢健全不應貪，反對濫用綜援”。究竟自由黨是甚麼意思呢？田北俊議員是甚麼意思呢？易志明議員是甚麼意思呢？“四肢健全不應貪”。第一，這是否說，凡是四肢健全的人領取綜援，你們便把他們標籤為貪呢？這樣便糟糕了，因為很多領取綜援的人是單親家長，有些是長期病患者，而單親家長及長期病患也可能是四肢健全的。自由黨各議員也是四肢健全的，但你們也患了一種病，便是“有色眼鏡病”，你們全部用“有色”來看待他人，你們患上“色眼病”，但你們也是四肢健康的。很多長期病患者、精神康復者面對很多大家也看不到的困難，有些失業人士五六十歲，則想找工作也不容易，遇到很多錯配問題。你們只說一句話，便一棍子打擊所有四肢健全、領取綜援的人。 \n 當然，我們不敢排除有濫用的可能性，因為世界上任何制度都有機會被濫用。但是，我們應否因為個別人士濫用，便要一棍子打擊所有領取綜援的人呢？當然，你們可以說只是針對長期領取失業綜援的人，你們可以這樣說。但是，你們這幅橫額卻不是這樣說的，內容是針對所有人，這對於領取綜援的人造成的傷害，遠遠超過所謂個別人士濫用綜援的問題。自由黨現在這種做法，是以偏概全、一棍子打擊所有人、製造負面標籤、煽動仇視、分化社會。你們覺得這種行為是否可耻呢？ \n\n 自由黨這種做法可能令外面很多正在領取綜援的人、他們的小朋友覺得被負面標籤，因而抬不起頭來。我聽過有些小朋友要求父母一定不能領取綜援，不論如何辛苦也不能領取綜援。當然，你可以說這樣便好了，連小朋友也懂得這樣說。但是，小朋友為何會這樣說呢？就是因為你們負面標籤的效果，令真正有需要的人也不敢領取綜援。很多真正有需要的人，因為這個負面標籤而捱餓，要到食物銀行輪候食品。你們是否想這樣呢？負面標籤的禍害，令社會上很多窮人尊嚴盡失，你是否想這樣呢？你是否要踩着他們“上位”呢？自由黨的黨格，是否要踩着綜援人士“上位”，煸動仇視，以便討好那些仇視綜援申領者的人呢？但是，這種討好方法、煽動仇視綜援申領人的做法，只會為社會帶來極大的破壞。 \n 事實上，問題在哪裏呢？為何你們不幫忙呢？由職工盟時代開始，到現在工黨，我們一直主張立法禁止年齡歧視。你們是否贊成？你們卻不贊成。年齡歧視因此變成一個很實際的問題，一旦取出身份證便不被聘用。所以，如果真的要幫人找工作，首先便一定要立法禁止年齡歧視，而不是在拒絕做具建設性的事情之餘，還要去踐踏別人。 \n 第二，在綜援豁免計算入息方面，人們出來工作，由失業變為低收入人士，所獲豁免的入息只是2,500元。那麼，領取失業綜援的人便會擔心，如果他們不領取綜援而出來工作一旦被解僱(因為散工會容易被解僱)，要回頭便很艱難的。再者，出來工作的誘因也只是2,500元，即最多只能多拿獲豁免計算入息的2,500元。換言之，無論工資是5,000元、6,000元或7,000元，也只是多拿2,500元。 \n 我並非說要向他們提供無限誘因，但最少在豁免計算入息方面，可用另一個方法來進行。豁免計算入息2,500元之後，若有餘款，可以讓他們作為儲蓄，存放在另一個戶口內，當他們將來脫離失業綜援時，便可以拿取整筆款項。譬如他們每月可以儲蓄5,000元，便幫他們儲起來，他們日後便可拿取整筆款項。當他們可以回頭時，他們便會安心。即使他們不領取失業綜援，即使找到一份短期工作，也可以嘗試捱下去，希望能儲蓄金錢。但你們卻又不做這事情。 \n 所以，其實是有很多具建設性的方法去幫人的，但你們卻選擇踐踏別人的方法。我覺得這會令香港社會上很多窮人感到非常憤怒，感到尊嚴被踐踏和非常痛苦。我希望你們真的可以好好地反思一下。 \n 謝謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_LCY_00013"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今天議案的議題是“優化失業綜援”，但我認為要先弄清楚一點，那便是香港根本沒有“失業綜援”這回事，只有失業類別的綜援領取者。綜合社會保障援助(“綜援”)是一項扶貧政策，是社會的救濟，當市民在生活上碰到困難，在經濟上無法自給自足時，由政府提供綜援制度作為他們最後的安全網，以入息補助方式使他們的生活得以維持於基本需要的水平。 \n 但很可惜，這項社會救濟的扶貧政策在1998年由政府帶頭加上標籤，當時社會福利署(“社署”)聲稱鑒於綜援個案數目及開支激增，所以推出一份綜援計劃檢討書，當年的社署署長梁建邦公開表示綜援金額過高會“養懶人”，亦透過電視廣告抹黑綜援領取者，導致社會開始漸漸有“綜援養懶人”、綜援耗用了政府大部分資源、綜援被濫用等論調。自由黨今天提出的議案其實是貫徹政府當天標籤綜援領取者所種下的惡果。 \n 大家看看今天的綜援是甚麼情況呢？現時領取綜援的個案有270 060宗，當中老人個案佔57%，連同永久殘疾及健康欠佳的個案共有43 654宗，即共佔73%；其餘的單親個案佔11%；低收入(有工作，惟由於收入低於綜援的領取條件而獲得補助)佔4%；失業個案已下降至佔9%。失業綜援個案在所有綜援個案中只佔少於10%，大家是否認為他們是那麼的罪無可恕呢？看看由自由黨提供的數字，在失業個案中，短期個案  特別是不足兩年的個案  的數字其實下跌得很快，後來在2008年金融海嘯過後上升，接着便急速下降；至於中期個案  即領取綜援兩年至5年的個案  的數字亦慢慢放緩；只有長期個案數字放緩得較慢。 \n 我希望大家明白，長期失業的綜援領取者所面對的問題有很多成因，現時社署的制度中已有一項就業援助計劃，不容許綜援領取者不工作而領取綜援，社署要求他們每兩星期應徵一份工作，如果獲聘便會取消綜援資格。如果一名綜援領取者每兩星期應徵一份工作，但始終不獲聘用，那麼，社署是否應該檢視一下箇中原因是甚麼呢？箇中原因又可否透過其他計劃給予支援呢？尤其如果綜援領取者離開了職場已有一段長時間，大家都明白他的就業信心、求職表現及給僱主的印象也會較負面。政府是否應想多些方法，讓他們透過無償工作，例如看看在其居住的社區是否有工作機會，以協助他們重拾工作信心呢？這些支援都是值得考慮的。 \n 我們希望張建宗局長稍後會作出回應，看看有甚麼好措施可以協助這些長期個案，讓他們可以脫離綜援行列。而更重要的是，正如很\n多同事也說，對這些綜援領取者來說，“有頭髮邊個想做瘌痢”呢？這是很現實的一件事。當他們面對具體困難，如果我們不去深入研究有甚麼方法可以幫助他們，而只是“一竹篙打一船人”地標籤他們，這是絕對不可以接受的。 \n 今天的議案是“優化失業綜援”，有一種說法是綜援被濫用。但大家試想想，如果領取者濫用綜援，按社署現時批核綜援的標準，如果署方知道領取者濫用綜援，根本便不應該向他發出綜援，這是社署要自行小心把關的程序，而不是我們隨便說一句被濫用，便當作是事實，這對所有綜援領取者是十分不公道的。事實上，老弱傷殘的領取者和單親領取者佔了整個綜援隊伍的90%，他們絕大部分也屬於社會認同需要協助的弱勢社羣。可是，一旦被加上“濫用綜援”的標籤，只會令真正有需要的弱勢社羣尋找協助時更誠惶誠恐，這只會引發更大的悲劇。 \n 所以，就這項議案，我們固然認為不可以接受這種標籤，把綜援領取者標籤為濫用綜援，也希望社署展開工作，研究如何提升領取者重投勞動市場的能力，協助他們重投工作。我們相信每個人都希望從工作中獲得尊嚴和過有尊嚴的生活，所以，我們希望社署和局長(計時器響起)......重新審視如何......",
      "sequence": 7,
      "bookmark": "SP_MB_WCW_00014"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "胡志偉議員",
      "content": "......重新審視，看看如何能夠協助領取綜援金的人離開綜援隊伍。",
      "sequence": 9,
      "bookmark": "SP_MB_WCW_00016"
    },
    {
      "title": "主席",
      "content": "胡議員，請停止發言。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "胡志偉議員",
      "content": "多謝主席。",
      "sequence": 11,
      "bookmark": "SP_MB_WCW_00018"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，自由黨的田北俊議員今次提出這項所謂“四肢健全不應貪”的議題，令人感到憤怒，因為這議題本身加上其發言內容，顯示他們不單歧視領取綜援的失業人士，甚至歧視長者、單親家庭和\n殘疾人士，而且更不知道歧視為何物。同事已經提出的數據，我不再重複，只想嘗試從他們的演辭內容解構其背後的價值觀。 \n 為何我要這樣說？眾所周知，現時領取失業綜援的人士只有9%，但他卻聲稱現時有27萬名領取綜援人士，彷彿這27萬人全部均在領取失業綜援。這是“報大數”，因數字只有二萬多而已。 \n 田北俊議員議案的內容可比喻為“母親是女性，父親是男性”，必然正確，因他在提醒大家不要貪婪，但我也要提醒僱主們不要貪婪。為何田氏以往只涉足零售業，現在卻連地產業也要沾手？無非是貪圖多賺一點，營商也是一種貪婪行為。對於有道理和合法的貪婪行為，自由社會未必會反對，但我認為現時領取失業綜援的人士連這個程度也尚未達到。 \n 在田北俊議員引用的例子中，有一對領取綜援的夫婦在海嘯時往外地旅遊，但這對夫婦究竟是領取失業綜援、家庭綜援還是低收入綜援呢？如果一對夫婦有工作能力，以整個家庭作為單位，是否已婚的夫妻均不應貪婪呢？他聲稱母親遺下子女出外玩樂和賭博，要求母親不要貪婪，也不要賭博，但卻未有深究那是領取單親家庭綜援、低收入綜援還是失業綜援的人士。 \n 不知道田北俊議員可有聽過另一例子：有一對外籍夫婦，丈夫是前任法官，他們除了詐騙綜援之外，還以詐騙方式入住公屋。那麼，邏輯上可否要求外籍人士不要貪婪、外籍人士不能申領綜援、法官不能申領綜援？甚至法官不要貪婪、法律界不要貪婪？這是甚麼邏輯？ \n 自由黨聲稱這些人士有工作能力，但卻貪婪，只要加以培訓便可以。然而，在那9%即二萬多名領取失業綜援的人士當中，有超過半數是40歲以上的所謂弱勢工友。在經濟狀況良好時，可以看到領取失業綜援人士的數目有所減少，但當經濟狀況欠佳時，人數便會增加。顯然，領取失業綜援人士的數目，是會按經濟狀況朝反方向發展。如果失業人士真的是貪婪的一羣，為何會有這種反方向發展？他們大可懶理經濟狀況好壞，繼續領取失業綜援，但事實和數據證明他們並非如此。可是，自由黨看不到這一點，還是你們的研究員瞎了眼？要麼就是田北俊議員沒有理會研究員所說的是甚麼，只照單全收他們所提供的資料。如果是這樣，你應把那些研究員辭退。 \n 為何我說你們不單歧視失業人士，甚至歧視長者、單親家庭和殘疾人士？我們鼓吹的是平等，並不是因為某人年老或殘疾，便給予更\n多援助。殘疾人士同樣希望工作，長者可能也想工作，而在現時90萬名長者中，只有19萬人正在領取綜援，而且已佔綜援申請的七成。那麼，餘下那70萬長者在做甚麼？為何他們無須申領綜援？為何他們不貪婪？長者也希望被視為有能力賺錢，可以過一些平常的生活，而不是希望你“皇恩大赦”，念及他們的淒慘、殘疾、年老、單親而給予多一點資助和豁免，使他們可繼續貪婪，即使濫用也沒有問題。 \n 然而，很對不起，濫用便是濫用，無分性別及年齡，也不管你是否身有殘疾，因為濫用便是濫用。若說殘疾人士不能工作，要為他們提供協助，那麼沒有工作的健全人士，是否也要為他提供綜援呢？為何要因此指他們濫用？你剛才列舉的例子，包括我所說那位退休法官的例子，他已經七十多歲了，但他的所為是否正確？如果正確，為何還要控告他、加以拘捕並施以罰款，甚至要收回他居住的公屋？ \n 所以，濫用是無分性別和年齡的，“老兄”，你這說法正是歧視，不單歧視領取綜援人士，甚至歧視你所說的獲豁免人士。你的整項議案及整個運動令我深感憤怒，我無法明白你是何目的。如果說要打擊濫用綜援的人士，我會舉起雙手雙腳來支持，但為何要把四肢健全但申領綜援的人士說成是貪婪呢？這便是真正的歧視，正面歧視剛才提及的弱者，負面歧視你所針對的人，我認為這背後只反映了你們身為老闆的驕傲。自由黨大部分成員均是老闆，認為營商賺取利潤，只要努力便有收入，為何你不努力？換言之，為何你們會沒有飯吃？只要有牛肉和豬肉，多少錢我也能夠負擔。 \n 記得以往有僱主生意失敗後一走了之，被人高聲大罵僱主無良時，田北俊議員曾大動肝火，要求大家不要“一竹篙打一船人”，但這正是你今天的所為。你和那些胡說八道、不顧道理、數據和事實的人，究竟有何分別？當天你指責他人，今天也要指責一下自己，以及你背後那些智囊，因為他們找錯話題了。不要以為藉踐踏殘疾人士、長者和失業人士，你們便可以得到中產人士和討厭領取綜援人士的選民的選票，還得選對話題才可以。 \n 主席，我絕對不能接受自由黨以此事作為一種運動，不單在議會展開辯論，甚至在街上四處懸掛橫額。這是一種不折不扣的歧視行為，凡涉及綜援的人，不論是健全人士還是弱勢人士，無一幸免。",
      "sequence": 12,
      "bookmark": "SP_MB_FKK_00019"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，民主黨對田北俊議員的原議案會投棄權票。我們雖然同意當中的一些觀點，包括協助有能力者自力更生，但對於他提\n到須杜絕濫用失業綜援，說成好像有很多濫用個案般，以及整件事情背後  多位同事剛才已提到  有一種對綜援人士的誤解和負面標籤的效果，所以我們不會支持這項議案。對於自由黨易志明議員提出的修正案中，建議申領失業綜援設立兩年期限，我們也是反對的。 \n 今天自由黨提出的這些修正案，很多議員剛才都作出批評，而我們對其中一些批評也是同意的。首先，我們質疑一些對綜援人士不必要的負面標籤，除了會令基層及在社會上最困難和有需要的一羣人，被不必要標籤外，也會令真正有需要幫助的人，因受沉重壓力而寧願不申領綜援，自行用各種方法解困，最終仍是“搞到好唔掂”。我們不希望看到的是，在我們昨天還在討論要幫助中產的同時，反過來對最有需要幫助的人則從嚴，把他們說成好像真的在濫用綜援般。事實上，是否出現很多濫用個案呢？我剛才也看到了很多不同的數字。其實，在現時領取綜援的二十七萬多宗個案中，老人家的個案佔57%，連同領取永久殘疾及健康欠佳的綜援個案共佔73%。換言之，領取綜援的老弱殘疾個案已佔整體申領綜援個案的四分之三；另外還有一些是單親的綜援個案，亦佔去11%，以及有一些低收入個案。如果將所有個案加起來，據我們看到的情況，究竟有多少人真的沒有太大需要而走去申領綜援呢？有關數字其實是很小的。 \n 自由黨大張旗鼓地發表報告及召開記者招待會，發動全城進行針對濫用失業綜援個案的情況，但事實上，究竟我們的社會情況如何  我們剛才已提到  領取失業綜援的個案在過去4年，由2009年金融風暴至今，我們看到領取失業綜援的個案逐年下降，由2009年的34 600宗；2010年的31 897宗；2011年的26 859宗；至2012年，只有26 317宗，其實只佔整體個案9%。即是說，過去4年數字持續下降至不足一成，而這下降趨勢更會隨我們社會經濟於金融風暴後就業率上升，令失業綜援數字下降。所以，今天我們不明白自由黨的立論前提，為何說成好像有越來越多人申領失業綜援，並且出現濫用情況，但我們卻看不到有足夠數據支持這論據。數據告訴我們，隨着經濟發展，就業率上升，失業綜援數字的而且確在過去4年下降至不足一成。 \n 所以，我們必須理解，為何失業綜援數字會出現變化？當然，我們必須明白一些基本道理，失業人士如果失業越久，他們能夠找到工作的機會便越低，如果他們於剛失業時便努力和有動力地找工作，就\n業機會會較佳。但是，當他們一而再，再而三，長時間也無法找到工作時，很多時候，他們便會放棄。所以，無論一些人是甚麼因素導致失業，他們找到工作與否  那些容易找到工作的失業人士，其實可以很快會在職場上找到工作，但其他則由於各種個人因素而很難再找到工作的人，可能是由於技術問題、學識水平或各種因素，令他們無論怎樣也無法找得工作。另一方面，問題還在於僱主，當僱主閱覽求職信件時，如果他看到對方已失業多時，便會感到擔心，也不敢聘用這人，他會想，為何這人這麼久也沒有人聘用呢？一定是他不行了。所以，僱主對長期失業人士亦感到擔憂，一個人失業越久，僱主便越不想冒險聘用這個失業人士。 \n 所以，我認為如果自由黨真正關心這些失業綜援人士，其議案應反過來，呼籲政府及業界研究如何合作創造機會，幫助這些失業人士。所以，民主黨認為我們應督促政府進行檢討，我們認為有需要制訂有效措施，幫助這些希望找工作的人，包括研究實行負入息稅，為低收入人士提供一些收入補貼，鼓勵他們重投社會工作。我們亦建議引入一套責任福利計劃，讓領取綜援多時而又有能力工作的人士，參與由政府安排的一些無償工作，藉此提升個人自信和技能，建立工作習慣，參加他們就業的機會。 \n 所以，民主黨建議政府做點事，包括投放資源，與社會福利機構及民間機構共同合作，製造一些工作機會，讓這羣失業綜援人士及有工作能力的人士能參與這類計劃，慢慢建立工作習慣，以致更容易得到僱主聘用。",
      "sequence": 13,
      "bookmark": "SP_MB_HW_00020"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，綜合社會保障援助(“綜援”)計劃，是為經濟陷入極度困境的人士，包括失業、傷殘、單親及年老人士，提供最基本的財政支援。該計劃設有嚴格的審查機制，亦有較強的社會標籤效應，如不是面對很大困難，相信大部分人都不會領取綜援，藉以解決經濟需要。 \n 原議案建議“推動有能力者自力更生”的原則，我想大部分同事都會予以認同。至於較惹爭議的濫用失業綜援問題，我認為任何制度都有優化和改善的空間。根據政府去年年底的最新資料，在20萬綜援個案中，失業個案只佔8.9%，其中40歲至59歲組別的個案更佔了八成，而且個案宗數有持續下跌的趨勢。這顯示大部分綜援個案，都是屬於年老、永久性殘疾、健康欠佳及單親等類別。從數字看來，如果說失\n業綜援有濫用的問題，問題應該沒有一般人想像般嚴重，而且正在改善當中。 \n 但是，我們較擔心的是，15歲至29歲組別的青年組別受助者，持續領取失業綜援的平均時間已由2007年約4年，增至去年的8年。雖然領取失業綜援的青年個案只有約3 000個，並持續下降，但我們看到有能力的年輕人失去發揮工作潛能的鬥志，哪怕只有100宗、50宗，甚至僅10宗個案，都是令人擔心的事。 \n 一位接受報章訪問的年輕大專失業者表示：“工作是賣知識，而不是‘賣身’甚至‘賣掉人生’”。這句話反映的思想，與所謂“君子不器”的觀點背道而馳。這顯示青年人並非找不到工作，而是有些工作未能引起青年人的興趣，令他們失去工作動機。我們要瞭解青年人面對的困難，尊重青年人選擇工作的自由，政府也應創造更多優質的就業機會，改善青年人的出路。儘管如此，如果有人因為找不到理想工作，依賴失業援助解決經濟需要，這便違背了綜援制度照顧老弱傷殘的原則，違背了香港人奮發向上的精神，是不應該鼓勵的做法。 \n 主席，我認為優化失業綜援的目標，不應聚焦於減少濫用方面，而應務求助人為本，讓失去鬥志的有能力人士，可以一展所能，自力更生，面對自己未來的人生。 \n 所以，我認為應進一步完善自力更生支援計劃。這包括加強心理輔導，深入瞭解受助人求職困難的問題所在，以及失去尋找工作動機的原因，給他們多些鼓勵和精神上的支援，增強他們的自信心，改善他們求職時的心理質素，以提升面試表現。 \n 在提供工作類型方面，目前的自力更生支援計劃，主要安排體力型的社區工作。對於學歷較高的失業者，當局可考慮提供一些專業實習的機會，一方面緩解業內人士的工作負擔，如同求職實務測試發掘人才，同時也避免衝擊低學歷人士的工作機會。高學歷的受助人投入低技術工作時，當局可考慮以借貸或津貼方式給予求職假期，使他們有時間尋找合乎其學歷和專業的工作，既可照顧他們的感受，也可人盡其才。此外，增加自力更生支援計劃的豁免額，也是值得支持的建議。 \n 主席，長遠來說，我認為政府應考慮將失業援助脫離綜援制度，將之設為單獨的制度，不但為求助者提供經濟援助，更從就業支援的\n角度，投入更多資源，與職業訓練局、勞工處、甚至私人市場等進一步加強合作，令求助者能真正自力更生，為自己的人生創造更多可能。 \n 我謹此陳辭，多謝主席。",
      "sequence": 14,
      "bookmark": "SP_MB_MFK_00021"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我在街上看到自由黨田議員的宣傳板時，感到很憤怒。雖然他的原議案好像沒有清楚明言，但他在街上的宣傳板卻出賣了自由黨，就是其背後的想法實際上是想懲罰一些長期找不到工作的人。老實說，我覺得在勞資雙方已到了如此抗衡的地步，社會上有如此大的仇富情緒時，他的議案只是擴大了矛盾，並無處理現時窮人的問題，反而令人感覺他在落井下石。 \n 我期盼參與直選的商家思考這問題。有些人指我們民粹，但我們怎會是民粹呢？請田議員想一想，“有頭髮邊個想做瘌痢”呢？這點我想是大家應該明白的，如果田議員願意接觸領取綜合社會保障援助(“綜援”)的人士，長期接觸他們，便會知道他們如何苦撐過活。 \n 我現時工作繁忙，無法再像以往般有時間每星期定期接見市民。我在香港面對困難時(即4年前)，經常接見市民。我最近也有接見或遇到求助的市民，但當時我是每星期都接見的。看到有些人的生活已出現問題，我便勸他們領取綜援。但是，田議員，我勸10人領取綜援，10人都不願意領取，結果苦撐至生病。我對他們說若再繼續這樣下去，只會為難了子女，他們卻始終不願意領取綜援。 \n 我所說的都是事實，並非吹噓。現時沒有領取綜援的低收入人士以數十萬人計，這情況正好說明香港社會上有很多人是不想領取綜援的。我詢問一些婦女不想領取綜援的原因，她們表示子女不想讓同學知道，她們亦不想遭親戚白眼，更不希望丈夫從此抬不起頭。這樣的例子數之不盡，至今我在地區接觸的很多窮人也同樣有這些想法。我相信商界要明白一點，就是有頭髮的人是不想成為瘌痢的。 \n 如果說到濫用綜援，這樣的情況是有的，但都是一些很極端的例子。我翻查資料，發現數目只是很少。我相信任何一個制度也總會有人濫用，但卻不等於要以偏概全，指這是整體的問題。我長期接觸的都是窮人，長期看到他們的困境，長期看到他們在面對貧窮時不知如何有出路。老實說，領取綜援是最後的選擇，如果有條件，他們是想重返社會工作的。 \n 再看回政府的制度，有些人雖然不想領取綜援，但最後也被迫要領取。在領取綜援期間中，他們亦想維持自己的工作能力，出外工作。可是，整個綜援制度卻限制他們出外工作，會從其薪金扣除很大的金額，導致很多工作誘因都無法發揮功效。政府現時幫助失業人士的綜援計劃究意是怎樣運作的？最初是把他們看作鬼魂一樣，找人看守着他們，就像在囚人士出外工作般，令他們感到很憤怒，後來政府改善了這種情況。他們在領取綜援期間也在掙扎，就是希望社會能給他們機會，希望田議員給他們機會，但他們並沒有得到機會。他們在求職面試後對我說，每次面試都失敗；我建議他們接受培訓，但在培訓後面試亦屢次失敗。 \n 大家看看中國的例子，中國推出“40歲計劃”、“50歲計劃”以協助40歲及50歲的下崗工人，有關工作在十多年前便已經開展。這些計劃提供的階梯，就好像我們的“公屋上居屋，居屋上私樓”的階梯般，有往上攀升的機會。現時我們卻沒有這樣的階梯，失業人士在培訓後找不到工作，“試工”後也沒有工作機會。即使政府用錢補貼機構讓他們“試工”，在“試工”後仍然沒有工作機會。當然，很多人埋怨年青人的表現......我很同意馬逢國議員的看法  可能他來自文化界  他看年青人的工作類型、工作時間時，是從年青人的角度來看。我認為最重要的，是不要從為難他們的角度出發。 \n 主席，窮人今天所面對的情況已經很艱苦，我們不要迫他們上街反對大商家，他們已經很憎恨有錢人，很憎恨欺壓他們的大地產商。政黨如果使這種仇富情緒繼續擴大，是極不負責任的，在將來的直選中亦會受到懲罰。 \n 我在街上看到這數個字感到很憤怒，就是“四肢健全不應貪”。他們貪求的是甚麼？政府能給他們甚麼？政府有給他們工作機會嗎？在新蒲崗及觀塘發展的創意產業，讓無數無法升學的年青人從中學懂IT、音樂及話劇等技能，但政府卻趕盡殺絕，不給他們土壤。所以，鄧家彪議員所說的都是實況。對於現時領取綜援的失業人士而言，我們認為是有需要改善這個制度的，但並非如田議員所提及般從“貪”的角度來限制他們，而應該在他們面對困難時  正如馬逢國議員所說  針對相關的問題，逐一加以改善。 \n 為何張建宗局長有膽量說一些無謂的話，卻沒有膽量解決問題？這個問題我已提過10年  最低限度10年以上。重點是要面對他們\n在培訓後為何沒有工作的問題，針對問題逐一予以解決。正如中國的“40歲計劃”及“50歲計劃”，提供很多適合他們的就業機會。上海為了讓很多沒有工作的40歲人士就業，特地安排他們管理單車；北京為了讓下崗工人有工作，便安排他們駕駛旅遊車，帶領遊客看古物古蹟，為他們創造適合的工作機會。 \n 政府不要胡亂來，以為他們接受培訓後不“爭氣”。他們並不是不“爭氣”，而是政府有給他們所需的土壤嗎？政府解決了這些問題後，才告訴我還有甚麼人沒有工作，而不是現在胡亂說話。我再三強調，有頭髮的人不想成為瘌痢，窮人不想領取綜援，但問題是沒有機會。工商界根本沒有給他們機會，這正是他們(包括年青人)經常說的話。我明白很多年青人有一些情況是較特別的，但不等於無法處理。問題是政府有用心解決嗎？沒有。張局長月入三十多萬元，他會想這些問題嗎？是否有方程式告訴我如何解決呢？局長，這些問題我不是今天才提出的，我已說了很久，在前屆政府時已經說過，但局長並沒有處理，完全沒有處理當時我們提出的問題。 \n 主席，工聯會今天反對自由黨的做法。 \n(田北俊議員舉手示意)",
      "sequence": 15,
      "bookmark": "SP_MB_CYH_00022"
    },
    {
      "title": "主席",
      "content": "田北俊議員，你有甚麼問題？",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我不知道可以引用《議事規則》哪項條文要求休會1分多鐘，因為我想上洗手間。如果我要求點算人數，恐怕會令會議無法繼續，而我亦不想不聆聽郭家麒議員和毛孟靜議員的發言。",
      "sequence": 17,
      "bookmark": "SP_MB_TPC_00024"
    },
    {
      "title": "主席",
      "content": "基於田北俊議員的要求，我現在暫停會議10分鐘。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我上洗手間只需兩分鐘便可以回來。",
      "sequence": 19,
      "bookmark": "SP_MB_TPC_00026"
    },
    {
      "title": "主席",
      "content": "現在暫停會議。 \n下午3時31分 3.31 pm \n會議暫停。 Meeting suspended. \n 下午3時38分 3.38 pm \n會議隨而恢復。 Council then resumed.",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我首先感謝田北俊議員在此聆聽同事的發言。田議員和自由黨其他議員，都是我相當尊重的工商界議員，因為他們的發言往往令我覺得自有見解，並非事事贊成。但是，今天田議員提出的議案，我只可用“遺憾”兩字來表達我的看法。我嘗試用我的演繹方法，將田議員的議案作少許修改，不知田議員的想法如何。 \n 我的修改如下：“本會促請政府盡快採取有效措施，推動有能力的商界自力更生，杜絕官商勾結、利益輸送，杜絕商界濫用政府資助，以便集中資源幫助真正有需要的商界人士。”其實，我不打算將整個商界冠以“官商勾結”、“利益輸送”的帽子，有些小商人是很值得我們支持的。 \n 香港以商為家，政府的很多政策其實都向工商界傾斜。我不想再詳述施政報告，只想在此略說一二。政府每份施政報告和其大方針均以發展經濟和利便營商為主。政府設有支援中小企的計劃，為其提供近1,000億元的信貸保證。在昨天剛舉行的發展事務委員會會議上，陳茂波局長表示當局無愧於工程界，因為未來每年基本工程開支達700億元，令很多工程顧問公司和建築公司人員都掩着嘴偷笑。 \n 當我們討論香港的房屋政策，最高興的便是地產商，我當然不是指田議員，我是指那些絕可堪稱為“霸權”的地產商。當我們討論與國內的關係時，首要討論的總是怎樣利便商界賺多些錢。我昨天為數名年紀較大的教車師傅向勞工處求助，他們在農曆新年前被香港駕駛學院解僱，感到相當無助。正如很多同事為市民向勞工處求助所感覺\n般，我每次求助已可預料勞工處會站在商界一方。無論你問任何勞工團體和工會，它們都有這強烈的同感  勞工處一定會偏幫僱主。其實，香港已成為一個全面向商界屈服和傾斜的地方。 \n 反過來看，我們的弱勢及低收入人士又如何﹖很多同事剛才枚舉了很多數據，我在此不想複述，只想針對當中數項向大家講解一下。申領失業綜援的個案，2003年錄得5萬宗，2011年只錄得24 000宗，而2004年的失業人口僅227 000人，去年10月更降至131 000人；兩者均大概減少42.3%或41.8%，減幅其實是相若的。 \n 我機緣巧合認識一些具學歷的綜援申領人，他們領取的綜援金額是1,990元。香港沒有人會願意領取這區區1,990元，尤其是有能力和本事的人。即使洗碗碟工人的收入亦不止此數，他們現在也有萬餘元收入。有很多工作，我相信他們可做的話一定會做。 \n 每人背後都會有一段故事，其實很多類似個案的當事人，都可稱為隱蔽或不適應社會的人，他們大多數出現適應問題，醫學上稱之為“Adjustment Disorder”。如果你要他們求醫的話，那便淒慘了。他們到公營醫院精神科求診的話，需要輪候很長時間。在政府資源嚴重緊絀的情況下，我們的同事接到這些適應上有問題的個案，幾乎會叫病人不要來看病，他們並非不想醫治這些病人，只是為精神分裂患者的看病時間也只得兩三分鐘，對適應上有問題的病人只好抱歉了。在有限資源下，這些病例往往半年或1年覆診1次，醫生甚至會叫病人回家自行想辦法。這些都是社會無助的人，他們隱蔽不是自己一手造成。他們之所以隱蔽，是因為社會上所有的公共服務，即眾局長推行的服務，根本沒有一項可以幫助他們。哪會有人“生而隱蔽”呢？ \n 然而，我們的商界其實可以大方一點。如果今天的議案是倡議商界攜手協力，不但不靠政府，更自行推動一些就業先導計劃，挺身幫助長期失業人士，主動以其網絡助他們找工作的話，今天田議員的議案豈不令我們更信服和更尊敬商界？ \n 很可惜的是，田議員沒有選擇這方法。他選擇了標籤一些我們覺得是不想長期申領綜援的人士，這可能未必與田議員有關，但大家其實從街頭橫額可見，這等於在所有領取綜援人士的傷口上灑鹽。我是醫生，我深知在傷口上灑鹽是痛苦不堪的。被人標籤的痛苦，被人罵為“懶蟲”的感覺，真是非常難受的。 \n 對於這項議案，我首先不希望會獲得通過，其次亦希望商界或政府也好，均能擁有一顆包容和同舟共濟的心，這樣才能令香港更成功，令更少人依靠政府的援助。 \n 我謹此陳辭，反對原議案。多謝主席。",
      "sequence": 21,
      "bookmark": "SP_MB_KKK_00028"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我首次看到原議案時完全感到莫名其妙，不明白議案究竟在說甚麼，說甚麼“促請政府盡快採取有效措施”，首先這即是說現時可能並沒有任何措施，即使是有，也是無效的；然後說“推動有能力者自力更生，杜絕濫用失業綜援”，“杜絕”一詞便好像醫生所說的，彷彿現在要根治癌症，一定要根治，一定要擔保般。這種措辭應用在所有其他代表官方權力的機構上，如要求警察千萬要用盡一切有效措施來杜絕濫用警權，這行不行呢？教育局一定要具備有效措施，以杜絕濫用某些津貼制度，這又行不行呢？醫管局同樣也可以說要杜絕濫用急症室，說明是“杜絕”的。如此兇惡，it is a tone of finality，知不知那種決絕真是會嚇倒人的？ \n 我亦在街上看到寫上“四肢健全不應貪”的banner。主席，我們辯論是要說邏輯的，如果說“四肢健全不應貪”，那即是說四肢不健全便應該貪，這種語文給人的感覺是非常差的。我不想特別針對自由黨或田北俊議案，質疑他們為甚麼要弄這些東西出來分化社會，我亦相信他們肯定有其理據，並非憑空從石頭冒出來而說這些話。但是，即使有地區的數據，我卻非常擔心這些數據隨時可能跟政府所進行的統計般，同樣是不可信的。馬克吐溫有一名句：“Lies, damned lies, and statistics”。這些數字究竟從何而來？即使很多窮人也同意他們“四肢健全不應貪”這種說法，所說是肢體上的健全。主席，我們社會上有聾的、有啞的、有弱視的和盲的人，或是剛才有醫生提到在精神或情緒上有問題的人，而患有抑鬱症的人找工作是會有困難的，這些又怎樣計算呢？這種對語文完全不敏感的措辭，我是非常反感的。 \n 我以為原議案寫成這樣，一定會有很多議員提出修正案。果然，易志明議員的修正案更令人嚇一跳，他的修正案第(二)點提及要優化現行自力更生支援計劃下的很多計劃，最終目的是要申領者“保持工作的健康心態”，這即是說他們以往是很閒散的，領取這些金錢後便會很“過癮”，可以“”着生活，簡直是向政府拿公帑“搵着數”。這種傷害感是鋪天蓋地的，這是不可能支持的。 \n\n 主席，我不會重複我手邊取得的數字，其他同事剛才已提出過，我只是認為原議案，尤其是經易志明議員修正後的議案，不單是口舌招尤，根本是白紙黑字地傷害到我們這個文明社會所相信的一套人倫精神、在我們文明社會中運作的基本大原則，藉整件事陷商界於不義。 \n 多謝主席。",
      "sequence": 22,
      "bookmark": "SP_MB_CM_00029"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我看到這項議案的議題之後，感到不明所以。第一，失業問題在一個資本社會裏，當然是常有的東西，這個所謂“失業後備軍”  我相信你在年少時也曾唸過這課書  何謂“失業後備軍”呢？是表示越多人失業的時候，工價便自然向下調，即所謂“僧多粥少”。這只是粥而已，如果在本會未通過最低工資之前，那碗便只是粥而已，還可能是混合了多種雜糧的粥，並非米粥。如果你現時每小時也賺取不到28元  曾經出現一種非常可悲的現象，食物環境衞生署的外判工人時薪是7元。時薪7元與7元可買兩隻手表是相同的，這是不可思議的；時薪7元與一個人花7元購買兩隻手表，同樣是不可思議的。七元兩隻手表，表示工價極低，才會出現這樣的情況，時薪7元也是如此。 \n 因此，田議員的發言是離題了，如果要保障工人階級得到最低限度的失業保障，應該採用失業救濟金或失業保險。主席，你曾前往美國，那是甚麼情況呢？人們經常出示的，不是身份證，而是社會福利卡。所以，我那時候經常說，你何須說不知有多少人居住在“劏房”呢？你嘗試為“劏房”住戶提供租金津貼，只要開放全港的民政事務處，人們便會前來輪候，屆時便知道有多少人居住在“劏房”或不人道的居所了。 \n 如果田先生所屬的是代表僱主的政黨，真心想要那些人既不會所謂濫用綜援，又得到切實的失業保障，便要採用失業保險金。然而，主席，這裏存在一個問題，推行時薪28元的政策已經是皇恩大赦，聽到建議把時薪增加至30元，便說糟糕了，如果時薪再增加兩元，香港便會陸沉。如果工資太低的時候，一個工人階級的一分子，要供養妻子、子女和白髮高堂，又怎能為失業保險金供款呢？ \n\n 因此，問題是工資太低，令人們無法承擔一種人家已行之有效的失業保險金，簡單來說即是“食自己”。保險的制度更明顯，並非我供款兩元便可以領取兩元，人們的供款是混在一起的，這便是保險了，即那人遇到不幸情況，便能享受此福利。如果從這個角度來看，這樣便改變了綜援  主席，你也知道綜援是很不堪的東西，是港英政府發明的“安全網”。何謂“安全網”呢？在跌落刀山前的最後一秒，卻像一個bungy般不會令你喪失性命，但你會感到害怕，因為在那裏搖晃，隨時會掉下去  你便在社會找工作吧。香港本身的堅尼系數已經弄至如斯地步，大量工人貢獻了他們的能力、勞動，為了賺錢而犧牲與家庭享受家庭生活的時間，這樣也入不敷支，又怎能夠自食其力呢？我說的不是甚麼，只是說保險可讓人自食其力。 \n 因此，如果田北俊議員真的要這樣做的時候，其實是要反過來做。況且，在綜援計劃下，是要人找工作  董建華在十多年前也曾推行這東西。“老兄”，沒有車船津貼，怎樣找到工作呢？所以你令一個人跌進“安全網”或跌得更低的時候，他便沉淪了，你為何還要譴責他呢？當然，有個別人士是這樣的，“老兄”，這是一定的了，是不能因噎而廢食的。 \n 所以，我記得在我尚未擔任立法會議員之前，曾與田先生交手，我贈送了一首詩給他，今天也是適用的，便是“赤日炎炎似火燒，野田禾稻半枯焦，農夫心內如湯煮，王孫公子把扇搖”。田先生真的不懂得民間疾苦，一個人已經糟至被人千夫所指，說他沒有用、找不到工作，或說他為何不做一份低薪的工作  我要強調，你所列舉的數字，有一半是在最低工資實行之前的；當然，你近年也說，經濟就業的情況這麼好，仍然有人長期失業。這便說明了問題所在，不論市場的情況如何，始終有些在最低層的工人是無法翻身的，但你不是要善待他的嗎？ \n 主席，這是一種意識形態，這是非常惡毒的，在經濟稍有改善的時候，他拿着一條皮鞭鞭打你，說為何你不跑快一點，說香港要前進，你沒有飯吃也要跑快一點。主席，我引述另一個經常被引用的例子，陳獨秀在法庭被審判時，說了一些很可笑的東西，他說笑後，那位庭長便說 就好像主席在責罵我般  “這裏是不能說笑的。”陳獨秀說︰“‘老兄’，你要我團結，但你卻是騎馬的人，拿着皮鞭不斷抽打，騎馬的人與馬兒能夠團結的嗎？”結果是哄堂大笑。不過，在這裏是不准說笑的，但悲情卻是一樣。多謝主席。",
      "sequence": 24,
      "bookmark": "SP_MB_LKH_00031"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，對於田北俊議員作為自由黨領導人提出這項議案，我感到有點失望，不知道是否在選舉期間他或自由黨內的一些骨幹成員十分仇恨領取失業綜援的人，或是對他們曾經處理的一些個案感到極為憤怒。 \n 我當了二十多年議員，一定會遇到一些個案是覺得對方濫用了，甚麼情況也會遇到；同樣地，有些大財團或大地產商也是一樣的，對於“發水樓”，又不見自由黨走出來譴責？“發水樓”所賺的錢，所剝奪的公眾權益，所遏抑的消費者權利，絕對較所謂失業綜援所引致的問題為大。他身為一個政黨的領導人，他要用政黨的視野和胸襟來看待問題。 \n “田少”，翻查一下失業援助的紀錄吧。在超過100年前，不單是自由黨，也包括英國當年的保守黨在內，他們設立了People\u0027s Budget，當時與自由黨有關的人士喬治，在與保守黨當時只有33歲的邱吉爾共同制訂被世人稱為People\u0027s Budget的財政預算時，引入了這套國家保險制度，為老人和失業人士提供保障，已經超過100年了。若說要優化這失業保障，以失業保險制度來替代，這是可以考慮的，但並不是在這裏落井下石，把一些已經困苦的人加以醜化。 \n 在1911年制訂這套保險制度時，喬治這樣說：“面對勞動階層的需要，克服實際的困難，他們會因病或目前朝不保夕的工作而失業，除了一個由政府和僱主出力的全民失業保障外，我實在想不出其他更好或更切合現實的方法來幫助他們。”這便是一個有領導能力和政黨視野的人的講話。 \n 在上述制度草擬了30年後，邱吉爾當時已經成為世界聞名的政治領袖，也成為保守黨的領導。在這失業保險制度獲得通過的30年後，他的一篇演說中有這樣的一番講話，“田少”聽一聽吧：“企業和各種服務的自由自主，如果不用任何嚴密措施預防企業倒閉、各種意外或不幸，就只會是空談。我們不是你們以為那樣膚淺地妄想顛覆今天的制度，而是一個防止社會將弱勢者跌落貧窮深淵的安全扶手。在政治光譜上，保守主義或自由主義，都曾對保障民眾基本生活的工作有積極的貢獻。” \n 兩個大的政黨，在超過70年前的英國便同樣提出這樣的講話。但是，香港今天竟然有一位自由黨的領導，跟外國當年這類政黨的思維、原則和理念有這麼大差距，我不知道香港的自由黨是甚麼自由\n黨，可能是法西斯主義的變質，對嗎？又或是在共產主義操控下的新法西斯主義。 \n 主席，說到失業綜援或失業救濟金，我有很強的感受。我相信在座這麼多權貴，即使是在外國讀書的，也沒有人領取過失業保險，在香港的更肯定沒有領取過。我19歲在加拿大時曾經領取過，我當時停學工作了1年，不知道自己想怎樣，而那份工作基於季節性問題，冬天便無法開工，全部人也被辭退，按照失業保險是可以領取失業保險的，這是一種權利，而不是好像現在要施捨般，既要請求，又要經過審查等，我只要到勞工處登記便可以立刻領取。我領取了3個月，我可以繼續領取的，但我沒有；那3個月對我的人生來說十分重要，我一邊找工作，一邊思索19歲人修畢中學，停學1年沒有工作，接下來怎麼辦呢？我在那3個月作出新的思索、新的探討，最後找到自己的新發展。 \n 同樣在香港，數年前，我在天水圍幫助一名五十多歲的男士，他有一份從事了十多年的工作，卻突然被辭退，他要照顧兩名小孩，但不論怎樣也找不到工作，我們建議他申請綜援，但申請期間卻好像審犯般，他回來後向我們邊搖頭歎息邊流淚。我們說會盡量幫助他，立刻致電社會福利署，看看如何幫助他；兩天後，這名中年漢燒炭身亡，這便是香港的制度，“田少”。 \n 如果有一套人道一點、人性一點的制度，香港便不會有那麼多人自殺，香港的基層就不會那麼痛苦，這便是香港的失業綜援所帶來的苦楚，不要再落井下石了。他們這些權貴應多點落區，而不是好像做show般，正如自由黨很喜歡派禮物或物品等，要真正接觸一下苦楚的羣眾，便可以體會這個制度如何不堪，香港的金融霸權和地產霸權如何欺凌，這個制度是如何腐敗。",
      "sequence": 25,
      "bookmark": "SP_MB_CWY_00032"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "主席",
      "content": "田北俊議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "田北俊議員",
      "content": "主席，多謝各位議員的發言。我最初提出這項議案時，從沒有想到會有那麼多議員只聽自己說的話，而不聽別人說的話。雖然現時在席人數不多，但也有一些議員在席，所以我想再次提述自由黨當初的議案是甚麼，其實主要只有3個共12個字的用詞，便是“健全人士”、“長期領取”及“失業綜援”。很多同事的修正案提出了更大的綜援問題，但我這項議案其實只是討論失業綜援，所以變相多位議員在修正案中採用了“杜絕”和“濫用”等字眼，而我們認為這只會給予政府機會，繼續慢慢地處理這問題。 \n 譚耀宗議員和陳志全議員刪除了我議案中“杜絕濫用”的字眼，譚耀宗議員改為“避免出現”，陳志全議員則改為“檢討”，但大致上的意思都是說，這件事情是有點不妥當的。在各位提出修正案的議員當中  主席，由於時間關係，我不可以逐項回應  但大致上都是偏離了我所提出的問題，便是不提“健全人士”和“長期領取”，而說我們似乎對於領取綜援的人士有意見，這是絕對不正確的。 \n 我在昨晚的發言中已經清楚說明，我們只是針對領取失業綜援的23 980名人士，並非全部269 000宗領取綜援個案，更不是其他議員和提出修正案議員所提到的153 000名年老長者、18 384名永久性殘疾人士、25 000名健康欠佳人士、3萬名單親人士及1萬名低收入人士。自由黨絕對認為這些人是應該領取綜援的，這亦並非我們現時提出希望討論和關注的問題，我們關注的只是領取失業綜援的23 980名人士。 \n 可是，就此又有議員指他們只屬於少數，只佔整體的9%，那又何用理會呢？可是，正正是由於對於其他91%領取綜援人士沒有意見  我們更是支持他們領取，而且和其他議員同樣關注這些問題。我們在這方面不是專家，亦未能夠具體瞭解全面情況，所以就當中有否問題，希望其他議員可以提供更多意見。 \n 即使是對領取失業綜援的人士有意見，我們亦不是對全部23 980名人士有意見，只是對“長期領取”的人有意見。何謂“長期領取”呢？根據政府在2012年年尾公布的數字，在23 980名人士當中，有15 000人是領取綜援超過5年，我們正正是在說這羣人士。我很欣賞陳偉業議員，我不知道他之前原來是在加拿大努力讀書，以及曾在沒有工作時，領取了3個月的綜援，之後他便回到社會工作，真是“頂呱呱”。可是，現時這些個案是領取了5年，試問領取了綜援5年的人，又怎會再回到社會工作呢？我們是認為應該就此做一點事  主席，我在昨天及以往亦提及過  我們並非規定他們領取兩年後便不可以\n再領取，只是說，如果在兩年後他們想繼續領取，便應該再度向政府申請，而不是自動地繼續領取，由兩年到3年、4年、5年，永遠地領取下去。 \n 當然，很多提出修正案的議員都表示這些只是小問題，我們為何還要提出呢？我相信現時社會上有很多問題，在當年出現時也只是一些小問題，但卻因為沒有人理會，結果現時便越弄越大。例如，當年僭建一個花棚時沒有人理會，到現時便變成“僭建風雲”，這是從特首以至很多市民都有的問題；當年“雙非嬰兒”只有三百多人，由於沒加理會，到去年便變成了35 000人。所以，即使當年沒有發生事情，到今天已經發生了很多問題。我們不認同現時只是小問題，正因為有15 000名健全人士領取5年以上的失業綜援，自由黨認為當中是有出現被濫用的情況。所以，我們反對鄧家彪議員的修正案，而對於其他修正案是表示支持的。",
      "sequence": 28,
      "bookmark": "SP_MB_TPC_00035"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我一再感謝提出這項議案的田北俊議員、提出修正案的8位議員，以及於昨晚和今午共18位發言的議員。我現在就議案作重點回應。 \n 不少發言的議員都十分關注現時在綜合社會保障援助(“綜援”)下的就業援助服務是否能有效協助受助人自力更生。根據社會福利署(“社署”)的數字，在過去5年，自力更生支援計劃參加者的就業率平均為約19%至27%不等，最新(2011年年底)數字為25.5%，即差不多有四分之一人士成功就業。我們會繼續監察情況，不時探討服務是否有改善的空間。 \n 雖然失業綜援個案數字持續下跌40個月，但我們亦留意到有部分失業綜援受助人具較高學歷，而平均持續領取綜援年期亦有上升的情況。為整合和優化綜援下各項就業援助服務，社署已獲撥款2.3億元，並委託26間非政府機構，於今年1月1日開始推出41個整合的“自力更生綜合就業援助計劃”，為期27個月。 \n 在具體的支援服務方面，社署將3項由委託非政府機構營運的就業援助服務，即“綜合就業援助計劃”、“走出我天地計劃”、“欣曉計劃”及由社署推行的“社區工作計劃”合併及優化，使整項就業援助服務更為方便、更加完整，而資源的運用更有效益。 \n 自力更生支援計劃的失業綜援受助人，一般亦須參與由社署推行的“社區工作計劃”，目的是協助他們培養工作習慣、加強他們的自信及擴闊他們的社交圈子，以及讓他們在領取綜援的同時，也能夠回饋社會。過往由社署推行的“社區工作計劃”服務模式有一定限制，當中九成均為環保工作，如清理郊野公園，工作時間及往返工作地點的安排也有既定模式，未必能切合不同綜援受助人的情況及需要。服務優化後，非政府機構亦會運用其網絡及專長，推行更多元化的“工作體驗服務”，提供包括針對勞動市場需要的工作實習和具規範的義務工作，以及職業訓練等，以提升受助人的就業機會。 \n 我們相信透過整合的計劃，營辦有關計劃的非政府機構會按照有工作能力的失業綜援受助人的獨特需要，並以家庭為單位，提供多元化和一站式的就業援助服務，以提升他們就業的機會，幫助他們達致自力更生。非政府機構亦可把資源投放到有特別需要的羣組，例如少數族裔等，為他們提供更適切的就業援助服務。 \n “豁免計算入息”安排的目的，是鼓勵有工作能力的綜援受助人求職和持續就業，達致自力更生。如果受助人的工作收入增加，至足以應付基本生活開支的水平，便沒有理由繼續依賴綜援。他們理應離開綜援網，讓公帑幫助其他更有需要的人士。 \n 現時最高豁免計算金額為每月2,500元。假設四人綜援家庭中有兩名成員同時獲豁免此金額，其平均收入(16,242元)將比剛好不符合資格申請綜援的同類家庭高出5,000元。在這情況下，“豁免計算入息”安排相信已能提供足夠經濟誘因，鼓勵受助人求職及持續就業。 \n 將現行“豁免計算入息”的安排進一步放寬，雖然可提供更大的經濟誘因吸引受助人重投工作，但亦可能對目前未符合資格申請綜援的低收入家庭不公平，也可能會延緩有能力受助人脫離綜援網。當局必須小心考慮如何在鼓勵受助人就業和妥善運用公帑兩者之間取得適當的平衡。 \n 我們希望透過綜援計劃協助有需要的人士，因此政府絕對不會歧視綜援受助人，社會人士亦不應對綜援受助人加上負面的標籤。政府一向積極主動地向市民提供有關綜援的資訊。社署印備了一系列有關綜援計劃的小冊子，於各區福利辦事處、社會保障辦事處及綜合家庭服務中心等供市民索取。小冊子以簡單易明的方法介紹綜援計劃下的各項安排，包括如何鼓勵和協助健全失業的綜援人士自力更生，以及\n社會保障的上訴機制等。上述的資訊及其他與綜援有關的出版刊物和新聞公報均全部上載至互聯網，讓市民很方便地接觸有關資料。 \n 不少議員都關心目前是否有欺詐及濫用綜援的情況。正如我昨晚在開場發言所提及，社署會繼續採取一切措施防止和打擊濫用綜援，並會嚴謹處理每宗個案的申請，我們會好好把關，確保真正合資格及有需要的市民才獲發援助。 \n 有議員亦特別關注中年失業人士尋找工作時的困難，這一點我們完全明白。就此，勞工處提供免費及多元化的就業服務，協助求職人士找尋工作。勞工處的所有就業中心均設立特別櫃位，為50歲或以上的求職人士提供優先登記及工作轉介服務。 \n 勞工處亦同時推行“中年就業計劃”，鼓勵僱主聘用40歲或以上的求職人士。參與計劃的僱主如聘用40歲或以上失業的求職人士，並提供在職培訓，可獲得培訓津貼，為期3至6個月。 \n 為進一步鼓勵僱主聘用更多中年及年長求職人士，行政長官於剛發表的施政報告內，已宣布提高“中年就業計劃”下的在職培訓津貼額。在這項加強措施下，僱主聘用每名40歲或以上失業的求職者，擔任月薪在6,000元或以上的全職工作，並提供在職培訓，可獲發的培訓津貼會由現時每月2,000元，大幅增加至每月3,000元，增幅達五成。勞工處現正制訂實施這項加強措施的細節，詳情會稍後公布。 \n 有議員關注年齡歧視的問題，政府亦反對任何形式的歧視，並致力保障平等就業的機會。勞工及福利局鼓勵僱主在招聘的時候，依據“用人唯才”的原則，按照劃一的甄選準則來評估應徵者或僱員的工作能力。 \n 勞工處已於1998年發出《僱傭實務守則》指引，鼓勵僱主和職業介紹機構依循，亦在電視和電台等媒體播放宣傳短片，以及印製和派發一系列的指引和宣傳單張來宣揚就業平等的信息。我們會繼續通過公眾教育、宣傳和自行規管等各項措施，消除工作上的年齡歧視。 \n 此外，勞工處亦會確保所有在該處刊登的職位空缺沒有附帶任何歧視(包括年齡)的條款。如果該處在審核職位空缺時，發覺有此等情況，除非僱主能證明有關條款屬“真正的職業資格”，否則勞工處一定\n會拒絕僱主的要求，並會刪除有關條件。僱主如果拒絕刪除歧視性的條款，勞工處會拒絕刊登有關空缺。 \n 政府亦明白交通費開支佔低薪在職人士收入的比重相當大，所以推出了“鼓勵就業交通津貼計劃”(“交津計劃”)，以減輕他們往返工作地點的交通費負擔。交津計劃的優化建議已於去年年底獲得立法會財務委員會通過，容許申請人在以住戶為基礎或以個人為基礎的申請方法當中，二擇其一，即“雙軌制”。此外，申領由本月(1月1日)起計津貼的入息及資產限額亦已大幅調高，相信將有助更多低收入“打工仔”獲取津貼，鼓勵他們持續就業。 \n 有關推行標準工時的建議，政府在去年11月已發表勞工處的政策研究報告。行政長官亦在競選政綱中提出，成立一個包括政府、僱主及僱員代表、學者和社會人士在內的標準工時專責委員會，跟進報告。勞工及福利局局長現正全速進行籌組工作，預期可於本年第一季完成。政府希望社會各界可在專責委員會的平台上，進行知情和深入的討論，建立共識，找出未來路向。 \n 成功締造家庭友善的工作環境有賴整體社會的通力合作。僱主可以按機構的規模、資源及文化，實施不同形式的家庭友善僱傭措施，以符合機構和員工的最佳利益。勞工處一直致力鼓勵僱主採納“以僱員為本”的良好人事管理措施，而採納家庭友善僱傭措施就是我們的其中一個重點推動項目。在推動家庭友善僱傭措施方面，勞工處作為促進者，透過涵蓋不同行業的人力資源經理會及行業性三方小組等網絡，以及多元化的宣傳渠道，例如刊物、宣傳品、巡迴展覽及報章等，向僱主、僱員及普羅大眾進一步宣傳有關信息，並鼓勵僱主在工作場所多採納這些措施。行政長官亦在剛發表的施政報告，宣布政府決定透過立法提供3天有薪的男士侍產假，充分顯示今屆政府對推動家庭友善僱傭措施的重視。 \n 有議員關注在社區提供幼兒照顧及課餘託管服務，可有利鼓勵就業，這一點我完全認同。為加強幼兒照顧服務，當局於2011年10月已經把“鄰里支援幼兒照顧計劃”(“計劃”)常規化並擴展至全港18區，讓更多有需要的家庭受惠。計劃為家長提供更具彈性的幼兒服務，並同時促進社區互助與關懷。為提供更彈性的幼兒照顧服務，在計劃常規化及擴展後，社署要求中心託管小組平日開放最少3節時間(每節為兩小時)，並提供服務最低限度至晚上9時；而於周末亦須最少開放兩節時間。至於社區保姆服務的運作時間，則維持在每天(包括周末和假\n日)由上午7時至晚上11時，並在特殊情況下提供留宿服務，充分反映出我們相當關注有關問題。課餘託管服務會由星期一至星期五分不同節數提供服務，但個別課餘託管服務的營辦機構也會按地區的實際需求，考慮延長服務時間。 \n 政府會繼續推動香港現有產業，創造新的優勢。我們會制訂全面的產業政策，創造就業，改善民生。行政長官宣布成立的“經濟發展委員會”將提出前瞻性的方向，並就如何擴闊香港經濟基礎及促進香港經濟發展的整體策略和政策向政府提供意見，當中包括檢視有助香港經濟進一步發展的行業或行業羣，以及研究扶助相關產業發展所需的政策和其他支持措施。委員會由行政長官親自領導，其下設立4個工作小組，分別深入研究“航運業”、“會展及旅遊業”、“製造、高新科技及文化創意產業”及“專業服務業”。 \n 有議員提到有關墟市及社區經濟的問題，政府對於設立墟市的建議一直持積極開放的態度。社會上不同人士對小販擺賣有不同意見，尤其是墟市附近的居民難免會受到一定程度的影響。有見及此，我們認為在合適地點設立露天市集的具體建議應在地區內凝聚共識，充分考慮附近居民的意見，並經區議會討論和確認。如果地區達成共識，相關的政府部門會根據其職責範圍進行有關的跟進工作。而由地區組織籌劃及管理露天市集，會有更多空間及彈性，切合地區需要。 \n 主席，為了替弱勢社羣提供就業及在職培訓機會，協助他們自力更生，政府亦會繼續透過“伙伴倡自強”社區協作計劃(“伙伴倡自強”計劃)為合資格的非牟利機構提供種子基金以資助社會企業(“社企”)成立。“伙伴倡自強”計劃自2006年推出至今，共批出約1.5億元撥款，資助了136個社企項目，其中約半數開設於條件較差的地區(例如深水、黃大仙、觀塘、葵青、屯門、元朗、天水圍及北區)。現時尚有16個獲批的社企項目在籌備中，待它們全數成立後，可合共創造約2 300個就業機會。 \n 為推動終身學習，政府在2008年推出“資歷架構”，以建立“四通八達”的學習階梯，從而鼓勵終身學習，並提升本港整體工作人口的質素。政府協助各個已加入資歷架構的行業構建其業界適用的能力標準及進階路徑，讓從業員可以更瞭解行業的晉陞及進修機會，亦方便教育及培訓機構設計有質素及行業認受的教育及培訓課程。 \n\n 主席，綜援計劃是香港社會保障制度中最後的安全網，正為目前近27萬個家庭(近42萬名受助人)提供支援。綜援計劃在2012-2013年度的開支高達193億元，我們必須小心謹慎，確保這個安全網，以及社會保障制度，能在財政上可持續發展。 \n 我們注意到各界就綜援提出的意見，例如如何在提供安全網及鼓勵有工作能力人士就業之間取得平衡，推行有時限性的綜援，或低收入家庭補貼等。這一連串的建議都涉及重大政策考慮，對社會保障制度及公共財政均可能帶來深遠影響。扶貧委員會轄下的“社會保障和退休保障專責小組”會仔細研究，我們一定會深入探討這些問題。我同時必須強調，我們的宗旨是有限的公共資源應投放在有需要的人身上，以確保綜援照顧有需要人士之餘不會被濫用。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 29,
      "bookmark": "SP_PO_SLW_00036"
    },
    {
      "title": "主席",
      "content": "易志明議員，現在請你就議案動議修正案。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "易志明議員",
      "content": "主席，我動議修正田北俊議員的議案。 \n易志明議員動議的修正案如下： \n“在“本會”之前加上“鑒於長期申領失業綜合社會保障援助(‘綜援’)人士的比率持續上升，”；及在緊接句號之前加上“，包括：(一) 積極考慮為健全人士申領失業綜援設立兩年期限，期滿後如欲繼續申領，便須由獨立的個案覆核委員會檢視，再作個別審批；(二) 優化現行的自力更生支援計劃下的綜合就業援助延展計劃，並要求該等健全而未有重投職場的申領者全職每周5天、每天8小時參與社會福利署(‘社署’)安排的社區工作，讓他們按最低工資賺取收入，參與求職及就業培訓，保持工作的健康心態，同時可盡其所能、貢獻社會；及(三) 社署並須加強監管，確保領取失業綜援的健全人士並無濫用綜援的情況，而申領失業綜援人士中的長者、單親家庭及傷殘人士不但應被豁免於上述的建議措施，當局還應把改革有關制度後所獲得的額外社會資源，用於加強支援包括這些人士在內的、真正有需要的弱勢社羣”。”",
      "sequence": 31,
      "bookmark": "SP_MB_FY_00038"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：易志明議員就田北俊議員議案動議的修正案，予以通過。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "",
      "content": "",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 34,
      "bookmark": "EV_PUT_00041"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、易志明議員及鍾國斌議員贊成。 \n 馮檢基議員、張國柱議員、莫乃光議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員反對。 \n \n石禮謙議員、李國麟議員、林健鋒議員、黃定光議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n謝偉俊議員及田北俊議員贊成。 \n 梁耀忠議員、劉慧卿議員、王國興議員、梁美芬議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，3人贊成，9人反對，14人棄權；而經由分區直接選舉產生的議員，有27人出席，2人贊成，18人反對，6人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, three were in favour of the amendment, nine against it and 14 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, two were in favour of the amendment, 18 against it and six abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 39,
      "bookmark": "EV_VOTED_00046"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我動議若稍後就“優化失業綜援”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 40,
      "bookmark": "SP_MB_CKL_00047"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳鑑林議員動議的議案，予以通過。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "",
      "content": "",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 44,
      "bookmark": "EV_PUT_00051"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "",
      "content": "",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“優化失業綜援”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 47,
      "bookmark": "EV_VOTED_00054"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你可以動議你的修正案。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正田北俊議員的議案。 \n張超雄議員動議的修正案如下： \n“ 在“本會”之前加上“鑒於本港沒有立法禁止年齡歧視，學歷偏低的中、老年人尋找工作極之困難，當中部分需要申請綜合社會保障援助(‘綜援’)，”；在“有效措施，”之後加上“包括重振勞動密集的工業、人本服務、農業及其他行業，讓經濟有多元化發展；增加培訓機會，建立各行業的晉陞階梯，製造更多工作機\n會，推動家庭友善工作環境；以及優化失業綜援制度，放寬入息豁免機制，以鼓勵就業，”；及在“自力更生，”之後加上“並採取措施”。”",
      "sequence": 49,
      "bookmark": "SP_MB_CCH_00056"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就田北俊議員議案動議的修正案，予以通過。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "",
      "content": "",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 52,
      "bookmark": "EV_PUT_00059"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、馮檢基議員、李國麟議員、黃定光議員、陳健波議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、\n馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員、鄧家彪議員及鍾國斌議員贊成。 \n 石禮謙議員、林健鋒議員、林大輝議員、吳亮星議員、張華峰議員、廖長江議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、謝偉俊議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 田北辰議員棄權。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，19人贊成，7人棄權；而經由分區直接選舉產生的議員，有27人出席，25人贊成，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 19 were in favour of the amendment and seven abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 25 were in favour of the amendment and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 57,
      "bookmark": "EV_VOTED_00064"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於張超雄議員的修正案獲得通過，譚耀宗議員及梁耀忠議員已撤回他們的修正案；鍾樹根議員因此不可就梁耀忠議員的修正案動議修正案。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員，由於張超雄議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經張超雄議員修正的田北俊議員議案。 \n鄧家彪議員就經張超雄議員修正的議案動議的進一步修正案如下： \n“ 在緊接句號之前加上“；鑒於香港經濟結構失衡，過分偏重服務業，令本土就業選擇少、出路窄，適齡工作人士難以發揮所長，尤其是50歲以上的中年人士，就業更難，加上交通費高昂、社區託兒服務不足、超時工作無補水情況嚴重，令部分失業人士難以找到工作脫離綜援網；政府應讓失業人士除經濟援助外，同時得到全面的就業規劃，包括就業輔導、試工等；如長時間未能就業，則可獲津助參與資歷架構認可的技能提升課程；此外，政府也應立法訂立標準工時，以及為領取綜援的家長提供長時間的課餘託管及託兒服務，方便他們就業，脫離綜援網；長遠而言，政府應該改善經濟結構，創造更多就業機會，讓綜援人士都可以找到合適的工作、發揮所長、一展抱負”。”",
      "sequence": 60,
      "bookmark": "SP_MB_TKP_00067"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鄧家彪議員就經張超雄議員修正的田北俊議員議案動議的修正案，予以通過。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 63,
      "bookmark": "EV_PUT_00070"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n田北俊議員起立要求記名表決。 Mr James TIEN rose to claim a division.",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "主席",
      "content": "田北俊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、張國柱議員、馬逢國議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、林大輝議員、易志明議員、姚思榮議員、莫乃光議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 李國麟議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員及廖長江議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、王國興議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n梁美芬議員、田北辰議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，9人贊成，10人反對，7人棄權；而經由分區直接選舉產生的議員，有27人出席，16人贊成，3人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, nine were in favour of the amendment, 10 against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 16 were in favour of the amendment, three against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 68,
      "bookmark": "EV_VOTED_00075"
    },
    {
      "title": "主席",
      "content": "陳志全議員，由於張超雄議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經張超雄議員修正的田北俊議員議案。 \n陳志全議員就經張超雄議員修正的議案動議的進一步修正案如下： \n“ 在緊接句號之前加上“；鑒於近年領取綜援的人士受到負面標籤的情況日趨嚴重，本會促請政府檢討失業綜援制度”。”",
      "sequence": 70,
      "bookmark": "SP_MB_CCC_00077"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就經張超雄議員修正的田北俊議員議案動議的修正案，予以通過。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "",
      "content": "",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 73,
      "bookmark": "EV_PUT_00080"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 76,
      "bookmark": "EV_VOTED_00083"
    },
    {
      "title": "主席",
      "content": "田北俊議員，你現在可以發言答辯，你還有5分52秒。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "田北俊議員",
      "content": "主席，幸好我昨天的15分鐘發言時限還剩下這麼多。昨天辯論這項議案時，多位議員基於各種理由沒有在席，今天有這麼多議員出席，讓我再談談自由黨的想法。 \n 主席，我們現在說的是那些身體健全，卻要長期領取失業綜援的人，並非那269 000名領取綜援的人，或他們當中的153 000名長者、18 384名永久性殘疾人士、25 319名健康欠佳的人、30 903名單親人士及1萬名低收入人士。我們說的是從269 000名領取綜援的人當中減去上述各類人士後，餘下來的23 980名失業人士。不過，我們又不是指他們全部，因為就那些失業3個月、6個月的人而言，我們是支持他們領取綜援，我們只是針對那些根據政府的數字，於2012年年底已連續領取綜援5年的15 000名失業人士。 \n 好了，自由黨究竟在說甚麼？對於領取了綜援5年的失業人士，我們認為可否改為只讓他們連續領兩年？不是不容許他們繼續領取，而是要他們再申請。現在的問題在於讓他們連續領取兩年、3年、4年或5年？我希望各位同事明白我們大概在說甚麼。我們針對的只是那些已領取失業綜援5年以上的健全人士。我們認為政府應做一點工\n作，但我們並非主張“一刀切”不向他們發放綜援，只是希望經一個委員會再審查他們的申請，不要“自動波”般繼續發放，讓他們可以連續4至6年領取綜援。這便是我們的想法。 \n(馮檢基議員站起來)",
      "sequence": 78,
      "bookmark": "SP_MB_TPC_00085"
    },
    {
      "title": "主席",
      "content": "馮檢基議員，你有甚麼問題?",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我想田北俊議員澄清，因為他在議案中並沒有提及5年，他是甚麼也沒有說的。",
      "sequence": 80,
      "bookmark": "SP_MB_FKK_00087"
    },
    {
      "title": "主席",
      "content": "馮議員，你的發言時間已過。田議員，請繼續發言答辯。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "馮檢基議員",
      "content": "他是甚麼也沒有提及。",
      "sequence": 82,
      "bookmark": "SP_MB_FKK_00089"
    },
    {
      "title": "田北俊議員",
      "content": "主席，不要緊。我的原議案只是指出大概的情況，各位可以在我這棵聖誕樹上掛多些裝飾。我們支持每一樣裝飾，當然包括我自己的那棵聖誕樹，惟鄧家彪議員有關標準工時的建議則除外。各位多些發表意見也是好事，讓社會可以討論。 \n 主席，有關這方面，有議員剛才說到商界甚麼甚麼，自由黨其實委託了一間公司進行了一項民意調查。調查的第一個問題是：“請問你認為香港濫用綜援的情況是否嚴重？”認為嚴重的受訪者比例十分高。接下來的問題是相當具體：“你是否贊成要為健全人士申請失業綜援設立一個限期？”同樣地，贊成的受訪者比例亦非常高，整體來說是超過70%至80%。 \n 主席，上述民意調查遍及5個地區，受訪者達1 227人。昨天，多位議員質疑我的動機，於是我回去後再翻閱了詳細的數據。我現在特別談談九龍西。進行民調的公司在九龍西訪問了200人，當中一半，即100名受訪者是在深水埗區，亦是馮檢基議員和黃毓民議員的選區，這才令我覺得是政治正確，因為這兩個地區的受訪者中，75%認\n為香港濫用綜援的情況十分嚴重和嚴重，認為不嚴重、十分不嚴重的只佔12%。至於那項詢問是否贊成健全人士申領失業綜援應設立限期的問題，在深水埗區，表示十分贊成和贊成的受訪者佔75%，不贊成和十分不贊成的只佔14%。 \n 各位知道，我這名直選議員是“初哥”，工作時我很尊重民意。由於得出了這樣的民調結果，而且所反映的是基層地區的民意，所以，當自由黨提出應否處理這個問題時，我便說這建議非常好。我們商界經常被指不懂民意。確實，我在很多方面不懂民意，難得在某一方面略知一二，於是便提出這項議案，但反而被多位地區直選議員指責我們不知在做甚麼。 \n 後來，我留意到另外一點。各位請看看我的街板。街板的大小只有這樣，最大的數個字並非“四肢健全不應貪”，而是“反對濫用綜援”。當然，大家可以說如果寫得好一點，寫成是“反對濫用綜援”......我們真正要說的是“反對健全人士長期濫用失業綜援”。可是，各位也知道，如果街板上寫那麼多字，便會減低吸引力。如果這項建議令各位有如此大的意見，我稍後會再看看。 \n 多謝主席。",
      "sequence": 83,
      "bookmark": "SP_MB_TPC_00090"
    },
    {
      "title": "",
      "content": "",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：由田北俊議員動議的議案，經張超雄議員及陳志全議員修正後，予以通過。",
      "sequence": 85,
      "bookmark": "EV_PUT_00092"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "",
      "content": "",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 89,
      "bookmark": "EV_VOTED_00096"
    }
  ],
  "date": "2013-1-24",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0124-confirm-ec.pdf"
}