{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "行政長官現在進入會議廳。 \n(陳偉業議員高舉標語牌離席)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "陳偉業議員",
      "content": "“大話精”下台！",
      "sequence": 2,
      "bookmark": "SP_MB_CWY_00009"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，立即返回座位，保持肅靜。 \n(陳偉業議員返回座位)",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "陳偉業議員",
      "content": "“大話精”下台！",
      "sequence": 4,
      "bookmark": "SP_MB_CWY_00011"
    },
    {
      "title": "主席",
      "content": "議員必須保持肅靜。行政長官向本會發表施政報告。 \n(陳志全議員站起來)",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "陳志全議員",
      "content": "主席，行政長官誠信破產......",
      "sequence": 6,
      "bookmark": "SP_MB_CCC_00013"
    },
    {
      "title": "主席",
      "content": "行政長官，請稍等。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "陳志全議員",
      "content": "......恬不知耻，不肯下台......離場抗議！",
      "sequence": 8,
      "bookmark": "SP_MB_CCC_00015"
    },
    {
      "title": "主席",
      "content": "陳志全議員，立即坐下。 \n(黃毓民議員離席)",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "黃毓民議員",
      "content": "我們離場抗議！打倒港共政權！",
      "sequence": 10,
      "bookmark": "SP_MB_WYM_00017"
    },
    {
      "title": "陳偉業議員",
      "content": "打倒港共政權！",
      "sequence": 11,
      "bookmark": "SP_MB_CWY_00018"
    },
    {
      "title": "",
      "content": "",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "主席",
      "content": "三位議員立即離開會議廳。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "陳偉業議員",
      "content": "厚顏無耻！",
      "sequence": 14,
      "bookmark": "SP_MB_CWY_00021"
    },
    {
      "title": "黃毓民議員",
      "content": "曾鈺成，你不用趕我們離開，我們抗議你！",
      "sequence": 15,
      "bookmark": "SP_MB_WYM_00022"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。 \n(陳志全議員、陳偉業議員及黃毓民議員邊走邊高聲叫喊，並在秘書及保安人員協助下離開了會議廳)",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "主席",
      "content": "行政長官，請發表施政報告。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "行政長官",
      "content": "主席、各位議員、各位香港市民： \n(一) 引言 \n願景 \n 香港人勤奮、拼搏、認真，有創業、敬業和法治精神。香港公務員優秀、高效、廉潔；香港司法獨立，治安良好。香港有先進的交通運輸和通訊建設，也有廣泛而緊密的海內外人脈關係。這些都是香港極為優秀的條件。 \n 我們的客觀環境也極其優越。國家一直大力支持香港發展；亞太地區相比歐美，經濟一枝獨秀；中國內地高速增長，改革開放繼續帶來新機遇。 \n 只要掌握這些條件和機遇，香港可以更上層樓。只要我們銳意發展，減少爭拗，爭取效益，香港的經濟可以持續增長。只要政府適度有為，制訂產業政策，各階層的市民就可以各展所長，青年人學有所成並學以致用。只要經濟持續增長，我們就可以大力解決房屋、貧窮、老年社會和環境等問題。 \n 只要我們知取捨，敢抉擇，做好全面和長遠土地規劃，香港人就可以住得更好，上班族就可以有更寬敞的工作空間，創業和發展事業就不必受場地成本掣肘。只要大家多走一步，香港可以是山明水秀、空氣清新、環境潔淨的宜居城市。 \n 住屋供應短缺一日不解決，我們就不得不限制外來需求和遏抑炒賣需求。在其他容易出現短缺問題的環節上，我會同樣優先照顧香港人的需要。 \n 我會切實可行地推展免費和更優質的幼稚園教育...... \n(林大輝議員站起來)",
      "sequence": 18,
      "bookmark": "SP_PO_CE_00025"
    },
    {
      "title": "主席",
      "content": "行政長官，請稍等。林大輝議員，你有甚麼問題？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我希望你...... \n(馬逢國議員亦站起來)",
      "sequence": 20,
      "bookmark": "SP_MB_LTF_00027"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我身旁不斷有雜音發出，影響我聆聽行政長官的施政報告。",
      "sequence": 21,
      "bookmark": "SP_MB_MFK_00028"
    },
    {
      "title": "林大輝議員",
      "content": "梁國雄議員不停播放錄音帶，妨礙我聆聽。",
      "sequence": 22,
      "bookmark": "SP_MB_LTF_00029"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你是否在播放錄音帶？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "梁國雄議員",
      "content": "你聽到嗎？我聽不到。",
      "sequence": 24,
      "bookmark": "SP_MB_LKH_00031"
    },
    {
      "title": "主席",
      "content": "梁議員，你不要再發出任何滋擾的聲音，否則，我要命令你離開會議廳。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有。剛才說話的只是梁振英。",
      "sequence": 26,
      "bookmark": "SP_MB_LKH_00033"
    },
    {
      "title": "主席",
      "content": "請你遵守規則。我已經警告你不要再發出任何滋擾會議的聲音，否則，我便要命令你離開會議廳。行政長官，請繼續。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "行政長官",
      "content": "我會切實可行地推展免費和更優質的幼稚園教育，優化學校教育，為青少年提供多元及多階進出的升學機會，鼓勵終身學習，進一步提升香港人口的質素和競爭力，發展知識型社會。 \n 我們必須從香港的整體利益和需要出發，吸引或限制外地人來港居留；處理好大約20萬“雙非嬰孩”的後續影響。 \n 香港融合中外文化，可以大力發展富有香港特色的文化藝術事業和相關產業，豐富生活，同時提升香港在國內外的地位。 \n 我們會維護核心價值，按照《基本法》落實“一國兩制”，並處理好香港和內地的關係。 \n 香港在“一國兩制”的憲制安排下回歸，“港人治港”，“高度自治”。香港作為國家的特別行政區，一直得到國家的關懷和支持，充分發揮“一國兩制”的優勢，不僅在內地拓展了經濟發展所需的廣闊腹地，而且作為國際金融、貿易和航運中心的地位，在世界上亦日益鞏固和提高。此外，在香港民主發展的道路上，我們按照《基本法》的規定和全國人大常委會的有關決定，循序漸進推動民主發展。因此，維護國家的主權和《基本法》的權威，符合香港社會的整體和長遠利益，亦同時是我們每一個香港市民的責任。 \n前提 \n 這份施政報告是一年一度的政府工作計劃，同時也勾劃長遠的藍圖和目標。制訂和執行這份藍圖要考慮4個因素。首先，香港的深層次問題，不能一步解決，但必須為解決問題邁出第一步；第二，在過去6個月，政府急民所急，不待施政報告，已推出多項重大政策；第三，政府有決心做實事，但要大家齊心一意，才可以處理好各種問題；第四，部分與財政有關的決策即將在財政司司長發表的財政預算案中公布。 \n以人為本 \n 三十年後，香港65歲及以上的長者將由94萬人急升至256萬人，老年社會將為香港的經濟和社會發展帶來新的負擔，也會為政府服務和公共財政帶來新的需要。 \n 香港空間有限，人口和其他政策必須考慮容量問題。香港市民是政府的服務對象，維護港人的利益是施政的目標。我們要做好外來人口的管理工作，滿足港人的生活需要，優先發展港人的潛能，並發揮青年、婦女和較年長人士的才能，提升勞動力和生產力，做到人盡其才，並在有需要時以外來人口補充不足。對新來港定居人士，不論族羣，只要家在香港，家就是香港，必須協助他們融入社會。 \n “雙非孕婦”來港產子對香港的醫療、教育和其他服務造成壓力。停止接受內地“雙非孕婦”的分娩預約政策已經見效，非本地孕婦前往急症室分娩情況亦受控制，在上月只有19宗。我決定長期維持內地“雙非孕婦”來港產子的“零配額”政策。同時，政府會循法律途徑根本解決問題。 \n應民所需 急民所急 \n 我和我的團隊應民所需，急民所急，半年來處理和部署解決經濟發展、房屋、貧窮和民生等問題。 \n 在經濟方面，我設立了籌備委員會，籌組“經濟發展委員會”及“金融發展局”，拓展香港發展的新空間。 \n 市民極為關注房屋問題，政府已實施一系列短中期的政策措施，包括設立“買家印花稅”和提高額外印花稅、“港人港地”、增加土地供應、容許白表人士購買未補價的居屋單位，以及興建青年宿舍等。新成立的“長遠房屋策略督導委員會”亦已經啟動，研究制訂長遠房屋策略。 \n 在民生方面，除了重設“扶貧委員會”外，我們亦已落實多項措施，包括提早讓長者和合資格的殘疾人士，劃一以2元的優惠票價乘搭巴士、實施優化“鼓勵就業交通津貼計劃”安排、增加“長者醫療券”金額，以及推行“長者生活津貼”。我們推出了“人人暢道通行計劃”，在多區的行人天橋加裝升降機，亦投放2億元協助改善全港數千個排\n檔，又在天水圍開設墟市。以上例子，凸顯新一屆政府在公務員同事支持下，盡力、盡快回應市民訴求的決心。 \n(二) 經濟發展 \n 要解決房屋、貧窮、老年社會和環境問題，必須有持續的經濟增長，所以促進經濟發展是政府的首要目標。我在任內會堅守“量入為出”的原則，堅決維持香港簡單稅制和低稅率的營商環境。 \n政府的角色 \n適度有為 \n 經濟要發展，政府就要“適度有為”。我認為在市場可以發揮優勢的時候，政府不應干預，只要提供公平競爭的平台。但是，當市場失效、未能發揮功能，政府一定要有所作為。過去半年，政府以政策具體說明了對“有所作為”的拿捏。當住宅供不應求，政府提出及落實“港人港地”政策，減少非港人買入本港住宅，優先滿足港人置業需求，又推出買家印花稅，以及用行政手段停收內地“雙非孕婦”來港產子，均是政府“適度有為”的例子，也初步取得成效，並且得到社會認同。 \n經濟政策 \n 經濟發展有兩大趨勢，一是全球重心東移，二是隨國家“十二五”規劃的實施，中國經濟會出現新的發展大潮。 \n 國家的“十二五”規劃明確支持香港鞏固和提升國際金融、貿易、航運中心的地位。過去30年，香港參與內地改革開放，功在國家，利在香港。憑藉香港的優勢，配合“適度有為”的政府作用，香港可以發展多元產業，滿足港人創業、投資、經營和就業需要。我們要將產業“做多做闊”：要“做多”，必須發揮優勢，增加現有產業的業務量；要“做闊”，就要在現有產業內增加門類，並且開拓新的產業。 \n 因此，我們要制訂全面的產業政策。我馬上會宣布成立“經濟發展委員會”，高層次、跨部門、跨界別地研究如何用好香港固有的優厚條件，以及國家給予香港的機遇，並力研究擴闊經濟基礎，促進長遠發展的整體策略和政策，檢視有助經濟進一步發展的行業。“經\n濟發展委員會”下設“航運業”、“會展及旅遊業”、“製造、高新科技及文化創意產業”，以及“專業服務業”小組，負責向政府提出具體建議。 \n香港和國內外的經貿關係 \n香港和內地 \n 政府會加強對外經貿合作。內地方面，特區政府做好G2G (Government to Government)，即政府對政府工作，全方位提升香港和內地省市的經貿關係。我們會以點連線：作為國家的國際金融中心和經貿樞紐，香港是“點”；與其他省市的合作，我們要連線，同時會用好“內地與香港關於建立更緊密經貿關係的安排”(下稱“CEPA”)。 \n 我在政綱中提出建立CEPA聯合工作小組。特區政府與國家商務部已達成共識，完善現行落實CEPA措施的機制，增設聯合工作小組。內地一方由商務部牽頭，相關中央部委及地方政府參與，港方由工業貿易署帶領，按業界意見，針對遇到較多障礙的行業，重點協助業界，尤其是中小企業，解決問題。 \n 香港和廣東是近鄰，互相依靠，優勢互補。因此，擴大和深化粵港合作，有深遠的策略性意義。政府將會從全面落實CEPA、充分利用香港服務業進入廣東的“先行先試”政策，以及按照“粵港合作框架協議”，大力推動粵港在金融、現代服務業、產業合作、國際航運、物流、貿易、會展、旅遊、環保，以及建立優質生活圈和社會管理等領域的全方位合作，並全面推展粵港重大交通基礎設施的對接。 \n 中央政府在廣東省以“先行先試”的方式擴大香港服務業的准入。實踐證明，“先行先試”政策可以更充分發揮香港向內地提供資金、人才和技術的優勢。我上月在北京述職期間，向中央提出了把“先行先試”的範圍，由廣東省延伸到泛珠江三角洲的其他省區。這個提議得到中央的正面回應和重視，我們將會盡快與中央有關部委和省區開展工作。 \n 現時，特區政府的4個內地辦事處，設於北京、廣東、上海和成都。中部地區經濟發展迅速，我們建議在武漢開設經貿辦事處，同時亦正研究在其他多個城市設立聯絡處的可行性。 \n 我亦要求各駐內地辦事處提升職能。首先，每個辦事處將設立專責人員，加強聯繫在內地的港人和團體，盡力提供資訊和協助；二，除駐京辦和駐粵辦外，在駐成都辦增設入境事務組；三，擴大政策調研，加強收集內地港人的數據，瞭解生活情況和服務需要，並分析全國性政策為港人帶來的機遇和影響；四，辦好“內交”，加強與內地各界的溝通和宣傳。同時，我們會研究整合特區政府和香港法定機構駐內地辦事處的工作關係，包括貿易發展局和旅遊發展局，以更有效協助在內地的港人、港企。 \n 我們會重組“大珠三角商務委員會”，成為“香港與內地經貿合作諮詢委員會”，擴大職能，以涵蓋香港與內地所有地區的經貿事宜。委員會將就加強香港與內地經貿合作的政策和策略，包括如何協助香港企業開拓內地市場，提出建議。 \n香港和外國 \n 香港是外向型經濟體，政府會連繫世界各地的貿易夥伴及相關國際組織，拓展市場。我們會加強與新興市場的經貿往來，並積極參與世界貿易組織的談判，創造有利的貿易環境。我們亦會積極尋求與貿易夥伴締結自由貿易協定。我們正爭取加入中國—東盟自由貿易區，讓香港的貨物、服務和投資，能以更有利的條件進入東盟市場。 \n 我們亦會尋求與外國締結《促進和保護投資協定》，加強保障港商在外地的投資，以及吸引外商到香港投資。我們已分別與俄羅斯及智利同意進行有關談判，並希望早日完成。 \n產業發展 \n 我接着想重點討論數個重要產業的發展。 \n金融服務業 \n 國家“十二五”規劃特別提到，支持香港發展成為離岸人民幣業務中心和國際資產管理中心。在“一國兩制”下，香港是配合國家穩步推進利率和匯率市場化改革，逐步實現人民幣資本項目可兌換的理想“試驗場”。短短幾年，香港已發展成為中國內地以外最大、流動性最高的離岸人民幣業務中心。我們會鞏固及拓展離岸人民幣業務，特別是人民幣跨境貿易結算、離岸人民幣債券和證券產品的發行。 \n 此外，亞洲是環球財富增長最快速的地區。我們會鞏固香港在亞太區資產管理中心的領先地位，並發展為更全面的基金及資產管理中心。 \n 在鞏固傳統優勢，例如新股集資的同時，我們會拓展新增長點，包括發展商品期貨市場。國家對商品需求龐大，隨內地商品期貨交易逐步與國際接軌，香港可以在國家商品期貨國際化的過程之中發揮重要作用。 \n 為達到上述目標，我會馬上成立在政綱中主張的“金融發展局”，為持份者提供高層和有效的平台，集中研究如何配合國家金融市場逐步走向國際，進一步發展香港金融業，包括在促進金融業多元化、提升香港國際金融中心在國家和地區中的地位和作用等方面，向政府提交意見和建議。 \n工商及專業服務 \n CEPA給予香港工商和專業服務業優惠待遇進入內地市場。為實現內地進一步擴大對香港服務貿易的開放，到國家“十二五”規劃期末，達致服務貿易基本自由化的目標，特區政府正與中央部委研究，爭取早日制訂具體工作方案，便利工商及專業人士在內地擴大市場。 \n 香港擁有“一國兩制”、完善的法治和CEPA的優勢，有利於仲裁和調解服務。國際商會國際仲裁院、中國國際經濟貿易仲裁委員會和海牙國際私法會議已先後在香港設立區域辦事處。我們會積極進一步吸引合適的國際法律、仲裁和調解機構在香港設立辦事處，提升香港作為亞太區法律服務樞紐的地位，並鞏固香港作為國際法律服務中心的功能，從而推動經濟發展。除剛成立調解督導委員會外，律政司將透過不同途徑，致力在國內外推廣香港的仲裁和調解服務。 \n國際航運中心 \n 國家“十二五”規劃明確支持香港鞏固和提升國際航運中心的地位。我強調：航運中心的概念包括空運和海運。我們會繼續優化香港的海、陸、空交通設施和銜接，鞏固和提升香港作為區內人流、物流樞紐的地位。 \n 我們會在現有的碼頭業務基礎上，發展國際航運服務業。香港的經營環境高度國際化，有先進的金融和法治體制，更有優秀的專業人才，近年和航運相關的服務業發展勢頭良好，門類包括船舶管理、船務代理、船舶融資、航運保險、船舶註冊、法律服務等。我們會參考今年稍後完成的顧問研究的建議，強化香港航運服務業的羣組作用，向高增值的航運服務業進發。這是我上述“做多做闊”中“做闊”的一個例子。 \n優勢產業 \n 上屆政府提出6項優勢產業，得到社會認同。經過4年的推動，過程中有若干問題需要檢討，例如醫療人手不足，教育應否作為產業看待，社會上存在分歧，在滿足本地需求和發展這兩項產業之間也有矛盾。經濟發展委員會將檢討產業發展策略和政策，訂出建議。 \n創新科技產業 \n 我們高度重視創新科技對經濟和產業發展的重要。香港的法治傳統、具國際水平的大學，以及健全的知識產權保護，都是科技創新發展的誘因。政府會根據香港的條件，聚焦有優勢的產業環節，提供軟、硬件支援，促進“官產學研”合作，加大與內地合作，並在有需要時增加資源投入，締造有利環境，透過科研成果產業化，推動發展產業。 \n 國家“十二五”規劃已把科技創新提升到重要的戰略位置，亦對香港發展新興產業表示明確支持。我們必須把握機會，建立更多推動兩地科研合作的平台，便利內地及外地科技企業“走出去、引進來”，同時吸引更多科技公司來港發展。 \n 大學是創新科技的重要源頭，我們將配合大學推廣科研成果，並審視專利制度的定位，在短期內提出發展路向。我們計劃由政府、業界及各方面專家組成工作小組，研究推廣香港作為知識產權貿易中心的整體策略。 \n檢測和認證產業 \n 檢測和認證產業具有明顯優勢和發展潛力。多年來，香港已建立一定的基礎，包括完善的認可制度，專業水平和優良信譽。加上CEPA容許香港的測試實驗所與內地指定認證機構合作，為香港本地加工產\n品提供中國強制性產品認證的檢測服務，因此，香港有條件成為區內主要的檢測和認證中心。 \n 中藥、建築材料、食品、珠寶、環保，以及資訊及通訊科技這6個行業，對檢測和認證服務有潛在需求，政府會重點發展。 \n中小企發展 \n 中小企是香港經濟的支柱。在中小型企業委員會的支持下，我們推出不少支援計劃，層面多樣化，例如借貸擔保、開拓出口市場、提供出口信用保險、升級轉型、建立品牌、支援創業、技術研發及專利申請等。香港生產力促進局去年成立了“中小企一站通”，向中小企推廣及說明各項支援計劃。我們會繼續加強與中小企的溝通，並適時提供更多支援。中小企在內地經營的潛力大，但經常出現困難，政府特別重視中小企在內地的經營問題，會繼續協助中小企在內地拓展市場，包括有效運用“發展品牌、升級轉型及拓展內銷市場專項基金”，並支持香港的商會在內地省市設立展銷場地，建立香港品牌。 \n(三) 房屋及土地供應 \n挑戰、齊心、抉擇 \n 香港山高海深，土地難求，香港人移山填海，興建高樓大廈，發展金融中心，在山嶺之間、深海之下建設隧道和高速公路。我們在困難的地理條件下，把香港建設成現代化、安全、便捷和舒適的大都會，這是我們驕人的成功故事。 \n 這成功故事無論如何困難，我們必須寫下去。在高度競爭的國際環境中，停滯就是落後，落後就會被淘汰。 \n 近年來，香港的城市建設出現了令人憂慮的轉折。社會對土地利用和基建工程經常有爭議，土地開發緩慢，樓房供應不足。 \n 由於供應不足，樓價和租金大幅上升，不少家庭被迫搬入較細或較舊單位，甚至搬入工廠大廈。今天，“籠屋”、板間房和“房”等蝸居成為數以萬計的香港居民無奈的選擇。 \n 我在花園街大火後探望過住在附近“房”的兩母女，探望過深水睡在天花板一個吊箱裏的青年人。我也聽過有人利用工廠大廈的高樓底，把一層樓改建成3層木結構的板間房...... \n(馬逢國議員再站起來)",
      "sequence": 28,
      "bookmark": "SP_PO_CE_00035"
    },
    {
      "title": "馬逢國議員",
      "content": "主席。",
      "sequence": 29,
      "bookmark": "SP_MB_MFK_00036"
    },
    {
      "title": "主席",
      "content": "行政長官，請稍等。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我沒有辦法集中聆聽施政報告，因為我的“鄰居”不斷製造各種各樣噪音、對話和不知道是甚麼的聲音。我覺得這對我來說是十分不公平的。",
      "sequence": 31,
      "bookmark": "SP_MB_MFK_00038"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，我也注意到你剛才一直坐着做出很多動作，並非專注聆聽行政長官發表施政報告。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "梁國雄議員",
      "content": "我有聽的，他說甚麼山高水深。",
      "sequence": 33,
      "bookmark": "SP_MB_LKH_00040"
    },
    {
      "title": "",
      "content": "",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你有甚麼理由？",
      "sequence": 35,
      "bookmark": "SP_MB_LKH_00042"
    },
    {
      "title": "主席",
      "content": "你立即離開會議廳。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "梁國雄議員",
      "content": "“老兄”，你要證明是我才可以的。",
      "sequence": 37,
      "bookmark": "SP_MB_LKH_00044"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我可以證明。",
      "sequence": 38,
      "bookmark": "SP_MB_MFK_00045"
    },
    {
      "title": "梁國雄議員",
      "content": "你證明些甚麼？“老兄”，現在是唸幼稚園嗎？",
      "sequence": 39,
      "bookmark": "SP_MB_LKH_00046"
    },
    {
      "title": "主席",
      "content": "梁議員，你立即離開會議廳。 \n(秘書及保安人員協助梁國雄議員離開會議廳)",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "梁國雄議員",
      "content": "不是。這樣吧，反正氣球已爆了......我現在給他一張支票...... \n(秘書及保安人員繼續協助梁國雄議員離開會議廳。梁國雄議員不斷高聲叫喊，並在秘書及保安人員協助下離開了會議廳)",
      "sequence": 41,
      "bookmark": "SP_MB_LKH_00048"
    },
    {
      "title": "主席",
      "content": "請工作人員清理梁國雄議員擺放在檯面的物品。行政長官，請繼續發言。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "行政長官",
      "content": "多謝主席。我在花園街大火後探望過住在附近“房”的兩母女，探望過深水睡在天花板一個吊箱裏的青年人。我也聽過有人利用工廠大廈的高樓底，把一層樓改建成3層木結構的板間房。這些地方供水、排污和空氣欠佳，部分房間完全沒有天然光。這不僅是買不起樓要租樓的問題，不僅是新舊的問題，不僅是單位大小問題，而是生、健康，甚至是安全問題。這些住戶當中有新移民，也有“老香港”，他們的困境是我們大都市璀璨背後的陰暗面。 \n 三、四十年前，山邊木屋和天台屋有天災和生的威脅。今天，“籠屋”、板間房和“房”，有同樣嚴重的火災和生威脅。當年我們的房屋問題暴露在戶外，今天雖然隱藏在室內，但是嚴重性不減當年。 \n 當年，為了解決房屋問題，我們大規模開發土地、發展多個新市鎮和推行龐大的公營房屋計劃，這個成功故事我們引以為榮。今天，大學生也申請公屋，輪候冊上的申請個案總數超過20萬。面對今天的問題，我們是否有當年的氣魄去解決？ \n 解決房屋問題，是本屆政府的首要任務。我們明白在短期內難以徹底解決樓價、租金、“籠屋”、板間房和“房”問題，但我們必須承\n認這些問題的存在，必須知道問題的嚴重性，必須踏出解決問題的第一步。就此，政府將委託研究機構，就全港“房”的數目與狀況進行推算與評估。大家要知道，要解決好房屋問題，我和政府都會面對困難、障礙和阻力。我們需要大家的支持，需要大家團結，需要大家下決心對解決方法作出抉擇。 \n房屋政策理念和目標 \n 有人認為：要住樓，可以租，不必買。我認為：中產置業是社會穩定的重要基礎。因此，政府會堅持“協助基層上樓、協助中產置業”的施政理念。 \n 我們的房屋政策目標是：(一)協助基層市民“上樓”，滿足基本住屋需求；(二)讓市民按自己的負擔能力和條件，選擇安居之所，並鼓勵自置居所；(三)在出租公屋之上，提供有資助的自置居所，搭建置業階梯；(四)維持私人樓市健康平穩發展，在供應緊張的情況下，優先照顧香港永久性居民的需要。 \n房屋供應現況 \n 房屋問題的核心是供應短缺。過去5年，平均每年私人單位落成量只有9 800個，出租公屋約15 000個，居屋是零。換句話說，過去5年，公私營單位每年落成量合共只有約24 800個單位。去年年中，私人住宅單位空置率是4%，是15年以來的新低。 \n 經過各部門的努力，政府已掌握的土地，可供2012-2013年度起5年內落成約75 000個新公屋單位，以及在2016-2017年度起的4年內落成約17 000個新居屋單位。首批新居屋單位，預計可在明年預售。我們亦剛推出計劃，讓5 000名符合白表資格的人士，分兩階段在第二市場購買未補價的居屋單位。此外，我們將於兩個月後出售剩餘的約830個居屋貨尾單位。香港房屋協會(“房協”)推出的“綠悠雅苑”，亦提供988個單位。 \n 在私人住宅市場方面，在未來3至4年，一手市場預計可提供67 000個單位，包括建築中而尚未出售的單位、已落成但仍未售出的貨尾單位，以及於熟地項目上可隨時動工興建的單位。 \n 未來5年的公私營房屋供應總量，明顯比過去5年為多。 \n短中期增加資助房屋供應 \n 我們會加大加快資助房屋的供應： \n(1) 在2018年起的5年內，公屋的總供應以最少10萬個單位為產量目標； \n(2) 我已指示運輸及房屋局在保證質素的前提下，檢討加快興建公屋進度，以及如何簡化不同規管的技術評估要求； \n(3) 我會邀請房協增建資助房屋。“綠悠雅苑”反應熱烈，政府已選定一幅沙田的土地交予房協作同類發展，以及一幅沙頭角的土地作出租公屋，合共提供約1 000個單位； \n(4) 我已指示發展局和運輸及房屋局全面檢視所有計劃中的項目，適度增加地積比率； \n(5) 房屋署會加強取締濫用公屋，加上租戶自願遷出，每年平均可淨“回收”約七千多個單位，加上約15 000個新單位，每年可供編配的單位超過22 000個； \n(6) 我們將於明年預售第一批共2 100個新居屋單位。部分公屋租戶在購置居屋後，可以騰出公屋單位供編配；及 \n(7) 最新的資助房屋入息限額訂在每月4萬元，相信將來居屋的入息限額應可照顧原來合資格申請“置安心”計劃的人士，故此我們不會再推出“置安心”項目。原來用作“置安心”計劃的4幅位於大埔、鑽石山、彩虹及馬鞍山的土地，將會發展新居屋。 \n長遠房屋策略 \n “長遠房屋策略督導委員會”現正全面檢視社會對公私營房屋的需求，包括租住及自置的需求，並制訂新的長遠房屋策略，評估中長期社會各階層各羣組的住屋需要，訂定優次，長遠規劃。委員會的成立和政府的其他措施，毫不含糊地說明政府對解決房屋問題的承諾和實踐。委員會將於年中發表公眾諮詢文件。 \n土地供應理念和目標 \n 土地短缺，嚴重窒礙了社會和經濟發展，扼殺了不少創業和發展事業的機會。高樓價和高租金也影響了青年人的結婚計劃和生育意願，影響了家庭和諧，並且埋下安全和生隱患。 \n 房屋缺地，老人院、學生宿舍、體育、宗教和藝術文化活動等場所也缺地。但是，只要攤開地圖，我們就清楚看到，在郊野公園和具高保育價值地帶以外，香港仍有不少未開發的土地，也有不少可供考慮的填海地點。 \n 我們要認識到：香港市民未來對土地的需求來自人口增加，也來自對改善擠迫居住空間的訴求。粗略估計，全港私人住宅單位中，超過一半的實用面積小於50平方米。為了下一代，我們是否有勇氣許下提高居住面積這個願景？ \n 政府會多管齊下，加大力度，善用現有已開發土地，同時開發可供發展用途的新增土地，增加短、中和長期的土地供應，滿足房屋和各種需要。 \n 要增加土地供應，我們有充裕的資金，有先進的技術，有可行的方案，剩下的問題是我們是否齊心行事。 \n 我們考慮土地是否開發，開發後作甚麼用途，在過程中如何處理不同的意見和訴求，並沒有兩全其美的選項，只有現實而艱難的抉擇。新界東北是保留為鄉郊地區，還是發展為新市鎮，提供公屋、居屋、私人住宅及產業用地呢？啟德發展區是興建體育城，還是改為興建住宅？我們既然要取捨，要抉擇，就要有勇氣，要果斷，要顧全大局。在取捨和抉擇之間，政府會盡力尋求平衡，但社會不會有百分之一百的共識，我們不能也不應等待百分之一百的共識。 \n 開發土地需要很長時間，但社會對土地的需求量經常出現不可預見的變化。如果供應量不能及時調節，就會出現市場波動和其他社會後果。要更靈活回應社會對土地需求的變化，本屆政府決心大規模開發新地，建立充裕的“土地儲備”，儲備量要超出短期的土地需要，以便日後及時提取，回應需求。 \n 大規模開發土地，需時10年、20年。我想青年朋友知道，今天大家要討論、要抉擇的規劃和開發方案，為的是應付青年人日後的需要。迴避問題是極為容易的選項，但將來蒙受惡果的只會是今天的青年人。 \n短中期增加房屋土地供應 \n 政府會採取一系列強力措施，增加短中期的房屋土地供應： \n(1) 我去年8月宣布，將36幅合共27公頃的“政府、機構或社區”(GIC)及其他政府用地改作房屋發展，預計可供興建約11 900個住宅單位，其中10幅已經劃為，或正進行城規程序改劃作住宅用途，其餘26幅的改劃工作，預計可於2016年完成。這些工作需要相關地區人士的支持，我們已取得一定進展，並會繼續做好諮詢區議會的工作。規劃署會繼續檢視目前規劃為GIC用途的土地及其他政府用地，將更多土地改作住宅用途； \n(2) 目前有13幅合共57公頃沒有植被、荒廢或已平整的“綠化地帶”，適合改作住宅用途，城規程序會陸續展開，預計7幅會於2017年前完成改劃，可供興建約13 500個單位，其餘6幅預計會於其後數年內完成改劃，可供興建約9 500個單位。我要求規劃署加快改劃工作。規劃署亦正手下一階段“綠化地帶”檢討，以釋放更多土地作房屋發展； \n(3) 規劃署上一輪的工業用地檢討，共釋出60公頃用地作非工業用途，其中16幅合共30公頃適宜改作住宅用途。至今13幅已完成或正進行改劃，如果重新發展可提供約14 600個單位。規劃署正加快改劃其餘3幅，預計提供約5 800個單位，並會在短期內開展新一輪工業用地檢討，增加房屋供應； \n(4) 發展局正聯同規劃署等部門，在規劃許可的情況下，適度提高未批出或撥用的住宅土地的發展密度。我亦已指示其他政府部門採取同樣的積極態度，處理私人住宅項目提高發展密度的申請，務求在規劃許可的情況下增加單位供應。地政總署亦正檢討土地行政程序，以及批地和補地價的流程，加快土地供應； \n(5) 我已要求政策局果斷決策，善用土地，將原來用途未能落實的土地，盡快改作房屋和其他社會有更迫切需要的用途。例如房協在天水圍112區短期用地發展計劃，因未能覓得合作夥伴，政府正考慮改作住宅、酒店或其他合適用途； \n(6) 我們正積極研究放寬或解除現時適用於港島薄扶林和半山區，限制出售新土地或修訂契約的延期履行權行政措施，解除該兩區發展的限制； \n(7) 我們會加大力度發揮集體運輸與住宅結合發展的模式，落實在錦田南西鐵錦上路站和八鄉維修中心，合共約33公頃土地上發展住宅的規劃，預計提供約8 700個單位。我們亦會對周邊約110公頃土地進行工程研究，以備發展公私營房屋。政府亦會積極探討現有及未來鐵路沿線的住宅發展潛力； \n(8) 未來4年，市區重建局(“市建局”)的物業發展項目總共將提供約4.9公頃土地，主要作房屋發展之用，預計可提供約4 700個單位。我會邀請市建局全力推展“需求主導”重建計劃，積極回應業主訴求，加快市區更新步伐。此外，市建局已在去年10月以先導計劃形式，開始推行工廈重建，包括作住宅用途； \n(9) 過去3年城市規劃委員會共批准了57宗擬作住宅用途的規劃申請，其中兩宗位於上一輪工業用地檢討建議改劃作住宅用途的土地，其餘55宗共涉及130公頃土地，如果項目落實，預計可提供超過45 000個單位。在符合公眾利益的前提下，政府會加快行政審批程序和作出其他配套，使單位能盡早推出；及 \n(10) 為加快前鑽石山大磡村寮屋區、前茶果嶺高嶺土礦場、前南丫島石礦場，以及安達臣道石礦場這4個不涉收地的發展項目，我們會積極考慮利用私人發展商的開發能力，提供基建及配套設施，興建公私營住宅。這4個項目合共可提供約27公頃住宅用地，預計可供興建約15 000個單位。 \n 房屋土地供應主要來自政府出售的土地、撥作公營房屋的土地、公營房屋重建項目、私人物業重建項目、市建局物業發展項目，以及\n鐵路物業發展項目。上述10項措施將有助增加和加快房屋土地供應。單是上述措施的其中7項，現時已知短中期可提供作房屋用途的土地已超過300公頃，預計可供興建約128 700個單位。 \n長遠土地供應 \n 政府會盡快推展以下長遠土地供應項目。 \n新界東北新發展區 \n 新界東北新發展區按先前的規劃，可提供約533公頃可發展土地，其中房屋用地可建53 800個單位，是未來公私營房屋供應的重要來源，第一批單位將於10年後落成。因應市民的訴求，我們正積極研究適度提高發展密度和公營房屋所佔比例。我們亦正在選址興建新居屋，以及適度實施“港人港地”。 \n洪水橋新發展區 \n 洪水橋新發展區是繼新界東北新發展區後下一個重要項目，研究範圍有790公頃，初步估計可提供超過400公頃可發展土地。我們會盡快制訂“初步發展大綱圖”，並進行下一階段的公眾參與活動。 \n發展新界北部地區 \n 除了新界東北及洪水橋新發展區外，新界北部地區仍有不少從禁區釋出及其他未發展的土地，部分具有高生態價值，不適合作發展之用，但區內其他土地，有一定的發展潛力。我已要求規劃署探討新界北部地區的進一步發展，為建設一個規模與粉嶺或上水新市鎮相若的現代化新市鎮，作可行性研究。 \n檢討北區和元朗荒廢農地 \n 我亦已責成規劃署加快檢討北區和元朗主要用作工業用途、臨時倉庫或荒廢的農地，希望可以將257公頃研究範圍內的合適土地，盡快釋放作房屋發展用途。 \n發展大嶼山 \n 由於珠江三角洲西岸、前海、南沙和橫琴等地區高速發展，加上港珠澳大橋及其他基建，香港的西北方將是發展重點。大嶼山  特別是東涌  佔地利優勢，有利物流及旅遊等產業發展，更有利居民當區就業。我們現正進行“東涌新市鎮擴展研究”，探討將東涌擴展為更具規模、更全面的新市鎮的潛力。我們亦會繼續積極探討大嶼山及新界西沿交通幹線地帶的發展潛力。 \n維港以外適度填海 \n 我們會在盡量減少對環境和海洋生態影響的大前提下，積極於維多利亞港(“維港”)以外填海，納入土地儲備。我們會按照第一階段公眾諮詢訂定的填海選址準則，提出可進一步考慮的填海地點，盡快展開第二階段諮詢，並選擇方案進行規劃、環境及工程可行性研究，希望藉此提供總面積約2 000至3 000公頃的土地。初步考慮的選址包括大嶼山北、屯門的龍鼓灘、青衣西南和馬料水近城門河河口一帶，土地面積共約600公頃。 \n岩洞及地下空間發展 \n 除填海外，岩洞和地下空間也是土地供應可行來源。我們正研究把沙田污水處理廠遷往岩洞，騰出原址作房屋或其他用途，同時進行岩洞發展的長遠策略研究，以擬備岩洞總綱圖及制訂政策指引。我們會進一步探討香港發展城市地下空間的潛力，包括研究發展在市區內連接現有或將興建構築物的地下空間。 \n增加商業用地和設施 \n 政府會全面、創新、決斷地處理商業土地的供應短缺。我已指示發展局、財經事務及庫務局和運輸及房屋局等政策局，推動和協調將現有中環及灣仔政府辦公樓和GIC用地轉為商業用地的工作，以及加快推動赤角機場島的北商業區發展。 \n起動九龍東 \n 九龍東作為本港另一個核心商業區，有潛力供應400萬平方米新增辦公室樓面面積。為加快釋放潛力，我們正研究搬遷九龍東兩個行\n動區內現有的政府設施，預計兩個行動區可共提供約50萬平方米的樓面面積。 \n啟德發展 \n 啟德發展區的工程進展順利，啟德郵輪碼頭首個泊位和碼頭大樓將於今年年中啟用，公營房屋亦於今年陸續入伙。為用好機遇，配合九龍東的轉型，我們會檢視啟德發展區內用地的規劃，研究增加寫字樓及房屋供應，但以不影響未來5年土地供應為原則，並就研究結果進行諮詢。 \n飛躍啟德 \n 啟德發展區前機場跑道末端，有極大潛力發展為旅遊及娛樂中樞。我們建議在當地建立城中樂園  “飛躍啟德”，除了娛樂設施外，還可利用啟德獨特的航空、航海及運輸背景，發展為兼具教育及娛樂的園地。 \n活化工廈 \n 活化工廈政策實施近3年來，已經有13宗重建和49宗整幢改裝申請獲得批准，可提供約68萬平方米樓面面積作非工業用途。政府準備進一步放寬改裝整幢工廈的工程限制，包括容許業主在建築物的現有構架外，有條件地作小規模改動，以彌補因改動建築物的結構而失去的總樓面面積。有關安排會有效進一步活化工廈，增加商業及住宅用地供應。 \n海濱管理局 \n 維港是香港人的寶貴財產，應是港人之港、活力之港。要建立更富吸引力和朝氣蓬勃的海濱，政府歡迎海濱事務委員會的建議，成立專責和法定的海濱管理局，務求以新思維和更靈活的管理模式，全面推動海濱發展。發展局會聯同海濱事務委員會就有關建議進行公眾諮詢，如獲支持，政府會開展立法工作，並在財政上配合，為建立屬於全港市民的維港海濱踏出重要的一步。 \n文物保育 \n 我們一直致力在尊重私有產權和保護文物兩者之間取得平衡。在尊重私有產權的大前提下，我們有需要為擁有歷史建築的私人業主提供適合的經濟誘因，以換取他們同意交出或保育有關的歷史建築。總結過去數年的經驗，我們有需要檢討保育私人歷史建築的政策，包括就公共資源動用的程度和方式制訂更具體的機制和準則，以及研究是否需要透過城市規劃以加強保育私人擁有的歷史建築。 \n全面統籌土地供應 \n 財政司司長領導的房屋用地供應督導小組，將改組為土地供應督導委員會，全面統籌全港所有不同用途土地的開發和供應計劃，調動供應，以應對需求變化，並定時向我匯報。 \n 上述土地開發計劃，在構思、規劃和執行階段，都可能遇到有關利益、安置、環保及生活方式等爭議，更會有政治上的阻撓。要改變因土地不足而停滯不前的局面，要興建更多居住單位、更多的老人院和醫院，就要團結，要克服困難，排除障礙。我向香港市民承諾，我和政府會務實進取，與民共議，迎難而上。 \n(四) 關懷社會 家是香港 \n扶貧 \n政策理念 \n 香港社會整體富裕，但仍有不少人生活困難。我們要承認問題的存在和正視問題的本質，制訂可行的扶貧政策措施。我們的目標是為社會上有能力工作的弱勢社羣提供自力更生、改善生活的機會，並以公共資源照顧不能自助的人士。考慮到香港經濟結構和社會發展模式，我們不能採用以高稅率支持的福利政策。 \n扶貧委員會 \n 政府月前重設扶貧委員會，以三層架構推展扶貧工作：我會主持每年一度的扶貧高峰會議，訂立工作方針及強化策略；政務司司長出\n任扶貧委員會主席，統籌具體工作；委員會下設6個專責小組，深入探討特定範疇及制訂適當的政策和措施，落實處理問題。 \n 扶貧委員會的工作重點是制訂扶貧政策，包括檢討現行政策的成效，並制訂新政策，達致防貧、扶貧，並預防和減少社會孤立情況，促進社會低下階層向上流動。各專責小組的工作，不單重支援有特別需要的弱勢社羣，同時致力推動教育、就業和培訓，鼓勵自力更生，加強晉升機會及促進社會參與，推動政府、商界及其他界別的跨界別合作。 \n制訂貧窮線 \n 扶貧委員會已確定其中一項首要工作，是根據香港的實際情況訂立“貧窮線”。“貧窮線”有三大功能：量化貧窮人口，以集中分析“貧窮線”以下各羣組的情況；深入研究貧窮成因，作制訂政策的指引，令扶貧工作更到位；以及按貧窮人口數量的變化，評估政府扶貧措施的成效。“貧窮線”的制訂，顯示本屆政府對改善貧窮問題的決心和承擔。 \n社會保障及退休保障 \n 社會保障和退休保障是探討貧窮問題經常遇到的兩個課題。在社會保障方面，有意見關注現時“綜合社會保障援助”(“綜援”)家庭中兒童的發展需要；亦有認為政府應檢討現時綜援在提供安全網及鼓勵有工作能力人士就業之間，是否取得適當平衡；以及將“鼓勵就業交通津貼”改為低收入家庭補貼。這些都涉及重大政策考慮，對社會保障制度及公共財政均可能帶來深遠影響。扶貧委員會的社會保障及退休保障專責小組會仔細研究各界意見。 \n 在退休保障方面，我在政綱中提出研究人口老化對公共財政的影響，及早籌謀。政府會鞏固和優化現行制度下的3根支柱，即個人儲蓄和家庭資源、社會保障制度及強制性公積金(“強積金”)計劃。今年4月開始實施的“長者生活津貼”，在綜援和高齡津貼(即俗稱“生果金”)之間加入一層新的經濟支援。有意見認為，政府應檢討長者綜援、“長者生活津貼”及“生果金”三者之間的關係。我們亦注意到有意見要求實施全民退休保障。另一些意見則認為香港奉行低稅率政策，全民退休保障會大大加重長遠公共財政負擔，不加稅難以成事。僱主、僱員及政府三方供款的全民退休保障建議同樣富爭議性，而且也涉及負擔\n能力和可持續性等問題。專責小組會以開放、務實及審慎的態度，深入探討退休保障，客觀分析不同意見，就退休保障的路向建立共識。 \n 強積金計劃實施至今12年，需要不斷完善。不少市民對強積金的一些安排，尤其是收費水平，有強烈意見。我們會與強制性公積金計劃管理局合力，多管齊下，促使收費下調。 \n關愛基金 \n “關愛基金”至今推出了18個援助項目，成功識別未能受惠於現有社會...... \n(范國威議員拖着一些雜物離席走向會議廳通道)",
      "sequence": 43,
      "bookmark": "SP_PO_CE_00050"
    },
    {
      "title": "主席",
      "content": "行政長官，請稍停。范國威議員，請立即返回座位。 \n(范國威議員拖着雜物離開了會議廳)",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "主席",
      "content": "行政長官，請繼續發言。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "行政長官",
      "content": "“關愛基金”至今推出了18個援助項目，成功識別未能受惠於現有社會安全網或政府短期紓困措施的羣組，為他們提供適切支援，至今已有十多萬人受惠。檢討和評估顯示各個項目成效不一，基金會汲取實踐經驗和搜集數據，研究需否修訂或繼續推行個別項目，或建議政府將確定有效的措施納入恆常資助之內。 \n “關愛基金”推出“為居住環境惡劣的低收入人士提供津貼”計劃，資助居住於環境惡劣而並無領取綜援的低收入人士。合資格的申請者會按住戶人數獲發放3,000元至8,000元的一次過津貼，至今已收到一萬五千多份申請。我相信這個識別機制能有效接觸到俗稱的“N無人士”，有助政府日後能更全面有效地推出紓解民困的措施。 \n “關愛基金”的工作已納入扶貧委員會。我們會繼續利用“關愛基金”構思不同的援助項目和試驗計劃，發揮先導作用，為弱勢社羣提供必要的援助。 \n商界參與 \n 近年不少商界人士除捐款扶貧外，也投身參與社會服務，協助組織社區活動，亦有夥拍福利機構共同推展計劃。扶貧委員會會借鑒這些成功經驗，推動更多商界參與。 \n安老 \n居家安老 \n 居家安老是大部分長者的心願，亦與政府“以家庭為本”的福利服務政策一脈相承。我們會加強社區照顧服務，例如社會福利署(“社署”)將於今年9月推出首階段的“長者社區照顧服務券試驗計劃”，採用“錢跟人走”的嶄新資助模式，讓合資格長者因應個人需要，使用服務券選擇合適的服務。我們亦會增加以傳統資助模式提供的日間護理服務名額，以及延長新成立的日間護理中心及單位的服務時間。 \n院舍照顧 \n 政府會繼續多管齊下增加資助安老宿位。短期而言，我們透過“改善買位計劃”向私營院舍購買宿位，以及善用津助院舍的空間，提供更多資助宿位。中期而言，我們會興建新的合約安老院舍以增加資助宿位，特別是護養程度較高的宿位。長遠來說，我們會物色新院舍的選址，包括探討在重建項目加入安老院舍設施，以及將空置的建築物改建為安老院舍。由現在至2014-2015年度，社署會提供超過1 700個新增資助宿位，亦已在11個發展項目內預留地方興建新的合約院舍。 \n 患有慢性疾病的長者需要較長時間的療養及康復護理。醫院管理局(“醫管局”)將增設130張康復病床，並與私營機構探討合作模式，加強向公立醫院病人提供療養服務。此外，我們會研究把現時主要提供延續護理、復康和療養服務的黃竹坑醫院，轉型為療養及護養元素兼備的院舍，並提供更多宿位。 \n老有所為 \n 政府將建構便利長者的環境，鼓勵長者參與社區事務，活出豐盛人生。我們已從獎券基金撥出約9億元，分階段在6年內改善全港津助長者中心的設施和提高安全度，預計第一間完成工程的長者中心可於\n下月投入服務。我們亦會繼續透過“老有所為活動計劃”及“長者學苑計劃”等，推廣老有所為，促進長幼共融，鼓勵終身學習。 \n多元化選擇 \n 我們將會透過種種嶄新及較靈活的資助及服務模式，令長者有更多元化的選擇。現行的“長者醫療券”是例子。我們下一步會檢視“長者社區照顧服務券試驗計劃”，並研究將服務券資助模式擴展至住宿照顧服務的可行性。在“長者生活津貼”，以及讓在廣東居住的香港長者領取高齡津貼的“廣東計劃”實施一段時間後，我們會研究向選擇在廣東養老的長者發放“長者生活津貼”的可行性。 \n助弱 \n殘疾人士服務 \n 康復服務政策的目標是協助殘疾人士發展能力，實現無障礙環境，讓殘疾人士在社交生活和個人成長方面，全面參與和享有平等機會，實踐聯合國《殘疾人權利公約》(“《公約》”)的精神和核心價值。政府在制訂政策和推行計劃時，需要充分考慮《公約》的規定。為更有效地協調各政策局和部門實踐《公約》，我們會檢討康復專員的職權範圍和職級，以及屬下的編制和人手。 \n 我在政綱提出容許單肢傷殘人士申領傷殘津貼。勞工及福利局正籌備成立跨部門工作小組研究這課題。 \n 我在政綱中亦承諾加強對殘疾人士及有殘疾成員的家庭的支援。我們會增加日間訓練和住宿照顧服務名額，並盡早物色用地，增加供應。社署正研究可否把屯門小欖醫院舊址與觀塘啟能庇護工場及宿舍舊址，重新發展作綜合康復服務大樓。視乎技術可行性研究結果，這兩個項目共可提供約2 000個殘疾人士日間訓練和住宿照顧服務名額。我們亦會增加殘疾人士院舍及日間訓練中心的人手，以加強照顧和支援高齡人士。 \n 2011年3月，社署推出為期3年的先導計劃，為居於社區並正在輪候資助住宿照顧服務的嚴重殘疾人士提供以家居為本的照顧服務。我們決定明年3月把服務常規化，同時將服務擴展至全港各區輪候院舍及非輪候院舍的嚴重殘疾人士。 \n 此外，“關愛基金”準備推出新措施，資助低收入家庭的嚴重肢體傷殘人士租用輔助呼吸醫療儀器。社署及醫管局亦正探討推行個案管理模式的服務計劃的可行性，以支援需要經常護理照顧而沒有領取綜援的嚴重肢體傷殘人士，減輕醫療器材、消耗品及照顧等的負擔，讓他們可以留在社區生活。 \n 為幫助殘疾人士就業，從下一個年度開始，我們會提高殘疾人士在職培訓計劃及“陽光路上”培訓計劃下的就業見習津貼及在職試用工資補助金。我們亦會密切留意法定最低工資對殘疾人士就業的影響，有需要時會加強就業支援。 \n 我們致力建設無障礙社會，全速推行涉及13億元開支的大型改善工程計劃，為約3 500個現有政府處所和設施，以及約240個公共屋提升無障礙設施，其中90%的改善工程已如期在半年前完成，餘下的會在明年6月底完成。 \n 在2013-2014年度，政府會進一步改善點到點的復康巴士服務，照顧殘疾人士的特別交通需要。此外，我們正研究把“長者及合資格殘疾人士公共交通票價優惠計劃”，擴展至12歲以下合資格的殘疾兒童。 \n福利服務規劃 \n 在社會福利規劃方面，政府會採取務實靈活的方式，透過不同途徑，物色適合土地及協助提供所需人手，以配合福利服務現時及未來的需要。 \n 有關部門一直保持緊密聯繫，務求尋找適合的土地提供社會福利設施，亦會探討在適合的新發展或重建項目中，預留部分土地或建築物作福利服務設施之用。勞工及福利局正與社福機構探討如何更好利用非政府機構擁有的土地，通過重建或擴建，提供多元化的津助和自負盈虧設施。我們會積極考慮更靈活運用獎券基金，以及如何更適切地為土地持有人在規劃或發展過程中提供協助。 \n 輔助醫療和前線照顧人員的人手緊張，長者和殘疾人士服務的情況尤為明顯。為此，我們已由本年度起的3個年度，撥款增加護士及專職醫療人員的學額。有關政策局會與社福界和有關機構探討保留及吸引更多安老和殘疾人士照顧服務人手的可行方案。 \n 為支援青年人在經濟逆境的情況下就業，政府自2008年起，通過非政府機構為15至29歲青年提供3 000個臨時工作職位，原定於今年3月完結，現時尚有約2 600名青年在職。我決定將有關臨時職位延續12個月，涉及開支約2.7億元，以便勞工及福利局與相關的非政府機構在這段期間，全力協助這些青年人覓得合適工作。 \n勞工政策 \n 我重視支援基層勞工，包括減輕交通費負擔。我上任後，要求勞工及福利局提早完成“鼓勵就業交通津貼計劃”的中期檢討及落實優化安排，容許申請人因應情況選擇以住戶或個人為申請基礎；同時放寬入息及資產限額。 \n 勞工處透過全港12所就業中心，為求職人士提供免費就業服務。該處將於東涌設立就業中心，亦計劃加強對青年、中年及殘疾人士的就業支援，透過增加“展翅․青見計劃”、“中年就業計劃”及“就業展才能計劃”向僱主發放的津貼，鼓勵僱主聘用尋找工作或轉業有困難的求職人士，並提供在職培訓。 \n 我在政綱中倡議設立男士侍產假制度。勞工顧問委員會支持立法訂立3天有薪男士侍產假，政府期望盡早完成立法。 \n標準工時 \n 香港僱員普遍工時較長。勞工處去年11月公布《標準工時政策研究報告》。勞工及福利局將於今年第一季按照我的政綱，成立由政府、僱主和僱員代表，以及學者和社會人士組成的標準工時專責委員會，跟進報告。政府希望社會各界在專責委員會的平台上，共同就標準工時進行知情和深入的討論，建立共識，找出未來路向。 \n僱員再培訓 \n 多年來，僱員再培訓局(“再培訓局”)致力提升本地工人的就業能力，維持香港的經濟競爭力。我肯定再培訓局的作用和貢獻，並認為應為該局提供持久而穩定的財政支持，為提升本地工人生產力作出長期承擔。我已責成勞工及福利局局長就再培訓局的長期財務安排，向財政司司長提交建議。與此同時，政府聽到社會人士對外籍家庭傭工僱主繳付的僱員再培訓徵款(“外傭徵款”)有不同意見。我決定豁免繳\n付外傭徵款的安排，於今年7月31日屆滿後，取消徵收外傭徵款，減輕僱用外傭家庭的負擔。這項決定將令政府的徵款收入每年減少約15億元。 \n社會動員 \n 我特別要感謝所有義工。香港的義工於2011年提供了逾2 200萬小時的服務，全港登記義工人數去年更突破100萬，證明香港市民熱心助人，關愛社會。 \n 健全的社會福利制度和與時並進的政策措施，確保有需要的市民基本生活受到保障。但要改善民生，在政府的力量之外，更需要動員和凝聚社會力量，共同推動社會發展。 \n婦女發展 \n 婦女在香港社會的發展中，發揮重要作用。過去10年，擔任經理及行政人員和專業人員的女性比例，分別增加了6.5%和7.7%；在公共事務方面，女性參與政府諮詢及法定組織的比率，由2002年的約21%上升至2012年的約33%，可見婦女在經濟和社會方面的地位日益提升。 \n 婦女事務委員會(“婦委會”)積極提升婦女的技能和推行公眾教育，促進婦女的福祉和權益。為鼓勵婦女終身學習，政府在本年度開始把“自在人生自學計劃”常規化，並將會開辦以英語及普通話授課的課程，讓少數族裔及新來港婦女報讀。此外，婦委會在本年度推出“資助婦女發展計劃”，舉辦各項有助婦女身心發展的項目。我們會考慮加強與婦女團體和有關機構的溝通和協作，共同推展婦女事務。 \n青年發展 \n 青年代表我們的未來。我們的政策應聚焦青年的發展機會，提倡多元卓越文化，讓年青人在升學和就業方面有各種機會，發揮潛能。我們的政策亦應廣泛照顧不同背景的年青人，包括新來港和少數族裔年青人，讓他們充實自己，擴闊視野。青年事務委員會會繼續廣泛聯絡青少年，協助政府制訂有關青年發展的政策，統籌不同政策局的工作，令到各方面的政策能互相配合。此外，我們會與各團體和各院校\n合作，增撥資源，增加年青人到內地實習的機會，讓下一代增加閱歷，增強信心。 \n少數族裔 \n 不少少數族裔人士在香港土生土長，但不會讀寫中文，一直未能融入社會。我們將加強各種支援，為少數族裔學生提供更有效學好中文的機會，培養新一代香港人，不問原居地、不分族裔或宗教信仰，都以香港為家，融入社會。 \n不同性傾向人士 \n 立法會去年11月曾討論需否立法保障不同性傾向人士免受歧視。社會上對此課題有強烈的不同看法。有人從平權的角度看待議題，但也有人擔心展開相關諮詢已可能對家庭、宗教及教育造成衝擊。政府明白這是一個極富爭議性的課題，必須審慎處理。我們會繼續廣泛聽取不同的意見。政府目前並無任何諮詢計劃。 \n建立共融文化 \n 目前政府已在教育和培訓投入大量資源，但我深信就業才能確保包括殘疾人士和少數族裔這些有特別需要的羣組融入社會。我呼籲各行各業的僱主給予這些人士更多機會，政府亦會以身作則，聯同商界和非政府機構進一步為他們提供就業，發揮他們的潛能，並鼓勵共融文化，建立關愛互助的社會。 \n(五) 環保和保育 \n健康環保宜居城市 \n 香港得天獨厚，只要做好環境保育，可以是全世界最可愛的城市：我們城鄉郊野一應俱全；動植物物種豐富；海港兩岸對望，各有特色；城市基建發達，交通便捷，海灘和郊野公園，都在半小時車程以內。 \n 為世世代代香港人的福祉，政府和市民必須身體力行，改善環境。要解決廢物處理、改善空氣質素等重要問題，當中不免有所抉擇，\n需要市民和政府共同承擔。我們會與民共議，加強政策局之間的協作，逐步推出各個環保項目，並訂立清晰目標及路線圖，全面而有系統地改善空氣質素和能源組合、節能減排、循環資源及保育自然，令香港成為健康、低碳、珍惜資源，與自然共融的大都會。 \n改善空氣質素 \n 政府制訂空氣質素政策，會以市民健康為大前提，透過環保、能源、運輸及規劃相關政策的配合，以及粵港兩地的合作，全方位改善空氣質素，目標是在2020年大致達到新的空氣質素指標。過去半年，我們取得不少實質成績，包括與廣東省訂立2015年及2020年減排目標，以及立法進一步收緊發電廠在2017年後的排放上限。我們下一個工作重點是改善路邊空氣質素。 \n全面淘汰舊柴油商業車輛 \n 柴油商業車是香港路邊空氣污染的主要源頭之一。世界生組織去年指出，老舊柴油車的廢氣可以致癌。過去數年，政府推出的自願性資助換車計劃，反應未如理想，我們必須適度加大經濟誘因和嚴厲管制以淘汰老舊商業柴油車。為此，我建議預留100億元，以資助方法，按污染程度分階段淘汰歐盟前期及I至III期共八萬多輛高污染柴油商業車，以配合2015年及2020年的減排目標。計劃可大幅減少整體汽車粒子排放物達八成，氮氧化物排放也減少達三成。我們亦建議為日後新登記的柴油商業車設定15年的退役期限。 \n綠色交通工具 \n 未來7年是香港鐵路發展的豐收期，多條鐵路相繼通車，是我們理順公共交通系統，減少路面空氣污染的好時機。 \n 我們會推動專營巴士、的士及小巴的減排，包括在未來兩、三年為有需要的車輛加裝或更換催化器。電動車零尾氣排放，政府會繼續帶頭使用更多電動車，並爭取其他公營機構和大企業的參與，例如政府已撥款資助專營巴士公司試用電動巴士。綠色運輸試驗基金亦正資助試用電動的士、旅遊巴士及貨車。我期望未來香港可以廣泛地使用綠色交通工具。 \n重組巴士路線 \n 在發展鐵路的同時，我們將檢視其他陸路交通服務，理順不同公共交通工具之間的作用和角色。目前巴士服務路線重疊，部分使用量偏低。進行檢討時，我們會以巴士作為輔助性公共交通工具的角色為起點，優化路線、加強接駁功能、改善轉乘安排，以減低路邊空氣污染。 \n減少船舶排放 \n 在2011年，船舶是可吸入懸浮粒子、氮氧化物和二氧化硫的最大排放源。當中，遠洋輪船在泊岸時排放的廢氣，佔其在香港水域期間的總排放量約四成。政府已於去年9月推出資助計劃，鼓勵遠洋輪船在泊岸時轉用低硫柴油。我們亦正籌備立法規定泊岸轉油，並計劃諮詢航運業界後，在下一個年度提交立法會。同時，我們與廣東省政府加緊探討共同要求遠洋輪船在珠三角港口泊岸時轉用低硫柴油。此外，啟德郵輪碼頭的首個泊位將於今年年中啟用，我們計劃向立法會申請撥款，安裝岸電設施，以供有接駁岸電設備的郵輪在泊岸時轉用電力，減少空氣污染。我們亦正推動本地船舶使用更潔淨的燃料，並已進行測試及諮詢業界。 \n廢物管理 \n資源循環 \n 香港每天人均的固體廢物產量，相比鄰近先進城市高出數成。現有堆填區的總容量將於7年內爆滿，危機迫在眉睫。政府將多管齊下，以源頭減廢為主導，逐步落實生產者責任制及污者自付，促進資源節約及回收；輔以先進的綜合廢物處理設施，善用、轉化及處理資源，減輕對堆填區的壓力。擴建堆填區是整體策略中必要的一環，為成功落實我剛才說的這一籃子政策，香港人人有責。 \n消減廚餘 \n 廚餘佔堆填廢物量約四成，對堆填區造成沉重負擔，產生的氣味亦影響鄰近居民。政府剛推出“惜食香港運動”，動員市民及工商業界減少廚餘。我們將逐步建設回收有機資源的現代化設施，將廚餘轉化成能源和堆肥產品等。 \n支援回收業 \n 我在政綱中提出大力推動發展回收業。由於大部分回收物料經由公眾貨物裝卸區出口，政府會考慮劃出適當泊位，專供回收業競投，以提供穩定的出口設施。我們會就建議諮詢回收業界及相關持份者。 \n都市固體廢物收費 \n 政府去年年初諮詢公眾，結果顯示市民普遍支持引入按量廢物收費。為制訂相關實施細節及配套，政府已邀請“可持續發展委員會”透過社會參與，共同制訂合適的收費辦法。 \n綠色建築 \n 建築物用電量佔全港九成。除了將九龍東打造為低碳社區以外，我已責成環境局局長領導跨部門的督導委員會，加強部門間的協調，議定具體實施策略及行動計劃，並與業界和持份者緊密交流合作，推動綠色建築。 \n生態保育 \n 政府認同公眾對生態保育的關注。為落實《生物多樣性公約》，我們會在今年就制訂香港的生物多樣性策略和行動計劃，諮詢公眾。我們亦會在政府主要決策中，重視陸上及海域的生態保育。 \n 為保護海洋生態，政府已禁止在本港水域進行拖網捕撈。同時，我們會設立5億元的“漁業持續發展基金”，協助漁民採用可持續而高增值的運作模式，並資助相關的計劃及研究，以提高整個行業的競爭力，因禁止拖網捕魚而受影響的漁民也可受惠。我們會設立包括官員及業內人士的委員會，就基金的應用提供意見，確保符合漁業的實際需要。具體細節，由食物及生局局長稍後公布。 \n維港水質 \n 維港水質能進一步改善，我們就可以更好地推廣親水文化，發揮海港及沿岸的康體、休閒和旅遊價值。“淨化海港計劃”第二期甲工程在明年完成後，維港水質將大幅改善，政府會研究更進一步提升市區沿岸的水質。 \n環境及自然保育基金 \n “環境及自然保育基金”自1994年成立以來，成功動員社會各界參與環保，推動超過3 900項環保活動，成績斐然。為了對保護環境及自然保育作長期承擔，我建議向“環境及自然保育基金”注資50億元，以投資回報長期和持續支援社區提出的環保行動。 \n(六) 教育 \n理念 \n 教育經費佔政府整體開支約五分之一，是各個政策範疇之冠。回歸以來，政府推動多項教育改革，顯著提升香港教育的質和量。新高中學制初見成效，得到國際認可，英國大學及院校招生事務處已確認香港中學文憑考試的最高等級的對照分數，比“英國普通教育文憑高級程度考試”或“國際文憑大學預科課程”的最高級別還要高；香港小四學生的閱讀能力在“全球學生閱讀能力進展研究2011”名列全球第一；在培生集團的調查中，香港的教育系統全球排名第三。高中及專上教育亦逐步普及：我們預期在未來兩年內，適齡人口組別中有超過三分之一的青年有機會修讀學士學位課程，連同副學位學額，修讀專上課程的青年人將近七成。學生資助計劃亦已不斷改善，確保沒有學生因為經濟原因而無法升學。 \n 我認為教育政策應進入鞏固期，不作重大的政策改變，讓持份者休養生息。未來的施政重點，是按既有政策優化相關措施，確保教育質素。 \n教育規劃 \n 政府會與教育界聯手處理學童人口變化的影響。針對中一學童人口在未來數年的短暫下降，教育局會實施一系列“保學校、保教師、保實力”的措施，穩定教師團隊及平衡各持份者的需要及關注。 \n優化幼稚園教育 \n 我在競選期間，教育界和家長提出不少要求進一步優化幼兒教育的意見，特別是在9年強迫教育及12年免費教育的基礎上，推行15年免費教育。教育局局長就任以來，已與幼稚園界別會面和探訪幼稚園\n二十多次，對界別的靈活、多元服務有深入的瞭解，亦注意到幼稚園教師的師資水平在多年來有相當的提升。教育局正成立專責委員會，研究免費幼稚園教育的可行性，並提出具體建議，讓每位學生都有機會接受優質的幼稚園教育。為協助參加“學前教育學券計劃”的幼稚園改善教學環境設施，我們會於2013-2014學年提供一筆過的額外津貼，讓幼稚園進行小型維修工程、購置家具和學習資源等。 \n學有所成 學以致用 \n 我們會繼續積極開拓更多元、更具特色的高中及專上課程，除了傳統學科外，逐步將青年人的學習和志趣、專科及職業技能的發展相結合，形成布局合理、多元化、多渠道及高認受性的教育與培訓體系。 \n 我們亦會繼續推動資歷架構。除制訂《能力標準說明》及最近推出的資歷名銜計劃和資歷學分外，亦會探討發展學分累積與轉移機制，以及促進與其他地區的合作。政府將會更積極促進由業界組成的行業培訓諮詢委員會與教育及培訓機構之間的合作，為青少年及在職人士提供更多、更到位的培訓機會，務使教育、培訓與創業、就業接軌。我們同時會完善自資課程的質素保證機制。 \n支援有特殊教育需要的學生 \n 我們加強支援有特殊教育需要的學生。在普通學校方面，教育局已開展了新一輪的教師專業發展培訓課程，並逐步擴展“校本教育心理服務”，預期在2016-2017學年覆蓋全港公營中、小學。為加強支援，教育局會由2013-2014學年開始，將每所學校可得的學習支援津貼上限由每年100萬元提升至150萬元。此外，教育局會與不同界別合作，研發多元化的教學資源，協助學校提升有關學生的學習成效。我們亦會加強宣傳及發放資訊，推動社會共融。在特殊學校方面，除了繼續改善校舍和設施外，我們會為資助特殊學校提供一筆過撥款作購置輔助技術器材之用，以促進有較嚴重或多重殘障的學生的有效學習。 \n(七) 醫療 \n理念 \n 香港的醫療系統穩健可靠，醫務人員優秀而專業，為市民提供優質而又可負擔的醫療服務，成就驕人。 \n 人口急劇老化，市民對醫療服務需求與日俱增。此外，個別疾病的患病率增加、醫療科技進步，以及市民期望醫療服務趕上科技的發展，均導致醫療成本上漲。我們必須從根本手改革，以確保醫療系統持續發展。 \n公私營醫療雙軌並行 \n 我們應維持公私營醫療雙軌並行，讓公營醫療繼續為市民提供安全網，而私營醫療則為有能力負擔的市民提供更多選擇。為確保公私營醫療均衡持續發展，我們應強化公營醫療系統，並提升服務水平和效益，同時協助私營醫療服務發展，並改善監管制度。 \n 公私營醫療界別協作，可推動良性競爭和合作，亦有助縮短公營系統的輪候時間。為善用公私營醫療資源，醫管局會研究進一步外判服務的可行性。 \n公營醫療系統 \n 政府去年向醫管局增加撥款約25億元，使年度經常資助增加至404億元。我們會繼續投放資源，加強公營醫療系統及提升服務質素。醫管局會在來年增加約150張急症病床。此外，正如我剛才提到，我們會增加130張康復病床，並研究把黃竹坑醫院轉型為包含療養及護養元素的院舍。 \n 醫管局會進一步提升對危疾的診斷及治療，並擴大藥物名冊所列藥物的使用範圍。醫管局亦會優化專科門診輪候名冊的管理，讓病患者可盡早取得所需服務及治療。 \n 剛建成的北大嶼山醫院將於今年分階段投入服務，將軍澳醫院擴建工程及明愛醫院第二期重建亦將分別於今年及明年完工。我們現正積極籌備興建天水圍醫院，以及擴建與重建聯合醫院、廣華醫院及瑪麗醫院，又會興建新的兒童專科卓越醫療中心，以確保醫院設施能配合市民的需要。我們會重新檢視九龍區醫療設施的需求，如有需要，會加快發展在啟德發展區內預留的醫院用地。我們亦計劃重建葵涌醫院，為精神病患者提供更適切的照顧及支援。 \n 醫管局十分關心前線醫護人員的工作壓力。因應工作量增加及醫生人手緊張的情況，醫管局已採取一系列改善措施，幫助減低流失及\n挽留人才，包括增加晉升機會、增聘兼職醫生、發放額外酬金及提升候召補償定額酬金、加強抽血服務及文職工作支援等。在過去一年多，醫管局共增加了294名副顧問醫生，並聘用了250名兼職醫生。醫管局會繼續與前線人員保持緊密溝通，研究可行方法，致力紓緩醫護人員的流失情況，進一步改善工作環境，提升士氣，加強服務。 \n 為確保情況嚴重的急症病人適時獲得治理，公立醫院急症室均已實施分流制度，按病人的臨床情況分為5個類別。醫管局處理危殆、危急和緊急個案的輪候時間現已達標。為改善半緊急和非緊急個案的輪候時間，醫管局於去年增加急症室人手，參考海外護理模式加強急症室的護士職系及其他輔助人員的支援，又於流感季節增強醫療輔助服務等。醫管局從今年首季開始，向醫護人員提供特別超時津貼，以在繁忙時段增加診症節數，進一步加強急症室服務。 \n 醫管局成立至今已經超過20年，一直提供獲國際認可的高水平醫療服務。考慮到人口老化及社會對醫療服務需求的變化，我們將成立督導委員會，全面檢討醫管局的運作，探討提高成本效益及服務質素的可行措施。 \n監管私家醫院 \n 我們會採取必要措施支援醫療服務發展，包括批出土地興建私家醫院。我們亦已成立“私營醫療機構規管檢討督導委員會”，檢討本港私營醫療機構的規管架構，加強生署的監管角色，提升私營醫療機構的服務質素和透明度，並加強保障病人的權益。 \n醫護人力檢討 \n 我們已成立督導委員會，就醫護人力規劃和專業發展進行策略性檢討。督導委員會在評估後，會就如何應付未來各醫護專業的人手需求、加強專業培訓，以及促進專業發展提出建議。我們預計在今年完成檢討，並跟進後續工作。 \n中醫中藥 \n 本屆政府任命的“中醫中藥發展委員會”籌備小組，已為該委員會的職能及組成提出建議。我將於本月底成立“中醫中藥發展委員會”，\n集中研究政策措施，發展中醫中藥業，重點包括提升中醫師專業水平及地位、加強促進中醫藥研發、鼓勵中西醫結合治療、擴大中醫中藥在公營醫療系統的角色，以及設立中醫住院服務等。 \n醫療融資 \n 在醫保計劃方面，我們已成立了工作小組和諮詢小組，負責就推行計劃提出具體建議，包括研究提供合理而又必要的財務誘因或公帑資助，例如以稅務減免方式鼓勵市民購買醫療保險，以配合推行計劃。我們希望市民自願參與受政府規管的醫保計劃，獲得更物有所值的私營醫療服務。我們會在今年就醫保計劃提交建議，並諮詢社會意見。 \n(八) 交通運輸 \n理念 \n 公共交通與民生、經濟發展及環保息息相關，要有全面和長遠的規劃。鐵路每天載客量超過450萬人次，佔公共交通乘客量約四成，是本港客運系統的骨幹。發展鐵路運輸，不但可以疏導大量人流，紓緩道路擠塞，減低車輛造成的空氣污染，也可釋放周邊地區的發展潛力，促進經濟發展。因此，在長遠的公共交通及運輸規劃上，我們會以鐵路為主，巴士為輔。 \n長遠鐵路發展策略 \n 正在興建的5個鐵路項目，包括廣深港高速鐵路香港段、觀塘線延線、西港島線、南港島線(東段)及沙田至中環線，預計會在明年至2020年相繼通車，屆時鐵路網絡將覆蓋全港超過七成人口居住的地區。 \n 一條鐵路從規劃至通車，往往需時十年八載，涉及上百億元的投資，政府要有前瞻性的規劃，及早籌謀。運輸及房屋局於2011年已開始檢討及修訂長遠的鐵路發展策略。我們計劃於今年年初推出第二階段公眾參與活動，重點探討現有鐵路線的地區性優化方案，在回應運輸需求及合乎經濟效益的前提下，與市民共同策劃未來的鐵路發展。 \n檢討港鐵票價調整機制 \n 作為政府持股約77%的公用事業，香港鐵路有限公司(“港鐵”)雖屬上市公司，但並非一般私營企業，長期以來配合政府的集體運輸政策發展，而政府給予鐵路沿線的上蓋物業發展權。我們十分明白公眾要求港鐵營運有道、服務便捷、收費合理，以符合鐵路作為公共交通主要骨幹的定位。 \n 政府現正按照2007年簽訂的《營運協議》，與港鐵展開5年一度的“票價調整機制”檢討，目標是增加票價調整機制的考慮因素，以包括港鐵的服務表現和盈利狀況，以及市民的負擔能力。政府考慮專營公共交通營辦商提出調整收費時，必須顧及這些因素，我們認為港鐵也不應例外。 \n 我們希望在今年年初與港鐵達成多贏方案，既讓廣大市民分享經營成果，也為下一階段的策略發展，奠下更穩固的基礎。 \n促進過海隧道交通分流 \n 市民一直關注過海隧道擠塞及因此造成的其他交通問題。政府經過公眾諮詢和顧問研究後，已準備了紓緩過海隧道擠塞的可行方案，大方向是透過紅隧加費和政府補貼東隧減費，促進分流，紓緩擠塞。我們準備在今年上半年就具體方案諮詢公眾，希望社會能夠盡快達成共識。 \n(九) 文化藝術和體育發展 \n文化藝術 \n有特色的香港文化 \n 由於地理和歷史背景，香港在中華文化源流上有獨特的地位，通過融合中西文化藝術，創造了獨特、多元和燦爛的香港風格。香港在中國傳統文化例如粵劇的承傳上也有特色，成績斐然。我們應該重視香港的使命，繼續發揮我們的優勢和作用。 \n 香港社會開放，資訊暢通，藝術創作交流頻繁。中西文化的薰陶，加上旺盛的創意，孕育了以香港流行文化為主軸的文化產業。過去數\n十年，香港的電視劇、流行音樂、電影、報刊、雜誌和圖書，風靡海外華人社會。香港的影視專才既進軍荷李活，也廣泛參與內地和台灣的影視製作。一個城市能產生如此巨大的影響力，顯示了香港人才匯集，創意超卓。香港的文化藝術發展，只要有適當的支持，完全有條件更上層樓。 \n 近數年，香港的文化及創意產業面對不少困難，但我對香港的創造力和潛力充滿信心。只要調動資源，加上政府適當扶助，這些產業仍然有很大的發展空間。韓國、新加坡和內地，均不缺乏政府扶助創意產業而成功的例子。我會探討以適當機制，盡力支持香港的文化藝術活動，推動文化及創意產業的發展。 \n資助文化藝術 \n 我們每年用於推動文化藝術的公共開支超過30億元。我們除了每年為主要表演藝團提供達3億元的經常性資助外，亦透過藝術發展局(“藝發局”)及康樂及文化事務署(“康文署”)資助及支持中、小藝團，每年經費超過2億元。此外，民政事務局已推出具備配對成分的“藝能發展資助計劃”，每年發放約3,000萬元，資助較大型和跨年度的藝術計劃和活動。 \n 為開拓更多空間予年青藝術家和新進藝團，政府已撥出額外資源，支持藝發局在黃竹坑一座工廠大廈，以優惠租金向年青藝術家提供空間從事藝術創作。我們亦正物色合適的空置校舍，提供更多場地。康文署正改建位於北角油街前皇家香港遊艇會會址成為視覺藝術展覽及活動中心。我們會繼續積極配合西九文化區管理局的工作，盡快落實西九文化藝術設施，同時加強軟件建設。儘管建築成本增加，我們仍然堅持原來計劃。我們有信心西九文化區將會發展成為世界級文化藝術樞紐。 \n加強藝術行政人才培訓 \n 本地藝術團體和機構近年在政府的大力支持下發展蓬勃，對藝術行政人才的需求不斷增加。隨西九文化區多個文化設施分階段落成啟用，人才的需求將更形殷切。我們會額外撥款1.5億元，在未來5年加強培訓不同資歷的藝術行政人才，為他們提供實習、進修及多元化的專業培訓機會。 \n文化及創意產業 \n 2009年成立的“創意香港”辦公室，以及為數達3億元的“創意智優計劃”，將繼續為有利創意產業發展的項目提供支援。為加強力度，我們會向“創意智優計劃”額外注資3億元。 \n 我們會繼續與香港電影發展局攜手，透過“電影發展基金”支援電影業。為了培育香港新一代電影製作人才，“創意香港”將會推出“首部劇情電影計劃”，透過電影創作及製作計劃比賽選拔新秀，由“電影發展基金”全資資助新導演及團隊製作勝出的電影計劃。 \n “創意香港”會協助推廣分別於今年年中及年底落成的“動漫基地”及“元創方”，凝聚創意產業羣組，以加強協作效應及促進交流，推動創意氛圍。 \n體育發展 \n 體育普及化、精英化、盛事化是政府發展體育的策略。在鼓勵更多人參與體育活動及加強對精英運動員的支援下，香港運動員在2012年倫敦奧運及殘奧再創佳績。 \n 我們會進一步推廣社區普及體育文化，包括籌劃及建設新的體育設施和強化梯隊培訓系統等。我們會與香港學界體育聯會合作，為來自低收入家庭的學生提供適當支援，令他們也有機會充分發展潛質。此外，耗資約18億元的香港體育學院的主要設施預計今年內落成，為精英運動員提供更先進、更完善的訓練設施。我們會繼續與體育總會合作，吸引國際級體育項目及賽事來港。由明年起，香港將會成為舉辦國際女子網球協會國際賽的一個城市。 \n 現正籌劃的啟德體育園區，將可吸引國際級主要體育項目來港，提升香港人的生活質素。我們正加緊推動啟德體育園區的籌劃工作，並會確保體育園區盡量符合體育界及社會的需要。 \n(十) 行政及政制 \n地方行政 \n 香港實行“地方行政”已超過30年，取得一定成效，亦有不少進一步發展空間。我提出“地區問題地區解決、地區機遇地區掌握”的理\n念，就是地方行政應由政府帶動，結合地區的積極參與，不應由政府包攬。發展方向應該是政府向區議會下放工作和責任，為落實地區服務和推動地區發展而努力。 \n 我們會積極研究如何進一步發展目前地方行政的模式，提升區議會的職能，發揮區議員的積極性，以及讓民政事務專員更有效地統籌政府部門在地區的服務。我們會盡快修訂法例，從2016年開始取消所有區議會委任議席。我也希望地區人士在處理當區事務時，能顧全全社會的整體利益。我們將會舉辦地方行政高峰會，探討如何改善地區行政。 \n 我們計劃增加各區議會的資源，提高現時地區小型工程計劃的撥款，並研究加強區議會參與處理地區問題及管理部分地區設施。在區議會的地區小型工程撥款及社區參與計劃撥款之外，我們計劃今年為每區額外預留1億元，即總共18億元的一次過撥款，讓區議會在今屆任期內推展社區重點項目。此外，我們會每年額外向社區參與計劃撥款2,080萬元，以加強區議會在地區推廣藝術文化活動的工作。我們亦會適當檢討區議員的津助，包括區議員租用辦事處方面的安排。 \n 兩個市政局取消至今已12年，部分市區及新界的文康市政設施和服務的收費仍有不同。我決定修訂法例，劃一收費水平。作為第一步，凡是市區與新界收費不同的項目，均以較低者為準，政府收入會因而每年減少約7,000萬元。由於康文署及食物環境生署大部分服務收費自2000年以來沒有調整，我已責成相關部門全面檢討各項服務的收費理念和水平，盡快向財政司司長提出建議。 \n政制發展 \n 在政制發展方面，我們會按照《基本法》的規定和全國人大常委會的有關決定，推動落實普選目標。 \n 政府會在適當時候，就2017年行政長官選舉辦法，以及2016年立法會的選舉辦法展開廣泛諮詢，並啟動憲制程序。我們期望社會各界及立法會不同黨派，都能以理性和務實的態度，從香港的整體及長遠利益出發，求同存異，達致共識，推動香港向前發展民主。 \n公務員隊伍 \n 公務員隊伍是香港的重要資產，不論回歸前後，一直克盡職守，專業有效地服務市民。新一屆政府在過去6個月能夠開展和落實多項新政策和措施，我要公開和衷心感謝公務員同事的支持和配合。隨市民的要求不斷提高，公務員所承受的壓力也越來越大。我會履行在政綱中的承諾，因應工作實際需要，在下一財政年度增加人手，應付額外工作。同時，政府十分重視與公務員隊伍的夥伴合作關係；在公務員的管理上，我會要求職管雙方多溝通、多瞭解，透過有關的諮詢渠道，坦誠溝通，建立互信互諒的關係，並特別要瞭解前線同事在執行政策上的寶貴意見及經驗，以促使各項措施順利推行。此外，我們會更重視公務員的進修學習文化，充實培訓的內容，提升同事的創新能力和動力，以更好支持整個政府團隊的工作，服務市民。 \n維護香港核心價值 \n 我就職時向香港市民承諾，保障市民權益，維護人權、法治、廉潔、自由和民主等核心價值，包容各種立場和意見，並尊重新聞自由。其中，司法獨立和法治不單是我們珍惜的核心價值，也是香港成功的基石，政府將堅定不移維護這些核心價值。 \n(十一) 結語 \n 主席、各位議員、各位市民，以上是我和新一屆政府對施政的主要理念、政策和措施。當“經濟發展委員會”、“金融發展局”、“長遠房屋策略督導委員會”、“扶貧委員會”和“人口政策督導委員會”等委員會提出建議，政府採納後，我會繼續以“成熟一項推出一項”的方式，向社會公布。 \n 我想強調兩點：一，民生和經濟不可偏廢。改善民生必須靠經濟發展，促進經濟發展就是為了改善民生，民生改善便可以為香港社會提供更安穩的營商環境；二，發展經濟要抓緊機遇，改善民生必須急民所急，兩方面的工作都要講求速度。 \n 過去半年，新一屆政府的部分政策已經落實，而且初見成效。放眼未來，我和我的團隊仍然會務實進取，迎難而上，與立法會和全港市民齊心一意，建設更美好的香港。 \n 多謝大家。",
      "sequence": 46,
      "bookmark": "SP_PO_CE_00053"
    },
    {
      "title": "主席",
      "content": "行政長官現在離開會議廳。待行政長官離開後，本會將繼續處理餘下的事項。請各位站立。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第9/12-13號報告內的《2012年〈競爭條例〉(生效日期)公告》。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "主席",
      "content": "根據有關的辯論程序，我首先會請梁君彥議員發言及動議議案。梁議員亦是審議有關附屬法例的小組委員會主席。在梁議員發言後，我會請其他議員發言。每位議員(包括議案動議人)只可發言1次。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第9/12-13號報告》內的《2012年＜競爭條例＞(生效日期)公告》(“《(生效日期)公告》”)進行辯論。 \n 接着下來，我會以《2012年＜競爭條例＞(生效日期)公告》小組委員會(“小組委員會”)主席身份，報告小組委員會的審議工作。 \n 《(生效日期)公告》實施的條文，主要關乎成立競爭事務委員會(“競委會”)及競爭事務審裁處(“審裁處”)，以便競委會根據《競爭條例》的規定擬備指引、展開諮詢及進行宣傳工作，以及讓司法機構擬備審裁處聆訊的程序規則等，為審裁處全面運作做好準備。 \n 小組委員會察悉，《競爭條例》將會分階段實施，訂立此法律公告是第一步。待相關的指引及程序的準備工作完成後(預計需時最少1年)，餘下有關禁止反競爭行為和相關罰則的條文才會實施，讓競委會可就有關競爭的投訴作出考慮及調查，以及讓公眾和商界在過渡期間熟習新的法定要求並作出所需調整。 \n 小組委員會委員普遍認為，進行全球招聘競委會行政總裁有助物色具備至為相關的專門知識和經驗的最佳人選。有委員認為，就釐定業務實體的營業額訂定條文時，政府當局應徵詢競委會及持份者的意見。 \n 小組委員會委員支持《(生效日期)公告》，並不會就公告提出任何修訂。 \n 以上是我以小組委員會主席的身份所作的報告。 \n 主席，我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“本會察悉於2013年1月16日提交省覽有關下列附屬法例及文書的內務委員會第9/12-13號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《2012年〈競爭條例〉(生效日期)公告》(2012年第177號法律公告)。”",
      "sequence": 50,
      "bookmark": "SP_MB_AL_00059"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，今天這項議案是我們爭取多年的《競爭條例》在獲得通過後分階段實施的第一步。 \n 我們在審議這項附屬法例時，並沒有太大的爭議，但我們對政府未來的工作有着很大的期望。在條例獲得通過後不久，很多人前來問\n我究竟現時是否已經有競爭法，以及現時市面上看到很多違反競爭行為的情況是否已經受到條例規管。主席，我每次也要向街坊或小商戶解釋，其實這項條例現時還未實施。由此可見，很多市民和商戶均對條例有殷切的期望，並希望能夠盡快實施。今次政府提交實施日期，是確實實施條例的第一步。 \n 與此同時，我們更關注接下來的工作，包括設立競爭事務委員會(“競委會”)的各方面事宜。我希望政府盡量使委任程序透明化，讓香港人能夠更清楚瞭解政府委任甚麼人選進入競委會，因為競委會的權力和影響力相當大，如果競委會只是充塞着一些商界代表，並以維護商界利益的心態來處理或執行法例，那麼，我們多年來的努力便很容易會付諸東流。所以，我希望局長聽到我這方面的意見後，在未來工作時能盡量使委任程序透明化。 \n 此外，執行人員的委任人選方面亦同樣重要，我希望局長記得，他在條例通過時曾經承諾，會就行政總裁一職展開全球招聘，以盡量找到一位專業和獨立的人士執行這項相當具有爭議性的法例。 \n 多謝主席，我希望局長會就這方面作出適當的回應。多謝。",
      "sequence": 52,
      "bookmark": "SP_MB_TKW_00061"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "主席",
      "content": "議員已發言完畢。我現在請商務及經濟發展局局長發言。在局長發言後，這項辯論即告結束。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，立法會於去年6月通過《競爭條例》，訂立法律框架，以處理不同行業內可能出現的反競爭行為，並訂明須設立競爭事務委員會(“競委會”)和競爭事務審裁處(“審裁處”)，負責執行有關法例。 \n 我根據法例賦予的權力，於2012年11月23日在憲報刊登《2012年〈競爭條例〉(生效日期)公告》，指定《競爭條例》中的簡稱、釋義，\n以及關於設立競委會及其運作等條文，在2013年1月18日開始實施；至於關於審裁處的條文，則在2013年8月1日開始實施。 \n 內務委員會在2012年11月30日的會議上，同意成立小組委員會研究該項公告，有關的小組委員會於2012年12月11日舉行了會議。我感謝小組委員會主席及各位委員的審閱工作及寶貴意見，並歡迎小組委員會支持制訂該生效日期公告。 \n 在《競爭條例草案》的法案審議階段時，我們已表明會採取分階段實施《競爭條例》的做法，藉此讓公眾及商界可以在過渡期間熟習新的法定要求，並作出需要的調整。在現階段，我們會先實施涉及架構安排的條文，以便成立競委會及審裁處。競委會成立後，會根據《競爭條例》的規定，擬備有關競爭守則、集體豁免、投訴及調查的指引，並在發出指引或對該指引的修訂前，徵詢立法會和競委會認為適當的人士的意見。競委會亦會透過宣傳及教育工作，讓公眾瞭解《競爭條例》的內容。 \n 與此同時，司法機構亦會擬備關於審裁處聆訊的附屬法例，並作出其他所需安排，為審裁處全面運作做好準備。待競委會及審裁處的相關準備工作完成後，我們才會全面實施《競爭條例》。 \n 梁君彥議員及湯家驊議員剛才均就將來競委會行政總裁的招聘事宜發表意見，根據《競爭條例》，競委會將有權聘請行政總裁及其他員工以支援競委會的工作。鑒於行政總裁的職位非常重要，我們相信競委會會廣納人才，以確保競委會行政總裁一職能夠由一位合適及富有管理規管機構經驗的人士擔任；而如果本地缺乏適當人選，競委會可自行決定是否需要招聘海外專才。 \n 梁君彥議員剛才曾提到如何確保競委會的招聘員工程序能聘請最佳的人選，湯家驊議員亦提出聘請程序須公平及公正的問題。競委會是一個獨立的法定機構，同時亦是一個政府資助機構。當局會根據“有關管理及控制政府給予資助機構撥款的指引”，提醒競委會在招聘職員時，須遵守公平及具透明度的原則。此外，根據《競爭條例》附表5第27條，審計署署長可就競委會在執行其職能時使用資源的效率及效益進行審核。競委會亦須向行政長官呈交周年報告、帳目報表及有關的核數師報告，行政長官須將該等報告及報表提交立法會省覽。同時，競委會亦受《申訴專員條例》及《防止賄賂條例》監管。這些\n措施均有助確保競委會有效運用其資源及採用一套公平及公正的招聘程序。 \n 政府當局會與立法會、司法機構及即將成立的競委會緊密合作，並和持份者保持溝通，以有效推動各項準備工作，讓《競爭條例》得以全面實施。 \n 主席，我謹此陳辭。",
      "sequence": 55,
      "bookmark": "SP_PO_SCED_00064"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00065"
    }
  ],
  "date": "2013-1-16",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0116-confirm-ec.pdf"
}