{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN"
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "現在恢復會議，繼續就“保障職業安全”議案進行辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，多年來，在資方、勞方、管方和政府的推動下，香港建造業的職業安全水平本來已有大幅改進，但是，近期地盤的嚴重意外不降反升，其中因高空工作而死亡的意外更令人痛心。正如原議案指出，本港未來將展開更多大型工程，因此，探討保障職業安全及提升地盤的工業安全水平是十分必要和及時的。 \n 我們應多管齊下，加強保障建造業工人的職業安全。其一，政府應與業界合作，致力提高建造設計管理(簡稱“CDM”)的安全水平，務求在建造工程設計階段已充分考慮建造施工及日後維修保養方面的工作安全問題，並預先擬訂消除危害和風險的應對方案。 \n 其二，建造工程的不同持份者應協力設定合理的施工期限，減少因趕工導致的工業意外。最近，不少建造業朋友向我反映，在建造工人短缺的情況下，業界的重要客戶  包括私營發展商、公營機構及政府部門  仍然向承建商提出過緊的竣工目標期限，甚或提出要把施工期壓縮。這些做法難免令承建商、分判商及建造工人均承受壓力，在趕工的情況下，影響工業安全。 \n 其三，政府應加強支援力度，支持業界向員工提供更完善的在職培訓。不論是承建商、分判商或僱主，也應支持員工參與由建造業議會和職業安全健康局等機構所舉辦的相關課程，令員工的職業安全知識能與時並進。 \n 其四，全面提高從業者的職業安全意識。承建商方面，建造業議會正推動在建造合約內採納“支付安全計劃”(簡稱“PFSS”)。根據建議，承建商須在標書內清楚列明涉及地盤安全的項目支出，如果安全\n表現良好，這些費用將獲支付；否則，便會酌情扣減，甚至不獲支付，以促使承建商重視職業安全保障。從業員方面，坊間有不少講座或研討會等，也有助推廣職業安全意識。 \n 其五，對違例僱主固然要依法懲處，同時也要加強對僱員的職安培訓和管理；要教育和勸阻不遵從工業安全指引，甚至在酒精和藥物影響下工作的僱員，並要對嚴重違規者作出處分。 \n 其六，應積極推動地盤5天工作，無需在星期六工作。如果要在星期六工作，亦應採用輪班制，既可確保僱員的工作時間，使他們可保持健康的狀態和警覺性，也能讓員工維持工作與生活平衡，享受家庭樂。至於有同事在修正案中提及立法訂立標準工時，由於這議題在社會上仍有很大爭議，實在不適宜倉卒推行。 \n 其七，可考慮設立“中央僱員補償基金”，或行業性的僱員補償基金，讓所有在職傷亡或引發職業病的“打工仔”獲得較全面的保障。 \n 主席，如果要治標又治本，加強保障建造業工人的職業安全，當局必須正視及從速解決建造業工人短缺和失衡的情況。香港建造商會和香港機電工程商聯會等數個組織在2012年11月進行了一項人力資源問卷調查，結果顯示正進行工程的地盤中，各種技能的工人短缺平均達15%以上，這對施工進度及工地安全帶來嚴峻考驗。業界朋友一再向我反映這個問題的嚴重性。 \n 過往，在工程不太緊迫時，僱主可分派人手輔導新人，並給予他們較充裕時間在工作崗位上磨練，工多藝熟，自然有助減少失誤，增加保障職業安全。如今，建造業面對青黃不接、人手緊絀的困境，不單難以再分派人手輔導新人，工人更往往被迫日以繼夜加班趕工，“開OT直踩”，在疲勞的狀態下，職業安全難免大受影響。 \n 事實上，就建造業工人短缺的問題，我亦曾在1月9日的立法會會議上向有關當局提出口頭質詢。在此，我再次促請特區政府聯同業界，做好建造業人力供求預測；檢討和優化現有的“強化建造業人力訓練計劃”及“承建商合作培訓計劃”等安排；並應增加投入培訓資源，吸引更多新人入行，致力提升新人入職的技術及工業安全標準，加強保障職業安全。 \n 主席，我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_LWK_00009"
    },
    {
      "title": "張宇人議員",
      "content": "主席，飲食業一向十分關注職業安全，我身為僱主，經常說一宗工傷意外也嫌太多。飲食業多年來與勞工處等相關部門通力合作，加強宣傳及教育工作，致力減低工傷數字。事實上，我看到業界在這方面的意識已加強了不少，安全措施比以前全面得多。 \n 我們的成績其實有目共睹。根據勞工處的數字，餐飲業的工業意外數字在過去11年均持續下跌，由2001年的12 621宗，跌至2011年的7 154宗，跌幅超過四成；而2012年上半年的數字亦持續跌至3 063宗，與2011年上半年的3 413宗比較，跌幅為10.3%。每千名工人的意外率亦由29.5下跌至26.2，跌幅為11.4%。 \n 在各行業中，雖然餐飲業的工業意外數字仍是最多，但大部分都屬輕傷，八成都是搬物件時受傷、被工具所傷、灼傷或滑倒等意外，甚少出現致命的個案。 \n 主席，今天就原議案所提出的修正案，以及大家的討論重點，均集中於僱主的責任。但是，我們忽略了另一個問題，便是即使僱主的職安意識大有改善，傷亡數字持續減少，但勞保費用仍不斷增加，近年更經常出現拒保的情況。 \n 以飲食業為例，近年勞保費按年最少錄得單位數的加幅，雙位數的加幅最為普遍，部分業界的加幅甚至達一倍以上。不過，僅僅加保費還好，最頭痛的就是被拒保，而且往往臨近保障期滿才收到保險公司的通知，表示不再續約，令業界不知如何是好。 \n 大家不要以為一定是業界有問題才不獲續保，有許多拒保個案的意外紀錄其實不錯，以往索償額很低。例如，設有單車外賣服務的餐廳，由於不想承擔無謂的風險，多間保險公司也寧願拒保，這樣叫業界如何取捨呢？他們應選擇保單還是業務增值的商機呢？這有何道理呢？ \n 主席，我早已警告當局，以前主攻中小企業務的保險公司，近年常因飲食業為高風險行業而拒保或坐地起價，業界越來越沒有議價能力，這問題日趨嚴重，並已威脅了中小企的生存空間。 \n 有熟悉保險業的人士跟我們解釋，加保費其中一個主要原因，是誇大病情及傷勢騙取保險的個案大幅增加，令保險公司蒙受損失，故\n此有必要大幅增加保費。其實，最低工資也是其中一個理由，因為工資提升了。 \n 對於保險公司單方面將風險全數推卸給僱主，我當然很反感。但是，我想指出，當大家將職業安全的責任集中放在僱主身上時，也要同時正視假工傷的問題。當局亦有責任加強措施，打擊欺詐工傷賠償的個案，尤其是包攬訴訟的集體詐騙行為。 \n 可惜的是，我在2011年年底於本會提出有關議案，要求正視這個問題，雖然得到各同事的支持並獲得通過，但一年多後的今天，勞保市場的運作不單沒有任何改善，而且更為混亂和失效。 \n 我要提醒當局，對於其中一項修正案建議設立“中央僱員補償基金”，雖然自由黨本來對此有所保留，但問題再不能解決的話，設立“中央僱員補償基金”可能是無辦法中的辦法，因為只有政府才可承擔起“管數”的責任，才可迫使當局積極控制虧損的情況，竭力打擊保險詐騙案件，並杜塞漏洞。 \n 我想借這機會奉勸當局，盡快正視業界購買勞保的困難，否則中小企忍無可忍，便會迫政府背起這個責任，確保業界能以合理而不昂貴的價錢購得勞保。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_TC_00010"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我們如何保障職業安全呢？我有八字真言：“工業安全，人人有責”，人人是指僱主、管理層和員工都有責任確保職業安全。談到保障職業安全，我們不得不提建造業。據資料顯示，2012年建造業共發生24宗致命意外，平均每兩個月有兩條人命被帶走，建造業的死亡事故也是各行業之冠。有人鑒於現在發生這麼多意外，建議政府增加意外保險的保額。我認為人命是無價，意外一旦發生，保險如何賠償也徒然。所以，我對工業意外是“零容忍”，一宗意外也不容發生。 \n 為何近年建造業的意外特別多呢？我認為主要有3個原因，分別是工程項目增加、行業老化導致人手不足，以及因工程延誤而趕工發生意外。 \n 首先，香港近年正進行多項大型工程項目，除了3條鐵路、高鐵、郵輪碼頭、港珠澳大橋外，更有不少公私營樓宇項目同時上馬，令業內資源緊絀，導致人手嚴重不足。據我瞭解，現時業內熟練的扎鐵和釘板工人嚴重短缺，即使日薪2,000元也難以聘請人手。這麼多工程項目同時動工，不但導致人手不足、工資不斷上漲、建築成本大增，工程的建築質素和施工安全現也受到很大影響。 \n 其二，建造業近年工人嚴重老化，青年人不願入行，導致人手嚴重不足。根據建造業工人註冊管理局公布的數字，截至2012年第四季，超過半數的註冊工人年齡逾45歲，而釘板工人更甚，有過半數的工人平均年齡逾55歲，情況令人關注，30歲以下較年青的工人只佔整體工人12.9%，這些數字正正反映業內青黃不接的問題十分嚴重。 \n 雖然近年政府和私營企業合作推出多項培訓計劃，希望透過提供完善的培訓和津貼吸引年青人入行。但是，我想即使年青人不介意建造業辛苦，他們的父母和親人有見建造業意外率很高，有選擇的話，可能也不希望自己的子女或丈夫從事這些高危工作。所以，我們希望政府盡快採取措施，改善建築地盤的操作環境，提升建造業的安全水平，從而減低建造業的職業傷亡數字，讓家長可放心讓子女入行。 \n 第三，我想談談工程延誤而趕工導致意外的問題。據我瞭解，業內很多承建商和工頭也十分擔心工程延期而被罰款，所以經常只顧日夜趕工而忽略安全監管。在趕工的情況下，裝備或訓練不足的工人都被迫硬着頭皮負責複雜和危險的工序。主席，有些工程把大部分時間花在收地和設計，只留下一、兩年時間施工，這是完全不合理的。故此，民建聯贊成設定合理施工期，相信這樣可減少因趕工導致的意外。 \n 主席，根據《僱傭條例》，所有僱主都要替僱員購買勞工保險，以及呈報工傷。但是，現時建造業很多判頭也找自僱工人開工，判頭和工人的關係只屬合約性質，雙方沒有僱傭關係，判頭無責任替工人購買勞工保險和呈報工傷。而且，建造業屬高危行業，保費較其他行業為高，很多自僱工人都因為保費太貴而被迫放棄投保，一旦發生工業意外引致受傷或死亡，他們更可能毫無賠償。 \n 故此，民建聯贊成規定總承判商須為建築工程內所有工人(包括自僱人士)購買勞工保險，並與承判商共同承擔呈報工傷意外的法律責任，從而完善有關工傷的申報制度，讓自僱及非自僱工人亦能獲得勞工保險的保障。 \n 民建聯大方向上認同潘兆平議員的原議案，而李卓人議員的修正案，民建聯對當中多項建議都予以支持，所以對兩者都會投贊成票。至於鄧家彪議員建議將中暑納入職業病的範圍內，雖然社會對此建議仍未有共識，但從加強僱員保障上考慮，這是值得進行研究的。故此，民建聯會對他的修正案投贊成票。至於單仲偕議員的修正案，我們認為(計時器響起)......",
      "sequence": 4,
      "bookmark": "SP_MB_CLW_00011"
    },
    {
      "title": "主席",
      "content": "蔣議員，發言時限到了。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......具體的工時制度必須留待勞資雙方討論。多謝。",
      "sequence": 6,
      "bookmark": "SP_MB_CLW_00013"
    },
    {
      "title": "易志明議員",
      "content": "主席，不論是建造業或是其他行業，職業傷亡確實是一宗也嫌多。根據當局公布2012年上半年工業意外個案的數字，雖然運輸、倉庫、郵政，以及速遞服務的意外較2011年同期減少7%，但很多物流運輸業界均向我表示，近年購買勞工保險(“勞保”)非常困難，保險公司仍然以物流運輸業界的意外及索償率偏高為理由而拒保，即使願意承保，保費亦大幅飆升。例如一間10人的運輸公司，保費由以往的數萬元大幅跳升至三、四十萬元。 \n 雖然僱員補償聯保計劃自2012年4月開始，協助有困難的物流運輸僱主購買勞保，但保費一般偏高，基本上只是治標不治本，並未能針對解決業界沒有足夠的保險公司願意承保，以及保費高昂的問題。保險業指稱，物流運輸業界之所以被拒諸門外，其中一個原因是意外索償率偏高及持續增加。因此，如果能有效提升職業安全，減低意外的發生，相信會有助減低保費。 \n 僱主固然應該提供應有的安全措施、給予足夠的訓練、指示及設備，教導員工如何在安全的情況下工作。但是，僱員同時亦有責任與僱主合作，以保障自己及其他同事的職業安全。香港倉庫運輸物流員工協會及香港國際貨櫃碼頭集團職工總會曾就業界職業安全進行調查，有23%被訪者表示，發生意外原因是自己大意疏忽引致。所以，為提高僱主和僱員對職業安全及健康的認識和重視，養成良好的安全工作習慣，我們認為當局應加強有關宣傳推廣及教育培訓。當局因應建造業及飲食業的工業意外數字較高，而在2012年舉辦“建造業安全\n獎勵計劃”及“飲食業安全獎勵計劃”，我希望有關獎勵計劃能擴展到物流運輸行業，透過獎勵計劃，提升物流運輸行業對職業安全的重視。 \n 除設置相關安全設備及改善僱員的工作習慣外，強健的體魄亦有助減少因身體不適而造成的意外。但是，職業司機因長期困在車廂內，缺乏運動，加上食無定時，通常會是罹患一些都市病如糖尿病、高血壓的高危一族；加上人口老化，現時普遍司機的平均年齡為五十多歲，綠色小巴的情況最為嚴重，3個小巴司機的年齡加起來最少有200歲。職業司機隨着年齡增長，身體亦會出現老化及衍生各種不同的隱疾，如心臟病等。近年職業司機在駕駛時有些突發性病發，引致意外亦屢見不鮮，去年11月在柴灣道便發生1宗巴士司機在駕駛期間病發引致的車禍。此外，現時行內人手短缺的問題，迫使司機延長工作時間，休息不足，亦是造成意外發生的原因。 \n 事實上，由於很多職業司機均屬所謂自僱人士或以租車形式營運，不受《僱員補償條例》所保障，而《職業安全及健康條例》又不涵蓋司機的位置，職業司機只能自求多福。為保障職業司機的安全，當局應鼓勵職業司機注意身體健康，提供一些恆常及具彈性的定期身體檢查計劃，防患於未然，並希望能投放資源，舉辦更多推動職業司機注意身體健康的宣傳活動，甚至正確駕駛態度及姿勢等訓練，透過不斷的潛移默化，提高司機對職業安全的警覺性。 \n 此外，為保障司機及乘客安全，司機的工作時間實不適宜過長，避免因疲倦而導致不必要的意外發生，當局應正視運輸業面對勞工短缺的問題，雖然政府指現時有約百多萬人持有的士、小巴、貨車，以及巴士等各種不同商用車輛的駕駛執照，遠多於接近15萬已領牌的相關車輛數目，但這並不代表有關駕駛執照的持有人均會選擇成為職業司機。上星期六(2月16日)有報章報道，無論跨境運輸、非專營巴士及綠色專線小巴等，均面對嚴重人手短缺的問題。所以，政府應推行措施鼓勵更多人入行，假如人手荒的問題未能循本地勞工解決，便應認真考慮業界所建議的引入外勞計劃，以便司機可有充足的休息時間，藉此減少意外的發生。 \n 主席，我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_FY_00014"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我感謝潘兆平議員在這個日子提出這項很有意思的“保障職業安全”議案。如果看今天的工傷個案數字，大家也許會覺\n得情況不錯，剛才很多同事也說數字是少了很多。不過，大家要明白一個事實，便是在過去20年，香港由一個以建造業為主的城市轉變為以服務業為主，很多工廠北移，所以，很多工傷個案的數字在香港消失了。然而，如果大家前往深圳或廣東省便知道，很多不安全的工業行為和意外，只是由香港轉了到內地而已。大家其實知道，很多內地工廠的東主是香港人，如果因為看見香港的職業安全情況有改善而大喜，我相信那並非事實。 \n 我在唸書時跟一羣醫生參加了職業健康促進會，在1984年時又跟一羣同事成立了香港工人健康中心，亦見證了香港的職業安全和工業意外的發展。我們剛才聽到多位同事提出了一個很大的問題，便是無法購買勞工保險(“勞保”)。主席，這是一個十分有趣的問題：他們為甚麼如此關注無法購買勞保呢？他們關注的並非僱員的安全，最大的問題是無法購買保險。 \n 大家試想想，如果勞工處、職業安全健康局(“職安局”)、僱主及僱員均做得好，保費理應不會高昂。那麼，香港的保費為甚麼會如此高昂呢？這跟我們的職業安全意識不強、工傷個案的數字居高不下，以及無論是僱主或僱員，對於職業病和工傷的預防普遍也不太重視有着莫大關係。 \n 易志明議員剛才說他的業界很容易購買保險  張宇人議員現時不在席  其實，任何人要購買保險也不會有很大因難。我希望僱主或商界也要想一想，難於購買保險是他們一手造成的，但他們當然諉過於政府。如果香港今天真能做到零工傷......我們走過很多建築工地時看到它們標示出，無論是死亡或意外，也是以零工傷為目標，希望能夠成為優質建築工地，但數字卻告訴我們不然。 \n 我相信未來10年仍是工業意外的高峰期，因為每次香港大興土木，進行大型基建，急於興建屋房時，隨之而來的必定是不斷上升的工傷和死亡數字。現時，政府很多工作均下判至職安局  這也好，因為職安局可以替政府擋一擋  但最重要和最基本的是，職安局無法代理制定和執行法律，極其量只可充當官方、僱主和僱員中間的一道橋梁，希望能令安全意識普及於各行業但要達到令僱主，特別是一些大型工地遵守和確實執行勞工法例這個目標，則仍有很大距離。 \n 現在，很多聘請了100人以上的工地已有聘用安全主任，但為何那些居高不下的傷亡數字仍沒有減少呢？究竟安全主任替誰工作？當然是工地老闆，這是大家知道的，所以，他又豈會站出來對老闆說不可以盲目趕工、棚架安全有欠妥善呢？沒錯，我們一定要有安全主任，但他卻一定不能取代一個監察機構，以及令僱主遵守法例。多年來，我們也不覺得勞工處有盡本份監察工地，縱使工傷個案數字已減低很多，但卻可能並非我們能見到的事實。此外，大家也知道，有很多情況是“造數”的。遠的不說，目前，4天以下的工傷數字是無需呈報的，亦沒有人會呈報，所以，我們便看不到很多輕微的工傷意外數字。主席，僱主不應自鳴得意，以為數字少，那只是因為當局不會受理低於4天的工傷意外，而他們亦無需呈報而已。 \n 所以，這些表面上的數字是否等於告訴我們，無論是職業安全或職業病，均已受到保障？絕對不是。事實上，很多團體針對性地提出了兩項政府沒有做的工作。第一是沒有修訂《工廠及工業經營條例》內很多保障工友的指引，這些指引其實應該制定為法律。我剛才跟莫乃光議員傾談，他說他所屬的行業原來有一套工傷指引，但由於不是法律，所以很多從事資訊科技的人不知道應該遵從，而僱主亦不會遵從。業內討論了超過20年，希望能制定成為法律，但政府卻沒有聽取；第二是沒有設立中央賠償基金，這方面已有人說了。 \n 最後，我還想提出的是政府應提供工傷康復服務。現時的康復服務相當不足，我們希望能制訂一項中央強制康復計劃，令所有曾經患工傷的僱員能盡早獲得妥善的康復服務和照顧，以及最重要的是讓他們能盡早返回工作崗位，因為一旦錯過黃金期，他們便無法返回去(計時器響起)...... \n 我謹此陳辭，多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_KKK_00015"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，“我會做好呢份工”是曾蔭權出任特首時的名句，連擔任特首也當成是一份工作，自然地立法會議員便會上行下效，尤其是那羣支持曾蔭權上台的人，他們現在有些已變成“梁粉”。事實上擔任政客真的會有職業病，這便是說謊。 \n 我想請教張局長，立法會議員這行業算不算職業(occupation)呢？我們填表時也將此填寫為職業，有否照顧我們的安全？從事這職業久了，便會變得不由自主地說謊，擁有自欺欺人的本領，他有否考慮過\n為我們這70位議員提供職業安全訓練，提醒他們不要經常說謊？舉例而言，譚耀宗議員表示不認識馬恩國，也不知道他會出席會議發言；Google，Google，不要發明Google吧，因為在Google上很容易看到真或假，原來譚耀宗議員是民建聯的司法及法律事務正發言人，而這位馬恩國先生則是副發言人。“老兄”，這是否謊言？",
      "sequence": 9,
      "bookmark": "SP_MB_LKH_00016"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了，請你針對這項議案發言。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，這只是舉例而已。我先舉例，如果說謊說得很離譜，還要涉及我本人，表示我應受譴責，這便是謊言中的謊言，以謊圓謊。所以，我希望張局長考慮一下為我們70人訂造一個計劃，便是說謊要有分寸，否則變成病便很難有賠償。 \n 我知道主席阻止我，所以我不說下去了。主席是對的，我是離題了。好的，我說回正題。 \n 我們每個人也說保障職業安全。各位，勞動者的安全用甚麼來量度呢？便是他們從事勞動的強度和長度，我們先談長度，即工作時間。主席，梁振英也有職業安全問題，同樣是說謊說到“上腦”，他明明地表示他上台後便會為標準工時立法，看看研究如何訂立，但轉過頭原來卻沒有。主席，天助自助，自助天助，如果勞動者連把握自己工作多少個小時的權利也沒有，如果政府不立法管制勞動者在一星期或一個月內最長應工作多少個小時，即這種勞動的長度也沒有保障時，那麼如何會有職業安全呢？一個人連工作多少個小時也沒有保障，他如何保障自己？ \n 易志明議員剛才表示綠色小巴才是重災區，很多長者均要從事有關工作。我曾收到一名長者的投訴，其後他着我不要再投訴，我問他原因為何，他表示：“梁議員，我已退休了，我養不到自己，現在才找份工作幫補一下，你一旦投訴，我便沒有工作了。”我問他為甚麼來找我，他便說只是想舒一口笨氣而已，便是這樣子，這是否很可憐？政府處理退休保障，弄得連老伯也得再投身工作，他們因為工作而弄成一身職業病，也不能要求議員直接投訴老闆，這是否悲歌？所以，如果不為標準工時立法，今天所討論的全部都是浪費時間，最低限度是不用為用。 \n 第二方面是時薪30元的最低工資。“老兄”，工作時間不足維生，便會自動延長自己的勞動時間了，是嗎？政府不保障他們每小時賺取的金額，從而保障他們享有可以糊口的工資，他們便會自動獻身了。 \n 第三方面是當勞方有事要向資方表達，卻沒有集體談判權，這又是董建華送給大家的，由有集體談判權變成沒有。那位來找我的老伯如果享有集體談判權，如果1997年當天我在舊立法會大樓的旁聽席上示威，成功反對廢除3項勞工法例，令職工不得被歧視，又何須找我這個“爛鬼”議員“長毛”，這個被那黃皮白心的“番薯”責罵的人呢？老伯自行解決便可以了。 \n 所以，政府在這裏說甚麼呢？歧視職工是可以的，集體談判權是沒有的，最低工資是聊備一格的，由一個四方的委員會，一個由官商勾結加上無良學者控制工人的委員會來釐定，弄出這樣子的東西。這個議事堂每次都提出一項議題來討論，每次討論都好像街邊打小人般在“喊驚”；沒有基本的權利，如何保障勞工？一個由有錢人控制的立法會，哪裏會有足夠的票數來保障工人的法例呢？說完了，是嗎？但我還有9秒時間發言，我還要再罵一下，梁振英是天煞的，標準工時不立法，他便是壞人，是罪人(計時器響起)......",
      "sequence": 11,
      "bookmark": "SP_MB_LKH_00018"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "廖長江議員",
      "content": "主席，香港建造業發生工業意外是時有聽聞的事。去年10月，港珠澳大橋人工島的建築工程便發生嚴重事故。島上一個工作台突然下墜，造成1死14傷，惹起公眾對職業安全的再度關注。 \n 建造業的工業意外數字在過去10年有大幅改善，由2001年約9 200宗下降至2010年約2 800宗，而以每千名工人計算的意外率則由114.6%下降至52.1%。雖然如此，有業界人士指出，數字下降可能是由於過去數年建造業工程數量不多，並不代表職業安全情況有實質改善。 \n 事實上，工業意外數字在2011年按年上升8%，達3 100宗左右，死亡人數達23人。去年的致命個案亦維持在22宗的水平，相對2010年的9宗，情況令人關注。香港建造業的工業意外率與2011年美國的3.9%及英國的1.9%相比，仍然有很大差距。 \n 主席，隨着十大基建項目陸續展開，包括3條鐵路、高鐵、郵輪碼頭及港珠澳大橋，有關工程項目已進行得如火如荼，加上多項公、私營房屋工程即將落實(包括特首在施政報告中承諾在未來5年將供應最少10萬個公屋單位、復建居者有其屋計劃單位及舊區重建項目等)，以及一些可能會進行的工程(例如機場第三條跑道、新市鎮發展計劃)等，我相信建築工程在未來數年會持續增加，並預期投身建造業的人手亦會不斷增多，其中不乏新工人入行。由於他們的經驗、技術和安全意識相對不足，發生意外的機會率亦相對增加，所以政府需要從多方面加強保障施工安全。 \n 根據業界分析，每逢有大型工程上馬或在建造業高峰期，業內的資源和人手均面對壓力，容易引致疏忽事故，而工業意外亦往往有上升趨勢。主要原因之一，是政府工程很多時候會訂下施工期限，對一些需趕工的工程，工人和承建商為求如期完工避免罰款，可能會一時疏忽或貪圖方便，放棄安全措施或忽略安全守則。最常見的，是忘記佩戴安全帶或安全帽、沒有按照安全的施工程序施工，或聘用技術不足的工人從事複雜的工序等。凡此種種，皆是發生工業意外的潛在危機。 \n 港珠澳大橋的事故，亦被指與趕工有關，以追回被官司拖延的1年進度。因此，我認為政府應該檢討合理施工期，並定期與承建商因應情況檢討施工期限，讓承建商及建築工人無須因擔心延期罰款而忽略安全措施或守則。當然，勞工處亦要加強巡查地盤，對違例的承建商即時發出停工通知書及作出檢控，並加強對工人和安全主任提供的定期職業安全培訓。 \n 根據勞工處的資料，過往較嚴重的建造業意外主要涉及人體從高空墮下、觸電、構築物或泥土倒塌、吊運工作及遭墮下物件撞擊等。香港現時主要有兩項法例規管建造業安全：《工廠及工業經營條例》及《建築地盤(安全)規例》。不過，有關法例只指出地盤東主及承建商有“一般責任”，以確保所有僱員的工作安全  包括提供及維持安全的作業裝置及工作系統，以及須採取足夠步驟，防止地盤內有人從高於兩米的地方墮下  卻未有明確規管高空工作的施工程序及安全措施，以及相關人士的責任和罰則。 \n 相對之下，着重職業安全的英國早於2005年已經制定專門法例  The Work at Height Regulations 2005  規管高空工作的安\n全，而且已進行多次檢討，為“高空工作”作出定義，並嚴格規定工作台結構、面積、安全設施等。 \n 主席，我贊同業界的建議，認為政府應該制定專門法例，更嚴格規管高空工作安全，明確施工程序、安全措施和刑責。我亦建議政府建立黑名單制度，公布違例承建商的名單，並實行嚴厲的扣分制度，以收阻嚇作用。 \n 主席，我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_ML_00020"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "主席",
      "content": "潘兆平議員，你現在可以就3項修正案發言。發言時限是5分鐘。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，我感謝15位發言的議員就職業安全提供意見。我特別感謝3位動議修正案的議員，他們均提出具體的建議。 \n 單仲偕議員在修正案中提出的建議，與勞工界爭取立法制訂標準工時的方向一致，而鄧家彪議員在修正案中提出的建議則與我多方面的意見不謀而合，例如全面檢討《僱員補償條例》，以及擴大對職業病的保障範圍等。 \n 李卓人議員的修正案主要集中於建造業的職業安全，我原則上同意修正案所載的建議。就李卓人議員建議立法規管建造業施工安全的問題，現時其實有一套方案可供採用。香港房屋委員會(“房委會”)現時就工地安全實行一套三管齊下的措施，包括採購策略和表現監察機制、加強合約規定和研究、培訓及推廣等，並設有安全批核制度。 \n 事實證明，有關措施行之有效。在2010年，建造業的千人意外率是52.1，房委會則是8.65；在2011年，建造業的千人意外率是49.7，房委會則是8.15；以及在去年，建造業的千人意外率是36，房委會則\n是7.4。在工地死亡意外方面，分別更為明顯：房委會在過去3年只有1宗工地死亡事故。如果把房委會的工地安全措施在建造業全面實施，將可大大提升建造業的安全。 \n 我謹此陳辭。多謝主席。",
      "sequence": 16,
      "bookmark": "SP_MB_PSP_00023"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我一再感謝潘兆平議員提出這項議案，以及之前15位議員在昨晚和今天提出很多寶貴的意見。 \n 首先，我要重申政府一直高度重視保障香港僱員職安健及工傷權益。我們也很希望做到所有“打工仔”開開心心上班去，平平安安回家來。我想扼要回應議員的意見和建議。 \n 首先，勞工處與建造業界持份者已手分階段落實多項改善安全水平的建議。這些改善措施可歸納為兩個主要方面的工作：第一是爭取從源頭出發，系統性地防止意外發生；第二個層面是聚焦高風險工序，採取針對性措施處理這些問題。 \n 勞工處於去年6月聯同職業安全健康局(“職安局”)推出一個“職安健星級企業”安全認可計劃，透過提供安全培訓及資助安全設備，鼓勵企業改善職業安全表現，而通過安全審核的企業可以獲得高達五折的勞工保險費折扣優惠。目前超過50間中小型裝修及維修商參加計劃，其中4間已成功通過安全審核，獲頒發星級企業，即可以享有特別優惠購買勞保。 \n 勞工處亦聯同香港建造商會及香港建築業承建商聯會，在去年7月推出“建造業關顧新人工作安全計劃”。參與計劃的承建商分別以“P”牌(即“實習員”)及“N”牌(即“新力軍”)識別新入行的工人及新到工地的工人。“P”和“N”會在安全帽上列出。承建商安排指導員關顧新入行工人，關顧期不少於3個月。如果新到地盤的工人已具有建造業經驗，則其“N”牌標誌的展示期限只需要兩個星期。發展局去年年底已把類似安排納入其對工務工程合約承建商的安全規管系統內，並於今年年初全面實施。 \n 我們也會與發展局及各工務部門緊密合作，讓其更有效發揮監察承建商安全表現的角色。發展局在2010年及2011年就工務工程的安全\n管理制度進行了大型檢討，並制訂了一系列強化措施，當中包括加強對承建商的監察、優化現行對承建商的賞罰制度、加強工地監工的安全訓練，最後，當然也加強宣傳及推廣工作。有關措施已在2012年12月18日的人力事務委員會上作過詳細介紹。勞工處會配合發展局推展各項工作和措施，加緊巡查採用不安全施工方法的承建商及稽查其安全審核報告。 \n 有議員關注高處工作的施工程序對於建築工人的危害。這正是勞工處今年會聚焦的高風險工序之一。勞工處已在本月初發信予全港建造業承建商及分包商，提醒他們進行工程時必須符合安全法例的要求，同時採取一切預防措施以防止工作危害，尤其是涉及高空工作。我們已敦促承建商必須確保工人的安全。勞工處亦會採取新一輪的特別執法行動，如果發現違反工作安全規定的情況，會即時採取執法行動，而不會再預先警告。 \n 除嚴厲執法外，勞工處會在今年年初，聯同建造業界舉辦一個有關高處工作安全的專題會議，同場亦會展出一些最新的、高效實用的安全設備。職安局會配合專題會議，推出資助中小型企業購買工作平台的計劃。勞工處也會與物業管理業界合作製作有關外牆及高處工作的安全提示，並透過其管理的物業，把安全信息送到廣大的業主。 \n 此外，大家都知道在去年下半年發生了一連串觸電意外，我們相當關注。經過業界及政府的努力，在去年第四季情況已經受到控制。勞工處今年會繼續關注電力工作安全，如果發現有人違反有關工作安全規定，我們會即時採取執法行動，不會預先警告。勞工處也會在今年繼續舉辦專題研討會，以保持電力承辦商及工人的警覺性。 \n 潘兆平議員在發言中建議透過在香港各區推行“安全社區計劃”，以提升整個社會的職安健文化，特別是裝修維修工程的工作安全健康，這點我是完全認同的。目前，職安局已在全港9個地區成立了安全社區專責委員會。勞工處會支援職安局這方面的工作，並透過計劃中的社區網絡，包括工商社團、企業、學校、醫院、政府部門等，推廣職安健的信息，特別是有關裝修及維修工程的工作安全。 \n 此外，王國興議員在昨晚發言中提到去年8月28日在擎天半島發生的一宗意外事件，涉及1名搭棚工人在外牆搭建一個懸空式竹棚時，不幸在60樓跌下6樓平台而身亡。我們高度重視這事件，勞工處\n已經完成有關的意外調查，我們就僱主可能違反職業安全健康法例和《僱員補償條例》有關投購勞保一事，正尋求律政司的法律意見。如果有充分證據，我們一定會依法提出檢控，追究到底。 \n 此外，李卓人議員在昨晚的發言中質疑，為何建造業的致命意外去年和前年明顯上升，而整體意外率卻下降。我想解釋，隨近年建造業蓬勃發展，建築工人的數目由2009年的51 000人大幅增加至去年第三季的72 000人，這是地盤工人的數目。以2012年與2011年的數字為例，建築工人數目大幅上升，而受傷個案宗數輕微增加，因為基數增大了，所以每千名工人的意外率當然會持續下降。這點純粹是數字上的反映。 \n 有關工傷及職業病申報及僱員補償制度的建議，我們都相當重視。現行的《僱員補償條例》已清晰訂明有關僱主呈報意外事件的責任，僱主在獲悉工傷意外發生或僱員患上該條例指明的職業病後，不論該意外或職業病是否引起支付補償的法律責任，僱主均應該向勞工處處長呈報。如果發生嚴重或致命的職業意外，無論意外涉及受僱或自僱人士，警方及消防處亦會即時知會勞工處，以便處方進行調查及跟進。 \n 按照現行的制度，有關工作事故導致精神創傷的個案，現時的法例已有保障。勞工處在替工傷僱員辦理銷假手續時，會瞭解該僱員有否因工作意外引致精神創傷而需接受精神科醫生診治，在有需要時，會為僱員安排相關的評估以釐定補償金額。勞工處亦會盡力為僱主及僱員提供適切的協助和意見，以及密切留意同類個案的情況。 \n 在職業病方面，勞工處在考慮是否將某一種疾病列為勞工法例下可補償的職業病時，我昨晚已解釋過，會以專業及客觀的角度，參考國際勞工組織的有關準則，以及本地的疾病模式及其他有關因素。目前，《僱員補償條例》已把部分肌骨骼疾病  例如前臂腱鞘炎  列為職業病，因為流行病學證據證明了這些疾病明顯與特定的職業有關，例如搬運、文字處理、清潔等。至於腰背、頸膊和上肢疼痛、膝關節退化、下肢靜脈曲張等疾病，由於可以源於多種因素，並不局限於個別行業的僱員，因此這些健康問題在這階段並不符合職業病的定義。 \n 一般中暑情況可源於多項因素，不同行業、不同崗位或工作環境均有差異，故此不能把僱員在工作期間出現中暑的症狀列為職業病。\n勞工處在獲悉有關事故後，一定會搜集相關資料，並在有需要時，諮詢職業健康醫生的意見，以協助僱主、僱員或死者家屬盡快處理補償事宜。 \n 主席，勞工法例主要是規管僱傭關係，自僱人士並不是僱員，不受《僱員補償條例》的保障。不過，我想強調，僱主不能憑藉把僱員列作自僱人士而逃避其在《僱員補償條例》下所應履行的責任。如果雙方在本質上仍然保持僱傭關係，則僱主仍須履行其法律責任，包括呈報工傷、支付僱員因工受傷或死亡的補償，以及投購勞保等。 \n 有關復康方面，勞工處已推行“自願復康計劃”，為因工受傷僱員提供一個額外途徑，透過保險公司讓他們免費享用私營的復康服務，並在安全的情況下，讓僱員早日重返工作崗位。我想強調，僱員參與計劃純屬自願，而參加計劃並不會影響受傷僱員在法例下的權益。 \n 我想指出，正如很多議員都有提出，“中央僱員補償金”這項建議是個很複雜的課題，我們須審慎考慮這建議可能會帶來的影響和問題。例如，在缺乏風險分散和其他保險業務相互補貼的情況下，計劃容易陷入財政困難，使保費有大幅上升的壓力。 \n 事實上，保險業界於2007年推出“僱員補償聯保計劃”，作為勞保的後援市場，計劃於2011年8月首次啟動其後援市場的功能，直接承保及發出勞保保單予在投購勞保方面遇到困難的僱主。截至今年1月底，計劃已向186宗個案的僱主提供最終的保險保障。由此可見，現時的勞保機制可確保所有僱主能在保險市場上投購勞保。鑒於現行的勞保機制行之有效，亦較切合香港目前的環境，因此不宜在此階段作出重大改變。但是，我們一定會密切留意事態發展，會繼續與相關人士和保險業界緊密聯繫，確保僱員權益得到全面的保障。 \n 郭家麒議員亦關注到勞工保險費用的問題。我想指出，政府有關的政策局和部門會與業界攜手合作，確保現行的制度更趨完善。勞工處亦會透過執法、培訓、宣傳三管齊下的策略，提高職安健的意識和水平，防止意外。我相信這些措施能夠減低有關的保險索償，從而使保費率有下調的空間。 \n 最後，我想強調，政府並沒有拖延或迴避處理標準工時問題。勞工處就此課題已完成一項很詳細的政策研究報告，篇幅有三百多頁。政府現正手籌組一個包括僱主、僱員、學者、社會人士及政府在內\n的專責委員會，跟進有關事宜。我們相信透過專責委員會這個平台，社會各界可以集思廣益，以持平、客觀的態度去深入討論這個課題，從而凝聚共識。委員會成立後，會積極展開工作。 \n 過去十多年，建造業的職業安全情況在各界共同努力下有持續的改善。當然，我們不能自滿。過去兩年，事實上大家看到隨大量建築工程陸續開展，傷亡數字明顯上升，情況令人關注。但是，我相信只要僱主、僱員及政府齊心合力，必定能夠克服挑戰。政府會繼續透過多管齊下的策略，與業界、所有工會和工人共同努力，促進職業安全及健康。 \n 至於有關《僱員補償條例》，我們聽到很多議員的建議。我們一定會繼續留意社會及各方面的情況，聽取各方面的意見，適時作出檢討和改善，以期在保障僱員權益及僱主的承受力之間取得合理、恰當的平衡。 \n 多謝主席。",
      "sequence": 17,
      "bookmark": "SP_PO_SLW_00024"
    },
    {
      "title": "主席",
      "content": "李卓人議員，請你就議案動議修正案。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議修正潘兆平議員的議案。 \n李卓人議員動議的修正案如下： \n“在“本港”之前刪除“鑒於”；在“高企”之後加上“；就此”；及在緊接句號之前加上“；有關措施應包括：(一) 提高建造設計管理的工作安全水平，包括研究立法規定在設計階段須充分考慮建造施工及日後維修保養時的工作安全問題，並擬定消除危害和風險的應對方案；(二) 設定合理施工期，減少因趕工導致的工業意外；(三) 立法規定總承判商須為建築工程工作的所有工人(包括次承判商聘用的僱員及其他自僱工人)購買勞工保險，並與次承判商共同承擔呈報工傷意外的法律責任；(四) 加強勞工處的巡查和檢控工作，並加重對違法僱主的刑罰；及(五) 加強對工人的職業安全健康培訓和提高他們的職業安全健康意識”。”",
      "sequence": 19,
      "bookmark": "SP_MB_LCY_00026"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員就潘兆平議員議案動議的修正案，予以通過。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "",
      "content": "",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 22,
      "bookmark": "EV_PUT_00029"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 林健鋒議員起立要求記名表決。 Mr Jeffrey LAM rose to claim a division.",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "主席",
      "content": "林健鋒議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n黃定光議員、陳健波議員、何俊賢議員、莫乃光議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 張宇人議員、易志明議員及鍾國斌議員反對。 \n\n劉皇發議員、石禮謙議員、林健鋒議員、梁君彥議員、李慧琼議員、吳亮星議員、馬逢國議員、張華峰議員、廖長江議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、湯家驊議員、何秀蘭議員、梁美芬議員、黃國健議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、范國威議員、陳志全議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、葛珮帆議員及蔣麗芸議員贊成。 \n 田北俊議員反對。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，10人贊成，3人反對，10人棄權；而經由分區直接選舉產生的議員，有24人出席，22人贊成，1人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 10 were in favour of the amendment, three against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 22 were in favour of the amendment and one against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 27,
      "bookmark": "EV_VOTED_00034"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“保障職業安全”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 28,
      "bookmark": "SP_MB_AL_00035"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "",
      "content": "",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 32,
      "bookmark": "EV_PUT_00039"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n劉皇發議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、吳亮星議員、何俊賢議員、易志明議員、\n馬逢國議員、莫乃光議員、梁繼昌議員、郭偉強議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及鍾國斌議員贊成。 \n 石禮謙議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、湯家驊議員、何秀蘭議員、梁美芬議員、黃國健議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、田北俊議員、范國威議員、陳志全議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、葛珮帆議員及蔣麗芸議員贊成。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，21人贊成，1人棄權；而經由分區直接選舉產生的議員，有24人出席，23人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, 21 were in favour of the motion and one abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present and 23 were in favour of the motion. Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 37,
      "bookmark": "EV_VOTED_00044"
    },
    {
      "title": "主席",
      "content": "我命令若稍後就“保障職業安全”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員，你可以動議你的修正案。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我動議修正潘兆平議員的議案。 \n鄧家彪議員動議的修正案如下： \n“在“本港”之前刪除“鑒於”；在“高企”之後加上“；交通運輸業業界也表示，行內職業傷亡率高企，每年死亡人數達雙位數字，但卻因欠缺清晰的僱傭關係，不受《僱員補償條例》保障，而《職業安全及健康條例》也不包括車輛的司機座位，令職業司機職業安全健康規管不盡完善；另外，不少行業(例如旅遊業的領隊和導遊)，同樣由於僱傭關係不清而欠缺《僱員補償條例》的保障；就此”；及在緊接句號之前加上“，包括：(一) 全面檢討職業安全健康政策，扭轉現時倚賴業界對職業安全健康自我規管的政策；(二) 加強日常監管、巡查工業場所，嚴厲懲處違法的僱主，並公布勞工處巡查時作出檢控的項目；(三) 訂立專門法例，訂明高空工作的施工程序、安全措施及刑責等，從而減少建造業中致命個案最多的工人從高處墮下的意外；(四) 推動僱主切實承擔保障僱員職業安全健康的責任，投放資源培訓員工，提供保障僱員職業安全健康的設施及工作環境；(五) 訂明凡於工作地點出現意外及職業病，包括涉及外判及自僱人士的個案，均需由僱主、承辦商或地盤負責人等向政府作出申報，從而完善工傷及職業病申報制度，讓當局更準確掌握工傷及職業病數目；(六) 全面檢討《僱員補償條例》，包括在附表1損傷類別內增加精神創傷，以及將筋肌勞損、中暑列為附表2內的法定職業病，以便更全面保障僱員因工作所造成的精神、身體勞損或中暑，而除向僱員給予經濟補償外，更應完善工傷及職業病預防及復康的機制，協助受傷僱員回復健康，重投社會；及(七) 設立‘中央僱員補償基金’或行業性的僱員補償基金(例如‘職業司機中央僱員補償基金’)，為所有因工作傷亡或引發職業病的‘打工仔女’，不論僱傭關係均獲全面的補償保障”。”",
      "sequence": 40,
      "bookmark": "SP_MB_TKP_00047"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鄧家彪議員就潘兆平議員議案動議的修正案，予以通過。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "",
      "content": "",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 43,
      "bookmark": "EV_PUT_00050"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁君彥議員起立要求記名表決。 Mr Andrew LEUNG rose to claim a division.",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "主席",
      "content": "梁君彥議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n黃定光議員、何俊賢議員、莫乃光議員、梁繼昌議員、郭偉強議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、張宇人議員、易志明議員及鍾國斌議員反對。 \n 劉皇發議員、林健鋒議員、梁君彥議員、李慧琼議員、陳健波議員、吳亮星議員、馬逢國議員、張華峰議員、廖長江議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、\n黃毓民議員、毛孟靜議員、范國威議員、陳志全議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、葛珮帆議員及蔣麗芸議員贊成。 \n 田北俊議員反對。 \n 梁美芬議員棄權。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，8人贊成，4人反對，10人棄權；而經由分區直接選舉產生的議員，有24人出席，21人贊成，1人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, eight were in favour of the amendment, four against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 21 were in favour of the amendment, one against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 48,
      "bookmark": "EV_VOTED_00055"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，你可以動議你的修正案。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議按照經修正的修正案，進一步修正經......",
      "sequence": 50,
      "bookmark": "SP_MB_SCK_00057"
    },
    {
      "title": "主席",
      "content": "你無需修正你的修正案，只需動議你的修正案。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議經......否決了嗎？主席，我動議我經修正的修正案。(眾笑)",
      "sequence": 52,
      "bookmark": "SP_MB_SCK_00059"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，請動議你的修正案。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議修正潘兆平議員的議案。 \n單仲偕議員動議的修正案如下： \n“在“鑒於”之前加上“本港廣大勞工階層的權益(包括職業安全)一直未有得到全面保障，立法訂定標準工時以保障職業安全及其他方面的訴求長期被政府漠視和拖延；”；及在“措施，”之後刪除“保障”，並以“例如就建造業及其他行業立法訂立每周標準工時和工時上限，以及立法規定除緊急服務外，僱主須容許僱員在連續工作5小時後，享有最少20分鐘的休息時間，以確保僱員工作時能擁有健康的精神狀態及保持高度的警覺性，藉以減少發生工業意外的可能性，保障僱員的身心健康及”代替。”",
      "sequence": 54,
      "bookmark": "SP_MB_SCK_00061"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就潘兆平議員議案動議的修正案，予以通過。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "",
      "content": "",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 57,
      "bookmark": "EV_PUT_00064"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n莫乃光議員、葉建源議員及潘兆平議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、陳健波議員、吳亮星議員、何俊賢議員、馬逢國議員、郭偉強議員、廖長江議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員及單仲偕議員贊成。 \n 田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、梁美芬議員、黃國健議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，3人贊成，9人反對，9人棄權；而經由分區直接選舉產生的議員，有24人出席，14人贊成，1人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, three were in favour of the amendment, nine against it and nine abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 14 were in favour of the amendment, one against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 62,
      "bookmark": "EV_VOTED_00069"
    },
    {
      "title": "主席",
      "content": "潘兆平議員，你現在可以發言答辯，你還有2分58秒。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，我相信議會內的同事都知悉我的議案內容，所以我不打算使用我餘下的發言時間。多謝主席。",
      "sequence": 64,
      "bookmark": "SP_MB_PSP_00071"
    },
    {
      "title": "",
      "content": "",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：潘兆平議員動議的議案，予以通過。",
      "sequence": 66,
      "bookmark": "EV_PUT_00073"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "",
      "content": "",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 70,
      "bookmark": "EV_VOTED_00077"
    }
  ],
  "date": "2013-2-21",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0221-confirm-ec.pdf"
}