{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "(有議員離開座位)"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "請議員就座。 \n(仍有議員尚未返回座位)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00005"
    },
    {
      "title": "主席",
      "content": "請議員立即就座。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "田北辰議員",
      "content": "主席，香港房屋委員會(“房委會”)興建的居者有其屋(“居屋”)計劃屋苑天頌苑於1999年落成，其中的K座及L座(“兩座樓宇”)其後曾被發現有短樁問題，現已完成修復工程，而房委會亦即將出售天頌苑(包括該兩座樓宇)的剩餘單位。然而，有市民對該兩座樓宇的質素存疑，而該屋苑的業主立案法團與房委會就1999年至2008年間該兩座樓宇的管理費由誰負責支付現時仍有爭議。就此，政府可否告知本會： \n(一) 鑒於該屋苑的部分業主聲稱屋苑公契列明發展商須負擔屋苑內未入伙部分的管理費用，但運輸及房屋局局長在去年8月30日表示房委會有充分理據不接受業主立案法團所提出的申索，局長所持的理據為何； \n(二) 據悉房委會為該兩座樓宇提供20年結構安全保證，並在回覆該屋苑的業主的查詢時表示房委會不會延長該保證期，有關的理據為何；房委會可否公開該兩座樓宇的測量數據，以證明樓宇經復修後已符合有關的安全要求；若否，原因為何；及 \n(三) 鑒於運輸及房屋局局長曾經表示，“[我們]在買賣協議中會加入條文，訂明假如有人就現時的管理費爭議向買方提出任何申索、索求或訴訟，房委會有權以買家名義處理......房委會負上有關法律責任和後果”，房委會會以甚麼形式負上法律責任；會否考慮向新業主發放資助、提供免費法律諮詢，以及向有需要自聘律師的新業主發還所需費用？",
      "sequence": 3,
      "bookmark": "SP_MB_MT_00011"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，為回應社會上的置居訴求，房委會的資助房屋小組委員會在2012年9月12日的會議上，通過出售餘下的832個剩餘居屋計劃單位。在2013年2月7日的會議上，該小組委員會亦已通過了銷售安排的細節，包括平均售價、綠表和白表申請人的配額比例、白表申請人的入息和資產限額等，預計將在本年3月底開始接受申請。在將出售的832個剩餘居屋單位中，大部分位於天水圍天頌苑，其中包括K座及L座的所有單位。 \n 就田議員質詢的3個部分，我的答覆如下： \n(一) 天頌苑全苑共15座住宅樓宇。天頌苑的公契於首批共9座落成時生效，日期為1999年12月28日，其後4座(F、G、H及J座)於2001年4月23日獲簽發樓宇落成證明書，但K及L座於落成前因地基工程問題，須進行地基補救及樓宇內部修繕工程，該兩座亦隨後於2008年11月24日獲簽發樓宇落成證明書。房委會已先後於各座獲簽發樓宇落成證明書該日起繳交其各座單位的管理費。 \n 天頌苑業主委員會(“業委會”)認為房委會應該以天頌苑的公契生效日期，即1999年12月28日起，開始為天頌苑當時仍未落成的上述6座樓宇單位支付管理費，因此追討房委會約7,100萬元，當中包括業委會聲稱的欠交管理費，其複式利息及追收費用。 \n 事實上，F、G、H、J、K及L座在落成前仍屬發展地盤，相關的清潔、保安、維修和管理等均由房委會自行負責。在其落成後才使用屋苑的共同資源包括清潔、保安、維修和管理等，因此房委會認為在獲簽發樓宇落成證明書後才開始繳交有關管理費，是公平及合理的，故此不同意須支付七千餘萬元的管理費。 \n(二) 一般來說，房委會所出售的樓宇均有10年的樓宇結構安全保證，由建築工程完工日期起計。就天水圍區的屋苑而言，房委會更例外地為其所出售的樓宇，提供特別的20年樓宇結構安全保證，以加強準業主的信心。在完成地基補救工程後，K及L座兩幢樓宇的結構安全程度等同其他一般樓宇。房委會不會再延長該兩幢樓宇的20年特別結構安全保證期；不過，此20年的樓宇結構安全保證期則會由兩幢樓宇首個推售期的首個選樓日起計。 \n 沉降數據十分複雜，須由受過訓練的專業工程師查閱才能明白有關詳情。如果業戶有意查詢不平均沉降報告，可由專業工程師陪同到房屋署查閱，房屋署會派人陪同查閱，從旁介紹和解釋有關查詢。 \n(三) 就天頌苑管理費爭議一事，根據房委會在買賣協議中提供的彌償條款，若就管理費爭議有申索訴訟，房委會有權以買家的名義接手有關申索並進行抗辯或和解，以及處理與之相關的所有事宜和法律程序。在此情況下，買家無需自行聘請律師處理有關申索。房委會並會承擔法庭就有關申索可能命令買家支付、或房委會同意和解而須支付的任何款項，不會將之轉嫁於買家。",
      "sequence": 4,
      "bookmark": "SP_PO_STH_00012"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，禁止在香港水域進行拖網捕魚(“禁拖”)的法例已於2012年12月31日生效。受影響的拖網漁船船東及所僱用的本地漁工，可獲發放特惠津貼及一筆過補助金。有受禁拖影響的漁民向本人投訴，指漁農自然護理署(“漁護署”)及其他相關政府部門代表組成的工作小組審批特惠津貼期間，評估漁民是否屬於“非主要依賴香港水域為其拖網捕魚作業的區域”類別時所採用的準則並不清晰，而政府委任處理申請上訴個案的“漁民特惠津貼上訴委員會”(“上訴委員會”)的成員組合亦不合理。就此，政府可否告知本會： \n(一) 鑒於上訴委員會由3名律師、1名會計師及1名生態保育教授組成，但沒有漁民代表，當局沒有委任漁民代表加入上訴委員會的原因為何； \n(二) 鑒於當局曾表示會透過“合適渠道”收集資料，以供上訴委員會評估受影響的漁民是否屬於“非主要依賴香港水域為其拖網捕魚作業的區域”類別，“合適渠道”的詳情為何；及 \n(三) 漁護署有否考慮公開用以評估特惠津貼金額的巡查紀錄(包括巡查時間、次數、頻密程度及區域等資料)；如有，內容為何；如否，原因為何？",
      "sequence": 5,
      "bookmark": "SP_MB_LKF_00014"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，為使香港水域的漁業資源得以復原，以及促進漁業的可持續發展，政府正逐步開展漁業可持續發展委員會在2010年4月向政府提交的報告中所建議的各項漁業管理措施。除了禁止在本港水域進行拖網捕魚活動外，我們現正為本地漁船進行登記，以便禁止非本地漁船在本港捕魚，以及控制香港水域捕撈力量。政府已修訂漁業發展貸款基金的機制和貸款條件，務求更切合漁業的需要。政府亦正檢討應否在有剩餘承載力的魚類養殖區重新簽發新海魚養殖牌照。為協助漁民增加知識和提升技能，我們為漁民安排各類培訓課程、工作坊及研討會，當中包括繼續協助漁民轉而從事生態旅遊行業。行政長官在2013年施政報告中宣布設立5億元的“漁業持續發展基金”，為有助漁業可持續發展的計劃及研究提供財政資助。 \n 禁止在本港水域進行拖網捕魚活動(下稱“禁拖措施”)的附屬法例已在2012年12月31日生效。立法會財務委員會(“財委會”)亦已在2011年6月通過撥款，向受禁拖措施影響的拖網漁船船東、近岸拖網漁船船東所僱用的本地漁工和收魚艇船東提供一次過援助，以及推行相關措施。政府在發放有關特惠津貼時，參照因海事工程而向受影響的漁民發放特惠津貼的做法，成立一個由漁護署及其他相關政府部門(包括海事處)代表組成的跨部門工作小組(“工作小組”)，處理所有在一次過援助計劃接獲的申請的各項相關事宜。 \n 根據財委會文件第FCR(2011-12)22號所列出有關援助的政策、方案及指導原則，在分攤特惠津貼時，當局向不同組別的申索人提供的援助，應與禁拖措施對他們所造成的影響成正比。全部或部分時間在香港作業的近岸拖網漁船船東最受影響，其所得的特惠津貼金額亦應較高。他們可攤分總額為11.9億元的特惠津貼。至於一般不在香港水域作業的較大型拖網漁船，禁拖措施對他們的影響遠遠較低。考慮到他們在特定情況下或會損失回港作業的機會，財委會通過向他們發放一筆過15萬元的特惠津貼。 \n 工作小組在處理有關申請時，須決定申請人是否符合申請特惠津貼的資格，以及合資格申請人船隻的類別，即船隻應歸類為近岸拖網漁船抑或較大型拖網漁船。如申請人的船隻是合資格的近岸拖網漁船，其獲發放的特惠津貼款額基本而言取決於成功申請的數目，以及由工作小組決定的其他分攤準則。工作小組在分攤有關特惠津貼時，將合資格近岸拖網漁船分為兩個類別：(1) 相當依賴香港水域為其拖網捕魚作業的區域的較高類別及(2) 非主要依賴香港水域為其拖網捕魚作業的區域的較低類別。在評核申請相關船隻的所屬類別時，工作小組全面考慮所有相關的數據和與申請有關的資料才作出專業的判斷。當中包括： \n(i) 船隻的詳細資料如類型、長度、船體構造及設計； \n(ii) 船機數目及馬力、使用網具的種類及數目等； \n(iii) 船隻的本地牌照及內地證件資料； \n(iv) 在船上工作的漁工數目及其身份； \n(v) 根據漁護署2011年全港各主要避風塘的巡查紀錄，有關船隻在避風塘停泊的頻密程度及其季節性分布； \n(vi) 根據漁護署2009年至2011年在香港水域的巡查紀錄中，有關船隻在香港水域出現或作業的次數及其季節性分布； \n(vii) 船隻補給燃油及冰雪的情況； \n(viii) 銷售漁穫的渠道及數量；及 \n(ix) 其他有關的資料，包括申請人提供的資料和工作小組從其他方面所獲得與申請人或其船隻有關的資料。 \n 工作小組相信上述資料和數據足可客觀地反映拖網漁船在香港水域的作業情況。 \n 截至2013年2月19日，工作小組共發出了1 103封通知書，餘下的14宗個案則因不同原因(如等候申請人提供補充資料或文件)而尚待決定。部分申請人由2012年11月開始已陸續到漁護署領取特惠津貼。截至2013年2月19日，已有645名申請人領取特惠津貼，涉及款項約8.2億元。為處理申請人就工作小組的決定提出的上訴，政府參照以往的做法，成立一個由非官方成員組成的漁民特惠律貼上訴委員會(“上訴委員會”)，並已在發放予近岸拖網漁船船東的特惠津貼總額中預留三成款項，以確保有足夠款額發放予經上訴委員會判定為得直的上訴人。上訴委員會會對受影響拖網漁船船東的上訴個案作出裁決，確保跨部門工作小組有關特惠津貼的決定符合政府政策。上訴委員會秘書處設於食物及衞生局。 \n 現就質詢的各部分答覆如下： \n(一) 上訴委員會的主要職權範圍在於確定由工作小組訂定的特惠津貼申請準則、資格和批出津貼的金額是否符合政府政策，以及對申請人(在公法意義上)是否公平合理。 \n 基於避免利益衝突的考慮，當局沒有委任漁業從業員作為上訴委員會的成員。這與政府近年就海事工程委任漁民特惠津貼上訴委員會時所採用的做法一致。 \n(二) 根據程序，上訴人(即漁民)和答辯人(即工作小組)均有機會作出陳辭及就提問及盤問作出回應，雙方的證人亦有機會就提問及盤問作出回應。若上訴委員會認為有需要，亦可透過合適渠道(例如第三方專家的意見)掌握有關資料。雙方均會知悉上訴委員會就其個案所獲悉的資料。秘書處會盡可能作出有關安排，以協助上訴委員會不偏不倚地處理有關工作。 \n(三) 工作小組在決定申請人的資格、船隻類別及應獲發放的特惠津貼款額時，全面考慮了所有相關的數據和與申請有關的資料，當中包括漁護署在2009年至2011年期間，在香港水域進行的巡查紀錄、個別拖網漁船在香港水域出現或作業的次數，以及其季節性分布。巡查涵蓋全港主要的捕魚地點。在2009年至2011年期間，漁護署共進行超過1 600次巡查。 \n 漁護署亦曾在2011年在全港各主要避風塘進行巡查，以調查拖網漁船在避風塘停泊的頻密程度及其季節性分布。巡查共進行了超過400次，在過程中，調查人員巡視整個避風塘，記錄船隻資料及拍攝照片。在評審個別個案時，工作小組亦參考了避風塘巡查紀錄中有關船隻的紀錄。現時上訴程序已經展開，上訴委員會若提出有關要求，工作小組定會向上訴委員會及每一位上訴人清楚交代工作小組在處理其個案時曾經考慮的有關資料，包括上述水域及避風塘巡查中與上訴個案船隻相關的紀錄，供上訴人參考和作出申述，然後由上訴委員會不偏不倚地作出裁決。",
      "sequence": 6,
      "bookmark": "SP_PO_SFH_00015"
    },
    {
      "title": "廖長江議員",
      "content": "主席，據報，有醫療界人士指出，由於香港醫務委員會(“醫委會”)舉辦的非本地醫科畢業生的執業資格試的門檻過高，多年來在執業資格試合格並註冊為醫生的人數甚少，以致無法透過非本地醫生來港執業協助紓緩本港的醫生短缺問題。就此，政府可否告知本會： \n\n(一) 過去5年，每年醫委會舉辦的執業資格試各部分考試分別的報考人數和合格率為何； \n(二) 鑒於有報道指出，現時非本地醫科畢業生面對較本地醫科學生不利的執業資格試制度(例如，已取得醫學專科資格的非本地醫生須應考與其專科無關的試卷)，當局會否促請醫委會研究改善執業資格試的制度，以及批准已通過執業資格試的第一部分(即“專業知識考試”)的非本地醫生在本港註冊為“有限度註冊的醫生”；及 \n(三) 政府會否促請醫委會考慮效法新加坡，准許獲政府認可的海外醫學院的畢業生免試在港註冊為醫生，以提高本港的醫學水平，以及紓緩醫生人手短缺的問題？",
      "sequence": 7,
      "bookmark": "SP_MB_ML_00017"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫委會是根據香港法例第161章《醫生註冊條例》成立的獨立法定組織，獲賦權處理本港執業醫生的註冊及紀律規管事宜。醫委會的其中一個主要職能是負責籌辦及舉行非本地醫科畢業生的執業資格試。 \n 根據《醫生註冊條例》，除香港中文大學及香港大學的醫科畢業生外，凡有意向醫委會註冊以獲取執業資格的人士，不論他在香港以外的地方是否已取得執業資格，必須參加醫委會的執業資格試及在香港完成為期12個月的駐院實習訓練，才可在香港註冊成為醫生。此等人士必須符合條例所列出的資格方可參加執業資格試。有關的條件包括參加人士須使醫委會信納在他提出申請時，他已圓滿地完成不少於5年屬醫委會批准類型的全時間醫學訓練，並是醫委會接納的醫學資格的持有人；而該5年全時間醫學訓練須包括醫委會所批准的駐院實習期。 \n 醫委會舉辦執業資格試的目的，是要確保在香港以外地方接受醫學訓練而有意在香港註冊成為醫生的人士，具備與本港醫科畢業生同等的專業水平，以保障本港醫療服務水平及公眾健康。醫委會在主辦執業資格試時，會確保其水準與香港兩所大學醫學院的畢業生評核標準一致，而考試試題亦由兩所醫學院委任的教學人員負責草擬，並由醫委會執照組轄下的考試小組審核。 \n 執業資格試每年在香港舉辦1次，內容包括3個部分，即專業知識考試(第一部分)、醫學英語技能水平測驗(第二部分)及臨床考試(第三部分)。考生須在第一及第二部分考試取得合格成績，才可報考第三部分考試。考生須在全部3個部分的測試取得合格成績，方被視為通過執業資格試。第一部分考試的合格成績有效期為5年，考生必須在這有效期內通過其餘部分的考試，否則該第一部分考試的合格成績將會失效；第二部分的合格成績不設有效期限。此外，如果考生曾經連續5次參加執業資格試的任何一部分而每次均不合格，則醫委會可禁止該考生參加執業資格試。 \n 在過去5年報考執業資格試的人數及合格率如下： \n年份 專業知識考試 (第一部分) 醫學英語技能水平測驗 (第二部分) 臨床考試 (第三部分) 報考 人數 合格人數(合格率) 報考 人數 合格人數(合格率) 報考 人數 合格人數(合格率) 2012 237 61 (25.74%) 74 67 (90.54%) 108 47 (43.52%) 2011 221 51 (23.08%) 54 50 (92.59%) 76 21 (27.63%) 2010 168 43 (25.60%) 65 64 (98.46%) 72 21 (29.17%) 2009 158 41 (25.95%) 39 22 (56.41%) 48 15 (31.25%) 2008 138 12 (8.7%) 38 25 (65.79%) 23 8 (34.78%) \n 面對人口老化和社會對醫療服務需求日益增加等挑戰，政府已成立由食物及衞生局局長擔任主席的醫護人力規劃和專業發展策略檢討督導委員會，就香港未來的醫護人力規劃和專業發展進行檢討。督導委員會委託了香港大學和香港中文大學，為策略檢討提供專業意見和技術支援。香港大學負責全面推算各有關醫護專業的人力需求。香港中文大學則會就本地及海外(包括新加坡、英國、美國、澳洲等地)的規管架構進行比較檢討，內容涵蓋醫護專業人員的註冊、發牌、資歷和專業操守，以及訂立和維持專業水準的機制，以供督導委員會參\n考。檢討預計於2013年完成，屆時督導委員會會就如何應付預計的醫護人力需求、加強專業培訓，以及促進專業發展提出建議，以期確保香港的醫療系統得以健康持續發展。",
      "sequence": 8,
      "bookmark": "SP_PO_SFH_00018"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，據報，廣州市規劃局於上月公布的《廣州南沙新區城市總體規劃(2011-2030)》，透露了內地當局擬於南沙區萬頃沙鎮西南部興建廣州第二機場。就此，政府可否告知本會： \n(一) 有否評估，上述的興建機場計劃對香港會帶來甚麼挑戰和粵港合作機會；及 \n(二) 上述的興建機場計劃對香港國際機場興建第三條跑道的計劃有何影響？",
      "sequence": 9,
      "bookmark": "SP_MB_NLS_00020"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，《廣州南沙新區發展規劃(2011-2030)》(“《南沙規劃》”)提出“研究建設公務機機場”。據我們瞭解，有關發展計劃尚在研究階段，詳情仍有待敲定。 \n 香港國際機場是全球最繁忙的客貨運機場之一，而上述擬建的機場應為公務機機場，與香港國際機場的定位不同，主要服務對象亦有異。故此，我們預期相互間的影響不大。我們會繼續留意有關計劃的發展，並會在獲得更多資料後，就其對香港可能帶來的挑戰和合作機會作出評估。 \n 我們認為儘管區內已有數個機場，但對外連繫是維持香港競爭力和作為國際商業及航空中心的關鍵因素，因此確保香港國際機場有足夠的設施和容量以應付預期的航空交通需求至為重要。政府已於2012年原則上批准香港機場管理局(“機管局”)採納三跑道方案作為香港國際機場的未來發展規劃方向，機管局現正就三跑道方案開展具體規劃工作，包括法定的環境影響評估、相關設計細節及財務安排等。當有關評估及其他資料齊備後，政府會就落實發展三跑道系統作出最後決定。目前預計三跑道系統於2023年落成啟用。",
      "sequence": 10,
      "bookmark": "SP_PO_STH_00021"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，有一些只能操外省方言的市民向某政府部門求助時，因該部門未能提供傳譯支援而難以與該部門的人員溝通，他們因而感到困擾並向本人求助。就此，政府可否告知本會： \n(一) 現時政府部門在與市民接觸時可提供哪些中國方言的傳譯支援；及 \n(二) 對於那些只能操第(一)部分以外方言的市民，政府部門會作甚麼安排以確保與他們有效地溝通？",
      "sequence": 11,
      "bookmark": "SP_MB_WYM_00023"
    },
    {
      "title": "政務司司長",
      "content": "主席，現時，政府部門一般並沒有特定的內地方言傳譯支援，有此需要時，各局／部門可按其要求根據《物料供應及採購規例》的規定，聘請外間傳譯服務。與此同時，司法機構亦有聘請兼職內地方言傳譯員為法庭提供傳譯服務，而有關部門亦可參考相關的資料及自行安排僱用這些傳譯員提供服務。 \n 各局／部門會盡力按需要協助只說其他內地方言(粵語以外)的政府服務使用人士。",
      "sequence": 12,
      "bookmark": "SP_PO_CSA_00024"
    },
    {
      "title": "陳健波議員",
      "content": "主席，根據衞生署學生健康服務的最新統計數字，2011-2012學年的小學生肥胖比率為20.9%。該比率雖然較2010-2011學年的21.4%略低，但較1997-1998學年的16.4%高出4.5個百分點，反映本港兒童的肥胖問題近年有惡化趨勢。鑒於肥胖的兒童長大後有較大機會有與肥胖相關的健康問題，衞生署聯同教育局自2009-2010學年推出“至營學校認證計劃”(“認證計劃”)，協助推動校園健康飲食文化。參與認證計劃的小學在行政措施、提供健康午膳和小食，以及教學宣傳4方面達到指定的客觀指標可獲發認證資格。就此，政府可否告知本會： \n(一) 過去3年，每年參與認證計劃的小學數目及其佔全港小學總數的百分比，以及當中正進行審核、已獲取“基本認證”及已獲嘉許為“至營學校”的小學數目分別為何；有否參與該計劃的小學未能取得基本認證；若有，原因為何； \n(二) 除評估兒童的肥胖問題外，有否對兒童肥胖問題進行前瞻性的研究，例如評估該問題對成年人口的健康狀況，以及對社會的醫療開支、勞動力和生產力等的延後影響；若有，詳情為何；若否，原因為何； \n(三) 有否檢討現時針對兒童肥胖問題所採取的各項措施的成效，包括認證計劃、推廣兒童養成“三低一高”(即低脂、低鹽、低糖及高纖)健康飲食和多做運動的生活習慣等措施；若有，詳情為何；若否，原因為何；有否計劃優化該等措施(例如，加強在學校推廣健康飲食和教育肥胖帶來的負面影響，以及加強為學童檢查“體質指數”等)；及 \n(四) 會否檢討現時學校須分配不少於總課時的5%予體育課的政策，以增加體育課的時數，藉此增加學童的運動量和培養他們做運動的習慣，從而紓緩兒童肥胖問題；若會，詳情為何；若否，原因為何？",
      "sequence": 13,
      "bookmark": "SP_MB_CKP_00026"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 為應對本港兒童肥胖問題，生署自2006-2007學年推行“健康飲食在校園”運動，以提高大眾對兒童健康飲食的認識及關注，營造有利健康飲食的校園及社會環境。整個運動採取多元策略，包括建立聯盟、宣傳及倡導、教育及賦權、改善環境，以及研究與評估。2011-2012學年參與該運動主要活動的小學(包括特殊學校)超過400間，佔全港小學約70%。 \n 認證計劃是自2009-2010學年在“健康飲食在校園”運動下推出的一項計劃。根據該計劃，學校制訂健康飲食政策及措施，加上家校通力合作，切實執行衞生署發出有關校內午膳和小食供應的質量要求，從而確保學童置身於“營養友善”的學習和培育環境。參與小學達到指定的客觀指標後可\n取得認證資格，有效期為3年。截至2013年2月，共有超過200間小學參加認證計劃，佔全港小學數目約三分之一，當中73間已成功取得認證資格。過去3年的相關數字載於附件。 \n 學校要取得認證資格，往往涉及制訂健康飲食政策、改造校園飲食環境、聘用新一輪食物供應商及簽訂相關合約，以及游說和培訓教師、家長、食物供應商及同學等。加上認證計劃要求學校建立有效的食物營養素質監察及跟進機制，各參與學校會因應其獨特的校情而進度有所差異。衞生署將繼續為參加認證的學校提供專業支援，並加強向其他學校推廣本計劃，藉以讓更多同學受惠。 \n(二) 衞生署一直有就香港兒童肥胖問題進行研究，早於1993年聯同醫院管理局及香港中文大學對全港25 000名初生至18歲人士進行調查，根據所得資料制訂了一套身體生長標準，包括“身高別體重圖表”，按兒童的身高以評估其體重是否處於理想水平。如果體重超出或低於身高別體重中位數的20%，該兒童會被斷定為超重或過輕。衞生署參照該生長標準，透過母嬰健康服務及學生健康服務評估和跟進兒童的生長狀況，並按相關數據監測兒童超重和肥胖情況，以便制訂健康促進策略和針對性措施。 \n 最新2011-2012學年的數據顯示，香港小學學童過重及肥胖的比率為20.9%(女孩及男孩分別為15.9%及25.6%)，保持自2008-2009學年開始的下跌趨勢。 \n 超重和肥胖的成因與不健康的飲食習慣、高脂和高糖食物的推銷與普及，生活模式改變以致大幅削減體能活動有關。海外和本地醫學研究顯示，這些不健康的生活模式，往往是導致多種非傳染病如心臟病和糖尿病的原因，對個人、家庭、醫護服務帶來沉重壓力，也對社會和經濟發展造成重大傷害。2011年，非傳染病構成本港死亡個案約60%。研究報告亦指出，肥胖兒童長大後明顯地較大機會繼續面對過重及肥胖的問題，而肥胖的成年人有較大機會患上心臟病、糖尿病、中風、癌症等非傳染病，長遠影響生產力，削弱經濟和社會發展能力。 \n(三) 要有效控制人口超重問題必須從社會整體，集政府、公私營機構、學術和專業團體、傳媒及廣大市民的力量，系統化和循序漸進地進行，以確保資源運用更具成本效益。 \n 就超重學童而言，衞生署分別於2006年、2008年及2012年進行小學生健康飲食模式評估研究，以檢視學童的飲食習慣，以及“健康飲食在校園”運動的成效。2012年的調查發現，過半家長支持學校採取行政措施推廣健康飲食。制訂健康飲食政策的學校比率亦較往年明顯上升。小學生在多方面飲食行為上皆呈現明顯進步。與一般學校相比，取得認證資格的小學提供較健康的午膳和小食，學生對營養的知識掌握較好，而家長們亦較更留意生署進行的健康飲食推廣。 \n 生署學生健康服務中心為小一至中六同學提供定期健康檢查、個別輔導及健康教育服務，包括為超重或肥胖的學童提供輔導。中心更會因應個別情況，轉介同學到公立醫院兒科服務作跟進。如答覆第(二)部分所述，最新統計數字顯示小學生肥胖比率亦自2008-2009學年持續下跌，反映綜合各項措施有一定成效。 \n 教育局在制訂課程學習宗旨時，亦已將“建立健康的生活方式”作為其一重點，推動學童以行動達成目的。在學科學習方面，體育、常識等科目各有不同配合。以小學常識科為例，“健康與生活學習範疇”正是針對健康飲食的知識、技能和正面價值觀的培育而撰定。學校亦可透過校本課程、不同的切入策略，如德育及公民教育、全方位學習活動等，促進學童全人發展，加入自理、作息有序、有效運動等理念和能力，幫助學童建立健康的生活方式。 \n 為進一步應對兒童肥胖的問題，衞生署於2010-2011學年在30間學前機構開展“幼營喜動校園先導計劃”，以鼓勵和支援學前機構積極培養兒童健康飲食和體能活動習慣。先導計劃反應理想，評估結果顯示，分別有八成和六成校長觀察到幼兒的飲食習慣和體能活動有所改善，而七成家長則認為先導計劃有效協助他們改善子女的生活習慣。衞生署\n於2012年1月聯同教育局和康樂及文化事務署推出全港性的“幼營喜動校園計劃”，2011-2012學年已為九百多名來自超過240間學前機構(佔全港約25%)的教職員提供培訓。衞生署亦同步推出電視宣傳短片，提醒家長幼兒健康飲食及體能活動的重要性。 \n 除了推行特定計劃外，政府亦透過不同層面，針對不同人生階段，倡導及營造支援健康飲食的社會文化。 \n 家長餵養嬰幼兒的方式對兒童的飲食習慣有重大影響，更與兒童肥胖相關。因此，母乳餵哺是預防兒童肥胖的重要一環，故此衞生署一向致力推廣、維護及支援母乳餵哺。對年齡稍大的嬰幼兒來說，引入固體食物期是養成良好飲食習慣的重要關口，因此衞生署亦致力加強家長在餵養嬰幼兒的知識與技能，包括避免餵養過量、培育幼兒有足夠的體能活動和均衡飲食等。 \n 在社區層面，衞生署自2008年推出“有營食肆”運動，得到業界響應及支持，目前已有超過1 000名飲食從業員接受培訓，並有約600間食肆正為食客提供“有營菜式”。衞生署亦由去年年中開展新一輪針對中央肥胖的宣傳策略，鼓勵市民為自己的健康作出明智選擇。 \n 此外，由2010年7月1日起，除了獲豁免的產品外，在本港出售的預先包裝食物須附有營養標籤，列明產品的能量及7種營養素(即蛋白質、碳水化合物、總脂肪、飽和脂肪酸、反式脂肪酸、鈉和糖)的含量。市民可留意食物含有的能量、脂肪、糖和鈉，選擇較健康的食物，以免攝入過多而增加肥胖及其他慢性疾病(例如高血壓)的風險。這樣亦有助超重／肥胖兒童及其照顧者瞭解食物的能量和營養素含量，以便作出有益健康的選擇。食物環境衞生署舉辦多項宣傳活動，包括2010-2011年度起舉辦的“活學活用營養標籤獎勵計劃”，鼓勵同學在校園或社區內進行與營養標籤相關的推廣活動，加深同學及其推廣對象對營養標籤的認識、理解和運用，並在日常生活中讓營養標籤成為選擇合適食物及實踐健康飲食的工具。 \n 我們會繼續透過多方面的措施及活動，積極推動健康飲食的文化及恆常運動的重要性，以改善市民的健康。 \n(四) 根據課程發展議會有關體育課課時的建議，學校在小一至中三應分配總課時5%至8%予體育發展的學習機會，中四至中六則不少於總課時的5%。學校亦可按實際情況及需要，適量增加課時。 \n 學校體育課的目標是幫助學生通過身體活動，掌握相關的基本技能和知識，培養對運動的興趣和正確態度，從而在課餘時懂得選擇合適的體育活動，以發展活躍及健康的生活模式。因此，增加學童的運動量不應只局限於課程內的體育課。能讓學生在課餘時間多做運動，在日常家居生活中和參與其他消耗能量的活動，建立活躍的生活模式更為重要。 \n 此外，在現時課程改革全方位學習的框架下，學校除了透過一般的體育課外，還會提供不同機會讓學生多做運動，如舉辦運動會、興趣班、校隊訓練及比賽等活動，培養多方面的運動興趣和潛能，幫助他們建立可持續的健康生活模式。 \n 附件 \n學年 參與認證計劃的小學數目 (佔該學年全港小學百分比) 取得認證小學數目 2009-2010 171間(26.6%) 22間 (包括16間基本和6間至營認證) 2010-2011 185間(29.2%) 58間 (包括39間基本和19間至營認證) 2011-2012 202間(32.1%) 67間 (包括27間基本和40間至營認證)",
      "sequence": 14,
      "bookmark": "SP_PO_SFH_00027"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, the provision of legal aid services is currently administered by the Legal Aid Department (LAD) under the Home Affairs Bureau.  There have been long-standing calls from both Members of this Council and the two legal professional bodies (that is, the Hong Kong Bar Association and The Law Society of Hong Kong) for the setting up of an independent legal aid authority (ILAA) to administer the provision of legal aid services in place of the LAD.  Moreover, in a report on the feasibility and desirability of establishing an ILAA published in 1998, the Legal Aid Services Council (LASC) recommended that an ILAA should be established.  Since then, the LASC has continued its task to advise the Chief Executive on this topic.  For this purpose, the LASC commissioned a consulting firm in October 2011 to conduct a study on the same topic, and an interim report was submitted to the LASC in March 2012.  In this connection, will the Government inform this Council if it knows: \n(a) when the LASC expects the draft report of the aforesaid study will be submitted to it; \n(b) whether the LASC has plans to make public the draft report as soon as it has been received; if so, the details; if not, the reasons for that; and \n(c) whether the LASC has plans as well as a timetable for implementing the recommendations made in the report; if so, the details; if not, the reasons for that?",
      "sequence": 15,
      "bookmark": "SP_MB_DK_00029"
    },
    {
      "title": "SECRETARY FOR HOME AFFAIRS",
      "content": "President, the LASC was established in 1996 under the LASC Ordinance (Cap. 489) to oversee the administration of two legal aid services provided by the LAD and to advise the Chief Executive on the policy of the Government concerning publicly-funded legal aid services provided by the LAD.  Under the LASC Ordinance, the LASC is tasked to advise the Chief Executive on, inter alia, \"the feasibility and desirability of the establishment of an independent legal aid authority\".  Since its establishment in 1996, two previous studies were conducted by the LASC on the subject.  In the last study conducted in 2007, the LASC acknowledged that despite the LAD\u0027s \ninstitutional position as part of the Government, there were already sufficient safeguards in statute and in practice to ensure the operational independence of the LAD.  Hence, the LASC did not see a pressing need to disestablish the LAD and substitute it with an ILAA, and proposed to revisit the issue in late 2011-early 2012. \n In October 2011, the LASC commissioned a consultant to conduct the study and the LASC\u0027s reply to parts (a) to (c) of the question is as follows: \n(a) The LASC has received the draft report on the consultancy study and given comments to the consultant.  The consultant is finalizing the report.  The LASC will go through the due process for approval of the report of the study and targets to submit it to the Chief Executive in the first of half of 2013. \n(b) The LASC will upload the summary report of the study onto its website after making the submission to the Chief Executive.  The full report may be provided upon request. \n(c) The LASC will discuss with the Government on the implementation plan as soon as the Government has given due consideration to the report.",
      "sequence": 16,
      "bookmark": "SP_PO_SHA_00030"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，運輸及房屋局在2013年1月向本會房屋事務委員會提交的文件中表示：“房委會(香港房屋委員會)亦會認真檢視舊公屋(公共租住房屋)屋邨的重建潛力，以善用現有土地”。目前，有不少公屋屋邨的樓齡高達30年至40年。房屋署在2010年年底完成勘察14個接近或超過40年樓齡的公屋屋邨，並表示會陸續在其餘接近40年樓齡的公屋屋邨進行勘察。當時的結果是，除了蘇屋邨及東頭(一)邨需要清拆外，其餘12個完成勘察工作的公屋屋邨被指“結構良好”，在進行“恰當的改善工程”後可以保存樓宇15年。就此，政府可否告知本會： \n(一) 會否重新審視當局在2010年決定以進行改善工程方式保存的上述公屋屋邨當中，哪些屋邨具重建潛力，以便盡快進行重建，以善用土地；若會，詳情為何；若否，原因為何；及 \n(二) 會否將樓齡40年以上的公屋屋邨納入優先重建計劃；若會，詳情為何；若否，原因為何？",
      "sequence": 17,
      "bookmark": "SP_MB_AH_00032"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，為了滿足市民對出租公共房屋(“公屋”)的殷切需求，政府及房委會積極透過不同方法去增加公屋供應，包括在不同地區物色適合發展公屋的用地，並會認真檢視舊公屋屋邨的重建潛力，以提供更多的公屋單位。 \n 為了平衡樓宇的結構安全，以及維修的成本效益這兩方面的考慮，房委會於2005年推出“全面結構勘察計劃”，以審視舊屋邨的情況。只有在屋邨結構不安全或繼續維修並不符合經濟效益的前提下，才會進行清拆。 \n 為更有效評估現有樓宇的可持續使用程度和舊屋邨的重建潛力，房委會於2011年通過了“重建高樓齡公共租住屋邨優化政策”。據此，在考慮是否清拆及重建高樓齡公共屋邨時，房委會將根據“全面結構勘察計劃”的勘察結果，考慮有關屋邨的結構安全和修葺方案的經濟效益，並研究有關屋邨在重建後的發展潛力，以及是否存在合適的遷置資源。房委會會因應個別屋邨地盤的特性及周邊的可發展範圍，進行一系列的詳細研究，包括各項技術及環境影響評估、地區的整體規劃、都市設計和發展密度等，亦需要與相關政策局和政府部門就區內社區、社會福利、運輸和教育等各項配套設施事宜進行磋商。當完成有關評估後，房委會始能最終確立個別屋邨的重建可行性，以制訂合適的執行時間表。 \n 根據“全面結構勘察計劃”，房委會每15年為所有已完成全面結構勘察並保留的公共屋邨作一次結構狀況評估，目前，已有42個樓齡30年或以上的公共屋邨被納入“全面結構勘察計劃”，當中24個已完成勘察，包括所有樓齡40年以上的公共屋邨。除蘇屋邨、東頭邨第二十二座及白田邨已經宣布重建外，我們亦會在其他已宣布保存的公共屋邨進行所需的屋邨改善和維修工程，並會密切監察其結構狀況。 \n\n 今後，房委會會按照現行的“重建高樓齡公共租住屋邨優化政策”，研究高樓齡屋邨的重建發展潛力，而是否有合適的遷置資源將會是一個考慮要素。房委會會兼顧樓宇的可持續使用和重建潛力，務求善用寶貴土地資源，增加建屋量。 \n 正如上述，在釐定高樓齡屋邨的重建可行性時，我們會進行一系列的詳細研究。若屋邨於重建後單位增幅潛力可觀及有合適的遷置資源，我們會考慮把屋邨整體重建，或局部重建並進行維修。若有些屋邨被確定為不適合重建，其重建潛力將留待下一輪的“全面結構勘察計劃”時再作檢討。 \n 現階段而言，除了已公布重建計劃的蘇屋邨、東頭邨第二十二座及白田邨外，房委會並未有作出任何有關重建其他高樓齡屋邨的決定。",
      "sequence": 18,
      "bookmark": "SP_PO_STH_00033"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，去年訂立的新《公司條例》(現時尚未實施)的第49條訂明，已交付公司註冊處登記的文件若載有某人(例如董事或公司秘書)的通常住址和完整身份識別號碼，該等資料可在相關人士提出申請後，不再提供予公眾查閱。第54條又訂明，在新《公司條例》生效後交付公司註冊處登記的文件所載的該等資料，亦將不會提供予公眾查閱。該兩項條文最近引起社會廣泛的關注，包括有意見認為它們會削弱公眾的知情權，亦有勞工界人士擔心該兩項條文妨礙僱員向僱主追討欠薪。另一方面，政府計劃於今年內向本會提交修訂法例建議，對公眾人士查閱車輛登記冊所載的車主個人資料施加若干新限制。關於限制公眾查閱政府檔案中的個人資料，政府可否告知本會： \n(一) 會否擱置為實施該兩項條文而擬備有關的附屬法例的工作，並重新諮詢社會各界的意見；如會重新諮詢，將於何時進行；如不會，原因為何； \n(二) 鑒於該兩項條文引起社會廣泛的關注，當局會否就應否修訂法例以對公眾人士查閱車主個人資料施加新限制的事宜，重新諮詢社會各界的意見；及 \n(三) 有否計劃修訂《土地註冊條例》(第128章)，對公眾人士查閱土地登記冊上的業主個人資料施加新的限制；如有，詳情為何？",
      "sequence": 19,
      "bookmark": "SP_MB_TKP_00035"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，鄧議員的質詢涉及不同政策局，政府綜合答覆如下： \n 一般來說，公開登記冊只應在有合法目的的情況下才設立。公開登記冊的目的應在設立該登記冊的法例中盡量具體訂明。有關的法例應指明為備存公開登記冊而收集的資料或登記冊可披露的資料，而指明資料的類別不應超出符合訂明目的的所需。備存登記冊的政策局／部門應採取措施，以確保所有查閱登記冊的人都知道訂明目的，且有關資料其後只限用於符合該等目的的用途。 \n 另一方面，我們理解鄧議員的關注重點在於追討欠薪方面的事宜。就此，當局一直採取各項措施，以保障僱員的工資權益。除了宣傳及推廣工作外，勞工處亦透過其調停服務，協助勞資雙方解決欠薪的糾紛。如有足夠證據顯示僱主故意及無合理辯解拖欠工資，勞工處會提出檢控。如涉及僱主無力償債而拖欠工資或相關款項，僱員亦可向破產欠薪保障基金申請特惠款項，以墊支欠薪及其他涵蓋的補償。 \n 就質詢的第(一)部分，新《公司條例》就查閱公司登記冊資料方面引入新安排，是因應2009年至2010年間進行公眾諮詢時所收集的意見，一方面要滿足公眾取得資料的需要，另一方面要保障公司登記冊上包括超過100萬名現任及前董事的私隱，我們希望在兩者之間取得合理平衡。有關新安排已經由立法會詳細審議，並已納入於去年7月獲立法會通過的新《公司條例》內。為落實新安排，我們去年年底曾發表《公司(住址及身分識別號碼)規例》的條文擬稿，當中建議訂明申請遮蓋現存紀錄的程序、可向公司註冊處申請查閱通常住址及完整身份識別號碼的人士類別，以及相關的申請程序。 \n 就勞工界提出有關向董事追討欠薪方面的問題，我們與《公司條例草案》委員會的共識是當新《公司條例》下新查冊安排正式實施時，公職人員(包括勞工處及執法機構)將可向公司註冊處申請查閱董事住址及其完整身份識別號碼，以確保當局在這方面的工作不受影響。另一方面，我們知悉不同界別最近就有關查閱董事個人資料的安排所提出的意見，亦留意到個人資料私隱專員公署重申其支持改善查冊制\n度，以加強保障公司登記冊內的個人資料。我們正諮詢專員的意見，並會繼續聽取各方意見，以擬定未來路向。 \n 就質詢的第(二)部分，現時，《道路交通條例》(第374章)規定所有使用香港的道路的車輛必須登記和領牌。根據《道路交通(車輛登記及領牌)規例》(第374E章)，運輸署署長(“署長”)須備存一份車輛登記冊。該登記冊所載的資料包括一般的車輛登記資料，以及登記車主的姓名、地址及身份證明文件等18項資料。任何人士如向署長提出申請並繳付有關費用(現時為45元)，署長便須向該名人士供給一份載有車輛登記冊內18項有關車輛詳情的車輛登記細節證明書(“證明書”)。署長並無酌情權拒絕發放所申請的資料，亦無權要求申請人提供索取證明書的理由。 \n 由於車輛登記冊及其載有的資料是根據《道路交通條例》所設立及收集，運輸署在2003年推行了若干行政措施，提醒申請人證明書內提供的個人資料均應用於與交通及運輸相關的事宜。雖然該等行政措施已對登記車主的個人資料提供一定程度的保障，但發放證明書的制度仍然可能被濫用，主要原因是不論申請人在申請表上有否列明申請證明書的目的，或所列明的申請目的為何，根據《道路交通(車輛登記及領牌)規例》，署長皆無酌情權拒絕發放所申請的資料。有見及此，政府於2011年提出法例修訂建議，藉改善發出證明書的機制，以加強對車輛登記冊所載登記車主個人資料的保障，並確保該等資料用得其所。 \n 在2011年7月11日的立法會交通事務委員會會議上，有關當局就有關法例修訂的初步建議徵詢委員的意見。委員原則上支持建議。有關當局隨即在同年7月12日至9月11日期間進行了為期兩個月的公眾諮詢，收集市民和相關持份者對有關建議的意見。 \n 目前，經考慮所接獲的所有意見和提議後，有關當局正對有關法例修訂的建議作出調整，務求既能令車輛登記冊上載有其個人資料的登記車主得到適當的私隱保障，又同時不會阻礙公眾人士合法合理使用車輛登記冊所載的他人資料。有關當局將於適當時候向交通事務委員會詳細交代公眾諮詢的結果及最新的修訂建議。 \n 至於質詢的第(三)部分，土地註冊處根據《土地註冊條例》(第128章)及《土地註冊規例》(第128A章)為關於土地的文書辦理註冊，並備存土地登記冊及已註冊文書副本供市民查閱。按上述相關條例及規例，土地登記冊記入的資料並不包括業主的住址及身份證號碼。但如\n果已註冊文書載有這兩項資料，查冊人士則可從已註冊文書副本中找到相關資料。土地註冊處現沒有計劃修訂在上述相關條例及規例中有關土地登記冊和已註冊文書副本的查閱安排，以施加新的限制。",
      "sequence": 20,
      "bookmark": "SP_PO_SFST_00036"
    },
    {
      "title": "林大輝議員",
      "content": "主席，本人於本月6日就香港浸會大學(“浸大”)爭取政府批出整幅九龍塘聯福道前香港專業學院李惠利分校校舍用地(下稱“該用地”)作興建學生宿舍和中醫教學醫院之用，提出一項口頭質詢。對於政府回答該項質詢時所作的解釋和說法，浸大公開表示不認同。關於政府向大學教育資助委員會(“教資會”)資助的專上院校(“資助院校”)批撥土地，以支援資助院校發展中醫教學醫院的事宜，政府可否告知本會： \n(一) 鑒於行政長官於上月17日出席電台節目時表示，政府與浸大已有協議，該用地的一半會用作興建該校的學生宿舍，而政府會保留另一半作興建住宅之用，但浸大其後卻發出聲明指出沒有與政府達成該協議，行政長官提及的“協議”是否存在；如是，詳情為何；如否，原因為何； \n(二) 鑒於浸大指出，過去5年來一直爭取政府批出“整幅”用地，當局可否全面交代過去政府與浸大就該用地的用途進行的磋商的具體內容(包括會議的日期、出席者及紀錄，以及所有書面通信)； \n(三) 鑒於發展局局長表示，浸大師生就反對該用地的南面部分改作興建住宅用途而刊登的全版廣告所述的，不能視為正確或事實，該廣告的哪些內容不能視為“正確”或“事實”； \n(四) 鑒於發展局局長指出，當局現時並無政策支持資助院校設立中醫教學醫院，原因為何； \n(五) 是否知悉，教資會既然資助3所大學(包括浸大)開辦中醫藥課程，為何不資助該等大學發展中醫教學醫院供教學及學生臨床實習之用； \n(六) 鑒於食物及衞生局會考慮任何有興趣團體提出在香港開發中醫院的建議，該局會考慮其建議的“團體”是否包括資助院校；如否，原因為何； \n(七) 鑒於本月10日有報章報道教育局發言人指出，浸大可向教資會申請興建中醫教學醫院，教育局會否重新考慮把該用地的南面部分撥供該校興建中醫教學醫院之用；如會，詳情為何；如否，原因為何； \n(八) 鑒於發展局局長指出食物及衞生局一直支持本港的中醫藥和中醫院的發展，食物及衞生局有何具體的政策和措施支持有關的發展； \n(九) 鑒於發展局局長表示，浸大於上月14日向教育局表明打算研究在該用地發展中醫院的可行性，浸大其後亦表明會自行籌措該醫院逾10億元的興建費用，當局會否就此主動與浸大展開討論和研究；如會，詳情為何；如否，原因為何； \n(十) 在當局最終不批准浸大在該用地的南面部分興建中醫院的情況下，當局會否考慮把該部分的用地批予其他資助院校作興建宿舍或教學用途；如會，詳情為何；如否，原因為何； \n(十一) 鑒於發展局局長指出，城市規劃委員會(“城規會”)都會規劃小組委員會同意把該用地的南面部分改劃為“住宅(乙類)”地帶，並會將有關的分區計劃大綱圖的修訂展示兩個月，以便公眾人士提交申述，當局會否要求城規會延長展示期；如會，詳情為何；如否，原因為何； \n(十二) 在第(十一)部分所述的展示期完結後，當局在甚麼情況下會把該用地定為教育用途；及 \n(十三) 除了該用地外，目前已留作高等教育相關用途的土地的詳情為何，以及當局計劃把當中多少幅轉作非教育用途？",
      "sequence": 21,
      "bookmark": "SP_MB_LTF_00038"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的各個部分，教育局、食物及衞生局和發展局的綜合答覆如下： \n(一) 發展局局長已於2013年2月6日就有關質詢涉及3個政策局的不同範疇回覆立法會質詢時，詳細就九龍塘聯福道前香港專業教育學院李惠利分校校舍座落土地(下稱“前李惠利校舍用地”)用途的擬議轉變始末和事件的一些時序作出說明，政府對此沒有進一步補充。 \n(二) 浸大向政府當局，包括教育局、食物及衞生局和教資會，就中醫院及前李惠利校舍用地等事宜提交建議的時序表載於附件。由於當局未及徵求浸大同意，因此不適宜將相關書信來往公開。 \n(三) 廣告中對政府的一些指控並不正確。 \n 舉例來說，政府一直致力推動中醫藥發展，食物及衞生局一直協助浸大跟進與尖沙咀街坊福利會在後者位於尖沙咀大樓的部分空間合作發展中醫院的計劃，並與相關部門及浸大緊密研究及跟進浸大提交的具體建議方案。食物及衞生局樂意為浸大在該計劃上遇到的問題提供協助，以落實推行有關計劃，惟該局在2013年2月18日才得到校方書面通知，撤回以上建議方案。 \n 又例如，單純以“校園土地面積”為單一比較標準，不能客觀反映各院校校園的相對情況。教育局澄清，因為各院校的地理條件(例如校園範圍內實際可供使用土地的比例、各院校的地理位置、地段發展參數、校園建築物的空間布局等)和具體情況(例如學生人數和就讀學科等)均不盡相同，按國際常用的做法，應參考院校的學生人數等情況，再計算院校所需的淨作業樓面空間。事實上，目前所有教資會資助院校(包括浸大)的工務工程項目申請，均以淨作業樓面空間為計算的基準。 \n 根據教資會的計算方式，在2012-2013學年，浸大對校園空間的需求中有93.6%已獲滿足，在8所教資會資助院校中排行第二，在當中4所位處港島及九龍市區的院校中更排行第一。另一方面，即使以校園土地面積計算，根據教資會現有資料，浸大“人均校園土地面積”在4所市區院\n校中亦非最少，而是排行第三。這尚未計及由浸大負責日常營運、位處聯福道緊貼浸大逸夫校園、佔地達3.6公頃的聯校運動中心。 \n(四)至(七) \n 教資會現時撥款予8所資助院校開辦不同程度的學術課程。對於個別學科有需要在課程內包含臨床實習(例如醫學、中醫學、物理治療學、護理學等)，教資會現時提供所需資源予院校，由院校自行與營辦醫院或其他相關公共衞生設施的機構(例如醫院管理局)合作，為學生安排實習機會。發展和營運公共衞生設施並不屬於教育局或教資會的管轄範疇，教資會並不會向與院校的合作機構支付興建和營運有關公共衞生設施的開支，亦不會資助院校自行發展、興建或營運公共衞生設施。 \n 就中醫學而言，目前本港有3所大學提供由教資會資助的中醫學課程，這些課程現時均包括臨床實習，由院校物色本地中醫診所及內地中醫院合作進行。修畢課程的學生均獲香港中醫藥管理委員會轄下的中醫組認可，可參加中醫執業資格試成為註冊中醫。三所大學均沒有設立附屬的中醫教學醫院。 \n 與此同時，政府一直致力推動中醫藥發展，並支持在本港發展中醫院。中醫院既是公共衞生設施，籌辦中醫院的事宜，首要應從公共衞生及社會對中醫服務需要的角度考慮。食物及衞生局原則上支持有興趣團體提出建議在香港開辦中醫院，中醫院的首要目標是為病人提供中醫住院服務。如有需要和在條件許可的情況下，亦可為香港營辦中醫課程的院校作臨床實習用途，但中醫院無需位處於有關院校範圍內或鄰近有關院校。事實上，現時很多提供臨床實習機會的醫院亦非位處院校毗鄰。 \n 一如其他公共衞生設施，發展和營運中醫院並不屬於教育局或教資會的管轄範疇。日後如有任何團體獲食物及衞生局支持在本地發展中醫院，而又有院校打算利用該本地中醫院為學生提供實習訓練機會並因此向教資會申請額外資助，教資會將按既定程序處理及審視有關申請。 \n(八) 政府一直致力以“循證醫學”概念致力推動香港中醫藥業發展，因此在1999年訂定《中醫藥條例》，就中醫藥建立一套監管制度，保障公眾健康及消費者權益的同時亦加強消費者對使用中醫服務及中成藥的信心，從而確立中醫的專業地位和確保中藥的安全、質量及成效。 \n 在建立健全規管制度的基礎上，政府正在積極檢視中醫中藥界的未來發展需要，使廣受市民認同的傳統中醫藥為促進市民健康發揮更大的作用。為此，政府已成立“中醫中藥發展委員會”，邀請業界代表加入，集中研究政策措施，向政府提出建議。委員會由食物及衞生局局長擔任主席，並由來自中醫、中藥、教研、醫療等界別代表及業外人士組成。成立後，委員會將集中在多個重點範疇內討論和研究具體措施，發展中醫中藥業。這些重點範疇包括提升中醫師專業水平及地位；加強促進中醫藥研發；鼓勵中西醫結合治療；擴大中醫中藥在公營醫療系統的角色，以及設立中醫住院服務等。 \n 在衞生署的推動及領導下，政府於2002年開展的“香港中藥材標準”研究計劃，以成立經全球知名專家認可制訂的標準，與國際規定的要求接軌。截至2013年1月，這項計劃已為約200種中藥材制訂安全和品質的標準。政府會每年完成制訂28至32種香港常用藥材標準。 \n 為加強公共醫療體系內的中醫服務，政府積極落實於全港分階段開設18間公營中醫診所的計劃。到目前為止，當局已開設了17間中醫診所，為市民提供優質的中醫服務。中醫診所以“循證醫學”為本，透過臨床研究推廣一套依循科學證據的中醫診療方法，在中醫的診療上訂立一套標準，發展完善的中醫培訓制度，以及發展一套中西醫療並用的模式。此外，醫管局已在二十多間醫院試行不同模式的中西醫結合服務，透過加強中、西醫的溝通，綜合兩個醫療體系對特定病種的治療優勢，為病人提供適切的診療服務。 \n 在研發方面，政府透過創新及科技基金下的不同支援計劃，資助本地中成藥製造公司進行與中藥研發及檢測相關的應用研究項目。其中“大學與產業合作計劃”是鼓勵\n企業善用大學的專業知識，共同進行研究發展項目；“小型企業研究資助計劃”可資助中小企業進行中藥研究及發展項目，以協助他們開拓業務和確立市場需求。創新及科技基金的“一般支援計劃”，可資助有助提升和推動中藥產業發展的項目，如會議、展覽會、研討會、工作坊、推廣活動、研究和調查等。 \n 除此以外，政府亦積極為世界衞生組織(“世衞”)就有關傳統醫藥的發展提供專業支援，包括傳統醫藥國際分類及制訂未來10年傳統醫藥策略。衞生署主動數次與世衞協辦傳統醫藥國際分類會議。透過世衞，政府進一步強化了國際網絡，與其他地區建立中醫藥事故通報機制，深化了信息交流及草藥規管合作。 \n(九) 食物及衞生局一直支持本港中醫藥發展，政府剛成立的“中醫中藥發展委員會”將會研究在本港設立中醫院。如任何團體有具體醫院建議並有可供其興建醫院的合適選址，局方亦會作出考慮及研究。 \n 浸大校方已於2013年2月18日正式致函食物及衞生局，表示撤回與尖沙咀街坊福利會的合作計劃並同時提交一份沒有指定地點的興建中醫院建議。在信中，浸大亦提出前李惠利校舍用地為合適選址。食物及衞生局會在收到詳細計劃書後研究。 \n(十) 教育局已考慮前李惠利校舍南面用地可否作其他教資會資助院校擴展用途。教育局認為香港土地資源有限，必須地盡其用，以決定是否預留個別土地作教資會資助院校之用。當局必須充分考慮所有相關因素，例如：各院校在現行政策下對空間有否額外需求或院校校園現時是否已充分發展等。事實上，教育局正與部分欠缺宿舍和教學設施的院校商議，研究在不同地點興建宿舍或教學設施的可行性，而前李惠利校舍的南面用地並不在所選地點之列。在綜合考慮上述因素後，教育局認為無須保留南面用地供其他教資會資助院校擴展之用，亦無須繼續保留該地作高等教育用途；因此，教育局擬將該用地南面部分交還政府作其他用途。 \n(十一)及(十二) \n 城規會於2013年2月15日，根據《城市規劃條例》(“條例”)第5條，展示《九龍塘分區計劃大綱草圖編號S/K18/17》(“草圖”)以供公眾查閱，為期兩個月。該圖收納的修訂，包括把位於聯福道的前李惠利校舍用地南部由“政府、機構或社區(9)”地帶改劃為“住宅(乙類)”地帶。按照該條例第6條，公眾人士可就有關修訂，於2013年2月15日至2013年4月15日的兩個月期間，向城規會提交申述。按照條例第6(3)(a)條規定，若申述是在草圖展示的兩個月期間屆滿後向城規會作出的，則該申述須視為不曾作出。條例並沒有條文容許城規會可延長草圖的展示期。 \n 城規會在收到公眾人士提交的申述後，會按照條例第6(4)條展示有關申述，讓公眾查閱及就有關申述向城規會提出意見。其後，城規會會按條例第6B條舉行會議考慮所有申述及有關意見。若城規會按照條例規定建議對草圖作出進一步修訂，把該土地改劃為其他適當的用途地帶，再供公眾查閱及提交進一步申述。城規會繼而會舉行會議考慮所收到的進一步申述，以決定是否按已展示的建議來修訂該草圖或按其他方式再修訂該草圖。其後，城規會會將該草圖連同申述及意見，以及進一步申述(如有)呈交行政長官會同行政會議核准。 \n(十三) 截至2013年2月，全港已預留作學校用途(包括中學、小學及特殊學校用途)並有確實建校計劃的土地共17幅，而有關項目的規劃及工程相關的準備(例如技術可行性研究、校舍設計)正按既定程序進行中。 \n 在檢討預留用作“政府、機構或社區”用地，除了前香港專業學院李惠利分校部分校舍用地外，規劃署建議改劃兩幅分別位於牛池灣豐盛街及彩虹彩興路已確定不須預留作學校用途的用地作住宅用途，並另覓土地重置該兩幅預留學校用地。有關的改劃建議已分別於去年11月諮詢黃大仙區議會及今年1月諮詢觀塘區議會。 \n附件 \n浸大就前李惠利校舍用地 向教育局、食物及衞生局和教資會提交的用途建議時序表 \n日期 浸大的建議 備註 2005年11月 浸大向教資會提出建議，在校園內及前李惠利校舍用地發展教學設施，滿足因應落實新學制的新增需要。 在前李惠利校舍用地發展教學設施建議未被接納；不過浸大獲撥款945,100,000元及獲准在校園內進行校園發展計劃，重建及發展新教學大樓，配合新學制的需要。 2009年2月 浸大向教資會提出建議，在整幅前李惠利校舍用地發展中醫教學及研究中心、學生宿舍及自資電影學院。 土地分配事宜並不屬教資會管轄範疇。 \n按照既定政策，教育局透過批地計劃提供土地，公開讓所有合資格非牟利機構申請，以開辦全日制經本地評審的自資專上課程。教育局並無政策直接向院校批撥土地作自資活動。 2009年9月 浸大致函食物及衞生局，提交一份香港中醫院籌建計劃建議書。信中提及，“選址方面，我們建議在市區興建中醫院，以方便市民就診；位於九龍塘的李惠利專業教育學院是其中一個較理想的合適選址......當然交通便利的其他地點亦可考慮。” 2009年10月 浸大向教育局建議，在整幅前李惠利校舍用地發展中醫院、學生宿舍及自資電影學院。 \n浸大亦致函食物及衞生局，就發展前李惠利校舍用地提出建議，當中包括興建中醫教學醫院。浸大繼而在同年11月15日與食物及衞生局會面，介紹上述建議。 \n\n日期 浸大的建議 備註 2010年1月 浸大致函食物及衞生局，提交一份中醫院計劃的修訂建議書，當中並沒有表明選址。 \n2010年6月 浸大與食物及衞生局會面，當中浸大提及在前李惠利校舍用地發展中醫教學醫院。 \n2010年12月 根據浸大的資料，浸大與教育局會面，提出在前李惠利校舍用地興建創意學院(Institute of Creativity)及國際交流中心(Centre for International Exchange)，以替代在該址興建中醫院。 \n2011年6月 浸大致函食物及衞生局，表示大學與尖沙咀街坊福利會有意合作興建中醫教學醫院，街坊福利會亦建議在其位於尖沙咀的大樓位置發展中醫教學醫院。浸大於同年11月就在該選址興建中醫院提交具體建議書。 \n2011年11月 浸大致函食物及衞生局並附上一份於尖沙咀街坊福利會的大樓興建中醫院的修訂建議書。 \n2012年7月 浸大向教育局建議，在整幅前李惠利校舍用地發展學生宿舍、國際交流中心(Centre for International Exchange)及創意中心(Complex of Creativity)，但沒有提及利用該址發展中醫教學醫院。  浸大並無就擬建的國際交流中心和創意中心的資金來源(自資或教資會資助)或規模提供詳情。教育局並無政策直接向院校批撥土地作自資活動。至於教資會資助方面，浸大及至2014-2015學年只欠約3 000平方米的教學空間*。教育局在用地北面部分已預留足夠\n日期 浸大的建議 備註 地方，全面滿足浸大對上述教學空間及學生宿舍的需要，浸大可善用新增的空間提供符合其需要的教學設施。 2012年9月 浸大致函食物及衞生局並附上有關於尖沙咀街坊福利會的大樓興建中醫院的補充資料。 \n浸大向教資會建議，利用整幅前李惠利校舍用地發展學生宿舍、游泳池及體育中心；但沒有表示浸大正同時與食物及衞生局討論有關中醫院的建議。 \n浸大於9月26日與食物及衞生局局長會面及附上與尖沙咀街坊福利會合作建中醫院的詳細計劃書。  浸大向教資會提交的有關發展建議並未有盡量利用有關用地的已知發展參數。 2012年10月 浸大與食物及衞生局的一次非正式會面上，曾提及在尖沙咀街坊福利會就發展中醫院可能遇到的困難，並同時提出對前李惠利校舍用地發展中醫院的興趣，以及提交一張一頁紙的規劃平面圖，但並沒有提交任何具體建議方案。 \n2012年11月 浸大向教資會建議，在前李惠利校舍用地北面部分發展學生宿舍。 教資會稍後將按既定程序把有關工程計劃提交政府當局按現行政策審閱。當審閱完成後，當局將按既定的資源分配機制申請撥款。獲選的基本工程建議隨後可進入詳細設計階段。 \n日期 浸大的建議 備註 2012年12月 浸大在2012年12月21日致函教育局和食物及衞生局，就城規會建議更改前李惠利校舍南面土地的土地用途表示反對，以及提出在前李惠利校舍用地興建中醫教學醫院的要求。 \n2013年1月 浸大致函教育局，表示浸大在尖沙咀街坊福利會合作發展中醫教學醫院的計劃上遇上難題，並在信中表示已向食物及衞生局提出希望研究在前李惠利校舍用地發展中醫教學醫院的可行性。 \n2013年2月 浸大與食物及衞生局會面，表示尖沙咀街坊福利會合作發展中醫教學醫院的計劃已不能落實。食物及衞生局在會上表示，仍未收到浸大正式擱置與尖沙咀街坊福利會合作的計劃。浸大表示考慮會正式回覆食物及衞生局。 \n浸大其後致函食物及衞生局，正式撤回與尖沙咀街坊福利會的合作計劃，並同時提交一份沒有指定地點的興建中醫院建議。 \n 註： \n* 假設浸大就長遠使用觀塘道前皇家空軍基地的申請成功獲批。",
      "sequence": 22,
      "bookmark": "SP_PO_SD_00039"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，近日有市民向本人反映，由於葵青區欠缺公眾暖水游泳池，該區的居民如欲在冬季游泳，惟有使用荃灣城門谷游泳池的公眾暖水游泳池，但該游泳池經常十分擠迫。就此，政府可否告知本會： \n(一) 在全港18個區議會分區中，哪些分區沒有設置公眾暖水游泳池及其原因為何； \n(二) 有否制訂規例或標準，訂明人口與公眾暖水游泳池的比例；若有，詳情為何；若否，原因為何；及 \n(三) 會否考慮興建更多公眾暖水游泳池，以確保每個區議會分區均設有公眾暖水游泳池；若會，詳情為何；若否，原因為何？",
      "sequence": 23,
      "bookmark": "SP_MB_CWY_00041"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，由於市民對全年開放的游泳池設施需求日益殷切，康樂及文化事務署(“康文署”)近年提供更多暖水游泳池設施以滿足市民的需要。在過去兩年，康文署相繼啟用6個設有暖水設施的新游泳池場館，以及改建一個現有游泳池為室內暖水池。 \n我現就質詢分項答覆如下： \n(一) 現時康文署轄下設有暖水設施的游泳池場館合共有22個，分布在全港15個區議會分區。我們計劃在每個區議會分區提供最少1個設有暖水設施的游泳池場館，而暫時仍沒有設置暖水泳池的3個分區分別為葵青區、大埔區及南區。 \n 在葵青區，康文署現正籌劃在青衣第4區(即涌美路)興建一所體育館，內設一個室內暖水池。我們已在2013年2月提交資料文件予立法會民政事務委員會傳閱，委員對這項工程計劃沒有異議。我們將於2013年年中向立法會工務小組委員會和財務委員會申請撥款。如工程計劃能順利獲得撥款，我們預期工程可於2013年年底動工，並在2017年年初落成。 \n 在大埔區，康文署現正籌劃在大埔第一區寶湖道發展一所體育館，內設一個室內暖水游泳池。我們會繼續跟進這項工程計劃的籌劃工作，以期早日落實有關工程。 \n 在南區，康文署已邀請相關部門研究在包玉剛游泳池加建或改建暖水游泳設施的可行性。相關部門現正作初步評估，如初步結果顯示工程方案可行，康文署將作出跟進，並會就工程範圍諮詢區議會。 \n(二)及(三) \n 如上文所述，我們計劃在每個區議會分區提供最少1個設有暖水設施的游泳池場館。現時《香港規劃標準與準則》沒有訂下供應暖水游泳池的標準，但建議在資源許可的情況下，新游泳池場館應包括暖水游泳池，以鼓勵市民保持全年游泳的習慣，而康文署自2000年以來亦按此指引策劃新游泳池場館。此外，康文署亦研究在重建或改善現有游泳池場館時增設暖水游泳池設施，例如現正進行的維多利亞公園游泳池場館和觀塘游泳池場館的重建工程，重建後的新游泳池場館均設有暖水游泳設施，預計可於2013年內開放給市民使用。 \n 我們會繼續因應地區人口情況、市民對暖水游泳池設施的需求、暖水游泳池設施的使用率及區議會的意見等因素，考慮增設更多暖水游泳池設施。",
      "sequence": 24,
      "bookmark": "SP_PO_SHA_00042"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，根據政府最新公布的數字，本年度首9個月(截至2012年12月31日)的財務狀況為400億港元的盈餘。據報，本年度的財政盈餘保守估計會超過250億元。該數目與財政司司長去年發表財政預算案時估計的34億元赤字大相徑庭。根據《基本法》第一百零七條：“香港特別行政區的財政預算以量入為出為原則，力求收支平衡，避免赤字，並與本地生產總值的增長率相適應”。再者，香港的公共財政體制一直採用審慎理財的原則，政府把公共開支維持於生產總值的20%以下。此外，前任行政長官更在其任內最後一份施政報告內明言，香港應該維持公共開支不超過本地生產總值的20%的“財政紀律”。然而，現任行政長官在競選時曾表示，堅守公共開支在一定界線內(即限制公共開支佔本地生產總值的20%)，不是實事求是的做法。就此，政府可否告知本會： \n(一) 根據當局最新的估計，2012-2013年度的公共收入和支出為何；該等估計收支的差額與34億元的預算赤字如何比較；如兩者有巨大差距，原因為何，當中有否刻意低估收入或涉及收支結構的因素；當局會否檢討為何多年來公共收入和支出的預算數字與實際數字均出現巨大差距； \n(二) 面對多年來財政預算與實際收支出現差距，當局有否評估過去有否出現因低估收入而未能有效運用多出的資源的情況，以及會否由於過去是根據被低估的收入來預算開支，因而錯誤地削減支出或拒絕新增應有的開支項目，以致未能提供足夠的資源應付市民的需要；有否研究上述以低估收入去制訂支出的安排，是否違反《基本法》所載“量入為出”的原則；若有，研究的結果為何；及 \n(三) 現屆政府是否恪守上屆政府把公共開支維持於生產總值的20%左右，以及財政儲備不設上限的理財原則；若是，有否評估這做法是否有違行政長官在選舉時提出的上述倡議；若不是恪守該原則，政府現時的理財原則和政策為何；當局如何在財政政策的制訂和財政儲備的使用上，體現行政長官所提政府要適度有為以發展經濟的施政理念？",
      "sequence": 25,
      "bookmark": "SP_MB_FKK_00044"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 財政司司長會在動議二讀《2013年撥款條例草案》時，交代2012-2013年度的修訂預算。 \n 由於政府的財政開支及收入龐大，涉及的項目眾多，預算工作難以絕對精確。預算與結果之間的差距，往往涉及許多因素，尤其外在因素。我們在制訂預算案時，會根據當時所能掌握的資料作出最佳的估算。 \n 政府收入當中，地價收入、利得稅、印花稅等，波動性較大，特別容易受經濟情況影響，往往不是政府所能預計的。 \n(二) 我們一直按審慎理財、量入為出、應用則用的原則管理公共財政。 \n 相比2007-2008年度的實際開支，2012-2013年度預算的總開支及經常開支，將分別有近七成(68%)及三成(33%)的升幅，遠高於同期只得近兩成(21%)的經濟名義增長。2012-2013年度的工務工程開支預算超過600億元，比2007-2008年度增加204%。 \n 政府近年的開支增長，絕不保守，充分反映政府對社會的長遠承擔。考慮到香港的長遠財政承擔能力，我們有必要嚴格控制我們的開支，尤其是經常開支的增長。政府會堅守量入為出、應用則用的原則。 \n(三) 財政司司長將會在2月27日宣讀現屆政府的首份財政預算案，當中會闡述政府的理財原則和政策。",
      "sequence": 26,
      "bookmark": "SP_PO_SFST_00045"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, one of the functions of the Financial Reporting Council (FRC), established in 2006, is to conduct independent investigations into possible auditing and reporting irregularities in relation to listed entities.  Any irregularities identified by the FRC will be referred to the Hong Kong Institute of Certified Public Accountants (HKICPA) for follow-up action.  The corresponding supervision over the audit work performed on unlisted entities is undertaken by the HKICPA.  Some practising accountants have relayed to me that they are facing a cut-throat business environment, and many accounting firms which perform audit work on both listed and unlisted audit clients are facing a dual regulatory regime (that is, regulation by the FRC and the HKICPA), which has sharply escalated the time and administrative costs of these firms in this respect.  In this connection, will the Government inform this Council what measures it has taken or will take to rationalize the dual regulatory regime in order to alleviate the burden on accounting firms?",
      "sequence": 27,
      "bookmark": "SP_MB_KL_00047"
    },
    {
      "title": "SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
      "content": "President, to enhance Hong Kong\u0027s status as an international financial centre, it is important that Hong Kong maintains an effective regulatory regime for the accounting profession on par with international standards and practices.  This helps enhance market confidence in our financial reporting and corporate governance.  To this end, the FRC was established in 2006 under the Financial Reporting Council Ordinance (Cap. 588), following public consultations and thorough discussions among the Government, the HKICPA, the Securities and Futures Commission and the Hong Kong Exchanges and Clearing Limited.  This is in line with the international trend towards making the oversight of auditors and financial reporting of listed entities more independent from the accounting profession. \n Under the present statutory regulatory regime, the FRC is responsible for investigating possible auditing and reporting irregularities in relation to listed entities and enquiring possible non-compliance with accounting requirements of listed entities, whilst the HKICPA is responsible for all other regulatory functions with regard to the accounting sector, including inter alia the supervision of accounting firms providing services for listed and non-listed entities.  The FRC would conduct investigation on auditing and reporting irregularities in relation to listed entities.  The HKICPA would conduct investigation on auditing and reporting irregularities in relation to non-listed entities.  There is no duplication between the statutory roles of the FRC and the HKICPA with regard to the regulation of accounting professionals. \n To ensure co-ordinated efforts in overseeing the auditors and financial reporting of listed entities, the FRC and the HKICPA hold regular meetings to discuss matters of common interests.  Specifically, the FRC maintains regular dialogues with the HKICPA to ensure that there will not be any overlap of efforts in reviewing financial reports of listed entities under their respective financial report review programmes. \n Having regard to the international trend of enhancing the independence of regulatory regimes for the accounting profession, the Government would join hands with the FRC and the HKICPA to formulate proposals to further enhance the independence of the auditor oversight regime for listed companies.  We will take into account the need to enhance effective enforcement and minimize compliance burden in mapping out the reform proposals with the FRC and the HKICPA for public consultation.",
      "sequence": 28,
      "bookmark": "SP_PO_SFST_00048"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，有關注團體向本人表示，現時政府分別為長者及殘疾人士提供的資助院舍宿位嚴重不足，以致輪候時間極長。該等團體亦指出，此情況不單嚴重影響未獲安排入住院舍的長者及殘疾人士的健康及生活質素，亦令負責照顧他們的家人身心疲累。就此，政府可否告知本會： \n(一) 是否知悉，現時在每個區議會分區正輪候資助院舍宿位的長者及殘疾人士的人數，以及他們的平均輪候時間分別為何；最近入住院舍的人士平均曾輪候多久； \n(二) 有否統計過去5年，每年分別有多少名長者及殘疾人士停止輪候資助院舍宿位，以及有否調查有關的原因為何；若有調查，按原因以表格列出分項人數； \n(三) 在現時的“政府、機構或社區”用地當中，有多少幅已規劃作興建長者或殘疾人士資助院舍，以及預計可提供的宿位總數分別為何；及 \n(四) 面對現時資助院舍宿位嚴重短缺而輪候人數不斷增加的問題，當局除了增加宿位的供應外，有否具體措施縮短輪候時間；若有，詳情為何；若否，原因為何？",
      "sequence": 29,
      "bookmark": "SP_MB_WCW_00050"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就胡志偉議員的4項質詢，我現答覆如下： \n(一) 在長者住宿照顧服務方面，在2012年12月底，全港共有6 385名長者正在輪候資助護養院宿位，另有22 293名長者正在輪候資助護理安老宿位。各類資助安老宿位的平均輪候時間詳列如下： \n宿位類別 平均輪候時間(以月計) 護養院宿位 37 護理安老宿位 25 ― 津助院舍及合約院舍宿位 34 ― “改善買位計劃”下提供的宿位 7 \n 上述平均輪候時間是指在2012年10月至12月期間入住資助安老宿位的長者的平均輪候時間。由於申請人可同時選擇輪候位處不同地區的資助安老宿位，因此社會福利署(“社署”)沒有備存各區資助安老宿位申請人的數目。社署亦沒有就個別地區設立獨立輪候冊及備存分區的輪候時間。 \n 在殘疾人士住宿服務方面，截至2012年12月底，各類資助殘疾人士住宿服務的輪候人數及平均輪候時間詳列如下： \n服務類別 輪候名單上的 總人數 2011-2012年度的 平均輪候時間(月) 嚴重弱智人士宿舍 2 173 81.6 中度弱智人士宿舍 1 477 84.4 輔助宿舍 1 153 31.5 嚴重殘疾人士護理院 428 31.2 嚴重肢體傷殘人士宿舍 433 37.4 長期護理院 1 300 33.6 中途宿舍 669 8.4 盲人護理安老院 113 6 輕度弱智兒童之家／兼收輕度弱智兒童的兒童之家 73 7.2 設有住宿服務的特殊幼兒中心 44 15.6 綜合職業訓練中心(住宿服務) 不適用(1) 不適用(1) 私營殘疾人士院舍買位先導計劃(“先導計劃”) 不適用(2) 不適用(2) \n註： \n(1) 綜合職業訓練中心(住宿服務)由營辦機構直接收納個案。因此，社署並無有關數據。 \n(2) “先導計劃”為輪候中度弱智人士宿舍和長期護理院的申請人提供住宿照顧服務，因此沒有獨立的輪候人數和平均輪候時間資料。 \n 由於資助殘疾人士住宿照顧服務的申請人可同時選擇輪候位處不同地區的資助宿位，因此社署沒有按地區收集輪候人數及分區平均輪候時間等數據。 \n(二) 過去5年，資助安老宿位申請人獲分配資助宿位的數目、從中央輪候冊撤回申請的申請人數目，以及在輪候資助安老宿位期間離世的申請人數目分別表列於附件。以上3項情況亦是長者停止輪候資助安老宿位的主要原因，而因為其他原因而停止輪候資助安老宿位的長者數字亦表列於附件。 \n 在殘疾人士住宿服務方面，康復服務中央轉介系統(“系統”)包括不同類別的殘疾人士住宿照顧服務。在系統資料中，殘疾人士在申請服務期間會因不同原因而被界定為終止輪候有關服務，包括因應照顧需要的轉變而改為輪候另一類別的住宿照顧服務、已獲安排入住院舍、去世及沒有服務需要等，惟系統現時並沒有這些個案的統計數據。 \n(三) 為增加資助安老及殘疾人士宿位的供應，社署會就物色地點興建院舍作長、中、短期的規劃。在短期規劃方面，社署會積極物色一些空置的公共房屋單位改作安老或殘疾人士院舍之用。在中期方面，我們會密切留意一些將會因服務重組而騰出的政府物業和校舍等用作院舍之用，例子包括將前馬頭圍女童院、前坳背山男童院改建，提供殘疾人士院舍等設施。在長期規劃方面，社署會在政府規劃用地的階段，與有關部門(包括規劃署、地政總署、房屋署等)保持溝通，盡量預留土地作興建安老或殘疾人士院舍之用，例子包括前長沙灣警察宿舍及石硤尾舊區的公屋重建項目，有關項目在重建後均會設置長者及殘疾人士院舍；以及元朗朗屏北西鐵站的新建發展項目，它將會包括一座特建大樓，提供安老院舍等設施。 \n 根據法定圖則(包括分區計劃大綱圖)，被劃為“政府、機構或社區”用地的規劃意向，主要是提供政府、機構或社區設施，以配合當地居民及／或該地區、區域，以至全港的需要；以及供應土地予政府及提供社區所需社會服務的機構和其他機構，以供用於與其工作直接有關或相互配合的用途。 \n 雖然社會福利設施在“政府、機構或社區”用地是經常准許的用途，但有關用地是否適合用作設置社會福利設施，還\n需要取決多項因素，包括有關用地是否已有其他長遠規劃用途、有關地區的服務需求、有關用地的面積、位置、附近環境(包括交通、噪音、空氣質素)，以及地區人士的意見等。 \n 截至2013年1月底，社署已計劃在7幅“政府、機構或社區”用地設置安老或殘疾人士院舍設施，提供共約1 950個安老(約100個)及殘疾人士(約1 850個)宿位(包括資助及非資助宿位)。此外，社署亦計劃在2013-2014年度至2017-2018年度在10個公共房屋發展項目、3個市區重建局重建項目和4個私人發展項目提供共約2 015個宿位：約1 130個為安老宿位及885個為殘疾人士宿位(包括資助及非資助宿位)。將提供的宿位數目乃初步估算，這些數目可能會因應項目發展的細節更新而改變。 \n(四) 基於人口老化及社會對資助安老宿位的殷切需求，我們除了會繼續致力增加安老宿位的供應外，亦會加強社區照顧及支援服務，讓希望繼續留在家中安老的長者，得到適切的協助，以貫切落實“居家安老為本，院舍照顧為後援”的安老政策。其中，社署會在今年9月推行第一階段的“長者社區照顧服務券試驗計劃”，透過服務券以“錢跟人走”這個嶄新的資助模式向合資格的長者提供資助，讓長者選擇所需的社區照顧服務。此外，政府亦會增加以傳統資助模式提供的日間護理服務名額，並延長新成立的日間護理中心及單位的服務時間。 \n 在殘疾人士住宿照顧服務方面，政府一直密切注視服務的需求，並根據《香港康復計劃方案》的策略方向，採取三管齊下的方式，鼓勵不同界別提供各類殘疾人士住宿照顧服務，即： \n(i) 規管所有殘疾人士院舍，一方面保障住宿服務的質素，另一方面協助市場發展不同類型和營運模式的殘疾人士院舍； \n(ii) 支持非政府機構發展自負盈虧的院舍；及 \n(iii) 繼續穩健地增加受資助殘疾人士院舍宿位的數目。 \n 因此，政府已自2011年11月在《殘疾人士院舍條例》(第613章)下推出殘疾人士院舍法定發牌制度，規管院舍的水平和營運。作為配套措施，政府亦相應於2010年10月推出為期4年的“先導計劃”，分階段購買約300個宿位，以鼓勵私營殘疾人士院舍提高服務水平，增加受資助宿位的供應，從而縮短服務的輪候時間，並協助市場發展更多服務選擇。截至2013年1月1日，共有6間私營殘疾人士院舍成功參加“先導計劃”，合共提供245個買位宿位。社署會繼續密切留意私營市場的情況並增加購買宿位。 \n 與此同時，政府一直致力發展日間照顧和社區支援服務，為殘疾人士提供所需的訓練和支援，讓他們能繼續留在家中生活，全面融入社會。現時大部分資助宿位的輪候者，都有接受不同的日間訓練、職業康復和社區支援服務，包括展能中心、庇護工場、輔助就業、嚴重殘疾人士日間照顧服務、家居康復訓練及支援服務等。這些按個別不同需要的殘疾人士提供的康復服務，一方面可確保輪候者得到所需的支援服務，繼續在社區生活，而另一方面也有助紓緩他們的家人或照顧者的負擔和壓力。政府現時共提供超過16 700個日間訓練和職業康復服務名額予有需要的殘疾人士。 \n 在社區支援服務方面，我們亦引進了新的服務模式以改善服務。社署於2009年成立了16間分布全港，以地區為本的殘疾人士地區支援中心，為殘疾人士及其家人和照顧者提供一站式的支援，以方便殘疾人士在區內同一中心取得所需的服務。 \n 此外，為了讓嚴重肢體傷殘和嚴重智障人士得到更多的照顧和支援，政府在2011年3月開展了一項為期3年的“嚴重殘疾人士家居照顧服務”先導計劃，為正在輪候資助住宿服務的嚴重肢體殘障或嚴重智障人士提供一系列的綜合到戶服務，包括個人照顧、接送服務、職業治療／物理治療康復\n訓練和護理等服務。因應服務使用者的反應和先導計劃的運作情況，社署已於2012年9月進行中期檢討，以跟進計劃的推行進展。鑒於計劃反應良好，能切合需要，我們會在2014年3月，即3年先導計劃完結後，把服務常規化，並把服務擴展至全港各區。其間，我們亦會在2013年年中就服務運作情況進行全面檢討。 \n 附件 \n入住資助安老宿位的長者數目 (2007-2008年度至2011-2012年度) \n 2007-2008年度 2008-2009年度 2009-2010年度 2010-2011年度 2011-2012年度 護養院宿位 428 618 622 599 779 護理安老宿位 3 906 3 855 3 443 4 294 4 200 \n 自行撤回於中央輪候冊上申請資助安老宿位的長者數目 (2007-2008年度至2011-2012年度) \n 2007-2008年度 2008-2009年度 2009-2010年度 2010-2011年度 2011-2012年度 護養院宿位 294 290 371 269 333 護理安老宿位 2 168 1 985 2 067 2 292 2 155 \n 在輪候資助安老宿位期間離世的長者數目 (2007年至2011年)註 \n 2007年 2008年 2009年 2010年 2011年 護養院宿位 1 619 1 847 1 822 1 823 1 958 護理安老宿位 2 449 2 556 2 716 2 971 3 189 \n註： \n只備存以公曆年計算的數字。 \n基於其他因素註而離開中央輪候冊的長者數目 (2007-2008年度至2011-2012年度) \n 2007-2008年度 2008-2009年度 2009-2010年度 2010-2011年度 2011-2012年度 護養院宿位 249 250 242 264 212 護理安老宿位 1 378 1 403 1 333 1 501 1 411 \n註： \n其他原因包括申請人不再符合資格接受長期護理服務、失去聯絡及更改服務需要的類別等。由於這些其他原因都歸納為“其他原因”，社署未能提供進一步“其他原因”的詳細分類及數據。",
      "sequence": 30,
      "bookmark": "SP_PO_SLW_00051"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，政府在1995年把入職公務員的中文語文能力要求提升至與英文語文能力要求看齊，又在2003年把該等語文能力要求提高。然而，有少數族裔人士向本人反映，他們在香港的教育制度下未能有系統地學習中文，但在投考公務員職位時卻要與以中文為母語的其他人競爭，以致他們難以獲聘。另一方面，民政事務局局長於2012年7月8日在互聯網上發表的文章中指出：“政府理解到少數族裔人士會因為中文語文能力而較難投考成為公務員，已想辦法處理。政府現除接受申請人的香港中學會考、香港中學文憑試成績外，還接受以中文為第二語言[的]學生較多應考[考獲]的其他文憑。個別部門例如[香港]警務處並已修訂投考資格，而掌握外語包括印度語、巴基斯坦人常用的烏爾都語等的投考者，可獲加分”。就此，行政機關可否告知本會： \n(一) 在1997-1998年度至2002-2003年度和2003-2004年度至2010-2011年度兩段期間，分別平均每年有多少名少數族裔人士獲聘為公務員； \n(二) 現時屬少數族裔的公務員人數及其佔公務員總數的百分比為何；及 \n(三) 有否要求其他政府部門效法香港警務處，在招聘公務員時給予操少數族裔語言的投考者額外分數；若有，詳情為何；若否，原因為何？",
      "sequence": 31,
      "bookmark": "SP_MB_LWH_00053"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席， \n(一)及(二) \n 公務員的聘任，均以公開和公平競爭的原則進行。在公開招聘的過程中，招聘當局會按申請人的能力、表現、品格，以及因應工作要求而訂明的入職要求(包括語文能力要求)，以一致的準則評核所有申請人。種族從來都不是甄選考慮的因素。因此，當局並沒有要求申請人申報其所屬族裔。我們亦沒有搜集個別公務員(包括新入職人員)的種族資料。 \n 為瞭解公務員隊伍內不同族裔羣的分布情況，當局在2011年，首次進行了有關公務員種族概況的調查。是次調查以不具名和自願參加形式進行，資料以綜合形式匯編以反映公務員隊伍總體的種族羣體分布情況。是次調查共有26 671名公務員(佔2011年3月31日在職的156 781名公務員的17%)在調查期結束前作出回應。調查結果顯示，公務員當中各個少數族裔羣的分布情況，與2006年中期人口統計中少數族裔羣的分布情況大致相若。 \n(三) 在訂定公務員職系入職條件中的語文能力要求時，最主要的考慮因素是相關職系的工作性質和運作需要。根據現行的規定，個別職系訂定語文要求時，必須確保這些要求與工作相關，並與達致良好工作表現的要求相稱。公務員事務局已向各部門／職系首長發出指引，提醒他們應不時因應運作要求的改變，檢討個別職系的語文能力要求，並在有需要時作出修訂。就此，部門／職系按指引作出適當跟進。例如：警務處就招聘警員的甄選程序作出修改，除中英文以外同時考慮其他外語能力。懲教署亦在個別職系的甄選過程中以小組面試或口頭回答問題取代中文寫作測試。此外，政府物流服務署最近經檢討後，將汽車司機職系的語文能力要求中有關“能書寫簡單中文”的一項修訂為“能書寫簡單中文或簡單英文”，並已在2013年1月開展的招聘中應用了修訂後的語文能力要求。 \n 就修訂現有語文能力要求而言，大前提是必須符合個別職系的實際運作需要，以及有關的語文能力要求或甄選方法\n須與工作相關，並與達致良好工作表現的要求相稱。要求各職系劃一採用同一套語文能力要求或做法並不恰當，亦未能合乎實際運作需要。 \n 當局會繼續檢視個別職系的語文能力要求，並在有需要時作出適當修訂，以期在應付實際運作需要的同時，可繼續便利有志投身政府的人士，包括少數族裔人士，投考公務員職位。",
      "sequence": 32,
      "bookmark": "SP_PO_SCS_00054"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，創新科技署轄下創新及科技基金(“基金”)的公營機構試用計劃(“試用計劃”)，資助基金下的合資格完成項目製作工具／原型／樣板，以及在公營機構(包括政府部門、公共機構及商會等)內進行試用，以促進和推動基金項目的研發成果實踐化和商品化。就此，政府可否告知本會： \n(一) 自試用計劃於2011年推行以來，創新科技署接獲及批准的申請數目分別為何，以及每宗獲批申請的下述資料； \n提出 申請的公司／機構 該公司／機構的 性質 透過基金下哪項 資助計劃取得申請 資格 項目所屬的研發 範疇 獲資助 金額 (港元) 資助額 佔研發 項目的 原來開支百分比(%) 試用研發成果的 公營機構 \n (二) 有否申請不獲批准；如有，不獲批准的申請數目，以及每宗申請的下述資料； \n提出申請的公司／機構 該公司／機構的 性質 透過基金下 哪項資助計劃取得申請資格 項目 所屬的 研發 範疇 申請不獲批准的 原因 \n\n(三) 有否計劃放寬試用計劃的申請資格(例如容許並非受基金資助的本地研發項目申請參加)；若有，詳情為何；若否，原因為何；及 \n(四) 有否計劃容許試用研發成果的工作在更多機構(例如私營機構)內進行；若有，詳情為何；若否，原因為何？",
      "sequence": 33,
      "bookmark": "SP_MB_CPM_00056"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，在2010年年底，我們向立法會工商事務委員會提出有關推動創新科技發展的調整策略，建議積極鼓勵及促進受基金資助的研發成果應用於現實環境中，透過實際應用觀察它們的表現，找出可進一步優化的範圍，並加以改良，務求令它們可轉化成可滿足最終客戶需要的產品。這亦可為成果提供良好的參考評價，有助產品在公開市場上競爭。建議得到議員的支持，並在推出後即得到非常正面的回應。 \n 在檢討過建議推出後的情況後，包括聽取了研發中心、大學、曾參與研發成果應用的公營機構及曾獲基金贊助進行研發的私人公司的意見，我們優化了基金支持研發成果實踐化及商品化的支援方式及細節，正式在2011年3月推出了試用計劃，為獲基金贊助及完成的研發項目，提供額外資助以製作工具／原型／樣板，以及在公營機構內推行試用計劃。有關公營機構包括政府部門、公共機構及商會等。資助上限定為研發項目原來開支的30%，但在特殊情況下(例如研發的產品對公眾有很大的裨益)，創新科技署署長可酌情處理增加資助。 \n 以上措施有效地結集“官產學研”多方面合作，為各方帶來好處： \n(1) 對公營機構，如政府部門而言，他們可免費試用新科技以改善部門運作，亦可分享科研專家的知識和經驗； \n(2) 對技術開發者而言，可讓他們見證其研發成果得以在現實環境中應用； \n(3) 對參與研發項目的公司而言，他們可在設計產品的過程中收集使用者的意見，從而改良科研成果，令產品更能切合市場需要；亦可透過試用計劃為公司的產品取得參考評價，作將來市場推廣之用；及 \n\n(4) 對市民大眾而言，他們能受惠於因公營機構採用創新科技而提升的服務質素和效率。 \n 試用計劃在初期推出時只適用於基金下5所研發中心進行的研發項目。鑒於計劃的反應良好，創新科技署於2012年7月把計劃擴大至涵蓋基金下所有研發項目，包括在創新及科技支援計劃、大學與產業合作計劃及小型企業研究資助計劃下完成的研發項目。 \n 同時，因為與內地／國際的合作越緊密，或研發成果在內地／國際層面的曝光率越高，把研發成果實踐化及商品化的機會亦越高，試用計劃亦於2012年7月開始可在香港境外和內地的公營機構應用，但必須在合理的情況下進行，而且開支一般不得超過有關項目進行試用計劃所得資助的一半(由於可用作試用計劃的開支為研發項目原來開支的30%，這等同不超過原來項目15%的開支)。 \n 我們一直積極鼓勵研發中心與不同的政府部門、公營機構及行業商會緊密合作，開拓合作機會，各方面的反應十分正面，我們至今已開展了超過40個公營機構試用項目，其中包括在試用計劃下進行的項目(即在2011年3月試用計劃推出後進行之項目)。 \n 就莫乃光議員提出質詢的4部分，我答覆如下： \n(一)及(二) \n 自試用計劃於2011年3月推出以來，創新科技署接獲了28宗申請，當中23宗獲批出(6宗已經完成)，4宗正在處理中，1宗由申請人撤回，沒有申請不獲批准。獲批申請的項目資料詳載於附件一。 \n(三)及(四) \n 自試用計劃推出以來，各方面的反應十分正面，一些研發成果亦已成功透過計劃得以實踐化及商品化，其中一些例子載於附件二。我們會繼續推廣並檢討試用計劃的成效，包括申請資格及可試用研發成果的機構等，以期進一步優化計劃，令社會早日受惠於本地的研發成果，在過程中我們會充分徵詢立法會工商事務委員會的意見。 \n附件一 \n創新科技基金公營機構試用計劃 成功申請項目資料 \n 提出申請的公司／機構[括號內為其他支持 申請的公司／機構] 提出申請的公司／機構的 性質 透過哪項基金的 資助計劃取得申請 資格 項目 所屬的 研發範疇 獲資助金額 (港元) 資助額佔研發項目的原來開支百分比(%) 試用研發 成果的公營 機構 1 汽車零部件研發中心 [香港生產力促進局] 研發中心 創新及科技支援計劃 汽車零部件 800,950 25% 政府物流服務署 水務署 香港消防處 香港警務處 香港復康會 鄰舍輔導會 2 汽車零部件研發中心 [香港生產力促進局] 研發中心 創新及科技支援計劃 汽車零部件 800,950 25% 政府物流服務署 水務署 香港消防處香港警務處香港復康會鄰舍輔導會 3 香港應用科技研究院(“應科院”)轄下的資訊及通訊技術研發中心 研發中心 創新及科技支援計劃 資訊及通訊技術 2,347,800 26% 香港警務處 \n 提出申請的公司／機構[括號內為其他支持 申請的公司／機構] 提出申請的公司／機構的 性質 透過哪項基金的 資助計劃取得申請 資格 項目 所屬的 研發範疇 獲資助金額 (港元) 資助額佔研發項目的原來開支百分比(%) 試用研發 成果的公營 機構 4 應科院轄下的資訊及通訊技術研發中心 [香港紡織及成衣研發中心，香港物流及供應鏈管理應用技術研發中心] 研發中心 創新及科技支援計劃 資訊及通訊技術 411,827 24% 東華三院黃祖棠社會服務大樓 5 物流及供應鏈管理應用技術研發中心 [香港大學] 研發中心 創新及科技支援計劃 物流及供應鏈管理 2,295,630 23% 香港食品衞生管理人員協會 香港食品委員會 6 物流及供應鏈管理應用技術研發中心 [香港中文大學] 研發中心 創新及科技支援計劃 物流及供應鏈管理 3,310,708 30% 威爾斯親王醫院 7 物流及供應鏈管理應用技術研發中心 [香港城市大學，香港貨品編碼協會] 研發中心 創新及科技支援計劃 物流及供應鏈管理 1,634,375 26% 香港零售科技商會 \n 提出申請的公司／機構[括號內為其他支持 申請的公司／機構] 提出申請的公司／機構的 性質 透過哪項基金的 資助計劃取得申請 資格 項目 所屬的 研發範疇 獲資助金額 (港元) 資助額佔研發項目的原來開支百分比(%) 試用研發 成果的公營 機構 8 物流及供應鏈管理應用技術研發中心 研發中心 創新及科技支援計劃 物流及供應鏈管理 2,262,125 23% 香港海關 9 物流及供應鏈管理應用技術研發中心 研發中心 創新及科技支援計劃 物流及供應鏈管理 2,032,200 19% 屋宇署 10 物流及供應鏈管理應用技術研發中心 研發中心 創新及科技支援計劃 物流及供應鏈管理 3,466,931 24% 康樂及文化事務署香港電影資料館 11 物流及供應鏈管理應用技術研發中心 [應科院，紡織及成衣研發中心] 研發中心 創新及科技支援計劃 物流及供應鏈管理 516,410 5% 東華三院黃祖棠社會服務大樓 12 紡織及成衣研發中心 [香港理工大學，中山大學] 研發中心 創新及科技支援計劃 紡織及成衣 1,334,000 25% 香港體育學院 13 紡織及成衣研發中心 [香港理工大學] 研發中心 創新及科技支援計劃 紡織及成衣 2,029,750 25% 廣華醫院 \n 提出申請的公司／機構[括號內為其他支持 申請的公司／機構] 提出申請的公司／機構的 性質 透過哪項基金的 資助計劃取得申請 資格 項目 所屬的 研發範疇 獲資助金額 (港元) 資助額佔研發項目的原來開支百分比(%) 試用研發 成果的公營 機構 14 紡織及成衣研發中心 [香港理工大學] 研發中心 創新及科技支援計劃 紡織及成衣 1,786,410 26% 香港消防處 15 紡織及成衣研發中心 [香港理工大學，一私人公司] 研發中心 創新及科技支援計劃 紡織及成衣 149,838 30% 伸手助人協會 雅麗氏何妙齡那打素護養院 16 紡織及成衣研發中心 [香港理工大學] 研發中心 創新及科技支援計劃 紡織及成衣 1,201,807 20% 基督教聯合醫院 明愛醫院 17 紡織及成衣研發中心 [香港理工大學] 研發中心 創新及科技支援計劃 紡織及成衣 989,000 12% 香港體育學院 18 紡織及成衣研發中心 [香港理工大學] 研發中心 創新及科技支援計劃 紡織及成衣 258,048 26% 明愛醫院 律敦治醫院 19 紡織及成衣研發中心 [香港理工大學] 研發中心 創新及科技支援計劃 紡織及成衣 1,243,600 21% 基督教聯合醫院 20 紡織及成衣研發中心 [香港理工大學] 研發中心 創新及科技支援計劃 紡織及成衣 1,375,300 23% 香港懲教署 \n 提出申請的公司／機構[括號內為其他支持 申請的公司／機構] 提出申請的公司／機構的 性質 透過哪項基金的 資助計劃取得申請 資格 項目 所屬的 研發範疇 獲資助金額 (港元) 資助額佔研發項目的原來開支百分比(%) 試用研發 成果的公營 機構 21 紡織及成衣研發中心 [香港中文大學] 研發中心 創新及科技支援計劃 紡織及成衣 291,080 18% 威爾斯親王醫院 22 紡織及成衣研發中心 [香港理工大學，物流及供應鏈管理應用技術研發中心，應科院] 研發中心 創新及科技支援計劃 紡織及成衣 600,100 25% 東華三院黃祖棠社會服務大樓 23 香港理工大學 大學 創新及科技支援計劃 生物科技 1,087,900 29% 東華醫院 香港聖公會福利協會 \n 附件二 \n在公營機構把研發成果進行試用的成功例子 \n─ 香港物流及供應鏈管理應用技術研發中心為香港海關開發了一套“針對集裝箱貨物轉運流程的電子鎖監控應用技術”，以監控車輛活動及確保貨物的安全，從而提升運作效率。這個系統由2011年至今，已在機場貨運及落馬洲口岸試用成功，海關也提出了擴大試用到其他的口岸，新一期的試用將會在2013年年中進行。中國海關也對這個系統表示興趣，現在兩地海關部門正商討有關安排，包括提升電子鎖的技術，從香港伸延至廣東各地，使用一套電子鎖，實現貨物通關快捷便利化。 \n─ 香港紡織及成衣研發中心與香港體育學院合作，研發高性能運動服項目，所開發的高性能運動服物料，曾應用於製作運動服予出征2012倫敦奧運的香港單車健兒作訓練之用，並獲得生產商透過專利授權合約，採用於生產線。 \n─ 應科院研發的發光二極管道路照明設施，已先後提供予路政署、房屋署及香港科學園試用。路政署將安裝50支街燈樣板，並在其轄下一個維修站安裝6支發光二極管街燈樣板進行試用。此外，應科院也向房屋署提供了作走廊照明用途的發光二極管電燈樣板，於慈雲山及馬鞍山的屋邨試用。 \n─ 納米及先進材料研發院在本港一間醫院安裝10千瓦的太陽能電池示範系統，該示範系統於2012年3月1日開始運作。 \n─ 香港理工大學及應科院共同研發各種智能家居系統及設備，並與香港房屋協會合作，於油麻地建立示範中心，為長者提供一個集居住、服務和保健科技於一身的綜合住所示範，幫助了解智能長者家居的使用需要，以及提供資訊以提升長者的生活質素。 \n─ 香港理工大學已向本港兩間醫院提供近200個納米纖維高效能口罩樣板試用，此口罩樣板不但有效阻隔不小於50納米的懸浮微粒及有害物質，也有相當理想的透氣效果。",
      "sequence": 34,
      "bookmark": "SP_PO_SCED_00057"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，本人經常收到本港司機的投訴，指他們遇到一些內地司機在港駕駛時的駕駛態度惡劣，以及罔顧交通規則，危及本港道路使用者的安全。此外，近日有報章報道，某內地城市有大批駕駛執照考生被揭發透過違法手段在內地的駕駛考試中取得合格並獲發駕駛執照。另一方面，內地駕駛執照持有人如欲在本港駕駛，可申請免試簽發香港駕駛執照(“免試簽發執照”)；至於屬訪港旅客(即在港居住不超過12個月的人士)的內地人士，則可憑所持的內地駕駛執照在香港駕駛。有本港司機對內地駕駛執照持有人的駕駛態度及能力存疑，因此憂慮上述的安排危害道路安全。就此，政府可否告知本會： \n(一) 過去5年，運輸署每年接獲多少宗內地司機提出的免試簽發執照申請，當中獲批及不獲批的數目和百分比分別為何，以及部分申請不獲批的主要原因為何； \n(二) 過去5年，每年有多少宗交通意外涉及內地司機；當局有否評估，向內地人士免試簽發執照，以及訪港的內地人士可憑所持有的內地駕駛執照在港駕駛，對本港道路安全的影響；若有評估，結果為何；若否，原因為何；及 \n(三) 當局會否研究修訂法例，取消所有內地人士的免試簽發本港駕駛執照的安排，並規定他們必須通過本港的駕駛考試才可獲發本港駕駛執照，以及訪港內地旅客在他們考獲內地駕駛執照的首年內也不得在港駕駛？",
      "sequence": 35,
      "bookmark": "SP_MB_CCA_00059"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就鍾議員質詢的3部分，我的答覆如下： \n(一) 《道路交通(駕駛執照)規例》(香港法例第374B章)(“《規例》”)第11(3)條訂明，運輸署署長可向持有《規例》附表4所列國家或地方所簽發正式駕駛執照的申請人，免試簽發香港正式駕駛執照，以駕駛私家車、總重量不逾5.5公噸的輕型貨車、電單車及機動三輪車。現時，規例附表4上共列有32個國家或地方，包括中華人民共和國(詳情見附表)。 \n 運輸署只備存以中華人民共和國機動車駕駛證(下稱“內地駕駛執照”)申請“免試簽發香港正式駕駛執照”的申請個案資料，並沒有就申請人是否內地司機作出相關統計。 \n 根據紀錄，2008年至2012年期間，就以內地駕駛執照申請“免試簽發香港正式駕駛執照”而言，有關的申請個案、批出個案及被拒個案數字和相關百分比如下： \n年份 申請個案宗數 批出個案宗數 (百分比) 被拒個案宗數 (百分比) 2008 13 754 13 690 (99.53) 64 (0.47) 2009 13 665 13 660 (99.96) 5 (0.04) 2010 16 392 16 290 (99.38) 102 (0.62) 2011 19 776 19 680 (99.51) 96 (0.49) 2012 22 287 22 200 (99.61) 87 (0.39) \n 所有申請“免試簽發香港正式駕駛執照”的被拒個案，都是因為申請人未能完全符合《規例》訂明的有關條件而被拒。運輸署電腦紀錄未有就有關個案的被拒原因作詳細分類統計，大底而言，被拒原因包括：申請人的海外駕駛執照與簽發當局所提供的資料不符、駕駛執照已被註銷或屆滿超過3年、申請人並非以正式駕駛執照提出申請、或申請人未能符合《規例》就居留於簽發國家或地方訂明的時間。 \n(二) 運輸署備存的交通意外統計資料並沒有就涉案司機是否“內地司機”作分類。事實上，憑藉內地駕駛執照取得免試簽發香港正式駕駛執照的人士，除內地居民外，亦有常在內地工作或留學的本港居民或其他國籍人士。因此，單憑其香港正式駕駛執照是否以內地駕駛執照透過免試簽發安排取得，並不足以判別該執照持有人是否“內地司機”。 \n 我們曾嘗試檢視，以內地駕駛執照成功申請“免試簽發香港正式駕駛執照”的人士在香港駕車涉及交通意外的比率，以作參考。由於運輸署的電腦系統在2007年2月提升至目前的第四代車輛牌照及駕駛執照綜合資料電腦系統前，未有將免試簽發香港正式駕駛執照個案按申請人所持的海外駕駛執照的簽發國家或地方作分類儲存，因此，所有有關簽發國家或地方的個案分類資料只能反映2007年2月以後的數字。 \n 根據有關統計數字，計算自2007年2月以來，以內地駕駛執照成功申請“免試簽發香港正式駕駛執照”的人士，於2008年至2012年期間，在香港駕車涉及交通意外的共有110人次，每年由10人次至35人次不等，平均比率為每千人有0.34人次。同期，香港私家車司機涉及意外的整體人數為31 717人次，平均每年約6 340人次，每千駕駛執照持有人有3.54人次。 \n 當局一向非常關注道路使用者的安全，並力求在促進道路安全及方便駕駛人之間取得適當平衡。為減低交通意外風險，運輸署會利用交通意外的資料和數據，找出常見意外的地點及趨勢，進行深入分析，以制訂適當的預防和改善措施。 \n(三) 目前，香港與內地的免試簽發駕駛執照的安排是建基於互認原則。運輸署署長可根據《規例》，向持有內地駕駛執照的申請人，免試簽發香港正式駕駛執照。與此同時，持有香港正式駕駛執照的人士亦可獲內地有關當局免試簽發內地駕駛執照。我們並無打算或理據改變現有的互認安排。 \n 附表 \n《道路交通(駕駛執照)規例》(香港法例第374B章) \n附表4  第11(3)條所指的國家或地方 \n日本 馬來西亞 比利時 挪威 丹麥 荷蘭 巴基斯坦 瑞士 中華人民共和國 意大利 尼日利亞 新加坡 以色列 奧地亞 加拿大 瑞典 印度 葡萄牙 西班牙 愛爾蘭共和國 冰島共和國 德國 孟加拉國 澳洲 法國 盧森堡 芬蘭 聯合王國 南非共和國以及西南非 以及奧爾德尼(包括海峽群島)、百慕達、根西島、萌島及澤西島 美國 紐西蘭 韓國",
      "sequence": 36,
      "bookmark": "SP_PO_STH_00060"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，2010年發表的《審計署署長第五十五號報告書》揭發個別直接資助計劃學校(“直資學校”)在管治及行政方面的違規及處理不當的情況。例如有一所學校違反指引把七千多萬元剩餘款\n項投資於金融工具；另一所學校動用1,000萬元非政府資金購置3項物業，亦有14所學校預測在2008-2009年度的累積營運儲備不足以應付兩個月的營運開支，因而獲准於該年度調高學費，但其中11所學校其後的實際累積營運儲備遠超預測的數目(有8所超額一倍)。事隔兩年，最近有報道指出，直資學校帳目的混亂情況未有改善。此外，雖然教育局規定直資學校須在本年11月底前，將各項主要開支和營運儲備的資料(下稱“財務資料”)上載至學校的網站，但據報至今只得半數直資學校照辦。就此，政府可否告知本會： \n(一) 過去10年，教育局每年向多少所直資學校發放撥款，以及撥款總額為何； \n(二) 教育局會否對逾期仍未按規定將財務資料上載至學校網站的直資學校施加懲處；如會，詳情為何；如否，原因為何，以及教育局如何確保該項措施不會形同虛設；  \n(三) 教育局會否考慮規定直資學校在把財務資料上載到其網站時，詳細列明各收支項目的實際金額而非其佔總額的百分比，以增加透明度並讓公眾監察；如否，原因為何； \n(四) 鑒於審計署發現曾有直資學校違反指引把營運儲備作投機性投資，過去10年，教育局有否發現類似個案；如有，個案的數目和涉及的學校名稱、金額，以及投資的項目為何；如否，原因為何； \n(五) 鑒於審計署發現曾有直資學校違反指引購置物業，過去10年，教育局有否發現類似個案；如有，個案的數目和涉及的學校名稱、金額，以及有關物業的類型和用途為何；如否，原因為何； \n(六) 鑒於審計署發現曾有直資學校申請調高學費時，低估了累積營運儲備數目，過去10年，教育局有否發現類似個案；如有，詳情為何；如否，原因為何；及 \n(七) 鑒於教育局於本月14日公布新規定，直資學校於2013-2014學年的累積營運儲備數目如超過12個月的營運開支，須於2015年3月底前，在其送交教育局的2013-2014學年經審核\n帳目內，述明處理超額儲備的方案(例如減收學費)，教育局在過去兩年有否發現直資學校的累積營運儲備數目超過12個月的營運開支的情況；若有，該等學校的數目，以及當中有多少所學校其後削減學費？",
      "sequence": 37,
      "bookmark": "SP_MB_TKW_00062"
    },
    {
      "title": "教育局局長",
      "content": "主席，鑒於2010年發表的《審計署署長第五十五號報告書》及立法會《政府帳目委員會第五十五號報告書》所提出的建議，教育局於2011年2月成立由教育局常任秘書長擔任主席的直接資助計劃工作小組(“工作小組”)，負責就如何改善直資計劃的管理和直資學校的管治及行政，進行檢討和提出建議。 \n 工作小組認為直資計劃的政策目標應維持不變，即讓家長有更多類型的學校可以選擇，並推動本港教育體制多元發展。在監管直資學校方面，工作小組認為有關的工作應與直資學校本身的管治及內部問責互相配合，相輔相成。教育局局長亦接納工作小組涵蓋5方面的建議：學費減免／獎學金計劃；管治及內部監控；財務管理；學校人員的培訓，以及確保學校遵循直資計劃規定的措施。教育局於2012年4月20日呈交立法會教育事務委員會的資料文件《改善直接資助計劃學校行政及管治的措施》中，已將有關建議詳細交代。 \n 教育局正逐步落實工作小組的相關建議。已實施的措施包括：增加學費減免／獎學金計劃的透明度、披露校董資料、試行自評清單、編訂校董會／法團校董會每年必要討論的事項一覽表、修訂現行的投資及購置物業指引，以及加強現行處理學校違規行為的機制。此外，直資學校每年申請調整學費時，須在諮詢過程中向家長提供適當的財務資料，包括累積盈餘、加費原因和所需的額外資源等，以確保家長有足夠的資料以決定是否支持學校的調整學費計劃。 \n 而即將陸續落實的措施則包括：直資學校須將劃分的儲備詳情記入2011-2012學年及以後的經審核帳目內；由2012-2013學年起，學校須將財務資料夾附在學校報告內，於學年完結後3個月內(即2013年11月底前)上載至學校網頁；學校於2013-2014學年起，營運儲備若超過12個月的營運開支，須於2015年3月底前，在其交回教育局的2013-2014學年經審核帳目內，列明方案處理超逾儲備上限的盈餘；學校於2013-2014學年完結或之前成立管治檢討小組委員會。此外，教育局將由2014-2015學年起，於直資學校推行包括管理範疇的管理\n及財務稽核，取代現時的帳目稽核，以確保直資學校審慎運用其經費及其他形式的資源，例如人力資源。 \n 我們就提出的質詢，有下面的答覆： \n(一) 政府以整筆撥款形式向直資學校發放經常性津貼，津貼額是根據相應級別的資助學校的單位成本計算。過去10年，教育局向直資學校發放的經常資助金表列如下： \n財政年度 經常資助金額(百萬元) 直資學校數目 2002-2003 926 40 2003-2004 1,078 52 2004-2005 1,218 56 2005-2006 1,368 62 2006-2007 1,543 73 2007-2008 1,740 75 2008-2009 2,092 80 2009-2010 2,404 81 2010-2011 2,588 83 2011-2012 2,840 84 \n(二) 為加強問責和管理的透明度，學校須把學校發展計劃、學校周年計劃和學校報告，包括財務報告上載學校網頁。如發現直資學校未有按規定製備財務報告或將學校報告上載到學校的網頁，教育局會要求有關學校盡快更正。 \n 為加強現行處理學校違規行為的機制，教育局已於2012年7月發出教育局通告第7/2012號，通知直資學校，教育局會由2012-2013學年起推行以下措施： \n(i) 在勸諭信／警告信發出後，如學校未能在給予的限期內遵循規定或糾正不當行為，教育局會盡早讓該校的校監及／或校董會／法團校董會的成員得悉該校的違規或不當行為；及 \n\n(ii) 如採取上述第(i)段的措施後，有關的違規或不當行為依舊，教育局會視乎個案的性質及學校的財政狀況，在局方網頁公布有關學校的名稱及其違規或不當行為，及／或扣起該校的部分直資津貼，直至問題得到糾正為止。教育局會在扣起直資津貼之前仔細評估學校的財政狀況，以確保學生的利益不受影響。 \n(三) 每所直資學校的收生情況、學費水平、所提供的服務，以及支出等都有所不同。以一所開辦30班及另一所開辦18班但學費水平相約的中學為例，前者1年支出可達6,000萬元，而後者1年支出則約四千多萬元。從另一角度而言，一所收取較高學費相比另一所班級數目相若而收取較低學費的學校，以實際金額匯報它們的收入及支出項目不足以比較相關項目的比重。因此，工作小組提出，教育局亦接納直資學校以百分比的形式匯報學校的支出項目等，讓持份者更有效地監察學校的財務狀況。因此，教育局在2012年8月發出教育局通告第17/2012號，通知直資學校須在2012-2013學年開始，在學期完結後(以2012-2013學年為例，即是於2013年11月底前)，將下列財務資料夾附在其學校報告內，上載至學校網頁： \n(i) 以百分比的形式，披露各項主要開支(包括員工薪酬福利、學費減免／獎學金、學與教資源等開支)在全年整體開支的比重；及 \n(ii) 學校所累積的營運儲備，以相等於多少個月營運開支的形式表達。 \n(四) 教育局一直以來都不建議學校作任何投機性的投資(例如投資本港股票)，以免涉及財務損失的風險。然而，直資學校如具非常強而有力及充分的理據，仍可運用非政府經費進行投資。進行投資前，學校須經過適當的程序。首先，它們必須諮詢學校的主要持份者，並事先獲得辦學團體及校董會／法團校董會的批准，繼而制訂校本投資機制並嚴格按機制行事。過去，教育局並沒有系統性地收集有關資料，故此，未能提供以往10年的詳情。根據教育局的紀錄，該所在教育局進行帳目稽核發現及《審計署署長第五十五\n號報告書》亦提及曾運用部分非政府經費投放於金融工具的直資學校，已於2012年3月贖回所有股票及投資項目。 \n 為確保直資學校在投資後財政狀況仍然穩健，教育局已於2012年8月發出的教育局通告第17/2012號內，要求學校由2012-2013學年開始，必須根據工作小組建議的新指引進行投資。修訂的指引包括：  \n(i) 直資學校不得運用營運儲備或學費減免／獎學金儲備進行投資； \n(ii) 在決定投資前，直資學校必須事先徵得校董會／法團校董會的批准，而相關的批准及考慮理據必須清楚記錄； \n(iii) 直資學校可用作投資的經費只限於長期服務金儲備、有特定用途的捐贈儲備，以及為建設、維修及提升高於標準的設施而設立的儲備；及 \n(iv) 直資學校只准根據教育局訂明的準則／條件，投資於(1)港元債券或(2)港元存款證。 \n(五) 教育局不鼓勵直資學校購置物業，因為此舉涉及財政方面的重大承擔及損失風險。然而，如直資學校具非常強而有力及充分的理據，並事先獲得辦學團體及校董會／法團校董會的批准，仍可運用非政府經費購置物業。過去，教育局並沒有系統性地收集有關資料，故此，未能提供以往10年的詳情。根據教育局的紀錄，該所在教育局進行帳目稽核發現及《審計署署長第五十五號報告書》亦提及曾運用非政府經費購置物業的直資學校，已於2011年8月將有關的3項物業轉為校董會名下物業，其中兩項物業仍然作為境外教師宿舍用途，而該校校董會正處理餘下的1項物業，包括考慮出售。 \n 為確保直資學校在購置物業後財政仍然穩健，教育局已於2012年8月發出的教育局通告第17/2012號內，要求學校由2012-2013學年開始，在購置物業時除必須根據現行指引外，還須遵守工作小組建議的以下兩項新規定： \n(i) 直資學校在購置物業後，仍須持有最少相等於6個月營運開支的現金；及 \n(ii) 直資學校不得透過按揭或任何其他借貸安排購置物業。 \n(六) 直資學校每年須向教育局提交經審核帳目，交代學校的財務狀況包括學校的營運儲備資料。直資學校在每一學年的下學期初便須遞交下一學年調整學費的申請和財政預算，即實際營運儲備落實前大約16個月(以2012-2013學年為例，大部分學校的預測儲備是在2012年4月編製，與學校截至2013年8月31日為止的2012-2013年度實際營運儲備落實相距16個月)，而編製財政預算時所採用的預計直資單位津貼額與實際營運儲備落實時所採用的經審定後的直資單位津貼額亦通常有一定的差別。 \n 雖然如此，為了確保直資學校收取合理的學費，教育局除會考慮學校遞交的財政預算，還有一籃子有效的監控措施。教育局在處理直資學校加費申請時，會要求學校先諮詢家長，向家長提供相關的財務資料，詳細解釋申請加費的原因及回應他們的關注，務求增加學校在收費和財政方面的透明度和問責性。教育局在審批直資學校的學費調整申請時，都會小心考慮各項因素，包括學校的財務狀況(例如學校的營運儲備、當年的修訂財政預算，以及下一年的財政預算)、學校諮詢家長的程序和向家長提供的資料及學校提出加費的理據等。此外，如學校在當年的修訂財政預算的支出與原本的財政預算有較大的分別，它們便須向教育局提交經校董會／法團校董會簽署的書面解釋，教育局在審批加費申請時，會慎重考慮學校提交的理據。此外，若學校的營運儲備超過1年的營運開支，一般不會獲准加費，除非有很充分的理由，例如帳目上雖有大量營運儲備，但實際上其中大部分已經用在校舍設施上，因全部折舊需要多年時間，故此，仍反映在營運儲備內。  \n(七) 根據直資學校所遞交的最近兩個學年的經審核帳目，分別有33及24所直資學校的營運儲備超過12個月，他們須向教育局提交處理這些超額儲備的發展計劃書，其中在\n2011-2012學年及2012-2013學年各有1所學校申請減收學費。在2011-2012學年更有兩所直資學校並非因為有超額儲備而申請減收學費。 \n 事實上，在檢視直資學校的儲備情況時，教育局察覺部分直資學校的帳目上的營運儲備，通常包括其他儲備，例如有指定用途的捐贈；或其中部分已經用在校舍設施上，因全部折舊需要多年時間，故此，有關的帳面淨值仍反映在營運儲備內(曾一所直資學校在扣除了校舍設施的帳面淨值後，營運儲備由相等於14個月開支大幅下降至不足5個月開支的水平)。 \n 就此，教育局因應工作小組的建議，已發出教育局通告第16/2012號，就直資學校的儲備劃分及營運儲備的儲備上限詳列推行細節；直資學校於2011-2012學年完結時，來自政府撥款及非政府經費的累積盈餘將劃分為兩類，即營運儲備和有特定用途的儲備；有特定用途的儲備包括(1)學費減免／獎學金儲備、(2)長期服務金儲備、(3)有特定用途的捐贈儲備；及(4)用作建設、維修及提升高於標準的設施的儲備，以利便直資學校管理財務及協助持份者更清楚瞭解學校的營運儲備情況。建議落實後，教育局在審批學校申請學費調整時，亦能更準確評核學校的財務狀況。",
      "sequence": 38,
      "bookmark": "SP_PO_SE_00063"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，政府早自1998年已推動廢物回收，並在各區設置三色廢物分類回收桶(“三色回收桶”)，分類及收集廢紙、塑膠及金屬。較早前有環保團體指出，三色回收桶的數量太少、放置地點不當和設計不佳，以致影響廢物回收的成效。就此，政府可否告知本會： \n(一) 過去5年，每年全港共放置多少套三色回收桶； \n(二) 過去5年，每年經三色回收桶收集的廢紙、塑膠及金屬分別的數量及其佔該3類廢物的總數量的百分比分別為何，以及該3類廢物分別被棄置於堆填區的數量(按表一列出)； \n(表一) 年份 廢紙(公噸) 塑膠(公噸) 金屬(公噸) 經三色 回收桶 收集的數量 (百分比) 棄置在 堆填區 數量 經三色 回收桶 收集的數量 (百分比) 棄置在 堆填區 數量 經三色 回收桶 收集的數量 (百分比) 棄置在堆填區數量 2012       2011       2010       2009       2008       \n(三) 政府現時向公眾推廣使用三色回收桶的渠道和詳情，以及過去5年，每年的有關宣傳開支(按表二列出)； \n(表二) 年份 各種公共宣傳渠道 不收費電視 宣傳短片 (播放次數) 電台 宣傳錄音 (播放次數) 巴士站 海報 (展示日數) 港鐵站 海報 (展示日數) 社區講座 (舉辦次數) 2012 次數／日數 \n開支總額(元)      2011 次數／日數 \n開支總額(元)      2010 次數／日數 \n開支總額(元)      2009 次數／日數 \n開支總額(元)      2008 次數／日數 \n開支總額(元)      \n\n(四) 當局有否定期檢討三色回收桶回收廢物的成效，包括它們的設計、放置地點、收集廢物的數量，以及相關宣傳渠道及費用是否足夠等方面；如有，詳情為何；如否，原因為何；及 \n(五) 政府有否計劃加強三色回收桶回收廢物的成效，以減少及循環再用廢物；如有，詳情如何；如否，原因為何？",
      "sequence": 39,
      "bookmark": "SP_MB_KKK_00065"
    },
    {
      "title": "環境局局長",
      "content": "主席，設置三色回收桶是減少廢物及增加回收量的其中一項措施。這措施源自政府於1998年推出的減少廢物綱要計劃，計劃的目標包括延長堆填區的使用期、盡量減少產生需要棄置的廢物、協助保存不能更新的地球資源及提高廢物的循環再造比率。 \n自1998年起，食物環境衞生署(“食環署”)、康樂及文化事務署(“康文署”)、漁農自然護理署(“漁護署”)等部門在全港各公眾地方提供廢物分類回收桶。與此同時，環境保護運動委員會亦透過“三環奪寶新紀元”的推廣計劃，免費向屋苑派發三色回收桶。此外，環境保護運動委員會又免費派發廢物分類回收桶予各學校，以達致教育及回收效果。 \n 延續上述推廣計劃，環境保護署(“環保署”)於2005年開始在全港推行“家居廢物源頭分類計劃”。計劃的目的，是在樓宇每層及屋苑範圍內增設廢物分類設施，方便居民在源頭將廢物分類，以及增加可回收物料的種類。參加“廢物源頭分類計劃”的屋苑，一般以廢物分類回收桶作為主要回收設施，回收物料包括廢紙、金屬、塑膠、舊衣服、舊電腦及電器等，進一步提高廢物回收率和減少棄置廢物。 \n 環保署再在2007年把“廢物源頭分類計劃”擴展至工商業樓宇(包括所有非住宅大廈，例如教育機構及非牟利組織，即大專院校、醫療機構及社區設施等)，鼓勵市民不論在家居或工作地點，均實行廢物源頭分類。計劃實施至今已有超過1 940個屋苑(包括所有共181個公共屋邨)參加，覆蓋超過80%全港人口；參加計劃的工商業樓宇超過800幢。 \n 就質詢的各個部分答覆如下： \n(一) 政府現時在全港放置了約16 000套廢物分類回收桶，放置的地點包括在行人路旁、公共運輸交匯處、垃圾收集站、\n文康設施、郊野公園、學校、公共／私人屋苑、政府宿舍／辦公大樓和醫院／診所等地方。過去5年，廢物分類回收桶的數量有約五成增長，詳見如下： \n年份 2008 2009 2010 2011 2012 廢物分類回收桶數量(套) 10 570 12 560 14 580 15 100 15 670 \n註： \n(1) 廢物分類回收桶一般是每套3個，但現時設在街道上的多合一回收桶每套有多個間隔，以收納不同的回收物料。至於設在郊野公園的回收桶，則收集回收物料1種至3種不等。 \n(2) 屋苑的管理公司亦會因應屋苑的情況及業戶的需要而自行提供額外的廢物分類回收設施及其他回收安排。 \n(二) 廢物分類回收桶放置在市民日常經過的公共地方，對提高市民環保意識和培養廢物回收習慣方面，扮演十分重要的角色。但是，由於部分回收物料會被拾荒者取去，因此廢物分類回收桶收集的物料數量未能完全反映廢物分類回收桶的成效。然而，從鼓勵廢物回收的角度來看，拾荒者把回收物料賣給回收商，亦達到回收的效果。 \n年份 2008 2009 2010 2011 廢紙 回收桶回收數量(公噸) 511 551 573 546 塑膠 回收桶回收數量(公噸) 99 126 162 171 金屬 回收桶回收數量(公噸) 7 9 16 16 \n註： \n(1) 2012年的相關數據尚在收集及整理中。 \n(2) 回收桶回收數量是指經食環署從廢物分類回收桶收集的回收物料數量，當中也包括學校的三色回收桶。 \n(3) 從其他分類回收桶及設施收集的回收物料數量，沒有完整的數據。 \n 市民的回收活動不限於使用回收桶，例如部分居民或清潔工人會把回收物料直接售予回收商，或透過以物易物等活動進行回收。根據廢物回收統計調查和循環再造物料的出口數量等數據，可以較全面反映本港都市固體廢物的回收情況。過去數年有關物料回收數量及棄置在堆填區的數量詳列於下表： \n年份 2008 2009 2010 2011 廢紙 全港回收總量(千公噸) 1 091 1 027 1 195 1 278  棄置在堆填區數量(千公噸) 803 753 732 705  回收百分比(%) 58 58 62 64 塑膠 全港回收總量(千公噸) 1 023 1 211 1 577 843  棄置在堆填區數量(千公噸) 623 622 708 618  回收百分比(%) 62 66 69 58 金屬 全港回收總量(千公噸) 933 834 720 782  棄置在堆填區數量(千公噸) 80 62 64 66  回收百分比(%) 92 93 92 92 \n註： \n(1) 2012年的相關數據尚在收集及整理中。 \n(2) 回收百分比\u003d全港回收總量／(全港回收總量+棄置在堆填區數量)x100% \n(3) 棄置數量和回收百分比按濕重計算。 \n(4) 與2010年相比，2011年的廢塑料回收量減少了約73萬公噸(47%)，而棄置量則減少了9萬公噸(13%)。目前並沒有足夠資料確立做成這現象的原因為何。 \n(三) 廢物分類回收桶對提高市民環保意識和培養廢物回收習慣已扮演十分重要的角色，我們一向將分類回收桶的相關資訊結合於廢物減量、重用、在源頭分類廢物，以及循環再造的整體教育及推廣宣傳。環保署向公眾推廣減廢及回收\n的計劃及方式以不同渠道進行，包括表彰計劃、工作坊、論壇、展覽、媒體廣告及廣播，以及在屋苑及公眾地方張貼海報及橫額，以及舉辦其他宣傳活動。環保署亦與政府部門、區議會、物業管理公司、地區居民團體、學校、環保團體和社會服務組織合作，在全港設立社區回收點，以建立更廣泛的社區回收網絡，務求推廣減少廢物及回收可循環再造物料。環保署亦在學校舉行定期講座，推廣環境保護，包括廢物減量和廢物循環再造。 \n 環保署在過去各年度用以推動廢物源頭分類計劃和鼓勵社區參與減廢、廢物分類、回收及循環再造的主要開支如下： \n開支類別 款額(百萬元) 2009-2010年度 2010-2011年度 2011-2012年度 1. 執行教育及推廣計劃，包括舉辦工作坊、講座、宣傳項目及相關活動 2.78 8.82 9.20 2. 製作宣傳資料如錄影帶、電腦程式、單張、小冊子、橫額、紀念品等 1.85 6.18 5.80 3. 安排例如報章、電台、互聯網、公眾大屏幕、港鐵站、巴士電視、巴士車身廣告之類的媒體宣傳廣告 1.73 4.55 3.72 4. 提供回收桶(不包括環境及自然保育基金資助項目)及其他必須的技術支援 2.52 2.44 5.52 總額 8.89 21.99 24.24 \n註： \n(1) 2007-2008年度及2008-2009年度的推廣宣傳開支並沒有詳細分類，總數額分別為1,320萬元及1,120萬元。 \n(2) 2012-2013年度的相關數據尚在收集及整理中。 \n(四) 政府經常檢討廢物分類回收桶在推動廢物回收的各方面事宜。在設計方面，自1998年推出三色回收桶以來，回收桶的設計已多次更新：  ― 為了防火需要，於2001年起回收桶以玻璃纖維製造，讓回收桶可以更安全地擺放在住宅樓宇內；  ― 為配合擴大收集回收物料的品種，於2005年起回收桶使用闊口設計，以收納較大體積的回收物料；  ― 為貫徹推動回收，讓回收桶在不能再使用時可以回收再造，於2008年起回收桶使用可循環再造的物料製造；及 \n― 為方便市民在回收時把不能回收的垃圾丟棄，於2011年起，政府陸續以同時可棄置垃圾及收集回收物料的多合一回收桶，取代舊有以塑膠製造的回收桶，新的多合一回收桶以不鏽鋼製造，更為美觀耐用。 \n 有關回收桶的放置地點和數量，食環署、康文署、漁護署等部門會按各地點的實際情況及需要(如：街道情況、人流量、回收物料收集量、回收桶的滿溢情況及社區要求等因素)，決定增減在公眾地方的回收桶數目及地點。整體而言，政府的目標是逐步增加回收桶的數目，其中為鼓勵鄉郊居民養成分類回收的習慣，政府在2010年大幅增加鄉郊回收桶的數目，由原先約360套增至超過900套，讓鄉郊居民可以使用居所附近的回收桶參與廢物分類回收。為配合這個計劃，政府與新界鄉議局和各鄉事委員會合作推廣，除了張貼海報及在電台進行推廣外，更聘請環保團體到不同村落直接教導村民如何把廢物分類和使用三色桶。 \n 此外，環保署、食環署及漁護署亦經常檢討廢物分類回收桶的推行情況。 \n(五) 政府現已採取以“減廢為先”的廢物管理策略，在各方面推動減廢回收。現時較有效的方法是在源頭推動減廢和廢物分類回收。就加強“廢物源頭分類”的成效而言，政府會繼\n續擴大回收桶的覆蓋範圍，包括推動在更多公眾地點、住宅樓宇及工商業樓宇設立廢物分類設施，以方便市民把更多數量及種類的廢物(例如玻璃樽和廢電器及電子產品等)在源頭分類回收。政府將以先導方式設立的“社區環保站”，亦會支援社區回收工作，包括走進社區收集可回收物料、支援“社區回收網絡”和推行其他源頭分類的措施等。",
      "sequence": 40,
      "bookmark": "SP_PO_ENV_00066"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，在中國人民政治協商會議(“政協”)第十一屆廣東省委員會第一次會議上，有委員表示：“如果沒有共產黨，香港[人]連水都沒得喝”。該言論引起不少反響。就東江水供港及本港的食水供應，政府可否告知本會： \n(一) 針對上述政協委員的言論，政府有否研究提高本港食水供應自主程度的政策及措施；如有，結果為何；如否，可否立即進行研究； \n(二) 未來5年，東江水佔本港總供水量的百分比為何；鑒於有報道指出，東江水水質近年轉差及水價每年有約5.8%的升幅，有否研究長期依賴東江水作為主要食水來源是否符合成本效益，以及尋找其他食水來源的最新進展為何； \n(三) 有否研究新加坡的海水化淡設施的成本效益(包括食水生產成本)；如有，詳情為何； \n(四) 計劃於將軍澳興建的海水化淡廠的預計年產量和每立方米淡水的生產成本為何，以及該成本與東江水的水價如何比較；  \n(五) 有否評估，隨着海水化淡技術不斷改良，以海水化淡方式生產的食水的成本與東江水水價的差距是否正在收窄，以及有否可能甚至低於後者；如有評估，兩者的每立方米的水價／成本分別為何；如沒有評估，會否立即進行評估； \n(六) 過往3年，輸入香港的東江水供水量是否高於香港的用水量；估計未來3年的情況為何，以及有沒有減少購買東江水及節省購水開支的空間；當局如何爭取降低供水量及水價；及 \n(七) 過去5年，每年因水管損耗滲漏而流失／浪費多少食水；按現時的供水成本計算，該等流失／浪費的食水量相當於多少公帑開支？",
      "sequence": 41,
      "bookmark": "SP_MB_PT_00068"
    },
    {
      "title": "發展局局長",
      "content": "主席，香港沒有天然湖泊或河流，沒有豐富的地下水資源，也沒有穩定而平均的降雨量。為配合這城市從未間斷的發展，開拓穩定而又充足的水源是一項艱巨的任務。自十九世紀中，香港已開始興建水塘，儲存雨水供居民使用。1950年代末起，香港採用海水作為沖廁用途，以減少食水用量。至1960年代，由於用水需求增加，香港開始從廣東省輸入原水。現時本地收集得到的雨水只能滿足香港約20%至30%的需求。其餘約70%至80%須從廣東省的東江輸入。2008年水務署已推出《全面水資源管理策略》(“《策略》”)，目的是居安思危，為香港的可持續發展做好準備。《策略》主要分為兩部分：(1) 用水需求管理；及(2) 供水管理，力求在供求之間達致理想的平衡，以確保可持續及有效地運用水資源。 \n 就質詢的7個部分，我現答覆如下： \n(一) 政府不斷研究本港食水供應的政策及措施，並按《策略》推展更多元化的供水管理措施，包括發展海水化淡及研究使用再造水、中水回用及雨水集蓄等方案。 \n(二) 我們預計未來5年，東江水佔本港總供水量比重將維持不變，即約70%至80%。 \n 水質方面，根據現行與廣東省簽訂的《關於從東江水供給香港的協議》，供港東江水水質須符合國家《地表水環境質量標準》(GB3838-2002)第II類水標準(適用於集中式生活飲用水地表水源地一級保護區)。廣東省當局一直都高度重視東江水水質的保護工作，除制定和實施防治污染水源相\n關法規外，更積極實施一系列的污染水源防治措施和工程項目，以確保輸港東江水的水質符合有關標準。 \n 水務署對東江水水質一直有進行嚴密的監測，在木湖抽水站設有在線水質監測系統24小時監測供港東江水水質，並定期在木湖抽水站及不同濾水廠抽取東江水水樣本，監測多個和污染有關的參數。根據水務署過往多年的恆常水質監測結果顯示，供港東江水的水質都能維持穩定和良好，各指標值均符合國家標準。 \n 此外，所有原水包括東江水均會在水務署的濾水廠進行適當處理和嚴格消毒程序，清除水中的雜質，確保食水水質清潔、衞生和不含病原細菌，才供給市民飲用。經處理後的食水，水質均完全符合世界衞生組織所訂定《飲用水水質準則》的要求，市民可以放心安全飲用。 \n 有關尋找其他食水來源方面，如前文所述，當局正推展的供水管理措施，包括發展海水化淡及研究使用再造水、中水回用及雨水集蓄的方案。然而，目前除本地收集的雨水外，東江水仍然是香港最符合經濟效益的水資源。 \n(三) 我們曾經參考不同國家(包括美國、澳洲和新加坡等)的一些海水化淡廠設施的經驗。但是，由於不同國家的能源費用的計算方法有所不同，上述國家海水化淡技術生產食水的成本價未能直接用作比較。但能源消耗及其他運作參數，均具參考價值，亦已應用於規劃及勘測研究中的將軍澳海水化淡廠生產食水成本價的推算。 \n(四) 擬議在將軍澳137區興建的海水化淡廠落成後預計年產量約為5 000萬立方米(日後年產量可擴展至約9 000萬立方米)；估計每立方米淡水供水成本約為12元，而現時東江水的供水成本每立方米約為8元。 \n(五) 現時較先進的海水化淡方法為逆滲透技術，採用此技術的運作成本主要包括電費和更換薄膜及化學物的費用。逆滲透海水化淡技術耗電量較高，因此生產成本較其他水源為\n高，而且本地電費亦有持續上升的趨勢。在現階段而言，海水化淡成本短期內不能降低至東江水的水平。 \n 水務署在2012年委聘了顧問進行為期兩年的就將軍澳興建海水化淡廠策劃及勘察研究，以詳細勘查興建此化淡廠及其相關食水輸送設施的可行性和成本效益。研究顧問會就不同的建造方案、海水化淡科技、能源消耗、工程造價及其成本效益再作詳細研究及評估。 \n(六) 2010年至2012年的全港實際用水量和供港東江水的水量列於下表1。過去3年，每年輸入的東江水均低於同年全港實際用水量，所佔百分比由73%至89%，我們估計未來3年的情況會維持在現時水平。 \n表1：2010年至2012年的全港實際用水量和供港東江水的水量 \n年份 全港實際用水量 (百萬立方米) 實際供港 東江水的水量 (百萬立方米) 東江水佔全港 實際用水比率 (%) 2010 936 681 73 2011 923 818 89 2012 935 709 76 \n 如前文所述，我們已於2008年推行《策略》，致力透過實施各項用水需求管理措施，抑制食水需求的增幅。儘管香港的人口一直有穩定增長，我們在過去數年推廣節約用水的工作，包括公眾教育及鼓勵使用節水器具等，以及透過更換和修復老化水管，減少水管滲漏等一系列措施，已經達到一定成效。根據現行協議，每年供水上限為8.2億萬立方米，足以應付未來3年的實際需要，使食水供應可靠程度維持在99%，即使在重現百年一遇的極旱情況下，仍能維持日夜不停供水。 \n 至於東江水水價方面，根據我們和粵方簽訂的東江水供水協議，調整水價的考慮是基於營運成本，考慮因素包括粵港兩地有關的物價指數，以及人民幣兌港幣的匯率變化。\n故此，東江水水價的調整基本上是反映上述因素的改變，我們認為有關調整合理。 \n(七) 2008至2012年的水管滲漏比率列於下表2。 \n表2：2008年至2012年水管滲漏比率 \n年份 2008 2009 2010 2011 2012 水管滲漏比率(%) 21.8 21 20 19 18 \n 由於香港地勢高低變化大，位於高地的配水庫需向處於不同高度水平的處所供水，因此在地勢較低的水管相對在較高的水壓下運作，令水管較易滲漏。故此，水管滲漏應被視作一種運作限制而非浪費。我們會繼續進行水管更換及修復工程，以及加強水壓管理和滲漏檢測，以盡量減低全港水管滲漏的情況。事實上，在採取以上多項措施後，水管滲漏比率已由2001年的25%下降至2012年的18%。",
      "sequence": 42,
      "bookmark": "SP_PO_SD_00069"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "秘書",
      "content": "《2013年撥款條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 44,
      "bookmark": "SP_LC_CLK_00074"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "財政司司長",
      "content": "主席，我謹動議二讀《2013年撥款條例草案》。 \n引言 \n 行政長官在上月發表今屆政府第一份的施政報告，宣布一系列涉及600億元的新政策。我會提供財政資源，作出全面配合。在這份財政預算案，我會就推動經濟、優化人力、投資基建、關顧民生4方面提出一些建議，並就社會未來高齡化的挑戰提出一些思考方向。今年預算案一籃子的措施對經濟的提振作用會達到1.3個百分點。我希望這些措施不但能夠推動經濟增長，投資未來，亦能夠增加就業，改善民生，回應不同階層市民的訴求。 \n 今年是我擔任財政司司長的第六個年頭。我很榮幸，過去5年能夠在充滿挑戰的環境下為市民服務，處理香港的經濟、商貿、財政、金融、土地和發展事務，與大家一齊抵禦外圍衝擊，穩住我們的經濟基礎，保住“打工仔”的飯碗，維持市場的投資信心。此時此刻，我是抱戰戰兢兢的心情，迎接未來5年的工作。我知道現時香港的內部及外圍環境都充滿挑戰，工作會是困難重重。我會繼續盡我所能，推動經濟發展，讓香港市民能夠安居樂業，創造一個關懷弱勢、公平兼有公義的社會。 \n2012年經濟表現 \n 2012年外圍環境不景氣，全年基本上都維持外貿不振但內需穩健的格局。受先進經濟體需求疲弱拖累，整體經濟一直以低於趨勢速度增長，全年只增長1.4%，遠低於過去10年4.5%的平均數。(圖一) \n 歐美經濟基調疲弱，影響了亞洲區內貿易往來，香港的貨物出口自2011年第二季開始轉差，在2012年上半年弱勢持續，直至下半年才稍見好轉，貨物出口在去年全年實質僅有1.3%的輕微增長。服務輸出被外圍形勢拖累，在年內放緩，全年實質增長只有1.2%。 \n 香港內部經濟環節在2012年保持平穩發展。受惠於高就業和收入有所改善，私人消費開支全年實質增長4%。營商氣氛雖然較為審慎，但建造工程和機器設備購置活動保持活躍，帶動整體投資在去年進一步飆升9.1%。 \n 去年年初，我看到香港的經濟面對巨大的下行風險，所以在上一份財政預算案推出一籃子刺激經濟的措施，對經濟增長有1.5個百分點的提振作用。這些措施主要是支援中小企，幫助市民，保持就業，以及減輕經濟放緩的影響。勞工市場在2012年保持穩定，失業率自年中3.2%的低位，只略為回升至最新的3.4%，仍屬全民就業。(圖二) \n 經濟雖然低速增長，最低工資的推動效應亦有所消退，但市民薪酬仍有實質改善。2012年首3季的薪金和工資，分別平均按年上升6.7%和5.9%，扣除通脹後，分別實質增加2.5%和1.9%。 \n 通脹自去年年初持續回落，一方面是由於國際食品和商品價格由高位回軟，加上主要進口來源地通脹降溫，令輸入通脹壓力有所緩和。另一方面，本地成本壓力亦隨經濟放緩而稍為減退。整體通脹率從2011年第三季6.4%的高位，回落至2012年第四季的3.8%，2012年全年平均為4.1%。撇除政府一次性措施的影響，基本通脹率由2011年第四季6.4%的高位，回落至2012年第四季的3.8%，2012年全年平均為4.7%。(圖三) \n2013年經濟展望 \n 2013年會是充滿挑戰的一年。美國雖然在解決財政問題方面取得一些進展，但復蘇步伐仍然緩慢；歐債危機暫時穩住，但當地經濟已經陷入衰退；日本面對債務高企，刺激經濟措施未知能否令經濟回復增長。在全球經濟的宏觀層面，低速增長的格局未變，下行風險仍然存在。先進經濟體持續不景狀況，紛紛進行量化寬鬆，對市場造成波動，資金泛濫，流向難測，保護主義亦隨時升溫，再加上世界各地多處地緣政治因素，令環球貿易展望蒙上陰影。 \n\n 在未來一年，外圍環境仍然錯綜複雜，充滿變數，全球都要準備面對“貨幣戰”、“貿易戰”和“地緣政治戰”三大戰場。香港作為高度開放的小型經濟體，這3個戰場都會為我們帶來一定的影響。 \n 亞洲區經濟基調良好，而內地經濟自去年第四季已重拾增長動力。只要先進經濟體的需求不再出現急劇惡化，香港對外貿易應該有所改善。本地方面，勞工市場大致保持穩定，本地消費應可保持溫和增長。此外，建造工程維持升勢，訪港旅遊業依然蓬勃，繼續是今年推動內需的動力。我預期今年整體經濟會較去年略有改善，預測今年全年本地生產總值有1.5%至3.5%的增長，仍然低於過去10年的平均增幅，而失業率會有上升壓力。 \n 通脹的走勢取決於內外環境和總體需求。外圍方面，環球流動資金泛濫，國際商品和資產價格的上升風險不容忽視，加上歐、美、日新一輪量化寬鬆措施，有可能引發另一輪輸入通脹。本地方面，隨經濟低速增長，工資壓力已見緩和，但今年年中最低工資上調，加上租金依然高企，通脹在今年仍有上行風險。我預測整體通脹率在2013年全年平均為4.5%，基本通脹率為4.2%。 \n推經濟增就業 \n 現時，世界的經濟動力核心移至亞洲，香港應該乘這個新格局，利用本身的獨特優勢，拓展商機，令香港經濟可更上一層樓。 \n 在諮詢期間，不少人提及政府在市場經濟發展中的角色。他們普遍認同，自由及開放的經濟發展模式是香港成功的關鍵，我們必須加以保持。我們一直維持簡單稅制、低稅率，一直審慎控制開支，將大部分財富留在市場及大眾手上。企業家、投資者及普羅市民都可以自由營商、投資及就業，令有限的資源可以更有效地運用。 \n 這不代表政府完全處於被動。長久以來，政府在市場經濟中一直擔當重要角色，尤其是在市場失效時，政府將市場回復平衡，令市民可以分享經濟發展的成果。政府是公共服務的提供者、公共資源分配的調停者，以及跟其他政府磋商的談判者。於我而言，政府的參與跟市場的運作是相輔相成的概念。要注意的是兩者如何配合，如何平衡對社會的代價和利益。 \n 現屆政府會繼續倚仗市場力量，以理性及務實的態度，配合市場的敏銳觸覺，抓緊發展機遇，創造更好的營商環境，使香港經濟在固有的優勢及基礎上，繼續蓬勃發展。經濟政策的終極目標，不是追逐數字，而是擴大整體經濟規模，推動社會全面發展，為普羅大眾創造更多營商與就業機會，讓所有市民都可以實現理想，改善生活。與此同時，政府會透過適當的政策和措施，將社會資源有效地再分配給有需要的人士，提供適當紓緩，協助他們自力更生。 \n 為推動未來經濟發展，我們要在兩方面努力。首先，我們要促進跟內地的經濟融合，把握好內地市場發展的機遇。我們對中國的龐大市場有深入的認識，政府會好好利用所有G2G平台，協助香港企業拓展內地業務、引領海外資金進入內地市場，以及支持內地企業“走出去”。同時，我們更要保持香港國際都會的特色。我們需要認清楚，香港最大的優勢，是我們擁有完善的司法制度、公平的競爭平台，以及優越的營商環境。我們是一個重視自由、法治、廉潔等核心價值的社會，能夠跟國際制度接軌。我們會協助香港企業，深化傳統市場，發掘新增長點，開拓更多新市場。 \n 行政長官宣布成立的“經濟發展委員會”，是政府配合市場力量，推動經濟發展的新平台，就推動經濟發展集思廣益，提出策略及政策，檢視產業結構，以及研究扶助產業發展所需的措施。 \n 第二方面，香港必須擴大和深化支柱產業的優勢，保持香港的競爭力。我們亦要支持新產業的發展，令我們的經濟基礎更多元化、更扎實，讓年輕一代有更多的就業選擇，發揮所長。 \n 傳統支柱行業是香港經濟發展的主要動力，在國際上擁有明顯的優勢，具備優越的競爭力。現時，四大支柱產業，包括貿易和物流業、旅遊業、金融業和工商及專業服務，共聘用170萬名僱員，佔全港勞動人口48%，貢獻本地生產總值59%。支柱行業的基礎穩健，有很大的槓桿效益，能夠同時帶動相關行業及就業市場。接下來，我會介紹進一步發展4個支柱行業的一些措施。 \n鞏固貿易物流業 \n 貿易和物流業整合不同的經濟和生產活動，造就大量不同學歷、技能及資歷要求的就業機會。整個行業目前僱用員工77萬人，佔本地生產總值的四分之一，是4個支柱行業之冠。 \n現代物流業 \n 由於市場需求的變化，物流業正朝高增值服務的方向發展，成為高價值貨物的區域分銷中心，有別於以往只負責運送組件、半製成品或製成品的操作。 \n 香港具備快捷有效的多模式聯運網絡，享有自由港的地位和保護知識產權的良好法制，在處理和分銷高價值貨物到區內市場方面佔有優勢。我們靈活及高效率的物流企業能夠提供高增值的“度身訂造”服務，迎合顧客在供應鏈管理方面的不同需要，具有進一步擴展區域業務的潛力，鞏固香港作為物流樞紐的地位。 \n 我們需要建造物流業專用設施，發展物流業高增值服務，縮短運作時間和降低物流及庫存成本。我們在青衣已預留1幅約兩公頃的專用物流土地，將於今年上半年推出市場。我們亦計劃在屯門西劃定一幅約10公頃的土地，用作發展物流設施，讓物流業不同工序及服務公司集中一起，形成高端服務羣組，產生協同效應。屯門西是發展物流服務羣組的理想地點。隨着屯門至赤鱲角連接路於2018年竣工後，屯門西往機場只需10分鐘。我們會就屯門西用地作可行性評估，之後再分階段推出市場。 \n 青衣及屯門西的物流設施建成後，將可提供超過30萬平方米樓面面積、7 500個不同工種的新就業機會，以及每年超過30億元的經濟收益。 \n貨流便利措施 \n 自美國九一一事件後，世界各地都收緊空運貨物安檢要求，香港貨運及物流營運商應該及早準備，在貨運安全和管理兩方面，提高它們在國際間的認受性，利便香港出口的貨物在外地清關，維持香港作為物流樞紐的優勢及競爭力。 \n 香港海關已於去年4月正式推出“香港認可經濟營運商計劃”，按照國際準則，為內部安全和管理系統健全的本地公司進行認證，使它們付運的貨物可享通關便利，包括優先清關和減少檢查程序。海關已經聯絡其他海關當局，爭取互認同類計劃，讓本地認證的公司在境外能夠得到相應優待。海關會增撥資源，加強推廣，鼓勵更多公司參加這項計劃，並會推動互認機制。 \n運輸基建 \n 為了提升本港的對外運輸網絡，我們會繼續加緊規劃和推行海、陸、空交通運輸基建工程項目。 \n 有關在青衣西南部興建10號貨櫃碼頭的建議，我們現正進行研究，探討建議的技術可行性，以及評估對環境的影響。我們亦正在進行“香港港口發展策略2030研究”，更新港口貨運量增長預測，並探討如何更善用現有港口設施，配合未來發展。預期兩項研究將於今年上半年完成。我們會因應研究的結果、經濟情況和持份者的意見，考慮興建10號貨櫃碼頭的需要。 \n 陸路運輸方面，港珠澳大橋的本地工程，預期在2016年完工，配合主橋通車。藉着大橋的聯繫，香港、珠海、澳門及深圳將會建立起策略性道路網，珠三角西部會納入香港3小時車程可達的範圍內。屆時，來自珠三角西部、廣西省以至周邊國家，如鄰近的越南、泰國等地區的貨物，都可以使用本港的機場和貨櫃碼頭，有助鞏固香港作為貿易、物流及航空樞紐的地位。 \n 在航空方面，香港機場管理局(“機管局”)已經開展三跑道系統的環境影響評估及其他相關的規劃，預計三跑道系統可以應付最少至2030年的航空交通需求。待相關資料齊備後，政府會就落實發展三跑道系統作出決定。 \n新興市場 \n 協助本港企業開拓新市場，促進貿易往來，推動經濟發展，是政府的一個重要角色。這方面的工作對現代貿易物流業尤其重要。在國家的大力支持下，香港已向東南亞國家聯盟(“東盟”)提出加入“中國―東盟自由貿易區”，協助業界進一步開拓東南亞新興市場。東盟成員國現正進行內部研究和諮詢，我們會繼續游說工作，並會跟香港貿易發展局和本地業界舉辦更多商務考察團和研討論壇，促進本港與東盟業界之間的聯繫和瞭解。 \n 香港在開拓新興市場方面的努力已經漸見成效。過去5年，香港與“金磚五國”的G2G往來大增，貨物貿易亦大幅增長超過40%，當中與印度的雙邊貿易累計升幅超過90%，而與俄羅斯的貿易更增長一倍半。我們會繼續努力向新興市場宣傳香港，加強貿易連繫，令我們出口貿易更多元化。 \n推動旅遊業 \n 旅遊業是香港另一經濟支柱，聘用約23萬人，貢獻本地生產總值4.5%。2012年訪港旅客總數超過4 800萬人次，較2011年增加16%。在全球經濟前景不明朗的情況下，跟入境旅客有關的總消費仍有16.5%的增幅，超過3,000億元。 \n 旅遊業興旺，無疑為香港的口岸設施、酒店、旅遊景點以至購物商場帶來壓力。要令旅遊業健康發展，我們需要在旅遊基建、酒店供應、市場推廣、服務配套等多方面再下工夫。 \n 去年，我宣布政府會研究進一步發展海洋公園和迪士尼樂園。海洋公園於2012年奪得全球最佳主題公園大獎，是亞洲第一個主題公園得到這項殊榮。為進一步加強設施，海洋公園已落實在大樹灣興建全天候水上樂園，政府會提供23億元貸款，使計劃能夠盡快開展，我們會於未來數月向財委會申請撥款。迪士尼樂園亦會在未來數年推出新穎的夜間大巡遊，並落實興建全球首個以Marvel“漫威”漫畫英雄為主題的新園區，這些新項目將由樂園的營運盈餘提供資金。與此同時，海洋公園和迪士尼樂園亦會積極籌備興建酒店，為旅客提供更佳的配套服務。 \n 啟德郵輪碼頭的碼頭大樓和首個泊位將於本年年中啟用。6月12日載客可達3 840人的海洋水手號將首泊啟德郵輪碼頭，我們現時正全力作出準備。我們同時與旅遊發展局正積極推廣郵輪旅遊，並與業界及鄰近港口合作，探討航線開發和區域合作事宜，發揮亞太地區郵輪旅遊的發展潛力，吸引更多高消費旅客來港參加郵輪旅遊，鞏固香港作為區內郵輪樞紐的地位。 \n 增加酒店供應有助我們提升接待能力及服務質素。現時，全港共有超過210間酒店，提供超過67 000個房間。政府一直多管齊下地增加酒店房間供應，包括推出只作酒店用途發展的土地等。截至2102年年底，地政總署已經批出13宗重建或改裝工廈作酒店的申請，預計今明兩年新酒店房間的供應增加約1萬間。 \n 去年，我亦曾宣布延長盛事基金的運作。過去，基金已資助多項國際矚目的大型活動，包括“香港龍舟嘉年華”及“香港高爾夫球公開賽”等。我們會繼續透過基金，資助更多在香港舉辦的國際級盛事。除了按原有機制資助本地非牟利團體舉辦盛事外，有見鄰近城市近年\n主辦一級方程式賽車、NBA籃球海外賽事等活動，我們會繼續以進取的態度，爭取舉辦更多盛事。 \n 未來幾年，隨着大型旅遊設施相繼落成啟用，加上透過盛事基金及以其他形式舉辦的大型活動，我相信旅遊業可以持續興旺，帶動其他服務性行業的增長，包括餐飲、零售及運輸業等，創造大量就業機會。 \n發展金融業 \n 香港是國際金融中心，金融業是我們經濟的大動脈。金融服務業僱用23萬人，佔整體勞動人口6%，對本地生產總值的貢獻有16%，是一項高增值行業，更是不同專業及服務行業的主要服務對象，並帶動其他消費行業。維持金融業的優勢是發展經濟的重要環節，而拓展金融業的重點，在於促進業務和產品的多元化。 \n基金及資產管理業務 \n 香港的基金管理總資產值超過9萬億港元，是亞洲第二位。國際經濟重心東移，亞洲已經成為世界財富增長最快速的地區之一。我們會把握時機，進一步發展基金及資產管理業。 \n 為提升香港作為國際資產管理中心的地位，我們會提供合適的法律及監管框架、清晰而又具有競爭力的稅務環境，吸引更多不同種類的基金公司以香港作為基地，擴闊基金業務的種類及範圍，帶動對資金管理、投資顧問、法律、會計等專業服務的需求。 \n 為了吸引更多私募基金來港開展業務，我們建議將豁免離岸基金繳付利得稅的投資範圍，擴大至包括買賣於香港沒有物業或業務的海外非上市公司，讓私募基金亦享有離岸基金的稅務豁免安排。我們會就相關稅務法例的修訂及細節諮詢公眾。 \n 香港註冊的基金現時只能採取信託形式。作為國際金融中心，我們應該為業界提供更靈活的營商環境，以切合市場的需求。我們正研究修改法例，引入基金業越趨普遍的開放式投資公司形式，吸引更多傳統及對沖基金以香港為基地。我們正與監管機構商討有關的法律框架及監管架構，建議擬訂後，便會諮詢公眾。 \n 為擴大香港基金業的銷售網絡，證券及期貨事務監察委員會正與內地相關機構研究建立內地與香港基金互認安排。這項安排有助吸引外國基金來港註冊，帶動投資管理、銷售等相關專業發展。 \n 此外，政府已向立法會提交兩項條例草案，提升香港發展伊斯蘭金融業務的競爭力，並協助發展本港信託服務業。 \n 隨着內地財富迅速增長及資本項目的穩步開放，內地資金投資境外金融市場的“合格境內機構投資者”(即QDII)制度可望進一步放寬。這方面的發展將有助推動本地私人財富管理業務。香港的私人銀行數目，由2007年年底的27間增加至現時的41間。為配合私人財富管理行業的發展，特區政府與監管機構會繼續支持業界籌組行業組織，推動資格認可及加強從業員培訓。 \n保險業務 \n 政府正爭取於今年內，就成立獨立的保險業監管局向立法會提交條例草案，使保險業的規管體制與國際做法看齊，促進保險業發展並保障保單持有人的利益。 \n 亞洲區內不少具規模的企業，都希望可以經營專屬自保業務，承保本身的業務風險。為吸引更多企業來港成立專屬自保公司，我建議寬減專屬自保公司離岸保險業務的利得稅，跟現在適用於再保險公司的稅務優惠看齊。把具規模的專屬自保企業結集於香港，可以帶動其他關連業務，包括再保險服務的發展，令香港的風險管理服務更趨多元化。 \n離岸人民幣業務中心 \n 香港是全球規模最大、最具效率的離岸人民幣業務樞紐，擁有全球最大的離岸人民幣資金池。人民幣存款和存款證餘額於2012年年底合共7,200億元人民幣。 \n 我們亦為全球各地的企業和金融機構提供平台，進行人民幣支付、融資和投資等不同金融活動。2012年，經香港銀行處理的人民幣貿易結算交易超過26,000億元人民幣，按年上升37%，佔內地以人民\n幣結算的跨境貿易總額超過九成。人民幣債券市場持續發展，截至2012年年底，在香港發行的人民幣債券未償還餘額累計超過2,300億元人民幣，比2011年年底增加62%。 \n “人民幣合格境外機構投資者”(即RQFII)計劃在2011年年底推出後，離岸人民幣投資產品的種類有所增加，其中追蹤A股市場的交易所買賣基金備受市場歡迎。我們會繼續與內地相關部委保持溝通，盡快落實下一階段擴大RQFII的安排，包括把合資格的香港金融機構加入為試點機構，促進人民幣資金循環及投資產品的多元化發展。我們會繼續加強本地市場基建，跟世界各金融中心保持緊密聯繫，進一步提升人民幣在國際結算、融資和投資方面的應用，鞏固香港離岸人民幣業務中心的地位。 \n《巴塞爾協定三》 \n 巴塞爾銀行監管委員會剛於1月初就《巴塞爾協定三》的流動性監管標準頒布了修訂細則，採用漸進方式在2015年至2019年內實施新的流動性監管標準。金融管理局(“金管局”)現正評估有關修訂對香港銀行業的影響，擬定相關的實施方案，並就有關建議諮詢業界，務求制訂切合香港金融市場及營商環境的規則，促進銀行體系穩定。 \n政府債券計劃 \n 自政府債券計劃於2009年推出以來，一直為市場有系統地提供政府債券，有效地吸引本地及海外投資者參與香港的債券市場，擴大投資基礎。截至今年2月初，計劃下未償還債券總額約為700億港元。 \n 鑒於全球金融市場的形勢，投資者及金融機構對亞洲和其他新興市場的優質公債，包括港元公債的需求持續增長。我希望政府債券計劃的規模可以達到環球基準債券指數認可的水平，吸引更多投資者參與。為了進一步推動債券市場的持續發展，我建議將政府債券計劃的規模，由目前的1,000億港元提高至2,000億港元，滿足未來5年的預期發行需要。我們稍後會向立法會提出修訂議案，提高政府債券計劃可借入款額的上限。 \n 在政府債券計劃下，政府兩度推出通脹掛債券(即iBond)。去年發行的iBond，申請總數及總額均創本地零售債券的紀錄，反映投資大眾對零售債券的認識和興趣已有所提高。為了凝聚零售債券市場的\n發展動力，我建議在政府債券計劃下，再發行一次不多於100億港元的iBond，以本地居民為發行對象，年期為3年，每半年派發一次與最近6個月通脹掛的利息。金管局稍後會公布發行細節。但是，我必須指出，這是針對現時市場低息環境的一項非經常的措施。長遠而言，政府不會局限於發行某種特定形式的債券，而會發展不同的債券，使香港的債券市場更加多元化。 \n儲值電子支付工具與零售支付系統 \n 過去10年，香港銀行設立的網上銀行帳戶數目平均每年增長22%，現在已超過800萬個。經網上銀行處理的交易額平均每月約4萬億港元，市民透過新興的網上及電子支付平台購物及結帳越來越普遍。發展電子支付工具與零售支付系統，可以提高企業(特別是零售業)收付過程的效率，帶動本地企業開拓環球銷售網絡及其他輔助行業，包括電子交易服務及電腦系統等的發展。我們現正研究修訂法例，訂立及實施儲值電子貨幣牌照制度，並賦權金管局監管相關的零售支付系統，建立健全的規管制度。 \n 全球金融市場發展迅速，我們需要對市場有認識的專才為政府出謀獻策。行政長官宣布成立的“金融發展局”，是一個高層次的跨界別諮詢組織，就如何發展和推廣香港金融業，進一步強化香港的國際金融中心地位，向政府提供意見及建議。 \n擴闊工商及專業服務 \n 工商業支援及專業服務是香港經濟另一支柱產業，僱用約47萬人，佔本地生產總值12%，涵蓋各式各樣為商業活動提供的專業和支援服務，包括法律、會計、建築、工程、規劃、測量、人力資源、管理顧問、技術測試產品研發和分銷、市場研究、會議展覽及資訊科技等。 \n 香港的工商及專業服務，除了服務本地企業，亦有輸出服務到內地和其他亞洲地區，我們會繼續透過有關的G2G平台，協助業界。根據“十二五”規劃，國家將加大力度發展現代服務業，把服務業的比重於2015年提升4個百分點，這4個百分點的規模遠超香港1年的本地生產總值，為香港業界帶來龐大商機。為了完善CEPA機制，行政長官曾宣布特區政府將與國家商務部設立聯合工作小組，協助業界解決在CEPA下進入內地市場時遇到的困難。 \n扶植新興行業 \n 強化傳統優勢之餘，我們亦大力支持開拓新興行業，讓經濟進一步多元化，使香港更能適應不斷轉變的國際經濟格局。政府在過去數年推動6項優勢產業，這些產業共僱用42萬名員工，佔全港勞動人口12%。六項產業的生產值佔本地生產總值8.5%。政府會繼續留意本地新行業的發展，積極為具潛力的行業提供適當的扶助，讓它們能夠茁壯成長。 \n 在扶植新興行業方面，政府和業界付出不少努力，取得一定成績，其中文化及創意產業佔本地生產總值的比例正逐漸上升，接近5%，聘用19萬人，業界取得的國際獎項更是多不勝數。除了電影業之外，其他有關行業亦有顯著的表現。雖然過去數年全球經濟放慢，本地設計及建築業的經濟收益至2011年的5年間平均每年增長約20%，從業員人數平均每年增長超過5%。此外，本地的廣告公司去年在3個不同的國際廣告製作比賽中，共奪得60個獎項。在2011年，本地企業用於廣告方面的支出超過350億元，比前一年上升16%。本地廣告業持續興旺，整個行業僱用18 000名員工，經濟收益達68億元。隨內地經濟持續增長，內需市場龐大，香港的文化及創意產業發展潛力巨大。我們會繼續大力支持業界，開拓更多商機及市場。 \n 近年有不少藝術展在香港舉行，吸引世界不同地區具規模的畫廊參與。今年在香港舉行的國際級藝術展，包括首次來到亞洲的香港巴塞爾藝術展。這些大型活動有助凝聚海外及本地藝術行業持份者，增進互動交流。成功的藝術展可以促進本地藝術文化事業，並展示香港作為國際藝術都會的潛力。 \n 為培育本地藝術家，推廣視覺藝術的發展，我們正將位於北角油街的前皇家香港遊艇會會址，改建為視覺藝術展覽及活動中心。我亦建議額外撥款5,000萬元給康樂及文化事務署，購藏本地視覺藝術家的優秀作品，並委約他們為公共藝術計劃創作，作公開展覽，藉此提高本地藝術家的知名度，把他們的作品帶到藝術市場。 \n 目前有不少國際權威學者在本地大學進行研究，建立香港的科研和開發能力。大學和企業的頂尖研究員屢獲殊榮；以去年為例，56名香港科學家獲國家科學技術部納入《國家科技計劃專家庫》，可以參與國家科技計劃項目的編製及評審工作。在國際方面，創新及科技\n基金資助的項目“上肢互動機械訓練系統”於2012年第四十屆瑞士日內瓦國際發明展奪得“至高榮譽大獎”，成為首項獲此殊榮的香港發明。 \n 我認為，如果我們可以將研發成果轉化為具市場潛力的商品，結合工業生產，本地的科技發展可以為香港經濟作出更大的貢獻。為了推動技術轉移及實踐研發成果，6所大學分別成立了技術轉移部門，處理科研成果商品化的複雜過程。我建議由2013-2014年度起，透過創新及科技基金，向這6所大學提供3年資助，每所大學最高可獲撥款1,200萬元，支持他們技術轉移部門的工作。 \n 科技及商品研發會帶動知識產權貿易的發展。香港擁有健全的知識產權保護制度，有足夠條件發展成為區內的知識產權貿易中心。商務及經濟發展局局長會領導工作小組，研究推廣香港作為知識產權貿易中心的整體策略。 \n支援中小企業 \n 中小型企業(“中小企”)是香港經濟及就業市場的支柱，佔全港企業的絕大多數，聘用超過120萬名員工，佔私營機構總僱員人數的一半。在出口市場持續疲弱和外圍經濟充滿挑戰的環境下，我們會在6方面協助本地的中小企籌集資金及開拓新市場： \n(一) 我建議將“中小企融資擔保計劃”下特別優惠措施的申請期延長1年至2014年2月底。政府於去年提供了1,000億元的信貸保證額，讓香港按揭證券有限公司推出有時限的特別措施，以優惠的擔保費提供較高的八成擔保比率。有關措施於2012年5月推出以來，業界反應良好，至1月底已批出超過5 400宗申請，超過4 000家企業受惠，涉及的貸款額超過240億元； \n(二) 我們會繼續透過去年6月推出總值10億元的BUD專項基金，協助香港企業升級轉型、發展品牌和拓展內銷市場，以提升在內地市場的競爭力。基金至今已經收到超過500宗申請； \n(三) 香港貿易發展局會在北京及廣州以外的城市開設更多“香港設計廊”，提供平台讓香港企業，尤其是中小企展銷他們的產品，協助更多香港企業進軍內地市場，提高香港品牌在內地的認知； \n(四) 我建議調整中小企業市場推廣基金的累計資助上限，在符合額外條件下，由15萬元提升至20萬元，幫助中小企參與出口市場推廣活動，包括交易會、展覽、考察團，以及刊登廣告； \n(五) 香港出口信用保險局(“信保局”)將於3月1日起為每年營業額少於5,000萬港元的香港企業推出一項“小營業額保單”計劃，為出口商的投保增加靈活性。在同日起的兩年內，計劃下保戶更可以享有保單年費豁免及最高20%的保費折扣；及 \n(六) 信保局繼去年調高俄羅斯、印尼、秘魯等國家的評級後，將於今年3月1日上調土耳其及菲律賓的評級。信保局會相應提高承保這些國家的限額，並會為出口到這些國家的出口商提供更高的信用限額和較低的保費率。 \n 我希望透過以上6項措施支援中小企，穩住企業，減少職位流失，保障大眾就業。 \n投資教育優化人力 \n 教育的重要性毋庸置疑。投資教育可以令個人以至整個社會的知識水平提升；通過技能培訓，我們可以讓所有人都具備自力更生的條件，靠自己改善生活，實現理想。對社會整體來說，優秀的人力資源更可以促進社會流動，增強競爭力，為經濟發展提供長遠動力。接，我會介紹投資教育和優化香港整體人力結構的措施。 \n培育人才 \n 2013-2014年度的教育經常開支預計達630億元，佔政府經常開支超過五分之一，是我們開支最大的政策組別。 \n 優良師資是提升教育質素的關鍵。我建議向香港特別行政區政府獎學基金(“獎學基金”)額外注資4.8億元，設立獎學金，資助本地傑出學生入讀海外知名大學的學位或師資培訓課程。我預計獎學金每年約有20個名額，獲頒獎學金的同學須承諾在畢業後回港擔任教師，服務時間相等於他們受資助的年期，但不少於兩年。 \n 香港作為國際都會，我們需要有良好的語文能力。1994年設立的語文基金，一直以來資助不同的計劃和活動，提高香港人的兩文三語水平，包括支援非華語學生學習中文。我建議撥款50億元注資語文基金，使基金可以作出較長遠和較多元化的規劃。 \n 在2011-2012學年，有接近500名有特殊教育需要的同學，就讀於全日制經本地評審副學士學位及學士學位課程，他們在學習上面對的困難比普通學生更多，需要付出更大的努力。我建議向獎學基金及自資專上教育基金分別注資2,000萬元，共4,000萬元，設立獎學金，對值得讚揚的有特殊教育需要的專上學生予以肯定，鼓勵他們在學業及其他方面追求卓越，預計每年約100人可以獲頒此獎學金。我亦建議向職業訓練局每年撥款1,200萬元，為有特殊教育需要的學生購買所需的儀器和學習用具、提供心理和學生輔導，以及加強教與學的支援。 \n推動職業進階 \n 對個人發展而言，職業資歷與學歷同樣重要，政府於2008年推出資歷架構，貫通學術、職業及持續教育界別，建立四通八達、多階進出的學習階梯。在資歷架構下，我們為不同行業成立“行業培訓諮詢委員會”(“諮委會”)，負責制訂行業的《能力標準說明》，並協助行業推廣及落實資歷架構。資歷架構提供一個平台，協助發展多元的職業進階，從業員因應其實踐及工作經驗，獲取不同程度的資歷認可。 \n 為了進一步提升從業員的知識和技能，以及他們在勞動市場的競爭力，我建議每年撥款1,000萬元，支持諮委會開展新措施，包括： \n(一) 為業內表現出色的從業員設立獎勵計劃，讓他們參與世界不同地方的學習活動； \n(二) 根據《能力標準說明》，設計切合行業需要的課程和培訓材料，以供業界使用；及 \n\n(三) 加強推廣和宣傳資歷架構，提升各界對資歷架構的認可性。 \n 現時已有19個行業成立了諮委會，涵蓋本港46%的勞動人口。 \n加強職業培訓 \n 各行各業都需要優質的從業員，支持行業的持續發展。近年，有些行業，包括建造業、零售業和飲食業，都出現勞工短缺問題，有業界人士要求政府效法其他國家，從外地大量輸入勞工。我認為，個別行業出現勞工短缺問題，是由於行業發展迅速，短期內增加大量人力需求，亦因為勞動市場確實存在供求錯配的情況。 \n 過去數十年，香港的經濟增長是通過經濟升級轉型來帶動，勞工市場靈活變通，人力質素不斷提升，配合經濟結構轉變的需要。我們應先考慮如何提供更多適切的培訓課程及配套，引導更多適齡的勞動人口投入這些行業，善用本地的人力資源，提升整體的生產力。各行各業的優質就業機會，當然應該優先留給本地勞工。不過，我瞭解到有部分行業的一些工種，可能面對過渡性的人手短缺情況，亦有一些厭惡性行業則面對較長期的人手短缺問題。政府會按現行的政策及機制，處理輸入勞工問題。 \n 長期勞工短缺，不但會局限行業本身的發展，影響就業市場，更會削弱整體經濟動力，我們必須做好行業與勞動人口配對的工作。有個別行業的商會及持份者，就改善業內的培訓及勞工供應的情況積極提出建議。我認為將學員招聘、訓練、實習及就業配對等工作有系統地連貫起來的培訓計劃，加上適當的津貼誘因，再配合有效宣傳，可以令更多青年人和他們的家人對行業有更深入的認識，有助為業界增添生力軍。 \n 以建造業為例，近年業內的培訓工作已初見成效。建造業議會作為業界的統籌機構，一直致力業內培訓。我在2010年及2012年合共撥款3.2億元，支持議會的人力培訓工作，包括資助承建商以先聘用、後培訓的方式，讓學員在工地汲取實際工作經驗。對於面臨人手短缺的工種，則提供培訓津貼，吸引新人入行；至今已提供了超過2 000個培訓名額，約60%的學員，年齡是在35歲以下。我們亦會加強推廣，吸引少數族裔人士加入有關行業。 \n 議會有系統的人力培訓，加上過去10年大型建設工程項目陸續推出，建造業的就業情況明顯改善，失業率由金融海嘯後的12.8%，大幅回落至最新的5.1%，建造業界的每月就業收入中位數亦穩步上升至13,000元，個別工種的收入更有相當可觀的增長。我鼓勵其他人力需求殷切的行業效法建造業，推出有系統的培訓計劃及措施，吸引更多生力軍加入。 \n 行政長官在施政報告已闡述進一步發展香港成為國際航運中心，是政府產業發展的重點。航運業提供大量優質而前景可觀的就業機會。香港註冊的船公司擁有及管理約2 000艘商船，佔全球的商船數目10%。本地與船務有關的公司約有700間，提供船舶管理、代理、融資、法律及仲裁等服務，涉及大量職位。此外，香港國際機場目前亦提供六萬多個職位。 \n 為支持本港航運業的培訓工作，我建議投放1億元成立海運及空運人才培訓基金，以繼續和擴展各項計劃及獎學金，並推行其他新措施，吸引青年人接受相關的技術訓練及升讀專業學位課程，投身航運業，為行業建立有活力和具競爭力的人才庫。 \n 零售業約佔本地生產總值4%，聘用超過30萬人。旅遊業發展蓬勃，本是零售業的商機所在，但業界人手卻日見短缺，目前空缺率超過3%。業界未能挽留和吸引人才入行，影響服務的質素，更不利經濟發展。為協助零售業長遠健康發展，我會成立一個由商務及經濟發展局領導的零售業人力發展專責小組，由政府、業界及相關機構，攜手研究經濟前景與人力供求的問題。小組會在本年內完成工作，提出合適的具體建議。 \n注資僱員再培訓局 \n 多年來，僱員再培訓局(“再培訓局”)致力提升本地工人的就業能力，透過多元化的“人才發展計劃”課程，為失業或待業人士提供就業掛培訓，並協助在職人士提升技能，讓他們踏上不同的行業階梯。在2013-2014年度，再培訓局將會有13萬個課程學額，並已預留資源，另外提供4萬個備用學額，應付培訓機構增加或調撥學額的要求。 \n 外傭徵款是再培訓局的主要財政來源。隨行政長官在施政報告宣布撤銷外傭徵款，我們需要為再培訓局提供持久而穩定的財政支持，使局方可以繼續提升本地工人的生產力。我建議向再培訓局注資150億元，長期支持該局的工作。 \n投資基礎建設 \n 為推動經濟發展及改善市民生活質素，我們會繼續籌劃及進行基建工程。在2013-2014年度，基本工程開支預計為七百多億元。預計到今年3月底，我們在基本工程項目的承擔總額將達3,100億元。 \n 交通基建方面，我們正在興建5條新鐵路。在2014年，我們的鐵路網絡會伸延至西營盤和堅尼地城，2015年會落戶黃竹坑和鴨洲，並進駐何文田和黃埔。沙田至中環線已經上馬，當這條橫跨港九新界的鐵路在2018年及2020年分階段落成後，整個鐵路網絡將覆蓋全港超過七成人口居住的地方。 \n 其他大型幹線項目包括中環至灣仔繞道和東區走廊連接路，工程在2017年落成後，將可紓緩現時中環至灣仔一帶的塞車情況。我們會申請撥款，為連接將軍澳與九龍市區的第二條隧道進行詳細設計。我們亦計劃在今年內展開屯門至赤角連接路的建造工程。南段連接路將會先行落成啟用，配合港珠澳大橋於2016年通車；北面連接路亦會隨後完成。 \n 醫療方面，北大嶼山醫院的建造工程剛於去年年底完成，今年將分階段投入服務；將軍澳醫院擴建工程及明愛醫院第二期重建亦會分別於今年及明年完工。我們正籌備重建瑪麗醫院、廣華醫院和聯合醫院，預計費用將高達250億元。此外，我們計劃動用200億元，興建和翻新多間公營醫院和診所的設施，包括興建天水圍醫院和兒童專科卓越醫療中心，以及翻新香港佛教醫院和重置油麻地專科診所。 \n 政府會繼續提供不同類型的運動設施，供市民使用。在維多利亞公園新建的室內暖水游泳池場館，預計於今年第三季啟用。我們亦將申請撥款在青衣興建一個設有暖水泳池的室內體育館；這項工程完成後，全港將會有25個公共暖水泳池。 \n 位於將軍澳的室內單車場在今年下半年完工。我們亦正分階段發展連接新界東至新界西的單車徑網絡，預計於今年年底完成其中馬鞍山至上水段的建造工程，並計劃於今年內申請撥款，展開上水至元朗段部分單車徑的工程。 \n 我們會繼續投資在環保基建改善環境。在水質方面，我們已完成“淨化海港計劃”第一期，維多利亞港(“維港”)的整體水質已有顯著改\n善；而耗資176億元的第二期甲工程預計可於2014年完成。為加強源頭減廢，我們正積極推展大嶼山小蠔灣第一期有機資源回收中心計劃，將廚餘轉化成能源和堆肥產品，預期在2016年投入服務。我們亦已預留5億元，設立廢置電器電子產品處理設施及5個社區環保站，推動市民參與減廢回收。 \n 國家的淡水資源有限，廣東省對東江水的需求亦日益增加。面對資源缺乏的挑戰，我們一方面要加強公眾教育，鼓勵市民節約用水，同時亦要探索開發新水源，使香港在氣候變化及人口增長下，可以維持有足夠的用水。 \n 我們已在將軍澳預留土地，並在去年展開於該處設立海水化淡廠，引入海水作為水源的詳細規劃及勘查，包括可行性和成本效益研究。雖然該海水化淡廠的預期產水量只佔全港用水量的5%至10%，我們希望將來隨着技術改進及成本下降，海水化淡長遠可以成為我們另一水源，減低我們對其他水源的倚賴。 \n 隨着各項大型基建工程陸續進入建築高峰期，未來數年的基本工程開支預計會增加至每年超過700億元，遠高於過去5年每年平均約400億元的開支。這些龐大的基建項目，創造大量就業機會，在經濟前景不明朗時尤其重要。 \n穩定土地供應 \n 行政長官在施政報告已詳細闡述增加土地和房屋供應的具體策略，我會繼續過去兩年的統籌和協調工作，擴充土地儲備。我亦會增撥資源給有關部門，增加人手，加快處理及落實土地供應。就維港以外適度填海、開闢新發展區及岩洞發展，我會投放45億元，在未來5年進行相關研究和設計工作，逐步開展土地開發工程。 \n增加住宅土地 \n 政府在私人住宅土地供應的目標，是維持每年平均提供可興建約2萬個單位的土地。政府來年會繼續增加土地供應，在2013-2014年度賣地計劃中，我們納入46幅住宅土地，總共可供興建約13 600個單位，其中28幅是新增土地。我們會繼續沿用按季預先公布政府主動賣地的安排，視乎市場需要，靈活供應住宅土地。綜合下一年度私人住宅土地供應的各個主要來源，包括政府賣地計劃、鐵路物業發展項\n目、市區重建局項目、地契修訂／換地或其他私人發展項目，下一年度的房屋土地供應可供興建約25 800個私人住宅單位。發展局局長會在明天宣布下一年的賣地計劃。 \n 公營房屋方面，我們已向香港房屋委員會提供足夠土地，於2012-2013年度起的5年內，興建79 000個公屋單位，以及由2016-2017年度起4年內，興建約17 000個新居屋單位。 \n短期私人住宅供應 \n 我在上星期五推出兩項管理需求的措施，防範樓市風險進一步惡化。我今天不再重複有關細節，但大家都會同意解決房屋問題的核心是增加供應。未來3年至4年，私人住宅一手市場預計可以提供67 000個單位，是2007年9月以來的新高。這些單位包括4 000個仍未售出的貨尾單位、48 000個興建中而未售出的單位，以及可興建15 000個單位的“熟地”項目。 \n 至於2013年的私人住宅供應，我預計全年可供出售的一手單位數目有24 000個，當中包括我們正在加快審批的12 000個預售樓花單位、8 000個可即時推出的樓花單位，以及4 000個貨尾單位。 \n 發展商一般會視乎市場的消化能力調整銷售步伐，不一定會在今年全數推出這24 000個單位，但可以確定的是，一手單位的供應已經回升。在外圍經濟環境仍然波動之際，我想再次提醒大家，未來利率的走勢會因應不同外圍因素回復上升周期，市民在作出置業決定前，必須衡量本身的負擔能力，特別是在按揭利息回升到正常水平時，家庭收入是否足夠應付供款。 \n增加商用土地 \n 除了房屋用地外，政府亦致力增加商用土地的供應，提供空間給不同經濟活動進一步發展。受外圍經濟放緩、經濟前景不明朗的影響，去年甲級寫字樓的租金有回落的趨勢。在2013-2014年度的賣地計劃中，有9幅商業／商貿用地及1幅酒店用地，可提供約33萬平方米總樓面及約300個酒店房間。 \n 我們會加快九龍東核心商業區的發展。完成後，可以提供400萬平方米的辦公室樓面。我們正研究加快釋放九龍東內兩組政府用地作\n商業發展，包括研究搬遷區內相關政府設施的可行性。兩組用地可提供50萬平方米的樓面。我們亦會跟機管局商討，加快推動赤角機場島北商業區的發展。 \n 位於中環核心商業區的寫字樓有很大的需求。我們會繼續將政府部門遷離核心商業區，騰出更多寫字樓供應市場。廉政公署遷往北角後，騰出美利道黃金地段的原址，在規劃用途的程序完成後，可發展為面積約4萬平方米的甲級寫字樓。啟德發展區內興建的新工業貿易大樓將於2014年年底落成，工業貿易署遷入後，可騰空位於旺角的原址，提供超過18 000平方米的樓面作商業用途。 \n 律政司計劃於2015年遷入舊政府總部，屆時律政司位於金鐘道政府合署的寫字樓，將分配給其他現時在中環及金鐘商業樓宇內辦公的政府部門使用，釋出區內寫字樓給市場租用。屆時，政府在中環和金鐘租用的寫字樓總樓面，將由現時的二千七百多平方米減至不足230平方米。 \n 我們正進行重置灣仔海旁3座政府大樓，項目規模龐大，涉及29個部門及超過1萬名員工。當有關部門分階段遷往西九龍、啟德和將軍澳的新政府大樓後，我們會將騰空的樓面出租，增加灣仔甲級寫字樓的供應。我們亦會在適當時候出售這3座大樓，預計可以提供175 000平方米的樓面。 \n關顧民生 \n 社會福利、教育及醫療服務是政府開支的主要政策組別。在2013-2014年度，這3方面的預算經常開支接近1,700億元，佔政府經常開支六成，較2007-2008年度增加了551億元，增幅達五成。我剛才已介紹過政府投資教育及優化人力資源的計劃。接着，我會介紹社會福利、醫療服務及環保方面的主要措施。 \n提升社會福利 \n 一直以來，政府投放大量資源，提供常規化的福利計劃和服務，包括社會保障、支援長者、殘疾人士、家庭、兒童及青少年，促進婦女權益等各主要範疇。在2013-2014年度，政府在社會福利的經常開支預算高達560億元，較去年增加31%。 \n長者服務 \n 長者是社會保障的主要受惠對象。為令本港65歲或以上有經濟需要的長者有更好的生活質素，我們將於今年4月開始發放長者生活津貼。新津貼在2013-2014年度所需額外撥款約83億元註1，預計會有超過40萬名長者受惠。 \n 在安老服務方面，2013-2014年度新增或改善的5個項目包括： \n(一) 由獎券基金撥出3.8億元，在今年9月推行第一階段的“長者社區照顧服務券試驗計劃”，以“錢跟人走”的模式向參與計劃的合資格長者提供資助，讓長者自由選擇所需的社區照顧服務； \n(二) 增撥900萬元經常開支，增加100個日間護理服務名額，並延長新成立的日間護理中心及單位的服務時間； \n(三) 增撥7,300萬元的經常開支，透過興建3間合約安老院舍、在“改善買位計劃”下增購甲一級宿位，以及善用津助院舍的空間，提供約600個新增資助宿位。連同較早前已經獲撥款增加的資助宿位，在2012-2013年度至2015-2016年度，將有2 300個新增資助宿位陸續投入服務； \n(四) 增撥1.64億元經常開支，將7 000個持續護理宿位的資助金額提高一成，讓院舍可向長者提供更適切的服務，並將津助院舍內其他7 850個普通宿位提升為持續護理宿位；及 \n(五) 因應院舍服務的增加，我建議在2013-2014年度起5年間增撥1.6億元，讓社會福利署加開10班兩年全日制社福界登記護士訓練課程，提供超過1 200個培訓名額，增加登記護士人手，應付社福界院舍對登記護士的需求。 \n殘疾人士的康復服務 \n 來年投放於支援殘疾人士康復服務的經常開支將達44億元。在2013-2014年度新增的服務包括5方面： \n                                           註1 這筆額外撥款包括由去年12月至今年3月的津貼額。 \n(一) 增撥3,560萬元經常開支，增加145個住宿和145個日間訓練名額，加強對殘疾人士的照顧和提供所需的訓練； \n(二) 增撥6,790萬元經常開支，增加殘疾人士院舍及日間訓練中心的人手，切合高齡服務使用者的需要； \n(三) 增撥2.03億元經常開支，將嚴重殘疾人士家居照顧服務常規化。同時，將服務擴展至全港各區輪候及非輪候院舍的嚴重殘疾人士，為居住於社區的嚴重殘疾人士提供以家居為本的照顧服務； \n(四) 增撥480萬元經常開支，優化職業康復服務及就業支援，用作提高殘疾人士在職培訓計劃及“陽光路上”培訓計劃下的就業見習津貼及在職試用工資補助金；及 \n(五) 額外撥款590萬元，添置6輛復康巴士，使車隊的車輛數目增加至135輛，進一步改善殘疾人士的特別交通需要。 \n支持扶貧工作 \n 政府在2011年年初成立“關愛基金”。透過政府注資50億元和商界的捐款，基金已推出了18個項目，為十多萬名生活上有困難的人士，包括一些處於政府現行社會安全網以外的人士，提供適切但有時限的援助。 \n 我建議向“關愛基金”再注資150億元，連同基金原本的50億元政府注資，預計每年投資回報超過10億元。我相信扶貧委員會可以有效地善用這筆注資，推展補漏拾遺的扶貧工作，繼續推行和優化已被評估為有成效但尚未納入政府常規資助及服務的項目，以及進一步推出新的援助項目和先導計劃。 \n優化強制性公積金制度 \n 有12年歷史的強制性公積金(“強積金”)計劃，是現行退休保障制度下的3根支柱之一。我們現正聯同強制性公積金計劃管理局(“積金局”)，通過短、中及長期措施，包括推動電子化安排、整合僱員戶口，以及精簡強積金基金的種類和數目等，減低行政成本；同時盡量發揮\n市場力量，令收費下調。積金局正同步擬備方案，以便在市場失效時，引入收費水平上限，並爭取在本年內展開公眾諮詢。 \n 近數個月來，社會上對退休保障有不少討論。扶貧委員會的社會保障及退休保障專責小組會仔細探討這個複雜問題。我希望社會各界會以理性、務實、審慎的態度去探討這個課題，顧及公共財政的可持續性，以及對下一代可能造成的財政壓力。 \n強化醫療服務 \n 在2013-2014年度，我們在醫療生的經常開支...... \n(梁國雄議員手持標語牌和“咕臣”離席，並走到會議廳通道上)",
      "sequence": 46,
      "bookmark": "SP_PO_FS_00078"
    },
    {
      "title": "梁國雄議員",
      "content": "曾俊華，廢話少說！",
      "sequence": 47,
      "bookmark": "SP_MB_LKH_00079"
    },
    {
      "title": "主席",
      "content": "司長，請稍停。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "梁國雄議員",
      "content": "立即設立全民退休保障！ \n(梁國雄議員在會議廳通道上將手持的“咕臣”向前擲出)",
      "sequence": 49,
      "bookmark": "SP_MB_LKH_00081"
    },
    {
      "title": "",
      "content": "",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "梁國雄議員",
      "content": "廢話少說！",
      "sequence": 51,
      "bookmark": "SP_MB_LKH_00083"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，立即離開會議廳。 \n(秘書及保安人員協助梁國雄議員離開會議廳。梁國雄議員繼續高聲叫喊，並在秘書及保安人員協助下離開了會議廳) \n(有議員在席上互相交談)",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。財政司司長，請繼續發言。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "財政司司長",
      "content": "多謝主席。 \n 在2013-2014年度，我們在醫療衞生的經常開支達490億元，比2012-2013年度增加27億元，增幅當中有大部分是向醫院管理局(“醫管局”)新增的經常撥款，用作改善和增加各項適切的公營醫療服務。 \n 為進一步應付越來越大的醫療需求，醫管局會在來年增加290張急症病床及康復病床，以及普通科門診的偶發性疾病診病名額。醫管局亦會優化輪候名冊的管理，縮短病人在專科門診的輪候時間。長者的醫療服務方面，醫管局會加強退化性疾病的治療，配合人口高齡化的服務需求。 \n 政府一向致力推廣精神健康，我們近年推出了多項措施，以加強對精神病患者的社區支援，促進他們康復和重新融入社區。為加強對嚴重精神病患者的社區支援，醫管局於2010年4月推出“個案管理計劃”，目前服務涵蓋全港12個地區。計劃推出以來，我們已經為超過11 000名精神病患者提供深入及個人化的社區支援服務。醫管局會在2013-2014年度將服務擴展至另外3個地區，並於未來兩年進一步將計劃推展至全港所有地區。社會福利署會獲增撥1,250萬元，增加精神健康綜合社區中心的人手，配合醫管局推展這項計劃。此外，我們會動用80億元重建葵涌醫院，加強為精神病患者提供適切的照顧及支援。 \n 在下一個財政年度，我們會提供額外4,400萬元，將兩種用於治療癌症的化療藥物納入藥物名冊，並擴大兩種專用藥物的應用範圍，用以治療晚期柏金遜症及癌症病人。繼去年政府向撒瑪利亞基金注資100億元之後，病人申請藥物資助的經濟評估準則已於去年9月放寬，令更多有需要的病人可受惠。 \n\n推動環保和保育 \n 環保和保育是施政報告其中一個主要政策範疇。改善環境是香港可持續發展的重要元素，需要市民和政府共同承擔。我們下一個工作重點，是改善路邊空氣質素。 \n 行政長官在施政報告中建議預留100億元，透過資助和管制雙管齊下的方式，分階段淘汰歐盟IV期前的高污染柴油商業車，我已預留資源推行這項計劃。環境局現正就建議的詳情諮詢立法會、相關運輸行業和其他持份者。 \n 行政長官在施政報告中亦建議為環境及自然保育基金(“環保基金”)注資50億元，支援社區提出的環保活動。我已作出撥備，注資環保基金，提供資助，進一步提高公眾環保意識、推行環保科研，以及促進公眾參與環保活動。 \n紓解壓力提振經濟 \n 在諮詢期間，政黨及市民就紓緩及寬減措施提出不少建議，對我們近年推出的一次性紓緩措施是否應該延續，意見紛紜。我明白市民大眾，特別是基層市民，希望政府能夠幫助他們減輕所面對的生活重擔，紓緩壓力。有些評論則認為不宜作一次性的派發，資源應為適當的政策提供恆常的資助，幫助有需要的市民。我要強調，恆常的措施應該由政策主導，財政配合，而一次性措施與政府其他開支一樣，必須緊守審慎理財的原則，“應使則使”，而不是“為使而使”，更不應該胡亂地使。 \n 這些一次性措施，微觀上，當然是可以幫助市民大眾應付當前的生活壓力；宏觀而言，這些反周期措施是可以應對短期的經濟波動，維持消費動力，支撐就業市場。去年財政預算案提出的措施，對本地生產總值的提振作用，有助保持本地經濟增長和維持失業率在低的水平。未來1年，由於外圍經濟前景未明，各國的量化寬鬆措施會增加通脹上行風險，我認為今年度仍然有需要推行一些刺激經濟措施。 \n 我亦聽到不少中產人士的聲音，他們向我表達應付租金、醫療、供養父母、子女教育等各樣開支壓力沉重，希望我可以考慮個別的專\n項稅項扣減措施。我覺得中產家庭應該得到一定的支援，但我想大家都瞭解，政府不可能一一回應每項訴求。政府亦要考慮整體的財政承擔，以及資源分配的公平性，所以我傾向以較簡單直接的一次性減稅和增加免稅額方式，回應中產家庭的不同訴求。 \n 不少商會和中小型企業(“中小企”)亦向我表示，租金及各項成本上升，對企業的經營造成一定的困難。他們建議政府推出紓困措施，包括減低某水平盈利以下的中小企利得稅稅率。我考慮過這些建議，現時的利得稅稅收來源集中於少數企業，接近九成的公司無須繳稅。如果我們將餘下要繳稅的企業以不同稅率再劃分，有實際的困難，並會令我們簡單的稅制變得更複雜，而低盈利的企業亦得益不大。衡量有關稅項建議對個別企業、稅基及稅收的影響，我傾向以較簡單直接的一次性減稅方式，回應商界的訴求。 \n 我建議推出以下一次性的措施： \n(一) 寬免2013-2014年度全年差餉註2，以每戶每季1,500元為上限。估計有大約七成半的物業在該年不需要繳交差餉。這項建議會令政府收入減少116億元； \n(二) 寬減2012-2013年度75%的薪俸稅及個人入息課稅，上限為1萬元。全港153萬名納稅人會受惠。有關扣減會在納稅人2012-2013年度的最終應繳稅款反映。這項措施會使政府少收84億元稅款； \n(三) 向每個電力住宅用戶戶口提供1,800元的電費補貼，涉及政府開支45億元； \n(四) 向領取綜合社會保障援助(“綜援”)、高齡津貼、長者生活津貼及傷殘津貼的人士發放額外津貼，金額相當於1個月的綜援標準金額、高齡津貼、長者生活津貼或傷殘津貼。這方面的額外開支為27億元；                                            註2 寬免差餉和代繳公屋租金兩項措拖，不會為無須自行承擔差餉及公屋租金開支的綜援受助人帶來實際金錢利益。 \n(五) 代繳兩個月公屋租金註3。其中，政府會為須向香港房屋委員會繳交額外租金的租戶繳付單位兩個月的基本租金。至於居住在香港房屋協會乙類單位的非長者住戶，政府會為他們繳交兩個月租金的三分之二。這項措施涉及開支22億元； \n(六) 我在去年預算案預留1億元撥款，延續並改善短期食物援助服務。勞工及福利局會在下個財政年度向立法會申請撥款。如果有需要，政府會再增加1億元撥款；及 \n(七) 容許所有在2013年完成課程的學生貸款人，可以選擇在完成課程1年後才開始償還學生貸款，紓緩他們畢業初期的財政負擔。 \n 為減輕市民養育子女的負擔及鼓勵個人進修，終身學習，我建議： \n(一) 把基本及額外子女免稅額由現時63,000元提高至7萬元。調整後，2013-2014年度初生嬰兒在出生年度的免稅額將為14萬元。預計惠及30萬名納稅人，政府每年收入會減少4.1億元；及 \n(二) 將個人進修開支扣除額的上限由現時6萬元提高至8萬元，預計受惠的納稅人有6 000名。政府每年收入會減少1,000萬元。 \n 面對外圍經濟不穩定及經營成本上升，除了早前提及的6項支援中小企措施之外，我建議推出以下兩項協助企業的一次性措施： \n(一) 寬免2013-2014年度商業登記費，讓120萬名經營業務的人士受惠。政府的收入會減少21億元；及 \n(二) 寬減2012-2013年度75%的利得稅，上限為1萬元，有關扣減會在2012-2013年度最終應繳稅款反映。全港119 000名利得稅納稅人會受惠，政府的收入會減少10億元。 \n 以上11項的紓緩措施，共涉及330億元，應該可以幫助香港的中產和基層市民，以及中小企紓緩壓力。                                            註3 見註2。 \n迎接未來的挑戰 \n 香港的人均壽命持續延長，人口高齡化所帶來的挑戰，我們不容忽視。(圖四) \n 去年，65歲或以上的長者數目為98萬，佔全港...... \n(陳偉業議員及陳志全議員手持橫額離席)",
      "sequence": 54,
      "bookmark": "SP_PO_FS_00086"
    },
    {
      "title": "陳偉業議員",
      "content": "拒絕“回水”，可耻！",
      "sequence": 55,
      "bookmark": "SP_MB_CWY_00087"
    },
    {
      "title": "主席",
      "content": "司長，請稍停。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "陳偉業議員",
      "content": "拒絕“回水”，可耻！",
      "sequence": 57,
      "bookmark": "SP_MB_CWY_00089"
    },
    {
      "title": "",
      "content": "",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "陳偉業議員",
      "content": "拒絕“回水”，可耻！",
      "sequence": 59,
      "bookmark": "SP_MB_CWY_00091"
    },
    {
      "title": "主席",
      "content": "陳偉業議員、陳志全議員，立即離開會議廳。 \n(秘書及保安人員協助陳偉業議員及陳志全議員離開會議廳。陳偉業議員繼續高聲叫喊。在秘書及保安人員協助下，陳偉業議員及陳志全議員離開了會議廳)",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "主席",
      "content": "財政司司長，請繼續發言。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "財政司司長",
      "content": "多謝主席。 \n 去年，65歲或以上的長者數目為98萬，佔全港人口一成四，這比例將會持續增加。根據最新的推算，到2041年，長者數目將大幅增加\n至256萬，佔全港人口三成。至於老年撫養比率，香港在1980年代初是10名適齡工作人士(即15歲至64歲)支援1名長者，今天則跌至5人支援1人，到20年後，更會減至兩人支援1人。(圖五) \n 長者人口比例增加，令醫療、福利等開支急速上升。同時，勞動人口比例減低，經濟活力下降，增長動力放緩，對政府收入和公共開支的可持續性會有深遠影響。按現時人口趨勢來看，2020年代香港經濟的增長動力勢必持續減慢，顯著低於過去10年4.5%的趨勢增長率。 \n 政府目前投放在醫療及社會福利的資源，佔政府經常開支40%。在照顧長者方面的支出，以2012-2013年度為例，就社會保障、安老服務及醫療服務的預算開支高達434億元，佔政府經常開支16%。隨人口高齡化，這些開支勢必大幅上升，無論在病床、院舍還是社區安老照顧等方面的需要都會大幅增加。 \n 我預期，隨長者數目增加，就業人口持續萎縮，納稅人數減少，經濟增長減慢，若稅制維持不變，政府收入的增長便會大幅放緩，而福利和醫療開支則會急速上升，我們將面對入不敷支的情況。有人認為，在收入不足以應付支出的情況下，豐厚的財政儲備，正好為香港提供充裕的後備資金。我認為這種說法不是錯，只是比較片面。短期的財政波動，當然可以利用儲備來解決，但財政儲備不是恆常的收入，而是政府可動用的全部資金，用完即止。長期耗用儲備來應付不斷膨脹的經常開支是不能持久的。經常性的支出需要依賴可持續的收入來應付。 \n 儲備既要應付我們的服務開支，也需要在經濟逆轉時發揮緩衝作用。以1998年至2004年間的5年財赤為例，儲備由原來的相當於政府28個月開支，降至2004年時相當於13個月開支的水平。 \n 此外，大家熟悉的財政儲備數字，並未扣除政府已知悉的負債、已承諾的開支和各類型的或有負債，包括三千多億元的基本工程項目、1,000億元已提供的保證，以及現值約6,000億元的公職人員法定退休金。這些款項雖然不是要在短時間內一次過付清，但當我們考慮特區整體的財政狀況時，不能只片面看我們的儲備，而不理會背後的負債和承擔。 \n 放眼世界，不少經濟體都同樣面對長遠公共開支飆升的問題。有些國家會利用現有的資源，為未來作籌劃，把部分的財政盈餘或其他收益及資產常規地儲存起來。我會成立一個由庫務科領導的工作小組，並邀請學者及相關專家加入，一同研究如何在公共財政上為人口高齡化及政府其他長遠的財政承擔作出更周全的規劃。小組會於本年年底前向我提交報告。 \n堅守財政紀律 \n 由1997-1998年度至2013-2014年度，政府開支由接近2,000億元增加至超過4,000億元，升幅超過一倍，經常開支則由1,500億元增加至2,900億元，增幅接近一倍，而同期的本地生產總值則只增加六成。我們運用公共資源的方針一向以務實為重，按實際需要和優次緩急投放資源，同時顧及財政可持續性。在推行任何新政策及措施時，特別是涉及長遠財政承擔的項目，政府必須先作周全考慮及適當諮詢。(圖六) \n 為確保公共財政的持續性，審慎理財，我們必須嚴格控制開支增長，絕不可以盲目提高支出，無視我們的低稅制。我們目前的收入，相當於本地生產總值20%左右，難有大的突破，近年我們的公共開支亦處於相若的水平。按量入為出的原則，若政府要將開支限制提升，政府收入亦要相應增加，即是增加稅收或者作出借貸，我覺得兩者都具相當大的爭議性。大幅加稅會改變我們一直賴以成功的簡單稅制及低稅率，削弱香港整體的長遠競爭力。此外，大幅加稅對市民及企業都會有一定影響。在考慮任何加稅的建議時，我們必須小心衡量利弊。 \n 金融海嘯之後，不少歐美國家先後陷入財困，主要成因，是它們的政府長期理財失策，福利措施過度膨脹，以致開支過大，債台高築，最終令國家陷入經濟危機，需要透過緊縮開支削赤。香港必須引以為戒，維持有效的財政管理和紀律，緊守量入為出、應使則使的原則。若我們盲目增加開支，今天的支出最終只會成為下一代沉重的負擔。 \n政府收入 \n 我們需要保障政府有穩定收入，包括維持稅收和確切執行“用者自付”原則。稅務收入佔政府總收入的六成多，以2013-2014年度計，數額為二千八百多億元。當中三分之二來自直接稅(即利得稅、個人入息課稅、物業稅和薪俸稅)，而另外的三分之一則來自間接稅(例如差餉、汽車首次登記稅和應課稅品稅)。 \n 在維持現行的低稅率及簡單稅制的大前提下，我們會致力保障應課稅款不會流失。為此，政府會透過審核及調查機制，審視納稅人所申報的稅務資料，針對少報或漏報的個案向納稅人徵收補繳稅款及罰款。在2011-2012年度，稅務局共收取約68億元補繳稅款及罰款，較前一年增加76%。稅務局會繼續打擊逃稅和避稅行為，並藉加強應用資訊科技、員工培訓和調整調查策略，提升工作成效。 \n 間接稅當中的煙草稅每年收入超過40億元，而汽車首次登記稅則超過70億元。近日，我們發現非法販賣走私香煙的主要手法已由路邊兜售轉為電話銷售，令執法工作更為困難。另一方面，為了逃避汽車首次登記稅，有汽車銷售商就汽車銷售價格作虛假申報，損害政府稅收。為了保障煙草稅及汽車首次登記稅的收入，海關會在來年增派人手，加強打擊逃稅。 \n 政府向個別市民或機構提供服務，一般按照“用者自付”的原則收費。數千項收費項目之中，涵蓋各式各樣的牌照費、證件簽發費、註冊費，個別的收費水平只及成本的三成，其中有近一千多項自回歸以來都沒有調整。 \n 在1997-1998年度，按政府服務成本釐定收費的項目，涉及收入近120億元，相當於政府收入的4%；在2011-2012年度，相應收入只有100億元，比例亦只有2%。 \n 為免“用者自付”收費項目變為補貼，我們需要有系統進行檢討。我會要求各政策局及部門檢視各自的收費項目，並提交未來一、兩年的調整計劃，首先處理的是一些不會直接影響民生，但多年未有調整的項目，例如除害劑許可證費、騎馬場地牌照費、動物及禽鳥展覽臨時許可證費，以及一些收回成本率較低的項目，例如簽證費和貯存危險品牌照費。政府會適時適度調整收費，不會作一次過大幅調整，以免影響民生。政府亦會繼續嚴格控制成本，盡量減少增加收費的需要。我希望社會各界能夠本公平、客觀的原則，考慮各項調整收費建議。 \n2012-2013年度修訂預算 \n 在去年年初制訂2012-2013年度預算時，環球經濟境況不佳，出口疲弱，本地經濟放慢，我就政府收入作出審慎的預測。但是，1年後的今天，經濟預測是準確的，但實質收入遠高於本來預測，不同項目\n的收入都超越本來的預算。去年經濟波動，但本地企業抵禦能力確實堅韌，政府收取的入息及利得稅比預期高出248億元。政府加快賣地增加土地供應，地價收入較預期增加91億元。本年度首3季樓市交投較活躍，加上第四季股市交投暢旺，印花稅收入比預期多出60億元。此外，西鐵物業發展有限公司派發的股息比原先估計多約100億元，這些都是較預期為高的收入，2012-2013年度政府收入的修訂預算達4,455億元，較原來預算高出552億元。在政府支出方面，我預計修訂預算為3,806億元，較原來預算低3%，即131億元。 \n 總括來說，我預計2012-2013年度盈餘約為649億元。財政儲備在2013年3月31日預計為7,340億元，相當於本地生產總值36%或政府23個月的開支。 \n2013-2014年度財政預算 \n 2013-2014年度的政府經營開支預計為3,520億元，當中2,913億元為經常開支，較2012-2013年度的修訂預算分別高出15.5%和10.5%。非經營開支預計為880億元，其中包括701億元的基本工程開支。我預計政府總開支將達4,400億元，較2012-2013年度修訂預算增加15.6%。公共開支將相當於本地生產總值21.7%。 \n 2013-2014年度的開支增幅，無論是總開支還是經常開支都遠高於2013年名義本地生產總值5.5%的預期增長，反映新一屆政府貫徹應使則使原則，為市民提供合適的服務。 \n 2013-2014年度的總收入預計為4,351億元。入息及利得稅預計為1,894億元，是我們主要收入來源。賣地收入預算則為690億元。 \n 總括來看，來年帳目預計錄得約49億元的輕微赤字，大致收支平衡。在2014年3月底，財政儲備預計為7,291億元，大約是本地生產總值34%或相等於20個月的政府開支。 \n中期財政預測 \n 中期而言，香港經濟在2014年至2017年4年間，每年平均實質增長為4%，基本通脹率平均是3.5%。在2014-2015年度至2017-2018年度，經營帳目會出現盈餘。但是，隨基建項目支出持續上升，非經\n營項目整段時間都會出現赤字。在2018年3月底，我預計會有8,503億元的財政儲備，相當於本地生產總值31%，或21個月的政府開支。 \n結語 \n 主席，自回歸以來，香港的經濟經歷數次大起大落，包括兩次驚心動魄的金融風暴。我們能夠安然渡過，絕非僥幸使然，而是有賴香港過去數代人，花上數十年時間建立良好的機制和穩健的經濟基礎所致，使香港避免如歐美國家一樣，出現嚴重的財赤問題，被迫大幅度地削減公共開支。 \n 推動經濟，創造財富，讓社會上每個人都有機會改善生活，實現理想，是政府一直以來重視經濟發展的原因。香港目前已經是發展得相當成熟的經濟體，相對於1970、1980年代的高速經濟增長，我們今天的增長速度無可避免會較慢，而面對全球激烈的競爭，我們仍要努力尋求新的增長點，否則我們只會原地踏步，落後於人。 \n 在我年輕的時候，香港生活環境不如今天，不少人住在木屋區、徙置區，家裏未必有煤氣、電力甚至食水供應，睡的木板床、帆布床要“朝行晚拆”，每朝伸伸懶腰便要上學、上班。今天，我們的生活環境已經改善不少。當然，量度今天的生活水平，不應再用昔日的標準。 \n 同樣地，公民社會發展迅速，社會價值也隨之轉變。今天的香港人，特別是我們年青的一代，渴望建立公平、公義、人人活得有尊嚴的社會，期望弱勢社得到照顧。我認同這些目標，但要創造理想社會，我們必須先為它創造條件，其中一個關鍵，便是解決“資源何來”這個核心問題。一位政治家曾經說過：“要遙望繁星，也要腳踏實地”，這種說法適用於今天的香港社會。簡而言之，就是實事求是。 \n 要改善基層市民的生活，透過再分配財富，或許可以即時生效，但是歐洲近年的教訓，告訴我們福利主義缺乏延續性的弱點。通過發展經濟，創造有質素的就業機會，大力投資教育及職業培訓，維持社會向上流動的動力，讓每個人都有平等機會靠自己雙手改變命運，是我長久以來的基本信念，我相信亦是每位香港人的信念。 \n 電影、電視劇中的香港，幾乎都可見到車水馬龍的道路，熙來攘往的行人，夾雜人聲、車聲，讓人感受到香港的城市脈搏。長久以來，我們的社會喧鬧、多變、亂中有序，每人都可以自由作出抉擇，\n“你有你的生活，我有我的忙碌”。七百萬人過700萬種不同的生活，看來好似各不相干，但人與人之間一些共同的信念，互通的價值，讓我們能夠連結起來，凝聚成一股推動香港一直向前的力量。香港人無論出生於甚麼年代、身處於甚麼崗位，都認同積極、樂觀、自強不息的生活態度，不會輕易向命運低頭。憑這份信念繼續前進，我相信我們會有更美好的明天。 \n 多謝主席。",
      "sequence": 62,
      "bookmark": "SP_PO_FS_00094"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年撥款條例草案》，予以二讀。 \n 按照《議事規則》，《2013年撥款條例草案》的二讀辯論現在中止待續；在條例草案恢復二讀辯論之前，預算案交由財務委員會審核。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "主席",
      "content": "議員議案。梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第11/12-13號報告內的《2012年電訊(電訊器具)(豁免領牌)(修訂)令》。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條動議印載於議程內的議案，讓議員就內務委員會有關研究附屬法例及其他文書的第11/12-13號報告內的《2012年電訊(電訊器具)(豁免領牌)(修訂)令》進行辯論。 \n 主席，我謹此陳辭。 \n梁君彥議員動議下列議案： \n“ 本會察悉於2013年2月27日提交省覽有關下列附屬法例及文書的內務委員會第11/12-13號報告： \n項目編號 \n 附屬法例或文書的名稱 (1)  《2012年電訊(電訊器具)(豁免領牌)(修訂)令》  (2012年第190號法律公告)。”",
      "sequence": 65,
      "bookmark": "SP_MB_AL_00099"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。我現在請審議有關附屬法例的小組委員會主席莫乃光議員發言。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我謹以《2012年電訊(電訊器具)(豁免領牌)(修訂)令》小組委員會主席的身份，匯報小組委員會的商議結果。 \n 有關的修訂令旨在修訂主體命令，以撤回對售賣、輸入或輸出在1895至1906.1兆赫頻帶內操作的“個人手提電話系統”(“PHS”)器具的豁免領牌安排。該修訂令並為有關設置或維持該等器具，以及管有或使用該等器具的現行豁免領牌安排訂下過渡安排。 \n 小組委員會與政府當局舉行了兩次會議，就該項附屬法例作出討論。委員普遍支持該項修訂令，以便當局可重新善用有關頻帶內的頻譜。 \n 小組委員會曾討論就現時在本港使用的PHS器具數目進行的估算。考慮到該等器具的預計使用壽命、2010年市場調查的結果及最新一輪的PHS訊號測量，通訊事務管理局辦公室(“通訊辦”)估計目前仍在使用的PHS室內無線電話約只有800個，而到了2014年年初，仍能運作的該等電話將不多於50個。 \n 部分委員建議當局應延續對管有或使用PHS器具的豁免領牌安排，以盡量減少對現有使用者的影響。部分其他委員則建議把在修訂令生效後准許管有或使用該等器具的3年過渡期安排，延長到5年至7年。 \n 政府當局認為，延續有關豁免領牌安排的做法並不可取，因為PHS器具產生的無線電訊號或會干擾其他獲發牌的電訊器具，以及3G和4G電訊服務基站的訊號。由於無線電頻譜是珍貴的公共資源，延長過渡期的做法亦不可取，因為當局的政策目標是促進以最具效益的方法使用無線電頻譜。 \n 部分委員對通訊辦在豁免領牌的安排隨修訂令生效而撤銷後，就非法管有或使用PHS器具作家居用途所採取的執法行動表示關注。當局向委員保證，任何人士如不知情而干犯有關罪行，通訊辦將不會提出檢控而只會充公有關器具，這做法與當局的執法慣例相符。 \n 主席，以下是我的個人意見。其實，取消像PHS器具這一類使用量不高也不多的器具的豁免領牌安排，本不應有任何爭議，不過，小組委員會委員均表示必須格外小心，以免在通過附屬法例後才發現政府在條文中包含了某些“魔鬼細節”。行政與立法之間的互信如低落至這個地步，雙方均有需要好好反省，特別是在行政主導下負責提案的政府當局。 \n 通訊辦在小組委員會舉行首次會議後，進一步提供PHS器具使用量的估計資料，以及澄清其檢控政策。其後，委員對取消豁免領牌安排的確已無異議。我想在此感謝通訊辦人員對小組委員會提供的協助，但亦想藉此機會表達我對香港的電訊頻譜管理政策的關注。是次取消PHS器具豁免領牌安排的最終目的，是收回頻譜以作重新分配，以便日後提供IMT(即國際流動電訊標準)服務。在面對流動數據服務需求不斷增加之下，頻譜的確是非常珍貴的公共資源。 \n 頻譜及流動電訊服務有如土地及房屋供應，頻譜及土地是“麪粉”，可用以製造流動電訊服務及房屋這些“麪包”。要解決房屋供應問題，不可以只依靠“辣招”及“雙辣招”，始終必須增加土地供應。同樣地，在提供流動電訊服務方面亦以增加頻譜供應為上策，而不能向擁有現有頻譜的營運商打主意，這反而會對消費者所獲提供服務的質素及穩定性，造成不良影響。 \n\n 除了增加頻譜，亦有需要增加頻譜市場的彈性，例如引入頻譜交易制度。據我向電訊商所作瞭解，他們均支持在香港引入這些制度，因為這才是增加有效競爭的上策，而非單求增加營運商的數目。 \n 主席，我再次感謝通訊辦和商務及經濟發展局官員的合作。我謹此陳辭。",
      "sequence": 67,
      "bookmark": "SP_MB_CPM_00101"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "主席",
      "content": "議員已發言完畢。我現在請商務及經濟發展局局長發言。在局長發言後，辯論即告結束。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，首先，我感謝小組委員會仔細和詳盡地討論有關《2012年電訊(電訊器具)(豁免領牌)(修訂)令》的內容。我亦感謝莫乃光議員剛才就議案發言。我在此作扼要回應。 \n 個人手提電話系統(PHS)器具自1997年在香港推出以來，使用情況並不普及。前電訊管理局在2010年9月進行的市場調查發現本地市場並無PHS器具出售，而通訊事務管理局辦公室(“通訊辦”)對PHS頻帶(即1895至1906.1兆赫)使用情況的監察亦反映在本港操作的PHS器具極少。這都顯示有關無線電頻譜未能得以善用。 \n 無線電頻譜是珍貴的公眾資源，為促進以最具效益的方法運用無線電頻譜，我們認為應撤銷編配該頻帶予PHS器具，以騰出頻譜用以應付社會對流動通訊服務日增的需求。 \n 隨立法會完成審議這項附屬法例，有關修訂將於通訊事務總監以憲報公告指定的日期起實施，而根據目前的工作計劃，我們預期會將修訂令訂於下季中旬生效。 \n 主席，我謹此陳辭。",
      "sequence": 70,
      "bookmark": "SP_PO_SCED_00104"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00105"
    }
  ],
  "date": "2013-2-27",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0227-confirm-ec.pdf"
}