{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "民政事務局副局長許曉暉女士, J.P. MS FLORENCE HUI HIU-FAI, J.P. UNDER SECRETARY FOR HOME AFFAIRS",
    "保安局副局長李家超先生, P.D.S.M., P.M.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., P.M.S.M., J.P. UNDER SECRETARY FOR SECURITY",
    "環境局副局長陸恭蕙女士, J.P. MS CHRISTINE LOH, J.P. UNDER SECRETARY FOR THE ENVIRONMENT",
    "食物及衞生局副局長陳肇始教授 PROF SOPHIA CHAN SIU-CHEE UNDER SECRETARY FOR FOOD AND HEALTH",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨。本會現在恢復會議，繼續就“致謝議案”第三個辯論環節的主題所涵蓋的扶貧、福利、人口政策、教育及人力事務進行辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，這個辯論環節的議員發言即告結束。由於官員較早時已表示無需暫停會議，我現在請3位官員發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "政務司司長",
      "content": "主席、各位議員，早晨。昨天有超過30位議員在這一節發言，我向他們表示謝意。大家對扶貧、福利、人口政策、教育及人力事務都提出了許多寶貴的意見和建議，當然也少不免有一些批評。稍後勞工及福利局局長和教育局局長會作一些具體回應，我們會好好作總結，以便加強施政成效。 \n 施政報告第四章是“關懷社會，家是香港”。香港的社會整體是富裕的，但我和各位一樣，都深深明白到生活有困難的人仍然為數不少。正如行政長官在施政報告中指出，考慮到香港目前的經濟結構和社會發展模式，我們不能夠採用以高稅率支持的福利政策，但我們會堅持“關懷社會”的政策理念，會用公共資源照顧不能自助的人士，並致力為社會上有能力工作的弱勢社羣提供自力更生及改善生活的機會，藉以彰顯社會公義，履行政府應有責任。 \n 扶貧不單是社會福利的議題，亦是一個社會公義的議題，而梁耀忠議員亦解讀了行政長官說法，認為扶貧也是一個政治的議題。對我\n來說，由於公眾對扶貧工作的關注和重視，我認為扶貧的工作亦是本屆政府一個有效管治的議題。 \n 我想趁今天辯論的機會，向大家簡單匯報有關建設好香港這個家的兩個工作範疇，亦即推行扶貧工作和制訂本港的人口政策。 \n 大家都知道，扶貧工作是本屆政府的施政重點之一，亦由於行政長官認為扶貧工作是刻不容緩，所以在本屆政府成立之初，行政長官便抱“應民為需、急民所急”的施政作風，要求我們將各項扶貧的工作盡快開展。舉例而言，我們在7月中已經公布會推出“長者生活津貼”，為有需要的長者提供每月2,200元的補貼，我很高興這計劃已經到位，社會福利署署長昨天已經公布了長者生活津貼的申請細節，在4月份便能夠把津貼交到有需要的老人家手上。大家可能亦留意到，長者生活津貼是一個重大的扶貧措施，並不是好像潘兆平議員所說的小恩小惠。潘議員認為我們不應該做太多的小恩小惠，應該從政策入手。就這項長者生活津貼新措施，政府將會動用超過60億元的經常性開支。 \n 另一個扶貧措施亦同樣在上任之初已經推行了，就是優化鼓勵就業的“交通津貼”。有了這些扶貧工作在前，湯家驊議員認為這份施政報告對扶貧工作並不重視，甚至批評為“不患寡而患不均”，這便似乎有欠公允。但是我們明白到，社會期望我們更加有效、亦較為徹底地推動扶貧的工作，為此，我們已在月前重設扶貧委員會，負責全面檢視貧窮的成因，以及制訂和推行有關政策和措施，從而改善民生。我很高興重設扶貧委員會這項舉措受到本會各位議員所歡迎。 \n 扶貧委員會的工作重點主要是制訂扶貧政策，而制訂政策不但需要深思熟慮，亦需要時間。然而，我們亦明白當局同時需要推展相關的支援項目。我們現時的工作首先是檢討現行扶貧政策的成效和制訂新政策，力求達致防貧、扶貧、預防和減少社會孤立情況，以及促進社會各階層的流動性。 \n 扶貧委員會轄下各個專責小組的工作將會全方位協助扶貧。關愛基金專責小組和社會創新及企業發展基金專責小組具備財政能力，可按需要即時推出支援項目或有助扶貧工作的先導計劃，以實踐引證某類政府介入是否到位和有效，為日後政策的改變提供更充分的理據。特別需要社羣專責小組會集中研究個別社羣，例如殘疾人士、少數族裔、單親父母和新來港人士等的需要。教育、就業和培訓專責小組將\n致力加強年輕一代的工作能力，藉此提升他們向上流動的機會，而張華峰議員所關注的年青人在職貧窮問題，我是深表認同的。此外，社會參與專責小組將推動官商民跨界合作，以進一步加大扶貧力度。 \n 扶貧委員會和6個專責小組在上星期六舉行了集思會，有近60位成員出席  包括幾位兼任扶貧委員會成員的立法會議員  商討未來的工作重點和具體扶貧措施。我相信結合大家的力量，配合行政長官承諾把公共資源用在不能自助的人士身上，我們一定能為扶貧這項重要而又艱巨的工作做出成績。 \n 扶貧委員會其中一項具突破性的工作，就是要根據香港的實際情況訂立“貧窮線”，而這一點亦得到各位發言的議員的支持。 \n 專責處理貧窮線問題的社會保障和退休保障專責小組已於本星期一舉行了第一次會議。專責小組成員包括多位專家學者、立法會議員，以及曾經做過貧窮線研究的樂施會和社會服務聯會。政府會以高透明度和實事求是的態度制訂貧窮線，對於何俊仁議員表示擔憂我們會在整理數字時刻意壓低貧窮的人口，我認為這一點擔憂是過慮的。 \n 專責小組成員一致同意採納“相對貧窮”的概念制訂貧窮線，並傾向以家庭入息中位數的一半制訂一條貧窮主線。當然，以此簡單方法劃線有其局限，例如純以住戶收入為標準而未能計入資產，或是統計上將永遠有一部分人士被界定為貧窮等。正因為這些局限，專責小組成員亦普遍認同，貧窮線不能與設有資產審查的各種社會福利計劃的申請資格直接掛。換句話說，貧窮線的訂立並不表示當局應該為所有收入低於貧窮線的個人或家庭自動提供補貼；反過來說，某些組羣即使住戶收入稍高於貧窮線亦會因他們的特別需要而獲得政府提供的補助。 \n 作了上述解釋後，我有責任說明特區政府制訂的貧窮線究竟有甚麼意義和用途。這個只計算收入的貧窮線勝在簡單易明，既合乎國際主流做法，亦是有力的工具，用以量度貧窮人口，並識別、鎖定不同的羣組，進行持續監察。此舉不單能讓公眾進一步瞭解香港的貧窮情況，更重要的是，有了貧窮線，我們便能比較各項扶貧政策推行前後的貧窮數據，具體分析政策成效，有助回顧、檢討及制訂政策。政府才能夠更到位地幫助貧窮線下有需要的人士，而有限的公共資源亦可以用得其所。這亦是我們把訂立貧窮線放在扶貧委員會須優先處理的工作的原因。 \n 下一步，政府部門會進行數據分析，瞭解貧窮線下的住戶的社會、經濟、住屋等特徵，讓我們更針對性地制訂扶貧政策措施。按照目前的進度，只要各委員同心同德，求同存異，我們應該可以在今年內訂立貧窮線。我們亦會盡快展開研究，以制訂配套政策措施，希望這方面能夠早日可以有政策出台。 \n 我剛才也說過，由於制訂政策需時，我們必須有能力去推出一些即時的紓緩項目，而“關愛基金”便提供了這方面的資源。“關愛基金”自成立以來先後推出了18個援助項目，隨第十八個項目  支援嚴重肢體傷殘人士租用輔助呼吸醫療儀器  在昨天實施後，所有18個項目已經落實推行，並成功識別和接觸未能完全受惠於現有社會安全網或政府短期紓困措施的羣組，包括兒童、長者、殘疾人士、病人、新來港人士和少數族裔等，以提供即時支援，至今已有十多萬人／住戶受惠。過去基金持續就項目進行檢討和評估工作，顯示各個項目的成效不一，正正發揮其先導作用，讓政府汲取實證經驗和收集數據，以修訂或延續推行個別項目，或將已確定為切實到位的措施納入恆常資助範疇內。 \n 基金自年初納入扶貧委員會的工作範圍，會繼續諮詢社會意見，並為此舉行兩場公開諮詢活動。此外，基金亦繼續設計援助項目和試驗計劃，在政府完善和完成制訂政策措施之前，發揮先導作用，補漏拾遺，為弱勢社羣及基層家庭提供即時的援助。舉例而言，基金透過“為居住環境惡劣的低收入人士提供津貼”項目的識別機制，已有效接觸到俗稱的“N無人士”，有助我們日後作出更全面的扶貧安排。該項目的申請期至4月初完結，至今已接到一萬七千多份申請。有見及此，我們已經調升了項目的預算，由原本的九千一百多萬元增至一億七千多萬元。基金亦陸續向合資格的申請者按住戶人數發放3,000元至8,000元的一次過津貼，目前我們已經向超過10 200份合資格的申請(接近24 000人)發放津貼。 \n 人是我們社會最寶貴的資源，所以人口政策對香港至為重要。雖然施政報告對此墨不多，但所提及的屬於施政報告內一個願景的層次。行政長官表明我們有需要提升人口的質素和競爭力，惟有這樣才能夠把香港發展成一個知識型的社會。要建設未來，我們首先便要知道我們究竟面對甚麼人口問題和困難，然後才能從挑戰中尋找機遇。 \n 在未來30年，65歲及以上的居港長者將由2011年的94萬人上升至2041年的256萬人。何秀蘭議員和梁耀忠議員可能對於我們的人口推\n算工作未必完全掌握，事實上，我們每隔一段時間便會更新這些推算的工作，是以當時最新的數據和情況進行推算。香港人口急速老化，這已是不爭事實。根據政府統計處最新估算，本地出生率維持在極低水平，現在每7名香港人當中平均有1位長者；到2041年，每3人就有1位長者。香港整體勞動人口參與率將持續下降，勞動人口預計在2018年後開始下跌，這趨勢將會加重勞動人口的負擔。這個人口結構現象的轉變，將會為香港整體的經濟和社會發展帶來極大挑戰。 \n 勞動人口下降意味被納入稅網中的納稅人將會更少，現時只有140萬“打工仔”須繳納薪俸稅，這稅基將會進一步收窄，稅收亦會減少。但另一方面，人口老化會增加整體社會對福利、醫療等服務的支出，這將會為公共財政帶來前所未有的壓力。因此，制訂有效的人口政策，在未來5年至為關鍵。 \n 我們的人口政策理念是要優先發展香港本地人的潛能和需要，人盡其才，讓更多青年、婦女和較年長的市民能投入勞動市場，以增加本地的勞動力，並接納外來人口以補充勞動力和專才方面的不足。對於新來港工作或定居的人士，不論族羣，均必須協助他們融入社會，共同建設香港。 \n 由我擔任主席的人口政策督導委員會現已重組，邀請了相關的專家和學者加入出謀獻策。我們在1月18日召開了第一次工作會議，開始釐定日後的工作計劃。總的而言，新的人口政策督導委員會將從多個範疇深入探討，共謀對策和制訂相應的政策措施，在適當時候會徵詢公眾意見，並貫徹執行。 \n 在這節討論中，各位議員發表了有關人口政策的意見，給我們提供了非常好的參考材料。主席，我相信具有遠見和計劃周詳的人口政策和健全的社會福利制度，在不斷完善和與時並進的政策及措施推進下，一定能為市民大眾提供有質素的生活環境。我們應該鼓勵社會大眾的各個階層緊密合作，在促進社羣共融的大前提下，動員和凝聚建設社會的力量，應民所需，推動社會發展。 \n 主席，我謹此陳辭，請議員支持行政長官的2013年施政報告。 \n 多謝主席。",
      "sequence": 4,
      "bookmark": "SP_PO_CSA_00010"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我要多謝昨晚34位議員就施政報告有關扶貧、福利及勞工的議題提出很多寶貴的意見。 \n 扶貧、安老、助弱是現屆政府福利政策的施政重點，而就業則是民生之本。 \n 我想強調現屆政府是有理念、有目標、有視野、有計劃，務實而積極進取地改善民生。就議員昨晚的發言，我現作出扼要回應如下。 \n 有議員建議政府推行全民退休保障，以應對本港人口高齡化的挑戰。事實上，大家也很清楚，全民退休保障是十分複雜和具爭議性的議題，涉及負擔能力和可持續性等問題，社會上亦有不同意見，我們一定要很小心研究。 \n 為聚焦探討有關社會保障和退休保障的議題，扶貧委員會轄下已成立“社會保障和退休保障專責小組”。同時，政府會繼續鞏固和優化現行退休保障制度下的3根支柱，並以開放、務實及審慎的態度，深入探討相關課題，就退休保障的路向建立社會共識。 \n 此外，勞工及福利局正籌備成立跨部門工作小組研究容許單肢傷殘人士申領傷殘津貼及相關事宜。這問題相當複雜，跨部門工作小組會向社會保障和退休保障專責小組匯報及尋求指引。 \n 議員亦對人口老化的問題表達關注，並要求政府加大力度，改善各項長者服務，這點政府亦相當關注。事實上，香港正急速步向人口高齡化，我們現在一定要做好部署的工作。政府的多項措施，都是朝“老有所養、老有所依、老有所為”的長遠目標進發，每一步都有策略性規劃意義。 \n 在安老方面，推動“居家安老為本，院舍照顧為後援”，是政府安老政策的方針。我們將會採取新政策及優化現有措施，透過種種嶄新及較靈活的資助及服務模式，令長者有更多元化的選擇。 \n 社會福利署(“社署”)將於今年9月推出首階段“長者社區照顧服務券試驗計劃”，於8個選定地區共發出約1 200張服務券，透過服務券直接資助長者選用切合他們需要的社區照顧服務，體現“錢跟人走”這個重要和嶄新的概念。計劃更可鼓勵不同類型的服務提供者(包括社會企業)參與提供多元化的社區照顧服務，這將有助促進香港的銀髮\n市場健康發展，以及為有意加入安老服務業的人士提供新的就業方向。 \n 長者大多希望在社區安老，但有些體弱長者有實際需要接受院舍照顧。我們會繼續多管齊下增加資助宿位的供應，加強住宿照顧服務。由現在至2014-2015年度，社署會提供超過1 700個新增資助宿位，我們亦已在11個發展項目內預留地方設立新的合約院舍。長遠來說，我們會繼續為設立新的院舍物色選址，包括探討在重建項目加入安老院舍設施，以及將空置的建築物改建為安老院舍。 \n 促進老有所為是另一重要政策目標。大部分長者都有能力自我照顧，不少退休人士仍有無比精力，而新一代退休人士更擁有較高教育程度，可積極參與社區事務，貢獻社會。故此，政府致力創造便利長者的社區環境，讓他們真真正正可以“積極樂頤年”。 \n 由獎券基金撥款9億元提升全港237間長者中心內部環境及設施的“長者中心設施改善計劃”，以及廣受歡迎簡稱“2元優惠”的“長者及合資格殘疾人士公共交通票價優惠計劃”，正體現了這個概念。 \n 現屆政府銳意加強支援貧困長者。“長者生活津貼計劃”將於今年4月全面落實，預計將有超過40萬名有需要的長者受惠。社署已於昨天召開記者會，宣布將於4月5日向首批29萬名合資格長者自動發放“一筆過”由去年12月起計的6,550元。此外，社署將於今年下半年推出“廣東計劃”，讓移居廣東的合資格長者無須每年返港，也可領取“生果金”，估計初期會有約3萬名長者受惠。當上述兩項計劃實施一段時間後，我們會認真研究在廣東發放長者生活津貼的可行性。 \n 由此可見，我們的安老服務規劃是有方向和有願景的，各項措施及服務環環相扣、相輔相成，為未來安老服務的發展奠定堅實基礎。 \n 今年的施政報告在加強對殘疾人士及有殘疾成員的家庭的支援墨相當多，在院舍及服務規劃方面更有實質和重要的進展。 \n 由現在至2013-2014年度，我們將會增加779個額外的資助院舍宿位，未來4年亦已在10個發展或重建項目內預留地方，以增加約1 019個住宿名額。我們現正積極研究重新發展屯門小欖醫院舊址，以及觀塘啟能庇護工場及宿舍舊址的可行性，以期在上述兩個地點興建綜合康復服務大樓。視乎技術可行性研究結果而定，兩個項目共可提供超\n過2 000個殘疾人士日間和住宿照顧服務名額，其中1 450個是住宿名額，另有數百個是日間訓練名額，而我們的時間表是希望在2017-2018年度完成這個龐大的計劃，屆時將可大大紓緩殘疾人士院舍的供求情況，亦可反映我們增加殘疾宿位的決心和積極的長遠規劃。 \n 此外，為紓緩家人和照顧者的壓力，並協助嚴重殘疾人士融入社會，我們會在明年常規化地為嚴重殘疾人士提供以家居為本的照顧服務，並把服務擴展至全港各區，預計受惠人數將多達3 000人。我們亦會為殘疾人士院舍及日間訓練中心增加人手，以切合高齡服務使用者的需要。 \n 香港康復政策的發展方向，一直是以協助殘疾人士發展能力，實現無障礙的環境為目標。在2013-2014年度，我們將進一步改善復康巴士服務，並研究把“長者及合資格殘疾人士公共交通票價優惠計劃”擴展至12歲以下的合資格殘疾兒童。 \n 為協助殘疾人士就業、自力更生、融入社會，我們一直為殘疾人士提供就業支援和職業訓練。由2013-2014年度開始，我們會提升“殘疾人士在職培訓計劃”及“陽光路上”培訓計劃下的就業見習津貼及在職試用工資補助金。 \n 政府聘用殘疾人士的政策，是盡可能安排殘疾人士擔任合適的職位。殘疾應徵者只要符合政府職位的基本入職資格，便無須再經篩選，可直接獲邀參加遴選面試。殘疾應徵者如適合受聘，會適當地獲優先考慮。 \n 有議員對社會福利方面的長遠規劃表達關注。在這方面，軟、硬件同樣重要，我們會繼續努力爭取資源、土地、空間和時間，追求量與質的增長。在社福設施的處所方面，我們會繼續採取多管齊下的做法。各有關政府部門會繼續保持緊密聯繫，尋找適合的土地提供社福設施，亦會探討在適合的新發展或重建項目中預留部分土地或建築物作福利服務設施之用。另一方面，勞工及福利局正與社福機構研究如何更有效地鼓勵非政府機構釋放其持有的土地，通過重建或原址擴建，以提供多元化的津助和自負盈虧設施。我們亦會積極探討如何更適切地在規劃或發展過程中，為土地持有人提供協助。 \n 有議員要求將3 000個活動工作員的職位常規化。我須指出，這些工作名額屬臨時及短期性質。開設臨時職位的目的是幫助獲取工作經驗，增加這些青年人在就業巿場的受聘機會。 \n 將有關職位延續12個月的目的，是為現時仍擔任這些臨時職位的約2 600名年青人提供適切的就業支援，以協助他們覓得合適工作。因此機構不應在活動工作員離職後，再聘請新的活動工作員。 \n 至於勞工政策方面，雖然香港現時的就業情況相當良好，可說是全民就業，最新的失業率更下降至3.3%，但缺乏工作經驗的青年人、低學歷及低技術的中年人及殘疾人士等，在尋找工作或轉業時仍往往面對不同程度的困難。我們會進一步加強對他們提供的就業支援。勞工處將增加“展翅青見計劃”及“中年就業計劃”下向僱主發放的培訓津貼，由現時每月2,000元增至3,000元。此外，勞工處亦會進一步加強“就業展才能計劃”，促進殘疾人士就業。 \n 上述3項措施，每年預計可惠及約1萬人。為加強對居住於偏遠地區居民的就業服務，勞工處將於明年在東涌設立一間新的就業中心。 \n 在改善和保障僱員權益及福利方面，我們的一貫目標是因應香港經濟和社會的發展步伐，逐步提高僱傭標準，在僱員利益與僱主負擔能力之間取得合理平衡。就此，我們不斷在各勞工範疇作出檢討和改善。 \n 就標準工時這個議題，我想指出，關於標準工時的課題已納入政府議事日程。成立標準工時專責委員會的目的，正是要認真研究就標準工時立法的可行性，亦反映政府正視和關注僱員長工時的情況。專責委員會將包括政府、僱主及僱員代表、學者和社會人士，有關的籌組工作預期將於本季度完成。委員會會深入瞭解各界人士就工時政策這個具高度爭議及複雜性的課題的意見，集思廣益，並在這平台上尋求共識，研究推動立法工作。 \n 政府決定透過立法推行3天有薪男士侍產假，這是一個好開始。我已於上星期五就法定侍產假的建議細節和立法內容諮詢立法會人力事務委員會，並會盡早開展立法工作。 \n\n 政黨及議員普遍歡迎取消外籍家庭傭工徵款的決定，但亦有議員擔心此舉會否減少政府對僱員再培訓局的撥款，影響其運作。我想重申政府高度重視及肯定僱員再培訓局的工作，現時該局的結餘預計將足以維持其運作至2015年年底。我會就僱員再培訓局的長期財務安排，向財政司司長提交長遠建議。 \n 我亦想指出，取消外傭徵款的目的是減輕僱用外傭的家庭，特別是中產家庭的負擔，尤其是有越來越多普羅家庭聘用外傭照顧長者。 \n 主席，總的來說，容許我把今年的施政報告形容為一份實而不華的報告，在勞工及福利範疇積極進取，充分展示政府團隊的誠意和承擔。我期望在落實各項措施的過程中，能夠得到各位議員及廣大市民的支持。 \n 主席，我謹此陳辭，請議員支持今年的施政報告，多謝。",
      "sequence": 5,
      "bookmark": "SP_PO_SLW_00011"
    },
    {
      "title": "教育局局長",
      "content": "主席，首先，我衷心感謝昨天34位議員對施政報告的教育部分提出寶貴意見。 \n 我想特別強調，政府一直大力投資教育，以培育人才，促進社會流動，使香港能夠持續發展。2012-2013年度的教育總開支預算達791億元，是政府整體開支最多的政策範疇，約佔五分之一；其中經常性開支更接近600億元。由此可見，政府對教育的承擔是不容置疑的。 \n 有關施政報告教育部分中的“休養生息”這4個字，昨天大家就這方面作出比較多的討論，我覺得大家可能有不同的解讀。有人認為，自從2000年推出教育改革，教育界同工已經疲於奔命，因此要求在這時候“停一停，諗一諗”，不要再急於推行一些整體結構性的新政策。但是，亦有意見認為，提升教育質素的工作絕對不能停下來，否則只會不進則退，錯失時機。 \n 我記得在施政報告發表當天的下午，我與二十多個教育團體的代表開會。在會議席上，有人問我，“休養生息”是否等於不再推行15年免費教育呢？此外，施政報告提到會“按既有政策優化相關措施，確保教育質素”，是否表示教育局在討論15年免費教育的時候，只會考慮優化現行的學券制，而不會研究全面資助呢？我的答案是絕對不會。我必須強調，“休養生息”並不表示甚麼都不做，在某些範疇上，\n仍然需要“適時介入”和“適度有為”。例如在專上教育方面，我認為有必要完善自資課程的質素保證機制。在新高中學制上，我們亦要優化課程設計，檢視校本評核的推行，並且繼續積極開拓更多元、更具特色的高中課程；同時亦要保持學界對優質學習與教學的積極性。 \n 去年11月，在處理中一學童數目在未來數年會暫時下降的問題上，我已經宣布了延長超額教師的保留期，讓辦學團體和學校運用額外教學人手，提升教學質素及學生支援服務，亦為教師的持續專業發展，以及校內、校外的協作和交流創造空間，讓學生和教師團隊都能夠受惠。這就是所謂“讓持份者休養生息”的其中一個很重要的“適度有為”的例子。在往後的日子，我會朝這個宏觀方向，繼續鞏固並優化教育政策，確保教育質素。 \n 對於幼稚園教育，大家的關注比較多，所以，我特別在這方面多作闡述。在幼稚園教育方面，我們希望切實可行地策劃和實現15年免費教育這個宏願。我明白“3歲定80”的意思，我向各位議員保證，優化幼稚園教育將會是我未來數年的重點工作之一。我明白大家都很急，希望這方面的工作可以盡快推行。 \n 事實上，自去年7月以來，我已經與幼稚園界別的持份者會面二十多次，包括辦學團體、老師和家長等，並探訪過不同規模和辦學模式的幼稚園，以瞭解幼稚園的運作模式和需要。在過程中我看到當中涉及不少很複雜問題，例如究竟應該採用中小學模式作全面資助，抑或是優化學券制，還是以混合模式推行呢？如果要全面資助，又如何解決為每一所幼稚園提供校舍這個大難題呢？如何能夠向所有幼稚園發放租金津貼，因為我們瞭解到，各幼稚園的租金有大約十倍至十五倍的差別。如何釐定合適的津貼金額呢？又會否引致業主大幅度加租呢？由於幼稚園界別的各持份者對如何優化幼稚園教育持有很多不同的意見和期望，而現時幼稚園在各方面亦存在很大差異，因此，我們在研究如何進一步提升幼稚園教育的時候，必須審慎處理，確保有關措施不會影響靈活及具彈性的幼稚園體系。譚耀宗議員昨天提出了很精闢的意見，指出幼稚園的靈活性是很重要的，並特別希望為家長提供的多元服務能達到其應有的目標。 \n 我想請大家放心，“研究可行性”絕不代表我們在這方面工作的決心有任何動搖，只表示作為一個負責任的政策制訂者，我們必須在推行新政策前作出全面而周詳的考慮。教育局會在本年年中成立專責委員會，就如何提升幼稚園教育提出整體的建議。為了廣納不同的意\n見，專責委員會除了包括幼稚園界別的持份者外，還會邀請其他界別的專業人士參與。在專責委員會之下，更會設有不同的工作小組，就各個不同重要議題進行深入討論和進一步諮詢，以尋求共識，這些工作都會同時進行。由於研究涉及非常複雜的問題，所以，我們實在需要給予專責委員會足夠的時間作出深入探討。更重要的是，研究結果和建議將會對香港幼稚園教育的未來發展產生非常關鍵的影響，對我們下一代的影響絕不會比高中學制的改革小，亦牽涉到長遠的財務承擔。因此，我們必須小心行事，我期望專責委員會能夠在大約兩年內完成研究，並且向政府提交具體建議。  \n 葉議員昨天提到，他擔心幼師薪級表如何訂定。我們要很小心處理這方面的問題。舉一個例子，如果以薪金來說，整體幼師的平均薪酬大約是17,600元左右。但是，如果你看看全日受聘於學券計劃學校的幼師，最低和最高月薪的分別是7,000元和55,000元，而幼稚園的學生人數可以由十多人至1 400人。所以，在這大前提下，我們要小心、專業地分析其工作的性質、工作的範圍和職能，以及服務機構的結構，加上考慮如何利用薪酬挽留人才、吸引人才等方面的目標，然後才能研究如何釐定幼師的薪級表。 \n 在現階段，我們除了繼續推行“學前教育學券計劃”外，亦會於2013-2014學年為所有參加學券計劃的幼稚園提供一筆過的額外津貼，學校可以按需要進行一些即時的改善措施，包括小型維修，購置家具、教材和其他學習資源等。每一所幼稚園可以得的津貼為15萬元至25萬元不等，視乎學生人數而定。我希望透過改善教學環境設施，提升學與教的效能，從而進一步優化幼稚園教育的質素。 \n 在支援非華語學生學習中文方面，我們提供了一系列的支援措施，包括為學校提供中文課程的補充指引，輔以多元教學材料及教師專業發展，並透過學習中文支援中心和其他支援計劃，為非華語學生提供課後延展中文學習，鞏固課堂所學。此外，我們亦會與少數族裔團體及非政府機構加強有關協作，以鼓勵非華語家長與孩子一起參與多元模式的中文活動，因為學習中文不只是課室內的事，如果能把學習生活化、家庭化，效果會更好，當然需要的支援將會更多，才能夠讓家長與孩子有更多機會接觸及運用中文。我們亦會優化為升讀小一至小四的非華語學生提供的暑假銜接課程的範疇，讓家長陪伴兒童入讀，透過家長與學校協作，一起支援非華語兒童學習中文，提升其語文水平。 \n\n 在師資培訓方面，我們會與語文教育及研究常務委員會研究推行資助計劃，以提升中文科教師教授非華語學童學習中文的專業能力。我們亦會建基於已有的教學經驗，根據專為非華語學生發展的“中國語文校內評估工具”及配合追蹤研究，進一步檢視非華語學生學習中文的成效，為他們制訂適切的中文學習目標，優化教與學及師資培訓。 \n 我理解到社會上有聲音希望我們能夠為非華語學生制訂“中文作為第二語言”的課程和標準。我們會進行更深入瞭解，特別是這個措施的學習目標，以及現時非華語學生的就業及進修期望，以及兩者的關係。 \n 對於加強支援有特殊教育需要的學生，在普通學校方面，教育局已經開展了新一輪的教師專業發展課程，並設定培訓目標，進一步提升學校和教師照顧不同特殊教育需要學生的專業能力。 \n 在調撥資源方面，在2013-2014學年，我們希望將每一所公營中小學可獲發的“學習支援津貼”的上限由100萬元提升至150萬元。學校可以結合並靈活運用各種“學習支援津貼”和其他資源，以聘請額外教師、教學助理或購買專業服務等。 \n 在特殊學校方面，我們會繼續以不同方法改善校舍和設施，包括改建或加建校舍、重置或原校重建等。至於有較嚴重或多重殘障的學生方面，我們希望促進他們的有效學習，亦會向受資助的特殊學校提供一筆過撥款，希望學校可用以購置輔助技術器材、聘請發展輔助科技的額外人員，以及外購相關服務等。 \n 政府致力為青少年提供靈活、多元及多階進出的升學途徑，讓他們“學有所成，學以致用”。透過推動公立與自資院校相輔相成的發展，我們預期在未來兩年內，能令到適齡人口組別中三分之一的青年人有機會修讀學士學位課程。連同副學士學額，我們期望大約七成的適齡青少年能修讀專上課程。 \n 學生資助是很重要的，所以，我們在學生資助方面，在2011-2012年度的資助及貸款總額高達52.9億元，惠及38萬名學生。 \n 就小一派位方面，我也想說一說大家關注的地方，就是議員關注的跨境學童參與小一派位的情況。在2013-2014年度，政府的措施包括增加北區的小一學額，以盡量減少向鄰區借位的需要。我們會善用\n區內學校的空置課室及改建課室，並正在區內4所小學加建24間課室，預計本年初會動工，在時間上應該可以配合得到。我們會與區內學校緊密合作，有需要的時候我們還有其他措施，稍後亦會有一些特別措施，會相應宣布。 \n 我們的整體教育理念是“全人教育、終身學習”，透過教育及培訓，培養學生的“德、智、體、羣、美”，使他們更具適應力和創意，以及具備終身學習、獨立及多角度明辨是非的思考能力。我們抱每個人皆有潛能的信念，讓不同能力、興趣和性向的學生能夠發揮他的潛能，盡展所長，以應付全球一體化和知識型經濟所帶來的挑戰，並且培養學生個人品德及承擔家庭和公民責任。我深信只要我們能夠一起務實進取，就能達到大家的目的。 \n 主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_PO_SE_00012"
    },
    {
      "title": "主席",
      "content": "第三個辯論環節結束。現在進入第四個辯論環節。辯論主題是“環境、衞生、食物安全及環境衞生、民政事務，但不包括地方行政及公民教育”。這個環節涵蓋6個政策範疇，分別是：環境事務；屬經濟發展事務政策範疇的能源事宜；自然保育事務；衞生事務；食物安全及環境衞生事務；及民政事務，但不包括地方行政及公民教育。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "易志明議員",
      "content": "主席，為改善路邊空氣質素，當局先後推出兩項資助更換老舊柴油車輛的計劃，可惜參與率均未如理想。為加快淘汰被界定為高污染的商用柴油車輛，行政長官在施政報告建議預留100億元，以資助方法，按污染程度分階段淘汰歐盟前期及I至III期共八萬多輛柴油商業車，預留款額被指是最大筆的撥款，但業界批評資助計劃扼殺運輸業界的生計。 \n 運輸業界十分支持環保，因此，對於建議為日後新登記的柴油商業車設定15年的退役期限，因為是預先說明，業界並無異議。可是，對於當局提出的資助淘汰歐盟IV期前柴油商業車輛的方案，實在不能接受，因為計劃為業界帶來沉重的經濟負擔，甚至影響他們日後的生計。 \n 就更換老舊柴油商業車輛這個議題上，我曾召開3次諮詢會，其中兩次均有邀請環境局局長及副局長出席，讓他們親自聆聽業界對更\n換柴油車的意見。在3次諮詢會中，業界亦因應兩次資助計劃的不完善，提出合理的要求，包括增加資助額至總車價的三成，劏車和買車不能捆綁在一起，不設特定買新車的時限，但最終政府出台的方案，與業界的要求出現較大落差。 \n 先說車輛資助，如果根據現時環境局的資料，因應車齡由18年以上至10年以下的車輛更換為新車，給予一成八至三成的資助。以更換一輛車齡16年的24噸重型貨車為例，市價約100萬元的新車，才獲二十多萬元資助，餘下的七十多萬元需由車主自行負責，“政府出豉油，業界出雞”。面對現時困難的經營環境，更換一部貨車，資金上的負擔已令中小企的車主感到吃不消，如果涉及更換多部老舊車輛，只會令處於水深火熱的業界百上加斤。再者，很多運輸業界的車輛並不是單買車架，還要經各類型加裝，例如車斗、冷櫃、吊機等，總數亦需數十萬元，即使有資助，加起來都要過100萬元“埋單”。 \n 在新資助計劃下，只有車齡在10年以下的歐盟III期柴油車才可獲得最高的三成資助。可是，歐盟III期的柴油車，最後一批車款在2007年才出廠，現時只有6年車齡，相信沒有多少貨車車主會願意把10年以下的車輛更換，除非車輛是因意外而嚴重損毀，需要更換新車。事實上，很多運輸行業均不能輕易地把增加了的成本轉嫁消費者。如果貨車車主不能因轉換新車後而增加運輸費，特別是在現時貨運業競爭激烈的環境下，是難以繼續生存的。 \n 此外，很多貨運業的車輛屬於所謂的“單頭”車，即車主兼司機，當中不少都超過五、六十歲，已接近退休年齡，他們辛苦地捱了半生供完一輛車，現時負擔得以減輕，收入最低限度足以糊口，養活家人，自力更生，無須依靠綜援過活。如果強制換車，這羣年邁車主未必再有經濟能力負擔一大筆供車款項，只會迫使他們提早退休及步向結業之路，製造更多失業，領取綜援的個案，甚至增加社會問題。此外，由於計劃涉及不同車種，包括貨車、工程車、垃圾收集車、學童保姆車等，一旦這些營業車輛因更換計劃導致在路面的使用數量減少，對普羅市民的日常生活及經濟活動均會帶來影響。 \n 現時，需要淘汰的歐盟前期及I至III期車輛共有八萬多輛，佔所有柴油商業車輛的四分之三，這並非一個小數目。以現時每年有約五千多部新登記的貨車而言，最少要十多年才會自然淘汰，但現在要壓縮在數年內完成，在2019年把八萬多輛歐盟IV期前的柴油商業車取締，是否有足夠車輛提供？確實令人成疑。此外，短時間內車輛需求\n大幅上升，只會推高車價。正如先前兩項資助計劃般，最終只會令車商得益，令車主得不償失。 \n 除考慮車輛的供應數量外，配套設施亦十分重要。由於自歐盟IV期開始的車輛已採取較先進的電子系統，一般需要原廠的電腦系統以作檢查，但由於該等技術並不外傳，因此，市面上很多小型車輛維修公司均未能為客戶提供服務，車輛必須回原廠維修，慢慢將演變為變相的壟斷行為，對消費者不利。此外，由於人手不足，如果同時引入這麼多車輛，配套設施又未能跟上，只會導致業界怨聲載道，影響運輸物流的營運。 \n 雖然建議的計劃已接納業界部分意見，以註銷車輛為例，亦可獲得資助，但資助額實在太少，根本沒有足夠誘因放棄現時的“搵食工具”。好像歐盟III期的柴油貨車，目前的二手價大約30萬元，但政府只給予大約18萬元資助“劏車”，可見計劃完全不足以吸引車主加快“劏車”行動。 \n 就加快淘汰老舊車輛而言，除考慮增加現有更換柴油車輛的資助金額外，當局應針對業界缺乏資金的問題，提供免息或低息貸款供車主更換車輛。此外，當局可考慮容許車主購買合乎標準的二手車，或研究只更換發動機的可行性，以減低車主的負擔，把對運輸業的影響減至最低。 \n 根據香港大學公共衞生學院一項因應本港空氣污染而引致公共衞生受損的經濟成本統計，稱為“達理指數”，香港在2011年因為空氣污染而提早死亡的人數及造成經濟損失，分別是3 500人及450億元，但如果淘汰車輛後，空氣質素得以改善，本港日後在醫療費用的開支必有所減少；市民健康、生產力提升，有利增加社會成本效益，政府應大刀闊斧增撥資源。 \n 至於減少船舶排放，施政報告提到政府正籌備立法規定遠洋輪船泊岸轉油，並會在下一個年度提交立法會。對於改善海上空氣質素問題，早於2011年年初，多間遠洋輪船公司已自發簽訂“乘風約章”，承諾旗下船隻在香港泊岸時轉用低硫燃油，較諸去年9月底，政府才給予在本港水域停泊時轉用低硫燃油的遠洋船舶寬免一半港口設施及燈標費還要來得早。不過，對於立法規定遠洋輪船泊岸轉油，為免一些船公司的船隊因未能就轉油做好準備而需要轉到其他內地口岸靠泊，又或為了避免支付額外燃油費用，導致靠泊的船舶流失，影響香\n港航運物流的發展，希望有關立法能與珠三角的港口同時執行(計時器響起)......",
      "sequence": 8,
      "bookmark": "SP_MB_FY_00014"
    },
    {
      "title": "主席",
      "content": "易議員，發言時限到了。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "易志明議員",
      "content": "主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_FY_00016"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，在這個環節，我會就能源、環境及醫療3方面發言。由於電費價格會影響很多家庭的生活開支，所以我會先談兩電中期檢討的問題。 \n 政府今年稍後將會與兩電就中期檢討進行磋商，市民均十分期望政府能夠透過今次的契機，爭取壓低未來5年的電費加價壓力。無論是電費累進制或檢討發電燃料組合，目的也是希望政府出盡法寶，令兩電在未來5年壓縮成本，保持平穩的電費水平。民建聯認為，除了透過談判要求兩電實施電費累進制，以減低中或低用量家庭電費開支外，當局亦可考慮要求兩電重新訂立能源效益獎罰計劃，來減輕電費加價的壓力。 \n 現時社會上有一種說法，是兩電的售電量會影響電費價格的釐定，即是賣電越多，電費越便宜。在《管制計劃協議》所訂的9.99%准許回報的保證下，如果用電量減少，每度電的成本增加，便會帶來增加電費的壓力。不過，我們參考了數個綠色團體的意見，發現實情並非如此。 \n 翻查資料，在2007年至2011年間，本地售電量每年平均錄得約1%的升幅。民建聯建議政府與兩電重新訂立能源效益獎罰計劃目標，每年節省1%的用電量，便可得到獎勵，相反用電量增加便要受罰。兩電為了避免受罰，自然會設法節省用電，以抵銷每年1%的慣常增幅；在這種情況下，提倡節約能源才有實際的誘因，效果亦可達致令每度電的平均燃料成本下降的目的。 \n 我們認為，政府除了要求兩電每年節省耗電量1%外，亦要與兩電協定，必須主動為各階層用戶提供節省用電方法的實質支援，包括鼓\n勵更換舊電器的補貼措施等。同時，在節能獎勵協議下，必須確保市民也可分享到兩電因節省成本而獲得的好處。 \n 除了節約能源外，我希望政府能有多些配套措施，加強各行業及市民的環保意識，例如設立綠色數據中心標準；推廣綠色科技應用；鼓勵商廈和商場節能；加強海洋、海岸和海洋生物保育；以及增撥資源及土地，支援環保產業及有機農業的發展。 \n 主席，施政報告提到“親水文化”，要進一步提升市區沿岸水質。我認為要提升水質，首先便要提升水質標準。以城門河的水質為例，雖然水質近年已有所改善，但不久仍然會傳出臭味，對附近居民造成滋擾；但環境保護署的水質標準竟然指城門河的水質達到良好水平，試問有臭味的城門河怎會達到良好級數呢？很明顯，現時已沿用數十年的水質標準已經過時，所以我希望政府盡快檢視香港水質的標準，搞好維多利亞港、城門河及市區明渠的水質污染問題。我亦想重申，要求政府盡快解決將軍澳環保大道及堆填區的臭味，以及空氣污染等問題，考慮將環保大道設定為低污染或低排放區試點。 \n 主席，衞生舒適的生活環境重要，優質的醫療服務亦很重要。但是，現時香港市民經常要輪候很久才能看到公立醫院的醫生，急症室排長龍，普通科門診排長龍，各個專科門診一樣排長龍；有云“病向淺中醫”，但我聽到很多市民向我表示很擔心小病等到變大病，大病等到無法醫治。將軍澳區的婦女更連產科服務也沒有，到作動臨盆時，卻要長途跋涉跨區產子，既危險，對她們亦欠公道，她們也無法接受。可惜，施政報告對解決醫療問題，例如增加醫生人數及減低輪候時間，未能作出保證，我希望特首能盡快解決這些問題。 \n 主席，我亦想問，甚麼比生命更重要呢？乳癌及子宮頸癌是女性致命癌症，是分別排行第三及第九位的殺手。子宮頸癌是現時唯一有疫苗預防的癌症，越年青注射便越有保障；但現時要注射，只可以光顧私家醫生，價錢接近三千多元，基層家庭又怎能負擔呢？那是否表示有錢，家中的女士便可以預防，無錢便不好意思，不會有人理會了？乳癌越早發現治療，除救命外，對婦女的身心傷害亦可減到最低；政府不願提供乳癌普查是不合理的，政府不願提供子宮頸癌疫苗注射亦不合理。為何政府會如此吝嗇，坐擁這麼多金錢也不願拿出來，加強對婦女健康的保障呢？我期望下個月的財政預算案，可以看到在保障婦女健康方面增加多些資源。 \n\n 婦女健康是家庭圓滿幸福的關鍵之一。王國興議員早前送了一對揮春給大家，我也想在此向大家送上兩張揮春，一張是圓圓滿滿的“福”字，我祝福大家的家庭幸福圓滿；另一張則是“和氣生財”，希望大家在議會可以和和氣氣，減少爭拗。很多市民都希望我們不要經常吵鬧，以爭取加快落實多些有利民生的政策。 \n 我謹此陳辭，多謝主席。",
      "sequence": 11,
      "bookmark": "SP_MB_EQ_00017"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，梁特首的施政報告總共有200段文字，但觸及文化藝術的卻只有9段，即使計及增撥資源予區議會增加藝術文化推廣也只有10段文字，篇幅很少，反映出政府在未來數年，不會花太多心思搞文化藝術工作。主席，文化是社會的靈魂，反映每一個社會的特質，有着凝聚社會各界及提升市民質素的作用。而且，文化藝術也是文化及創意產業供應鏈的上游部分。可惜，上屆政府在推動文化及創意產業時，並沒有把文化藝術視作產業重要部分來發展，相反，卻完全被撇除在產業之外，這種做法其實不利文化藝術的長遠發展。 \n 政府訂出文化藝術政策願景，希望令香港成為一個國際文化都會，使香港成為文化交流的重要樞紐。於是，政府透過發展西九文化區、支援藝團及促進公共藝術等工作達成目標。雖然這些工作很重要，但我認為並不足以達成願景。我長期關注本港文化藝術界的發展，深深體會到文化藝術發展的背後，必須要有高瞻遠矚的考量，才可以把文化藝術的創造力和潛力進一步提升。透過文化藝術產業化，將可帶動各文化藝術範疇更上一層樓，邁向高水平和專業發展。 \n 香港社會崇尚自由，孕育了高度自由的文化藝術創作空間，亦創造了很多有利文化藝術多元發展的環境。香港的表演藝術能多元化地發展，正正是體現香港中西文化薈萃精采而獨特的一面，然而，當前文化藝術的一大困局，就是香港的市場十分有限。雖然近年當局已用盡各項方法，拓展觀眾數目，但香港的觀眾羣始終有限。此外，主要演藝團體和中小型藝團的資金收入來源亦十分局限，主要來自政府資助和門票收入，而香港票價水平亦處於偏低水平。所以，搞藝術文化有時會被視為無前途的行業，但我想指出，搞文化藝術絕對不是“死胡同”。雖然香港市場有限，但藝術創意是無限的；文化藝術家更是“活生生”、懂得“執生”和流動的。一個舞台藝術家今天可以在演藝學院\n表演，明天可以在文化中心表演，後天便可以在廣州演出。部分香港從事文化藝術的人士也深明這一點，不斷嘗試衝出香港，勇闖世界各地和內地城市，樂於把香港本土藝術帶給其他地區的人士欣賞。 \n 隨着內地經濟高速發展，中產人口不斷壯大，形成了龐大的文化藝術市場。這些小康中產人士，正追求具文化涵養和優質的生活；而高質素的表演藝術，正正切合這方面的訴求。加上近年內地當局投入大量資源，每個城市都建設表演藝術設施。成功培養出一羣追求精品藝術及高端演出的觀眾。據內地當局統計，由2010年至2013年，全國已建成和將建成的大劇院約有40家，總投資規模預計在320億元人民幣以上。營運中的大劇院，還會陸續邀請國際知名大樂團、藝團、舞蹈團和歌唱家等來華表演。 \n 內地演藝市場發展蓬勃，香港是否還要靜觀其變，“等運到”呢？在面對內地羣眾對文化藝術的強烈訴求下，香港特區政府是否應作出進取有為的策略性考慮，協助本地藝術家和藝團主動開拓內地市場呢？ \n 特區政府一直向我們強調，當局正與內地各省市，透過文化合作框架、合作協議書和專業論壇，加強文化藝術交流。我想指出，這些合作交流雖有需要，但卻處於初級幼嫩的階段，我們不能停留或陶醉在合作層面，而應進入另一個新台階，要協助本土表演藝術家和藝團跳出香港進入內地，把香港高質素和多元化的表演藝術，呈現在內地同胞面前。特區政府可以肩負起促進文化藝術產業化的角色，例如與內地有關單位建立合作夥伴關係，促進香港藝術團與內地各省市劇場的管理和演出機會。例如共同完成一項作品或創作，透過互動合作激化創意，提高表演藝術的水平。過往，藝術發展局  我亦申報利益，我是藝術發展局成員  亦有進行互動式交流的橋梁角色，促進藝團或藝術家開展各項交流計劃。但這種交流合作模式，距離邁向產業化尚有一段很大路程。所以，說到底，如果政府有心促進文化創意產業，便不單為電影業、設計、數碼娛樂和流行音樂等“適度有為”，還需要為表演藝術朝向產業化主動出擊，積極為本地藝團拓展空間。 \n 主席，今年施政報告提及政府會額外撥出1.5億元在未來5年加強培訓不同資歷的藝術行政人才。加強人才培訓固然需要，亦為未來的西九文化區提供人才儲備。然而，我們關注的是培訓人才能否幫助業界邁向產業化發展。 \n 事實上，中小藝團本身人手有限，在藝團工作的大多數也是創作人和藝術家，他們要“一腳踢”，身兼創作、行政管理和推廣等工作，無錢之餘，亦無時間學習。在拓展市場方面，藝團最需要的是文化藝術市場的中介人。就好像藝人需要經理人、體育名星也有中介人一樣，藝團亦需要中介人。他們不單要懂得行政管理、市場推廣策略等知識，還要具備豐富的市場人際網絡，懂得如何聯繫業界和各相關環節，幫助藝團和藝術家把作品向外推銷。政府增加培訓資源以培訓藝術人才只是其中一步，更重要的是要促進中介人的專業發展，以及資助藝團購買專業服務，或聘請中介專才。 \n 特首將提升駐內地辦事處的職能，亦會研究整合特區政府和香港法定機構駐內地辦事處的工作關係，包括香港貿易發展局和香港旅遊發展局，以便更有效協助在內地的港人港企。如果政府視文化藝術為一項產業，這些駐內地機構應可兼負起推廣香港文化藝術，以及聯同藝術發展局一起聯繫內地機構，以幫助業界在內地的發展。此外，這些辦事處，有需要設置一位熟悉文化的官員，主管所屬區域的文化合作及拓展文化產業。我相信，此舉可為香港作為國際文化都會，建立積極和正面的形象。 \n 主席，以下我會就環境政策發言。 \n 今年施政報告的環境部分，我們民建聯大致上是支持梁特首提出的大方向，但我認為施政報告可以更加全面地敍述，例如在報告內，我找不到任何有關“光污染”的字眼。早前，不少市民和環保團體紛紛關注商業招牌及商鋪燈光造成的滋擾，政府當局是否忘記了這種環境災害的源頭呢？實在令人失望。 \n 立法會因應社會的關注，成立了一個“有關空氣、噪音及光污染事宜小組委員會”，我亦是委員之一。早前，灣仔區議會前來立法會與議員會面，討論了有關“戶外影音牆發出的噪音和燈光滋擾”的問題，原來就這個議題，灣仔區議會在上屆已經來過立法會討論了3次，反映有關問題的嚴重性。 \n 事實上，在港島區內不少地區，例如中環、灣仔、銅鑼灣和北角等地區，有不少商業大廈或商場的燈光都非常“夠照”，而且更“夠照”足一星期7天24小時，可憐附近居民飽受滋擾，晚晚也無覺好瞓。而且光污染問題不是港島區獨有，九龍區的油尖旺，以及新界區的荃灣也不能幸免，反映出香港光污染問題的廣泛性和嚴重性。 \n 可惜，今年施政報告未有提出任何新措施和新思維，以解決有關污染的問題。環境局局長在本周一的政策措施簡介文件中，也只有第49段略略提及“戶外燈光”的字眼，內容也只是重複提到政府於去年1月及8月提出的“戶外燈光裝置良好作業指引”和成立“戶外燈光專責小組”，以及小組現正研究當中，政府在聽畢小組的意見後會再作出回應等。 \n 我認為，光污染對鄰近市民的滋擾是“日以繼夜，夜以繼日”，毫不間斷。居住在巨型招牌和強光外牆裝飾附近的居民，所受的影響是相當大的。根據醫學界人士表示，長時間受強光照着，會導致人失眠、精神煩燥、影響生理時鐘和出現頭痛等。而且這些受廣告牌強光影響的居民，不少更是居住於舊樓內的弱勢社羣。 \n 就此，我認為政府必須提出果斷和迅速的措施，解救這些居民於強光之中。環境局在去年的“戶外燈光裝置良好作業指引”並沒有明文規定限制，只是略略提及可能會實施“分區限制光度三級制”，容許不同地區可以限制不同的光度。對於限制燈光“三級制”，我認為是可以研究的，例如分為純商業區、純住宅區和郊區等數個級別。商業區內只要附近無民居及不影響交通，便可以放寬一點；商住區則要視乎環境而定，可以容許不過某一光度或某幾種產色的招牌閃耀，亦必須設定熄燈時間和不能過分閃動；純住宅區和郊區則基本上只應容許安裝低光度招牌及必須盡早熄燈。 \n 當然，三級制還需按照不同地點的情況來決定，酌情處理，但最重要的是，政府有否意識到這問題，並盡快處理，以補充施政報告內沒有提及的不足。 \n 此外，在早前出現爭議的龍尾興建泳灘事件中，亦令人反思何謂“保育”。政府宣布要將龍尾回復為以往美麗的沙灘，但卻遭保育人士反對，甚至不惜提出司法覆核。現時香港的主流保育思想普遍流於片面化和簡單化，以為保育就等於不發展、不改動用途和維持現狀。以龍尾及汀角為例，我們應該選擇讓它回復為昔日的天然沙灘，還是保存現有的非自然泥灘狀態，才是對自然最好的保育方針呢？香港市民現時比過往更關注自然保育，施政報告只以兩段講及如何維持生物多樣性和設立5億元的“漁業持續發展基金”，恐怕未能回應市民日趨高漲的保育意識。我認為特首應該更高瞻遠矚，制訂一套更全面的自然\n保育思維及執行方針，例如哪些地區應回復昔日面貌或保存現狀；哪些可以適度發展等，而不應任意隨波逐流，一時要保育，一時又說要發展，這會令人無所適從。 \n 主席，我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_CCA_00018"
    },
    {
      "title": "郭家麒議員",
      "content": "昨天發生兩件頗有趣的事。昨天上午，我的朋友給我看一些北京最近的照片。他拍了4個地方，分別是天壇、頤和園、故宮和長城，照片全是黑色的。我問他是何時拍攝的？他說是日間。剛巧地，昨晚我們的行家廣州呼吸疾病研究所所長鍾南山說：“空氣污染較SARS更可怕。”面對SARS，我們可以戴N95口罩，但空氣污染，我們卻無法永遠不呼吸，一到戶外便會接觸到這些污染。 \n 因此，政府今年落實取締所有商用柴油車，我們讚許和認同這個方向。不過，這些柴油車消失後，是否等於香港的空氣污染得以改善？我相信局長、主席都知道是不可能的。事實上，政府很多政策是不對應的。現在兩電排放的污染物仍然困擾大多數市民，而特別是在嚴重受到空氣污染的市區裏，政府政策亦沒有任何鼓勵。世界許多大城市，甚至在最繁忙的地方，車輛都不多。因為該地除了實施行人專用區計劃外，還鼓勵使用一些對環境適用的交通工具；眾所周知，在一些最繁忙地區，他們有很多單車、人力車，供遊客使用，以及鼓勵使用一些電動車輛。香港接待最多遊客和市民的地區仍然烏煙瘴氣，人車爭路。政府即使投入100億元，反過來，在這些地區的嚴重空氣污染情況亦不會得到改善。 \n 另一方面，政府雖然表示在5年內處理兩電的利潤管制計劃，包括監察固定資本的投放、過量電力供應等，但可惜地，今次施政報告沒有提到如何落實。至於兩電的減排和節能同樣力度不足，政府亦有極大責任去推行。不過，政府並沒有起帶頭作用，搬入新政府總部，虛耗更多能源，便是一個極壞的例子。不知道政府或局長如何回應政府口是心非的做法？在政府推出固體廢物新政策前，希望政府切實做好環保、回收、廚餘和減排工作，否則強迫市民接受焚化爐和擴大堆填區，實在強人所難，我相信大多數市民不會接受。 \n 醫療服務方面，我們明白醫療服務需要更多資源和更清晰的方向。以往或上屆政府將太多精力放在醫療融資，這是不正確的。因此，\n今年政府沒有再提醫療融資作為改善香港醫療服務的方法，對此，我是同意的。不過，令我失望的是，自1980年代起，我們都有一些較長遠的醫療規劃，這不單是一年、兩年，而是往後的做法。環顧現時，仍有不少問題錯失良機。過往十多年，我們投入太多精力和資源在醫院管理局，一些亟需要的基層和社區治療，譬如老人健康中心、婦女健康中心，則缺乏資源。一些照顧低收入人士、最弱勢社羣的醫療服務，病者需要等候三、四年；婦女健康中心只得數間，其他是兼職的，由母嬰健康院兼顧1天而已。這做法試問怎可改善下一代的醫療情況，以及做好即將推行的長者醫療服務？另一方面，對於很多弱勢社羣，包括老人長期病患者、精神病患者和罕有病患者，政府其實沒有任何方向。很多事情不可一蹴而就，但我希望政府應朝着這個方向，給我們一張更清楚的藍圖。 \n 至於市民極之關注的美容問題，包括大家熟知的DR事件，政府只監管私人機構，卻沒有監管美容業，我感到極之失望。希望政府日後的政策，可對應地監管美容業。 \n 最後，關於體育和文化方面，我只想說一句。體育文化除了精英之外，還需要普及。很多時候我和政府官員提到一些事情，其實可簡單解決，如果能夠開放學校一些社區設施，在下課後供年輕人和學生使用，只用少許資源，便已經功德無量。至於文化方面，如果政府不是趕盡殺絕，令一些欠缺資金起動的文化產業，在工廠區亦被迫遷的話，香港的文化產業會更為蓬勃。 \n 我謹此陳辭。多謝主席。",
      "sequence": 13,
      "bookmark": "SP_MB_KKK_00019"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，相對教育、醫療和交通運輸，特首在施政報告談及環保和保育的篇幅，已算不少，有關注到空氣污染、維港水質的部分，但沒有提及水資源的管理和保育，尤其是如何保障及改善現有食水質素這方面。香港食水資源緊絀，一直要向廣東省購買東江水，而且依賴東江水的程度更非常高，所以政府有必要切實制訂政策，妥善管理本港水資源；更重要的是，要爭取廣東省相關部門積極配合，加強對內地輸港食水質素的監管，確保水質安全。 \n 受到人民幣升值和通脹的影響，近年香港購買東江水的開支逐年增加，政府應為本港的食水供應，積極尋找其他途徑，例如海水化淡。雖然現時海水化淡的成本比東江水高，但政府可以更好地掌握和分\n配，此外，政府應檢視現時香港水資源管理策略，訂定積極的節約用水目標和措施，保持充足的食水儲備。 \n 主席，要改善本港空氣質素，政府除了將重點工作放在汽車和遠洋輪船的廢氣排放上，關鍵還要得到內地，尤其是珠江三角洲(“珠三角”)地區的配合。即使施政報告表明會準備為遠洋輪船泊岸時轉用低硫柴油立法，但如果珠三角地區未能作出相應配合，成效亦會大受影響。 \n 此外，施政報告亦有談及綠色建築，但具體政策和目標均欠奉。政府強調，要推動綠色建築，便要關注城市規劃、公共設施，以及樓宇建築、設計、使用和維修保養等環節，並結合起來作整體考慮。我希望政府制訂全面的綠色建築政策、修訂過時的相關條例，推動環保。同時，政府亦應提供更多誘因，鼓勵工商界和市民共同參與，推動環保。 \n 主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_TT_00020"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，最近我有家人入院，所以我這數天多次往返醫院。香港的公立醫院醫療系統，情況實在仍然令人感到驚訝。我發現在病房外的走廊，還擺放了數張尼龍床，香港市民進入公立醫院，原來還要睡在走廊。今次不知道幸運還是不幸，我的家人因為入院時氣促，要吸氧氣，所以獲安排一張在病房內的病床，但也是很擠迫。對於要睡在走廊的病人，我很同情他們。高局長，我很希望政府在醫療問題上，不可以偷工減料。 \n 我們在施政報告中看到的情況是，雖然政府表示以公私營雙軌並行，但我們發覺在公營醫療服務的質素方面，現時正節節下退。如何節節下退呢？因為我們的人手根本並不足夠。現時，不斷讓私家醫院擴展，本來是希望分擔公營醫療系統的壓力，但實際的後果，便是搶走了很多人手。我們培訓的人才，根本不足夠，而且又被私家醫院搶走。在公營醫院中，工作環境欠佳、工時太長、工作壓力大；病人入院時，家屬基本上沒有機會看到醫生，醫生很繁忙，護士也很繁忙，想問他們一些病人的情況，他們也很難回答。在這種環境下，他們如何與私家醫院競爭呢？ \n 醫管局表示，今年7月聘請了275名新畢業的醫生，但公立醫院還欠缺250名醫生，才能填補流失。過去，我們看到醫護人員平均每星期工作65小時，有些甚至達80小時。這些醫護人員並不是機器，當局如何能幫助他們，讓他們有精力照顧病人呢？ \n 2003年，政府因為短視而削減了醫科生的名額，由330名減至250名，後來知道做錯，才在2011年即時增至320名；到2012年再增至420名。這些培訓名額有所增加，我們表示歡迎。但是，新增的醫科畢業生，要到2017年畢業後才能投入服務。然而，不斷新增醫科學生，也是無法應付的。因為私家醫院會不斷搶走人手，所以如何挽留人才呢？我們非常擔心公私營醫療系統失衡。 \n 民主黨認為政府應該改善醫護人員的工作待遇，尤其是前線醫護人員及前線醫生的工作環境及待遇，增加醫護人員的培訓，並且要想出有效的方法，防止這些培訓出來的人，很快便被私家醫院挖角  被挖角的通常是最資深的醫生，而最後留在公立醫院的卻是junior(初級)的醫生。因此，整個公營系統的醫療質素只會節節下退。 \n 經民主黨過去的推動，政府最後接受了增加100億元的撒瑪利亞基金，而它只是資助病人藥物的基金。我們希望就這方面做多些推廣工作，並且將一些很多市民也需要的藥物，加入獲受津助的制度內。 \n 在整份施政報告中，有一個環節並無提到的便是牙科。長者和兒童對牙科服務的需求，在整個公營醫院政策內並無提供。我們就此在相關委員會內已經提出，而梁振英在競選政綱裏，也言之鑿鑿地表示，要在公營系統內提供牙科服務。為何現在卻沒有呢？此外，我們亦認為需要增撥資源，以縮短專科門診的輪候時間，就輪候時間訂出服務承諾。 \n 我們認為整份施政報告，有一個很大的問題  剛才亦有議員提過  便是沒有性別觀點。整份施政報告的醫療部分，並無性別敏感的觸覺，好像看不到女性特別的需求。剛才我們也提過，婦女的健康中心數目很少，全港只有3間。我們也看到政府並無推動乳癌的普及檢查。我們亦看到將軍澳醫院本來已撥款擴建，增設產房、婦產科及新生嬰兒急症室服務，但對於已撥款、已決定要做的事情，政府為何現在又“縮沙”呢？為何要將軍澳區的婦女到聯合醫院才能產子\n呢？這些問題我們說了很多年，爭取了很多年，但原來即使已經爭取到的，也會反覆走回頭，我們不希望現在要弄致跨區產子、跨區“撲”奶粉，這些問題我們是不希望看到會在香港出現的。 \n 對於醫療融資的問題，其實我們也十分擔心，政府最後是否想“焗”所有中產購買醫療保險，“焗”他們全部不要到公立醫院，因為公立醫院的環境十分惡劣，如果不想環境那麼差，不想睡在冷巷便要購買醫療保險，這樣對中產來說十分不公平。如果他們自己要買保險，要入住豪華私家病房，他們當然要自行負責，政府亦看看可否就他們購買醫療保險提供稅項減免，但對中產來說，政府仍應照顧他們對公營醫療服務的需求，令他們安心，即使入住公立醫院也是達到可以接受的環境和水平。 \n 我們也談談食物安全和環境衞生的問題。現在大家最關心的，當然是嬰兒食品。嬰兒食品只有一種，我們成年人可以吃中餐、西餐，鹹、酸、苦、辣、甜、硬的、軟的，但嬰兒只可進食一種食品，不是母親的母乳，便是配方奶粉。但是，現時家長購買不到奶粉，還有很多家長要上班。香港政府過去一直沒有大力推動母乳餵哺，整體政策上也沒有推動家庭友善政策，工商界也沒有在工作環境中提供“泵奶房”。我們現在提倡的侍產假是3天，而孕婦產假說了這麼多年，仍然是“前四後六”，加起來也只有10星期，即使10星期全部餵哺母乳，接着是否便要上班呢？接着嬰兒吃甚麼呢？政府既沒有在政策上推動鼓勵母乳餵哺，家長想買奶粉，現在又要“撲”，有兩個牌子食用慣的，但怎樣也買不到，現在怎麼辦呢？我們希望政府盡快推出一些有效措施以解決問題，確保所有要買奶粉的父母，一定可以買到足夠嬰兒食用1個月的供應，有甚麼有效措施便要盡快提出，以確保不會斷糧。對嬰兒來說，他們沒有任何其他可以替代的食物。 \n 此外，民主黨也支持立法規管奶粉廣告內容不能失實、誤導，不能在沒有臨床科學實證研究下，在廣告內作出任何聲稱，也支持政府盡快立法規管奶粉及嬰兒食物的營養標籤，以及需要立法確保配方奶粉的成分跟足世界衞生組織的營養標準。 \n 關於食物環境衞生署還有很多其他問題，例如骨灰龕的供求問題，梁振英政府既無法解決陽宅的問題，也無法解決陰宅的問題。骨灰龕的供求問題已經糾纏香港多時，民主黨要求政府盡快規管私營骨灰龕場，盡快立法推行發牌制度。在這期間，應該實行先申請，後經\n營的機制，並且加強打擊和取締違規龕場，以及監察它們的推銷手法，避免私人營辦商不斷違規發展業務。此外，最重要的當然是撥出土地興建公營骨灰龕場，以此作為主導，但根據現時政府提出的發展規律，到2022年才會有供應，換言之，生人等不到房屋，死人也等不到龕場，要等10年以上才能解決這問題，實在是太過緩慢。 \n 人的問題且不說，也說一說動物。動物權益亦是大家所關心的問題，我們要求成立動物警察，但至今仍得不到回應，希望局方能夠就這些問題，盡快向我們提出好的建議。 \n 多謝。",
      "sequence": 15,
      "bookmark": "SP_MB_HW_00021"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我會集中談醫療問題。剛才有同事說，特首今次的施政報告中有關醫療政策的部分，是以醫療雙軌制為主軸的。其實，這是延續以往一貫的做法。 \n 大家都看到公營醫療的情況，同事們也指出不同的問題。在公營醫療方面，局長現時承諾會增加服務，例如增加治療中風、心臟病，甚至腎臟方面的服務，這是好事。大家都不希望再看到尼龍床，又或病人要出現氣喘才獲提供正式的病床這些在我30年前入行的現象，這當然是好事。現時，醫院管理局(“醫管局”)每年大約需要20億元才可應付一般需求，5年後便要100億元。因此，5年後，醫管局大約可獲撥款540億元，但如果加上將增加的服務，便會超逾540億元，屆時怎麼辦呢？我們當然歡迎加強公營醫療服務，但問題是，加強公營醫療服務等於加強公帑補貼。在雙軌制下，政府又說，不如嘗試公私營合作，例如以公帑補貼正在輪候診治或有選擇的病人接受私營醫療服務，我們也歡迎政府這樣做。我想問問局長，公私營雙軌制的整個概念是否等於“錢跟人走”？如果是的話，私營醫療的角色是甚麼呢？是否只是分擔一下公營醫療系統中多出來的病人，又或令那些可以負擔較高費用的病人轉往接受私營醫療服務？不過，這樣會出現一個我也想不通的有趣問題，便是既然公營醫療辦得這麼好，例如各方面也增加服務、人手，環境也得到改善，大家都同意質素將會非常高，但公營醫療的角色又是甚麼呢？大家會說，為醫療融資的緣故，政府會推出醫療保險計劃，利用退稅優惠，使中產或較富裕的人可以有更多選擇；但是，如果公營醫療的服務質素越來越好，越來越高，私營醫療的水平又如何？有甚麼誘因令一般人轉往接受私營醫療服務？ \n\n 政府是否說，在雙軌制下，其實公私營在並行之餘，還會採用“錢跟人走”的概念？也就是每人也有這筆錢，你選擇公營服務，便獲提供公營的醫療服務，如果自己可以補貼更多，可以轉往私營。不過，問題又出現了，私營系統可以提供甚麼服務呢？這正正是我們要深思熟慮的問題。當中是否有大家不敢宣諸於口的一點，便是其實你只要有錢，便可以在香港接受更好的醫療服務。你可選擇公私營合作的服務，以政府給你的錢，再加上自己的錢，無論是來自醫療保險或自己的，便可以接受較好的服務。如果是這樣的話，我想整體來說，無論對於私營或公營的醫療服務，香港市民都會清晰，他們可看看自己口袋裏有多少錢，再選擇接受甚麼服務。否則，以局長和特首的說法，我便會擔心，主席，這將會不必要地不停製造期望。如果公營的服務這麼好，何必要有私營服務？ \n 當然，特首已經不敢在今次的施政報告再提及醫療產業，因為恐怕一旦提出來，便會有批評說政府令好的醫生全部轉往私營市場。我們行內有一種開玩笑的說法，這只是開玩笑而已。最好、最出色的醫生在哪裏？他們在大學進行科學研究；最有心的醫生在哪裏？最有心的在公營醫療系統內。這是我們行內說笑的說法。這只是說笑，但也反映了在公私營體制內，如果套用局長所說的雙軌制，定位是必須很清晰的。我想提醒局長，我們現在說的是醫療政策，不是說增加多少床位或多少人手這麼簡單。如果公營和私營醫療定位不清晰，我不知道我應該如何用我口袋裏的錢。如果採用的方法是“錢跟人走”，一般市民大眾也會知道自己應該選擇公營還是私營，也會知道是甚麼水平的服務，以及對公營和私營醫療服務有甚麼期望，否則便會造成混亂，這種情況也會造成社會不必要的分化。我希望局長在制訂政策細節時，雖然我們今次沒有施政綱領，但我們希望可以看得到，在雙軌制下，公營醫療市場的定位和服務水平是怎樣的，這樣才可真正幫助公私營健康的發展。有時候，我們會開玩笑地說，局長可否要求“財爺”未來5年先撥出新增的100億元，讓醫管局健康成長；當再有新服務時，便再增加撥款。如果這樣的話，我剛才說的問題便會出現。如果服務真的很好，我們當然歡迎，但在這種情況下，公營服務的水平在哪裏？私營服務的水平在哪裏？局長，請你深思熟慮，這是非常重要的問題。 \n 我們說了這麼久，仍是在說第三層的服務，便是治療。其實，香港有七百多萬人，我相信有六百多萬人仍是很健康，有數十萬人有功能性的健康問題，即有少許病，但也沒有很大問題，可以活動自如，只有很少部分人須住院接受治療。我們說了這麼久，提及這麼多的\n錢，也仍然只是在說第三層的治療服務。其實，除了第三層外，在整個雙軌制下，局長，你有否考慮中層和基層的服務也有需要發展？正如剛才有議員說，為何疫苗注射計劃沒有包括某些年齡組別的婦女呢？例如子宮頸癌疫苗及乳癌的造影檢查。 \n 男士也會有問題。我前晚教授通識課程時，談到我們這個年紀可能在小便時有問題。說得粗俗一點，我們已不再如從前般可以“射穿牆”，而是滴在鞋上。為甚麼？因為到了這個年紀，我們的前列腺會發大。這些疾病可以通過檢查發現。在中層的篩檢方面，無論是甚麼年齡組別，甚麼性別，其實都有一些獨特的檢查及預防的需要。局長，在雙軌制下，在公私營的模式中，如果要貫徹“錢跟病人走”這個概念，是否應該考慮如何利用公私營這個體系或“錢跟病人走”的概念，把篩檢做得更好？例如每年的體檢、疫苗的注射、防禦的檢查，只要及早進行診斷，便可及早提供治療和令病人康復，因而減輕第三層治療的負擔。雙軌制自推出來，在中層方面隻字不提，這實在令人失望和擔心。 \n 此外，我們說的除了第三層和第二層外，還有基層。基層醫療不單只是看醫生。當然，看醫生也重要，但有病才要看醫生，沒有病便沒有理由要看醫生。甚麼是基層醫療呢？我們說的就是健康推廣、健康教育和疾病預防。誰是這方面的專家呢？衞生署有很多專家，但衞生署只有很少人，卻要照顧六百多萬人的健康。局長，衞生署的工作不只是叫人戒煙......雖然上任的周局長很好，不斷呼籲市民不要吸煙，但還有很多基層問題需要處理，例如老人家有老人家的問題，又例如黃碧雲議員剛才提到的牙齒問題，還有其他營養問題；學童方面也不是只向他們提供免費防疫注射便行，學童保健計劃要如何推行等，衞生署還有很多工作正在進行，但無奈施政報告並沒有提到衞生署的角色。 \n 可是，如果我們實行雙軌制，即公私營醫療的雙軌制，是否表示私家醫生在基層擔當家庭醫生的角色，照顧整個家庭的健康問題，這便等於可以保障市民健康、促進健康，做到健康教育和疾病預防呢？不是這樣的，醫生有他們的角色，其他團隊有不同的角色。這情況不單從這方面看到，還有政府為老人家推出的醫療券，每位老人家，包括我的父母，都拿着這250元去看醫生，但我跟他們說，醫療券不單可以用來看醫生，還有很多其他用途。如果我們在基層仍然只注重治療的概念，未必真的做到預防疾病和促進健康這一點。 \n\n 局長，期望你再看其他細節的時候，如果要貫徹雙軌制的話，請把雙軌制的概念也用於基層醫療方面。公營方面如何呢？我們應為公營服務爭取甚麼角色呢？私家醫生又有甚麼角色呢？這些都必須是清清楚楚的，否則便會出現大混亂，變成私營不知怎樣做，公營也不知怎樣做。 \n 現在我再說一說精神病人的問題。在精神病復康者方面，從2000年開始已經說應該讓他們在社區復康，這是我們完全同意的。過往發生了很多事情，例如現在最熱門的就是個案經理的問題。個案經理是我們絕對歡迎的，我們也完全不懷疑現時122位個案經理的工作，他們正非常有效地幫助精神病人在社區康復。可是，問題是現時在人手不足的情況下，我們想要怎樣的個案經理呢？這些個案經理是否應該屬專才，即在他們接受普通的基礎醫護訓練後，是否或可再為他們提供訓練，令他們能夠專門針對性地幫助精神病人在社區復康，抑或我們現在人手不足，應該先求“量”，即首先多請一些人手呢？這是令人擔心的問題。 \n 我們當然明白，精神病人在社區復康，是需要很大的資源，不是單單一名個案經理便可以做得到。現在每名個案經理大約要照顧60人至80人，情況非常不理想。施政報告還表示要擴展到其他社區，究竟有沒有足夠的人手呢？我們也會擔心。所以，希望局長停一停，想一想。政府如何在制訂有關的政策細節時，可以在精神復康方面多一點着墨，令所有的配套工作，無論是個案經理、病人的照顧，還有家人的照顧等各方面可以作出平衡，令精神病患者可以在社區安心康復。 \n 最後，有一點已經說了很多年  我還有三分多鐘發言時間 主席，就是人手問題。人手問題是無法解決的，為何無法解決呢？因為說增加多少也沒有用。施政報告說會增加100個醫科生學位及40個護士學位，但我想問局長，甚麼時候有呢？局長，讓我來回答你吧，這100位醫生要等到2019年才有，因為要做六、七年培訓，而護士就需時5年，即2018年才有。有記者問我屆時的人手是否足夠？我不懂如何回答，我說我不知道。為甚麼呢？這正正因為公私營定位不清晰，無論在第三層、中層或基層，都不知道有多少人。我們沒有任何比例，又沒有一把尺能夠量度。現在的情況只不過是，現在覺得不足夠，便多給一點，但也要需時數年。如果現在已足夠，那又怎樣呢？是否要減少一點呢？局長又會說，大家不用擔心，因為我們有委\n員會，第三季便會有公布。我明白的，現在我們用委員會治港也好，怎樣也好，不要緊。局長，總之我期望你首先把醫療政策下的公私營服務清楚定位，然後當規劃清晰了，你便知道將來香港5年、10年需要多少醫生、護士及其他醫療團隊的人員，這樣才可以令香港公私營雙軌制得以發展。否則，我們又會回到數十年前所說的，就是一對手照顧12個病人，與一對手照顧6個病人比較，當然不理想。不過，如果公營醫療真的只可以這樣的話，那也沒有辦法了。是否要這樣呢？這是大家都不想看到的。期望局長將來不論是制訂報告或制訂政策細節，在人手規劃方面，應該先根據政策上的定位，即釐清雙軌制下公私營服務的定位後，才可以規劃到足夠人手。 \n 我們希望日後我們年老入醫院的時候，不需要說我氣喘才獲提供一張病床，當我按掣後便有醫生或護士來看我，而不會是看到我沒有甚麼大問題，只是發燒的時候，便叫我睡尼龍床，即30年前所見的現象不會出現。可是，這不等於說公營服務好，私營系統便不能發展。我希望局長想一想，究竟我們是否實行“錢跟人走”的政策？醫療在香港是否一個福利概念？如果是這樣的話，請清楚告訴我們，當整個定位清楚的時候，說明公營服務是這個水平，私營服務是這個水平後，市民便會有合理的期望，不會再有甚麼不必要的期望。 \n 多謝主席。",
      "sequence": 16,
      "bookmark": "SP_MB_JL_00022"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，就環保範疇，我先想說說堆填區。雖然施政報告指堆填區將於2020年飽和，但我必須重申，將軍澳的堆填區在本年度原已飽和，只是上屆政府未有做好廢物分類、回收及循環再造的工作，令過去的環保措施一籌莫展。今屆政府一開始便漠視居民反對，一意孤行把將軍澳堆填區的使用壽命延長至2020年，令居民飽受折磨，特別是沙塵的問題。很多住戶反映，只要早上把窗打開，晚上家中便會鋪上一層厚厚的灰塵。此舉會令居民繼續受這方面的困擾，亦會影響空氣質素。 \n 主席，根據香港固體廢物監察報告，2011年全年的廢物回收達300萬噸，約佔全部廢物的一半。當中有九成九是賣到外埠，只有約一成在本地循環再造。雖然賣出這些廢物為香港帶來82億元收益，但這做法其實是過於依賴外國市場，令回收成效存在不穩定因素。大家特別\n看看塑膠回收方面，2011年較2010年大幅下降四成六，主要由於歐洲國家經濟下滑，減少了回收量。這說明過於依賴外國市場購買我們輸出的廢物是不理想的。 \n 一言以蔽之，本地循環再造的比率過低。為何政府不採納工聯會以就業優先的發展策略？為何不大力推動綠領工業呢？梁振英先生在競選政綱中表示，以循環經濟的概念大力推動發展回收業。這“循環經濟”四字，其實給予大家很大的期望，以為供求也會兼顧。但很抱歉的是，他在政綱中只提到廢物生產者責任制，只針對如何收費，沒有談論如何推動回收業，這無異於空談。即使今次的施政報告，也只提出在貨物裝卸區提供適當的泊位，專供回收業競投。但是，問題在於競投會增加回收業的經營成本，某程度上是留難業界人士。政府如要鼓勵發展回收業，便要避免競投這種價高者得的方式，因為成本過高會令回收業難以生存。 \n 主席，我也要談談有關本地的需求問題。我們現行一成的回收廢物，大多用作製造環保磚，或供未來製造魚糧和肥料等。但是，香港能否用光這些循環再造的產品呢？這似乎是不能用光的。那麼，政府在推動科研方面會下多大工夫呢？只要有多元化的環保產品，才能帶動回收量和回收額。而且，當局透過促進綠領工業，將可增加本地就業。所以，工聯會建議政府必須盡快與商界、學界及從業員共同研究和制訂政策，加強科研力度，打造本地特色，令我們的綠領工業大有作為。 \n 主席，要減少堆填區的廢物，除了從源頭減廢外，也要做好廢物分類和回收工作。可是，我們均感到現時有關的教育並不足夠，當局必須日後加大力度，扶助綠領工業和科研工作，才能真正體現循環經濟的概念。 \n 此外，我想說說有關柴油車的措施。雖然政府今次撥出100億元幫助業界換車，但剛才易志明議員也說出業界的困難，希望當局能切實考慮業界的困苦，不要純粹為環保而打破工人的“飯碗”，或強迫工人提早退休，這並非我們的環保理念。 \n 最後，我想談談有關光污染的問題。香港過往被譽為東方之珠，似乎大家也為此感到很驕傲。但是，我們現在要保護環境，這聲譽似乎為我們帶來很大負擔。香港逐漸變成一個不夜天城巿，大家早前從\n很多新聞報道可知，很多地產公司晚上下班後仍燈火通明，街上又或出現一些現稱為LED燈的刺眼光管招牌。其實，這些招牌並非讓路人觀看，而是讓十萬九千里之遠的人士觀看。但是，路人只要稍一看看那些招牌燈光，便會感到刺眼萬分，我也曾有這感覺。 \n 政府一方面說要節能減廢，要就兩間電力公司的電費及累進收費制度進行研究，為何容許這些大型招牌或晚上下班後仍然亮着燈光的商鋪浪費電力呢？為何政府不盡快加以管制，令商鋪關門後必須把燈關掉呢？這才是實際的節能減廢工作。大家就周邊問題想得太多，忽略了這些最直接的影響，當局為何不在這方面多做一些工作呢？ \n 我希望政府未來的環保措施能加大力度減廢及節能。多謝主席。",
      "sequence": 17,
      "bookmark": "SP_MB_KWK_00023"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，整份施政報告對動物權益是隻字不提的。既然動物不懂得說話，我們便要代動物發聲。 \n 有人會認為，香港烏煙瘴氣，連人的問題也未能妥善處理，更遑論動物呢？不過，我們秉持一種基本信念，便是如果有一名嬰兒和一隻貓同時遇溺，我們很自然地是會先拯救嬰兒的。不過，在拯救嬰兒後，大家也不要認為貓不算是一回事，因此無需理會。大家經常在電視機前看到，澳洲在發生山林大火時，當地的消防員在救人後也會一併拯救豬、牛、馬、羊等動物。這種場面魚貫地出現在鏡頭中，叫人感到相當感動。反觀香港，虐待動物的手法卻層出不窮，大家從新聞報道也略知一二，手法之殘暴和血腥，教人髮指和齒冷。 \n 香港設有“動物守護計劃”(“守護計劃”)，由漁農自然護理署(“漁護署”)、警方和香港愛護動物協會聯手推行，但很明顯是“唔work”的。主席，守護計劃是“唔work”的。請不要介意我使用英語，因為這是香港的本土口語。守護計劃是“唔work”的。印度聖雄甘地有一句名言：“The greatness of a nation and its moral progress can be judged by the way its animals are treated”，意思是一個民族的偉大程度或道德進展，可以以其人民如何對待動物來評定。 \n 在中國大陸，連人權也談不上，更遑論動物權益。香港的情況較好嗎？只是稍微較好。不過，施政報告對動物權益卻隻字不提。我現\n時看着高永文這位醫生來談論動物權益，因為這個辯論環節的主題之一是“食物安全及環境衞生”。 \n 主席，今天有報章報道梁振英邀請了貓狗明星  不是，他只邀請狗明星  在禮賓府表演，逗得一些公公婆婆相當高興。有人以為，“動物權益”這項議題只關乎擁着小狗拍照，或以“到此一遊”的方式參與動物權益活動；有人以為是一項可以“拉票”或無法“拉票”的議題；有人以為純粹是討好中產階層的議題。不過，凡此種種，皆是錯誤的。 \n 對動物權益的關心，是出自一份對人與動物的關係的心意。特別是貓狗，是人類把貓狗馴養成自己的朋友，經常帶在身邊的。我們對貓狗特別有更多責任。 \n 不過，漁護署肯定是黑箱作業。漁護署早前與民間團體開會，就貓狗  不包括貓隻，只有狗隻  私人繁殖條例草案的諮詢進行簡報。民間團體提出取消漁護署的建議，因為民間有辦法杜絕玩票性質的私人繁殖者，把他們拒諸門外。雖然政府是否接受民間的建議是一回事，但漁護署官員卻完全不把民間的建議當作一回事，沒有半點論述，造成雙方對立，會議最後不歡而散。為何會弄致如斯境況呢？是因為這次諮詢是一次假諮詢。 \n 主席，我想實實在在地重申一點。我知道民間曾多次提出建議，亦曾舉行大遊行，但政府卻把民間的建議束之高閣。即使有成千上萬人參與遊行，為動物爭取權益，但梁振英卻對他們的訴求充耳不聞。民間在過去數年曾多次要求成立“動物警察”  這項建議並非由政黨提出的，而是由動物權益團體提出的  但有人認為他們很無聊，表示警察是負責捉拿賊人的，又怎麼會負責維護動物權益的事宜呢？ \n 其實，當中存在誤解。民間提出要求警方負責維護動物權益，並非要把警方的尊嚴降低，完全不是這意思。我們的要求很卑微，只是希望在實行“動物警察”初期，在18區中最少每區有1間警署設有一個由3人至6人組成的“動物警察小組”。小組成員最好對動物有愛心，亦對動物權益有較深認識，日常職責依舊是捉拿賊人，但當發生虐殺動物的案件時，便會立即專責跟進。 \n\n 主席，旺角警署其實設有一個可謂“全港獨家”的類似小組，但卻並不廣為人知。既然旺角警署可以揀選3人至4人來處理虐待動物的案件，為何其他警署卻無法照辦呢？民間團體曾詢問警方，而警方亦表示會與食物及衞生局商討。我知道高永文局長真的很忙碌，奶粉、禽流感及醫療事故等皆由他負責處理，但這是架構上的問題。我上次詢問高局長時，他亦表示會與保安局商討。我希望高局長能回應民間對設立“動物警察”的訴求。我們再次為動物爭取權益。 \n 主席，我重申，既然動物不懂得說話，我們便要代動物發聲。 \n 多謝。",
      "sequence": 18,
      "bookmark": "SP_MB_CM_00024"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，2013年施政報告第五章講及環保和保育。我想集中說說環保範疇，尤其是空氣質素的問題。施政報告所提出的環保政策方向正確，是整個施政報告中唯一合格的範疇。 \n 審計署署長第五十九號報告書有兩個章節談及空氣質素。報告指出，香港空氣質素惡劣，有3個源頭：第一，路邊車輛；第二，船舶；第三，發電廠。我們的空氣質素指標早在1987年訂立，至今完全沒有出現一個新指標。由1987年至今，每年的空氣質素完全未達標。 \n 當然，我從施政報告得悉，政府將會在2014年引進新的空氣質素指標，而施政報告亦指出，香港政府在2020年大致可達到新的空氣質素指標。可是，我必須指出，這個指標採用了7項指數，但其中3項指數尚未達到世界衞生組織的終極標準，即臭氧、懸浮粒子(PM10、PM2.5)，希望政府就此能加大力度。 \n 我剛才提到，空氣污染源頭包括車輛、船舶和發電廠，我想說說關於車輛的問題。很多議員剛才提到淘汰舊柴油商業車輛的問題，施政報告第136段亦有提及。政府分別在2007年和2010年提出類似計劃。在2007年，換車率只有29%，而在2010年情況更差，換車率只有11%。我很高興政府今次動用100億元替代所有歐盟前期、I期、II期及III期的車輛。當然，在議事堂裏，亦有不少議員擔心業界朋友會否因此而失業。我認為政府剛錄得四百多億元的盈餘，如果100億元不足夠，財政司司長可否將撥款增至200億元，令淘汰商業柴油車輛計劃可以順利推行？ \n\n 第二，我想說說船舶。在施政報告第140段指出，政府將會立法規定所有船舶泊岸時轉油，即轉用低硫柴油。除此之外，香港規管船舶用油的法例完全沒有執行國際海事組織2005年的有關標準，而國際海事組織更在2010年發布新指引，規管船舶使用低硫柴油。希望政府在本立法年度內就國際海事組織的排放標準立法。此外，我亦希望政府加快與廣東省政府磋商，令整個珠三角地區成為一個低排放區。換言之，外來船舶若要進入珠三角區，必須使用較好、含硫量較低的柴油。 \n 再者，啟德郵輪碼頭今年年底將會啟用，但我不明白為何在啟德郵輪碼頭規劃時，竟然沒有想到岸電系統。啟德郵輪碼頭附近有28萬居民，當郵輪泊岸後，若用其本身的柴油發電，會對空氣造成非常嚴重的污染。雖然施政報告指出，政府開始研究設立岸電系統，但政府在規劃啟德郵輪碼頭時，竟然沒考慮這件事情，我認為是失職。 \n 第三，我想說說發電廠。發電廠其實排放很多廢氣，全港三分之二的溫室氣體均由我們的兩間發電廠排放，50%的二氧化硫及25%的氮化物均由兩間發電廠排放。雖然我得悉在2017年，第三份技術備忘錄便會實施，但我們現時的用電有23%由核電提供，剩餘的77%，只有29%由天然氣提供，剩餘的71%仍然用煤來發電。 \n 政府對於長遠的能源政策說了很久，到現在仍“交白卷”。所謂能源政策，就是要研究發電廠將來的發電、供電模式，以及長遠來說，發電廠用甚麼能源來發電。當然，短、中期的規劃是希望盡量可以用天然氣來代替煤來發電。但事實亦告訴我們，我們在南海的天然氣資源已接近枯竭，我們未來數年的天然氣是由中亞用天然氣管輸入，成本很高昂。除非政府可以承諾，這些費用會由政府補貼，否則全港市民在將來便要承擔貴電費。 \n 當然，談及能源政策少不免談到核能。這是非常具爭議性的議題。但是，談及能源政策，我們不能迴避這個議題。在世界上有兩個趨勢，例如在福島核電事故後，德國順水推舟，宣布廢用核電，但亦有很多國家繼續進行安全的核電計劃。究竟香港對於使用核能的政策是怎麼樣呢？大亞灣核電廠其實在未來十數年可能便要退役，我們將來究竟會否再使用核能呢？還是我們會全力推行其他再生能源呢？這是一個很長遠的規劃，希望政府切切實實開始進行研究。 \n 最後，我也想談談有同事亦提過的光污染問題，這問題其實很嚴重。香港大學在2009年進行一項關於光害的研究，發現在旺角和灣仔等地區，夜間的光度是西貢夜空光度的五百倍。而在2009年，政府部門共收到389宗光污染的投訴。其實，光污染不但浪費能源，亦導致城市內出現熱島效應(heat island effect)，間接令我們用更多電開空調。當然，光污染亦會損害市民的視力健康，影響市民的睡眠質素，亦影響我們的長遠健康。我記得黃錦星局長在我剛當選的翌日已致電給我，問我有何環保議題需要注意。我跟黃局長說，光污染問題是一項值得研究和立法的問題。 \n 主席，我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_KL_00025"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，這份施政報告有關環境保護和保育的段落有17段，當然是一個相當有分量的論述。 \n 我們看到有關段落提及如果要“香港成為健康、低碳、珍惜資源，與自然共融的大都會”，只要投放更多資源在環境保育上，便可以做得到。但是，我們看看施政報告提到的具體措施，究竟真正能夠朝着這個方向走的有多少呢？在改善空氣質素上，我們明白到，現有指標由1987年制訂至今，可能要在將來日子才會進行更新，但要到2020年，我們才能達到世衞的初步標準，這個檢討、改變的過程，我們又能否加快呢？ \n 就路邊污染物，我們看到政府提出動用100億元更換柴油商業車輛，但似乎並沒有針對另一個很大的課題，便是關於我們的整體公共運輸系統，我們的交通工具。施政報告第137段提及“未來7年是香港鐵路發展的豐收期”，也是一個很好的時刻，“理順公共交通系統”，但很可惜，在這個美好的前瞻或願景下，我們聽不到政府如何重新整合香港的公共運輸系統，如何能夠各司其職，各安其位，特別是如何能夠讓我們的公共交通工具和單車友善、行人友善的概念互相連結，成為我們低碳生活的總體目標，這是看不到的。 \n 我們看到的，似乎仍然十分零散，這邊多興建鐵路，那邊以巴士作為輔助工具，如何整合呢？如何將不同的交通運輸工具連結呢？我們是看不到的。政府可否告訴我，在推動綠色生活的部分、綠色交通\n工具的過程中，如何把這些不同的交通工具互相連結，成為一個有效率的交通運輸網絡呢？不是好像現在那樣，只要一走到中環、銅鑼灣、旺角等，看到的也是萬里長城式的巴士，這些真是要處理的，但我們看不到有何措施。 \n 低碳生活的另一部分，便是有關推動電動車的使用。現時在香港路面行駛的電動車只有310輛，充電點有1 000個，政府有甚麼具體措施，進一步推動這方面的工作，令電動交通工具的數量、使用、種類能夠有所改善？特別是我們留意到，在國內已經十分流行電動單車，如果能夠透過單車友善政策建設單車網絡，其實電動單車可以有效地令總體交通運輸工具有明顯的選擇，而不是迫使大家一定要選擇現有的港鐵、巴士或小巴，我們是否可以有更多選擇呢？ \n 作為一個宜居城市，我覺得有一個很重要的觀點，便是我們的生活，即使說的是日常外出工作、生活或娛樂，也應該可以選擇，我們不應該只是被迫使用現有的集體運輸系統。我十分希望局長，特別是環境局局長黃錦星先生，能夠就這方面加大力度，推動不同政策局同意他的觀點，在推動低碳生活時，能夠有更大的力度和資源，投放於確立行人友善和單車友善。大家都到過很多歐洲城市，為何當地人那麼享受生活呢？其中一個原則，便是路面上的交通選擇多元化，並且十分重視人和單車的暢達性，而不是好像我們現在一樣，只是集中於令路面的交通工具有十分方便的行駛系統，這是否最好的呢？ \n 這十多年來，我們看到香港社會面對交通問題，往往想出很多方法，當然建路是一種方法，我們有很多道路建設，但如果要配合環境保護這個概念，要配合低碳生活，其實還有另一個十分重要的概念，便是究竟我們的社會能夠容納多少交通工具數目？我們是否應該重新思考，是否應該為香港社會能容納的私家車或公共營業車也設有上限呢？今天走出一步，新的柴油車設有15年的使用年限，其他車輛是否也應有類似的做法？這是第一點。第二點，我們應否檢視，是否無止境地容讓私家車進入社會，是否需要有調整？就這調整方向，大家應一起討論，因為如果我們不能為這方面訂立上限，其實便會面對一直存在的城市發展，人車爭路，路面不足夠，要興建更多馬路，地方變得很擠迫的問題，那怎麼辦？這又回到這個城市是否一個宜居城市的問題，要怎樣處理？ \n\n 我很希望在這些環節上，環境局能有更大的力度，扮演一個主導的角色，因為我們都知道，要香港成為宜居的城市，這是吸引全世界的人才或資金的一個重要元素。但是，香港如何能變得宜居呢？如果我們只說要集中資源推行例如更換車輛，或處理船舶用油......當然這些是重要的元素，但並不足夠，一個宜居城市是有很多條件的。我希望看到局長在這方面，能更主導地提出低碳生活便是宜居城市的必須條件。 \n 低碳生活中，交通工具固然是一個元素。另一個元素是，市民大眾對於節約能源的意識，甚至是大廈的配合。舉例來說，現時有一個很好的概念，在啟德發展區設立新的區域供冷系統。區域供冷的概念能否推動至現時的大型商場呢？這是確保它們的供冷受到一定程度的管理和控制，亦可透過比較有效率的區域供冷系統，從而減少電力應用。剛才說過，電力應用是三大空氣污染源頭之一。如果在那個部分，我們不能令香港的電力需求有所遏抑，其實會面對另一個很重要的課題，便是如何處理？這樣下去，電力需求一直上升，便會面對電費的上升，要如何達致平衡呢？所以我會認為，給予電廠一些指標，使它能控制其電力供應的生產，其實也是好事。電力廠的節能標準，是應該放在它的未來中期檢討的一個很重要元素。 \n 說了那麼多，我想說回有關民政事務的文化部分。政府在文化政策上，往往有一種“買樣板”的想法，撥用很多資源來“買”一些表演，“買”一些很有規模的藝術藝團，結果在整個社會有一些旗艦式的藝團出現，但社會的文化是否能很蓬勃地發展呢？我們亦要注意，我們能否開放資源，讓民間發展。 \n 每年投放在文化政策上的公帑，報告發表都是三十多億元，但試想一下，直接投放到民間的發展資源有多少呢？而民間的發展資源，又會否有很多水分落到區議會的撥款制度中，例如舉辦很多粵曲欣賞等活動呢？能否提升市民大眾欣賞藝術的能力呢？其實這些都需要檢視的。我在這裏希望民政事務局亦可檢討一下這些matching grant，會否只令大團體錦上添花，而窮的小團體(計時器響起)......",
      "sequence": 20,
      "bookmark": "SP_MB_WCW_00026"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "胡志偉議員",
      "content": "......卻沒有人雪中送炭。多謝主席。",
      "sequence": 22,
      "bookmark": "SP_MB_WCW_00028"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我今早繼續就施政報告  梁振英遲交的及拖延的一份功課  談談市民的看法。先談高永文局長負責的食物、衞生及環境。這與我們的生命息息相關，由搖籃到墳墓以至生老病死的每個環節，都需要他們的關注，以及政策上的配合。在我面前有一個奶瓶和一個骨灰盅，先談骨灰龕。 \n 這個問題已拖延多年，公民黨特別關注的是在公營龕位不足的情況下所引申出來的違規、不合法商業活動，這些違規龕場更在香港遍地開花。我最近與“明月山索償大聯盟”一起爭取，那間公司竟然在更改了數個名稱和轉換了股權之後，便完全不交代和不跟進。因此，大家都很擔心現時所說的立法會否“放生”這些不法的商人。 \n 最近發現原來他們不單售賣違規龕場的龕位，更鼓勵買家當他們的推銷員，採用層壓式的推銷手法。所以，你們官員在寫文件、分析數據之餘，也真的要多花時間聽聽這些“苦主”或索償的消費者的意見，才決定怎樣規管違規龕場，以至進行有關的取締工作。 \n 至於奶粉問題，其實當局長在1月21日出席食物安全及環境衞生事務委員會會議時，我已提醒他，我也在“撲奶粉”。我面前這個奶瓶是空的，裏面並沒有奶，反映了很多本地家長要日夜“撲奶粉”的問題和苦況。無論採取甚麼政策和手段，公民黨所關注的是，本地市民的需要是否持續及充分得到滿足？在價格方面，我們不希望看到不法商人在抬價和囤積；在供應方面，我們要穩定和足夠，而且供應點要便利市民。如果出動所有政策，或今天出台的一些“招數”，但仍未能解決父母們所面對的問題，這個政府便是“失敗中的失敗”。 \n 今天搶購奶粉，明天可能要搶購爽身粉，後天可能要搶購洗衣粉，唯一沒有人搶購的，可能便是“梁粉”。梁振英的施政報告是基於一個概念，而那概念來自他的政綱，其中有一段是可圈可點的，該段謂：“向國家爭取，將現有深圳居民‘一年多簽’的自由行擴大至珠三角其他城市。同時提升邊境通關效率，令珠三角居民來港消費從‘旅遊消費’逐步變為‘日常消費’”。自由行政策“一年多簽”的措施必須立即進行檢討，否則，我們的生活會受到極大影響。 \n 轉談環境方面。公民黨當然支持回收業，亦希望看到政府多做回收。因為在我們討論的都市固體廢物藍圖中，如果回收工業做得不\n好，如果循環再用、轉廢為能這方面做得不好，談焚化爐和堆填區便只會遇到更大阻力。雖然政府說支持回收業，但我們最近聽到一些消息，據屯門環保園的租戶所說，原來那裏有個碼頭，但卻沒有設施，連吊臂也沒有，以致他們要使用其他碼頭。過了這麼多年，局方也應該關注到這方面的問題。 \n 最近有環保團體特別向我提出木材回收的問題，據他們所說，貨櫃碼頭每天也有六十多噸木材  高質素的木材  可以循環再用，但卻全被運往堆填區。局長要對將軍澳的居民和其他受堆填區影響的居民說，你們要繼續面對大量都市固體廢物，但有關的循環再用本應可以做得很好。 \n 兩間電力公司(“兩電”)的《管制計劃協議》的中期檢討很快便會進行，我希望局長能明白，與民共議的重要性。如果你要市民明白，政府並不是與兩電“關上門講掂數”，便必須從現在開始，把有關信息明明白白地說出來。有很多同事尤其關注有否節能條款、有否鼓勵兩電節能，或許我們應該由自身做起，立法會和政府各部門都應該推出節能的競賽。 \n 最後，我想談談能源的組合。我很擔心，如果要改善空氣質素，其中一個條件可能關乎未來的能源組合。政府目前的政策依然指核能可能會佔50%的水平，但以我所知，由於福島事件的影響，政府表示要檢討。所以，這方面應盡快提出來討論，我相信會有助凝聚社會上不同的看法，凝聚一種共識，以幫助市民、環保團體和關心市民健康的政黨為將來2018年改革電力市場做好準備。 \n 曾德成局長，我沒有忘記你，作為民政事務委員會的副主席，我會一直煩擾着你。事實上，由2007年至今，你擔任局長已五年多了，我們與體育界、文化界，以及關心體育、文化和藝術發展的本地團體和學界進行討論，大家都有感當局可否再努力一點呢？當中的方向、願景和預期的成效都好像“水過鴨背”那般，一份接一份的文件，其實都是千篇一律的。我緊追着你，便是為了體育總會的管治檢討。 \n 殘疾運動員與健全運動員的獎金比例現時仍是1︰10。這方面的不公道和歧視必須盡快處理好，而不是只說你們會討論。我知道你經常都會開會討論，很多團體也找你商議，但我希望看到實質的轉變，而不是為討論而討論，不斷討論。 \n\n 退役運動員的出路亦令我們十分憂慮。有些退役運動員想辦體育會，繼續貢獻其所長，但他們連體育總會也不能進入，被排擠於外，無法取得所需的場地和時段，那麼，他們如何發展自己的事業呢？ \n 藝術行政人員的培訓，本土的中小型藝團和青年藝術家的創作和活動空間、資助、表演場地等，這些均有待解決。當我們在此討論本土文化、本地發展，民政事務局是責無旁貸的，不能掉以輕心。 \n 我還要特別提出少數族裔的問題，我們常說  或我引用梁振英的說法  “家是香港”，但他們是否真的覺得“家是香港”呢？民政事務局可能真的需要考慮和加以推動，把少數族裔引入更多諮詢架構內，令他們能有新的、更多的平台，以有效地提出他們的看法，而不是“斬件”、一截截的，或“蝸牛式”的聆聽他們的意見，分散於不同的議題，要慢慢與政府討價還價。因為他們都是香港人，是香港的一份子。 \n 所以，曾德成局長，我們今天談本土的體育、文化、藝術、種族融和，其實很多人也在掙扎中。手執政策大權的你不要再“嘆慢板”了，希望你與本會的事務委員會一起並肩作戰。在未來1年，我們希望看到實質改變，我更希望在來年再與你談論這個議題時，會是“有讚而少彈”。 \n 我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_KC_00029"
    },
    {
      "title": "廖長江議員",
      "content": "主席，一直以來，雖然歷屆政府都宣稱會致力改善香港的空氣質素，但空氣污染指數依然高企不下。去年3個路邊監測站全年共錄得3 809小時是指數超過100的水平，而中環的路邊空氣污染指數，上星期又再次飆升至153的高水平。根據世界衞生組織的指標，香港去年有三分之二的日子(即超過200天)錄得超標的空氣污染指數。雖然我理解政府改善空氣污染是要面對相當大的各種困難，但當局亦必須加大力度改善香港空氣質素。 \n 從這份施政報告中，我是首次  我強調是首次  可感受到政府在環保方面的決心和承擔，而環境事務亦是今次施政報告的一大亮點。我亦想在這裏指出，環保並不是政府獨有的責任，要改善環境，每位市民都要付出努力。例如，節省能源、節約用水、減少廢物和循環再用等方面必須由個人做起。在改善空氣質素方面，除了要治\n理好香港本身的問題，例如梁繼昌議員和陳家洛議員剛才提到的能源組合問題，當局亦需要與內地，特別是廣東省通力合作才可奏效。其實，相比以往的數據，目前的空氣質素已有所改善，但改善的程度絕不足夠。 \n 在今次施政報告中，政府將投入100億元，以資助方式按照污染程度分階段淘汰約八萬多輛高污染柴油商業車，由2016年至2019年分階段不予續牌。這些車輛確實是空氣污染的重要源頭之一，這計劃可望大幅減少整體汽車粒子排放達八成，氮氧化物排放也減少達三成。政府亦建議為日後新登記的柴油商業車設定15年的退役期限，亦會在未來2至3年一次性地資助專營巴士、石油氣的士和小巴安裝催化器，以及資助訂購混合動力和電動巴士。今次的一連串建議可謂“軟硬兼施”，大刀闊斧而十分進取，我對這些政策措施表示歡迎，這亦是全民皆可受惠的德政。政府今次把資助額由過去的18%，提升至最高達車價30%，“劏車”也可獲得補償，並訂立了限期，我期望可盡快見到成效。 \n 主席，除了空氣問題，另一個迫在眉睫的危機就是廢物管理問題。現時每天運往堆填區的垃圾高達13 500公噸，香港的堆填區亦將於2019年爆滿。假如政府在這問題上仍猶豫不決，最終受害的便是香港人。其實，源頭減廢已是香港人的共識，而政府至今仍未能推出具體措施加以實行，更未有制訂減廢目標和時間表，這樣拖沓下去，可行方案只有擴建堆填區和興建焚化爐，兩者都極具爭議性，亦會帶來環境污染問題。我認為，政府要當機立斷，推出源頭減廢和循環再造的措施。 \n 在垃圾收費問題上，很多團體也建議政府採用與台北市相近的模式，由市民購買專用廢物袋，並要在指定時間及指定地點交收廢物，即是一種廢物回收的“雙規”制度。台北的廢物回收模式很成功，由1999年開始實行至今，廢物減幅高達65%，可見寓禁於徵對減少垃圾發揮了一定作用。當然，在推行有關政策前，我們亦需要先推出類似“垃圾強制分類”的措施，讓市民習慣把垃圾分類，促進廢物回收。政府應加強現有計劃，在全港18區各設立“社區環保站”，支援廢物回收和循環再造的環保產業。台北和首爾的成功經驗告訴我們，只要政府有決心，一定可達致源頭減廢和振興環保業的目標，因為香港人都渴望有一個更美好的宜居環境。 \n 主席，我謹此陳辭。",
      "sequence": 24,
      "bookmark": "SP_MB_ML_00030"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，特首的施政報告一開始便提到政府要急市民所急，但普羅市民現正面對一個很緊急的問題，特首卻沒有提到，便是通貨膨脹對我們生活的影響。通貨膨脹或物價飛漲不但影響基層，很多中產市民的生活亦受影響，但政府偏偏沒有提到對這個問題有何對策。 \n 要應付通貨膨脹，在衣、食、住、行當中，我們認為食是避無可避的。衣，我們可以少買一些衣服；行，則可盡量不出門；但就食而言，我們一定要食。食又怎樣？工聯會多次就食物環境衞生署(“食環署”)的公眾街市提出建議，我們希望市民可以有個較便宜的地方，買到一些價錢較合理的餸菜，我說的是合理價錢；可是，就我們現在看到18區很多的街市，工聯會訂定了“兩餸一湯”指數，定期到18區的街市比較價錢和買菜，我們發現住戶收入較低的地區，例如東涌和天水圍，購買同樣餸菜，價錢竟然跟住戶入息中位數較東涌和天水圍差不多高出一倍的灣仔等地區一樣。我只可用廣東俗語“越窮越見鬼”來形容這種生活。通脹對基層市民的影響越來越嚴重，但政府完全沒有提到公眾街市這個問題。 \n 翻閱政府的《香港規劃標準與準則》，在2009年前其實有一套很正確的準則，即是一個社區如滿了1萬人，政府便要提供有40至45個的公眾街市攤檔，或是如有55至65戶家庭，便要有一個公眾街市的檔位。但就這項準則，經審計署在2008年指出食環署街市經營不善後，食環署便“斬腳趾避沙蟲”，索性不興建街市；他們採用新準則，聲稱要考慮人口組合、營商環境、相關居民和租戶的意見及地區配套等。但是，過了那麼多年，政府應否正視市民的問題，不要再“斬腳趾避沙蟲”，為免被人指責經營不善而索性不幹？ \n 其實，按2009年至今市民的生活和居住情況，如果我們要考慮在2009年訂定的因素，包括人口組合、地區相關居民和租戶的意見及地區配套等，我們已看得很清楚，例如天水圍和東涌等新市鎮，自從領匯入主後，屋邨街市和商場的租金飆升，而小商戶又被趕盡殺絕。對小商戶來說，營商環境根本已十分惡劣，我們的居民亦無選擇。因此，我們應否重新考慮在2009年訂定的標準？ \n 我們再看一些數字。在2009年訂定這些標準時，全年通脹率是0.5%，但2010年的全年通脹率已是5.3%。多年來，我們的樓價和物價不斷上升，工資卻追不上通脹，市民要“捱貴貨”，政府應否如特首經常所說急市民所急，檢討有關標準，以及跟進興建街市的計劃？最重\n要的是不要單單研究，有人表示我們的特首好像一名研究生，設立很多委員會來研究，甚麼都研究；我們希望研究完成後便要落實和實行，盡快在新市鎮興建公眾街市，解決基層小市民面對物價昂貴的問題。 \n 接着我要說說醫療問題，又是食物及衞生局的範疇。醫療方面，我們知道政府提出了長者醫療券，而今年長者醫療券的金額已達1,000元，但不要忘記，這1,000元醫療券只可累積到3,500元，而且受惠年齡仍然要達70歲。我想問，政府為何要把我們的長者分等級或階層？60歲至64歲屬於一級，65歲至70歲屬另一級，70歲以上又屬另一級；這些長者都是香港市民，為何不可得到同樣待遇？為何65歲的長者雖已取得長者卡，卻沒有醫療券？當中的邏輯為何？政府可否向我們解釋65歲的長者跟70歲的長者有何分別？為何大家同樣手持長者卡，一位有醫療券，另一位卻沒有？所以，我希望政府盡快將長者醫療券適用的年齡下調至65歲，甚至最好可以下調至60歲，我們也要正式考慮60歲至64歲這羣市民的生活需要。 \n 此外，還有長者的牙科服務問題。政府又將我們的長者分為一組組，其實社會若要和諧，政府的政策便真的要社會和諧，要一視同仁。第一，香港的牙科費用真是越來越貴。有一位長者對我們說，在她年輕時，母親曾勸她找一位醫生或律師做丈夫，因為當時醫生和律師收費高昂；現時總算有公立醫院和法律援助，她會勸她的女兒不要找醫生和律師做對象，現在應該找牙醫。大家知道鑲假牙收費多少嗎？如果享有資助，最便宜也要四千多元；如果找私家牙醫，隨時超過1萬元。基層長者向政府牙科求診，只可以痛便止痛，止不到痛的話，便拔掉牙齒，那麼以後可怎樣進食？政府提出基層醫療，要做好預防工作，我們的長者卻連東西也吃不到，還說甚麼預防和營養？還教導甚麼均衡飲食，他們都已沒有牙齒進食，每餐都要吃豆腐？因此，我們應否關注長者的牙科保健問題？ \n 經過我們長時間的發聲和爭取，政府在2011年4月推出了一個為期3年的長者基礎牙科外展服務先導計劃，只可惜這項先導計劃同樣對長者設限，只適用於安老院舍及長者日間護理中心的長者。我想問，我們社區裏的長者難道不需要這項服務？為何除了分年齡組合外，還要按居所類型區分長者？希望政府可以考慮，在提倡居家安老時，也可以幫助這羣住在社區的長者，為他們提供牙科服務。 \n 此外，我要盡快說說藥物名冊。中產市民對藥物名冊有極大需要，因為現時有很多新藥，無論是治療癌症的標靶藥或是精神科藥物，大家都知道現時精神病和情緒病在香港人口中越來越嚴重，但這些新藥卻完全沒有包括在藥物名冊中，而我們很多中產市民又不合資格申請其他藥物福利，包括撒瑪利亞基金，(計時器響起)......他們甚麼都不能申請，所以希望政府能夠擴大藥物名冊......",
      "sequence": 25,
      "bookmark": "SP_MB_AM_00031"
    },
    {
      "title": "主席",
      "content": "麥議員，發言時限到了。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，上屆特區政府本來希望在香港整體環境保護方面有所建樹，結果由於種種原因，雖然個別指標如維港水質有所改進，但總體成績未如理想。減廢、回收、妥善處理廢物等數方面均沒有多大進展，在空氣質素改善方面更加是不合格。本屆政府似乎想在環保範疇積極求進。行政長官在2013年施政報告提出，為改善空氣質素，當局準備動用100億元，資助淘汰高污染柴油商業車輛。施政報告亦指出要減少船舶排放，並提出在2020年達致新的空氣質素指標等，這些都值得支持。但是，施政報告展示的環境保護政策未夠全面，與市民和業界的訴求與願景相比仍有距離。 \n 在氣候變化和能源效益方面，施政報告指出建築物用電量佔全港九成，因此要推動綠色建築，亦準備立法收緊發電廠在2017年後的排放上限。然而，施政報告並沒有就這些課題提出具體的措施。我和業界朋友倡議，當局可從需求和供應兩個層面着手。在需求層面上，政府應積極推動能源效益，包括帶頭在所有政府建築物落實能源效益設施，以及帶頭推廣較環保的發光二極管(LED)照明技術。政府可考慮設立“環保裝置信貸保證基金”，以支援本港企業安裝具能源效益和較環保的設備，並繼續推動碳審計。 \n 在供應層面上，政府應全面檢討發電燃料組合。眾所周知，減少燃煤發電，增加天然氣及可再生能源在發電組合中的比例，確實有助減少碳排放。但是，自從日本福島核事故後，市民對核能發電顧慮更多，而天然氣能否持續供應並保持價格穩定，亦不易確定。長遠來說，石化燃料只會日益短缺，價格只會更昂貴，核能反而較為清潔可靠。政府必須綜合考慮環保、安全、穩定、價格合理等因素，盡快制訂長遠的能源供應策略，探討更潔淨的發電燃料組合。 \n\n 在廢物管理方面，落實減廢、回收、妥善處理廢物的多管齊下政策，的確是刻不容緩。具體行動之一，是政府應推出適當及有效的政策及宣傳教育，推動源頭減廢，鼓勵市民將家居廢物分類，交由合資格的持牌回收商循環再用或再造。其二，政府應擴大推廣屋苑廚餘循環再造項目，並同時增加回收有機資源的設施，令全港更多市民可參與其事。其三，政府應盡快就廢電器電子產品生產者責任計劃制訂落實細則，特別是要與業界合作，完善相關的回收物流網絡。其四，在廢物處理方面，單靠堆填根本不足以應付本港每人每天固體廢物的高產生量，因此以先進的焚化方式處理固體廢物實屬必要的市政設施。其五，要盡快興建先進的循環再造廠，例如廢電器的解拆廠。焚化設備和循環再造設備都必須採用最先進的技術，並且可以採用將“垃圾焚化轉化電力”的再生能源技術，既環保又有能源經濟效益。當局亦可考慮根據焚化爐產生的發電量，回贈部分電費予當區居民。  \n 主席，施政報告對環保工業着墨不多，但其實發展循環經濟是國家經濟社會發展的一項重大戰略，是“十二五”規劃的重點。環保工業是本港優勢產業之一，在適當的政策推動下可能成為未來的經濟亮點，提升香港作為區域環保技術中心。以香港的雄厚實力、流通資訊、專業人才，當局可推動再生能源、先進焚化技術、潔淨水資源、節能減排及低碳技術等領域的科學研究和應用，一方面建設低碳城市，締造優質生活圈，另一方面則以綠色基建創造商機，增加就業。 \n 業界促請政府推動本港環保業的發展，建議的措施包括：(一) 成立一個諮詢機構，為本地環保業的發展規劃出謀獻策，並監督有關方面落實。(二) 設立一個環保技術與產品的區域認證中心，推廣應用本港創造的綠色技術與產品。(三) 政府應優化現有的“清潔生產夥伴計劃”，擴闊資助對象至泛珠三角的香港廠商，而資助項目範圍亦可擴大至包括減廢與回收、噪音管制設施等。當局應進一步提供經濟誘因，鼓勵業界採用高端環保技術與設施。(四) 政府在評估投標申請時，應把“創新性環保技術”列作評估標準之一，讓本地研發的環保技術和產品獲得應用和推廣的機會。(五) 政府應進一步完善綠色採購政策，考慮將碳足跡列作評估標準，並探討在工程合約中訂明須採用某一百分比的環保材料。(六) 設立“環保業產業化及發展中心”，與相關業界團體合作，支援環保技術的開發、檢測和認證，促進技術轉讓與合作。 \n 總之，要改善香港的空氣質素，要營造低碳生活，特區政府便必須就環保和能源政策訂立可持續發展的規劃，提出清晰的目標及路線\n圖，令各項政策措施和法例有所依循。同時，當局亦須加強香港與泛珠三角區域在這方面的溝通與合作，才可收事半功倍之效，使我們的下一代可在健康和宜居的環境中生活。 \n 主席，2013年施政報告提出“穩中求變，務實為民”的施政理念，我對這項基本理念表示認同。然而，如何可將施政理念變成具體的政策措施，以及如何監督其落實，則有賴政府、立法會與社會各界的持續良性互動。因此，我支持梁君彥議員的原議案。 \n (代理主席湯家驊議員代為主持會議) \n  代理主席，我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_LWK_00033"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，要發展文化和體育，我認為需要4方面的資源，分別是：空間資源、人力資源、財政資源及政策資源。恰巧在這4方面，文化界和體育界都遇到相同的問題。 \n 首先是空間資源。在大型場地方面，文化有正在建造的西九文化區；至於體育方面，我們樂見施政報告指出，會回歸到加緊推動啟德體育城區的發展，我希望在規劃的過程中，政府能多聽、多吸納體育界和持份者的意見，確保場地的設計符合國際的標準和體育界的要求，並為有需要的總會，提供辦公的地方，以推動工作。 \n 至於地區活動空間不足的問題，卻未見施政報告提出很多改善。更令人擔心的是，特首在首份施政報告中，決定將一些GIC土地改作房屋發展。如果這項政策走得太極端，沒有做到平衡兼顧，有可能會影響地區的文化康樂用地，這是不符合地區發展的整體利益的。 \n 要在地區推廣藝術文化，並要普及體育運動，創作和活動空間是十分重要的。報告提出物色空置校舍，提供更多文化藝術場地，我認為同樣的政策，可應用到體育發展方面。事實上，有很多校舍已空置多時，但未見有效的使用，所以政府必須加快這方面的步伐。另一方面，我也建議政府與學校磋商並提供支援，鼓勵學校於課餘時段，開放部分設施，供民間的文化及體育團體使用，緩解需求。 \n\n 過去三年多，政府希望透過活化工廈政策，釋放更多商業及住宅用地，卻漠視政策對一羣已進駐工廈，默默地搞活香港文化藝術工作者的影響。 \n 施政報告雖提及改建黃竹坑工廈，讓更多青年藝術家進駐，但面積只有一千多平方米，杯水車薪，根本難以滿足需求，更難以填補因活化工廈而被壓縮的創作空間。我很擔心工廈進一步活化，會演變成對藝術空間的進一步壓縮。一個聚羣自然而成並不容易，需要很長時間，應予以珍惜，但錯誤的政策卻可以輕易將聚羣摧毀。在推動活化工廈的同時，必須關心工廈內文化藝術界的租戶，予以關顧。 \n 第二方面是人力資源和人才的培養。這方面業界已有很多意見，我希望政府認真聽取和吸納。我希望聚焦討論藝術及體育行政人員的培育上。 \n 過去，我們較少關注到藝術及體育行政人員的培訓和階梯的建立，以致流失率甚高。因此，施政報告額外撥款1.5億元進行培訓、培育和提升更多熟悉本地文化藝術，國內外文化市場，具先進管理知識的人才，我是非常贊成的，希望可以扭轉我們要依賴外力的局面。 \n 新增撥款的使用，必須同時照顧到高、中以至基層的藝術行政培訓，配合合適的人力資源發展策略，支援有針對性的培訓工作，形成良性流動機制，提升管治和營運水平。 \n 與此同時，體育行政人員的待遇和專業水平同樣值得關注。事實上，中國香港體育協會暨奧林匹克委員會一直爭取為體育總會職員制訂薪酬架構和職級階梯，有計劃給予培訓，以挽留優質的員工及提升管理營運水平，政府必須認真考慮。 \n 第三方面是財政資源的問題。政府雖有為大、中、小藝團，以及各體育總會提供直接資助，但僧多粥少中小藝團或非精英運動團體所獲資源不多，令不少團體雖有心推動文化、體育，但因資源緊絀而力不從心，這方面需要政府加大力度支持，以配合未來西九的出現及啟德大型場所建立後的需要。 \n 第四方面是政策資源。文化、體育均需政府的長遠政策支持，例如土地、稅收、教育、就業等方面，為業界提供發展的方向，但可惜，施政報告在這兩個範疇均有所欠缺。 \n\n 除了政府的資源外，政府也應考慮透過政策，鼓勵民間增加對文化、體育的投入，包括：考慮提供稅務優惠，民間捐款給予扣稅，以及鼓勵商界贊助等，以推動更多民間投入。 \n 在體育發展方面，施政報告延續過去發展體育的策略，即普及化、精英化、盛事化。“三化”策略經過十多年的實踐，理應有更全面的看法和經驗，並可為長遠視野提供基礎，制訂整全的計劃，但可惜今次的施政報告未能展現這種視野。 \n 體育界普遍支持特首在競選政綱提出要設立“體育運動專員”的建議，由熟悉體育運動人士出任，改變外行領導內行的情況，但施政報告卻隻字不提，應該要交代原因。 \n 至於文化發展方面，特首回應我就會否成立一個文化委員會時，認為仍有需要設文化局，所以不想在這個期間採取任何措施讓人以為政府已經放棄了文化局。 \n 在政府架構的層面，我認同和支持需要一個政策局，整合現時分散在各局的文化職能。至於是文化局或是我曾建議的“文化體育旅遊局”另作討論。但是，文化委員會並不是行政架構，而是集思廣益，凝聚民間智慧，繪製香港的文化發展藍圖，制訂目前所欠的長遠文化政策的平台，讓政府在制訂政策時，能有文化發展的願景考慮。 \n 2003年，當時的文化委員會擬定了“一本多元”的文化定位，以及以人為本、多元發展、民間主導等文化發展原則、策略，得到社會普遍認同。十年過去，香港內外的文化藝術界都發生了很大的變化，文化政策也應有所跟進。 \n 由不同文化藝術和不同持份者組成的文化委員會，協助推動文化政策的制訂更新，值得政府考慮。我亦樂見梁特首在提出架構調整方面，能提出新的決策。至於文化交流方面，我想提出一個觀點，便是我們有很多駐外的經濟貿易辦事處(“經貿辦”)，過去並沒有推廣文化的職能，直至我們駐台灣的經濟貿易文化辦事處成立後，才是第一個具備文化職能性質的架構。希望政府日後可以考慮，無論是駐外的經貿辦或駐於內地的經貿辦，均可以賦予推動文化交流的職能。 \n 代理主席，施政報告花了不少篇幅談及環境保護和保育問題，也提出了不少具體措施，顯示出政府處理環保問題的決心。特別是改善\n空氣污染上，回應了設立岸電和船舶排放的建議，也預留100億元，淘汰或更換柴油車，值得支持，希望政府能採取措施，細緻執行政策，充分發揮誘因功能，達致原來想達到的目標和效果。 \n 電動車是綠色交通的未來方向，而本港的密集而便捷的道路特點，只要在充電配套設施，提供便捷和有效政策和措施，例如讓電動車優先享用可供充電泊車位，並在稅務上作出誘導，在普及環保電動車上，是有一定的優勢。 \n 在改善空氣質素上，我們不能忽視發電廠的排放物。今年適時為政府與兩電就利潤管制協議進行中期檢討，正好是一個契機，讓政府檢視其能源政策，提出對兩電監管的未來方向，要求兩電檢討能源組合，減少污染物的排放。可惜，施政報告並沒有觸及相關議題，我希望政府在未來作進一步的說明。 \n代理主席，整體而言，梁振英先生的施政報告展現他是有願景、有藍圖，但具體措施不算多。我相信做實事總比開支票“空頭”好，所以我會有耐性等待政府有更多具體的措施出台，希望真的可以看到成熟一項，推出一項，在未來1年看到政府在各方面的具體措施出台。 \n我謹此陳辭，支持梁君彥議員提出的致謝議案。多謝代理主席。",
      "sequence": 28,
      "bookmark": "SP_MB_MFK_00034"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，施政報告有一項德政，便是解決兩個市政局歷史遺留下來的收費差異問題，即把“市區及新界的文康市政設施和服務”，包括各類食物業牌費均劃一收費，並以較低者為準。 \n 這個歷史問題，其實是我搞出來的，當年經濟不景氣，我在臨時市政局提出減費的建議。但是，因為當時我有食牌在身，避免利益衝突，要由當時的自由黨黨友黃英琦代我提出，並獲得通過，才造成市區和新界兩地收費不一的情況。其實，當時王國興議員、胡志偉議員和鍾樹根議員，都應該有份投票支持。在立法會這麼多年，我們都提出希望解決這個歷史問題，以統一收費。但是，政府這麼多年來，都希望以較高的水平來統一，這我們是無法接受，整個立法會都無法接受。所以，才令問題始終未獲解決。我很高興，新一屆政府能夠當機立斷，打破官僚做法，劃一低價收費，是值得一讚的。 \n 不過，我不明白為何特首不趁機同時處理另一個談論了很久、但一直懸而未決的問題，便是有關公眾街市配套及租金調整。其實，十多年來，立法會各黨派同事早已達成共識，要求當局帶頭為公眾街市重新規劃及定位，並積極調撥資源，改善街市的營商環境，特別是引入鮮風、安裝冷氣，並負責街市公眾地方的冷氣費用，讓公眾街市有能力與超市競爭，增加人流，屆時當局說要加租，我相信商販和本會同事都不會阻止。更何況現在庫房有錢，當局還在等甚麼呢？ \n 我想順帶一提，當局指，“酒牌局現在考慮就審批有關的酒牌申請擬定一套指引”，以提高發牌制度的透明度。我近日收到許多業界的查詢，他們都很擔心有關指引會否過緊，有個別個案近日在申請酒牌時，已經發現酒牌局收緊了發牌條件，我亦已要求連同業界約見食物及衞生局局長，反映業界的憂慮。我促請當局在擬訂有關指引時，必須充分諮詢業界的意見，在營商環境及居民滋擾的問題上也要充分考慮，取得平衡。 \n 代理主席，我於上一環節已經提及露天茶座的問題，這其實牽涉很多個部門，包括這環節的食物環境衞生署(“食環署”)、民政事務總署，甚至是上兩節的運輸署、房屋署、消防處及警務處等，還有很多個署，我已忘記了它們的名字。我想不厭其煩跟當局說，在飲食業面對租金高企的艱難時間，其實加快露天茶座申請，讓地可以盡其用，變得更為迫切。 \n 如果我們看回挪威，當天我們參觀當地禁煙的情況，我們探訪一間200個坐位的餐廳，發現原來政府另外在街上給它一個400個坐位的地方，是不需收費的。所以，我問他禁煙有沒有問題，他說絕對沒有問題，生意還好了，因為多了一些不需要交租的地方讓他做生意。 \n 事實上，根據當局2011年數字，處理露天茶座申請平均時間為14個月，即是一年有多，我們的租約一般是3年  最長是3年  成功獲得批准的個案僅得23宗，其間撤銷／放棄申請的個案則是41宗，這是完全不可以接受的數字。我昨天收到一個跑馬地選民向我投訴的email，他說遇到很多官僚問題，希望我跟進他的個案。 \n 我奉勸有關部門，遇上申請個案有1個或小數居民反對時，不要隨便放棄，便說反對，相反應該積極處理和尋求解決方法，不要隨便扼殺業界的商機。我很明白有些部門的前線員工已經做到很辛苦，要兼顧許多工作，審批時間難以加快。所以，我在這裏促請食環署盡快\n率領有關部門，檢討露天茶座申請的機制，目的是正視上述問題及加快有關程序，必要時就增加人手，做到真正的方便營商。 \n 另一個社會相當關注的問題，便是進口食物價格持續上升。據瞭解，當局一直不願增加內地活牛供應商，打破五豐行的壟斷，是因為看到內地活豬供應商由一家變3家，亦好像未見價格顯著回落，近年更有上升的趨勢，最終也只是出現寡頭壟斷。代理主席，這並不是合理的理由，如果真是擔心有寡頭壟斷，當局應調查清楚，看看是否真的這樣，而不應抹煞市民增加選擇的機會。 \n 在人民幣不斷升值，內地工人及運輸成本等都不斷增加的情況下，再加上天氣反常，對本港進口食物，特別是肉類的價格都有持續增加的壓力，當局必須盡快評估及應變，以及盡快開拓更多食物供應來源，包括引入更多內地冰鮮豬和冰鮮牛的供應。 \n 據悉，內地冰鮮牛供港的數量一直非常少，去年4月以後已經沒有再運來，也是因為運輸路途遙遠，過程耗時，品質容易變差，最終停止供港。現時本港則只有來自澳洲、美國、巴西及新西蘭的冰鮮牛。 \n 但是，有業界告訴我，其實當局可以嘗試開拓靠近省市的供應商，只要加強他們的衞生條件，取得國家檢質局批文即可。上屆食物及衞生局局長周一嶽“夠鐘走人，懶得理”，但接替他的高永文局長是否應該積極一點呢？ \n 豬牛的供求，不是本港容易控制得到的。但是，雞呢？代理主席，其實活雞價持續高企，這是人為的，大家要多謝周一嶽局長種下來的惡果，根本便是人為通脹、擾民措施，我認為高局長應該立即撥亂反正才是。 \n 當局不應再以禽流感風險高  數天前有一隻鳥檢出有H5N1  如果是周一嶽的話，可能會封港。公眾街市不衞生等為藉口，但這已經是歷史問題，是十多年前公眾街市管理不善所致。楊屋道街市等，竟然有三十多個雞檔，現在全港只有八十多個活雞檔。再沒有一個街市有十多二十檔，甚至30檔的擠迫情況。況且在業界的通力合作下，本港防禦禽流感的措施已大為改善，本地的禽流感風險已經非常低，在零售市場禽流感病毒比率已大幅下降至萬分之九。代理主席，比率是萬分之九，我們仍然要把活雞供應控制得這麼緊。 \n\n 業界的要求亦很合理，只是在過時過節時，增加內地輸港活雞數量，又或是給農場配額多一點彈性，容許它們的活雞配額不是以日計，而是以一段較長的日數計算，讓它們可以自動調節配額，在過時過節時，輸出多些活雞給批發和零售。高局長，為市民着想，不想再經常食貴雞，你應該不要再拖，馬上做，春節將至。 \n 事實上，過分倚賴其他地方供應本港食物，是極不智的。但是，又要說回周一嶽，自他上場以來，不斷“陰乾”本港漁農業，他實在是罪魁禍首。我亦奉勸高局長，以此為鑒，不要重蹈覆轍，應該投放更多資源。現在我們說環保、說低碳，其實本地的漁農業應該受到支援。所以，支援及擴充本地漁農產業，盡快為香港食物供應鏈提供多一個可靠及低碳的選擇。否則，食物價格飆升的問題遲早如住屋問題般越滾越大，造成民不聊生，社會不穩。 \n 代理主席，早前發生疑似“地溝油”事件，雖然最後查證只是虛驚一場，但已經人心惶惶。其實，1年前我在本會已說過，發現本港有人向食肆高價回收廢油，但所收集的廢油去了哪裏就沒有人知道，要求當局調查，但似乎當局置若罔聞，沒有任何跟進。 \n 代理主席，我想申報我是做回收食油的生意，所以，按理我不應同意當局立法監管。但是，須知道，即使沒有證據顯示有廢油回流香港的食物鏈，我們也有責任，確保於本港所收集的廢油，是用作正當用途，而不會流入本港或其他地方作非法用途，回流入食物鏈，危害任何本地或外地市民的健康，這就是道德責任。所以，對於早前環境局局長黃錦星在本會回答謝偉俊議員提出的質詢時，拒絕參考外國經驗，向收廢油的回收商發牌監管，我是感到失望的，希望當局回去再認真考慮我們的建議。 \n 其實，今年施政報告一點也沒有提及食物安全，令人失望。我奉勸當局，不要在這項議題上有任何鬆懈，相反應該繼續投放資源，並提高警覺，密切留意內地及其他地區的呈報，不時就突發性的食物安全問題作深入調查，讓香港市民食得安心。 \n 代理主席，我歡迎當局推動廚餘政策的決心，但政府千萬不要學前朝數個政府，只懂向業界開刀  “我付鈔，你請客”。正如廢物收費，我早已指出，反對政府以徵收廢物收費為藉口，雙重收費。如果政府要另徵廢物收費，煩請先減差餉，退回處理垃圾費用的部分。 \n\n 最後，我重申，當局在推出任何環保措施時，必須同時作好配套措施，特別向中小企提供足夠的支援，千萬不要令他們百上加斤。 \n 代理主席，我謹此陳辭。",
      "sequence": 29,
      "bookmark": "SP_MB_TC_00035"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我想在這個辯論環節提出兩方面的意見。我第一方面的意見是向食物及衞生局局長高永文表達的。我很感謝高局長今天即使身體抱恙也出席這個辯論環節。 \n 局長，我在橫批上寫道“撥亂反正”，還有一幅對聯，上款是“衙門殯儀八字開”，下款是“窮鬼無錢莫進來”。我想為全港的升斗市民向局長投訴。政府設立的市立殯儀館本來是為了平抑私營殯儀館以高價剝削市民，但很可惜的是，上屆政府和前屆政府一直本着錯誤的政策  “大市場，小政府”  將殯儀館服務公開招標，結果不但民不聊生，而且市民可謂“做鬼亦不得安寧”，無法享有基本的尊嚴。 \n 代理主席，你是否知道殯儀館服務提供者福澤殯儀館的中標價為多少呢？是2.79億元。上屆的世盛殯儀館以4,000萬元中標，而前一屆的永恆殯儀館則以1,200萬元中標。福澤殯儀館的中標價接近3億元，所以其現時最細小的房間索價最少8,000元，而雪房則索價700元，但卻尚未計算其他祭品、堂官和化妝等費用。 \n 一個普通而稍為有尊嚴的葬禮要花費數萬元。局長，上屆政府已簽署5年合約，而面對這種情況，我希望本屆政府能撥亂反正，盡快進行檢討，不能再讓這種擾民、“擾鬼”的做法持續。我希望高局長在任內盡快向立法會提交檢討報告，將市立殯儀館服務交由NGO或慈善團體經營，以幫助升斗市民。 \n 此外，我亦希望高局長能盡快向梁振英先生轉達一項意見，便是為未安裝冷氣機的街市全部安裝冷氣機。即使要收費也不要緊，因為我相信如果以經營面積來計算應收取的冷氣費用，商戶一定會舉手甚或“舉腳”贊成的。 \n 另一方面，我想向今天在席的環境局副局長陸恭蕙小姐贈送一帖揮春，揮春上寫道“解決四大污染”。我知道政府現時如火如荼地處理空氣污染的問題，但除此之外的噪音污染、光污染和射頻輻射污染  這4種污染可謂香港的四大污染  當局亦應該予以關注。我\n明白當局處事有輕重緩急之分，但我認為不能偏廢。我希望稍後能透過同事將這帖用隸書寫的揮春贈送給她。我希望當局在任期內能處理香港的四大污染問題。 \n 多謝代理主席。",
      "sequence": 30,
      "bookmark": "SP_MB_WKH_00036"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，我在此代表民建聯就施政報告中關於漁農業、食物安全及環境衞生這些與民生息息相關的政策範疇發言。 \n 最近，有人指漁業GDP較低，不值投放5億元的“漁業持續發展基金”(“基金”)作支援，但這個理由是否成立呢？其實，香港漁農業的價值在於平抑物價和承受食安風險的能力，所以以現時漁農業的結構而言，我若說可以有很高的GDP，大家也會被嚇怕，因為這樣市民定必要“捱貴魚”、“捱貴豬”。事實上，日前豬肉、牛肉價格上漲的問題，就是因為本地漁農業未能穩定發展所致。 \n 此外，一些議員以簡單的加數，將“禁拖”特惠津貼的17億元加上基金的5億元，便說政府對漁業有極大支援。然而，那些議員卻連這17億元的基本用途也不清楚，甚至片面的說是用以補償漁民回購漁船，這確實笑壞漁民。其實，這17億元是為“禁拖”嚴重損害了部分漁民生計而作出的賠償，並加上部分回購和若干給予工人的賠償。賠償與支援的分別，我相信不用在此說明了。再者，政府長年以來沒有重視漁農業，甚至以環保、衞生等理由“趕絕”漁民、農民的生計，導致他們“無啖好食”，當中的損失，還有市民的損失，又何止5億元呢？所以，我認為基金雖然是對漁業的一種合宜支援，但仍未足夠，還需要很多措施和政策加以支援。 \n 在政府“禁拖”之後，大部分拖網漁民將會計劃轉型到南中國海作業，但最主要的障礙，在於內地捕撈許可證的問題。由於內地的“雙控政策”，令原本沒有捕撈許可證的漁民根本無法申請有關證件；即擁有捕撈證，也不能增加船機馬力，導致部分漁民根本無法轉型，也沒有足夠設備應付更遠海域的作業。因此，政府有需要加強與內地的溝通，並建立恆常的溝通機制，協調“禁拖”、“雙控政策”，以及因兩地法律法規不同所產生的矛盾，令行業向特首政綱中的“支援建立遠洋捕魚船隊”的方向前進。 \n\n 另一點是基金將可幫助受“禁拖”影響的漁民，當然還有其他漁民，這將會吸引不少朋友轉型從事其他類型的漁業，如養殖業。由於“禁拖”，加上政府計劃重發海魚養殖牌照及休閒漁業、外海作業前景未明朗等因素，養殖業大有可能成為其中一個轉型方向。不過，政府在這方面卻未有具體政策支援。政府有需要研究如何發展其他漁業板塊，除了進一步協助漁民取得內地捕撈證，還應該發展休閒漁業，以紓緩漁業板塊調整所產生的問題。 \n 談到休閒漁業，其發展確實不如特首所說般理想，這是由於政府的法例法規的阻礙。不少養殖戶早在十多年前已向政府申請轉型為休閒魚排垂釣這個廣受歡迎的休閒漁業，但他們反映現時關於衞生、消防和土地使用權等的法例法規，並不適合休閒漁農業這種新興行業的發展。以魚排為例，試問如何可以安裝“自動灑水系統”呢？這些都令休閒漁農業未能好好發展，所以我建議制訂更適合的法例法規，給予休閒漁業更適切的發展空間，如出現任何部門間的矛盾，便應成立有效率的跨部門工作小組，這才能真正改善休閒漁農業的發展。 \n 接下來，我想說說關於農業的問題。在食品供應上，現時有九成食物來自其他地方，而由內地入口的食物佔總量一半，所以香港食品售價經常受輸入性通脹影響而大幅上升，當中以新鮮豬、牛肉升幅最厲害，豬價在1月上旬曾上升至零售價每斤25元至44元的歷史高位，牛肉價格更是連續6次加價，加至超過100元，而活雞價格亦長期高企，在節日時，雞隻售價更誇張地加至三、四百元一隻。 \n 不過，最根本的問題，正如我剛才所說，就是歷屆政府對漁農業並不重視。以豬隻價格為例，10年前，香港每天約4 000至5 000隻豬隻供應當中，便有約800隻至1 000隻由本地豬農供應，佔每天豬隻供應量約四分之一，但因政府早前“殺豬”，現時本地農場只佔整體豬隻供應量的7%，令本地農場對平抑豬隻價格的能力下降。 \n 導致價格上升的原因，除了因為供港豬、牛肉的代理商過少和壟斷之外，還有其他原因，但我不在此提出了。雖然自2007年起，內地供港活豬代理商由過往1間增至3間，但市場仍未完全開放，仍然不透明，代理商亦經常以各種原因為借口，竟然減少活豬供應量。再者，現時“存欄”制度已名存實亡，買手只能在拍賣前才知道豬隻供應的總量，令豬隻拍賣價因供港豬隻數量不穩而被大幅搶高而波動，引致香港市民無辜承受市場調整所產生的風險，要“捱貴豬”。 \n\n 還有，現時新鮮牛肉亦由於供應鏈和屠宰過程上出現問題而產生額外的成本，極有需要政府推出措施作出調整，但基於發言時間所限，如局長有興趣，我希望日後找機會再跟局長討論這個問題。 \n 因此，要紓解食品價格問題，我們除希望政府可開放內地活豬、活牛供港的市場外，還望當局研究優化“存欄”制度，以改善供港豬隻數量的穩定性，讓肉販清楚知道每天供港豬隻的大約數量，並研究公布當天拍賣豬價的中位價錢或其他方法，以增加市場透明度。此外，當局還應研究如何改善牛肉屠場的運作模式，優化屠場到肉檯之間的運輸鏈，減低成本，而最重要的是繼續發展本地的農業，支援香港豬、雞、菜和花四農的發展  當然還有漁業，但現在不是說漁業  包括研究重發鮮宰活家禽零售牌照，讓市民可以避免直接接觸家禽之餘，亦可增加家禽的銷售渠道，從而有效地平抑物價，並協助本地品牌的發展。此外，當局也應該檢討農場搬遷指引，讓本地農場能與城市發展作出平衡，保障漁農業用地，以及盡早設立特首所說的“漁農業研究中心”，整體研究適合本港漁農業的科技，減少生產成本，才能促進本地漁農業發展，有效紓緩食品價格問題。 \n 談到近日最熱門的話題，就是奶粉。本港多區奶粉供應出現緊張，部分零售點更被懷疑囤積奶粉以抬價，而家長亦被迫到處撲貨或轉用較少人選購的奶粉，而消費者委員會亦收到大量有關奶粉缺貨或抬價的投訴，情況令我們非常關注。 \n 其實，近年已多次發生奶粉搶購潮，引起社會關注。一次是在內地發生三聚氰胺事件後，引發大量內地市民購買本地奶粉。另一次是在日本福島發生核電廠事故後，日本奶粉供應銳減，市民於是搶購不同品牌的奶粉。在這兩次搶購潮中，民建聯已指出奶粉是嬰兒除母乳外的唯一食品，確保其穩定供應是政府必須負起的責任。因此，民建聯早在2008年已向政府提出，將嬰幼兒奶粉納入《儲備商品條例》規管。我們除了希望穩住供應外，最重要的是希望透過條例賦予政府的權力，讓當局更確切地掌握市場庫存量的資訊，再透過政府發布供應細項的資訊提高市場的透明度，減少市民恐慌，防止不法商人囤積抬價。同時，當局可透過法例中的權力限制出口數量，對大量採購奶粉的水貨客執法，免得海關像現時般無計可施。2011年5月，民建聯黃容根議員進一步在本會提出議案，要求將嬰幼兒奶粉納入規管，並獲得本會通過，可惜當時政府未認識到奶粉問題的嚴重性，結果嬰幼兒奶粉搶購問題不時出現，至今仍然存在，而且越演越烈。 \n\n 今次搶購潮的性質有別於上兩次，並非由食物安全事故觸發，而是真正的供求失衡，因市場調節長期失效累積所致。因此，任何治標之策已不可再減輕市民的憂慮，政府不能掉以輕心。當然，今天有消息指政府準備修訂《進出口條例》，限制奶粉出口。如果有關措施可較快地解決搶購奶粉潮的問題，民建聯是歡迎的。不過，經過多次的搶購風波，市民早已成為驚弓之鳥，在市場資訊不透明的情況下，稍有異動，隨時可能再搶購奶粉。因此，政府應全面檢討食物供應政策，尤其是一些必不可少的食品；就着食品類型，研究儲備制度，以穩定供應；確切瞭解市場資訊，在極特殊的情況下，正如今次的事件般，擔當可信賴的資訊發布者角色，甚至協調供銷的安排。因此，我們仍希望政府可進一步考慮將嬰幼兒奶粉納入為儲備商品，穩定奶粉的供應，以安公眾的心。 \n 此外，食品安全一直是香港市民關注的議題。去年，傳媒便揭發有工場分銷會致癌的食油予本港各大食肆，調查後發現部分食油樣本所含致癌物苯並芘(BaP)超標，引起公眾對“地溝油”流入香港的憂慮。 \n 食安問題實在是政府不容忽視的問題。除食油外，市民每天還會接觸不同食物，因此政府在食品安全的監察工作上，絕對不能放鬆，更應加強。當局有必要定期檢討食品監察制度，定期抽查市面上市民經常接觸的食品，並將食用風險較高的食品納入恆常檢測機制，以應對日新月異的食品安全問題。此外，政府亦應改進食品來源追蹤機制，加強巡查，確保食物進口商或分銷商有依法進行登記並保存交易紀錄，以保證出現食物安全事故時，局方能迅速追蹤到出事食品的源頭。 \n 代理主席，最後我想談談公眾街市的問題。近年，本港地價及租金昂貴，導致很多物品以至服務的價格不斷飆升。相對而言，由政府主導的公眾街市因多年凍租，檔販可以較平的價格出售貨品，透過薄利多銷賺取合理利潤。因此，公眾街市成為市民購買新鮮糧食的主要途徑。此外，街市更是數以千計小商戶的生計和事業，為基層市民提供大量就業機會，小商戶以小本經營自食其力的方式養活自己和家人，更同時促進經濟穩定和發展。 \n 可是，近年街市商戶經營成本上升，加上各大超級市場及大型連鎖商店不斷加入競爭，令他們的經營環境日趨困難。政府現正研究新的租金調整機制，我們認為公眾街市的租金標準，應確切反映其社會功能，確保公眾街市的檔戶有足夠的競爭力。現時，在市值租金，以\n及公眾街市安裝空調的安排和空調費用方面，商戶與政府有很大的分歧。因此，政府應就新的租金調整機制及各項租約制訂問題積極與商戶商討，廣泛諮詢業界意見，以維持街市的低廉租金和社會功能。 \n 此外，很多街市檔販也認為部分街市設施落後，環境簡陋，內部規劃、設計和管理均不符合現今社會的需要，部分市民更認為舊式街市骯髒，不想入內購物。因此，政府應該加快街市的改善工程，例如翻新街市牆身、改善排水、增設洗手間、改善洗手間的環境、改善通風、照明系統和消防設備等，以提供更理想的購物環境，又應提升管理水平，以吸引更多人流，為街市注入活力。 \n 政府在施政報告中提出對漁農業的支援，即設立“漁業持續發展基金”，可見政府已開始重視漁農業的發展，我希望這勢頭會繼續。然而，香港在漁農業、食品價格、奶粉價格、食物安全及公眾街市等與民生及業界發展相關的範疇仍有很多問題，所以政府實在要繼續實事求是，盡快採取我們剛才提出的建議，將這些問題理順，一項成熟便推出一項。代理主席，我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_SH_00037"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，社會各界對今年施政報告是批評多於讚賞。很多人都說這份施政報告流於表面、空泛和陳腔濫調。但是，我想為兩位環境局局長說句公道話。我認為局長和副局長的表現，的確在整個問責團隊中較為理想，我們看到他們在環境保護方面的決心，我們也看到環境保護措施可說是整份施政報告中，政策比較具體的部分。但遺憾地，很多已討論多年的環境問題仍然原地踏步，施政報告仍然沒有交代。施政報告中的很多字眼，例如我們“將會檢視”、“將會逐步”、“會研究”，以及“會諮詢”等，全都是虛無縹緲的字眼。梁振英政府根本沒有就這些沉積多年的環境問題，推出完整和落實的方法。 \n 今次施政報告在環境保護措施中，主要分為幾個範疇：源頭減廢、改善空氣質素、自然保育和改善維港水質等，這些目標看似很宏大，但如果看清楚一點，我們便會發現很多措施都流於在枝節的層面。至於有否真正落實重要的措施，以根治這些問題呢？我暫時看不到。 \n 首先，我想談談空氣質素。代理主席，最重要的是要改善空氣質素指標，使之能盡量達到世界衞生組織(“世衞”)的標準。但是，政府\n遲遲未能盡快展開這方面的工作，新指標亦遠遠落後於世衞所訂的指標。我們亦聽過港大前教授Professor HEDLEY多次跟我們說，這個指標的訂立對香港的公眾健康保障的確很小，做得並不足夠。他說了很多年，而且已經移民，但空氣質素仍然那麼差。 \n 我們看到現時內地的空氣質素問題那麼嚴重，香港更需要加大力度改善我們的空氣質素，而不是以內地的空氣質素作為藉口。我們要在這方面做得更好，而不是但求合格。我們在空氣質素的問題上，要比其他地方加大力度。然而，局方會說這些指數雖已訂立，但並不能一步到位，我們要朝着一個終極方向邁進。但是，問題是，政府在這方面能否落實一個長遠計劃和時間表呢？施政報告隻字不提。施政報告建議取締舊的柴油車，推動電動車，不錯，這是正確方向，這措施亦是實際的，但我們認為這方面是做得不足，仍有改善的空間，這些措施只能有限地改善空氣質素，長遠來說，我們需要更有決心和遠見。 \n 另一方面，施政報告完全沒有提及《環境影響評估條例》(“《環評條例》”)。《環評條例》在1997年訂立至今，局長當然很清楚其重要性。《環評條例》對每個工程項目提出的環境評核，都會帶來影響，例如甚麼措施可減低對環境的影響，或可否提出緩解措施等，《環評條例》都是非常重要。過去數年有數件大事，包括港珠澳大橋、龍尾灘的爭議，甚至未來機場第三條跑道的工程，均體現出現時《環評條例》的漏洞。 \n 《環評條例》要求聘請一間工程公司，但究竟這間工程公司是否真的可以很獨立地分析有關工程項目所帶來的環境影響呢？當中提出的緩解措施(mitigation measures)是否足夠呢？是否真的很客觀地做呢？我們看到數個大工程中的環評報告都未能做到這一點，當中是否因為本身存在利益衝突？例如找某工程公司做環評報告，但可能承接工程的亦是同一間工程公司，那麼，它會否真的在報告中很詳細地列出這項工程所帶來的害處和環境災害呢？這是充滿疑問的。 \n 所以，既然現時《環評條例》扮演如此重要的地位，尤其是今時今日香港經濟發展至這地步，我們要平衡環境保育和經濟發展時，《環評條例》所佔的角色更為重要。所以，我們真的是時候檢討《環評條例》究竟是否有改善的地方，我們亦要看看環境諮詢委員會在《環評條例》的機制下，是否真正扮演到專家(experts)的角色，當檢視環評\n報告時，真的可以為公眾看到一些環評報告中沒有提及、遺漏或錯誤的資料，好讓公民社會及公眾獲得這些知識後更清楚這些項目會帶來的環境影響。 \n 如果可以真正改善按照《環評條例》進行的諮詢，當政府日後推出一些重大工程時，《環評條例》便可發揮作用。如果可以真的做到充分諮詢，所引起的爭議便會相繼減少。 \n 代理主席，第三個例子是固體廢物政策方面。我的助理告訴我，固體廢物政策有如隔靴搔癢，我不知道這比喻是否正確，但對於我來說，固體廢物政策根本未能到位。我為何這樣說呢？在2005年12月，政府發表了《都市固體廢物管理政策大綱》，當中很多事情至今仍未落實。例如源頭減廢及三色回收桶已實行多年，但玻璃瓶及電器等的回收計劃，只有部分公共屋邨參與。政府經常說會加快工作，但如何加快及何時加快？始終沒有一個具體的時間表，也沒有足夠的力度這樣做。在這方面，我真的希望局長和副局長會再加把勁，落實執行處理固體廢物的政策，不要再蹉跎歲月。 \n 最後，我想說一說施政報告沒有提及的一個問題，便是香港人的食水水質問題。最近，有中央官員或政協表示：“香港人要聽話，否則，不把東江水供給你們，你們連水也沒得喝。”當然，這是片面之詞，我也不同意這些看法。不過，長遠而言，對於食水、健康和食水水源本身是否開始受污染，香港政府必須高度關注。不應單從香港人的角度來看此事，而是要明白到整個國家的水源現正面臨非常嚴重的污染及短缺問題。我們可否閉上眼睛跟自己說，每年購買東江水的供水協議可以永遠維持下去？這是很難做到的。因此，如果政府有遠見，便應開始考慮問題，長遠而言，我們能否為食水來源制訂長遠政策，好讓我們無須只靠東江水這水源，而是香港本身有一個可持續的水源政策？我希望局長和副局長認真地檢討。 \n 首先，要減低東江沿岸的水質污染問題。我記得梁振英特首曾說，我們要加強Government to Government在這方面的政府對口政策，要多跟內地官員及省政府瞭解問題，並一起解決問題。在這方面，我希望政府可多跟內地有關省政府溝通、瞭解，甚至參與保護水源潔淨的工作。 \n\n 長遠而言，我們真的需要有自己一套可持續的水資源供應。上次我在環境事務委員會會議上詢問局長，香港有否水源方面的政策？局長不肯回答，我對此感到遺憾，因為環境局真的要檢討水源對我們健康的影響。其實，副局長上任前的智庫Civic Exchange(思匯)也發表過一份與水有關的詳細報告，我希望可看到今屆政府會落實報告中的一些建議。 \n 其實，環境與其他經濟、社會等範疇息息相關。為何公民黨對這政策範疇非常着緊？不是因為我們想在雞蛋裏挑骨頭，我們着緊是因為我們明白環境是社會核心的一個很重要的元素，必須根治一些環境問題。 \n 代理主席，我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_DK_00038"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，在這個環節，我想談談一些我十多年來一直推動的工作。剛才，我聽到馬逢國議員談及有關體育的事宜，我也感到頗開心，因為十多年來，他提出了3個方向，大致上是國際化、本土精英化和普及化。這是可以看到的，最低限度已經有一個譜模。如果我要再推動本土文化經濟......我回想起董先生曾要求我為他撰寫一份有關的proposal，彈指間已經十多年了。從文化的政策來看，這究竟是甚麼呢？事實上，建立本土文化經濟，最大的得益正是現今不少青少年想追求的東西。 \n 我想對副局長說，香港青年  可能這不是你關心的事情，但你必須知道  最新的數字顯示，全港的失業率是3.3%，但香港青少年的失業率，在介乎15歲至19歲青年當中，失業率是12.7%，就業不足率是4.9%。假如再年長一點，介乎20歲至29歲之間的青年，失業率是4.6%，就業不足率是百分之一有多。我希望副局長拿這些數字來看看。我們在當年(1998年)向董先生提交有關本土文化經濟的建議書時，便正正是香港各普羅階層面對失業困難的時候，我們提出了這個能夠協助就業的建議......正如我們的同事說回收行業已建立了十多年，但真的完全未成型，當中原因有很多，我稍後會詳細分析。 \n 按照特首在施政報告中所說，單看這部分的內容，可能會覺得他對事情是頗為理解的，但在接下來的部分，卻是甚麼也沒有。我不知道問題是由於他“耍花招”，還是真的在不同的政府部門裏遇到問題，\n這個我真的不知道。你猜他怎樣說呢？他說：“由於地理和歷史背景，香港在中華文化源流上有獨特的地位，通過融合中西方文化藝術，創造了獨特、多元和燦爛的香港風格。香港在中國傳統文化例如粵劇的承傳上也有特色，成績斐然。我們應該重視香港的使命，繼續發揮我們的優勢和作用。”。 \n 他用了8段來談論這方面，對於前3段，我是十分欣賞的，例如他說在近幾年，香港的文化及創意產業面對不少困難。在這方面，他做了些甚麼？究竟他想做甚麼？在他競選時，我曾帶他探訪一些在新蒲崗和觀塘進行創意活動的人士，由他們向他作出介紹。然而，很可惜，他聽過後，回去不知道遇到甚麼困難。他懂得在施政報告內這樣寫，但卻沒有實質內容。 \n (主席恢復主持會議) \n  作為當年也算是在香港最早推動本土文化創意經濟的其中一人，我想告訴他，在個人的經歷和過程中，我看到香港的失業帶來了另一種情況。無數青年人找不到工作，或因他們面對“雙失”，最後便找一些租金最便宜的地方  工廠大廈  來實現他們的理想，開始創業，而他們亦實際上逐步發展出一套營運模式和一條作業鏈。例如你可以看到，新蒲崗大致是很着重話劇創作元素的地方；觀塘則着重一些音樂、電影、配音  我想副局長也聽我說過很多遍  火炭的一羣又是不同的。大家都依靠本身的努力，再加上香港不死的精神打拚  這種精神香港是擁有的。 \n 好了，當你開始說要活化工廈，上屆特區政府Donald TSANG說他很高興，說他會把工廠大廈提供給創意產業使用，我便以為創出新天了，董先生做不到的事情，他卻做到了；怎知原來不是的，最終也是讓地產商得益。 \n 當時在推出政策之前，我帶同搞文化創意的人找林鄭月娥，對她說這樣是不行的，現時一說活化工廈，工廠大廈的租金便變得十分高昂，租用的人便被趕走了。我問能否要求那些改變工廈用途的人預留20%的單位給年青人，以提供租金便宜的地方。這是類似混合的發\n展，並不是由我首創的，香港政府一直以來也有這樣做，但不知為何，這十多年來由地產商進行發展，便沒有了混合的發展。這即是說政府並沒有理會這個問題，直至現時，活化工廈便等於給地產商發達的機會和提供營商的地方，而創意活動則全部被趕盡殺絕。 \n 各位官員，你們也明白，在創作的過程中，需要很多東西的配合。很多人在新蒲崗、觀塘等地創造了自己的夢想，當中也克服了很多困難。例如在新蒲崗一些從事表演藝術的人在天橋底排戲、做戲。大家使用很多這些場地，其實孕育了很多本土和正如特首所說的中西匯合的文化。 \n 我們欠缺一些表演場地。坦白說，這些表演場地不單是指藝術文化場地，即使是designer也曾對我說：“‘嫻姐’，我們想行catwalk也沒有地方。”典堂級的場地卻有，但我們這些最原始的創作在開始的時候，是完全沒有場地的，我們已經說過很多。例如擺賣，我向政府提出開設“騰龍墟”的建議，以為政府會懂得怎樣做了，因為在黃大仙廟也有“廟會文化”，到今天人們也在讚賞我們。但是，政府的動作只有兩個：在完成報告後，我把整份報告交給當時的專員鄧仲敏，接着便被放在民政事務局作為成功的經驗。然而，接着便甚麼也沒有做，更把我提議的13萬平方呎的地方改為5萬平方呎。一個墟市，5萬平方呎的地方又怎樣足夠呢？我有時候也想說是感到很心痛的，怎樣才能夠推動和達致我們所建立的雛型呢？由董先生的年代開始，我找何志平來看看這些東西；到了孫明揚和其他官員，也逐一看過這些內容，坦白說，我們是曾經感到有希望，然後又失望、曾經感到有希望，然後又失望；曾經感到有希望，然後又失望。究竟為何會這樣呢？後來發覺原來是土地的問題。 \n 因此，我現在要責罵的是地產商。我要問梁振英是否給地產商嚇怕了？他說出了一些很好的內容，但卻沒有跟進。你可否告訴我，在活化工廈的同時，可否撥出20%的地方，保留給進行創意活動的人使用，並以低廉的租金租給他們，可不可以呢？這是完全可以的，但你卻完全沒有這樣做，與當年(2006年)Donald TSANG所說的南轅北轍。Donald TSANG他本身也不做，CY到了現在也沒有膽量衝擊地產商，我想這是因為土地的問題。如果看看南韓，我們羨慕南韓的文化和創意發展，南韓的電影、電視和文化藝術已全面取代  我覺得已追過了日本。CY說香港的電影業在亞太區曾經很有名，現在已被人家完全取代，現在是看韓風和韓劇的。我從1998年開始觀察人家的發展\n過程，由清溪川至東大門，逐步逐步地做。立法會當時亦曾到南韓訪問，回來發表意見後，當局也是甚麼也沒有做。我們覺得，政府不是沒有土地吧？政府不是沒有政策吧？我覺得副局長你必須記住，政府曾打算設立一個文化局，傳聞會由你當局長。我覺得如果你看不到這個問題的重要性，再過10年，你也會跟現時一樣，民間在做，你就摧毀他們、民間在做，你就摧毀他們，接着你又在這裏繼續談論，我覺得這是十分沒有意思的。 \n 主席，由董先生的年代我提交了一份有關本土文化經濟的proposal給他開始，直到現在，是因為我們看到失業問題，看到失業令年青人想向上游，你必須從他們出發。“天生我才必有用”，有各種各樣的青年人，要讓他們有機會發揮才行。不單是醫生、律師和專業人士才能夠發揮所長，藝術文化也同樣可供發揮所長。為何不能讓他們舒舒氣呢？無數年青人上街，皆因他們沒有前景、沒有機會向上發展。希望政府重視我們的意見，我N年來已經說過無數次，今次也用了這麼長時間來告訴你。 \n 此外，我就衞生問題也有一些建議。衞生與就業息息相關，這是與最layman的，包括與一些最基礎的小朋友有關。如果你給他一個排檔，這也是十分重要的。事實上，排檔是隱藏着很多不同......有些是ABC，賣魚、賣肉、賣菜等......但同時也賣很多其他東西，例如泥公仔等，只要你們看看天水圍便可以看到。政府現時須考慮整個販商政策是應該如何的呢？我認為販商政策也是與土地發展有很大關係的。局長，如果你未能做好這部分，你也沒有甚麼意思。我由楊永強時代開始說到現在，因為工聯會關心就業，不斷向不同時期的官員和局長提及。我們建議，如果要把這些工作做好，便必須考慮每個地區的發展，撥出土地作排檔用途，正如現時天水圍一樣。 \n 你必須預早做一些工作，才能令販商政策更完整地發展，不要像現時的狀況。胡恩威最喜歡經常這樣說：如果你趕盡殺絕，城市清潔，甚至將賣紅豆甜品謀生的小販也趕盡殺絕，為何不利用六、七億元管理小販的支出，結合市集和販商的文化來營造我們的特色呢？政府一概不理會。可是，政府不能不理會。如果不理會，便會有第三種力量來理會。就兩者之間的拿捏，民間提供了不少意見。如果局長有心，可以找我。我有一羣十分關心這個問題的朋友。 \n 由於時間所限，我不能說得太長篇。接着，我想再談論多一點，便是基層醫療。麥美娟議員剛才未能說完這一點，因此她託我替她繼\n續說下去。在基層護理方面，我個人和一些民間醫生，包括我的主治醫生周醫生，以及一大羣人也會定期落區幫市民做檢查。可是，整個政府現時在基層護理方面做了多少工作？麥美娟議員列出了一些數字，如果全部讀出來，便會用盡我所有時間，但我在下個部分還想發言。因此，我會把所有資料交給局長。 \n 在基層護理方面，周醫生在我所屬選區提供有關6種癌症的服務，令我所屬地區的居民蜂擁而至。作為醫生，他集結一羣熱心人士，一直打算向CY提交一份計劃書，建議如何分擔醫管局現時的工作，令地區居民不一定要到醫院，而是在地區設立衞生院，幫助長者、婦女  甚麼人也好  總可提供一些協助。當中可發揮社區資源的功用，譬如聘請人手來幫助老人家，這也是可以的。我十分欣賞政府今次能夠訂定“錢跟人走”的計劃，這是我同意的，但款額太少了，要怎樣才能夠釋放呢？ \n 局長，也是由於時間不足，我專題地代麥美娟議員談談這部分，因為我覺得這部分也是我一直......特別是在黃大仙區，我稍後會邀請你來看看那些老人家。他們認為有3件事情對老人家是最重要：第一，“有瓦遮頭”；第二，有少許經濟能力，足以應付日常開支；第三是甚麼呢？是醫療。事實上，在社區內有許多熱心人士，但政府單靠社區是不足夠的，我和麥美娟議員會專題地與局長在這裏談談。 \n 最後，我餘下少許時間。我們今次對施政報告之所以仍然覺得......除了對貧窮線和某些長者計劃予以支持外，當中環保政策的牽引對我們來說也十分重要，特別是九龍東。很多居民也說：“‘嫻姐’，有岸電，挺好啊！”因此，局長當天對我們這樣說，我們感到很欣賞。不過，問題是，碼頭在6月啟用，但陸恭蕙副局長在答覆立法會時說，岸電設施要數年後才能完成。那麼在期間怎麼辦呢？地球之友說：“不可以的，‘嫻姐’，你得提出來。”請你迅速立法和處理。黃國健議員對此非常熟悉。當用重油的船舶來到香港，便須轉用輕油。道理上會轉用輕油，但如果這些船舶實際上不轉油，你又怎辦呢？因此，CY說這些船舶佔海上排污40%。那麼，這幾年的空檔又怎麼辦呢？我會發起黃大仙區議會討論這個問題。 \n局長，由於大家最關心的是空氣，我想出一點力來幫你。現在，我其實是幫你忙的，我罵你便是幫助你們。你回去問問政府，請有關部門快速地......律政司方面說不可行，請你和它討論，直至整項法例制定好為止。我不明白我們現時的文化。一些好政策，例如王國興議\n員提及的有關單車設施的問題，原來還是要拖延的。研究、拖延，研究、拖延......我有時候覺得究竟CY是不能把持整個政府，還是整個政府有甚麼困難？我真的不知道。 \n 主席，我的發言到此為止，在下一環節我會再談談地區行政的問題。多謝。",
      "sequence": 33,
      "bookmark": "SP_MB_CYH_00039"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，在這個環節，我特別想就着兩個公民黨希望可以很快便看到透過實際政策而落實的政策方向，分別跟黃錦星局長和高永文局長商榷一下。 \n 首先是黃錦星局長，我希望可以很快看到在政府政策考慮如何投放公共資源的時候，能夠把資源投放在改善空氣質素上，而不是投放在醫療系統或公共醫療方面，來醫治一些因心肺氣管病而入院的人。我聽到剛才有議員提到內地如北京等城市的空氣差，亦有內地專家表示，當空氣中的懸浮粒子增加多少，便會有多少人死亡。其實有關研究，在最近我們政府帳目委員會審視《審計署署長第五十九號報告書》的時候，已有很多機會跟黃局長討論過。 \n 我很高興聽到黃局長的發言，似乎他都同意如果政府要動用資源，反正金錢是必須花的，那麼在前期還是在後期使用較佳呢？我相信社會一定有一個共識，一定會支持他把金錢投放在改善空氣質素上，包括更換環保車輛，甚至公民黨提出了3年的，希望能夠資助巴士公司更換環保V型的巴士，亦不需要擔心被指是官商勾結的，因為如果當中的方向改變了，金錢是投放在前期，而不是在醫院的醫療工作的話，整個考慮都會徹底地改變。就這方面，第一，我希望黃錦星局長不會掉以輕心，希望我們很快便可以看到透過實體政策，將這項新思維落實。 \n 另一點是要跟高永文局長說的，公民黨一直都很關心公眾街市，我相信高局長都知道。現在有75個公眾街市及25個獨立熟食市場，一共有多少個攤檔呢？主席，是14 450個攤檔。試想一想，這接近15 000個攤檔其實養活了很多人，如果以一家四口來計算的話，這裏便差不多養活了六、七萬人；當然，光顧這近15 000個攤檔的便是很多的香港市民，他們都希望購買到新鮮和價廉物美的食物，以及可以享用一些美食。 \n\n 所以，公民黨很希望在高永文局長的帶領下，我們能夠盡快就全港公眾街市和熟食市場的市場定位和政策取向有一個較清楚的交代，不要只懂說可加可減租金機制。其實如果能把營商環境搞得好，令市民購買到價廉物美的食物，而這近15 000個小本經營或小本操作的攤檔都做到生意的話，那麼加租也來得容易一點。所以，希望局長能明白這是刻不容緩的，因為真的等了很久；如果連安裝冷氣機都再三拖延的話，我們便真的覺得不可接受。所以，我希望局長能在這一年內可以在食物安全及環境衞生事務委員會內徹底跟進這問題，希望有一些實際的發展。 \n 多謝主席。",
      "sequence": 34,
      "bookmark": "SP_MB_LKK_00040"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，內地SARS專家鍾南山先生表示，在過去10年，北京的肺癌患者人數增加了60%，而空氣中直徑小於2.5微米的懸浮粒子增加，引致公共健康受損。香港的空氣質素千萬不要變成像北京那樣，因為大家都要呼吸空氣，是避不了的。 \n 所以，當社會上有一部分人，無論是營商者或市民，想盡其責任協助減排、減廢，卻因他們的財政能力有限而做不到，以致政府要動用公帑來幫大家負上這個責任，我們是贊成的。所以，這份施政報告建議撥款100億元來津助更換柴油商業車輛，雖然在實施的行政細節上，大家會有不同意見，但我相信大家是贊成這個大方向的，而這也成為這份施政報告的所謂“亮點”。 \n 但是，我要確認一下，“亮點”應不僅是撥款津助，其實，所有環保措施還應該跟公眾健康掛鈎，因為如果環境受污染，不論是空氣污染、光污染或噪音，影響到市民的健康，不管我們撥多少錢來津助或不津助，公眾健康受損，引致更多疾病，以及市民要告更多病假，因而損害我們的經濟活動，這些都是社會要付的代價，是大家要共同付出的成本。所以，我殷盼不同的政策局在考慮環境政策時，不要只顧及自己眼前的政策範圍，不要只顧及自己要面對的社羣，而是整個政府應該以一個全盤、通透的方法來檢視環境政策。 \n 今屆政府環境局的兩位問責官員當然很有心推動環保，但今時今日，我相信大家都體會到背後有很多政治阻力。例如光污染的問題，我們已提出多時，解決方法是不用花錢的，但有很多阻力來自商界和廣告界，因為他們慣了開燈賣廣告，大家也不肯關燈，以致很多廣告\n照明通宵達旦地亮着，增加很多無謂的用電。雖然這對路邊空氣質素沒有甚麼影響，但這些無謂地浪費的用電也是造成香港一半污染源頭的一個很重要因素。 \n 所以，我希望當局清楚知道，除了撥款之外，還有其他工作可以做，例如修訂法例，禁制無謂的照明，修訂量度噪音的措施，以改善市民的生活質素，皆是不用大花公帑都可以做到的。 \n 主席，立法會的環境事務委員會成立了一個小組委員會，就空氣污染、光污染和噪音污染對公眾健康的影響進行逐層檢討，我們希望行政機關可以配合小組委員會的工作，檢討現行法例、行政措施和資源調撥的原則，令我們可以真正做實事，實際改善市民的生活質素。 \n 對於空氣污染，大家都耳熟能詳，知道如果路邊排放嚴重，可以增加哮喘和呼吸系統疾病的發病率。但是，其實光污染和噪音污染也會影響市民的休息和睡眠質素。出席小組委員會會議的學者指出，如果睡眠質素長期受影響，會減低免疫力，導致百病叢生。 \n 所以，主席，我希望不僅環境局的兩位問責官員會為香港市民的健康着想，高永文局長也可以與環境局通力合作，提供數據，並提供香港公眾健康受損的臨床病理資料，讓市民看到，不論是100億元的撥款、修訂法例或更改行政措施，都是物有所值、事有所值的。因為我們可以從中節省醫療成本，而更重要的是，健康無價，如果每名市民都有健康的身體，他們日後在社會上的發揮更不可以用錢來衡量。 \n 我希望光污染的立法和修訂噪音量度措施能盡快得到工務工程的相關官員及主管經濟發展的政策局支持。因為很多時候，管制這些無無謂謂的廣告照明，最重要的阻力其實來自商界，大家都恐怕關了燈會沒有競爭力，但在最初沒有這些廣告照明的時候，大家還不是一樣公平競爭。我希望現在沒有列席的蘇錦樑局長能幫忙清除商界的阻力和障礙，讓我們可以及早落實這些無需花費100億元的環境改善措施。 \n 多謝主席。",
      "sequence": 35,
      "bookmark": "SP_MB_CH_00041"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，行政長官在其首份施政報告中，提及有關醫療政策的共佔了23段，當中有4個重點，包括增加現時醫療服務的軟件、\n成立委員會優化中西醫療服務，以及闡述本港公私營醫療服務未來的發展，以中、長線為主；而且相比其他範疇，篇幅只屬中等。我不會就施政報告給予一個實際的分數，但概括而言，我會用“一讚三彈”作為我的評價。 \n 先禮後兵，先說說“讚”的。“一讚”就是要說明醫療服務是市民最基本和最需要的服務之一，公營醫療服務更是廣大市民的基本安全網，確保市民能夠得到普通科及不同專科的醫療及治理，是一個負責任政府必須要作的事。隨着人口老化，市民對醫療服務的需求亦相應增加，這一點行政長官和他的管治團隊都很清楚。故此，行政長官在其施政報告中表示會繼續投放資源，加強醫療硬件及軟件各方面的配套，包括因應社會需求，增加了150張急症病床及130張康復病床，並優化各地區的公營醫院，包括北大嶼山醫院、將軍澳醫院及明愛醫院的興建及擴建；聯合醫院、廣華醫院和瑪麗醫院的重建計劃亦相繼展開；着手籌備興建天水圍醫院及啟德兒童專科卓越醫療中心等。這些硬件設施亦會相繼推動，這無疑能夠改善未來的公營醫療服務，亦相信這些改善是市民所希望看到的。 \n 更值得“一讚”的是，過去政府一直有公私營協作計劃，例如“耀眼行動”白內障手術計劃、自動回覆系統及放射診斷造影服務等，以回應市民對個別專科或醫療服務輪候時間的問題，包括民建聯十分關注的急症室輪候問題。作出回應是顯示了信心，是否做得好是另一回事。今次的施政報告肯定了公私營協作計劃的效果，並要求醫院管理局(“醫管局”)進一步研究外判服務，從而縮短公營醫療服務的輪候時間，我認為這點便正如施政報告的主題“務實為民”一樣，因此我認為是精神可嘉，值得一讚。 \n 主席，讚完便要“彈”了。剛才我引述的施政報告，屈指一數將會有8間公營醫院相繼新建、擴建或重建，硬件設施有了，但軟件配套，即是醫護人手方面，卻似乎未能夠配合。舉例而言，北大嶼山醫院今年只能分階段投入服務，急症室服務只有8小時；將軍澳醫院未能兌現2008年的撥款承諾，在今年增設產科服務。無論我們如何爭取，當局最後還是以一句“醫護人手不足”，便成為未能兌現承諾的護身符。 \n 上屆政府的施政報告已提到，公營醫療人手不足、工作時間過長和工作壓力過大已經成為必要的項目，而增加資源挽留人手和加強培訓名額，已經是以往施政報告提供的標準答案。事實上，近年醫護人\n手短缺，是源於10年前香港經歷SARS和經濟不景，政府要“關水喉”，減少培訓醫護人員的名額所致；換言之，我們今天承受過去10年所種下的惡果。大家也知道，培訓一名專科醫生差不多要8年或10年時間，加上私家醫院高薪挖角，以及有經驗的醫生亦相繼退休，原本已經人手不足的公營醫院情況便越來越嚴重。除了改善醫護人員的待遇及擴闊他們的晉陞機會外，我看不到政府有何良策；政府似乎沒有甚麼方法，也沒有考慮可否簡化程序，加快招聘海外醫生，或加強中醫服務，以緩解現時醫生不足的問題。由於沒有短期的措施，所以我給予一個“彈”。 \n 施政報告亦特別提及，醫管局將會在今年首季，透過提供特別的超時津貼及增加繁忙時間的診症節數，以加強急症室服務，紓緩病人輪候急症室時間過長的問題；不過，我相信這些方法只能“止咳”。我曾經到過廣華醫院視察，當時是半夜12時，我看到全室爆滿，其中有市民更向我表示已等候了六、七小時，為的只是一個普通科門診服務。要等候七、八小時，大家試想想如果自己是一名病人，要捱凍、捱餓和捱病，要在那裏享受“三捱”，我相信任何人都會有不好的感受。 \n 我其後在附近走走，看看以前所知的一些私家夜診診所現況如何，會否也是全室爆滿，卻發現這些私家診所因抵不住租金上升而結業了。試問這羣只屬於非緊急或次緊急的“三捱”病人如何是好？他們在半夜三更感到不舒適時，急症室服務要等候，而外面又沒有地方求診，可以怎麼辦？他們只好硬着頭皮照樣等待。 \n 因此，我希望當局能改善急症室服務，接下來我們也要求延長普通科的服務時間，看看能否改善急症室的輪候問題，但政府似乎沒有這意欲；我們甚至曾建議在大部分地區開設通宵夜診，但政府似乎不想這樣做。我們看到那羣“三捱”病人希望縮短輪候時間，卻沒有解決辦法，但他們的輪候時間真的不合理。如果要求政府開設夜間診所，他們可能又會說成本昂貴及人手不足；但我們早前曾建議可以開出較高條件聘請外面的私家醫生，在繁忙時間於急症室診治非緊急病人，從而縮短不合理的輪候時間，政府卻似乎做一半，又不做一半。我本來也想一讚政府的快速行動，但結果我也是要給它一個“彈”字。 \n 最後，我想說一說本港中醫中藥的發展。我終於聽到行政長官敲定成立中醫中藥發展委員會，以落實和研究中醫中藥的發展，擴大中\n醫中藥在公營醫療的角色。民建聯數年前曾進行一項研究，訪問了很多中醫畢業生，看看他們的工作情況，發現很多中醫畢業生的薪酬現時比西醫相差很遠，而且職業發展階梯亦未如西醫理想，令很多中醫畢業生對前景感到彷徨，甚至很多年青人不敢入行。 \n 事實上，現時醫管局的中醫服務，都是透過三方合作來進行，即是由中醫部、非政府機構及本地大學一起推行中醫中藥服務，正如廣華醫院便是由東華三院主要負責。這種形式的好處是能為本地中醫學生提供一個穩定的實習機會。如果有機構願意推動及協調與大學合作，便有可能提供這種服務；但如果沒有機構願意，中醫服務便可能會取消。我們希望該委員會能夠發揮作用，以完善公營醫療服務。在醫療人手和資源不足的情況下，我們相信中醫也是一個好選擇；政府多年來都不重視，現在終於啟動，所以我都要“彈一彈”，鞭策政府要做快一點。 \n 事實上，高局長自上任以來一直好像消防員般四出救火，他的努力是市民有目共睹的，也看到他積極為市民解決問題。不過，我們現時面對的醫療問題的確很嚴峻，我們希望政府在未來施政時能多下工夫。我的“一讚三彈”，事實上也是希望對政府作出好的鞭策。 \n 我還有少許時間，我要說一說街市的服務。我們有同事在今天早上也表示過，現時大部分街市也沒有冷氣，周邊的商場卻有冷氣，而且各種服務也非常好，而食物環境衞生署(“食環署”)轄下的街市卻很潮濕，又狹窄又擠迫，夏天時又很悶熱，每次進入街市買菜，回家後便要洗兩次澡才行，街市的競爭力因而會下降。事實上，我們看街市的服務，不單是看他們在做生意，其實他們正提供基層市民的就業機會。試想想，一名在街市賣魚的檔販，可能可以養活一家人，甚至可以供養子女修讀大學，這也是我們基層市民向上流動的機會。 \n 因此，政府就改善街市的營商環境，其實是責無旁貸的。但是，我們看到街市要安裝冷氣時，政府其實是跟街市商販斤斤計較的，在計算冷氣費用時，不單計算檔位內的範圍，還要計算外面畫了黃界的範圍，那些冷氣費用也要由商販支付。其實，政府不妨給予街市商販少許優惠，因為到街市買菜的又是我們的市民，大家也可以享受，不單是街市商販享受。我們希望政府可以將街市安裝冷氣的議題重新拿出來討論。 \n\n 此外，街市也要面對另一個問題。以往街市有活雞售賣，自從賣雞的商販把牌照交還政府後，其實街市已有很多空置的檔位。無雞可賣的街市，其生命力其實已削減了。我們很希望當局可盡快引入新租戶承租這些空置檔位。早前，政府曾經檢討可否在街市引入新的經營模式，包括引入食肆，例如新加坡的Hawker Center般。這問題似乎已討論多年，但沒有重新拿出來討論，我們也看不到施政報告提及會推行這方面的政策。 \n 另一方面是關乎小販市場。荃灣有一個很好的例子，便是昨天開幕的鱟地坊小販市場；這處雖然是食環署的地方，但經過區議會的努力，我們一起通過撥款重新令原先破舊的鐵皮商販市場煥然一新。這處其實是食環署的地方，但我們看到該處環境惡劣，經營環境欠佳，所以在政府撥出1,000萬元至3,000萬元的款項下，我們便進行了這些有利民生的工作。 \n 有市民可能批評這些工作似乎只是“蛇齋餅粽”，但我們並不認同，因為這能令我們小市民有一處可以經營及賺錢糊口的地方，我們希望食環署未來能重新活化這些空置的小販市場。事實上，我們環顧各區都有不少這類商販市場，它們其實都是十室九空的，這些空置了的地方除了藏污納垢和滋養老鼠外，實在沒有甚麼用處，我們覺得這是一種浪費；如果食環署或局方在政策上有一些寬裕的地方，便可以重新啟動一些小商販市場，令我們的基層市民有糊口的地方。他們可以出售一些較便宜的貨物，這也可以惠及市民，我們覺得這些都是政府可以作的事情。 \n 我們覺得現屆政府可能有很多事情要處理，但如果有些地方可從小處着手，便可以令市民感到政府有意改善民生的一份決心。現時市民看到政府有決心，但也希望政府可以作點事來給大家看。我相信如果食環署或食物及衞生局能在這方面下工夫，的確可以加強市民的信心；而且市民對於高局長的信任度也非常高，我們希望高局長可以帶領各部門，幫忙改善基層市民的經營環境，並改善市民買菜和購物的環境，甚至使他們在生存上也可以找到一條新出路。 \n 多謝主席。",
      "sequence": 36,
      "bookmark": "SP_MB_CHP_00042"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，今次施政報告的其中一個“亮點”  有同事剛才形容為“亮點”  便是把100億元用以改善空氣污染問題。中國人\n的民間智慧從來都是“射人先射馬，擒賊先擒王”。基於香港的污染問題嚴重，改善空氣質素確實是相當重要的環節，所以先“擒”這項工作的方向是正確的。此外，由於香港現時的路邊污染，似乎92%的污染源頭也是來自商用柴油車輛，所以，集中進行這工作的方向，也是正確的。 \n 我相信在座的局長和副局長都是這方面的專家，我恐怕自己是班門弄斧，不過我想在策略上提出一些建議，便是用“擒賊先擒王”的道理，但今次這項100億元計劃會否不夠聚焦呢？我想特別指出一點，就是現時我們似乎是想把受影響車輛，不限於歐盟前期、歐盟I期、歐盟II期，甚至也包括歐盟III期，但事實上，我們看到當中不少車輛其實是一些過境車輛，粗略估計這類過境車輛約有15 000輛，它們有可能因為實際需要，或有經濟誘因而要在深圳河以北入油，而大家也知道，國內暫時是未有供應歐盟V期柴油的。在這種情況下，基於即使有關車輛經過改裝或換了新車，如果他們無法配合以適當的柴油，一旦入錯油便會“玩完”，結果可能只是曇花一現，無法達到真正效果。 \n 所以，如果想在資源有限的情況下收立竿見影之效，我們應否聚焦於集中處理較舊型的歐盟前期、歐盟I期和歐盟II期車輛，或是先在非過境車輛上先推行，以免造成將來的結果是白做一場，而津貼也是白白津貼呢？提到白白津貼，政府在2003年推出LPG石油氣計劃，當時成效的確相當成功，就的士的接受程度而言，它們在接受計劃的支援下，有99.8%的車輛是更換了；在小巴方面，雖然情況沒那麼成功，但亦有54%小巴已經成功更換。可是，我恐怕這個LPG系統只要多一、兩年時間便會“玩完”，因為據我理解，這些催化器(catalyst)一般平均約18個月便需要更換，但恐怕政府只是“有頭威，無尾陣”，在開始時投放了不少金錢，鼓勵他們更換催化器，但其後卻沒有跟進維修問題，亦沒有跟進的士或小巴有否進行定期檢驗和更新，以致花費了的金錢可以說是石沉大海，全部也被浪費掉了。 \n 所以，如果今天再花100億元，是如此大手筆地去做，我們便不要再犯下以往的錯誤  即“有頭威，無尾陣”  我們必須着手加緊維修方面的工作，不論是用“蘿蔔”或“棍子”，亦應該要做足工夫，才可有效保持計劃的效果。 \n 主席，另一方面，大家也知道每年都會有些舊車需要送往運輸署的檢驗中心進行檢驗，但運輸署在排氣方面的測試，似乎便遠遠落後於環境保護署的檢驗標準，兩者的不協調是導致很多車輛雖然可以安\n全在路上行駛，但排放系統則像墨魚般噴出黑煙。當然，有的不至於噴“黑煙”，但其實也是遠遠超標，這亦是有需要整頓的缺口。 \n 在催化器方面，不論政府是否考慮盡量要求強制性更換，抑或在中期階段只提供經濟誘因，最低限度亦要着手進行，特別是當現時越來越多車輛採用催化器，在市場需求和安排上便必須做足工夫。 \n 主席，最後是訓練問題，雖然我們多次提出必須加強車輛維修業界的訓練，使他們對催化器有認識和警覺，但似乎這方面的成果仍然未能彰顯。所以，既然我們要花費100億元那麼大手筆，恐怕便需要  我再強調一次  便是“擒賊先擒王”，弄清楚甚麼措施可以最快立竿見影，把最快及最有效的事情先做好，以免會“頭大大”地提出很多事情，但真正的效果卻只有一、兩年，之後又會重回以往水平，這便是我們不想看到的情況。 \n 梁家傑議員剛才也提到，我亦非常贊成，便是說錢用於前頭，永遠也是較“着數”的，因為我們是寧願空氣可以先得到改善，較到醫院時才花這筆錢為好。大家可以感受一下，例如我上次到澳洲，當我下飛機時感受到當地的空氣質素，便知道何謂空氣清新。我希望未有機會試過的市民也可以親身感受，因香港已經太長時間處於空氣不清新的狀況下，市民恐怕已經習慣了，但這習慣是需要被改變的。為了香港整體社會和每個市民的健康着想，我們是要即時進行改善的。多謝主席。",
      "sequence": 37,
      "bookmark": "SP_MB_PT_00043"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，環境和保育一直是行政長官重點關注的議題之一。他在這一份施政報告中，繼房屋、扶貧和安老後，用了相當大篇幅闡述他在環保和保育的理念，重點亦放了在香港現時的廢物管理策略，以及改善空氣質素兩方面。特首點出了現時香港在環境和保育方面兩個比較重要和急需處理的問題，亦提出了較具體的政策，我認為算是頗務實的做法。可是，當我們再看深一層，政府提出的一些具體計劃，例如同事剛才提及的100億元更換柴油車輛的計劃，可能未必得到業界全面支持和認同。所以，既然政府是大手筆地撥出了100億元，我希望不如再具體一點，坐下來和業界認真討論，千萬不要重蹈以往兩次換車計劃的覆轍。 \n 主席，我想先就政府處理廢物的策略談談我個人的一些看法。上屆政府也是很着力推動廢物管理計劃，無論是堆填區或焚化爐，都盡\n了很大努力，但很可惜，在地區和立法會層面都遇到很大反對。說得難聽一點，來到議會時，政府都是碰得一鼻子灰。所以，我期望政府接下來在推動這些具爭議性或厭惡性的措施時，應汲取以往的教訓，希望能順利推動和落實這些政策。 \n 我記得特首在參選時，曾經出席環保團體舉行的論壇，談到他的環保政綱。很多人引述，特首當時是反對興建焚化爐，但在他上任後，卻說現在沒有完全排除興建焚化爐的可行性。我不想在這裏爭拗當時大家的用字，但我認為興建焚化爐，應該是現時廢物管理政策的最後一着，特別是我們現在說香港寸土必爭，在土地資源那麼寶貴的情況下，土地其實應用以興建房屋和社區設施，而非用作興建焚化爐。再者，我們看到焚化爐的工程現時亦遭到司法覆核，短期內未必有結果，所以，我認為在處理固體廢物的策略上，政府應集中在循環再造和減廢方面。 \n 今次的施政報告，政府特別提出向玻璃樽徵收費用的建議，希望可以減少大量棄置玻璃樽的情況。我支持這個方向，因為玻璃樽是可回收的物料，不應該白白掉到堆填區，亦不應佔用堆填區的空間。不過，政府在推動一些“用者自付”的計劃時，市民都覺得政府只是懂得“收錢”這一招，例如膠袋要徵費，玻璃樽要徵費，購買電子產品、電器也要徵費，但所徵收了的錢往哪裏去了？大家都知道是撥歸庫房。然而，在政府收入增加的同時，最終有多少錢真正投放到推動環保方面呢？我們一直建議政府應該採用“專款專用”的形式，即從環保徵費收到多少錢，便悉數用於推動環保工作上。我很高興局長於上星期向委員會匯報時，表示會考慮我這項建議。我期望當局日後向玻璃樽徵費，或推出其他廢物徵費時，也會採用這個模式。 \n 主席，除了玻璃樽佔去堆填區很多空間外，局長也經常說，廚餘亦佔用堆填區很多空間。農曆新年將至，團年飯、春茗、開年飯、賀年食品和糕點等，很多時候都剩下很多吃不完，屆時又會產生很多廚餘。針對這情況，政府開啟了“惜食香港運動”，但我問了很多街坊，他們對這個運動所知不多，更莫說要鼓勵他們參加，他們連如何參加也不知道。所以，如果政府真的想大力推動“惜食香港運動”，不應只在中央層面，亦要去到地區層面，甚至跟18區區議會合作、宣傳，加大力度，讓市民可更多參與。 \n 要有效減少廚餘，政府當然要跟飲食界合作，但減少家居廚餘更為重要。現時，市民即使想回收家中的廚餘，也是苦無方法，除了一\n些比較高級的私人屋苑有安排廚餘回收外，大部分公屋居民未必對這方面有認識。當然，政府現在已經開始陸續在公共屋邨推行廚餘回收。 \n 可是，主席，我想指出，現時有200萬人在公共屋邨居住，如果我們可以在公共屋邨全面開展廚餘回收，我相信一定可以減低廢物壓力。此外，我們建議政府在未來新建的公共屋邨或居屋提供廚餘處理設施，我相信這樣可以更有成效。否則，政府一方面不讓市民減廢，另一方面，將來又可能要就家居廢物徵費，那豈非迫市民付錢倒垃圾？ \n 主席，我剛才提到的，均是環保工業的上游措施，但下游工作其實更為重要，例如如何加強回收、回收再造等。香港其實沒有多少下游的環保工業，因為我們收到的廢紙、玻璃樽、膠樽等全部也會出口，我們自己有多少環保工業呢？我真的抓破頭皮也想不到。我最近想到一項，便是我們的路磚是用玻璃樽再造的，但數來數去也只有一項半項。在今次的施政報告，我看不到政府對環保工業下了多大心機，最多只是說撥出一個卸貨區，讓廢紙、廢品可以出口，有固定的上岸地方，租金也較為便宜。 \n 整體來說，我覺得要有一定的政策支援環保產業。較諸醫療產業、教育產業，環保產業其實不會製造很多爭拗，因為大家也認同，亦不會製造中港矛盾。由於政府一直以來只是重視上游的回收工作，沒有做到下游的再造工作，所以，我希望政府日後公布廢物管理藍圖時，應該要在支援回收、環保再造的工業上多下工夫。基本上，今次的施政報告是完全沒有提及這方面。 \n 主席，我也想談談空氣質素。較諸廢物管理，特首在改善空氣質素方面，訂下了更明確、更進取的目標，他希望在2020年大致達到新的空氣質素指標，並且以改善路邊空氣質素為主軸，同時透過減少船舶排放、加強粵港兩地合作及進一步收緊發電廠排放上限，整體改善香港的空氣污染問題。 \n 我們看到政府過去都十分希望改善路邊空氣質素，但由於眾多原因和問題，力度一直欠奉。所以，今年施政報告“大手筆”預留了100億元，資助運輸業界更換老舊柴油車。然而，不少研究已經指出，路邊空氣質素影響到市民健康，老舊柴油車只是其中一個元素。政府今次加碼，當然是吸收了上次一些資助計劃的失敗教訓，也提出例如“劏車費”，並且提高資助金額等。不過，我們看到，運輸業界初步的反\n應似乎一般。我希望政府推出措施時，千萬不要影響業界經營，也不要令一些較年長的“搵食車”車主被迫變相退休。我希望局長會理解這一點。我相信運輸業界其實也願意為我們的環保和空氣質素作一點貢獻，但局長也要體諒他們的苦況。 \n 施政報告提出為新的商用柴油車設立15年退役期，這一點是重要的，但我希望政府不要只是針對商用柴油車，亦要研究為公共交通工具、巴士也設立退役期。現時的退役期是18年，跟私人車的15年相比，相差3年。政府千萬不要厚此薄彼，只是欺負市民，卻不敢要求一些大型公共機構提早更換柴油車。兩者應該一視同仁。 \n 主席，在淘汰老舊柴油車之餘，政府亦要推動綠色運輸。我看到上屆政府花了很多心機推廣使用電動車，但我覺得今次的施政報告似乎沒有提及，是否無以為繼？是否沒有大動作呢？這一點可能令一些已經購買環保車的朋友或購買電動車的機構有點失望。對於一些未買環保車的人來說，他們可能也會有點想法，因為現時環保車的稅務優惠，會因應環保署收緊排放標準，令本來合資格的私家車型號，由139款大幅減至只有26款，部分環保車亦變相加價6萬元。 \n 主席，你可能覺得收緊排放標準是好事，但從另一個角度看，取消稅務優惠，對綠色運輸交通是一種打擊，亦降低了市民使用環保車的熱誠。因此，我希望政府在稍後公布的財政預算案中，再提出多些鼓勵市民使用環保車的政策，這樣才可以整體地改善香港的路邊空氣質素。 \n 主席，路邊空氣質素差，是市民最容易感受到的空氣污染問題，但我最近閱讀審計報告時，發現海上的船隻才是本港三大空氣污染物最大的排放源。幸運地，我們的特首也看到這個隱形“殺手”。他打算透過資助計劃，鼓勵現時的遠洋船隻在泊岸時使用低硫柴油。啟德郵輪碼頭即將啟用，這項新措施對於啟德的居民來說是一個喜訊，但我覺得並不足夠。郵輪碼頭的岸電設施到現在也尚未落成，在上次的委員會會議上，我亦提出了1項問題。我發覺岸電設施與郵輪碼頭兩者的落成啟用日期並不同步。換言之，如果新的郵輪前來香港，可能還需要使用柴油，這對該區可能造成重大污染。所以，我希望局長能盡快落實岸電設施，減少對現時居住在啟德的居民的壓力。 \n 此外，談到限制船隻的排放，主席，我覺得應該給施政報告一個“dislike”，因為當中只提及一些遠洋船隻的排放。主席，你知道香港\n還有很多其他船隻，例如本地漁船、渡輪，還有很多內河船，亦是很主要的污染源。可是，我反覆看施政報告，當中只有一句，我引述：“推動本地船舶使用更潔淨的燃料，並已進行測試及諮詢業界”。 \n 主席，這句話其實說了很久，也聽了很多次，但卻沒有甚麼具體建議和落實時間。我當然亦聽到很多漁農界的朋友，包括業界代表何俊賢議員向我們投訴，說現時漁農界謀生越來越艱難，除了漁穫下降，導致收入不穩定外，亦要花很多金錢更換引擎和使用更潔淨的燃料，但政府對於漁業的支援相當有限。既然政府可以花100億元更換老舊柴油車，為何一毛錢也不給漁業界，讓他們可以使用更潔淨的燃料、更換更好的機械呢？我希望局長認真想想。 \n 主席，我認同特首在施政報告說，香港只要做好環境保護，可以是全世界最可愛的城市，我亦深信全港市民也會好像政府一樣，有心有力，為構建一個可愛的城市出力。施政報告提及的環保政策，只是向我們的目標邁出了一小步，我期望政府未來在各方各面都能多走數步，一起建設一個綠色的香港。 \n 主席，我謹此陳辭。",
      "sequence": 38,
      "bookmark": "SP_MB_CHK_00044"
    },
    {
      "title": "陳健波議員",
      "content": "主席，今年的施政報告提出了不少改善環境污染的措施，其中採納了我們的意見，銳意淘汰舊款柴油商業車輛，為此預留100億元作資助，以經濟誘因鼓勵車主換舊車。舊款柴油車是路面空氣污染的主要元兇，上一屆立法會環境事務委員會對此早已有共識，要求政府盡快淘汰舊車，現在政府採取更全面措施，雖然姍姍來遲，但總算是踏出正確的一步。 \n 施政報告提出建議，將會按污染程度分階段淘汰歐盟前期及I期至III期等高污染柴油車。資料顯示，相關的舊車大約有88 000輛，如果把這批車輛更換為歐盟V期型號，車輛所排放的整體氣體粒子及氮氧化物可減少八成及三成，大大改善路面污染情況。今次計劃亦有採納我們另一項意見，便是車主“劏車”不買新車，亦可以獲得資助。 \n 不過，今次計劃能否成功仍然有一定的隱憂。雖然政府除了提出資助外，更表明由2016年至2019年會分階段不為有關舊車續牌，但根據過往換車計劃失敗的經驗，100億元資助額分配給88 000輛車，平均每輛車只有約11萬元，但以目前新車車價高達八、九十萬元計，資\n助金額未必有足夠的吸引力。即使列明舊車將會分階段不續牌，也可能會激起車主強烈反對，或等到最後限期才換車，令污染情況在短期內難有改善。 \n 事實上，如果能夠按計劃如期淘汰所有舊款柴油車輛當然最好，否則便可以考慮集中火力，集中資源更換歐盟前期至II期的舊車。事實上，目前全港歐盟III期車輛大約有3萬輛，車齡比較新，而且污染度遠比其他舊車低，所以可以遲些更換，以便可以集中資源提高其他舊車的換車價，爭取盡快完成換車，希望能早日改善空氣污染情況。 \n 關於廢物處理方面，今次政府提出多項不同措施，包括廢物徵費、興建焚化爐、發展回收業及消減廚餘等，我大致認同各項建議，但我建議政府最好把所有分散措施整合成為一套綜合的政策，對全港節能、源頭分類、固體廢物徵費，以及興建焚化爐等方法一併考慮，有系統而按部就班地推行，這樣可以讓市民清楚看到情況，當局可較容易爭取支持。 \n 至於興建焚化爐的問題，由於堆填區早晚也會爆滿，興建焚化爐是無可避免的事情。其實焚化爐措施發展成熟，很多歐美先進國家也有採用，當局可以參考這些國家的做法，做好社區配套和諮詢工作，當然亦要顧及受影響的居民。 \n 說到醫療問題，我非常關注醫療融資的問題。政府指出，現正根據醫療改革第二階段公眾諮詢的結果推展醫保計劃，預計今年內將會完成各項細則的研究工作。 \n 我認為要成功發展醫保計劃有兩大原則。第一是要維持公私營醫療平衡發展，政府在推動公營醫療發展時，亦應提高私營醫療的服務水平，以便吸引市民參與醫保計劃，為計劃提供穩健基礎；第二是要市民支持計劃並願意參與。社會上對醫保計劃存有一定誤解，我希望政府可以多做宣傳及教育工作，讓市民對醫保計劃能有正確的理解。 \n 談到對醫保計劃的誤解，市民或很多政黨也以為保險公司是最大受益者，但事實並非如此。政府投放500億元，目的是為改善現行醫療保障制度，而且500億元是會分20年至25年使用，一年平均只會有20億元至25億元，用於發展醫保計劃中對市民有利的元素，例如人人受保、終身續保、現有疾病受保，以及設高風險池等。其實，這些都是對市民的津貼，最大得益者絕對是市民。事實上，平均1年會用20\n億元至25億元，相對醫管局每年400億元經常開支，其實只屬小數目。所以，必須先釐清對醫保計劃的誤解，才可以吸引更多政黨和市民支持計劃，這當然是當局需要做的工作。 \n 此外，醫保計劃亦要得到醫療界(包括醫生及私家醫院)的支持，使他們明白更透明的收費制度將有助加強消費者信心，套餐式收費亦能使消費者更有預算，更樂於使用私營服務，實際會是一項多贏方案。 \n 最後，最重要的當然是要得到保險界支持醫保計劃。現時政府正與業界商討醫保計劃細節，希望政府可以緊守醫保計劃的“自願”性質，除了消費者“自願”參加外，保險公司亦必須是“自願”參加，絕不能在細節未有共識或未得保險界接受的情況下，便輕率提出立法監管所有醫療保險產品，否則只會“成事不足、敗事有餘”。保險界在商討細節的過程中其實是擔當着把關者角色，利用其營運醫療保險數十年及服務三百多萬名投保人所累積的經驗，確保計劃的技術細節切實可行，既可改善現有制度，亦可令計劃得以持續可行。所以，醫保計劃的各項技術細節獲保險界衷心認可及支持是至為重要的，我希望有關官員能夠緊記於心。 \n 我謹此陳辭。",
      "sequence": 39,
      "bookmark": "SP_MB_CKP_00045"
    },
    {
      "title": "單仲偕議員",
      "content": "就施政報告提到遠洋船舶的措施，令這些船舶在到達香港水域時能減少排放污染物質，我們當然歡迎有關措施。但是，其實在多次與局長的會面中，我也有跟他說，香港跟內地或澳門也有不少船隻往來兩地，亦十分頻繁，而它們使用的柴油質量都是較差的。其實香港有誘因主動立例，規定這些到港船隻須採用質素較高的柴油，確保到達香港水域的船隻能使用較佳的柴油，以減少污染。 \n 我想說的第二點是關於100億元換車資助方面，而謝偉俊議員剛才也表達了部分我想說的內容。經過了大量工夫後，如果過境車輛在深圳過關前，在皇崗口岸注入一缸汽油，便會徒勞無功了；即使更換了好的車輛，例如歐盟IV型或歐盟V型車輛，卻注入了一些在內地使用的汽油，即是換了車卻使用較差的汽油，這便會徒勞無功。 \n 當然，根據“成熟一項推出一項”的政策方針，局長或特首和內地的關係那麼好，可否考慮最少促使深圳使用較好的汽油；又或是推行一些措施，例如我不知道政府日後會不會在作出賠償時，把兩地牌車\n輛的賠償金額降低一點，還是怎樣呢？或就只在本地行走的車輛而言，是否應提高價錢呢？否則，這如何能確保我們的金錢是用得有效呢？ \n 關於兩電中期檢討，政府快要進行了。現時有電力公司是實行電費累退制的，用得多反而有折扣，這跟誘使市民節能恰恰是倒行逆施的，所以我希望政府應考慮推行電費累進制，誘使機構減少用電。 \n 當然，我希望在進行中期檢討時，雖然會有困難，但政府也要嘗試減低兩電的准許回報率，因為現時9.99%回報率仍屬於高，這是很fundamental，很基本的。不過，要在中期檢討時將9.99%回報率調低的空間可能很低，但我認為不提出也是不行的，因為提出以後，很快便過了5年，事先提出來是好事來的，我認為只有降低回報率才行。 \n 此外，回報率是否必定要訂立在9.99%的水平呢？還是採用所謂國際市場的基準，例如與美國的treasury bonds掛鈎？因為現時利息低企，電廠可能以數厘利息借貸，變成資產，繼而賺取較佳的回報；只有減低回報率才能減低收費，否則可用甚麼方法要求電力公司少賺一點呢？它們很清楚是不會的，因為商業機構皆以盈利為目的。 \n 我謹此陳辭。",
      "sequence": 40,
      "bookmark": "SP_MB_SCK_00046"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，如果我們在這5個辯論環節甚至每個政策範疇，可以分開就致謝議案投票，我可能在這部分考慮投票贊成，因為環境政策方面是唯一有嘗試訂立目標及路線圖的政策範疇，算是唯一合格的部分。 \n 首先，空氣質素影響每個人的健康和香港整體的競爭力，我們不能貪方便或短期經濟利益便繼續污染我們呼吸的空氣。施政報告重視改善空氣質素，包括全面淘汰舊柴油商業車輛、限制船舶排放、重組巴士路線，這些措施我是支持的。 \n 施政報告提出“在今年就制訂香港的生物多樣性策略和行動計劃，諮詢公眾”，並“在政府主要決策中，重視陸上及海域的生態保育”，我希望政府在反轉香港找地方建屋時，真的不要忘記對環境和保育的考慮。 \n 另外一些關於水質和光污染的問題，很多議員已提及，我贊成他們的說法，所以我不會在此重複。 \n 不過，在電力規管方面，環境局局長表示會考慮引入電費累進制。對於很多已努力節能但又因為規模不斷增加而無法不增加用電的行業，包括很多公共服務(如公共運輸等)和等同公共服務的行業(如互聯網數據中心)，如果貿然“一刀切”引入累進制，等於一刀插落這些香港的優勢產業，令我們得不償失。政府應該要求他們加強環保節能，證明效益，平衡處理，保留累退制度。 \n 主席，我謹此陳辭。",
      "sequence": 41,
      "bookmark": "SP_MB_CPM_00047"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，我想趁着還有一些議員在席時談談醫療問題。聽了那麼久，我認為大部分議員也是比較外行，例如對於醫院管理局(“醫管局”)服務的不滿，經常便是說由於醫護人手不足，引致工作時間過長及病人輪候時間過長，以及私家醫院高薪挖角等。很多意見不外乎又是說，應該輸入海外醫生和增加醫科學生等。 \n 如果看回施政報告，其實我也是相當失望的，因為我看到在第14段關於醫療的論述中，大部分也是舊內容，只是上屆政府的既定規劃。他竟然把醫療雙軌發展也列作主要賣點，但香港醫療的公私營雙軌發展其實在過去一個世紀已經如是，我真不明白在現時再提出有何新意。 \n 此外，施政報告又提出會增加少許病床，但卻只是現時醫管局病床數目的百分之零點幾，而施政報告中提及的新醫院和醫院重建，全部也只是舊事情，唯一的新事情便是成立督導委員會，檢討醫管局的工作，但也全無方向。如果這便是政府未來5年的醫療政策藍圖，我及業界也會感到相當失望。也許讓我解釋一個簡單道理，說明為何政府在過去多年儘管投放了不少資源到醫管局，但公眾仍然對醫管局服務感到不滿意。 \n 一般公眾人士和議員在檢視醫管局的服務時，都會看病人的輪候時間。我們經常聽到白內障病人要等候3年，照腸鏡要等候5年等個別\n個案，由此便可推斷出醫管局一定相當不濟。根據有關輪候時間的新數據，我們會發現在醫管局  我已經說到“口臭”，但亦要再說一次，因為很多時候議員也是不在席，我便惟有盡量說說  我舉一個例子，去年新界東耳鼻喉科的輪候時間是54個星期；而九龍中的輪候時間是2個星期，兩者相差很遠，而相距為何會那麼大呢？便是因為資源分配問題。例如，在我剛才舉出的例子中，新界東每1 000名人口每年的撥款是四百九十多萬元；而九龍中的輪候時間為何那麼短呢？因為那聯網去年每1 000名人口的撥款有一千一百多萬元，相差一倍有多。 \n 由於兩個聯網的撥款相差了一倍，很自然地，在人手方面便有差別。新界東每1 000名人口只有0.7名醫生，而九龍中每1 000名人口則有1.3名醫生。這是否只是1年的問題呢？政府增加撥款，把撥款放到資源及人手較少的聯網，又可否解決問題呢？在理論上是可以的，但政府有否這樣做呢？ \n 看回過往6年，醫管局的撥款由280億元增加至410億元，其實在撥款方面也是頗“疏爽”。可是，我們還要看看這筆撥款在聯網之間的分配。我再舉一個例子，九龍東是其中一個最缺乏資源和人手的聯網，在2006-2007年度，所照顧的人口是香港的13.6%，但卻只得到醫管局所獲撥款的10.1%，是少了三成。六年過去了，九龍東聯網照顧的人口沒有很大變化，也是約13.6%。醫管局雖然增加了一百多億元撥款給九龍東聯網，但九龍東聯網得到的撥款比例仍然只有10.1%，由始至終也是10.1%，是完全沒有增加的。究竟問題是否人手不足呢？ \n 我們再看回一些數據，其實在過往14年，醫管局的醫生數目每年均有增加。在1998年，醫管局只有3 500名醫生，而去年已經增加至5 300名醫生，上升了四成至五成，遠超香港總體人口的增幅，亦遠遠超越醫管局的服務量增幅。簡單而言，當中根本便是資源分配不均的問題，不論政府向醫管局增加多少撥款，如果人手不足的聯網的所得資源比例沒有增加，即使政府再增加一倍資源和人手予醫管局，它們仍然是會人手不足的。問題在哪裏呢？便是醫管局的內部分配資源制度。 \n 簡單而言，醫管局的管治越差，便可以得到越多獎勵。原因是，如果內部資源分配不均，不論政府增撥多少資源，醫管局的部分部門和聯網還是永遠也會資源不足的。這會令醫管局的管治差劣，而當服務差劣及輪候時間長，大家又不看清楚當中的細節時，公眾人士和議\n員便會向政府施壓，要求政府繼續增加撥款予醫管局，讓其可以增加人手。即是說，在制度上，只要醫管局的管治越差劣，便越可以得到獎勵，得到更多撥款。 \n 所以，問題並非單純靠增加撥款便可以解決，而是要在醫管局的資源分配機制上，引入“錢跟病人走”的理念。這即是說，如果某聯網的工作壓力大，病人數目較多，便需要向它分配更多撥款。為何“錢跟病人走”可以解決輪候時間問題呢？我早前亦曾作出解釋，例如在上個月，我太太於私家醫院分娩，當時醫生建議她接受超聲波腦掃描。我太太本來預算在早上10時出院，但醫院告訴她要到下午4時才可以安排超聲波腦掃描，我太太便說如果要多等6小時，她便不等候而要出院，寧可找另一間醫院。那間私家醫院便會說，很簡單，既然如此，我們便安排她立即接受超聲波腦掃描吧。由於“錢跟病人走”，服務提供者自然有很大的誘因，不會要求病人輪候。原因是，要病人輪候的話，錢便會跟着病人走了去。因此，若要解決輪候時間的問題，“錢跟病人走”，在機構的宏觀層面上，是很關鍵的。 \n 由於我去年經常批評，不同的聯網的輪候時間相差這麼大，是沒有可能的，因為在醫管局同一屋簷下，有何可能相差這麼多倍，於是，施政報告便提出了一些小修小補的方法，便是由醫管局採取內部行政措施，將輪候病人由一些輪候時間長的聯網，調撥到一些輪候時間短的聯網，例如把九龍東聯網的耳鼻喉科病人，調到九龍中聯網。這措施初時會有一定效用，但是很快便會失效。是甚麼原因呢？因為九龍中聯網的同事很快便會向我投訴，即輪候時間短的聯網的同事很快便會向我投訴，指出他們的輪候時間短，是因為工作有效率，診症速度快。他們會說：我們工作有效率，診症速度快，於是你便多推一些病人給我們，增加我們的工作量。既然如此，我還是維持一般的效率為妙。既然人家的輪候時間是九十多個星期，我們便也放慢一點，把輪候時間拖長至九十多個星期吧。 \n 問題的核心是，單是調撥病人，而不是在制度上把資源同時調撥，是行不通的。這個方法的效用，最多只能維持數個月或一年左右，轉眼間所有聯網的輪候時間便也會拖長了。 \n 在機構層面要實施“錢跟病人走”，如何推行呢？一級一級的推展下去，到了前線層面，其實簡單而言，便是一個“多勞多得”的工時機制，即是標準工時機制。醫管局同事的工作時間，其實是否真的很長呢？根據醫管局自己的調查，只是約50小時，即是五千多名醫生的平\n均每周工時是大約50小時。這其實不算很長，只不過如果沒有一個“多勞多得”的工時機制，許多稍為資深的同事，便會找尋自己的生存空間，令工作時間不會太長，自己亦不會太辛苦。如果他們找不到這樣的空間，同時又沒有“多勞多得”的機制的話，他們便會離開醫管局。 \n 所以，醫管局要縮短輪候時間和挽留人手，在機構的層面，便要實施“錢跟病人走”，在前線的層面，便是一個“多勞多得”的工時機制。究竟實施“多勞多得”的工時機制  我之前亦曾向局長提及  是否需要很多金錢呢？局長曾表示，“多勞多得”機制很難推行，因為醫生的底薪太高。他說，如果先把醫生的底薪降低，然後才給予overtime pay，令到“多勞多得”機制的開支與原先薪酬開支的水平相若，才有可能辦得到。我們且計算一下要花費多少錢。醫管局現時每年的總開支約為400億元，但是給予醫生的總薪酬只是約70億元。如果與醫生訂立“多勞多得”機制，發放overtime pay，以每周工作50小時計算  因為醫管局表示醫生的每周平均工時是50小時  我姑且吃虧一點，少於50小時不收取overtime pay，超過50小時才收取，理論上如果管理得宜的話，是“斗零”overtime pay也不用付出的。當然，我並不希望工作時間原本是少於50小時，例如四十五、四十六小時的同事，要因此而吃虧，要多工作數小時。我只是建議向一直須要大量超時工作的同事，要工作50小時以上的同事，發放overtime pay。如果這樣的話，據我估計，其實每年用於處理這歷史問題的開支只是約為10億元。過去6年，醫管局的經常開支已經增加了一百三十多億元，就這10億元而言，如果可以改善人事管理機制，從而縮短輪候時間和改善效率，我認為政府是絕對可以應付的。 \n 相反，如果你連這10億元也想節省，想將所有同事的底薪先減16%，又是否可行呢？這比較困難，因為有許多同事，好像剛才我提及的資深同事，他們一直支取這個薪酬，並且找到很好的生存空間的，你卻沒來由的要他們減薪，他們理會你才怪。如果大家和政府認為人手是重要的，那麼在人手相對不足的情況之下，是沒理由低薪挖角的，反而要加少許薪酬去挽留同事才行。所以，我希望大家聽得懂我這個分析。其實很簡單，推行“多勞多得”的機制，而在醫管局層面，實施“錢跟病人走”，這樣才能提供誘因縮短輪候時間。 \n 尚有少許時間，我想討論一下梁振英先生在他的參選政綱中提及的一件事，即醫療保險可享扣稅安排的建議。他提出這建議時，是沒有附帶條件的。他當時說，先研究一下醫療保險，看看如何再作打算，\n另外他又建議醫療保險可以扣稅，以提供誘因，吸引多一些中產人士購買醫療保險。但在今次的施政報告，他卻似乎把醫療保險退稅與政府之前提出的自願醫保計劃掛了鈎。我的感覺是，他似乎暫時不會推行扣稅。同時，如果政府之前提出的自願醫保計劃最終上不到馬，醫療保險扣稅又是否會不了了之呢？我希望政府能在財政預算案兌現特首先生的承諾。其實，根據他說的成熟一項推一項的原則，推動醫療保險扣稅，是不用與自願醫保計劃掛鈎的。前者其實是可以即時推行，以減低中產人士的負擔。我謹此陳辭。",
      "sequence": 43,
      "bookmark": "SP_MB_LKL_00049"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我今次想談談電費和垃圾回收的問題。大家均記得，去年電力公司要求加價近9.9%，有如“獅子開大口”。今年雖然加幅有所收窄，但中華電力有限公司的加幅仍有5.9%，而香港電燈有限公司的加幅則為2.9%。 \n 很多人說，現時最大的問題是電力供應缺乏競爭，只有兩間電力公司獨霸了整個市場。但是，我們知道要增加競爭是困難的，當局上次檢討電力巿場時，曾有數家企業揚言要加入電力市場，但最終卻不了了之。 \n 所以，在這情況下，即使今年會就《管制計劃協議》作中期檢討，我相信政府亦未必有所作為。當然，我們仍然會繼續表達大家的訴求，為大家爭取權益。但是，在現時電力市場的壟斷情況下，我覺得大家不可期望太高。對中小企來說，電費是它們的營運成本之一，加上最近的租金和工資不斷上升，如果財政司司長月底的財政預算案可以繼續補貼電費，相信必能幫助中小企。然而，我們並不期望每次都要政府提供補助。 \n 在政府的施政報告裏，核能是其中一種可考慮使用的能源，我們現時只有大亞灣核電廠供應少量核電。由於日本的核電事故，很多朋友、市民甚至議會的議員均覺得核電是一種很危險的產能方法。然而，大家要明白，核電是最廉價和最潔淨的能源。廣東省政府在未來數年或10年內，將會在圍繞香港的範圍內興建數座核電廠，我們當然亦知道一旦核電廠發生事故，我們未必可獨善其身，逃過災難。但是，既然我們不想看興建的核電廠現已建成，為何我們不考慮向廣東省政府購買核電呢？ \n\n 實際上，我們害怕也沒有用，倒不如趁這機會引入核電，增加電力供應和競爭，讓市民有多一個選擇，從而免受每年不斷浮動的天然氣氣價影響電費。因此，我覺得這方面是大家值得考慮的。 \n (代理主席梁君彥議員代為主持會議) \n  我想談的另一個問題是環保減廢。政府現正逐步推出垃圾徵費計劃，社會的反應一般也頗為正面，因為市民的環保意識已日漸提高。但是，徵收垃圾費不多不少也會對大家造成經濟負擔。 \n 垃圾的處理，無疑會增加社會和經濟的負擔。我覺得治本的方法是從源頭減廢，做好廢物回收分類。實際上，外國很多地方，甚至香港的鄰近地區，垃圾分類回收計劃已推行多年，亦達致一定的成效。但是，香港至今仍停留在“藍廢紙、黃鋁罐、啡膠樽”的口號式階段，垃圾分類回收的成效有限。要真正分類和回收垃圾，我們應由家居做起。但是，現時香港大部分市民只把所有垃圾放在同一個垃圾袋，再扔進垃圾站。 \n 所以，我覺得政府應進一步改善其他可循環再造的廢物回收網絡，例如玻璃、電池、電子產品、廚餘，以至舊衣和布料，而並非局限於廢紙、鋁罐和膠樽。此外，政府應加強教育市民，甚至提供經濟誘因，鼓勵在家居源頭做好廢物分類工作，而並非像現在般把一袋垃圾扔掉就罷了。 \n 外國更有立法強制垃圾分類的做法，但我們現階段需否立法仍可再行考慮或研究，無須急於下結論。我們的大方向是，在家居源頭做到垃圾分類，把廢物送到垃圾站時已分為廢紙、膠袋、金屬、玻璃，甚至是舊衣、電池、廚餘等類別，分門別類而定時定點棄置，這樣回收起來也較容易，變相亦鼓勵環保業人士回收廢物循環再造，推動垃圾回收再造業發展為一項產業。若這行業發展得宜，或可抵銷處理垃圾所徵收的費用。 \n 而且，大部分垃圾經過分類回收後，在此消彼長的情況下，家居廢物棄置量便會大減，最終可能焚化爐及堆填區的需要也可大幅減少，處理廢物的成本亦可下降，惠及整體社會。做好廢物分類，除了方便回收及循環再造外，又可助培養市民的減廢意識，紓減堆填區的\n壓力，同時亦有利回收商經營，促進環保產業的向前發展，增加香港的就業機會，可謂一舉數得。 \n 因此，自由黨希望政府以更宏觀的思維探討環保問題，在推動環保的同時，一併協助業界蓬勃發展，達致多贏的局面。 \n 代理主席，我謹此陳辭。",
      "sequence": 44,
      "bookmark": "SP_MB_CKPA_00050"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 45,
      "bookmark": "SP_LC_DPSD_00051"
    },
    {
      "title": "方剛議員",
      "content": "代理主席，近20年來，環境保護無論在國際、香港以至內地都是較熱門的政治議題，與經濟、城市和社會的發展似乎陷於對立的位置。我想在此說說廢物管理。 \n 代理主席，我在議會無數次表示﹕“垃圾是丟不出地球”。我們對環境造成多少破壞，其實都會影響我們或子孫後代。所以，這議題十分重要，正如今天報章報道，空氣污染較SARS更為可怕。商界和環保支持者根本不存在對立，大家應站在同一陣線，尋求良方以減少要處理的垃圾。為此，我們必須奉行“3R”原則，即減廢、再用和循環再造。 \n 雖然特區政府經常自豪地說，香港的廢物回收率在亞洲城市中相對較高，差不多有五成，但回收的廢物往哪裏去？回收的廢物有98.5%是出口外地，餘下的1.5%則供本地循環再造。我懷疑這數字的準確性，因為很多資料顯示塑膠廢料大多其實最終也丟往堆填區。 \n 我只想向特首提出一個問題：如果接收最多香港廢料的內地不再准許垃圾進口，那香港怎麼辦呢？我們是否又要求北京豁免香港這限制，還是未雨綢繆以及早支援廢物循環再造的產業，或將垃圾丟往堆填區作罷？雖然政府委任了兩位對環保較有心和有見地的環境局局長及副局長，但當局對廢物處理的思維似乎未有改變。 \n 第二個沒有改變的思維，便是堅持採用寓禁於徵的源頭減廢手段。全球經驗都顯示，鼓勵比徵費對減廢更為有效。所以，局長向立法會提交有關全面開徵膠袋稅及廢電器、電子產品回收的條例草案時，我會繼續要求政府改變思維，採用鼓勵和教育手段改變市民的減\n廢環保心態。我希望政府不要只管擴大堆填區和興建焚化爐，而不制訂廢物回收和循環再造的整套計劃，這是不為市民所接受的。 \n 第二個我想說的話題，便是衞生和醫療。我首先多謝特首支持重建提供精神科服務的葵涌醫院，因為我是葵涌醫院管治委員會的主席。大家可見，香港近年對精神科醫療服務的需求不斷增加，精神科醫院的設備和環境已追不上世界水平。所以，經過多年爭取，我很高興終於取得成果。不過，硬件設施仍需要軟件服務的配合，精神康復者重返社區的跟進服務似乎不足，以致悲劇時有發生。 \n 其實，除了精神科服務外，公營醫療系統嚴重人手不足的問題已纏繞香港多年。雖然醫院管理局不斷改善晉陞機會，加強醫生和護理人員的培訓，但無奈私營醫療機構的醫生和護理人員都來自同一個來源。公營醫院留不住人才的主要原因，是工作量多而壓力大。所以，我希望當局能增加輸入外地醫生和合資格的護理人員，專為公營醫療系統改善工作時間和服務。此舉既可挽留人才，亦可改善服務和加快服務輪候時間，我相信公營醫院的醫生和護士都會予以贊成。但是，有關審批工作不應繼續由存在利益衝突的香港醫務委員會負責，而應交由政府和醫院管理局負責。 \n 同事今天也曾談論DR醫學美容集團的事件。我想向各位報告，有4位被邀加入政府新成立的“區分醫療程序及美容服務小組”的美容界和職工代表向我反映，小組成員佔大多數的私營醫生，希望“一刀切”不讓美容界繼續提供目前的服務，而現行政府轄下為彩光美容作資歷架構評審及發牌的職業訓練局，也全面停發任何證書。這種做法根本是以大欺小，美容界的“牙力”不及醫生大。大家看看以往的資料，過去的醫療美容事故全是由醫生進行的。那麼，為何出現問題時卻不收緊醫生可提供的醫療美容服務，而是打壓與服務名稱只沾上邊的美容業呢？ \n 代理主席，這4位代表對我說，如果局方繼續偏幫私營醫生，打壓以中小企為主的美容業界，他們會辭去小組工作，然後組織數以萬計的從業員上街，因為他們根本無法向業界交代。這樣便又再激起更多民怨。 \n 高局長，城中最熱門的話題便是奶粉供應。我在第一節發言時也提及這議題，但當時你並不在場，我惟有再說一次。首先，農曆新年前內地人來港買奶粉根本是屢見不鮮，政府基本上每年也與奶粉供應\n商開會，確保供應充足。但是，今年一方面內地來港購物的人士增加，供應商和零售商之間的供應鏈稍有問題，使本地母親加入恐慌性採購奶粉的行列。事實上，傳媒報道可見，香港一則奶粉存貨相當充裕，二則供應商會透過一些“媽媽會”、藥房和零售店讓本地母親登記採購，確保可提供足夠奶粉給本地嬰兒。所以，本地母親這數天都大為放心。 \n 局長，衞生署建議禁止奶粉供應商和零售商向母親宣傳產品，零售商不能展示奶粉的品牌，這項措施一旦落實，絕對會令今次搶購情況變得更為惡劣。雖然人人都贊成鼓勵母乳餵哺，但這是不能透過法例管制而一蹴而就的。 \n 其實，內地人來港採購奶粉，跟香港人到日本採購奶粉或到美國採購iPhone的情況相同。香港是世界著名的自由港，被譽為免稅天堂，我和自由黨絕不贊成將奶粉列為策略性商品，更不贊成管制有關出口，因為其他國家完全沒有管制嬰兒奶粉輸入香港，我們則限制出口是不行的。市民恐慌，政府隨之更為恐慌，如日後內地人來搶購食糧或食油，我們是否又再管制有關商品的出口呢？這次事件再次反映特區政府進退失據。 \n 所以，施政報告無論寫得多好，許下多少承諾，其實都是流於空談。我們要看的是，行政長官有沒有能力引領政府的管治思維，維繫良好的施政態度和實施能力，履行施政報告的承諾。所以，我們雖然今天支持施政報告的致謝議案，但不等於會盲目支持政府的每項政策。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 46,
      "bookmark": "SP_MB_VF_00052"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 47,
      "bookmark": "SP_LC_DPSD_00053"
    },
    {
      "title": "代理主席",
      "content": "如果沒有議員想發言，我會請3位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多45分鐘。",
      "sequence": 48,
      "bookmark": "SP_LC_DPSD_00054"
    },
    {
      "title": "環境局局長",
      "content": "代理主席、各位議員，今年施政報告中的環境部分，以及環境局提交環境事務委員會和經濟發展事務委員會的兩份文件，清楚勾劃出我們的政策重點和新措施。大家關注清新空氣以至廢物管理的藍圖，我們都承諾在今年首季整全地將所有數據和方向一一和社會充分討論，解釋大家的關注和釋除大家的誤解。其中，政府會加大力度投資於環保方面，包括預留100億元資助更換老舊柴油商業車以改善路邊空氣質素，並向環境及自然保育基金注資50億元，大家都看到決心和投放的力度。以下我希望就數個重要方面作出回應。 \n 關於大家關注的老舊柴油車，大家都同意我們應以公眾健康為先。關於淘汰柴油車方面，我們有一些原則，包括以下數方面： \n(一) 大家關注香港應加大力度處理空氣質素，特別是路邊排放的問題； \n(二) 柴油車的排放會致癌，所以要加快作出處理； \n(三) 過去的政策有些方面需要優化，所以我們會優化，在加大經濟誘因的同時，嚴格規管、雙管齊下，希望在某些時限內做到一定成效。 \n 大家認同大原則後，接便是討論其他細節。 \n 要成功推行計劃，必須取得業界的理解和配合，故此，我們在發表施政報告的前後，已經與業界舉行過多次會面，聽取他們的意見。我們透過更好的溝通，讓業界理解我們的建議，可以更容易達致這方面的細節安排。我在此特別多謝易志明議員從中協調，以及其他相關議員的幫助。由1月中至3月初，我們會再舉行十多場簡報會，收集業界朋友和相關持份者的意見，希望進一步完善計劃。不過，我想跟大家談談在這問題上的數個重點和立場。 \n 部分業界朋友表示資助額偏低，擔心計劃會影響個別人士的生計。我希望在此作出解釋，我們考慮了業界對以往自願換車計劃的批評，今次的新計劃提供了更大彈性，增設“車津貼”的選擇。此外，我們會與業界繼續溝通。希望大家明白，100億元是一筆非常大的公帑，我們要確保用得其所；而且有污染者自付的原則，業界有責任共同承擔。 \n\n 此外，有部分業界人士提出不論車齡和不論車主是否購買新車，政府應劃一提供相等於新車價三成的資助。我們認為這項建議對擁有車齡較短或較低排放的車主並不公平，亦不符合污染者自付的原則。至於向購買新車車主提高較高的特惠資助，將有助減輕他們的財政負擔，亦是合理的安排。因此，我們對部分業界人士所提出所謂“一刀切”的建議有保留，認為補償金額應按車齡和車主是否更換新車而有所不同。 \n 此外，有業界人士建議政府豁免相關車主須付的車輛首次登記稅，這方面已有既定的政策，去安排支持環保採購。當我們考慮資助時已考慮這方面的關注，所以，我們認為今次不需要再作考慮。 \n 另一方面，有業界擔心車廠或車行或許會因政府向車主提供資助而“抬價”，令車主未能得到最大優惠。我們絕對關注這方面，希望與業界討論有關細節，以避免這種情況出現。 \n 我們深切理解業界希望有合理的時間來過渡，但我們亦明白市民、環保團體以至議員認為這個時間太遲。我們希望與業界及立法會盡快達成共識，盡早淘汰老舊柴油商業車，加強對公眾健康的保障。 \n 至於大家關注的船隻排放方面，我們已在施政報告中指出我們會加強各方面的安排。我們很高興與業界討論時，他們的回應很正面。我們上星期出席遠洋船公司所舉辦的“乘風約章2013”簽署儀式，參與的航運業代表促請政府盡快立法規定遠洋船舶在香港泊岸轉油。我們承諾會盡快推展有關工作，並會就具體安排諮詢業界；另一方面，我們會與廣東省政府加強探討在整個珠三角區域推動泊岸轉油的工作。 \n 大家關注在啟德郵輪碼頭停泊時可能引起的空氣污染，我很高興聽到不少郵輪公司表示，它們很樂意就其郵輪在香港泊岸時轉用低硫柴油，以減少污染。此外，配合我們的立法規定泊岸轉油及設立岸電設施的工作，我們有信心能應對郵輪碼頭啟用帶來的環境關注。 \n 整體來說，我們關注香港的空氣質素，當中涉及多方面和不同部門。我們除了改善路邊空氣質素和減少船舶排放外，亦關注整體安排，包括和廣東省政府的合作，因此，廣東省和香港會一齊合力做工作，希望減少整體的污染。我剛才已提及，我們會在今年首季公布清\n新空氣計劃，全面闡明我們在清新空氣方面的舉措，包括規劃、低排放區、電廠、節能建築、綠色交通，以至各方面的監察和規管。 \n 第二方面是關於資源循環，不少議員都關注綠色廢物管理，尤其關注堆填區和興建焚化爐等。其實香港人平均每天的家居廢物產量相當高，比相近的先進城市高出幾成。面對當前的廢物危機，我們都認同要有一個整全的資源循環藍圖，讓整個社會通盤審視和作出適當抉擇。上任這數個月來，我們的團隊深入瞭解香港的廢物現況，包括實地參觀相關設施，瞭解這些設施對鄰近社區的影響，包括將軍澳。我們已舉行兩場持份者參與活動，與百多位本地和外地的專家、學者、業界人士和環保團體等，一起討論如何應對這個危機；同時，我們亦與各政黨及議員會面，探討這方面的現況和出路。 \n 綜觀世界各地多個減廢成功的地區，好像德國、南韓和台北，都是透過4方面來達成，包括第一，具經濟誘因的法規；第二，多元而又方便市民參與的回收渠道；第三，全民參與的減廢運動；及第四，具規模及先進的廢物處置基建，四者缺一不可。對一個負責任的政府和社會來說，一套整全而科學的廢物管理藍圖是必不可少的。 \n 故此，我們將於本年首季推出藍圖，就生產者責任制(包括綠色經濟方面)、社區回收網絡、廚餘回收及處理、全民減廢運動及科研、廢物收費，以至其他末端處理的角色，均會一一整全地在藍圖中展示願景目標、時間表和路線圖。市民對整體廢物現況和資源循環問題有更全盤的掌握後，希望能幫助社會在這方面加強減廢和作出適當抉擇，平衡全港和地區各方面的訴求。 \n 至於有議員關注“惜食香港”運動，我們正積極籌備這運動，將會在今年4月正式展開。 \n 至於議員提到社區環保站，認為現時先導計劃下5個環保站的數目偏少，我們認同這方面的說法。長遠而言，如果這個新構思成功，我們希望有更大空間在香港各區擴展。此外，這方面我們會採用先導計劃，與不同團體一起推展這方面的工作，於不同社區深化環保生活。社區環保站除推廣環保教育活動外，亦會支援社區回收工作，令這些工作能走進社區，由點、線發展成一個回收網絡，支援源頭分類。我們希望地區人士支持這方面的工作，令環保活動和工作能扎根社區。 \n\n 第三方面是關於能源及氣候變化。有些意見評論施政報告內沒有詳細交代這方面的工作。我想請議員留意我們分別向環境事務委員會及經濟發展事務委員會提交的兩份文件，當中已很宏觀指出我們會從能源的供應和需求兩方面手。 \n 在能源需求管理方面，我們會加大力度，針對建築物節能是我們的重點。大家都知道，建築物佔本港九成用電，所以我們新成立的推動綠色建築督導委員會會協調各政策局及部門，關顧公營與私營兩方面的建築，整體和全面地推動綠色節能建築的實施策略及行動計劃，令整件事能更上一層樓。同時，我們會與社會上各持份者溝通，令綠色建築的藍圖能更全面。此外，為鼓勵私營企業開展減碳工作，政府將於今年年中建立“碳足跡”資料庫，供上市公司披露其碳審計的結果和分享經驗。 \n 在新措施以外，我們會加強現行的節能減排工作，包括： \n(1) 進一步收緊《建築物能源效益守則》； \n(2) 進一步檢討強制性能源效益標籤計劃的評級及產品涵蓋範圍； \n(3) 啟德發展區推展區域供冷系統下一期的工程； \n(4) 檢討上年年中於商場推展的“節能約章”，擴大其覆蓋範圍及力度； \n(5) 將與業界攜手推出約章計劃，加快淘汰能源效益較低的鎢絲燈泡；及 \n(6) 最後在碳審計方面，政府將會繼續以身作則，為主要建築物，包括政府設施，進行能源碳審計。 \n 至於能源供應，大家都明白，我們今年會就數方面進行工作，包括優化香港的發電燃料組合，減少煤的使用，並就各方面進行研究，包括煤、天然氣、可再生能源和核能的組合。剛才已提到，在福島事故後，大家都希望能作全面的檢討，充分平衡安全、穩定、價格合理及環保4方面的能源政策目標。我們希望這方面的過程能與民共議，大家一起商討最適合香港的節能方向。 \n 總的來說，我們非常感謝各位議員支持我們的環保政策。未來數個月是相當關鍵的，因為我們會推出數項措施，包括清新空氣藍圖和固體廢物藍圖，我們會權衡各方面的輕重，重點推展各方面的工作。當然，我們的重點包括與柴油車的持份者討論如何能善用100億元來淘汰老舊柴油車。同時，我們明白大家亦關注其他環保議題，包括光污染和水質等，我們會基於我們的工作，在各方面更努力，希望各位議員在各方面支持我們，迎難而上，同環保，共責任。代理主席，謹此陳辭。多謝。",
      "sequence": 49,
      "bookmark": "SP_PO_ENV_00055"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，醫療衞生和食物安全是市民非常關心的議題，亦是本屆政府的工作重點之一。 \n 在醫療衞生政策方面，香港擁有一個以公營系統為核心，公私營並行的醫療制度。我們的醫護人員，優秀而專業，為市民提供優質可靠的醫療服務。 \n 面對人口急劇老化、市民對醫療服務需求增加、醫療科技發展所帶來的成本上升等，我們必須採取適時措施，做好準備，提升醫療系統整體的質和量，以應付挑戰。 \n 黃碧雲議員及李國麟議員分別非常關心公私營醫療的平衡。行政長官在施政報告清晰指出，我們應維持公私營醫療雙軌制並行，讓公營醫療繼續為市民提供安全網，而私營醫療則為有能力負擔的市民提供更多選擇。 \n 為確保公私營醫療雙軌制均衡持續發展，我們會在強化公營醫療系統的同時，協助私營醫療服務發展，並且改善監管制度。此外，我們亦會增加醫護人員培訓、加強公私營界別的協作，以增加服務量。 \n 在強化公營醫療系統方面，我們會在來年繼續投放資源，增加公共醫療系統的設施。麥美娟議員提到醫院管理局(“醫管局”)的藥物名冊，其使用範圍亦會擴大。此外，特別一提的是在中風治療方面，醫管局會分階段在所有聯網全面落實24小時的急性中風溶栓治療，亦會逐步延長公立醫院在經過皮膚的心冠狀動脈整形手術，即俗稱“通波仔”手術的服務時間。當然，我們亦有多項公立醫院的興建和重建項目。 \n\n 施政報告亦提出，我們會成立督導委員會，檢討醫管局，以確保醫管局的定位和服務能夠配合香港社會人口老齡化和醫療制度發展所帶來的轉變和挑戰。至於有議員關心檢討的方向，我們提出的重點包括聯網的管理制度及資源的運用。 \n 多位議員也關注醫管局一些服務現時的輪候時間，包括葛珮帆議員及陳恒鑌議員等。這亦是我們十分關注和優先處理的事項。醫管局於去年已經增加急症室的人手、加強護士職系及其他輔助人員在急症室的支援、在流感季節亦會增強醫療輔助服務。從2013年首季開始，醫管局將提供特別超時津貼予醫護人員，從而在繁忙時段增加診症節數，進一步加強急症室服務。 \n 在私營服務方面，為提高私營醫療服務的安全性、質素和透明度，我們成立了“私營醫療機構規管檢討督導委員會”，全面檢討醫院、護養院、非牟利診所及其他在社區上提供高風險醫療服務的醫療設施的規管。至於方剛議員關心醫療及美容的分界，我們的原則是確保病人的安全，而在這原則下，我們不會向任何一方面傾斜。 \n 我們亦會繼續制訂醫保計劃的具體方案，陳健波議員特別關心這一點，包括規管及組織架構。當然，我們亦知道保險業界特別關心醫保計劃的具體方案中特別有關規管的部分。我們會一直諮詢保險業界，預期可在今年就醫保計劃提交詳細建議，諮詢社會的意見。 \n 在增加私家醫院的服務量方面，我們正審議兩幅私營醫院用地的標書，預期可在今年第一季公布招標結果。此外，行政長官亦提出研究撥地鼓勵非牟利團體，甚至大學開設醫院，自負盈虧。 \n 在增加醫護人手方面，多位議員均十分關心醫護人手短缺的問題，包括葛珮帆議員、李國麟議員、黃碧雲議員及陳恒鑌議員，而方剛議員更提出應考慮輸入外地醫生。在這方面，其實政府在2012-2013年起的3個年度已經增撥2億元，以增加第一年醫科學士學額100個，即在2017年後，每年的畢業醫生人數不是320個，而是增至420個，其他醫護人手的培訓亦會增加。“醫護人力規劃及專業發展策略檢討督導委員會”亦正檢討長遠的醫護人手需要。 \n 多位議員亦特別關心香港基層醫療的發展。為了推動基層醫療的發展，我們在今年年初已增加長者醫療券計劃的金額至每年1,000元。當然，有議員提出是否可把金額再提高。待這計劃再進一步常規化後，我們當然會檢討及考慮任何可以優化計劃的方法。此外，我們\n將會推出長者健康評估先導計劃，與非政府機構合作，為約1萬名長者提供基本健康檢查。 \n 在牙科服務方面，麥美娟議員及陳婉嫻議員特別提出這方面的服務不足。我們於2011年4月開始推行為期3年的“院舍及日間護理中心長者基礎牙科外展服務先導計劃”(“先導計劃”)，至現時已服務超過52 000人次。此外，“關愛基金”亦預留了1億元推行“長者牙科服務資助”，資助社會福利署轄下家居照顧服務計劃中的低收入長者鑲假牙及接受有關服務的費用。在這服務展開以來，我們已經服務超過300名長者，以後亦會密切留意這些先導計劃的成效，其後再檢討是否有可以優化的地方。 \n 方剛議員及李國麟議員特別關注到精神健康服務的問題。治療精神病的國際趨勢逐漸重社區及日間護理服務，讓精神病患者於病情穩定時，早日出院返回社區。近年醫管局推出了多項措施，增加對精神病患者的社區支援。這些措施包括成立危機介入小組，為非常高風險病患者提供外展介入服務；推行綜合精神健康計劃，在基層層面為一般精神病患者進行評估及提供治療等。 \n 醫管局於2010年推出個案管理計劃，雖然這計劃暫時未能涵蓋全港，但截至目前為止，這個案管理計劃已服務了超過11 000名精神病患者。醫管局會繼續因應需要，調配人手，在未來兩年進一步將個案管理計劃推展至全港各區。 \n 精神健康政策和相關服務涵蓋多個政策局及部門的工作，而社會對精神病患者和康復者的接納和支援尤為重要。我們會透過整合精神健康工作小組的工作，全面檢視精神健康政策，並因應社會的需要及國際發展趨勢調整這方面的服務模式，包括探討社區治療令的可行性。 \n 在食物安全和環境衞生方面，我們一直推行“從農場到餐桌”策略，確保市民享用的食物符合安全標準。有議員提到政府要加強食物零售商銷售和入貨紀錄的保存，我們會積極考慮，並應該加強這方面的工作。食物安全中心在2012年從市面上共抽取約65 000個樣本作檢測，整體合格率達99.8%。我們會繼續參考海內外的工作標準，不時調整食物監察的範圍及力度。 \n 由於去年12月發現懷疑食油質素有問題的事件，我們作出積極跟進，當中的工作計劃，我不在此詳細講述。當局因此事件而對市面上\n食油進行的專項測試，剛剛已完成工作，並公布了結果，結果顯示食油是合格的。當然，有少部分樣本含有一些致癌物質，但在全部樣本中，這些物質含量也沒有超標。 \n 包括黃碧雲、陳家洛和王國興數位議員在內的多位議員，特別關注骨灰龕的供應和規管。我們會積極推行增加公營骨灰龕的供應，詳細情況我不在此講述；但是，在未來10年至20年，我們能推進的骨灰龕供應數目將以10萬計，這當然需獲得區議會支持。在規管私營骨灰龕方面，我們已承諾在今年第四季把條例草案提交立法會審議。 \n 多位議員，包括梁家傑議員、王國興議員和陳婉嫻議員，亦特別關注公眾街市和販商的政策。為進一步改善和優化小販排檔的防火性能及設計，我們在較早時已公布一項資助計劃，為全港43個固定攤位小販區內約4 300名小販提供資助，讓他們可於原位裝修，以及搬離一些可能阻塞附近民居出入口的位置，以減低發生火災的風險。此外，為騰出更多空間，當局亦有一項資助計劃向願意交回小販牌照的販商，提供一次性的補償。有關這些計劃，我們最近亦一直與販商代表跟進，並會於不久將來再向立法會相關事務委員會報告進展。 \n 至於公眾街市方面，我們亦已向立法會相關事務委員會承諾，會進行全面檢討，包括對公眾街巿的定位，以及從各方面提升其設施。 \n 在漁農業發展方面，議員都知道政府最近提出成立“漁業持續發展基金”及進行其他相關的工作。有數位議員特別關心農業方面的發展，包括葛珮帆議員、張宇人議員和何俊仁議員。其實我們在這方面的工作一直沒有停止，而推動漁農業發展的基金還有1.15億元。漁農自然護理署會不斷透過提高技術，推動本地科技發展，以增加有機農業的質素和產量。 \n 此外，議員在數方面提出他們特別關注的問題，包括食物價格和供應的穩定性、中醫發展，亦有提及關於愛護動物方面的問題。就議員在這數方面的意見，由於時間所限，我在此不再逐一解釋，但我會在小心聆聽各位的意見後，再作跟進，並於立法會相關事務委員會向大家再報告。 \n 至於最近發生有關奶粉供應的問題，我們在今天下午將會舉行記者會，公布多管齊下的措施，確保本地媽媽和嬰兒在這方面的供應是足夠的。 \n\n 代理主席，我們必須正視和審慎處理整體人口老化和醫療成本上升所帶來的挑戰。所以，行政長官在施政報告提出有關醫療的政策和措施是務實和具前瞻性的。有議員提到公私營醫療雙軌制並行的發展，這其實是有必要的，因為在過去一段時間，市民曾在某段時間擔心本地的醫療體系有時向公共醫療方面傾斜，有時則強調私營醫療服務的發展。因此，行政長官提出平衡發展公私營雙軌制的醫療制度，其實是有需要的。我們期望與立法會和廣大市民一起繼續探討可行措施，完善我們的醫療和食物安全的服務。 \n 代理主席，我謹此陳辭，懇請各位議員支持原議案。多謝。",
      "sequence": 50,
      "bookmark": "SP_PO_SFH_00056"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，就議員發言涉及文化藝術、體育運動、青年發展和少數族裔等範疇，我作扼要的回應。 \n文化藝術 \n 政府對文化藝術發展的支持與承擔是毋庸置疑的。西九文化區計劃正全速推進，邁向新的里程。西九發展圖則的法定規劃程序已經在上個月完成。我們有信心西九文化區將來會發展成為世界級文化藝術樞紐。 \n 為推動文化藝術持續發展，我們今年的重點工作之一，是加強藝術行政人才的培訓。政府及有關機構包括香港藝術發展局(“藝發局”)和西九管理局等，已經推出措施，培育藝術行政人才，包括在本地及海外進行的培訓、實習及其他專業培訓計劃。我們會在未來5年內，利用額外的1.5億元撥款，增加多元化的實習、進修及專業培訓機會，用以加強培訓不同資歷的藝術行政人才。這些培訓當然會包括對文化市場規律的瞭解和經營文化設施的專業知識。 \n 我們積極開拓更多空間予青年藝術家和新進藝團，讓他們從事藝術創作。康文署將於北角設立一所藝術空間，藉展覽及各種活動，為香港年輕一代的藝術工作者提供創作、學習和交流的平台。 \n 政府和藝發局會繼續物色其他適合改裝為藝術空間的場地，例如空置校舍和工廠大廈，供年輕藝術家和新進藝團使用。 \n\n 回應議員的關注，我想指出我們在2011年推出的藝能發展資助計劃，正是資助中小型藝團，每年發放約3,000萬元，資助中小型藝團，讓它們推行較具規模和跨年度的藝術文化活動和計劃，藉此提升有潛質的中小型藝團和藝術工作者的發展能力。我們透過藝發局還有其他資助計劃，扶植中小型藝團，發掘和培育藝術人才，推廣藝術教育和拓展觀眾。截至2012年12月已經批出71項申請，包括由藝術界建議，並獲得藝發局推薦的申請，特別是支援中小型藝團和新進藝術工作者，總資助額超過6,000萬元。 \n 政府亦一直致力推動公共藝術，令藝術融入社區。近期推行的公共及社區藝術計劃，包括“藝綻公園”、“潮裝公園”、“藝聚政府大樓”及“藝遊鄰里計劃”等，在公園及政府辦公大樓等展示新進藝術家的創作，包括繪畫、雕塑裝飾等。這些計劃有助提高市民的生活素質。我們會繼續加強推動公共藝術，積極與政府各部門協調，在政府設施，以至港鐵車站等的公共空間，注入藝術元素，並且與區議會及不同藝術團體、機構等結為合作夥伴，把公共藝術帶到社會各階層。譬如本年度“藝聚政府大樓”就由6位本地藝術家為公共空間創作藝術品。 \n 要發展香港成為一個國際文化大都會，文化交流活動必不可少。我們會繼續與世界各地的文化機構及團體合作，舉辦不同類型的文化交流活動。我贊成鍾樹根議員所說，香港的表演藝術可以走向全國，走向世界。上月在粵港兩地政府的聯合推動下，香港舞蹈團前赴加拿大和美國，演出大型舞蹈《清明上河圖》，很受歡迎。 \n體育運動 \n 這一屆政府繼續大力推動體育發展。為確保精英運動員能夠傳承交棒，政府鼓勵各體育總會建立梯隊培訓計劃。大量有潛質的運動員來自青少年學生隊伍。施政報告中提到我們會與香港學界體育聯會合作，為來自低收入家庭的學生提供適當支援，令他們有機會充分發展他們的體育潛質。我們亦希望藉此鼓勵更多學生參與體育活動。正如議員所建議，我們積極推動各區學校在課餘時間開放設施，讓市民開展體育，以至藝術活動。 \n 我們繼續支持香港體育學院的發展，確保有先進的設施及持續的資源讓更多精英運動員進行訓練，並向退役運動員提供全面的教育及就業支援。 \n\n 啟德體育園區集高質素及公共體育設施。我們正加緊推進啟德體育園區籌劃工作，政府並已經公開徵求發展啟德體育園區意向書。我們昨天舉行了持份者簡介會。我們會繼續就啟德體育園區的採購安排、詳細規劃及設計、管理等各方面諮詢體育界、區議會及社會人士，以確保體育園區符合社會各界的需求。 \n 正如張宇人議員所說，大部分市區及新界的公共康體設施和服務至今仍沿用兩個前市政局年代的收費，水平不一，這種狀況延續多年，到這屆政府得以解決。為鼓勵市民多做運動，我們將劃一市區及新界康體設施和服務的收費，以較低者為準。超過300項收費將會調低，這些收費涵蓋多項康體設施及服務，包括公眾泳池、水上及陸上康體設施，以及不同類型的康體活動等。 \n青年發展 \n 在青年政策方面，我們將更多聚焦於年輕一代的發展機會，爭取各政策部門在不同範疇配合工作，讓青年人得到更多機會，擴闊視野，發揮所長。青年事務委員會將會繼續廣泛接觸青少年，協助政府推行青年發展政策。 \n少數族裔人士支援服務 \n 關於少數族裔人士，政府各個部門為少數族裔人士提供多種服務，今天早上教育局局長已經談過對少數族裔的教育支援。此外，還有就業輔導、社會福利和房屋等，協助少數族裔盡快適應香港的生活及融入社會。 \n 民政事務總署委託非政府機構營辦5間少數族裔人士支援服務中心，提供不同的專設學習班、輔導、融和活動和傳譯服務，協助少數族裔人士融入社會，還在深水和東涌設立兩間分中心。此外，還有社區支援小組，資助巴基斯坦和尼泊爾社區支援小組，為自己的族裔社羣提供特設服務。我們會不時作出檢視，確保支援服務切合少數族裔人士的需要。 \n 代理主席，我謹此陳辭，多謝代理主席。",
      "sequence": 51,
      "bookmark": "SP_PO_SHA_00057"
    },
    {
      "title": "代理主席",
      "content": "第四個辯論環節結束。現在進入第五個辯論環節。辯論主題是“政制、管治及人權”。這個環節涵蓋5個政策範疇，分別是：司法及法律事務；政制事務；屬民政事務政策範疇的地方行政及公民教育事宜；公務員及資助機構員工事務；及保安事務。有意在這個環節發言的議員請按下“要求發言”按鈕。",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00058"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，無可否認，香港的政治生態、社會環境已經發生不少改變。有人說現在的政治新聞一如娛樂頭條般精采，每天都有些似是而非的消息。有人聲稱事情有內幕，又有人自稱知道這樣、知道那樣，但天知、地知，很多消息我也是每天看完新聞報道才知。 \n 也許我們也應該“擔定櫈仔”，“坐定定”地一面“剝花生”，一面等看好戲上演。很多市民告訴我，立法會就好像一個戲棚，但平心而論，這些戲是否我們所樂見？這些戲所帶來的影響，對香港的長遠發展是否有所幫助？我們真的希望看到特區政府管治失衡、社會不穩這種戲碼嗎？ \n 代理主席，新政府上台7個月，多項政策措施均引起社會不同回響。目前，“雙非孕婦”、奶粉短缺、“水貨客”等問題迫在眉睫，而施政報告的推行，2月底公布的財政預算案應如何幫助市民，亦需要一眾官員落力構思，將政策落實。不過，市民的焦點卻只集中於特首的僭建問題，以及其他與施政並無太大關係的問題上，而一眾官員亦須走遍香港，作出不同解釋，回應查問，疲於奔命。 \n 我們明白市民對特區政府的施政要求，是希望施政報告能集中火力，規劃藍圖，解決市民最感關注的問題。根據香港大學民意研究計劃在施政報告發表前所作調查顯示，市民認為施政報告最需要處理的重點問題，首推房屋，佔91%；其次是醫療政策，佔88%；第三是社會福利，佔87%；以及第四是經濟發展，佔86%。中大香港亞太研究所在1月3日進行的類似民調則顯示，市民認為最須優先處理的是房屋規劃和民生福利，所佔比重分別是26.8%和20.8%，經濟發展和醫療衞生緊隨其後，分別佔13.2%和10.8%。因此，可以看到施政報告亦在房屋、醫療、福利及經濟發展上花了頗多篇幅，並提出不少具針對性的政策措施，作出短、中、長期的規劃。 \n 眾所周知，房屋和樓價問題並非一朝一夕可以解決。政策提出後，我們應公平地評估其可行性，給予中肯的意見，提出不足之處，給予空間讓有關政策在陽光下推行，而非為反對而反對，一沉百踩，把特區政府及公務員隊伍用心制訂的政策批評得一無是處。 \n 代理主席，在我剛才提及的兩項民調中，還有一點值得注意。市民希望施政報告首要解決的是經濟和民生等問題，政制發展的排名則位居這些問題之後。當然，我的意思不是說政制發展並不重要，特別是目前已有普選時間表，如何朝這個目標進發亦是重要的一環，需要市民廣泛參與討論。 \n 然而，正如該兩項調查所得的結論顯示，市民希望優先處理房屋、福利及經濟發展問題。因此，經民聯認為政府的當務之急是迫在眉睫的經濟和民生難題，不可本末倒置。 \n 代理主席，其實政制發展帶來的爭拗，特別是如何邁向普選，大家都能想像得到必然會引起社會的很多爭議。特首近日表示，2017年普選行政長官及2016年立法會選舉會按照已公布的藍圖及時間表規劃，不會有任何變卦或倒退。政府會在這4年內充分諮詢、醞釀及立法，但短期之內的工作必須分清緩急先後，所以政府會優先處理房屋及貧窮問題。 \n 既然特首有這個保證，我們同意他的鋪排，應先處理好眼前的問題，緩和社會氣氛，着力解決本港的深層次矛盾。雖然未必可以一步登天，但今次的施政報告最低限度已朝着這個方向邁出了一步。如此一來，我們才能滿足市民的願望及利益，以及有穩健的基礎處理政制諮詢，達致共識，推動香港向前發展民主。 \n 代理主席，我十分認同施政報告結語部分中第199段的內容，當中說明“民生和經濟不可偏廢。改善民生必須靠經濟發展，促進經濟發展就是為了改善民生，民生改善就可以為香港社會提供更安穩的營商環境”。 \n 經濟和民生是相輔相成、互相促進的，這亦與經民聯的理念相近。我們希望特首能按照他所寫的，寫得出，做得到。 \n 代理主席，我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_LKF_00059"
    },
    {
      "title": "陳家洛議員",
      "content": "民主發展與民生的改革息息相關，兩者基本上是一個錢幣的兩面，不能切割。當我們聽到有人不斷提醒香港市民，我們要的是“衣食住行”、工作、生活和環境健康，但與此同時，其實市民也需要新聞自由、言論自由、司法獨立、民主普選、廉潔和奉公守法的政府，以及有效的施政。我們無須把民生和民主對立，等於我們無須把經濟和民主對立一樣。在這個議會內，以及在議會外，民主運動一直朝着這個方向發展。不過，很可惜，建制派議員、功能界別議員的親政府言論，其實是想我們失憶；但他們做不到，而他們做到的是自己裝作失憶，他們不提、不關注、不推動民主發展這個如此重要和在“一國兩制”下作出的莊嚴承諾。 \n (主席恢復主持會議) \n  在這份施政報告內，正如很多民主派同事多次提及，在適當時候諮詢是甚麼意思呢？對於施政報告的這種說法，局長解釋時說這是一項新措施。這真是荒天下之大謬，笑壞人了。在適當時候進行政改諮詢是一項新措施。民主普選是一個老掉牙的問題，回歸前後有激烈的討論。到目前為止，我們說的2017年普選是一個真普選，還是假的行政長官普選？小圈子選舉所產生的問題，對民生改革的延禍，大家已經有目共睹，也感受得到。烏煙瘴氣、為求名利而不擇手段、爭名奪利的上位手段，我們看得太多，看得越來越清楚。我們要求的是一個公道、公開、透明和平等的制度。 \n 最近國際機構又對香港響示一個很大的警號。我們的新聞自由評級下降，這是在沒有民主制度下出現的現象。我們的司法制度和司法獨立備受挑戰，亦是因為在沒有民主制度的支撐下受到蠶食和威脅。至於公眾的知情權，最近在有關修訂《公司條例》的討論中，亦引起公眾關注，不單是新聞界，連一般市民和普通消費者也覺得他們的知情權會因為條例的修訂而受到影響，令他們在查冊方面有更多困難。如果不是透過查冊，可能我們今天仍然不知道陳茂波局長所涉及的“劏房”事件，可能會更難查到很多官商交往或官商勾結的舉動或活動。所以，透過資訊自由的條例保障公眾的知情權是十分重要的。因此，除了推進民主改革外，公民黨亦倡議制定資訊自由法。 \n 最近，我向屋宇署署長索取關於去年夏天屋宇署和梁振英之間的通信，結果是在我所收到的資料中，很多重要的部分也被掩蓋和刪\n剪，而屋宇署的解釋是，這是因為業主和相關人士沒有授權他們公開有關資料。大家說好的開誠布公在哪裏了？忘記了嗎？沒有資訊自由的條例保障，公眾的知情權不受保障。沒有檔案法，我們的集體記憶，以及政府做過的、說過的內部討論，亦會隨着檔案的銷毀而灰飛煙滅，我們被迫失憶，檔案“被失蹤”。說的是涉及數十座國金二期那麼高的檔案文件，在梁振英上台後全被銷毀。 \n 檔案不會發聲，但檔案是我們的集體記憶，檔案是真相的全部，檔案亦是將來令政府問責，亦令現屆政府在施政時更為謹慎的一個很重要的部分。所以，檔案法是必須訂立的。梁振英在選舉時曾說過他很珍惜新聞自由，很尊重新聞自由，會為資訊自由作出保證。他亦曾向推廣檔案法的行動關注組說過，他上任後會積極跟進。結果在這份施政報告中，一樣“交白卷”。 \n 米蘭․昆德拉是一位捷克作家，他有一本很重要的著作名為《笑忘書》，當中有一句說話是這樣的：老百姓和極權政府的掙扎鬥爭，便等於失憶和記憶之間的鬥爭。這是因為當權者很多時候做了壞事和錯事，不想被人發現的最佳方法便是叫大家失憶，叫大家忘記。1989年的六四事件如是，其他重要的事也一樣，請大家不要把這些事情記住。香港這地方重視自由、重視集體記憶和重視良好管治的制度。在沒有民主的前提下，我們一樣要爭取全方位的公眾知情權，公民的知情權。 \n 主席，將會推行的區議會改革，除了是向每區撥出1億元讓他們推行各式各樣的工作外，例如可能是地標工程或面子工程外，更需要的是，自從2006年的區議會改革以來，今天實在很應該進行第二輪的改革。在這方面，我希望曾德成局長能聆聽民間和學界的意見，對區議會和地區行政進行全面的檢討。 \n 主席，民主派人士，包括我在內，在1980年代一路走來爭取的直選尚未得到，但我們不會失望，我們更為重視的是，我們應該要在絕望中找到希望，這是古今中外爭取民主和普選的人士不能推卻的責任。對於施政報告，我和公民黨將會投反對票。 \n 我謹此陳辭，多謝主席。",
      "sequence": 54,
      "bookmark": "SP_MB_KC_00060"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我們現在到了辯論的最後一個環節，辯論主題是“政制、管治及人權”。如果在其他地方的國會和議會，這個辯論主題應該編排在第一個環節，因為涉及的是整個地方的管治、人們享有的權利，以及政治制度的發展，而這些都是最基本的。但是，自特區成立以來，當局一直把這些範疇置於最後一個辯論環節；自立法會決定分開數個環節辯論施政報告，不論是誰擔任行政長官，都把這些範疇置於最後一個環節。如果他們可以的話，我相信他們會將之藏在地毯下，最好就是不要辯論也不要提及。然而，我相信絕大部分市民均明白，經濟和民生的發展與政治的發展，是息息相關的，亦是一個錢幣的兩面。 \n 在3月12日和13日，聯合國人權委員會將於日內瓦召開聆訊，當局今次可能會派出一些更低級的公務員前往，他們是越來越不重視聯合國對特區政府在各方面履行《人權公約》所訂責任的監察。但是，很多民間團體都會派代表前往日內瓦，我和民主黨的成員將會前往，其他團體亦會前往。我們前往的目的並非要“唱衰”特區政府，而是要清楚告訴委員會......有些委員留意香港的發展已經超過20年，他們亦感到非常慨嘆，我記得我在1988時前往當地的時候，已經有一位委員問我︰“Emily，你可否告訴我們，為何香港在經濟方面發展得這麼好，但在人權、法治、自由、政治制度等方面卻不如很多第三世界國家呢？”我當時表示，這當然是因為英國政府的管治很差  現時在席的官員在當時亦已擔任官職  但香港人也有責任要盡力爭取。自此之後，香港人便不停爭取，但在梁振英這份施政報告中，我昨天也說過，談及政制的篇幅只有兩段；殘疾人士的權益也有8段，但政制卻只有兩段。 \n 民主黨的立法會議員今早與行政長官在早餐會上會面，我們劈頭第一句便問他為何不清楚說明政制發展路向，既然他說這份報告是勾劃他未來5年的施政，那為何在政制方面卻說得不清不楚呢？此外，我們也對行政長官說，是次政制改革是要處理2016年的立法會選舉和2017年的行政長官普選，而我們的希望是即使2016年不可以普選立法會，也不可以遲於2020年普選所有立法會議員，即廢除所有功能界別。 \n 因此，他有着很重要的責任，不止是他，而是整個特區政府也有很重要的責任，便是要落實這件事情。但是，現時卻完全沒有提及，中央政府又把政改的三部曲改變為五部曲，這是很曲折漫長的過程。然而，如果我們要處理2016年的立法會選擇，最遲在2015年便應該已經要完成立法工作。現在已經是2013年的年初了，卻要再討論，他又\n要往返內地與香港，還要通過決議案，然後才處理條例草案，要花多少時間才能完成呢？ \n 我經常也覺得，可能特區政府、財閥和中央政府很後悔說了2017年可以普選行政長官，恐怕現時正千方百計找方法脫身，最好便是好像梁振英所說般了。有關的條例草案怎能在立法會獲得通過呢？有這麼多功能界別的既得利益者，他們當然會阻礙條例草案獲得通過。 \n 無論如何，我相信民主黨會與民主派的同路人一起合作，跟香港市民一起爭取。主席，你也看到最近有香港大學的教授在文章中建議1萬人前往中環堵塞街道，做出一些違法或公民抗命的行為。為何當局要迫使大學的學者發出這些言論呢？公民抗命所指的，是社會上很多的人在被迫至某個地步時會做的事，而他們亦會承擔此事的後果。 \n 有些人會問，香港有否政治犯？有些人說有，但我們覺得並沒有很多，但是否要等待很久才出現這情況呢？我們不知道，我們不希望香港好像梁振英所說般，把民主黨或民主派分為敵我矛盾的另一方。我今早也有問梁振英，如果有敵我矛盾  主席對內地的東西較我們熟悉  他是否要把中國共產黨的抗爭、殘暴的鬥爭引到香港特別行政區呢？我的家人和很多香港市民，以及在共產黨殘暴鬥爭之下離世、受傷，或受到無限創傷的人，他們對此是非常惶恐的。如果香港引入這些鬥爭，我相信結果會是一個“全輸”的局面。 \n 我們希望特區政府，尤其是現時在特區政府內一些以往曾受市民信任和愛戴的官員，我們期望這些人無論擔任甚麼崗位，也會有膽量拿出自己的良心，站在市民的一方說話。所以，我希望......主席可能會覺得我很傻，為何還會有這些希望，但我們不可以告訴七百多萬市民，前路是沒有希望的。昂山素姬也是這樣說。在很多年前，當她還在坐牢時，有一位記者訪問她：“你是否相信緬甸會有民主？”她說：“我相信。”那位記者嚇了一跳，再問她：“你為何會相信？你現在被人關起來。”她說：“因為我相信我的人民。”我相信，雖然香港市民是以和平、理性、非暴力的方式爭取，但他們也會很堅定地爭取。 \n 我希望特區政府盡快啟動諮詢工作，讓市民可以充分表達他們的意見。我也希望立法會內的既得利益份子，不要“阻住地球轉”。其實，他們已享受了免費午餐、晚餐和早餐等政治利益多年，是時候放棄的了。如果他們覺得自己有能力，可以參加“一人一票”的選舉。他們參加直選是否一定會輸呢？ \n 我們除了要爭取普選外，也要抗衡當局搞“內地化”，把內地制度帶來香港。我所指的是甚麼？“內地化”便是人治，會把我們現有的制度摧毀。最近，我聽到前高官陳方安生女士問：“為何官員可以無緣無故自行聘請助理？系統內是沒有這樣的安排的，為何可以讓他們胡亂聘請助理？”她向我查問，我也不懂得回答，我請她向以往的同事查問。我相信特區政府以往做事是有規有矩的，但為何現在處事很多時候也任意妄為？ \n 此外，我們不但害怕“內地化”，最近的金融發展局簡直是把內地引入香港，因為其中的成員要麼是太子黨，要麼是國企成員。我們看到有哪些成員？有光大控股的行政總裁陳爽，也有前國家總理朱鎔基的兒子朱雲來，他現在是中國國際金融有限公司行政總裁。其他成員的名字我也懶得唸出來，以免花光我的發言時間。 \n 本星期一，金融發展局主席查史美倫跟我們民主黨的立法會議員會面，我問查太是否知道甚麼是“一國兩制”？梁振英說他委任這些人選是用人唯才，內地有很多“才”，如果是這樣，豈不是要把他們全部“用”下來？那麼，“一國兩制”還存在嗎？“一國兩制”的精神是我們“港人治港”、“高度自治”，而不是找一些太子黨、國企或中國共產黨黨員進入政府機構內。最初說這是民間組織，後來又說是政府機構，稍後又說要人捐款，接着又說是政府撥款，真的是一塌糊塗。因此，我跟查太說：“拜託你了，真的不要協助摧毀‘一國兩制’”。 \n 梁振英在上場之前曾經說得像很有膽色般，說要如何對抗霸權，特別是地產商。其實，說到香港的“梁營”和“唐營”，“唐營”絕大部分都是大地產商及跟從其謀生的人，大家還以為他們兩個“營”會鬥法。然而，施政報告是在1月16日發表的，在1月14日發生甚麼事情？就是香港的人大代表  立法會內也有很多位人大代表  到了深圳參與預備會議。當時，人大常委會副秘書長喬曉陽先生在會上唸出一封人大副委員長李建國給香港港區人大代表的信，他要求他們做甚麼？他要“梁營”和“唐營”放下分歧及要團結，即要求他們不要再爭吵。 \n 接下來發生甚麼事情呢？代表地產商的那位地產建設商會執行委員會主席梁志堅先生在1月18日說，施政報告已為未來勾劃了房屋政策的大綱  也許實行時會遇上來自他們的阻力  他覺得這份施政報告可以“收貨”。接着，樓價便立即飆升。市民期望可以處理住屋、房屋的問題，他們的希望是絕對幻滅了。即使是公屋，我今\n早也跟梁振英說，他現在提出的單位數量也只是曾蔭權的數字而已。老實說，大家都不知道他能否完成5年任期，即使可以，這5年的興建量也只是曾蔭權的數字，要待他下台後，即6年後才會增加公屋單位數量。很多市民(無論父母或子女)都對購買私人樓宇表示感到絕望，樓價飆升至每平方呎一萬多二萬元，試問誰可以有能力購買？因此，地產商都很高興地走出來說：“好了，‘梁營’和‘唐營’現在一起合作賺錢”。其實，這即是佔香港人的便宜。 \n 大家說，這樣的施政報告、這樣的政策怎麼可以向市民交代？特區政府內還有沒有人願意說公道話？這便要看回公務員隊伍。最近，我致函公務員事務局局長，原因是有市民寫信給我說希望特區政府立法確保公務員政治中立，因為他們看到有很多不對勁的地方，就是公務員很多時候都是唯命是從，甚至歪曲了自己本來應有的工作原則以討好當權人士。但是，我們很希望香港以往引以為傲的公務員隊伍可以抵擋這些風浪，而這都是巨大的風浪。我希望問責官員真的能手下留情，不要摧毀我們的公務員制度。 \n 其實，公務員隊伍內有很多人工作得很辛苦，而且他們也覺得有些無理的要求。公務員如果真的遇到無理的事情，他們應該發聲讓社會知道，不要讓人家胡作非為。我更希望在整個政府內會有一些有良心、敢於說公道說話的人，挺身而出維護香港的核心價值及發聲。 \n 另一點我要討論的是我們遊行示威的自由，因為局長現時也在席，而數天前警務處長亦曾就此事到本會。我相信，在3月的聯合國人權委員會上，這些議題一定是非常熱門。根據當局現時的數字，每一天大概有20個遊行及示威，而數字正不斷上升。這表示甚麼呢？我記得當年董建華先生曾說我們是示威之都，我便說是的，但他為何不查問一下自己這是甚麼緣故導致的？為甚麼有如此多的人吃飽了沒事幹，要去示威遊行呢？但我們看到也明白到警察是很辛苦地工作，亦有一些警察是很好的，會協助維持秩序，雖然很多時候大部分的示威遊行人士都不需要警方協助維持秩序。在1989年天安門大屠殺後，香港有百多萬人參加遊行，當中並沒有警察在場，但遊行人士連一個玻璃樽也沒有打破。當年是無須就遊行路線諮詢區議會的，但警務處處長現在卻表示要諮詢區議會，現時民建聯在區議會當中一黨獨大，那不就是由得他們作主。 \n 我認為這真的是豈有此理，香港人絕大部分均希望可以很和平及理性地表達他們的憤怒，而我亦一次又一次的呼籲警務處處長找多一\n些時間跟遊行示威人士溝通，清楚設定路線讓大家盡力依循。但是，警方千萬不要作出一些較為挑釁性的行為，整天朝人家的臉拍照，所做的各式各樣事情都令遊行示威人士感覺受到威脅。我認為這些行為都會把矛盾更尖銳化，對任何人都沒有甚麼好處。因此，我認為香港市民現在感覺自己的自由受到威脅，而可以保障我們的自由的，當然是法治和一個獨立的司法制度。 \n 最近，在法律年開始的時候，終審法院首席大法官在致辭說不要把一些事情政治化。但沒有辦法，有紛爭便要到法院解決。我們希望法官是不會遭受政治壓力，可是有一些法官在離任後所說的話又好像顯示他們是受到壓力。因此，律政司司長便應該做點事。律政司司長口裏是說要維護法治，那為甚麼他會遭法律界甚至大學的講師批評，指當局尋求釋法並非恰當的做法。現在律政司司長說他是把決定權交給法院，但這樣做是否恰當呢？ \n 我們談政制、談民主，兩者都是遙遙無期；至於人權、法治，我們亦感覺受到很大的衝擊；還有我們的司法制度、法院，各方面的事情是否也受到司長及其他官員的干預呢？種種的事情也令市民感到非常“心寒”。當然，我們尚有另外一個途徑監察當局和那些權貴，那便是新聞界。我自己也是新聞界出身，我留意到新聞界當中，尤其是前線的記者，有不少從業員都是很優秀的，雖然他們的歷練不是太深，而有許多記者所收取的薪金是非常之可恥的  我要在此譴責那些賺許多錢的新聞機構如此苛刻對待他們的員工。 \n 很多時候，記者報道新聞是沒有自由的，可能有一些權貴打一個電話給他們的老闆，便可以把整個故事取消。但是，當他們有自由作報道的時候，當局卻把他們困在一個房間內看直播。李克強訪港期間到君悅酒店時便是如此，當局找一些官媒作直播，記者則被困在房間內看。他們有機會出來採訪時，當局一旦不喜歡便把他們拘捕或暴力對待，或在問了一條問題後便被警察拉在一旁問話十多二十多分鐘。這是甚麼作為來的？主席，相信你也有留意到，近期有不少民調指出香港的新聞自由排名一直下跌，初時是自由的，現在變為半自由，我不知道在甚麼時候便會變為沒有自由。 \n 我們看回內地，內地當然是沒有新聞自由，但內地的新聞工作者都是非常勇敢的，我們一定要向他們致敬。然而，他們看我們又如何呢？我是中國維權律師關注組的副主席，這些律師向我們表示一定要守住香港，香港是中國很重要的一部分，香港是自由、法治、多元的\n社會、比較廉潔的地方  現在都被當局弄得一塌糊塗  這些都是很重要的。因此，我們有責任盡力維護這一切，而坐在我對面的官員，不論是前公務員抑或是問責官員，我希望他們全部撫心自問，自己是否對得起香港市民，是否對得起他們經常掛在嘴邊的香港核心價值。有人稱行政長官為行騙長官，他的誠信受到質疑，他所承諾的許多東西原來都是交白卷的。因此，民主黨會聯同香港各界人士一起爭取民主，亦會捍衞我們的自由及法治。民主黨反對這份空洞無物的施政報告。",
      "sequence": 55,
      "bookmark": "SP_MB_LWH_00061"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我在這部分想先回應保安方面的議題。 \n 警務處處長在數天前匯報本港的最新治安情況，提及網絡犯罪數字像“光纖速度”般上升。固然，隨着網絡應用普及，普通用戶警覺不足，很多騙案雖然在“警訊”已多次看過，但仍然有人誤墮其中，我們要正視這種情況。 \n 不過，警方表示要成立網絡安全中心，以“加強對重要基礎設施的保護及提高本港對網絡攻擊事故的應變能力”，但透明度卻極低，只籠統地形容其職能和責任，缺乏監管及監察機制，令人擔心會否出現像監聽時曾發生的問題。相反，雖然我知道網絡安全中心和科技罪案組皆相當專業，但前線人員卻屢次發生透過Foxy軟件遺失市民私隱和機密文件的事情，教我擔心警方連自己也未曾做好，試問又如何教育市民不要誤墮網上陷阱呢？ \n 在更高的層次上，我會要求保安局重新進行約10年前曾進行的跨部門全港性網絡保安評估，因為“Internet一日，人間一年”。互聯網變化迅速，大家10年前絕對想不到今天流動網絡和社交媒體的情況，所以當局有必要審視市民正面對的網絡安全風險。不過，評估有被監察的需要，包括由獨立專業人士和立法會監察，否則社會將會擔心被監察，造成“好事變壞事”。 \n 接着，我想談談政制問題。我相信，在民主國家的施政報告中未必有政制的部分。我們要討論這部分，是因為香港沒有民主。香港一天還有小圈子選舉，一天仍然由被欽點的“無能特首”、“貪腐特首”、“大話特首”來管治香港，市民便沒有機會用選票來決定香港的前途。多位同事經常這樣說，我們的社會和議會有太多爭拗，但情況如此，是因為我們的制度令我們別無選擇。一天不廢除立法會的功能界別，\n分組點票制度仍然會令立法會無法反映大多數市民心中的意願，我們社會只會繼續被分化。 \n 梁先生在施政報告中含糊其辭，只敢說在適當時間才會為2017年行政長官選舉和2016年立法會選舉展開諮詢，並啟動憲制程序，但卻不敢談論時間的問題。如果不定下一個確實的時間，而如果他覺得“永世”也是不適當的，那麼是否永遠也不用普選呢？ \n 所以，我要求政府立即就2017年普選特首和2016年立法會選舉安排作公眾諮詢，以落實2020年取消功能界別。不要再“耍”我們，也不要再令我們有諸多猜測。而且，行政長官選舉必須設低門檻，不可以“屈機”，令以往可以入圍的人不能入圍，結果只是由中央欽點最後一人變成中央欽點兩、三個人，然後要大家從無能的人、貪腐的人及說謊的人中選出1人。這樣的假普選，香港人是不會接受的。 \n 除特首選舉外，立法會及區議會選舉亦深受種票影響，但選舉管理委員會和選舉事務處皆沒有好好處理。當局是否想不了了之呢？即使功能界別的疑似種票手法亦很有問題。以我身處的資訊科技界為例，有某些組織可以用“會籍互換”的方式突然增加數百名或數目不明的選民，因為政府不願透露；又可以有數百名選民在投票時才知自己被取消資訊科技界的選民資格。 \n 在我詢問兩個月後，選舉事務處才願意回答，表示去年的資訊科技界選民名冊中原本有6 716人，最後竟然有448人在投票前喪失選民資格  他們是已知道有問題的選民，但卻不知道有否其他人也有問題  高達6.7%。一個選舉竟然有6.7%的選民最後才知道自己沒有投票資格，我便是這樣獲選的。其他功能界別喪失選民資格的人數全皆不足1%。幸好我的界別勝負相差大於6.7%，不然這故事便“一言難盡”了。類似的“表面證據”已顯示出制度出現問題，甚至可能是有組織的種票，但選舉事務處卻完全沒有跟進調查。一個可靠而有公信力的選民基礎在選舉中是極重要的。譚局長一定要徹底檢討和調查。 \n 在選民基礎方面，根據政府的統計數字，我們業界最少有九萬多人，但合資格的選民卻只有六千多人。選民數目越少，便越容易操控。為選舉公平起見，在尚未全面廢除功能界別前，即使只剩下一屆選舉，選民基礎亦有必要擴大，不可以再讓人壟斷，或容易被人操控，亦不可以讓公司票操控立法會大量功能界別議席，從而令功能界別盡可能在全面直選前，代表更多社會不同階層的意見和聲音。 \n 主席，對於就性傾向歧視立法進行諮詢，施政報告亦令我和很多人感到失望。政府連諮詢也不敢、不肯和不做。真理只會越辯越明，而具爭議性的議題更要討論。對連就性傾向歧視立法進行諮詢也要阻礙的人士，我只想說句，愛是凡事包容，只有愛才可以把不同信念的人的距離拉近。 \n 主席，我最後想引述林行止先生昨天在《信報》就施政報告所作的評論最後一段。他說：“......如果特區政府的施政不是朝港人自求多福盤算，而是謀求一國治下二制變一的融合，香港人以之自豪的核心價值，必然日漸衰落，而在這過程中，港人會在不同階段爆發出不同規模的羣眾活動，社會不和諧不安定是難以遏制的趨勢；曾為人權、法治、自由、管治和廉政感到驕傲的人，未來幾年是難過的，那難過，不只於心情上，而會反映在實際生活層面上。”梁振英的施政令香港人感到難過，恕我不能支持致謝議案。 \n 梁振英的政綱說得動聽，但卻沒有落實，施政報告是“縮水版”，而我們知道在這制度下自然會有此產物。想根治情況，必須有真正的民主制度。民主不能解決所有問題，但沒有民主，我們面對的問題必定會持續。 \n 主席，我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_MB_CPM_00062"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，這個辯論環節其中一個政策範疇是有關公務員政策的。 \n 特首梁振英先生在參選政綱中表示會“拉近合約公務員與編制內公務員的服務條件，容許合資格的合約公務員申請加入常額編制”。結果，這承諾並無在施政報告中兌現，我對此感到非常失望。 \n 政府牽頭將部門內多種職位外判，又以短期合約形式或使用中介公司等方法聘用員工，這種做法美其名是“......提供靈活的方式僱用人手，以便能更迅速回應各局／部門／辦公室不斷轉變的運作和服務需求”，但實際上，非公務員合約僱員或外判工多年來飽受剝削，與一般公務員同工不同酬，其服務條件、工作前景、職業的認受性及晉陞機會等皆有所偏差。 \n\n 政府製造二等公務員，引發公務員隊伍分化，導致工作士氣下降。從1999年開始，政府對非公務員合約僱員的剝削維持了十多年。聘請非公務員合約僱員涉及的部門甚多，其中衞生署、教育局、機電工程署、香港郵政及康樂及文化事務署更是“重災區”。不過，在施政報告中，特首對有關情況卻隻字不提、視若無睹。政府仍繼續以“有時限”、“短期性質”的理由聘用非公務員合約僱員，在公務員隊伍中加劇員工分化，最終影響向市民提供的服務質素。 \n 此外，特首在施政報告提及政府承諾會按實際需要增加人手。我希望特首提出的“增加人手”不是“肥上瘦下”，只開設高層職位，而基層員工繼續人手不足，工作疲於奔命。 \n 現時的公務員編制與實際員工的人手情況有5 000人至6 000人的差距，而當中的職位空缺主要源於公務員退休。不過，公務員退休至退休前休假是可以預測的，政府其實應該在公務員即將退休前便開始進行招聘程序，減少空缺情況。 \n 主席，我謹此陳辭。",
      "sequence": 57,
      "bookmark": "SP_MB_PSP_00063"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，在這份施政報告中，行政長官隻字不提行政立法關係，可能政府也瞭解到行政立法關係現已瀕臨冰點。他也沒有交代普選時間表，只在第195段提述“在適當時候，就2017年行政長官選舉辦法，以及2016年立法會的選舉辦法展開廣泛諮詢”，並在回應民主黨主席劉慧卿議員的詢問時表示“還有時間”。 \n 但是，我們看一看現在的時間表，我覺得是十分緊迫的。上一屆立法會在2010年6月通過政改決議案，然後展開一系列的本地立法程序。現在距離2014年6月只餘下18個月的時間，我們同時要處理行政長官和立法會的選舉辦法，時間非常緊迫。事實上，今次要處理的問題較上次更為複雜，上次審議的可能只是一個中途方案，旨在先踏出一步以走下去，今次我們卻希望在2017年能普選行政長官，這是香港史無前例的事。有關使用甚麼提名方法、有否提名門檻、選舉委員會由何人組成和如何產生等問題，全是頗為複雜的事情，我們如果沒有足夠時間醞釀，根本是無法成功的。我相信有關的本地立法工作需時會較上一次長，因為這是新生事物。 \n\n 況且，如果要討論2016年的立法會選舉辦法，大家也會將之與2020年的選舉辦法一同考慮。但是，這份施政報告並沒有提及2020年的立法會選舉辦法，因為根據政改五部曲的步驟，本屆政府是不能處理2020年的選舉辦法。如果本屆政府不能處理2020年的立法會選舉辦法，我們如何就2016年的選舉辦法達成共識呢？ \n 舉一個具體例子，如果假設市民期望2020年立法會實行全面普選，或根據人大釋法於2020年全面普選立法會議員，取消所有功能界別議席，那麼2016年是否要最少取消一半的功能界別議席呢？當局分兩個階段進行時，2020年全面取消功能界別議席的話，2016年便應該取消一半相關議席。簡單來說，若問在座的立法會議員也知道，取消一半功能界別議席是談何容易的事情，要醞釀共識是非常困難的，特首還說有很多時間，其實我覺得現在已經迫在眉睫。 \n 主席，特首上任這7個月來，他的民望不斷下滑，唯一節節上升的是遊行人數。就此，政府也應感受到香港出現了管治危機，這管治危機衍生多元化的政治矛盾，惟有透過落實民主進程，才能解決這些矛盾。董建華在位七、八年才有100萬人上街遊行；梁振英上台至今不足1年，已引發多次大遊行，包括去年的七一遊行、國民教育的數次遊行集會，以及今年的元旦大遊行，累積人數接近50萬人，今年7月1日又會有另一次大規模遊行，短短1年內的遊行人數可能已打破董建華七、八年間累積的紀錄。顯而易見，梁振英上台後，香港市民對民主的訴求更為熱切，對“小圈子”選舉更難以容忍和接受。 \n 民主黨希望政府能盡快啟動諮詢工作，如施政報告所說的“求同存異，達致共識，推動香港向前發展民主”。梁振英政府不能光說不做，我們的時間非常短缺，民主黨希望政府稍後回應時作詳細交代。不過，我們亦不期望太大，因為梁振英政府可能根本尚未收到所謂的“指示”。眾所周知，內地主管香港事務的班子現正處於轉折階段，中共第十八次代表大會產生的新一屆總書記及港澳小組現正進行交接工作，所有事情也要留待新一屆國家主席決定，梁振英政府接獲指示後才能啟動諮詢工作，這不是切實履行“一國兩制”的做法。 \n 梁振英政府應盡早凝聚社會共識，其實香港人的分歧已越來越大，凝聚共識更為困難。大家回看2010年，香港出現了所謂“五區公投”，如果今屆政府未能就政改達成共識，我們無須“五區公投”，只要一名超級區議會議員辭職便可啟動全民公投。 \n 我希望政府能聆聽平和表達的聲音，落實民主進程的諮詢時間表。現在時間已十分緊迫，我們不希望要上街遊行來迫使政府進行諮詢工作。如果政府就此積極回應，市民是會知道並會耐心等待。但是，若政府甚麼也不做的話，我們在7月1日見面吧！ \n 我謹此陳辭。",
      "sequence": 58,
      "bookmark": "SP_MB_SCK_00064"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，首先我們歡迎政府在施政報告提出，會推動落實普選目標。 \n 民建聯支持在2017年普選行政長官，因此，民建聯會繼續全力推動在2017年實施普選的目標。 \n 全球地方長官的普選制度，基本分為兩大種類。一種是通過間接選舉制度，選出長官，另一種是通過市民一人一票，選出地方長官。民建聯支持在2017年透過一人一票選出香港的行政長官。同時，我們更關心的是，行政長官的參選資格，即怎樣才能夠選出一位可以帶領公務員團隊，而又有政府行政經驗和能力的行政長官呢？ \n 有人說，條件越簡單便越好，最好是簡單到持有永久居民身份證便行。對此，我真的不敢苟同。別的不說，我並不希望在選舉論壇上，看到數十名候選人坐着辯論。假如情況是這樣的話，市民真的是無從選擇。他們如何選擇呀？ \n 大家記得，在數年前，菲律賓有一位非常受歡迎的喜劇明星當選為菲律賓總統，但不久之後，便因為貪污的問題而被迫下台。在美國加利福尼亞洲，亦有一位大明星被選為州長。在他當選後，這個州便險些成為美國第一個瀕臨破產的州份。 \n 在歐洲，有很多國家瀕臨破產，而學者也紛紛研究亞洲區經濟發展比較成功的國家和地方，看看當地的現行政治制度是如何的，而英國前首相貝理雅更建議，英國的政治制度也要考慮及研究走第三條道路。是甚麼原因呢？ \n 為了香港好，為了市民生活更好，政治應該要按時代的進步而有所改善，選舉細節更應深思和周詳。 \n\n 所以，民建聯支持政府就2017年行政長官選舉辦法展開廣泛諮詢，並啟動有關的憲制程序。 \n 我謹此陳辭，多謝主席。",
      "sequence": 59,
      "bookmark": "SP_MB_CLW_00065"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，政府很快會宣布有甚麼措施可以救一救我們香港的嬰孩，他們沒有奶粉吃。當然，有措施是好過無措施，同時遲到好過不到。但是，確實令人很震驚的是，政府提出來的措施，網民竟然一早便在網上提出了，我們要給予那數名網民一些“credit”，他們是黃世澤、林忌和林鴻達。政府永遠也是反應緩慢，須知道農曆新年假期在即，水貨客很快便收到消息，趕忙一起去“掃貨”了。 \n 主席，去年有2 000萬名進入香港的內地居民沒有在香港度宿。他們是即日來回，人次達2 000萬，全部都非常匆忙，不度宿，來去匆匆。當然，他們仍然對香港的旅遊業有貢獻，但與此同時，種種跡象清楚顯示他們是水貨客。我們真的希望政府能解決這個問題；政府一定要正本清源，盡快撤銷“一簽多行”，尤其是香港與深圳，或是整個廣東省之間的“一簽多行”安排。 \n 主席，我們感覺到，香港的市面越來越“大陸化”。香港的《基本法》訂明，我們享有“高度自治”。問題是，“高度”是如何量度，“高度”的準則是在他們的口袋，還是在我們的口袋。香港人應該享有的“高度自治”，包括生活方式50年不變。但是，廣東道一早已經淪陷。然後，上水居民嚷着要光復上水。旺角火車站亦一樣弄到亂七八糟，景象全部給CNN拍攝下來，真是國際新聞奇景。為甚麼香港弄成這樣？由樓市到廁紙無一幸免，大陸人現在幾乎要把整個香港買下。香港現在流行一句口頭禪：他們早上在上水，下午在大角咀。全港九新界都弄到如此混亂。今次的奶粉問題，或者可望解決，但下一次會否有另外的貨品，例如金莎巧克力、益力多和藍罐曲奇等農曆新年應節食品呢？政府是否要就每樣貨品制訂措施呢？請這個政府真的要下定決心，向上面說我們一定要取消鄰近地區的“一簽多行”安排。 \n 主席，梁振英政府的管治予人充滿政治酬庸的感覺。最近發生的事件就好像電視肥皂劇般接踵而來，予人的感覺是政治分贓不勻。我們是很擔心的，尤其是之前的警務處處長和保安局負責人，原來在退休之後，都獲得非常高等的政治任命。我們很擔心，現任的官員究竟會怎樣處理香港的事務，會否一看到上面，便......主席，你一定會記\n得，我們的國家領導人胡錦濤上次來港的時候，有記者問他有關“六四”的問題。原來在場的前線警員早已收到上級的指引，不能令領導人難堪。原來新聞界現在要面對一項新訂的“構成難堪罪”嗎？我們現在很懷疑香港的執政者和執法人員是否為了一己私利和事後好處，而把事情將將就就地來做。 \n 談到香港的新聞自由，大家都知道無國界記者最新的評級。我們是連跌4級，但這已經較我想像的為少了。我不知道你有沒有留意，主席，過去10年來，我們的排名由最初的第十八位，下跌到現在的第五十八位，足足下跌了40位，像順滑梯而下一樣。你可以說，過去10年不關梁振英的事，但是連英國政府提交給國會的香港半年報告，也告訴世界所有人，香港的記者都很擔心梁振英上場後，香港媒體的自我審查會變得更加嚴重。連外國人也看到的情況，我們的特首卻若無其事，只是以7個字輕輕提及新聞自由：“並尊重新聞自由”。這是完全不能接受。我再說一次，跟着來的檔案法政府又想蒙混了事，然後在資訊自由法方面，又說先由申訴專員看看如何。檔案法是歷史，資訊自由法是新聞，但他卻很可能甚麼也不做。然後，他卻密鑼緊鼓地制定纏擾法，又在《公司條例》中訂明不能進行公司查冊。這些都是爭拗了很久的事項。 \n 主席，在無國界記者的報告中，中國大陸被稱為“全世界最大的網民監獄”，但梁振英卻不斷說中港融合。說到這方面的融合，我真的要說“閘住”，敬謝不敏，我們是不會與它融合的。我亦很擔心，如果這樣下去，在這種管治和施政下，明年香港的新聞自由在全球的排名度隨時會再下跌10位。 \n 主席，接下來我想談一談少數族裔的權利。梁振英的施政報告在這方面只有寥寥數行文字，說少數族裔較難融入社會，因為他們在學習中文時遇到困難，是這樣子便說完了。我們還以為他在少數族裔的教育方面會做得好一些，但他在施政報告的教育部分卻仍然是隻字不提。明顯地，他根本便是在“ ”。就這事情，教育局局長只說加強和鞏固支援少數族裔學習英文，但在把中文變成第二語言的課程方面，卻沒有真正承諾和行動。他不肯作出承諾，而且根本不會採取任何行動的。 \n 他上次在一個事務委員會的會議席上陳辭，說他不知道少數族裔想怎樣，不明白少數族裔想透過中文為第二語言的課程達到甚麼目標。是只想在日常生活中與華人溝通，還是想考大學，要到外國考哈\n佛大學和牛津大學呢？主席，這不是教育局局長應該說的話，所以我現時便與他談人權。小孩子學習英文，英文是我們的第二語言，我們會否問小孩子或其家長，問他們學習英文究竟是想怎樣呢？究竟是想隨便說到一句“how are you”，還是想考哈佛大學呢？第二語言課程是國際認可的教育方式，但教育局卻完全當作若無其事。 \n 主席，在香港，管治便是行政，而這裏是立法機關。明顯地，梁振英領導的政府的行政理念，只要求立法會配合。他並沒有用“合作”兩字，沒有沿用習近平當年訪港時所說的“三權合作”。他的心態只是“配合”。如果是配合，他便是完全違反現代社會三權分立、三權互相監督的原則。我在立法會便真的不知道可以做甚麼，總之他這樣說，我們便要與他配合，他想怎樣便怎樣吧。政府現時的取態亦很明顯，功能界別在下次選舉是不會被取消的，他只是想擴大選民基礎後大家便會開心，例如今次便有5個超級區議員被選進來，下次除了超級區議員外，會否還有“超超級”的呢？ \n 他一直把不公平的事情合理化，然後再告訴香港人這是很有代表性，但對於真正有代表性的界別......例如他為何又不設立“家庭主婦功能界別”？這不是更有代表性，包括更多的香港人在其中嗎？我們的大學生又怎樣呢？(計時器響起)......多謝主席。",
      "sequence": 60,
      "bookmark": "SP_MB_CM_00066"
    },
    {
      "title": "李卓人議員",
      "content": "如果我們看施政報告，我認為譚志源局長是可以休假1年，因為最敷衍的便是他的範疇，他是甚麼也不用做。我不曾看過一份施政報告，是以不諮詢作為一項施政政策。在平權方面，施政報告指會繼續就不同性傾向人士的立法及反歧視，廣泛聽取不同意見，“政府目前並無任何諮詢計劃”。若然，為何要聽取意見？政府竟然可以這樣“ ”，沒有諮詢計劃。 \n 此外，在政制方面，施政報告指政府在適當時候便會展開廣泛諮詢，這是說了等於沒有說。政府一天不諮詢，不如一天便不要工作，節省公帑更好。既然兩方面也不用諮詢，可以繼續“ ”，那麼，局長有甚麼要做？ \n 我想說，推行政制改革的時間其實不多。如果要在2017年普選特首，2016年便要完成立法，即只餘下3年。為何不可以現在開始諮詢，看看社會希望在2017年看到怎樣的普選模式，以及2016年的立法會選舉是怎樣進行？我們的立場很清楚，當然是要廢除所有功能界別，\n2017年要落實真普選，但方案如何？是否真普選？大家便要拿出來討論。 \n 不過，施政報告為何那樣寫？我們可以很容易解釋：因為中央尚未拍板、尚未發落。中央一天不發落，政府便一天不做事，直至中央發落了，政府才會立即行動，“大石壓死蟹”，強行推出，強迫香港人接受。屆時又會重複以往的方法，最後由中央出手，強迫香港人接受。我們現在可以預測到，整個過程會是快刀斬亂麻。若然，即代表沒有誠意，大家會非常質疑是否真正有真普選。 \n 主席，現時到了辯論整份施政報告的最後一個環節。管治方面，大家看看，香港現時根本是陷於一個誠信危機，政府誠信破產。一次不忠，百次不用。僭建事件讓大家看到梁振英以“一個大話蓋一個大話”，大家稱他為“大話精”。在民生方面，大家看到，他政綱中的所有承諾最後並沒有兌現，最後是縮水，那是另一個誠信問題。以長者生活津貼而言，本來說子女給予的家用不算收入，但昨天播出的廣告卻稱，如果沒有花光，便會成為長者的資產，所以亦需要審查，這是再次誤導長者。 \n 民生方面已經有誠信問題，豈料劉夢熊最近又“爆料”。我們時常說梁振英的特首位置是騙回來的，但原來在整個過程中，他不但欺騙中央，亦欺騙其他人，涉及政治酬庸，他向所有人派發“政治着數”，令他得到特首之位。在這種已經完全沒有誠信的處境下，梁振英根本沒有可能繼續管治。所以，唯一的出路......香港現在其實很悲哀。我們不想要一個沒有誠信的特首，(計時器響起)......唯一的方法......",
      "sequence": 61,
      "bookmark": "SP_MB_LCY_00067"
    },
    {
      "title": "主席",
      "content": "李議員，發言時限到了。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "李卓人議員",
      "content": "......便是梁振英下台。多謝主席。",
      "sequence": 63,
      "bookmark": "SP_MB_LCY_00069"
    },
    {
      "title": "田北辰議員",
      "content": "在行政及政制方面，施政報告提出預留18億元給18個區議會進行重點工程，原意良好，但卻要急急上馬。當局說下星期三，即2月6日才舉行簡介會，但區議會要在3月前便向政府提交建議，前後不足60天。不好意思，曾局長怎麼不在席？我希望他聽到。最要命的是每個項目最少要花3,000萬元。我本來想問局長，要在60天內想出價值3,000萬元的項目，這是否開玩笑？\n 此外，這樣的規定是否鼓勵大家，如果心儀的項目只需2,800萬元，便無論如何也要“加料”達到該數目，然後才可商量？根據區議會的文件，重點工程的定義是項目必須在地區達致明顯和長遠的成效。這些工程所追求的，究竟是“好看”還是“好吃”？是美觀還是實用？我並非說美觀或美化地區不重要，但地標要講求美感、藝術或歷史文化背景，可說是可遇不可求。我這個人比較實際，所以認為實用的項目才是最重要的。 \n 我是荃灣區的區議員。荃灣地鐵站A4出口每天的人流超過3萬，很需要一道扶手電梯。荃灣港鐵站啟用至今超過三十多年，一直也沒有這道電梯，結果，每天有數萬名市民要爬44級樓梯。對我來說，這個項目肯定是荃灣區的重點工程，港鐵公司亦已回覆我說會全力支持興建這道扶手電梯，以方便市民，現在只是研究如何承擔日後的維修費用。不過，如果重點工程着眼於是否美觀、是否地標、遊客來到可否拍照留念、可否成為話題，那麼，主席，我猜想我提出的這個實際項目肯定不合資格，因為我不相信有導遊會帶遊客來參觀這道扶手電梯。 \n 梁振英在競選特首時說，地區問題地區解決，地區機遇地區掌握。我希望政府不要設太多關卡和規定，否則，我擔心重點工程不會以民為本。 \n 主席，我今早聽過政府就教育和扶貧作出回應後，實在忍不住也要利用這個環節回應，特別是教育局局長吳克儉所說的教育貴族化。我覺得他所說的內容空洞，教我非常失望。我今早從報章看到，教育學院公布了一項調查結果，指出窮學生較富學生更難入讀大學。該項調查揀選了1991年及2011年，即20年的數字作比較，發現今天來自公屋貧窮家庭和屬於新移民類別的年青人，他們升讀大學的機會，不及來自私人樓宇富有家庭的年青人和本地生的三分之一，這是香港貧富懸殊將來會繼續惡化的先兆。窮學生升讀大學越益困難，這是跨代貧窮的警號，正正是剛才說的教育貴族化的惡果。 \n 施政報告反映了梁振英的扶貧理念：只是扶貧，沒有滅貧。我的想法是“今朝有酒今朝醉，今朝有貧今天扶”。滅貧的最佳途徑是教育，但施政報告卻偏偏交了白卷。局長今早的第一句說話，跟施政報告是完全相同，便是教育經費佔政府整體開支的五分之一。主席，我真的覺得奇怪，究竟應該把教育經費當作開支還是投資？如果要把理念當作投資，之前已經有多位議員說過，可以計算GDP的百分比。現\n在，OECD的平均百分比是6.2%，G20發展中國家也有5.7%，但最近的統計數字卻顯示我們大約只有4.5%，這是嚴重偏低的。 \n 之前引述的教育學院調查發現，清貧學生入讀大學的機會較低，主要原因是政府沒有承擔。獲資助的本地大學學士學額嚴重不足，二十多年來只增加了數百個。每年有四、五千名合資格入讀學士學位的學生被摒諸門外，無法入讀大學。即使每年增加5 000個資助學士學額，每年的經常性開支也只是增加約40億元，這只不過把教育佔GDP的平均百分比提升至4.74%，遠較OECD的6.2%低。我曾經跟財政司司長分享這項訴求，但他回答說經常性開支並非可以就這樣增加。我希望特首在這方面認真想一想。 \n 局長今天又說，15年免費教育正處於研究階段。主席，在實施15年免費教育前，現在有一個學券制，施行得如何？學券制由2007-2008年度實施至今，已經有100間幼稚園陸續退出，佔幼稚園一成。可以猜想到，退出的全部都是不愁收生的名校，即中產的選擇越來越少。 \n 九龍區某一間有名的老牌幼稚園，今年還接受學券資助，家長每年只要付數百元學費，但明年便會退出學券制。那麼，今年的家長跟明年的家長有甚麼分別呢？就是從明年起，子女於該幼稚園就讀的家長每年要多付二萬多元學費。同樣是這間幼稚園，相差1年，學費便相差那麼遠，這難道不是教育貴族化？ \n 幼稚園學券跟中小學直資貴族化，其實是一脈相承。我在這裏要申報，諷刺的是，我本身是一所直資中學的校監。縱使這樣，我仍覺得需要檢討直資制度，因為繼續這樣下去不是辦法。中產和基層透過教育向上爬的空間越來越窄，政府還可以掩耳盜鈴，視而不見？ \n 既然還剩下一些時間，我便想說一說我最心儀的題目：英文。很多人說得英文便得天下，要扶貧、脫貧，如果我們的下一代可以提升英文，肯定有莫大幫助。我們已經說了很多年要提升英語水平，但做了甚麼呢？ \n 在施政報告發表前，我們跟特首討論，一定要在兒童4歲至8歲這個年齡，為英文“落重藥”，我們提議在幼稚園引進母語為英語的老師，跟兒童說故事、唱歌，最重要的是讓小孩子在這個開竅年齡多聽一些純正英語，而並非中產家庭僱請的外傭的英語口音或我們本地口音。很多學者都同意，4歲至8歲是最緊要的。特首聽了我們這項建議，\n認為很有新意。可是，大家都可以猜到，施政報告隻字不提，甚至完全沒有“英語教育”這4個字。 \n 除了幼稚園外，我們還覺得全港小學的小一、小二年級，應該全部交由NET teachers教授英文，本地英語老師的課節則應該減少，專門教高年級的學生，讓他們有多些時間備課，這樣才可以提升我們的英語效果。 \n 中國人十分重視教育，下一代是香港的希望，我在這裏促請政府從善如流。投資教育等於投資香港的未來，如果投資有道，必會有豐盛的回報。 \n 主席，我謹此陳辭。",
      "sequence": 64,
      "bookmark": "SP_MB_MT_00070"
    },
    {
      "title": "主席",
      "content": "田議員，如果你是在第三個辯論環節提出你最後發表的那些意見，當時在席的教育局局長便可回應。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，可能特首梁振英以為香港市民只求在地產霸權的指縫下有屋住、有飯吃，便已感到很滿意，所以用了很多篇幅來論述土地和住屋的政策，可是，整份施政報告沒有理會香港人對民主、人權的要求，也沒有理會香港人對公義的要求。在整份施政報告中，關於人權、民主進程、法治、新聞及言論自由、保存歷史的檔案法等議題的篇幅，實在是少得不堪。 \n 但是，今天香港人很清楚地希望盡快落實雙普選，有民主政制。香港市民對民主的要求早已超越“一人一票”的選舉，我們希望有民主基建，而大家也明白在一個民主社會裏，我們要透過法例、立法、司法公正來保障少數人的權利。整個社會亦要有理性的討論，才能繼續進步。 \n 香港早於1996年已有反歧視條例，但不幸地，在2012年提出就不同性傾向進行反歧視立法諮詢仍遇上不少阻力。雖然有很多民調顯示，其實有超過六成受訪者支持立法，反對歧視不同性傾向，而且我們的要求也實在非常卑微，只想進行公眾諮詢，但因部分宗教界人士、保守人士不明白反歧視條例的概念，又或他們根本不希望消除歧視，所以閉門向特首施壓，於是，連如此卑微的公眾諮詢也在施政報告內“被消失”。\n 聽說保障人權的公眾諮詢本來是今次施政報告的一個“亮點”，因為有超過六成人支持，而且也是一個開明政府應該做的事。但是，由於特首的民望已如此低，惟恐再進一步流失那為數很少的支持者，所以，在施政報告付印前10天，這一段便“被消失”了。不過，我們日前看到特首公開強調不會向地產霸權屈服，說得很豪氣、很堅定，但為何談到保障少數人的權利，卻又沒有了原則、沒有了信念呢？ \n 特首害怕的程度實在令人嚇一跳。在立法會答問會上，我提了兩個很荒謬、很反智的例子，問特首究竟這兩個例子會否構成歧視、會否犯法，請他澄清。這兩個例子很簡單，其實不過是常識：父母反對子女的同性婚姻，會否犯法？童話故事沒有提及主角同性結合，會否犯法？其實，這些都不是法律概念，而是很簡單的常識，但特首竟然怕得連如此簡單的常識問題都不敢答，都要迴避，寧願推說自己不懂法律，不敢班門弄斧，以迴避問題。 \n 為了不再進一步流失已很少的支持者，特首不惜犧牲少數人的權利，但更糟的是，看見社會上流傳這些反智信息所引起的恐懼和歧視，他寧願坐視不理，你叫我們怎去贊成這份施政報告呢？ \n 在此，我要稱讚譚志源局長，因為他履行了一名官員應有的責任。特首不願意答的問題，譚局長已向立法會的事務委員會作出澄清，那兩個荒謬的例子是不會構成歧視的，並在會後向傳媒詳細解說，由於這兩個例子並沒有中傷及嚴重中傷的成分，所以，是不會犯法的。 \n 譚局長的澄清是重要的，因為這件事屬於其政策範圍，如果日後立法，也是由局長去草擬法例和釐定政策目標，所以，由局長花一分鐘去澄清，便可以消除很多不必要的公眾疑慮。可是，特首竟然不敢做這件事。 \n 不過，雖然特區政府不敢做，拒絕公眾諮詢，但在民間社會，我們會繼續前行。這是《號外》雜誌2月號的封面，這期討論華人社會過去多年歧視不同性傾向的情況，亦談及各華人社會爭取平權的過程。 \n 其實，民間的討論陸續有來，民間的文化活動會繼續舉行。我們會盡自己的力量去幫助公眾消除疑慮，助大家認識現時的歧視情況。但是，我亦要提醒政府，我們不能讓歧視假以道德之名，在社會上繼\n續存在，這不僅是公民社會的責任，也是政府的責任。如果政府決定落後於公民社會，你們只會繼續有多一個議題給社會鄙視。",
      "sequence": 66,
      "bookmark": "SP_MB_CH_00072"
    },
    {
      "title": "主席",
      "content": "何議員，發言時限到了。是否有其他議員想發言？",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "張超雄議員",
      "content": "主席，這份施政報告提及與人權有關的部分，寥寥可數，只略略提及《殘疾人權利公約》(“《公約》”)。不過，對於這份《公約》，施政報告除了空洞地說會予以落實之外，只表示會檢討康復專員的職權範圍和職級。這當然是要做的，但是，主席，這份《公約》清楚要求，簽署國或簽署地區應該成立一個獨立的機制，以監察政府落實《公約》，但政府在這方面卻是左閃右避，沒有設立一個獨立的機制和按照“巴黎原則”來成立這個機制來監察政府落實《公約》。這樣的話，根本只會讓當局作出自我調查和監察，最後都是自吹自擂。 \n 政府無論在人權、資訊流通和資訊自由立法，以及檔案法等方面，均是隻字不提，沒有實際行動，反而在今年提交《公司條例》的附例，限制公眾的查冊權利，損害新聞自由，亦損害我們監察公司的權利，不能促進公民權利。 \n 所以，主席，我對這份施政報告是感到遺憾的(計時器響起)......多謝主席。",
      "sequence": 68,
      "bookmark": "SP_MB_CCH_00074"
    },
    {
      "title": "主席",
      "content": "張議員，發言時限到了。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "陳婉嫻議員",
      "content": "多謝主席女士......多謝主席，因為我正想談論婦女受歧視，所以我說錯了，不好意思。 \n 我今天的發言分兩個部分，一個部分是加強區議會功能，另一個部分是婦女受歧視的狀況。我想強調一點，回歸前，我們曾處理數項有關防止婦女受歧視的條例，但在我離開立法會的4年間，據我從平等機會委員會(“平機會”)處理的個案觀察所得，以及工聯會婦女事務委員會向我所述，我知道截至今天，這數項條例仍未能真正落實至實效上，事實上是有一段非常大的距離。 \n\n 以婦女懷孕的情況為例，平機會每年處理的個案中，以這類個案最大部分。然而，政府一直沒有正視這些問題，而單靠平機會所擔當的角色來處理，我認為是不足夠的。說實在的，相關的政府部門必須處理這件事。在這方面，我認為我們還比不上國內，因為國內在處理此情況上實在比我們優勝。譚局長是負責有關婦女受歧視的工作，我期望他會正視這些問題，包括婦女生活貧窮和日後的退休問題等。這些問題應一併在婦女事務委員會處理。 \n 我想提出的另一個問題或許涉及兩個政府部門，一個是民政，另一個是譚局長負責的部門。這是有關區議會的，上次在政制事務委員會的相關會議中，我已提出了我一直對這件事的跟進和一些觀察所得。在1999年，當時我是立法會議員，政府表示由於議會的架構多，而當時市政局又出了一些問題，引發社會上有一定的意見，所以政府便取消了當時的兩個市政局。當時，政府取消兩個市政局有一個很清楚的前提，當局告訴社會、立法會及其他相關關注人士，他們會在相關範疇做一些他們應該做的工作。我記得在辯論《提供市政服務(重組)條例草案》時，當時的政府曾承諾加強區議會的角色及職能，包括授予區議會行政權，類似18個小的行政區。及至2001年，當林煥光擔任民政事務局局長的時候，他亦就此表達他的一些態度，當然這是政府的態度，就是擔心下放權力的行政安排會使行政決策機關激增，造成決策上的混亂，甚至出現18套政策及標準。當年，這擔心在社會上引發了許多的討論及批評，我們認為以現時18區區議會的運作來說，現在應有一定的成熟程度。再者，我認為當年林煥光的憂心，嚴格來說是對18區民選議員的不信任  下一屆區議會全部也是民選區議員  他是不相信他們的力量。 \n 事實上，我看到的情況並非如此。以我所熟悉的黃大仙區議會為例。當上屆特首Donald TSANG表示要在18區興建一些社會上有人不喜歡的設施如骨灰龕時，偏偏黃大仙區議會是同意有關建議的。其實，在另一些事情上，區議會也是同意的。我們發現在議會運作中，當各方人士積極投入管理整個地區的事務時，便可發揮理想的平衡作用。因此，林煥光當年的做法，我認為到了今天已經與整個政制發展不相符。 \n 再者，自1999年取消兩個市政局至今，許多時大家也表示區議會議員加入立法會要經歷一個進程，他們認為這個進程有需要進一步提升改善，又有人認為有關提升工作應交由政黨或其他民間組織處理。不過，我認為這並不公道，因為政府當年“殺局”時清楚說明地區管理\n權應下放地區。這正正如CY特首所說：“地區行政已超過30年，取得一定成效，亦有不少進一步發展空間。我提出‘地區問題地區解決、地區機遇地區掌握’的理念，就是地方行政應由政府帶動，結合地區的積極參與，不應由政府包攬。發展方向應該是政府向區議會下放工作及責任”。我認為這概念較當年林煥光的說法有所進步。至於當局進一步會如何處理，我不知是由譚局長還是曾局長負責，而在面對區議會全面直選的情況下，究竟區議會的“DO”職位是否要提升，而當中民選的區議會主席是否一起領導整個區呢？客觀上，黃大仙區議會現時已是如此行，不論是啟德河工程、大磡村或黃大仙的發展也好，整個區議會都以積極正面的態度回應政府。對於梁振英今天就地方行政提出的理念，我希望兩個局的人都會正視和處理這問題，而非只是討論，然後就甚麼也沒有執行。主席，我謹此陳辭，我期盼這次不要再落空。",
      "sequence": 70,
      "bookmark": "SP_MB_CYH_00076"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "范國威議員",
      "content": "主席，施政報告提到公務員隊伍是香港的重要資產，但我們認為一眾服務政府部門及在其架構下的非公務員合約員工過去一直被政府邊緣化甚至遺忘。對於擱置政府部門的服務外判計劃、取消社區工作外判計劃，以及將所有非公務員合約轉為常規化、納入政府編制等問題，施政報告隻字不提，沒有對這羣默默耕耘、為市民服務的非公務員合約員工作出任何具體承諾，我們認為這是不公道的。因此，新民主同盟要求政府加大合約公務員編制，制訂機制，讓表現良好的非公務員合約員工轉職為合約公務員，以挽留人才和提升政府管治素質。 \n 主席，香港《基本法》第二十四條第二款第(一)項訂明，香港特別行政區永久居民的其中一個定義是在香港特別行政區成立以前或以後在香港出生的中國公民。條文寫得很清楚，不管任何智力健全的成年人如何解釋，亦不能曲解這條清晰而簡單的條文，用以推翻終審法院在2001年“莊豐源案”就“雙非孕婦”在香港所生子女可獲得居港權的裁決。主席，但很可惜，律政司司長早前要求終審法院根據《基本法》第一百五十八條第三款，考慮尋求全國人大常委會解釋香港特區《基本法》第二十四條有關“雙非”的居港權問題，我們認為這是“司馬昭之心，路人皆見”。律政司司長和政府想借助香港人反對“雙非孕婦”來港產子擁有居港權的巨大民意反彈，藉此機會尋求人大釋法，\n影響香港的司法獨立，影響香港“三權分立”的既有原則，我們認為這是難以接受的。 \n 再者，主席，我們看到很多位高權重的人士，特別是建制派中人，不斷批評香港法官不明白中央與地區的關係，亦批評他們對《基本法》立法原意的解釋。這些建制中人常強調人大釋法才是憲制的重要部分，甚至有人提倡將人大釋法常規化。我們認為這樣會把香港的“三權分立”體制推向“三權合作”，大幅收窄香港的自治範圍。我和新民主同盟認為，既然《基本法》的條文清楚不過，而法官是按條文以專業、公正、審慎的態度作裁決，如今出現了“雙非”居港權的問題，我們不認為錯在終審法院，問題是當年制定《基本法》時沒有作出周全考慮。既然《基本法》已實施和頒布了這麼多年，如果我們根據實際情況，發現當中的條文不能與時並進，我們認為修改《基本法》第二十四條才是從根源入手的妥善處理方法，以解決“雙非孕婦”來港產子的問題。 \n 主席，接下來，我想談談香港的政制改革和民主制度的問題。我們記得在去年7月1日，即特首梁振英當選的首天，已有40萬名市民上街遊行，除了表達對他的不滿，亦繼續強烈表達香港早日達致雙普選和落實民主的訴求。但是，特首宣布這份聲稱是未來5年施政藍圖的施政報告，卻竟然未有回應市民的呼聲，只說會在適當時候展開諮詢，對香港人非常關注的普選問題輕輕帶過。 \n 上次的政改方案，中聯辦公然介入當中的談判過程，再經有半數議員屬於功能界別的立法會通過，設立了現時所謂“超級區議員”的區議(第二)立法會功能界別議席，為功能界別這個制度得以千秋萬世留下伏筆，亦令區議會選舉淪為立法會的踏腳石。當香港人一直未有普選，而我們又未能抵受中共施加的壓力，向中共屈從，與之談判，把“港人治港”拱手奉還，在這種情況下，我們認為上次2012年政改方案的悲劇是有機會重演的。 \n 新民主同盟不贊成與中央政府進行無底線、無原則、不斷退後的談判，以達致大家均接受的政改方案。我們認為應該在2016年普選立法會，在2017年普選行政長官，以扭轉我們現時認為被扭曲了的荒誕政治制度，為香港落實民主制度。但是，特首梁振英不單沒有勇氣撥亂反正，連取消區議會委任制亦留下了一些魔鬼細節，例如，以我們所知，將不會處理當然議席的安排。所以，我們很擔心，在未來的日子，政府會否在2016年才開始分階段，經過很長時間才能取消區議會委任議席。\n 主席，我亦想特別強調，區議會現時作為法定諮詢架構，但在數個重要的社會議題和政府的規劃上，區議員和鄉議局均未有發揮它們應有的諮詢功能，在今次新界東北發展計劃上，這情況彰彰甚明。 \n 主席，我們經常爭取一人一票，但一人一票是民主的形式。真正的民主制度也要有公民社會配合，我們亦要有言論自由、新聞自由和基本人權，也要保障香港少數人的權益。 \n 無國界記者最近公布新聞自由排行榜，中國的排名比去年(2012年)微升一位，在全球179個國家及地區中排名倒數第七；香港的排名則持續倒退，比去年下跌4位至第五十八位，甚至被台灣超越，這是首次出現的。在不知不覺間，中港被規劃、被融合，我很擔心香港的新聞自由將與祖國的水平逐步接軌。香港的新聞自由大倒退，完全是特區政府一手造成的。我們過去聽到的“黑影論”，新聞處選擇性發布資訊，核心保安區越來越多、越來越遠，記者採訪區卻越來越小。更離譜的是，政府新修訂的《公司條例》禁止包括傳媒在內的一般市民查閱公司董事住址及完整的身份證號碼，削弱了傳媒的監察能力及公眾知情權，令香港的新聞自由進一步受損。 \n 近年，警方多次高調打壓遊行示威，漠視《基本法》賦予香港人示威、集會、遊行的權利，由李克強訪港時的“黑影論”、核心保安區，以至近日的“聲波炮”，均可見警方的手段越來越“鐵腕”。平權方面，香港的同性戀者和少數族裔一直在工作、學習及多個生活範疇受到不平等對待，但施政報告沒有提及檢討《公安條例》對人權的限制，沒有措施保障新聞自由，亦沒有就性傾向歧視法例的諮詢訂立時間表，我們覺得很可惜。如果立法會今天通過致謝一份未有落實民主、人權和平等的施政報告，立法會今次的投票意向只會淪為笑話。 \n(范國威議員啟動了一個嬰兒模型的發聲裝置，播放嬰兒哭聲)",
      "sequence": 72,
      "bookmark": "SP_MB_GF_00078"
    },
    {
      "title": "主席︰范議員，立即停止播放這些聲音。",
      "content": "",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "范國威議員",
      "content": "主席，我很想律政司司長和政務司司長聽聽香港嬰兒的嚎哭、吶喊......",
      "sequence": 74,
      "bookmark": "SP_MB_GF_00080"
    },
    {
      "title": "主席︰范議員，你發言時只能有你的聲音。如果你不立即停止播放這些聲音，我便要命令你離開會議廳。",
      "content": "",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "范國威議員",
      "content": "政府今天公布阻截走私水貨客搶購奶粉的措施仍是力度不足。社會久盼政府可透過一些法律工具阻截水貨客搶購香港母親和嬰兒的奶粉，但政府表示仍在研究中，這與特首在施政報告中再三表示會研究和成立委員會的架床疊屋做法一脈相承。我覺得很可惜，希望政府聽聽香港人的吶喊，聽聽香港嬰兒的哭訴。你們有能力做事，卻竟然不為香港的大局着想，只為顧全內地，而不是顧全香港人的大局，這是非常可惜的。 \n 主席，就今次施政報告的致謝議案，我會表決反對。",
      "sequence": 76,
      "bookmark": "SP_MB_GF_00082"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，最近半年，施政陷入困局，舉步維艱。梁特首未上場，他所倡議的三司二副十四局，已經被否決。剛上場，他提出的長者生活津貼，也在立法會內遭到猛烈批評。立法會“開波”只有三個多月，立法會已先後就吳克儉局長和陳茂波局長提出不信任議案，而對於特首，更在短時間內走完三部曲，即提出不信任議案，動用特權法，啟動彈劾機制等。行政立法關係的對立和緊張，前所未有。 \n 這兩天的施政報告辯論，部分同事一面倒的批評，用詞尖酸，甚至針對梁振英本人作人身攻擊。有同事的用字也十分不雅，我不想在此重複，總之便是沒有一句好說話。看來部分議員對政府官員的批評，已不僅對事，而是對人。 \n 有議員指今次施政報告中政制發展的討論太短。主席，按照人大常委的決定，香港可在2017年選特首。現在是2013年，是普選的準備期。我有信心市民可以在2017年普選行政長官。不過，要落實普選，政府除了要訂定選舉辦法和時間表外，必須考慮普選的各項配套。只講時間表，而不提政制改革，無助於理順現時的行政立法關係，亦無助解決施政困難重重的局面。 \n 為何行政立法關係如此對立，施政如此困難？先說行政主導。按照《基本法》，行政主導是香港的施政精神。特首、行政會議及政府各部門提出法案，然後交由立法會審議。立法會議員對政府的提案擁有通過或否決的能力，同時也可對法案提出修訂，政府必須得到議員\n支持，議案才能順利通過。所以，這套政治體制先天已決定了行政機關“有權無票”，立法會“有票無權”，兩者關係並不平衡。如果以球賽作為比喻，立法會議員確實不能主動進攻，只能把關，阻止政府入球。 \n 由於主動權牢牢掌握在行政機關手上，而問責團隊及公務員亦不需要參加選舉，政府所提出的政策，與經歷選舉洗禮的議員的要求，考慮點完全不同。所以，不少議員經常埋怨，無論在議會之內如何聲嘶力竭，政府一樣可以無動於衷，“當你無到”。反過來說，在行政主導下，由於政黨執政無望，所倡議的政策有時不需要太過計較執行細節或長遠的財政承擔，以致傾向民粹，這亦可以理解。 \n 不過，行政立法關係差，還有另一個原因。我認為現時立法會選舉的方法及選區劃分，導致議會內政黨林立，因為在比例代表制下，不同的政治勢力為了最有效利用手上每張選票，都會傾向分拆甚至分裂，以爭取餘額晉身立法會。在2004年，立法會內大約有12個政黨、政團，但到了本屆立法會，數目已增加至17個。 \n 政治陣營越拆越細，我想到最少衍生兩個問題。首先，面對越來越多的政團，對政府的訴求千差萬別，政府對於如何才能做好游說工作，大傷腦筋。第二，在這套選舉制度下，候選人不一定要以多數市民利益為前提，只要爭取到部分，甚至只有少於10%選票的支持，便可穩守議席，令政治勢力各走極端，議會文化亦沒有最激，可能只有越來越激。所以，在目前的政治體制下，香港既無執政黨，又無執政聯盟，行政立法割裂，在各行其事之下，行政立法關係註定好不到哪裏。 \n 主席，我經常聽到很多公務員和高官私下說他們真的十分不願意來立法會，也不願向立法會提出法案。其實這也是可以理解的，曾經出席法案委員會會議的議員也知道，在法案經立法會審議的過程中，官員肯定被議員“捽”到體無完膚。立法會越不信任行政機關，行政立法關係越緊張，政府提案的勇氣就越低。 \n 根據新力量網絡早前公布一份有關政府管治的研究報告，以“立法成功率”這個指標來衡量行政立法關係及政府的管治。所謂“立法成功率”，粗略來說，是將政府打算提交立法會的法案數目，與立法會最終通過的法案數目進行比較。結果發現，回歸15年來，平均的“立法成功率”未如理想，有多達四成多的立法議程未能順利按照計劃落實。更值得留意的是，無論哪一位特首，“立法成功率”的水平都差不\n多，反映目前的施政困局並非因為個別特首的管治能力，而是目前制度衍生出來的結構性問題，不能單靠換一位特首或推行普選便可以完全處理。 \n 說到行政立法關係，英美的情況有點不同。實行英國式議會制的國家，按行政與立法“權力融合”的憲制原則運作。執政黨透過控制國會大多數議席，全面主導立法過程。因此，行政及立法關係較為暢順及穩定。至於美國式的總統制國家，則實行“分權制衡”模式。由於行政機關及立法機關互不統屬、互相制衡，政府需要爭取國會議員的支持，才能夠推動各項施政藍圖，行政及立法關係因此難免存在一定程度上的分歧及摩擦。 \n 反觀香港，政治制度獨一無二，但較接近美國的“分權制衡”模式。特首及立法會互為分權、互相制衡。因此，行政立法之間存在張力，可以說是憲制上的必然。在《基本法》的政制框架之下，行政機關掌握推動政策及立法的主導權，包括制訂及執行政策、編製預算和擬定法案等權力；政府提出的議案亦有權優先列入立法會議程；立法會則獲賦予制衡及監察行政機關的權力，包括審核政府法案、監察特首施政和批准公共開支等實權。這種政治制度的安排，構成了香港特區“行政立法互相制衡，互相配合”的格局。所以，我希望政制及內地事務局除了訂定時間表外，深入研究如何理順行政立法關係也是其工作之一，以達致“行政立法互相制衡，互相配合”的目標。 \n 要解決目前的施政困局，其中一個值得研究的方式是建立“執政聯盟”，民間對此已有討論。簡單來說，建立“執政聯盟”就是透過與立法會主要黨派分權合作，建立制度化的聯盟。由於有固定的政治盟友支持，施政便會較為順暢，管治亦較有把握。 \n 這套構思與現時政府上場後才委任不同人士進入行會或其他政府諮詢組織的做法，有一個根本的分別，就是現時新政府是在上台後才邀請不同人士加入管治團隊。嚴格來說，這些委任不存在分權，所以亦不會有共同負責的效果。至於真正的“執政聯盟”，必須早在參選前已經形成，由不同的政黨各自加盟，並要達成一套公開的“聯盟協議”，再共同推出候選人。所以，一旦成功當選上台執政，聯盟之內各人既可分權，又可一齊承擔政治責任。 \n 不過，“執政聯盟”在不同國家，例如英國、澳洲和以色列都有實踐經驗，但問題也有不少。第一是政府不穩定，隨時會出現倒閣危機，\n因為聯盟內包含不同信念的政黨，它們的政策主張可能有很大差別，容易出現爭拗。第二是容易被小政黨“騎劫”，特別是當出現票數接近的時候。所以，我明白“執政聯盟”只是一種初步構思，相關的配套條件仍未成熟，方案在短期內亦難以落實。今天提出這方式，只是希望帶動討論，亦希望政制及內地事務局可研究如何理順行政立法關係，因為距離普選特首只有4年，餘下的時間已經不多。 \n 在普選準備期階段，行政立法分割的情況下，政府施政便只有一個選擇，就是民意政治。政府施政必須盡力回應民意，以民意決定勝負。民意成為政治角力的重中之重，每段時間和每項議題都有不同機構進行民調，民意對政府和議員的取態相當重要，而各大遊行人數亦被認為是指標。民調固然有其參考作用，但若大小施政問題皆用民意作決定，肯定不是代議政制的原意。所以，由民意政治走向普選後的民主政治，政制改革的研究不容忽視。 \n 特首說他重視行政立法關係，希望泛民議員接受邀請，出席飯局交流溝通。我完全同意溝通十分重要，但吃飯以至委任不同政黨成員加入諮詢委員會，並不是正本清源理順行政立法關係的方法。 \n 主席，政治制度的改變需要較長時間的討論和醞釀，特別在目前的政治環境下，不能期望在短期內見到成效。所以，在制度建立前，如何改善行政立法關係呢？有人批評今次施政報告沒有提及如何改善行政立法關係。我認為要改善關係，重點在於誠意，而不是靠白紙黑字的官樣文章。只有通過溝通和接觸，人與人之間的瞭解才可以加深。 \n 為進一步改善行政立法關係和顯示誠意，我在施政報告答問會上已建議特首親自率領全體立法會議員到內地考察，並為未能返回內地的議員爭取回鄉證。事後，有議員及記者問我是否“收到風”說中央會釋出善意，所以才提出這意見。其實，我聽罷也感到很好笑。所以，我希望藉此機會澄清，我真的沒有“收到風”，但我百分之一百希望這次破冰之旅能夠實現，為建立互信和建立溝通踏出第一步。至於最後能否成事，便要視乎大家是否有意為改善行政立法關係而共同創造客觀條件。 \n 主席，我謹此陳辭。",
      "sequence": 77,
      "bookmark": "SP_MB_SL_00083"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，在談論政制發展前，我要先回顧一下香港的憲制地位。 \n 《基本法》第十二條訂明：“香港特別行政區是中華人民共和國的一個享有高度自治權的地方行政區域，直轄於中央人民政府。”中華人民共和國實行單一制國家結構形式，即非聯邦制，而香港是單一制國家結構形式下的一個地方行政區域。香港實行的制度是由全國人民代表大會(“全國人大”)通過《基本法》加以規定，香港所享有的高度自治權亦是由全國人大通過《基本法》所授予。換言之，香港行使的各種權力都是來自中央授權，是沒有所謂剩餘權力的。香港決不能自行決定或改變其本身的政治體制，即使行政長官最終會由普選產生，都不能偏離須通過中央人民政府實質任命的憲制要求；中央人民政府的任命是實質性而絕非形式性的。 \n 因此，一個簡單又明確的道理，是香港政制發展的主導權屬於中央，中央有權有責作全程參與。任何政制發展與改變的方案也必須符合《基本法》條文規定，又能得到民意支持，並且要滿足到《基本法》其中有關三方共識的條件要求，即是要獲得立法會全體議員的三分之二多數通過、行政長官同意，以及全國人民代表大會常務委員會(“人大常委會”)的批准或備案。要落實普選，就必須理解以上整個政治現實，這或許與香港部分人士對香港高度自治權和《基本法》的理解有很大差異。因此，不同黨派、團體和人士都應該抱着求同存異的態度，以建立共識推動普選。 \n 政制及內地事務局的譚志源局長在回應相關查詢時曾經表示，按照以往經驗，若要修改《基本法》附件一及二，由諮詢到提交決議案約需時9個月。如果社會各界及立法會不同黨派能按梁特首的施政報告所呼籲，以理性和務實的態度，從香港的整體及長遠利益出發，求同存異，尋求共識，即使在往後一、兩年才啟動2017年行政長官選舉及2016年立法會選舉的諮詢工作，仍會有充裕的工作時間。可是，如果引帶有關的討論各走極端，即使任何時間開展諮詢，亦難以保證能對此項工作產生良好效果。 \n 因此，我認為施政報告表示政府會在適當時候，按照《基本法》的規定和人大常委會的相關決定，就2017年行政長官選舉辦法及2016年立法會的選舉辦法展開廣泛諮詢，並啟動憲制程序，這是合規合法，亦是合情合理和應該可以接受的。社會各界終會明白，政制發展方案應該符合國家對香港的基本方針政策及《基本法》所規範的原\n則，即是：(一)兼顧社會各階層利益；(二)有利於資本主義經濟的發展；(三)循序漸進，及(四)適合香港實際情況。 \n 主席，作為國際金融中心的香港，市民完全可以觀察到全球形勢，亦可作出各種比較。不少人也認為普選應可以爭取，但又並非萬能。如果過分迷信香港所面對的種種問題可在實行普選後就隨即迎刃而解，這可以說是不切實際的。我們看西方眾多民主制度國家，包括近日有人提到的歐豬四國等，其經濟仍然舉步維艱，這些就是垂手可拾的例子。我們期望政府做事注重輕重緩急，先把迫切的民生問題優先處理好，並且提升管治能力，再循序漸進地推動政制發展，先穩而後變方為上上之策。 \n 主席，在辯論期間，亦有多位議員批評施政報告雖強調穩中求變，但認為實際上並沒有甚麼改變，我對此不敢苟同。從關於政制的部分和地方行政的段落，亦可察覺到特首所強調的“變”，確是在逐步落實中。在政策改變方面，看到特首提出向區議會下放工作和責任，增加地區主導性，推動地區發展；在實際資源改變方面，亦為每區額外預留1億元撥款，以推展社區重點項目。可見這是軟件和硬件也在變了，是有利地區行政發展的變，是務實和惠民的變，終有機會變成“地區問題，地區解決；地區機遇，地區把握”。 \n 另一個明顯的地區行政改變，就是提出由2016年開始，把區議會委任議席變成零。事實上，值得一提的是，多年來眾多委任議員對區議會貢獻良多，他們大多數無政黨背景，並具備相當的專業資格及豐富的社會經驗，一直提供了不少實用又有利於地區發展的經驗，更有效地平衡各方各界的利益，對社會的長期穩定亦產生很多積極作用。故此，歷屆區議員不論是由委任或選舉產生，都屬功不可沒。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 78,
      "bookmark": "SP_MB_NLS_00084"
    },
    {
      "title": "郭偉强議員",
      "content": "公務員團隊由2000年的198 000人銳減至16萬人，當時已經給公務員團隊一個很重大的打擊。十二年過去了，人口有增加，但公務員團隊的數字卻仍然處於低位，這帶來了甚麼負面後果呢？ \n 申訴專員公署去年接獲5 000宗投訴，當中三成半是投訴公務員團隊沒有回應投訴、疏忽、監管不力及延誤一些工作和服務等。可是，這些投訴應否歸咎到公務員團隊身上呢？我認為這是不公平和不公\n道的，歸根究柢，一切都是因為人手不足。即使政府加入恆常性的14 000個非公務員合約崗位，服務仍然顯得左支右絀。以營運基金運作的郵政署為例，無論是公務員或合約員工，加班已經是無日無之，無法補假，亦沒有補薪。人手不足的問題尤為突出。 \n 主席，公務員團隊青黃不接，以及退休潮將至，已經響起警號，有必要重新檢討公務員的人手編制，以及重新修正每年以龜速增加人手1%的方向。這個速度實在太慢，不禁令市民覺得，增設副局長或政治助理的崗位很容易，但要直接增加為市民提供服務的公務員團隊人手，卻竟然如此艱難。 \n 主席，現時的非公務員合約員工約有14 000名，當中三成均服務了5年以上。跟在座每位一樣，他們其實也是人望高處，希望加薪、升職，但很可惜，我們剛剛接獲的社區工作幹事個案，當中不少已經工作了十多年，但卻不曾升職，亦不能享有醫療福利及房屋津貼，有部分更是沒有加薪。十多年都沒有加薪，他們等待甚麼？便是等待安穩的工作和生活，等待政府給予他們一個名份。然而，很可惜，十多年過去了，政府不但沒有給予他們名份，更要違背承諾，過橋抽板，將整個服務外判。政府只是草率回應，已經要求外判的NGO接收他們，或為他們提供一些培訓，但這完全是違反了過去所作，將一些合資格非公務員合約員工轉為常額編制的承諾。 \n 主席，我們認為政府不應該牽頭濫用合約制，必須切實考慮將這些合資格公務員，逐漸轉為常額編制，以及要針對性及系統性地處理將至的青黃不接及退休潮的問題，以及適量增加公務員人手，保障政府能夠為市民提供優質的服務，同時提升公務員團隊的士氣。多謝主席。",
      "sequence": 79,
      "bookmark": "SP_MB_KWK_00085"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "我知道只餘下一分多鐘，在剩餘的時間內，我想趁譚志源局長在座，呼籲他不要害怕爭議，在適當時就立法反對歧視性少數人士的可能性進行諮詢。 \n 最近，我曾跟一些宗教團體的人士會面，彼此在很坦誠及友好的情況下交換意見。我發現他們其實並非反對立法處理歧視性少數人士，而是對此有很多誤解。例如有教會人士向我查詢，性傾向是否等於戀物癖，於是我便向他們解釋，性傾向是指對人而非對物件的傾向，亦即對同性、異性或雙性的傾向。根據科學家所指，性傾向並不等於性選擇，而是由遺傳因素、環境因素及荷爾蒙因素造成。\n 此外，立法反對歧視性少數人士亦不等於會造成逆向歧視，我認為大可就這問題進行諮詢，而且進行諮詢也不等於真的會立法。正如譚局長所知，法律改革委員會在十多年前已就制定纏擾法提出建議，但事隔十多年仍未進行立法，所以我相信當局應因應社會的不斷演變而就此問題進行諮詢，令香港成為一個包容不同性傾向人士和不同立場人士的社會。多謝主席。",
      "sequence": 80,
      "bookmark": "SP_MB_RI_00086"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我也是只剩餘一分鐘多一點的發言時間。關於政制方面，自由黨希望2017年的行政長官普選的參選門檻是較低的，低於上一屆(2012年)選舉的門檻，即取得選舉委員會八分之一選委的提名。從上次行政長官選舉的結果，我們可以看到在唐英年、梁振英和何俊仁議員3位參選人當中，何俊仁議員的民望或票數一直都不高。所以，政府、中央或建制派人士無須太擔心，香港市民是很“心水清”的，即使是一人一票也不會選出一個民主派或泛民候選人來“搞局”。 \n 在管治方面，我有以下的看法。行政長官在上任後想把“3司12局”擴展成為“5司14局”，但卻無法成事，結果便在今次施政報告中提出成立14個局或委員會。我們覺得這些機構有很多職能與現行架構的職能重疊，屬於架床疊屋。除了浪費資源之外，我們最擔心的是會互相爭權，不知道最終究竟是由哪個機構作決定。還有，既然成立了如此多個“局”，我也希望政府在委派人選方面能吸納更多人才，不要只納入“梁粉”，最好連泛民人士也吸納，這樣便能改善行政和立法的關係。",
      "sequence": 81,
      "bookmark": "SP_MB_TPC_00087"
    },
    {
      "title": "葉建源議員",
      "content": "主席，在行政長官答問會上，劉慧卿議員提出了一項質詢，詢問梁振英為何在施政報告中，有關政制的篇幅那麼短，梁振英先生當時的答覆是“我們還有時間”。 \n 對於這個答案，我當時真的笑了出來，但其實是笑中有淚。我是甚麼時候開始思考時間這個問題的呢？我想帶大家回到1983年。在1983年，我是香港大學(“港大”)學生會副會長，當年我們發表了一份“港人民主自治”的意見書，那是香港學生界最早就着香港前途所發表的其中一份意見書。 \n 1983年到現在，剛好30年。三十年前，我們的主題是甚麼？我們當時繼承了1970年代學生運動的一個主題  “反殖”。在1980年代初期，我們認為應該抱着民族立場回歸，而在回歸的同時，我們認為\n應該把握着契機實現民主。這就是1983年時，港大學生會所發表的立場。 \n 我們認為行政機關和立法機關應該透過普選產生，我們認為司法應該獨立，我們認為香港應該以一個更好的姿態，出現在中國的版圖上。那一年，我們還寫信給當時的總理趙紫陽先生。趙紫陽先生給了港大學生會一封很有名的回信，他說支持我們所說的港人民主自治。很可惜，在這30年中，我們都知道趙紫陽先生後來的遭遇、香港後來的遭遇是怎樣。 \n 這30年，香港已經回歸，但民主仍然未有着落。我覺得民主其實是一個制度，幫助我們這個社會有一個方式解決問題，決定我們應該怎樣做。如果沒有一個大家接受和認可的辦事方法、作決定的方式，我們的社會便無可避免地陷入各種社會矛盾中。 \n 這些社會矛盾，包括我們現在可能都覺得是很煩厭的吵吵嚷嚷，但這些吵吵嚷嚷的根源是甚麼？當然很複雜，但其中一個很重要的根源，便是我們根本沒有一個很好的議事平台。現時在我們面前的這個議事平台，是否可以好好、有效地解決問題呢？進了立法會後，我的體會是完全做不到，我亦不認為立法會加上旁邊的政府總部，能夠做到這一點。 \n 所以，沒有一個大家認同的政治制度，只有一個充滿了特權和不平等的政治制度，想藉此解決糾紛，但又堅持政制原地踏步，我覺得完全是一個夢想。國際社會其實已經有很大變化。我們的政制只能向前行，只是我們的步幅可以如何做更好。可是，請不要忘記，我們已經說了30年。 \n 在這個問題上，梁振英先生有一個憲制責任，要把事情做好。在2016年舉行的立法會選舉及下一屆的區議會選舉，其實都是複雜的問題，亦會牽連到2017年的特首選舉。整個選舉問題其實非常複雜，我們不是剩下很多時間。坦白說，對於2017年的許諾，我個人抱有非常大的期望，但亦不敢有過高期望，一切要看在發表了施政報告後，梁振英先生在接下來的時間，究竟可否給我們一個好的時間表。 \n 我相信追求民主的朋友，一定會繼續用各種各樣方法追尋民主制度，完成我們的責任。我亦希望梁振英先生大膽、果斷地負起他的歷史責任。三十年過去了，我個人不介意再爭取10年、20年，但受煎熬的卻是整個香港社會。多謝。",
      "sequence": 82,
      "bookmark": "SP_MB_IKY_00088"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，在過去一年，香港的核心價值面對前所未有的衝擊，而衝擊主要來自3方面：第一，高官貪腐；第二，選舉舞弊；第三，新聞和集會自由被壓制。 \n 在政府管治上，有前任特首、前任政務司司長及現任特首被廉政公署立案調查，而官員方面，有麥齊光、陳茂波和林奮強的誠信事件。 \n 在立法會及區議會的選舉中出現“種票”的情況，而在行政長官的選舉過程中，甚至出現懷疑賄選的狀況，先有競選團隊出席懷疑有黑社會人士在場的飯局，後有以公職換取支持的指控。 \n 在人權及新聞自由的議題上，示威者被捕及檢控的數字大增，警方任意以胡椒噴霧對付示威者。記者在採訪社會事件、政要人物時遭到不合理的阻礙。而在最近，政府更進一步收緊公眾在公司查冊中可取得的資料，這是明顯地、不合理地收緊資訊的流通，亦是新聞自由的喪鐘。香港的新聞自由排名由2002年的第十八位，下跌至2013年的第五十八位，足足下跌了40位。 \n 當社會擁有一個民主的政制，市民就有了政治渠道去介入和參與政府的施政，示威遊行就不是市民唯一表達政治意見的渠道。示威遊行的程度升級，其實正正反映出我們的社會缺乏真正介入政治參與的渠道。市民除了進行示威行動之外，根本沒有其他的方法可向政府施壓或表達意見。如果市民有了真正參與和介入政治的渠道，警察也就不用再以強硬的手段來對付示威者，壓制遊行集會。 \n 香港人爭取落實民主制度的運動已經超過20年，對全民普選立法會和行政長官的訴求十分堅定、清楚。但是，很可惜，政府在今次的施政報告的着墨只有十多、二十個字，僅表示：“政府會在適當時候，就2017年行政長官選舉辦法，以及2016年立法會的選舉辦法展開廣泛諮詢，並啟動憲制程序。”我對此表示非常失望和憤怒，認為施政報告的政制部分是零分。 \n 香港社會對民主政制的定義已經討論多年，我在此促請政府在本年度展開對於政制改革的討論。公共專業聯盟的立場是很清楚的：我們要求在低門檻、沒有篩選機制下普選行政長官；我們亦希望盡快全面廢除功能界別，普選立法會全部議席。 \n 主席，我謹此陳辭。",
      "sequence": 83,
      "bookmark": "SP_MB_KL_00089"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，梁振英當天當選特首，他之前說過“N”屆也不參選，最後卻參選。當選前的一個星期，所有的傳聞，甚至有政協委員都表示，有中聯辦甚至中央的人士來到深圳、香港，幫他拉票，當選翌日他急忙去中聯辦拜票。當選之後他又表示，很想2017年競選連任。 \n 但是，短短數月、約半年時間內，發生了甚麼事呢？首先，他的政綱內，如此多英明神武的意見，說了卻不做。他的團隊有甚麼問題呢？有僭建問題、欺騙公務員房津的問題、他自己的誠信問題。他的政策有甚麼問題呢？可謂一事無成，照抄曾特首。國民教育、新界東北、房屋問題，他自己滿口語言“偽術”。 \n 許多報章都提及，他很想2017年連任。我們真的很擔心，他會否為了2017年連任，而成為普選的障礙；他會否推出阻礙普選的方案，讓我們民主派去推翻不民主的方案，讓2017年普選無望。作為特首，他有責任、有權協助香港人(特別是我們現在這一代及下一代)落實普選。但是，他如此的背景，他這樣的期望，他如此積極進取去做特首，可能令我們民主派為香港人爭取應有權利的願望落空。最後，所謂“歷史罪人”的責任便落在我們民主派身上。 \n 主席，普選的原則很簡單，選舉制度不能也不應為某些人度身訂造，為其參選而鋪路。同樣，這個制度也不應度身訂造，以不准某些人去參與及參選。主席，坊間的有關說法響透半邊天。我希望局長稍後回應時清楚說明，特首、執政團隊究竟如何幫助香港人向中央爭取2017年的普選制度，一個低門檻、沒有限制、建制派或反對派均有能力、有條件去參與的選舉制度，謝謝。",
      "sequence": 85,
      "bookmark": "SP_MB_FKK_00091"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，香港今天出現的種種困局，令我們深感擔憂。種種困局，其實全然不應發生。 \n 去年的特首選舉，以至立法會選舉，皆讓我們一幕一幕地看到，中央人民政府駐香港特別行政區聯絡辦公室如何透過不同渠道施加影響。市民的回應十分清楚：他們寧願辛苦地輪候數個小時投白票。在新任特首上任前，他們用汗水辛苦地站出來，向現行荒謬的選舉制度投不信任票。 \n\n 《基本法》自1990年頒布至今，政府皆不曾顯露出真正有誠意落實《基本法》第四十五條和第六十八條所承諾的，賦予港人一個普選的公平制度。大家可能還記得，香港首次舉行直接選舉時，台灣還在實施“萬年國會”，及至1992年才開始有立法委員選舉。不過，時至今天，台灣是華人社會中唯一可以直接選舉總統和所有立法委員的地方。香港人看到後感到十分心傷。 \n 剛才有多位同事表示，因為有選舉，所以情況才會如此混亂芸芸。那麼，我們是否應該回歸極權社會，所有立法會議員只當“投票機器”、“舉手機器”，便會十分安樂呢？原因是不會有任何噪音，一如在中央政府管制下的社會般沒有噪音，因為凡事皆有“滅聲”的方法。不過，這只會殘害香港。 \n 香港之所以能夠生存，是因為香港有清廉的制度、新聞自由、清廉的選舉、言論自由、健全的司法制度等。不過，過去發生的種種事情均在衝擊我們賴以生存的空間。在司法制度方面，已退休的終審法院法官包致金先生曾作出論述，我不在此複述，而落實雙普選亦遙遙無期。 \n 所謂“解鈴還須繫鈴人”。對於如何達致2017年普選行政長官和2020年普選全體立法會議員，施政報告隻字不提。這正正傷害香港的政制，亦是令香港政制不能向前走的最大絆腳石。如果政府仍然冥頑不靈，繼續阻礙香港政制進一步趨向完善和前進，罪魁禍首(計時器響起)......是今天的政府。 \n 我謹此陳辭。多謝主席。",
      "sequence": 86,
      "bookmark": "SP_MB_KKK_00092"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, I remember that when the Chief Executive running for office, he said time and time again about the importance of the rule of law of our legal system.  He said time and time again that these were the core values of Hong Kong people.  Again, in this Policy Address, a few empty words about the importance of the rule of law and the core values of Hong Kong people were said.  We hear his empty words and emptier promises in this Policy Address.  There is nothing on safeguarding the rule of law, nothing but empty \nwords; nothing on legal aid expansion; nothing on independent legal aid authority; nothing on providing better access to courts; nothing on strengthening our legal system, nothing on providing more resources and support to the Judiciary, nothing on how we can cut down court waiting times and nothing on better protection of human rights. \nPresident, if there are emptier words or emptier promises, they are here in this Policy Address which has nothing but a fake promise which resonates with the Chief Executive election campaign\u0027s pledge.  His first Policy Address offers nothing on any of these core values.  President, if there are more important things that we need to safeguard, it is of course the rule of law and an independent judiciary, yet this Administration\u0027s attitude on safeguarding the rule of law can be described in three words: weak, weak, weak.  Justice cannot be upheld if citizens do not have access to it.  That is why free and equal access to courts has always been a key element in the rule of law.  I need not remind the Secretary for Justice.  Legal aid is service that a modern state owes to citizens who cannot afford private legal services. \nThe current provision of legal aid services is administered not by an independent legal aid authority but by the Legal Aid Department (LAD) under the Home Affairs Bureau.  The profession has said time and time again that this arrangement is totally unsatisfactory.  Difficulties arise in situations of direct conflict of interest.  The conflict issue is not just a theoretical one.  Evidence shows that the LAD has not fared well under the Home Affairs Bureau.  Whilst the LAD and the Department of Justice (D of J) had comparable budgets of around $500 million and $600 million per year in the 20 years before 1997, the LAD\u0027s budget had been effectively static since then, hovering in around $700 million to $800 million per year, and that of the D of J has increased by more than double to over $1.3 billion per year.  Both the Law Society of Hong Kong and the Hong Kong Bar Association have reported that the LAD has become more bureaucratic and less customer-friendly in recent years in handling legal aid applications.  Clients have complained that legal aid officials now seem more interested in administrative compliance than in accomplishing the Department\u0027s mission of assisting those in need.  Combined with the miserably low financial eligibility limits that do not even keep up with inflation, the decline in legal aid has resulted in an unacceptable high number of unrepresented litigants in our local courts.  Currently, more than one-third of all cases have unrepresented litigants.  This of course has a negative impact on the proper \nadministration of justice in Hong Kong, creating a huge burden on judicial resources and judges. \nWhen the Legal Aid Services Council (LASC) was first established in 1996 to oversee the LAD, it was seen as an interim measure.  Experience shows that the Council does not have enough resources and the necessary statutory power to act effectively.  It cannot manage the LAD properly and adequately without any legally trained and independent research staff of its own.  The LAD is supposed to look to the LASC for policy leadership, but that is in reality impossible when the Home Affairs Bureau is calling the shots.  With the attitude of complacency and inertia prevailing in the Home Affairs Bureau and no one in the LAD tasked to look into reform and improvement of services, it is hardly a surprise that legal aid reforms so far have been piecemeal and ineffective. \nDuring its election campaign, the Chief Executive reassured Hong Kong people that he would do his best to promote the rule of law during his term ― well, we know what has happened to that.  The golden opportunity for this Administration to show its commitment on the rule of law is by establishing a LAD that is independent and of expanding the scope of legal aid, which had been called upon by the President of the Law Society of Hong Kong and the Chairman of the Hong Kong Bar Association in recent speeches, but that has not been done. Most important of all, in this Policy Address, is that: by looking at the rule of law and our legal system simply as a business and professional services, we are missing an important point about the rule of law and the values that come with the rule of law. \nI can do no better by referring to the Chief Justice\u0027s speech this year in the opening of the Legal Year.  He reminded us the importance of the rule of law in two facets, one is of transparency, and the second is of reasoning.  The judicial process in Hong Kong is a transparent and open process.  Courts, in as much as possible, are open to the public; members are free to attend to see how Judges do their work and whether they are doing it fairly and rightly, it is there to see.   \nThe second facet of the judicial process that we have is that of the reasoning of Judges.  The reasoning is the epitome of the rule of law.  The reasoning given by Judges is how we see, how we weigh and how we assess whether the Courts are doing their job; and whether the reason convinces us is the \nbarometer of the quality of our judicial standard.  Those are the reasons why Hong Kong people do not trust the interpretation of the Basic Law by the Standing Committee of the National People\u0027s Congress.  Those are the reasons why Hong Kong people cannot accept a political body without transparency and without adequate reasoning interpreting the sacred provisions of the Basic Law which sets out the framework of \"one country, two systems\", a framework and a constitution that we help craft.  Reasoning is what we expect from Judges.  By withholding adequate resources and support to the Judiciary and Judges when they perform their jobs in Courts, we are taking away time and energy that Judges can have and spend in providing the reasoning of their judgments to members of the public, and thereby we are weakening the very foundation of the rule of law.   \nYet, this Administration continues its course without any promises or any policy commitments in giving the Judiciary more resources and more support so that Judges can focus more of their energy on deciding cases, providing their reasons to public and of improving the quality of the legal system in Hong Kong. The legal system is not simply there to serve the business or simply there to boost our economic and GDP.  It is there to serve the people and is there to represent the core values of Hong Kong people.  Yet, this Administration has nothing but empty words to offer.   \nFinally, President, the word about democratic development, which again is: nothing.  We know that in the long run, a democratic system is the basic safeguard, or the last safeguard, for the rule of law and the independence of the Judiciary, because it is ingrained in the democratic values of Hong Kong people that we are to have an independent Judiciary and that the rule of law goes hand in hand with democratic aspiration.  Without democratic development taking forward and proper democratic reform, we cannot guarantee and we cannot safeguard the independence of the Judiciary and the legal system.  Yet, the Government is silent, nothing is said in the Policy Address, on these issues.   \nPresident, I am to sit down with a heavy heart hoping that the officials sitting across me will take the rule of law to heart.  We really cannot sit and allow the foundation of the rule of law to be weakened and unfixed while under our guard.  These words I hope would resonate not only in this Chamber but in the community.  We really need to do more for the rule of law in Hong Kong. \nPresident, if we do not take this opportunity to strengthen the rule of law, we stand to lose out not only our position, our unique position under \"one country, two systems\", but also the next generation will be sad to see that we are the ones who have allowed the foundation of the rule of law to be broken and unfixed.   \nPresident, I so submit.  Thank you.",
      "sequence": 88,
      "bookmark": "SP_MB_DK_00094"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，特首在施政報告中指出，政府決定於第五屆區議會起，一次過取消餘下的委任議席，民主建港協進聯盟(“民建聯”)對此是認同的。然而，我們亦要承認一個事實，便是不少委任區議會議員(“區議員”)一直以服務市民、貢獻社區的心來參與區議會事務。 \n 政府過去委任區議員的準則，是透過當事人的社區服務經驗、工作背景及當區需要，並從社會的整體利益出發而作出委任。由此可見，委任區議員不僅具備一定能力，並代表各階層、各界別的利益及意見，協助區議會發揮職能。 \n 另一方面，民建聯認為在取消委任區議會議席的同時，亦有必要關注取消委任議席後的影響，特別是會否有個別區議會因委任議席取消而令人數減少，因此影響到該區議會的正常運作呢？例如，灣仔區議會在取消兩個委任議席後，只餘下11名民選區議員服務超過16萬居住和60萬流動人口。區議員人數過少，將影響議會運作及社區服務質素。 \n 此外，有地區的過往地區發展令該區無論是人口及地區數目皆不斷膨脹，因此區議員人數及管轄範圍較為擴闊，有機會影響區議會的議事質素。現時的觀塘、沙田和東區區議會均是“超級型”區議會，當中以我較熟悉的東區為例，正因為例如小西灣及柴灣等地區的發展，所以人口有所增加，地域也有所擴闊，該區區議會現時服務的人口已達58萬人。由於剛才所說的灣仔區和東區這兩個同屬港島的區議會有較大差異，反映出現時區議會的劃界有檢討的必要。 \n 此外，未來數項大型發展規劃會帶來大量人口的增加：啟德發展區預計帶來86 000人，安達臣道發展計劃則帶來超過7萬人口。新增居民所需的社區服務究竟應由現時鄰近哪個行政區提供，抑或成立新的行政區負責呢？凡此種種，當局需要及早進行諮詢及規劃。 \n 因此，我在此促請當局稍後按人口推算，在檢討第五屆區議會議席數目的同時，應考慮重新檢討18區區議會的地區劃界，並調節現有過度不均的區界範圍及人口數目，讓每個區議會的最終劃界及人口均能得到較合理的安排。 \n 主席，傳媒界最近甚為關注《公司條例》的附屬法例將限制公眾查閱公司董事的個人資料，包括個人住址及身份證號碼，而當局又計劃保障車主私隱，考慮限制憑車牌可查獲車主的有關資料。凡此種種的改變，均被認為會影響新聞自由及市民的知情權。 \n 隨着社會發展及個人權益意識的提升，港人要求進一步保障個人私隱的需求，是不容忽視的問題。八達通卡有限公司(“八達通公司”)在2010年被揭發將約200萬名客戶的個人資料，包括姓名、性別、身份證號碼，以及用戶曾於部分商戶購物的詳細清單，轉讓給第三者，並收取四千多萬元利益，引起香港社會各界和市民嚴厲的譴責。這件八達通公司轉讓個人資料的事件，揭示了本港法例和制度對市民私隱的保障並不足夠，故此亦催生檢討現時各項相關措施及法例的訴求。 \n 民建聯相信，修訂《公司條例》的原意，是出於保障本港現時及曾任約100萬名董事的個人私隱的考慮，而修訂亦盡量在確保公眾知情權及保障個人資料之間取得適當平衡。故此，民建聯期望社會各界在權衡利弊及市民的需要下，認真展開討論，尋求最大的社會共識。 \n 主席，《基本法》在本港落實已有十多年，但當局在推廣正確認識“一國兩制”及《基本法》的工作仍有不少需予改善之處，因為錯誤認識《基本法》，甚至出現個別人士扭曲或斷章取義地解釋《基本法》，均是非常危險的事情。 \n 在近期一次會議上，警方諮詢區議會對於大型公眾活動安排的意見，席間竟然有在席的立法會議員引用《基本法》第九十七條有關區議會的提述，硬指區議會只局限於負責文化、康樂及環境衞生等服務，而無視在《基本法》中區議會接受香港特別行政區政府就有關地區管理和其他事務的諮詢的規定，質疑警方就公眾集會或遊行諮詢區議會的做法有違《基本法》。 \n 民建聯認為，無論該位立法會議員是有心抑或無意，或是錯誤理解《基本法》有關區議會職能的規定，其言論事實上皆會嚴重影響及誤導不少市民。為防止類似的誤解持續，我在此期望政府當局能在維護《基本法》、落實“一國兩制”、正確認識《基本法》等方面，強化\n相關工作，使市民  包括部分立法會議員  能夠對《基本法》有既全面又準確的理解和認識。 \n 主席，我接下來想談談近日備受社會關注的水貨問題。 \n 水貨問題其實困擾北區居民多年。直至最近有網民發起連串針對“水貨客”的所謂“光復行動”，加上近日爆發的“奶粉荒”後，此問題成為社會焦點。我知道政府剛剛就“奶粉荒”問題召開記者會，宣布一系列的措施。 \n 事實上，水貨問題已經不再是地區問題，而是全港問題，因為水貨活動已經由北區沿東鐵線蔓延至多個地區，不僅將軍澳及觀塘等地皆有水貨活動，甚至遠至東涌亦有。 \n 水貨活動對市民  特別是北區居民  的生活造成很大影響。民建聯十分關注及理解這點，亦曾經進行不少跟進工作，包括向特區政府及深圳海關當局反映問題，要求加強在兩地口岸的執法工作，打擊水貨活動。 \n 旺角在上周日進行一項所謂“光復行動”，其間有示威者在港鐵站外對攜帶大型行李的乘客進行圍堵，更強行量度他們的行李尺寸，又到連鎖雜貨店外抗議，辱罵那些疑似內地“水貨客”的人士為“水貨賊”及“中國豬”。對於這些偏激行動，民建聯認為不單不能解決水貨問題，更有損港人理性和平的聲譽及形象，社會是應該予以譴責的。不過，另一方面，今次事件帶出另一個問題，便是市民對水貨問題的反應為何會變得越來越激烈呢？ \n 事實上，事件反映出市民對於當局打擊“水貨客”的成效越感不滿。雖然保安局黎局長再三強調會不斷展開具針對性的打擊行動，但在多個執法部門聯手展開的“風沙行動”及“力鋒行動”中，雖然有數百名內地“水貨客”被拘捕，但成功遭檢控的人數卻少之又少，大部分被捕人士最後均獲無條件釋放。因此，市民對於當局能有效解決“水貨客”對他們所造成的日常生活影響這個問題，漸漸地失去耐性。 \n 當然，黎局長先後表示打擊行動已見到成效，但北區居民卻完全感受不到。兩天前，上水港鐵站外一度聚集近千名“水貨客”，幾乎將上水港鐵站內外“迫爆”。執法部門的打擊行動只是把上水區的“水貨客”趕往粉嶺，令粉嶺成為繼上水後另一個重災區。既然打擊行動未\n能有效解決問題，當局必須在打擊行動以外尋求解決辦法，包括從行政措施及入境政策方面着手，拒絕一天多次來港帶水貨的旅客入境。 \n 日前舉行的深圳市第五屆人民代表大會第五次會議對“水貨客”穿梭深港走私的問題進行了深入討論。深圳皇崗海關關長兼市人大代表王學理先生透露，海關正研究在各口岸增設自動亮燈系統，以便關員嚴查一天多次穿梭深港的“水貨客”。民建聯支持這項措施，認為能有效打擊水貨活動。 \n 社會上亦有聲音要求取消“一簽多行”政策。民建聯認為，取消“一簽多行”政策會窒礙中港兩地居民的正常交往。民建聯的立場是不贊成取消“一簽多行”政策的，但我們可以考慮在“一簽多行”政策中施加更多條件，例如加入“一日一行”的條件，在這方面作進一步的研究，以審視可否達成我們在這方面的目的。 \n 主席，我接下來想就地方行政事宜表達民建聯的看法。 \n “地區問題地區解決，地區機遇地區掌握”，是行政長官強調的地方行政新理念。區議會長久以來均是特區政府地方行政的重要夥伴。區議員扎根地區，最熟悉和瞭解區情民意，是建構和諧活力社區的要素。所以，區議會在地區以至全港事務皆常常提出積極而有建設性的意見，對社區非常重要。 \n 回顧過去的日子裏，政府一直加強區議會在地方行政的管理職能，讓區議會擔當和發揮更重要的角色，為社區及市民提供更佳的生活環境，這亦是多年來特區政府推行地方行政的重要目標。 \n 自上屆區議會推行“地區小型工程計劃”以來，事實證明，在過去4年間，全港18區共進行超過2 000項小型工程，大至球場，小至一張路旁的座椅。這些建設確實能惠及社區，做到切合地區居民生活所需，得到當區居民和不同社區人士的肯定。故此，對於施政報告中再次提出增加小型工程撥款至為每區額外預留1億元，讓區議會在區內用作推行大家均認為有需要進行的工程和活動，令社區建設可獲得更多資源運用，我當然對此拍手稱讚。只要撥款用得其所，這肯定是全港市民，包括各位議員同事之福。 \n 不過，自有關撥款建議提出以來，有不少人  即使是本會同事  亦擔心及質疑有關工程是“大白象”形象工程，最後只會浪費\n納稅人金錢，稱不上地區亮點。不過，我深信能在區議會提出，而且能提升級別至必須加快開展的工程項目建議，肯定是區議員收集民情民意後的反映，對改善社區環境及增加居民福祉一定有禆益。現在項目未定，工程未行，便以“有色眼鏡”看待有關工程，並冠以負面印象，恐怕只會為日後推動和落實工程帶來事倍功半之效。這並非市民所樂見的，亦非市民之福。 \n 然而，另一方面值得關注的是，一直以來，在推行相應工程計劃時，區議會秘書處人手不足，是影響計劃推行的關鍵因素，政府必須正視。我期望在來屆區議會會期中，資源可相應配合，以期令工程和區議會的工作能更順利進行，使有關增加的撥款能運用得更理想，達到滿足居民的所想所需。 \n 主席，我剛才曾表示，區議員是地方行政的重要部分。所謂“三軍未動，糧草先行”，我作為區議會界別的立法會代表，一年又一年的在施政報告和財政預算案辯論中均提出，政府對區議員在資源上支援不足的問題應該重視，但對於這些問題，政府一直未作出能令人滿意的跟進，嚴重影響區議員服務市民的質素。 \n 在現時市場的“高租金”環境下，區議員辦事處是區議員不可缺乏的基本服務條件。不過，我們現時看到很多區議員辦事處如果不是設於公共屋邨，便是營運開支津貼可能連租一個商場鋪位也不足夠；即使足夠，恐怕面積亦只可容納一張辦公桌和辦公椅，真的是“一目了然”。早前，我們有幸邀請到譚志源局長親身視察，在座也有很多區議員，大家也知道這種困難。 \n 所以，莫說用現有運作經費來聘請具質素的全職區議員，在連辦事處的“燈油火蠟”也不能應付的同時，還要應付職員的強制性公積金供款，不少區議員在這方面曾表達很強烈的意見，希望政府能考慮。我不希望區議員除服務市民外，還要在現時比較短缺的津貼下自掏腰包補貼。 \n 在施政報告第192段中，行政長官白紙黑字寫道(我引述)：“我們亦會適當檢討區議員的津助，包括區議員租用辦事處方面的安排”(引述完畢)。這確實是可喜的消息，終於讓我們感受到政府對區議員的關顧。 \n 我期望政府能盡快確實執行，不要“空口講白話”，除每年按通脹調整區議員薪酬和營運開支津貼外，更應該認真考慮增撥資源，增加\n區議員辦事處的整體營運開支津貼，以紓緩區議員現時面對的困難，真正做到“急區議員所急”。 \n 然而，長遠而言，政府應考慮為區議員辦事處設立租金津貼專用款項，向租金超過6,000元的區議員辦事處提供4,000元的實報實銷津貼，以彌補在非公共屋邨設立的區議員辦事處開支。 \n 主席，還有一點，便是區議員希望提高自己的視野，以及吸收各方的經驗。所以，透過外訪活動增廣見聞，以吸收其他地方的議會行政和運作經驗，對區議員來說亦是重要的需要。 \n (代理主席梁君彥議員代為主持會議) \n  據我所知，現時所有區議會外訪活動(包括官式訪問和探訪)均得到政府協助。不過，就類似活動的開支，區議員往往要自行“埋單找數”。民建聯希望政府能認真研究這方面的問題。立法會議員現時享有外訪津貼，如果區議員也能享有同樣安排，按照立法會現行做法，為區議會同事提供任內一筆過外訪津貼，讓他們參加由政府安排的官式交流活動，便能提升區議員的議政能力。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 89,
      "bookmark": "SP_MB_IKH_00095"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 90,
      "bookmark": "SP_LC_DPSD_00096"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，我記憶所及，回歸以來，在過去多任特首的施政報告中，無論當時的行政立法關係處於怎樣的低潮，當中總有一段名為行政立法關係的段落。代理主席，即使該段落的內容空洞無物，為甚麼仍要加入這段落呢？因為在我們的政治體制之下，行政立法關係是非常重要的關係。加入這段落證明特首瞭解這關係的重要性，亦警惕自己在施政時就這關係下工夫；但是，代理主席，很奇怪，本屆特首梁振英的首份施政報告，對未來5年的願景的展望中，竟然找不到行政立法關係這段落。 \n 代理主席，我覺得這當然有幾種可能性，一是他忘記了，因為“飛來飛去”，老實說，很多東西都可以忘記，但我覺得這可能性偏低。\n他有那麼多司長、局長，那麼多政治助理，他們都是以數十萬元聘請回來的，還有那麼多秘書協助，難道沒有人會提醒特首其實有樣東西稱為行政立法關係？我就是不信。 \n 第二個理由可能是梁振英覺得無藥可救，說甚麼也是白費，因而完全放棄。我覺得也有這可能性。不過一開始就覺得無藥可救，完全放棄？說的是5年啊！特首覺得5年也不能做到甚麼來改善這關係？我覺得比較難以想像。 \n 餘下的還有甚麼原因呢？唯一的解釋是我要和你對抗。我根本不用理會你，我有權有勢，有保皇黨，我和你是敵我之分，所以我無須在此說行政立法關係，總之我和你對着幹。這其實是有跡可尋的。大家看看邵善波這位中策組的領導，他說政府不能“捱打”，政府要還擊。梁振英自己也說，你要是不同意，“shout at them”，罵他的不是。 \n 代理主席，這位特首上任的第一天便有這種想法，在我們這個政治制度之下，其實是頗為可悲的。代理主席，梁振英當特首後，我們只有一次機會見他  無論外界怎說都好，說他多麼的願意與我們吃飯飲茶等  我們唯一一次見他的機會就是在施政報告的諮詢期。其實，當天我也特意提醒他這一點。我提醒他說，沒錯，民主派是批評他，但我們在這制度之下，行政立法是互相制衡。批評政府是議員的天職，接受批評是特首的天職。其實，我的意思很簡單，也就是希望他不要介意，要接受這情況；但梁振英怎樣回答呢？他說不是，湯家驊你弄錯了，行政立法要互相配合。我問他這說法出於何處？他又答不出來。我回去後便直接寫了封電郵給他，我引述了《基本法》所載姬鵬飛就中華人民共和國的實施方針所作發言中的數句：為了保持香港的穩定和行政效率，行政長官應有實權，但同時也要受到制約。這裏說他也要受到制約，梁振英回覆我的電郵，我不便在此多說，我只可以說他說服不了我。 \n 代理主席，行政立法互相制衡，行政長官受到制約這些規定，已在《基本法》的很多條文中清楚列明。第五十二條清楚訂明，如果行政長官兩次拒絕簽署法案而解散立法會，若法案其後仍然獲得通過，他必須辭職；又或如果立法會拒絕通過財政預算案或法案而行政長官解散立法會的話，原案其後如獲得通過，他必須辭職。第六十四條清楚訂明，行政機關對立法會負責；第七十三條亦清楚訂明彈劾的機制。這即是說，立法會議員須制衡政府。怎樣制衡呢？如果我們不在\n立法會批評他，不在立法會提出不同的意見，不在施政辯論中指出他不足之處，我們怎樣制衡政府呢？如果特首不接受這情況，根本當行政立法關係不存在，因而沒有在這份報告中寫出來，特首便完全違反《基本法》最基本的精神。一個這樣的特首，我也不知如何說下去。",
      "sequence": 91,
      "bookmark": "SP_MB_TKW_00097"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，在2006年9月，我在策略發展委員會(“策發會”)跟數位學者討論，當天譚志源局長應該也在席。當時我們討論到政制改革的問題，我提出了一個方案，就是希望有三部曲，第一部曲是擴大功能界別的基數。接着進行第二部曲，就是“一人兩票”。在循序漸進及考慮到香港實際情況下，如果“一人兩票”推行順利的話，到第三個階段，便可以考慮“一人31票”；當時還未有70席。 \n 當然，我提到“一人31票”的時候，相信大家都覺得是天方夜譚。正如我提到“一人兩票”的時候，我記得當時我和李永達議員在Cable電視台辯論過，他非常不同意“一人兩票”。  \n 我為何會說出這個討論過程呢？因為後來“一人兩票”這方案透過民主黨的一個改良方案之後，經過大家妥協的程序，最後在2010年取得46票通過。如果根據當時數位學者的想法，現時這個“一人兩票”的方案，我會稱之為“變形金剛”，因為我們初時兩票的想法，是每一個市民有機會揀選一個功能界別。當時確實沒有想過，5個功能界別的議席全部都給予區議會。 \n 當然，這是一個新嘗試，大家都注視着這個大選區出來後，讓市民熟悉這個三百多萬人的投票機制，亦可算是一個成熟的過程。 \n 在“一人31票”或現在由於有了70席，即“一人36票”，每名市民有機會揀選一個......這麼多功能界別，將來可能未到全面普選的時候，他們都有機會在每個功能界別中投票，除了直選外，他們也可以投票給所有功能界別。這麼大的票數，我們驟耳聽來，會覺得市民根本沒有可能做得到。但是，當天我們參考過一些歐洲國家，其實如果是成熟的選民，他們是有能力的。而這個要求，其實比直選更高，我當天都有提出，為甚麼呢？ \n 以平時來說，如果直選的話，每個選區的選民各自投票，這是很清楚的。但是，如要成為功能界別的候選人，他首先要取得所屬功能\n界別候選人的資格，他先要過所屬專業界別這一關。接着，他還要面向直選，他必須是一個知名度和能力相當高的候選人，在某程度來說，他本身其實已可以參加直選。 \n 為何要設計這個過程呢？香港的政制要邁進，提案便須經特首的同意，並獲三分之二的立法會議員的同意，以及在全國人大備案，大家都很清楚這個政治現實。事實上，如果我們只考慮自己的方案，例如現在很多議員提出，必須要一步到位，我想政改只會原地踏步。因為今天需要47位以上的議員贊成，我們才可在政改上邁出一步。所以，如果大家沒有妥協的準備，不願意談判，以致不能達到自己認為最理想的方案，我相信原地踏步的可能性相當高。 \n 因此，我想重申，我們想出這些方案，目的是拋磚引玉，亦希望功能界別和現時直選的議員一起想想，因為在功能界別中有些界別暫時或在現階段不願意這樣改革。但是，如果有一些已經ready，例如教育或會計界別，我們聽得比較多，這些界別可以嘗試先走出一步。所以，一定要有一個循序漸進方式，先行先試，這樣可以嗎？我剛才發言的時候，這些界別的議員，例如梁繼昌議員，反應很大。當天我們在策發會也討論過，功能界別可否循序漸減呢？結果沒有一個界別願意循序漸減。這是不可能的，因為你既是代表這個界別的議員，你便不敢投這一票。 \n 當我們考慮這些現實情況的時候，明白到討論政制改革是非常困難的。我認為我們必須有一個互換思維，我本人是直選產生的議員，所以，我覺得直選是一個非常好的方法(計時器響起)......但是，香港的政治現實......",
      "sequence": 92,
      "bookmark": "SP_MB_LMF_00098"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 93,
      "bookmark": "SP_LC_DPSD_00099"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，依我的判斷，特首梁振英的確是一位優秀的人才，他有能力、能言善辯、心思慎密，又勤力，亦真的有心為香港做事，加上又有優秀的公務團隊支持和配合他，按道理施政是應該暢通無阻，但為何特區政府的施政依然舉步維艱？他的管治班子是非不絕？為何特首的民望仍然不斷下插，天天有人要求他下台？我相信大家都很想知道箇中原因。 \n 代理主席，如果沒有僭建的風波、特首沒有誠信的問題，特首今天的民望是否依然可以好像他在當選時般高企呢？弄至今天的局面，究竟他的管治出現了甚麼問題呢？ \n 施政報告裏有一句說話，令我印象非常深刻，特首說：“要增加土地供應，我們有充裕的資金，有先進的技術，有可行的方案，剩下來的問題是我們是否齊心。”這句話便一針見血，說出了問題所在。今天，依我的判斷，不單泛民與政府關係惡劣，連建制派也很不團結，這個局面如果繼續維持下去，管治也頗糟糕。我們與特首也很明白，如果大家一天不團結，即使管治班子多有心和多有能力，也難以做事，政府然依要天天撲火。 \n 代理主席，究竟“不齊心”的原因是甚麼呢？大家作為一份子，也不妨替特首探討一下。我認為“打天下”與“治天下”是不同的。特首在競選時，有一羣很優秀的團隊替他“打天下”，與他出生入死，得到這個江山真的不易，但在勝出之後，其實“治江山”更難。 \n 所以，特首這個職位一點也不容易擔任，要找一羣能夠替他“治天下”的人才，談何容易？怎樣“安置”替他“打天下”的人，便更難上加難，否則亦不會出現劉夢熊的事件。所以，怎樣選擇合適的人才，擔任合適的職位和做合適的事，的確是一門非常高深的管治學問和技巧。 \n 代理主席，“治天下之道惟用人”，特首當選之後，說要構建“香港營”，也說會“用人唯才”，我的理解是不分“唐營”、“梁營”、“何營”，只要他們有能力、品格良好，願意為香港服務，特首也會重用。但是，現時有不少人  特別是泛民的人  批評直至今天為止，仍是“梁粉”氹氹轉，“影子政府”無處不在。蔡涯綿先生經常公開發表言論，與陳茂波及張炳良的立場南轅北轍，這是最好的例子。所以，我真的很希望特首能關注一下這個現象，否則，距離要團結和凝聚所有陣營齊心一致的目標，只會越來越遠，相信中央亦會為他擔心。 \n 代理主席，談到用人唯才，除了林鄭月娥司長外，食物及衞生局的高永文醫生真的能夠幫助政府。雖然他是官場“新丁”，但民望非常高，處事能力有目共睹，從未為政府添煩添亂。由此可見，特首在選人方面，事實上是有眼光的，問題是，要多找一個像高永文般如此有能力的局長，確實不容易。劉江華今天在席，你是有能力的，你的表現，我們拭目以待，希望你能夠幫助政府。\n 代理主席，記得十多年前，我曾經帶隊到內蒙考察，前往一間企業，那位主管與我分享他用人的心得，他說了數句話，令我一生受用，他的格言是：“無德無才，永不錄用；有德有才，破格重用；有德無才，培訓使用；有才無德，限制去用。”我想如果特首可以處理好人事，廣納人才，適當分配，多找數個好像高永文局長來幫忙，我相信管治自然會得心應手，行政立法關係亦會有所改善，而無須好像現時的議事堂般，“處處角力，天天打擂台”。 \n 代理主席，我很欣賞特首用心聆聽市民意見的態度，但有些市民擔心他裝作聽意見和偏聽，只會聽支持者的意見，構建“香港營”便變為一句口號。特首一定要用行動來證明，以釋除大家的憂慮。所以，如果特首可以調整心態、放下身段、摒棄成見，而大家又可以放下矛盾，社會這幅圍牆就有機會拆除，大家亦可以齊心團結一致，為香港發展。 \n 代理主席，《道德經》曾經有句說話：“聖人無常心，以百姓心為心。善者吾善之；不善者吾亦善之；德善矣。信者吾信之；不信者吾亦信之；德信矣。”所以，作為一個領導，不管向你提供意見的人與你有甚麼關係，支持你還是反對你，都應該用最大的胸襟、誠意接納和包容，最重要的是你知道這些意見對香港發展是否有好處。 \n 代理主席，特首要令各黨各派、公務員及所有其他持份者齊心一致幫助他和政府，當然不能夠依靠中央“出口術”和“祝福”，亦不可以守株待兔，等人們自動“埋堆”。特首應該採取主動及積極的能度，想辦法如何團結和凝聚這羣人，為他們出謀獻策，為他分憂。至於使用甚麼方法，就要看特首的智慧和胸襟。他當然可以用威迫，亦可以利誘，可以以德服人，亦可以以理服眾。究竟哪一招才有用，哪一招才有效，真的要由他自己想想。 \n 代理主席，特首很喜歡說：“政策成熟一項推一項”，但大家也看到，在最近數月，很多政策均未經詳細的諮詢和醞釀，便匆匆推出，例如金融發展局。所以，我希望特首明白，有些東西必須經過懷胎十月，才可以出生；否則，“不足月”的政策，往往是難以生存和長大的。 \n 代理主席，青年人是社會未來的主人翁，但最近我強烈感受到，青年人與政府的距離越走越遠，他們對新政府完全失去信心。雙方關係為何如此惡劣呢？我認為可能是大家真的缺乏良好的溝通渠道，缺乏互信。 \n 立法會和傳媒各自有反映意見的平台，表達訴求，但青年人缺乏正式渠道和機會表達意見或不滿，他們會怎樣做呢？他們會透過互聯網表達意見，或採用一些政府不想看到的方法，例如上街示威、遊行、叫口號，甚至絕食來向政府“說不”。 \n 在“國教風波”一役，大家也看到了，黃之鋒同學在鏡頭前，拒絕與特首握手一幕，相信大家都歷歷在目，但不要忘記，還有過萬名學生在下課後走到街頭抗議。撇除這項議題有否爭議性，為何特首、官員與青年人的關係有這樣的距離呢？我相信政府亦要三思。 \n 代理主席，沒錯，政府設立了青年事務委員會，但大部分青年委員，其實均是中年人，“富二代”、“官二代”。政府似乎忽略了低下階層的一羣青年人，他們不少人在畢業後便要償還債務，亦沒本事供“天價樓”。施政報告完全沒有政策幫助這羣弱勢青年人向上流動。青年人如果對這個社會沒有參與感、認同感，感覺自己被忽視、被遺棄，很容易便會“鑽牛角尖”或做出一些激進的行為。 \n 很明顯，現時社會不單出現財富上的貧富懸殊，連機會的懸殊也出現了。低下階層的怨氣日增，隨時會成為社會的“計時炸彈”，政府有必要檢討青少年政策。 \n 代理主席，我翻查資料，對施政報告的致謝，其實是承襲英國的慣例，議員在聽過港督發言後，便自動答謝港督，其實這種做法存在濃厚的主僕主義，港督是“主”，議員是“僕”。香港已回歸十多年，我覺得這制度是否有必要繼續下去，是值得大家檢討的。 \n 儘管施政報告有不少內容我並不認同，但基於制度和程序，我會支持議案，希望特首凝聚各界，團結香港，造福市民，我謹此陳辭。",
      "sequence": 94,
      "bookmark": "SP_MB_LTF_00100"
    },
    {
      "title": "陳志全議員",
      "content": "梁振英的施政報告用了130多個字，回絕了為性傾向歧視立法進行諮詢。昨天，有議員指梁振英的施政報告是“食字”  “食”了一些字。在標準工時的問題上，他“食”了在政綱中“推動立法”那4個字，只餘下標準工時專責委員會，但那些議員稍後又會投贊成票。有議員批評梁振英的施政報告甚麼也不多，就是委員會最多，對不起，在反性傾向歧視問題上不僅沒有立法，也沒有委員會，連原本有的諮詢也沒有。 \n\n 要不是因為早前打算諮詢而及後退縮，梁振英何須寫這一段文字來解釋不作諮詢的原因。人民力量要求政府派發1萬元，他會否在施政報告中用一段來解釋為何不派發呢？有本事的話，他大可將第131段整段刪去。不諮詢的原因只須兩個字說明，就是“難搞”。施政報告提到，“社會上對此課題有強烈的不同看法......政府明白這是一個極富爭議性的課題，必須審慎處理”。甚麼是“有強烈的不同看法”呢？這會教壞小朋友，這是甚麼樣的中文？是指“有嚴重分歧”罷，怎會說“有強烈的不同看法”呢？房屋、教育、勞工、福利政策，請問哪一項不是極富爭議性的，哪一項不是有不同看法的，哪一項是不用審慎處理的呢？ \n 梁振英不是審慎處理，現在是拒絕處理。如果遇有意見不同，有所謂“強烈的不同看法”便不處理的話，那麼特區政府便甚麼也不用做了。我們的梁振英特首又不似如此畏首畏尾，不似這樣怕事。因為在施政報告的第70段，他是這樣寫的，他說：“要抉擇，就要有勇氣，要果斷......但社會不會有百分百的共識，我們不能也不應等待百分百的共識”。為何在土地發展上，梁振英可以移山填海，大興土木，甚至是毀村奪地，但在反性傾向歧視立法的諮詢上，一遇到反對聲音便退縮，連本來打算進行的諮詢計劃也被消滅。 \n 梁振英表示要集中處理房屋及扶貧的問題，所以對不起，這項諮詢要暫時擱置，這點更加荒謬。三司十一局各司其職，房屋事務有發展局、運輸及房屋局負責，扶貧事務有勞工及福利局負責，還有由政務司司長統領的扶貧委員會。那麼政制及內地事務局又如何，是放大假嗎？是不用工作嗎？是不用“出糧”嗎？那倒不如解散政制及內地事務局罷。劉江華副局長應調往勞工及福利局當副局長，而譚志源局長則調往運輸及房屋局或發展局也好。如果不想做的話，倒不如在財政預算案中刪去政制及內地事務局的撥款算了。就這樣收工，不做算了。 \n 沒有立法，沒有諮詢，那政府會做甚麼呢？政府承諾會致力遵從《消除性傾向歧視僱傭實務守則》，希望發揮帶頭作用，繼而向公私營機構推廣。不過，事實是否如此呢？我們只要看一個簡單的例子，便知道政府無心這樣做。有同志團體曾就家暴條例要求有代表加入關注暴力工作小組，這要求已提出了一段時間，但社會福利署只是斷然拒絕。他們一方面表示對同性戀朋友和不同性傾向朋友的問題認識有限，但另一方面卻不讓他們加入這工作小組，只在口頭表示可以接受意見。被問及相關數字時，他們只說沒有詢問家暴受害人的伴侶是男\n或女。這真的可笑。如果受害女性進入庇護中心，而她的伴侶也是女性，但當局卻不知道，於是那個施虐的女性又可進入同一中心繼續追打受害人。這樣的話，如何進行輔導呢？當局究竟是否真心關注同性戀者的權益呢？ \n 平等機會委員會在《平等機會意識公眾意見調查2012》報告中指出，有43%公眾人士認為香港性傾向歧視情況嚴重。報告又指出，立法禁止性傾向歧視是其中一項要優先處理的未來平等機會工作，政府需要開展全面諮詢工作，瞭解公眾對性傾向，反歧視條例立法的意見，要求進行諮詢。 \n 聯合國秘書長潘基文呼籲世界各地採取措施，停止對同性戀、雙性戀和跨性別人士的歧視。聯合國多次詢問特區政府，立法禁止性傾向歧視的計劃和時間表，而政府只回答在現階段自我規管和教育相對於立法是處理歧視的最適當方法。這次輪到律政司和立法會可以休息一下，因為只要教育和自我規管便可。 \n 奧巴馬在就職演說中說，我們的旅程不算完成，除非對同性戀者在法律下獲得同樣對待，如果我們真是生而平等，我們對彼此付出的愛必定都是平等。我不會將梁振英與奧巴馬比較，不能比較；我亦不會將香港與美國比較，因為真是不同。 \n 我們今天爭取的不是特權，甚至乎連平權都不是。我們爭取的只是就性傾向歧視條例立法展開諮詢工作而已。今天我們應是辯論施政報告的致謝議案，如果要我多謝梁振英的話，或許我得多謝他在最後關頭抽起了性傾向歧視條例立法的諮詢。在眼前，我們似乎失去了諮詢，但我們卻得到從未如此多的支持，不分中、港、台，世界各地，不分性別、種族、“攣直”，大家也走出來“撐同志”，反歧視。這條路仍然是很遠，我們仍然會勇往直前，多謝所有支持同志平權運動，歷史上曾經為運動付出過的所有人。",
      "sequence": 95,
      "bookmark": "SP_MB_CCC_00101"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 96,
      "bookmark": "SP_LC_DPSD_00102"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，香港大多數市民一直渴望香港的政制走向民主化，盡快落實雙普選，這個願望一直也十分清晰而明確。 \n\n 《基本法》規定，特首和全體立法會議員也要透過一人一票普選產生。我們已經回歸十多年，至今還未看到落實雙普選。今天，大家也十分期望特首在其施政報告中，會就如何落實雙普選提出一個時間表，但整份施政報告只有兩個小段落，也沒有清楚說明何時會展開政改五部曲。 \n 代理主席，大家也知道，我們不知道下一屆立法會選舉將如何進行，而2016年很快便來臨。代理主席，我們也知道，中央已經為香港訂下時間表，便是2017年的下一屆特首一定要由普選產生，但我們現在也不知道普選的細節。今時今日，特首完全沒有提出時間表，他只會說在適當時候，卻沒有回答何謂適當時候，這實在是一種令人憤怒的做法。是不是因為我們有很多房屋問題、奶粉問題或這樣那樣的問題要處理，便可以把政改問題放在一邊不理呢？ \n 代理主席，我們經過2010年的政改經驗，當時的政府告訴我們，要走完五部曲，便要在倒數前兩年進行本地立法。儘管我們未知2016年立法會選舉將如何進行，但按照倒數兩年的原則，是不是2014年便應該要進行本地立法呢？要進行本地立法，並且要有信心經過立法會三分之二的大多數通過，特首同意，以及經過全國人民代表大會常務委員會備案或通過，這個過程非常複雜和艱難，這是大家也明白的，因為在我們的議會裏，有很多人想將功能界別苟延殘喘或借屍還魂。我們不希望看到所謂的一人兩票，到立法會進行普選時被偷換概念，把功能界別變成千秋萬世。 \n 就2010年的政改，民主黨背負着很大壓力，但也是要爭取使我們的政制向前邁進，向普選的方向踏出一步。當然，我們當天強調的是要求政府提出普選路線圖，但政府無法交出。不過，我們最後支持通過的政改方案，是在立法機關加入5個“超級區議員”議席和5個地區直選議席。但是，這項“超級區議員”方案最後為何會獲得通過呢？因為即使它的選民基礎十分大，但仍然是一個功能團體，而我們所說的普選，則必須達到在提名權、參選權和投票權上也能夠符合普及而平等的準則。經“超級區議員”選舉途徑產生的5個議席，雖然在投票權上是普及的，可能擴闊至三百多萬人，但卻限制了參選人的身份，限制了提名人的身份必須是區議員，所以這並不是一種普選。因此，如果我們當中有同事以為把將來功能團體的選民基礎增加了，但卻限制其參選權或提名權，這些仍然只會被稱為功能團體，而不是《基本法》中所指雙普選在立法會中的體現。 \n\n 所以，我們必須要求政府提出一個很清晰明確的時間表，告訴我們何時落實政改五部曲。事實上，政府也有責任在這個階段開拓一個讓社會各界人士、不同黨派及公民社會就政改進行諮詢和交換意見的平台，以促成社會達成共識。民主黨支持以一次過立法的方式和分階段執行的方式，為2017年的行政長官普選、2016年的立法會選舉，以及2020年的立法會普選，創造出一個符合國際人權公約中“普及而平等”的定義的選舉，全面取消區議會的委任制和當然議席。 \n 代理主席，對於特首在這裏拖延政改的諮詢和沒有提供具體的時間表，民主黨表示遺憾，我們今次的(計時器響起)......",
      "sequence": 97,
      "bookmark": "SP_MB_HW_00103"
    },
    {
      "title": "代理主席",
      "content": "黃議員，發言時限到了。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 98,
      "bookmark": "SP_LC_DPSD_00104"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我便...... \n(黃毓民議員站起來表示想發言)",
      "sequence": 99,
      "bookmark": "SP_LC_DPSD_00105"
    },
    {
      "title": "代理主席",
      "content": "黃毓民議員，請發言。",
      "sequence": 100,
      "bookmark": "SP_LC_DPSD_00106"
    },
    {
      "title": "黃毓民議員",
      "content": "打倒港共政權，全民制憲，香港自治。代理主席，港共“689先生”梁振英“竊據大位”，半年後，交出第一份施政報告，只是因循前朝“解決問題須有持續經濟增長”、“改善民生須靠經濟發展”的保守思維。這一套施政理念令香港的貧富懸殊冠絕全球、貧窮人口達118萬，梁振英卻仍然奉之為圭臬。他的所謂施政報告的“穩中求變，務實為民”，其實是“穩中(共)為實，務求民變”。 \n 香港低稅制少福利的公共財政哲學、偏重地產金融的經濟結構，早已證明失效，小市民無法創業，只能為壟斷市場的大財團付出勞力換取僅足糊口的回報，同時缺乏社會福利和退休保障，在樓市泡沫和高通脹蠶食收入之下只能掙扎求存，不得溫飽，連生存都有問題，遑論發展。在董建華時代飽受折磨的貧苦市民，從“689”施政報告中得\n到的不是救濟，而是失望、憤怒和陷水益深、蹈火益熱的苦困。人民力量一直要求特區政府大量供應資助房屋、回購公用事業、改善綜援、改革退休保障制度等，希望令小市民可以在周全的社會福利安全網下嘗試自力更生。這種利民、安民的真正“維穩”的主張，一直得不到專權政府的絲毫回應。 \n 綜觀施政報告全文，“內交”、“做多做闊”一類共產黨式中文充斥，經濟政策靠攏大陸，香港特色黯然無光。日前，“689”訓示低收入的青年離港尋找工作機會，教育局局長希望北區學童跨區上學遷就“雙非學童”，食物及衞生局局長不去限制水貨客購買奶粉，但設立配給制  現在政府限制攜帶奶粉出境，更明言香港人亦一視同仁，我都不知道局長在做甚麼  商務及經濟發展局討論發展旅遊景點時不考慮港人。港共政權的施政就是犧牲本土利益，迎合大陸；賣港求榮的蟊賊，真是人人得而誅之！ \n 香港自上世紀中葉起，處身山河變色的亂世，乘時而起獲得空前繁榮，有賴自由、人權、法治等價值。然而香港回歸極權中共以後，制度優勢漸遭到蠶食。2012年3月港共系統“竊港”得手，地下黨員“689”於7月正式登位，香港的核心價值以至民生樂利被摧毀殆盡。當下本土意識在香港萌芽，即遭一眾土共跳梁丑類冠以“港獨”之名，我們主張本土意識就是要阻止港共政權向香港引進中共的惡質政治！港人此刻必須覺醒，認識香港的制度和文化優勢，捍衞香港本土尊嚴和價值！ \n 港人對政府最後的一絲希望，隨着“689”施政報告的發表而破滅，本土民權運動是我們的唯一出路！ \n 無願景無作為，無可救藥。我記得，特區政府第一任行政長官在1997年發表其施政報告“共創香港新紀元”時，最少也有一些願景，董建華提出的走向高增值、資訊新紀元、促進電影和旅遊業等藍圖，曾讓港人對前途產生一點憧憬。至於“689”施政報告呢？滿紙陳腔濫調，說甚麼解決社會問題、環境潔淨的宜居城市、發展知識型社會、提升國內外地位等，口惠而實不至。除了繼續靠攏中國，施政報告其實沒有交代香港究竟未來何去何從。 \n 梁振英競選時主打房屋及扶貧兩大議題，其施政報告也花費最大篇幅講述房屋和扶貧的政策。房屋方面，梁振英既無法大量供應資助\n房屋，又胡亂開發土地；扶貧方面，梁振英更是抱殘守闕，只是在現行機制上小修小補。 \n 施政報告提出要成立最少10個研究政策的委員會，包括經濟發展委員會、金融發展局、香港與內地經貿合作諮詢委員會、海濱管理局、土地供應督導委員會、標準工時專責委員會、研究免費幼稚園教育可行性的專責委員會、全面檢討醫管局的運作的督導委員會、中醫中藥發展委員會。香港由“公務員治港”、“主要官員問責制治港”變成“委員會治港”，今後開會多過共產黨。所謂“委員會治港”，無非是政治酬庸，政治分贓的把戲。 \n 全民退休保障、同志平權、發出免費電視牌照、解決中港矛盾等訴求，港人有志一同，施政報告卻沒有具體回應，大都砌詞搪塞過去，專權政府沒有作為，真是神人共憤！ \n 這份“689”施政報告除了“大躍進”式開發土地外，其他政策範疇都是以不變應萬變、無為而治。港大民意研究計劃在1月16日錄得27%市民滿意施政報告，39%市民不滿，淨差12%。無所作為、激起民怨的施政報告，應該丟到垃圾桶去！ \n 無土地無屋住，政府無能。香港的房屋問題是一個夢魘。競選時梁振英提出“增加供應”、“港人港地”等承諾，在施政報告卻變成“抉擇”、“研究”、“考慮”、“檢視”等空話，“689”臉不紅耳不熱的一再輕諾，真是令人嘆為觀止！ \n 我前年曾向時任行政長官的曾蔭權建議增建公屋至每年3萬個單位，他的答覆是無地，現在梁振英也是如此，在施政報告中表示“土地短缺”、“現實而艱難的抉擇”。事實上，勾地表上有最少20幅住宅用地，政府大可以即時抽調土地增建公屋。運輸及房屋局局長張炳良回應指這些土地未必適合興建公屋，“未必”在語意邏輯上也有“可以”的意思，“未必”不等於不可以，所以政府大可作公開諮詢。 \n 據估計，香港五大地產商的土地儲備加上尚未批出的地皮，足以興建九萬多戶700平方呎的住宅單位，僅比官地少3萬戶。新世界、恒基、長實及新鴻基四大發展商合共坐擁9 600萬平方呎以低價購入的農地，若以三倍地積比率發展，就等於38萬個700平方呎單位，是官地的四倍以上，地產商與政府的樓面面積儲備達到8：2之比。特區政府多年來縱容甚至協助地產商囤地，造成土地短缺，今時今日竟然裝\n扮成與自己無關，真是十分可惡！新政府上場，理應糾正這個積存已久的問題，把農地發展作新市鎮，藉城市化發展新界和紓減市區的人口密度。 \n 可是，特區政府對此避而不談，捨正路而弗由，以旁門左道增加土地和住宅供應。梁振英準備把多幅“政府、機構或社區”及其他政府用地改作房屋發展，減少公共街市、診所、學校、社福等設施之餘，更提高了住宅密度，令居民生活更擠迫，醫療、康樂、休憩也大受影響。他亦指示多個部門以積極態度處理私人住宅項目提高發展密度的申請，“屏風樓”在各區林立，空氣和噪音污染只會更惡劣。 \n 市區重建局(“市建局”)將全力推展“需求主導”重建計劃，但市建局的項目當中，深水埗“喜雅”系列以外，全部都是豪宅。港島薄扶林和半山區解除發展限制，計劃把區內心光盲人院暨學校重建成豪宅的恒隆  這又是“梁粉”  想必得其所哉。政府在鑽石山大磡村寮屋區、前茶果嶺高嶺土礦場、前南丫島石礦場、安達臣道石礦場會利用私人發展商的開發能力興建公私營住宅，結果不問可知。梁振英念念有詞，所謂“協助基層上樓、協助中產置業”，原來是為了增加豪宅的供應。 \n 孟子說“遁辭知其所窮。生於其心，害於其政；發於其政，害於其事”，政府在土地和房屋供應上言辭閃爍，耍弄掩眼法，苦的就是20萬輪候公屋的市民、10萬名“劏房”住戶、數千名露宿者，以及眾多“夾心階層”。正是因為政府不肯從土地短缺的根源着手，所以尋找住宅用地時左右支絀，只能在未來5年提供75 000個公屋單位，2018年之後5年提供10萬個單位，平均每年15 000個至2萬個。即使梁振英其後在議員追問下表示任內或多於75 000個，也是供不應求。新居屋方面，梁振英也只能在2016年起的4年內落成17 000個。渴求一屋棲身而不可得的市民，依然是在漫漫長夜，不見一炬之明。 \n 資助房屋攸關香港市民的福祉，不可或缺。上世紀的港英政府大舉興建資助房屋一方面保證低收入的市民有安全、衞生、寬敞的居住空間，另一方面是減低市民的住屋開支，讓他們可以在扣除食住等生活必需後作其他消費，改善生活質素之餘帶動本土經濟。2002年之後，特區政府大幅減建資助房屋，產生大量“無殼蝸牛”，“供樓”者要償還按揭，終日擔心裁員減薪或樓市泡沫爆破；租樓者要承受租金上升、居無定所之苦；情況更壞者要廁身呎租堪比豪宅的“劏房”甚至露宿街頭，司長！ \n\n 無扶貧無退保，老無所依。日前香港社會服務聯會(“社聯”)公布了最新的貧窮數字，以統計處錄得的入息中位數一半推算出全港約有118萬窮人，佔人口17.6%；貧窮長者突破30萬人，佔長者人口33.4%，每3名長者就有1人陷入貧窮。雖然統計處近日爆出“造數”醜聞，令社聯的數字有失準繩，可能不只118萬窮人，但香港的貧窮問題惡化毋庸置疑。 \n 特區政府的扶貧工作一直都是“口惠而實不至”。雖然“689”重設扶貧委員會，煞有介事的要“制訂扶貧政策......達致防貧、扶貧”，但施政報告中的扶貧內容與以往的做法大同小異。有位我很熟悉的老朋友  早前不顧分際、為梁振英“竊港”搖旗吶喊的社區組織協會主任何喜華，在梁振英發表施政報告後，直指梁的施政報告令人極為失望。12月初，勞工及福利局與立法會建制派扶同為惡，霸王硬上弓，通過有資產審查的“長者生活津貼”，證明保守勢力仍主導特區政府的公共財政和福利政策。貧者越貧、富者越富的現象只會加劇！民怨沸騰，社會動盪，無可避免。 \n 上星期勞工及福利局局長張建宗終於表示貧窮線是扶貧政策的依據，今年會以入息中位數作起步點定出水平。至於貧窮線定於中位數一半，還是六成或四成，恐怕左、右政治勢力會有一番角力。根據傳媒報道，政府認為貧窮線的收入要計入政府的房屋、醫療和教育等福利，這根本是愚弄市民！貧窮是指無力或僅能維持生活所需的情況，依賴政府提供房屋、醫療和教育的市民本來就無力負擔私人房屋、醫療和教育的費用，政府提供了這些福利不等於市民有能力承擔。政府只是為這些貧窮的人代付這些費用，並非向市民提供收入，道理很淺白。 \n 香港沒有退休保障，累積不少民怨，施政報告繼續拾曾蔭權政府餘唾，表示“政府會鞏固和優化現行制度下的3根支柱”  這是張建宗常常念念有詞的，好像“唸口黃”、唸咒語  “以開放、務實及審慎的態度，深入探討退休保障”。這些空話、套語，可以解決得了人口老化的問題嗎？強積金魚肉市民，綜援及高齡津貼金額偏低、審批嚴苛，個人儲蓄經高租金及通脹蠶食後所餘無幾；3根支柱搖搖欲墜，退休保障不見出路，基層市民晚境淒涼。最令我氣憤的是，施政報告謂“不少市民對強積金的一些安排，尤其是收費水平，有強烈意見”，簡直是偷換概念，避重就輕。兩年前財政司司長在預算案中注資強積金引起公憤，我們記憶猶新，香港人對整套強積金制度的原則以至實行方法都是咬牙切齒，恨不得立即廢除強積金、解散積金局。我想請\n教一下“689”先生  不過他不在，可以請教司長  他在競選時頻頻落區，難道沒有感受到市民對強積金的憤怒嗎？今天不少長者匍匐街頭執拾紙皮鋁罐變賣，只有二、三十多元來糊口，或幫補生活，10年後退休的港人情況可能更壞，我們要求特區政府立即實行三方供款的全民退休保障，讓長者可以有尊嚴地過活。 \n 綜援自從2003年暴減了11.1%之後，調高金額永遠落後於通脹，至今仍未追回2003年的水平，綜援金額根本不足以應付現在的高通脹。司長有否去過街市，知道多少錢一斤菜嗎？多少錢一斤被五豐行壟斷的豬肉、牛肉？一家大小只有很少錢，還要製造“綜援養懶人”，抹黑領取綜援的人。綜援的租金津貼在2003年減少15.8%後，一直凍結至今年才調高5.7%。現在“劏房”月租多少？金額連租一間數十平方呎的“劏房”也不夠！施政報告表示會仔細研究各界對綜援的意見，太遲了，現在行政上應該加租金津貼。香港絕不會有意見說現時的綜援金額足夠貧窮戶生活所需，這樣說的人不是愚鈍，便是瘋了。提高綜援金額和綜援戶的租金津貼無需仔細研究，林鄭月娥女士！ \n 社會福利署在本月23日公布，去年12月綜援個案有269 239宗，總受助人數為418 768人，低收入及失業類別分別有10 339宗及23 980宗。上星期自由黨斷章取義，以偏概全，針對領取失業綜援的市民，歧視弱勢社羣。我要求特區政府放寬綜援審批，救濟低收入和失業市民！ \n 無學術無自由，權者無良。我不得不提施政報告第六章的教育部分。七段文字之中竟然沒有一字一句提及專上教育，換言之就是沒有新政策。香港的專上教育病入膏肓，政府銳意發展的自資專上教育恐怕也會沾染現時的各種弊病。副學位課程的教學質素和院校管理“無皇管”，嶺大社區學院和香港大學附屬學院可以濫收學生，院校可以把賺取的暴利用於改善教學質素以外的地方，但為確保院校舉辦的自負盈虧的副學位課程的質素而成立的“聯校素質檢討委員會”，由八大組成，自然“自己查自己”、“校校相衞”。至於自資學位課程，政府對樹仁、珠海一類教學質素相對較高、盈利低、重視人文的院校愛理不理，自資專上教育基金只是聊勝於無。因此，我對香港的自資專上教育是極為悲觀的。 \n 資助專上教育的情況也是一樣，大學教育資助委員會(“教資會”)是其中一條禍根。主席永遠都是政治酬庸，你看看，“查太”現時又加入金融發展局。教資會主宰各院校的教育經費，其成員卻由行政長官\n委任，令香港學界的學術自主一直受到行政權力威脅。對此，我在上屆立法會教育事務委員會已多次表示要解散教資會。 \n 早前，中央政策組宣布從研究資助局收回“公共政策研究資助計劃”2,000萬元的審批權。傳媒亦指出，中策組將會介入香港大學的校長遴選，以及推薦抹黑學民思潮的行政會議成員張志剛加入教資會。這是倒行逆施至甚麼地步？這個“廢人”加入教資會？天天寫文章罵反對派的人，還說不是“敵我矛盾”？你試試讓他進入教資會！“689”施政報告對專上教育隻字不提，港共系統則公然破壞香港教學自由、學術自由及學習自由。 \n 看看時間是否足夠？應該差不多。打倒港共政權，全民制憲，香港自治。整份施政報告無藥可救，對嗎？香港也無藥可救，修修補補，有甚麼可救？ \n 在施政報告答問會當天，主張與中共談判的民主黨主席劉慧卿議員質問“689”關於政制發展的問題，“689”回答她“還有時間”，真是可耻！民主黨單仲偕議員亦就今天的致謝議案提出修正案要求政改。我想問民主黨袞袞諸公  現時在席只有1人，我發言，他們便不進來，真是想要求點算人數  2010年的政改方案是以2004年人大釋法及2007年人大常委會決定為基礎，對不對？民主黨以後提出的政改方案又是否繼續以2004年人大釋法及2007年人大常委會決定為基礎呢？民主黨現在大聲說要2016年一人一票，但該黨上次支持政改時，支持人大常委會的決定，支持分區直選及功能界別席位比例不變。我還如何相信民主黨？人民力量反對中共干預香港政制發展，立場鮮明，不會以人大的決定為基礎爭取普選；我們要求立即全民制憲，推倒重來，建立一個民主、公義、自由的政制。這是革命。 \n 港共政權的權力源於極不公義的政制，施政報告表示“會按照《基本法》的規定和全國人大常委會的相關決定，推動落實普選目標”。我剛才所說2010年6月民主黨支持的政改方案，便須根據人大常委會2007年的決定。今時今日，民主黨一定要走出來告訴市民：“我推翻了這件事”，即民主黨以前錯了，現在要改過，這無所謂。港共政權任由極權的中共政府決定香港的命運。奢求本土以外的極權向香港人開恩，真是癡人說夢，香港人必須莊敬自強，處變不驚，捍衞自身權益。 \n 以“689”為首的港共政權的親共賣港，倒行逆施，港人已經忍無可忍。我們認為，香港的政治體制需要立即進行根本的變革，實現雙普選，不可能再等待原有的時間表。在座的兩位司長聽着，特區政府應該集體總辭，立法會同時解散，由政策局常任秘書長組成看守政府維持日常行政運作。港人在半年至1年內成立以民意代表和憲制專才為主的修憲會議，修改現時的《基本法》。修憲會議先訂立“政黨法”及“政治獻金法”，容許特首候選人有政黨背景，讓立法會議員有私人提案權，待一切完備後舉行一人一票、無提名篩選的特首及立法會雙普選。有些人說我在發夢，從來都是發夢，對嗎？我說過很多次，“五區公投”都是發夢。歷史上重大的事件，全部都是由烏托邦開始，以現實告終。 \n 港共政權任由財閥剝削人民、吝嗇社會福利、縱容內地權貴和自由行摧殘港人民生，無須向本地人負責之餘，也從來沒有以本地人的福祉和權益為念。人民力量揚棄所謂“循序漸進”或正如某些民主派所說的“中央政府有角色的政改”，主張全民制憲，就是要讓本地人成立一個向本地人問責、以本地權益為先的政府。這樣有甚麼錯？這便是“高度自治”、“港人治港”，還不清楚嗎？2004年的人大釋法、2007年的人大常委會決定，均違反《基本法》的附件一及附件二有關行政長官及立法會產生辦法。你違反《基本法》便可以，我現時要求修改《基本法》便是“港獨”。你在說甚麼？由本地人成立一個向本地人問責、以本地權益為先的政府，清楚嗎？打倒港共，全民制憲，還政於民，讓香港人自己決定香港的前途！ \n 這項致謝議案，我們當然反對，這份施政報告是垃圾。打倒港共政權，全民制憲！",
      "sequence": 101,
      "bookmark": "SP_MB_WYM_00107"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 102,
      "bookmark": "SP_LC_DPSD_00108"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，現時的立法會辯論令我想起“阿飛正傳”最後提到的剎車道理。建制派一般會留待最後才發言，因為他們不說已等於說了，不說也可以，但我們不說則沒有機會說。他們佔大多數，所以我沒有辦法，惟有發言。 \n 關於黃毓民議員所說的，其實只要讀過歐洲歷史或近代政治史的人都知道，召開制憲會議或國民大會，普遍見於國民黨的綱領、國大\n黨以至非洲人國民大會，其意義全在於，既然現有政權屬一小撮人凌駕大多數人的統治，那便讓大多數人來作出決定吧。黃毓民議員所說的其實是通則、常理，在北京召開的全國人民代表大會，其原理亦是一樣。《中華人民共和國憲法》(“《憲法》”)寫明，權力歸於中華人民共和國全體公民，這是多麼擲地有聲的說話。不過，梁振英未算“蠱惑”，他的主人才真的“蠱惑”，在《憲法》序言加入“4根大杉”，是為“四項堅持”，訂明要堅持些甚麼甚麼，但最重要的是要堅持共產黨的領導，成功以序言取代《憲法》的正文內容。 \n 聽到黃毓民議員在此談及一個我年少時經常聽到的呼籲，除了有進入時光隧道之感，還有國運多蹇之歎。我們的國家於1949年根據1948年召開的全國政協會議，決定以一個共同綱領成立中華人民共和國，自始的每一分鐘，都在說中華人民共和國的權力屬於全體人民，全國人民代表大會是人民選出來的機關，可惜事實並非如此。所以，今天才需要由黃毓民議員在這裏述說一個原本應已實現的夢。 \n 代理主席，野馬跑過，現在進入正題。這個環節開宗明義是就政制、管治及人權進行辯論。管治方面，民無信不立，你還談甚麼管治？自己帶頭說謊，最初是為了“上位”，後來則為了保命。在成功“上位”和保命之後，很多香港人都主張給他一點時間，既然他還未捨得斷氣，仍在吊鹽水，可能會敗部復活，迴光返照，有人能夠妙手回春，誰知道原來沒有。現在這份施政報告，只要稍為改動名字，便可顯示它是有如一條屍體般的“屍政報告”。市民看到這份猶如屍體的施政報告，大部分稍為公允且無須看“阿爺”臉色的人，都會認同它與僵屍無異。他不單藉欺騙“上位”，不單欺騙立法會和廣大市民，保住自己的狗命，還在乞求別人饒他一死後，攤開一看，原來甚麼法寶也沒有。 \n 要解決居住問題，必然會得罪地產商，但地產商是令“689先生”梁振英可繼續苟延殘喘的一股力量。他們饒他不死，要求他們的代表不要在這裏投票支持彈劾他，於是自然可橫行無忌。黃毓民議員質疑，勾地表上的土地為何不能轉作興建公屋，身為前泛民主派一員的運輸及房屋局局長張炳良卻以一些風馬牛不相及的說話，推說還是按規劃進行為佳。“老兄”，我們是為人作規劃，還是要人去遷就規劃呢？ \n (主席恢復主持會議) \n \n 香港現時有那麼多人要苦於捱貴租，苦於高地價，而我看到的唯一一種平等，是無論貧富，居住呎價也一樣；無論居於“劏房”還是豪宅，死後還是在生，居住呎價均一樣高昂。骨灰龕的呎價極高，供在生的人居住的樓宇同樣呎價高昂，在這裏實現了平等。這是建基於一小撮人對我們不公平的平等，完全應驗了Animal Farm所說的，所有動物皆平等，但有些動物較其他動物有更多權利。 \n 這個謊話實在太離譜，難道不可以向市場供應麪包和麪粉嗎？當囤積麪粉的人手上擁有八成麪粉，而你只擁有兩成麪粉時，不被倒台便奇怪了。只要供應多一些麪粉，麪粉價格便會應聲下跌，遑論麪包。只要麪粉價格下降，麪包的價格也會隨之下跌，但你們有這樣做的膽量嗎？ \n 林鄭月娥司長“好打得”，但卻做不得，這是既說不得也做不得的事情。尋常老百姓也看得出，可輕易打擊地產霸權，拯救貧民和“無殼蝸牛”於水火的方案，何不為之？增加麪粉的供應，從而增加麪包的供應，使得越遲出售，價格便越見下降，他們自然必定會推出發售。 \n 梁振英在欺騙香港人，我也曾詢問他可否恢復租金管制(“租管”)，他答說沒有土地。然而，若真的有意拯救香港人，只要有1平方呎土地便已足夠。他可以站在那1平方呎土地上宣布，要實踐承諾，恢復租管，拯救香港人，令那些收租、吸血、把“炒樓”成本轉嫁給市民的人“無運行”，而市民則可行運！只要這樣做便可以了，只要1平方呎土地便可以拯救香港人，他沒有這樣的地方嗎？沒有土地？這是甚麼廢話？“生地”、“熟地”的數量加起來，多至用來煲湯便足以讓你們噎死，犀牛皮煲大山地，真是飲死你們也可以，說甚麼沒有土地！ \n 在我看來，單是沒有誠信這一點，已經足夠了。梁振英的處境如何？在他未當選之前，他聲稱要以一張椅子、一本簿、一支筆，打起背包走天下。他現在還剩下些甚麼？一張嘴，可以在這裏撒撒嘴皮；一本帳，一本越來越厚、記錄了他如何以謊圓謊的“大話帳簿”；而一支筆則變成“一支公”，孤家寡人。現在還有甚麼人會“撐”他呢？建制派、保皇黨、紅色財團和“北京”，他們會做些甚麼？ \n 首先是放權讓利，他口中的以大局為重，其實是以大陸為重。他很清楚地表示要“做多做闊”，那即是說整個經濟體系將繼續在金融資本和地產資本的壟斷和滲透下，想方設法地開放以迎接內地資本。金融發展局便是這種東西，我已不知多少次指出這一點。 \n\n 在這些給地產商的酬庸，加上紅色財團，以及輸送予保皇黨以便他們可饒他一命的政治酬庸之下，單是派送這些東西也派到手軟。那些甚麼委員會，數量之多，可說是遍地開花。道理很簡單，一是為了酬庸，二是方便控制，好讓那些接受酬庸的傻瓜繼續投票，得力的幹部則在背後把持。 \n 主席，我認為梁振英最低限度應由現在開始停職，接受廉政公署的調查。曾蔭權這人真的非常歹毒，別人問及他為何不出任政協時，他解釋說現在不方便，因他正在接受廉署調查。他已經離職，無權指揮律政司司長“強國袁”  這名字起得一點也沒錯  已離職的前任特首無權指揮廉政專員，但現任特首可以指揮律政司司長，因他要向你負責。如果曾蔭權尚且知廉耻，不想當政協，有直接利益衝突的梁振英，是否更應停職，自行引退，讓林鄭月娥司長暫代職務，以待廉署的調查結束？ \n 所以，曾蔭權這人真的歹毒無比，連說一句話都有如刺針一般，但沒有辦法，誰叫你栽了個大觔斗，他當然要諷刺你。所謂清者自清，並不是說繼續佔據這個位置，便會變得清白，而是將所有權柄、權勢，所有讓你有機會逃避司法制裁或調查的特權，全部放棄，最低限度暫時下野。梁振英，你做得出、做得到嗎？你有這個膽量嗎？沒膽便“收皮”吧！ \n 不過，梁振英，我告訴你我不怕，我知道我暫時不會死，因為劉夢熊先生仍然健在。梁振英的施政目的就是要消滅劉夢熊先生，梁國雄頂多排行第二，所以我不怕。一旦劉夢熊被消滅了，小弟便可能感到有些害怕。他不過說了一句話而已，便要動用大刑侍候，在1月8日把他拘捕。 \n 我看着梁振英高樓起，也看着他高樓塌，真的非常深刻。小圈子選舉這個敗壞的制度只會讓壞人當權，而他是經歷了15年間所有壞事的人。他當初貴為行政會議成員，其後升任行政會議召集人，繼而角逐特首，長達15年的浸淫，所以特別邪惡，別人有3個6字在身，他甚至有4個6字。由此證明，制度讓壞人做更壞的事，而更壞的人則令制度更加邪惡。 \n 主席，在這裏我們必輸無疑，但到了7月1日，我認為香港人應該去到中環這個象徵權貴、權力的地方，佔領中環。我們要CY下台謝罪以謝天下，你可以在這裏贏得全部，但7月1日便是我們跟你算帳的時候。\n 在這個議會中，我們彷彿進入了另一磁場，邪不能勝正已變成假話，邪絕對能勝正，所以我現時很怕回來，因為在這裏，是非都給顛倒了。我乘搭升降機，想按1字卻按了10字，想按10字時反而按了1字，正因為實際上是顛倒得太過厲害。小弟還在考慮究竟應否繼續擔任議員，否則真的“很大鑊”，無法找到平衡。不過，小弟有一個好處，就是能在街上跟市民交談的過程中找到力量。所以，各位市民，在這裏我們是輸家，“長毛”在這裏備受迫害，但你們要走到街頭表達自己的力量。7月1日上街，7月1日，(計時器響起)......令“689”下台。",
      "sequence": 103,
      "bookmark": "SP_MB_LKH_00109"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "梁國雄議員",
      "content": "知道。我的發言時限到了，對嗎？",
      "sequence": 105,
      "bookmark": "SP_MB_LKH_00111"
    },
    {
      "title": "主席",
      "content": "請你停止發言。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "梁國雄議員",
      "content": "多謝主席。",
      "sequence": 107,
      "bookmark": "SP_MB_LKH_00113"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，在電視機前面的市民，如果你們的電視機聲浪突然大減，這並非因為你們的電視機壞了，而是因為過去45分鐘的聲浪太大，現在的聲浪只是回復正常。 \n 主席，這類的議案辯論，我相信大家剛才也聽到多位同事的發言，其實按照傳統，這純粹是一個平台，讓大家有機會就一些施政內容作出評論或表達意見。按照傳統，基本上，無須按施政報告內容，投票表示反對或贊成，所以這純粹是禮節性的投票，因此一如過往，我會採取這樣的傳統，會投贊成票。 \n 但是，當然大家也聽過很多關於施政報告內容的各種意見。主席，這個環節是討論政制，有關今次的施政報告，很多坊間輿論也認\n為，施政報告本身似乎只有一項是強的，其他各項完全沒有交代，也沒有交足功課。在這方面，恐怕我也是同意的，特別是其中一項最重要的議題，即政改方面，在整份施政報告中，只得第194及195兩段提及，其他段落完全沒有着墨。 \n 當然，有一些陰謀論，就是政府可能希望把這件事盡量拖至最後一分鐘，屆時便可以出奸計。我相信這並非政府真真正正想如此或應有的態度。相反，對於如此重要的問題，我覺得應在這份施政報告中，最少要盡快交代我們的方向。特別是梁振英先生回答問題時，總說會在適當時候作出諮詢。我相信很多市民已對“適當時候”這句話感到非常厭倦，因為很多時候，梁振英特首不想回答的問題，都表示會在“適當時候”才回答。但究竟是何時呢？恐怕這是完全不能接受的。我希望這方面有個比較明確的答案和做法。 \n 主席，剛才有些同事提及關於“一國兩制”的問題。我非常同意，雖然我們已回歸超過15年，但“一國兩制”的真正神髓恐怕還未完全落實。雖然我們有一個殼，但反觀我們特區有這麼多的問題，對於中央政府越來越多不滿，對於深圳河以北的同胞越來越多不滿的情緒，甚至是惡劣的人身攻擊的批評。這證明“一國兩制”實質上是非常失敗。恐怕這麼多年來，無論在政府的層面或其他坊間組織的層面，任何應該做的工作都沒有適當地去做。每年我們大約花費千多萬元進行了一些API的廣告，但內容只是談一些很膚淺，或說說《基本法》有哪些條文等，完全沒有針對有關條文真正牽涉的內容；甚至乎有些比較含糊不清的定義，或一些比較富爭議性的問題，例如釋法、何時應該釋法及有哪些權限等，全都沒有令真正願意聽取、或稍有興趣留意時事的市民獲得任何方面的協助。 \n 市民都是很忙碌的。如果大家只是進行一些討論或辯論，或政府的宣傳工作實質上也只是宣傳的話，那麼我們的“一國兩制”概念仍停留於非常膚淺的階段。這對於“一國兩制”的真正執行，對於中港兩地的互相合作、互相尊重等都是非常不利的。我希望在這方面，除了政改之外，政府必須大力多做工作，真正落實及推廣“一國兩制”的神髓。很簡單，即使我們“一國兩制”概念的architect或設計師鄧小平先生也曾談及有關“一國兩制”的落實、如何管治香港，以及由哪些人去管治等。大家清楚記得，約在1983年，一些香港訪問團上北京時，曾問及以甚麼方法管治香港、由哪些人去管治。所得的概念是十分清晰的，就是千萬不要太“左”或太“右”，而是要越多“中間”越好。但恐怕我們不單沒有從這方面汲取經驗教訓；相反，我們越向左面傾斜。而\n這屆政府也令人感覺到，似乎很多事情不單沒有就這個話題很敏銳地瞭解“一國兩制”最敏感的地方、最困難的地方。相反，我們似乎在在都開始明顯地朝着相反方向走，越來越令人感到偏“左”的人事安排和政策措施，這些都是對香港繼續推行“一國兩制”非常不利的。希望這方面的官員，特別是我們的特首先生，應該多多反省。 \n 主席，我必須提出的另一個例子，便是大家都關注劉夢熊先生對梁振英先生的一些指控，大家的關注點似乎是有否任何違法行為，無論是賄選或其他，但更重要的是，我覺得很多時候，大家忽略了一個重要的角度，就是梁振英先生似乎不能否認的事實，就是他曾經使用特首的信紙，白紙黑字地推薦劉夢熊先生為全國政協常委。 \n 我們不知道還有多少位香港官員、舊官員或市民，獲梁振英先生以這種方法大力推薦。這種做法，我認為正正違反了“一國兩制”的精神。首先，根據特首在《基本法》中的權限，他完全沒有任何推薦或委任國級政協或人大的權力，這些是與他無關的。特首不應該用他的名義，主動地做這個動作。 \n 主席，第二，他的作為完全違反我剛才所說的“一國兩制”精神。我們一方面大力反對中央政府、各級政府人士或官員來港，干預香港的政策事務，但與此同時，我們的特首又憑甚麼以他特首身份干預內地委任政協的事務呢？ \n 主席，第三，這是最嚴重的一點，有關人士一經委任，他們會擔當非常重要的角色，無論是常委或更重要的副主席，也會影響我們於2017年舉行的特首選舉。無論在正式或非正式層面，都會對2017年的特首選舉產生若干影響。 \n 就這方面，我特別留意到，梁振英先生公開說過......我不知道他是否開始計算他的選舉經費，他表示有興趣於2017年連任。他會否在有意無意之間作出適當的鋪排？即使他沒有這個想法，但令人有這種感覺、有這種概念和意識，已經對香港非常不利。 \n 所以，我希望梁振英先生有機會的時候公開澄清，他的原委是甚麼？究竟有多少人士獲他書面或口頭推薦？讓香港市民知道究竟發生甚麼事。 \n\n 主席，我多次強調，在香港的政制下，我們有一個很重要的概念，就是所謂健康的民主制度。當中最重要的，是採用一些協商方式來做事。在這方面，政府行之有效的做法，就是所謂進行各方面的諮詢。但是，諮詢過程、諮詢結果的處理，很多時都是流於表面化或循例式地去做。 \n 很多時候，在收地或發展層面方面，我們往往看到有很多糾紛，都是由於這方面的諮詢不足、諮詢太遲或不切實際。在這方面，我希望政府汲取教訓，不要令民怨繼續加深，這是很重要的。 \n 此外，我們還希望梁振英先生和本屆政府更加注重所謂due process的問題，因為我們發覺越來越多政策，本着成熟一項推一項或要趕快做事。但是，似乎完全漠視香港多年來累積的最優秀傳統，就是我們有適當的due process，即政府須完全依足適當的行政程序。 \n 即使他表面上在施政報告第196段稱讚公務員，這是沒有用的，稱讚是沒有意思的(計時器響起)......一定要真正尊重這種精神。多謝主席。",
      "sequence": 109,
      "bookmark": "SP_MB_PT_00115"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，香港的深層次矛盾，是多年來國家領導人口中常說的問題。深層次矛盾根本就是社會資源及經濟活動成果分配不均的表述，如果梁振英真的有心處理深層次矛盾，他為這5年任期勾劃出施政藍圖本是最佳良機，以展現他如何令香港公平一些，令年輕人可指望有一套公平的選舉制度，令他們的聲音可被聽見。 \n 剛才本會有議員表示，大家不要這樣天真，普選並不可解決一切現有的問題。我不是如此天真，更不是如此幼稚，我只知道沒有一套廣為認受的政治授權制度，我們根本不可着手解決問題。 \n 梁振英現正做甚麼呢？梁振英正在做的是“拉一派、打一派”。主席，剛才亦有同事提及鄧小平先生的一套治港論述，他說左派和右派人士不能多，治港的大部分應為中間派，即公務員和專業人士。但是梁振英好的不學，卻學習共產黨組織羣眾運動，以便自己駕御羣眾，方便管治。他現在這種做法其實必須高度警惕，因為他把鄧小平口中的左派及右派對立起來，令極左派和極右派的思想日益抬頭。這樣便令中間派萎縮一去，導致香港最終出現兩極化，港人陷入分化撕裂的情況。我希望香港人能看清楚梁振英叵測的居心。 \n\n 主席，問題其實不僅如此。他沒有去做實事，沒有提出一套政改方案以徵詢公眾意見，沒有啟動政改五部曲。他以“拉一派、打一派”的手法，進一步撕裂香港的行為，亦在施政報告的民生政策體現出來。主席，你可能都記得，特首站在你旁邊宣讀施政報告時，他提及年輕人不要阻礙發展，以免沒有土地興建樓宇，最終害苦了自己。此話何解？這就是把環保和保育與發展對立起來，又是“拉一派、打一派”的例子。 \n 此外，他“用人唯梁”、“用人唯左”。主席，這是甚麼樣的“香港營”呢？他把“梁粉”與“非梁粉”對立起來，分化窮人與更窮的人，造成貧富對立、民主派與非民主派對敵鬥爭。根據劉夢熊先生所言，他形容與民主派的關係是敵我矛盾。主席，我相信劉夢熊的話，因為我認知的梁振英絕對說得出此話。 \n 主席，如果繼續這樣下去，香港恐怕要像浴火鳳凰，涅槃再生。這過程是十分痛苦，我不希望會發生，香港人要加以警惕。我們要求梁振英下台，不僅要將一位無誠信、無膽色、無規劃的行政長官趕下台，我們更要就他這種“拉一派、打一派”的手法  即共產黨組織羣眾運動以駕御羣眾的管治手法  清楚說“不”。 \n 很多同事提到，施政報告差不多隻字不提政制改革。他在立法會答問會上回應說：“我們有很多時間”。主席還記得的話，前特首曾蔭權的第二個任期於2007年開始，雖然當時距離2012年下一屆大選還有5年時間，但曾蔭權在2007年12月已踏出政改五部曲的第一步，向中央政府提交報告，要求修改2012年行政長官及立法會的兩套選舉辦法。主席，當時他還有5年時間，而梁振英現在只有4年時間，因為距離2016年9月大選只有4年。可是，梁振英完全無意踏出第一步，這是甚麼邏輯？他有很多時間嗎﹖他是否一天有72小時呢？從這一點已可知道，他完全無意推動政制改革，無意令香港的深層次矛盾露出一絲解決曙光，其人居心叵測，難怪有人認為梁振英特首的四大政治任務之一，就是為香港制訂“假普選”，他這種行為實在令人難免有這感覺。 \n 主席，香港現在已陷入極難管治的情況，梁振英的“縮骨”態度，充分表現在今次的施政報告。我相信林鄭月娥司長稍後會作出回應，我希望她就此回應一下。為何今次施政報告史無前例地沒有發表施政綱領呢？施政綱領英文名為“policy agenda”，當中反映了施政願景，並載有客觀的指標和尺度，讓我們監察特首施政時可有所依歸。但\n是，他偏不提供這些指標和尺度，因為他以懶散的態度幹這工作，他要做的只是政治任務。 \n 主席，公民黨找不到任何支持這份施政報告的理由，這的確是一份“無膽色、無規劃、無承擔、無願景”的施政報告。我們會表態反對梁君彥議員提出的這項致謝議案。 \n 我謹此陳辭。",
      "sequence": 110,
      "bookmark": "SP_MB_LKK_00116"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我的發言時間只餘下不足5分鐘，我想利用此機會反映我最近“落區”時碰到的一些情況。 \n 我接觸到的市民向我表達了一些意見，而我在社交場合中接觸到的一些新舊朋友，以及在住處附近接觸到的鄰居和街坊均不約而同地向我表達他們對社會近期發生的事情的一些感受。他們主動跟我說，希望民建聯能“撐”CY，給予他時間辦事。他們進一步表示，近數個月來經常聽到特別在議會中，有議員一天到晚要求梁振英下台，並責罵他、攻擊他、侮辱他。他們對此感到非常厭煩，又質疑這情況對香港有何好處。 \n 此外，有街坊讚賞我們了不起，因為雖然我們在議會內經常聽到有關言辭，但我們也能忍耐，不會發脾氣。我們回應道，我們已聽慣類似言辭；他們一開口便罵人，可謂“以罵人為樂”。不過，亦有街坊向我們表示，長此下去令他們很擔憂，生怕會影響下一代，因為小朋友經常聽到責罵的說話，在耳濡目染下會加以學習，日後不知道如何是好。凡此種種，均反映出部分女士和家長的擔憂。 \n 我希望有關情況不要繼續，因為對香港真的沒有好處。我在昨天的發言中也表示，施政報告並非一無是處，也並非一塌糊塗或空洞無物。相反，施政報告是有實質內容的。民建聯認為，施政報告提出的方向是正確的。有部分建議、措施和舉措需要大家共同努力，提出意見，以期做得更好。 \n 下星期日是中國人的農曆大年初一，大家在過年時經常將一句話掛在口邊，便是“家和萬事興”。我希望大家能做到“家和萬事興”。我覺得，如果社會或家庭一天到晚在吵架、責罵、指責、鬥氣，便一定會“無運行”。蛇年快將到來，我希望大家能“行好運”。 \n 我們會支持梁君彥議員的議案。多謝主席。",
      "sequence": 112,
      "bookmark": "SP_MB_TYC_00118"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，剛才譚耀宗議員提及社會要和氣，不要作太多指責，不要作太多批評，不要太多罵人。有些社會是很和氣的，開會只有鼓掌，不用多說話，不過那些社會是誠信破產的、賣假奶粉、吃下的都不知是甚麼東西，甚麼都可以偽造的。我們是否想要這樣的社會，這樣“和諧”的社會呢？我希望我們不要製造一種假和諧的氣氛，也不想香港出現生產假奶粉的局面。 \n 主席，香港今天還有一點可貴的，就是我們可以暢所欲言，對一些不公平、不公正的東西，最少還有發言權，可以憑良心說話。今天在議會內還有這個空間，但是這個空間會慢慢被壓縮、會慢慢被消磨  如果我們的社會還不知道是非的重要性的話。所以，主席、各位，為甚麼我們那麼着緊梁振英的誠信。不是說一個謊言的問題，而是政府的首長可以視說謊為無物，可以把說謊成為一種習慣，沒有所謂的，這是最危險的；是非黑白會被混淆，社會就不知怎樣走下去，我們下一代也不知道怎樣走下去。所以，今天先要堅持從說真說話這一步起，這是不能妥協的，不要假和諧，不要聽從剛才譚耀宗議員所說的和諧、和諧就能解決一切的言論。",
      "sequence": 114,
      "bookmark": "SP_MB_AH_00120"
    },
    {
      "title": "主席",
      "content": "何議員，發言時限到了。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "主席",
      "content": "如果沒有，議員的...... \n(王國興議員站起來表示想發言)",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "主席",
      "content": "議員如果想發言，請早點示意。王國興議員，請發言。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "王國興議員",
      "content": "主席，今年是我進入立法會第十個年頭。這10年中，經歷董建華、曾蔭權以至現在梁振英的管治，並與泛民同事相處了這麼久。雖然我們大家政見不同，但我很尊重泛民同事的政治立場及政治理念。 \n 現在於新一屆政府的開始，我想向泛民的同事、朋友進言數句。我希望大家於稍後表決完之後，都能以香港市民的利益為重，從維護香港市民的利益出發，求大同、存大異、創大利。我說的是大眾的福祉、人民的利益。我們希望大家暫時放下成見，暫時擱置爭議，令香港可以休養生息，讓社會各方面可以集中力量，解決多年積存下來的許多深層次矛盾，切切實實改善民生。 \n 主席，本屆特首梁振英先生未上台便已經被叫下台，上台之後亦沒有一天不是在下台聲中度過。各位泛民的同事，各位泛民的朋友，我認為罵也罵完了，羞辱、侮辱也到極點了，再搞下去又何必呢？ \n 主席，本屆政府5年任期已過十分之一的時間，如果未來5年繼續如此，加上已經過去的15年，“50年不變”的50年已耗盡兩個10年，即20年，五分之二的時間。誠如“柴九”所言：“人生有多少個10年呢？”，如果我們以後的5年繼續如此，便不見了兩個10年。 \n 各位，過去國民黨、共產黨內戰數十年，不共戴天，誓不兩立，矛盾可謂空前絕後。但是，近代大家都看到，“歷盡劫波兄弟在，相逢一笑泯恩仇”，海峽兩岸已經把隔膜的冰山逐步融化；最新的發展是，連民進黨的領袖人物亦都踏足大陸。 \n 我們回頭看看香港，泛民朋友、泛民同事有何必要，再弄到勢成水火，只有對立、沒有對話，只有對抗、沒有協商，沒有可以尋求解決問題的途徑呢？掌聲大家都想要，但是一隻手拍不響。因此，我想借這個機會，真誠地呼籲泛民朋友、泛民同事以香港市民利益為重為大，求大同、存大異、創大利，放下成見，建設香港，改善民生。如此一來，香港市民便有福了，謝謝。",
      "sequence": 118,
      "bookmark": "SP_MB_WKH_00124"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "主席",
      "content": "議員發言結束，我現在請官員發言。這個辯論環節會有6位官員發言，他們合共可發言最多90分鐘。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "律政司司長",
      "content": "主席，多謝各位議員就法治和相關方面所發表的意見，我會就議員的意見作扼要的回應。 \n 眾所周知，法治是香港賴以成功的基石，《基本法》維護香港的法治並為其未來提供了一個穩健的平台。正如施政報告指出，特區政府將繼續致力維護法治以及相關的核心價值。有議員提出修正案，表示施政報告對法治等議題甚少着墨，就此，我希望大家留意施政報告其中3個部分。 \n 第一，施政報告第9段指出，政府“會維護核心價值，按照《基本法》落實‘一國兩制’”。第二，施政報告第39段提及當局會“提升香港作為亞太區法律服務樞紐的地位，並鞏固香港作為國際法律服務中心的功能”。第三，第197段亦特別提到“司法獨立和法治不單是我們珍惜的核心價值，也是香港成功的基石。政府將堅定不移維護這些核心價值”。行政長官在施政報告中重申政府維護法治的決心，可見特區政府對此確實非常重視。 \n 不同的議題有不同的性質，亦有其獨特的背景。施政報告篇幅有限，需要因應不同議題的性質、情況和背景，有不同的處理手法。因此，我們不應靠字數的多寡，或表述的先後次序，衡量特區政府對法治或相關議題的決心。 \n 事實上，香港在維護法治方面的成績一直良好，亦得到國際社會和國際知名法律組織普遍認同。因此，在維護法治方面，我們不應有過分大的動作；相反，我們需要的是恰當的措施，強化香港法治的健康狀況。 \n 施政報告內關於法治的部分並非如郭榮鏗議員所指的“空洞的言詞”(empty words)，亦不是“空洞的承諾”(empty promise)。在施政報告\n發表前兩天，我在法律年度開啟典禮致詞時，重申特區政府維護法治的決心，亦重點介紹了律政司未來的工作計劃。在施政報告發表當日，律政司向立法會司法及法律事務委員會提交文件，陳述多項具體工作和政策措施，這些文件與施政報告緊密相連，應該整體一併考慮。 \n 由於在1月22日所提交的文件已就律政司的未來工作詳細交代，我在此不再重複，只希望強調以下4點。第一，律政司會依法向政府各部門提供獨立和專業的法律服務，包括提供法律意見，以及代表政府參與訴訟；第二，提供現代化、公平、公正的檢控服務；第三，令法例更清晰易明、更容易閱覽；第四，提升強化香港作為亞太區法律服務和解決爭議中心，特別是推動仲裁和調解服務的發展。 \n 有議員在發言時提及律政司在處理外傭案件時請求終審法院考慮尋求人大釋法的做法，並指法律界人士質疑這做法是否恰當，亦有議員建議修改《基本法》第二十四條。正如我兩個多星期前在法律年度開啟典禮上所說，每當有法律程序對社會、經濟或政治帶來重大影響，都容易引起公眾爭議，這是完全可以理解的。 \n 除了質疑的聲音外，我希望社會各界人士在考慮這方面的事情時能以理性持平的態度分析事情，並應留意在質疑的同時，亦有大學教授、私人執業的大律師及《基本法》的專家認為律政司今次的做法並不會破壞法治。 \n 法律問題應透過司法制度解決，這是法治概念的重要一環。我在此再次強調，律政司是次請求終審法院考慮依據《基本法》第一百五十八條第三款尋求人大常委會澄清1999年釋法的法律效力，不存在影響法治和司法獨立的問題。此外，這方法亦符合過往我強調“希望透過香港本地法律體系解決相關問題”的概念。 \n 郭榮鏗議員批評人大常委會釋法的制度缺乏透明度，以及釋法的理據。不久前的“剛果(金)”一案，終審法院同意依據《基本法》第一百五十八條第三款提請人大釋法，並於人大釋法前公布其第一份判詞，羅列各項理據和分析。其後人大釋法時，人大常委會基本上是採納終審法院的分析。香港和國際社會普遍接受以上的處理方法，亦突顯依據《基本法》第一百五十八條第三款進行釋法，並不會為香港的司法制度帶來衝擊。 \n 郭榮鏗議員倡議成立獨立法律援助署，亦指施政報告沒有明確承諾向司法機構提供足夠資源。雖然這兩方面的工作嚴格來說並非律政司的職權範圍，但因兩者都與維護法治有關，容許我在此作兩點簡單的回應。第一，依據《法律援助服務局條例》，法律援助服務局負責就應否成立獨立法律援助署，向行政長官提供意見。我知悉法律援助服務局去年已聘用獨立的顧問提交研究報告，由於顧問仍在整理研究報告的階段，政府現階段不可能在未考慮顧問報告和法律援助服務局的意見之前，就此議題作出政策方向的決定，否則，將會與《法律援助服務局條例》的精神背道而馳。第二，特區政府一直支持司法獨立，一直對司法機構提供充分資源，以便利司法工作的發展。施政報告在這方面沒開宗明義作出承諾，並不代表政府不會繼續支持司法獨立。 \n 主席，我謹此陳辭，懇請各位議員支持致謝議案。多謝主席。",
      "sequence": 121,
      "bookmark": "SP_PO_SJ_00127"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我現在就議員發言中述及政制發展、區議會議席、平等機會、公開資料及保障私隱等數方面，作出扼要回應。 \n 在政制發展方面，自回歸以來，特區政府一直按照《基本法》的規定和全國人大常委會的相關《決定》，推動香港政制向前發展。2007年12月，全國人大常委會通過《決定》，明確為香港訂出普選時間表：2017年行政長官選舉可以實行由普選產生的辦法；在行政長官由普選產生以後，立法會選舉可以實行全部議員由普選產生的辦法。 \n 全國人大常委會的《決定》具有法律效力，是嚴肅的決定。特區政府必定會按照《基本法》的規定，以及全國人大常委會的相關《決定》，盡最大努力，推動落實普選目標。 \n 本屆政府會制訂2016年立法會選舉和2017年行政長官選舉的辦法。正如行政長官在施政報告中表明，特區政府會在適當時候啟動憲制程序，並會廣泛諮詢社會各界，包括立法會的意見。 \n 有議員在發言中要求特區政府就這兩項選舉的辦法，盡快啟動程序，展開公眾諮詢。我們理解議員的關注，事實上，已有議員於本月的立法會大會上提出政制發展的議案辯論。正如行政長官所說，目前\n政府的當務之急是處理迫切的民生問題，包括房屋、扶貧等市民高度關注的議題。但是，我們必定會預留足夠時間，讓社會就兩種產生辦法進行充分討論，以及完成相關的法律程序。 \n 此外，有議員提出一些關於2016年立法會選舉及2017年行政長官選舉的具體意見。就這些具體議題，特區政府未有既定方案。在進行公眾諮詢時，特區政府會仔細聆聽公眾就這些議題表達的意見。 \n 在區議會議席方面，我們會以立法方式落實一次性取消區議會委任議席，亦即由下屆區議會，即2016年1月1日開始不再設有區議會委任議席。我們會不遲於3月份向立法會呈交有關的修訂條例草案。此外，我們會於短期內根據最新的人口推算檢視民選區議員的數目，並計劃於今年第二季就此諮詢立法會政制事務委員會。 \n 在平等機會方面，有議員就如何保障不同性傾向人士免受歧視提出意見，行政長官已在施政報告中就這項議題提出他的看法，在此我想補充數點。 \n 特區政府的一貫信念是人人生而平等，任何人都不應由於他人與自己有不同之處而歧視、侮辱或中傷他人，這原則當然亦適用於不同性傾向方面。與此同時，社會上有不少市民對維護現行社會基本制度，包括家庭制度、婚姻制度等有強烈的原則性堅持。這些不同的意見，相信是可以通過溝通、理性討論而加深互相尊重、接納包容。 \n 特區政府會加大力度，增加資源，通過公眾教育和多種渠道的宣傳，推廣不同性傾向人士應享有平等機會的信息，致力消除歧視，並鼓勵包容及互相尊重的文化。 \n 政府已承諾致力遵從《消除性傾向歧視僱傭實務守則》(“《守則》”)，我們將會加強這方面的宣傳，向不同的公私營機構管理層推廣《守則》。除了呼籲僱主機構遵從《守則》外，我們亦會與平等機會委員會(“平機會”)和商會合辦講座和透過其他平台，向機構管理人員詳細介紹《守則》，以及透過教育局的專題講座向校董講解《守則》等。 \n 我們正加強與持份者的溝通，就此，我們正考慮設立一個新的溝通和交流平台。我們亦正展開研究外國的有關法例及行政措施，參考\n不同國家處理性傾向歧視問題的方法。此外，為更好地掌握現時不同性傾向人士受到歧視的狀況，我們會籌劃進行相關的調研工作，並會參考平機會的意見，務求為日後的反歧視工作提供最新、客觀及全面的基礎。 \n 在公開資料方面，現時《公開資料守則》提供了一個有效制度，讓市民索取政府資料，而且運作良好。市民如欲索取政府所持有的資料，可透過該守則向有關政策局或部門提出申請。該守則自1995年推行以來，在有關政策局或部門持有所要求資料的情況下，有超過95%申請個案獲提供全部資料。 \n 現行的安排亦提供了覆檢及向申訴專員投訴的機制。在2009年，申訴專員曾審視該守則的應用，而其後作出的11項改善建議，除立法會秘書處將於短期內公布其公開資料政策外，有關的建議已全部落實。 \n 此外，申訴專員於今年1月4日公布，會就香港的公開資料制度展開主動調查。律政司司長亦於1月14日表示，法律改革委員會(“法改會”)將成立兩個小組委員會，分別研究公開資料及檔案法這兩項重要課題。小組委員會將詳細檢討香港現時的情況，並對海外司法管轄區的相關法律進行全面的比較研究，就可能需要採取的改革方案提出適當建議。 \n 特區政府會配合以上的調查及研究工作，並會審慎參考申訴專員和法改會的報告建議，考慮是否和如何進一步改善現行的公開資料安排。 \n 在纏擾行為方面，法改會所提出的建議，是希望為纏擾行為受害者提供法律保障。政府在去年進行公眾諮詢時，有不少傳媒機構關注有關建議對新聞自由所帶來的影響。我們正進一步研究海外相關法例的規管範圍、免責辯護和運作情況等，探討應對上述關注的可行方案和安排。待研究完成後，我們會再次諮詢立法會及聽取持份者的意見，以考慮未來路向。 \n 主席，我謹此陳辭。",
      "sequence": 122,
      "bookmark": "SP_PO_SCMA_00128"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，多謝各位議員的發言。就議員對地方行政和法律援助這兩方面的意見，我扼要作出回應。 \n 地方行政的發展方向是政府向區議會下放工作和責任。我們會為區議會提供更多資源和支援，同時敦促地區人士在處理當區事務時，能顧全社會的整體利益。 \n 朝此發展方向，我們今年推出“社區重點項目計劃”，為每區預留1億元撥款，讓區議會發揮積極性和創意，倡議和推展一至兩個大型的利民項目。重點項目結合社區參與，可以是建設工程，亦可以是區內認同的主題活動或服務。各區可按需要與非牟利組織或機構、團體等合作，以靈活推行項目。 \n 這些都將會是一些較大型的項目，受惠者眾，而每個選定項目都是在社區集思廣益，並在區議會內凝聚智慧的共識。我們亦有嚴謹的制度，除了區議會必須全力監察每個項目的推行外，政府及立法會亦會把關。區議會在甄選合作夥伴時，須根據公平和具透明度的原則，並按通過的準則作出決定。所有項目都必須按既定程序諮詢立法會相關事務委員會，以及向財務委員會申請撥款；如果屬工程項目，則更須經工務小組審議。民政事務總署會成立由署長領導的督導委員會，密切檢視進度。我們相信這些監督及審批程序可確保撥款用得其所。 \n 向區議會放權，給予區議會更多資源，讓他們作決定，是多位議員一直主張的。特區政府推出“社區重點項目計劃”，目的是匯集地區智慧和力量，更好地造福市民。我們固然希望計劃能盡快啟動，早日惠及社羣，但最重要的是各區在選定項目時能凝聚共識，真正回應地區的訴求。有些地區對具體的大型項目早已存在訴求，會較易達成一致，而另一些地區需要多花時間討論。現在，各區議會都在積極醞釀，密鑼緊鼓選取項目。只要大家都從地區民眾的殷切需求出發，以整體社會福祉為依歸，我相信不難就重點項目達成共識。 \n 就葉國謙議員所提及的事宜，行政長官在施政報告中已作出承諾，我們會適當檢討區議員的津助，包括區議員租用辦事處方面的安排。 \n 法律援助服務是香港法律制度的重要一環。我們已於去年年底正式擴大法援普通計劃及輔助計劃的涵蓋範圍，並已注資1億元予輔助計劃基金，以支持運作。 \n 由於大幅度提高了財務資源的限額，在剛過去的2012年，輔助計劃的批核個案已增加三成多。我理解有議員希望政府盡快再擴大法律援助的涵蓋範圍，以及提高財務資格限額。法律援助服務局(“法援局”)會根據實際運作經驗作出檢討，我們會適時向立法會匯報檢討的進度。 \n 法援局作為一個獨立的法定諮詢組織，其中一項法定職能是就建立一個獨立法援機構的可行性及可取性作出建議。正如剛才律政司司長已提到，法援局於2011年委託顧問就有關事宜進行研究，並會在考慮顧問的報告後，根據程序向行政長官提出建議。在收到法援局的報告後，政府會仔細研究有關建議。 \n 目前，法律援助署(“法援署”)的專業人員根據《法律援助條例》，提供法律援助服務，設有保障措施，確保能獨立和透明地履行職責。政府當局從來沒有影響法援署的運作。我們會確保法援署繼續根據《法律援助條例》提供獨立、透明及專業的法律援助服務。 \n 主席，我謹此陳辭。",
      "sequence": 123,
      "bookmark": "SP_PO_SHA_00129"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，各位議員，我會就公務員事務發言。公務員隊伍是香港特別行政區政府的骨幹。公務員在憲制上有責任支持在任政府及行政長官有效施政。我們的公務員同事一直在其工作中體現6項基本信念，包括堅守法治、廉潔守正、行事客觀、政治中立、對所作決定和行動負責，以及秉持專業勤奮的工作態度。 \n 有議員關注公務員是否繼續政治中立，其實在這一方面，我們於2009年經過廣泛諮詢，以及參考多個海外司法管轄區的經驗後，制訂了《公務員守則》(“《守則》”)。《守則》就公務員如何在政治委任制度下與政治委任官員共事，制訂清晰的框架。《守則》清楚說明公務員和不同級別的政治委任官員共事的角色、職責和工作的關係，亦訂明一套投訴及申訴機制，以處理公務員因為政治委任官員的指令或行動而產生的關注或憂慮。《守則》實施以來，運作暢順，但我們會繼續按實施的經驗和運作的情況，對《守則》作適時的檢視。 \n 議員亦關注公務員隊伍的人手問題，行政長官在施政報告中特別感謝公務員隊伍的支持和配合，令第四屆政府在過去6個月能夠開展和落實多項新政策和措施。行政長官並承諾在下一個財政年度增加人\n手。在增加人手方面，我們一定會考慮到前線同事的工作需要。按以往的情況，我們不會出現“肥上瘦下”的情況，舉例來說，在2012-2013年度的1 500個新增職位中，七成屬於入職職級。在增加人手方面，我們亦鼓勵部門檢視其工作流程及優先次序，以提高效率，並避免公務員架構過分臃腫。 \n 在公務員管理方面，我們必定一如既往，重視公務員隊伍的夥伴合作關係，我們會致力促進管理層與員方，尤其是前線同事，多溝通、多瞭解，以求職管雙方建立互信互諒的關係。 \n 議員亦關注非公務員合約僱員的情況，非公務員合約僱員及公務員的服務性質並不相同。非公務員合約僱員主要執行有時限、季節性或服務正在檢討中的職務；或在某些情況提供公務員隊伍中沒有的知識或技術。公務員則提供穩定的人手，以應付長期且須由公務員提供的服務。 \n 基於他們受聘的考慮存在基本的分別，因此兩者的聘用條款並不適宜相提並論。不過，釐定非公務員合約僱員的其中一項指導原則，是其聘用條件整體上不得遜於《僱傭條例》的規定。除此之外，我們亦會提醒部門首長要因應市場的情況提供相若的薪酬水平，令非公務員合約僱員可安心於所屬部門工作，同時亦保持工作於市場上的吸引力。另一方面，我們亦會不時檢討一些需由公務員執行的長期工作，並在有必要時把有關的非公務員合約僱員崗位轉由公務員崗位取代。由2006年至今，約有5 000個這類職位改由公務員職位取代。我們會繼續與有關部門檢討聘用非公務員合約僱員的情況，並積極考慮以公務員職位取代有長期工作需要的非公務員合約僱員崗位。 \n 至於有議員提出優先考慮聘用非公務員合約僱員為公務員的建議，我們既定的招聘政策，是透過公開公平和具競爭性的招聘過程，從符合資格的應徵者當中，挑選最合適的人士，來填補公務員職位空缺。引入“直通車”的安排，對現在並非任職政府但有意申請政府工作的人並不公平，因為這做法會剝奪他們申請公務員職位的機會，亦有違公開公平的原則。不過，我們歡迎非公務員合約僱員參與公開招聘，因為他們累積了在政府工作的經驗，一般來說較其他的應徵者佔有一定優勢。其實，根據我們現有數據，非公務員合約僱員投考公務員職位，平均成功率高達17%，比其他申請者的2%為高。 \n\n 至於中介公司方面，我們只局限於一些未能預見、緊急或時限較短的服務需求，一般來說工作並不會長於9個月。 \n 最後，議員亦提及關於公務員老化的情況。公務員的年齡分布與本港人口和勞動人口的整體分布情況大致相若。約三分之二公務員屬40歲至59歲的年齡組別；餘下三分之一則屬20歲至39歲的年齡組別。我們推算退休的公務員人數會在未來10年上升，達至2016-2017年度至2020-2021年度5年期間的每年平均約6 900人。但是，我們預期退休人數會在2021-2022年度至2025-2026年度的5年期間稍為下降至每年約6 100人，而下降的趨勢亦會持續。 \n 隨着更多年輕人加入公務員隊伍，以及預期退休的人數上升，我們預期公務員老化的現象將會逐漸緩和。自2007-2008年度起，我們已分階段撤銷全面暫停公開招聘公務員的措施，我們會招聘更多年輕人為公務員，屬20歲至29歲年齡組別是我們入職人員中，人數最多的一組，第二個組別則屬30歲至39歲年齡組別。 \n 至於在接任計劃方面，我們亦設立有效機制。我會定期會晤各局和部門首長，審視個別部門和職系的接任情況，以便及早識別接任問題，並適時採取一些補救措施。為配合接任人選的策劃工作，我們亦為公務員制訂有系統的培訓及發展機會，讓他們有豐富的接觸層面，學習所需知識與技能，以履行他們的職責，並為擔任更高的職務作好準備。各局和部門亦會繼續為新聘人員及各級在職公務員，特別是具潛質的中層人員，提供培訓。 \n 本屆政府深切體會公務員面對的挑戰越來越多，市民對政府要求亦越來越高。但是，我們深信我們的公務員團隊會繼續克盡職守，勇於承擔，堅守以民為本的信念，與問責團隊互相配合，服務大眾。 \n 主席，我謹此陳辭，希望議員支持原議案。 \n 多謝。",
      "sequence": 124,
      "bookmark": "SP_PO_SCS_00130"
    },
    {
      "title": "保安局局長",
      "content": "主席，我扼要回應議員在保安事務範疇的意見。關於打擊水貨活動方面，毛孟靜議員、范國威議員及葉國謙議員發言時都提及有關問題，特區政府十分關注兩地頻繁的水貨活動，對北區居民的日常生活帶來的滋擾，也都非常關注最近香港媽媽在市面購買嬰幼兒\n配方奶粉出現困難的情況。行政長官已指示相關政策局和部門要聯手合作，而且要與內地相關部門緊密合作，以打擊水貨客運奶粉的活動，優先照顧香港媽媽的需要，確保她們可買到奶粉。零售點奶粉供應緊張與水貨客直接有關，政務司司長連日召開了跨局、跨部門會議，作出了一系列決定。政府也在今天下午宣布了多項新措施。 \n 在入境管制方面，入境事務處(“入境處”)已制訂“懷疑水貨客監察名單”，自去年9月至今，已有約2 000人次的懷疑水貨客被拒絕入境。單是昨天便有超過200人被拒入境。入境處會繼續加強對懷疑水貨客的入境管制，並根據情報和資料分析擴大監察名單的範圍，以持續阻止懷疑從事水貨活動的人士進入香港。 \n 自去年9月以來，入境處、香港警務處及香港海關(“海關”)等執法部門聯合採取大規模掃蕩的“風沙行動”，共拘捕了599名涉嫌違反逗留條件而從事水貨活動的內地居民，以及10名涉嫌聘用非法勞工的香港居民，其中已有92名內地居民被定罪及判處4星期至兩個月不等的刑期，部分人士仍被調查，其餘人士已被遣返內地。 \n 警方最近也進行針對源頭打擊水貨的“力鋒行動”，先後檢獲總值91萬元的貨物，包括1 217罐奶粉，扣留兩輛貨車調查，其中兩名協助運送176罐奶粉的內地居民已被定罪及判監兩個月。跨部門的執法行動會持之以恆，針對水貨活動不斷改變的營運模式，以不定時、不定點的方式，以及從源頭堵截的策略，採取以情報為主導的執法行動，因應實際情況調整有關打擊工作。 \n 在深港海關合作方面，兩地打擊水貨客運奶粉方面，深港海關去年已開展了“深港海關共築國門之盾專項行動”。針對最新形勢，深港海關由今天(2月1日)開始進一步加打擊力度，展開“深港海關聯手打擊日用品走水貨專項行動”，重點針對水貨客運奶粉的行為，行動主要包括： \n(一)監視及通報口岸水貨客活動 \n 香港海關口岸人員會透過熱線，與深方口岸現場人員即時通報水貨客運奶粉活動的情況，由深方採取執法行動； \n(二)加強情報交流 \n 香港海關與深圳海關進行情報交換以及調研，並採取聯合調查行動，從組織貨源、散貨、水貨客運送及內地存放、分銷等不同層面打擊奶粉水貨供應鏈； \n(三)加強口岸旅客檢查 \n 在深港連接的口岸，深圳海關即日起加強對日用品，特別是奶粉的入境監控，對旅客實施嚴查，當懷疑或發現旅客攜帶奶粉，將作百分之一百的檢查；及 \n(四)推行旅客入境監控系統 \n 深圳海關已經啟用“海關行郵業務信息化管理系統”，記錄旅客當天或短期入境的次數，從而嚴格執行及規限內地海關對旅客規範自用物品，特別是奶粉的規定。 \n 我接想談談集會遊行的事宜，劉慧卿議員、毛孟靜議員、范國威議員及梁繼昌議員都關注市民集會遊行示威的自由。香港市民發表意見的自由和權利受《基本法》及《香港人權法案條例》保障。一如其他國際都會，香港特別行政區法律規管公眾集會及遊行的目的，是就保障個人言論與和平集會的權利，以及維護社會整體利益兩者間取得平衡。警方一直致力協助所有合法及和平的公眾活動。警方的執法方針是致力取得平衡，一方面便利所有合法及和平的公眾集會及遊行，另一方面亦致力減低公眾集會及遊行對其他公眾人士或道路使用者的影響，同時確保公共秩序和公共安全。公眾集會或遊行人士在自由表達訴求時，理應在遵守香港法律和不影響社會秩序的大前提下，和平有序地進行。 \n 在2012年，香港有超過7 500宗公眾集會和遊行活動，即平均每天約21宗公眾活動，絕大部分均是和平有序地進行。但是，有一些示威人士採取激烈行動，例如蓄意衝擊、堵塞交通幹道、破壞警方防線，甚至搶奪鐵馬。在公共安全被破壞時，警方必須果斷依法採取適當行動制止。警方會繼續根據香港法例，以公平、公正和不偏不倚的態度，處理所有公眾集會及示威活動。 \n 香港是世界上其中一個最安全和穩定的城市，罪案率較東京、多倫多和許多其他大都會為低。本港2012年的整體罪案率和暴力罪案率，較2011年分別下降0.9%和2.7%；整體破案率為43.6%，比2011年上升1.1%。 \n 主席，社會穩定和良好治安，是市民安居樂業的基石，亦是香港吸引旅客和外來投資的重要因素之一。保安局及轄下的紀律部隊會繼續致力推行及配合各種施政措施，使香港維持低罪案率及良好治安。 \n 主席，我謹此陳辭，懇請議員支持致謝議案。",
      "sequence": 125,
      "bookmark": "SP_PO_SS_00131"
    },
    {
      "title": "政務司司長",
      "content": "主席，首先，我想多謝各位議員在這3天的施政報告致謝議案辯論共5個環節所提出的寶貴意見。不論這些意見是支持或批評施政報告，或是提出建議，我們都用心聆聽，並會歸納大家的意見，以助政府施政。 \n 行政長官選擇以“穩中求變，務實為民”作為他首份施政報告的主題，反映他務實進取，迎難而上的態度。施政報告除了提出特區政府今年的行動綱領，亦按行政長官在各重要範疇的施政理念，勾劃了本屆政府在未來四年半的發展藍圖和目標。 \n 主席，在我對這數天的辯論作出總結前，我想先就今年有關施政報告輔助文件的發放安排及行政立法關係作出回應。 \n 葉建源議員和梁家傑議員均質疑本屆政府為何沒有編製施政綱領小冊子。我想指出其實在行政長官發表施政報告當天，律政司和12個政策局均在網上發放它們的政策措施文件，詳細羅列各政策範疇在未來1年的新措施及持續推行的措施。如果大家小心核對這些文件，便會發現這些政策措施文件的目的、內容，甚至是草擬方法也跟以往的施政綱領小冊子大致相同，旨在便利社會瞭解各項政策措施的細節和進度。 \n 為配合立法會事務委員會的分工，我們共發出了24份政策措施文件，換言之，若干政策局發出了超過1份文件。我們的用意正正是方便各局與立法會的對口委員會，就各個政策範疇進行討論。這24份文件的中文本連同附件共有268頁，內容全面而深入，因此我們絕對沒有逃避立法會和公眾的監察。\n 不過無論如何，對於日後如何讓立法會和公眾更方便地跟進施政報告所列舉的措施，我很願意聆聽各位議員的意見。 \n 主席，在近年的致謝議案辯論中，政務司司長也會談及行政立法關係的重要性，我也不會例外。梁君彥議員作為內會主席，他在首節發言中便談到行政立法關係，我絕對同意梁議員的看法，即立法會是有責任監察行政當局的工作，但兩者的關係無須是對抗性的。湯家驊議員似乎非常介意在今年的施政報告中並無談及行政立法關係，但其實行政長官重視行政立法關係早已說在前頭。 \n 行政長官在特區第四屆政府就職典禮致辭時清楚指出，要有效施政，就要有效管治。行政立法關係是管治的重要一環，通過法例和落實政策均須得到立法會和社會的廣泛支持。行政長官希望與立法會及全體立法會議員加強溝通合作，齊心一意為香港。其後，行政長官在去年10月17日首次來到本屆立法會發表講話，其中他用了超過400字談及行政立法關係。他表示特區政府將會以開放、開明的態度，與各黨派和獨立議員以不同的方式、不同的渠道溝通和對話。他又指出，特區政府一定會尊重立法會的地位、職能和憲制權力。事實上，在目前的政治體制中，各司局長日常與立法會議員進行聯繫、交流和游說工作時，也是無分黨派的，更非有敵友之分。我們的目標肯定是盡量爭取議會內最大的支持。 \n 我認為行政和立法機關雖然各有職能，但正如梁君彥議員指出，大家是應該為香港的整體利益和市民的福祉想。行政立法機關各司其職，令施政和管治與時並進，切合市民需要，這是公眾對我們的期望。 \n 本屆政府各問責官員均十分重視與立法會各事務委員會保持緊密溝通，並重在議事堂外建立良性互動的夥伴關係。除了在大會上回答議員的質詢外，自本屆立法會在去年10月開始運作以來，有七成事務委員會的會議都是由該局的局長親自出席，而我本人亦先後兩次出席立法會內務委員會特別會議，就一些特定課題回答議員的提問。 \n 主席，接下來我想就這數天的辯論作一個簡單的總結。 \n 在行政長官發布施政報告後，有些議員批評報告內容空泛，缺乏具體措施，亦未能徹底解決深層次問題，又批評施政報告建議成立多個委員會是架床疊屋，並有拖延時間之嫌。我不認同這些批評，並嘗試從多個角度分析這份施政報告以作回應。\n 第一，行政長官在他5年任期內的首份施政報告的開端，已說明這份報告有數個前提，包括：第一，香港的深層次問題，不能一步解決，但必須為解決問題邁出第一步；第二，過去6個月，政府急民所急，不等施政報告已推出多項重大政策；第三，政府有決心做實事，但要大家齊心一意才可以處理好各種問題；第四，部分與財政有關的決策即將在財政司司長發表的財政預算案中公布。 \n 就“應民所需，急民所急”的施政方針，過去半年推出的措施包括有長者生活津貼、大幅放寬“鼓勵就業交通津貼計劃”、增加長者醫療券金額、推行“人人暢道通行”在各區加裝升降機、全數資助非政府機構興建青年宿舍、成立現名為“社會創新及企業發展基金”、改善小販的經營環境、在天水圍設立露天墟市等民生支援。此外，就房屋市場，推出的政策亦有每年容許5 000名符合白表資格人士在第二市場購買未補地價的居住單位、推出10項短中期加快房屋土地供應的措施、提出“港人港地”政策，以及提高額外印花稅和推出買家印花稅等管理需求措施。 \n 大家可以想像，如果行政長官把上述措施都留待在他首份施政報告公布，肯定可以為他的施政報告帶來更為正面的社會反應。可是，正如行政長官曾經表示，施政報告並不是為他個人而製作的。 \n 第二、行政長官重視施政理念和願景，大家相信都會同意兩者對有效管治的重要性。在重要課題上，行政長官都把他的理念說在前頭，並不拖泥帶水，也避免流於短視。舉例來說，他堅信“適度有為”政府，就是當市場失效、未能發揮功能時，政府便要有所作為；以他的房屋政策理念為例，就是協助基層“上樓”，協助中產置業；又以他對扶貧的理念為例，就是為社會上有能力工作的弱勢社羣提供自力更生、改善生活的機會，並以公共資源照顧不能自助的人士；他的改善空氣污染政策把市民健康和公共衞生放在首位。 \n 第三，儘管行政長官表明重點工作在經濟、房屋、扶貧、安老和環保等五大方面，他亦努力編製一份全面的施政報告，涵蓋範圍廣泛，並致力回應他在施政報告諮詢期間聽到的意見，例如有關殘疾人士就業和醫院急症室輪候時間等，但由於篇幅實在有限，所以仍然會有議員提出施政報告並無觸及的課題。 \n 第四，行政長官重視集思廣益，與民共議，透過不同委員會推進本屆政府的工作，這種施政作風也是重視包容和尋求共識的香港精\n神。只要細心分析在施政報告中提及本屆政府成立或建議的十多個委員會和工作小組等，便可理解它們各司其職，旨在透過吸納專業意見和新思維，為香港未來各方面的發展出謀獻策，以及跟進行政長官的競選政綱，例如重設扶貧委員會、設立長遠房屋策略委員會、金融發展局和經濟發展委員會，都是早於本屆政府開始時便因應行政長官競選政綱而設立或籌備，分別推進市民認為關心的扶貧、房屋、金融和經濟政策；香港與內地經貿合作諮詢委員會和土地供應督導委員會則是因時制宜，重組現有委員會；至於建議成立的海濱管理局則是積極回應海濱事務委員會希望透過特定的法定機構，推動維港海濱發展。 \n 主席，在行政長官的首份施政報告發表後，整個問責團隊和公務員隊伍已馬不停蹄，毫不怠慢地推進各項施政措施。正如行政長官在施政報告的結語重申，我們仍然會務實進取，迎難而上，與立法會和全港市民齊心一意，建設美好的香港。 \n 主席，我謹此陳辭，懇請各位議員支持梁君彥議員提出的致謝議案。多謝主席。",
      "sequence": 126,
      "bookmark": "SP_PO_CSA_00132"
    },
    {
      "title": "主席",
      "content": "本會已完成5個辯論環節。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你現在可就各項修正案發言。發言時限是5分鐘。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，根據《議事規則》，議員有權對致謝議案提出修正案。由於馮檢基議員、單仲偕議員、何秀蘭議員、張國柱議員、李卓人議員及張超雄議員分別動議的修正案，以及王國興議員就李卓人議員的修正案動議的修正案，是以個人名義提出，有關修正案未經內務委員會討論，而議員也沒有達成任何共識。鑒於我現在是以內務委員會主席的身份發言，我不應該也不會就6位議員的修正案表達任何意見，或呼籲各位支持或不支持這6位議員的修正案。 \n 我謹此陳辭。",
      "sequence": 129,
      "bookmark": "SP_MB_AL_00135"
    },
    {
      "title": "主席",
      "content": "馮檢基議員，現在請你就議案動議修正案。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n馮檢基議員動議的修正案如下： \n“在緊接句號之前加上“，但對於施政報告中，在土地和房屋政策上，蕭規曹隨，違背參選行政長官時的倡議和政綱；而在其他重大政策上，如扶貧、經濟發展、標準工時、全民退休保障和免費幼兒教育等，則以成立委員會研究為由，一拖再拖，更無視開展政改諮詢的需要，本會深表遺憾”。”",
      "sequence": 131,
      "bookmark": "SP_MB_FKK_00137"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馮檢基議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "",
      "content": "",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 134,
      "bookmark": "EV_PUT_00140"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 馮檢基議員起立要求記名表決。 Mr Frederick FUNG rose to claim a division.",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "主席",
      "content": "馮檢基議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 陳婉嫻議員、郭偉強議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有34人出席，9人贊成，22人反對，3人棄權；而經由分區直接選舉產生的議員，有35人出席，14人贊成，17人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, nine were in favour of the amendment, 22 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 35 were present, 14 were in favour of the amendment, 17 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 139,
      "bookmark": "EV_VOTED_00145"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，你可以動議你的修正案。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "主席",
      "content": "單議員，我要先讓梁君彥議員動議把鳴響表決鐘的時間縮短為1分鐘的議案。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“致謝議案”或其修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 142,
      "bookmark": "SP_MB_AL_00148"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "",
      "content": "",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 146,
      "bookmark": "EV_PUT_00152"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "",
      "content": "",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“致謝議案”或其修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 149,
      "bookmark": "EV_VOTED_00155"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，現在請動議你的修正案。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "單仲偕議員",
      "content": "今次不會弄錯了。(眾笑)主席，我動議修正梁君彥議員的議案。 \n單仲偕議員動議的修正案如下： \n“在緊接句號之前加上“，但對於施政報告中未能就政制改革啟動憲制程序或展開廣泛公眾諮詢；未能為行政長官選舉和立法會選舉制訂符合國際人權公約普及而平等定義的選舉方案；以及未能就各項重大民生議題，尤其是房屋問題，提出短期、有效而具針對性的措施，卻以拖延策略成立16個委員會進行研究或討論，令本港民主及民生發展停滯不前，本會表示憤怒及遺憾”。”",
      "sequence": 151,
      "bookmark": "SP_MB_SCK_00157"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "",
      "content": "",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 154,
      "bookmark": "EV_PUT_00160"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。 \n(梁國雄議員坐着高聲呼叫)",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請不要坐着高聲呼叫。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，9人贊成，25人反對；而經由分區直接選舉產生的議員，有34人出席，13人贊成，20人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, nine were in favour of the amendment and 25 against it; while among the Members returned by geographical constituencies through direct elections, 34 were present, 13 were in favour of the amendment and 20 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 160,
      "bookmark": "EV_VOTED_00166"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，你可以動議你的修正案。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n何秀蘭議員動議的修正案如下： \n“在緊接句號之前加上“，提出致謝議案，乃因遵從《議事規則》，尊重體制；惟對施政報告未有提出香港未來正確發展方向，包括民主、法治、人權、人口政策、反貪腐均少着墨，本會深表遺憾”。”",
      "sequence": 162,
      "bookmark": "SP_MB_CH_00168"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "",
      "content": "",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 165,
      "bookmark": "EV_PUT_00171"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何秀蘭議員起立要求記名表決。 Ms Cyd HO rose to claim a division.",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，9人贊成，25人反對；而經由分區直接選舉產生的議員，有35人出席，14人贊成，20人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, nine were in favour of the amendment and 25 against it; while among the Members returned by geographical constituencies through direct elections, 35 were present, 14 were in favour of the amendment and 20 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 170,
      "bookmark": "EV_VOTED_00176"
    },
    {
      "title": "主席",
      "content": "張國柱議員，你可以動議你的修正案。",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n張國柱議員動議的修正案如下： \n“在緊接句號之前加上“，提出致謝議案，乃因遵從《議事規則》，尊重體制；惟對施政報告未有針對香港未來人口老化作出退休生活保障規劃，本會深表遺憾，並要求政府盡快成立專責委員會，為全民退休保障訂立推行時間表”。”",
      "sequence": 172,
      "bookmark": "SP_MB_CKC_00178"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張國柱議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "",
      "content": "",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 175,
      "bookmark": "EV_PUT_00181"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張國柱議員起立要求記名表決。 Mr CHEUNG Kwok-che rose to claim a division.",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "主席",
      "content": "張國柱議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 陳婉嫻議員、郭偉強議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，8人贊成，22人反對，3人棄權；而經由分區直接選舉產生的議員，有35人出席，14人贊成，17人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, eight were in favour of the amendment, 22 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 35 were present, 14 were in favour of the amendment, 17 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 180,
      "bookmark": "EV_VOTED_00186"
    },
    {
      "title": "主席",
      "content": "李卓人議員，你可以動議你的修正案。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n李卓人議員動議的修正案如下： \n“在緊接句號之前加上“，但對於行政長官未有兌現競選政綱‘研究推動標準工時立法工作’的承諾，本會表示遺憾，並促請政府盡快提交規管工時法案，務求在本屆立法會任期內完成立法”。”",
      "sequence": 182,
      "bookmark": "SP_MB_LCY_00188"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "主席",
      "content": "我現在請王國興議員就李卓人議員的修正案動議修正案。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "王國興議員",
      "content": "主席，我動議修正李卓人議員的修正案。 \n王國興議員就李卓人議員的修正案所動議的修正案如下： \n“在“兌現競選政綱”之前刪除“對於行政長官未有”，並以“強烈要求行政長官”代替；及在“的承諾，”之後刪除“本會表示遺憾，並促請政府”，並以“並”代替。”",
      "sequence": 185,
      "bookmark": "SP_MB_WKH_00191"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：王國興議員就李卓人議員修正案動議的修正案，予以通過。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "",
      "content": "",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 188,
      "bookmark": "EV_PUT_00194"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 王國興議員起立要求記名表決。 Mr WONG Kwok-hing rose to claim a division.",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "主席",
      "content": "王國興議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n梁家騮議員、張國柱議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、潘兆平議員及鄧家彪議員贊成。 \n 何俊仁議員、涂謹申議員、劉皇發議員、張宇人議員、馮檢基議員、李國麟議員、林健鋒議員、梁君彥議員、林大輝議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、張華峰議員、葉建源議員、廖長江議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、王國興議員、何秀蘭議員、黃國健議員、梁家傑議員、范國威議員、陳家洛議員、麥美娟議員、郭家麒議員及張超雄議員贊成。 \n 梁耀忠議員、劉慧卿議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、田北俊議員、胡志偉議員、陳志全議員、單仲偕議員及黃碧雲議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n \n主席宣布經由功能團體選舉產生的議員，有32人出席，7人贊成，19人反對，6人棄權；而經由分區直接選舉產生的議員，有34人出席，10人贊成，15人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, seven were in favour of the amendment, 19 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 34 were present, 10 were in favour of the amendment, 15 against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 193,
      "bookmark": "EV_VOTED_00199"
    },
    {
      "title": "",
      "content": "",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李卓人議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 195,
      "bookmark": "EV_PUT_00201"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 李卓人議員起立要求記名表決。 Mr LEE Cheuk-yan rose to claim a division.",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "主席",
      "content": "李卓人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。\n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、梁家騮議員、張國柱議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 李國麟議員、陳健波議員、陳婉嫻議員、郭偉強議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有32人出席，8人贊成，19人反對，5人棄權；而經由分區直接選舉產生的議員，有35人出席，14人贊成，17人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, eight were in favour of the amendment, 19 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 35 were present, 14 were in favour of the amendment, 17 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 201,
      "bookmark": "EV_VOTED_00207"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你可以動議你的修正案。",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n張超雄議員動議的修正案如下： \n“在緊接句號之前加上“，提出致謝議案，乃因遵從《議事規則》，尊重體制；惟對施政報告未有盡快增加房屋供應，讓基層市民盡快上樓，本會深表遺憾，並促請政府撤回‘劏房’有存在價值的立場、立即為‘劏房戶’提供租金津貼、針對基層住宅制訂租金管制及租住權保障、立即取締有即時結構、消防危險或衞生環境惡劣的居住單位、增加中轉房屋、妥善安置受影響的住戶，並增加每年公屋落成量至30 000個或以上”。”",
      "sequence": 203,
      "bookmark": "SP_MB_CCH_00209"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "",
      "content": "",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 206,
      "bookmark": "EV_PUT_00212"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求記名表決。 Dr Fernando CHEUNG rose to claim a division.",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00213"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 陳婉嫻議員、郭偉強議員及鄧家彪議員棄權。 \n \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，7人贊成，22人反對，3人棄權；而經由分區直接選舉產生的議員，有35人出席，14人贊成，17人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, seven were in favour of the amendment, 22 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 35 were present, 14 were in favour of the amendment, 17 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 211,
      "bookmark": "EV_VOTED_00217"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你現在可以發言答辯，你還有9分鐘。",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，這次就施政報告進行的議案辯論合共用了31小時47分鐘，有69位議員就其關注的政策範疇提出不同的意見，當中包括很多批評。無論如何，我希望行政長官及各主要官員能以開放的態度聽取他們的意見，使政府的施政可以得到立法會和市民的支持。 \n 在施政報告發表之前，香港大學進行了一項民意研究，有91%的受訪者認為特首最需要重點處理的問題是房屋，其次是醫療、社會福利，以及經濟發展。在這3天的5個辯論環節之中，最多議員發言和總發言時間最長的是第二節，即“房屋、基建、規劃及發展”的環節，共有43位議員發言，花了7小時59分24秒，證明議員的確是急市民所急。 \n 第二個最多議員發言的環節的主題是經濟發展，共有42位議員發言，花了7小時47分鐘56秒。不少議員在發言時均提到金融發展局和經濟發展委員會，當中有期望亦有批評，相信有關官員看到議員如此着緊，便可知道大家會“金精火眼”地監察，他們往後的工作都要做得謹慎一點，增加透明度，以及多些前來立法會交代。 \n 上屆立法會已經同意，議事規則委員會應該檢討致謝議案辯論的安排，其中包括致謝議案的措辭，以及應否繼續按政策範疇把辯論劃分為不同環節。我相信新一屆議員經過這3天的致謝議案辯論之後，可以在本屆任期內進一步完善致謝議案的辯論安排。 \n 主席，我在最初就本議案發言時已經指出，致謝議案是立法會的傳統，議案本身並沒有方向性，我希望議員可以支持議案。多謝主席。",
      "sequence": 213,
      "bookmark": "SP_MB_AL_00219"
    },
    {
      "title": "",
      "content": "",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 215,
      "bookmark": "EV_PUT_00221"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00223"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。 \n(有議員互相交談)",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜，會議仍在進行。",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "主席",
      "content": "如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n \n地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，24人贊成，10人反對；而經由分區直接選舉產生的議員，有35人出席，16人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 24 were in favour of the motion and 10 against it; while among the Members returned by geographical constituencies through direct elections, 35 were present, 16 were in favour of the motion and 18 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 223,
      "bookmark": "EV_VOTED_00229"
    }
  ],
  "date": "2013-2-1",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0201-confirm-ec.pdf"
}