{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "林健鋒議員",
      "content": "根據終審法院於2001年就莊豐源案作出的裁決，配偶為非香港永久性居民的內地孕婦(俗稱“雙非孕婦”)在香港所生的子女(即“雙非兒童”)擁有香港居留權。此後，“雙非孕婦”來港產子的個案逐年上升，以致本港的醫療服務備受壓力，而學額不足等問題亦陸續浮現。據報，雖然政府已加強行政措施，但仍然有不少“雙非孕婦”設法來港產子。就此，政府可否告知本會： \n(一) 2001年至今，每年“雙非兒童”在本港公立及私家醫院出生的數目及其佔香港活產嬰兒總數的百分比分別為何、“雙非兒童”每年使用各項公營醫療服務的數字(包括住院人次及\n日數，以及普通科門診、兒科專科及母嬰健康院的“健康及發展監察”和“免疫接種”等服務的人次)，以及該等數字佔兒童使用服務的整體數字的百分比；當局有否評估，未來5年“雙非兒童”使用上述各項醫療服務的需求，以及對本地兒童使用該等服務有何影響；若沒有評估，當局會否定期進行評估； \n(二) 過去5年，本港的幼稚園及小學每個年級錄取的“雙非兒童”的人數及其佔學生總數的百分比分別為何，以及未來5年的估計數字分別為何；及 \n(三) 鑒於有報道指出，雖然“雙非孕婦”來港產子的個案數目自政府在2013年推行零配額政策後已顯著減少，但仍有中介公司透過不同方式安排“雙非孕婦”來港產子，亦有內地網站聲稱可為“雙非孕婦”安排預約本年在港分娩的私家醫院床位，政府會否針對此問題進一步加強有關的行政措施？",
      "sequence": 2,
      "bookmark": "SP_MB_LKF_00010"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝林議員的質詢。特區政府一直關注及致力處理內地孕婦來港產子問題。政府的政策是要確保香港居民得到妥善和足夠的產科服務。當局十分關注近年非本港居民婦女(主要是內地婦女)對香港產科服務的需求急劇增加，為整體產科及初生嬰兒服務帶來巨大壓力。為確保香港有足夠的產科及初生嬰兒服務，以及本地孕婦獲得優先的產科服務，我們在2013年把全部公立醫院的產科服務床位預留供本地孕婦使用，以及接收私家醫院轉介的緊急個案，故此不會再接受非本地孕婦預約分娩服務。私家醫院亦已一致同意停止接受2013年內地“雙非孕婦”的分娩預約。 \n 我現就林議員質詢的3個部分答覆如下： \n(一) 由2001年起香港活產嬰兒整體出生數字和內地婦女在港所生嬰兒數字可參看附件一。大家可以看到，由2005年開始，“雙非孕婦”所生的子女一直增加，因此於2013年推行的政策是必須的。 \n 根據現行政策，持有香港身份證的人士及11歲以下屬香港居民的兒童均為符合資格人士，可享用各項公營醫療服務。 \n 病人使用各項公營醫療服務時，醫院管理局(“醫管局”)會以病人身份作行政紀綠，並無再就符合資格人士的父母身份作統計，因此我們在現階段未能提供“雙非兒童”在過去使用各項醫療服務的數字及佔用該項服務的百分比。至於衞生署轄下母嬰健康院曾對過去5年接受服務的1歲以下的新個案進行統計，當中約有20%的嬰幼兒其父母均為非符合資格人士，詳情可參看附件二。由於嬰幼兒可在同一次診症中接受不同種類的服務，例如“健康及發展監察”和“免疫接種“，衞生署並沒有備存服務種類使用人次的分項數字，但附件二已載列嬰兒接受整體性服務的數字。 \n 在估算未來公營醫療服務需求時，醫管局會考慮多項因素，包括人口增長和人口結構變化，亦包括跨境符合資格人士服務的需求。 \n 醫管局在過去曾就跨境符合資格兒童的醫療服務量進行了統計調查。醫管局根據現時停收“雙非孕婦”...... \n(黃毓民議員站起來)",
      "sequence": 3,
      "bookmark": "SP_PO_SFH_00011"
    },
    {
      "title": "主席",
      "content": "局長，請稍停。黃毓民議員，你有甚麼問題？",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "黃毓民議員",
      "content": "規程問題。局長作出主體答覆至今已用了7分鐘，而林健鋒議員剛才提問主體質詢則用了超過兩分40秒。如果按照局長現時作答的節奏，用10分鐘也無法把主體答覆全部讀出，這是有違《議事規則》有關口頭質詢時限的規定。我們上次已指出，在內務委員會也曾提出，希望主席作出英明裁決，到了8分鐘便請局長停止作答。",
      "sequence": 5,
      "bookmark": "SP_MB_WYM_00013"
    },
    {
      "title": "",
      "content": "",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我們在內務委員會也曾討論這個問題。你說口頭質詢的時限並非由《議事規則》規定，但我們慣性二十多分鐘便要完成一項口頭質詢......",
      "sequence": 7,
      "bookmark": "SP_MB_WYM_00015"
    },
    {
      "title": "主席",
      "content": "黃議員。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，你先聽我說。二十多分鐘是不能完成一項口頭質詢的，礙於時限，其他議員無法提問補充質詢。",
      "sequence": 9,
      "bookmark": "SP_MB_WYM_00017"
    },
    {
      "title": "主席",
      "content": "黃議員，你是在浪費時間，請坐下。關於你的問題，我已向你解釋了會如何處理。黃議員，請不要再坐着發表意見。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝主席提醒，亦多謝黃議員提醒。我會盡快將我的答覆讀出。 \n醫管局在過去曾就跨境符合資格兒童的醫療服務量進行了統計調查。根據現時的估算，由內地孕婦在港誕下、現居於鄰近廣東省各地的兒童估計約十五萬多人，於2017年將增至約187 000人。政府會根據調查結果及過往服務使用量，作出推算，以確保所有符合資格人士均可享用公營醫療服務。 \n衞生署的母嬰健康院亦為符合資格的初生至5歲嬰幼兒童提供服務。衞生署會因應嬰兒整體出生數字、過往新症數目等相關因素評估未來的服務需求。 \n(二) 教育局現時掌握與學童出生的相關資料，主要關於他們是否符合入讀本港學校的資格，而有關資料並沒有把學童區分為“單非”、“雙非”或父母均為香港人的類別，故此教育局未能估算“雙非兒童”在整體學童中所佔的百分比。 \n 雖然如此，根據學校提供的資料顯示，2012-2013學年就讀於幼稚園、小學和中學的跨境學童分別約為7 500名，7 000名及2 000名，當中包括“單非”、“雙非”或父母均為香港人的學童，我們估計這批學生大部分會在港繼續他們的學業。 \n(三) 為配合落實內地孕婦“零雙非”政策，執法部門會繼續加強對“雙非孕婦”的截查及執法工作，打擊內地孕婦透過違法行為來港產子的個案。自2011年全面加強入境配套措施後，內地孕婦未有預約闖急症室及私家醫院產子的個案已大幅下降，由2011年9月至12月每月平均150宗，至2013年1月份只有22宗。 \n 在2012年，入境處共拒絕4 202名無預約分娩服務的內地孕婦入境，較2011年的一千九百多名大幅增加超過一倍。 \n 由2011年10月至2012年12月，其實入境處成功檢控474名逾期逗留在港產子的內地孕婦，隨後安排遣返。在2012年，入境處先後檢控3名透過非法行為來港產子的內地孕婦，有關孕婦全部被定罪，刑期高達8個月。今年1月，入境處再檢控1名向入境事務主任作虛假陳述和以欺騙手段取得分娩服務的內地孕婦，該名孕婦被判入獄12個月。 \n 此外，由2012年2月起，特區政府與廣東省當局就內地孕婦來港產子問題成立聯絡機制，加強情報交流，遏止內地孕婦不經預約冒險闖急症室產子的情況。特區執法部門加強打擊違法協助內地孕婦來港產子的中介公司和中介人，包括加強巡查可疑中介公司，並將可疑中介公司資料通報廣東省當局跟進。警方亦透過網上巡邏密切留意中介人活動，如發現違法行為，會依法跟進。在2012年，已有12名涉及違法協助內地孕婦來港產子的人士(包括中介人及跨境車輛司機)被判入獄，刑期由8星期到1年。 \n 自2012年2月起，民政事務總署轄下的牌照事務處(“牌照處”)與警方及入境處等採取超過四十多次跨部門聯合打擊行動，巡查懷疑為內地來港產子孕婦提供短期住宿的無牌旅館超過1 300次。其間，牌照處就涉嫌無牌經營旅館違反《旅館業條例》共提出64宗檢控，當中有51名人士被法庭定罪。此外，牌照處正檢視45宗個案，如確定證據充分，將會提出起訴。 \n 至於通過特別安排，在私家醫院預約2013年分娩服務而丈夫為香港永久居民或持單程證來港定居的香港居民的內地孕婦(“單非孕婦”)，政府會嚴格查核她們的身份及與港人丈夫的婚姻關係，防止有人假冒“單非孕婦”在港分娩。 \n附件一 \n內地女性在香港所生的活產嬰兒數目 \n年份 其中內地女性在香港所生的活產嬰兒數目： 活產嬰兒數目(1) 其配偶為香港永久性居民 其配偶為非香港永久性居民(2) 其他(3) 小計 2001 48 219 7 190 620 - 7 810 2002 48 209 7 256 1 250 - 8 506 2003 46 965 7 962 2 070 96 10 128 2004 49 796 8 896 4 102 211 13 209 2005 57 098 9 879 9 273 386 19 538 2006 65 626 9 438 16 044 650 26 132 2007 70 875 7 989 18 816 769 27 574 2008 78 822 7 228 25 269 1 068 33 565 2009 82 095 6 213 29 766 1 274 37 253 2010 88 584 6 169 32 653 1 826 40 648 2011 95 451 6 110 35 736 2 136 43 982 2012 (1月至11月) 84 629# 4 252 25 174 1 695 31 121 \n註： \n(1) 數字是按事件的發生時間計算某統計期間內在香港出生的活產嬰兒總數(即該統計期間內的活產嬰兒)。 \n(2) 包括香港非永久性居民(來港少於7年的內地人士包括在這類別)及非香港居民。 \n(3) 在出生登記時，內地母親並沒有提供嬰兒父親居民身份的資料。 \n- 沒有數字。 \n# 臨時數字。 \n資料來源：政府統計處 \n\n附件二 \n衞生署轄下母嬰健康院接受服務的1歲以下新症數目 \n過去6年，衞生署轄下母嬰健康院接受服務的1歲以下新症數目，以及父母均為非符合資格人士的分項數字如下： \n年份 新症數目(1歲以下) 總計 父母均為非符合資格人士(百分比) 2007 58 900 10 400(17.7%) 2008 62 300 12 100(19.4%) 2009 62 300 12 600(20.2%) 2010 66 700 14 400(21.6%) 2011 72 200 16 600(23.0%) 2012 73 400 11 600(15.8%) \n註： \n(1) 上述為最近百位數字，並且不包括1歲或以上的新症數目，這方面的數目每年佔新症總數約6%。 \n(2) 衞生署沒有2007年前父母均為非符合資格人士的嬰兒新症統計數字。 \n(3) 嬰幼兒可在同一次診症中接受不同種類的服務，例如“健康及發展監察”和“免疫接種”，衞生署沒有備存服務種類的分項數字。",
      "sequence": 11,
      "bookmark": "SP_PO_SFH_00019"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，由莊豐源案開始，第一個“雙非兒童”現已差不多12歲，應要入讀中學。此後，每年“雙非兒童”的數目越來越多，由2006年開始，“單非嬰兒”和“雙非嬰兒”已佔香港所生的活產嬰兒的四成，問題真的非常嚴重。既然這是大家都很關注的問題，我不明白政府為何會沒有未來“雙非學童”的數字。那麼，政府如何準備學位和足夠的醫療設施，供香港居民甚至“雙非兒童”使用？我想問政府，可否盡快整理手上的數字，向我們提供這些數字及對策？",
      "sequence": 12,
      "bookmark": "SP_MB_LKF_00020"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。 \n 在定義上，有兩個很重要的概念。第一是“雙非”或“單非”，第二是跨境學童。在教育層面，重要的是他們是否在香港出生，即所謂有\n出世紙。在我們現行制度下，學童領有出世紙，證明是在香港出生，便可以入讀公營學校，這是大前提。至於其他有關的資料，很多時候，即使我們要求提供，他們也有權不提供。所以，要整理這方面的資料，存在實際困難。 \n 至於第二部分，議員剛才也關注入讀學位的問題。這涉及跨境就學，是另一層面的概念。很多“雙非兒童”已移居香港，他們的身份已有改變。對於跨境學童，我們會看得較緊，因為會直接影響學位的分布，特別是小學學額。在過去數年，在小學方面，2007-2008學年的跨境學童約有3 500人；2012-2013學年則有差不多7 000人，增幅是相當大的。所以，我們剛才也有提到，在本年即2013-2014年度，我們已有各種特別措施，處理這方面學位的挑戰。我們未來會趕快跟進跨部門委員會的工作，中、長期地處理問題。我們更會掌握多一些數字，盡量查問多一些這方面的資料，特別看看如何處理整體學位的配套問題。",
      "sequence": 13,
      "bookmark": "SP_PO_SE_00021"
    },
    {
      "title": "主席",
      "content": "林議員，你的補充質詢是否未獲答覆？",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "林健鋒議員",
      "content": "尚未回答醫療對應的問題。我剛才是問學童學位的問題，以及醫療......",
      "sequence": 15,
      "bookmark": "SP_MB_LKF_00023"
    },
    {
      "title": "主席",
      "content": "我剛才聽不到你有問及醫療方面。食物及衞生局局長，有關醫療方面，你有否補充？",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝林議員的補充質詢。 在醫療方面，大家可從衞生署在附件二的數字看到，這方面的數字有所增加，而我們對此是有估算的。在要求提供資料時，當局並沒有詢問父母的身份。但是，由於嬰兒是在香港出生，醫管局便會把他們當作香港人看待。當然，我們已開始加強新界東的兒科服務，因為我們已作出5年的估算，亦知道會有更多人來港接受醫療服務，尤其在這個階段，兒科服務需求甚殷。所以，我們已準備繼續檢視和加強服務，尤其在新界東。",
      "sequence": 17,
      "bookmark": "SP_PO_SFH_00025"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，行政長官在早前公布的施政報告中說，長期維持內地“雙非孕婦”來港產子的零配額政策，但仍有很多“雙非孕婦”以層出不窮的方式來港產子。我們剛才也聽到局長所說的措施，但我想問清楚一點。由於執法絕非單方面的工作，政府在這方面，究竟跟內地部門有何溝通，以及有何成效呢？有何根本措施能解決和杜絕這些問題？",
      "sequence": 18,
      "bookmark": "SP_MB_SH_00026"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝何議員的補充質詢。 我們剛才也說過，政府已採取多管齊下的方法，包括入境事務處、警方及民政事務總署等做各方面的工作。我們瞭解這些非法行為大概可分為數類：第一，違期留港；第二，衝急症痓；第三，假結緍。所以，不同的執法部門正在進行某些措施。政府現時亦與廣東省當局設有通報機制，一旦我們知悉某些情報，便會加強與他們合作。我們也會留意每周或每月衝急症室的數字，一旦出現特別異常的情況，我們便會立即採取某些行動。",
      "sequence": 19,
      "bookmark": "SP_PO_SFH_00027"
    },
    {
      "title": "張華峰議員",
      "content": "主席，雖然現時已不接收“雙非孕婦”，但很多中港家庭的“單非孕婦”，她們的丈夫是香港永久性居民，而孕婦是內地人，她們也不能使用公立醫院的分娩服務，要到私家醫院分娩。其實，很多中港家庭也未必能承擔私家醫院的昂貴開支，我想請問政府，有否考慮可讓“單非孕婦”使用公立醫院的服務呢？若否，原因為何？政府有否預計“單非孕婦”使用公立醫院的數字是多少？現時的醫院服務能否承受得起？",
      "sequence": 20,
      "bookmark": "SP_MB_CC_00028"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝議員的補充質詢。在這問題上，醫管局已作出討論和決定。醫管局從過去接收“雙非孕婦”和“單非孕婦”預約的情況看到，這方面的服務已爆滿。所以，雖然現時“雙非孕婦”的預約已減少，但由於婦產科和兒科的服務是一定要預留的，即如果我們提供產科服務，便一定要預留兒科服務，例如兒科的深切治療等，所以，醫管局決定在2013年暫時不接受“單非孕婦”的預約，因為部門亦需要時間把現有服務優先向本地居民提供。在這方面，除產科外，我們也要有一定的兒科配套，以配合孕婦生產嬰兒後，嬰兒可能要使用的兒科服務。因此，醫管局在2013年不會採用議員所建議的做法，但會繼續檢視這個問題。",
      "sequence": 21,
      "bookmark": "SP_PO_SFH_00029"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，估計現時在港就讀幼稚園和小學的“雙非兒童”，將會在港就讀中學，政府有否評估香港有否足夠中學學位，滿足該等學童的需要呢？",
      "sequence": 22,
      "bookmark": "SP_MB_LWF_00030"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。我們是有評估的。我記得在數個月前，我們曾在立法會會議上討論過中學中一學位方面的問題。我們特別為了要保留實力、保留學校、保留老師，希望把剩餘的職位保留3年，讓老師可以繼續工作。這是預計在中一入學人口上升時，我們有足夠的學位應對這方面的需要。",
      "sequence": 23,
      "bookmark": "SP_PO_SE_00031"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，在去年這個時候，整個社會也在討論“雙非孕婦”來港產子的問題，我聽到局長剛才也說，政府已做了很多工作打擊那些中介公司。不過，我不知道局長有否留意，其實這些中介公司已變陣，已不再是直接介紹“雙非孕婦”來港分娩，而是以假結緍、假留學等方式幫助“雙非孕婦”來港產子。政府現行的打擊和合作機制，只停留在廣東省，但是那些中介公司已蔓延至北京和上海。如果政府只跟廣東省合作打擊那些中介公司，這是否已出現漏洞呢？政府是否沒有留意這個情況已轉變呢？",
      "sequence": 24,
      "bookmark": "SP_MB_CHK_00032"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝陳議員的意見。我們跟其他執法部門一直也有檢視這些活動，即一切非法來港產子的活動。在此，多謝陳議員指出除廣東省外，這些活動現已蔓延至其他地方。就此，我們不斷跟相關的政府部門緊密合作，打擊這類活動。我們會加強與其他部門的合作，除廣東省外，也會檢視其他地方的相關行動。我多謝議員提出的意見。",
      "sequence": 25,
      "bookmark": "SP_PO_SFH_00033"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，政府是希望避免有越來越多“雙非兒童”，而“雙非兒童”在港的學習問題，確實對很多港人父母構成很大的憂慮，便是學額不足的問題。我想問當局有否考慮，在內地設立港人子弟學校，盡量吸引現時在香港已遭“殺校”的好老師，到內地參與完全港式的教育工作，以致這些內地的“雙非子女”可在內地原區學習，令香港的學額不會太緊張呢？",
      "sequence": 26,
      "bookmark": "SP_MB_LMF_00034"
    },
    {
      "title": "教育局局長",
      "content": "主席，我們最近特別就這個問題作重複交流，並取得最新的發展資料。事實上，現時應有6所這樣的學校在深圳運作，主要是依循深圳教育局有關的辦學規則，根據香港課程的內容來銜接，並有香港老師參與專業交流，這是現行的配套。但是，在成效方面而言，我們翻看資料，真正幫助到的港人數字，如果我沒有記錯  我稍後會作出補充  是過去3年約有100個學生經香港中學學位分配辦法升讀香港的中學。故此，要視乎多方不同的要求和主觀因素來決定如何跟進。由於未來學位需求的衝擊很大，所以我們要重新檢視和考慮多個方案。我們會持開放態度，跟業界在這方面多作討論。",
      "sequence": 27,
      "bookmark": "SP_PO_SE_00035"
    },
    {
      "title": "主席",
      "content": "梁議員，你有甚麼問題？",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我剛才最主要是問，政府在這方面會否扮演積極角色，因為有20萬名“雙非兒童”湧現。",
      "sequence": 29,
      "bookmark": "SP_MB_LMF_00037"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。教育局局長，你有否補充？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "教育局局長",
      "content": "主席，我們會先重新檢視這個模式的效能、發展和理念，看看可從哪方面可發展出行得通的方案，然後才研究以何種形式推行。根據以往紀錄，曾有個別志願團體對這方面的工作表示有興趣。我們會作出整體的檢視。",
      "sequence": 31,
      "bookmark": "SP_PO_SE_00039"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近27分鐘。因應食物及衞生局局長用了較長時間作出主體答覆，我已補回時間讓5位議員提出補充質詢。現在進入第二項質詢。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，關於推廣電子學習，政府可否告知本會： \n(一) 有否計劃因應推行電子學習的需要，為學校提供額外津貼，以供購買電子教材及電腦的軟體和硬件；有否評估為\n教師成立的“教育局一站式學與教資源平台”自2012年5月推出以來的成效；若有評估，詳情為何；若否，原因為何；政府有否計劃設立基金，鼓勵各界人士開發“創意共享的教材”(即Creative Commons contents)，並存放在互聯網等公用領域，供教師和學生免費隨意使用；若有計劃，詳情和落實時間表為何；若否，原因為何； \n(二) 為配合推行電子學習，政府會否向學校增撥資源，作添置較新型的電腦和無線網絡設備之用，以及提升互聯網接駁服務的頻寬，以應付大量學生同時上網時的數據流量；若會，詳情和落實時間表為何；若否，原因為何；及 \n(三) 鑒於有評論指出，因某些學生並未擁有電子學習器材而造成的數碼隔膜，會令該等學生未能享有與其他學生均等的學習機會，而外國亦有“一學生一電腦”的計劃向有需要的學生提供財政支援，政府有否計劃資助基層和貧窮家庭的學生購買筆記簿型電腦或平板電腦；若有，計劃的詳情和落實時間表為何；若否，原因為何？",
      "sequence": 33,
      "bookmark": "SP_MB_CPM_00042"
    },
    {
      "title": "教育局局長",
      "content": "主席，就議員提出的這項質詢，答覆如下： \n(一)及(二) \n 政府致力推廣電子學習，先後推出3個資訊科技教育5年策略。我們在2007年推出第三個策略，重點是協助學校制訂和推行校本資訊科技教育計劃，把資訊科技融入學與教的活動，希望藉此能更有效地提升學生的學習成效，使教師及學生在學與教的過程中能適時和適當地使用科技。 \n 就議員剛才提到推廣電子學習的重點措施方面，它們包括： \n(i) 建立“教育局一站式學與教資源平台” \n這個平台為教師提供一個以課程為本的教學單元資料庫，並載有很多合適的數碼教學資源，涵蓋小一至中六學習階段的八大學習領域、小學常識科及高中通識教育科、課程綱要及教師培訓等資料。該平台現時提\n供超過6 000件教學資源及超過1 000件評估課業供教師作參考之用，由開始至今，其累計瀏覽次數已超過八萬多次，供教師作教學用途，而“評估課業參考站”的累計下載次數亦超過三萬多次。教育局將繼續透過不同渠道，鼓勵教師善用平台的資源，並會多搜集持份者的意見，適時增添平台的學與教資源，以照顧教師的不同需要。 \n(ii) 向學校提供電子學習財政支援 \n現時，教育局每年均向公營學校發放“資訊科技綜合津貼”，每校每年的津貼額由十七萬元多至586,000元不等，視乎學校的類別及班數而定。以2011-2012年度為例，整體支出超過3.2億元，而小學的支出平均為319,000元，中學則為411,000元。津貼適用於與推廣資訊科技教育有關的各個項目，例如支付互聯網服務費、提升和更換資訊科技設施(包括無線網絡設施)、購買學與教數碼資源(包括軟件及版權的年費)等。在校本管理的原則下，學校可因應本身的需要，靈活地運用這項津貼。 \n此外，我們於2008年向學校發放2億元一筆過津貼，以更新及提升它們的資訊科技設施，並於2010年再向學校發放5,000萬元的一筆過津貼供購買電子學習資源。 \n(iii) 推行“電子學習試驗計劃” \n我們於2010年撥款約5,900萬元推出為期3年的“電子學習試驗計劃”，共有61所中、小及特殊學校參與，它們合共進行21個研究及發展項目，探討如何在不同學校推行電子學習，以照顧學生的學習差異，以及鼓勵學生自主學習和終身學習。 \n(iv) 鼓勵開發“共享創意”的教材 \n“共享創意”(Creative Commons)彈性版權條款，既方便創作者保留部分版權，亦容許他人使用作品，而版權費全免，可自由使用，無需註冊登記。我們一向鼓勵\n各界人士，特別是教育工作者開發“共享創意”的教材，透過香港教育城，進行更多網上資源分享及交流。 \n(v) 推行“電子教科書市場開拓計劃” \n我們於去年6月推出此計劃，目的是協助和鼓勵具潛力和有意編製電子教科書的開發商，按本地課程編製不同科目的電子教科書，並透過夥伴學校試行電子教科書質素評審和保證機制，以期逐步制訂一份完善的香港電子教科書適用書目表。我們預期，從夥伴學校和參加市場開拓計劃的電子教科書開發經驗，可總結出更廣泛使用電子教科書及推動電子學習的成功因素。我們會根據檢討結果來釐定下一階段的資訊科技教育策略，包括對學校網絡設備等的支援。 \n(三) 政府資訊科技總監辦公室自2011年7月起推出為期5年的“上網學習支援計劃”，透過兩間執行機構，協助低收入家庭的學童購買價格相宜的電腦及上網服務，而政府亦每年向這些家庭發放全額1,300元或半額650元的現金上網津貼。學生資助辦事處每年均會根據上網服務的市場價格，檢討現金上網津貼的水平。 \n 根據政府資訊科技總監辦公室於2011年進行的香港社會數碼共融調查，在有學童的低收入家庭中，約有97%擁有可上網的電腦，反映大部分低收入家庭的學童，都可以在家作電子學習。",
      "sequence": 34,
      "bookmark": "SP_PO_SE_00043"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我們從主體答覆可以看到教育局確實做了很多工作，但學校卻指出這其實並不足夠，速度亦不行，學生也沒有足夠電腦使用。我原本是想問落實時間表的，但局長只告訴我們之前推行了的一些仍有不足的措施。 \n 我很希望的是，就我主體質詢的第(二)及第(三)部分，即重鋪學校網絡及落實“一學生一電腦”等的措施，據我們粗略估計，強化學校網絡約需3億元，而協助貧窮兒童購買電腦(如筆記簿型電腦)則約需不多於4億元。局長可否告訴我們，可否於下星期三公布的財政預算案中給我們、學校及家長一些好消息？",
      "sequence": 35,
      "bookmark": "SP_MB_CPM_00044"
    },
    {
      "title": "教育局局長",
      "content": "主席，在剛才的補充質詢中有兩點十分重要。首先，“一學生一電腦”的策略在不同地區推行，也有不同效果。據我們的理解，由於我們集中於學與教方面，所以在學校的層面上，學校未必需要在同一時間內讓所有學生均有一部電腦作上網之用，這是大前提。我在過去多個星期曾參觀很多不同的中學，視察在使用電子學習方面的情況。我從主要的交流中知悉，學校亦不希望所有同學因為每人都有一部電腦，而不再跟老師及其他同學進行交流及日常接觸。所以，當中涉及的數種概念，我們也要小心考慮，最主要的是當他們需要進行學習時，均會有電腦及網絡提供。 \n 至於第二點，剛才我已提到兩項夥伴計劃及電子書計劃，整個大前提均希望多瞭解有關因素及實際情況，以協助我們釐定來年第四個五年計劃下的工作。",
      "sequence": 36,
      "bookmark": "SP_PO_SE_00045"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，就會否推出一些新措施或作出新的撥款，局長並未作答，不過我相信即使我再追問下去，情況都是一樣。我只是想告訴局長，我們十分希望能有一些新措施推出。",
      "sequence": 37,
      "bookmark": "SP_MB_CPM_00046"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我們從局長剛才的主體答覆可看到教育局確實做了大量工作，但很多工作只讓我們看到輸入(input)的factor，至於其成效及結果如何，則沒有告訴我們。莫乃光議員剛才也提到，其實在學校的層面上，卻感覺不到這方面有實際改善，例如速度欠佳及電腦數量不足等。 \n 對於這些情況，我的補充質詢是：局長可否告訴我們，在推行了數個資訊科技教育策略後，有否就每次推出的策略進行系統性評估？在進行評估時，會有些甚麼指標來衡量整個電子學習或資訊科技教育的成效？我相信大家所關注的是成效方面，不知道局長可否就此提供資料？",
      "sequence": 38,
      "bookmark": "SP_MB_IKY_00047"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。在過去推行的3個五年計劃中，第一個計劃最主要的重點是開展硬件方面的應用，以獲取有關的經驗。其中一個很特別的例子是，有一所學校購入了百多套iPad，但由於時間關係，1年後才開始嘗試應用，結果是有關iPad已經被另一代取替，這便是在硬件和互聯網方面所取得的一些經驗。 \n 第二個計劃牽涉到老師的培訓，特別是關乎如何使用科技和學校的準備度。正如剛才提到，由於這個關係，互聯網上有很多培訓的活動、資源和軟件提供，以配合第二個計劃的推行。 \n 第三個計劃已經開展了，有兩個實驗計劃正在進行中。我希望亦很有信心在取得實質的數據後，便能更有效及針對性地釐定第四個五年計劃。",
      "sequence": 39,
      "bookmark": "SP_PO_SE_00048"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我想局長能較針對性地回答實際上的成效為何，他剛才只提及個別學校的情況，但我想問的是有關政策在香港實施的成效。",
      "sequence": 41,
      "bookmark": "SP_MB_IKY_00050"
    },
    {
      "title": "主席",
      "content": "局長，議員問當局對成效有何評估？",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "教育局局長",
      "content": "主席，我剛才提到了一些實驗性的計劃，據我的理解，有關評估是根據數項有關的因素及一些學界和其他的研究，以釐定下一個五年計劃的推動情況。我剛才提到的軟件是一部分，從經驗所知，電子學習不是硬件的問題，更重要的是整個配套的問題。 \n 第二個計劃是關乎學校的準備度，包括老師的準備度，這亦在評估中針對性地反映出來。第三個計劃是針對在開展計劃後所發覺的整體實際推動情況，所以就有關的實際情況作出了兩個實驗計劃。我明白議員所指出的需要及問題，因此在未來推行第四個計劃時，我很希望能有比較整體的檢討和評估。",
      "sequence": 43,
      "bookmark": "SP_PO_SE_00052"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，就莫乃光議員質詢中有關重鋪光纖方面的整段內容，其實局長並沒有回答。以往推行電子學習的時候，學校說不懂安裝設備，亦不知把server放在哪裏；現時不只是流行與否的問題，而是事實上已有很多雲端服務(cloud services)的應用。 \n 我想問局長，在改善學校的電子資訊基建上有否甚麼動作？具體的是莫乃光議員剛才問及的重鋪光纖。數年前推動時可能是使用光纖(fibre)，現時則全面使用Wi-Fi或access point等；如果現時再進動，便應該加入cloud services。我想問局長有否這些計劃？",
      "sequence": 44,
      "bookmark": "SP_MB_SCK_00053"
    },
    {
      "title": "教育局局長",
      "content": "主席，我們談及的有兩方面。首先，光纖是data transition其中一個重要的部分。我的理解是，現時很多學校是兩方面均有進行。在速度方面，我上星期剛好參觀了一所學校，該校已設有1 000 gigabyte頻寬供學校使用，即使約300人同時間使用，速度亦可以很快，這是第一部分。 \n 所以，該個由61所學校參與的計劃，便是要看看不同學校在試用不同網絡時的效果，這關乎硬件，特別是網絡方面的評估。在這61所學校完成計劃之後，希望我們能更瞭解它們的需要，包括特殊學校。",
      "sequence": 45,
      "bookmark": "SP_PO_SE_00054"
    },
    {
      "title": "單仲偕議員",
      "content": "他並沒有就雲端方面作答。",
      "sequence": 46,
      "bookmark": "SP_MB_SCK_00055"
    },
    {
      "title": "主席",
      "content": "單議員，請說出局長沒有回答的部分。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "單仲偕議員",
      "content": "是雲端，cloud services，即在學校的電子教學上如何應用cloud services。",
      "sequence": 48,
      "bookmark": "SP_MB_SCK_00057"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "教育局局長",
      "content": "主席，雲端(iCloud)或其他科技，均屬該61所學校所參與的整體計劃的一部分，當中網絡、fibre optic，甚至cloud services、video以及microfilming等其他方面的technology均包括在內。",
      "sequence": 50,
      "bookmark": "SP_PO_SE_00059"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我們鄰近的亞洲地區，近年均大手筆地投資在電子學習方面，願景是希望看到教育趨向電子學習這個大方向。當然，香港推行的方法是循序漸進式，我們有時便覺得進度十分緩慢。 \n 主席，我集中想問的是，局長在答覆莫乃光議員第(三)部分的質詢時提供了一個數據，是來自政府資訊科技總監辦公室在2011年進行的一項數碼調查，這是一項共融的調查，當中指出在有學童的低收入家庭中，97%擁有可以上網的電腦，因此局長得出的結論是，這反映大部分低收入家庭的學童均可以在家作電子學習。 \n 我想局長可能要作更仔細的澄清，這項調查表示這些家庭擁有電腦，是否便等於可以上網學習呢？能否更具體地說得清楚一點，在這項調查裏，有否實質的證據能證明一個家庭擁有一部電腦，便真的可以幫助學童上網或在家進行電子學習呢？大家均知道，電腦可以用來做很多事情，而很多人亦可以使用。",
      "sequence": 51,
      "bookmark": "SP_MB_KC_00060"
    },
    {
      "title": "教育局局長",
      "content": "主席，有關低收入家庭，我們的計劃是有兩部分的，第一部分是每年支付一筆上網費用，第二部分是如真的要以整個package的方式購買電腦，每年只須約付出二、三百元，便可以在3年後供買一部電腦，這是第一點。 \n 第二點，在我們的研究裏看到及發覺，由於低收入家庭的家居空間有限，所以不適合使用一般desktop，而要使用一些較小巧的電腦，例如iPad等類型的電腦。他們大部分在家中均能夠上網，但他們怎樣使用，我們真的無法管限。 \n 此外，大部分學校都有足夠的電腦上網設施，讓同學在上課學習期間使用，而很多青年中心亦設有這類設施，如果有需要，他們也可以前往鄰近的中心使用。我們很希望當他們覺得有需要的時候，均可以獲得這類工具，這是我們希望能夠達到的。",
      "sequence": 52,
      "bookmark": "SP_PO_SE_00061"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "陳家洛議員",
      "content": "我已具體地問局長，在他向議會提供數據的時候，除了硬件方面之外，有否就上網學習的行為進行研究？或許讓我這樣問局長，就現時有61所學校參與的試驗計劃，在進行檢討的時候，除了如電腦硬件方面的問題外，可否也詢問學生的學習行為，以進行這方面的檢討呢？",
      "sequence": 54,
      "bookmark": "SP_MB_KC_00063"
    },
    {
      "title": "主席",
      "content": "陳議員，你提出的是另一項補充質詢，請再輪候提問。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "張超雄議員",
      "content": "主席，電子學習或一些所謂輔助科技，對殘疾兒童或一些特殊學校是很重要的。我知道今次的施政報告中亦有撥款讓特殊學校購買有關儀器，但這些同學畢業後，並連結到成人服務的時候，技術方面便脫節了。我們曾遇到一些個案，當事人在學校時能夠使用科技與別人溝通，但轉至成人服務後電腦卻被擱在一旁，結果在5年內也沒有與人溝通，可見當中的銜接是很重要的。 \n 我想問局長，當他為學校提供資源和技術時，會否也會與勞工及福利局溝通，讓一些有特殊需要的殘疾兒童在畢業的時候，在科技上能有所銜接？這點是很重要的，我希望他回去後能特別注重與勞工及福利局在這方面的溝通，令這種服務和科技的益處能一直延伸至其成人階段。",
      "sequence": 56,
      "bookmark": "SP_MB_CCH_00065"
    },
    {
      "title": "教育局局長",
      "content": "主席，感謝議員的意見，我回去後會跟進這方面的工作。",
      "sequence": 57,
      "bookmark": "SP_PO_SE_00066"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，學校要推行電子學習，必須在資訊科技的硬件和軟件管理，以及技術操作方面有足夠的資源。在日常的運作裏，需要駐校的技術人員進行具體操作和支援，這不能單靠老師的。在這方面，我想知道政府究竟有何資助，以及在校的技術人員是否足夠，能否應付現時的進一步教學電子化？",
      "sequence": 58,
      "bookmark": "SP_MB_LWK_00067"
    },
    {
      "title": "教育局局長",
      "content": "主席，我們已考慮到這方面。總的來說，我們發覺現時個別學校會透過津助的運用，可能是聘請一些所謂助教(teaching aide)或computer aide，但我們發覺另一層面的問題出現了。由於現今科技經常轉變，硬件也隨時會變，如果由學校中長駐的一、兩位同事負責這工作，這是不可能有效的，因為每個人的科技學識和進修也有限。 \n 所以，在該兩個研究計劃中，我們希望能夠找出一些較新的模式，例如透過一些較大型、合理和專業的供應商特別安排，以合約的形式來分區進行，這是我收到的其中部分建議，但我們現時要待研究完成後才作考慮。重要的一點是，學校需要的支援是多方面的，未必能夠由一、兩個駐校的人員辦到。如果是分區進行，透過供應商享用更多資源，支援便可能較佳，但這也要subject to我們的檢討結果。",
      "sequence": 59,
      "bookmark": "SP_PO_SE_00068"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分鐘。第三項質詢。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "葛珮帆議員",
      "content": "綜合報章報道及本人接獲的數十宗市民求助個案的資料，本人得悉有機構藉市場推廣公司招聘市場銷售人員為名，實際進行變相層壓式銷售，更游說求職者借取年利率高達47厘而無須入息審核的貸款購買產品。部分受聘者為學生及未滿25歲缺乏經濟能力的青年，他們因無法償還數萬元的貸款，最終需由家人協助還債及報警求助。有受害人指出，他們是因為經朋友介紹工作而降低警覺性，加上媒體經常播放洗腦式廣告，令他們誤以為無須入息審核的“即批”貸款真的“易借易還”，加上他們不明白所簽署的文件內容，結果欠下高息而難以償還的債務。就此，政府可否告知本會： \n(一) 現時有否對宣傳免入息審核借貸的廣告作出適當監管，或規定貸款機構向學生或25歲以下青年提供的免入息審核貸款須設定金額上限；若有，詳情為何；若否，當局會否考慮制定相關的法例，以免學生或青年誤墮上述的招聘和借貸陷阱； \n(二) 當局有否統計，過去5年，學生及25歲以下青年向財務公司借取免入息審核貸款的宗數、涉及的貸款總額及平均借貸利率是多少；若有統計，詳情為何；若沒有，當局會否進行相關的統計以評估問題的嚴重性；若不會，原因為何；當局可否按涉及的貸款機構列出過去5年，當局接獲該等學生及青年類似上述的投訴的宗數、涉及的貸款總額及平均借貸利率；及 \n(三) 現時有否措施確保貸款機構向借款人清楚說明貸款利率及各項還款細節，以及雙方必須簽妥文件才作實；若有，措施的詳情為何；若否，當局會否制訂該等措施？",
      "sequence": 61,
      "bookmark": "SP_MB_EQ_00071"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，葛議員的質詢涉及不同政策局，政府綜合答覆如下： \n 就質詢的第(一)及第(三)部分，目前，除獲豁免的機構外，任何人士如經營放債人業務，均必須按《放債人條例》(第163章)領取牌照，並受該條例所規管。放債人牌照由牌照法庭負責審批。公司註冊處處長負責處理牌照申請及續期的行政事宜，並備存放債人登記冊以供公眾查閱。警務處則負責執法工作，包括調查有關放債人的投訴，並會就牌照事宜向牌照法庭提供意見。 \n 除領牌的規定外，《放債人條例》載有有關貸款協議的形式、利率、還款安排、廣告、放債人向借款人提供資料等事宜的規定。就廣告方面，《放債人條例》第26條規定有關廣告須以顯著的方式展示放債人的名稱及牌照號碼，以及按條例訂明的方式列明擬收取的貸款利率。此外，立法會於2012年7月通過的《2012年商品說明(不良營商手法)(修訂)條例》禁止針對消費者的不良營商手法，該條例適用於商品及服務，包括放債人的服務。根據該條例，任何商戶的營業行為，包括放債人的廣告宣傳，如遺漏、隱藏重要資料，或以不明確、難以理解、含糊或不適時的方式提供重要資料，因而導致或相當可能導致一般消費者作出交易決定，而如消費者沒有接觸該營業行為，是不會作出交易決定的，則有關營業行為即屬誤導性遺漏的罪行。當局正就條例的執法指引擬稿諮詢持份者及公眾，並計劃在2013年內實施該條例。 \n 至於利率及還款細節等事宜，根據《放債人條例》第18(1)條，放債人必須在貸出款項前，以書面擬備一份符合條文要求的備忘錄或摘記，並由借款人親自簽署，否則還款協議將不得強制執行。《放債人條例》第18(2)條進一步訂明，該份書面備忘錄或摘記必須載有貸款協議的全部條款，尤其須列明的項目包括放債人、借款人及保證人的聯絡資料、訂立協議及作出貸款的日期及地點、借貸款本金額、償還貸款的條款，以及所收取的貸款利率。針對貸款利率的表述方式，《放債人條例》附表2亦詳細訂明計算真正百分比年利率的方法。 \n 除相關法例規定外，當局亦有採取措施打擊不良收債行為。警務處近年已加強向公眾宣傳，借款人應選擇持有牌照的放債人，同時須慎重考慮本身的還款能力，以減少日後可能承受的不良後果。自2011年1月起，牌照法庭亦已接納警務處的建議，在審批放債人牌照申請時加入新的發牌條件，包括要求放債人及其收債人士在試圖尋找債務人時，不得騷擾任何人，也不應採取不合法或不當的收債手法等，以進一步規範與持牌放債人有關的收債行為。根據《放債人條例》第\n29(1)(c)條，任何持牌放債人不按照其牌照內所列條件經營該業務，即屬犯罪，一經定罪，可被判處罰款10萬元及監禁兩年。 \n 就葛議員提及有關求職者受騙的個案，勞工處及警務處已推行各種宣傳工作，向青年人推廣提防求職陷阱的信息，包括在“互動就業服務網站”下設立“提防求職陷阱”專題網頁；在大型戶外電視屏幕播放宣傳動畫；發放新聞稿及在報章刊登廣告；在電台、電視台播放宣傳聲帶及“警訊”等節目，並在全港中學、大專院校、各區民政事務處、青年中心及互助委員會、消費者委員會轄下諮詢服務中心等地點派發小冊子，列舉一些常見的行騙方式及辨識求職陷阱的方法，提醒青年人須提高警覺，以及如有懷疑的地方，應諮詢家人或朋友的意見，並在有需要時向警方及勞工處尋求協助。 \n 就質詢的第(二)部分，當局並無青年向財務公司貸款條款方面的統計資料及相關投訴個案數字。搜集有關貸款額及利率的準確資料有一定技術困難，亦涉及商業資料，當局目前未有計劃進行此方面的統計。",
      "sequence": 62,
      "bookmark": "SP_PO_SFST_00072"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，政府似乎尚未察覺到問題的嚴重性。我手上有數十宗青年求助個案，他們都是到傳銷公司面試，結果被人帶到財務公司借貸。他們並沒有收入證明、資產或還款能力，但卻借貸了萬多至三萬多元，息率高達47厘，他們如何能償還呢？ \n 本星期曾有記者到這些公司“放蛇”，發現公司內已有數百人在等候，這些公司仍然採用相同的手法經營。很明顯，這只是問題的冰山一角，由此亦可看到現時政府對財務公司的監管過於寬鬆，讓其有機可乘，藉欺騙青年人到財務公司借貸而取得收入。現時，財務公司甚至可以提供按揭貸款，為何當局對財務公司的監管可以如此寬鬆呢？ \n 民建聯認為政府應盡快檢討目前的《放債人條例》，加強監管財務公司的業務運作，包括考慮應否將之列入金融管理局的監管範圍內並監管相關從業員，以及研究如何適當限制其向仍在求學及沒有還債能力的學生及人士提供高息貸款。 \n 請問局長，還要等待至何時才行動；究竟要有多少名學生受騙，當局才會察覺到問題的嚴重性；會否盡快檢討《放債人條例》？",
      "sequence": 63,
      "bookmark": "SP_MB_EQ_00073"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，正如我的主體答覆指出，政府現時有一連串及各方面的法例針對不良的營銷手法，包括我剛才所說的《2012年商品說明(不良營商手法)(修訂)條例》，該條例有助打擊一些不良的營銷手法。 \n 在監管方面，《放債人條例》有詳細條文規管放債人及放債方面的協議條款、說明文件及資料等各方面事宜。有需要借貸的人士應看清楚所有條款，在確認條款後簽署的協議才有效力。我認為現行法例提供的這個法律框架已能針對現時的情況，因此並無需要加強監管。 \n 但是，我想指出葛議員提問最核心的部分，便是青年人可能入世未深且見識不廣，因而不知就裏地在財務公司簽署那些文件。我認為應在宣傳方面多下點工夫，而正如我剛才在主體答覆中提到，政府已透過警方、勞工處及各方面推行各種宣傳工作。就這方面，我認為一定要加強宣傳。我在此呼籲，亦透過民建聯共同呼籲，青年人求職或到財務公司時要比較小心。對於這些不良手法，我們會加強執法行動。",
      "sequence": 64,
      "bookmark": "SP_PO_SFST_00074"
    },
    {
      "title": "主席",
      "content": "葛議員，你有甚麼問題？",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "葛珮帆議員",
      "content": "如果《放債人條例》和放債人營運守則是如此有效的話，便不會有那麼多青年受騙......",
      "sequence": 66,
      "bookmark": "SP_MB_EQ_00076"
    },
    {
      "title": "主席",
      "content": "葛議員，我們不能進行辯論。你剛才詢問政府會否檢討《放債人條例》，局長已經十分清楚地作答。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "黃定光議員",
      "content": "主席，現時財務公司越開越多，分行遍布港九新界，其宣傳廣告也遍及各種媒體。這些公司向借款人提供免入息審核貸款，收取極高利息，卻完全不考慮借款人的還款能力。 \n 請問局長，當局有否研究免入息審核借貸對香港社會各階層帶來甚麼影響？",
      "sequence": 68,
      "bookmark": "SP_MB_WTK_00078"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們並沒有相關的數字，但大家要理解，在目前的監管條例下，財務公司在運作時需要做到和應該做的，便是明碼實價地說明借貸條款、利息等各方面條件。相關的監管法例已清楚訂明，財務公司須說明有關的借貸條款，並且不能收取複息等，這些範疇我們是有監管的。至於我們是否應該採取嚴厲手法，禁止免入息審核貸款這種借貸模式的問題，我相信這未必是最好的安排。 \n 但是，針對現時的實際情況，有些青年人或社會經驗尚淺的市民可能會跌入所謂的陷阱，我認為要在宣傳方面多做工夫。當然，如果放債人違反《放債人條例》，例如在收債時採用不良手法、沒有在文件中交代我們要求的詳情，或有其他違反放債人條件的做法等，我們是會採取執法行動的，包括可以吊銷其牌照。對於這方面的違法行為，我們定會採取嚴厲的執法行動。",
      "sequence": 69,
      "bookmark": "SP_PO_SFST_00079"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，青年人及學生沒有經驗，固然容易受騙上當，但我們地區最近也接獲一宗個案，借款人是一名有少許弱智的人士，他受騙上當借錢，但息率太高，他根本無力償還。在這情況下，他向我們尋求協助。請問局長，我們應該如何幫助他，又或是政府哪個部門可以協助這類人士？",
      "sequence": 70,
      "bookmark": "SP_MB_TYC_00080"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們有兩個途徑，其一是如果這些投訴的當事人覺得放債人沒有做足其應做的事，可以向警方投訴，目前是由警方負責這方面的執法工作。如果有這些個案，我們鼓勵市民向警方投訴，讓我們可以搜集有關數字。按照警方的跟進行動，如果調查發現投訴個案屬實，警方會把其意見提交牌照法庭，當局可以吊銷放債人的牌照或不讓其續牌。有關規管不良營商手法的條例落實後，也可以監管財務公司的不良營商手法。",
      "sequence": 71,
      "bookmark": "SP_PO_SFST_00081"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，現時放債人可說是無孔不入，甚麼“借錢好兄弟”、“及時雨”、“坐在高速列車上任你消費”、“借得易，還得易”等各式各樣的宣傳，似乎減低了市民的防備心，尤其是青年人入世未深，很容易便被這些廣告影響判斷。 \n 請問局長，政府會否考慮就放債人播出的電視廣告(尤其是在黃金時段播放的廣告)進行監管？",
      "sequence": 72,
      "bookmark": "SP_MB_CHP_00082"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我無法就這方面答覆議員，因為我不清楚這些廣告會否牽涉不良營商手法或有沒有聚焦點和關連。不過，我相信大家可以討論一下這個問題，我始終認為宣傳和教育是相當重要的。",
      "sequence": 73,
      "bookmark": "SP_PO_SFST_00083"
    },
    {
      "title": "主席",
      "content": "陳議員，你有甚麼問題？",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "陳恒鑌議員",
      "content": "既然“吸煙危害健康”的問題可以透過監管處理，“借錢無法償還”的問題其實也應該可以藉監管......",
      "sequence": 75,
      "bookmark": "SP_MB_CHP_00085"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要發表意見，局長已經作答。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長就葛議員的質詢所作答覆指出，有關求職受騙的個案主要是透過勞工處和警務處的宣傳工作處理。大家都知道，當局不是不應該做宣傳工作，這是一定要做的，但卻成效不大。如果成效彰顯，這些問題便不會一直出現。 \n 要針對問題，便要針對問題的根源。我想問局長，除了推行宣傳教育工作之外，當局會否採用臥底、“放蛇”等形式處理受騙個案，在發掘到問題的根源後再提出檢控，藉以打擊這些不良手法？",
      "sequence": 77,
      "bookmark": "SP_MB_LYC_00087"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我相信在執法行動方面，警方一定會有其安排。當有問題出現，且有市民投訴時，警方在接獲這些投訴個案後會因應問題的性質，在執法時採取適當的方法。",
      "sequence": 78,
      "bookmark": "SP_PO_SFST_00088"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "梁耀忠議員",
      "content": "我剛才很清楚地詢問局長會否採用臥底或“放蛇”等形式處理有關個案，但他只是說執法的情況。我當然知道要執法，但當局會否採用這些形式呢？局長並沒有清楚答覆。",
      "sequence": 80,
      "bookmark": "SP_MB_LYC_00090"
    },
    {
      "title": "主席",
      "content": "局長可否回答，會否進行臥底或“放蛇”行動？",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我相信這屬於警方的執法行動，而警方自行處理、決定如何執法才是最正確的做法。",
      "sequence": 82,
      "bookmark": "SP_PO_SFST_00092"
    },
    {
      "title": "王國興議員",
      "content": "主席，我剛才聽到局長答覆葛議員時表示看不到問題的嚴重性，我對此表示遺憾。因此，我想透過主席請局長進行跨部門檢討，研究現時的宣傳工作是否不得力、不得法，因為那些放債人用“易借易還”的方式吸引無知或欠缺社會經驗的青年。我曾處理過一宗個案，一名18歲的青年人曾在一站式、“一條龍”的財務公司，以無需抵押、無需審核的借貸方式借錢，結果要申請破產。 \n 因此，我希望局長可以考慮一些創新、有創意的宣傳口號，例如“先使未來錢，將來唔得掂”  這總比教育局局長的名字被人拿來取笑為好，現時已經街知巷聞。當局可用這個新口號，廣泛宣傳“先使未來錢，將來唔得掂”，讓青年人引以為鑒。另一方面，由於吸煙危害健康，當局便規定煙包上須加上顯著字眼警惕青年人，請問當局會否考慮採取類似的宣傳手法呢？",
      "sequence": 83,
      "bookmark": "SP_MB_WKH_00093"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我首先想說清楚，我覺得葛議員今次提出的問題是有嚴重性的，我並沒有說沒有嚴重性，我只是就是否因為發生了這些事件便要更改法例，以及監管方面應如何推展才屬合適等層面，表達我的意見。 \n 但是，聚焦來看，我仍然認為宣傳和教育是重要的，因為每一年暑假都聽到不少求職陷阱的個案，並不是甚麼新事物。過去很多時候也聽到青年人使用信用卡受騙  不是受騙，而是陷阱，因為他們不知道真實情況  所以大家也覺得社會聚焦推行多一些宣傳和教育工作，是解決問題的最好辦法。 \n 至於任何有創意的方法，我當然歡迎各位議員提出意見，我相信如果議員能在地區層面配合政府的宣傳工作，一定會事半功倍。",
      "sequence": 84,
      "bookmark": "SP_PO_SFST_00094"
    },
    {
      "title": "王國興議員",
      "content": "主席，局長尚未回答我會否研究新的宣傳手法？",
      "sequence": 85,
      "bookmark": "SP_MB_WKH_00095"
    },
    {
      "title": "主席",
      "content": "我聽到局長很清楚回答，他十分歡迎議員提出意見。局長已經表示，他樂意聆聽各位提出的具創意的建議。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "張華峰議員",
      "content": "主席，多位議員剛才表示有很多個案的借款人受騙並蒙受損失。我想問一問局長，為何他在這情況下仍然覺得沒有需要加強監管？《證券條例》規定，證券商必須向客戶清楚說明所有的風險，請問局長可否把這套監管方式套用在財務公司方面？我相信這會對青年人有一定的啟示作用。",
      "sequence": 87,
      "bookmark": "SP_MB_CC_00097"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "這有點像蘋果跟橙的關係，因為每一個機構和活動所牽涉的範圍也不同。我們為何對銀行和放債人有不同的監管呢？因為銀行牽涉很多客戶的存款，而且整套機制的風險管理有點不同，我的意思不是說放債人完全不用監管，我們是有監管的，是透過《放債人條例》進行監管。就目前的情況而言，我們認為這方面的監管暫時是足夠的，而議員提出的問題其實牽涉宣傳和教育方面的工作，在這方面，我們是可以多做一些工夫的。不過，如果說要用一套完全相同的方法來管理，這對香港的經濟活動未必是好事。",
      "sequence": 88,
      "bookmark": "SP_PO_SFST_00098"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第四項質詢。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "吳亮星議員",
      "content": "公屋輪候冊上的申請人數目近年急升，現時已超過21萬戶。有公共租住房屋(“公屋”)申請人指出，不少正輪候公屋的基層市民的居住環境日趨惡化，而他們的租金開支負擔亦十分沉重。然而，有傳媒報道，部分公屋住戶的家庭入息已遠超公屋輪候冊入息限額(“入息限額”)，但卻沒有遷出及交還公屋單位，甚至把單位丟空或出租牟利。例如有一些公屋住戶多年來月入超逾7至8萬元，但由於他們擁有的資產未超出入息限額的八十四倍，因此，根據現時的公屋住戶資助政策，他們仍可繼續租住公屋。有評論認為此情況對大批正在苦候公屋的人士不公平，並已引起他們的關注和不滿。就此，政府可否告知本會： \n(一) 過去3年，不實申報家庭入息及資產、丟空單位、非法出租單位及其他不同情況的濫用公屋個案數目分別為何； \n(二) 鑒於2013年施政報告提到，“房屋署會加強取締濫用公屋”，政府有否制訂更嚴厲的措施打擊濫用公屋；若有，預計該等措施的成效為何；及 \n(三) 對於家庭入息遠超入息限額，因而有能力租住私人住宅單位的公屋住戶，當局會否考慮要求他們遷出及交還公屋單位，使正在輪候公屋的人士能盡快獲編配公屋單位，以確保合理分配公屋資源？",
      "sequence": 90,
      "bookmark": "SP_MB_NLS_00101"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，根據政府的房屋政策，香港房屋委員會(“房委會”)為未能負擔私人租住房屋的低收入人士提供公屋。一直以來，房委會致力確保有限的公共房屋資源能合理地分配給最有需要的家庭，因此由1987年開始實施公屋住戶資助政策，隨後又由1996年起推行維護公屋資源的合理分配政策。這些政策措施旨在向相對需要較少的租戶減少房屋資助的水平。根據有關政策，家庭入息及資產淨值均超逾指定入息限額(即超逾輪候冊入息限額三倍)及資產限額(即超逾輪候冊入息限額八十四倍)的租戶，須遷出其公屋單位。 \n 在現行機制下，住戶在公屋住滿10年或以上，須向房屋署(“房署”)每兩年申報全家入息一次。房署前線管理人員會對所有公屋租戶的入息及資產申報進行基本審查。另外，房署更設有中央小組，就隨機抽選個案、可疑個案和所有繳交雙倍租金個案，進行深入審查。 \n 房署同時制訂了有效措施，藉以偵查濫用公屋個案，包括丢空、未經許可而佔用和非法使用公屋單位。前線管理人員在執行日常租約管理職務或進行每兩年一次的家訪時，會偵察公屋單位有否被濫用，並把可疑個案轉交中央小組作深入調查。 \n 我現就吳亮星議員所提質詢答覆如下： \n(一) 房委會收回公屋單位的原因眾多，包括公屋租戶因購買私人或居屋單位而交回單位、單身戶主過世、年長戶主入住老人院而自願遷出，以及房署從執行租務管制行動中收回單位等。因涉嫌濫用公屋而被調查的公屋租戶，有時可能\n會在調查期間自願交回單位。有些租戶因為得知正被調查，加上明知會因濫用公屋而被收回單位，因此會丟空單位並拖欠租金，最終被房署以拖欠租金為理由收回單位。由於有關個案不易分類，故此房署並沒有備存分類統計數字。總體而言，房委會從現有公屋租戶收回而可供編配予公屋輪候冊申請人的公屋單位，每年平均約有七千多個，其中直接因為查明屬濫用公屋而被房委會發出遷出通知書後收回單位的個案，約佔400個，當中有四分之三屬丟空單位個案。 \n(二) 為加強打擊濫用公屋，房署將於2013-2014年度推行以下多項計劃： \n(i) 額外調派30名經驗豐富的前線管理人員到中央小組，以加強執行打擊濫用公屋的工作，並審查額外5 000個租戶的入息和資產申報； \n(ii) 調動前線管理人員在2013年推行為期兩個星期的“特別家訪行動”，探訪由6個管理區域按屋邨個別情況如投訴個案、人手資源等，所揀選出來的30幢公屋大廈的租戶，以瞭解他們的居住情況，並偵察懷疑濫用公屋的個案； \n(iii) 由屋邨職員加強巡查濫用情況相對較為嚴重的舊公共屋邨； \n(iv) 安排職員進行網絡偵查，以偵測網上分租公屋個案； \n(v) 由2013年年中開始加強護衞員監察措施，以偵察懷疑濫用公屋的個案； \n(vi) 與各個屋邨管理諮詢委員會合辦活動，傳遞善用公屋資源的信息，並鼓勵公屋租戶和市民舉報懷疑濫用公屋的個案；及 \n(vii) 加強教育及提高善用公屋資源的意識。 \n(三) 如以上所述，根據公屋住戶資助政策，凡在公屋住滿10年或以上的租戶，必須每兩年申報其家庭入息。家庭收入超逾既定入息限額者，須繳交倍半或雙倍淨額租金連差餉。至於選擇不申報入息者，更須繳交雙倍淨額租金連差餉。須繳交雙倍租金的租戶必須每兩年申報資產，以確定他們是否符合繼續居於公屋的資格，倘其資產超逾指定限額，便須於該年度3月底前遷出其租住的公屋單位。房委會的數字顯示，於2012年12月底，須繳交額外租金或市值租金的公屋住戶只佔公屋租戶總數約3%(詳細資料載於附件)。在過去1年，須遷出公屋的富戶有80戶。 \n 附件 \n截至 繳交倍半 淨額租金 另加差餉 繳交雙倍 淨額租金 另加差餉 市值租金 總數 佔公屋 租戶的 百分比 2012年12月底 19 251 2 588 31 21 870 3%",
      "sequence": 91,
      "bookmark": "SP_PO_STH_00102"
    },
    {
      "title": "吳亮星議員",
      "content": "正如主體質詢所提及，在現時有超過21萬個家庭正在輪候公屋的情況下，居然有公屋住戶的每月入息高達七、八萬元，而根據統計，他們已躋身全港最高入息的3%人士之列。 \n 所以，值得一問政府的是，當局在情在理，是否應為這些苦苦等候公屋的家庭作一些努力，先就當中屬每月收取來自公帑的高達七、八萬元月薪的公職人士，包括本會成員，而又同時佔住以公帑建造的公屋單位，享用雙重公共利益者，請他們遷出公屋，從而把單位分配予有更加急切需要的輪候家庭，藉以達到為民請命的目的？當局可否做到這一點？",
      "sequence": 92,
      "bookmark": "SP_MB_NLS_00103"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如我剛才在主體答覆中所說，現時的公屋租戶的家庭入息和資產淨值，如同時超過指定的入息和資產限額，我們便會要求他們遷出公屋單位。當局採用的是兩個標準，其一是入息水平，其二是資產限額，當兩個標準都符合所訂要求時，我們便會要求租戶遷出。這是有關政策推行以來的一貫做法，並沒有特別考慮租戶本身在其他各個方面的身份。",
      "sequence": 93,
      "bookmark": "SP_PO_STH_00104"
    },
    {
      "title": "林大輝議員",
      "content": "主席，吳亮星議員就濫用公屋個案向政府作出查詢，要求提供“過去3年，不實申報家庭入息及資產、丟空單位、非法出租單位及其他不同情況的濫用公屋個案數目”的分類分析數字。但是，政府的答覆是“由於有關個案不易分類，故此房署並沒有備存分類統計數字”。我當然不明白亦不認同這項分類工作有何困難之處，而事實上，警方每年都會就罪案數字作出詳細分析，說明曾發生多少宗非禮、打劫或謀殺案，所以我不明白為何房署不能作出有關的分類。 \n 因此，我想問政府是否認為房署現時這種個案數字管理系統或做法過於粗疏和過時？因為這對政府如何研究及制訂政策、如何打擊濫用公屋和如何妥善分配資源，將會構成影響。所以，我想請問局長，你是否認同這種做法和系統實屬過時及粗疏；若然，會否要求房署從明天開始，立即重新進行所有個案數字的分析、分類和統計工作？",
      "sequence": 94,
      "bookmark": "SP_MB_LTF_00105"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如林大輝議員所說，就一些個案作某些分類，當然可以做到。不過，我在主體答覆中所說的，是要視乎有關的分類工作精細至何種程度，而我們過去並沒有刻意作出很詳細的分類。 \n 不過，為了讓議員有一概括印象，我可在此提供下述數字：就因濫用公屋而收回單位的數字而言，在剛才所說的約400宗個案中，過去5年的丟空單位個案有333宗，亦即我剛才所說的約佔四分之三；違規使用個案有36宗；將單位轉租或分租的個案有19宗；虛報資料個案則有12宗。以上是較廣義的分類數字。",
      "sequence": 95,
      "bookmark": "SP_PO_STH_00106"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我所要求的是詳細分析數字，因為吳亮星議員的主體質詢十分清楚......",
      "sequence": 97,
      "bookmark": "SP_MB_LTF_00108"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "林大輝議員",
      "content": "我是問局長有否就不實申報、丟空單位、非常嚴重的非法出租個案進行詳細分析，而並非剛才讀出的數個簡單數字。",
      "sequence": 99,
      "bookmark": "SP_MB_LTF_00110"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，按照剛才提出的過去5年的數字，那四大分類的數字是可以分辨的，從而列明在過去每一年，這4類個案的數目分別為何。我可在會後提供有關資料。(附錄I)",
      "sequence": 100,
      "bookmark": "SP_PO_STH_00111"
    },
    {
      "title": "葉國謙議員",
      "content": "局長在主體答覆第一段已清楚指出，房委會的政策是要為未能負擔私人租住房屋的低收入人士提供公屋，以解決他們的居住問題。在現行政策下，局長不斷強調須符合兩項標準，其一是入息超出限額三倍，另一標準則是資產超出入息限額八十四倍，但政府會否考慮檢討此項政策？ \n 正如吳亮星議員剛才所提到，月入達八萬多元的人士，例如剛才提及的立法會議員，一方面入住公屋，另一方面卻以私家車代步，經常出入蘭桂坊，這和霸佔公屋有何分別？在現時仍有大量市民苦苦輪候公屋的情況下，我們的公共資源有否得到合理的運用？當局可否讓更多有需要人士盡快“上樓”？政府會否考慮再行切實檢討此政策，亦即入息超出限額三倍，以及尤其是資產超出入息限額八十四倍的規定？",
      "sequence": 101,
      "bookmark": "SP_MB_IKH_00112"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，根據有關的紀錄，當局在1996年推行維護公屋資源的合理分配政策時，無論立法會或房委會均確曾就整個問題進行非常詳盡的討論。當年為何最終決定同時採用兩項標準，既要求每月入息超出某一水平的指定限額，亦規定租戶資產須超出入息限額八十四倍的水平？正是因為政府認為若要求租戶搬遷，他便需要另覓安居之所，而當年的考慮是租戶如有一定資產，將可保證他有能力置業，又或可以其資產作繳交租金或按揭供款之用。 \n 如只計算入息，因入息可隨經濟環境而出現轉變，這對沒有任何資產的家庭而言未必公道。所以，我們是從整體着眼，而且按照公共房屋政策，亦須確保香港的低收入家庭有安居之所。當然，絕大部分租戶在入住公屋時須先行通過入息和資產審查。因此，如在居住滿10年後，其經濟環境改善至超過某一水平，便會要求他們繳交額外租金，甚至最終作出遷出公屋的安排。",
      "sequence": 102,
      "bookmark": "SP_PO_STH_00113"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我對富戶政策其實有很大質疑，因為事實上，現時的入息和資產限額水平不算很高，這尤其對一些收入只有兩、三萬元的家庭有欠公平。但是，對於高收入人士來說，我卻認為這項政策值得檢討，特別是在資產限額方面。究竟八十四倍所代表的是甚麼數字？主席，我可在此向大家提供一些數字。一人家庭的資產限額是203,000元，其八十四倍是1,700萬元；若為三人家庭，其資產限額是359,000元，該限額的八十四倍將約為3,000萬元；至於四人家庭，資產限額是418,000元，其八十四倍則為3,500萬元。若按此計算，我想問局長以資產限額八十四倍而言，是否也無法物色合適的私人住宅單位？即使把有關限額乘以10，得出的數額已相當可觀，所以我希望局長檢討一下這是否一個合理的數額。",
      "sequence": 103,
      "bookmark": "SP_MB_CKL_00114"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，陳議員剛才引述的數字可能不大準確，因為所說的八十四倍是指公屋輪候冊入息限額的八十四倍。以二人家庭為例，公屋輪候冊的每月最高入息限額是13,410元，如以此數額乘以84，所說的其實約為113萬元左右，因此這數字是相對合理的。",
      "sequence": 104,
      "bookmark": "SP_PO_STH_00115"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，局長可能有所誤會，因為現時所說的是入息和資產。",
      "sequence": 105,
      "bookmark": "SP_MB_CKL_00116"
    },
    {
      "title": "主席",
      "content": "局長，資產限制是否也按入息的倍數計算呢？",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們所依據的是兩個因素。第一個因素是入息水平超出入息限額的三倍，第二個因素是租戶資產超出指定的資產限額，而指定限額是以輪候冊入息限額的八十四倍計算。",
      "sequence": 107,
      "bookmark": "SP_PO_STH_00118"
    },
    {
      "title": "梁志祥議員",
      "content": "我們一直批評現行的富戶政策，對公屋家庭而言是一種擾民的政策。所以，我們認為政府要打擊的是少數人，而非大多數公屋居民。根據政府提供的數字，公屋富戶在公屋租戶總數中所佔並不太多，因此，政府每兩年進行一次審查，是否合理？舉例而言，每5年進行一次審查會否較為合理？",
      "sequence": 108,
      "bookmark": "SP_MB_LCC_00119"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在現行政策下，公屋租戶在入住公屋後10年須接受第一次入息和資產審查。如租戶須繳交額外租金，便需要每兩年進行一次審查。當局在進行審查時，必定會要求租戶提交各種資料和數據，但在維護公屋資源的合理分配方面，我們認為這是一個良好的平衡，因為接受審查並不等於租戶必須遷出。再者，如不設任何審查機制，亦會引起社會人士的關注，質疑在公屋輪候冊有眾多申請人的情況下，政府應如何平衡雙方的需要，以及以某些租戶的實際資產等各方面因素而言，他們是否已可能無須再租住公屋。所以，當年制訂這項政策時，是嘗試在兩方面的考慮之間取得平衡，一方面將滋擾盡量減至最少，但另一方面亦要帶出相關的信息。",
      "sequence": 109,
      "bookmark": "SP_PO_STH_00120"
    },
    {
      "title": "廖長江議員",
      "content": "主席，局長在剛才的主體答覆中指出，根據公屋住戶資助政策，凡在公屋住滿10年或以上的租戶，必須每兩年申報其家庭入息。其實家庭入息可以在10年之間出現很大變化，所以我想請問當局會否就這項政策作出檢討，將10年期限縮減至5年，甚至是更短的時間？",
      "sequence": 110,
      "bookmark": "SP_MB_ML_00121"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們知道社會上也有這方面的意見，認為現時住滿10年才進行第一次審查，是否有可能將這個年期略為縮短。在目前正在進行的長遠房屋策略檢討的過程中，督導委員會正在研究委員就此提出的意見。我們暫時未有任何結論，但對這個問題也有作出考慮。",
      "sequence": 111,
      "bookmark": "SP_PO_STH_00122"
    },
    {
      "title": "姚思榮議員",
      "content": "我想問當局有否對超出入住公屋條件限額的住戶的收入情況作出分析；若有，會否考慮將超額情況較為重大的公屋住戶資料上載於網頁，以增加透明度，同時亦收加強公眾監察之效？",
      "sequence": 112,
      "bookmark": "SP_MB_YSW_00123"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們沒有這種做法。如在審查過程中確定租戶需要繳交額外租金，無論是倍半租金或雙倍租金，又或最後要求租戶遷出公屋單位，均會依照程序處理。如有租戶違反租約或不肯遷出，我們會發出遷出通知書，這亦是依照程序行事。我們並沒有透過網上或其他渠道，將有關的個人資料公布出來。",
      "sequence": 113,
      "bookmark": "SP_PO_STH_00124"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我認為現時......",
      "sequence": 114,
      "bookmark": "SP_MB_YSW_00125"
    },
    {
      "title": "主席",
      "content": "姚議員，請不要發表意見。如果你認為局長沒有作答，請重複你的補充質詢，我自會判斷。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "姚思榮議員",
      "content": "我認為局長沒有回答我的補充質詢。當局有否就租戶的收入進行分析，即是就超出入住公屋條件限額的住戶的收入作出分析？",
      "sequence": 116,
      "bookmark": "SP_MB_YSW_00127"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在審查租戶的收入時，我們當然會按照剛才所述準則，查察其收入有否超出公屋輪候冊入息限額某一倍數的水平。這應是一個很公道的方法，可用以審查其收入和各方面的資料。如租戶的實際收入並沒有超出限額所訂水平，我們不會強行指稱其收入已超出限額，而是會進行公道的分析。",
      "sequence": 118,
      "bookmark": "SP_PO_STH_00129"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了23分44秒。第五項質詢。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "黃碧雲議員",
      "content": "最近，本人收到一名護士投訴，表示兩年前在其任職的公立醫院病房裏，曾發生一名穿上約束衣的男性精神病病人連續兩天遭另一名男性病人性侵犯的事件，該醫院的管理層接獲該名護士的投訴後，既沒有向上級通報事件，也沒有報警，而在過去一年多，該名護士一直在工作上受到院方管理層諸多刁難。最近，有報章報道該醫院再度發生精神病病人在病房內被性侵犯的事件。就此，政府可否告知本會，是否知悉： \n(一) 過去5年，在每間公立醫院的普通科及精神科病房內，每年發生多少宗病人被性侵犯的個案(以表列出)；公立醫院有\n否任何指引或機制處理病人遭性侵犯的事件，若有，內容為何；若否，原因為何； \n(二) 醫院管理局(“醫管局”)有否檢討公立醫院病房的管理、運作、監控設施和人手安排，防止在醫院範圍內再發生性騷擾、性侵犯事件，以保障病人的權益和尊嚴；若有，詳情為何；若否，原因為何；及 \n(三) 醫管局處理醫院員工就醫院事務作出投訴的程序究竟為何，以及該等投訴最終是否只發回員工所屬的醫院自行處理；若是，原因為何；有否機制保障員工在投訴後，不會受到院方留難；若有，詳情為何；若否，原因為何？",
      "sequence": 120,
      "bookmark": "SP_MB_HW_00132"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝黃議員的質詢。醫管局一向重視病人的安全和尊嚴，對於任何可能影響病人安全和尊嚴的行為或投訴，均會按既定程序認真並嚴肅地處理。就質詢的3個部分，我謹回應如下： \n(一) 性侵犯是嚴重的事件，涉及刑事成分，所以醫管局一向以嚴肅的態度處理。如遇到性侵犯的個案，醫管局會報警處理，並為受影響的病人及其家屬提供協助和支持。 \n 醫管局於2007年開始推行“早期事故通報系統”。在此系統下，性侵犯事件屬於通報事故的一種，員工除向直屬上司報告外，亦會透過“早期事故通報系統”呈報醫院管理層及醫管局總部，讓管理層及早察覺事情，有需要時可採取適當的行動，以確保病人的權益。 \n 此外，醫管局設有“醫院保安事務中央委員會”，檢視醫院各方面的保安事宜，包括性侵犯事件可能牽涉的保安問題。委員會成員包括醫管局總部質素及安全部、業務支援及發展部、護理服務部、機構事務部，以及7個醫院聯網的代表。委員會會制訂服務準則、政策及指引，對醫院的保安工作進行監察，並會推行相關的改善措施，以保障病人的安全和尊嚴。 \n 根據醫管局的紀錄，在2007-2008年度至2011-2012年度期間，在公立醫院內報稱病人被性侵犯的個案共13宗，精神\n科病房佔7宗，普通科病房佔6宗。這些個案已透過“早期事故通報系統”及“醫院保安事務中央委員會”呈報。在上述13宗個案中，12宗已報警。另1宗在精神科病房發生的個案，資料顯示一位病人在精神病況影響下與另一位同病房的同性別病人有身體接觸，當時醫護人員已即時作出適切的臨床處理，被觸碰的病人及其家人就該事拒絕報警。 \n(二) 所有醫院病房均有24小時編制的護理員照顧病人。醫管局亦設有各項安全措施，包括病房入口管制及監察系統，在保障病人私隱的情況下，於適當地點安裝凸鏡和閉路電視，以增強安全監察。 \n 負責保安的職員亦會定時巡視醫院環境及病房區域，隨時為有需要的病房提供支援。醫管局會不時檢討保安運作，防止不法的行為。 \n(三) 醫管局人力資源政策內已訂明員工投訴及上訴機制及其處理程序。醫管局如接獲員工投訴，便會根據相關機制及程序，按投訴的性質，將涉及個別醫院及聯網事務的投訴個案轉介個別醫院或聯網處理，進行調查及回覆投訴人有關結果。 \n 如果投訴人不滿調查結果，可向所屬聯網行政總監或醫院管治委員會提出上訴。聯網行政總監或醫院管治委員會會視乎投訴的內容及性質，如有需要，可成立獨立委員會就上訴進行調查，並提交報告或建議，以確保上訴個案獲公平處理。 \n 如果投訴人對上訴結果仍不滿意，可進一步向醫管局大會轄下、由醫管局大會委任的非行政成員所組成的“職員上訴委員會”提出上訴，作最終裁決。 \n 除上述機制外，醫管局總部會監察醫院對投訴的處理，包括要求所有醫院定期匯報職員投訴個案的內容、調查進度及結果。總部亦會向醫管局大會轄下人力資源委員會提交年度報告。 \n 醫管局的人力資源政策明確指出，如果職員真誠及合理地作出投訴，不會因而受到處分。如果投訴人感到遭不公平對待，可提出申訴，局方會按有關程序嚴正處理。",
      "sequence": 121,
      "bookmark": "SP_PO_SFH_00133"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，局長剛才的答覆並沒有回應我的質詢。我的質詢是，在過去的一段時間裏，每間醫院發生性侵犯事件的數目及分布，但局長的主體答覆只提及共有13宗，精神病病房佔7宗，希望她能補充這些個案的分布，讓我們知道是否某間醫院出了問題。 \n 此外，關於局長答覆的第(一)部分所提到的通報機制，大家都同意性侵犯是不可接受的，有刑事成分，一定要通報和報警。不過，在我接觸過的投訴個案中，在這些事件發生後，醫院並沒有作出通報，包括在2011年5月初及2012年11月底發生的事件，這兩宗事件都在大埔醫院的精神科病房發生，均沒有作出通報。 \n 所以，我想請局長告訴我，這些通報機制是否選擇性通報，為何有些個案沒有作出通報？請局長就這個問題解釋一下。 \n 此外，在......",
      "sequence": 122,
      "bookmark": "SP_MB_HW_00134"
    },
    {
      "title": "主席",
      "content": "黃議員，你只能提出1項補充質詢。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝黃議員。或許讓我先回答補充質詢的第一部分。在過去5年內發生的13宗性侵犯個案中，我剛才已提到，有6宗在普通科病房發生，有7宗在精神科病房發生。就精神科病房發生的個案，涉事的醫院包括青山醫院、葵涌醫院及沙田醫院；就普通科病房發生的個案，涉事的醫院包括博愛醫院、東區尤德夫人醫院、伊利沙伯醫院和將軍澳醫院。如果有需要，我們可以表列形式補充詳細的資料。(附錄II) \n 補充質詢的第二部分關於通報機制。醫管局的通報機制是一個自願的通報機制，有既定的程序。當然，醫管局有措施向職員解釋在甚麼情況下要作出通報，也希望他們自願作出通報。我要強調，這是一個自願的通報機制。 \n(黃碧雲議員舉手示意)",
      "sequence": 124,
      "bookmark": "SP_PO_SFH_00136"
    },
    {
      "title": "主席",
      "content": "黃議員，你的補充質詢是否未獲答覆？你舉手是否想跟進？ \n(黃碧雲議員示意不是想跟進)",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "李國麟議員",
      "content": "主席，局長剛才補充了這些事件在醫院的分布，但我們知道醫院內的病人有兒童，也有成人，我希望局長稍後向我們補充一些數據，以瞭解在13宗個案中，成人與兒童的處理是否有分別。 \n 我的補充質詢並非想針對數字，我想問的是，由於醫院裏有成人和兒童，但局長的答覆並沒有提及就處理性騷擾的情況，局方有否一些特別的指引，就成人和兒童的個案制訂不同的指引；以及員工有否接受特別訓練，以防止和處理這些事件，以及對成人和兒童個案的處理是否有分別？",
      "sequence": 126,
      "bookmark": "SP_MB_JL_00138"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝李議員。剛才就第一項補充質詢提供的數據，我並沒有就成人及兒童作出分類，我們稍後可以補回有關資料。(附錄III) \n 至於第二項補充質詢問及有否作特別處理，其實，所有醫管局的病房都有24小時編制的職員，並在有需要的病房，例如精神科病房及兒科病房，額外增加保安設備，例如設有凸鏡或閉路電視等，以作出安全的監察。醫院的保安人員亦會定期巡視醫院的環境，隨時為有需要的病人提供協助。 \n 至於有否訓練員工，我相信醫管局有定時提供與病人安全有關的訓練。",
      "sequence": 127,
      "bookmark": "SP_PO_SFH_00139"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "李國麟議員",
      "content": "我的補充質詢其實是很直接的，局長不用再重複主體答覆的內容。就成人及兒童，院方是否有不同的訓練及處理方法？",
      "sequence": 129,
      "bookmark": "SP_MB_JL_00141"
    },
    {
      "title": "主席",
      "content": "局長，有否區別對成人及兒童的處理方法？",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "食物及衞生局局長",
      "content": "精神科及兒科病房設有特別的保安安排，並會加強監察。我們有特別關顧兒童，因為我們知道有時候兒童未必可以保護自己，所以，我們在這方面的安排已有所加強。",
      "sequence": 131,
      "bookmark": "SP_PO_SFH_00143"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，局長在主體答覆中提到，在13宗已呈報的涉嫌性侵犯個案中，有1宗沒有報警，原因是被觸碰的病人及其家人就該事拒絕報警，這令我感到非常驚訝，我真的不敢相信局方可以提供這樣的答案。第一，該病人是精神病患者，沒有能力照顧自己，病人由醫管局照顧及看管，即使其家人不同意，醫管局也要照顧病人的安全、權利及尊嚴，怎可以因為家人反對而不報警呢？這是難以置信的。主席，而且以我所知，披露這事件的護士竟然遭報復，這事令我感到非常震驚。 \n 我想問局長，你會否要求有關醫院就此事進行公正，甚至公開的獨立調查，向公眾有所交代，以及確保類似的事情不會再發生，包括無理地隱瞞事實而不報警，以及向披露事實的員工報復。",
      "sequence": 132,
      "bookmark": "SP_MB_AH_00144"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝何議員的補充質詢。就主體答覆中提及的個案，我可以提供多些資料。其實，院方在事後曾向病人的家屬清楚解釋整件事，而家人亦表示明白及理解。院方其後已成立獨立專責小組深入調查，小組成員包括來自其他醫院的行政總監、精神科部門主管、精神科部門運作經理及風險管理部門的代表。在該事件上，我們要尊重病人家屬的感受，而正如我剛才所說，也有專責小組一直跟進該事件。 \n 醫管局有既定的程序，當然我們不能在此評論個別事件，但醫管局設有既定的機制，包括我之前提及的職員上訴委員會等。 \n 我們感謝黃議員在這方面向我們提供了更多資料，我們會把這些資料交予醫管局跟進。",
      "sequence": 133,
      "bookmark": "SP_PO_SFH_00145"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "何俊仁議員",
      "content": "她沒有回答。病人無自我照顧的能力，他們是受醫管局照顧......",
      "sequence": 135,
      "bookmark": "SP_MB_AH_00147"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "何俊仁議員",
      "content": "......但卻沒有報警。剛才局長的說法即是指這並沒有問題，會繼續這種做法，只要家人反對，院方便不會報警。我剛才的補充質詢正是要帶出這點。",
      "sequence": 137,
      "bookmark": "SP_MB_AH_00149"
    },
    {
      "title": "主席",
      "content": "我不大清楚你認為局長沒有回答你補充質詢哪部分。我且看看局長有否補充。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "食物及衞生局局長",
      "content": "好的，我明白，多謝何議員。其實，我剛才的意思是，就主體答覆中提及的事件，我們明白精神病病人未必能完全照顧自己，由於他有家人，我們已與其家人聯絡，並向他們作出解釋。當然，每宗個案的整體情況有所不同，但我相信醫管局的立場是在任何情況下，都會確保病人的安全及受到尊重，對每宗個案都會嚴肅處理。",
      "sequence": 139,
      "bookmark": "SP_PO_SFH_00151"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，局長剛才在答覆中提到，有關事故通報系統是自願性的，我不明白為何是自願性的。有事故發生便應該通報，如果是自願性的，任由知情者自行決定通報或不通報，那豈不是形同虛設？ \n 我想請局長解釋，為何會這樣？是否有很多漏網之魚？局長所提供的數字可能完全反映不了問題。",
      "sequence": 140,
      "bookmark": "SP_MB_LWH_00152"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝劉議員。這個自願的通報機制其實早於數年前，於2007年已設立。為何醫管局會設立自願的通報機制呢？原因是不希望規定強制性通報，令職員感到有壓力。 \n 當然，除了這個自願的通報機制外，我相信醫管局就病房、聯網及總部亦制訂了不同的指引，以確保病人的安全。在這個通報機制下， \n剛才提及已呈報的性侵犯個案有13宗，但其餘的個案，即一般通報的事故則數以萬宗，當然，其中也有分類為較嚴重事故或存在較重大風險的事故等。所以，醫管局會不時檢視通報機制，並向員工提供不同的訓練，令他們明白發生事故便應該作出通報，以及通報後並不會對他們的工作帶來問題。",
      "sequence": 141,
      "bookmark": "SP_PO_SFH_00153"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "劉慧卿議員",
      "content": "如果是這樣，便不能反映真實情況。那麼，自願通報的機制是否等於形同虛設呢？你們究竟明白嗎？",
      "sequence": 143,
      "bookmark": "SP_MB_LWH_00155"
    },
    {
      "title": "主席",
      "content": "局長，自願的機制是否形同虛設？",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我們明白。我認為在醫管局的立場，該機制並不是形同虛設的。自2007年開始，局方已透過該機制掌握了很多不同的個案，以及對這些個案作出適當的處理；也有些個案經該系統通報後，在醫管局內會有一連串的既定指引及機制作出處理。醫管局設有安全及風險管理小組，不斷檢視各聯網的醫院所通報的問題，包括性侵犯及其他醫療事故。",
      "sequence": 145,
      "bookmark": "SP_PO_SFH_00157"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，由2007年至今只有13宗個案，這簡直是奇蹟。因為醫管局的數字沒有可能比國際上我們所知的一些非自願通報機制低那麼多，而這亦證明該機制正如剛才很多議員所說，是名存實亡的。 \n 我的補充質詢是，在大埔醫院發生的事件已是一宗醜聞，令公眾覺得醫管局對市民、病人  尤其是精神科病人  的保障完全不足。在這個時候，醫管局應否改變現時所謂的自願通報機制，立刻改變為強制性通報及必須跟進的機制呢？",
      "sequence": 146,
      "bookmark": "SP_MB_KKK_00158"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝郭議員。我剛才可能說得不夠清楚，如果是一宗嚴重或重大的事故，是必定要通報的。然而，就整體而言，正如我所說是自願通報的，但如果發生重大的事故  我可以在此向大\n家提供多一點資料  處理風險及相關部門的管理人員，除了必須通報重大事故外，也要檢視一些事件並作出相應行動。以嚴重醫療或重大風險事件為例，這個系統會自動通報醫管局總部及辦事處，以作即時處理。我剛才可能說得不清楚，我在此重申，如果發生重大事故，是必定要通報的。",
      "sequence": 147,
      "bookmark": "SP_PO_SFH_00159"
    },
    {
      "title": "主席",
      "content": "郭議員，你的補充質詢是否未獲答覆？",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我詢問的是性侵犯個案的數字，但局長作答時卻只談其他事故。我想問局長的是，就性侵犯及類似的事件，是否應該把自願通報改為強制性通報及跟進？",
      "sequence": 149,
      "bookmark": "SP_MB_KKK_00161"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝郭議員。在醫管局的立場，性侵犯這類事件亦屬於嚴重事故，所以，如果發生性侵犯事件，是必定要通報的。",
      "sequence": 150,
      "bookmark": "SP_PO_SFH_00162"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。 \n 局長，你在主體答覆中提及的“早期事故通報系統”，在名稱上是否有一點誤導？我注意到這個通報系統的英文名稱是“Advanced Incident Reporting System”，但“Advance”一字在末端加上“d”，並非“早期”的意思，我建議政府考慮一下。 \n 最後一項口頭質詢。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，香港鐵路有限公司(“港鐵公司”)為紓緩列車車廂的擠迫情況和縮短乘客候車時間，在去年增加了多條鐵路線的列車班次，但不包括東鐵線及馬鞍山線(下稱“馬鐵線”)。另一方面，我\n們看到，九龍巴士(一九三三)有限公司(“九巴”)在過去10年的整體載客量持續下跌，唯獨在北區巴士路線的乘客量卻上升兩成。不少新界東(尤其是北區)的居民向我反映，出現上述情況可能是由於東鐵線及馬鐵線已超負荷，以致部分新界東居民改乘巴士。該等居民亦指出，目前北區往返市區的巴士路線嚴重不足，因而對他們造成極大不便。就此，政府可否告知本會： \n(一) 過去5年，東鐵線及馬鐵線的乘客量分別為何，以及當中前往及非前往羅湖或落馬洲口岸的乘客人數分別為何；是否知悉為何港鐵公司去年沒有增加該兩條鐵路路線的列車班次，以及該公司有否評估該兩條鐵路路線在繁忙時段的列車車廂有否出現過分擠迫的情況，以及現時的列車班次是否足以應付需求；若港鐵公司有評估，詳情為何；若否，原因為何； \n(二) 過去5年，九巴在全港及北區的乘客量分別為何；北區乘客量最高的10條巴士路線及該些路線的平均乘客量為何；九巴除了試行重組北區的巴士路線外，還有甚麼具體計劃(例如增加巴士班次及新增巴士路線)，以改善北區往返市區的巴士服務不足的情況；及 \n(三) 運輸署目前有何機制，以協調各公共交通運輸機構，特別是我所指的新界東(北區)的居民提供的服務；該署今年有否計劃就乘客對公共交通運輸機構提供的服務的滿意程度進行調查；鑒於新界東的人口持續增加，當局會否要求公共交通運輸機構因應實際情況，為居民提供更便利及多元化的交通服務？",
      "sequence": 152,
      "bookmark": "SP_MB_CHK_00165"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府的公共交通政策以鐵路為骨幹，專營巴士提供接駁服務，以及在鐵路未能到達的地方提供直達服務。其他公共交通工具則起輔助作用，令乘客選擇多元。運輸署一直按此政策，因應地區發展和人口變化，規劃公共交通服務。 \n 就陳議員的質詢，我答覆如下： \n(一) 港鐵公司在制訂包括東鐵及馬鐵線在內的服務班次時，會考慮乘客量、載客量、輪候時間、鐵路網絡擴展計劃等因\n素，務求滿足需要。因應乘客量增長，早在2009年，港鐵公司已在上午繁忙時間，調整班次，以短途列車，由大埔墟、火炭等站開出前往紅磡站，接載繁忙車站的乘客。 \n 東鐵及馬鐵2008年至2012年的乘客量及載客率列於附件一。 \n 現時，東鐵於平日早上繁忙時間，最繁忙一段(火炭至紅磡站)的列車班次，平均約為2分45秒；繁忙時間馬鐵則平均約為3分鐘一班。繁忙時間內，部分乘客(尤其是在沙田或大圍站)或未必能登上首班到站列車。 \n 如附件一所示，2012年，東鐵列車平日早上繁忙時間的平均載客率為71%，情況與其他例如荃灣及港島線的較繁忙路線相若。大多數乘客均擠於列車中央位置。港鐵公司已承諾加強月台管理，疏導人流登上列車頭尾部分，以紓緩擠迫情況。事實上，過去兩年，東鐵和馬鐵已增加超過200名月台助理，確保繁忙時間人流暢順。港鐵會密切注視情況，會按需要增聘人手。 \n 目前，東鐵線受信號系統所限，加上需容納廣九直通車，因而未能增加班次。即使立即採購新列車亦難有幫助，因為現時班次已接近信號系統可允許上限。但是，當沙田至中環線(即沙中線)大圍至紅磡段於2018年通車後，估計約有23%(每天約74 000人次)新界南行乘客，會改為取道沙中線前往市區，屆時會起了分流作用。為配合沙中線項目，東鐵信號系統亦會在2020年提升，班次因而可以增多。而且，2020年沙中線紅磡至金鐘段通車後，載客量每天亦會再增加12 000人次。 \n 沙中線首段通車前，廣深港高鐵香港段預計2015年通車。政府會審視廣九直通車的需求屆時會否有所減少。若會，我們會研究能否騰出軌道空間，加強東鐵本地服務。 \n(二) 過去5年，九巴平均每天載客量由2008年約270萬人次下降至2012年約258萬人次，減幅4%。但是，同期，九巴北區\n的載客量由約164 000人次上升至約175 000人次，增幅7%。2012年，北區乘客量最高的10條巴士路線的載客量，每條每天平均約6 500至18 000人次不等，10條路線的詳情見附件二。 \n 北區九巴服務近年已加強，例如加強了270A線(上水至尖東)及373A線(粉嶺至灣仔)早上繁忙時段服務，373A號線其後亦再增加班次和延長服務時間。 \n 2013年至2014年，北區會以“區域性模式”重組巴士路線。部分使用量偏低或有替代交通工具，或路線過分迂迴重疊的路線將會重組，騰出的資源轉用於需求較為殷切的路線上，包括考慮開辦前往市區的新路線。重組項目細節現在擬定當中，預計3個月內完成。屆時我們會諮詢北區區議會，而初步的地區諮詢工作亦已展開。 \n(三) 運輸署會繼續通過營運數據、實地視察，以及參考區議會和市民意見，密切監察及協調各類公共交通服務，並按需要適時加強。 \n 每當有新鐵路線通車，市民的乘車習慣亦往往會有所改變。運輸署事前會進行研究，以重組不同交通服務安排，並先諮詢地區。 \n 因應新界東人口增加而興建的沙中線，亦會於2018年開始通車，希望屆時的交通會更為改善。巴士服務於2013年至2014年亦會有十多項能惠及新界東的改善項目，運輸署會諮詢北區區議會。事實上，過去5年，新界東多了3條專營巴士線、4條專線小巴線及4條邨巴線。 \n 港鐵公司定期進行乘客調查。受訪者最感滿意的方面，包括安全可靠、乘客資訊充足，以及車站車廂清潔。各專營巴士公司亦每年進行乘客調查。乘客普遍比較滿意的，包括巴士車長遵守交通規例，以及車速及駕駛技術。 \n附件一 \n過去5年港鐵東鐵線及馬鐵線乘客量及載客率 \n  2008年 2009年 2010年 2011年 2012年 東鐵線 每天平均乘客量 892 000 891 000 942 000 980 000 1 022 000 往來羅湖站 每天平均乘客量 224 000 223 000 232 000 235 000 240 000 往來落馬洲站每天平均乘客量 31 000 35 000 42 000 50 000 60 000 繁忙時間平均乘客流量*(繁忙時間每小時單一方向可載客量為82 500) 52 000 50 900 56 400 57 000 58 900 繁忙時間平均載客率* 63% 62% 68% 69% 71% 馬鐵線 每天平均乘客量 97 000 106 000 120 000 127 000 135 000 繁忙時間平均乘客流量*(繁忙時間每小時單一方向可載客量為26 800) 11 800 11 900 14 100 14 500 14 900 繁忙時間平均載客率* 44% 44% 53% 54% 56% \n註： \n* 以鐵路線最繁忙的兩個車站之間，於1小時內的乘客量計算。載客率是按照當時每小時實際行走班次的載客量及乘客量計算。 \n\n附件二 \n2012年北區乘客量最高的10條巴士路線 \n 路線  1.  270(上水天平至上水翠麗花園(循環線))  2.  270A(上水巴士總站至尖沙咀東(麼地道))  3.  273(粉嶺華明至粉嶺站(循環線))  4.  273A(上水彩園至粉嶺華明(循環線))  5.  273B(上水清河邨至上水站(循環線))  6.  276(上水巴士總站至天水圍天慈)  7.  276A(上水太平巴士總站至天水圍天恆邨)  8.  277X(粉嶺聯和墟至觀塘平田)  9.  278X(上水巴士總站至荃灣(如心廣場))  10.  279X(粉嶺聯和墟至青衣站)",
      "sequence": 153,
      "bookmark": "SP_PO_STH_00166"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，東鐵線每天爆滿已非甚麼新事物。局長表示，乘客在大圍站或沙田站未必能擠進車廂，但是他說得不對，因為乘客在上水站、粉嶺站其實已無法登車。政府現行的交通政策是以鐵路優先，但沙中線卻要等到2018年才通車，北環線則仍未動工，而政府更表示要在北區興建多個新屋邨，沙頭角亦會興建屋邨，會有十多萬人居住，因此我真的十分擔心鐵路交通網絡會癱瘓。我想問局長，會否反過來考慮在北區使用公共巴士來紓緩現時鐵路的擠迫情況呢？",
      "sequence": 154,
      "bookmark": "SP_MB_CHK_00167"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，東鐵在繁忙時間(特別是上午繁忙時間)確實出現擠迫的情況，我剛才也引述了數字，東鐵在繁忙時間的載客率為71%，在港鐵數條線路中，這數字是相對較高的，我們同意有改善的空間。但是，目前由於信號系統所限，我們無法增加班次。我們希望，當2015年高鐵落成時，部分原來使用東鐵的跨境乘客會轉乘高鐵，同時當沙中線落成後，當區的交通當然會大大改善。在短期來說，我們必須關注不同的公共交通工具能如何作出配合。 \n 陳議員剛才建議多些使用公共巴士，這亦是我們進行“區域性模式”路線重組的目的。我們希望以整個區域作為研究基礎，把一些載\n客量較低及沒有效益的路線取消或減少班次，以騰出資源投放在一些有需要或新增的路線上，希望居民能夠整體受惠。",
      "sequence": 155,
      "bookmark": "SP_PO_STH_00168"
    },
    {
      "title": "范國威議員",
      "content": "主席，張局長的答覆多次提到沙中線將於2018年通車，並指載客量亦會因而每天增多12 000人次。但是，沙中線通車後，整條東鐵線的列車將會由12卡縮短至9卡。換言之，每一班車的載客量會有所減少。我想請問局長，究竟沙中線通車後，東鐵線可在現時2分45秒一班車的基礎上，把班次加密多少呢？",
      "sequence": 156,
      "bookmark": "SP_MB_GF_00169"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們估計在沙中線通車後，東鐵班次可以由現時的每小時20班，增加至27班。所以，儘管列車會由12卡縮短至9卡，但由於班次加密，由3分鐘一班車縮短至兩分鐘一班車，總的來說，每天的總載客量反而會增加12 000人次。",
      "sequence": 157,
      "bookmark": "SP_PO_STH_00170"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "范國威議員",
      "content": "主席，局長說每天會增加12 000人次。這12 000人次，並不是列車由12卡車縮短至9卡車，然後加密班次所致，對嗎？是在現時載客量的基礎上，再增加12 000人次，對嗎？",
      "sequence": 159,
      "bookmark": "SP_MB_GF_00172"
    },
    {
      "title": "主席",
      "content": "局長，你可否澄清？",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，對的，跟現時的載客量比較，是會增加12 000人次。 \n 此外，我還想補充一點，我剛才在主體答覆中說過，在沙中線的興建過程中，我們會同時把東鐵的信號系統提升，希望在2020年後，整個東鐵系統的載客量可以增加，屆時便有空間再提升10%。這是我們的預計。",
      "sequence": 161,
      "bookmark": "SP_PO_STH_00174"
    },
    {
      "title": "陳志全議員",
      "content": "主席，局長在主體答覆的第(一)部分中表示，港鐵在制訂服務班次的時候，會考慮乘客量和載客量。我細看一下，不明白究竟載客量是甚麼意思，跟乘客量有甚麼分別。局長是否說載貨量呢？這我不清楚，局長可否解釋一下？ \n 但是，我要提出載貨量這個問題，因為除了一般乘客外，還有很多粵港旅客和“水貨客”乘坐東鐵，而他們的貨物是導致車廂擠迫的一大原因。我知道港鐵公司已實施行李體積和重量限制，但這樣做未必能夠有效地解決車廂擁擠的問題，因為以前10個人攜帶的貨物，現在拆散了  因為限制高了  由20個人攜帶，變相增加了10個乘客。 \n 所以，我想請問局方，會否要求鐵路公司在檢討、檢視車廂擠迫程度的時候，不要只顧及乘客量，而是把載貨量也一併計算呢？究竟有沒有這方面的統計、評估呢？局長所說的71%，是與乘客有關，但如果連貨物一併計算，便不止這個數目。請問有沒有一些控制措施呢？",
      "sequence": 162,
      "bookmark": "SP_MB_CCC_00175"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，很多謝陳議員指出，我主體答覆說的是乘客量和載客率，是有分別的。 \n 關於貨物方面的問題，其實東鐵線列車的目的不是載貨。但是，我們當然也要容許乘客攜帶行李，特別是東鐵線有很多跨境乘客，因此，我們容許乘客攜帶小量手提行李。但是，目的不是鼓勵乘客攜帶大量貨物。現時，我們為了打擊“水貨客”問題，已在東鐵沿線一些車站量度行李重量，以及實施行李重量限制。 \n 我們明白，不是一卡列車裏面站滿人，便叫做理想，車廂內是應該有空間的。所以，在載客率方面，我們是有進行評估的，而我們的目標不是把車廂百分之一百填滿，因為這現實上是不合理的。",
      "sequence": 163,
      "bookmark": "SP_PO_STH_00176"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢是否未獲答覆？",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "陳志全議員",
      "content": "他沒有回答我，有沒有評估載貨量，即載行李量對車廂的影響。他會否要求港鐵公司做這方面的評估呢？",
      "sequence": 165,
      "bookmark": "SP_MB_CCC_00178"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，東鐵列車不是貨卡列車。但是，我們仍容許乘客攜帶小量行李。當然，在繁忙時段，我們會特別留意攜帶大量手提行李的乘客會否令車廂出現擠迫，而亦因為“水貨客”的問題，我們已收緊了限制。 \n 但是，在大節日的時候，即使不是“水貨客”的一般旅客，或是一般市民，也可能會多攜帶一點東西，港鐵車站職員會因應情況作出疏導。",
      "sequence": 167,
      "bookmark": "SP_PO_STH_00180"
    },
    {
      "title": "陳志全議員",
      "content": "未來會否收集載行李量造成車廂擠迫的統計數字？",
      "sequence": 168,
      "bookmark": "SP_MB_CCC_00181"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們目前沒有這樣做。但是，我們會監察情況，看看將來是否有很多乘客攜帶行李。如果出現這種情況的話，我們當然便要面對這個新的問題，或許要考慮採用新增措施來處理。",
      "sequence": 169,
      "bookmark": "SP_PO_STH_00182"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，局長也可能知道，現時東鐵載貨的現象越來越普遍。我希望局長想一想，決定應否在現階段便立即計算額外的載貨情況。 \n 主席，我想跟進一點。局長多次提及，亦預計沙中線興建完成後，能夠疏導乘客。首先，我想指出的是，所說的沙中線應該是沙紅線，2018年才通車，而真正的沙中線還要等到2020年。我想指出，即使通車後，其實也只會對東鐵線南段有一點幫助。至於北段，特別是大學至上水這一段，屆時反會變成瓶頸，列車更加擠迫。究竟政府有沒有評估上述情況會有多嚴重呢？ \n 政府早前發表的文件表示，興建北環線的時候會進行諮詢，確保北環線有分流東鐵線的作用。政府現在的取態究竟如何，會否把北環線提早上馬呢？",
      "sequence": 170,
      "bookmark": "SP_MB_SL_00183"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們一直密切注視北區的交通情況。所以，剛才我回答陳克勤議員的質詢時已說過，我們會監察北區的交通情況，整體地研究鐵路和其他公共交通工具的配合，特別是與公共巴士的協調，希望能夠改善區內及跨區交通服務。 \n 至於北環線這個提議，我們現時正進行鐵路發展策略檢討。在去年進行的第一階段公眾諮詢，我們已就跨區的鐵路走廊，包括北環線的建議，諮詢各界的意見。我們稍後便會公布第二階段公眾諮詢，範圍會包括一些地區的連接線等。 \n 我們希望顧問公司能夠在今年內，把兩個階段的公眾諮詢結果，整合成一套鐵路未來發展的建議。所以，北環線是我們考慮的項目之一。但是，最終的決定如何，須要視乎經濟效益，所服務的社區的發展狀況、人口增長，以及在公眾諮詢過程中，我們聽到的區內及整體社會上的意見。",
      "sequence": 171,
      "bookmark": "SP_PO_STH_00184"
    },
    {
      "title": "潘兆平議員",
      "content": "使用鐵路的乘客真的很辛苦、很擠迫。局長剛才表示，要改善東鐵，甚至乎馬鞍山鐵路，全都要等沙中線完成後。局長的主體答覆表示，“因為現時班次已接近信號系統可允許上限”。換言之，是未到極限，只是接近。我想請問局長，究竟政府和港鐵在班次方面，可否再向前走一步，因為要等數年後才可以改善乘客疏導的問題。現在班次是2分45秒，是否還有空間加密一點呢？",
      "sequence": 172,
      "bookmark": "SP_MB_PSP_00185"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，由於要準備這項質詢的答覆，我曾向港鐵公司瞭解，港鐵公司表示現時東鐵的信號系統基本已達極限，換言之，即使有列車也不能夠再加密班次，因為班次已經到了極限。當然，到了2015年高鐵通車的時候，我們可以研究能否調低廣九直通車的班次，這樣路軌的空間或可增加一點。 \n 我跟港鐵公司討論的時候，亦問及我們可否提升信號系統，以容納多些班次？但是，港鐵公司表示，提升信號系統是需要時間的，特別是一條已經在營運中的鐵路。據港鐵公司所說，從設計、採購，到投入服務，需時要7年，因此，在時間上幫不到我們。但是，正正因為這樣，我們在策劃沙中線的同時，亦希望把東鐵的信號系統一起提升。",
      "sequence": 173,
      "bookmark": "SP_PO_STH_00186"
    },
    {
      "title": "易志明議員",
      "content": "局長主體答覆的附件一顯示，東鐵及馬鐵繁忙時間的平均載客率分別是71%和56%。從營運商的角度來看，這些數字離飽和量還有一段頗遠的距離。主體答覆還提到，過去兩年，東鐵和馬鐵已增聘超過200名月台助理，以確保人流能夠平均分布在各車廂。但是，問題仍未解決，因為局長剛才亦確認，現時仍有部分乘客不能夠登上首班到站的列車。另一方面，東鐵系統必須等到2020年後，才能夠提升。 \n 此外，局長的主體答覆的第(二)部分表示，近年九巴加強了一些巴士服務，例如373A線(粉嶺至灣仔)，初時只在繁忙時段服務，其後再伸展服務，增加班次等。局長還提到，正進行一個區域性模式的巴士路線重組。 \n 就此，我想請問，可否把步伐加快一點呢？因為他說要3個月才能夠完成這項計劃，然後再諮詢區議會，之後才執行，我想這要明年年初才能成事。請問可否把部分你們預計會重組的巴士線提前重組，在進行區域性整體研究的時候，才再作調整。此外，我還有一項建議，希望政府考慮一下。我剛才提到的載客率，用半小時來計算是否比用1小時更好呢？因為繁忙時段一般不會有1小時這麼長。",
      "sequence": 174,
      "bookmark": "SP_MB_FY_00187"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，關於繁忙時間載客率的計算，目前我們的確以1小時為單位，採用兩個最繁忙的車站之間的載客量和乘客量計算出來。這71%的平均載客率可算是高。所以，剛才有數位議員都提及，在繁忙時間裏，在東鐵沿線一些車站的確有乘客不能登上首班到站的列車。所以，派駐月台助理疏導乘客前往月台兩端上車，應該會有一點幫助。 \n 但是，整體而言，特別是在北區，我們能否利用其他交通工具作出一些紓緩呢？我們稍後在北區進行的“區域性模式”巴士路線重組，便會處理這個問題。其實工作已經開始，我們正進行一些初步的地區諮詢和聯繫工作，亦有了腹稿。但是，我們希望擬定細節後，才跟區議會洽商。我們希望和區議會一起努力，亦跟巴士營運商，特別是九巴，一起努力，在今年內實踐這個方案的建議。",
      "sequence": 175,
      "bookmark": "SP_PO_STH_00188"
    },
    {
      "title": "主席",
      "content": "易議員，由於本會就這項質詢已用了25分鐘，我不能再讓你跟進。口頭質詢到此為止。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "黃國健議員",
      "content": "主席，據報，近日由於水貨客(當中不少是自由行旅客)在香港搶購奶粉然後運往內地，使奶粉供不應求。亦有報道指有三成深圳居民每月最少1次來港購物，而他們購買的物品包括奶粉、護理用品、藥物等日常用品以至賀年禮品，令該等物品供應緊張。另一方面，行政長官在其競選政綱曾提到，他會向國家爭取，將現有深圳居民“一年多簽”(即“一簽多行”)的自由行擴大至珠江三角洲(“珠三角”)其他城市，同時提升邊境通關效率，令珠三角居民來港消費從“旅遊消費”逐步變為“日常消費”。就此，政府可否告知本會： \n(一) 鑒於有報道指有一些商戶囤積並以高價出售貨品予內地旅客，使本地居民不能以正常價格購買日常用品，當局有何措施打擊該等營商手法； \n(二) 有否評估珠三角居民來港消費的模式一如行政長官的建議，從“旅遊消費”逐步變為“日常消費”會對香港居民的生活造成甚麼影響；政府現時是否正在落實該項建議；及 \n(三) 鑒於有市民反映現時的情況已偏離“一簽多行”的政策原意，但保安局局長卻表示以“一刀切”方式取消“一簽多行”並不可行，他的具體理據為何；當局會否考慮與內地的有關部門洽商，修訂“一簽多行”政策，以減少水貨客在港購物造成滋擾及使日常用品供求失衡的問題？",
      "sequence": 177,
      "bookmark": "SP_MB_WKK_00192"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，“個人遊”計劃自2003年7月實施起，內地訪港旅客每年均有可觀增長，同時帶動了本港旅遊、零售及飲食等行業的發展，帶旺香港整體經濟。隨着訪港旅客數字大幅增加，政府正密切注視旅客的來港模式，研究針對“水貨”問題的措施。 \n 就黃議員所質詢各項，現答覆如下： \n(一) 香港是一個自由經濟體系，一般而言商戶會按照供求情況提供各類貨品，並因應情況的轉變作出合適的調節。政府一向致力提升零售市場的透明度，讓消費者可憑着充足的資訊作出知情的消費決定，保障本身的權利。商務及經濟發展局自2008年起已撥款予消費者委員會(“消委會”)進行定期價格調查。目前，消委會透過進行不同的定期價格調查，為消費者提供日常用品的價格資訊。消委會亦會繼續按消費者的需要及市場趨勢，進行專題研究及調查，以監察不同行業的營商手法及提醒消費者需要注意的事項。 \n 事實上，一些日常用品的需求及供應基本上是市場行為，政府一般不會干預。但在非常特殊的情況下，例如早前奶粉市場出現了供應鏈失效的情況，政府便有介入，並於2月1日公布採取一系列特別措施，以穩定香港嬰兒配方奶的供應。此外，消費者如發現有零售商涉及不當的經營手法，可向供應商投訴。消委會亦設有投訴熱線，當接到投訴後，會視乎個案的情況，通知政府及有關的供應商。若有關零售商的做法涉及違法，政府有關部門會採取執法行動。 \n(二)及(三) \n 政府的施政重點是要解決香港市民面對和關心的民生問題，因此，政府自去年9月起已多次表明，在考慮“個人遊”計劃的未來路向時，大前提是必須充分考慮香港整體承受和接待旅客的能力，以及不影響香港市民的生活。政府正就香港整體承受和接待旅客的能力進行評估，考慮的範疇包括口岸處理能力、旅遊景點及公共交通的接待能力、酒店供應、“個人遊”的經濟效益、對社會民生的影響等。待評估工作完成後，政府會與內地相關部門啟動溝通協調機制，進行交流。 \n 保安局認為需小心考慮以“一刀切”方式取消“一簽多行”對真正需要經常往來兩地的旅客的影響及打擊水貨活動的成效。在打擊水貨活動方面，保安局會繼續採取針對性的措施，包括加強與內地有關部門合作及加強入境管制等。其中，兩地海關於2月1日起展開“深港海關聯手打擊日用品走水貨專項行動”，透過監視和通報口岸水貨客活動、加強情報交流、加強口岸旅客檢查，以及推行旅客入境監控系統，\n重點打擊運送奶粉等日用品的水貨活動。入境事務處亦已制定“懷疑水貨客監察名單”，對懷疑水貨客進行入境訊問，若其來港目的有可疑，會考慮拒絕他們入境並即時遣送返回內地。",
      "sequence": 178,
      "bookmark": "SP_PO_SCED_00193"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，今年1月19日早上，屯門三聖邨對開的避風塘發生漁船連環火警(“是次火警”)。火警在8小時後才被撲滅，共有4艘“摻繒”漁船嚴重焚毀，其中1艘更翻側沉沒。此外，近年香港水域內曾發生多宗船隻火警，而在去年6月初青山灣的船隻火警更有1名船主葬身火海。就此，政府可否告知本會： \n(一) 現時香港的8艘滅火輪及消防快艇從停泊處到達各個避風塘、海灣和水域一般需時多久(按下表列出，如並非服務範圍請以“／”表示)； \n避風塘／海灣 滅火輪 消防快艇 一號 二號 三號 四號 五號 六號 七號 八號 香港仔西避風塘          香港仔南避風塘          銅鑼灣避風塘          長洲避風塘          觀塘避風塘          新油麻地避風塘          三家村避風塘          筲箕灣避風塘          土瓜灣避風塘          屯門避風塘          鹽田仔避風塘          大澳          內河碼頭(屯門)          柴灣貨倉附近的海灣          屯門咖啡灣          \n(二) 鑒於是次火警中最快到達的消防快艇及滅火輪在接報後分別需時約20及40分鐘才到達現場，有否評估此情況是否船隻嚴重焚毀及下沉的原因之一；如評估結果為是，會否作出檢討及檢討的詳情為何；如沒有評估，原因為何；  \n(三) 鑒於有漁民反映，在是次火警中消防快艇的滅火喉的水壓比食水艇水喉的還要弱，因而難以迅速撲滅火警，而過往亦有滅火輪發生電子系統故障，消防處會否全面檢討滅火輪及消防快艇的裝備；如會，詳情為何；如否，原因為何； \n(四) 鑒於每逢南海休漁期及一些節日(例如農曆新年、天后誕及春秋二祭)期間，均有大批漁船返回避風塘停泊，導致火警風險增加，消防處會否盡快在下個漁船回港高峰期前訂立更有效的防火措施(例如派滅火輪全日駐守各避風塘及海灣)或其他措施，以防止避風塘船隻火警蔓延；如會，詳情為何；如否，原因為何；及 \n(五) 鑒於有漁民反映，現時除了香港仔及長洲避風塘，其他避風塘並無滅火輪駐守，而停泊於屯門內河碼頭的五號滅火輪更要服務整個新界西水域，以致部分海灣及避風塘出現滅火輪鞭長莫及的情況，危及船隻安全，當局會否購入更多新型滅火輪，於每個海灣及避風塘設立“滅火輪消防局”並派遣最少1艘滅火輪駐守；如會，詳情為何；如否，原因為何？",
      "sequence": 179,
      "bookmark": "SP_MB_SH_00195"
    },
    {
      "title": "保安局局長",
      "content": "主席，就質詢的5部分，我現答覆如下： \n(一) 現時消防處各艘滅火輪及消防快艇從其所屬滅火輪消防局或停泊處前往其主要服務範圍內的避風塘或海灣一般所需的時間載於附件。 \n(二) 消防通訊中心在今年1月19日早上10時50分接獲火警召喚，指屯門避風塘有漁船發生火警，消防處隨即調派最近\n肇事現場的2艘消防快艇及3艘滅火輪趕赴現場進行滅火及救援工作。 \n 第一艘快艇於上午11時零9分(即接報後19分鐘(1))抵達現場，並啟動艇上的水炮進行滅火工作及開始搜救工作。其間，現場備有滅火功能的水警輪和海關船隻亦有射水協助滅火。而駐守屯門的五號滅火輪當時正在其管轄區域內的其他水域執行消防任務，在接獲火警報告後亦立即趕往現場，於接報後40分鐘後到達現場。 \n 消防處指出根據火警召喚，當時起火漁船的火勢已經非常猛烈，並隨風勢蔓延至鄰近相連繫泊的漁船。由於漁船船身與甲板面均使用大量玻璃纖維物料，而船上的石油氣罐亦曾發生多次爆炸，加劇了火勢的蔓延，最終導致4艘漁船嚴重焚毀。由於其中1艘漁船在起火初期已向右傾側，而火警亦令其外殼損毀，導致漁船嚴重入水而沉沒。 \n(三) 消防處一直不時就本港海上滅火及救援的策略及有關設備，進行整體性的檢討。現時消防處為應付海上事故的滅火及救援設備與其他先進地區的有關設備相若。在是次火警中最先趕抵現場的消防快艇，配備1枚水炮及滅火喉等設備，艇上的消防水泵能夠每分鐘輸出最多450公升的水，而射程亦遠達26米。消防快艇有較高的船速，而且操控靈活，有助消防處人員盡快抵達現場，執行滅火及救援工作。 \n 現時所有消防處船隻均由海事處負責維修及保養，海事處亦會為每艘船隻編製定期維修計劃，以確保船隻各項設備的功能維持在良好的水平。 \n(四) 在休漁期及節日期間會有較多船隻駛回避風塘停泊。因應有關情況，消防處會每天派船在早上、午間及晚上的時段前往主要避風塘進行巡查，並播放防火宣傳信息，以提醒漁民注意消防安全。消防處亦會因應屯門避風塘在休漁期\n(1) 由於當時海上有較多船隻，因此該艘消防快艇抵達屯門避風塘所需的時間較一般情況下長。 \n及農曆新年假期增加的火警風險，特別派駐消防快艇及消防人員在避風塘內候命和巡視，以加強該時段避風塘的消防安全。 \n 此外，消防處亦會與相關部門為漁民安排專題防火講座，教導漁民注意使用及保養船上的電力裝置和正確使用滅火筒等知識，以增強他們的防火意識，藉以避免火警的發生。另一方面，消防處亦會聯同警務處及海事處進行海上火警演習，以提升滅火救援的效率。 \n 消防處會繼續監察個別避風塘在休漁期及節日前後期間的漁船停泊數目，考慮適當派駐消防快艇及消防人員在避風塘內候命和巡視，以在避風塘萬一發生火警時，提供更迅速的滅火救援服務。 \n(五) 現時，消防處根據不同區域範圍的整體風險評估，包括船隻分布、航道使用的頻繁程度、海上和沿岸區域的高風險設施等，以決定滅火輪消防局的地點及滅火輪的駐守位置。就個別避風塘是否有滅火輪駐守的安排，須視乎有關避風塘在該水域是否處於一個策略性位置，以及有關避風塘是否適合停泊滅火輪，例如該避風塘的水深是否足夠等。考慮到香港仔及長洲避風塘的位置分別便利為港島及南丫島南面水域，以及長洲及大嶼山南面水域提供滅火及救援服務，並且有足夠水深，因此消防處於上述兩個避風塘派駐了滅火輪。 \n 此外，消防處現正進行更換七號滅火輪的工作。新的七號滅火輪預計於2014年年底投入服務，並計劃調派至屯門滅火輪消防局，為西北水域包括屯門區加強海上滅火救援服務。 \n 消防處會密切留意香港水域各項發展及不時評估火警風險，並會定期檢視消防資源的調配及行動策略，從而因應個別區域或時段的需求作出適當的部署，包括安排消防快艇及消防員在特定時段到避風塘候命。消防處亦會繼續加強在避風塘內的防火宣傳和教育，提升漁民的消防安全意識，從而避免火警發生。 \n附件 \n消防處滅火輪及消防快艇前往其主要服務範圍內(1)的 避風塘／海灣一般所需的時間(以分鐘表示) \n避風塘／海灣 滅火輪(2) 消防快艇 一號 二號 三號 四號 五號 六號 七號 八號 香港仔西避風塘 ／ ／ ／ 1.5 ／ ／ ／ ／ 19 香港仔南避風塘 ／ ／ ／ 6 ／ ／ ／ ／ 25 銅鑼灣避風塘 10 ／ ／ ／ ／ ／ ／ ／ 12 長洲避風塘 ／ ／ 3 ／ ／ ／ ／ ／ 29 觀塘避風塘 ／ ／ ／ ／ ／ ／ ／ 7 17 新油麻地避風塘 20 ／ ／ ／ ／ ／ ／ ／ 3.5 三家村避風塘 ／ ／ ／ ／ ／ ／ ／ 7 16 筲箕灣避風塘 ／ ／ ／ ／ ／ ／ ／ 8 16 土瓜灣避風塘 ／ ／ ／ ／ ／ ／ ／ 8 12 屯門避風塘 ／ ／ ／ ／ 15 ／ ／ ／ 13 鹽田仔避風塘 ／ ／ ／ ／ ／ ／ ／ 45 20 大澳避風碇泊處 ／ ／ ／ ／ 46 ／ ／ ／ 5 內河碼頭(屯門) ／ ／ ／ ／ 10 ／ ／ ／ 8 柴灣貨倉附近的海灣 ／ ／ ／ ／ ／ ／ ／ 12 19 屯門咖啡灣 ／ ／ ／ ／ 15 ／ ／ ／ 12 \n註： \n(1) 一般來說，消防處在接獲海上火警事故時，除調派消防快艇外，亦會派出最少兩艘最近事故現場的滅火輪前往執行工作。以上表格顯示滅火輪及消防快艇前往其服務範圍內的避風塘一般所需的時間。此外，在鄰近的岸上消防局亦會派出消防車迅速前往支援，例如大澳消防局的消防車可於5分鐘抵達大澳避風碇泊處，對靠岸的船隻進行滅火工作。 \n(2) 二號滅火輪及七號滅火輪現時分別駐守於北角滅火輪消防局及機場救援船碼頭，它們並沒有指定的服務範圍，消防處會因應行動需要，靈活將它們調派至香港不同水域執行任務。六號滅火輪駐守於青衣滅火輪消防局，負責青衣及馬灣附近水域，包括青衣區油庫、運油輪停泊處及船塢等，其負責水域內的避風塘並未於問題中提及。此外，消防處在機場救援船碼頭亦駐有2艘指揮船，它們專責處理發生於機場水域的事故。",
      "sequence": 180,
      "bookmark": "SP_PO_SS_00196"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，現時，香港迪士尼樂園每晚均舉行煙花匯演，而政府亦慣常地安排在重要節日及慶典舉行煙花匯演。有學者指出，燃放煙花可引致嚴重的空氣污染。就此，政府可否告知本會： \n(一) 燃放煙花會排放何種化學物質；當中哪些是空氣污染物； \n(二) 該等污染物對公眾健康有何影響； \n(三) 如何量度燃放煙花的污染物排放量；2012年10月1日歷時約23分鐘的國慶煙花匯演及12月31日除夕倒數煙火匯演各排放了多少污染物；以及有否計算香港迪士尼樂園在2012年的燃放煙花活動的污染物總排放量為何；若有，結果為何；及 \n(四) 當局會否考慮減少及加強規管燃放煙花活動，以減少排放污染物；若會，實施時間表為何；若否，原因為何？",
      "sequence": 181,
      "bookmark": "SP_MB_CH_00198"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一)及(二) \n 燃放煙花時所產生的主要空氣污染排放物是可吸入懸浮粒子，當中亦包括少量重金屬。根據香港迪士尼樂園於2000年完成的環境影響評估，其煙花匯演不會導致這些污染物在空氣中的水平超出相關的本地及國際標準。為了減少使用有害的重金屬及其對環境的影響，環境保護署已在樂園的環境許可證中列明其發放的煙花不得含有如汞、鉻、鉛、鋅、鎳、錳及砷等有害物質。此外，若在特別日子舉行煙花匯演，民政事務局已在贊助煙花匯演申請書加入指引，要求贊助機構排除購買和使用含有這些有害物質的煙花產品，以及應盡量採用環保的煙花產品和發射技術，以減少對環境的影響。 \n 為了確定煙花燃放能符合相關的環保要求，香港迪士尼樂園於營辦前曾進行測試以量度煙花匯演對環境的影響，監測結果與環評報告的預測脗合，即煙花匯演對空氣質素的影響輕微。主題公園有限公司在營運期間亦有在愉景灣監測空氣質素，結果也顯示空氣質素與鄰近環境保護署東涌空氣監測站所得的空氣質素相若。 \n 在重要節日及慶典舉行的煙花匯演，由於舉辦的次數少，而且匯演時間短暫，加上煙花在海上高空燃放，污染物較易擴散，因此對空氣質素及公眾健康的影響輕微。 \n(三) 由於國慶煙花匯演及除夕夜煙火匯演的時間短暫，對整體空氣質素影響不大，因此我們沒有估算其排放量。至於香港迪士尼樂園的煙花匯演，根據該項目的環評報告評估，煙花匯演每年排放的可吸入懸浮粒子總量不超過6噸，佔本港2011年可吸入懸浮粒子總排放量的0.1%。 \n(四) 香港在國慶日及農曆新年的煙花匯演已舉辦多年，這些煙花匯演和於香港迪士尼樂園每晚舉行的煙花匯演有助吸引旅客到訪。若突然停止舉辦這些活動，有可能對本港的消費市場及旅遊業帶來負面影響。 \n 當局會審慎處理所有舉行煙花匯演的申請，以確保這些活動只限於“對香港特別重要”的日子舉行。過往曾獲批准進行的其他煙花匯演包括慶祝香港特別行政區成立5周年、10周年和15周年的煙花匯演及2009年東亞運動會開幕禮的煙花匯演。",
      "sequence": 182,
      "bookmark": "SP_PO_ENV_00199"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，當局於2009年推出長者醫療券試驗計劃(“試驗計劃”)，以鼓勵長者選擇最切合他們需要的私營基層醫療服務，從而減輕公營醫療服務的壓力。有市民指出，雖然當局已多次優化試驗計劃，但隨着本港的長者數目每年增加，試驗計劃的成效仍受到質疑。就此，政府可否告知本會： \n(一) 按18個區議會分區(“18區”)劃分，現時65歲至69歲及70歲或以上的長者人數分別為何；估計在未來5年，屬該等年齡組別的長者每年的人數分別為何； \n(二) 按18區劃分，自試驗計劃推行以來，每年有多少名長者使用醫療券，以及該等數目佔該年合資格長者人數的百分比為何； \n(三) 現時試驗計劃的醫療服務提供者數目為何；按18區及參與試驗計劃的10個醫護專業列出醫療服務提供者的執業地點數目(按下表列出)； \n區議會分區 參與試驗計劃的醫護專業 服務提供者的執業地點數目 西醫 中醫 ...... 視光師 總數 中西區      東區      ......      元朗區      \n(四) 已退出試驗計劃的醫療服務提供者的數目為何，以及是否知悉他們退出的原因為何； \n(五) 有否統計自試驗計劃推行以來，每年有多少名長者一次過用盡全數醫療券；如有統計，數目為何；如否，原因為何； \n(六) 有否機制統計各個有關的醫護專業的平均服務收費，以評估醫療券的金額水平是否足以支付有關的服務收費；如有，機制的詳情及各醫護專業平均服務收費為何；如否，原因為何；及 \n(七) 鑒於當局在本會衞生事務委員會2012年11月19日的會議上表示，“當局會繼續檢討醫療券計劃(包括其合資格年齡)的成效”，該檢討將於何時完成，以及何時公布結果；在考慮會否將合資格年齡降低時，除了對財政的影響，當局的主要考慮因素為何？",
      "sequence": 183,
      "bookmark": "SP_MB_AM_00201"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就麥美娟議員的質詢，現答覆如下： \n(一) 根據規劃署於2010年發布的《2010-2019人口分布推算》，2013年及未來5年的65歲至69歲及70歲或以上年中人口分區推算數字列於附件甲。 \n(二) 2009年至2012年期間，各區每年醫療券申領宗數的分布，和每年使用醫療券的長者人數及其佔當年合資格長者總數百分比，列於附件乙。 \n(三) 截至2012年年底，共3 627名合資格醫療服務提供者登記參與試驗計劃，涉及4 945處執業地點(同一醫療服務提供者可登記多於一個執業地點接受醫療券的使用)。以18區劃分，各專業類別已登記醫療服務提供者執業地點數目的分布列於附件丙。 \n(四) 截至2012年年底，共336名已登記醫療服務提供者曾退出試驗計劃，其中最常見的原因是有關的服務提供者已轉職(例如轉往另一醫療集團工作)。 \n(五) 截至2012年年底，第一次使用醫療券而一次過用盡其醫療券金額的長者人數如下： \n年份 第一次使用醫療券而 一次過用盡其醫療券金額的長者人數 2009年 36 370 2010年 9 084 2011年 5 653 2012年 2 942 \n(六) 於首3年的醫療券試驗計劃期內(即2009年至2011年)，處理醫療券申報的“醫健通”系統並沒有要求已登記服務提供者輸入其收費的資料。自2012年開始，服務提供者須於經提升的系統輸入有關資料，即包括已使用醫療券的金額和服務提供者向長者收取的額外收費。我們將在收集足夠的數據後進行有關統計及分析。 \n(七) 當局剛在2013年1月1日增加醫療券金額一倍至每年1,000元，並將於2014年把計劃由試驗性質轉為經常性的長者支援計劃。當局會在試驗計劃轉為經常性支援計劃一段時間後進一步檢討計劃，除了考慮政府的長遠財政承擔能力，亦會評估合資格長者的反應及參與率等。 \n 附件甲 \n按區議會分區劃分的居港人口推算數字 \n 2013年 2014年 2015年 2016年 2017年 2018年 年齡 組別 分區 \n65-69 ≥70 65-69 ≥70 65-69 ≥70 65-69 ≥70 65-69 ≥70 65-69 ≥70 中西區 10 800 29 800 12 500 30 900 14 600 31 800 15 600 33 400 16 000 35 400 16 200 37 300 東區 27 900 72 600 31 600 73 600 35 900 74 800 39 500 76 700 40 500 80 600 41 800 84 600 南區 11 400 30 600 12 800 30 600 14 200 31 000 15 600 31 400 15 900 32 900 16 700 34 000 灣仔 6 600 21 400 7 900 22 100 9 000 22 700 10 100 23 300 10 600 24 500 11 300 25 700 九龍城 17 500 48 100 19 400 49 500 21 400 50 700 22 700 52 200 23 300 54 600 23 500 57 400 觀塘 28 500 75 500 30 100 75 300 32 800 75 100 35 000 75 100 36 400 76 400 37 100 77 800 深水埗 17 100 50 100 18 500 50 600 20 600 51 200 22 100 51 800 23 500 53 100 24 800 55 400 黃大仙 18 700 55 400 20 200 54 800 21 900 54 300 23 300 53 800 24 100 54 100 25 100 54 400 油尖旺 14 700 36 600 16 600 38 100 18 800 39 400 20 300 41 300 20 700 43 600 20 500 46 600 沙田 27 300 52 500 30 800 53 800 35 000 55 400 39 100 57 400 41 800 60 300 44 200 63 400 大埔 10 600 23 700 12 300 24 500 13 800 25 600 15 600 26 400 17 100 27 700 18 800 29 100 西貢 14 500 28 800 16 100 29 800 18 000 30 800 20 000 31 500 21 400 33 300 22 300 35 500 北區 10 600 25 700 12 100 26 300 13 600 27 200 15 100 28 000 16 500 29 200 17 700 30 600 葵青 24 500 52 900 25 800 53 700 27 600 54 000 28 900 54 600 29 500 55 900 30 200 57 600 荃灣 12 100 29 100 13 000 30 000 14 300 30 800 15 200 32 000 15 600 33 400 16 100 35 000 屯門 20 100 34 100 22 400 35 400 25 800 37 000 29 300 38 500 31 800 40 900 33 000 43 800 元朗 17 100 41 800 19 300 43 200 22 100 44 500 24 700 46 100 26 700 48 300 29 000 51 000 離島 4 800 11 600 5 500 12 000 6 200 12 500 7 000 12 900 7 400 13 900 7 900 14 500 總計 294 800 720 300 326 900 734 200 365 600 748 800 399 100 766 400 418 800 798 100 436 200 833 700 \n資料來源：規劃署《2010-2019人口分布推算》 \n附件乙 \n在2009年至2012年期間各區申領醫療券宗數的分布及 曾使用醫療券的長者人數及佔當年合資格長者總數百分比 \n 年份 2009 2010 2011 2012 地區  中西區 16 150 18 059 22 360 34 482 東區 35 759 45 142 54 549 82 776 南區 13 671 18 507 19 738 30 393 灣仔 6 339 9 857 12 351 19 909 九龍城 20 738 29 804 36 237 55 653 觀塘 32 948 53 947 67 589 104 498 深水埗 25 886 37 421 44 682 67 372 黃大仙 32 933 50 661 60 237 90 441 油尖旺 20 345 28 351 33 632 50 493 沙田 26 078 36 967 45 695 67 784 大埔 13 635 17 459 20 055 31 625 西貢 12 736 18 764 23 681 36 794 北區 10 068 15 697 20 475 30 217 葵青 30 904 43 875 50 774 77 152 荃灣 16 653 26 279 33 464 52 366 屯門 20 120 30 488 36 860 57 621 元朗 12 117 19 517 25 846 40 283 離島 1 794 3 052 5 118 7 553 總計 348 874 503 847 613 343 937 412 \n曾使用醫療券的長者人數 190 109 300 292 387 297 470 912 佔當年合資格長者總數百分比 29% 45% 57% 66% \n \n附件丙 \n已登記參與長者醫療券計劃的服務提供者執業地點的數目 (截至2012年12月31日) \n \n 專業 \n 分區 西醫 中醫 牙醫 職業治療師 物理治療師 醫務化驗師 放射技師 脊醫 護士 視光師︵ 第一部分︶ 總數 登記護士 註冊護士 中西區 139 91 37 4 27 3 5 13 1 2 8 330 東區 143 83 41 8 19 0 0 0 0 2 10 306 南區 39 36 9 0 2 1 1 0 0 0 0 88 灣仔 117 128 40 5 37 3 2 0 1 5 45 383 九龍城 126 54 21 3 36 1 0 1 1 18 58 319 觀塘 188 141 60 8 11 10 8 1 3 19 4 453 深水埗 88 110 11 5 13 4 1 0 1 0 1 234 黃大仙 74 81 22 0 4 0 0 0 0 1 58 240 油尖旺 272 208 65 12 94 14 9 17 2 15 81 789 沙田 109 76 23 2 19 0 0 1 1 4 26 261 大埔 72 82 27 1 3 2 2 0 2 13 2 206 西貢 98 57 8 5 14 3 2 0 0 3 7 197 北區 61 42 7 0 1 1 0 0 0 0 1 113 葵青 103 66 21 3 10 0 0 1 1 2 57 264 荃灣 121 110 12 4 21 5 6 6 1 5 6 297 屯門 93 110 9 2 7 0 1 0 0 2 2 226 元朗 110 53 15 0 5 0 0 4 0 2 2 191 離島 33 11 2 0 2 0 0 0 0 0 0 48 總計 1 986 1 539 430 62 325 47 37 44 14 93 368 4 945",
      "sequence": 184,
      "bookmark": "SP_PO_SFH_00202"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，在本會人力事務委員會2012年5月23日的會議上，有委員擔心保險公司所委聘的復康服務提供者或會為了維護保險公司的利益，未能對工傷僱員作出客觀的評估，因此建議改由保險公司向醫院管理局(“醫管局”)提供資助，以加強該局為工傷僱員提供的復康服務。勞工處處長回應時表示：“勞工處得到醫管局與保險業界同意，在2006年12月起試驗一項安排(“試驗安排”)，讓自願復康計劃的承保人將工傷僱員轉介到設於屯門醫院、瑪嘉烈醫院和威爾斯親王醫院的3個職業醫療／關懷服務診所接受醫療和復康護理服務”。就此，政府可否告知本會： \n(一) 試驗安排的具體合作年期、目標轉介人數、2006年至今每年接受服務的工傷僱員人數、服務的具體內容(例如醫療評估診斷、醫療康復治療、職業康復服務、個案管理及重投工作協調等)、涉及的費用，以及勞工處有否訪問接受服務的工傷僱員，以瞭解他們對服務的意見等； \n(二) 現時是否所有工傷僱員均可到上述3間職業醫療／關懷服務診所接受醫療和復康護理服務，而不用與其他市民一起輪候；及 \n(三) 政府會否考慮仿效海外國家的做法，在僱員補償保險保費中徵款，以設立數間職業醫療／關懷服務診所，為工傷僱員提供醫治、醫療康復、職業康復及康復個案管理服務，以協助他們得到適當治療，盡快重返工作崗位？",
      "sequence": 185,
      "bookmark": "SP_MB_LKL_00204"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，現時，醫管局轄下的公立醫院，一如處理其他受傷病人，會為因工受傷的僱員提供包括急症、門診、住院及復康治療的具連貫性的服務。上述各服務均設有分流制度，按傷勢嚴重程度和臨床狀況為傷者作分類，以確保傷者因應其病情緊急情況而獲得適時的護理。有需要的人士亦會獲轉介接受跟進治療、專科診斷治理、住院及復康照顧(包括物理治療及職業治療服務)。 \n 勞工處在2003年與保險業合作推出“自願復康計劃”，為受傷僱員提供一個於私營醫療機構接受免費和適時醫療及復康服務的額外途徑，使他們早日痊癒及盡早重投工作。為加強對受傷僱員的復康服務，勞工處與醫管局及保險公司經商討後，醫管局於2006年12月開始以試行方式向參與“自願復康計劃”的受傷僱員提供復康服務，並於勞工處舉辦的研討會上，向參與計劃的保險公司介紹醫管局提供的職業醫學服務。保險公司可直接轉介受傷僱員，以私家收費形式接受醫管局轄下設有職業醫學服務的指定診所所提供的復康服務。 \n 就梁家騮議員質詢的3個部分，我現答覆如下： \n(一) 根據醫管局的資料，在2006年醫管局接收到少量轉介個案，而醫管局沒有備存相關個案的數字。現時，參與“自願復康計劃”的保險公司並未有繼續向提供職業醫學服務的指定診所轉介個案，醫管局亦沒有特別為該計劃提供任何服務。由於參與“自願復康計劃”的保險公司直接與醫管局職業醫學服務的指定診所聯絡，轉介受傷僱員接受復康服務，勞工處並未備存有關的轉介資料。 \n(二) 醫管局一直透過由醫生、護士和專職醫療人員組成的跨專業團隊，為有需要的病人(包括受傷僱員)提供一系列的住院、日間、門診及社區醫療復康服務。一般而言，醫護人員會在病人醫療情況穩定後，按病人需要提供合適的復康治療和訓練，以協助病人及早恢復活動及自理能力。 \n(三) 現時，醫管局轄下的醫院及診所分布全港各區，並設有各種專科部門，包括專科物理治療及職業康復服務，為市民提供全面的治療及復康服務。無論市民或受傷僱員都可在居所附近得到全面及適切的醫療和復康服務。醫管局會不時檢討及完善有關服務，令受傷僱員盡早回復健康，重投工作崗位。因此，政府沒有計劃在僱員補償保險保費中徵款，以設立職業醫療／關懷服務診所。",
      "sequence": 186,
      "bookmark": "SP_PO_SLW_00205"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，行政長官在去年10月17日的立法會會議上表示：“香港的工商專業界在香港和海內外都極有發展潛力，有些發展\n過程中遇上的障礙需要政府協助排除，例如在利用CEPA(“內地與香港關於建立更緊密經貿關係的安排”)等優惠時碰到的問題，必須特區政府出面和中央或地方政府協同解決。這就是我G2G(Government to Government)(下稱“政府對政府”)的主張和做法”。然而，有工商界人士指出，行政長官在2013年施政報告中只強調要加強“內交”，而無提及會如何協助中小型企業與外國政府聯絡及面對競爭。就此，政府可否告知本會： \n(一) 政府會否加強各香港駐海外經濟貿易辦事處(“駐外辦”)的職能及商務角色，包括在推廣商務發展方面以政府對政府模式與外國政府協商，以便更主動地協助港商在外國拓展商機； \n(二) 當局會否為拓展新興市場的商機，定期檢討有否需要在有潛質的地區設立新的駐外辦；若會，具體的構思為何，以及何時進行檢討；及 \n(三) 面對周邊各個經濟體系的高速發展，政府將如何協助港商面對競爭及發展新亮點？",
      "sequence": 187,
      "bookmark": "SP_MB_CKPA_00207"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席， \n(一) 駐外辦主要負責推動香港與不同地區的經貿關係。一直以來，各駐外辦均致力在“政府對政府”的層面推廣香港的商貿發展，包括與當地政府的相關部門緊密溝通，就雙方共同關注的議題，加強交流。 \n 在協助港商在外地拓展商機方面，駐外辦更經常與當地政府官員、商會組織及傳媒機構等保持密切聯繫，並舉辦研討會等活動，一方面增進他們對香港的瞭解，另一方面也藉此機會向他們介紹香港各方面的最新發展和優勢，鼓勵當地企業到香港投資，或夥拍香港企業開拓亞洲和內地市場。駐外辦也有協助前往當地訪問的香港商界和行業代表團，安排他們參觀相關企業或與相關的政府部門、商會和\n海外機構會面，以協助港商增加對海外市場的瞭解。特區政府的高層官員亦不時透過駐外辦的安排，與當地高層官員會面，探討兩地商貿、金融、文化等合作空間，推動不同行業在海外的發展機會。 \n(二) 現時駐外辦的人員，已因應經濟情況的轉變，在其覆蓋範圍內走訪不同地方，以協助港商開拓新興市場的商機。舉例來說，近年由於俄羅斯的經濟發展蓬勃，駐倫敦經濟貿易辦事處也加強了這地區的聯繫工作。同樣，駐新加坡經濟貿易辦事處的人員近年也多次出訪不同的東盟國家，與各國加強連繫，並且舉辦不同的商貿活動，以協助港商把握東盟的商機。我們會繼續留意亞洲或其他新興經濟地區的情況，善加利用現有駐外辦的資源，並會不時檢視情況，按需要適當增加資源，以加強相關駐外辦的工作效能。 \n(三) 政府十分重視香港企業，特別是中小企的發展，並致力締造有利營商的環境。我們的整體政策，是為香港企業提供充足的支援，以提高它們在國際市場的競爭力。就此，政府一直為香港企業提供多方面的支援。這包括提供信貸擔保、協助中小企開拓出口市場及提供出口信用保險，並且透過各政府部門和法定機構例如香港貿易發展局和香港生產力促進局，為企業提供最新的市場資訊、技術支援及諮詢服務。 \n 此外，駐外辦亦會因應區內的發展情況，致力鞏固現有及推廣新的行業商機，並且加強在新興市場的推廣活動，包括協助安排香港商界代表團到當地訪問，認識更多行業夥伴，方便港商與當地政府及有關機構建立連繫，為港商開拓更多的商機。 \n 我們也會尋求與外國締結《促進和保護投資協定》，加強保障港商在外地的投資。我們已分別與俄羅斯和智利同意進行有關談判，並希望早日完成。我們亦正爭取加入中國—東盟自由貿易區，讓香港的貨物、服務和投資，能以更有利的條件進入東盟市場。",
      "sequence": 188,
      "bookmark": "SP_PO_SCED_00208"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，私人住宅土地供應的5個主要短期來源，分別是政府出售的土地、香港鐵路有限公司(“港鐵公司”)的物業發展項目、市區重建局(“市建局”)的重建項目、土地契約修訂／換地項目，以及無須進行土地契約修訂／換地的私人重建項目。就此，政府可否告知本會： \n(一) 2009-2010年度至今，每年上述每個來源已提供／可提供的住宅單位數目為何(按下表列出)； \n私人住宅土地供應來源 已提供／可提供的住宅單位數目 2009- 2010年度 2010- 2011年度 2011- 2012年度 2012- 2013年度 政府出售的土地 \n港鐵公司的物業發展項目(包括屬政府的項目和屬港鐵的項目) \n市建局的重建項目 \n土地契約修訂／換地項目 \n無須進行土地契約修訂／換地的私人重建項目 \n (二) 2009-2010年度至今，每年上述每個來源供應的私人住宅土地涉及多少個發展項目；當中現時已經完成、施工中，以\n及仍未施工的發展項目的數目分別為何；每個發展項目的完成／預計完成日期及已提供／可提供的住宅單位數目為何；及 \n(三) 當局有何措施令第(二)部分所述現時仍未施工的發展項目盡快施工及令發展商盡快把有關單位推出市場發售？",
      "sequence": 189,
      "bookmark": "SP_MB_SCK_00210"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的3部分，我答覆如下： \n(一)及(二) \n 私人房屋土地的來源包括政府出售的土地、鐵路物業發展項目、市建局的項目、須修訂土地契約或換地的項目，以及無須修訂土地契約或換地的私人重建項目。運輸及房屋局負責監察私人住宅一手市場供應。就質詢的第(一)及第(二)部分，運輸及房屋局按歷年而提供的資料載於附表。 \n(三) 發展項目須在批地文件或契約條件所載的“建築規約”期限內建成該批地文件或契約中所訂明的最低樓面總面積，並取得由建築事務監督發出的佔用許可證。政府是按發展項目的規模及複雜性等有關因素，就每個項目的個別情況，訂出適當合理的“建築規約”期限。一般而言，住宅項目的“建築規約”期限是由土地契約文件日期起計48個月至72個月不等。不遵守“建築規約”相關條款相當於違反批地文件或契約。 \n 個別發展項目的地段業權人倘若預期不能在“建築規約”期限內建成批地文件或契約條件所訂明的最低樓面總面積，以及取得由建築事務監督發出的佔用許可證，有關地段的業權人一般須向地政總署提出理據申請延長“建築規約”期限。如果延長“建築規約”期限申請獲批，申請人須遵守地政總署施加的條件，包括繳付補價。故此有關的業權人須為發展延遲付出代價。若地段的業權人拒絕繳付補價或政府拒絕延長“建築規約”期限，政府可引用《政府土地權(重收及轉歸補救)條例》(第126章)重收土地。 \n 有意見認為政府可透過訂定較短的“建築規約”期限以縮短由土地批出至住宅單位推出市場發售的時間。當局持開放態度，並正留意物業發展的實際情況，以便考慮“建築規約”期限的一般準則有否調整的空間。過程中政府必須衡量縮短“建築規約”期限會否令有關項目的詳細規劃和施工時間表過於緊迫，以致影響建築質素和為建築業帶來壓力。 \n 此外，雖然發展商有權根據市場情況及商業考慮調整其銷售策略，據觀察所得，他們一般會出售或預售有關的住宅單位，以盡早回收其投資並作新的投資。另一方面，部分發展商會按其商業策略將建成單位用作出租用途，但此做法亦會增加住宅供應。行政長官在8月30日宣布一系列10項有關房屋及土地供應的短中期措施，包括加快審批預售樓花申請。除此以外，當局沒有計劃再推出措施，要求發展商在規定期限內出售單位。 \n 附表 \n2009年至2012年私人住宅土地供應的地盤項目、已提供／可提供的 住宅單位數目及施工情況(2012年12月統計數字)(i) \n私人住宅土地供應類別 已開始施工項目(ii) 未開始施工項目(iii) 已完成 項目(iv) 總數 預計完工年份 地盤項目 住宅單位 地盤項目 住宅單位 地盤項目 住宅單位 地盤項目 住宅單位 2009年          政府已售土地 2013 - -        2014 - -        2015 1 738        2016 - -       小計  1 738 - - - - 1 738 鐵路物業發展 2013 - -       項目 2014 - -        2015 - -        2016 - -       小計  - - - - - - - - \n私人住宅土地供應類別 已開始施工項目(ii) 未開始施工項目(iii) 已完成 項目(iv) 總數 預計完工年份 地盤項目 住宅單位 地盤項目 住宅單位 地盤項目 住宅單位 地盤項目 住宅單位 市建局的項目 2013 - -        2014 1 300        2015 - -        2016 - -       小計  1 300 - - - - 1 300 須修訂土地契 2013 2 392       約或換地的項 2014 - -       目 2015 - -        2016 - -       小計  2 392 - - 1 2 3 394 無須修訂土地 2013 6 188       契約或換地的 2014 3 158       私人重建項目 2015 - -        2016 - -       小計  9 346 - - 24 1 276 33 1 622 2009年總數：  13 1 776 - - 25 1 278 38 3 054 2010年          政府已售土地 2013 1 850        2014 5 2 987        2015 4 1 927        2016 - -       小計  10 5 764 1 72 - - 11 5 836 鐵路物業發展 2013 - -       項目 2014 1 1 200        2015 - -        2016 - -       小計  1 1 200 - - - - 1 1 200 市建局的項目 2013 - -        2014 2 1 596        2015 - -        2016 - -       小計  2 1 596 - - - - 2 1 596 \n私人住宅土地供應類別 已開始施工項目(ii) 未開始施工項目(iii) 已完成 項目(iv) 總數 預計完工年份 地盤項目 住宅單位 地盤項目 住宅單位 地盤項目 住宅單位 地盤項目 住宅單位 須修訂土地契 2013 4 5 640       約或換地的項 2014 1 400       目 2015 2 948        2016 - -       小計  7 6 988 5 64 3 227 15 7 279 無須修訂土地 2013 11 1 010       契約或換地的 2014 1 79       私人重建項目 2015 3 264        2016 - -       小計  15 1 353 - - 9 630 24 1 983 2010年總數：  35 16 901 6 136 12 857 53 17 894 2011年          政府已售土地 2013 - -        2014 2 240        2015 3 1 416        2016 3 3 940       小計  8 5 596 13 1 109 - - 21 6 705 鐵路物業發展 2013 - -       項目 2014 - -        2015 - -        2016 - -       小計  - - - - - - - - 市建局的項目 2013 - -        2014 2 342        2015 2 305        2016 2 625       小計  6 1 272 - - - - 6 1 272 \n私人住宅土地供應類別 已開始施工項目(ii) 未開始施工項目(iii) 已完成 項目(iv) 總數 預計完工年份 地盤項目 住宅單位 地盤項目 住宅單位 地盤項目 住宅單位 地盤項目 住宅單位 須修訂土地契 2013 - -       約或換地的項 2014 - -       目 2015 2 3 360        2016 - -       小計  2 3 360 2 696 - - 4 4 056 無須修訂土地 2013 16 537       契約或換地的 2014 9 823       私人重建項目 2015 1 76        2016 1 197       小計  27 1 633 - - 6 35 33 1 668 2011年總數：  43 11 861 15 1 805 6 35 64 13 701 2012年          政府已售土地 2013 - -        2014 - -        2015 - -        2016 1 590       小計  1 590 21 5 888 - - 22 6 478 鐵路物業發展 2013 - -       項目 2014 - -        2015 - -        2016 - -       小計  - - 3 6 639 - - 3 6 639 市建局的項目 2013 - -        2014 - -        2015 - -        2016 1 484       小計  1 484 4 675 - - 5 1 159 須修訂土地契 2013 - -       約或換地的項 2014 1 46       目 2015 2 345        2016 - -       小計  3 391 3 300 - - 6 691 \n私人住宅土地供應類別 已開始施工項目(ii) 未開始施工項目(iii) 已完成 項目(iv) 總數 預計完工年份 地盤項目 住宅單位 地盤項目 住宅單位 地盤項目 住宅單位 地盤項目 住宅單位 無須修訂土地 2013 5 52       契約或換地的 2014 26 1 505       私人重建項目 2015 12 1 080        2016 3 376       小計  46 3 013 - - - - 46 3 013 2012年總數：  51 4 478 31 13 502 - - 82 17 980 總數：  142 35 016 52 15 443 43 2 170 237 52 629 \n註： \n(i) 表內列出的單位數目是基於屋宇署的批核建築圖則、差餉物業估價署預測的落成量、有關地契條款列明所須興建的單位數目、市建局的資料或當局估計的單位數目。實際單位數目則視乎發展商實際設計。 \n(ii) 當局收到承建商展開地基工程通知書日計算。如住宅發展項目地基工程已在進行其他工程項目時(例如鐵路發展項目)完成，則是指當局收到承建商展開上蓋建築工程通知書日計算。 \n(iii) 由於有關項目尚未施工，因此未有預計的完工年份。 \n(iv) 已取得佔用許可證。",
      "sequence": 190,
      "bookmark": "SP_PO_SD_00211"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, since December 2009, the Government has implemented the \"enhanced screening mechanism\", a non-statutory and administrative scheme, for handling torture claims made under Article 3 of the Convention Against Torture and Other Cruel, Inhuman or Degrading Treatment or Punishment (CAT), which provides that a person should not be expelled, returned or extradited to another State where there are substantial grounds for believing that he would be in danger of being subjected to torture.  Under the mechanism, claimants may submit detailed grounds to establish their torture claims through a questionnaire with supporting documents or evidence (questionnaire stage).  They will then be invited to attend a screening interview \nwith immigration officers to further provide information or answer questions (interview stage).  If they are aggrieved by the authorities\u0027 decisions on their claims, they may lodge petitions.  In this connection, will the Government inform this Council:  \n(a) among the torture claims received in each of the past three years, of the respective numbers of those which (i) had been processed, (ii) are currently outstanding, and (iii) had been withdrawn, with a breakdown by country of origin of the claimants, set out in the table below;  \nCountry of origin Year in which the torture claims were received Number of torture claims which (i) had been processed (ii) are currently outstanding (iii) had been withdrawn Total Republic of Congo 2010     2011     2012     Democratic Republic of the Congo 2010     2011     2012     Somalia 2010     2011     2012     Pakistan 2010     2011     2012     Sri Lanka 2010     2011     2012     Ghana 2010     2011     2012     Uganda 2010     2011     2012     Rwanda 2010     2011     2012     Republic of Southern Sudan 2010     2011     2012     \nCountry of origin Year in which the torture claims were received Number of torture claims which (i) had been processed (ii) are currently outstanding (iii) had been withdrawn Total Sudan 2010     2011     2012     Eritrea 2010     2011     2012     Ethiopia 2010     2011     2012     India 2010     2011     2012     Bangladesh 2010     2011     2012     Cameroon 2010     2011     2012     Indonesia 2010     2011     2012     Côte d\u0027Ivoire 2010     2011     2012     Central African Republic 2010     2011     2012     Sierra Leone 2010     2011     2012     Togo 2010     2011     2012     Philippines 2010     2011     2012     Nepal 2010     2011     2012     \nCountry of origin Year in which the torture claims were received Number of torture claims which (i) had been processed (ii) are currently outstanding (iii) had been withdrawn Total Myanmar/Burma 2010     2011     2012     Others 2010     2011     2012     Total 2010     2011     2012     \n(b) in each of the past three years, of the respective numbers of claimants (i) who had submitted the aforesaid questionnaire, (ii) whose claims had been rejected after the questionnaire stage, (iii) who had proceeded to the interview stage, (iv) whose claims had been rejected after the interview stage, (v) who had lodged petitions, and (vi) whose petitions had been rejected; \nStage of the screening process Number of claimants involved 2010 2011 2012 (i) Claimants who had submitted a questionnaire \n(ii) Claimants whose claims had been rejected after the questionnaire stage \n(iii) Claimants who had proceeded to the interview stage \n(iv) Claimants whose claims had been rejected after the interview stage \n(v) Claimants who had lodged petitions    (vi) Claimants whose petitions had been rejected \n (c) of a breakdown of the torture claims which were rejected in the past three years by reason for rejection; and \n(d) among the claimants who had submitted torture claims in each of the past three years, of (i) the number of claimants who had departed \nfrom Hong Kong voluntarily, and (ii) the number of claimants who were deported, with a breakdown by country of origin (same as those set out in the table in part (a) above) of the claimants, set out in the table below?  \nCountry of origin Year Number of claimants who (i) departed from Hong Kong voluntarily (ii) were deported Total  2010    2011    2012     2010    2011    2012     2010    2011    2012",
      "sequence": 191,
      "bookmark": "SP_MB_DK_00213"
    },
    {
      "title": "SECRETARY FOR SECURITY",
      "content": "President, the CAT has been applied to Hong Kong since 1992.  The Immigration Department (ImmD) introduced an enhanced screening mechanism in December 2009 to ensure the procedures meet the high standards of fairness as required by the Court.  Subsequently, the Legislative Council enacted the Immigration (Amendment) Ordinance 2012 (the Ordinance) in July 2012 to provide for a statutory framework to underpin the enhanced administrative mechanism.  The statutory mechanism has commenced operation on 3 December 2012. \n Under the enhanced screening mechanism and the current statutory mechanism, claimants are given every reasonable opportunity to establish their claims, including submission of detailed grounds of the claim and supporting facts in a torture claim form, and provision of further information and answering questions relating to the claim at a screening interview.  Publicly-funded legal assistance is made available to all torture claimants through the Duty Lawyer Service.  When the ImmD makes a decision on torture claims, it must inform the claimants of the reasons for its decision in written form.  Claimants aggrieved by the ImmD\u0027s decisions have a right to lodge an appeal to the Torture Claims \nAppeal Board (or Adjudicators who handled petitions before the commencement of the Ordinance).  Both comprise retired judges and magistrates. \n My reply to the various parts of the question is as follows: \n(a) The ImmD received 1 809, 1 432 and 1 174 torture claims in 2010, 2011 and 2012 respectively.  The majority of claimants came from countries in South or Southeast Asia, including Indonesia (27%), Pakistan (19%), India (18%), the Philippines (10%), Bangladesh (6%), Nepal (4%) and Sri Lanka (4%).  Detailed figures are at Annex A.  \n(b) Since December 2009, all torture claims (including those received before December 2009) have been screened under the enhanced screening mechanism and the subsequent statutory screening mechanism as described in paragraph two above.  As at the end of 2012, the ImmD has decided on 2 715 cases.  Among them 1 330 petitions/appeals have been lodged, 1 183 of those have been determined (all dismissed); 27 have been withdrawn and 120 are pending determination.  \n(c) In deciding on torture claims, the ImmD must consider, in accordance with the \"high standards of fairness\" as required by the Court and the requirement stipulated in section 37ZI of the Immigration Ordinance, merits of individual claims and take into account all relevant considerations including the situation in the relevant country.  If the ImmD is satisfied that there are substantial grounds for believing that a claimant would be subject to a personal risk of being tortured if removed or surrendered to a torture risk State, it must accept the claim as substantiated; otherwise, the claim must be rejected. \n(d) A claimant may not be removed from Hong Kong to a torture risk State unless his claim is withdrawn or is not a substantiated claim on final determination.  From December 2009 to end December 2012, 1 159 torture claimants whose claim has been finally determined as unsubstantiated have been removed or deported from Hong Kong.  Detailed figures are at Annex B. \nAnnex A \nNumber of torture claims ― by country of origin \nCountry of Origin Torture Claims Received (as at 31 December 2012) 2010 2011 2012 Total (i) Had been determined by the ImmD (ii) Were outstanding (iii) Had been withdrawn Indonesia 550 413 234 1 197 493 327 377 Pakistan 332 294 230 856 335 360 161 India 294 225 266 785 270 231 284 Philippines 182 151 93 426 245 100 81 Bangladesh 67 44 101 212 57 111 44 Nepal 119 30 12 161 63 54 44 Sri Lanka 57 58 21 136 37 64 35 Sub-total 1 601 1 215 957 3 773 1 500 1 247 1 026 Democratic Republic of the Congo 6 9 3 18 2 12 4 Somalia 7 3 3 13 1 7 5 Ghana 8 5 3 16 5 10 1 Uganda 15 27 14 56 2 41 13 Rwanda 2 2 0 4 0 2 2 Eritrea 1 3 2 6 0 4 2 Ethiopia 1 1 1 3 0 3 0 Cameroon 2 1 0 3 3 0 0 Côte d\u0027Ivoire 1 0 0 1 0 1 0 Sierra Leone 1 1 0 2 0 1 1 Togo 11 13 14 38 0 37 1 Myanmar/Burma 1 0 0 1 0 1 0 Sub-total 56 65 40 161 13 119 29 Others 152 152 177 481 33 324 124 Total 1 809 1 432 1 174 4 415 1 546 1 690 1 179 \nAnnex B \nNumber of removal of torture claimants whose claim has been finally determined as unsubstantiated ― by country of origin \nCountry of Origin Number of persons deported/removed 2010 2011 2012 2010-2012 Total Indonesia  9 103 238 350 Pakistan 17  62 102 181 India 15  64 106 185 Philippines  2  84  92 178 Bangladesh  6  50  38 94 Nepal  4  42  54 100 Sri Lanka  2  16  40 58 Sub-total 55 421 670 1 146 Ghana  0   0   1 1 Cameroon  0   1   1 2 Sub-total  0   1   2 3 Others  1   4   5 10 Total 56 426 677 1 159",
      "sequence": 192,
      "bookmark": "SP_PO_SS_00214"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，根據《強制性公積金計劃條例》(“《強積金條例》”)(第485章)，僱主可使用其為僱員向強制性公積金(“強積金”)計劃支付的僱主供款所產生的累算權益，抵銷根據《僱傭條例》(第57章)須向有關僱員支付的長期服務金或遣散費(下稱“對沖安排”)。就此，政府可否告知本會，是否知悉： \n(一) 在2001年至2012年期間，每年分別有多少個和多少百分比的強積金戶口按不同理由被提取累算權益，以及所涉的款項總額為何(使用與表一相同格式的表格列出)； \n (表一)  年份：    提取累算 權益的理由 年滿65歲退休年齡 提早退休 永久性地離開香港 完全喪失行為能力 小額結餘帳戶 戶口持有人死亡 總計 戶口數目(佔總數的百分比) \n款項總額        \n(二) 在2001年至2012年期間，每年有多少個強積金戶口被提取累算權益以作對沖安排(即抵銷遣散費或長期服務金)(使用與表二相同格式的表格列出)； \n (表二)  年份：    提取累算權益作對沖安排 抵銷遣散費 抵銷長期服務金 總數 戶口數目    款項總額    \n(三) 按僱員名下各強積金戶口在2001年至2012年期間合共被提取累算權益以作對沖安排的次數劃分，有關的僱員人數(按表三列出)； \n (表三) 提取累算權益以作對沖安排的次數 1次 2次 3次 4次 5次 5次以上 僱員人數       \n(四) 按(i)僱員所屬的年齡組別、(ii)僱員所屬的入息組別、(iii)僱員從事的行業，以及(iv)強積金戶口的僱主供款部分在對沖安排後的累算權益結餘額劃分，在2001年至2012年期間每年有多少名僱員的強積金戶口的累算權益被提取以作對沖安排(按表四至七列出)；如沒有上述資料，當局會否考慮建立相關的數據庫； \n (表四) 僱員人數 僱員所屬的年齡組別 15-34歲 35-54歲 55-64歲 65歲 2001年     -     -     -     總數     \n (表五) 僱員 人數 僱員所屬的入息組別(元) 8,000或以下 8,001-12,000 12,001-20,000 20,001或以上 2001年     -     -     -     總數     \n (表六)  僱員從事的行業 僱員人數 採礦及採石 製造 電力和燃氣供應及廢棄物管理 建造︵只包括建築地盤︶ 進出口貿易、 批發及零售 運輸、 倉庫、 郵政及速遞服務 住宿及膳食服務 資訊及通訊 金融及保險 地產 專業及科技服務 其他 2001年             -             -             -             總數             \n (表七)  強積金戶口的僱主供款部分的累算權益結餘額(元) 僱員 人數 0 1- 5,000 5,001-10,000 10,001- 20,000 20,001- 30,000 30,001- 40,000 40,001- 50,000 50,001 或以上 2001年         -         -         -         總數         \n(五) 2001年至2012年，有多少個屬政府僱員的強積金戶口被提取累算權益以作對沖安排、有關的僱員人數，以及所涉的款項總額和政府部門為何；及 \n(六) 鑒於行政長官在2013年施政報告中表示，當局“為進一步增加僱員選擇強積金計劃的自主權，積金局(強制性公積金計劃管理局)正積極研究推行強積金全自由行的配套措施，包括就成立中央資料庫及‘一人兩戶口’的研究”，當局有否考慮在推行強積金全自由行的同時，盡早取消對沖安排；如有，詳情及實施的時間表為何；如否，原因為何？",
      "sequence": 193,
      "bookmark": "SP_MB_TKP_00216"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 根據強積金受託人就《強積金條例》下向積金局提供的資料，計劃成員基於下述理由領取累算權益的款項總額，數目如下： \n年份 提取累算權益的理由：(涉及金額)(百萬港元) 退休／提早 退休(1) 永久性地離開香港(括號中數字為涉及個案數目) 完全喪失行為能力 小額結餘帳戶 死亡 總計(3) 2001年 (自7月1日) 30 30 (1 400) 1 #(2) 4 64 2002年 170 145 (4 800) 10 4 16 344 \n年份 提取累算權益的理由：(涉及金額)(百萬港元) 退休／提早 退休(1) 永久性地離開香港(括號中數字為涉及個案數目) 完全喪失行為能力 小額結餘帳戶 死亡 總計(3) 2003年 304 244 (6 700) 13 5 34 600 2004年 426 376 (9 200) 20 5 53 880 2005年 510 695 (15 800) 33 4 71 1,312 2006年 662 1,200 (26 200) 42 3 137 2,045 2007年 958 1,808 (30 900) 72 3 178 3,020 2008年 908 1,716 (29 100) 63 2 164 2,854 2009年 1,277 1,508 (28 400) 78 2 191 3,056 2010年 1,762 1,955 (28 100) 122 2 234 4,075 2011年 1,922 1,856 (23 900) 106 1 247 4,131 2012年(截至9月30日) 1,985 1,431 (18 500) 91 1 242 3,751 \n 註： \n(1) 積金局沒有就退休或提早退休所涉及金額的獨立分項數字。 \n(2) #表示金額少於50萬港元。 \n(3) 因四捨五入的關係，各項數字的總和未必等同總計數字。 \n 就個案數目而言，積金局只有基於“永久性地離開香港”的理由而提前提取累算權益的申索個案數據，該數據已列於上表。 \n(二) 根據積金局從受託人獲得的資料，它們依照《強積金條例》第12A條，自計劃成員累算權益中支付遣散費或長期服務金涉及的金額如下： \n年份 涉及金額(百萬港元) 2001年(自7月1日) 166 2002年 750 2003年 1,174 2004年 1,268 2005年 1,429 2006年 1,634 2007年 1,743 2008年 1,876 2009年 2,587 2010年 2,103 2011年 2,332 2012年(截至9月30日) 1,704 \n 積金局沒有就支付遣散費及支付長期服務金所涉及金額的獨立分項數字，以及涉及帳戶數目。 \n(三)、(四)及(五) \n 受託人按強積金條例向積金局提交的資料，並不涵蓋質詢要求的數據。 \n(六) 於強積金制度實施前，《僱傭條例》已容許僱主以他們在退休計劃中作出的供款，對沖遣散費或長期服務金。當年成立強積金制度時，沿用了《僱傭條例》一直以來的安排，政府當時亦經過廣泛的諮詢及平衡各方面的考慮才作出這決定。社會不同界別對“對沖安排”有截然不同的意見，我們必須要謹慎處理這問題。",
      "sequence": 194,
      "bookmark": "SP_PO_SFST_00217"
    },
    {
      "title": "葉建源議員",
      "content": "主席，有學生家長向本人反映，有部分獲大學教育資助委員會資助的專上院校(“資助院校”)，透過非大學聯合招生辦法(“非聯招”)錄取持海外公開考試成績的本地學生入讀某些極受歡迎的學士學位課程。然而，一些平時的校內考試成績較該等學生優異並以香港中學文憑或香港高級程度會考的成績，透過大學聯合招生辦法(“聯招”)報讀該等課程的本地學生，卻不獲錄取。該等家長質疑資助院校錄取本地非聯招生的做法對聯招生不公平。就此，政府可否告知本會，是否知悉： \n(一) 過去3年，8間資助院校每年錄取的學士學位課程第一年學生當中，非聯招生的人數和百分比分別為何；該等非聯招生當中，來自本地、中國內地、亞洲其他地區及亞洲以外地區的人數和百分比分別為何； \n(二) 按資助院校及學院劃分，在2012-2013學年的學士學位課程獲錄取的(i)本地非聯招生在海外公開考試取得的平均和最低成績，以及(ii)本地聯招生的香港中學文憑和香港高級程度會考的平均和最低成績；各資助院校如何比較該兩類學生的學業成績；及 \n(三) 各資助院校基於甚麼理由，容許本地學生以海外公開考試的成績報讀其課程；該等本地非聯招生是否被歸類為國際學生；當局會否檢討該收生辦法的準則是否公平及應否繼續採用該收生辦法？",
      "sequence": 195,
      "bookmark": "SP_MB_IKY_00219"
    },
    {
      "title": "教育局局長",
      "content": "主席，聯招是協助香港高級程度會考及香港中學文憑考試考生報讀大學教育資助委員會(“教資會”)資助學士學位課程的主要平台。聯招未有涵蓋的本地申請人(包括副學位或持有其他學歷的學生)，須直接向個別資助院校申請入學(通稱“非聯招”)。資助院校在收生方面享有自主權。每所院校自行制訂擇優而取的收生政策，評核本地學生通過聯招或非聯招途徑遞交的申請。院校並沒有就經聯招及非聯招途徑入讀的本地學生預設比例。 \n(一) 過去3年，經聯招途徑錄取本地學生修讀3年制教資會資助學士學位課程的比例保持平穩(介乎81.1%與82.1%之間)。至於新學制下的4年制教資會資助學士學位課程，2012-2013學年的有關比例則為92.7%。值得留意的是，另有6.2%至10.6%的本地學生是以副學位或同等學歷，通過非聯招途徑獲得錄取。 \n 至於非本地學生，他們主要通過資助院校核准學額以外超收錄取，超收人數最多可達核准學額的20%。因此，非本地學生不會對本地學生構成直接競爭。2010-2011學年至2012-2013學年非本地學生的收生比例由12.7%微升至13.7%，當中70%至75%為內地學生，其餘來自亞洲其他地方或其他地區。 \n 資料詳見附件一。 \n(二) 根據院校提供的資料，申請人必須經過嚴謹全面的評核才獲錄取。院校會從多方面進行評核，包括學歷(包括公開考試及校內成績)、面試或試演時所表現的學科能力和個人品質、非學術成就、個人興趣，以及報讀課程選擇優次等。院校並沒有採用任何公式，換算和比較不同學歷和非學術成就。 \n 按院校及主要學科類別劃分，2012-2013學年教資會資助第一年學士學位課程取錄本地學生的選定學歷入學分數，列於附件二(資料由資助院校提供)。院校亦會不時檢討經聯招及非聯招途徑所錄取學生的質素和表現，以確保不論申請人持有何種學歷，資助院校只招收“最值得錄取者”。 \n(三) 就報讀教資會資助課程而言，凡屬於香港特別行政區永久居民，則不論其入學途徑，均一律視作“本地學生”。提供非聯招渠道，旨在確保非主流學歷的本地學生，包括在本地專上院校修讀副學位，以及在香港或海外學校修讀國際公開考試的學生，均享有同等機會，獲考慮升讀教資會資助課程。錄取這些學生，也可令校園更為多元化，有利學習環境。 \n附件一 \n按收生途徑劃分的教資會資助第一年學士學位課程的本地學生(1) 取錄人數，2010-2011學年至2012-2013學年 \n 2010-2011 2011-2012 2012-2013(臨時數字) 3年制課程 4年制課程 總計 人數 % 人數 % 人數 % 人數 % 人數 % 聯招 11 660 82.1 11 844 82.0 11 601 81.1 13 596 92.7 25 197 87.0 非聯招 2 535 17.9 2 603 18.0 2 706 18.9 1 066 7.3 3 772 13.0 副學位或同等學歷(2) 1 502 10.6 1 472 10.2 1 336 9.3 452 3.1 1 788 6.2 其他學歷(2)(3) 1 033 7.3 1 131 7.8 1 370 9.6 614 4.2 1 984 6.8 總計 14 195 100.0 14 447 100.0 14 307 100.0 14 662 100.0 28 969 100.0 \n註： \n(1) 非本地生的收生主要是透過在核准學額以外以超額收生方式取錄，收生上限為核准學額的20%。因此，在計算聯招與非聯招的分類時，並不包括非本地學生的取錄人數。 \n(2) 入學學歷指取錄學生時，所考慮的最高持有學歷(不論該程度是否已完成)。 \n(3) 包括國際預科文憑、英國普通教育文憑高級程度考試等學歷。 \n按原居地劃分教資會資助的第一年學士學位課程非本地學生(1) 取錄人數，2010-2011學年至2012-2013學年 \n原居地 2010-2011 學年 2011-2012 學年 2012-2013學年(臨時數字) 3年制課程 4年制課程 總計 人數 % 人數 % 人數 % 人數 % 人數 % 中國內地 1 384 74.4 1 412 70.5 1 414 70.5 1 643 78.3 3 057 74.5 亞洲其他地區 384 20.7 483 24.1 506 25.2 400 19.1 906 22.1 \n原居地 2010-2011 學年 2011-2012 學年 2012-2013學年(臨時數字) 3年制課程 4年制課程 總計 人數 % 人數 % 人數 % 人數 % 人數 % 其他地區 91 4.9 109 5.4 86 4.3 55 2.6 141 3.4 總計 1 859 100.0 2 004 100.0 2 006 100.0 2 098 100.0 4 104 100.0 非本地學生佔核准收生學額的百分比  12.7  13.6      13.7 \n註： \n(1) 非本地生的收生主要是透過在核准學額以外以超額收生方式錄取，收生上限為核准學額的20%。 \n 附件二 \n按主要學科類別劃分的教資會資助第一年學士學位課程 取錄本地學生選定學歷的入學分數#，2012-2013學年 \n院校：香港城市大學 主要學科類別* 透過聯招取錄的本地學生 透過非聯招取錄的本地學生 香港高級程度會考(1) 香港中學 文憑(2) 普通教育 文憑(3) 國際預科 文憑(4) 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 理學科 9.93 8 16.11 16 - - 34.50 34 工程科和科技科 9.76 8 15.49 15 220.00 220 - - 商科和管理科 13.15 12 16.86 16 260.00 260 32.67 28 社會科學科 13.34 12 17.54 17 224.62 220 33.22 32 \n主要學科類別* 透過聯招取錄的本地學生 透過非聯招取錄的本地學生 香港高級程度會考(1) 香港中學 文憑(2) 普通教育 文憑(3) 國際預科 文憑(4) 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 文科和人文科學科 12.25 12 14.75 14 - - - - 總計 11.64 10 16.35 15 228.75 220 33.29 33 \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) “-”沒有學生以該學歷獲取錄。 \n(iv) 以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0 高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0 最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算： 5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0 最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40 高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20 最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n按主要學科類別劃分的教資會資助第一年學士學位課程 取錄本地學生選定學歷的入學分數#，2012-2013學年 \n院校：香港浸會大學 主要學科類別* \n透過聯招取錄的本地學生 透過非聯招取錄的本地學生 香港高級程度會考(1) 香港中學 文憑(2) 普通教育 文憑(3) 國際預科 文憑(4) 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 醫科、牙科和護理科 11.69 10 16.30 15 215.00 207.5 - - 理學科 9.62 8 15.70 15 - - - - 商科和管理科 12.31 12 15.98 15 - - - - 社會科學科 13.31 12 17.04 16 240.00 240 30.00 29 文科和人文科學科 12.06 10 16.93 16 202.86 180 30.67 29.5 教育科 10.90 10 15.80 15 - - - - 總計 12.10 10 16.53 16 209.00 185 30.40 28 \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) “-”沒有學生以該學歷獲取錄。 \n(iv) 以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0  高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0  最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算：  5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0  最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40 高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20 最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n按主要學科類別劃分的教資會資助第一年學士學位課程 取錄本地學生選定學歷的入學分數#，2012-2013學年 \n院校：嶺南大學 主要學科類別* 透過聯招取錄的本地學生 透過非聯招取錄的本地學生 香港高級程度會考(1) 香港中學 文憑(2) 普通教育 文憑(3) 國際預科 文憑(4) 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 商科和管理科 10.42 10 15.81 16 @ @ 社會科學科 10.85 10 16.29 16 文科和人文科學科 10.42 10 16.33 16 總計 10.52 10 16.16 16 @ @ \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) @由於只有少數取錄學生持有該學歷，為避免披露個別學生的成績，該學歷的成績不會計算。 \n\n(iv) 以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0  高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0  最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算：  5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0  最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40  高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20  最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n按主要學科類別劃分的教資會資助第一年學士學位課程 取錄本地學生選定學歷的入學分數#，2012-2013學年 \n院校：香港中文大學(“中大”) 主要學科類別* 透過聯招取錄的本地學生+ 透過非聯招取錄的本地學生 香港高級程度會考(1) 香港中學 文憑(2) 普通教育 文憑(3) 國際預科 文憑(4) 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 醫科和護理科 14.4 10 20.3 18 266.4 260 40.60 40 理學科 14.8 12 18.7 17 240.8 220 34.50 33 工程科和科技科 10.3 8 16.3 15 256.0 240 - - \n主要學科類別* 透過聯招取錄的本地學生+ 透過非聯招取錄的本地學生 香港高級程度會考(1) 香港中學 文憑(2) 普通教育 文憑(3) 國際預科 文憑(4) 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 商科和管理科 15.8 14 20.5 19 262.4 260 37.30 36 社會科學科 15.6 14 19.9 19 252.5 240 34.80 34 文科和人文科學科 13.9 12 19.1 18 250.9 240 35.80 32 教育科 12.3 10 17.8 17 260.0 260 - - 總計 14.2 12 19.0 17 257.8 240 37.40 35 \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) +中大循聯招入學的高考生及新高中生人數為各院校最多，中大認為入學平均分數及下四分位數相應受影響。 \n(iv) “-”沒有學生以該學歷獲取錄。 \n(v) 以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。以中大為例，該校就其3年制課程收生時，一併考慮高級程度會考及中學會考成績，其中中學會考成績所佔比重由33%至50%不等。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0  高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0  最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算：  5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0  最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40  高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20  最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n按主要學科類別劃分的教資會資助第一年學士學位課程 取錄本地學生選定學歷的入學分數#，2012-2013學年 \n院校：香港教育學院 主要學科類別* 透過聯招取錄的本地學生 透過非聯招取錄的本地學生 香港高級程度會考(1) 香港中學文憑(2) 普通教育文憑(3) 國際預科文憑(4) 平均數 下四分位數^ 平均數 下四分位數^ 平均數 下四分位數^ 平均數 下四分位數^ 社會科學科 12 不適用 15 不適用 - - - - 文科和人文科學科 8 不適用 15 不適用 - - - - 教育科 9 不適用 15 不適用 @ @ - - 總計 9 不適用 15 不適用 @ @ - - \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) ^院校並無有關統計。 \n(iv) “-”沒有學生以該學歷獲取錄。 \n(v) @由於只有少數取錄學生持有該學歷，為避免披露個別學生的成績，該學歷的成績不會計算。 \n(vi) 以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0 高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0 最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算：  5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0  最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40  高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20  最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n按主要學科類別劃分的教資會資助第一年學士學位課程 取錄本地學生選定學歷的入學分數#，2012-2013學年 \n院校：香港理工大學 主要學科類別* 透過聯招取錄的本地學生 透過非聯招取錄的本地學生^ 香港高級程度會考(1) 香港中學 文憑(2) 普通教育 文憑(3) 國際預科 文憑(4) 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 醫科、牙科和護理科 14.41 12 18.44 17 250.00 240 32.00 32 理學科 9.97 8 15.99 15 240.00 220 29.00 29 工程科和科技科 10.21 8 15.90 15 248.89 240 30.67 27 商科和管理科 12.36 10 16.57 16 216.36 200 37.20 33 \n主要學科類別* 透過聯招取錄的本地學生 透過非聯招取錄的本地學生^ 香港高級程度會考(1) 香港中學 文憑(2) 普通教育 文憑(3) 國際預科 文憑(4) 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 社會科學科 13.00 12 16.48 16 - - - - 文科和人文科學科 9.43 8 16.49 15 240.00 200 29.50 26 總計 11.77 10 16.78 16 235.00 220 33.17 28 \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) ^香港理工大學在2012-2013學年的4年制學士學位課程不接受本地學生透過非聯招申請。上述數字是指3年制學士學位課程獲取錄的學生。 \n(iv) “-”沒有學生以該學歷獲取錄。 \n(v) 以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0  高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0  最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算：  5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0  最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： \n 高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40  高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20  最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n按主要學科類別劃分的教資會資助第一年學士學位課程 取錄本地學生選定學歷的入學分數#，2012-2013學年 \n院校：香港科技大學 主要學科類別* 透過聯招取錄的本地學生 透過非聯招取錄的本地學生 香港高級程度會考(1) 香港中學 文憑(2) 普通教育 文憑(3) 國際預科 文憑(4) 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 理學科 11.28 10 16.47 16 260 240 @ 工程科和科技科 11.06 10 16.53 16 260 240 38.7 38.0 商科和管理科 13.73 12 18.59 17 260 260 36.2 34.0 社會科學科 10.15 8 17.77 17 @ @ 文科和人文科學科 總計 12.25 10 17.29 16 260 260 36.7 34 \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) @由於祗有少數取錄學生持有該學歷，為避免披露個別學生的成績，該學歷的成績不會計算。 \n(iv) 以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0  高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0  最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算：  5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0  最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40  高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20  最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n按主要學科類別劃分的教資會資助第一年學士學位課程 取錄本地學生選定學歷的入學分數#，2012-2013學年 \n院校：香港大學 主要學科類別* 透過聯招取錄的本地學生 透過非聯招取錄的本地學生 香港高級程度會考(1) 香港中學 文憑(2) 普通教育 文憑(3) 國際預科 文憑(4) 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 醫科、牙科和護理科 16.0 12 21.7 19 269 260 42.6 42 理學科 15.0 13 19.1 17 269 260 37.8 36 工程科和科技科 14.1 12 18.7 17 256 240 37.0 35 商科和管理科 16.6 14 21.3 20 254 240 38.4 36 社會科學科 16.8 14 21.7 20 255 240 38.6 36 \n主要學科類別* 透過聯招取錄的本地學生 透過非聯招取錄的本地學生 香港高級程度會考(1) 香港中學 文憑(2) 普通教育 文憑(3) 國際預科 文憑(4) 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 平均數 下四分位數 文科和人文科學科 15.7 14 20.1 19 225 210 34.4 32 教育科 12.2 10 18.5 17 216 178 35.0 34 總計 15.5 14 20.4 18 256.8 240 38.3 36 \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) 以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0  高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0  最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算：  5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0  最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加之結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下：  高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40  高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20  最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。",
      "sequence": 196,
      "bookmark": "SP_PO_SE_00220"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，為確保公共租住房屋(“公屋”)的資源得以合理分配，香港房屋委員會(“房委會”)的公屋住戶資助政策訂明，住滿10年的住戶須每兩年申報家庭入息一次。家庭收入超出公屋輪候冊入息限額兩倍及三倍(或選擇不申報)的住戶，分別須繳交倍半及雙倍淨額租金另加差餉。後者如在下一個申報周期申報的資產超出有關的入息限額八十四倍(或選擇不申報)，更須在12個月內遷出並交還公屋單位，而他們在該段期間須繳交金額相等於雙倍淨額租金另加差餉或市值租金(以較高者為準)的暫准證費。根據房屋署(“房署”)的統計數字，須繳交額外租金的公屋住戶(俗稱“富戶”)的數目近年持續上升。就此，政府可否告知本會： \n(一) 至2013年1月底，富戶的數目及其佔公屋住戶總數的百分比，並按他們須繳交倍半租金、雙倍租金或市值租金列出分項數字； \n(二) 過去5年，房署每年為偵察濫用公屋而進行家訪調查的個案數目，以及當中轉介中央小組作深入調查及最终收回單位的個案數目分別為何； \n(三) 過去5年，每年向房委會購入居者有其屋計劃(“居屋”)單位的公屋住戶的數目為何；同期在居屋第二市場購入居屋單位的公屋住戶數目及其佔該市場交投量的百分比為何；及 \n(四) 政府會否檢討現行政策，以提供誘因鼓勵不再需要居於資助房屋的公屋租戶遷出並交還單位，從而加快公屋單位的流轉和確保公屋資源得以合理分配？",
      "sequence": 197,
      "bookmark": "SP_MB_RI_00222"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，房委會致力確保有限的公共房屋資源得以合理分配。根據“公屋住戶資助政策”，凡在公屋住滿10年或以上的住戶，須每兩年申報其家庭入息。若公屋住戶的家庭總收入介乎輪候冊入息限額兩至三倍之間，須繳付倍半淨額租金另加差餉。若家庭總收\n入超逾輪候冊入息限額三倍，租戶便須繳付雙倍淨額租金另加差餉。至於選擇不申報入息者，則須繳交雙倍淨額租金連差餉。而須繳交雙倍租金的住戶，他們須按“維護公屋資源的合理分配政策”，每兩年申報資產。若住戶選擇不申報資產，或其家庭總資產淨值超逾現時資產淨值限額(輪候冊入息限額的八十四倍)，須遷出其租住單位。若租戶有困難而無法在指定日期前遷出，房委會可批出暫准居住證，讓租戶在該單位暫住，為期最多12個月，其間須繳交相等於雙倍淨額租金另加差餉或市值租金(以較高者為準)的暫准居住證費。 \n我現就葉劉淑儀議員的質詢答覆如下： \n(一) 房委會的數字顯示，於2012年12月底，須繳交額外租金或市值租金的公屋住戶約佔公屋租戶總數的3%，詳細資料如下： \n 繳交倍半淨額租金另加差餉的公屋租戶數目 繳交雙倍淨額租金另加差餉的公屋租戶數目 繳交市值租金的公屋租戶數目 總數 佔公屋租戶的百分比 於2012年12月底 19 251 2 588 31 21 870 3% \n(二) 為確保有限的公共房屋資源得以合理地分配，房屋署設有兩年一度家訪調查的機制，以偵察濫用公屋個案。根據該機制，屋邨管理人員會每兩年家訪全港七十三萬多公屋租戶最少一次，藉巡查單位以偵察可能濫用公屋的情況。在家訪中發現的可疑個案(例如丟空單位、涉嫌將單位或其部分分租等)會轉介房屋署的中央小組作深入調查。中央小組亦會調查所有投訴個案和隨機抽選個案。在過去5年(2007-2008年度至2011-2012年度)，中央小組每年調查約8 000宗涉嫌可疑住用情況的個案。 \n 房委會收回公屋單位的原因眾多，包括公屋租戶購買私人或居屋單位而交回單位、單身戶主過世、年長戶主入住老人院而自願遷出、以及房屋署從執行租務管制行動中收回單位等。近年，房委會從現有公屋租戶收回可供編配予公屋輪候冊申請人的公屋單位，每年平均約有七千多個。根據房屋署的紀錄，因查明濫用公屋而被房委會發出“遷出通知書”後而被收回單位的個案，平均每年約400宗。 \n(三) 公屋租戶和綠表資格證明書持有人(1)均可以綠表申請者的身份，不受入息及資產等限制購買房委會出售的居屋單位，或在居屋第二市場購買未補價的居屋單位。 \n 2008-2009年度以來，公屋租戶以綠表資格購買透過房委會出售的居屋單位數目如下： \n期數 出售剩餘居屋單位 (第三期) 出售剩餘居屋單位 (第四期) 出售剩餘居屋單位 (第五期) 出售剩餘居屋單位 (第六期) 揀樓日期 2008年4月至6月 2008年10月至12月 2009年12月至2010年1月 2010年8月至10月 以綠表資格購買單位的公屋租戶# 1 928 457 925 1 624 \n 註： \n# 包括房委會公屋租戶及香港房屋協會的公屋租戶。 \n 同期，公屋租戶以綠表資格在居屋第二市場(2)購買未補價居屋單位的數目，以及其佔該年度第二市場上未補價居屋單位交易數目的百分比如下： \n(1) 綠表資格證明書持有人主要是指已獲確認合資格獲配公屋單位，並將於1年內獲編配單位的公屋輪候冊申請人。 \n(2) 現時，居屋單位的業主可在單位首次轉讓日期起計的第三年起，在居屋第二市場將單位售予綠表買家，而無須繳付補價。為回應擁有白表資格的人士在2016-2017年度首批新居屋單位落成以前這段過渡時期的置居需要，我們已推出臨時計劃，每年讓5 000名符合白表資格的人士在居屋第二市場上購買未補價的居屋單位。有關計劃於本年1月4日至18日接受申請。因此，於2012年12月，所有第二市場上的未補價居屋單位交易只涉及綠表買家。 \n年度 2008-2009 2009-2010 2010-2011 2011-2012 2012-2013 (截至2012年12月) 為公屋租戶的買家# (佔該年度第二市場上未補價居屋單位交易數目的百分比) 1 246 (83%) 1 550 (79%) 1 565 (81%) 1 123 (80%) 970 (81%) \n 註： \n# 包括房委會公屋租戶及香港房屋協會的公屋租戶。 \n(四) 房委會為致力確保珍貴的公屋資源得以合理地分配給有需要的家庭，現時已實施多項政策，鼓勵不再需要資助的公屋租戶遷出，並交回單位給房委會，以便分配給公屋申請人。詳情如下： \n(i) 為鼓勵現時或短期內無公屋需要的租戶交回公屋單位(包括入住安老院舍、參與社會福利署的“綜援長者廣東及福建省養老計劃”、工作需要而須入住部門宿舍、海外工作、戒毒／入獄／入院治療等人士)，房屋署會向合資格的租戶發出保證書，如他們日後有需要入住公屋並符合相關條件，可行使該保證書以重新獲得公屋安置。 \n(ii) 讓經濟條件較好的租戶可透過綠表申請者的身份，不受入息及資產等限制，購買居屋或二手居屋市場單位。 \n 此外，現正進行的長遠房屋策略檢討會研究包括善用公屋資源在內的議題，並會就可如何更充分和合理地運用公屋資源提出可行的建議措拖，予房委會考慮。",
      "sequence": 198,
      "bookmark": "SP_PO_STH_00223"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，由2011年7月起，香港所有主要固定與流動網絡營辦商及一間主要對外電訊服務營辦商已採納《電訊服務合約業界實務守則》(“《業界守則》”)。《業界守則》旨在保障簽訂或續訂電訊服務合約的個人或住宅用戶的消費者權益。然而，有評論指出，有關電訊服務合約的糾紛和投訴仍屢見不鮮。就此，政府可否告知本會： \n(一) 過去5年，有關當局每年接獲多少宗市民就電訊服務合約作出的投訴，而接獲最多投訴的首5類電訊服務及每項服務的投訴宗數為何； \n(二) 有關當局處理與電訊服務合約相關的投訴的程序為何；經調查及證實違反《業界守則》的電訊服務營辦商會否受到懲處；如會，《業界守則》實施至今曾施加的懲處為何； \n(三) 當局有否評估《業界守則》的成效；如有，詳情為何；如否，原因為何；會否對《業界守則》進行全面檢討，包括擴大非應邀合約須訂明的冷靜期(不少於7天)條文的適用範圍，以進一步保障消費者的權益；如會，詳情為何；如否，原因為何；及 \n(四) 鑒於有評論指出，現時電訊服務營辦商制訂的電訊服務合約訂立程序非常簡便(例如可透過電話辦妥)，但取消合約的手續卻十分繁複(例如須透過書面形式取消合約)，對於這種“簽約容易解約難”的情況，當局會否考慮制訂措施，以保障消費者的權益；如會，詳情為何；如否，原因為何？",
      "sequence": 199,
      "bookmark": "SP_MB_CCA_00225"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，香港的電訊市場發展迅速，各種固網、流動及寬頻服務均十分普及，競爭亦相當激烈。在完全開放和公平的競爭環境下，通訊事務管理局辦公室(“通訊辦”)一直密切監察市場運作，及時制訂保障消費者權益的措施，並根據《電訊條例》所賦予的權力規管電訊服務營辦商。 \n 通訊辦於近年與業界協作實施一系列保障消費者權益的措施。在消費者的電訊服務合約方面，經通訊辦與業界積極商討，業界已在2011年7月開始實施由業界組織香港通訊業聯會與主要電訊服務營辦商制訂的《業界守則》，該守則為業界與消費者訂立公正、公平及合理的服務合約提供指引，以改善合約內容、終止合約及續約安排等事宜。 \n就議員提出的質詢，現答覆如下： \n(一) 就電訊服務合約糾紛的投訴，通訊辦自2009年起開始按類別作出詳細劃分，故此紀錄未能提供2008年或以前的投訴詳細分類資料。 \n 按類別劃分，通訊辦在2009年至2012年就電訊服務合約糾紛收到的投訴數字如下： \n類別 2009年 2010年 2011年 2012年 合約內容 432 445 315 304 終止合約安排 369 465 411 300 遷址安排 11 183 181 172 續約安排 97 126 100 124 單方面更改合約條款 不適用(1) 160 79 58 立約過程 19 23 39 14 7天冷靜期 不適用(2) 不適用(2) 12 8 其他(包括商業用戶) 24 64 140 136 總數 952 1 466 1 277 1 116 與上年度比較 不適用 +54% -13% -13% \n 註： \n(1) 由於通訊辦在該年度並未就有關投訴個案類別作獨立分類，相關投訴數字會被歸入“其他”類別。 \n(2) 七天冷靜期是《業界守則》引入的一項嶄新安排，所以在2011年之前並沒有相關的投訴數字。 \n(二) 通訊辦不時收到消費者就電訊服務合約的投訴，這些投訴一般會轉介有關的服務營辦商直接跟進。通訊事務管理局\n(“通訊局”)根據《電訊條例》所賦予的權力規管電訊業，由於《業界守則》為業界自願計劃，通訊局不會就營辦商違反《業界守則》而作出懲處。然而，若有證據顯示營辦商可能違反《電訊條例》或牌照條件，該局會作出調查，並就有充分證據證明違反的個案對營辦商作出懲處或施加罰款。根據《電訊條例》第36C條，通訊局可向沒有遵從牌照條件或《電訊條例》條文的持牌人施加罰款。初次違反可被施加最高港幣20萬元罰款，第二次和其後的罰款則分別可高達港幣50萬元和港幣100萬元。 \n(三) 由2011年7月開始，香港所有主要固定與流動網絡營辦商及一間主要對外電訊服務營辦商已落實推行《業界守則》。從上文第(一)部分回覆列出的數字可見，自《業界守則》實施之後，通訊辦接獲涉及電訊服務合約糾紛的投訴個案數字，已有明顯減少，就2012年及2011年所收到的相關投訴數目，均較上一年度錄得近13%的跌幅。故此我們認為《業界守則》能夠有效地提高訂定合約過程的透明度和客戶的滿意度，並減少與合約有關的爭議。 \n 《業界守則》實施至今超過18個月，其間通訊辦一直密切監察其實施情況和成效，並認為現在是對其成效及所涵蓋的範圍作出全面檢討的適當時機。就此，通訊辦已於今年1月向香港通訊業聯會提出有關檢討建議。通訊辦現正就過往所收到的投訴進行綜合分析，研究是否有需要就《業界守則》的條文作出適當的修訂。 \n(四) 就“終止合約安排”，現時《業界守則》已作出規定，為消費者在終止合約的權益上，提供了以下的具體保障： \n─ 合約須訂明在合約期滿日前不多於60天及不少於30天，營辦商會通知客戶合約即將期滿； \n─ 客戶無須就終止合約給予營辦商多於1個月的預先通知； \n─ 終止合約的安排不得對客戶造成不合理的不便；及 \n─ 營辦商須提供合理的方法，讓客戶(在任何一天)取得有關終止合約的資料和行使終止合約的權利。 \n 如上文第(三)部分回覆所述，通訊辦現正就過往18個月所收到的投訴進行綜合分析，檢討現時《業界守則》的條文，當中包括有關“終止合約安排”的規定。",
      "sequence": 200,
      "bookmark": "SP_PO_SCED_00226"
    },
    {
      "title": "李國麟議員",
      "content": "主席，政府於2011年表示，沒有充分理據在勞工法例下承認由脊醫簽發的醫生證明書(俗稱“病假紙”)，但會進行更全面的調查，以評估脊醫治療在本港的普及程度。政府亦表示，醫院管理局(“醫管局”)沒有計劃增設脊醫服務。就此，政府可否告知本會： \n(一) 上述調查的詳情及現時的進展為何，以及預計何時公布調查結果；當局會否在完成調查後，重新研究在勞工法例下承認脊醫簽發的病假紙；若會，詳情為何；若否，原因為何； \n(二) 鑒於政府曾表示：“醫管局會按社會大眾對不同醫療服務的需求，考慮新的服務和設施”，是否知悉醫管局有否清晰的準則和指標，以決定增設哪些新的公營醫療服務；若有，詳情為何，以及醫管局有否評估公眾對脊醫服務的需求是否日趨上升；若評估結果如此，醫管局會否重新考慮增設公營脊醫服務；若會，詳情為何；若否，原因為何；及 \n(三) 當局有否積極推動在勞工法例下承認脊醫簽發的病假紙的工作(例如，協助或鼓勵脊醫管理局早日落實保存醫療紀錄的制度及制訂簽發病假紙的指引等)，使需要脊醫治療的病人不會因脊醫簽發的病假紙不獲承認而卻步，並促進脊醫服務的發展；若有，詳情為何；若否，原因為何？",
      "sequence": 201,
      "bookmark": "SP_MB_JL_00228"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府曾於2011年仔細研究應否在勞工法例下承認由脊醫簽發的醫生證明書的報告，在經全面瞭解本地脊醫情況、相關調查、其他地區經驗和有關人士意見後，認為尚未有充分理據在勞工法例下承認由脊醫簽發的醫生證明書。然而，為了能更全面瞭解市民對脊醫的認知及使用脊醫治療的最新情況，政府委託統計處進行一項更全面的調查，以評估脊醫治療在本港的普及程度。 \n 就李國麟議員質詢的3個部分，我現答覆如下： \n(一) 勞工處參考了脊醫業界及相關人士就上述調查提供的意見後，與統計處訂定有關的主題性住戶統計調查問卷，而調查的訪問工作已於2012年第四季進行，統計處現正就有關的統計調查數據進行核實、整理及分析，預計可於2013年下半年公布調查結果。 \n 政府除了參考上述調查結果外，亦會因應脊醫的發展情況、普及程度、市民對脊醫的認知和接受程度、相關人士及機構的意見和關注、有關配套是否齊備，以及其他地方的經驗等，作多方面和多角度的考慮，並按香港的實際情況去作整體評估有關課題。 \n(二) 醫管局為市民提供全面的西醫服務，以及協助非牟利團體提供有限度的中醫服務。現時，醫管局的普通科醫生、骨科醫生和專職醫療人員(例如物理治療師和職業治療師)，透過跨專業團隊為患有肌骨疾病的人士提供所需服務。脊醫所治療的健康問題已經包括在醫管局現時的服務範圍內，因此，醫管局暫時並沒有計劃增設屬另類療法的脊醫服務。 \n 一般來說，醫管局在考慮採納新的醫療服務時，會以善用公共資源為原則，慎重研究該項服務的需求、成效、醫學實證、國際基準、人手情況和成本效益。醫管局亦會探討加強現時所提供的服務，以期更有效應付需求。當有關臨床人員對發展服務達成共識，以及經醫管局的總監會議通過支持有關建議後，醫管局會透過周年計劃的既定機制，決定推行各項服務計劃的優次。 \n(三) 政府在研究應否在勞工法例下承認由脊醫簽發的醫生證明書的報告時已向業界轉達公眾關注脊醫的問題，當中包括保存醫療紀錄的重要性及制訂簽發病假紙指引的需要等，而業界亦很重視及明白報告所提及的關注事項及建議，並正積極完善其業內守則。另一方面，香港脊醫管理局已成立專責小組制訂和草擬有關簽發病假指引，並檢討“註冊脊醫專業守則”，包括考慮加入有關處理醫療紀錄的條文。當小組完成有關工作後，會將建議呈交脊醫管理局考慮。此\n外，脊醫業界會繼續舉辦各類宣傳和推廣脊醫治療的活動，以增加市民對脊醫的認識，並鼓勵脊醫持續進修以提升其專業性。 \n 政府一直與脊醫業界及相關人士和機構保持溝通。除了曾就新一輪脊醫治療的統計調查邀請業界提供意見外，政府亦會繼續與業界保持聯繫和跟進有關事項，並密切留意脊醫在香港及其他地區的最新發展情況。",
      "sequence": 202,
      "bookmark": "SP_PO_SLW_00229"
    },
    {
      "title": "張國柱議員",
      "content": "主席，據報，自本年起，本港9所專上院校約共500名副學位畢業生可銜接升讀台灣逾70所指定大學的學士學位課程的3年級。然而，有市民指出，一直以來，台灣學歷的持有人尋求香港學術及職業資歷評審局(“評審局”)評估其學歷時，往往遇到困難。關於港人所持內地或台灣學歷的評估及他們的就業事宜，政府可否告知本會： \n(一) 是否知悉，2008年至2012年，評審局每年接獲台灣學歷持有人提出的學歷評估申請宗數為何；當中所持學歷獲評定為與香港水平相若的個案數目及百分比為何；就評審局的評定申請覆檢及覆檢失敗的個案數目分別為何(按下表列出)； \n學歷評估 2012年 2011年 2010年 2009年 2008年 申請宗數      有關學歷獲評定為與香港水平相若的個案宗數(百分比) \n覆檢申請數目      覆檢失敗的個案數目 \n\n(二) 是否知悉，至今有哪些內地及台灣的大學及其課程向香港畢業生頒授的學歷獲評審局評定為與香港水平相若； \n(三) 鑒於不少打算往內地或台灣升學的香港學生希望在作出升學決定前得悉其屬意的大學及課程在香港是否獲得認可，當局會否要求評審局定期公開第(二)部分的資料；若會，何時及會以甚麼途徑公開，以及會否主動把該等資料告知正就讀有關大學及課程的香港學生；若不會公開，原因為何； \n(四) 鑒於曾有本會議員質疑評審局沒有必要按學歷持有人的個別情況獨立地處理每宗學歷評估申請，當局會否要求評審局把該安排改為直接評審內地及台灣的大學所頒授的學歷的水平；若會，詳情為何；若否，原因為何；及  \n(五) 鑒於有台灣學歷持有人反映，他們因學歷在港未獲普遍認可而難以回港就業，當局會否向台灣的有關當局爭取批准及協助港人在大學畢業後留在當地就業一段時間，以累積相關的工作經驗；若會，詳情為何；若否，原因為何？",
      "sequence": 203,
      "bookmark": "SP_MB_CKC_00231"
    },
    {
      "title": "教育局局長",
      "content": "主席，特區政府致力為中學畢業生提供優質、多元、靈活和多階進出的升學途徑，讓他們“學有所成，學以致用”。學生可因應個人的興趣和能力選擇不同升學途徑，包括到香港境外地方升學。 \n(一) 有關評審局於2008年至2012年，評估台灣學歷持有人提出的學歷評估申請資料見下表： \n學歷評估 2012年 2011年 2010年 2009年 2008年 申請宗數 98 69 107 144 154 有關學歷獲評定為與香港水平相若的個案宗數(百分比) 85 (87%) 60 (87%) 97 (91%) 137 (95%) 140 (91%) 覆檢申請數目 1 0 0 2 0 覆檢失敗的個案數目 0 0 0 2 0 \n(二)、(三)及(四) \n 評審局為持有由香港境外機構所頒授學歷的個別人士提供專業評估服務。評審局會根據申請人的總體學歷，並着重申請人的最高及最終學歷的綜合學習成效，以及考慮申請人的學習歷程(包括課程／學分豁免或轉移)，獨立地處理每宗學歷評估申請。評審局會評估申請人的總體學歷是否達到在香港取得的某特定資歷級別的標準。學歷評估並非院校或課程評審，評估結果只適用於個別申請人而非特定教育機構或其課程。因此，公開經評估學歷的課程及有關院校的名稱，並不適當。 \n 在升學方面，特區政府在2004年7月與國家教育部簽訂了《內地與香港關於相互承認高等教育學位證書的備忘錄》(“《備忘錄》”)。該《備忘錄》旨在簡化兩地高等院校學歷相互承認的程序，以便學生在擁有學士或以上學位授予權的認可內地和香港高等教育院校進修。所有參與2013年“內地部分高校免試招收香港學生計劃”的70所內地高等院校，均包括在《備忘錄》的兩地認可高等院校名單內。因此，擁有這些院校學士或以上學位的學歷，可獲本地高等院校承認而繼續進修。與此同時，擁有《備忘錄》內的香港認可高等院校的學士或以上學位的學歷，可獲內地高等院校承認而繼續進修。 \n 在就業方面，個別學歷是否獲得認可，主要由用者決定。一般來說，個別僱主(包括公營或私營機構)或專業團體可自行決定申請人所取得的某個學歷，應否視為符合應徵某個職位或申請註冊為會員的要求。就香港境外機構所頒授的學歷而言，這些學歷的持有人通常會請評審局評估學歷。儘管如此，是否接納某個學歷作入職和註冊用途，最終仍由僱主或團體決定。 \n 就聘請公務員而言，根據公務員事務局的現行政策，特區政府在釐定公務員職位的入職學歷要求時，通常會以香港教育制度下或由本地院校所頒授的學歷作為標準。持有香港境外院校所頒授學歷的人士，亦可申請公務員職位。由於本地院校與非本地院校的課程內容有異，所以此類申請人的整體學歷必須經過評核程序，以確定符合有關職位的\n學歷要求。若他們所持有的學歷被評審為與入職要求相若，有關申請會同樣獲得考慮。根據現行機制，公務員事務局在有需要時會向評審局或其他相關教育機構徵詢意見。 \n(五) 就我們所知，根據台灣現行法規，於台灣各所大學畢業的外籍留學生、僑生及其他華裔學生，包括香港學生，若其平均月薪達新台幣37,619元以上者，可由僱主向台灣當局主管機關提出申請在台受聘從事專門性及技術性工作。 \n 特區政府一般不會為在外地畢業的港人在當地就業提供協助。不過，在台灣的香港經濟貿易文化辦事處會與在台的港人(包括在當地就學的學生)建立聯繫，並在可行範圍內提供一般協助。",
      "sequence": 204,
      "bookmark": "SP_PO_SE_00232"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "秘書",
      "content": "《2013年信託法律(修訂)條例草案》  《2013年區議會(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 206,
      "bookmark": "SP_LC_CLK_00238"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2013年信託法律(修訂)條例草案》(“條例草案”)。 \n 條例草案修訂《受託人條例》(第29章)和《財產恆繼及收益累積條例》(第257章)兩項香港信託法框架中主要的條例，賦予受託人新的預設權力，以便更有效地管理信託，同時提供適當的制衡，以確保受託人妥善行使新的權力。條例草案旨在將信託法現代化，加強香港信託服務業的競爭力及吸引力，從而提升香港作為國際資產管理中心的地位。 \n 香港是亞洲主要的國際資產管理中心。據資料顯示，截至2011年年底，信託業持有的資產，總值估計達26,000億港元，而資產管理業務有超過60%的資金來自非香港投資者。 \n 香港的信託法制度主要以普通法為依據，輔以《受託人條例》和《財產恆繼及收益累積條例》。這兩項條例分別在1934年及1970年制定，一直未有重大檢討或修改，當中的部分條文已經過時，並不切合現代信託的需要。 \n 近年，英國和新加坡等主要普通法司法管轄區都已改革信託法，以利便信託管理和拓展信託業務。因此，香港有必要盡快把信託法例現代化，以提升其作為主要國際資產管理中心的競爭力。 \n 在考慮市場和信託業所提出的建議、可資比較的司法管轄區的經驗和公眾諮詢所蒐集的意見後，我們於2009年就改革的方向性建議進行公眾諮詢，並因應回應者對改革建議的支持和意見，在2012年進行第二次諮詢，就修訂上述兩項條例的具體立法建議廣徵公眾意見。當\n局在兩次諮詢前後均有向立法會財經事務委員會作出匯報，公眾及立法會對立法建議的回應整體都是正面。我們亦已因應兩次公眾諮詢所得的回應，對條例草案中的立法建議作適當的調整。 \n 條例草案就本港信託法制度的某些特定範疇，修改普通法的規定及更新現有法例。立法建議可歸納為數大類別：賦予受託人更大的預設權力；制訂適當的制衡措施，以確保受託人妥善行使新的權力；就某些信託的有效性作出規定；廢除針對財產恆繼的規則，以及更改針對收益過度累積的規則。條例草案集中就上述數方面，改革信託法律，其涵蓋範圍並不包括在普通法下界定如何構成信託或可被視為財產授予人、受託人或受益人的規定，而條例草案未有涵蓋的信託法制度中其他範疇或法例，亦不會受影響。 \n 首先，就受託人的權力而言，《受託人條例》只訂明預設的規定。該條例賦予受託人的預設權力，只在不抵觸信託文書的條款或任何成文法則的情況下才適用。鑒於現代信託日趨複雜，我們建議擴大《受託人條例》賦予受託人的預設權力，例如委任代理人、代名人和保管人的一般權力和擴闊受託人投保的預設權力，以便受託人在信託文書沒有載列特定條文的情況下，仍能有效地管理信託。我們希望有關建議能讓業界在香港更有效運作信託，提升其競爭力。 \n 其次，雖然我們有需要賦予受託人更廣泛的預設權力，但同時亦應引入平衡財產授予人和受益人利益的措施，以確保受託人妥善行使有關的新權力，包括訂明受託人的法定謹慎責任，以及引入其他制衡措施。 \n 此外，我們建議容許設立永久性信託、就財產授予人保留權力及反強制繼承權規則訂立條文，以提高相關法律的確定性，吸引更多人在香港設立信託。 \n 主席，條例草案能夠將信託法例現代化，對促進資產管理業務的發展，實在有積極正面的作用。我希望立法會能夠支持盡快通過條例草案，鼓勵更多本地及海外的財產授予人，以香港作為管理他們信託的基地，鞏固香港作為國際金融中心及資產管理中心的地位。 \n 我謹此陳辭，多謝主席。",
      "sequence": 208,
      "bookmark": "SP_PO_SFST_00242"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年信託法律(修訂)條例草案》予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我謹動議二讀《2013年區議會(修訂)條例草案》(“條例草案”)。 \n 條例草案的目的，是修訂《區議會條例》(第547章)，以落實自2016年1月1日起，即下屆區議會任期開始當天起，全面廢除區議會委任議員的制度。 \n 在2010年，特區政府提出政制改革方案時，承諾就取消區議會委任制度提出建議，以徵詢立法會和市民的意見。 \n 政府於2012年2月，進行了為期兩個月有關區議會委任制度的公眾諮詢。2012年6月26日，政府發表了《區議會委任制度諮詢報告》。根據收到的意見和意見調查，社會支持在一屆內取消所有區議會委任議席。 \n 有關取消區議會委任議席的建議亦在行政長官公布的2013年施政報告中提及，他承諾“會盡快修訂法例，從2016年開始取消所有區議會委任議席”。 \n 條例草案的條文包括條例草案的簡稱及條例生效日期，即2016年1月1日；條例草案會修訂《區議會條例》，廢除所有有關區議會委任議員的提述，包括委任議員的定義、行政長官可委任區議會議員的條文、獲委任為區議會議員的資格、獲委任為區議會議員的人須宣誓接受席位的規定、令人喪失擔任委任議員資格的情況、各區議會委任議員的人數上限。 \n\n 此外，因應《區議會條例》的修訂，條例草案亦對3條附屬法例的條文作出相應修訂。至於區議會民選及當然議員的制度，則不會在條例草案中處理。 \n 主席，今天提出的《2013年區議會(修訂)條例草案》是為落實取消區議會委任議席而提出。有關議題已經在社會上達致共識，我希望議員能夠支持並盡快通過條例草案。 \n 我謹此陳辭，多謝主席。",
      "sequence": 210,
      "bookmark": "SP_PO_SCMA_00245"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年區議會(修訂)條例草案》予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00246"
    },
    {
      "title": "主席",
      "content": "議案。根據《藥劑業及毒藥條例》就批准《2013年藥劑業及毒藥(修訂)規例》及《2013年毒藥表(修訂)規例》而動議的擬議決議案。 \n 我現在請食物及衞生局局長發言及動議議案。",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我謹動議通過議程所印載，以我名義提出的議案。 \n 現時，我們根據《藥劑業及毒藥條例》制訂一套註冊和監察制度，規管藥劑製品的銷售及供應。根據條例訂立的《毒藥表規例》及《藥劑業及毒藥規例》，分別載列一個毒藥表及數個附表。毒藥表內不同部分及各附表上的藥物，在銷售條件及備存紀錄方面均受到不同程度的管制。 \n 為保障市民健康，某些藥劑製品必須在註冊藥劑師在場監督下，在藥房出售；某些藥劑製品的銷售詳情則須妥為記錄，包括銷售日期、購買人的姓名及地址、藥物名稱及數量，以及購買該藥物的目的；另一些藥劑製品則須有註冊醫生、牙醫或獸醫的處方，才可出售。 \n 因應3種藥物的註冊申請，藥劑業及毒藥管理局(“管理局”)建議，在毒藥表的第I部及《藥劑業及毒藥規例》的附表1及附表3內加入以下3種物質，分別是： \n(1) 阿齊沙坦(Azilsartan)；其鹽類；其酯類；它們的鹽類； \n(2) 波普瑞韋(Boceprevir)；其鹽類；及 \n(3) 培化舍珠單抗(Certolizumab pegol)。 \n 含有以上物質的藥劑製品及製劑必須根據處方，在註冊藥劑師在場監督下於藥房出售。 \n 我們建議有關在毒藥表第I部及附表1及附表3內加入3種物質的修訂規例，在今年2月22日刊憲後即時生效，以便盡早對含有這些物質的藥劑製品加以管制，並讓這些藥劑製品早日在市場銷售。 \n 上述兩條修訂規例是由管理局擬定。管理局根據《藥劑業及毒藥條例》成立，是負責規管藥劑製品的法定機構，成員來自藥劑業、醫療界和學術界。鑒於上述藥物的效用、毒性和潛在副作用，該局認為必須作出有關的擬議修訂。 \n 主席，我謹此陳辭，希望各位議員支持這項議案。 \n 多謝主席。 \n食物及衞生局局長動議的議案如下： \n“議決批准藥劑業及毒藥管理局於2013年1月24日訂立的 ─ \n(a) 《2013年藥劑業及毒藥(修訂)規例》；及 \n(b) 《2013年毒藥表(修訂)規例》。”",
      "sequence": 213,
      "bookmark": "SP_PO_SFH_00250"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：食物及衞生局局長動議的議案，予以通過。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "",
      "content": "",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 217,
      "bookmark": "EV_PUT_00254"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "",
      "content": "",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 220,
      "bookmark": "EV_VOTED_00257"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有7項議員議案。 \n 第一至第四項是根據《釋義及通則條例》動議，有關延展附屬法例修訂期限的擬議決議案。",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "主席",
      "content": "第一項議案：延展於2013年1月30日提交本會省覽的《〈2012年個人資料(私隱)(修訂)條例〉(生效日期)公告》的修訂期限。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，在2013年2月8日的內務委員會會議上，議員決定成立小組委員會，研究《〈2012年個人資料(私隱)(修訂)條例〉(生效日期)公告》。議員亦同意我以內務委員會主席身份動議議案，將該項公告的審議限期延展至2013年3月20日，以便有關小組委員會有足夠時間進行審議工作。 \n 主席，議案內容已載列於議程內，我謹請議員支持議案。 \n梁君彥議員動議的議案如下： \n“議決就2013年1月30日提交立法會會議省覽的《〈2012年個人資料(私隱)(修訂)條例〉(生效日期)公告》(即刊登於憲報的2013年第5號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2013年3月20日的會議。”",
      "sequence": 223,
      "bookmark": "SP_MB_AL_00262"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "",
      "content": "",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00265"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 227,
      "bookmark": "EV_PUT_00266"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00267"
    },
    {
      "title": "",
      "content": "",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 230,
      "bookmark": "EV_VOTED_00269"
    },
    {
      "title": "主席",
      "content": "第二項議案：延展於2013年2月6日提交本會省覽，5項有關《公司條例》的附屬法例的修訂期限。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，在2013年2月8日的內務委員會會議上，議員同意成立一個小組委員會，一併審議13項為實施新《公司條例》並會分批向立法會提交的附屬法例，當中包括議案所載首批共5項的附屬法例。議員亦同意我以內務委員會主席身份動議議案，將該5項附屬法例的審議期限延展至2013年3月27日，以便有關小組委員會有足夠時間進行審議工作。 \n 主席，議案內容已載列於議程內，我謹請議員支持議案。 \n梁君彥議員動議的議案如下： \n“議決就2013年2月6日提交立法會會議省覽的 — \n(a) 《公司(公司名稱所用字詞)令》(即刊登於憲報的2013年第7號法律公告)； \n(b) 《公司(披露公司名稱及是否有限公司)規例》(即刊登於憲報的2013年第8號法律公告)； \n(c) 《公司(會計準則(訂明團體))規例》(即刊登於憲報的2013年第9號法律公告)； \n(d) 《公司(董事報告)規例》(即刊登於憲報的2013年第10號法律公告)；及 \n(e) 《公司(財務摘要報告)規例》(即刊登於憲報的2013年第11號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2013年3月27日的會議。”",
      "sequence": 232,
      "bookmark": "SP_MB_AL_00272"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "",
      "content": "",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 236,
      "bookmark": "EV_PUT_00276"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "",
      "content": "",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 239,
      "bookmark": "EV_VOTED_00279"
    },
    {
      "title": "主席",
      "content": "第三項議案：延展於2013年2月6日提交本會省覽的《2013年證券及期貨(合約限量及須申報的持倉量)(修訂)規則》的修訂期限。 \n 我再請梁君彥議員發言及動議議案。",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，在2013年2月8日的內務委員會會議上，議員決定成立小組委員會，研究《2013年證券及期貨(合約限量及須申報的持倉量)(修訂)規則》。議員亦同意我以內務委員會主席身份動議議案，將該項規則的審議限期延展至2013年3月27日，以便有關小組委員會有足夠時間進行審議工作。 \n 主席，議案內容已載列於議程內，我謹請議員支持議案。 \n梁君彥議員動議的議案如下： \n“議決就2013年2月6日提交立法會會議省覽的《2013年證券及期貨(合約限量及須申報的持倉量)(修訂)規則》(即刊登於憲報的2013年第13號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2013年3月27日的會議。”",
      "sequence": 241,
      "bookmark": "SP_MB_AL_00282"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "",
      "content": "",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 245,
      "bookmark": "EV_PUT_00286"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "",
      "content": "",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 248,
      "bookmark": "EV_VOTED_00289"
    },
    {
      "title": "主席",
      "content": "第四項議案：延展於2013年2月6日提交本會省覽的《〈一手住宅物業銷售條例〉(生效日期)公告》的修訂期限。 \n 我現在再請梁君彥議員發言及動議議案。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，在2013年2月8日的內務委員會會議上，議員決定成立小組委員會，研究《〈一手住宅物業銷售條例〉(生效日期)公告》。議員亦同意我以內務委員會主席身份動議議案，將該項公告的審議限期延展至2013年3月27日，以便有關小組委員會有足夠時間進行審議工作。 \n 主席，議案內容已載列於議程內，我謹請議員支持議案。 \n梁君彥議員動議的議案如下： \n“議決就2013年2月6日提交立法會會議省覽的《〈一手住宅物業銷售條例〉(生效日期)公告》(即刊登於憲報的2013年第14號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2013年3月27日的會議。”",
      "sequence": 250,
      "bookmark": "SP_MB_AL_00292"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "",
      "content": "",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 254,
      "bookmark": "EV_PUT_00296"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "",
      "content": "",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 257,
      "bookmark": "EV_VOTED_00299"
    },
    {
      "title": "主席",
      "content": "第五項議員議案：根據《立法會(權力及特權)條例》動議的議案。 \n 有意就該項議案發言的議員請按下“要求發言”按鈕。 \n 我現在請何秀蘭議員發言及動議議案。",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議通過印載於議程內的議案。議案內容是根據《立法會(權力及特權)條例》(“《權力及特權條例》”)，“本會委任一個專責委員會，以調查香港特別行政區行政長官梁振英先生聲稱，曾獲3位專業人士就其山頂貝璐道4號的4號及5號屋的違例建築物提供意見，是否涉及虛假或失實陳述；以及梁先生參選2012年行政長官選舉時，有否作出不當承諾，以換取選舉委員會委員的支持......”。 \n 主席，自現屆特首梁振英先生參選至就任以來的短短1年間，這次是本會第四次因為他的不當行為而提出議案，在立法會會議上討論。此外，本會是第二次提出議案，要求根據《權力及特權條例》進行調查。有關議程包括在2012年12月10日舉行的行政長官答問會(“答問會”)，以及胡志偉議員在12月12日提出的不信任議案、李卓人議員\n在12月19日提出運用《權力及特權條例》成立專責委員會進行調查，亦包括梁國雄議員在2013年1月9日提出啟動彈劾程序的議案。 \n 主席，雖然特首涉及僭建事件，並為了掩飾有關事件而作出一連串的不當行為及一些眾所周知是謊言的言辭，甚至在議會中公開表示沒有說過自己沒有僭建，而雖然他作出如此離譜、不符事實的陳述，但很不幸的是，在這個缺乏民主成分的議會內，以往不論是不信任議案、啟動彈劾程序的議案，或引用《權力及特權條例》進行調查的議案，能獲得通過的一項也沒有。因此，我們今天在此第四次提出議案。 \n 主席，我心感難過，因為香港的特首應該有誠信、知廉耻、知進退，不應先有僭建事件，然後就事件作出連串失實陳述以圖掩飾而仍然在位，令議會不得不接連提出議案進行調查。香港是不應該由一個惹來市民嚴重質疑的行政長官來管治的。 \n (代理主席梁君彥議員代為主持會議) \n  我今天之所以再次提出議案，主要原因是最近有新資料。在僭建問題發生後，梁振英的處理態度含糊，從未向公眾交代聲稱為他查看物業有否僭建的3位專業人員的身份，而現時又有最新發展。劉夢熊在2013年2月接受《陽光時務週刊》訪問，提出了一些很驚人的說法及具體的指控。我只提述該篇訪問的其中兩點說法，因為該兩點是關乎梁振英真的涉嫌違法，而且是非常具體的。 \n 第一，劉夢熊表示，梁振英所提及的3名專業人員其實並無其人，是虛構出來的，還牽涉張震遠先生。如果這3名專業人員真的是虛構人物，根本並無其人，那麼在過去的一段長時間裏，梁振英聲稱有人替他查看物業、他並不知情、他不知道有關僭建是犯法的，根本便是最大的謊言。 \n 此外，劉夢熊在訪問中亦指出，在2011年12月15日或16日  他記不起確實日期  梁振英在怡和大廈16樓的辦公室對他說道(我引述)：“夢熊，你現在這麼落力支持我，如果我贏了，你打算在新政府擔任甚麼角色呢？”。顯而易見，梁振英說出這番話，是希望用公職來換取支持。劉夢熊其後更詳細地指出，梁振英答應讓他擔任行政會議成員。 \n 代理主席，凡此種種，的確是非常嚴重而具體的指控。以公職來換取支持的行為可構成賄選，觸犯《選舉(舞弊及非法行為)條例》(“條例”)中有關賄選的部分。 \n 所謂的“僭建”，其實是其豪宅中一個約200平方呎的地下室。在我們上次就啟動彈劾程序的議案辯論期間，郭榮鏗議員曾詳細地提述事件的資料簿，指出並複述原來梁振英在2011年11月在未經屋宇署同意下，擅自興建一道磚牆來掩蓋地下室入口。他掩飾的用意可由興建磚牆的舉動清楚反映出來。 \n 另一個問題是，梁振英曾在2011年5月邀請傳媒人士到其大宅午膳，他席間表示，他在遷往大宅時曾邀請3位專業人士  包括兩名律師和1名建築師  替他查看大宅有否任何問題。他的這項聲稱十分關鍵，因為如果他真的獲有關專業人員告知沒有問題  雖然有關地下室是僭建而成的  那麼他便可以以此作為免責辯護。不過，如果實情是根本無人向他提供有關的專業意見，而且是一如劉夢熊所說是捏造的，那麼情況便非常嚴重。 \n 因此，在答問會上或多次的議案辯論期間，民主派議員均要求特首“交人”，道出該3名專業人員的身份。然而，至今為止，特首仍然未能交代最關鍵的專業建築師的身份，甚至指他已經過身。過身便即是死無對證，無法“交人”，連姓名也不能提供。梁振英一直只表示要維護私隱，不想傷害該名建築師的家庭，所以由始至終不曾披露任何關於該名專業人員的身份及資料。公眾對此絕不信服，並質疑究竟該人是虛構出來的，還是真有其人。凡此種種，皆正正指向特首的誠信問題。 \n 既然由立法會進行調查的議案不獲通過，我們便提出議案啟動彈劾程序，希望由終審法院首席法官進行調查，但議案最終亦被否決。不過，現在有新資料，顯示當中或涉及嚴重刑事罪行，所以我們不能坐視不理，惟有在立法會會議上提出這項議案  即使已經是第四次  希望各黨派的議員不要再包庇貪腐，以及不要再包庇一位說謊的行政長官，並請大家基於這項新資料，通過成立專責委員會，就劉夢熊所提出的具體指控及就特首持續欺騙公眾的失實陳述，進行公正的調查。 \n 代理主席，我們已跟進3位專業人員的問題一段時間，所以我在此不打算花太多時間重複就此問題發言。我反而想談談劉夢熊聲稱梁振英提出以公職交換或回報支持的不當承諾。 \n 雖然特首選舉於3月25日舉行，但早於選舉舉行前的8星期，梁振英已展開選舉工程。他在2011年10月3日辭任行政會議召集人，為選舉工程作準備，並且清晰地向傳媒講述他參選的決心。他更在2011年11月27日舉行公布參選決定的造勢大會，本會有部分同事或舊同事均有參與其中。 \n 他與劉夢熊的對話，即問劉夢熊“打算在新政府擔任甚麼角色”，是在2011年12月中發生的。從時序看來，他已公布會參選特首決心，因此亦隨即進入選舉階段。在此階段，梁振英提出這些利益，如果他真的提出這些利益來交換支持，其實已觸犯《選舉(舞弊及非法行為)條例》。 \n 我本以為買官鬻爵只會發生在古老而腐敗的中國，但意想不到的是，在第三個千禧年的2012年，曾一度被西方民主國家統治150年、有良好社會秩序及普通法優良傳統的香港，原來仍然會出現類似買官鬻爵的行為。代理主席，這項指控相當嚴重，也不為香港人所接受。 \n 更重要的是，梁振英並無正面回應或澄清劉夢熊的指控。在一項與香港市民一同乘搭飛機的活動上，傳媒向梁振英反覆詢問對有關說法的回應。在3分鐘的時間裏，特首沒有半點回應。不過，當《信報》特約評論員練乙錚先生刊登一篇評論文章，標題用上“雙規”二字，而內文則指“是屆香港特區行政長官，可說是紅色父系與黑色母系結合的產物”時，梁振英卻以私人身份向《信報》及練乙錚先生發出律師信，要他們負上法律責任。 \n 很可惜的是，該封律師信沒有公開，大家均不知道箇中詳細內容，但據說梁振英非常在意有關評論文章對“雙規”的論述。“雙規”適用於共產黨黨員。如是者，“雙規”一詞是否挑起現任特首的敏感點  有人懷疑他是共產黨黨員  導致他要發出律師信呢？此外，他的具體指控為何呢？ \n 為迴避僭建問題，梁振英不單向議會作出失實陳述，並公然打擊新聞言論自由。連串的不當行為，會損害香港的基本管治及核心價值。因此，代理主席，我再次提出議案，並再次希望本會議員不要繼續包庇貪腐。我請大家今天表決贊成。 \n何秀蘭議員動議的議案如下： \n“本會委任一個專責委員會，以調查香港特別行政區行政長官梁振英先生聲稱，曾獲3位專業人士就其山頂貝璐道4號的4號及5\n號屋的違例建築物提供意見，是否涉及虛假或失實陳述；以及梁先生參選2012年行政長官選舉時，有否作出不當承諾，以換取選舉委員會委員的支持；而該專責委員會在執行其職務時獲授權根據《立法會(權力及特權)條例》(第382章)第9(2)條行使該條例第9(1)條所賦予的權力。”",
      "sequence": 259,
      "bookmark": "SP_MB_CH_00302"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員動議的議案，予以通過。",
      "sequence": 260,
      "bookmark": "SP_LC_DPSD_00303"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，今天，何秀蘭議員動議引用《立法會(權力及特權)條例》成立專責委員會，調查行政長官梁振英先生就其私人物業是否涉及虛假或失實陳述，以及梁先生參選2012年行政長官選舉時有否作出不當承諾，以換取選舉委員會委員支持。 \n 代理主席，有關特首梁振英先生私人物業的事宜，在本會已有多次的充分討論，梁先生亦已多次作出公開交代，實不應再在議會內糾纏下去。 \n 至於2012年的特首選舉，政府當局亦已經多番強調，選舉是按照《基本法》和本地相關法例的規定，嚴守公平、公開、公正及誠實的原則下依法進行的。任何對於選舉舞弊及非法行為的控訴，已有既定及多年來行之有效的法律程序處理，執法機關亦一定從嚴及公正處理。故此，我們認為立法會無須亦不應成立專責委員會進行調查。 \n 所以，特區政府堅決反對何秀蘭議員提出的議案。在聆聽議員的發言後，我會再作回應。 \n 多謝代理主席。",
      "sequence": 261,
      "bookmark": "SP_PO_SCMA_00304"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？",
      "sequence": 262,
      "bookmark": "SP_LC_DPSD_00305"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，規程問題，沒有足夠法定人數。",
      "sequence": 263,
      "bookmark": "SP_MB_LCY_00306"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 264,
      "bookmark": "SP_LC_DPSD_00307"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 265,
      "bookmark": "EV_BELL_00308"
    },
    {
      "title": "代理主席",
      "content": "現在有足夠法定人數。郭家麒議員，請發言。",
      "sequence": 266,
      "bookmark": "SP_LC_DPSD_00309"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我發言支持何秀蘭議員的議案，要求根據《立法會(權力及特權)條例》(第382章)第9(2)條成立專責委員會，調查梁振英山頂大宅引起的一連串事件。 \n 其實事到如今，再談論梁振英有否說謊，已經是明日黃花。若詢問街外任何一名香港人，他是否相信梁振英在說真話，恐怕沒有甚麼人會答說相信。現在的問題並不是要確定他話裏的真假，因為這人所說的所有話，公眾自有定論，他已無法再取信於人，但問題是這事欠缺一個交代。 \n 大家也知道在上星期，屋宇署終於在法定限期之前，就前政務司司長唐英年的約道大宅發出起訴書，傳召或起訴相關人士，包括建造整個大宅的代理人、所涉及的認可人士如承建商及建築師。但是，最令人難以接受的是，由去年至今，對於已擾攘超過1年的山頂大宅事件，卻仍沒有任何一位當事人以至梁振英先生本人，前來本會如實作出清楚的交代。 \n 劉夢熊在《陽光時務週刊》的訪問報道中表示，梁振英聲稱曾於2001年5月，由兩名專業人士和一名律師檢查並證實大宅並無僭建的說法，原來全屬虛構。以梁振英的性格，他怎會不作反駁？眾所周知，備受本會很多議員尊重的前中央政策組全職顧問練乙錚先生在《信報》發表了一篇文章，文中引述劉夢熊所言，指梁振英出選一事可能涉及黑、白兩道，如在國內可能會被“雙規”。他間接引用了劉夢熊的說話，最終有何後果呢？就是接獲梁振英向《信報》和他發出的律師信，要《信報》“跪低”，而《信報》很可惜亦因此“跪低”了一半，發出了道歉聲明。 \n 梁振英這人，連引用他人說話的文章也不能容忍，試問劉夢熊所言若非事實，他怎會不高調採取法律行動？但是，他並沒有這樣做。我曾詢問途人，這兩個人都沒有誠信，但他們會相信梁振英還是劉夢\n熊。結果他們答說不會相信梁振英，寧願相信劉夢熊，堂堂特首，竟然連劉夢熊也不如。 \n 我們認為今天的劉夢熊，說得難聽一點已被人一腳踢開，他亦再無需要捏造事實。如果梁振英振振有詞，聲言自己並無虛言，他又何須害怕來此作證？我們的專責委員會不會吃人，只會根據特權法要求他在宣誓下說出真話。任何一個人，只要應我們的要求在此說出事實，把一切和盤托出，又何須像他那樣多番推搪、諸多抗拒、要一眾保皇黨護駕？  \n 這不單全無必要，甚至是讓他充分表演的良機。假如在他發言後可以還他清白，我們更應鼓掌、鞠躬，向他致謝，深慶得人，並應指責劉夢熊或練乙錚等人捏造事實，以致這位有誠信的特首蒙冤受屈。我們已給他足夠機會，而且一次又一次給予澄清的機會，讓他可在宣誓下向公眾發言，但他卻一次也不肯接受。 \n 最不應該的是讓局長和保皇黨出來擋駕，“一人做事一人當”，不是嗎？有膽量的便前來接受專責委員會的調查，反正我們亦沒有甚麼很特別的做法，現在亦非中古時代，不能嚴刑迫供。不過，聽來真的感到很恐怖，因劉夢熊透露曾致電詢問如泛民主派人士窮追不舍，要求交出人來，那該怎麼辦？結果曾出任梁振英競選辦公室主席的張震遠證實，那3個人根本並不存在。原來如此，真要問一句，這有沒有“搞錯”？ \n 堂堂特首竟一再說謊，而我們卻要放過他。說謊只是其次，最重要的是他的說謊行為，已把政府的誠信、16萬名公務員的誠信一同葬送，要全體香港市民容忍他，試問我們怎能容忍這事的發生？他10年前收樓時，找來一位不知是何人的專業人士，但此人原來已經去世，這是何等的荒謬與胡鬧。然而，無論如何，如真的有人牽涉其中，無論屬任何專業界別的人士，那怕是律師或已經去世的測量師，也應藉此機會向公眾作一清楚交代。 \n 梁振英在去年10月發出的聲明中表示，在委託律師樓處理樓宇契約事宜以外，他亦有就業權、建築和改建問題，另請律師和測量師提供口頭意見。這說法真了得，他要求一位已逝世的人提供口頭意見，而那人現已不在人世，豈不是死無對證？以口頭提供意見，沒有書面紀錄，而那人現已不在人世。 \n 他賴皮至此，如我們仍要放過他，我認為這是我們的羞耻，也是香港的不幸。如果立法會議員不行使天職，引用《立法會(權力及特權)條例》賦予的權力找出事件的真相，則更加是不負責任之舉，而且有辱曾投票推選我們的所有香港市民。我們現在的要求其實一點也不複雜，可能只涉及很簡短的程序，已經可以了事。我們所要的是涉及此事的那些專業人士的芳名，以及他們曾於何時表達有關意見。據說在3人之中，只有1人已經去世，難道要拖延至所有人和事也不復存在時，才去作出追究？現在還有2位涉案人士在生，大可請他們來此表明是否真的曾提供意見，表示這大宅並無任何僭建和改建。 \n 張震遠隨後發表聲明，表示兩間律師樓的名稱已被公開，提供協助的人士亦已逝世，不過為免對其家人造成困擾，所以沒有披露其身份。這真是電影中才找到的情節，可能要畫一張圖表，看看誰已不在人世，然後說他已替我進行視察。我認為不可如此處理，而作為主要官員亦不應為這事遮羞，最重要的是這並非他的個人問題。正如練乙錚的文章中所說，如這事涉及黑幕甚至黑道，我們怎能再相信這位特首和這個政府？尤其是當這個政府並沒有糾正特首所作出的大錯特錯的事情。 \n 去年11月23日，梁振英親自就僭建問題作出回應，並在回應文件第46段中指出，他自行發現4號屋低層有一擴建部分，那是購入大屋前已被擴建的部分，其後已於2011年11月拆除。正如他所說，問題已處理後便不復存在，死無對證。要證實這擴建部分是否在他購入大屋時已經存在，以及他在2011年11月採取的行動，是否確實一如他所聲稱，已作處理而不復存在，唯一方法便是成立專責委員會進行調查。 \n 立法會用了很多方法，給予多次機會，讓他本人或其下屬，包括發展局局長陳茂波作出澄清。去年12月12日，我在本會一項口頭質詢中清楚提問，根據《建築物條例》第14條，在甚麼情況下業主可以未獲得建築事務監督的批准及同意便進行拆除擴建部分，並以磚牆密封有關空間的工程；以及工程完成後僭建物不再存在，是否其中一種情況。陳茂波當天東拉西扯，多番拖延，相信代理主席你也記得，我們討論了差不多20分鐘，還有7位議員輪候發問，但沒有任何一人可成功作出跟進，這說得上公平嗎？我們有多少次能真正公平地提問？我們現在要求的，便是在專責委員會裏作出公平的提問，要求當事人公平地作答，僅此而已，但政府和一眾建制派議員卻一再阻撓。你們已把誠信這項香港最低限度要捍衞、最核心的價值，公務員曾引以為傲的一些做法，依據制度行事的精神，全都破壞淨盡。 \n 最近看到很多報道或文章，都說不少公務員感到心有不甘。工作多年，建立了一套行之有效的制度，現在卻不再需要這套制度，可以走其歪路，甚至被鼓勵走上歪路，只求達到目的，不擇手段，只要能得手和達到目的，便算成功。這樣一來，香港又怎有顏面繼續自詡是亞洲國際城市，我們怎可以為祖國樹立榜樣。 \n 我們本來有很多引以自豪的地方，猶記前任廉政專員和前任警務處處長獲邀擔任政協委員時，他們其中一項任務是看看可否協助國內建立良好的制度。一如大家所知，國內的貪污舞弊行為普遍得有如吃生菜般，於是他們都寄望兩位前任執法人員當上全國政協委員後，能夠有所幫助。然而，當國內官員眼看香港這種情況，發現特首也可編造故事，杜撰劇本，以一個已不在人世的人物虛應故事，我們還有何資格對祖國的情況指指點點，有何資格告誡他人必須廉潔，有何資格告訴別人制度是相當重要？香港將淪為國內一個普通城市，不再需要設立政制及內地事務局，因為兩者已經一體化，一起貪污舞弊，一起黑白不分。 \n 我們曾多次在本會要求調查特首的僭建問題，但都無法在立法會彰顯公義，何秀蘭議員今天提出的這項要求，相信亦劫數難逃。在眾多保皇黨，包括功能界別和建制派議員的護航下，成立專責委員會的要求將會胎死腹中。然而，我相信香港市民的眼睛是雪亮的，他們看到香港已陷入深淵，政府的誠信和管治威信已蕩然無存，而造成今天這種結果的罪魁禍首，正是政府和它的團隊。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 267,
      "bookmark": "SP_MB_KKK_00310"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，何秀蘭議員的原議案要求調查特首選舉時有否作出不當承諾，所謂不當承諾，是答應提供好處給別人以換取選票，這是涉嫌賄選的罪行。有關指控來自《陽光時務週刊》訪問劉夢熊的報道，因而掀起了一段風波。至於你相信誰，這是個人的選擇。 \n 劉夢熊指控特首參選時向他作出承諾，現在卻過橋抽板。代理主席，過橋抽板並不違法，只是個人人格的問題。有人將之直譯成英文，純粹譯為“To pull away the plank after using it as a bridge”，這樣直譯是不妥當和不能接受的。過橋後抽起木板，不讓別人過橋，這會讓人以為只是自私的行為。但是，我們現在指的是忘恩負義的行為。雖然\n忘恩負義亦不違法，但問題在於劉夢熊接受訪問時提及特首“涉黑”，即與黑社會有牽連。 \n 代理主席，特首以個人身份發信給《信報》及練乙錚。有人說：“法律面前，人人平等”，這也是建制派常掛在口邊的話。但是，法律面前並非人人絕對平等，即便在傳媒面前亦然。鄰居陳先生“包二奶”不會有太多人理會，這只是他的私事。但是，特首“包二奶”便是非常重大的新聞。大家試想想，雖然甲與乙犯了同樣的風化案，但甲若是一名神職人員  代理主席，假設是神父或牧師  那便隨時罪加一等，因為他濫用了受害人對其職位及身份的信任。 \n 代理主席，梁振英以個人名義發律師信給報館。雖然他這樣威嚇一間報館，但報館財雄勢大，難以被嚇倒。他這樣做變相以整個政府的壓力，來企圖打壓一介書生，這絕對是干預新聞、言論及表達意見的自由。 \n 梁振英參選時的另一項承諾，是與香港記者協會會面時提出的，當時現場放有一張很大的約章，要求梁振英等參選者在約章上簽署，承諾保障及尊重新聞及言論自由。他今次以個人身份發律師信，雖然信件已發出並被鋪天蓋地報道，但有關內容卻仍未公開，仍然是保密的，因為他表示這是個人私隱。他只透過政府新聞處表明說，行政長官梁振英認為練乙錚的文章指他“涉黑”  即與黑社會有關連  由於指控非常嚴重，所以必須嚴肅處理。這簡直是白色恐怖，是不能接受的行為，再次嚴重打壓了新聞及言論自由。 \n 代理主席，如果說“涉黑”要嚴肅處理，那麼我指他“涉白”  即涉及白色恐怖  又是否要嚴肅處理呢？我會否收到律師信呢？我是否仍得到言論自由的保障呢？我和練乙錚在法律面前是否平等呢？當自由黨的田北俊議員也  我要強調是“也”  表示商界並非針對梁振英的政策，而是針對他本人，認為他沒有才幹。這涉及“人”的成分很重，他究竟做過甚麼？他當選前後究竟與黑白兩道有何不妥的關連呢？如果大家能就此瞭解清楚，香港以後便能繼續維持穩定。 \n 代理主席，根據香港大學鍾庭耀進行的一項我認為最值得信任的民意調查，香港的核心社會指標全線下降，當中尤以新聞及結社自由為然。該調查是在2月4日至14日期間進行，當時正值農曆新年假期，而農曆新年間香港最具爭議的新聞，是與梁振英個人有關，那便是他向《信報》及練乙錚發律師信一事。 \n 代理主席，如果梁振英真的在參選期間承諾向某人提供好處來換取選票，這項賄選指控一定要調查到底。我不會再討論他的僭建問題，雖然我同意有關指控，但我們就此已說得太多。我認為議案第二部分，即調查他參選期間有否作出不當承諾，這問題已足以支持我們引用《立法會(權力及特權)條例》(“《權力及特權條例》”)追查下去。 \n 我剛才說“涉黑”及“涉白”，“涉白”是指白色恐怖。香港現在確實出現白色恐怖的跡象，只是不敢肯定說是白色恐怖。 \n 代理主席，泛民主派的議員中，有人全力支持社民連，有人則有所保留。但是，社民連始終是泛民主派的一員，我看到它現時尤其正面對巨大的政治壓力，警方對他們公然作出針對性的檢控行動，可謂嚴陣對待，他們只是非法集會，警方卻派出刑事偵緝科(CID)清晨上門拘捕。 \n 梁振英政府予人的感覺，不僅意識形態要跟隨中國共產黨的一套，要抓緊權力和把市民嚇倒，更以實質行動進行政治打壓，這是彰彰甚明。 \n 代理主席，在立法會說粗言穢語，似乎無須承擔甚麼後果。原來這所謂莊嚴之地，可讓人說粗言穢語，甚至直接以“F”字頭的英文髒字，侮辱整個中華民族的華人而無須承擔後果。但是，一名市民組織遊行、抗議及示威的行動，卻竟被指控一天犯了3宗非法集結的罪行。這種白色恐怖的情況，在梁振英政府領導下發生。你說施政能力與他的私人問題無關？雖然他會自稱無關，但他的身份及地位是否香港任何一個普通人可以比擬呢？代理主席，你的身份也不可與他比擬吧，對嗎？ \n 代理主席，梁振英表示“涉黑”要嚴肅處理，我認為“涉白”同樣要嚴肅處理，因為涉及白色恐怖。 \n 我非常支持何秀蘭議員的議案。我們現要求對整件事及梁振英究竟作出甚麼承諾加以嚴肅處理，調查他是否涉及賄選。我們要求引用《權力及特權條例》進行調查，這其實是一項很簡單易明的程序。多謝代理主席。",
      "sequence": 268,
      "bookmark": "SP_MB_CM_00311"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，或許有同事會問我們會否太長氣了，我們已提出類似的要求，包括根據《立法會(權力及特權)條例》提出進行調\n查的議案，最低限度已提出一次，何以今天再提出呢？其實道理很簡單，因為今天有新的證據，是重要的證據，是來自“梁粉”陣營中的先鋒，這位先生  “夢熊哥”  勇字當頭，衝鋒陷陣。大家記得當年他會帶頭派單張，賣廣告，甚至很多“梁粉”陣營不敢說的事，但他詞鋒銳利地說出來攻擊對手。 \n 今次他出來“爆”真相，有幾件事是相當震撼。第一，很具體說明曾經查看山頂大宅，跟梁振英說過沒有問題、沒有僭建的3名專業人士，原來全部都是弄虛作假。第二，提到有政治交易，原來梁振英曾答應會招攬他入行政會議，或推薦他成為政協常委，而這交易  即使有人說這些不一定違法，因為很多時候也會組閣，我且不談這一點，但涉及的條件是甚麼呢？似乎不單是衝鋒陷陣那麼簡單，可能中間還有涉黑的事情，例如飯局背後還做了甚麼呢？除了帶梁振英接機，會見傳媒大老闆之外，還有否一些不可告人而不道德的交易呢？這些事是非常震撼的。 \n 但是，代理主席，當一篇使全城震撼的劉夢熊“爆料”訪問刊登後，使我們更感到震驚的地方是，特首梁振英這本身被“爆料”的對象，是沒有清晰、具體、堅定地逐一反駁或澄清，沒有所謂的rebuttal，這真的令人無法想像，為何會這樣？我不是要他證明，但他應走出來清楚說沒有這件事，是有那3名專業人士。他甚至到今天仍將最關鍵的人物姓名隱瞞，如果有這人存在，這又是為了甚麼呢？他已說出兩名律師，但大家知道那兩名律師是不懂得看僭建的，只懂得看是否有過地界，唯一的AP是最重要的，到現在仍不說究竟是否存在，這是否造成他不能出來反駁的原因呢？ \n 此外，那些所謂的交易，很清楚，他是否應否認呢？是否完全沒有作出任何承諾？但別人便會問，你沒有承諾，為何劉先生拿推薦信給你，你已推薦了別人還要簽署，甚至給人一種非常不情願的感覺，為何要這樣做呢？還是根本沒有做過呢？這些事完全沒有清晰的說明，沒有反駁，沒有rebuttal。我不知道他有否授權局長，稍後逐點作出回應；如果沒有，我不知道局長今天出席的原因是甚麼。最低限度可讓我們知道他的立場，但也可能沒有這機會。所以，究竟梁振英先生是一個怎樣的人，今次的事件更立體地顯現出來，他說話可以真的沒有一句真實，為了達到目的，可以很隨便地說話，最低限度是這樣。甚至令人覺得他為了達到目的，可以採取他認為做到的手段，而不考慮這手段是否公義、合理，甚至合法的手段。劉夢熊先生今天竟然成為梁振英先生的顯影劑，全部顯影出來。 \n 代理主席，各位同事，我可以向大家說，如果今次的議案真的能通過，雖然這純粹是想像，但如果能通過議案，這調查聆訊將會是最有趣味，全港收視率最高的直播，連亞視播放也會錄得爆滿的收視率，可起死回生，因為大家都很有興趣聽劉夢熊先生，屆時在大家提問和引導下，還會將多少冰山下的事情說出來。我相信今天所說的只是冰山一角，凸出來的一角，實際上在冰山下有九成事情都未說。如果劉先生來到立法會，有立法會的保護，再加上同事熱情地引導問題，使他慢慢便會熱情地回應，相信市民便會得益，知道更多真相。 \n 坦白說，眾所周知，很多時候都是“一口對一口”，我也在思量立法會應否引進一些科技，使用測謊機，這也是好的，我們未試過，讓“夢熊哥”和“振英哥”二人面對面測謊。有朋友還跟我說，不單要使用測謊機，最好在國金二期頂樓進行，完成後讓他們可用自己的方法來表示清白，這樣則似乎比較淒慘。但是，這種對質是需要的，甚至使用測謊機，我也絕對不會抗拒，用好的方式讓大家表達自己的想法，我相信屆時定會很精采。梁振英先生亦可以，如果他是誠實  當然這是“如果”，很多人也不同意這“如果”  他可以將事實和盤托出，使市民一直以來很多的問題都能有答案。 \n 這樣下去，梁振英先生的民望是返魂無術，香港人如果依靠他帶領我們面對挑戰，倒不如自求多福。今天何秀蘭議員有點知其不何為而為之，不過我們是有責任，有如此重要的新證供，有那麼容易說話的證人，有竟然知道很多內情，亦曾經是梁振英支持者陣營的人，甚至曾經是頗有獨特身份地位的人出來，我們沒有理由不聆聽，沒有理由不給予好的環境，給他有足夠的保護，然後聽他說。這是歷史重要的一部分，我們要知道真相，市民有權知道真相。逃避真相的人不單沒有勇氣，結論是他不敢面對真相，因為真相將暴露他的虛偽和謊言。所以，今天民主黨，我相信泛民的議員亦會全力支持何秀蘭議員提出的議案。",
      "sequence": 269,
      "bookmark": "SP_MB_AH_00312"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 270,
      "bookmark": "SP_LC_DPSD_00313"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，何秀蘭議員今天的議案關乎行政長官梁振英的山頂違例建築物是否涉及虛假或失實陳述，以及他在2012年參選行政長官選舉時有否作出不當承諾，以換取選舉委員會委員的支持。 \n 譚志源局長剛才作出很簡單及清晰的回應，我希望譚局長暫時不要離開會議廳，因為我正在談及他的問題。他剛才很簡單及清晰地回應表示，行政長官已就僭建問題作出很多澄清，立法會無須再處理。此外，有關選舉方面，由於特區政府必須根據《基本法》及公平、公正等原則嚴肅處理，所以立法會無須成立專責委員會處理這問題。 \n 我真的很想問局長，他說出這番話，特別是有關僭建一事，他說行政長官已作澄清，所以本會不應再處理，究竟他說出這番話時，心裏會否覺得自己是違背良心的呢？又或如果他不覺得是違背良心，他會否覺得自己是在狼狽為奸呢？即使不是狼狽為奸，他會否覺得自己是在包庇行政長官？我希望譚局長稍後可以回應一下。小偷遭警察拘捕時，通常會說甚麼？小偷會否說自己偷竊？當然是說自己沒有偷竊。那麼，警察應否在小偷否認偷竊後便放他離開？現時的情況便是如此，即使我們當作行政長官已經交代了那宗事件，但那宗事件是否在交代後便可以不了了之，就此作罷？然而，很多傳媒和市民也看到行政長官在交代時是以一個謊言掩飾另一個謊言。 \n 現在最糟的是甚麼問題呢，代理主席？局長真的應該留意一下，最糟的便是大家覺得屋宇署署長和屋宇署同事的信譽已經破產，因為大家也認為他們不能公正對待此事，出現偏私的情況。在這情況下，局長竟然說既然行政長官已作交代，立法會便無須繼續進行調查，這對屋宇署的同事是否公正和公平？難道局長不覺得整個政府的信譽會因此受損，將來更難以推行政策嗎？他不覺得有這些問題存在嗎？ \n 此外，局長說會嚴肅處理有關選舉的問題，並且會根據法律處理問題。不知道局長有否留意何秀蘭議員的議案的措辭，她的議案只是說“有否作出不當承諾”，並沒有說行政長官“不法”。何秀蘭議員暫時沒有說他“不法”，是因為我們沒有實質證據說他“不法”，所以只是說“不當”。既然有“不當”的嫌疑，那為何我們不應展開調查？這情況跟局長所說的違法情況很不相同。如果行政長官真的有違法，我相信即使本會不提出，局長也不會容許有關部門不執法。既然如此，局長為何要反對我們展開調查？他是否覺得即使有作出不當的承諾，也不應該調查？我希望局長稍後可以向我解釋。 \n 代理主席，我經常覺得中國人有一句說話非常好，便是“真金不怕洪爐火”。局長為何要維護行政長官，不讓我們進行調查？如果行政長官真的沒有任何錯失，沒有任何不當行為，為何不可讓我們調查？為何仍要在此閃閃縮縮，迴避這些問題？大家看到很多同事剛才\n不斷說，行政長官要對練乙錚那篇文章所說的涉黑問題嚴肅處理，所以要發出律師信，但為何全城也在說他信譽破產，他卻不嚴肅處理？如果要嚴肅處理，便應堂堂正正接受調查，還他一個清白，對嗎？為何局長不鼓勵他這樣做，為何還要幫他一把，為他把關，要求其他同事不要支持何秀蘭議員的議案？局長為何要這樣做？我覺得這是很嚴重的情況。如果一個政府的首長沒有信譽和誠信，但局長卻仍然維護他，這會令局長在推行其政策時寸步難行。 \n 我不知道局長有否參加近期的聽證會，很多市民或團體到本會表達意見時，經常說行政長官是“大話精”，或是說局長本身也在說謊或沒有誠信。局長有否聽過這些說話？在這情況下，政府可如何運作？此外，局長怎可以相信張曉明所說，就是他接觸的人認為行政長官的民望非常好，跟傳媒所說的民望甚低的不同。毛孟靜議員剛才也說，民意調查很清晰指出現時不單行政長官民望甚低，政府的支持度也非常低，局長為何仍要維護他？局長為何不撥亂反正？難道他可以容忍這種情況繼續下去？他可以容忍多久？行政長官的任期仍有四年多，政府在未來的四年多是否也要如此運作呢？局長不覺得這很可悲嗎？他身為公務員，他不覺得這種做法令公務員也難以辦事嗎？ \n 我經常覺得政府現時是“為求目的，不擇手段”。在地產政策方面固然是這樣，為了維護這位行政長官，更是甚麼事情可以做出來。局長剛才竟然說出這樣的說話，我真的覺得他是否埋沒良心地說話。 \n 代理主席，我很明白以我們議會的組成成分，今天要通過這項議案真的非常困難，但我們不得不這樣做。事實上，我們有3任行政長官，這一任行政長官出現的問題真的是一浪接一浪。既然出現了這麼多問題，為何政府官員也不深切反省，研究如何解救這問題，反而閉上眼睛來維護他？這樣有何好處？ \n 何俊仁議員剛才說，行政長官向選舉委員會委員作出承諾，如果支持他選舉，未來可以獲得一些職位，這可能是為了組閣，但即使是組閣，我們今天的社會還有另一個要求，就是透明度。為何行政長官沒有膽量公開說他說過這番話？只是為了組閣而已，為何不可以？為何他不可以這樣說？這背後反映了甚麼？因為事實根本不是這樣，大家也看到了，事實並非如此，選舉後他並沒有給當事人提供職位，這怎會是一個恰當的承諾？當然，現在是當事人單方面說話，既然是單方面說話，我們要求展開調查又有何不對？ \n 我不知道ICAC會如何處理這問題，但我覺得這個議會有此責任。可是，譚局長竟然不斷呼籲同事不要支持這議案，因為他已作了足夠的工夫。但是，大家試想一下，屋宇署調查僭建問題時有否做足夠的工夫？大家對此當然心知肚明。在最早的時候，屋宇署職員敲過空心牆後便不了了之，不作處理。如非傳媒繼續追查，也不會發現地下室。他們有否查究為何會出現這些現象？這樣的調查是否公平、公正和公道？他們完全是閉上眼睛說這並非謊言，但他們所說的並不是事實。 \n 自從新一屆政府上任後，整個特區政府給市民的感覺是在上的不斷說謊，在下的也不斷說謊。局長，如果是這樣，政府如何繼續運作下去？因此，我希望局長稍後發言時，不要再維護這件事情，真的要做一位公正嚴明的官員，說出真話，以及說出良心話，呼籲我們的同事支持何秀蘭議員的議案，而不是繼續掩飾這件事實。 \n 代理主席，我謹此陳辭。",
      "sequence": 271,
      "bookmark": "SP_MB_LYC_00314"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，正如何俊仁議員剛才所說，我們已是第三次討論這項議題，為何我們仍要繼續提出這項議題呢？其實，很簡單，有議員剛才亦提到，便是公眾需要知道真相。今天，民主黨議員會支持何秀蘭議員的議案，成立專責委員會，並引用《立法會(權力及特權)條例》進行調查。原因很簡單，剛才已提到，是因為有新證供披露出來，而且這些證供的指控非常嚴重，被指控的對象亦是香港特別行政區行政機關內的最高領導人，是我們的特首。 \n 究竟這些指控能否成立或屬無中生有，特首在選舉的過程中有否涉及賄選、檯底交易及黑社會，現在出現不同版本；“夢熊”先生及特首先生的說話，究竟哪位可信、可靠，公眾均有知情權。究竟特首有否向公眾及本會發放虛假失實陳述；究竟他所說的3位法律界及專業人士事實上是否存在或是虛構出來的人物，這些完全無人可跟進調查。如果事件再次發生，有新證據披露後，特首於第一時間站出來，如他所說“開誠布公”，公眾便應清楚知悉事件真相。然而，特首並沒有清楚就上述的新證供或指控，作出任何澄清或詳細交代和回應，所以根本無人知道真相。 \n 如果不弄清楚這些事件，未來5年，梁振英在任內不會有好日子過，因為公眾對他的誠信仍有很大質疑。不調查不等於梁振英的誠信沒有問題，公眾及立法會議員的疑慮，仍令人看不起這位特首。那麼，\n為何不還公眾一個知情權？究竟是特首還是“夢熊”先生的說法代表事實的真相？我們需要知道的是真相。所以，民主黨會支持成立這個專責委員會。 \n 更令人擔心的是，特首不單沒有就新披露的證供作出坦白、開誠布公的回應，反而“出招”，發出律師信予一些在報章上評論事件的人，包括練乙錚先生。我們未曾見過特首或過往的港督，當有人在報章上撰寫政論文章批評他們時，會用這招。當然，梁振英是一名公民，有錢，可隨時發信，但他不是一名普通市民，而是香港的特首，是最具權力的人。今天他也要發出律師信給批評他的人！特首不是有新聞官嗎？特首不是隨時可以召開記者會嗎？特首不是可以隨時前來本會澄清練乙錚先生對他作出涉黑的批評為無中生有嗎？他不是可以利用現時建制提供給他的一些渠道和權力作出澄清嗎？為何他不用呢？為何他要發出律師信呢？是否想威嚇傳媒？是否想威嚇評論員呢？ \n 無論他的動機是甚麼，我們已看到的情況是事件有後遺症。評論員會越來越不敢評論特首；傳媒會越來越懂得怎麼做，不敢說話。我們的議會是否也會在建制派的簇擁下越來越懂得怎麼做，不敢要求調查呢？評論的不敢評論，傳媒不敢報道，議會不敢成立專責委員會進行調查，我們的香港至此淪陷，因為不會再有真相可呈現，因為所有願意尋求真相的人都會面對極大壓力。 \n 各位官員及議會同事，我們今天只不過是有一個卑微的願望，便是還公眾對真相的瞭解。我們也不想在這階段指出誰是罪人，誰欺騙公眾，我們要求的只不過是一個調查，讓當事人全部站出來，認真地向所有的指控及事實作出清楚交代和陳述。立法會的責任是監察行政機關，而特首是整個行政機關的最高首長，立法會議員有道德責任和憲制責任令真相呈現。究竟我們的特首是否仍能繼續得到香港人的信任，繼續管治下去，得出真相是非常關鍵的。各位，為何我們要逃避真相呢？有誰會千方百計阻止人評論該事件？有誰會千方百計不欲傳媒談論？有誰會不希望議會調查此事呢？很簡單，便是不願意面對真相的人，因為怕調查下去的結果會對他不利。於是，所有人便包庇他，或令希望知悉真相的人無法再知悉真相。 \n 雖然我們知道有些市民也會問：“為何你們民主派總是咬住‘CY’不放呢？何不給他機會表現其施政才華，讓他做好民生事務呢？”，但我覺得這兩件事應分開處理。對於特首如何施政及其政策，可在其\n他場合討論，但特首現在面對如此嚴重的指控，有義務站出來解釋。我們作為立法機關成員，亦有義務追尋此事的真相。所以，我身為民主黨成員，會支持這項議案。多謝。",
      "sequence": 272,
      "bookmark": "SP_MB_HW_00315"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 273,
      "bookmark": "SP_LC_DPSD_00316"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，就今天的議案，經徵詢行政長官辦公室後，我獲授權作出以下回應。 \n 首先，何秀蘭議員動議成立的專責委員會，有兩個目的，第一個是調查行政長官梁振英先生就其私人物業是否涉及虛假或失實陳述。 \n 事實上，行政長官就僭建事宜已多次作出公開交代和回應。他於去年11月23日發表詳細書面聲明，交代他所持私人物業僭建事件的始末。在12月10日，行政長官出席立法會答問會，回應議員有關事件的各項質詢，其後亦多番回應傳媒查詢。 \n 行政長官強調已多次就事件向議員及公眾作出認真和負責任的回應，並公開承認自己在處理僭建的過程中有疏忽及交代不清之處，但他強調絕無存心隱瞞，更為此再三向市民鄭重致歉，並且承諾將來必定加倍謹慎，秉持誠信，為市民大眾服務。 \n 在立法會內，胡志偉議員去年12月12日提出不信任議案；李卓人議員於12月19日提出引用《立法會(權力及特權)條例》成立專責委員會調查行政長官所持物業的僭建問題；以及梁國雄議員又於今年1月9日根據《基本法》第七十三(九)條提出彈劾行政長官的議案。上述3項議案均圍繞僭建事件，議會亦已就同一事件進行3次的辯論，並在充分討論後否決所有議案。 \n 時至今天，特區政府認為立法會實在不應再在這個問題上糾纏。 \n 在議會之外，何俊仁議員於去年6月下旬就行政長官選舉結果提出司法覆核及選舉呈請，而梁國雄議員亦提出司法覆核。對此，法庭均已作出判決，並已拒絕接納涉及失實陳述的申請。 \n 何秀蘭議員動議成立的專責委員會的第二個目的，是要調查梁先生參選2012年行政長官選舉時有否作出不當承諾，以換取選舉委員會委員支持。 \n 政府當局強調，香港的公共選舉，包括行政長官選舉，均是嚴格按照《基本法》及相關的選舉法例來舉行的。選舉管理委員會(“選管會”)負責選舉安排，選管會是獨立的法定機關，由高等法院法官擔任主席。在監察和執法方面，則由警方和廉政公署(“廉署”)負責。以上制度安排確保選舉在公開、公平、公正、誠實和高透明度的原則下舉行。 \n 《選舉(舞弊及非法行為)條例》(“《條例》”)適用於行政長官選舉，目的是禁止在選舉中作出舞弊行為及非法行為。任何人如認為選舉內有任何違法或違規的情況，應該根據有關選舉法例向執法機關投訴，執法機關必定會按既定程序依法辦事、秉公辦理。 \n 特區政府認為，任何有關《條例》的指控，由於可能涉及刑事成分，因此均應該由執法機關專業、嚴謹及依法地處理，才是正確和公道的做法。 \n 據報章報道，何秀蘭議員述及的在選舉中作出不當承諾的指控，已有人士向廉署舉報，因此在立法會成立專責委員會就事件進行調查，不但絕無需要，亦絕不恰當。 \n 代理主席，特區政府希望立法會能夠讓上述事情盡快告一段落，讓特首和特區政府可以專心一意為香港市民做實事、謀福祉。目前香港面對很多深層次、複雜的社會、經濟和民生議題，需要有短、中、長期的解決方法，而解決問題的先決條件，是政府、議會和社會各界必須共同努力，放下無謂爭拗，多做實事，以市民大眾的整體和長遠利益為依歸，為香港、為下一代爭取更好的發展機會和空間。 \n 我相信在席的議員皆是深明大義的社會領袖，我期望你們會作出正確的決定。 \n 代理主席，我謹此陳辭。我懇請各位議員反對何秀蘭議員提出的議案。 \n 多謝代理主席。",
      "sequence": 274,
      "bookmark": "SP_PO_SCMA_00317"
    },
    {
      "title": "代理主席",
      "content": "我現在請何秀蘭議員發言答辯。在何秀蘭議員答辯後，辯論即告結束。",
      "sequence": 275,
      "bookmark": "SP_LC_DPSD_00318"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我首先想談談賄選是甚麼一回事，因為局長剛才指出，已經有人向廉政公署(“廉署”)報案，因此要留待廉署調查。代理主席，《選舉(舞弊及非法行為)條例》的釋義部分對於“利益”作出了解釋。按其中兩項解釋，“利益”是指“任何有值代價、饋贈或借貸”或“任何職位、受僱工作或合約”。因此，如果梁振英  現任特首  真的如劉夢熊在訪問中所說，在公布了參選後的期間，問劉夢熊想在新政府裏擔任甚麼職位...... \n(何俊賢議員站起來)",
      "sequence": 276,
      "bookmark": "SP_MB_CH_00319"
    },
    {
      "title": "代理主席",
      "content": "何秀蘭議員，請稍停。何俊賢議員，你有甚麼問題？",
      "sequence": 277,
      "bookmark": "SP_LC_DPSD_00320"
    },
    {
      "title": "何俊賢議員",
      "content": "我要求點算人數。",
      "sequence": 278,
      "bookmark": "SP_MB_SH_00321"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 279,
      "bookmark": "SP_LC_DPSD_00322"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 280,
      "bookmark": "EV_BELL_00323"
    },
    {
      "title": "代理主席",
      "content": "現在有足夠法定人數。何秀蘭議員，請繼續發言。",
      "sequence": 281,
      "bookmark": "SP_LC_DPSD_00324"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，讓我繼續解釋賄選及《選舉(舞弊及非法行為)條例》。我剛才指出，“利益”包括任何職位、受僱工作或合約。這條例的第11(1)(a)條又指出，任何人無合理辯解而“提供利益予另一人，作為在選舉中投票予某候選人或某些候選人的誘因”，即屬在選舉中作出舞弊行為。所以，如果情況真的如劉夢熊所說，是的確構成了賄選的，因為當梁振英在他們談話期間問劉夢熊想在政府出任甚麼職位的時候，時間已經是梁振英舉行了公布參選的“造勢大會”之後。 \n 但是，為何有人已經向廉署投訴，但我仍然要提出這一點呢？因為第11(5)條提出了一個令人擔心的地方，條文說：“任何候選人或其他人不會僅因提出或唆使他人提出訂立投票協議，而屬在違反本條的情況下作出舞弊行為”。 \n 因此，代理主席，我為何在議案中寫上“不當承諾’，因為我恐怕那些厲害的律師會利用這條文令他得以脫罪。為何我有這樣的擔憂呢？因為劉夢熊已被人過橋抽板，現時並非行政會議成員，亦不是政協常委，甚麼也沒有了，令這些不當的承諾根本無法落實。因此，即使廉署調查也未必能得到任何結果；況且，廉署的調查只是狹窄的刑事罪行調查，但我們從政治倫理和道德的層面來看，這些不當的承諾已經損害了香港管治的核心價值。 \n 某人參選行政長官，如果一早列明3司14局的人選，由劉夢熊擔任政務司司長，然後找他一起拉票，與人們吃飯，向鄉親父老拉票，這反而沒有甚麼問題，因為他參與了拉票，只是政治上的運作，而不是甚麼也不說，看見他這麼賣力，便暗地裏向他承諾某些事情。 \n 因此，代理主席，我們真的需要請劉夢熊和梁振英站出來，透過議會向公眾清晰交代，究竟他們之間曾經有甚麼轇轕。這種政治利益輸送，第一，違反了政治倫理；第二，會損害我們的管治基礎。梁振英大談用人唯才，但假如他真的向劉夢熊提出了這個承諾的話，無論他委任劉夢熊擔任甚麼職位也好，便不是唯才，而只是因為他賣力助選而已。這是政治回報，以公權力和公帑來達致個人選舉目標。對不起，納稅人不應替他結帳，尤其因為行政會議成員會預先知悉香港政策制訂的方向，營商者無不渴望加入。例如，少至增加汽車入口稅，相信局長有好深刻的經驗，曾有財政司司長，負責制訂增加汽車入口稅的政策，卻在政策出台前先行買車，以節省二十多萬元的稅款。二十多萬元稅款已經是很少的利益，還有不少土地政策和其他關於經濟和發展方向的事宜，無不涉及重大利益。如果行政會議成員欠缺操守，不懂得管束自己，利用這些資訊來營商及奪取商機的話，那些才是最巨大的利益。 \n 因此，如果我們起用一些無才無德的人擔任行政會議成員，便是犧牲香港的利益。更可怕的是，這些認為可以憑賣力助選交換利益的人，可能會使用一些旁門左道的手法，這些便是練乙錚在文章中提及的“涉黑”，即找來黑道人物與鄉紳一起吃飯。究竟一位社團中人坐在那裏，是想威嚇還是想替這飯局結帳呢？其實，當劉夢熊先生也承認\n這位具有社團背景的人是由他帶往飯局的時候，梁振英在選舉的時候，根本一早便應該與他割席。然而，這種政治利益交換糟糕之處，正正在於一旦出現這種情況，就連這位候選人本身也控制不來。我們亦不知這位候選人是否知悉，因此我們便更要作出調查。但是，即使他不知道或是他無法控制也好，這種行為仍會把香港帶進“黑道政治”。那次飯局令參與其中的羅范椒芬女士也要前往廉署報案，這真的為廉署帶來麻煩，真的是把廉署政治化了。 \n 最近，《蘋果日報》收到一份長達兩頁的信件，日期是2013年1月19日，上款是梁振英，下款是“人在旅途灑淚時”的劉夢熊，內容是請特首向廉政專員施壓。大家均知道，廉署正在調查劉夢熊。由於他寫了這封信，我們不禁要問，他會否因為參加了助選工作，所以才提出這些政治利益的交換呢？因此，不單是行政會議的職位問題，另一個問題是，擔任助選團之後，是否就要枉法？令香港變得好像內地官場般，人們可以運用權勢來掩飾一些正在調查的事，甚至掩飾一些可以由調查揭發的罪行。 \n 因此，代理主席，在涉嫌政治利益交換這方面，當中有否作出不當的承諾，其實背後是牽涉了很多問題的。有關的真相很可能嚴重打擊香港特區管治最基本的程序及倫理。所以，我會再次提出引用《立法會(權力及特權)條例》，成立專責委員會深入調查，傳召證人作供。 \n 另一層的損害，便是梁振英面對劉夢熊訪問的反應，損害了新聞言論自由。在《陽光時務週刊》的訪問刊登之初，我亦對傳媒朋友說，這些是很具體的指控，真的牽涉刑事罪行。其實，梁振英是應該以實際具體的行動來澄清，並且要求劉夢熊澄清，但梁振英卻迴避，迴避傳媒及議會。記者問了他3分鐘問題，他一概不回答，甚至在回到特首辦時，也是坐着座駕長驅直入，避免下車回應記者的提問。反而，在練乙錚的文章刊登後，他卻向練乙錚及《信報》發律師信。練乙錚的文章是基於劉夢熊的訪問寫出來的，而文章的最後一段是這樣寫的：(我引述)“另外一方面，香港黑道化，則香港有難了。當然，有可能劉夢熊也在此事上說謊；故首先應該在事實上嚴格求證。允許立法會以各種有效機制向三個涉黑助選當事人套取材料是一個辦法，但其實效勢將因為保皇派的阻撓而大打折扣。”。 \n 代理主席，練乙錚這篇文章亦不是甚麼了不起的預言，只是根據以往經驗累積而作出的結論。我相信接下來的100個字，是最能刺中梁振英的死穴的，後面是這樣寫的：“此外，因為當事人都是政協要\n人，不排除還是黨員，組織上因而都直接受共產黨領導；由中共中央循黨系統對這幾個以梁為首的涉黑當事人在大陸某處進行‘雙規’，也許是一個更有效的清查途徑。”這篇評論的標題是：誠信問題已非要害，梁氏涉黑實可雙規。 \n 很可惜，梁振英向《信報》發出的律師信，一如既往，並無公開，我們無法看到。但是，我與練乙錚先生也有以電郵通訊。據我理解，這封律師信中有很大篇幅提到“雙規”這個問題。問題是，如果梁振英認為這篇評論文章具誹謗成分，為何他不首先澄清劉夢熊在《陽光時務週刊》刊登的訪問內容，反而要向練乙錚發律師信，以這種威嚇傳媒的方法來處理這件事呢？ \n 其實，梁振英在選舉期間，曾在香港記者協會(“記協”)簽署一份約章，承諾在當選後，我原文讀出來  這是在2012年2月17日的記協活動中簽署的  第一，承諾當選後定當捍衞新聞自由；第二，積極推動制定資訊自由法，以營造更為開放的社會環境。這兩個承諾，他都違反了。就一篇評論，他便向評論員及報館發出律師信。這怎樣能夠稱為捍衞新聞及言論自由呢？其實，英國的案例也顯示，官員是不應該隨便向傳媒發律師信，控告他們誹謗的。由於官員的行事及作為，對公眾利益影響巨大，他們是不應該濫用這些原意是保護個人及保護普通市民的法例，來掩飾公眾人物備受質疑的行徑。這是反其道而行之。 \n(謝偉俊議員舉手示意)",
      "sequence": 282,
      "bookmark": "SP_MB_CH_00325"
    },
    {
      "title": "謝偉俊議員",
      "content": "這5至10分鐘的發言內容與今天的議案無關。",
      "sequence": 283,
      "bookmark": "SP_MB_PT_00326"
    },
    {
      "title": "何秀蘭議員",
      "content": "可能謝偉俊議員剛才沒有在席聆聽，其實，我開始發言時，他真的沒有在席。我開始時早已言明，這是政治利益交換背後牽涉的問題。這些是背後牽涉的問題，而梁振英承諾制定資訊自由法，但他作為當事人，亦作為一位公職人物，卻拒絕公開律師信，令大家無法看到事實的全部。 \n 代理主席，台灣的民進黨包庇陳水扁，反對罷免陳水扁，最後，在立法院選舉慘敗，亦令國民黨的馬英九在同年的總統選舉大勝。在香港，市民沒有選票來懲罰保皇派，但市民會上街，屆時上街的行為，將會更激烈。公義是會存在人心的。",
      "sequence": 284,
      "bookmark": "SP_MB_CH_00327"
    },
    {
      "title": "",
      "content": "",
      "sequence": 285,
      "bookmark": "SP_LC_DPSD_00328"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：何秀蘭議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 286,
      "bookmark": "EV_PUT_00329"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何秀蘭議員起立要求記名表決。 Ms Cyd HO rose to claim a division.",
      "sequence": 287,
      "bookmark": "SP_LC_DPSD_00330"
    },
    {
      "title": "代理主席",
      "content": "何秀蘭議員要求記名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 288,
      "bookmark": "SP_LC_DPSD_00331"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、田北俊議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，9人贊成，21人反對；而經由分區直接選舉產生的議員，有31人出席，17人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, nine were in favour of the motion and 21 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 17 were in favour of the motion and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 291,
      "bookmark": "EV_VOTED_00334"
    },
    {
      "title": "主席",
      "content": "第六及第七項議員議案。這兩項是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "主席",
      "content": "第六項議員議案：落實雙普選。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請湯家驊議員發言及動議議案。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，回望過去，2004年仿如昨天，但屈指一算，已經差不多9年了。 \n 主席，普選是我參政的唯一理由，我當年希望2007-2008年度有普選，我可以回去當大律師，但2007-2008年度過去；我希望2012年有普選，我可以回去當大律師，但2012年又過去了。 \n 主席，其實我決定參加第三次選舉，也是為了希望香港早日有普選。如果我沒有記錯，連同今次，我已經7次在立法會提出關乎普選或相近議題的議案，每一次都被否決，這是百分之一百的紀錄，我相信這個百分之一百的紀錄，今天仍然會保持。 \n 主席，普選這個如此重要的議題，為何我現在站起來發言時，卻有超過三分之二的同事已失了蹤呢？主席，這已經說明了今天這項議案將會被否決的原因。主席，我不會要求點算人數的，因為我認為點算人數是沒有意思的...... \n(梁國雄議員站起來)",
      "sequence": 294,
      "bookmark": "SP_MB_TKW_00338"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "梁國雄議員",
      "content": "我要求點算人數。",
      "sequence": 296,
      "bookmark": "SP_MB_LKH_00340"
    },
    {
      "title": "湯家驊議員",
      "content": "梁議員，點算人數是沒有意思的。",
      "sequence": 297,
      "bookmark": "SP_MB_TKW_00341"
    },
    {
      "title": "主席",
      "content": "湯議員，請暫停發言。秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 299,
      "bookmark": "EV_BELL_00343"
    },
    {
      "title": "主席",
      "content": "湯家驊議員，請繼續發言。",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我真不知道是否應該多謝梁國雄議員，因為我並不是要求點算人數的。主席，我覺得如果各位議員是心繫香港、有心為香港人爭取普選的，即使是在樓上，也會看電視；即使是在洗手間，也可能是開着收音機收聽廣播，但如果不是心繫香港前途、對普選毫無感情的話，即使坐在席上，他們可能也只是托着頭打瞌睡，又或是瀏覽Facebook，所以叫他們到來也是沒有用的。所以，我想告訴梁國雄議員，我多謝他的好意，但此舉對這個議題毫無幫助。 \n 主席，我在2004年參加立法會選舉，當時真的是雄心萬丈，我真的十分希望，而且有點幼稚地以為2007-2008年度便會有普選。主席，到2008年再選立法會議員時，我仍然有相當信心，我仍然希望即使2012年無法爭取普選，也很快便會有普選。但是，主席，我必須在此承認，我今天站在這裏，我的信心隨着時間過去而越來越低落，也越來越缺乏。 \n 主席，這並不是因為我年紀大了，而是因為事實上，我看到困難與日俱增。主席，為甚麼我這樣說呢？很多人都說，普選最大的障礙，便是香港的政治既得利益者、商界功能界別在取得政治權力後，他們難以放手。但是，我今天看到，對普選最大的障礙，其實是中央和香港缺乏互信，為何缺乏互信呢？中央認為香港有很多所謂的“港英餘孽”，以反共產黨為己任，如果讓香港有普選，難保他們不會搞港獨、分離主義，結束一黨專政，所謂火燒後欄，怎能容許普選呢？香港人不信任中央，因為中央代表一個極權的政治體系，我們天天看報章，耳濡目染，差不多都看到內地發生的很多事情，是完全違反和否定香港人一貫認同的核心價值的，由這樣的一個政府決定我們有沒有普選，你叫香港人如何相信呢？ \n 但是，不幸地，經過上一次政改，現在連民主派本身也缺乏互信，激進派覺得溫和派只會屈膝求和，出賣民主，信不過；溫和派覺得激進派用激進手段爭取，只會令中央態度更為強硬，普選變得更為遙遙\n無期。在回歸即將16年的這段時間，我們真的十分失敗，不但無法消除我剛才所說的缺乏互信，更增添很多大家不可互信的基礎。所以，到了今屆這個緊要關頭，我反而覺得可能真的永遠無法爭取得到普選。 \n 不過，主席，我是屬於樂天派的，我認為只要盡了自己的努力，當我看到其他人盡了他們的努力，而如果香港註定沒有真普選的話，我今天在這裏呼天搶地也是沒有意思的，人在做，天在看，我們盡了力，得不到結果，不是我們的過錯，歷史自有公論。 \n 所以，主席，你看看我今天的議案用詞，可以說是非常中性的，既不像媽媽，又不像爸爸，是完全中性的，為甚麼呢？因為我只是希望提供一個平台，給有心為普選出力的人  無論他是建制派或民主派  一個機會，向香港人表達一下他對這方面的看法，所以這是非常中性的，我只是說“盡快展開諮詢”，只是說讓香港人討論而已。但是，昨天已經有建制派同事跟我說對不起，說議案是無法獲得通過的，因為他們不同意“盡快”，他們不同意討論，大家看看盧國偉議員的修正案，我稍後可以談談......對不起，是盧偉國議員，他的修正案正正把“盡快”一詞刪走、把“討論”一詞刪走，所以連一項最中性，既不像媽媽，又不像爸爸的議案，也無法在議會內獲得完整通過。 \n 當然，那位建制派的朋友  我不會公布他的名字，因為他也算是我的朋友  說只要我支持盧偉國議員的修正案便可以，這樣他便會支持我。主席，我認為人始終要有底線，即使如何溫和，我也是有底線的，我的底線便是無法接受連這些最基本的要求也沒有的。 \n 主席，我想說的第二點，就是關於今天的議案的焦點。其實，汲取了過去兩次政改的經驗，我為何覺得今次的政改需要多一點時間，以及需要在不同時段多進行討論，我剛才也說過，最大的原因，就是我們之間的缺乏互信情況加劇了，而不是減少了，所以我們的困難增加了，而不是減少了。但是，其次，我回看過去，譬如說看到2004年，全國人民代表大會常務委員會(“人大常委會”)第一次定下政改五部曲  不要問我為甚麼，主席，我真的不明白為甚麼，我相信你老人家也不明白為何會有五部曲，為何不是三部曲，為何不是二部曲，但你也可以說幸好不是七部曲或十部曲，話是可以這樣說的，但這五部曲真是令我難以明白。不過，既然人大常委會已作出這個決定，我只是一名小小的立法會議員，是無法推翻的，只能順應着它來走。 \n 但是，主席，這五部曲有其吊詭之處，那便是特區政府在啟動五部曲之前會進行諮詢。過去兩次，有關諮詢也是在所謂極速的時限內完成。即使是就一些沒多大爭議性的民生議題進行諮詢，政府有時也會諮詢上6個月，但普選的議題，卻只是諮詢3個月，主席，這也不要緊，大家也知道諮詢的結果是甚麼，因為差不多自回歸以來，我們進行過無數次民調，我們也可看到香港人心向民主。但是，每一次諮詢得到的結果，特區政府也是視而不見，聽而不聞的。2005年的五部曲是一個很好的例子，當時曾蔭權先生向人大提交政改報告，他說雖然過半數市民的期望應該受到重視和予以考慮，但仍然認為不應在2007-2008年度落實普選，當然，有關建議立刻為人大常委會所接納。 \n 主席，問題是當年政改第一部曲的報告是在2005年10月19日提交人大常委會，而表決則在2005年12月21日進行，換言之，在提交人大常委會到人大常委會批准報告、作出決定，然後到表決只是相差兩個月的時間。由於特首提出的政改報告和他的諮詢結果完全無關，或可以說是完全相違背，所以，縱使香港人對這個所謂第一部曲的第一部  政改報告  極為反感或不願意接受，也沒有機會公開討論，或作任何表達。當然，主席，在2005年投票前，曾有數十萬人上街遊行，但很可惜，當2003年有數十萬人上街遊行之後，現在政府已經變得麻木了，不論是50萬人、30萬人、20萬人或10萬人，對他們來說也只是一個數字，是無動於衷的。 \n 主席，到第二次政改，曾蔭權在2007年推出所謂的綠皮書並進行諮詢，但又是十分奇怪的，主席，正如我剛才所說，諮詢得到的結果，又是完全不跟從民間意願的，他最後提出一個差不多沒有人會接受的方案。最後，主席，他在2009年11月正式就五部曲的第一部  提交報告  展開政改方案的諮詢，主席，這跟2007年的不同，2007年的是一份綠皮書，2009年的則是政改方案。有關諮詢在2010年2月29日完成，他並在4月14日提出了上次的政改方案。主席，這份政改方案跟諮詢得到的結果完全風馬牛不相及，他只是提出2005年政改方案的翻版，即是以5名區議員互選作為功能界別的新增議席，同時間增加5個直選議席。 \n 主席，你會留意到，4月14日提出這份報告時，其實正是“五區公投”進行得如火如荼的時間，主席，而我們最終要投票的，便是在6月23日，即是在五部曲的第一部之後，香港人同樣沒有機會公開討論第二次的政改方案，是否值得我們接受，這也是民主派在第二次政改之後，失去互信的其中一個原因。 \n 所以，主席，如果我們今次想落實真正的普選，在程序上，我十分希望特區政府在展開第一步，提出一個確實方案之後，先徵詢香港市民的意見，然後才提交人大常委會。這樣，我們今次落實雙普選的機會可能會大一點。",
      "sequence": 301,
      "bookmark": "SP_MB_TKW_00345"
    },
    {
      "title": "主席",
      "content": "湯議員，請你動議議案。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "湯家驊議員",
      "content": "對不起，主席，我動議我的議案。 \n湯家驊議員動議的議案如下： \n“本會促請特區政府盡快就落實雙普選展開廣泛諮詢，以及在行政長官向全國人民代表大會常務委員會提交政改報告前，讓廣大市民有足夠時間討論報告的內容。”",
      "sequence": 303,
      "bookmark": "SP_MB_TKW_00347"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "主席",
      "content": "有5位議員要就這項議案動議修正案。本會現在就議案及5項修正案進行合併辯論。 \n 我會依次請盧偉國議員、范國威議員、劉慧卿議員、黃毓民議員及郭家麒議員發言；但他們在現階段暫不可動議修正案。",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，關於落實雙普選這項議題，香港社會內部有很多不同的意見，但目前對於具體方案，仍然未有共識。自1997年回歸以來，香港的政制發展經歷了不少爭拗，每一步也可說是舉步維艱。直至2007年12月29日，全國人民代表大會常務委員會(“人大常委會”)就有關普選問題作出決定，定下普選時間表，即是說2017年可以普選行政長官，其後可以普選立法會。 \n 鑒於落實普選的時間表得來不易，我今天提出的修正案，是要促請特區政府按照《基本法》的規定及人大常委會的相關決定，務實和妥善地處理好這個問題。我比較失望的是，原議案的動議人湯家驊議員似乎沒有很留心我修正案的字眼，我其實是將他原議案中提及的“盡快”，以更具體的方式寫成為要求特區政府“預留充足時間進行廣泛諮詢，讓廣大市民有足夠時間討論諮詢文件的內容”，並沒有刪除“討論”這字眼，我認為湯家驊議員要細心閱讀我的修正案。 \n 主席，我認為若要妥善落實雙普選，必須符合兩大原則，首先是“一國兩制”的原則。《基本法》第十二條規定，“香港特別行政區是中華人民共和國的一個享有高度自治權的地方行政區域，直轄於中央人民政府”；第一百五十八條又規定，該法的解釋權屬於人大常委會，這是從憲制層面，對“一國兩制”及對中央和香港特別行政區的關係作出的明確規定。在我們討論落實雙普選時，有意或無意忽略這些規定，都是不切實際的。 \n 其次是“根據香港實際情況”及“循序漸進”的原則。《基本法》第四十五條規定，“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標”；第六十八條亦明確規定，“立法會的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至全部議員由普選產生的目標”。這兩條是《基本法》附件一“香港特別行政區行政長官的產生辦法”、附件二“香港特別行政區立法會的產生辦法和表決程序”，以及人大常委會相關決定的主要法律依據。 \n 主席，究竟甚麼是香港的實際情況呢？我認為最少有兩方面的考慮。其一，香港作為中國的一個地方行政區域，有關雙普選的最終方案，不但需要取得香港內部的最大共識，而且必須獲得中央政府的同意，以反映“一國兩制”在憲制上的客觀現實，以免出現重大的政治及憲制危機。其二，應該在現行體制的基礎上，確保繼續體現均衡參與，令社會各階層的利益和聲音都獲得適當的兼顧和表達。 \n 至於《基本法》第六十八條所指的循序漸進，顯然是指香港應該朝着雙普選的終極目標，務實地一步一步向前邁進。根據人大常委會於2007年12月29日通過的決定，雙普選是分兩步走的：2017年香港特別行政區第五任行政長官的選舉，可以實行由普選產生的辦法；在行政長官經普選產生後，香港特別行政區立法會的選舉可以實行全部議\n員由普選產生的辦法。這一方面是就雙普選訂明了時間表，另一方面也道出具法律約束力的規定，以避免再有不必要的爭拗。顯然，立法會的普選要在行政長官由普選產生之後，因此2016年立法會的選舉並不實行全部議員由普選產生的辦法。 \n 主席，上述的人大常委會決定又清楚訂明，在實行行政長官普選及實行立法會全部議員普選前的適當時候，行政長官必須按照《基本法》的有關規定和人大常委會對《基本法》附件一及附件二的相關解釋，分別就行政長官產生辦法和立法會產生辦法的修改問題，向人大常委會提出報告，並且由人大常委會確定。修改行政長官產生辦法和立法會產生辦法的法案及修正案，應該要由香港特區政府分別向立法會提出，經立法會全體議員三分之二多數通過，行政長官同意，報人大常委會批准。換言之，兩個產生辦法都要經過這五部曲，才算完成整個程序，並非任何一方可以單方面決定。 \n 當然，《基本法》及人大常委會的有關規定，只是訂明一些基本原則，在實際的運作過程中，還有很多具體問題需要解決。以2017年普選行政長官的辦法為例，提名委員會須如何組成，才算是具有廣泛代表性呢？提名應該採用甚麼方式，才能符合民主程序的要求呢？2016年立法會的選舉，應該如何實現循序漸進和均衡參與，以便進一步邁向最終達致全部議員由普選產生的目標呢？ \n 主席，特首梁振英先生在2013年施政報告第195段表示，政府會在適當時候，就2017年行政長官選舉辦法，以及2016年立法會的選舉辦法展開廣泛諮詢，並啟動憲制程序。那麼，何時是適當時候呢？相信政府當局會自行判斷。但是，鑒於問題複雜，我期待特區政府能夠預留足夠時間進行廣泛諮詢，讓廣大市民有足夠時間討論諮詢文件的內容；同時，我期待亦呼籲社會各界和立法會各黨派，本着理性包容和求同存異的原則，在整個過程中持着開放態度，致力凝聚社會共識，共同推動落實雙普選的目標。否則，如果大家互不相讓，甚至為爭拗而爭拗，便很有可能原地踏步，蹉跎歲月，令雙普選變得可望而不可及。當然，在行政長官向人大常委會提交的政改報告中，也必須如實和全面地反映廣大市民的意見。 \n 主席，香港要順利落實雙普選，既有賴香港與中央之間建立良性互動和互信(有關互信的問題，湯家驊議員剛才也曾提出來)，我們要嚴格按照《基本法》和人大常委會的相關決定辦事，亦有賴香港內部同心協力，爭取達致最大的共識，更有賴相關法案和修正案獲得立法\n會全體議員三分之二的多數通過，行政長官同意，並且得到人大常委會批准。捨此之外，別無他途。 \n 主席，我謹此陳辭。",
      "sequence": 306,
      "bookmark": "SP_MB_LWK_00350"
    },
    {
      "title": "范國威議員",
      "content": "主席，今天這項議案辯論...... \n(湯家驊議員站起來)",
      "sequence": 307,
      "bookmark": "SP_MB_GF_00351"
    },
    {
      "title": "主席",
      "content": "范議員，請稍停。湯家驊議員，你有甚麼問題？",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，盧偉國議員誤解了我剛才的發言，我想作出簡短的澄清。",
      "sequence": 309,
      "bookmark": "SP_MB_TKW_00353"
    },
    {
      "title": "主席",
      "content": "湯議員，你已用盡了發言時間。",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "湯家驊議員",
      "content": "可是，他誤解了我的發言，我是可以澄清的。",
      "sequence": 311,
      "bookmark": "SP_MB_TKW_00355"
    },
    {
      "title": "主席",
      "content": "湯議員，你已用盡了發言時間。《議事規則》並沒有訂明，如果你認為其後的議員發言時誤解了你的意見，你便可再有時間發言。請坐下。",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "范國威議員",
      "content": "今天這項議案關於落實雙普選，是我成為立法會議員後首項關於雙普選的議案辯論。剛才有同事或盧議員提及《基本法》、全國人民代表大會常務委員會(“人大常委會”)、人大常委會釋法、中央政府與特區政府的關係，說得多麼複雜。政治在人類社會出現，正是要解決人與人之間的糾紛；政治制度的設計需要處理統治者和被統治者的關係。剛才有同事表示現時未能在香港落實雙普選，原因是中央政府與香港人之間互相缺乏信心。對我來說卻不然，只是中央政府對香港人沒有信心，對自己沒有信心，因此，回歸16年以來一直不能放手，讓香港人透過落實雙普選，真正實行“港人治港”，“高度自治”。 \n 我的修正案清楚寫明，希望於2016年全面取消立法會功能界別議席，於2017年以一人一票方式選出行政長官。為何要這樣做？因為我們希望香港日後的雙普選制度不會在定義上與國際經驗相距很遠，不希望看到像梁振英特首那一類語言“偽術”，進行有名無實的普選。主席，我不希望將來的行政長官選舉設有高門檻或篩選機制，令香港人以為自己有真正的選舉權，但其實那是虛假的選舉權。如果只有葉劉淑儀、劉江華或劉夢熊可以參選特首，而其他人卻不可以參選，那並不是真正普選行政長官。如果只可以在曾鈺成、曾德成、曾蔭權之間作出選擇，也不是真正普選特首。我們認為，參選權、提名權和投票權均符合國際標準和準則，才算是雙普選。然而，回歸多年來，中央政府多次透過不同方法、人大釋法等，由三部曲變成五部曲，不斷拖延香港的民主進程，令香港人和不同的泛民主派議員要挖空心思，透過不同方法爭取落實民主制度，這是很可惜的。 \n 主席，今時今日，相比在十五、六年前，我們要求民主回歸，又或在六四天安門事件後，香港有“民主抗共”的討論，無論如何，我們已經過很長時間，可是，我們現時身處怎樣的局面呢？過去十多年，由於香港沒有雙普選，沒有真正向香港市民問責、透過市民選舉而產生的政府，所以，我們要繼續容忍貧富懸殊問題存在、地產霸權繼續肆虐及官商勾結的情況，令很多小市民生活於水深火熱中。 \n 主席，為何我要參政？我除了希望透過發揮自己的專長來改善民生外，最重要的是，或香港要界定我們最獨特的政治生態是，我們是否想看到香港有更快的民主進程，所以，我們定義自己為泛民主派。我們希望不會像盧議員剛才所說那般，討論接討論，研究接研究，諮詢再諮詢，不斷拖延香港的民主進程。對我來說，爭取民主便要改善民生。如果立法會是透過選舉產生的，如果特首是透過選舉產生的，香港現時會否落入這種局面呢？政府會否繼續容忍如此嚴重的貧富懸殊情況，任由地產霸權肆虐，令小市民的權益受到嚴重影響，但政府仍然視若無睹，繼續抱着“好官我自為之”的態度呢？我認為這是非常可惜的。 \n 主席，今天我們身處這局面，還因為2010年政改方案所引入的超級議席未能清楚地讓香港人放心。我們已有普選時間表，但沒有很清晰的普選路線圖。2010年的政改方案令泛民主派出現巨大的路線分歧，也出現了分裂，而我亦離開加入了超過13年的政黨  民主黨。然而，2010年的政改方案雖通過了，也增設了“超級議員”的議席，那又如何呢？我們有否看到香港的政制有長足發展呢？我們的議會和特首有否令香港人安心，定出清晰的路線圖，讓我們知道在某年某月某日，香港必然會有普選呢？很明顯，答案是否定的。 \n 主席，近日，我們看到連當年有份推動普選聯，推動溫和民主派與中央談判、與中聯辦談判的學者，都不能再繼續忍受這種無了期的諮詢和拖延。溫文爾雅的學者戴耀廷也提出要透過直接行動(direct action)，呼籲1萬人出來圍堵中環，爭取普選，或構造一種巨大的社會輿論壓力，希望特區政府和中央政府正視。主席，我們是否樂見圍堵中環的行動出現呢？香港社會能否承擔這種行動所帶來的壓力呢？在泛民主派中，當年有很多人曾盲目相信或錯信中央，以為透過談判便可落實雙普選或為香港的民主進程帶來長足發展，我相信他們都感到失望，現在要嚴肅思考是否參與這位學者提出圍堵中環的行動。 \n 2003年，我們曾有50萬人上街；2005年，我們曾以捆綁式投票在立法會否決政改方案；2010年，我們曾透過談判，希望取得突破；可是，我們得到甚麼呢？香港的民主進程繼續停滯不前。主席，我們不希望繼續因為香港的上層建築，一些掌控着政治特權的功能界別議員維持着其主子的經濟特權，令香港市民繼續受苦，無法有理想的生活水平。因此，我希望同事能支持原議案，我亦會支持劉慧卿議員、黃毓民議員和郭家麒議員的修正案。但是，對於盧偉國議員剛才提出的修正案，我確實有很大保留。以香港人的豐富國際經驗、教育水平、人均收入和公民質素來說，中央政府和特區政府欠香港人一套良好的民主制度已久，為何還要繼續拖延下去？任何人在議會中投票阻延早日落實香港民主進程都是香港民主運動的罪人。 \n 主席，我謹此陳辭。",
      "sequence": 313,
      "bookmark": "SP_MB_GF_00357"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我發言支持湯家驊議員的議案。 \n 湯議員不大開心，現在更不在席，因為主席不讓他再發言，但他已用掉15分鐘的發言時間，真的沒有辦法。不過，他稍後會有機會再發言的。 \n 我們非常希望當局盡快向香港市民交代。主席，不知道你下月會否上北京，其實中央政府已說過在2017年普選行政長官。有一些人下月會上北京，我們不能到內地的人便會到瑞士，因為聯合國人權事務委員會將於3月12日和13日在日內瓦召開聆訊，特區政府的相關官員  即你的黨友  將會帶團前往。 \n 特區有責任向國際社會作交代，解釋為甚麼在數年前在報告內說功能界別是一項過渡的方案，以及解釋何時才會取消。為甚麼現在又\n有人出來說功能界別跟普選並沒有抵觸？主席，我們說話是不能反口覆舌的。雖然中央政府說2017年會有普選，但很多市民卻憂心這件事不會落實。我在14日跟數位立法會議員出席一個電視台的討論，當中有李慧琼議員、葉劉淑儀議員和方剛議員。當時，我們4人均異口同聲地說，香港市民對2017年的普選抱有高度期望。所以，屆時無論是基於任何原因而不能落實普選，我相信社會可能難以接受，也可能會有動盪。 \n 特區政府要知道這一點，也要告知中央，而中央亦要明白，香港市民等待了這麼多年，現在到了這個地步是大家都覺得不可以再拖延下去的。我不知道當局到日內瓦會說甚麼，而且他們也說即使香港有普選，也並非因為《公民權利和政治權利國際公約》  雖然香港已簽署這項公約，並就此作報  而是因為《基本法》。請當局告訴我，根據兩者來履行，其實又有何分別？ \n 問題是，特區政府曾在國際社會上作出承諾，而中央政府亦對香港市民和國際社會作出承諾，便是2017年普選行政長官，然後普選立法會。主席，我希望貴黨能在這方面盡力而為，不要讓某些黨友說仍然不行，因為香港並沒有共識等。我希望大家也能公道一些，香港是否有百分之一百的共識？當然沒有，主席。即使是“阿媽是女人”這句說話，也不會有百分之一百的共識。可是，很多報告，即使是曾蔭權提交北京的報告，也說很多香港人也希望有普選。只要把一直以來的調查結果和從前的選舉結果拿出來，便可以看到支持普選的人佔多數，而且普選亦並非洪水猛獸。主席，希望你老人家和你的黨派能向北京解釋。 \n 最近很多人也說，無論是外國人或本地人在看到我們的制度後，假如被問及全世界有哪一個城市或地方的選舉制度與我們的相像，他們的答案總是“沒有”。當然，某些極權地方也有這樣的制度，但這些地方現在卻流血不止，“打到七彩”，人民為此作出很大的犧牲。但是，其他地方要麼是有普選，要麼是沒有普選，不會弄致好像我們這樣的景況。所以，主席，我們非常希望局長和他的團隊回去告訴梁振英不要再拖延，大家也希望當局能盡快提交報告。 \n 我今天提出的修正案是希望提出一些具體建議。如果范議員説2016年普選，甚至明天便有普選，大家當然會立即贊成，不然的話，2016年的立法會選舉也要讓大家知道是已向前多走了一步，到2020年便真的進行普選。所以，2016年真的要取消功能界別議席及取消分組點票。至於2017年普選，這是最重要的，我跟很多香港市民說，2017年要有真正的選舉，讓不同政見的人也可以參選。 \n 梁振英認為怎麼可以有那麼多人參選，但為甚麼不可以呢？可以進行兩輪投票，第一輪先篩出一批人，但假如第一輪投票中有人取得過半票數，那人便可當選，否則最高票數的兩名候選人便在第二輪投票再競選。請政府參考別人的經驗吧，不要設計任何東西了。主席，我留意到你的老友吳康民先生說一定要進行篩選，請你跟他談談，不要說出那麼多廢話。如果由梁振英甚至習近平說一定要進行篩選，那麼戴耀廷方案莫說有10萬人響應，100萬人也有。 \n 不過，可能實際的情況真的是要這樣推展。回看人類歷史，很多事情也一定要作出犧牲，要有很多人入獄，要有很多人流血和犧牲才能成功。屆時無論是戴耀廷或是甚麼人，還要看看有多少香港人願意作出犧牲來換取這些東西。我相信很多香港市民也看到台灣  較遠的地方也不必多說了  台灣曾作出很多犧牲才能換取到今天的情況，我們非常仰慕那些很勇敢的人。 \n 如果北京和特區當局要迫市民走到這個地步，我相信很多市民，未必是全部市民，但有很多市民會覺得“放馬過來”吧。如果大家想這樣做，以香港的繁榮穩定一起來“賭一把”，那麼便盡量這樣做吧。 \n 主席，我們希望當局能盡快進行諮詢，清楚告訴市民  我們能跟其他人討論便最好  如果2016年沒有普選，便一次過立法交代清楚事情，說明該次選舉是怎樣做，下次選舉又會怎樣做，讓大家知道得清清楚楚。但是，有人卻喜歡年年月月也要爭拗，一直在紛爭和吵鬧，這是否那些人的選擇，對香港的發展又是否最有利呢？ \n 我剛才也說過我曾出席一個電視台節目，他們當時進行民調，詢問市民覺得最着緊的是甚麼。市民最着緊的當然是房屋，佔百分之三十多。但是，第二着緊的是甚麼？並不是貧窮，貧窮佔第三位。第二着緊的是普選及管治。市民真的是很“厲害”，他們知道如果弄不好政治制度，管治亦會一敗塗地。但是，搞不好政治制度並非只是特區政府梁振英集團的事情，而是我們七百多萬人的事情。所以，主席，湯議員今天的議案可能會失敗，但香港市民是要成功的。如果特區政府要當“攔路虎”，可能會有很多人跟其“過招”。 \n 主席，我們希望特區政府盡快宣布諮詢方案，亦希望你無論到北京或下月到日內瓦，也要清楚告訴聯合國，你如何向香港人和國際社會交代先前曾承諾的東西，抑或好像現在盧偉國議員所說，何須那麼着急，現時仍然沒有共識，可拖延的便繼續拖延，屆時沒有普選便是香港人自己的事情，是香港人自己把事情弄糟，與人無尤。 \n 我們希望特區政府能真正聽取民意，盡力回應。不過，主席，你老人家也知道，香港人的忍耐力已差不多到了極限，如果特區政府硬要迫虎跳牆，我希望屆時你可以收拾這個殘局。 \n(陳志全議員站起來)",
      "sequence": 314,
      "bookmark": "SP_MB_LWH_00358"
    },
    {
      "title": "主席",
      "content": "陳議員，你有甚麼問題？",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00359"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我想你知道我要說甚麼。我要求點算人數。",
      "sequence": 316,
      "bookmark": "SP_MB_CCC_00360"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 318,
      "bookmark": "EV_BELL_00362"
    },
    {
      "title": "主席",
      "content": "黃毓民議員，請發言。",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我在本年1月9日立法會會議上的發言  “彈劾只是手段，全民制憲才是目的”  已經清楚說明我的全民制憲訴求。在同一篇演說中，我亦已簡介3派古典社會契約論。今天，我想再深入探討社會契約論與香港歷史，特別是1970年代末期至當代香港的關係，從而指出“全民制憲，重新立約”是香港人掙脫困局的出路。 \n 如果對照一百五十多年的香港殖民地歷史和同期的中國歷史，除了“三年零八個月”的日治淪陷時代，其餘時間皆是香港華人的生活，明顯相對其他華人地區為佳。為甚麼呢？ \n 英國殖民者與香港華籍居民，包括那些所謂“高等華人”，沒有正式立下任何形態的社會契約，但殖民地政府保持這種相對較佳的生活，特別是1949年後，與大陸的赤色恐怖及台灣的白色恐怖相比，香港的有限度自由已是人間樂土。這無形中已經構成一種所謂“官民默契”。 \n 這種默契，比較接近霍布斯的《利維坦》。但是，殖民地官員不會“讀死書”，以為這種霍布斯式的“賣身契”  即民眾把自身的自由交予利維坦，一經立約，利維坦必然會保護民眾的基本利益，不會違約，所以民眾沒有革命的權利  能一勞永逸。原因是，如果管治失當，香港華人一樣會行使洛克《政府論》及盧梭《民約論》的革命權。 \n 在1960年代中葉，貧富懸殊及貪污腐敗到達臨界點，引發1966年反天星小輪加價事件及“六七暴動”。經過以後的短暫沉寂，踏入1970年代，“中文運動”、“保釣運動”、“反貪污，捉葛柏”等社會運動蜂起。殖民地政府亦不得不改弦更張，港督麥理浩主政的改革，加強了香港人的歸屬感，形成了一種新的官民默契。 \n 在1949年後，中共對香港“長期打算，充分利用”，不收回香港。在這種特殊環境下，大量難民南來避秦，無意中締造港人反共、抗共、厭共及疑共的性格。如果有人問，“香港本土運動的本質是甚麼呢？”，我會回答：“避秦者及其後代，經歷過去三十多年的政治巨變，意識到回歸16年後的失敗，就是香港人的主體。”本土意識的本質，便是對共產黨的不信任，對一黨專政的深惡痛絕。本土民主運動就是要高舉反共的大旗，誰投共，誰便是“賣港”。 \n 及至1970年代末至1980年代初，香港前途問題浮面。鄧小平明白到主流香港人的反共本質、其時人心惶惶的氣氛。根據當時香港的民意調查，95%市民願意接受維持現狀。不過，那時代是中共建政以來最開明的時期，是胡耀邦出任總書記、趙紫陽出任總理的時代。他們對自身制度的不足及香港制度的優勢，尚有少許自知之明，於是提出“一國兩制”、“港人治港”、“高度自治”的保證，後來更制定《中英聯合聲明》以至《基本法》。凡此種種，也等於一種社會契約。 \n 由1998年至2004年的3次立法會選舉，亦有按照《基本法》附件二的時間表，地區直選的議席漸次增加，選舉委員會的議席逐漸減少以至廢除，而1997年後原有的生活方式並無大變。當然，實際的情況是很多主流媒體已經自我審查，臨時立法會亦已還原惡法。不過，大部分香港人至此仍然是“事不關己，己不勞心”。對於一般民眾以至主流民主派而言，中共尚算信守契約，令後者對2007年及2008年雙普選這種空泛承諾，仍有期望。 \n 在2003年後，情況出現巨大轉變。共產黨覺得香港人“養唔熟”，對嗎？特區政府在2005年提交政改方案，地區直選及功能界別議席的比例維持不變。當時泛民尚能保持團結，否決方案，提出要提供時間表、路線圖的訴求，但自己卻又不能提供一項逐步裁減功能界別議席的時間表、路線圖的反建議。時至今天，他們才提出在2016年減少功能界別議席的修正案，真的是“時光倒流”。 \n 2007年的全國人民代表大會常務委員會(“人大常委會”)的決定，以及2004年的人大常委會釋法，已經違反《基本法》附件一及附件二，“老兄”！民主黨以甚麼基礎與中共談判呢？是2004年的人大常委會釋法和2007年的人大常委會決定，導致2012年的政改方案落得如斯下場、湯家驊議員今天仍然要求政府展開諮詢。 \n 地區直選及功能界別議席的比例繼續保持不變，各增加5席，民主派表示有進步。不過，這其實是一個萬惡的制度，一項邪惡的方案。否則，馮檢基議員也不會成為“零票議員”；他的功能界別是“廢”的。三名高票當選的地區直選議員成為超級區議會議席的功能界別議員。在分組表決中，他們手握的一票是“廢票”。恕我直言，他們跟中共沆瀣一氣，破壞《基本法》規定的循序漸進民主。 \n 最近，戴耀廷提出的主張，很多人覺得不錯，我卻覺得“抽水”的成分居多。我跟戴耀廷教授的看法未必相同，但他這項建議鼓動風潮，造成時勢，是值得大家思考的。不過，我想指出的是，主流泛民議員在這個問題上修正自己的立場並無問題，只要他們今天站在人民的陣營，過去所作何事並無所謂，只要今天做對的事便行。如果他們今天對我提出全民制憲的主張表決棄權或反對，他們如何能稱得上為民主派呢？我想不到。如果他們認為我的主張違反《基本法》，那麼他們所提出減少功能界別議席又為《基本法》所同意嗎？這道理很簡單。 \n 這是最壞的時代，因為近來的連串政治檢控及判決，反映出港共亂港已經進入大清算的瘋狂階段。不過，這也是最好的時代，因為覺醒的人增加，過時的民主運動模式，揚棄者漸眾。我會和人民力量及其他進步民主派繼續推動本土民權運動，爭取全民制憲，重新立約。 \n 電影“甘地傳”有一幕講述甘地就印度的前途與英國人談判。主席，我想在此引述一段話，對港共政權、對要打倒港共政權的人、對要捍衞香港價值的人尤具啟發：“In the end, you will walk out, because 100 000 Englishmen simply cannot control 350 million Indians if those Indians refuse to co-operate.  And, that is what we intend to achieve  peaceful, non-violent, non-cooperation  till you, yourselves, see the wisdom of leaving, Your Excellency.”。 \n 港共政權，請你有智慧地退出香港，讓香港人真正自治，全民制憲，修改《基本法》，由香港人自己決定，無須諮詢，無須人大常委會決定。 \n 發言完畢。",
      "sequence": 320,
      "bookmark": "SP_MB_WYM_00364"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，再一次在立法會辯論政改和普選，其實是令人很沮喪和欷歔的。事實上，在這裏不知討論了多少次，2005年、2010年，立法會都曾辯論普選，無論是談特首選舉或所有立法會議員的選舉。但是，我們看到的是，歷史在重演，而令人遺憾的歷史可以一次又一次重演。 \n 1984年，簽署《中英聯合聲明》的時候，我們原本以為《中英聯合聲明》已寫明，而《基本法》第四十五條和第六十八條亦有載述這些莊嚴和認真的決定。但是，我們看到今天，無論是中央政府或特區政府，都從來沒有意思就這方面邁出一步。今天我們看到的是，可以拖延的話，便盡量拖延。 \n 大家都記得，在兩個月前，當我們的特首梁振英在立法會被問及政改的時候，他只是說了一句：“還有時間”。我們況且看一看，何謂“還有時間”。在2016年、2017年，我們便要面對新一屆的立法會選舉和第一次普選行政長官。現在是2013年，如果這次施政報告仍隻字不提的話，即表示在2013年會落空，2014年才跟我們慢慢討論，政府可能想重演2005年和2010年時的技倆。 \n 2005年10月19日，香港政制發展專責小組發表了《香港政制發展第五號報告書》，一份對普選完全沒有任何發展、沒有任何改善的報告書，要迫令當時的立法會在12月21日進行投票，當時我也在席。這一次市民如何回應呢？在12月4日，25萬名香港市民從維多利亞公園步行到當時的政府總部，他們用腳來告訴政府，對這份政改方案，他們不會收貨。12月7日，遊行完結後，大多數(超過一半)市民認為應該否決當時的政改方案。 \n 其實，香港市民已有多次這樣的經驗。我們回顧歷史，香港首次說普選或立法會議員全面直選(即當時的立法局)後，1988年，不可以直選；1991年，可以部分直選。當時台灣仍是“萬年國會”，在1992年\n才開始改選當時的立法委員會。到了今天，台灣是由人民一人一票選出總統和所有立委。 \n 我們反觀香港，繼續停頓、繼續沒有寸進。我不知道如何形容這種感覺，除了憤怒外，沒有其他可以形容。所以，最近看到一些我們原本認為很和稀泥的學者，即一般市民都覺得這羣學者一定會容忍政府，現在差不多連最溫和的學者都站出來，要佔領中環。連一些被我們視為可以跟中方傾談，跟局長、中聯辦傾談的人都走出來說，這次他們一定不收貨。 \n 市民是看到的，他們看到一些最大容忍力，最有誠意跟你們討論的人都不要傾談，想“反檯”。你是否要迫所有香港人“反檯”，要所有人走到中環，圍堵政府總部，這時才收手呢？這樣做是為了甚麼呢？為何一個政府會這麼害怕普選呢？ \n 這不是胡編亂造的，這是1984年的《中英聯合聲明》中寫了，在《基本法》裏寫了的，要普選。現在反過來咬文嚼字，說普及而平等的選舉，可以有功能界別，爭拗普選也可以有功能界別，想“捉字蝨”、想在這裏想辦法，如何把這事繼續推遲。 \n 所有特區政府的高層官員，都高薪厚祿。我記得每次辯論財政預算案的時候，都有人想把有關政制及內地事務局的撥款剔除，他們當然有他們的理由。他們說得很清楚的是，這政策局從來沒有做過任何事。 \n 2013年，處於真空狀態，然後迫於在2014年、2015年，再一次弄出一些我們吞不下的政策方案，再一次撕裂社會，令社會繼續分化，再引多些人出來遊行、示威、集會，再令更多人對於中央政府、對於中聯辦、對於特區政府完全失去信任，這是否大家想看到的呢？ \n 我常常不明白，中聯辦和特區政府究竟在想甚麼，為何一定要與民為敵呢？我們可能要寄望新一屆的中央政府，習近平總書記說過，他要進行一次所謂國內的政改，他很希望中國的體制改革能夠向前行。香港不是應該扮演這個角色嗎？香港從百多年前，特別在政治發展上，就是中國作為試金石的一個地方，由孫中山到今天都沒有改變。 \n 社會潮流、人民意願，你是擋不了的，如果你要擋着的話，大家都要付出代價。不要經常說，市民也好、民主派也好，要跟政府，甚\n至跟中央政府為敵，是沒有需要的。每一個走出來的香港人，不是別人可以叫他、哄他、迫他出來的，我們沒有能力付錢給他們。跟一些建制派、保皇黨不同，可以在公廁後面付錢，叫他們出來幫手示威，搖旗吶喊。我們一毫子也沒有給他們，這些就是千千萬萬香港人給政府看的民意。當然，梁振英可以說看不到。 \n 林肯總統有一句說話：“有些人可以一時間欺騙所有人，有些人可以永遠欺騙小部分的人。但是，永遠不能夠欺騙所有人”。如果特區政府、梁振英、中央政府或中聯辦，以為這一次又可以“呃呃”，遮遮掩掩，左右迴避，不諮詢，不跟你討論，在最後關頭，“臨門一腳”拋一些東西出來，要市民勉強吞下去的話，這便是低估了香港人。我相信這一次的反彈會更加大，連最溫和、最想討論的人都拒絕再討論的時候，你是迫更多人走上一條不歸路，這又何苦呢？政府欠市民一個交代，無論中央政府、特區政府都要體現《基本法》所寫的2017年、2020年全面普選。 \n 我謹此陳辭。多謝主席。",
      "sequence": 321,
      "bookmark": "SP_MB_KKK_00365"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，按照《基本法》的規定，推動香港政制向前發展是特區政府和香港市民的共同意願。《基本法》第四十五條和第六十八條清楚訂明，香港特別行政區要按照實際情況和循序漸進的原則，最終達至行政長官和立法會全部議員由普選產生的目標。 \n 全國人民代表大會常務委員會(“人大常委會”)，作為國家最高權力機關，在2007年12月作出決定，明確為香港訂出普選時間表：2017年行政長官選舉可以實行由普選產生的辦法；在行政長官由普選產生以後，立法會選舉可以實行全部議員由普選產生的辦法。人大常委會的決定是莊嚴和具有法律效力的。 \n 《基本法》及人大常委會的決定已經為香港的政制發展奠下了穩固的基礎。特區政府必定會按照《基本法》，以及人大常委會的決定，盡最大的努力，推動香港政制向普選的目標邁進。 \n 就2016年立法會，以及2017年行政長官的產生辦法的制訂工作，行政長官已在施政報告中表明，特區政府會在適當時候啟動憲制程序，並會廣泛諮詢社會各界，包括立法會的意見。我們定會預留足夠時間讓社會就兩個產生辦法進行充分討論，以及完成相關法律程序。 \n 主席，在聆聽議員的發言後，我會稍後再作進一步回應。 \n 多謝主席。",
      "sequence": 322,
      "bookmark": "SP_PO_SCMA_00366"
    },
    {
      "title": "張國柱議員",
      "content": "主席，特首梁振英施政報告的200段文字裏，只用了兩段，大約一百多字談香港的政制發展。其實，梁振英是要告訴香港市民“政制無發展”，因為沒有提及何時啟動政改方案的討論。梁振英在回答劉慧卿議員相關質詢的時候，表示距離2017年還有時間。他又說要集中精力，不要分心，以處理民生問題  局長剛離席了  局長在回答議員質詢的時候，亦表示現屆政府不會處理2020年立法會普選的啟動工作。這再一次證明，原來“港人治港”、“高度自治”這個特區賴以自處的根基，在政府心中，已經是可有可無，不值一提。 \n 梁振英說要集中精力，不要分心，以處理民生問題，我當然明白，現時香港基層市民的民生問題是水深火熱，迫在眉睫，民生問題必須馬上提出適合的措施。但是，施政報告只用了兩段來談香港未來的政治發展，相對用了40段來談土地房屋，實在是太過懸殊。就此，我有兩個分析：第一，梁振英罔顧現實，為了討好市民，只是大談民生議題，製造假象，試圖挽救個人名聲。但是，大家心知肚明，香港一直沒有一個充分反映民意的政治制度，過去十多年的經驗已經說明，香港只會是滿眼官商勾結、最終財團贏的局面。以所謂的民生大計大吹特吹，是再次說謊欺騙市民。第二，若非如此，就是恃着立法會有足夠的保皇黨的支持者，對普羅市民要求2017年有真普選的訴求，置諸不理，繼續維持香港一切俯首中央，犧牲“港人治港”、“高度自治”的社會根本，只想追求好像內地那種講求威權、速度的社會管治模式。我認為，這正正是香港最危險的一種傾向。 \n 一個現代社會的任何發展與改革，都應該以民意為依歸，這就是所謂“民為貴，社稷次之”的道理。一個社會，如果將發展與改革的解釋權，統統賦予威權式的政治領袖，“一言堂”決策在短時間可能有立竿見影的效果。但是，只要看看中國大陸這數十年來的發展就很清楚，在威權下，政府似乎很快就處理了一些社會問題，決策過程中的一些爭論亦很快平息。但是，大家都知道，後果是得不償失的。例如，1990年代，中央政府要大力發展經濟改革，一意孤行，不聽民間的反對聲音。到了今天，經濟是蓬勃，但貧富懸殊、環境污染、增長難以持續等已經清楚浮現。而且，發展至今，連嬰兒的一罐奶粉的質素也無法保證，還弄至全球恐慌。有學者已經警告，這樣的情況，極有可能令整個社會和民族，因當權者的錯誤決策，承擔不可挽救的後果。 \n 民主、法治的特點，其實是較有效減低失誤的制度，以民主的方針來規劃社會，或會影響到規劃期的效率，但卻可以大大節省執行期的補救成本，而且同時鼓勵社會參與，能夠團結社會，使社會穩定而健康地發展。事實上，這是世界政治發展的潮流，亦是所有進步國家的特徵，政府不能昧於事實。 \n 梁振英說現時距離2017年還有時間，以4年時間來安排特首選舉的確很充裕。不過，多年來政府在政制安排上，已經令市民一次又一次地受騙，對政府的信心嚴重不足。大家一定記得，在2003年，社會要求2007年、2008年有雙普選，但最終不是由民意決定，而是由全國人民代表大會常務委員會在2004年釋法否決。2007年，曾蔭權說要“玩鋪勁”，最終又是空口說白話。普選行政長官由2007年延至2012年，再延至2017年，香港再一次失去黃金10年。香港市民因多次受騙，越來越懷疑政府背後的盤算。香港人如何放心梁振英政府所謂的距離2017年還有時間呢? \n 我要求特首，馬上交代2017年普選行政長官及2020年普選全體立法會議員的方案，以及諮詢公眾，讓市民有充分的討論。 \n 主席，我謹此陳辭。",
      "sequence": 323,
      "bookmark": "SP_MB_CKC_00367"
    },
    {
      "title": "陳家洛議員",
      "content": "一個空空如也的立法會會議，去討論盡快實現雙普選的課題，其實是個很諷刺的對比。這個議事堂如果真是用普選的方法產生，我們應該看見更激烈的辯論，更上心、充滿熱誠的立法會議員同事為民請命，為社會公義去抗辯、抗爭。但是，今天我看見的情況讓我預計到這是個“N無”的結果。有關雙普選的一系列修正案，在今天這個分組點票的機制下，到最後全部被否決，完全無法通過。立法會再次見證，有關政改的議案、雙普選的議案被否決，而市民又看見我們每位議員再次成為雙普選的“N無人士”。 \n 無論是第“N次”辯論雙普選及盡快取消功能界別，我們都要繼續去說，因為這不單是香港的問題。香港說要爭取民主普選，由1984年《中英聯合聲明》簽署以來，都說了29年。我就是1988年直選、由維園走出來的學生，到現在都已二十多年。但是，我們的中華民族，說民主救國的辛亥革命都過了100年；1919年的五四運動都過了九十多年。我們還會繼續說，不單要說，還要身體力行，因為我們相信只有在一個民主國家裏，中國人才有尊嚴。 \n 民主最重要的基本信念就是每個人都是生而平等，每個人的尊嚴、權利都受到制度上充分的保障。在選舉當中，當然是“一人一票”，並不是我們現在的“一人兩票”，有些功能界別只有百多個所謂的選民，而且選票並非個人選票，而是公司票、團體票。所謂“超級區議會”的議席涵蓋全港，但參選資格受到限制。從國際秩序、普世價值的角度來看，這樣的選舉辦法根本就是怪胎，需盡早改正，令我們真正做到政通人和。否則，被一個沒有誠信、認受性的特首所“騎劫”的香港政府，很多公務員鬱鬱不得志，很多有能之士都不願意加入一個沒有公信力、認受性的政府。 \n 最近，不同的民意調查都顯示，梁振英政府的民望接連下挫。由2012年1月至6月的平均53.4分，跌至2012年7月至12月的50分，再跌至今年上半年的48.9分。自由黨的田北俊議員就批評過我們的特首梁振英，說他“無料到”。我同意。特別比較他的政綱與現在政府的施政報告和推出的一系列的政策時，我都發覺真是功課又做得不好，想問題又想得不是很清楚，還說一套，做另一套，雷聲大、雨點小。我很擔心，說雙普選，最後結果都可能會是這樣。但是，擔心還擔心，我們一定要繼續去爭取。 \n 除了說他“無料到”之外，我相信這不單是個人的問題那麼簡單，主席，更是一個制度的問題。一個沒有認受性的制度無法承托一個沒有誠信的特首。香港市民要的是一個“貨真價實”的民主制度，不是好像現在連買的東西是真是假也不清楚。究竟買入的單位是真的可供自住的單位，還是一個旅館房間？究竟我們手上的奶粉是真還是假？為甚麼是袋裝，而不是罐裝？ \n 我們看很多新聞就會發覺，香港這個自由市場裏，有那麼多奇怪的現象。所以，我們有合理的理由去擔心、懷疑，將來的普選是不是真正的普選；是不是沒有篩選的特首選舉，是不是低門檻的、很多人都可以參與、各黨派都可以自由發揮的真正的特首選舉；將來立法會是否沒有分組點票，亦沒有功能界別。這些就是香港市民所要求、所想看見的，亦是激進、溫和、主流的民主派共同的立場，共同的執着。這些執着正正可以讓我們看到，2017年時交出的政改方案究竟是真還是假。真的固然好，但若是假的，正如最近有很多同事都樂於討論，我們便要採取更團結的集體行動，說服全香港市民，我們要的是真的普選。 \n 我們已被拖這麼多年，不能再接受一個滿是缺陷的假普選方案。我們更不能接受一個有政治人格缺陷的特首，動不動就發律師信去告人，因為他看見一些不合心意的言論。主席，民主和認受性是今天特區管治團隊最缺乏的。沒有民主，不論即將公布的財政預算案，“財爺”派多少“糖”，市民都不會高興，梁振英的民望都不會回升(計時器響起)......民主是我們的核心價值......",
      "sequence": 324,
      "bookmark": "SP_MB_KC_00368"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "陳家洛議員",
      "content": "我謹此陳辭，多謝。",
      "sequence": 326,
      "bookmark": "SP_MB_KC_00370"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，政制自回歸以來一直是香港市民關心的重大問題，能夠透過一人一票的公平選舉產生能代表香港人的行政長官和立法會，是香港人長期的目標。香港政制演變過程歷時接近三、四十年，香港人在這個漫長的路途上跌跌撞撞，對民主政制的追求，一代傳一代從未間斷。《基本法》第四十五條及第六十八條規定行政長官和立法會全部議員最終由普選產生。全國人民代表大會常務委員會(“人大常委會”)決定香港2017年普選行政長官、2020年立法會的全部議員由普選產生，但我們不希望最終至2047年便不了了之。 \n 如果人大常委會的決定是一個可信的承諾而不只是一個“可能性”的話，我們應已隱約看見目的地。既然如此，我們便不應在此時停步或原地轉圈，而更應加緊腳步，尋求民主而實際上可行的選舉辦法。 \n 然而，特區政府告訴我們，民生和經濟是當務之急，在政制問題上則一直使出拖字訣，“嘆慢板”。今天湯家驊議員提出的議案正正是提醒政府不可再顧左右而言他。政府一方面集中所有精力處理被無限放大的土地和房屋供應問題的危機，另一方面則告訴市民，我們會有充足時間慢慢處理選舉辦法，是轉移視線。有人認為新一屆特區政府來不及處理民生和經濟問題，議員卻提出要盡快處理政改的問題，是拖累香港，是別有用心的。這完全是一種錯誤的陰謀論。香港市民要求落實真普選，以改變造成很多社會問題的不公平選舉和議會制度極度殷切。從2003年的七一大遊行以至2010年整個政改討論，市民的目標均鎖定於雙普選上。 \n 主席，你兩星期前接受香港電台節目“星期五主場”時質疑泛民是否真心希望香港得到真普選，還是希望保留所謂“鬥爭籌碼”。主席，我真想快些輸掉這些籌碼給你。你說泛民對真普選的追求只是“得個講字”，但問題是政府現在連談也不願跟我們談，梁振英在施政報告答問會上只道出令人啞然的一句“我們還有時間”，以及我們“有決心”爭取2017年普選特首。在1月20日的政制事務委員會會議上，政制及內地事務局局長  譚局長現在不在席  對於何時討論2016-2017年度的選舉辦法的回應同樣是“還有時間”。這句line-to-take真的不知所謂，因為啟動政制諮詢的時間由誰決定、如何決定、所需準備的工作計劃和進度一概無可奉告，貫徹我們本屆政府不向市民和議會負責任的風格，好像在一個黑盒裏運作般，裏面在做甚麼，我們全不知道。單就立法會如何減少甚至取消2016年的功能界別，廢除分組點票制度，以至行政長官選舉的提名門檻、提名委員會組成等均需要很多時間討論和達致共識。加上正式諮詢後還要時間完成政改五部曲，一看便知道時間無多，相反，應退一步，盡快定出時間表。將如此重要的討論掃到地氈底下，是極度不負責任的做法，由有時間拖到沒有時間，目的很明顯，都是繼續拖延。 \n 很明顯，大家已有心理準備，並準備討論未來的選舉辦法，但政府卻不斷在“耍太極”，表示“有時間、不用急”，令人不抱任何期望。所以，近日連一些取向溫和的學者均已失去耐性，提出到關鍵時刻以公民抗命、非暴力、非對抗性的佔領中環的模式，呼籲市民直接參與爭取民主。接着事情如何演變，無人知曉，但建制派與其猜度民主派對普選“得個講字”，倒不如和我們一起迫使政府早日“交功課”，啟動2016年立法會選舉及2017年普選特首的諮詢，好好地討論，向市民交代。不論黨派，大家都應該希望討論能夠盡快展開，而不是容許政府掩耳盜鈴，繼續拖延下去。 \n 湯家驊議員說，他參加立法會選舉是為了得到普選。我也可以說，我從政也是因為追求民主，因為要盡一分力爭取普選，取消功能界別。 \n 1989年六四事件後，我在美國與一羣來自香港的年輕專業人士、學者和學生走在一起，我們開始關注香港的民主普選。結果，我們在美國遙遙觀望香港1991年首次立法局選舉。直至今天，我追求民主普選也已有二十多年了。到今天，回歸已十多年，我們落實雙普選的日期一直拖延下去，一次又一次地被建制派成功拉倒，我們又要再多等4年、5年或8年，由2007年、2008年討論至2012年、2017年、2020年，\n甚至跳過2016年，如果再跳過這次的話，可能便要待至2025年、2028年了。 \n 主席，這是完全不合理、不民主的。我們正在把最溫和的人迫至牆角。我們拒絕再等，政府的拖延只會令香港的民怨更激化，使我們的經濟發展更是停滯不前，社會只會更亂，政府甚至中央政府對我們民主普選發展設立的種種障礙，結果恐怕只會玩火自焚。 \n 主席，我謹此陳辭，支持湯家驊議員的原議案。多謝。",
      "sequence": 327,
      "bookmark": "SP_MB_CPM_00371"
    },
    {
      "title": "毛孟靜議員",
      "content": "在1980年代後期，還是中英會談的時候，當時應已頒布了《基本法》，有一大羣香港記者在北京圍着當時其中一個非常負責的北京高官，他就是姬鵬飛，我們問他香港何時有一人一票的全民主選舉，當時姬鵬飛回答“回歸以後10年也差不多了吧”。回歸後的10年是2007年，2007年和2008年雙普選，大家有目共睹是沒有發生的，香港人被辜負了。大家會否說當年的北京高官，只不過猶如鄧小平說的那一句  是在胡說八道？實實在在，當年的北京高層曾經很明顯打算1997年後的10年，香港人應可真真正正享受“高度自治”。現在是2013年，現在是我們這一代辜負了下一代。 \n 很多人說香港何須普選，北京十分擔心我們“攪事”，最擔心的是北京對香港的管治變得失控。其實真的無須擔心，香港人是非常自制的。2003年50萬人上街，一個玻璃瓶也沒有打破，香港人是最自制的社羣。 \n 此外，有人說這樣不行，香港人如果太過享受一人一票的選舉，這種民主思維洶湧(spill over)至邊界的另一面，進入大陸，大陸便會“反”了。主席，香港之為特區，與中國大陸有很大的分別，之所以鄧小平推出“一國兩制”的概念來。如果這樣倒過來辯論，說如果香港很民主，便會危害大陸，這便非常可笑。 \n 第三點，經常有人說香港不應有普選民主，還取笑他們認為的所謂民主派，英殖時代又不見你們爭取民主，跟隨英國人，哈巴狗般，是、是、是，“Yes Minister”，現時對着自己的宗主國卻不停吵鬧，說要民主、要普選。這些人完全不理解甚麼是歷史。英殖時代香港分明是英國殖民地，難道英國會替我們推行民主嗎？哪會有人對你這麼好，說明當時是殖民主義，我父母一代這樣下來，我們完全理解那種\n寄人籬下的生活，甚至可說是耻辱，由外族人統治。但是，現時香港人已“被承諾”有“高度自治”，問題是這“高度”是你的高度還是我的高度，那“自治”在你的口袋還是在我的口袋裏，甚麼都是你說的，你說是對便是對，你說是錯便是錯，你說來到這點已很高便是很高，低一點便是很低，完全是你們說了便算。 \n 主席，香港普選拖到現在的另一個問題，依我的理解  是你令我得到啟蒙的  便是在香港有太多香港華裔人士擁有外國國籍，而中央擔心究竟這些人的效忠之心(allegiance)在哪裏，以致不敢給予一人一票，一不小心，香港最大羣的外籍人士絕對不是菲律賓外傭，亦不是英國人或美國人，而是加拿大人，這是我的理解，拿着加拿大護照的香港永久居民，也是有永久居民身份證、是有投票權的，是否這樣呢？大家拿出來討論，若真的有這種疑慮，大家在整個社會泛論一下，我們一起廣泛地討論，你對我有何疑問，北京和香港之間，為何互相不信任？ \n 我所認識最溫和的學者陳健民，連陳健民  我須強調這個“連”字  連陳健民也說，大陸經常有學者來港跟他討論，他現在也認為“嘥氣”、“無得傾”、“廢事傾”，這就是陳健民教授。另一位大家更知道，便是港大的戴耀廷教授，甚至提議要圍堵中環。這是迫使明明是很自制、很理性的香港，在完全不能自處時，我們惟有選擇這樣的出路。 \n 主席，香港人不相信大陸，它恩威並施，然後說香港亦可與大陸融合，這樣即是將香港大陸化。有建制派議員，我懶得點名，但他在報章中點名指我和范國威議員，說香港是多元社會，但我們這些人竟然容不下簡體字。他是傻的嗎？我們當然容得下簡體字，我的兒子由小至大也是學習簡體字，因為無得選擇，唸Cambridge的也是要學這些，但問題是，如果將簡體字取代香港的正體字，這樣便不能接受。主席，全部這些問題，都是我們在普選之前必須要討論好的。多謝。",
      "sequence": 328,
      "bookmark": "SP_MB_CM_00372"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，其實落實雙普選這項議題已經討論了20年，社會亦有就不同方案進行討論，但是我認為要實施普選，便必須取消功能界別。我作為功能界別的議員，取消功能界別，便會失去議席。但是，引用馬大狀的說話：“So what! I am a professional.  I have got the credential.  I need to deal with bloody difficult, sensitive issues here in this Chamber.”  \n 功能界別的構思源於1984年提出的《代議政制綠皮書》，綠皮書建議的功能界別選舉，原意是希望當時的立法局內有一些來自不同專業的人士，利用他們的專業知識貢獻社會，在立法局討論各種民生問題時，能運用專業人士獨特的知識參與討論。 \n 當年推出功能界別，只是屬於過渡措施，到了議會完全由直選產生便須廢除。前任律政司司長黃仁龍亦曾指出，特區政府於1999年向聯合國提交報告時，已表明功能界別只是屬於過渡的安排。 \n 對於普選，很多人都有不同的解讀。但是，其實這個解讀是很清楚的，因為國際間早有普世的定義。而普選的定義是源自《公民權利和政治權利國際公約》(“《公約》”)第二十五條。簡單而言，該條文說明普選有兩個原則：(1)要有直接或經自由選擇的代表參與政事；(2)要有真正、定期的選舉，以及普及和平等的投票及被選權。我是說兩種權利，投票及被選權，所以功能界別是不符合這個定義的。 \n 《公約》是就普選劃定普世定義的文件，而根據《基本法》第三十九條，《公約》適用於香港，亦已納入香港法律，即香港人權法案第二十一條，以保障所有香港市民的選舉權利。 \n 當然，我知道在這個議會內，很多同事認為功能界別是有貢獻的。當然，我也知道，很多功能界別的議員都是各個專業領域內的權威及專家。但是，我們所謂的貢獻，是指該議員個人的貢獻。這個制度，其實是充滿缺陷的  this is a totally crap system。 \n 再者，亦有一些同事表示，立法會需要均衡參與。但事實上，立法會需要均衡參與，亦未必需要功能界別。政府在諮詢時，可以就不同議題找來不同的專家及學者發表意見，而從外地的例子，我們亦看到能夠如何透過不同的選舉機制來確保議會內有跨界別、不同人士的聲音，包括專業人士及工商界的聲音。以台灣的立委選舉為例，除了分區直選外，還有不分區的立委選舉制度。在這不分區的立委選舉制度下，各大黨派都會將不同學者、專業人士、工商界代表及弱勢社羣的代表納入競選名單，以爭取最多選民的支持，亦確保立委中有不同階層的聲音。這不就是均衡參與的體現嗎？ \n 因此，要在立法會內反映各階層的意見，制度上是可以有其他可行的安排的，而功能界別並非唯一出路。事實上，功能界別在立法會的議席分布亦存在很大的問題。正如剛才劉慧卿議員所說，這個制度\n在世界上是獨一無二的。在現時的功能界別選舉制度下，有些界別的選民基礎竟然有百多萬名選民，但有些則只有數萬名，有些甚至數十名；有些人甚至可以千秋萬世，不用經過選舉，也可以進入立法會。這是一個很畸形的制度。 \n 《基本法》早已訂明立法會全部議員最終將由普選產生。如果社會現時仍然花時間討論功能界別是否要改革，所謂的“中途方案”，我覺得只是浪費時間，亦會被人利用這個談論空間，把功能界別更合理化，令到2020年後，功能界別仍然存在。當然，我歡迎范國威議員的修正案，在2016年透過直接選舉選出全部議員。但是，如果我們真是依照《基本法》的時間表，在2020年才透過直接選舉選出全部立法會議員，我則希望在2016年能夠增加直選議員的比例，以及在2016年取消分組點票，以消除這制度的不公平。 \n 主席，我謹此陳辭。",
      "sequence": 329,
      "bookmark": "SP_MB_KL_00373"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，湯家驊議員在今天這項議案中所提出的議題  盡快落實雙普選  的確是一項很重要的議題。 \n 我剛才聽到多位同事發言。雖然我並非完全同意每位議員的論點，但有一點我是同意的，便是社會對於普選、雙普選  特別是普選行政長官  有着頗強烈的盼望。從去年模擬普選特首出現出人意表及峰迴路轉的結果，可見一斑。 \n 我不敢代表香港數百萬名選民發言，但我敢代表我熟悉的人士發言，例如政府高級官員或前任高級官員。高級政務官無權選擇誰當自己的老闆，只能接受一個從極度有限的選擇中得出的人選，感到......我把擴音器倒轉了。對不起，主席。 \n 這種情況，英文稱為“wardrobe malfunction”，即道具、服裝出現問題。 \n 我繼續發言。以去年的行政長官選舉為例，我不敢代表香港數百萬名選民發言，但我敢代表我熟悉的人士發言，例如公務員、高級官員或前任高級官員。高級政務官也無權決定誰當自己的老闆，很多人也感到十分無奈。我同意多位同事剛才所說的，如果政府今年不努力爭取雙普選，便會令很多社會人士深感失望。 \n 我認為，要達致雙普選，主要有兩項困難。第一，是如何符合《基本法》第四十五條的規定，即“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標”。換言之，第一個難關，是如何制訂提名程序。第二個難關  正如梁繼昌議員剛才所說般  是如何處理功能界別議席。 \n 我認為，第一項困難較易解決。不過，我想指出，我不認同同事把篩選描繪為負面而不可接受的事情。民主制度的精神之一便是篩選。很多西方國家，例如英國、美國、澳洲及新西蘭等，當有領袖出缺時，政黨中人或非政黨中人如想參選便要經過初選和篩選的程序。如是者，才能選出領袖。例如，法國的選舉更採用所謂的“runoff system”，即參選人要經過數輪表決作出篩選。經篩選後最終留下的人便能當選。 \n 任何民主的選舉必須經過篩選。大家不應因為篩選而反對，大家是不可能反對篩選的。問題是，篩選的程序必須公平、公正及具透明度。我覺得各方應該朝着這目標努力。 \n 至於功能界別議席方面，我聽到梁繼昌議員剛才的發言。我認為他也認同議會需要有不同聲音，以及有不同階層的代表，以達致均衡參與。我已擔任議員5年，我覺得如果社會只有單一聲音  不准加價，凡事要由政府付鈔；要回購所有隧道，凡事也要免費；要回購領匯房地產投資信託基金的股份；只想花錢而不想如何賺錢；以及只看眼前的選票或利益，而不為香港的長遠發展而投資  是很危險的。議會的組成應反映社會組合，應該有不同階層或不同聲音的代表，亦應該有專業人士。因此，無論是商界代表或小市民的代表，也是需要的。 \n 因此，在1980年代初，英國人之所以提出功能界別的構思，是因為他們認清當時香港社會的發展需要，認為要在議會內納入數大商會  有賴工商界創造繁榮，香港才得以持續發展  及當時最重要的支柱產業(製造業、紡織業、漁農業)的代表。此安排符合我剛才所述的原則。 \n 正如剛才多位同事指出，功能界別的問題在於有些功能界別的“選民”只以公司為單位，而有些界別的代表則是千秋萬世的。凡此種種情況，均令人感到不滿意。然而，無論如何，如果要解決如何達致\n雙普選的問題，便要找辦法令議會的選舉辦法符合循序漸進、均衡參與及促進資本主義持續發展的原則，否則議會只會令香港亂上加亂，不符合香港人的福祉。 \n 無論如何，我同意我們如果有機會選出下任特首，每人均應手持選票。雖然普選不是萬應靈丹  當然，普選不是洪水猛獸，但亦不是萬應靈丹  但如果可讓各人手執一票，有權選出下任特首，那麼，即使普選未必能解決所有棘手的問題，也一定可以加強市民對解決香港問題及對管治香港的參與度，以及加強他們負責任的態度。 \n 眾所周知，要達致雙普選，便需要本會的共識，即三分之二的贊成票。換言之，這需要多方面的努力，而並非單方面的努力。除議會內不同派別的議員要努力外，特區政府亦要努力，而中央政府亦要體諒。 \n 我呼籲同事朝着這目標努力，互相包容，希望可以找到突破。",
      "sequence": 330,
      "bookmark": "SP_MB_RI_00374"
    },
    {
      "title": "李國麟議員",
      "content": "主席，湯家驊議員剛才說，他今天提出的議案十分中性。細看他的議案，其實真的十分中性，他只是促請特區政府盡快就落實雙普選進行廣泛諮詢，以及在提交報告之前，讓市民有足夠時間討論。 \n 我剛才聽到不同議員談及不同事情，爭論或談論雙普選應該如何落實、功能界別應該如何處理，建制派如何、泛民又如何等。但是，聽了湯家驊議員開始時所說的問題和那一番話，我覺得今天的議題其實百利而無一害，是沒理由要反對的。作為香港市民的一份子，面對雙普選這重大議題，他們會問為何不盡快展開諮詢？ \n 正如特首在選舉政綱中表示，2016年立法會功能界別的選舉辦法，應該在社會進行廣泛討論，考慮擴大選民基礎，以及提高議員代表性，向全社會問責。特首並在選舉時表示，應該爭取中央和立法會議員的支持，落實2017年普選行政長官的具體辦法，為2020年的立法會選舉鋪路，並在2016年取消區議會委任議席。這些是特首競選時的承諾。如果我們這個時候還不盡快把這些承諾提出來討論，我會感到比較奇怪。 \n 最奇怪的是，特首只是在今次施政報告的第195段輕輕提及政府會在適當時間就2017年行政長官選舉辦法，以及2016年立法會選舉辦\n法展開廣泛諮詢，並啟動憲制程序。他只是表示會按照時間表進行，不會有任何變卦，希望可以做得到。但是，他卻連最基本的諮詢時間表也沒有提出，只是說會在適當的時候做工作，這是否再次反映特首的語言“偽術”？作為香港人，我便會問，其實2016年會怎樣的呢？2017年會怎樣的呢？2020年會怎樣的呢？這些是要討論的，而有關的討論十分複雜，不同議員也說得十分清楚。其實普選行政長官涉及十分複雜的程序，例如門檻應如何訂立呢？特首可否有政黨背景呢？提名委員會又怎樣組成呢？我想在座不同政黨，不論是建制派、泛民，甚至是外面不同團體也有不同的看法。這些是否應該要討論呢？再者，如果我們說2016年取消功能界別，要取消多少個呢？是否因為某個界別有五萬多名選民，所以便要先取消，剩下那些只有十多個或數十個選民的界別呢？很多這類事項也要討論，但為何沒有討論，那麼奇怪呢？ \n 其實，政府是否不想那麼早討論，先保留底牌，不讓大家看，到差不多時間，時間緊迫的時候才亮出底牌，以期迅速獲得通過，因為現時立法會不論甚麼事情也是一、二、三便通過了的。政府是否已有底牌，在時間緊迫下獲得通過了當然很好，若無法通過，也可以說跟政府無關，是立法會不通過。是不是這樣子呢？我們作為市民的，會十分擔心，如此重要的事項，為何不盡早提出諮詢，以及讓市民進行廣泛討論呢？這是前所未有的。 \n 事實上，我們希望社會有充分的討論時間，市民知道諮詢期，可以就不同方案表達自己的觀點，例如我們的政治人才和政黨發展應怎樣處理呢？整個選舉制度已有普選時間表，但在落實雙普選的同時，我們應如何考慮人才和軟件培訓呢？政黨和政府之間如何合作呢？香港是否會有執政黨呢？2020年雙普選之後，是否有執政黨執政呢？如果我們沒有執政黨，那麼每5年選一次特首，每5年可能便有不同的特首，政策便會完全不同，香港又如何發展呢？社會一般對於普選的觀點是怎樣的呢？這方面的討論似乎停滯不前，只是在會議廳爭論，但我相信外面700萬名市民也十分希望表達自己的意見。 \n 很多人說，香港人是否具有足夠質素實施普選呢？這只是一些擔憂而已，其實不論是市民或政府也好，他們有沒有盡責教育大家，又或是政府有否推行教育，教育市民何謂普選？政府也要瞭解一下，其實香港人對普選的認知，是否已經真正達到所須的水平，能夠行使一人一票，選出自己的特首，選出自己的立法會議員，為香港將來的願景做工作，令香港下一代生活得更好呢？這些是政府要做的事情。此\n外，不論是上一次區議會選舉或立法會選舉，都引發很多投訴，令廉政公署十分忙碌，警方也十分忙碌，要調查不同方面。在選舉廉潔方面，我們是否出現了問題呢？我們應否確保選舉能在廉潔、公平、公正、公開的環境下進行，令大家有信心不會出現黑金政治，不會出現買票呢？凡此種種，均是我們需要做的事情。 \n 我們提早提出討論普選，香港便能有充分時間準備，在2017年的行政長官選舉和2020年的立法會選舉實施普選。其實，我希望湯家驊議員今天的議案真的可以獲得通過，促使香港政府盡快負責任地推動雙普選的諮詢，以及在提交報告之前，讓市民廣泛反映意見。所以，我支持湯家驊議員的議案。 \n 多謝主席。",
      "sequence": 331,
      "bookmark": "SP_MB_JL_00375"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我發言支持湯家驊議員的原議案和劉慧卿議員的修正案。正如剛才有議員說，由於湯家驊議員的原議案非常中性，中性得近乎沒有料子，於是劉慧卿議員便提出修正案，希望充實原議案的內容。 \n 劉慧卿議員提出的修正建議，亦是民主黨一直的訴求，希望透過一次性立法，解決2016年立法會選舉、2017年和2020年雙普選的問題。這是艱辛的工作，爭取民主的確是艱辛的。不過，主席，我想藉此機會表示，我們不用像湯家驊議員那般灰心，更不可死心。相對很多地方來說，香港爭取普選已較為容易，湯家驊議員最低限度不會像劉曉波或李旺陽般被判入獄或被迫自殺。 \n 我不太悲觀的原因，不是對梁振英政府有信心，我只是對民主潮流的大氣候有信心。其實，世界各地的民主進程都是浩浩蕩蕩，即使較保守的中東國家，經過“亞拉伯之春”浪潮後，不少國家都不斷民主化。中國亦對香港有所承諾，本來按照《基本法》應在2007年及2008年普選行政長官和立法會，但後來卻自打嘴巴將之拖延，一拖延便是10年之久，直至2017年才普選行政長官，而立法會普選則可能在2020年落實，即普選行政長官後才全面普選立法會議員。 \n 既然有了這個承諾，中國政府可否一而再地否定或推翻其向國際社會作出的承諾呢？我對此不是那麼悲觀。當然，當局要解決複雜的爭拗問題亦不容易，需要取得很大的社會共識。雖然問題很小，但尋\n求共識卻很困難。雖然局長不在這裏，但副局長在席，他以前是民建聯的“重炮手”，曾就政改步伐對民主派作出很多批評。他今天坐在副局長的新位置上，我希望他能拆解這局面，令香港實現普選。 \n 正如剛才葉劉淑儀議員所說，關鍵問題只有數個，就是有關提名門檻和有否篩選候選人的問題。葉劉淑儀議員說得很好，我同意篩選候選人在普選中是正常現象，問題在於誰篩選誰。如果說提名門檻很低，民主派或可提出兩、三個名單，而建制派則可提出兩、三個名單，然後可能像法國總統選舉那樣進行兩輪投票，由市民篩選市民的選擇，這樣便皆大歡喜，沒有問題了。現在的問題在於怎樣凝聚這共識，我們要解決的技術問題有很多。 \n 無論在立法會或施政報告中，行政長官梁振英很少甚至沒有談及這問題。雖然他在立法會答問大會上表示還有時間，但時間實際上越來越少。我們看見的情況是：要解決的問題很多，社會的共識很小，大家的分歧很大，特別以2016年立法會選舉為然。我們今屆任期要處理兩項事情：一是2017年的特首普選，二是2016年的立法會選舉。 \n 雖然時間上看來，2016年的立法會選舉好像較為緊迫，但卻更難解決。所以，我們理應先處理2017年的行政長官普選，然後便可處理2016年和2020年的立法會選舉。其實，對很多民主派議員來說  最低限度對我或民主黨而言  2016年立法會選舉的可塑性很大，最重要是達致2020年一人一票普選立法會議員。我們有了那普選模式後，2016年立法會如何選舉的問題其實不大，取消多幾個或少幾個議席的問題不大，最重要是2020年達致全面普選。 \n 所以，我們應接納劉慧卿議員的修正案，透過一次性立法，解決3個選舉的問題。如果不談2020年普選而只談2016年的選舉方法，那是很困難的，因為我們不知2020年是否真的實現普選。如果2020年真的實現普選，2016年就應如簡單加減法般，把現行35個功能界別議席最少減去一半，分兩屆全面取消功能界別，對嗎？這些就是社會需要討論和取得共識的問題。譚局長某次回應稱，2020年的立法會選舉辦法不是本屆政府的職責範圍，按政改五部曲行事也未必能落實。現在有那麼多複雜的事項，問題其實已迫在眉睫，特首還說要先解決民生問題。雖然民生問題是要解決，但當局其實可同步解決兩者的問題。雖然我們並不否定民生問題的重要性，但為何要將政改問題束之高閣而不展開討論呢？曾蔭權在2007年也成立策略發展委員會(“策發會”)討論這問題，雖然後來談不成甚麼，但也踏出了第一步。 \n 現今梁振英政府可謂令人“失望中的失望”。當然，他已不停被人攻擊，某份報章更指民主派六度追擊他，其實最多只是四度追擊而已。問題的核心是，他今天當上行政長官，應就政改五部曲踏出關鍵的第一步。然而，他在施政報告也不談這問題，那怎麼辦呢？民主派是希望能夠謀求共識，希望特首、中央政府和香港市民能就政改達致共識，為落實民主多走幾步。 \n 香港現有很多深層次的矛盾，不是單單“派糖”可解決的。梁耀忠議員說財政預算案不單要“派糖”，有些問題即使“派廠”也解決不來，因為那是深層次的政治矛盾，如不透過普選解決這些深層次的政治矛盾，香港的政治死局難以取得突破。 \n 我謹此陳辭，支持原議案和劉慧卿議員的修正案。",
      "sequence": 332,
      "bookmark": "SP_MB_SCK_00376"
    },
    {
      "title": "田北俊議員",
      "content": "主席，《基本法》第四十五條及第六十八條已分別列明，行政長官和立法會會按香港的實際情況和循序漸進的原則，最終由普選產生。循序漸進推進民主和落實普選，既是《基本法》訂明的目標，亦是港人的共同願望。 \n 全國人民代表大會常務委員會於2007年作出的有關決定，已列明普選的時間表，即2017年特首由普選產生，而普選特首後，2020年的立法會議員將全部由普選產生。 \n 雖然政改有了時間表，但對於如何落實普選的路線圖，整體社會仍未有深入討論及達成共識。所以，如果政府可盡快展開有關的諮詢工作，讓市民大眾有較多時間研究、協商及凝聚共識，這絕對是一件好事。 \n 不過，特首梁振英上月發表首份施政報告時，只表示政府會在適當時候  新特首對很多事也說“在適當時候”  就2017年行政長官選舉辦法及2016年立法會選舉辦法展開廣泛諮詢，並啟動憲制程序。但是，他並無表明確實的諮詢日期，令很多人感到失望，覺得他言之無物。 \n 目前，距離2016年立法會選舉及2017年行政長官選舉只有約三、四年時間。如參考上次政改的經驗，現在差不多應展開公眾諮詢了。 \n 在準備2012年選舉安排時，特首曾蔭權曾表示會於2009年上半年啟動諮詢，即是預留了3年的時間來完成政改五部曲及相關的準備工作。他後來表示要集中精力應付金融海嘯對經濟帶來的衝擊，才把諮詢延至2009年11月，令時間十分緊迫，當時自由黨已向政府表示不可以再拖延，要讓社會有充分時間凝聚共識。 \n 現在，香港並非面對金融海嘯這麼大的危機，特首梁振英更沒有理由又拖延下去。況且，今次是涉及2017年普選特首的安排，亦勢將觸及如何處理功能界別等眾多更為複雜的問題，社會必將掀起很大爭議，可能需要多番協商。故此，我們絕對支持政府盡快展開公眾諮詢工作。我們贊成盧偉國議員的修正案，要求政府預留充足時間，就2016年立法會選舉及2017年特首選舉展開諮詢工作。 \n 至於有關的公眾諮詢，我們認為應不預定立場和方案，讓社會各界提出意見，集思廣益，讓市民在最大的空間下研究及討論香港未來政制發展的路向。基於這個原因，我們並不支持其他修正案，但會支持湯家驊議員的原議案，多謝主席。 \n 我謹此陳辭。",
      "sequence": 333,
      "bookmark": "SP_MB_TPC_00377"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我支持特區政府落實雙普選。至於如何落實雙普選，我覺得應由特區政府和全港市民共同尋找出答案。由於政改對香港有廣泛而深遠的影響，所以有關政改的一切決定都應非常嚴謹，必須經過充分諮詢及討論。正因如此，今天所有未經充分討論、未能真正獲得廣泛市民支持，由個別議員同事提出的有關政改的各項具體建議，我一概不會支持的。 \n 根據全國人民代表大會常務委員會所作的決定，2017年香港特區行政長官可由普選產生，而立法會議席最早亦可於2020年由普選產生。既然落實普選的時間表已定，我們應把“叫口號”的爭取方式轉化為實際行動，以真心誠意、求同存異的態度，由政府、政黨及社會各界人士共同商討一個切合香港發展及實際需要的政改方案，共同推動落實雙普選，我覺得這樣才是有意義、具建設性的做法。我希望各政黨今後能認真反思，究竟他們爭取雙普選是為爭取而爭取，還是真心想推動香港政制向前發展？究竟他們要向前推動政改，還是要阻擋政改進程呢？我希望各議員同事能三思而行。 \n 近日，有關立法會的功能界別制度應否繼續存在及往後如何運作的問題，均備受社會及業界關注及討論。有人認為，應徹底取消所有功能界別議席，並以一人一票方式選出所有立法會議員，今天有議員同事提出了相關的修正案。不過，社會上亦有不少人要求繼續保留功能界別制度。至於制度下的功能界別議席將如何產生，他們認為可朝普選方向再作深入討論及研究。 \n 過去，有不少專業人士向我說，包括我代表的建築、測量及都市規劃界別的專業朋友，他們希望立法會繼續保留功能界別議席，讓社會上不同業界的專業聲音和意見也能在議會上充分反映，體現均衡參與的原則。我亦發現社會上有些人只偏執地接納“一人一票”的選舉方式，堅決抗拒“均衡參與”的理念。究竟哪種選舉方式的政制發展才最符合香港整體利益呢？無論最終的決定如何，我覺得必須得到市民的支持。 \n 主席，不同地方有不同的選舉制度，並各有特色。因此，不論哪種制度，它對本身國家或地區的經濟、民生及政治發展等都有深遠影響。香港的選舉制度，必須因應社會及經濟發展，並以香港長遠整體利益為依歸，而且經過充分諮詢，在如實反映廣大民意的原則下進行，並作出適度的調整。所以，我今天反對所有未經充分討論和未獲廣大市民支持而就更改現行選舉制度提出的具體建議。 \n 主席，我謹此陳辭。",
      "sequence": 334,
      "bookmark": "SP_MB_TT_00378"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，若然如此，我相信謝議員要支持湯家驊議員的議案應該沒有困難，因為湯議員的議案僅表示“促請特區政府盡快就落實雙普選展開廣泛諮詢”。建制派議員剛才的發言顯示，連湯家驊議員的議案也無幸獲得通過，這實在十分諷刺。如果說“盡快”兩個字也不同意，究竟應該怎樣做呢？不是“盡快”，是應該慢慢做，還是怎樣做，建制派的同事才能接受呢？我真的有點大惑不解。 \n 主席，雙普選不是政治意識形態的追求。香港現時已經出現了一種情況，即無法透過一個公道、公平、授予公權的制度，令獲受公權者可以得到足夠的政治認受性，令其治港的願景，透過其政綱、選舉過程，在爭取到最多香港人的支持之後，得以貫徹落實。我們現時沒有一套這樣的制度，特首有權但在本會卻無票，本會的議員有票但卻無權。在這樣錯配的情況下，加上特首是由“小圈子選舉”產生，而產\n生的過程亦得不到香港人的認受，所以他真的是舉步維艱。此外，主席也知道，《行政長官選舉條例》要求當選的特首不得有任何政黨連繫，令他變為無兵的司令。 \n 整個困局已經令很多人十分失望。我知道一些商界朋友對於香港今天的競爭力已達不能容忍的弱勢情況，是非常不滿的。我們可能亦聽到本會有代表商界的議員也曾提及，商界認為梁振英特首“無料到”，所以便不把他放在眼裏。因此，面對一個這樣的困局，我們怎樣突破它呢？這是一個大家都很着緊、希望能盡快解決的問題。解決問題，不外乎是引進一套比較公道、公平且為香港人接受、認受、賦予公權的制度，避免特首產生時，有關機制令其政治認受性欠奉；亦避免本會透過功能界別和分組點票，令多數要服從少數，擁有超過50%選票的泛民主派得不到本會過半的議席。這些問題令香港很多有關民生的問題得不到適時的解決，特首的施政舉步維艱，寸步難行。 \n 很多同事剛才都提及，戴耀廷教授提出“佔領中環”，以公民抗命的方式爭取普選，以法達義，作為爭取普選的最後板斧。我亦公開表達，公民黨完全支持以這種方法爭取真正的雙普選。但是，目前來說，我覺得最急切需要做的，是爭取民主的朋友，要盡快作出沙盤推演，訂出新一波民主運動的行動綱領、組織和策略。當我們明確知道真普選真的無望，原來中央和特區政府真的無心推行真普選時，這便可以作為最後的板斧。我們希望很快便能邀約戴耀廷教授商討一下。 \n 最後，主席，我想利用1分鐘時間，解釋一下為何公民黨不能支持黃毓民議員的修正案。我們覺得黃議員的建議牽涉到要全民制憲，亦牽涉到很多需要長時間爭取社會各方共識的一些操作。在目前來說，就2016年、2017年的兩個選舉安排，我們需要拍板定案的時間已經不多。所以，在這樣的情況下，我們覺得，作為一種理想的做法，我們當然不會反對，但在目前的考慮和策略部署下，我剛才所說的爭取辦法才更為理想。 \n 謹此陳辭。",
      "sequence": 335,
      "bookmark": "SP_MB_LKK_00379"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，謝偉銓議員在剛才的發言中並無說明會否支持湯家驊議員的原議案。如果他不予支持的話，我便覺得很奇怪。原因是，從他的發言來看，如果他是不予支持的話，他的邏輯便會非常矛盾而荒誕。為甚麼呢？他指出，其他修正案有關普選的內容是十分具體\n的，但由於有關建議不曾經過市民大眾的討論，或如果不獲市民支持的話，他便難以支持其他修正案。 \n 對此，我當然很理解，但他同時提出另一個問題，便是社會現時對有關問題有很多討論，並存在眾多不同觀點。有見及此，我不禁要問道，政府不是應該牽頭進行諮詢，讓大家可以透過正當而公開的渠道好好地討論，以便集中大家的看法，然後立法，在2016年、2017年，甚或2020年制訂具體的方案嗎？如是者，他應該“舉手舉腳”地支持湯家驊議員的原議案。 \n 我亦希望他能支持其他修正案。為甚麼呢？他在發言中指出，有關修正案的內容不曾經過大家討論。情況其實不然。他剛才表示，社會人士持不同看法。其實，之所以有不同看法，是因為大家曾進行討論，不是嗎？所以，我希望大家不要再說道不曾進行討論。香港的政制改革(“政改”)問題由1980年代討論至今，已有二、三十年時間，只是大家的看法不同而已。因此，我希望大家不要再說道不曾進行討論。 \n 今天的議題包含3方面。第一，是要求政府盡快進行諮詢和立法。這點十分重要。就此，副局長表示他不關心香港的政改問題，他的工作是關乎內地的。這樣，我不明白他為何會在席，應該由局長出席此會議。我不知道為何他們互換位置，真的很奇怪。 \n 無論如何，政府應盡快進行諮詢，因為時間真的無多。特首用了一種說法，我覺得與國內的說法是一樣的，便是“適當時候”。在1997年前，當中央政府被問及何時會收回香港時，其答覆是“時機成熟”，但何時才算是“時機成熟”則不曾說明。同樣道理，何謂“適當時候”呢？如何定義“適當”呢？為何現在不適當呢？為何較後時間才適當呢？這些話只是推搪之辭而已。 \n 謝偉銓議員剛才說道，現時社會上有很多討論，亦有很多不同看法。那麼，為何現在仍不是適當時候呢？況且，政改是影響深遠而重大的議題，為甚麼不多花時間進行討論呢？為何要拖拖拉拉呢？時間真的無多了，現在已是2013年，距離2016年不足3年。為何當局還不進行諮詢呢？眾所周知，在諮詢後還要整理意見才能提交立法會進行立法過程，需要很長時間。現在還不開始，要待何時才開始呢？我覺得特區政府真的不要再拖拖拉拉。 \n 我想談論的第二個範疇是普選立法會的問題。多位同事皆提及，普選必須符合均衡參與的原則，我對此真的感到很奇怪。為何普選不符合均衡參與的原則呢？為何只有功能界別才符合均衡參與的原則呢？我真的不明白道理何在。 \n 在上次的立法會選舉中，有不同階層的人士透過地區直選當選，例如田北俊議員和田北辰議員。此外，也有基層市民透過直選晉身立法會。如此，為何普選不符合均衡參與的原則呢？為何只有功能界別才符合均衡參與的原則呢？歸根究柢，是專業人士或專業階層不敢面對羣眾，或懶惰地與羣眾接觸，因此吃一些較容易獲取的午餐  我不稱為免費午餐  不肯付出努力和代價，捨難取易，希望保着自己的議席。這便是功能界別的特色。 \n 我真的不明白，談到均衡參與，難道世界各地均沒有“均衡參與”的概念嗎？是否這樣呢？不是的。如果有某個界別的人士認為自己有責任貢獻社會，以及維護自己界別的權益，他便應該透過參與直選來表達意見。為何不可以循直選的途徑呢？為何一定要循功能界別的途徑呢？ \n 在普選特首方面，我覺得剛才的討論主要圍繞篩選的問題。雖然我接受篩選，但我認為最重要的是篩選過程及篩選的具體做法。大家現時最感擔心的，是將來的選舉委員會(“選委會”)會進行小圈子篩選。如是者，便不能達到公平公正的原則。 \n 葉劉淑儀議員剛才表示，篩選的過程必須公平公正，但她卻遺留了另一項元素  民主。篩選過程必須公平公正和民主。如果篩選過程是公平公正和民主的，那麼我便認為有篩選也並無不可。不過，現時的做法卻並非如此。我們最擔心的是由1 800人組成的選委會進行篩選，我們亦難以接受。 \n 我亦很擔心門檻的問題。過去曾有人提出候選人數目不能多於4人，因為平均每名候選人要獲得450個提名，這門檻便真的難以甚或是不可能達到的。我們認為，情況不應如此，相反，市民大眾應有提名權，最後由選委會確認便可，而需要取得多少百分比登記選民的提名才能獲提名為候選人，則可以再行討論。",
      "sequence": 336,
      "bookmark": "SP_MB_LYC_00380"
    },
    {
      "title": "何秀蘭議員",
      "content": "湯家驊議員今天提出的議案，確實是非常基本而簡單的。他主要是要求盡早進行諮詢，讓公眾有較多時間討論。這其實亦符合全國人民代表大會常務委員會在《全國人民代表大會常務委員會關於香港特別行政區2012年行政長官和立法會產生辦法及有關普選問題的決定》所訂的五部曲，所以大家無理由反對此項議案。我希望這項最基本而簡單的原議案稍後可以獲得通過。 \n 主席，數位議員所提出的修正案非常多姿多采，有部分修正案的內容可謂互相排斥。因此，我要在此就工黨的表決立場稍加解釋。 \n 第一是盧偉國議員的修正案。他主要請大家求同存異，要理性溫和。“理性溫和”，當然無人會反對，但“求同存異”便有商榷的餘地。究竟我們應存甚麼“異”呢？究竟我們為何要“求同”呢？ \n 假如大家所提出的方案均符合“普及而平等”及“真正民主選舉”的大原則，大家便可以討論應推行“比例代表制”還是“單議席單票制”等差異。最重要的原則，是不同的選舉方法均應該以“普及而平等”為大原則。但如果差異是保留功能界別，繼續把人分為9個等級，某些界別的選民數目很少，而某些界別的選民數目則眾多，那麼便違反“選舉須普及而平等”的原則，這種差異便不應存在。 \n 《公民權利和政治權利國際公約》(“《公約》”)對“普選”作出定義，便是選舉須符合“普及而平等”的原則，並要求“一人一票”、每一票的影響力相若等。除此之外，《公約》的第二條更訂明，法律面前人人平等，《公約》所確認的權利不應該因為種族、財富、社會階層或背景而有所區分。 \n 不過，香港的功能界別選舉便正正違反“人人平等”的概念。例如，在我們正在實行的新修訂制度下  雖然有關制度已經修訂  在功能界別增設的5個超級區議會議席由325萬名合資格選民選出，但保險業界的1個議席卻由127票選出。差異如此巨大，有關選舉又怎麼能稱得上是平等呢？所以，我們表明我們不能夠贊成盧偉國議員這項求同存異的方案。 \n 范國威議員在修正案中清楚提出在2016年要進行全面直選的要求。我們當然贊成這項建議，但其實早於2012年便應該進行全面直選。大家很清楚，很多修正案在這個議會皆不獲通過。剛才有議員表明會反對所有未經討論的建議。我們的取態卻剛好相反，會支持數項\n可能互相排斥的修正案。我們預計范國威議員的修正案一定會被否決。 \n 對於劉慧卿議員在修正案中提出“一次過立法、分期執行”的建議，我們會表決支持。因此，工黨其實並非鐵板一塊。不過，如果有關改變要分兩步落實的話，例如要改善功能界別，便要清清楚楚。不論是30個還是35個功能界別議席，最簡單的做法，是2016年取消一半，改為直選議席，並在2020年把另一半議席全面取消，改為直選議席，這樣便清晰易明，無花無假，讓大家進行討論。 \n 劉慧卿議員在修正案中其實採納了工黨的看法，便是讓取得3%合資格登記選民提名的人士一定須為提名委員會接受為行政長官候選人。這是一種妥協，我們不介意有特權，小圈子提名數目多寡也無妨。不過，香港市民必須有渠道直接提名。要取得3%合資格登記選民的提名，其實相等於獲得10萬個有效提名，實非易事，但我們願意推行此安排。如果有這種渠道，我一個出來參選也行，因為如果可以贏的話，一個已經足夠。當然，大家亦可以推舉四、五個人參選，攤分票數。所以，我贊成劉慧卿議員的修正案。 \n 至於黃毓民議員的修正案，我們同樣贊成。他提出的“全民制憲”是理想的情況，而在我們現今的政制下，有眾多細節我們需要討論。為何我們要求盡早進行諮詢呢？原因是，究竟我們的政制應以美國總統制為基礎繼續發展，還是實行議會制，又或是實行其他國家的制度，即總統、總理、行政和國家元首分立的制度，是需要時間進行討論的。 \n 世界各地所實施的制度值得我們參考，所以我們贊成全民討論憲制。不過，在技術層面上則可能會有沙石，因為只有在兩個前設成立的情況下才會出現全民制憲。第一，是革命。大家迫令政府進行討論，或是推翻現有政府，解散行政機關。如是者，全民制憲的情況才會出現。第二，是經過談判。 \n 在經過談判方面，我在此想略提東歐捷克的天鵝絨革命。在1989年，有20萬名市民在布拉格Wenceslas Square集會，歷時超過兩個星期。當時的蘇聯無暇理會捷克，而捷克當時的共產黨政府亦希望推行改革，因此組成制憲會議，讓各方參與討論，接着進行大選。眾所周知，大部分捷克共產黨官員及後成為現時的社會民主黨黨員，成為捷克的執政黨。 \n 有見及此，大家無需害怕，共產黨亦無需害怕，因為共產黨只要肯接受人民監察，透過民主政制尋求人民授權，其實是可以完善，亦可以贏出的。我最害怕的是共產黨搞“假民主”。 \n 多謝主席。",
      "sequence": 337,
      "bookmark": "SP_MB_CH_00381"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這議事堂內的荒謬現象不斷，而現時發生的是荒謬現象中最為荒謬的情況：由一名被人民唾棄、落選的候選人代表一個沒有人民認受性的政府，參與討論一項影響全港人民權益的政制決定。因此，我們看到劉江華在席，還聽到剛才那一段評論和說話。正因為整個政府沒有人民認受性，正因為這個政府的用人方式是吸納被人民唾棄者，導致整個政府的決策均缺乏人民的認同和支持。所以，如果繼續要靠本議事堂，像很多泛民  我不知道是“飯”民還是甚麼  議員那樣繼續要求政府拿出諮詢方案，這也是一項荒謬的要求。 \n 這個政府本身已沒有認受性，只在不斷拖延、剝奪、扭曲市民的權利，但你們仍然繼續要求、奢望、希望、期望、盼望，你們最終必然只會繼續失望。你們已要求了多年，但仍繼續欺騙自己、欺騙香港市民，等待一個無可能實現的希望。香港市民，請擦亮你們的眼睛，看清楚現時的政治形勢，以及這議事堂內，特別是泛民議員的態度及處理政改的所謂方法。如果跟隨所謂泛民議員的旗幟，香港人等至2047年也不會有真正普選。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，我們看回現時的問題和情況。香港特別行政區的存在源於《中英聯合聲明》，當年中華人民共和國政府對香港人作出50年不變及由香港人管治香港的承諾。但是，《中英聯合聲明》中“港人治港”的基本承諾已被中華人民共和國政府及中國共產黨一手摧毀和破壞。即使是失明的人，也看到香港已不是“港人治港”。梁振英上台已等同正式宣布由中國共產黨接管香港，還何來“港人治港”呢？既然中華人民共和國政府破壞《中英聯合聲明》、破壞及扭曲《基本法》，香港人便不應繼續尊重和接受《基本法》，更不應接受中華人民共和國香港特別行政區由港共政權管治。因此，繼續等待、期望、要求、\n奢望所謂的“689政府”提出符合香港人意願的政改方案，便等於等待果陀一樣，只是繼續等待一個永不會出現的情況、一個永不會出現的現實。 \n 香港人現時可以做的，便是把爭取政治權力的希望放在自己手中。如果繼續等待政府諮詢，你別奢望了。香港人要用自己的權力、行為和力量，迫使制訂出符合香港人的政治藍圖，實現全民制憲，全面公投，立即普選，等同“茉莉花革命”。 \n 為何我要提及“革命”這詞，因為在中華人民共和國共產黨管治下的所謂中國仍然是個革命政府，在一國之下，落實一黨專政。在共產主義的理論模式下，共產黨一黨專政，仍然把國家社會視為革命期。既然共產黨是革命政黨，其他的人民亦可用同樣的手段，用革命的手段來推翻這個革命政黨。你看回共產宣言、列寧的著作及共產黨的理論基礎，當中已寫得很清楚。真正達致共產主義的國家是不會有一黨專政的，共產黨應已不再存在，不會在憲章內確定一黨專政的模式。既然共產黨是一個革命性的政黨，在這個革命政黨的管治下，所有人民有權用革命的手段來推翻這個政黨。因此，我們要推動的即等同兩年前推動、全世界也在實踐的“茉莉花革命”，北非和中東已落實及實現“亞拉伯之春”。多個國家透過人民革命，推翻極裁政權，一黨專政便是極裁政權。 \n 人民要用全民制憲的模式，香港人要站出來，癱瘓中環、癱瘓政府的管治、癱瘓經濟系統，令政府無法繼續正常運作，要成立制憲會議，然後用制憲會議所訂定的模式和時間表，落實全民普選、全民公投，以決定政改模式，繼而由人民選出特首或政治代表，以及所有議會代表，並立即一下子全面取消寄生蟲式的功能界別。現在是人民覺醒的時候，香港人如果不覺醒，只會在這種制度下繼續做奴隸，發你們的春秋大夢(計時器響起)......",
      "sequence": 338,
      "bookmark": "SP_MB_CWY_00382"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，立法議會必須帶頭依法辦事。香港的政制發展，更必須遵循《基本法》的規定和全國人民代表大會常務委員會(“人大常委會”)的相關決定，符合循序漸進原則，適合香港的實際情況，有利於香港的經濟發展，並要兼顧社會各階層的利益。根據人大常委會的相關決定，在2017年，香港特別行政區第五任行政長官可以實行由普選產生的辦法，並在行政長官由普選產生以後，立法會的選舉亦可以實行全部議員由普選產生的辦法。按照此一決定及循序漸進原\n則，香港的政改有信心必可漸進，但卻不可能一步到位。2016年立法會選舉按進度亦不可能一次過實行全面普選。因此，現階段不宜粗疏，卻適宜按部就班地討論2017年普選行政長官和2016年立法會選舉的辦法。 \n 既然時間表已定，工作就宜穩不宜急，我們必須在社會創造足夠的相應配合條件，讓普選能順利舉行。由於歷史現實的原因，現階段港人對“一國兩制”的理解和對《基本法》的認識都未夠深入。我發覺在網上討論區，有市民留言質疑香港政制發展不屬國防或外交事宜，與中央政府無關。這足以證明市民並不清楚香港憲制的實際情況，確實需要預留足夠時間讓市民瞭解，真正明白政制發展對香港的長遠影響。 \n 此外，政治人才及參政團體的培養亦需加強。香港一直是金融中心，在經濟發展方面，香港人民自然重商輕政，在政府的政策之下，社會人才投入政治的比例一向偏低，今後要成功推動政制發展，政治人才的培養和相關資源的投入決不可少，所以期望特區透過落實施政報告“推動地方行政的進一步發展”，吸引更多精英參與政治，協助政黨成熟發展和推動本土政策研究的措施，為迎接普選培養更多政治人才。 \n 此外，我們應正確看待普選，而不可迷信其萬能。我們必須防範普選所帶來的副作用，例如對偏重福利主義或民粹主義的拉動，西方社會可見不少例子，就是普選容易使政治人物為討好選民而忽略社會整體利益，令政府的政策過分傾斜，引致部分投資萎縮、外資撤走、精英流失等，又或財政不穩，也會最終影響香港的經濟發展。當然，一直有證明顯示，如果能保證香港不同階層及界別都有其代表，均衡參與政治，便可確保社會長期繁榮與穩定。 \n 現時部分人將社會上出現種種不公，或不如意的遭遇簡單歸納或歸咎於沒有雙普選，無民主，同時，亦有人不同意有關說法，更不贊成立法會部分同事凡事均與政府對抗，並將理由歸咎於未有普選，結果令行政、立法關係更為緊張，只會對循序向前發展的政制，帶來更多困難與障礙。 \n 代理主席，因此，我支持盧偉國議員的修正案，特別是最後一句：“本會呼籲社會各界和各黨派本着理性包容、求同存異的態度，在過程中致力凝聚社會共識，共同推動落實雙普選的目標。”為此，各黨\n派必須放下成見，尋求共識，正如立法會主席接受外間訪問時所說，這問題確實“沒有第二條路可以走”。 \n 代理主席，我謹此陳辭。",
      "sequence": 339,
      "bookmark": "SP_MB_NLS_00383"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，如果行政長官在施政報告中交代了何時開始政改諮詢，以及提出具體的工作時間表，我相信立法會今天根本不用辯論這項議案。 \n 我們正身處一個連何時開始諮詢也不知道的情況，普選的路前路茫茫。既然如此，我們應利用這個機會回顧在這數十年來，香港人爭取民主多年，究竟我們得到甚麼經驗？從而嘗試摸索和理解我們應如何面對未來爭取民主的路。 \n 香港人爭取民主的路始於1980年代初。鄧小平領導人表示中國要收回香港，香港人對於被一個仍然專制和封閉的國家收回，仍然人心惶惶。因此，鄧小平提出“一個國家、兩種制度”、“港人治港”、“高度自治”的理念，嘗試爭取香港人對回歸的信心。 \n 1984年6月22日，鄧小平接見香港工商界訪京團，對“一個國家、兩種制度”、“港人治港”、“高度自治”有這樣的說法：“香港人是能治理好香港的，要有這個自信心。香港過去的繁榮，主要是以中國人為主體的香港人幹出來的。中國人的智力不比外國人差，中國人不是低能的，不要總以為只有外國人才幹得好。要相信我們中國人自己是能幹得好的。所謂香港人沒有信心，這不是香港人的真正意見。”。 \n 回歸15年，政制改革停滯不前，今天在議事廳又聽到一些建制派議員重蹈覆轍，再次以過去說過數百次的所謂理由來阻礙政制發展的前路。套用當年鄧小平的說話，我想說，你不要以為香港人是低能的，我們要相信香港人能自己做得好。套用當年鄧小平的說話，“港人治港”、“高度自治”並不會像剛才吳亮星議員所說那般，指普選可能會弄垮香港經濟之類的說話，我們以前已聽過了。 \n 在1984年簽署的《中英聯合聲明》，當中第三(四)條規定特區政府須由當地人組成，由行政長官取代港督領導香港人的政府。這亦說明應由香港人透過選舉產生特區政府，而中央人民政府只負責任命。在《中英聯合聲明》簽訂後，我們開始草擬《基本法》，而《中英聯\n合聲明》的原則亦具體地寫成《基本法》的法律，但我們必須看看當中的兩段插曲。 \n 港英政府在1987年發表《代議政制發展檢討綠皮書》，諮詢市民對1988年在立法會引入直選議員的意見。當時大部分的民調、大部分香港市民均支持由直選產生的立法會議員，但是，港英政府竟然說大部分香港市民都反對“八八直選”。後來，港督彭定康離任後在其回憶錄中透露，其實當年港英政府刻意扭曲民意，然而，現時的特區政府又何嘗不是這樣做呢？ \n 在1990年頒布《基本法》時，第四十五條和第六十八條訂明行政長官和立法會將最終達至普選產生，但卻沒有具體說明時間表和普選辦法。看回《基本法》的第一稿，當中曾列明行政長官和立法會的具體產生辦法和細節。當時中方曾提出所謂“雙查方案”，這究竟是甚麼呢？原來這方案提出在回歸後，由香港人透過公投，自行決定是否最早在2012年舉行雙普選。用公投來決定2012年雙普選的問題，原來中央政府早在25年前已自行提出。但是，大家都看到，結果《基本法》只流於最終達至雙普選這種海市蜃樓式的願景。事實上，我們回歸民主的進程令人非常失望。 \n 2004年，全國人民代表大會常務委員會(“人大常委會”)自行釋法，否決了2007年、2008年雙普選；2005年，曾蔭權擲出區議會的爛方案；2007年，人大常委會正式宣告在2012年不可能實行雙普選；2010年，曾蔭權“翻叮”2005年的爛方案；2013年，即今年，梁振英連何時進行公眾諮詢也不願說，在施政報告中，只以短短數行字便所謂交代了這個問題，這顯示了：第一，梁振英連曾蔭權也不如；第二，梁振英根本不重視政改的問題。 \n 代理主席，我回顧上述歷史，只希望讓大家看到，從1980年代至如今2013年，時代已進步了30年，但香港政府、建制派議員和中央對民主的態度仍是那麼保守，甚至指支持民主、爭取民主的人為敵我矛盾。 \n 最後，代理主席，我想回應盧偉國議員的修正案。盧議員修正案的重點是刪除原議案中盡快開始公眾諮詢的字眼，取而代之的是預留充足時間進行諮詢。何謂充足時間呢？不同人有不同的看法，有些人覺得1個月已足夠，有些人認為應把握時間行事。其實，湯家驊議員原議案的意思是，不如我們把握一分一秒，盡快做好諮詢，盡快做好我們應要做的工作，盡快做好(計時器響起)......",
      "sequence": 340,
      "bookmark": "SP_MB_DK_00384"
    },
    {
      "title": "代理主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 341,
      "bookmark": "SP_LC_DPSD_00385"
    },
    {
      "title": "郭榮鏗議員",
      "content": "......欠了香港人那麼多年的普選方案。",
      "sequence": 342,
      "bookmark": "SP_MB_DK_00386"
    },
    {
      "title": "代理主席",
      "content": "郭議員，請坐下。",
      "sequence": 343,
      "bookmark": "SP_LC_DPSD_00387"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，全國人民代表大會常務委員會(“人大常委會”)於2007年12月29日，就香港的雙普選時間表作出相關決定，表明香港最快可於2017年普選行政長官，以及在落實普選行政長官後，可進行立法會普選。基於有關的決定，特首在施政報告內承諾會在適當時候，就2017年行政長官選舉辦法及2016年立法會選舉辦法展開廣泛諮詢，並啟動憲制程序。至於何時為適當時候，特首並沒有清楚說明，只承諾會預留足夠時間啟動有關程序。 \n 當然，對於何時啟動政改諮詢這個問題，社會上有不同意見，但有關這個問題的決定權屬行政權力，由行政長官主動行使。我們無須擔心政府會賴帳，因為人大常委會的相關決定是一個莊嚴而具法律效力的決定，行政長官必須遵守，並有法律責任按照《基本法》的規定，落實雙普選這一目標。 \n 代理主席，要實行2016年立法會產生辦法及2017年行政長官產生辦法的修改的其中一個重要前提，是修改方案必須符合《基本法》及人大常委會的相關規定。根據人大常委會於2004年4月6日對《基本法》附件一和附件二的解釋，如需修訂行政長官和立法會的選舉辦法，必須通過解釋內載列的法律程序進行，亦即外界所稱的政改五部曲。 \n 首先，行政長官必須就是否需要對行政長官及立法會的產生辦法作出修改，向人大常委會提交報告；第二，人大常委會必須根據《基本法》的有關規定，確定特區政府可以就兩種產生辦法提出修改；第三，修改方案必須獲得立法會最少三分之二大多數票通過；第四，修改方案必須獲得行政長官同意；最後，行政長官必須報請人大常委會批准或備案。換言之，要啟動政改程序，特首必須先向人大常委會提\n交有關政改的報告，而這個報告將會反映經過社會上廣泛諮詢而得出的主流民意。 \n 代理主席，上述五部曲中的第一步非常關鍵，因為如政改方案能順利獲得通過，這一步在很大程度上已決定了最後的方案。我相信特區政府要展開廣泛諮詢很容易，但更重要的問題是，這是否具有質素的諮詢，而諮詢文件又能否提出不同的可行方案，讓社會各界可深入討論和凝聚共識。根據人大常委會在2004年4月26日通過的決定，“有關香港特別行政區行政長官和立法會產生辦法的任何改變，都應遵循與香港社會、經濟、政治的發展相協調，有利於社會各階層、各界別、各方面的均衡參與，有利於行政主導體制的有效運行，有利於保持香港的長期繁榮穩定等原則。”我覺得這些原則，是《基本法》背後一些精神。 \n 故此，在展開廣泛諮詢前，我認為政府應就不同選舉模式和方案作出深入探討，研究這些方案是否符合《基本法》和人大常委會的相關規定。其中最重要一步是香港各界人士能夠達到廣泛共識，否則，政制改革將難以獲得立法會最少三分之二議員通過。 \n 代理主席，過去社會各界就普選模式各持己見，壁壘分明，今天我們亦可在此清楚看到，此情況亦導致社會不斷分化。所以，在今次的政改諮詢中，政府必須深思熟慮，就各種方案的可行性和社會的接受程度進行諮詢，不能操之過急，更不能草率了事。當然，政府一定要預留充足的時間，讓廣大市民能就諮詢文件作出充分討論，以尋求社會上最大共識。 \n 代理主席，盧偉國議員的修正案理性而務實，並不違反《基本法》和人大常委會的相關規定，我會給予支持。至於原議案建議在提交報告前先後進行兩次公眾諮詢，我對此有所保留，因此會投棄權票。至於其他修正案，部分內容一則不符合《基本法》和人大常委會的相關規定，二則在未就2016年立法會產生辦法及2017年行政長官產生辦法進行諮詢之前，已作出一系列結論，情況一如英語中一項慣用語所言，“putting the cart before the horse”，本末倒置，對此我難以支持。 \n 代理主席，我謹此陳辭。",
      "sequence": 344,
      "bookmark": "SP_MB_ML_00388"
    },
    {
      "title": "葉國謙議員",
      "content": "代理主席，《基本法》規定，本港的行政長官及立法會選舉辦法要以循序漸進方式達致普選。這個規定包含了：第一，香港最終必定實行普選，這是《基本法》作出的莊嚴承諾；第二，普選須以循序漸進的方式推進。因此，香港各界現時對未來政制發展的討論焦點已不在於要不要普選，而是如何在推進香港政制發展的過程中，秉持理性務實的態度，以循序漸進的方式進行。 \n 儘管立法會在2005年未能通過2007年行政長官選舉及2008年立法會選舉的產生辦法，以致政改當時原地踏步，全國人民代表大會常務委員會(“人大常委會”)根據香港的實際情況、港人對政制向前邁進的期望，以及循序漸進的原則，終於在2007年作出了決定，明確規定2012年兩個選舉的產生辦法可以作出“適當修改”，藉此作為邁向普選的中間站。更值得注意的是，人大常委會2007年的決定(“相關決定”)更落實了普選的時間表，即2017年可以普選行政長官，以及隨後一屆立法會的全部議員可由普選產生。由此可見，所謂循序漸進地推進香港的民主政制發展，邁向普選的目標，便是一屆接一屆的進行討論及作出修改。 \n 因此，民建聯認為不應把2016年和2020年的立法會選舉捆綁一起落實。所謂欲速不達，尤其香港是一個利益訴求多元化的社會，獲得大多數港人支持，而社會上少數保守派人士亦願意接受的政改方案，需要大家共同努力和做工夫，並不是那麼容易。 \n 民建聯認為，盧偉國議員提出，在現階段應按照《基本法》及人大常委會的相關決定，先集中討論2016年立法會的選舉辦法及2017年普選行政長官的選舉辦法，既符合人大常委會的決定，更符合香港的實際情況，對香港的政制發展更為有利。 \n 不少議員對湯家驊議員的原議案表達了看法。原議案提出在向人大常委會提交修改選舉辦法的報告前，就報告內容進行全面諮詢，民建聯對這點並不認同。相關決定明確提到，每次修改行政長官選舉和立法會選舉的產生辦法，均須先由行政長官向人大常委會提交報告。儘管相關決定未有提到特首在提交報告前應進行甚麼工作，然而，大家都知道，香港如何修改重大政策，已有一貫及公開的程序和做法，當中必然包括廣泛的諮詢，讓市民充分討論，以及收集社會各界人士、各政團的不同意見，然後綜合撰寫成報告。因此，既然有關報告\n一定會進行諮詢，已包含全港市民的全面參與，並會反映大多數市民的意見，我實在不明白原議案為何要求在提交報告前，要把報告再交予公眾討論，這程序有違人大常委會“五部曲”的規定。因此，民建聯不接受湯家驊議員的原議案。 \n 至於范國威議員、劉慧卿議員及郭家麒議員的修正案，不是要求2016年全面廢除功能界別議席，便是限制提交予人大常委會的報告必須包含一定的內容及立場。民建聯認為，任何政改諮詢不應先設立場，窒礙意見的交流及民意的表達，特別是對於功能界別議席的存廢或選舉辦法的修改，至今香港社會各界仍然意見紛紜，分歧極大。現階段，諮詢工作尚未開始，在諮詢內容及結果尚未有前，這些修正案已要求立法會決定功能界別議席的去向，又或限制提交予人大常委會的報告必須包含甚麼內容，並不符合諮詢工作應當聆聽及廣納各方意見的公開、公平及自由原則。因此，民建聯不能支持這些修正案。 \n 黃毓民議員的修正案再次提出公投，既違反《基本法》及“一國兩制”的憲制規定，亦無視相關決定所提及修改選舉辦法的“五部曲”，因此，民建聯會反對他的修正案。 \n 我謹此陳辭。",
      "sequence": 345,
      "bookmark": "SP_MB_IKH_00389"
    },
    {
      "title": "陳志全議員",
      "content": "從2007年和2008年雙普選，到2012年雙普選，到湯家驊議員今天提出“本會促請特區政府盡快就落實雙普選展開廣泛諮詢”的議案，終極普選之路好像越走越遠，終結普選卻好像指日可待。我想香港人的普選之夢應該要破碎，或許積極一點來說，是應該醒覺了。 \n 從立法會今天需要教導政府做事，議員需要催促政府和梁振英交功課，我發現梁振英有“嘆慢板”的喜好。施政報告延遲了3個月才發表，委任人選接任平等機會委員會主席也要拖延兩個月，普選諮詢也不知要拖延多久。其實，梁振英才是“慢必”。 \n 然而，雖然他想拖延及躲避，但身為政制及內地事務局局長的譚局長，我覺得他是責無旁貸的，即使老闆要躲避，局長也要提醒甚至催促他，要他正視問題；否則，便是失職、失責。我以為“同志平權”才要迫使政府進行諮詢，原來單是政改方案，我們今次也要討論至流\n牙血，以迫使政府交出諮詢的時間表。現時的情況便好像兒子教導父親生小孩子般，說已約好日期，2017年便是了，生小孩子是有事前工夫要做的，要努力的，不是一、兩次便可以，爸爸快些做吧，否則屆時便無法生小孩了。爸爸、媽媽，開工了！有否努力做呢？就是這樣。 \n 香港要落實雙普選，真的比生小孩子還要困難。最後會誕下甚麼，無論爸爸、媽媽、香港人、立法會議員也不知道，最可能的便是誕下怪胎，爸爸和媽媽也辨認不到，或是不想相認。 \n 既然說要盡快落實雙普選，所說的雙普選究竟是甚麼呢？我們現在說有了時間表，但可悲的是，甚麼是雙普選卻仍未說清楚。直至現在仍未有雙普選和普選的共識，功能界別應否取消還是以甚麼形式存在，又說未有共識。究竟甚麼是普及而平等的選舉？ \n 我記得當年  不太久前的事，是2010年  有議員支持2012年政改方案，我說的當然是民主派，有人大聲地說：“社民連和公民黨有變相公投，我們也可以有變相普選”。究竟“變相普選”是否香港人追求的“真普選”呢？原來他們所謂的“變相普選”是超級區議會功能界別，由15位區議員提名1位候選人，只是開放投票權予全港300萬選民，這是否香港人需要的普選呢？我記得當時很多支持民主的香港人均很憤怒，包括我。 \n 我參政的一個主要原因，是在2012年政改方案一役中，有民主派人士“轉軚”支持這個方案。他們不但背棄自己當年就2012年雙普選所作承諾，亦對不起選民和令很多人失望，還有一個罪大惡極的地方，便是種下禍根，後患無窮。如果承認超級區議會功能界別這個控制提名權、參選權只是開放投票權的選舉，亦屬普及而平等的選舉的話，便等於一早留下了伏線讓功能界別千秋萬世。好像現時很多人也說，只要開放功能界別的投票權，已經是普及而平等的選舉：教育界找出3位教師讓全港市民投票，法律界又找出兩位律師讓全港市民投票，屆時這些都可以是普及而平等的選舉。由一人兩票可以變為一人31票，便沒有“小圈子選舉”了，這是“大圈子選舉”，那些支持了或他朝“轉軚”支持的議員，可以拉banner、派傳單，說好極了，我們上次爭取到一人兩票，今次更爭取到一人31票。但是，這是否香港人爭取了十多二十年的真普選呢？ \n 梁振英當天參選行政長官的時候，說他親身體驗過提名門檻太高的壞處，爭取提名十分辛苦，他差點也無法“入閘”。大家聽到他這樣\n說，便當然以為他支持低門檻，但怎麼知道在競選過後，他的口風卻改變了，說門檻不能太低，否則又會出現多輪投票、得票率不過半等情況，我真不知道兩者有何關係。 \n 在此，我要提醒一些支持戴耀廷教授的“佔領中環”建議的朋友，我知道一些民主派的朋友仍然覺得這是逼不得已才使用的方法，是最後的武器，認為這把劍不會隨意拔出來，只是用來威嚇政府的。我想告訴大家，這不是威嚇政府，現在是中方威嚇我們。有否聽到吳康民說了些甚麼？他說如果普選的結果是由反對派擔任行政長官，中央肯定不會任命，因此必須經提名委員會篩選。這即是告訴大家，普選行政長官必定有高門檻的篩選機制，以封殺一切非北京屬意的人選，這是徹底違背了平等而開放的民主原則，剝奪了香港人的參選權利。 \n 所以，我希望無論大家的普選夢是破碎還是醒覺，都要做好準備。“佔領中環”不光是口說，而是真正會實行的，且較大家想像中更快出現，這是中方迫使出來的。(計時器響起)",
      "sequence": 346,
      "bookmark": "SP_MB_CCC_00390"
    },
    {
      "title": "代理主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 347,
      "bookmark": "SP_LC_DPSD_00391"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，對於今天的議案辯論，我其實感到相當失望，因為有關普選的議題，在這個會議廳內已經歷過很長時間的討論。在討論的過程中，大家曾三番四次表示，我們已有時間表及路線圖：時間表是2017年普選行政長官，而路線圖則是2020年可以普選立法會。 \n 有了時間表及路線圖，下一個問題便是普選的定義。不管大家相信與否，喬曉陽在2010年曾經說過，普選的定義是普及與平等的選舉，這也是一個國際標準。我亦記得，特區政府在多番回應市民大眾對於普選定義的查詢時均指出，特區政府及中央政府所用的普選定義，便是一個符合國際標準的普及與平等的選舉。 \n 如果有了定義、時間表及路線圖，今天的討論本來可以很簡單，便是應該盡快釐定政改方案的細節，確保路線圖、時間表及方法均符合普及與平等的普選的安排標準。但是，大家卻在討論如何尋找所謂的共識及均衡參與方法，又說要配合實際情況。這其實是指甚麼呢？ \n 大家不要忘記，在回歸時，《基本法》規定2007年及2008年可以有行政長官普選及立法會普選。當時，整個社會甚至當天的自由黨及民建聯的政綱，都表明2007年及2008年進行雙普選。但最後，大家當然都知道，由於中央不批准，便把時間更改了。 \n 大家今天時常說，在選舉時也會說，既然有了時間表及路線圖，大家便不用爭拗，我們一定會朝着民主普選的方向往前走。如果這個真的是事實，其實真是時間無多。今年是2013年，在2016年將會有一次選舉，到2020年有另一次立法會選舉。我們要符合普及而平等的原則，還要循序漸進，因為如果一次過更改，大家可能會認為不可行，並不是循序漸進。因此，更重要的一點是，今次的政改方案要清楚交代，究竟如何能夠在2020年(即稍後兩屆)完成循序漸進的步驟。 \n 但是，我聽來聽去，大家都只是認為需要更多時間，亦需要凝聚社會共識。我認為這些共識應該已經存在，我只是想請建制派不要再利用這些所謂的語言“偽術”，因為我覺得他們這樣做是有點兒屈枉了中央政府。中央政府已清楚說明了時間表及路線圖，且清楚地說出普選的定義，如果大家仍然有爭拗，要爭拗的究竟是甚麼呢？所爭拗的就是建制派或功能界別不願意放棄其手上的既得利益，而這才是核心問題。如果是這樣，我們無論討論多久，也不會達到共識。 \n 大家再想想，《基本法》說明，要通過政改方案，需要三分之二的立法會議員在本會投票通過。這是甚麼意思呢？即是說我們並非要尋找百分之一百的共識，我們只要得到社會大多數的共識，便可以朝着一個符合普及而平等的政治制度的方向往前走，朝着民主制度往前走。如果是這樣，今天功能界別三番四次地說的“慢慢討論”、“想辦法”等，其實代表甚麼呢？就是代表一種不願放棄的態度，或是好像我們所認為般，是使用“拖字訣”，意圖拖延民主進程。 \n 建制派亦提出，市民在普選過程中如何能夠得到均衡參與的機會。在全世界的政治制度中，均衡參與的機會在於直接選舉。在一個民主的政治制度中，可以在制度上賦予均衡參與的權利，但這個權利的總原則，就是不可以透過小圈子選舉，一定要有人民授權，而人民授權必須是清楚地來自符合國際標準的普及而平等的選舉。在這個基礎上，經過十多年的政改方案討論，社會應該已有清楚的共識。 \n 從過去的民意調查及過去多屆的立法會選舉中，大家都可以看到建制派及民主派之間得票的分野，大致上可能是40%對比60%。這樣\n大致上反映出社會大多數市民均同意應盡快落實一個民主的制度，讓社會矛盾有一個解決的路徑，而不是好像現時的情況。大家今天在這裏討論如此重要的政改方案，但只有數人在會議廳內，為甚麼會這樣呢？或許我們要討論很多問題，建制派表示很擔心討論下去會變成民粹主義。民粹主義是指在制度上，我們有票的卻沒有權，而有權的政府卻不會聽取民意的聲音(計時器響起)......這才是核心問題......",
      "sequence": 348,
      "bookmark": "SP_MB_WCW_00392"
    },
    {
      "title": "代理主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 349,
      "bookmark": "SP_LC_DPSD_00393"
    },
    {
      "title": "胡志偉議員",
      "content": "......我支持原議案，多謝代理主席。",
      "sequence": 350,
      "bookmark": "SP_MB_WCW_00394"
    },
    {
      "title": "李卓人議員",
      "content": "今天我又重複聽到很多建制派提出的一些反普選言論。我不知道大家還要香港腐爛、淪陷或淪落多少年，才可以真正解決香港最基本、最主要的問題。政制本身不改革，整個社會根本便無從發展下去。 \n 社會要發展便一定要有公平的制度，讓市民覺得值得支持。一旦有了這個制度，經濟、民生便都可以發展。可是，現在卻不是這樣。目前，香港是所謂物先腐而後蟲生。已經看見了那麼多條蟲，但大家還沒有看夠。甚麼是物先腐？那便是整個制度根本是腐爛的。我們的小圈子選舉制度，由800人發展到1 200人，這個腐爛的制度就出了董建華、曾蔭權和梁振英這3條大蟲。 \n 我不知道大家有否看到一種現在很時興的說法，在Facebook上也有流傳，便是：一個懵，一個貪，一個騙。香港是一個這樣成熟的社會，為甚麼我們的特首，不是懵就是貪；不是貪就是騙？那是因為制度本身不善，長出了這些蟲，繼續潰爛香港整個社會。行政長官由小圈子選舉產生的這個制度，已經證明是很失敗，令香港成為一個很不公平的社會，由特權階級壟斷了一切。如果大家還不汲取多年來的痛苦經歷和教訓，市民便不可透過民主政制疏解社會矛盾。 \n 除了行政長官的選舉制度腐朽外，立法會的選舉制度亦然：功能界別和直選議席各佔一半，永遠沒有一個執政黨可以統一整個香港，讓大家朝一個方向走。行政長官的選舉制度不行，立法會又有功能界別。 \n 今天，我又聽到功能界別的議員說均衡參與那些騙人的說話。甚麼均衡參與？為甚麼建築師可以當立法會議員，可以由小圈子選出來，但其他零售業的員工、“打工仔女”卻不可以選出代表他們的議員？如果是均衡參與，為甚麼功能界別的議員可以均衡參與，其他人則不可以？要有真正的均衡參與，唯一便是訂立民主制度，落實“一人一票”。如果沒有這個制度，根本就是假的均衡參與，只是特權參與。為甚麼專業人士、商界要有這個特權？大家讀了那麼多書，稱自己為專業人士，但卻連基本的平等意念也沒有，當甚麼專業人士？我真替他們感到羞愧。民主制度本身是確認人人生而平等，人人都是社會一份子，有權參與社會，如果連這個平等觀念都沒有，還當甚麼專業人士？ \n 如果所代表的業界是這樣，我便真的很替香港的教育制度擔心，因為儘管大學畢業，具多年社會經驗，到頭來原來自己就是要享有特權。 \n 功能界別基本是特權、利益，不是參與。為了自己的利益，佔據着位置，最後竟說是為了整體社會，說專業參與。大家不要忘記，銀行也是專業，銀行專業的參與最後是怎樣？發生了雷曼事件後，當時代表銀行業的立法會議員是甚麼態度？如果銀行真是那麼專業，代表業界的議員知道那些是害人的東西，一早便應該說出來，他為甚麼不說？不是因為他不知道，不是因為他不懂，最後說穿了是因為利益。 \n 如果專業人士要參與，他們擁有大學學位，又有那麼廣的社會網絡和經驗，要當選是輕易而舉。很多專業人士現在都透過直選成為了立法會議員，不一定要霸佔功能界別的位置。所以，今天又說回那些東西，我是非常失望的。 \n 再者，兩個制度本身都腐爛，導致香港沉淪，那麼，我們要等到甚麼時候？中國共產黨一直阻礙香港的民主發展。兩次人大釋法，導致香港的功能界別不可或缺，要永遠維持50：50的比例，扼死香港。 \n 2017年是否真的有普選？我們不知道。現在，吳康民說他自己很悲觀。我對人民有信心，但對中共政權卻感到悲觀，它不會自動讓香港有民主，一定要靠人民爭取我們應有的權利。所以，希望香港市民不要聽今天在議事廳上的很多反普選的歪理。 \n 我剛才聽到葉劉淑儀議員提出了另一個歪理，她說民主就是篩選。提名委員會那1 200人有特權篩選，但那是特權篩選，不是民主篩選。人民投票本身就是篩選過程。她連這些歪理都說出來，令香港市民認為篩選是好東西，但那絕對不是好東西。所以，代理主席，我希望香港市民自己(計時器響起)......",
      "sequence": 351,
      "bookmark": "SP_MB_LCY_00395"
    },
    {
      "title": "代理主席",
      "content": "李議員，發言時限到了。",
      "sequence": 352,
      "bookmark": "SP_LC_DPSD_00396"
    },
    {
      "title": "李卓人議員",
      "content": "......爭取雙普選的權利。",
      "sequence": 353,
      "bookmark": "SP_MB_LCY_00397"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，今天湯家驊議員提出要求盡快就政改展開諮詢的議案，其措辭非常溫和，但我必須在此強調，無論以甚麼方式進行諮詢，可作諮詢的空間其實不多，因為2017年便要普選行政長官，普選立法會則須在不遲於2020年實行，這是全國人民代表大會常務委員會的清晰決定，絕對不容反悔。 \n (主席恢復主持會議) \n  另一方面，根據《基本法》確認，國際人權公約所賦予的普選的定義，它必定是指普及和平等的選舉，而這項普及和平等的原則絕對適用於參選、提名及投票的權利。既然如此，普選特首的提名程序一定要公平、公正，絕對不能有不合理的門檻，造成篩選的效果，更不能透過不民主的提名委員會進行預選，以致沒有一個真正有意義的民主選舉。 \n 由於功能界別選舉有提名限制，所以即使超級區議會這個界別的選民多達二百多萬人，但這並非普選，而是必須廢除的功能界別選舉，我們絕對不能容許它千秋萬世地存在，這是很清楚的一點。民主黨在2010年支持政改方案時已清楚表明，這是一項功能界別選舉，必須廢除，絕對不能千秋萬世地存在。 \n 然而，我必須強調，日後的諮詢或任何與政府進行的談判，無論是與本地政府或中央政府的談判，甚至是公投或全民制憲，其目標也\n絕對不能違反上述原則。所以，我們必須緊記，有關的空間很少。要在2017年普選行政長官，便要在本屆立法會就選舉方式作出決定，這是必須“攤牌”的問題，不能再作拖延。 \n 我想在此重申，我們在2010年通過一項過渡性的政改方案時，很多人的其中一個考慮因素，便是不想製造任何藉口，予人要求撤回2017年普選行政長官這項承諾的機會。 \n 在這個將要“攤牌”的時刻，我在此向政府及全港市民清楚表明，我會全力爭取最低限度實現於2017年普選行政長官的安排，這一點絕對不可能退讓。大家也知道，我們當中有很多人已等待行使這項民主權利多年，也有很多人曾參與爭取落實民主制度，投身社會運動廿多三十年。到了今天，我要告訴大家，為何我們這一批被視為不算很激進的人，最低限度我自己，會挺身支持戴耀廷教授提出的“佔領中環”行動綱領和概念。 \n 這個概念竟由一位溫和理性，講求法治的大學法律教授提出，由此可見，它確實反映了社會上很多一向被視為相對平和的人士的心聲。我們很清楚知道，如果在是次“攤牌”中，北京方面竟然玩弄玄虛，出爾反爾，欺騙港人，弄一個假普選出來，相信很多人將不會接受。他們將不惜採取各種方法進行爭取，所說的當然是和平理性的方法，因為最低限度，直至現時為止，我們仍認為應堅持採用這種方式。 \n 公民抗命行動所引致的後果，大家也很清楚。我不想坐牢，也不想看到自己的律師牌照被剝奪，但北京方面若違背承諾，令2017年普選落空，便沒有人再相信2020年會有普選。我認為我並無選擇，所以會準備參與這類公民抗命行動，不惜以坐牢及面對專業資格被解除，來表達我最憤怒的抗議。我相信不止我一人，而是會有很多人與我一起進行這行動。希望政府聽清楚，我現在是很冷靜而平和地告訴你，我會這樣做。",
      "sequence": 354,
      "bookmark": "SP_MB_AH_00398"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，過去二十多年的政治僵局，令政制發展停滯不前，說到底其實只涉及一個“信”字。香港人怕被中央“跣”，中央亦害怕被香港民主派或某些派別人士提出的方案“跣”，於是談來談去，也無法得出很大的突破。中央和地方之間存在嚴重缺乏互信的問題，因此，今天又出現很多激進建議。 \n 今天我帶來了一條繩。記得中學當童軍時，教練曾說這條繩可用以繫一個生結，讓我們可從懸崖爬上去自救，但亦可用以繫一個死結，令本來可以前進的，在盤錯扭結之間再無辦法解開，無論如何也無法拆解。香港的政制今天似乎亦面臨相同處境。 \n 在2006年9月22日，我們3位分別來自政治系、經濟系和法律系的學者，共同提出政改三部曲建議。當時提出的時間表和路線圖，是首先擴大功能界別選民的基數，接着由一人兩票進展至一人三票。記得當天有很多人取笑我們，認為這根本是天方夜譚，但只要靜心一想，我們這個一人多票的方案其實並非終極方案，只要能夠走到那一步，我十分相信下一步必定是全面直選。因為關鍵之處在於我們如何令現時要求進行全面普選的人士，感到以循序漸進方式進行普選是健康的發展，而非一步走到民粹主義，亦非一下子取消所有專業或商界代表。如果能稍為從這個角度着眼，便會明白直選這個結並不一定無法解開，為何不能夠條條大路通羅馬呢？ \n 念大學的時候也讀過何秀煌教授寫的《零與一之間》，大家也很希望能盡快由零走到一，但若要一步到位，結果便會把那個玻璃瓶打破。我今天十分震驚也很難過，聽到戴耀廷這位我認識了二十多年的法律學者，竟呼籲大家故意犯法。我多次向他瞭解，想弄清楚我究竟有否誤解他的意思，結果經過昨天在RTHK英文台與他進行了差不多半小時的辯論後，我相信自己並無理解錯誤，他的確在呼籲別人故意犯法。 \n 首先，他呼籲1萬人至3萬人圍堵中環，但並不是圍堵立法會，而是要令那些希望正常工作及進行正常商業活動的人，被迫停下來思考他們所建議的民主方案。接着，他希望警方沒有足夠人手拘捕他們，然後他們便會到灣仔警署自首，令警方的登記程序癱瘓，從而迫使中央“攤牌”，看它究竟會否出動解放軍。為何要這樣把談判桌完全掀翻？香港是否已到了這種地步，要令我們的警隊有如菲律賓警隊般完全不能運作？大家也許仍記得兩年前，一名警長在灣仔天橋試圖拯救示威者時，反因這番良好意願而失足跌死。你們可曾探望這位四十多歲警長的家人？世事往往有很多類似的unintended consequences，即使是已經計劃好的1萬人或3萬人活動，也不一定可真正控制得到。 \n 我今天也接獲兩封email，有聽眾在聽罷昨天的辯論後，要求我今天讀出他們的意見。由於節目是在英文台播出，所以信件亦以英文書寫，對方說不定是外國人。他並不反對人們爭取民主，爭取自己的理\n想，但卻反問他們為何要penalize那些law-abiding citizen(守法市民)。他希望如常上班，股票制度正常運作，但為何這些爭取自己理想的人要他把一切停下來。他質疑你可以愛我，但為何要我停下來，迫我愛你？香港是一個多元化社會，不是嗎？另一封email則提出，若香港出現emergency(緊急狀態)，到時該怎麼辦，因警隊已無法運作。他們甚至訂有時間表，說明將於何時癱瘓警署，這是否在invite不法之徒趁機打劫金鋪，因警隊到時不知如何調動，行政亦完全癱瘓。這是普通市民特意提出的質疑，並要求我替他們讀出這些意見。 \n 我十分希望爭取民主的朋友不要犧牲香港的正常運作，而且必須尊重香港是一個多元化的社會。爭取民主是好事，但請不要令香港人對此望而生畏，不要走火入魔。為何要呼籲他人犯法？為何不能在法律規定之下爭取民主？我們會盡量配合，因我本身也是從沒有參政經驗的學者走向直選，我們也希望能鼓勵更多商界和專業界別人士要對直選制度有信心。信心是很難爭取的，一旦癱瘓了經濟命脈和警隊，談判進展相信最少停滯5年，並不能達到你們夢想一步到位的民主。 \n 但願民主派的朋友能夠臨崖勒馬，不要令正常的談判工作停滯不前。請不要指責說這是中央的責任，因為大家也有責任，你們也有責任，尤其當你們呼籲要癱瘓警隊的時候，你們的責任更大，請不要這樣做。我也希望戴耀廷教授重新思考他這個夢，我認為他是在做夢，但卻不知道當有數萬人真的響應他的呼籲出來癱瘓香港時，會否導致任何人因而犧牲，他可能已經忘記了那名跳橋人士下跪懺悔的情景。我相信大家也是為香港好，但請不要這樣做，請大家三思。 \n 主席，我謹此陳辭。",
      "sequence": 355,
      "bookmark": "SP_MB_LMF_00399"
    },
    {
      "title": "張超雄議員",
      "content": "當一個普世價值經歷3年又3年，3年又3年，最終只是被人欺騙、兜圈、遊花園；當我們看到社會的貧富懸殊越來越嚴重，民生越來越困苦，社會越來越不公義時；當我們看到整個管治階層與民間完全脫節，而民間要求在二十一世紀基本符合先進、開放、文明社會的必要條件  民主，都不能達成時；當道理說盡，但管治階層的精英、掌權者毫無誠意時，大家該怎麼辦？ \n 民間已遠遠超越這羣所謂的管治階層。我們的見識、提議和經驗，較現時的管治階層的見識......他們所掌握的權力和財富蒙蔽了他們的雙眼，該怎麼辦呢？如果和平、理性的社會運動也被視為激進，\n我想問  今天我們站在這個議會，也是建基於過去多年來很多先烈和前輩的犧牲  我們今天很尊重的國父激進嗎？毛澤東激進嗎？鄧小平激進嗎？當我們看到社會不公義，情況達致不能容忍的時候，我們可以怎樣做？是否要繼續啞忍？是否維持社會秩序，一切均不變，既得利益者繼續掠奪，這樣才是適當？這落差已不能接受。 \n 看看過去我們爭取了多久，這麼簡單的普選，簡單民主的其中一種工具，也爭取了那麼久。遠的不談，2002年董建華自動當選。2003年他要硬推就《基本法》第二十三條立法，而7月1日50萬人上街，眾所周知。2004年4月6日，全國人大解釋《基本法》有關立法會和特區行政長官的選舉修改辦法，將三部曲變為五部曲；4月9日，民建聯便將其政綱，由爭取2007年及2008年雙普選改為爭取2012雙普選；4月26日，全國人民代表大會常務委員會(“人大常委會”)決定2007年的行政長官不實行由普選產生的辦法，以及2008年的香港特區第四屆立法會選舉不實行全部議員由普選產生。這全部都有所鋪排。 \n 2005年3月，董建華下台；12月，泛民發動25萬人大遊行；12月21日，政改方案提交立法會，我有份投反對票，否決方案。到2007年，梁家傑議員當時首次以泛民成員參選特首，以2012年雙普選為他的參選政綱；2月1日，民建聯便將其政綱上“爭取2012年雙普選”的字眼刪除；3月22日，曾蔭權與傳媒茶敍時，表示在任內會徹底解決普選問題，“香港一起玩鋪勁”；同年12月29日，人大常委會認為，2017年香港特區第五屆行政長官選舉可以實行由普選產生的辦法，而行政長官由普選產生後，香港特別行政區的立法會選舉可以實行全部議員由普選產生，並否決了2012年雙普選。之後，我們看到曾蔭權再提出另一個政改方案前的“五區公投”等，我無須再強調。 \n 我們經歷如此多起伏，來來回回只是討論最簡單的普及而平等的選舉，到今天仍爭取不到。沒有普選，有甚麼惡果呢？看一看，董建華在任內搞出居屋短樁、人大常委會就居港權釋法3次、港大的民調風波  大家記得嗎？路祥安  數碼港、強制性公積金制度、高官問責制、就《基本法》第二十三條立法、維港巨星匯、否決2007年及2008年雙普選。而曾蔭權做了甚麼呢？他搞出地產霸權，貧富懸殊越來越惡化，人口政策胡亂來，歧視新移民，“雙非”失控。他任內派了一千八百多億元，可能有二千多億元，全都亂來。主席，我們還待何時？我發言支持所有盡快落實雙普選的議案和修正案。",
      "sequence": 356,
      "bookmark": "SP_MB_CCH_00400"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，雙普選是2007年全國人民代表大會常務委員會(“人大常委會”)的決定，即2017年可以普選特首，之後可以普選立法會。人大常委會的決定是一個國策，等同《基本法》的位置，是一個實質權力的決定。換句話說，2017年香港普選特首是個決定，是要做的事情。我認為人大常委會以至特區的行政機關，必須言出必行，坐言起行，將決定變為事實。 \n 我很不高興看到，這兩天，吳康民先生  一位資深的左派人士、人大常委，亦是認識中國內地和中央情況很資深的人  告訴我們，中央對我們沒有信心，中央會控制香港。我不知他對中央的認識有多少，有多深，但他知道的當然比我多，比我深。如果這些話是事實，我非常失望，而且我覺得這種說法可說是違反人大常委會當天的決定。以吳康民的背景，他應該努力推動、造就2017年香港做到特首的真普選。 \n 主席，我同意有些同事所說，現時的社會越來越矛盾，民主派與中央，甚至與建制派是互不信任。對的，這種情況出現了，而且較1年前、兩年前或10年前嚴重，但這是否等於我們不應該在2017年有特首的真普選呢？我知道近日無論是歐洲、美國，特別是日本，均針對中國，對我們的國家造成很多威脅，特別是釣魚台事件。這種情況十分敏感，可能令中央政府擔心外國利用香港和民主派做一些顛覆內地的事，甚至如果民主派真的當選特首，利用特首的權位顛覆中國。這些擔心、這些對民主派、社會活躍份子的懷疑，能否成為我們不能或不應在2017年普選特首的理據呢？ \n 反之，民主派同樣擔心中央，同樣懷疑中央是否真的容讓香港有真民主，以及中央是否有心執行人大常委會有關2017年的決定。第一，我覺得吳康民的講話某程度上反映了事實，即我們未必能夠在2017年有真普選。第二，區議會和立法會選舉，我們看到中聯辦的介入、參與，而特首的選舉，更是出面介入、拉票，支持梁振英擔任特首。如果這些行為違背人大要在2017年真普選特首的方向，而中央特派辦公室在香港做這樣的事情，中央知悉後又認同，這會否令民主派有足夠理據擔心、懷疑中央根本不會容許香港在2017年有特首的真普選？ \n\n 似乎雙方都有理據，既然互不信任，是否不應有真普選呢？是否2017年有真普選，香港便會混亂呢？我嘗試分析一下情況。第一，據我的瞭解和認識，香港社會和一般市民是保守的，不容讓香港混亂，亦不會接受有人利用香港作為顛覆內地的基地。第二，香港的民生  無論是食水、食物，甚至是現時的金融、地產  與內地掛鈎。民生的問題不能分割，否則香港受的影響比內地大，而在20年前，內地受的影響比香港大。所以，我估計經濟和民生問題不可分割。第三，香港人與內地人均是中國人，是中華民族，相生相連。如果對同一種族、血緣的人也沒有信心，又如何成為一個國家的人民呢？人民又怎樣相信執政黨管治我們，是因為我們是同族、同地、同國呢？ \n 民主派最棒的是甚麼？是言論和民意寄託，而民意認為內地、執政政府處事太差劣，故此無法接受內地和香港特區執政政府的政策。但是，我們也有弱點，這些弱點大家均知道，所以我說出來也無所謂。第一，基本上，民主派大部分都是“書生論政”；第二，民主派是鬆散的，黨派林立；第三，民主派資源不足。你害怕甚麼呢？要處理香港的問題，如果掌權的、掌兵的、掌糧水的都沒有胸襟走出第一步，讓香港成就人大常委會關於2017年的決定，又怎能要被施壓的、被控制的、不容許有民主的民主派走出第一步呢？我們走過討論的年代，亦走過鬥爭的年代。我們同意，如果要有真普選，香港和中央都要同意，但第一步一定要中央先走，而我相信，中央如果對自己有信心，香港是可以有民主的。香港有民主，有甚麼大不了呢？香港有民主，可成為內地城市開放、民主化、提升透明度的示範單位，是內地城市可以參考和學習的地方。多謝主席。",
      "sequence": 358,
      "bookmark": "SP_MB_FKK_00402"
    },
    {
      "title": "葉建源議員",
      "content": "主席，關於落實雙普選這個問題，我以為是一個無需再討論的問題，但畢竟我們今天仍然要在這裏討論。我在致謝議案關於政制環節辯論時提過，1983年我擔任香港大學學生會副會長時，當時的學生會發表了一份“港人民主自治”的意見書，至今足足有30年。三十年已過去，我們現在仍要辯論這個問題。當時，我們已經覺得香港必須回歸，而在回歸的情況下發展民主，把握這個契機，行政機關及立法機關應該透過普選產生。可是，30年後，兩個普選仍然遙遙無期，港人對政制和社會現狀的不滿，已經一次又一次爆發出來，看看何時到達臨界點，何時會爆發。現在無論是激進的社運人士，甚至溫文的學者，竟然提到要佔領中環或其他要塞，堵塞交通，癱瘓政府運作。這個信號、這個信息，我相信是所有人都必須重視的。而對於發出這個信息的學者，我完全感受到他們的感覺，因為我亦等待了30年。 \n 要人民由下而上，不惜抱着“同政府死過”的決心，來奪取政制和選舉方案的話語權，其實這不單是“同政府死過”，也是“同自己死過”。這實在是令人既無奈，也慨歎的一種情況。為何由殖民地統治的香港，進而現在回歸祖國後的特區，民主普選也同樣遙不可及，寸步難行呢？ \n 主席，我認為  不單是我認為，我相信很多人也認為，包括在座多位建制派議員也同樣認為  民主普選是人民的基本權利，只有建立真正的民主制度，才能帶來政治和社會改革的契機，而香港已經具備實施全面普選的社會、文化和政治條件，因此香港應該盡快實施行政長官和立法會全面普及而平等的選舉。民意已經很清楚，中央政府和特區政府應該提出具體方案和步驟(即合理可行的時間表和路線圖)，逐步邁向全面普選。 \n 首先，是立法會的問題。2016年的立法會選舉，必須盡量減少以至全面取消功能界別議席，取消分組點票，並且不遲於2020年取消所有功能界別議席，立法會所有議席的選舉的提名權、參選權及投票權均須符合國際公認的普及而平等的原則。其次，我們看行政機構。2017年的行政長官選舉，提名門檻必須要低，程序必須民主及公平，並且是全港市民以一人一票的方式選出行政長官。我相信，如果我們能夠以“一次過立法、分期執行”的方式，來訂定2017年行政長官選舉，以及2016年和2020年的立法會選舉方式，確保有關方式能夠符合國際人權公約普及而平等的定義，我們將有可能長治久安。 \n 主席，為了香港的有效管治、為了落實《基本法》“港人治港”的承諾、為了實現民主普選的理想，中央政府及特區政府實在有非常重要的角色，必須以“一次過立法”的方式制訂普選路線圖。我希望我們不需要一次又一次糾纏於政制的問題上，我們每次的爭議，其實都帶來拖延及困擾。對於整個社會來說，製造了很多問題及煩惱。但是，如果能夠一次過解決問題，透過“一次過立法”的方式落實普選，我們便能夠從根本上解決政制的深層次矛盾，避免香港社會繼續就政制問題激烈爭拗，我們其實可以減少社會內耗，以及改善香港的整體管治。 \n 我們很多時候都希望有和諧的社會，亦很多時候說要避免紛爭。但是，如果我們要在一個不平等的基礎上達致和諧及消滅紛爭，其實這樣是緣木求魚，是無法做到的。作為一個現代化的社會，在商業上，\n我們必須追求平等、公平及公道；在政治上，我們其實亦一樣要這樣做。所以，雙普選的問題，其實是要解決整個社會的問題。 \n 關於原議案的幾項修正案，我會反對盧偉國議員的修正案，因為修正案刪了兩項很重要的內容，便是：“盡快落實雙普選”及“在行政長官向全國人民代表大會常務委員會提交政改報告前，讓廣大市民有足夠時間討論報告的內容。”這樣刪改，其實對整個問題有一個很大的改變，我實在無法支持。至於黃毓民議員的修正案，前段修憲部分本來是可以支持的，但最後提到立法會議員總辭，行政長官也請辭，是由誰來治港呢？為甚麼由從來沒有民選基礎的公務員來維持特區政府的日常運作呢？會否過分理想和理論化呢？因此，我不能支持，只能投棄權票。我謹此陳辭。",
      "sequence": 359,
      "bookmark": "SP_MB_IKY_00403"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，今天很多議員都說等待一下，中央都已經  即是中共  中央都表示有。我便想起我與劉江華副局長在2008年競選論壇的一段對話。我問他究竟如何看普選？他回答：“我們很務實，我們是看中央，中央已有規定。”我便問他如何知道中共(即中央)在5年內不會倒台，如果它倒台，怎麼辦？劉江華當時沒有回答，他很狡猾，他說：“這個問題，稍後有時間，會一併回答。”他稍後當然表示沒有時間，只回答其他無關重要的事情，好像捉老鼠的“鼠王芬”那些事他便回答，對於重大的事情，他卻不回答。 \n 其實，這個問題清楚顯示現時爭取普選的問題。在建制派中提到的五部曲，每次共產黨更改......即兩次釋法，否決《基本法》附件中規定2007年及2008年的普選究竟如何，是以全國人民代表大會常務委員會(“人大常委會”)的釋法、通過人大常委會的決定來廢除。 \n 主席，我真的看不到他們有甚麼理由再繼續使用這方法。我舉出一個例子，好像這類(舉着梁振英的紙牌)，經歷了多個“朝代”，有哪位特首一開始便失去誠信，一開始便是靠行騙？建制派告訴我們，中央告訴他們跟隨着中央，便會越來越好。現時這個壞的制度出了更壞的人，對嗎？你看看他的“屁股”，老實說，我昨天向他示威，向他展\n示一個“你呃人！唔好講大話！”的東西，它在維園被G4人員踢倒地上踩至變黑。 \n 梁振英在未當選前，會“笑口噬噬”地接東西，差不多你說他是太監他也會承認。現在又如何呢？現在他已經不再聽取民意。主席，我在這裏鞭打他的“屁股”(鞭打着梁振英的紙牌)，再鞭打他的“屁股”，有何意義呢？便是對於一個壞的制度，產生一個極之壞的人的不滿。 \n 各位，我們不是不等待，我們等到一個怎樣的人出來？等到一個較他更差的張曉明。各位泛民主派的同事，你們不是不認識這個人，張曉明這個傢伙，他是廖暉的大秘書。他與地產商非常稔熟，因為廖暉與地產商關係複雜，人人都知道，他來香港做甚麼？是與地產商修好。如果能夠修好，便能挽救梁振英的政治危機，從而修補建制派的裂痕，叫他們歸隊。歸隊來做甚麼呢？歸隊後當然是替張書記做事，替張主任做事。 \n 第一，推廣他那套所謂“普選與功能團體相融”的謬論  即是說黑與白是一樣的  他是中共培養修讀法學的人，他親自對着很多人說。第二，便是“先有一國，後有兩制”。“先有一國，後有兩制”在《基本法》是指甚麼呢？主席，便是有關兩制的附件一、二不要，全部以人大常委會的決定來作最終決定；但第二十三條是關於“一國”，第二十三條是有關憲制的責任，對嗎？如果不就第二十三條立法，如何讓我們普選？ \n 我今天立此存照，如果將來發展不是這樣子，我斬掉我的頭顱。張曉明來港便是為了此事。民主派還在傻呼呼，還在說甚麼？戴耀廷這樣說，因為他看到危機。現在他與泛民主派及富有人士討論，第一  “老兄”，不好意思，如果要“先有一國，後有兩制”，請你先就第二十三條立法，否則沒有普選。即是說，如果你想要我送的生日禮物，你先給我手槍，我一槍把你轟斃。這是民主派面臨的第一個大問題。 \n 第二個問題是，你替他搞第二十三條立法，接着他在背後解釋：“普選是與功能團體相融的”。我真的未聽過，他大致上的意思，應該是發明很多不同的東西，一方面是由2 000人選出一人，另一方面在提名方面搞事。所以，我認為何俊仁議員應該  “鐵頭仁，壯烈犧牲”  辭職，先來一個“五區公投”。否則(計時器響起)......戴耀廷的“萬人佔領中環”便沒有作用......",
      "sequence": 361,
      "bookmark": "SP_MB_LKH_00405"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00406"
    },
    {
      "title": "梁國雄議員",
      "content": "......是，知道。",
      "sequence": 363,
      "bookmark": "SP_MB_LKH_00407"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00408"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我就今天的議案聆聽議員  包括剛發言不久的葉建源議員  發言這麼久，發覺他們的措辭均好像有點不妥，雖然只是用詞問題，但意思卻相差甚遠。湯家驊議員的原議案措辭是：“盡快就落實雙普選展開廣泛諮詢”，當中的“盡快”一詞是修飾諮詢。但是，很多議員表示不贊成湯家驊議員的議案時，針對的是“盡快雙普選”的要求，把“盡快”一詞修飾“雙普選”，弄得大家在你猜我度對方的意思，各說各話地進行不對稱的討論。雖然這只是字詞理解的小問題，但更重要的是這反映了很多同事  莫說市民  對很多政治及議會運作的問題往往仍處於相對幼稚的水平。我用“幼稚”來形容，是針對很多政黨的表現而言，有政黨發起甚麼“你告我誹謗”的運動，這類運動只可博得一笑，或可視作“抽水”的行為。大家看在心內，會否質疑這是深受教育的議員和廣受市民支持的大政黨應做的事情呢？ \n 主席，我絕對贊成當局“盡快”就政改“盡快諮詢”。但是，在展開諮詢前，我相信更重要的是，市民對此掌握基本認識。正如我們就如何判案詢問一些人的法律意見時，那些人也必須對法律有基本的認識和關注，這樣詢問才有意思。同樣道理，我們詢問一些人對政改的看法時，那些對象也必須對政治議題掌握基本認識，這樣諮詢才來得有意思。所以，與其要求盡快諮詢，我覺得不如解決更為迫切的問題，就是盡快由政府牽頭，聯同所有有心為香港前途出力的人，就香港市民對政治的基本認識方面下工夫。政府更應不遺餘力令廣泛的市民能真正認識何謂“一國兩制”及“政改”，待市民認識多些後才進行諮詢，這樣才有意思。我記得李國麟議員好像曾提及這點，亦有同事  應該是廖長江議員  指要進行有質素的諮詢才有意思，否則只會流於表面的詢問而已。 \n 不幸地，香港多年來被一些我認為存有既定看法的傳媒所影響，加上有些議員及政治人士對事情的偏頗看法，令功能界別多年來被大肆渲染，若你隨便問一名市民，恐怕他未必知道功能界別代表甚麼。在耳濡目染下，他只會以為功能界別屬於小圈子選舉，有關議員只為\n求利益或免費午餐，於是將之等同洪水猛獸，要盡快除之而後快。事實上，究竟多少人能有時間和興趣真正理解功能界別的發源始末及背後理念呢？一個有理念的設計，與執行做得好不好是兩碼子事。香港最令人遺憾之處，便是功能界別徒有很好的設計，但執行上恐怕完全違背原意，這令功能界別的概念可謂蒙受很多不必要的誤解。此話何解？李卓人議員剛才在說甚麼功能界別只代表專業人士，請他不要忘記，功能界別實際也包括數位勞工界的議員，他們也無需經過直選而當選。如果功能界別執行得好的話，可真正令議會更具代表性的。如果我們只靠地區直選產生議員，即使把現有的地區直選議席倍增，也只會令議會出現兩名黃毓民議員、兩名“長毛”、兩名陳偉業議員而已，這樣實際上有多大意思呢？這樣是否真的有助議會達致廣泛的代表性呢？這些問題均值得大家深究。 \n 功能界別為人詬病的，是有未經選舉而當選的議席。事實上，在剛過去的選舉中，有16位功能界別議員無需經選舉而當選，這本身是一項控訴。真正健康而具代表性的功能界別，不應有議員無需參選也能獲選，這是執行上的問題。這麼多年來，政府在1997年回歸前有很多事情沒有做或進展緩慢，梁振英先生曾擔任基本法諮詢委員會秘書長，他也難辭其咎。我們在很多事情上不思進取和改變，這也是難辭其咎的。但是，我覺得功能界別本身值得先讓大家真正認識，然後才就此決定香港未來的政制路向。 \n 所以，我本質上不同意有些同事所說，認為應為政改設定諮詢框架。我們不應尚未教育公眾，便立即把將來的發展方向鎖死。 \n 主席，我同意你曾說的一番話，我們落實雙普選還有許多問題需要解決，你在其中一個論壇上曾舉出10個問題需要處理，這些只是冰山一角的問題。梁家傑議員發言提出那些“有權無票”、“有票無權”或政黨不可參選特首的問題，全是我們要面對、解決和研究的問題。雖然普選不可一蹴而就，但現在政府連開展工作的第一步也不踏出，連宣傳也不宣傳，連教育也不教育，更遑論諮詢，這樣對香港是不義的。如果我們要邁向一個健康的民主路向，必須盡快就香港的前途進行各方面的教育和諮詢工作，這樣香港才能真正發展有意義和具質素的健康民主。 \n 多謝主席。",
      "sequence": 365,
      "bookmark": "SP_MB_PT_00409"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 366,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，香港民主普選的道路何其漫長，大家也可見證這道路的曲折程度。1986年，當我仍非常年青時，我參與爭取直選部分立法機關的議員，展開香港本土的民主運動。我當時並沒有想過需要如此漫長的時間，而且更以烏龜般慢的速度發展，我們今時今日仍要在議會內爭拗這議題。 \n 1986年展開的香港本土民主運動，至今已有27年。如果按全國人民代表大會常務委員會(“人大常委會”)的決議，立法會在2020年落實普選全體立法機關成員的話，前後便已經歷了34年。可是，今天令人感到非常驚訝的是，在座仍有議員說我們要循序漸進，仍要慢慢走，彷彿我們仍有很多時間，請問在座議員有多少個34年的人生呢？ \n 梁美芬議員剛才慷慨陳辭，非常激憤地質問為何我們要教人犯法。她對何謂公民抗命似乎也不大理解，她對過去“龜速”般的民主路似乎也不認識。人生沒有多少個十年，我們說循序漸進，但進展實在太慢，實在令人感到太憤怒。我們憤怒至今，激發了那些不上街、不犯法，不會不惜一切推動普選的人也走出來說要佔領中環，連何俊仁律師也說，如果沒有真普選，他寧願失去律師專業資格也會拼命爭取。如果人大常委會決議在2017年落實普選特首的承諾不能兌現，政府只作假普選的話，我身為大學教授，也會和其他大學教授一同參與佔領中環。 \n 一些大家覺得是理性沉靜、說道理、會考慮大局的人，他們有朝一日也可能認為要自我犧牲，不惜承擔犯法的代價也要促成普選。若我們面對不公義的政制，當局作出的承諾沒有兌現，以假普選欺騙香港人時，這些情景是可以預期的。但是，我們當然不會像梁美芬議員所說，隨意叫人犯法。我們已表示要爭取政改的路線圖和時間表，並已等待多年，雖然現已訂有時間表，但希望政府盡快展開政改的諮詢工作，讓人表述不同意見，然後確定路線圖。 \n 可是，政府現在卻“嘆慢板”，採取拖延和拖沓的做法，這令人感到非常失望。政府認為我們仍有很多時間，但今天大家也看到，議員對此的分歧很大。所以，就今天這項議題，我們支持湯家驊議員的議案，要求政府盡快提出政改路線圖。很多市民為了追尋普選夢，多次上街參與遊行，千辛萬苦才爭取了時間表回來。現在已有政改時間表，我們爭求的是路線圖。 \n 劉慧卿議員提出的修正案，便是針對這路線圖。我們希望政府進行諮詢時，能就2016年和2020年的立法會選舉，以及2017年特首普選提出方案，讓公眾討論。我們支持一次過立法，因為此舉有兩個重大好處。第一，我們不想公眾和社會每隔數年便要為政改進行辯論，令社會再次被撕裂，令我們無法集中精神處理其他民生及經濟等事宜。 \n 所以，其實在2010年的政改中，我們向特區政府和中央政府推動以一次性立法的方式，分期執行政改方案，一次過解決這項爭議問題，以免令社會在這問題上糾纏不休。一次過立法的第二個好處，便是訂有終極普選的藍圖，知道2020年最終的普選如何，使我們較易游說不同政見團體，接受2016年的過渡方案。如果沒有2020年的普選願景，很多人會質疑2020年立法會能否達致真正的普選，這樣更難取得共識和妥協。 \n 我們正在說的民主，是能存在真正政治競爭的選擇。2017年的特首普選，我們明白《基本法》第四十五條載述：“最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標”。就2017年的特首普選，我們認為最重要的關鍵，是提名權必須符合民主和平等的原則。提名權必須開放讓所有公眾參與，提名委員會是不能亦不應壟斷特首候選人的提名，以免社會上繼續有一羣政治特權份子。 \n 所以，民主黨支持開放特首提名權，任何人如獲1%至3%的選民提名支持，提名委員會必須確認其候選人身份(計時器響起)......",
      "sequence": 367,
      "bookmark": "SP_MB_HW_00411"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "主席",
      "content": "湯家驊議員，你現在可以就5項修正案發言。發言時限是5分鐘。",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00413"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我必須感謝32位同事就這項議案發言，特別是9位曾發言的建制派議員，因為他們最低限度願意站起來，在電視機前面對這項議題。對於工聯會的議員並未就此發言，我感到有少許遺憾，但願他們也能支持我的議案。 \n 主席，盧偉國議員剛才發言時表示，我未有看清楚他的修正案內容，但其實我已看得很清楚。他最令我們難以接受的修正，是將原議案的中心內容刪去，而這個中心內容是要求讓市民有足夠時間討論政改報告的內容。這項建議的原意並不是要違反全國人民代表大會常務委員會(“人大常委會”)的規定，因為人大常委會其實並無規定在提交報告前，不可先就報告內容取得廣大市民的共識，這亦是今天這項議案的中心點。 \n 我們不希望重蹈過往兩次政改的覆轍，政府提出的報告與諮詢結果完全是兩碼子事，甚至背道而馳。我希望政府在提出報告時能有一份腹稿可供港人討論，讓港人再次表達意見，表明這份腹稿所言是否與他們的意願完全脗合。所以，若將這一點刪去，等於將整項原議案的靈魂刪去。因此，很抱歉，對於盧偉國議員的修正案，我已看得很清楚，但他自己可能看得不太清楚，而我們確實很難接受他的修正案。 \n 至於范國威議員的修正案，有同事曾在發言時指出，第(一)項建議是要求於2016年全面取消立法會功能界別議席，違反了人大常委會2007年的決定。如果修正案的意思是要即時全面普選，當然可能與2007年的人大常委會決定有出入。不過，作為一位議員，我認為他當然有他的理想，他提出了這理想後，我並不認為我們有需要否決他的理想。所以，對於范國威議員的修正案，我認為我們是可以支持。 \n 劉慧卿議員修正案的內容，其實與普選聯先前提出的一項完整政改方案差不多完全脗合。作為普選聯成員之一，我雖然同時是公民黨成員，但當然認為這項修正案值得支持，並相信公民黨亦會認同這看法。 \n 至於黃毓民議員的修正案，主席，我必須指出，這是一項非常理想主義的修正案，我亦非常欽佩他的勇氣。如果沒有任何憲制上的限制，又或在政治現實可行的情況下，我絕對會考慮支持這項修正案。但是，我認為現在的政治現實並不容許這項理想主義的修正案得到實現，所以亦較難支持這項修正案。公民黨會就這項修正案投棄權票。 \n 最後是郭家麒議員的修正案，他身為公民黨的成員，所提出的修正案當然亦得到公民黨認同，而且當中提出的論點，亦只是一些原則及細節上的解說。其中第(二)項要求就改革行政長官選舉辦法及立法會選舉辦法分別進行公眾諮詢，是一項細節上的問題，與原議案的意思可說完全脗合。至於全面取消立法會功能界別議席一點，由於他沒有提及年份，所以亦完全沒有違反2007年的人大常委會決定。 \n 主席，除了黃毓民議員的修正案外，我呼籲所有同事支持其他修正案，否決盧偉國議員的修正案，以及支持我的原議案。多謝主席。",
      "sequence": 370,
      "bookmark": "SP_MB_TKW_00414"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就湯家驊議員提出的原議案，一共有5位議員提出修正案，包括盧偉國議員、范國威議員、劉慧卿議員、黃毓民議員及郭家麒議員，剛才亦有三十多位議員發言表達意見。我以下想作數點回應。 \n 首先，《基本法》及全國人民代表大會常務委員會(“人大常委會”)2007年通過的決定，已就香港邁向普選提供了清晰的方向和時間表。 \n 《基本法》是香港特別行政區的憲制性文件，而人大常委會的決定，是嚴肅和具有法律效力的決定。兩者的權威性是毋庸置疑的。在《基本法》的規定及人大常委會的決定的基礎上，特區政府會以最大的誠意，盡最大的努力，推動落實普選目標。 \n 現屆政府會制訂2016年立法會選舉和2017年普選行政長官選舉的辦法。正如行政長官在施政報告中表明，特區政府會在適當時候啟動憲制程序，並會廣泛諮詢社會各界，包括立法會的意見。 \n 原議案及議員發言時均要求，特區政府就這兩項選舉辦法盡快啟動程序，展開公眾諮詢。盧偉國議員的修正案建議預留充足時間，以進行廣泛諮詢。我完全理解議員的關注。特區政府就推進政制發展的工作，是不會有變卦或倒退的。正如行政長官早前所說，目前政府的當務之急是處理更迫切的民生問題，包括房屋、扶貧等市民高度關注的議題。但是，我們一定會預留足夠時間，讓社會就這兩個產生辦法進行充分討論，以及完成相關法律程序。 \n 在進行公眾諮詢的時候，我們會以開放、兼聽、務實、進取的態度，聽取市民、社會各界，以及立法會不同黨派和議員對兩個選舉辦法的意見，並會將這些意見向中央政府全面和如實地反映。 \n 此外，有議員提到一些關於2016年立法會選舉及2017年普選行政長官的具體意見。我要強調，就這兩項選舉，特區政府未有既定方案。我相信在進行公眾諮詢時，這些具體意見和其他意見都會在社會上得到仔細和充分的討論。 \n 主席，《基本法》已為香港的政制發展勾劃了一幅清晰的藍圖，而人大常委會2007年的決定亦已明確訂明了普選時間表。現屆特區政府會嚴格按照《基本法》的規定，以及人大常委會的決定，處理好2016年及2017年兩個選舉辦法的制訂工作。 \n 當然，根據《基本法》的要求，我們必須爭取到立法會三分之二大多數議員的支持，才有機會通過任何修改《基本法》附件一和附件二的法案。對此能否成事，社會上有人感到悲觀，亦有人覺得非常困難。但是，我認為我們不能使香港市民失望，只要在座各位議員不分黨派立場，能以香港的整體及長遠利益為重，與社會各界共同努力，求同存異，凝聚共識，按照《基本法》的規定及人大常委會的決定，共同推動政改，一定可以落實普選的目標。 \n 主席，我謹此陳辭。",
      "sequence": 371,
      "bookmark": "SP_PO_SCMA_00415"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，你現在可以就議案動議修正案。",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議修正湯家驊議員的議案。 \n盧偉國議員動議的修正案如下： \n“在“本會促請”之前加上“鑒於落實普選的時間表得來不易，”；在“特區政府”之後刪除“盡快就落實雙普選展開”，並以“按照《基本法》的規定和全國人民代表大會常務委員會(‘人大常委會’)的相關決定，就2017年普選行政長官和2016年立法會選舉的辦法預留充足時間進行”代替；在“廣泛諮詢，”之後加上“讓廣大市民有足夠時間討論諮詢文件的內容；”；及在緊接句號之前刪除“全國人民代表大會常務委員會提交政改報告前，讓廣大市民有足夠時間討論報告的內容”，並以“人大常委會提交的政改報告中，如實和全面反映廣大市民的意見；本會呼籲社會各界和各黨派本着理性包容、求同存異的態度，在過程中致力凝聚社會共識，共同推動落實雙普選的目標”代替。”",
      "sequence": 373,
      "bookmark": "SP_MB_LWK_00417"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員就湯家驊議員議案動議的修正案，予以通過。",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "",
      "content": "",
      "sequence": 375,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 376,
      "bookmark": "EV_PUT_00420"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 湯家驊議員起立要求記名表決。 Mr Ronny TONG rose to claim a division.",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00421"
    },
    {
      "title": "主席",
      "content": "湯家驊議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 379,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，22人贊成，9人反對；而經由分區直接選舉產生的議員，有33人出席，14人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 22 were in favour of the amendment and nine against it; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 381,
      "bookmark": "EV_VOTED_00425"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“落實雙普選”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 382,
      "bookmark": "SP_MB_AL_00426"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00427"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "",
      "content": "",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00429"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 386,
      "bookmark": "EV_PUT_00430"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "",
      "content": "",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“落實雙普選”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 389,
      "bookmark": "EV_VOTED_00433"
    },
    {
      "title": "主席",
      "content": "范國威議員，你可以動議你的修正案。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "范國威議員",
      "content": "主席，我動議修正湯家驊議員的議案。 \n范國威議員動議的修正案如下： \n“在“本會促請”之前加上“鑒於《基本法》第四十五條和第六十八條規定，香港特別行政區行政長官和立法會最終由普選產生，”；及在緊接句號之前加上“；政改報告的內容應包括：(一) 於2016年全面取消立法會功能界別議席，讓全港市民以一人一票方式選出所有立法會議員；(二) 就2017年行政長官選舉，採取低提名門檻，並讓全港市民以一人一票方式選出行政長官；及(三) 確保政改方案符合聯合國《公民權利和政治權利國際公約》第二十五條所載‘普及而平等’的原則，即香港市民均應有權利及機會，在公平、公正及公開的行政長官及立法會選舉中投票及被選”。”",
      "sequence": 391,
      "bookmark": "SP_MB_GF_00435"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：范國威議員就湯家驊議員議案動議的修正案，予以通過。",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "",
      "content": "",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 394,
      "bookmark": "EV_PUT_00438"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 395,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00440"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、\n張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。 \n 陳偉業議員、黃毓民議員及陳志全議員棄權。",
      "sequence": 398,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，9人贊成，22人反對；而經由分區直接選舉產生的議員，有33人出席，15人贊成，14人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, nine were in favour of the amendment and 22 against it; while among the Members returned by geographical constituencies through direct elections, 33 were present, 15 were in favour of the amendment, 14 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 399,
      "bookmark": "EV_VOTED_00443"
    },
    {
      "title": "主席",
      "content": "劉慧卿議員，你可以動議你的修正案。",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我動議修正湯家驊議員的議案。 \n劉慧卿議員動議的修正案如下： \n“在“本會促請”之前加上“鑒於廣大市民渴望盡快落實雙普選，”；及在“廣泛諮詢，”之後加上“內容應包括：(一) 2016年的立法會應減少功能界別議席，增加分區直選議席，取消分組點票；並不遲於2020年取消所有功能界別議席，以達致普及而平等的選舉目標；(二) 2017年的行政長官選舉，以一人一票直接選舉產生；提名候選人的程序須民主及公平；提名委員會不應篩選或預選候選人，亦不應利用提名門檻將不同政見人士摒諸門外；提名門檻不應高於現時八分之一提名委員的規定，候選人提名人數應設上限，以及開放提名機制，讓取得若干百分比，如3%登記選民提名的人士能被提名成為候選人；及(三) 以‘一次過立法、分期執行’的方式，訂定2017年行政長官選舉，以及2016年和2020年的立法會選舉方法，確保有關方法是符合國際人權公約普及而平等的定義；”。”",
      "sequence": 401,
      "bookmark": "SP_MB_LWH_00445"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：劉慧卿議員就湯家驊議員議案動議的修正案，予以通過。",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "",
      "content": "",
      "sequence": 403,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 404,
      "bookmark": "EV_PUT_00448"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 405,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00450"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 407,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。 \n 梁耀忠議員、陳偉業議員、黃毓民議員及陳志全議員棄權。",
      "sequence": 408,
      "bookmark": "SP_LC_PSD_00452"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有31人出席，9人贊成，22人反對；而經由分區直接選舉產生的議員，有33人出席，13人贊成，15人反對，4人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, nine were in favour of the amendment and 22 against it; while among the Members returned by geographical constituencies through direct elections, 33 were present, 13 were in favour of the amendment, 15 against it and four abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 409,
      "bookmark": "EV_VOTED_00453"
    },
    {
      "title": "主席",
      "content": "黃毓民議員，你可以動議你的修正案。",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00454"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議修正湯家驊議員的議案。 \n黃毓民議員動議的修正案如下： \n“在緊接句號之前刪除“盡快就落實雙普選展開廣泛諮詢，以及在行政長官向全國人民代表大會常務委員會提交政改報告前，讓廣大市民有足夠時間討論報告的內容”，並以“舉行一個以民意代表和憲制專才為主的修憲會議研究修改《基本法》，建議以‘一人一票’、‘無提名篩選’的方式選舉行政長官及立法會議員，然後由特區政府提案修改《基本法》的有關部分，並就修改建議進行公投；在公投通過後但雙普選未實行前，立法會議員總辭，行政長官亦請辭，由公務員維持特區政府的日常運作；待行政長官經一人一票普選產生、委任新的問責官員團隊後，須立即實現立法會普選”代替。”",
      "sequence": 411,
      "bookmark": "SP_MB_WYM_00455"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃毓民議員就湯家驊議員議案動議的修正案，予以通過。",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00456"
    },
    {
      "title": "",
      "content": "",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 414,
      "bookmark": "EV_PUT_00458"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00459"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 416,
      "bookmark": "SP_LC_PSD_00460"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00461"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張國柱議員贊成。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、莫乃光議員、郭榮鏗議員及葉建源議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、何秀蘭議員、梁國雄議員、陳偉業議員、黃毓民議員、范國威議員、陳志全議員及張超雄議員贊成。 \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。 \n 劉慧卿議員、湯家驊議員、梁家傑議員、毛孟靜議員、胡志偉議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 418,
      "bookmark": "SP_LC_PSD_00462"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，1人贊成，22人反對，7人棄權；而經由分區直接選舉產生的議員，有33人出席，9人贊成，14人反對，9人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, one was in favour of the amendment, 22 against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, nine were in favour of the amendment, 14 against it and nine abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 419,
      "bookmark": "EV_VOTED_00463"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你可以動議你的修正案。",
      "sequence": 420,
      "bookmark": "SP_LC_PSD_00464"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議修正湯家驊議員的議案。 \n郭家麒議員動議的修正案如下： \n“在緊接句號之前加上“；有關內容應包括：(一) 尊重民意：在啟動政改五部曲前，必須讓公眾及立法會有充足時間討論；政府應在2013年內，進行不少於6個月的公開諮詢；(二) 就改革行政長官選舉辦法及立法會選舉辦法分別進行公眾諮詢，以便盡早對2016年立法會選舉作出安排；(三) 全面取消立法會功能界別議席；(四) 降低參選行政長官的提名門檻，讓市民以一人一票\n方式選出行政長官；及(五) 確保立法會選舉辦法及行政長官選舉辦法，均符合聯合國《公民權利和政治權利國際公約》第二十五條所訂，即任何公民‘不受無理限制，均應有權利及機會：在真正、定期之選舉中投票及被選。選舉權必須普及而平等......以保證選民意志之自由表現’”。”",
      "sequence": 421,
      "bookmark": "SP_MB_KKK_00465"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就湯家驊議員議案動議的修正案，予以通過。",
      "sequence": 422,
      "bookmark": "SP_LC_PSD_00466"
    },
    {
      "title": "",
      "content": "",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00467"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 424,
      "bookmark": "EV_PUT_00468"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭家麒議員起立要求記名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 425,
      "bookmark": "SP_LC_PSD_00469"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 426,
      "bookmark": "SP_LC_PSD_00470"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 427,
      "bookmark": "SP_LC_PSD_00471"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。 \n 梁國雄議員、陳偉業議員、黃毓民議員及陳志全議員棄權。",
      "sequence": 428,
      "bookmark": "SP_LC_PSD_00472"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，9人贊成，22人反對；而經由分區直接選舉產生的議員，有33人出席，14人贊成，14人反對，4人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, nine were in favour of the amendment and 22 against it; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment, 14 against it and four abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 429,
      "bookmark": "EV_VOTED_00473"
    },
    {
      "title": "主席",
      "content": "由於湯家驊議員已經用盡發言時間，他不能再發言答辯了。",
      "sequence": 430,
      "bookmark": "SP_LC_PSD_00474"
    },
    {
      "title": "",
      "content": "",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00475"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 432,
      "bookmark": "EV_PUT_00476"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 433,
      "bookmark": "SP_LC_PSD_00477"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 湯家驊議員起立要求記名表決。 Mr Ronny TONG rose to claim a division.",
      "sequence": 434,
      "bookmark": "SP_LC_PSD_00478"
    },
    {
      "title": "主席",
      "content": "湯家驊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 435,
      "bookmark": "SP_LC_PSD_00479"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 436,
      "bookmark": "SP_LC_PSD_00480"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、方剛議員、李國麟議員、張國柱議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員及鍾國斌議員贊成。 \n\n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、陳婉嫻議員、郭偉強議員、張華峰議員、鄧家彪議員及盧偉國議員反對。 \n 陳健波議員、馬逢國議員、廖長江議員、潘兆平議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、謝偉俊議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。 \n 葉劉淑儀議員、梁國雄議員、陳偉業議員、黃毓民議員、田北辰議員及陳志全議員棄權。",
      "sequence": 437,
      "bookmark": "SP_LC_PSD_00481"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，12人贊成，14人反對，5人棄權；而經由分區直接選舉產生的議員，有33人出席，15人贊成，11人反對，6人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 12 were in favour of the motion, 14 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 15 were in favour of the \nmotion, 11 against it and six abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 438,
      "bookmark": "EV_VOTED_00482"
    },
    {
      "title": "主席",
      "content": "現在已經是晚上8時46分，議程上餘下的一項議案辯論，不可能在午夜前結束。所以，我會在晚上10時左右宣布暫停會議。",
      "sequence": 439,
      "bookmark": "SP_LC_PSD_00483"
    },
    {
      "title": "主席",
      "content": "第七項議員議案：保障職業安全。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請潘兆平議員發言及動議議案。",
      "sequence": 440,
      "bookmark": "SP_LC_PSD_00484"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，我動議通過印載於議程內的議案。今天是正月十一，經過了春節假期後立法會恢復會議，除了立法會外，相信不少的地盤工友在春節休假後陸續恢復工作，我很希望在新的一年裏，香港的職業和工業傷亡意外能有實質的改善，不要讓香港的經濟成長，政府現正全速推動的各項基建，要賠上香港工人的寶貴生命。 \n 香港的職業安全曾一度露出曙光。在2010年，工傷死亡個案有18宗，當中建造業的死亡個案有9宗，這是近10年來的最低數字。政府不認為這只是工程滯後，故此工業傷亡個案較少，斷定這是香港的工作安全與健康表現有顯著改善，表示這是勞工處透過立法和執法、宣傳和推廣及教育和培訓的三管齊下策略，不斷提高香港工作場所的安全與健康水平，以及各方通力合作的成果。可惜，在這一番自吹自擂，宣稱香港職業安全已大有改善之後的一年，即2011年，香港的致命工業意外反彈至29宗，當中23宗涉及建造業；去年，即2012年，致命的工業意外有24宗，當中15宗涉及新工程，其餘9宗涉及裝修及維修工程。勞工處宣稱的三管齊下策略，一下子便失靈了。 \n 去年，工業傷亡事故可說是驚心動魄，慘不忍睹。單是去年10月，便發生7宗的奪命工業意外，當中包括港珠澳大橋人工島沉箱鋼台倒\n塌，釀成1死14傷慘劇；觸電死亡個案更接二連三地發生，當中有剛踏入社會工作不久，年僅23歲的青年工友，亦有人到中年，擔起養妻活兒重擔的少數族裔工友；即使在普天同慶的聖誕節假期，亦有工友從工作台跌下死亡。每當看到這些新聞，我們都會感到陣陣傷痛，在香港高度現代化的社會，城市的發展仍要以工友的生命作代價，實在令人難以接受。 \n 在今年的施政報告，特首提出了發展基建、繁榮經濟的口號，決定大興土木，預計每年公共工程的開支超過700億元。在今個月初，運輸及房屋局向本會提交文件，要提早落成2017-2018年度的公屋項目，增建公屋單位，由原來的75 600個增至79 000個，又決定縮短興建公屋的目標時間，由原來的7年減至5年。在建造業內，僱主團體已不斷做勢，一面埋怨聘請不到工人，一面又要求輸入外勞，應付未來工程需求。但是，至今我們仍聽不到政府的聲音，表示會認真地檢討建造業的陋習及加強建造業工友的工作安全措施。今天，我提出議案，便是希望大家停下來，想一想，在一片大興土本，趕建房屋及大型基建的呼聲中，工友的生命安全應放在甚麼位置。 \n 當然，我不能說政府完全不重視工傷事故，例如就去年接二連三地發生的觸電死亡事故，勞工處便加強執法，在巡查過程中，如果發現有人違反法例規定，便會即時檢控和發出暫時停工通知書；勞工處亦聯同職業安全健康局(“職安局”)加強宣傳教育。這些措施當然要執行，但問題是過了一段日子，事情淡化了，大家的警覺性低了，之後又如何？我們是否要再待下一次悲劇重演，再有工友不幸觸電死亡，相關部門又再敲鑼打鼓，提醒大家注意工業安全？ \n 我於去年11月在立法會就僱主違反《職業安全及健康條例》和《工廠及工業經營條例》的檢控數字和法庭的判罰情況詢問政府。人體從高處墮下，一直是建造業致命工業意外的罪魁禍首，在2010年有6宗，2011年有10宗，但相關罪行的檢控，即沒有採取足夠的步驟防止有人從高處墮下，法例的最高罰則是20萬元，但2010年的判罰最高罰款只是5萬元，平均罰款只是14,387元，而2011年的最高罰款是56,000元，平均罰款是14,230元。另一項較常見的罪行，就是沒有設置及保持安全的工業裝置及工作系統，法例的最高罰則是50萬元，但在2010年，違例僱主的最高罰款是12萬元，平均罰款是14,920元，而2011年的最高罰款是5萬元，平均罰款是14,368元。沒有防止有人從高處墮下的平均罰款，只是最高罰款額的7%，而沒有保持安全工業裝置及工作系統的平均罰款，更是不足最高罰款額的3%。局長，人命不是胭脂，\n不應是一萬數千元的罰款，便能換取工友的生命安全，我要求政府全面檢討對違反相關工業安全法例的刑責，加強刑罰。 \n 按法例的規定，現時僱主或承建商須聘請地盤安全主任，負責在建築地盤監察遵守安全措施的情況。承建商在承接政府工程時，如果出現工業意外，亦會受到扣分，減低他們未來承接政府工程的機會。這些措施都是出於良好動機，希望能改善地盤的工作安全，但實際運作起來，產生了不少副作用。例如，地盤安全主任由於是承建商的僱員，往往在嚴格執行地盤安全措施上與承建商有角色衝突；他們作為承建商的僱員，卻要求僱主增加建造成本，防止可能不會出現的工業意外，這種衝突在趕工時更為明顯，最後地盤安全主任往往成了向僱主妥協的產物，更甚者成了地盤工業意外的代罪羔羊。地盤扣分制原本是要保障工友安全，但卻出現了一些更壞的情況，承建商為免扣分，千方百計，盡可能地隱瞞地盤的工業意外；這些出於良好意願的措施，有重新檢討和完善的必要。 \n 主席，我要申報我是職安局的委員。職安局一直負責職業安全的宣傳教育工作，但主導政策和相關執法權力仍屬於勞工處。在我的理解，職安局在其職責範圍內已盡力做好推動職業安全的工作，例如引入“職安健星級企業”，讓具有良好職業安全紀錄的企業在購買勞工保險時享有優惠，又例如決定把職業安全的概念帶入學校，讓青年人從在學期間便培養職業安全的意識。 \n 職安局自1999年開始，便推動全港各區建立“安全社區”。“安全社區”得到世界衞生組織認可，目的是把社區內的不同組織，包括政府部門、商業機構、學校、醫院及地區服務團體連繫起來，合力為社區提供一個安全的工作及生活環境。這是一個很好的概念，特別是香港近年有大量樓宇翻新及冷氣裝修等小型工程展開，以社區為本推動工作安全是最好的做法。但是，現時不是全港18區都參加了“安全社區”計劃，而參加了計劃的社區側重點亦各有不同，我建議由各區的勞工處、民政事務處和區議會協調推動“安全社區”計劃，特別是能監察各區展開的小型工程，確保工友的工作安全。 \n 主席，討論職業安全要說的話還有很多，但我不能不提的是，現時法例認可的職業病範圍遠遠落後於現時的需要。我所屬的港九勞工社團聯會(“勞聯”)已多次要求政府檢討現行《僱員補償條例》中的職業病類別，把常見的職業病，例如售貨員和侍應經常站立而引致的靜脈曲張、電話接聽員的聽力受損及文職人員的肩胛和腰背痛列為職業\n病；在工作環境方面，勞聯亦要求把惡劣天氣下的工作指引提升至具有法律責任。只有這些範疇都能與時並進，得到改善，才能切實地保障僱員的職業安全。 \n 我謹此陳辭，希望立法會的同事支持我的議案。多謝主席。 \n潘兆平議員動議的議案如下： \n“鑒於本港未來有更多的大型工程展開，但建造業的致命工業意外數字持續高企，本會促請政府盡快採取有效措施，保障職業安全。”",
      "sequence": 441,
      "bookmark": "SP_MB_PSP_00486"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：潘兆平議員動議的議案，予以通過。",
      "sequence": 442,
      "bookmark": "SP_LC_PSD_00487"
    },
    {
      "title": "主席",
      "content": "有3位議員要就這項議案動議修正案。本會現在就議案及3項修正案進行合併辯論。 \n 我會依次請李卓人議員、鄧家彪議員及單仲偕議員發言；但他們在現階段不可動議修正案。",
      "sequence": 443,
      "bookmark": "SP_LC_PSD_00488"
    },
    {
      "title": "李卓人議員",
      "content": "主席，剛好是春節期間，潘兆平議員今天提出的議案是非常合時的。我在春節的時候常寫春聯，其中經常寫的一句便是“開工大吉”，而“開工大吉”最重要的是“開開心心上班去，平平安安回家來”。然而，要做到“平平安安回家來”，大家多年來看到這麼多工傷意外和致命的事件，便真的覺得“平平安安回家來”談何容易。 \n 我自己在1978年開始第一份工作，是在觀塘的工業健康中心從事職業病和工業安全的工作，而香港當時正值工業時代，除了建造業之外，其實也看到其他行業有很多十分悲慘的故事，而不少悲慘的工傷事件都發生在工廠。我那時希望一方面可以推動減少工傷意外，另一方面是可以有制度來預防職業病。接着，我在1980年加入了香港基督教工業委員會，其中一項工作亦與工業安全有關，而我們那時創立的工業傷亡權益會，到現時仍繼續在推動香港的工業安全。我很記得那時候有一幅令我印象十分深刻的抗議橫額，寫着“悲香港繁榮，流乾眼淚”。 \n 多年來，大家看看香港的繁榮，其實是依靠甚麼人來建立呢？是依靠工人。然而，很悲痛的是，有多少人在過程中犧牲了呢？到了今時今日，即使工業安全的情況已經較以往進步，而我亦要肯定大家在過去數十年的努力令情況有所進步，然而到了今時今日，每年仍然平均發生五萬多宗工業意外，並有接近200宗死亡個案。當然在死亡個案中，有些是交通意外，有些是其他意外，但我們看到在最近數年，單單發生在地盤的意外亦有上升的趨勢，去年涉及高空離地的工作造成最少22人死亡，8人重傷，而電力工作亦合共造成7人死亡。 \n 所以，大家看到現時的情況是，即使到了今時今日，數字仍然偏高。當然，較以往的工廠時代來說，那時折斷手和手指的意外十分多，相對上現時因為香港某程度上已經轉型，服務性行業的工業意外較工廠時代的製造業不同了，只是在這方面不同了，是否便真的代表香港進步至一個我們覺得滿意的地步呢？是絕對的不滿意，我們覺得香港絕對可以做得好一點。因此，我今天的修正案提出了數方面的建議。 \n 第一方面，我們覺得在施工設計的層面，便一定要開始立法規定顧及安全。香港現時引入了一份建造設計管理指引，希望工程的專業人員和工地的管理人員在工程設計的時候，考慮到施工安全和日後維修保養的工作安全和健康問題，但這只是一份指引；而英國則以立法形式界定了不同人士，包括業主、建造設計管理統籌人員、建造設計人員、總承判商及次承判商等各方面的法律責任。例如英國的《2007年建造設計管理規例》規定，建造設計人員須在工程設計階段擬定消除危害和風險的方案，並須提供餘下風險的詳細諮詢，這即是在開始設計的階段便要預先做好的安全工作。這方面的風險管理是十分重要的，但香港仍然未有；如果在設計的時候便已經做好，其實是可以減少意外的。 \n 我為大家提供一個例子，有一宗個案中的工人要更換燈泡，而電燈卻安裝在樓梯底部，由於電燈下方是一幅斜坡，故此工人在更換燈泡時不能使用梯子等輔助工具，增加了受傷的風險。在這些情況下，如果設計本身已經考慮了風險，其實便有望可以減少這方面的意外。我們希望香港能在這方面進步一點，在設計方面便已經引入一項安全責任的法例，希望局方能開始認真考慮這方面，亦真的作出推動，令香港的安全水平更進一步。 \n 第二方面，我們覺得十分重要的是要設定一個合理的施工期。現時令人擔心的地方是，香港經常標榜，而局長也經常前來立法會介紹\n指意外率改善了，致命意外及死亡人數亦減少了，但其實那些時段會否根本便是建造工程的淡季，到旺季時數字又會再次上升呢？這是最令人擔心的，尤其是現時基建快將到了高峰期，那時候的數字會否又再上升呢？為何會上升呢？很簡單，趕工時數字便會上升，不趕工時數字便不會升得這麼厲害，這是很正常的。所以，我們現在擔心的一個問題是如果一直要趕工，而我們又沒有合理施工時間的觀念，一直追趕和追迫下去，最終便會犧牲安全來謀求效率，這是我們最不想看到的。因此，我們今次提出的修正案亦希望規定一個合理的施工期。 \n 此外，我們覺得現時關於購買勞工保險方面有一個很大的問題。當然，現時已經規定總承建商可以代替次承建商購買，但分包商作為僱主是要直接負責的，這樣建造業便出現了“假自僱”的問題；如果“假自僱”人士一旦遇上工傷意外，根本得不到賠償，亦不會被視為一宗可賠償的意外，最終大家很多時便不予理會。 \n 因此，我們覺得現時十分重要的一點是責任誰屬，倒不如由我們立法規定，總承建商要為建造工程中的所有工人，包括次承建商聘用的僱員和自僱人士購買勞工保險。我們希望建造業在觀念上能突破一點，便是不要說甚麼自僱了，他們根本也是在其中工作，總承建商根本便是正式僱主，所有工作的人，包括所謂的自僱人士，也由他購買保險，以承擔所有購買勞工保險的責任，這是最乾脆利落的。 \n 我們希望要求的另一點，便是工傷意外亦要由總承建商呈報。現時出現了一種奇怪的情況，建造業的死亡數字在最高峰期時有五十多宗，而我們對現時的數字下跌了感到欣喜，但在欣喜之餘也有二十多宗，仍然令人感到害怕，2010年的數字不足10宗，但現時又因為趕工而上升了；而奇怪的現象是，當致命意外一直增加的時候，工傷意外率卻在減少中。致命意外增加了，工傷意外率亦理應增加，除非情況已變得安全一點，致命意外增加理當不是代表安全了，而是危險了，但為何工傷意外率這條紅線沒有上升呢？其實理由很簡單，便是沒有呈報，這是更糟糕的，不是因為安全了一點，而是沒有呈報，從而令意外率表面上看起來好看得多。不過，這只是假象。 \n 為何沒有呈報呢？其實現時設有扣分制，如果發生了意外，總承建商會使用招數要求次承建商支付行政費，扣除他們所得的款項，於是他們便索性不呈報，然後也要求工人不要呈報，這樣便連累了工人，卻因而令意外率可能變得低一點。所以，如果在這樣的情況下，\n我們倒不如要求由總承建商負責呈報意外，要由其一方全權負責，我想這樣才不會製造好像變得安全了的假象。 \n 我們很希望局長方面能進行這些改革，真的讓工人可以平平安安回家去。多謝主席。",
      "sequence": 444,
      "bookmark": "SP_MB_LCY_00489"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，潘兆平議員今天提出了一項命題簡潔有力的議案，就是“保障職業安全”，讓關心勞工的議員可以提出勞工所要求的一些項目，例如李卓人議員的修正案所提的建議，就是建造業的總承判商有法律責任為地盤內所有的建造業工人購買勞工保險(“勞保”)。我提出這項修正案，是承接李卓人議員的修正案，即是我們對潘兆平議員的議案及李卓人議員的修正案提出的全部內容，均表示贊成。 \n 剛才提到的全部地盤工人需要由“大判”購買勞保的建議，這其實是我們的期望，也是我們的要求。我們看回建造業議會在2010年8月制訂的一項題為“保障工人獲發工資措施”的指引，當中明確提到承建商必須確保所有自僱人士均獲個人意外保險計劃承保，但這與我們的期望相比是退後了很多步。第一，這指引承認建造業內可以有自僱人士，所指的不是裝修工人，而是地盤工人；第二，這只是指引，不一定要跟隨，所以其內容與勞工界的訴求可說是相差極遠。 \n 因此，如果建造業還說本地勞動力不足，因而要輸入外勞，我便要先質問建造業界(主要是商界)，他們對於有關建造業工人的保障及待遇要求又做得到多少呢？這些都是我們要深思的問題。份屬工聯會屬會的建造業工會向我們反映，雖然這數年建造業十分暢旺，樓市亦飛升，但呎價17 000元的大埔天賦海灣的承判商，竟然丟臉地對負責最後完工的那羣工人欠薪。售價如此昂貴且“搶手”的住宅項目竟然也會欠薪。當然，我們今天討論的題目是職業安全，但我想在此提出，一個能夠在香港社會取得如此多資源及利潤的建造業界，連勞工界如此卑微的“保障安全”要求也做得不足。對此，我們感到十分遺憾。 \n 今天這項議案的主題其實是很寬闊的，不單指建造業，亦涵蓋香港所有“打工仔”，所以我在修正案中特別提到一羣經常為工作及收入而付出生命的職業司機。我們看看2012年的數字  剛才也有提到  該年有24宗死亡個案，當中23宗屬建造業。如果職業司機也包括在內，我估計個案不止24宗，可能是34宗，甚至是44宗，但我只是估計，並無實際數字。 \n 我一而再地在立法會內  已經是第四次  提出這問題。我曾在立法會內詢問勞工處、警署、社會福利署(“社署”)  因為社署轄下有一項交通意外傷亡援助計劃  以及運輸署，究竟每年有多少名職業司機遇到交通意外而喪生，沒有部門能向我提供數字。我詢問警方，有多少名的士司機於去年遇到交通意外死亡，警方並沒有數字。我詢問社署，署方表示只有司機的數字，上年是三十多名，但卻不能把職業司機的數字分拆出來。職業司機是要“搵食”的，他們是“打工仔”，不是在遊車河。如果我們在討論香港職業意外有多嚴重時，忽略了這十多萬名職業司機  不論他們屬於自僱、假自僱，還是受僱  是否對這羣默默為香港服務的職業司機有欠公允呢？ \n 關於職業司機的傷亡意外，由於沒有統計數字，我們現在只能估計。我翻查2012年的資料  我很辛苦地在WiseNews搜尋  看看究竟有多少宗職業司機遇到致命意外的新聞。數字是12宗，可能計算少了，也可能是多了，也可能有些司機在新聞報道當天是重傷，但不幸在數天後死亡。舉例而言，在2012年12月28日，機場貨運站內發生了一宗有尾板的貨車夾死司機的意外，該名司機不是當場死亡，而是在醫院掙扎了5天後才不治。因為其家屬找我，我才知道，但報道只是說他重傷，但他其實真正是為了工作而付出生命的職業司機。職業司機的死亡情況或傷亡情況有多嚴重？這方面的資料是空白的。究竟局長  無論是運輸及房屋局局長，還是勞工及福利局局長  有否正視這方面呢？當然，他們一定會回答，當局會透過職業安全健康局聯同工會，到每個的士及小巴總站派發宣傳單張或宣傳品，但這樣是否足夠呢？ \n 我在去年處理過一宗個案，雖然並非交通意外，但事主卻很淒慘，他是一名的士司機，接載乘客到目的地後，乘客不肯付錢，還“發爛渣”，兩個拳頭便導致這位63歲的司機半身不遂。這是一宗很悲慘的個案，他連申請交通意外傷亡援助基金的資格也沒有，說得難聽一點，他連“車手獎”也拿不到，因為不是交通意外。此外，由於他是的士司機，沒有人為他購買勞保。然而，這種情況並非只發生在他身上。 \n 今年1月，我們感到很高興，知道建造業雖然趕工，但2013年至今還未發生一些不愉快的工傷新聞。但是，在2013年1月或2月期間，運輸業及職業司機便已發生了很多宗意外。其中有1宗  我想大家也記得  是迪士尼那宗慘案，但卻不計算在內。上年24宗死亡事故中，也沒有計算這類意外。我們詢問勞工處，處方表示因為他是\n自僱人士，所以沒有數字，沒有人會呈報工傷。雖然他們不是僱員，但他們是“搵食”，不是“兜風”。問題是必須有實質的數字，才可以解決問題，讓社會瞭解事實，讓業界知道真相。所以，我在此再敦促多個政府部門，最低限度在這方面能夠回應勞工界的關注。究竟每年“搵食”的職業司機的工業傷亡數字是多少？希望有關當局  即使過往未能回答  稍後能有新的方法作統計。有關當局在這方面一定要有交代，否則便是對車輪下的冤魂極不公道。 \n 面對職業司機以至其他僱傭性質未必明確的行業，其實工聯會很久以來便已提出了一個建議，就是設立“中央僱員補償基金”。旅遊業最近有很多新聞，一羣領隊及導遊亦提出了相同的訴求。當然，他們面對的工傷意外風險是遠低於職業司機，但我相信政府亦要積極考慮成立“中央僱員補償基金”。事實上，我已經聯同一些職業司機及專業人士成立了一個關注小組，我們希望政府可以在運輸業及與運輸有關的徵費上，無論是牌照或每年超過10億元的隧道專利稅，從中抽出一個百分比，然後為所有登記的職業司機提供一個最低保障。當這些司機遇到職業意外時，最低限度可以享有好像現時的《僱員補償條例》所提供的兩年保障期；甚至如果不幸身亡，亦最少有接近30萬元的補償，讓每個不幸的家庭也得到即時的支援。我謹此陳辭。",
      "sequence": 445,
      "bookmark": "SP_MB_TKP_00490"
    },
    {
      "title": "單仲偕議員",
      "content": "首先多謝潘兆平議員提出“保障職業安全”的議案，民主黨會支持原議案，也支持李卓人議員和鄧家彪議員的修正案，兩位議員的修正案都豐富了原議案的細節，包括透過合約、巡查或行政措施來保障職業安全，我們對此表示支持。 \n 我的修正案提及制訂標準工時或工時上限。首先，我要強調不是想藉此修正案騎劫原議案討論的職業安全議題，但我們認為如果討論職業安全而不談標準工時，是不足夠的。很多時候，一些職業安全問題是由工作過勞引起的，所以，工時保障與職業安全是有關係的。所以，我想先表明，我的修正案並不是想與原議案有衝突。 \n 我想解釋一下我的修正案。民主黨的政綱認為有部分工業意外增加是因為工時過長，以致工人過分勞累，所以，民主黨要求政府研究立法訂立每周標準工時，並設工時上限，這些措施應該要立法。除緊急服務外，僱主須容許僱員在連續工作5小時後，享有基本的20分鐘休息時段。民主黨認為政府須盡快就以上兩項措施研究立法，發揮相輔相成的作用。但是，特首梁振英在立法會上好像對標準工時避而不\n談，為何我這樣說呢？因為他最初說要立法，但現在卻表示要作諮詢。民主黨希望藉此議案促請行政長官恪守選舉時的承諾。 \n 民主黨認為就僱員休息時間立法較就標準工時立法簡單。當然，對一般“打工仔女”或白領階級來說，休息時間也許不是個大問題，因為他們工作四、五小時或三、四小時後便會有午飯時間。但是，一些特別的工種，尤其是職業司機，由於編更問題，可能沒有足夠的休息時間。民主黨會繼續要求政府就標準工時立法，而在立法前必須進行全面諮詢。我知道局長稍後回覆時一定會表示，當局編寫了一本300頁的報告書，在這方面也做過研究。 \n 關於休息時間的措施，勞工處在2003年曾發表《休息時段指引》(我引述)：“提醒僱主和僱員重視休息時段，並鼓勵他們透過協商制訂既適合僱員，又能應付業務運作需要的休息時段安排......指引雖然不具備法律約束力，但建議僱主與僱員協商訂定僱員在連續工作一段時間後要有休息時段安排”(引述完畢)。主席，這指引已實施了一段長時間，這固然是政府的良好意願，透過僱員和僱主協商，雙方都同意，這當然是好的。但是，在香港，很多時候，僱員和僱主不是處於對等地位，香港亦沒有集體談判權，因此，可能大型機構或較重視社會企業責任的機構才會有這類協商。有很多企業，尤其是中小型企業，是做不到的，又或沒有這樣做，或沒有遵從，所以，最終惟有透過立法作出指引和規定。 \n 環顧世界各地，在新加坡，工作多於6小時便有休息時段，工作多於8小時便有不少於45分鐘的休息時段；韓國的情況較好，可能因為當地的工會較強，每工作4小時便有不少於30分鐘的休息時段，工作多於8小時便有不少於1小時的休息時段；至於日本，工作6小時有45分鐘休息時段，工作多於8小時有不少於1小時的休息時段。我不想再以澳門、台灣、歐盟和英國等地來作比較，基本上每工作4小時至6小時便有半小時休息時段，在情況最差的地方，每工作6小時也有不少於15分鐘的休息時段。因此，我們提出工作5小時有不少於20分鐘休息時段的建議，可說比歐盟的休息時間為多，但與澳門或日本等鄰近地區相比，其實已較少，是一個相對中庸的做法，希望政府能切實理解。 \n 現時政府推行十大基建，最近也有商界朋友提出輸入外勞，可見要求勞工趕工的壓力越來越大。如果再拖延，工業傷亡數字可能會再\n增加。造成工業傷亡增加的因素很多，與工程多寡有一定關係，但亦與保障工人的立法和措施有關，所以，政府應考慮一下。 \n 我們也要談談為何要有工時保障，因為工時長會令精神不足，為了趕工，不少建築工人可能要在短時間內完成很多工作。我也有些朋友在地盤工作，通宵工作的情況並不鮮見。雖然地盤的通宵工作受到環保規例限制，但有些工作可在不產生噪音的情況下通宵進行，其實這會對工人造成很大壓力。天氣炎熱時更有很多情況可令工人中暑，在冷氣室內工作會好一點，但我們也不能掉以輕心。此外，我們也要注意辦公室內的健康問題。 \n 剛才談休息時間，標準工時則是另一個更大課題。以我所知，在立法會內，不少商界朋友也表明標準工時是“無得傾”的。但是，除了局長所做的300頁報告外，特首也應就其選舉承諾做些工作。這議會內也應有不少票，我相信投票時也未必會被否決。政府對標準工時的取態太閃縮，政府必須有決心和意志，才能落實標準工時。這個問題不容易達到社會共識，尤其在商界。政府惟有靠市民支持、靠議會內堅實的勞工基層代表，以及一些支持市民大眾的議員所投的票。我認為應先尋求一個可獲通過的方案。 \n 誠然，香港的醫療制度未能全面照顧受傷的“打工仔女”，所以，在這個問題上，我們認為政府應對“打工仔女”的醫療系統做些工夫。當然，我們希望沒有工業意外，這情況是最好的，但如果發生工業意外，也要對他們提供較好的照顧。 \n 我謹此陳辭。",
      "sequence": 446,
      "bookmark": "SP_MB_SCK_00491"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我感謝潘兆平議員提出“保障職業安全”這項議案辯論，以及李卓人議員、鄧家彪議員及單仲偕議員提出的修正案，讓我有機會解釋政府的職業安全健康及僱員補償政策，以及最新的工作。 \n 潘兆平議員特別關注建造業的職業安全。隨近年大型基建工程，以及大量舊樓維修工程陸續展開，加上預計未來數年建造業繼續蓬勃發展，投身建造業的人數不斷增加。地盤工人的數目自2011年起有明顯的增幅。2012年全年的建造業死亡意外數字由2011年的23宗上升至24宗，而2010年當時只有9宗，情況令人關注。 \n 鄧家彪議員表示擔心現時職安健政策過於倚賴業界的“自我規管”。我想清楚解釋，政府在1989年引入“目標為本”的“一般責任”，訂明安全目標，規定僱主必須在合理切實可行範圍內確保僱員的工作安全及健康。在這個前提下，僱主除了受到各有關法律條文的約束外，當中包括適用於工作地點的不同環境、工種及工序的規範性條文外，同時須負上“一般責任”，即是就工作地點的獨特情況及危害評估風險，採取有效的制度及措施保障僱員。 \n 以建造業為例，承建商、僱主及工人除了必須遵守“一般責任”外，也須恪守針對特定高危工序和使用危險機械和設備的規例。鄧家彪議員建議就建造業高處工作訂立專門法例。就此，我想指出現行的職安健法例已有一系列相關的條文，列明在建築地盤和吊船進行高空工作時必須符合的安全要求，並且有“一般責任”條款規定僱主保障僱員的工作安全和健康，包括僱主必須確保僱員在任何相關的工作地點進行高處工作前均已做好安全措施。 \n 李卓人議員要求勞工處加強巡查和檢控工作，並加重對違法僱主的刑罰。我想指出，勞工處一直致力透過巡查執法、教育培訓及宣傳推廣等多管齊下的方法，保障僱員的工作安全與健康。勞工處自2011年起大力加強執法。去年，即2012年，勞工處單是巡查建築工地已有約64 000次，共發出683份“暫時停工通知書”，較2011年上升103%，以及發出了1 208份“敦促改善通知書”，較2011年上升56%，勞工處並會提出1 928項檢控，較2011年上升了53%。 \n 現時違反職安健法例的僱主，最高可處罰款50萬元及監禁12個月。據我們所瞭解，法庭在作出判決時，會考慮案情的性質、被告是否認罪、過往平均罰款、被告犯罪紀錄及求情理由等因素。有議員認為涉及致命或嚴重工業意外的罰款水平過低，沒有足夠阻嚇力。勞工處會徵詢律政司的意見，就理據充分的個案，向法庭提供更全面的背景資料，包括僱主漠視安全措施的嚴重後果、採取安全措施的成本與罰款的對比，以及建造業有關工序的最新職安健狀況等，以協助裁判官作出適當的裁決。 \n 李卓人議員亦建議加強對工人的職安健培訓和提高他們的職安健意識。我們認同教育培訓是持續改善職安健水平的重要一環。建造業工人必須接受安全訓練，包括基本安全訓練，坊間稱為“平安卡”，以及在有需要的時候，接受有關指定高危活動或機械操作的安全訓練。勞工處去年已經完成修訂“平安卡”重新甄審資格課程的內容，加\n入了一些涉及工地常見嚴重意外的個案分析，並要求課程導師以互動方式及清晰易明的圖片授課，提高工人對高風險工序的警覺性。新課程已於去年10月1日全面推出。 \n 鄧家彪議員建議政府考慮推動僱主切實承擔保障僱員職安健的責任，我們認同有關意見。事實上，勞工處一直透過大型宣傳推廣活動及資助計劃達致這個目標。例如勞工處會繼續推行“建造業安全獎勵計劃”這個每年1次的大型計劃，以及與業界合辦一些研討會，透過大眾傳播媒介宣傳職安信息，以及探訪地盤工人，講述地盤的意外個案等，提高工人的安全意識。此外，勞工處與職業安全健康局(“職安局”)亦推出了很多項計劃，資助建造業的中小型企業購置一些安全設備，並提供相關培訓，以逐步改善從事有關行業人士的工作習慣。 \n 針對去年下半年建造業發生了7宗涉及觸電的致命工業意外，勞工處也聯同香港機電工程商聯會及職安局舉辦了一連串有關電力工作安全的宣傳推廣活動，更透過機電商會及工會，直接向業界人士派發有關電力工作安全的刊物，以及向全港約9萬個註冊電業工程人員及電業承辦商發出安全警示，以遏止不安全的工作方法。 \n 李卓人議員在其修正案中，建議政府研究立法規定在設計階段，須充分考慮建造施工及日後維修保養時工作安全的問題。我們留意到英國在2007年推出了一套新的“建築(設計及管理)規例”取代舊有規例，並在2012年進行檢討，業界普遍認同工程僱主就職業安全應該負上更多責任，然而規例衍生大量文件工作。此外，規例在提升業界的職安健表現方面，特別是對中小型承建商而言，成效未見顯著。雖然如此，政府認同透過建築設計及管理提升職業安全的原則，並自2006年起，在工程預算費用超過2億元的工務工程項目中，推行有關建築設計及管理方法，更推出相關指南及實例，以起帶頭作用，向建造業界推廣有關概念。我們會密切留意外國的實踐經驗，並與建造業界及發展局跟進有關事宜。 \n 至於是否需要為建造業界設定一個合理施工期的問題，現行的職安健法例規定僱主，包括承建商，有責任在合理切實可行範圍內，確保其僱員的工作安全及健康。承建商更有責任就地盤的工作環境及施工方案作出風險評估，並制訂及實施適當的安全措施。勞工處會繼續嚴厲執法，一旦發現有僱主為了趕工而罔顧工人的安全，除了會考慮提出檢控外，更會即時發出“暫時停工通知書”。承建商在收到“暫時停工通知書”後，必須即時停止有關工序，直至勞工處信納承建商已\n經採取措施消除可能導致工人傷亡的危害為止。那些為了趕工而忽略安全措施的承建商，可能只會“因快得慢”，亦可能會被檢控，是得不償失的。 \n 鄧家彪議員在修正案中建議政府檢討《僱員補償條例》的涵蓋範圍，把精神創傷、筋肌勞損及中暑列為法定職業病。現時的《僱員補償條例》第5條規定，僱員若在受僱工作期間，因為工作遭遇意外以致受傷，即使僱員在意外發生時可能犯錯或疏忽，僱主在一般情況下仍須負起該條例下的補償責任。 \n 《僱員補償條例》列明48種的職業病。根據國際勞工組織的定義，職業病是指那些與職業之間存在明確或強烈的關係，而通常只涉及一種致病原因，並已確認只涉及該種原因的疾病。勞工處在參考國際勞工組織的有關準則及本地的疾病模式等因素後，我們會不時更新《僱員補償條例》有關職業病的附表。此外，《僱員補償條例》第36(1)條訂明，即使僱員所罹患的疾病並沒有列於該條例中，只要僱員能夠就個別情況證明是在受僱期間，因為工作意外導致身體受傷，也可以申索補償。 \n 至於有關工傷及職業病的申報制度，《僱員補償條例》清楚規定，僱主在工傷意外發生後，或是僱員患上該條例指明的職業病後，必須在法定期限內以指定表格向勞工處處長呈報事件。致命個案的呈報期限為7天，受傷個案則為14天。違例的僱主最高可被判罰款5萬元。 \n 就鄧家彪議員及李卓人議員在修正案中要求政府立法規管總承判商在《僱員補償條例》下的責任，條例第24條已經規定，如果次承判商的僱員因工受傷或患上條例指明的職業病，總承判商負有法律責任向該僱員支付條例下的補償，猶如該僱員為其直接僱用一樣，而總承判商可以向次承判商討回已經支付的款項。受僱於次承判商的僱員，可以書面要求次承判商提供總承判商的名稱及地址，以便該僱員向總承判商提出僱員補償申索。如果次承判商無合理辯解而不遵守有關規定，即屬違法。 \n 勞工處會繼續積極通過各種途徑，加強宣傳，提醒僱主須依法呈報工傷。勞工處也會加強執法。如果有足夠證據和僱員願意出庭作證，證明僱主沒有合理解釋而逾期或未有向勞工處呈報僱員的工傷事件，勞工處一定會向僱主提出檢控。 \n 根據《僱員補償條例》，僱主必須向獲授權的保險公司投購俗稱“勞保”的僱員補償保險(下稱“勞工保險”)。為確保所有僱主能夠成功投購勞工保險，保險業界於2007年推出“僱員補償聯保計劃”，目的是作為勞保的後援市場，向投購勞工保險方面遇到困難的僱主，特別是高風險行業的僱主，提供最終的保險保障。 \n 鄧家彪議員建議設立“中央僱員補償基金”或“行業性的僱員補償基金”，以確保所有因為工作傷亡的人士，不論其是否有僱傭關係，均可以獲得全面補償保障。由於建議涵蓋面相當廣泛，而《僱員補償條例》只適用於有僱傭關係的受傷僱員，並不適用於非受僱人士，加上有關建議會對僱主、僱員及保險業，以至社會整體均有深遠的影響，我們必須審慎處理有關建議。 \n 有關單仲偕議員提及立法訂立每周標準工時、工時上限及休息時段等議題，正是我們最近發表的《標準工時政策研究報告》所涵蓋的範圍。政府現正籌組一個包括政府、僱主及僱員代表、學者和社會人士在內的專責委員會，跟進標準工時這項議題。政府希望社會各界在這個專責委員會的平台上，共同就標準工時這問題進行知情、客觀和深入的討論，從而建立共識。 \n 主席，我們會繼續因應社會不斷轉變的需要和經濟發展的情況，不時作出檢討，與時俱進。我在聽取各位議員寶貴的意見後，會在總結發言的時候，再作出詳細一點的回應。 \n 多謝主席。",
      "sequence": 447,
      "bookmark": "SP_PO_SLW_00492"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持原議案和所有修正案。 \n 我想向局長講述兩個真實的故事作為今天發言的引子，告訴全香港所有僱主和僱員，香港的“打工仔”(特別是建造業工人)的性命是如何卑賤。 \n 主席，在2010年12月8日，有一位名為黎錦良的建築工人到銅鑼灣一個商場的地盤工作，第一天便心臟病發去世。他的家屬作出追討，結果老闆只給了他們這一封200元的利是。二百元就是一條生命的價值。工會協助他繼續進行追討，老闆甚至失了蹤，電話完全無法接通。沒有任何一個部門，沒有任何一項法例可以幫助他們解決問\n題。他的女兒是一名大學生，她當時問工會的負責人，為何香港社會是這樣子的呢？連買棺材的錢也沒有。二百元就是一條生命的價值。這是一封200元利是的真實故事。 \n 還有一宗個案更悲慘，連200元利是也沒有。去年8月28日，一位名為麥盛球的搭棚工人有如空中飛人般，從摯天半島的60樓直墮地上，粉身碎骨。老闆失蹤，又沒有任何承辦商肯承認責任，連200元利是也沒有。局長，你聽一聽這些故事，你如何交代？在這種情況下，我們工聯會屬下的建造業總工會向死者的家屬施以援手，從其轄下的關懷基金向遺屬發放10萬元應急。但我們的政府做了些甚麼呢？我們的制度做了些甚麼呢？甚麼也沒有做過。局長，請你撫心自問，是否有改進的必要？是否需要有新思維，還是仍然停留在這個局面？我認為政府是可以做點工作的。 \n 主席，香港工會聯合會現在有三十八萬一千多名會員，我們看到“打工仔”得不到補償支援，所以我們已經替全部會員購買人壽保險，一旦有會員遭遇不幸，透過這個保險機制，家屬可以取得20萬元人壽保險的補償。連我們民間團體也做得到，政府是否更應該多做一些呢？ \n 再者，在我們工會不斷力爭之下，現時港鐵公司已經為在其屬下地盤工作的八千多人  不管從甚麼渠道招聘回來  購買保險，如果他們身故，全部也會得到保險保障，同樣可以得到20萬元。這又證明這件事並非不可能，問題只是做與不做。 \n 所以，我想透過這個場合提出第一個建議。這個建議並不是由我個人提出，我只是代表香港建造業總工會提出，建議政府帶頭推行中央性質的僱員補償保險基金。在立法之前，政府應帶頭做良好僱主，現時政府每年批出數百億元，甚至近千億元的工務工程，政府完全可以在招標合約中，要求中標承辦商為發生意外的地盤工人  不論是第幾層外判  提供死亡補償，這是完全可以做得到的。另一方面，政府在批地時，也可以在批地條款中訂立條件，要求中標發展商、建築商購買有關保險。為甚麼不做呢？“羊毛出自羊身上”，只是政府做與不做而已。這是第一個建議，我希望聽到局長認真的回應。 \n 第二個問題，我也是代香港建造業總工會提出的。就剛才200元的個案，原來因心臟病發死亡而向政府部門和甚至所有的慈善團體求助，也不會獲得支援，因為個案屬於自然死亡，不是工業意外。十分\n淒涼。所以，現時建造業總工會要求政府就肺塵埃沉着病的驗身津助作出兩項改善：第一，涵蓋全香港308 000名建造業工人；第二，不僅是驗肺，還應一併檢驗心臟和血液。現時津助只包括驗肺，其他的便不會理會，實在太離譜了。 \n 藉着以上簡短的發言，我希望局長聽到這兩項建議，也希望他能夠作出回應。",
      "sequence": 448,
      "bookmark": "SP_MB_WKH_00493"
    },
    {
      "title": "張國柱議員",
      "content": "主席，前特首曾蔭權在任內“拍板”的十大工程正在啟動，而今年梁振英政府也在施政報告中提出在未來10年會興建175 000個公屋單位，而且會陸續加碼。凡此種種，不單對建造業的人手需求進一步構成壓力，而這種沒有長遠規劃、大起大落推出基建項目的做法，更對建築業的人手規劃造成很大的負面影響。當然，作為“工會中人”，我自然樂於看到建築工友有更多開工機會，但我同時亦非常擔心他們的安全及權益有否保障。 \n 上月，局長在立法會回答議員就職業安全和健康提出的質詢時，提供了最新數字。他表示在過去5年，在工作地點發生的職業傷亡個案每年平均約為4萬宗，還特別輕描淡寫地指出，死亡個案佔總數少於0.5%。百分之零點五似乎是很小的數字，他似乎想說死亡個案的數目微不足道。 \n 其實，4萬宗個案的0.5%是多少呢？是200宗，即大約每星期便有4名工友因工業意外死亡，亦即每星期有4個工友家庭因家庭成員發生工業意外而失去經濟支柱。工業死亡，一個也嫌多，我希望政府不要用數字來處理生命。一個又一個活生生的工友往往因政策不善而無辜失去生命，一些家庭頓失依靠。 \n 根據工業傷亡權益會上月發表的統計數字，單是涉及離地工作的嚴重意外去年便發生了30宗，造成22人死亡，其中15人是建築工人，另有8人重傷，而2010年及2011年的離地工作工人死亡數目則分別為15人及21人，顯示出致命意外在這兩年間不單沒有減少，反而增加近40%。 \n 我們一方面看到香港的經濟熱火朝天，同時又看到工友為社會發展付出沉重代價。不論香港經濟發展的成績如何彪炳，輸家永遠是這些基層工友。 \n 回歸後的香港在經濟、福利、文化等方面的發展均障礙重重。歸根究柢，除香港的政治制度不民主這項深層原因外，其他原因還包括社會發展缺乏長遠規劃。實踐證明，即使是所謂的“市場經濟”，其實亦不應該是自由放任的，反而應該有強大的社會政策作為指導。市場經濟對於經濟增長無疑有積極作用，但也有致命的問題，便是不會自動解決公平、公正的問題。因此，社會需要有保障公平、彰顯公義的社會政策。 \n 現時，香港經濟的高速增長不單沒有增加全港市民的福利，反而帶來嚴重的社會緊張關係，這是很大的警號。我們要做的，是要兼顧經濟效率與社會公平。 \n 談到工人的保障與權利，我們便要參照國際勞工組織(下稱“ILO”)的標準。ILO以社會公義為基礎而制訂的勞工標準，是以工人的生命為本，保障工人在工作時免受傷害。該等勞動標準最核心的價值，是把工人放在“與政府和僱主平起平坐”的位置。其中，政府的角色固然重要，例如制定各項保障職業安全的合適法例，並且切實執行，但更重要的是讓勞動者有能力維護自己的合法權益。 \n 為此，ILO還特別強調工人的集體談判能力，認為勞工權利需要由真正代表工人利益的勞工組織和工人代表來維護。事實上，我們不能太樂觀，期望所有老闆甚至政府皆能自覺承認和遵守這些以保障工人生命為核心的價值。以此為核心內容的國際勞工標準會將保障工人安全和健康方面的權利，作為一項重要的指導原則。無良企業以利潤為先，是不會自覺投資於改善工人的安全生產條件的。此外，肩負監督責任的政府官員亦天生有惰性，往往對關係到工人生命安全的危機視而不見。 \n 所以，工人享有集體談判權，不單最能有效保障自己的健康和安全，也是維護工人基本權利的一項重要措施，而且對社會長期穩定亦有好處。 \n 主席，我促請政府制定更高標準的法例，保障職業安全，加強對違例僱主的檢控，同時亦要求盡速訂立僱員集體談判權，讓工人有效保障自己的權利不受侵犯。 \n 主席，我謹此陳辭。",
      "sequence": 449,
      "bookmark": "SP_MB_CKC_00494"
    },
    {
      "title": "主席",
      "content": "我會待輪候發言名單上的3位議員發言完畢後，宣布暫停會議。",
      "sequence": 450,
      "bookmark": "SP_LC_PSD_00495"
    },
    {
      "title": "陳健波議員",
      "content": "主席，香港是一個先進的大都會，維港兩岸遍布現代化建築物。但是，在繁華背後，本港建造業的致命工業意外一直持續高企。我們經常會在新聞報道中聽聞致命的工業意外，意外的死者大多為家庭支柱，遺下的妻兒孤寡，既要承受失去至親的打擊，亦要面對前路茫茫的擔憂，實在令人感到痛心。其實，我們亦要問為何悲劇會不斷重演，是否因安全工作做得不足所致？ \n 本港工業意外的傷亡率一直偏高，過去5年建造業的工業意外個案，每年約有二千多至3 000宗，而死亡個案則除了2010年有9宗外，其餘每年也有十多二十宗。死亡個案實在1宗也嫌多，目前的情況實在令人感到傷痛。本港近年大興土木，大型基建一項接一項地動工，而未來十多年，除了基建外，更會大量興建公私營房屋。根據過往經驗，每逢建造業進入高峰期，工業意外亦必然會出現上升的趨勢，本港必須及時做好預防措施。我認為，工業意外今天已到一個臨界點，政府必須盡快全面檢討目前的工作，以迎接未來的新發展，更要防止類似的悲劇不斷重演。 \n 工業意外的發生，可能有很多不同的原因，根據工業傷亡權益會的分析，地盤發生的意外，不少與施工期緊迫、安全標準落後，以及工人缺乏或不正確使用個人防護裝備有關。此外，勞工處的地盤巡查及檢控不足，法庭的懲罰亦過輕，根本起不到阻嚇作用。有業界人士指出，有很多需要高空工作的工人，例如棚架師傅，自以為經驗豐富，往往在進行簡單工序時不願佩帶安全帶，反映他們的安全意識嚴重不足。 \n 事實上，根據最新的資料，過去5年勞工處的執法行動中，每年提出的檢控不足2 000宗，而較常見的罪行平均每宗判罰萬多元，而且絕大部分只控告僱主，甚少會控告違規的工人。所以，檢控不足及懲罰過輕，的確起不到阻嚇作用，唯獨勞工處發出的“暫時停工通知書”阻嚇力較大，因為地盤會因而停工，這是勞工處的“撒手鐧”。 \n 不過，由於“撒手鐧”始終影響太大，會連累其他工人也無法開工，所以不應隨便使用。政府應針對檢控不足及懲罰過輕的問題，增\n加巡查及檢控的工作，對一些判決過輕的個案應提出上訴，以及須向一些明知故犯的工人提出檢控。過去，政府甚少檢控違規工人，俗話說：“針不到肉不知痛”，工人如知道不佩帶安全帶或不按安全程序工作便可能被檢控，他們一定不敢以身試法，我當然也不同意判處工人入獄或巨額罰款，但判處社會服務令或修讀職安課程，我相信大家也可接受的。 \n 另一方面，要進一步提升建造業的職業安全，我認為要讓建造業走上專業化的道路。目前，建造業雖然發展蓬勃，但亦有很大隱憂，包括地盤環境欠佳，大多也欠缺完善的管理，而工人亦欠缺安全意識等。有關問題會間接助長意外發生，同時建造業亦出現青黃不接的情況，工人平均年齡大，即使薪酬優厚，青年人亦不願意入行，導致人手長期緊張。 \n 所以，我認為建造業應走上專業化的道路，地盤要全面引入現代化的管理方法，而且工地的設計要以安全及整潔為優先考慮，工人要接受全面的安全意識培訓，並且學習最先進的工作技術，以及嚴格遵守工作指引辦事等，從而建立專業的形象。雖然有關建議將令僱主增加開支，但卻可有效提升職業安全的水平，更可吸引更多青年人入行，解決青黃不接的問題，令建造業可持續發展，實在值得大家進一步研究。 \n 我謹此陳辭。",
      "sequence": 451,
      "bookmark": "SP_MB_CKP_00496"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，今天潘兆平議員提出較為簡單的呼籲，他呼籲政府採取有效措施，保障職業安全。此外，李卓人議員、鄧家彪議員和單仲偕議員從兩種角度加強這種呼籲，包括從預防性及後補性的兩種方向來做工夫。我很希望政府能在預防性和後補性的工作方面，真正加把勁，多做工夫。怎樣預防性呢？張國柱議員剛才也說了，本月局長答覆郭偉強議員的質詢帶出一個很重要的信息，但亦反映勞工處或局長對某些問題持輕率或輕視的態度。為何這樣說呢？張國柱議員剛才說得很清楚，局長表示過去5年，在工作地點發生的職業傷亡個案每年平均約為四萬多宗，而死亡個案  還要引用括號表明包括死於自然的個案  佔總數少於0.5%。 \n\n 主席，張國柱議員剛才特地計算了，為何職業傷亡個案有四萬多宗便具體說出，但死亡個案只說是少於0.5%，而不具體說出是多少宗呢？剛才計算了，很簡單，0.5%大約是200宗。主席，想一想，是死亡個案有200宗。大家知道，在工作場地上，如果因為工傷意外而死亡，是一宗也嫌多的，但竟然在5年間有二百多宗。張國柱議員剛才也計算了，每星期大約有4名，試想一下情況有多嚴重。然而，局長在這裏作出的報告，是這樣看待這個數字，這是否輕率或輕視呢？ \n 因此，以此邏輯推論下去，由於這樣輕率或輕視，對於預防性的工作當然會做得不好。如何預防呢？單仲偕議員也說得很好，我很少認為單仲偕議員在勞工問題上說得好，而他今次真的說得很好。他說在工作上需要有標準工時及休息時間，這點真的很重要，局長。因為很多時候，我們看到一些工友因工作太勞累而產生很多工傷意外；特別是現時除建造業外，另一個重災區便是飲食業。飲食業工友一般工作十二、三小時，而在所謂“埋價”時間，真的極度忙碌，很難“頂”。工作既忙碌，又長時間工作，又疲倦，試想一下，如果加上工作環境，例如廚房濕滑或爐具放得較擠迫，會否容易造成工業意外呢？所以，規範標準工時和休息時間是預防性的，如果政府不留心這些問題，便會產生多宗工商業意外。所以，在預防性方面，我認為局長必須留心一下。 \n 除此之外，便是有關後補性的問題，即保險問題。現時最重要的是，很多企業不斷投訴買不到保險。當然，是不會買不到，最後是一定會買到的，問題在於保費昂貴。本來一直以二、三萬元買保險，突然加至四、五萬元，這已算少了，是八、九萬元至十二、三萬元的保費。很多時候，保險公司是故意報一個高價，目的就是不想接這宗生意，免得會虧本，不肯做。所以，在後防性工作上，我們很強調政府應成立“中央僱員補償基金”來處理這問題，即中央處理保險計劃，否則不能保障工友在工傷意外後得到補償。 \n 事實上，很多僱主  我想局長是知道的，問題只是他會否承認  很多小企業除“捱”不起租金，因為現時租金很昂貴，除此之外，還“捱”不起保險費，所以他們寧願不買保險，或少購數名員工的保險，從而減輕負擔，但這種做法最後會怎樣呢？不出事故便好，但要是出了事故又怎麼辦呢？受害的是工友，不獲補償的是工友。那怎麼辦呢？我不知道局長如何辦，他只會說加強巡查、加強檢控，但他\n是檢控不到的，他不可能巡查全部公司。所以，如果從根本性解決問題，如何做得更好，便是成立“中央僱員補償基金”。剛才王國興議員甚至李卓人議員也說到，其實一些大企業也有類似做法，為不論是二判、三判以至外判的工友都購買保險，這是做得到的，為何政府不做呢？這是在工友發生不幸情況下，其家屬也能獲得保障，政府這樣也不做，真的對不起工友和家屬。 \n 今天我很多謝潘兆平議員提出這項議案，因為我們知道香港的基建不斷發展，而且來勢洶洶，如果我們仍不做預防性或後補性的工作，這羣工友為社會作出貢獻，但他們本身或其家屬也得不到保障，這是可悲的事情。我希望局長真的聆聽我們的聲音，改善問題。 \n 主席，我謹此陳辭。",
      "sequence": 452,
      "bookmark": "SP_MB_LYC_00497"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，首先多謝潘兆平議員提出這項議案。本港現正大興土木，而建造業一向予人高危行業的印象，因高空墮物或高空墮下而招致人命傷亡的個案屢見不鮮。在整體死亡數字中，建造業的人命損失確實佔有很大的比重。所以，對於其他議員剛才所說，要有合理的安全措施、合理的施工期、加強巡查及加強罰則，我們均表示支持及贊成。 \n 在標準工時方面，工聯會一直倡議的，正是要有合理的作息時間，保障僱員有健康的體魄及充足的精神應付日常工作，同時關顧本身的職業安全，因為很多意外都是因為一不留神而引起。 \n 除建造業之外，希望大家亦能關心香港從事文職及飲食業的人士，因為這些行業雖也有從業員傷亡的數字，但情況並不十分突出，反而，其職業安全及職業病數字一點也不低。根據職業健康診所的調查數字，全港職業病最多的行業是服務業。 \n 隨着香港經濟轉型，現有職業病規定的不足是只局限於製造業所造成的影響，例如毒氣、噪音、失聰等。上述問題全由製造業引起，但香港已轉型至以服務業為主。服務業從業員的職業安全保障如此低下，原因正在於政府遲遲不願修改職業病的定義，也不願全面修訂相關條例，以致僱員缺乏保障。 \n 從實際數字可見，餐飲及服務業於最近5年的工傷數字明顯較其他行業高出很多。去年的建造業工傷數字有二千多宗，但餐飲及服務業的相關數字卻高達四千六百多宗，是建造業的兩倍，而且在全港整體工傷數字中佔了一半。 \n 我們常常以為，文職員工的工作環境局限於開有冷氣和放滿桌椅的辦公室內，應該沒有甚麼危險。但是，大家可能忽略了他們須經常重複某些動作，例如每天在使用電腦時，都要以滑鼠及鍵盤經常重複某些動作，以致積勞成疾。這都是透過長時間工作，以及缺乏休息而累積得來，但對於這類病痛，局方的態度正如局長剛才所說，必須屬單一成因才能納入為職業病，而這對“打工仔”而言可說是毫不合理。 \n 一如大家所知，慢性疾病難以證實是由單一原因引致。我們回到家中也有可能會做出這些動作，但問題是我們不會在家連續多個小時重複這些動作。然而，當回到辦公室時，卻要被迫在沒有休息及極長工時的情況下，連續10小時以至11或12小時做同一動作，因而引致疾病。在這情況下，政府為何仍堅持要由單一原因引致才算是職業病呢？這做法實令我們百思不得其解。 \n 以剛才所說的手部腱鞘炎為例，2011年的數字顯示，在350宗個案中，有70宗屬前臂腱鞘炎，而在這70名僱員中，有七成來自服務業。數字亦顯示當中有四成七來自公共服務和社會及個人服務業；有兩成來自住宿及膳食業；來自進出口業和金融及保險業的則分別有一成。這些數字說明了不單是建造業才有職業安全問題，無論是服務業或文職人員均有相同問題，所以希望當局能予以關注。 \n 正如剛才很多同事所說，很多行業均無法購買保險。我們曾聽聞有很多飲食業或所謂假自僱行業的人士無法投購保險，所以提出設立“中央僱員補償基金”，令“打工仔”獲得保障。雖然政府聲稱早前已推行僱員補償聯保計劃，作為最後防線，但我可以告訴政府這防線是行不通的。因為無法投購的保險均屬無利可圖的保單，我們怎能強迫保險公司放棄賺錢而承接這一類保單？根本無此可能，而保費亦肯定非常昂貴。所以，我們認為政府應作出更大承擔，為“打工仔”提供更理想的職業安全及健康保障，而不能將責任推卸給保險業界或商界，這樣根本無法運作。 \n 此外，大家亦須留意有些基金，例如肺塵埃沉着病補償基金及職業性失聰補償基金，均未有用盡基金的款項，但其他行業卻無法獲得這些基金的保障。希望政府能重新檢視這問題，為保障“打工仔”作出最大努力。多謝主席。",
      "sequence": 453,
      "bookmark": "SP_MB_KWK_00498"
    },
    {
      "title": "主席",
      "content": "我宣布現在暫停會議，明天下午2時30分恢復會議。 \n立法會遂於晚上10時16分暫停會議。 Suspended accordingly at sixteen minutes past Ten o\u0027clock.",
      "sequence": 454,
      "bookmark": "SP_LC_PSD_00500"
    }
  ],
  "date": "2013-2-20",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0220-confirm-ec.pdf"
}