{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "陳志全議員",
      "content": "主席，教育局接受2013-2014學年幼稚園調整學費申請的限期已於本年3月初屆滿。早前有報章報道，面對租金及教師薪酬等成本上升的壓力，幼稚園學費今年的申請加幅約為5%至10%；而北區情況尤為嚴重，41所參加學前教育學券計劃(“學券計劃”)的幼稚園中，接近三成計劃增加學費，最高加幅達10%。有北區家長反映，由於學券金額仍維持每年每名學童16,800元的水平而沒有調整，北區家長面對沉重的經濟壓力。就此，政府可否告知本會： \n(一) 自2007-2008學年開始推行學券計劃以來，除了教育統籌委員會曾在2010年就該計劃提交檢討報告外，政府有否檢討該計劃；會否因應經濟情況的變動，調整學券金額；若會，詳情為何；若否，原因為何；及 \n(二) 除學券計劃外，政府有否制訂政策幫助家長應付幼兒教育費用上升，以及有否考慮向幼兒教育界提供更多協助，以解決經營困難？",
      "sequence": 1,
      "bookmark": "SP_MB_CCC_00009"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 自學券計劃於2007-2008學年實施以來，教育局持續檢視學券計劃的成效，以適時地推出改善措施。教育統籌委員會轄下的工作小組更在2010年完成對學券計劃的全面檢討，並提出優化學券計劃的建議。以下是教育局檢視學券計劃後所推行的主要改善措施： \n(i) 為確保在學券計劃下，有合理數目和收費相宜的合資格幼稚園，供經濟上有需要的家庭選擇，自2009-2010學年起，政府恢復每年調整幼稚園及幼兒中心學費減免計劃(“學費減免計劃”)下學費減免上限的機制，按參加學券計劃的半日制及全日制非牟利幼稚園的加權平均學費調整學費減免上限； \n(ii) 進一步配合學券計劃的推行，自2011-2012學年起，政府修改學費減免計劃，為經濟上有需要的家庭就幼稚園教育方面提供更佳援助，包括： \n― 修訂學費減免計劃下的學費減免額計算方法，讓經濟上有需要的家庭可獲得學券面值(亦即學券資助額)以上的額外資助； \n― 取消對全日制學費減免的申請人進行社會需要審查；及 \n― 為經濟上有需要，並且就讀於參加學券計劃的全日制幼稚園的學童所提供膳費減免的上限，按每年甲類消費物價指數作出調整； \n(iii) 自2012-2013學年起，按幼稚園收取學費的期數發放學券資助，藉此減少幼稚園在處理行政及會計工作方面的困難；及 \n(iv) 自2012-2013學年起，參加學券計劃幼稚園的學費上限及學券資助額，每年按綜合消費物價指數調整(“綜合指數”)。 \n 如上所述，教育局在本學年開始，根據綜合指數的按年變動幅度調整學券資助額。調整後2012-2013學年的學券資助額為每名學童每年16,800元，在2013-2014學年將進一步增加至每名學童每年17,510元。 \n(二) 現時，除學券資助外，經濟上有需要的家庭，可透過申請學費減免計劃獲得額外資助，以支付超逾學券資助額的學費。學費減免額為實際應繳的幼稚園學費或最高學費減免上限(兩者以較低者為準)和學券資助額兩者差額的50%、75%或100%。如第(一)部分所述，政府亦已就學費減免計劃推出改善措施，為有需要的家庭提供更適切的援助。 \n 此外，為協助幼稚園改善教學資源和環境設施，教育局計劃向所有參加學券計劃的幼稚園提供一筆過撥款，供學校進行改善工程、添置家具和學習資源等，以期提升教學成\n效。如獲得立法會財務委員會批准，我們將於2013-2014學年向所有合資格的幼稚園發放撥款。 \n 切實可行地推展15年免費教育和更優質的幼稚園教育是現屆政府的重點工作。就此，我們在本年4月成立了專責委員會，研究如何切實可行地推展免費幼稚園教育，從而向教育局提出具體的方案，我們目前估計委員會需要兩年時間完成工作。在這期間，委員會亦會按實際需要探討哪些措施可以在短、中期內推行，以協助幼稚園業界面對當前的挑戰。就此，政府亦會積極考慮予以配合。",
      "sequence": 2,
      "bookmark": "SP_PO_SE_00010"
    },
    {
      "title": "張華峰議員",
      "content": "主席，有市民向本人反映，提供櫃檯服務的銀行分行數目不斷減少，對市民的生活造成不便。此外，有長洲和坪洲的居民投訴，指島上的自動櫃員機(“櫃員機”)的數目並不足夠而且屬不同的網絡系統(“系統”)，因而未能應付居民及假日數以萬計的遊客的需求，導致櫃員機前經常大排長龍，而櫃員機亦因不勝負荷而不時暫停服務。就此，政府可否告知本會： \n(一) 是否知悉，過去3年每年全港的銀行分行和櫃員機的數目分別為何，以及每年的變動幅度為何； \n(二) 是否知悉，過去3年每年全港人口與銀行分行和櫃員機數目的比例為何，並按18個區議會分區列出櫃員機數目的分項數字，以及當中易通財和銀聯通寶有限公司系統的櫃員機佔總數的比例分別為何； \n(三) 政府有否措施(例如向銀行提供誘因或在公共服務機構的處所內提供地方)，確保某地區的人口達到指明數目時，區內有基本的銀行服務；如有，詳情為何；如否，原因為何； \n(四) 是否知悉，過去3年每年各個有定期渡輪服務的離島的居民數目、遊客人次，以及島上設有櫃檯服務的銀行分行數目分別為何； \n(五) 是否知悉，過去3年各離島的櫃員機的數目(並按所屬的系統列出分項數字)、使用人次，以及暫停服務的次數分別為何；及 \n(六) 鑒於有市民反映銀行櫃枱服務近乎絕跡離島，個別系統的櫃員機也經常因為不勝負荷而暫停服務，政府會否促請銀行在各個有定期渡輪服務的離島(特別是長洲和坪洲)增設不同系統的櫃員機，以滿足需求；如會，詳情為何；如否，原因為何？",
      "sequence": 3,
      "bookmark": "SP_MB_CC_00012"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 過去3年的銀行分行數目如下： \n 銀行分行總數 年度變化 年度變幅 2010年年底 1 313 +20 +1.5% 2011年年底 1 334 +21 +1.6% 2012年年底 1 313 -21 -1.6% \n 資料來源：香港金融管理局 \n 過去3年的櫃員機數目如下： \n 櫃員機總數 年度變化 年度變幅 2010年年底 2 909 +140 +5.1% 2011年年底 3 080 +171 +5.9% 2012年年底 3 210 +130 +4.2% \n 資料來源：香港銀行公會 \n(二) 過去3年全港人口估計與銀行分行和櫃員機數目的比例如下： \n \n 全港人口(1) 人口與銀行 分行比例 人口與 櫃員機比例 2010年年底 7 024 200 5 350 2 415 2011年年底 7 071 600 5 301 2 296 2012年年底 7 154 600 5 449 2 229 \n註： \n(1) 根據政府統計處編製的人口估計。人口估計提供全港人口的資料，人口普查／中期人口統計則可提供較詳細的人口分區資料。根據慣例，香港每10年進行一次人口普查，並在兩次普查中間進行一次中期人口統計。上一次的人口普查已於2011年進行。 \n 過去3年按網絡區分的櫃員機數目如下： \n 銀通網絡 滙豐／恒生 網絡 總數 2010年年底 1 657 1 252 2 909 2011年年底 1 793 1 287 3 080 2012年年底 1 937 1 273 3 210 \n 資料來源：香港銀行公會 \n 按全港18區分，最新的櫃員機統計數字如下： \n 櫃員機數目 銀通網絡 2013年4月初 滙豐／恒生網絡2013年3月 總數 香港島 566(29%) 320(25%) 886 中西區 200(10%) 116(9%) 316 東區 151(8%) 93(7%) 244 南區 47(2%) 19(2%) 66 灣仔區 168(9%) 92(7%) 260 九龍 667(34%) 458(36%) 1 125 深水埗區 98(5%) 83(7%) 181 九龍城區 107(5%) 64(5%) 171 觀塘區 153(8%) 95(7%) 248 黃大仙區 65(3%) 54(4%) 119 油尖旺區 244(13%) 162(13%) 406 \n 櫃員機數目 銀通網絡 2013年4月初 滙豐／恒生網絡2013年3月 總數 新界 715(37%) 491(39%) 1 206 離島區 40(2%) 38(3%) 78 葵青區 100(5%) 69(5%) 169 北區 73(4%) 47(4%) 120 西貢區 75(4%) 52(4%) 127 沙田區 135(7%) 94(7%) 229 大埔區 48(2%) 34(3%) 82 荃灣區 78(4%) 49(4%) 127 屯門區 79(4%) 50(4%) 129 元朗區 87(5%) 58(5%) 145 總數 1 948(100%) 1 269(100%) 3 217 \n 資料來源：銀聯通寶有限公司及有關銀行 \n 我們現時並沒有2011年及2012年分區櫃員機的有關資料。 \n(三) 如答覆第(一)部分中的數字顯示，銀行分行的數目在2010年及2011年均有上升，儘管其數目在2012年稍為減少了21間，但是櫃員機的數目在3年間增加了441部(包括並非設於銀行分行的櫃員機)。除了銀行分行和櫃員機外，據我們瞭解，由20間持牌銀行聯合組成的易辦事(香港)有限公司，現時亦於超過2 500個商戶銷售點(包括大型超級市場和便利店)提供提取現金的服務。由此可見，銀行業界有採取措施改善市民提款的便利程度。 \n 香港金融管理局(“金管局”)和有關當局一直與銀行業界保持緊密聯繫，研究可行的方案方便市民使用銀行服務，例如透過香港銀行公會轄下的金融服務渠道委員會，與銀行業界就有關事宜交換資料和意見。我們相信，在充滿競爭的營運環境下，香港的銀行應該會採用最合適的渠道向客戶提供服務。然而，銀行選擇在哪個地區提供服務和服務的方式，基本上是銀行的商業決定。 \n(四) 根據2011年人口普查結果，離島區的人口資料如下： \n 人口 大嶼山 105 526 坪洲及喜靈洲 7 048 南丫及蒲台 6 013 長洲 22 740 離島區總人口 141 327 \n 註： \n按區議會選區劃分的離島區分區人口 \n 銀行在人口較多的離島上均設有分行櫃檯服務。過去3年於離島設有櫃檯服務的銀行分行數目如下： \n 2010年年底 2011年年底 2012年年底 大嶼山 15 14 14 坪洲 1 1 1 南丫 1 1 1 長洲 4 4 3 離島區總數 21 20 19 \n 到訪離島的遊客包括本地遊客和訪港旅客。政府統計處並沒有每年到訪離島的本地遊客人次。至於訪港旅客，根據香港旅遊發展局的離境旅客意見問卷調查，過去3年的訪港過夜旅客當中，約10%曾在留港期間到訪離島，但我們相信這些訪港旅客對使用櫃員機或銀行分行櫃檯服務的需求不大。 \n(五) 現時離島區櫃員機的數目如下： \n 銀通網絡 滙豐／恒生網絡 總數 大嶼山 39 32 71 坪洲 0 1 1 南丫 0 2 2 長洲 1 3 4 離島區總數 40 38 78 \n 我們並沒有離島區全部櫃員機使用次數及暫停服務的有關資料。據我們瞭解，銀行均設有既定的機制，盡量避免櫃員機停止服務，詳情請參閱答覆第(六)部分。 \n(六) 如答覆第(四)部分中的附表顯示，銀行在人口較多的離島上均設有銀行分行櫃檯服務。銀行一般亦設有機制，定時補充櫃員機的現金及在假期和節日作出特別的安排，盡量減少櫃員機因為現金不足而停止服務。此外，銀行也會監控櫃員機的運作，一旦遇上有壞機的情況，便會盡快安排維修，務求盡快恢復櫃員機的服務。 \n 我們充分明白離島居民對銀行服務的需求。金管局一直鼓勵銀行在按商業原則經營業務的同時，顧及市民對銀行服務的需要。金管局會繼續與銀行業界研究可行的措施(包括增設櫃員機)，加強離島的銀行服務以滿足市民對銀行服務的需要。",
      "sequence": 4,
      "bookmark": "SP_PO_SFST_00013"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，最近，政府計劃在位於深水埗深旺道、興華街西、東京街西與西九龍公路之間的西北九龍填海區第6號地盤(在《西南九龍分區計劃大綱核准圖編號S/K20/28》上被劃作“綜合發展區”用地)(“6號地盤”)興建4幢樓高37至39層的住宅大廈，以及把附近一幅位於深旺道、發祥街西及英華街之間、面積約0.61公頃的“休憩”用地改劃為“住宅(甲類)”用地，以興建一幢約40層高的居者有其屋計劃的大廈。另一方面，本人接獲深水埗居民求助。他們認為深水埗人口密集、高樓林立，政府卻在作為該區唯一通風口的6號地盤興建“一排式”的高層大廈，勢必造成屏風效應，影響當區的空氣流通和環境。就此，政府可否告知本會： \n(一) 在配合當區可持續性發展的前提下，政府會否就上述發展計劃的大廈的可建樓面面積和高度，以及地積比率等，再進行公眾諮詢，務求保留深水埗區現時唯一的通風口，並避免造成屏風效應；若會，詳情為何；若否，原因為何； \n(二) 鑒於深水埗現時沒有大型的社區會堂，政府擬在6號地盤興建的文娛康樂設施是否包括一個可容納1 000個座位的多用途禮堂的大會堂；若是，詳情為何；若否，原因為何； \n(三) 政府現時的土地發展政策有否以美化西九及建設環保城市作為大方向；若有，會否檢討進行上述發展計劃是否與這個方向背道而馳；及 \n(四) 政府會否考慮針對上述發展計劃，成立一個由發展局、運輸及房屋局、環境局和民政事務局代表組成的督導小組，以確保發展計劃不會影響深水埗居民的生活質素；若會，詳情為何；若否，原因為何？",
      "sequence": 5,
      "bookmark": "SP_MB_LMF_00015"
    },
    {
      "title": "發展局局長",
      "content": "主席，6號地盤的面積為約4.49公頃，在《西南九龍分區計劃大綱圖編號S/K20/28》(“大綱圖”)上被劃為“綜合發展區”。此地帶的規劃意向，是把涵蓋範圍綜合發展或重建作住宅及／或商業用途，並提供休憩用地和其他配套設施。設立此地帶，好使當局可因應環境、交通和基礎設施等各種限制和其他限制，對發展的組合、規模(如最高建築物高度)、設計和布局實施適當的規劃管制。根據大綱圖，該“綜合發展區”最大住用地積比率為六點五倍，而最大非住用地積比率為一點五倍。 \n 根據《城市規劃條例》(“條例”)第4(A)1及4(A)2條規定，在“綜合發展區”地帶內進行發展計劃，都必須根據條例第16條提出規劃申請並取得城市規劃委員會(“城規會”)的許可。城規會會為分區計劃大綱圖上的“綜合發展區”地帶擬備規劃大綱，為主要發展項目提供指引和載述重要規劃參數(包括發展密度)和發展準則(包括教育、文娛康樂、社會福利／社區和公共交通等設施的規劃要求)。規劃署會就規劃大綱擬稿諮詢區議會，而城規會在考慮規劃大綱擬稿時，會一併考慮區議會的意見。項目申請人必須參照城規會批准的規劃大綱，以便按照分區計劃大綱圖“綜合發展區”地帶“註釋”所規定的方式，向城規會申請規劃許可。在提交申請時，申請人須連同環境評估報告及該大綱的《註釋》所指定的其他資料，包括空氣流通、交通及景觀評估報告等，呈交城規會。 \n 鑒於社會對房屋用地有迫切需求，在考慮到當區整體規劃和周邊土地用途後，當局亦建議將一幅位於深旺道、發祥街西及英華街的用\n地(面積約0.61公頃)撥作興建居屋之用，預計可提供約700個單位。該幅用地現於大綱圖上被劃作“政府、機構或社區”地帶及“休憩用地”地帶，當局準備向城規會建議將這幅用地改劃為“住宅(甲類)”地帶。至於原來規劃地帶現時所提供或預留未來發展社區設施，則會納入在將來6號地盤的發展內。 \n 規劃署及房屋署已於本年3月就上述的發展方案諮詢深水埗區議會。深水埗區議會同意6號地盤的發展方案，亦不反對更改土地用途的建議。大綱圖的擬議修訂項目將在適當時候提交城規會考慮。 \n 就梁議員質詢的4個部分，我現答覆如下： \n(一)、(三)及(四) \n 由於6號地盤被劃為“綜合發展區”地帶，並擬作資助房屋發展，香港房屋委員會(“房委會”)稍後須參照規劃大綱擬備總綱發展藍圖，根據條例第16條，向城規會提出規劃申請並呈交6號地盤的總綱發展藍圖。房委會將於短期內舉辦社區工作坊，與持份者一起探討擬議發展項目的設計，考慮各方的需要並務求取得平衡，進一步優化綜合發展區的設計方案。 \n 當房委會向城規會提交規劃申請作審批時，城規會秘書處將就該申請諮詢有關政策局／部門的意見，並公布房委會遞交的所有申請文件，以供公眾查閱，直至城規會考慮該申請為止。任何人均可在城規會公布申請以供公眾查閱期間的首3個星期內，就該申請向城規會提出意見。城規會考慮規劃申請時會一併考慮有關政策局／部門和公眾的意見。由於現行機制已備有相關部門的協調機制，所以當局無需就6號地盤發展另行設立跨部門督導小組。 \n 此外，有關6號地盤及發祥街居屋項目已進行微氣候研究及環境評估，初步結果顯示5幢樓宇的布局不會對周邊風環境構成負面影響。但是，為回應議員及市民的關注(包括在本年3月就6號地盤的發展方案諮詢深水埗區議會所收集的意見)，房委會正研究在保持建屋量的前提下能否減少興建1幢樓宇，並盡量加闊樓宇間距，以及與海麗邨保持超過200米的間距，進一步改善通風環境，並確保地盡其用。 \n(二) 擬議的6號地盤綜合發展項目包括一個兼用作多功能活動中心的室內運動場，可容納約800人。因應部分區議員提議增加其容量至約1 000人，房委會會跟各相關部門商討，研究其可行性、場地的設備及未來的營運和管理安排。",
      "sequence": 6,
      "bookmark": "SP_PO_SD_00016"
    },
    {
      "title": "田北辰議員",
      "content": "主席，近年越來越多家長安排子女參加學前幼兒遊戲小組(“遊戲小組”)，希望促進幼兒的智力發展或培養他們的肢體及社交技巧。然而，由於遊戲小組不受《幼兒服務條例》(第243章)及《教育條例》(第279章)監管，有市民關注遊戲小組的安全、質素及收費問題；例如，遊戲小組的質素及師生比例參差、有一些遊戲小組營辦者要求家長預繳數個月的費用，而家長為子女報讀該等遊戲小組時亦欠缺遊戲小組的有關資料作參考。就此，政府可否告知本會： \n(一) 當局有否定期搜集有關遊戲小組的數據資料，包括遊戲小組的營辦者及參加遊戲小組的幼兒的數目；若有，由哪個政府部門負責，以及可否提供該等資料；若沒有定期搜集該等資料，原因為何； \n(二) 當局有否就遊戲小組的營辦者及小組導師的資歷及背景進行審查；若有，詳情為何；若否，原因為何； \n(三) 會否就遊戲小組的師資、師生比例及課程內容作出規定和監管；若會，詳情為何；若否，原因為何； \n(四) 會否就遊戲小組營辦者可收取的預繳費用設定上限；若會，詳情為何；若否，原因為何；及 \n(五) 會否規定遊戲小組營辦者向幼兒家長披露遊戲小組的各項細節(包括師資、師生比例及課程內容等)；若會，如何監管；若否，原因為何？",
      "sequence": 7,
      "bookmark": "SP_MB_MT_00018"
    },
    {
      "title": "教育局局長",
      "content": "主席，根據《幼兒服務條例》(第243章)，任何慣常地同時接收超過5名未滿3歲兒童，以給予照顧與監管的處所，均須註冊為\n註冊幼兒中心，現時社會福利署(“社署”)及教育局轄下的幼稚園及幼兒中心聯合辦事處均有根據《幼兒服務條例》規管註冊幼兒中心，社署負責規管專為未滿3歲的兒童提供照顧及監管的獨立註冊幼兒中心，而幼稚園及幼兒中心聯合辦事處則負責規管同時為3至6歲幼兒提供教育服務的幼稚園暨幼兒中心。為學前幼兒提供遊戲學習課程的遊戲小組，則不受《幼兒服務條例》監管。 \n 根據《教育條例》(第279章)，任何院校、組織或機構，只要其於任何一天向20人或多於20人或於任何時間同時向8人或多於8人提供幼兒、幼稚園、小學、中學或專上教育或以任何方式提供任何其他教育課程，便須註冊或臨時註冊為學校。因此，沒有提供教育課程的遊戲小組(例如旨在促進幼童智力發展或培養他們肢體及社交技巧的遊戲小組)，不屬於《教育條例》的規管範圍。 \n(一) 由於一般遊戲小組所提供的活動不受《教育條例》規管，因此教育局未能就質詢所提及的遊戲小組提供有關數據。 \n(二)至(五) \n 如個別機構提供教育課程(例如語文學習等)，不論其活動形式或學生的年齡，並符合以上有關人數的規定，便須根據《教育條例》註冊或臨時註冊為學校。註冊及臨時註冊學校的校舍及結構、收費、師資、師生比例、課程等，均須符合《教育條例》的規定及遵守教育局不時發出的指示。教育局人員亦可視察任何學校，以確定該學校是否遵守本條例及學校運作是否令人滿意。",
      "sequence": 8,
      "bookmark": "SP_PO_SE_00019"
    },
    {
      "title": "王國興議員",
      "content": "主席，運輸及房屋局計劃在未來5年興建的75 000個公共租住房屋(“公屋”)單位當中，只有約200個位於港島區，不足以應付需求。據報，當局正研究在港島區多幅土地興建公屋的可行性，包括堅尼地城西部的數幅空置土地、加惠民道的香港學堂臨時校舍及其旁邊的前已婚警察宿舍的用地，以及前摩星嶺平房區的用地；香港房屋委員會(“房委會”)亦正研究重建華富邨的可行性。就此，政府可否告知本會： \n(一) 過去3年，每年有多少個港島的公屋單位編配給公屋申請人；除了上述用地外，當局現正研究在哪些港島的用地興建公屋，以及該等用地的位置、面積，以及可提供的公屋單位數目； \n(二) 在上述用地興建公屋的可行性研究的進度及預計何時完成；現時有否興建時間表，以及該等用地的面積及可提供的公屋單位數目為何；及 \n(三) 重建華富邨的可行性研究的進度及預計於何時完成；現時有否重建時間表；會否預留土地以安置受重建影響的居民；如會，有關土地的位置及面積為何；如否，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_WKH_00021"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，為了滿足市民對出租公屋的殷切需求，政府致力推行公營房屋建設計劃。根據房委會最新的公營房屋建設計劃，於2012-2013年度起5年內，將合共興建約79 000個單位。除此以外，我們決定增加公屋的供應量，在2018年起的5年內，我們會以總共興建最少10萬個公屋單位為產量目標。 \n 我現就王國興議員的質詢答覆如下： \n(一)及(二) \n 在過去3個財政年度總共有2 700個位於香港區的公屋單位已編配予公屋輪候冊申請人，當中包括約1 250個柴灣邨全新單位。 \n 規劃署在“堅尼地城西部的土地用途檢討”研究中，建議將加惠民道的香港學堂臨時校舍用地、前堅尼地城警察宿舍，以及前摩星嶺平房區，用作興建公營房屋。規劃署將會就有關土地用途檢討的建議，聯同有關部門諮詢中西區區議會。同時，房委會正研究這幅土地用作發展公營房屋的技術可行性，包括興建時間表及單位的數量。在適當時候，會諮詢該區區議會及地區人士。 \n(三) 房委會設有“全面結構勘察計劃”(“勘察計劃”)，至今已有42個樓齡30年或以上的公共屋邨被納入勘察計劃。華富邨是\n於2005年納入勘察計劃，根據該屋邨當時的結構狀況，被選定為其中一條獲保留的屋邨。房委會每15年為所有已完成勘察並保留的公共屋邨作一次結構狀況評估。 \n 為更有效評估舊屋邨的重建潛力，房委會於2011年通過了“重建高樓齡公共租住屋邨優化政策”。據此，在考慮是否清拆及重建高樓齡公共屋邨時，房委會將根據勘察計劃的勘察結果，考慮有關屋邨的結構安全和修葺方案的經濟效益，並研究有關屋邨在重建後的發展潛力，以及是否存在合適的遷置資源。房委會會因應個別屋邨地盤的特性及周邊的可發展範圍，進行一系列的詳細研究，包括各項技術及環境影響評估、地區的整體規劃、都市設計和發展密度等，亦需要與相關政策局和政府部門就區內社區、社會福利、運輸和教育等各項配套設施事宜進行磋商。當完成有關評估後，房委會就個別屋邨的重建可行性定案及制訂合適的執行時間表。目前我們並未有重建華富邨的計劃。 \n 當房委會制訂舊邨重建計劃時，必須考慮遷置受影響的居民往其轄下合適的公共屋邨。在資源許可的情況下，我們會盡量回應受影響居民的訴求，安排他們遷住區內或其所選擇的其他地區的公屋單位。",
      "sequence": 10,
      "bookmark": "SP_PO_STH_00022"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，有屯門區居民反映，連接深圳福田區的落馬洲支線管制站(“管制站”)自2007年8月啟用以來，一直是新界西居民前往內地的主要過境口岸之一。然而，現時屯門區居民在日間沒有直接的公共交通工具前往管制站，而只能先乘搭44B或44B1號專線小巴到落馬洲(新田)公共運輸交匯處(“新田交滙處”)，再轉乘巴士或小巴前往管制站；該項安排對居民造成不便。另一方面，該兩條路線的專線小巴在晚上11時至早上6時30分獲准駛入管制站。屯門區居民一直爭取上述路線的專線小巴全日獲准駛入管制站，而屯門區議會亦曾經通過支持該項要求的議案，但當局一直拒絕該項要求。就此，政府可否告知本會： \n(一) 有否評估目前屯門區居民每天往返管制站的交通需求，以及現時的公共交通服務能否滿足該需求；若有，詳情為何；若否，原因為何；及 \n(二) 當局基於甚麼原因拒絕上述要求，以及當局會否重新考慮准許上述路線的專線小巴在日間駛入管制站，或作出其他安排，以滿足屯門居民往返管制站的交通需要；若會，詳情為何；若否，原因為何？",
      "sequence": 11,
      "bookmark": "SP_MB_TYC_00024"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，落馬洲現設有兩個邊境管制站，分別為連接福田口岸的落馬洲支線管制站及連接皇崗口岸的落馬洲管制站。 \n 落馬洲支線管制站原定專為鐵路乘客而設。鑒於立法會鐵路事宜小組委員會在2002年11月27日會議上的建議，政府後來同意在該管制站旁設置公共運輸交匯處(下稱“支線交匯處”)，讓市民可以利用鐵路以外的公共交通服務前往該管制站過境。由於地理環境所限，加上需要保護附近環境，支線交匯處的面積不大，只能容納有限度的公共交通服務。目前，在支線交匯處有一條專營巴士B1線及一條專線小巴75號線，分別往返天水圍鐵路站及元朗福康街。此外，支線交匯處亦設有的士站。 \n 落馬洲管制站是粵港跨境車輛來往兩地的主要口岸，原先設計是作為過境貨運通道，不設公共運輸交匯處。市民只可乘搭跨境巴士、跨境出租車或在新田交匯處乘搭往來落馬洲及皇崗的穿梭巴士(“皇巴”)前往皇崗口岸。目前，新田交匯處有多條專營巴士和專線小巴路線往來屯門、元朗及北區，並設有的士站。為配合落馬洲管制站24小時通關，運輸署在2003年起准許的士及所有以新田交匯處為總站的專線小巴線(包括由屯門開出的44B／44B1線)，於每晚11時至翌晨6時30分駛入落馬洲管制站接載乘客。由於供專線小巴和的士在落馬洲管制站作為總站的位置在日間為執法部門的職員停車場，而用作專線小巴及的士輪候區的位置在日間則為跨境巴士出境用的輪候區，上述安排只能在深宵時段實施。 \n 就譚議員質詢的兩個部分，我的答覆如下： \n(一) 政府在規劃支線交匯處的公共交通服務時，已考慮市民(包括屯門區居民)的過境需要。由於交通及口岸設施容量所\n限，亦為了在可行情況下減少車流，市民以巴士或小巴往返管制站或須依靠轉乘。當局會確保公共交通服務的接駁及整體安排暢順運作，照顧來往不同地區乘客的需要。在2012年，使用專營巴士、專線小巴，以及的士往來支線管制站的乘客每天平均約有52 000人次。根據運輸署的調查，當中8%的乘客(即約4 200人次)以屯門區為目的地。現時，屯門區居民如需前往管制站，可乘搭專線小巴第44B線或44B1線至新田交匯處，然後轉乘專線小巴第75線至支線交匯處，或在元朗轉乘九巴第B1線至支線交匯處。 \n 連接屯門區和支線管制站的公共交通安排一直運作暢順，專營巴士第B1線及專線小巴第75號亦大致班次頻密，發揮有效的接駁功能。整體的安排應可照顧屯門區居民往返支線管制站的交通需求。 \n(二) 我們與屯門區議會一直有就屯門區居民期望有直接的公共運輸服務往來支線交匯處的訴求，保持溝通。支線交匯處位處自然保育區，進出的車流因環保而需要有嚴格限制；此外，支線交匯處同時需要應付近年不斷增加的跨境學童校巴接載服務，加上面積有限，故此實在難以容納新增巴士或小巴路線。 \n 運輸署會繼續密切留意使用管制站的旅客人數，以及往來管制站乘客的交通模式，並適時調整相關公共交通服務，以配合乘客的需求。",
      "sequence": 12,
      "bookmark": "SP_PO_STH_00025"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，有專業人士向本人反映，政府近年越來越多以招標方式出售土地，但招標程序欠缺透明度，例如政府只公布招標結果和中標標書的詳情，而不會公布接獲多少份合資格及不合資格的標書、最高及最低的投標價，以及其他標書落敗的原因等。就此，政府可否告知本會： \n(一) 過去5年，每年政府以拍賣和招標方式出售的土地分別有多少幅；以拍賣方式出售的土地是否相對較少；若是，原因為何；政府根據甚麼準則決定採取哪種方式出售土地； \n(二) 政府會否全面檢討並優化現時招標出售土地的程序，以增加透明度；若會，檢討的詳情及落實時間表為何；若否，原因為何，以及日後會否進行檢討； \n(三) 政府日後會否更多以拍賣方式出售土地，尤其是住宅用地；若會，詳情為何；若否，原因為何；及  \n(四) 政府會否制訂及公布較長年期(例如3至5年)的出售土地計劃，以取代目前按季公布出售土地計劃的做法，讓市場和市民更清晰掌握未來的土地和物業單位的供應情況；若會，詳情為何；若否，原因為何？",
      "sequence": 13,
      "bookmark": "SP_MB_TT_00027"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的4個部分，我的答覆如下： \n (一)及(三) \n 政府在過去5個財政年度以拍賣或招標方式出售的土地(包括作住宅、非住宅及其他特別用途如加油站等)的數量(1)載列如下： \n財政年度 以拍賣方式 出售土地數目 以招標方式 出售土地數目 總數 2008-2009 1 2 3 2009-2010 4 6 10 2010-2011 10 7 17 2011-2012 10 29 39 2012-2013 0 28 28 總數 25 72 97 \n (1) 以拍賣／批出標書日期計算。 \n 公開招標和拍賣作為兩種政府一直有使用的賣地方式，雖然操作細節有所不同，但同樣是公平、公正和具競爭性的賣地方式。政府近年較多以招標方式出售土地，主要是考慮到在招標的情況下，投標者可冷靜地按其發展計劃及對市場的評估入標競投。 \n(二) 政府會不時檢視出售土地的程序，以維持適當的市場透明度。 \n 在就個別土地進行招標前，地政總署一般會在招標前一個月發布新聞稿，提供重要的參數包括地盤面積和樓面面積等。如情況許可，地政總署會在招標前上載賣地條件草擬本，這些賣地條件草擬本一般與招標時所公布的最終文本無甚差異。對於一些未能及早上載的賣地條件草擬本的個案，地政總署可按需要考慮略為延長個別土地的招標期限。因此，有興趣的入標者已可作出所需準備。 \n 就以招標方式(以投標金額決定者)出售的土地而言，地政總署公布的招標結果資料包括中標者名稱及其出價，以及其他入標者名稱及數目。而自2013年3月起，在標書有註明的情況下，地政總署亦會公布投標者的母公司名稱。 \n 上述措施已為市場提供所需的透明度。 \n(四) 開拓及供應土地是一項持續進行的工作。政府會繼續努力，以多管齊下的方式增加土地供應，並加快把新增土地撥作各種合適用途，包括發展資助房屋或推出市場作私人發展。當政府土地準備就緒可供私人發展時，便會納入年度賣地計劃。由於預備作賣地之用的土地供應資料，屬於會影響物業市場的商業敏感資料，政府必須謹慎行事，小心考慮公布任何土地資料的影響，特別是較長年期的資料確定性無可避免會較低，而且在土地可以出售前可能會涉及不同方面的研究與準備工作，過早公布有可能會向市場傳達錯誤信息。我們並無計劃更改現時按年公布年度賣地計劃和按季公布將會出售土地的安排。現行安排既能為市場提供透明度，亦能保持政府應對市場情況和需求的靈活性。",
      "sequence": 14,
      "bookmark": "SP_PO_SD_00028"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，政府可否告知本會，是否知悉過去5年醫院管理局(“醫管局”)接獲的醫療疏忽申索個案的下列詳情： \n(一) 該等個案的最新數目(以下表按處理方式及結果分項列出)； \n個案匯報的年份 2008 2009 2010 2011 2012 個案總數      達成庭外和解的個案數目      進行調解的個案數目      於調解過程中達成和解的個案數目 \n於調解過程後達成和解的個案數目 \n進行仲裁的個案數目      經仲裁解決的個案數目      經法庭裁決的個案數目      \n(二) 該等個案所涉的賠償金額及有關費用的最新數字(以下表按處理方式及結果分項列出)； \n個案匯報的年份 2008 2009 2010 2011 2012 作出的賠償總金額      就庭外和解個案作出的賠償金額      根據調解達成的協議作出的賠償金額      根據仲裁裁決作出的賠償金額      根據法庭裁決作出的賠償金額      醫管局支付的 調解費用 調解員      律師      其他      \n個案匯報的年份 2008 2009 2010 2011 2012 醫管局支付的 仲裁費用 仲裁員      律師      其他      醫管局支付的 法律費用 律師      法庭      其他*      \n註： \n* 不包括與調解或仲裁相關的費用 \n(三) 該等個案按匯報的年份及醫療疏忽類別分類的數目(以表列出)；及 \n(四) 該等個案涉及的醫生人數(按個案匯報的年份及他們的職級以表列出分項數字)？",
      "sequence": 15,
      "bookmark": "SP_MB_LKL_00030"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫管局在收到醫療事故的申索個案，一般會經調查及徵詢法律意見後向病人或其律師代表作出回應及解釋醫管局對其申索的立場。按個別案件的情況，醫管局會委派公證行或律師進行和解協商。如法庭程序已展開，醫管局會根據個別案件的情況及發展，委派律師作出答辯，搜集證據，進行調解及商討和解等。就所接獲的申索個案，部分申索人會在醫管局解釋後，或經考慮各項因素後，不再就申索繼續跟進。 \n 過去5年，醫管局就其醫療事故保險計劃下匯報的醫療事故所接獲的申索個案的相關資料，現列表如下。 \n(一) 申索個案數字(截至2012年12月底)： \n個案匯報的年份(1) 2008 2009 2010 2011 2012 申索個案的數目 118 157 153 121 97 達成庭外和解的申索個案數目(2) 32 38 33 17 3 \n個案匯報的年份(1) 2008 2009 2010 2011 2012 曾作出調解的申索個案數目(3) 2 8 1 0 0 (i) 調解過程中和解的申索個案數目 2 4 1 0 0 (ii) 調解過程後和解的申索個案數目 0 4 0 0 0 進行仲裁的申索個案數目 0 0 0 0 0 經仲裁解決的申索個案數目 0 0 0 0 0 經法庭裁決的申索個案數目 0 0 0 0 0 \n註： \n(1) 表中所指某匯報年份的和解、調解等個案數目，已計算於該匯報年份的申索個案數目內。例如，屬於2008匯報年份的個案中，截至2012年12月底，共有118宗接獲申索，當中達成庭外和解的有32宗。 \n(2) 包括於法律程序展開後才和解的申索個案。 \n(3) 已計算於達成庭外和解的申索個案數目內。 \n(二) 申索個案賠償情況及費用(截至2012年12月底)(所有數額均為約數及以百萬元為單位)： \n個案匯報的年份(1) 2008 2009 2010 2011 2012 庭外和解申索個案(2)的賠償總額(3) 11.8 11.6 10.6 4.5 0.2 根據仲裁作出的賠償數額 0 0 0 0 0 根據法庭裁決作出的賠償數額 0 0 0 0 0 醫管局支付調解員費用的數額 0.014 0.14 0.009 0 0 醫管局的仲裁費用 0 0 0 0 0 \n個案匯報的年份(1) 2008 2009 2010 2011 2012 就和解申索個案醫管局的法律費用 5.2 7.2 3.3 1.0 0.1 \n註： \n(1) 表中所指某匯報年份的賠償／費用，是指截至2012年12月底屬於該匯報年份的申索個案的賠償／費用。例如，截至2012年12月底，屬於2008年匯報年份的個案中，共有118宗提出申索，當中達成庭外和解的個案有32宗，一共涉及1,180萬元賠償。 \n(2) 包括於法律程序展開後才和解的申索個案。 \n(3) 此欄的總賠償額中有450萬元是調解過程中達成和解的賠償金額。由於賠償協議內容須保密而涉及調解過程中和解申索個案的數目相對地少，恕未能提供經調解而作出賠償的分項數字。 \n(三)及(四) \n 醫管局並沒有就醫療事故申索個案的類別分類和涉及醫生人數和職級儲存分項統計數字。",
      "sequence": 16,
      "bookmark": "SP_PO_SFH_00031"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，通訊事務管理局辦公室(“通訊辦”)於2012年4月成立，其中一項工作是處理消費者對電訊服務和廣播服務的投訴。有不少市民向本人表示，通訊辦拒絕受理他們就電訊服務和收費電視服務所作的投訴，他們因此感到困惑，亦不瞭解通訊辦受理的投訴的範圍。就此，政府可否告知本會： \n(一) 由2012年4月至今，通訊辦分別接到多少宗與電訊服務和收費電視服務有關的投訴，以及跟進了當中多少項投訴，並按投訴的類別列出分項數字；及 \n(二) 通訊辦有何計劃向市民宣傳其受理的投訴的範圍？",
      "sequence": 17,
      "bookmark": "SP_MB_WYM_00033"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，香港的電訊和廣播服務十分普及，與大眾市民日常生活息息相關，通訊事務管理局(“通訊局”)不時收到市民就電訊和廣播服務的查詢與投訴。通訊局的職責在於執行《電訊條\n例》、《廣播條例》、《廣播(雜項條文)條例》及有關電訊或廣播牌照的規定。若有證據顯示營辦商可能違反有關條文，通訊局會作出調查，並就有充分證據證明違反的個案向有關營辦商採取規管行動。 \n 就議員提出的質詢，現答覆如下： \n(一) 由2012年4月至2013年3月期間，通訊辦共接獲5 129宗有關電訊服務的投訴，主要涉及服務質素、帳務糾紛及合約事宜。同期，通訊辦接獲共385宗有關收費電視的投訴(節目內容除外)，主要涉及銷售手法、帳務糾紛及合約事宜。 \n 在處理投訴時，通訊辦不會扮演仲裁員的角色。在接獲該等投訴時，會在取得投訴人的同意後，將個案轉介至有關營辦商處理及尋求解決方法。通訊辦會密切留意營辦商的跟進行動及回覆。根據過往經驗，大部分投訴個案均獲妥善處理。 \n 通訊辦於過去1年收到有關電訊服務的投訴數字、涉及的類別、轉介宗數和營辦商已處理宗數載於下表： \n2012年4月至2013年3月 投訴總數 5 129 — 服務質素 1 807 — 合約事宜 1 093 — 帳務糾紛 1 052 — 其他(例如銷售手法及攜號轉台事宜) 1 177 \n轉介個案總數(1) 4 059 — 營辦商已處理的個案數字 3 370 — 正在處理中的個案數字(2) 689 \n註： \n(1) 至於其餘的個案，大部分因為投訴人未能提供足夠資料、不同意授權通訊辦向有關營辦商披露個案資料或轉介個案等原因，未能進一步處理。 \n(2) 就目前仍在處理中的投訴個案，通訊辦已要求營辦商與個別投訴人適切跟進。 \n 此外，通訊辦於過去1年收到有關收費電視服務(節目內容除外)的投訴數字、涉及的類別、轉介宗數及營辦商已處理宗數載於下表： \n2012年4月至2013年3月 投訴總數 385 — 銷售手法 115 — 合約及帳務事宜 187 — 其他(例如客戶服務) 83 \n轉介個案總數(1) 326 — 營辦商已處理的個案數字 284 — 正在處理中的個案數字(2) 42 \n註： \n(1) 至於其餘的個案，大部分因為投訴人未能提供足夠資料、不同意授權通訊辦向有關營辦商披露個案資料或轉介個案等原因，未能進一步處理。 \n(2) 就目前仍在處理中的投訴個案，通訊辦已要求營辦商與個別投訴人適切跟進。 \n(二) 通訊辦於2012年年中製作了1套於電視台及電台播放的宣傳短片及聲帶，以宣傳通訊局的成立，並向公眾人士介紹就廣播及電訊服務向通訊局提出投訴的方法。宣傳短片及聲帶將繼續在本年度於電視台及電台廣為播放。相關的宣傳海報也會繼續張貼於包括政府物業、民政事務處、屋苑管理處、大廈業主立案法團的告示板等的公共地方。通訊局及通訊辦亦透過網站和查詢熱線向公眾提供詳細投訴指引和投訴表格，以便公眾知悉通訊局在處理消費者投訴方面的角色、相關條例賦予通訊局的權限及投訴處理程序等。 \n 此外，通訊辦亦會繼續定期舉辦消費者教育活動，向公眾介紹通訊局及通訊辦的角色和職能，並教育公眾有關使用通訊服務方面的知識和消費者權益，包括舉辦講座及巡迴展覽，在港鐵、巴士及媒體網站上播放相關短片，舉辦網上有獎遊戲等。在有需要時，通訊辦亦會發出或更新消費者應注意事項，讓公眾更深入地瞭解自身權益。",
      "sequence": 18,
      "bookmark": "SP_PO_SCED_00034"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，根據香港考試及評核局(“考評局”)的報告，在2010-2011學年修讀新高中學制(“新高中”)的視覺藝術科(“視藝科”)的5 399名中五學生當中，只有4 393名學生在升讀中六時繼續修讀該科目，減幅為18.6%。此外，2012年首屆香港中學文憑考試(“文憑試”)視藝科的考生出席人數為4 425人，比以往香港中學會考視藝科的考生出席人數(2000年有9 512人，而2008至2010年則每年約有6 500至6 800人)低得多。此外，據報，視藝教育關注核心小組較早前進行的一項調查顯示，僅一成受訪的視藝科教師認同新高中視藝科課程，而受訪教師普遍認為文憑試的評分尺度過於嚴苛。在首屆視藝科文憑試中，只有53.5%的考生考獲第3級或以上的成績，而2009至2011年香港高級程度會考(“高考”)平均每年有93.9%的該科考生考獲水平相若的E級或以上的成績。另一方面，只有少數設有藝術或相關學士課程的專上院校，在其相關課程的收生要求中列明優先考慮具文憑試視藝科指明成績的學生。就此，政府可否告知本會： \n(一) 在2012-2013學年修讀視藝科的中四、中五及中六學生的人數分別為何； \n(二) 政府有否研究文憑試視藝科的考生人數下降及不少學生中途放棄修讀該科目的原因；如有，詳情為何，這個現象與課程設計、考試評核準則或首屆文憑試考生的成績是否有關，以及哪個因素的影響較大； \n(三) 當局有否檢討文憑試視藝科考獲第3級或以上成績的考生的百分比，較高考考獲E級或以上成績的考生的百分比為低的原因，以及這情況與該科的課程設計及考試評核準則是否有關係；當局會否考慮採取措施，令該等百分比相若；如會，詳情為何；如否，原因為何； \n(四) 當局有否評估新高中視藝科學生人數減少，對從事藝術教育的前線教師及開設該課程的學校有何影響，以及有否制訂措施處理這個問題；有否評估這個問題對香港的藝術教育以至創意藝術的人才培養的影響，以及政府有何措施處理這個問題； \n(五) 政府有否研究新高中視藝科的教師對該科課程的認受性低的原因；如有，詳情為何，以及政府會採取甚麼改善措施；政府現時有何機制，確保前線視藝科教師對該科的意見得以向當局反映，以及當局會如何回應他們的意見； \n(六) 是否知悉，去年入讀本港專上院校的藝術或相關學士課程的學生中，曾修讀新高中視藝科課程的學生人數有多少； \n(七) 有否評估文憑試視藝科成績現時受本地的相關專上院校認可的程度偏低的原因為何，以及有何改善措施；會否考慮建議相關的專上院校在制訂藝術或相關課程的收生要求時，優先考慮曾修讀視藝科課程的學生；如不會，原因為何；及 \n(八) 當局有否檢討新高中視藝科課程的落實情況，以及該課程能否達致預期的課程改革目標？",
      "sequence": 19,
      "bookmark": "SP_MB_MFK_00036"
    },
    {
      "title": "教育局局長",
      "content": "主席，馬議員提及的“視藝教育關注核心小組”在2013年1月的調查，指“僅一成教師認同高中視藝科的課程”，這只是根據38間學校(1)回應的結果。然而，教育局及考評局在2012年11月至12月向全港中學進行“新高中課程及評估學校意見調查”，收集了482間中學的回應。結果顯示，在345間回應有關視藝科問題的學校中，大部分教師(65%)贊同為發展學生藝術評賞和創作的知識和技能，維持現行視藝科課程架構和學習範疇不變，以及定期檢討與持續為學校提供支援。此外，多於一半教師(54%)同意視藝科公開考試的結構和設計不變，並就每年考試作定期檢討及持續改善。 \n 教育局及考評局一直十分關注新高中視藝科課程及考評的落實，並致力以多元化措施提升視藝科的學與教質素。除出版多樣化的學與教材料、評估個案分析及教學設計舉例外，還經常舉辦研討會、教學分享會，組織教師專業學習社羣，以提升教師的專業知識。教育局亦為選修視藝科的高中學生舉辦同儕分享講座，讓學生瞭解課程要求，互相鼓勵，促進學習。教育局亦舉辦一系列“與名人對談”座談會，由嘉賓講者分享體驗，喚起大眾支持和關注視覺藝術教育，更不時探\n(1) 有關報道，見2013年1月27日《文匯報》A16版“視藝教師怨文憑試評分嚴苛”一文。 \n訪學校，瞭解視藝科的施行情況，並回應需要及提供支援。此外，我們亦與校長、大學學者和業界人士等不同持份者保持緊密溝通，以瞭解各方面對本科課程和考評的意見。 \n 就馬議員的8項質詢，現答覆如下： \n(一) 根據2012-2013學年《新高中科目資料調查》顯示，修讀視藝科的中四、中五及中六學生人數分別為6 267、5 349及4 562。 \n(二) 新高中選修科目的學生人數變化，主因是整體學生人數下降，而新高中課程鼓勵學生在中四時盡量探索興趣，多作體驗，故此可修讀較多選修科目。他們在中五或中六時會按需要及能力，決定是否退修已選讀的科目。因此，修讀選修科目的學生人數／比率較前一學年有所減少是預計內的正常情況。 \n 根據《香港中學會考歷年報考情況及成績統計》及《2012年香港中學文憑考試成績公布》(新聞稿)，在2008年至2010年3年，以及2012年的視藝科考生數目，分別佔該年總報考人數的6.0%、5.7%、5.4%及6.1%。因此，視藝科考生比率並沒有大幅下跌的情況(2)。 \n 此外，根據2010-2011及2011-2012學年《新高中科目資料調查》，修讀視藝科學生比率的變化情況與其他選修科目相若。在2011-2012學年，各個選修科目有關中五升中六的學生退修比率為11.8%至28.8%，而視藝科的相關比率是18.6%，並沒有不正常的退修情況。 \n(三) 文憑試和以往高考的視藝科，二者在修讀年期、課程內容、考試要求，以及考生人數各方面，均並不相同，實不應相提並論。此外，新高中各科是採用水平參照模式，而不是以常模參照模式進行評核的，因此考評局不會預設考生的成績比率。 \n(2) 在2008年至2010年3年，報考香港中學會考總人數分別為109 574，119 007及127 162，而視藝科應考人數分別為6 525，6 783及6 804。於2012年報考文憑試總人數是73 074，而視藝科應考人數是4 425。 \n(四) 根據2009-2010至2012-2013學年《新高中科目資料調查》，提供視藝科的學校由345間(佔全港中學76.2%)上升至357間(佔全港中學的79.5%)，對從事藝術教育的教師需求稍有增加。有見及此，教育局持續透過不同的措施，例如舉辦專業培訓課程和組織專業學習社羣，以及發展多樣化的學與教材料，積極為教師及修讀學生提供適切的支援。 \n 此外，新高中課程提供了不同途徑，推動藝術教育和培養創意藝術的人才，例如每名高中學生都必須參與“藝術發展”學習經歷，而學生可因應興趣及專長選修音樂科和視藝科，以及多個與藝術相關的“應用學習”課程。學生還可以“藝術”作為主題，進行通識教育科的“獨立專題研究”。 \n 事實上，培育創意藝術人才的途徑是多樣化的，並不單靠新高中視藝科。學生在不同學習領域如中國語文、英國語文、人文學科、科學及科技的學習，所獲得的知識、技能和價值，不單補足了藝術學習，更有助加深對不同文化層面的認識。學校課程內有很多跨學習領域的學習機會，都能幫助學生從不同角度探索藝術，並有效地培育創意藝術人才。 \n(五) 如首段所提及教育局及考評局在2012年年底的調查顯示，大部分教師對新高中視藝科課程和學習範疇均表示認同。事實上，新高中各選修科目的制訂，從2003年起經過多階段和多層次的諮詢，而每一階段諮詢都包括前線教師和不同持份者。從不同渠道所得的意見，均曾在包括教師委員的各科“課程發展議會─香港考試及評核局(科目)委員會(高中)”討論及通過，以確保教師的意見獲得充分反映。然而，在訂定課程及考評細節時，我們仍須考慮不同持份者的觀點，以及本科的發展趨勢和國際上的認受性。 \n(六) 有關去年升讀大學而入讀藝術或相關學系的學生中，曾修讀視藝科的學生人數，教育局並沒有這些資料。 \n(七) 大部分大學要求學生修讀4個核心科目(中國語文、英國語文、數學及通識教育)及一至兩個選修科目(指定／非指定)。各方的共識是，大學在個別院系的要求中減少指定選\n修科目，這樣有助學校靈活規劃高中課程，避免過早把學生分流，學生也可因應本身的能力和興趣選擇選修科目。 \n 大學收生有其自主性，各院校及學系均有不同的收生準則，教育局不能要求大學在制訂取錄學生標準時，提高對修讀視藝科學生的比重。 \n 視藝科作為新高中其中一個選修科目，其地位與其他選修科目無異。 \n(八) 教育局備有評估新高中課程實施的措施；自2009年開始已通過到訪學校、課堂觀察、問卷調查、焦點小組會議、訪談、論壇及研討會等途徑收集資料，並與持份者保持密切交流溝通，以瞭解新高中課程的實施情況。當中反映新高中視藝科課程的推行大致暢順；學生的藝術評賞和創作能力，以至共通能力如創造力、批判性思考能力及溝通能力均有良好的表現，並在文憑試取得令人滿意的成績，而大多數教師亦已掌握校本評核的評分標準。整體而言，新高中視藝科課程及考評的落實大致令人滿意。 \n 教育局過去數年所收集的資料及數據，有助瞭解新高中的推行情況，亦為檢討課程及評核提供寶貴的資料。我們會建基於現有的實踐經驗，就推行期間學校及學生所面對的挑戰，提供可行的建議和支援，以期可適時回應各持份者對新高中課程及評核的關注。",
      "sequence": 20,
      "bookmark": "SP_PO_SE_00037"
    },
    {
      "title": "范國威議員",
      "content": "主席，據報，廣東省海防與打擊走私辦公室在去年年底披露，在即日多次往返粵港的旅客當中，95%是“水客”。就此，政府可否告知本會： \n(一) 2009年4月至2013年2月期間，每月有多少名內地人士持多次性簽注(即“一簽多行”)經陸路口岸入境(按他們入境和出境相距的日數和月份在下表分項列出)； \n     人數 \n月份 入境和出境相距的日數 即日 2天至3天 4天至7天 7天以上至1個月 2009年4月     2009年5月     2009年6月     \n     \n(二) 第(一)部分所述即日進出香港的內地人士的分項人數(按他們在進出香港當天入境的次數和月份在下表分項列出)；及 \n     人數 月份 同一天內入境的次數 1次 2次 3次 4次或以上 2009年4月     2009年5月     2009年6月     \n     \n(三) 第(一)部分所述的內地人士因參與水貨活動而在本港被拘捕、檢控，以及定罪的數目(按月份在下表分項列出)？ \n月份 被拘捕的 內地人士數目 被檢控的 內地人士數目 被定罪的 內地人士數目 2009年4月       2009年5月       2009年6月",
      "sequence": 21,
      "bookmark": "SP_MB_GF_00039"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一)及(二) \n 內地居民現時可持不同多次性簽注來港，包括一年多次赴港個人遊簽注(每次可逗留7天)及一年多次赴港探親簽注\n(每次可逗留90天)。2009年4月至2013年2月上述兩種多次性簽注訪港的人次表列如下： \n年份 月份 一年多次赴港 個人遊簽注 一年多次赴港 探親簽注 2009年 4月 15 056(1) 0 5月 73 645 0 6月 98 123 0 7月 150 584 0 8月 206 506 0 9月 194 799 0 10月 232 297 0 11月 223 124 0 12月 278 074 27(2) 2010年 1月 322 897 2 288 2月 313 270 5 192 3月 277 681 8 372 4月 270 322 12 551 5月 286 005 15 547 6月 278 820 16 003 7月 351 727 18 141 8月 414 146 21 478 9月 366 221 21 760 10月 420 056 23 763 11月 407 023 22 890 12月 459 842 24 801 2011年 1月 581 696 24 587 2月 363 894 21 224 3月 457 272 21 532 4月 454 363 22 114 5月 456 955 22 309 6月 417 801 20 635 7月 538 519 22 548 8月 580 085 23 583 \n年份 月份 一年多次赴港 個人遊簽注 一年多次赴港 探親簽注 9月 521 789 24 180 10月 584 416 25 572 11月 542 530 24 210 12月 668 794 25 893 2012年 1月 757 771 27 974 2月 628 203 24 977 3月 691 406 27 736 4月 707 043 28 740 5月 740 423 29 672 6月 730 785 28 710 7月 852 590 28 921 8月 952 560 31 443 9月 881 063 33 162 10月 904 559 34 424 11月 928 772 32 977 12月 1 052 211 34 066 2013年 1月 1 181 976 33 340 2月 787 283 29 335 \n註： \n(1) 一年多次赴港個人遊簽注由2009年4月1日開始簽發。 \n(2) 一年多次赴港探親簽注由2009年12月25日起開始簽發。 \n 當局沒有備存其他多次性簽注的統計數字，亦沒有備存質詢提及的統計數字。 \n(三) 有關部門由2012年9月起加強打擊水貨活動。其中，入境事務處、警務處等執法部門自2012年9月19日採取多次大規模掃蕩行動。截至2013年2月28日，共拘捕了815名涉嫌從事水貨活動的內地居民，其中205名內地居民被檢控，當中181名被定罪。",
      "sequence": 22,
      "bookmark": "SP_PO_SS_00040"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，據報，今年2月在埃及樂蜀發生的熱氣球爆炸事件中遇難的香港旅行團團友當中，有6人在出發前購買的旅遊保險的保障範圍不包括“航空活動”，而有關的保險公司指乘坐熱氣球屬航空活動，因此不會作出賠償。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，旅遊保險每年的毛保費總額、投保人數目、索償宗數及其按申索原因(例如遺失財物、身體損傷及意外身亡等)分類的數字，以及保險公司作出的賠償總額； \n(二) 過去3年，每年關於旅遊保險的投訴宗數及分類數字；當中最終獲得賠償的宗數和涉及的賠償總額，以及最終未獲得賠償的宗數及其原因為何； \n(三) 有否評估現時旅遊保險以“判上判”(即保險公司的旅遊保險產品經由合資格的旅遊保險代理分判給其他代理人銷售)方式銷售的情況，以及當局如何確保銷售旅遊保險的代理人曾獲足夠的專業訓練； \n(四) 鑒於近年港人出外旅遊時不時發生意外，當局有否就加強旅遊保險對市民外遊的保障進行研究；若有，詳情為何；若否，會否考慮進行該項研究；及 \n(五) 鑒於當局在剛公布的財政預算案中表示，會於今年內就成立獨立的保險業監管局展開立法工作，當局計劃如何透過該監管局加強對旅遊保險銷售的監管？",
      "sequence": 23,
      "bookmark": "SP_MB_KWK_00042"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 根據保險業監理處(“保監處”)從相關保險公司取得的數據估計，2010年、2011年及2012年旅遊保險保單數目分別約為200萬、210萬及220萬；毛保費分別約為7億、8億及8.5\n億港元。2010年及2011年每年約有9萬宗申索，至於2012年則約有10萬宗。2010年及2011年已償付申索的毛額每年約為2.5億港元，2012年則約為3億港元。 \n 當局沒有按申索原因分類的統計數字。 \n(二) 有關旅遊保險的投訴宗數及分類數字，請參閱附件一；至於相關的賠償情況，請參閱附件二。 \n(三) 投保人可直接向保險公司，或透過保險公司委任的代理或分代理，購買旅遊保險。至於保險代理是否委任其他保險代理為分代理，純屬商業安排。 \n 任何人必須先通過相關考試，並獲保險公司委任，以及向保險代理登記委員會(“委員會”)登記成為保險代理(包括分代理)，方可銷售旅遊保險。所有保險代理(包括銷售旅遊保險的代理)亦須符合持續專業培訓的每年時數要求，和遵守由委員會發出的《保險代理管理守則》。該守則第76(f)條規定保險代理“必須解釋推薦的每份保單的承保範圍，確保準保單持有人明白所購保單的內容”。因此，保險代理必須向客戶解釋旅遊保險合約內的承保項目及不保項目，以便客戶在購買旅遊保險時，可選擇適合自己的保單。此外，根據《保險公司條例》，所有保險公司均要為其代理(包括分代理)的任何與相關保險銷售的行為負責。 \n(四) 鑒於每個旅客或有不同考慮(例如是否參與行程中個別活動，或自己是否已另有保險安排等)，因此準投保人應按自身不同需要，選擇適合自己的旅遊保險。當局不宜劃一規定個別旅遊保險產品的保障範圍，亦沒有就此進行研究。不過，我們認為應繼續加強教育公眾，令市民選擇適合自己及能符合行程安排的旅遊保險產品。在宣傳教育方面，政府、香港旅遊業議會(“旅議會”)和旅遊業賠償基金管理委員會一向有透過電視宣傳短片、電台宣傳聲帶、於公共巴士上播放宣傳片段及於港鐵車廂內的顯示屏播放宣傳信息等，鼓勵市民在外遊前按個人需要購買合適的旅遊保險。\n保監處亦印製了《旅遊保險知多少》教育單張，提醒市民於購買旅遊保險時要注意的事項，包括承保範圍及不受保障的項目等，保障自己的權益。此外，消費者委員會一直以來亦有通過《選擇》月刊，提醒及教育消費者在購買旅遊保險方面應注意的事項。 \n 旅議會一向建議旅行社，應提醒外遊旅行團參加者購買綜合旅遊保險，以確保一旦在途中遇到不能預計的情況時，能夠得到適當的保障。旅議會轄下的“出外旅遊委員會”最近亦有提醒委員：(i)宜檢視現時旅行團行程單張上的所有活動(包括自費活動)的風險，並在消費者報團前，清楚告知有關風險，尤其是高風險活動；(ii)宜檢視旅行社為外遊旅行團參加者安排的綜合旅遊保險的保障範圍是否已涵蓋旅行團的所有活動(包括自費活動)；以及(iii)若團員自行購買旅遊保險，旅行社應提醒他們需檢視有關保險的保障範圍，是否已包括其參加的所有旅行團活動。 \n(五) 當局建議成立獨立保險業監管局(“保監局”)，其中一項主要建議是設立法定的保險中介人發牌制度，取代現時由3個自律規管機構分別管理的自律規管制度，加強對保險中介人(包括銷售旅遊保險的保險代理)的監管。 \n 保監局會訂定守則，包括規定銷售旅遊保險的保險代理須通過相關的資格考試及符合持續專業培訓的要求，以及在銷售旅遊保險時，須向客戶清楚解釋所推薦的每份保單的承保範圍，確保客戶明白所購保單的內容。 \n 保監局成立後，所有持牌保險中介人(包括銷售旅遊保險的保險代理)須遵守法例訂明的操守規定。保監局如裁定持牌保險中介人行為失當，可對其施加紀律懲處。 \n 保監局也會繼續透過不同渠道，提醒及教育現有及準保單持有人就購買旅遊保險方面須注意的事項。 \n附件一 \n有關旅遊保險的投訴數字 \n投訴類別 2010年 2011年 2012年 賠償金額 13 5 6 拒絕賠償 9 10 4 延遲賠償 0 3 3 不保項目 23 16 23 保單條款的詮釋 27 41 29 違反保證條款或保單條件 4 6 2 其他(例如：取消保單、服務欠佳、失實陳述) 8 7 8 總數 84 88 75 \n 附件二 \n有關旅遊保險投訴的賠償情況 \n賠償情況 2010年 2011年 2012年 獲得賠償     總數 19 29 15  總額(港元) (227,500) (527,100) (198,100) 不獲賠償     原因      — 不保事項 7 2 3   — 違反條款 0 2 0   — 維持保險公司決定 7 8 10   — 撤銷投訴 2 3 6   — 表面證據不成立 43 38 36   — 投訴人不回應 0 1 0   — 其他(例如：投保人疏  忽、沒有提供所需資料) 1 2 0  總數 60 56 55 與賠償無關的個案 5 3 5 個案總數 84 88 75",
      "sequence": 24,
      "bookmark": "SP_PO_SFST_00043"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，根據環境保護署出版的《香港固體廢物監察報告》，由2007年至2011年，木材／藤料廢物的每天平均量分別為344、407、326、295及318公噸。就此，政府可否告知本會： \n(一) 有否研究2008年的木材／藤料廢物的數量較2007年的為高，以及2011年的較2010年為高的原因分別為何； \n(二) 有否研究2008年至2010年的木材／藤料廢物的數量呈下降趨勢的原因為何； \n(三) 按廢物來源在下表分項列出2007年至2012年，每年棄置的木材／藤料廢物的每天平均量及其佔每天平均總數的百分比為何； \n每天平均量(公噸)／佔每天平均總數的百分比 年份 廢物來源 物流業(例如木卡板等) 建築業(例如模板、竹棚等) 裝修業(例如木地板等) 展覽業(例如展板、展框等) 飲食業(例如木筷、 竹筷等) 修剪出來的樹枝或被砍伐的樹木 節日布置(例如聖誕樹、桃花等) 總計 2007         2008         2009         2010         2011         2012         \n(四) 按處理方式在下表列出2007年至2012年，每年的木材／藤料廢物的每天平均量及其佔每天平均總數的百分比為何；及 \n每天平均量(公噸)／佔每天平均總數的百分比 年份 處理方式 分類、回收及循環再造 棄置於 堆填區 出口 其他 (請說明) 總計 2007      2008      2009      2010      2011      2012      \n(五) 過去3年，當局有否推行鼓勵市民及工商業界進行木材廢物的分類、回收及循環再造的計劃；若有，按年列出該等計劃及其成效；若否，原因為何？",
      "sequence": 25,
      "bookmark": "SP_MB_HW_00045"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一)及(二) \n 過往數年間，都市固體廢物中木材／藤料的棄置量大致維持在每天300公噸至400公噸間的範圍，並沒有明顯的上落趨勢或波動原因。 \n(三) 我們沒有棄置的廢木材／藤料按行業來源的細分數據。 \n(四) 按年之廢木材／藤料的棄置量及廢木材的回收作循環再造量表列如下： \n年份 廢木材／ 藤料棄置量 (每天公噸數) 廢木材出口 作循環再造量 (每天公噸數) 廢木材 在本地循環再造量 (每天公噸數) 廢木材／藤料總產生量 (每天公噸數) 2007 344(86.0%) 54(13.5%) 2(0.5%) 400 2008 407(89.3%) 48(10.5%) 1(0.2%) 456 2009 326(87.6%) 45(12.1%) 1(0.3%) 372 \n年份 廢木材／ 藤料棄置量 (每天公噸數) 廢木材出口 作循環再造量 (每天公噸數) 廢木材 在本地循環再造量 (每天公噸數) 廢木材／藤料總產生量 (每天公噸數) 2010 295(86.5%) 45(13.2%) 1(0.3%) 341 2011 318(86.8%) 48(13.1%) 0.4(0.1%) 366 \n註： \n(1) 括號內數字顯示佔廢木材／藤料總產生量的百分比。 \n(2) 2012年的數據在整理中，暫時未能提供。 \n(五) 由於廢木材價值低廉，而回收廢木材的運輸成本高昂，因此香港的廢木材回收行業並不活躍。現時香港只有少數木箱製造廠及回收商把舊木箱翻新循環再用或把廢木材破碎出口以循環再造。當中包括有一個回收商在屯門環保園營運。環境保護署一直積極聯絡各廢木材生產者及收集者，包括政府各部門，鼓勵他們直接把廢木材運送到環保園或其他合適回收商作處理，推動香港廢木材的回收再造活動。 \n 除此之外，當局亦制訂了技術通告，要求所有公務工程的承辦商，擬備廢物管理計劃，盡量減少及回收建築廢物，包括廢木材，以減輕堆填區的負擔。",
      "sequence": 26,
      "bookmark": "SP_PO_ENV_00046"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，《2012年個人資料(私隱)(修訂)條例》(“《修訂條例》”)自今年4月1日起全面實施。其中一項新規定是：個人資料使用者在把個人資料用於直接促銷(“直銷”)，或提供個人資料予另一人以供用於直銷(下稱“直銷用途”)前，須告知資料當事人，並收到回覆表示不反對資料使用者這樣做。《修訂條例》有不溯既往的安排，如果有關機構在該項規定生效前曾通知其客戶收集和使用他們的個人資料的目的、曾向他們進行直銷活動，以及他們從無拒絕該等直銷活動，則該等機構可以在該項規定生效後繼續把有關的個人資料用作直銷用途。不少銀行和電訊服務公司等機構因此在4月1日前向其現有客戶發出通知函件，表示機構會把他們的個人資料用於直銷用途，如\n果客戶不同意這做法，他們可通知機構行使選擇權拒絕促銷。就此，政府可否告知本會： \n(一) 鑒於不少資料當事人並不知悉他們不理會通知函件，即表示同意有關機構繼續使用他們的個人資料作直銷用途，當局是否知悉，個人資料私隱專員公署(“公署”)有否評估上述規定會否因此不能有效地防止該等機構的現有客戶的個人資料，在他們不知情的情況下，被繼續用作直銷用途； \n(二) 是否知悉，各銀行和電訊服務公司提供的安排(包括客戶可否從該等機構的網頁下載回應表格)，是否便利其客戶就上述於4月1日前收到的通知函件作出回應，拒絕把他們的個人資料用作直銷用途，或於日後提出停止該用途的要求，以及該等機構提供的回應表格的內容有否違反公署於本年1月發出的“直接促銷新指引”；若該等機構沒有提供便利的安排或其提供的回應表格的內容違反該新指引，公署會否要求該等機構作出改善； \n(三) 是否知悉，大部分機構是否已在其回應表格內，讓客戶分別選擇是否同意接收循不同途徑(例如郵寄、人對人直銷電話、流動電話信息及電郵等)發出的直銷信息； \n(四) 是否知悉，大部分機構是否已在其回應表格內，讓客戶分別指明他們是否同意該等機構(i)把其個人資料用於直銷機構的產品及服務，以及(ii)提供其個人資料予另一人以供用於直銷；若沒有提供這樣的選項，公署會否要求該等機構作出改善； \n(五) 是否知悉，大部分銀行是否已在其回應表格內，讓客戶分別選擇是否同意接收不同種類的產品(包括存款、按揭貸款、私人貸款、信用卡、投資、保險及強積金產品等)的直銷信息；若沒有讓客戶作出該等選擇，公署會否要求銀行作出改善；及 \n(六) 是否知悉，公署會於何時檢討上述規定的實施情況，以保障個人資料在未得資料當事人明確同意下不會被用作直銷？",
      "sequence": 27,
      "bookmark": "SP_MB_TKS_00048"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，在經修訂的《個人資料(私隱)條例》(“條例”)下，除非有關豁免適用，資料使用者如擬在直銷中使用某資料當事人的個人資料，必須告知該資料當事人：(1)他擬如此使用資料當事人的個人資料；(2)擬使用的個人資料的種類；(3)擬就甚麼類別的促銷標的而使用；及(4)他須得到資料當事人的同意，方可如此使用該資料。此外，資料使用者須向資料當事人提供回應途徑，讓資料當事人可在無需向該資料使用者繳費的情況下，傳達同意或不反對。上述資訊須以易於理解的方式呈示，如屬書面資訊，內容必須易於閱讀。 \n 條例中的豁免安排，容許機構可在下述4個條件全部符合的情況下無須依從新規定而繼續在直銷中使用在2013年4月1日前已收集的客戶的個人資料。該4個條件是：(1)資料當事人已獲資料使用者以易於理解和(如以書面方式告知)閱讀的方式明確告知，其個人資料擬在或在直銷中，就該類別的促銷標的而被使用；(2)該資料使用者已如此使用該資料當事人的任何資料；(3)該資料當事人沒有要求該資料使用者停止如此使用該資料當事人的任何資料；及(4)該資料使用者沒有就該項使用而違反於該項使用時有效的條例的任何條文。 \n 此外，不論在條例修訂之前或之後，資料當時人都可隨時向資料使用者提出，反對在直銷中使用其個人資料，而資料使用者便不得如此使用該資料，否則便需負上刑責。條例修訂後，一經定罪，可處罰款50萬元及監禁3年。   \n 就質詢的各部分，答覆如下： \n(一) 如上文引言所述，資料當事人的個人資料理應不會在他不知情的情況下在直銷中被使用。但是，無論如何，即使資料當事人從來沒有提出拒絕其個人資料被用於直銷，他仍一如以往繼續享有隨時提出拒絕的權利，而資料使用者必須依從。 \n(二)至(六)  \n 條例並無就質詢第(二)至第(五)部分所述的回應表格模式作出硬性規定，但公署已分別為機構及公眾人士發出“直接促銷新指引”及“根據《個人資料(私隱)條例》行使你同意及拒絕直銷活動的權利”資料單張，當中建議機構向客戶就以下項目提供選擇：(1)機構在直接促銷中使用的個人資料的\n種類；(2)容許機構本身使用其個人資料或提供個人資料予其他人作直銷；及(3)可以使用個人資料作直銷的各種產品／服務／設施的類別。如資料使用者不提供選項，資料當時人可選擇拒絕讓機構使用其個人資料進行直銷或提供其個人資料予其他人作促銷。 \n 至於有關各機構的回應表格安排，由於新規定剛實施不久，公署正密切留意機構的做法，並根據所接獲的查詢和投訴監察有關情況。",
      "sequence": 28,
      "bookmark": "SP_PO_SCMA_00049"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, under the Employees Compensation Assistance Ordinance (ECAO) (Cap. 365), injured employees who are unable to recover payments of damages from their employers are required to prove their claims in court before they may claim payments from the Employees Compensation Assistance (ECA) Fund.  The ECA Fund Board is, however, not liable to pay interests on those damages that have been awarded, nor is it liable for the costs incurred by the employee in proving the case in court and obtaining judgment against the employer.  In a recent court case, the presiding Judge has expressed his \"disquiet\" at the aforesaid rules in the concluding section of his judgment, and suggested that if steps are not taken to address the problem \"as quickly as possible\", there might be a case for judicial review of the relevant provisions.  In this connection, will the Government inform this Council whether it has any plans for introducing amendments to the Ordinance to ensure that it adheres to the relevant legal principles and to alleviate the current hardship faced by injured employees applying for payments from the ECA Fund; if it has, of the details; if not, the reasons for that?",
      "sequence": 29,
      "bookmark": "SP_MB_DK_00051"
    },
    {
      "title": "SECRETARY FOR LABOUR AND WELFARE",
      "content": "President, our reply to the question raised by Mr Dennis KWOK is set out below: \n The Employees Compensation Assistance Scheme (the Scheme) was set up in 1991 under the ECAO to provide payment from the Employees Compensation Assistance Fund (the Fund) to injured employees or family members of deceased \nemployees who are unable to receive their entitlements of compensation and damages for work injuries from employers or insurers after exhausting legal and financially viable means of recovery.  The Scheme is administered by the Employees Compensation Assistance Fund Board (the Board). \n The Scheme is financed by a levy payable by employers on the premium of employees\u0027 compensation (EC) insurance policies taken out for their employees under the Employees\u0027 Compensation Ordinance (ECO).  The rate of the levy for the Scheme has been revised a few times from 1% in 1991 to 3.1% as at present. \n In the late 1990s, the Fund was in financial difficulty owing to the rising number of large claims and escalating amount of common law damages awarded by the Court.  Coupled with a decline in the levy income, the Scheme incurred annual operating deficits during the period between 1996-1997 and 2005-2006, and the deficit accumulated was only fully offset in 2008-2009. \n With a view to restoring the long-term financial viability of the Scheme, the Administration commissioned a consultancy review of the Scheme in 1999. The study concluded that there was a significant imbalance between the Fund\u0027s income and expenditure so that it was necessary to increase the financial resources for the Fund and limit the scope of assistance under the Scheme. After consultation with the stakeholders, the Administration formulated a rescue package for the Scheme and the ECAO was amended in July 2002 to give effect to the agreed reform measures. \n As a safety net, the revised Scheme continues to maintain the full protection of entitlements for statutory compensation under the ECO.  To reduce the financial volatility brought about by the substantial amount of common law awards but, at the same time, provide reasonable protection for injured employees, a relief payment of an ex gratia nature payable in lieu of common law damages has been introduced since then.  The relief payment shall not exceed the aggregate sum of damages awarded by the Court and shall not cover any costs arising from proceedings in respect of damages.  Where the amount does not exceed $1.5 million, the relief payment shall be paid in full in a lump sum.  If it exceeds $1.5 million, an initial payment of $1.5 million shall be paid and then followed by monthly payments calculated at the rate of the monthly earnings of the employee at the time of the accident or $10,000, whichever is the higher, until the total amount of award is paid off. \n To make both ends meet, the levy rate imposed on EC insurance premium was increased by one percentage point, from 5.3% to 6.3% in July 2002.  The Government also provided a loan totalling $280 million at no-gain-no-loss interest rate to the Board so as to enable it to tide over the financial difficulty. The Board drew down the entire loan in phases between July 2001 and March 2005.  Repayment of the loan plus interest would be made in 10 years from 2006 to 2015.  As at the end of March 2013, the outstanding loan principal is around $93 million. \n Given the present financial situation of the Fund, the Administration considers that it is inopportune to initiate amendments to expand the scope of the Scheme to cover payment of costs and interests in damages awarded by the Court. In fact, the Fund operated at deficits for years between 1996-1997 and 2007-2008 and has just started to gradually accumulate a surplus from 2008-2009. Nonetheless, the Fund is still required to make repayment of the $280-million loan secured from the Government in early years and the loan would only be fully paid off by 2015. \n In deliberating the reform measures, the view was held that the Scheme, funded by a levy imposed on the premium of EC insurance paid by law-abiding employers, should not assume unlimited liability for the negligence of uninsured employers.  Besides, the exclusion of legal costs arising from the proceedings of common law claims from the coverage of the Scheme would discourage any unnecessary and prolonged proceedings, thus facilitating early settlement of the claims.  It was thus decided that the Scheme should no longer be liable for the payment of common law damages or any related costs and interests. \n It is noteworthy that the rescue package for the Scheme including the making of a relief payment is the consensus reached after prolonged discussions and negotiations in the community.  It has aptly balanced the interests of injured employees, employers and the Board.  While acknowledging the Fund as the last resort for injured employees and family members of deceased employees who fail to receive their entitlements from employers and insurers to obtain payments, the Fund has limited resources and we must ensure its long-term sustainability.  The present Scheme allows for full payment in respect of statutory EC compensation and its associated interests and legal costs, as well as a reasonable coverage of common law damages in the form of a relief payment.  Such arrangement has \nprovided an effective safety net to injured employees and family members of deceased employees. \n Notwithstanding the above, the Administration will review the labour legislation from time to time, having regard to social changes, the pace of economic development and local circumstances to ensure that such legislation can cater for the latest situation.  We will continue to closely monitor the stakeholders\u0027 concerns, the financial position of the Fund and the practical needs in improving the protection of the ECAO.",
      "sequence": 30,
      "bookmark": "SP_PO_SLW_00052"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，近年，政府每年預留約130萬元予漁農自然護理署(“漁護署”)作人道毀滅動物的用途。很多動物福利團體對此表示關注。就此，政府可否告知本會： \n(一) 在過去3個財政年度，漁護署用於捕捉動物及人道毀滅動物的實際開支和詳細帳目(例如購買醫療器材的費用及行政費等)為何； \n(二) 人道毀滅動物的平均每隻成本由2009-2010年度的102元上升至2011-2012年度的138元的詳細原因為何； \n(三) 漁護署於過去3個財政年度捕獲的流浪動物當中，被領回／領養及人道毀滅的動物分別有多少；該等動物平均被飼養多久後被領回／領養或被人道毀滅； \n(四) 漁護署在2012-2013年度接收的棄養動物有多少；該署在過去3個財政年度接收的動物當中，被領回／領養及人道毀滅的動物分別有多少； \n(五) 動物的健康狀況是否漁護署考慮將其人道毀滅的主要因素；過去3個財政年度，有多少健康的動物被人道毀滅； \n(六) 漁護署有否就人道毀滅動物訂立明確的準則及詳盡的實務指引，供相關的職員及獸醫依循；如有，詳情為何、該等\n準則及指引的訂立日期及最後修訂日期為何，以及有否第三者監察人道毀滅動物過程是否依循指引；如果沒有準則及指引，該署會否考慮訂立，以及會否在指引中訂明須有第三者監察整個過程； \n(七) 現時漁護署採用甚麼方法人道毀滅動物，是否包括使用吸入性氣體及注射藥物；如果包括，使用的氣體及藥物為何，以及在動物身體哪個部位(例如四肢靜脈、頸部靜脈或心臟)注射藥物；及 \n(八) 在2012-2013年度，漁護署推行了哪些加強管理流浪動物和推廣動物福利的措施，以及實際的開支為多少？",
      "sequence": 31,
      "bookmark": "SP_MB_CM_00054"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就動物領養事宜，漁護署一直與動物福利團體緊密合作，以及向他們提供支援，包括為可供領養的貓狗安排免費絕育服務。在各方共同努力下，近年被人道毀滅的貓狗數目已不斷下降。 \n 我現就質詢的各部分答覆如下： \n(一) 在過去3個年度，漁護署用於捕捉動物及人道毀滅動物的開支載於附件一。 \n(二) 有關人道毀滅動物的平均每隻成本數字有所上升，主要因為被人道毀滅的動物數目持續下降，但其他固定開支大多維持不變。 \n(三)及(四) \n 過去3年，漁護署捕獲的流浪動物、接收的棄養動物、被主人領回、被領養，以及被人道毀滅的動物數目，載於附件二。 \n 過去3年，流浪動物由被漁護署捕獲至被主人領回、被領養或被人道毀滅前，獲署方飼養的平均天數分別為2010年的7.5天、2011年的7.6天及2012年的8.1天。 \n(五) 在一般情況下，捕獲的流浪動物或接收的棄養動物會先送往漁護署動物管理中心作觀察。若動物的健康情況許可，暫住時間為4天。觀察期間，當值獸醫會密切留意動物的健康及其他狀況，以確定牠們是否適合被領養。無人認領的動物如果身體健康及性情溫馴，會轉交動物福利團體，以安排供市民領養。只有因健康問題或性情理由而被評估為不適合供領養，以及沒有動物福利團體表示能安排領養的動物，才會被人道毀滅。 \n 漁護署沒有備存被評估為健康良好但被人道毀滅的動物的統計數字。 \n(六) 漁護署根據相關的香港法例，包括《動物羈留所條例》(第168章)、《野生動物保護條例》(第170章)及《狂犬病條例》(第421章)，處理流浪及被棄養的動物。漁護署也有就人道毀滅動物訂立實務指引，供相關的職員及獸醫依循。該指引最近一次的修訂是於2009年10月作出。指引的內容概述於第(五)部分的第一段。在人道毀滅動物的過程中，最少會有1名農林督察及1名獸醫一同參與。 \n(七) 現時，漁護署使用一般的注射性麻醉藥為動物進行人道毀滅。注射部位由獸醫視乎情況而定，一般會先在肌肉(大腿或臀部)注射，再於心臟注射。 \n(八) 在2012-2013年度，漁護署致力推行多項有關管理動物及推廣動物福利的措施，包括(i)實施優化的教育及宣傳計劃，以推廣動物福利及“做個盡責的寵物主人”的信息；(ii)擬訂有關正確售賣和飼養寵物及其他動物的守則；(iii)對觸犯相關動物法例的寵物主人及寵物售賣商加強執法；(iv)透過跨部門特別工作小組(成員包括相關政府部門及愛護動物協會的代表)，改善有關殘酷對待動物的舉報或投訴的處理工作；(v)就動物領養事宜，加強與動物福利團體合作及向他們提供更多技術和財政支援，以及舉辦有關動物福利和管理的活動；(vi)向相關動物福利團體提供技術支援和協助，以便他們實施和監察狗隻“捕捉、絕育、放回”試驗計劃；及(vii)成立牛隻事宜專責隊，並與相關動物福利團體及地區合作，實施管理流浪牛數目的長遠策略。當局在2012-2013年度額外撥款490萬元，以實施上述優化措施。 \n附件一 \n過去3個財政年度，漁護署用於捕捉動物及人道毀滅動物的開支如下： \n財政年度 開支(百萬元) 總開支 (百萬元) 捕捉動物 人道毀滅動物 2010-2011 21.3 1.3 22.6 2011-2012 22.0 1.3 23.3 2012-2013 25.6 1.5 27.1 \n 附件二 \n年份 捕獲的流浪 動物 被主人遺棄 的動物 透過其他 途徑接收 的動物 被主人領回 的動物 被領養的 動物 被人道毀滅的動物 狗 貓 其他* 狗 貓 其他* 狗 貓 其他* 狗 貓 其他* 狗 貓 其他* 狗 貓 其他* 2010 6 519 3 907 411 2 345 204 68 1 689 204 31 1 964 805 45 789 119 32 7 420 3 047 482 2011 5 800 3 557 331 2 403 244 107 1 445 267 956 1 517 738 474 852 205 87 6 561 2 422 649 2012 4 722 3 027 260 2 009 248 85 1 131 98 1 276 1 292 707 348 666 145 89 5 675 1 950 1 160** \n註： \n* 其他動物包括小型哺乳動物(兔、倉鼠、龍貓、豚鼠及鼠)、豬／牛、家禽／雀鳥，以及其他動物(包括《瀕危野生動植物種國際貿易公約》載列的物種)。 \n** 由於2012年出現鸚鵡熱病例，基於公共衞生的考慮而被人道毀滅的野生鳥類數目有所上升。",
      "sequence": 32,
      "bookmark": "SP_PO_SFH_00055"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，政府於2008年公布推行《全面水資源管理策略》(“《策略》”)，透過加強節約用水及開拓水資源，平衡原水的供求，以配合香港的可持續發展。就推行《策略》的進展及相關的措施，政府可否告知本會： \n(一) 按現時香港的人口趨勢推算，2014年至2030年每年本港的用水需求為何；鑒於政府在2011年2月表示，會在該年進行住宅用水調查，並“考慮可否制訂中期節水目標，以及除總節水量之外的其他節水指標”，現時制訂該等節水指標的進展為何； \n(二) 鑒於政府在2008年表示，“會在具適當規模和性質的工程計劃內進行試驗，以汲取經驗和鼓勵私人發展商考慮採用(再造水)”，政府除在昂坪及石湖墟進行使用再造水作沖廁和其他非飲用用途的試驗計劃外，在過去3年，曾在哪些工程計劃中推行使用再造水的試驗計劃，以及有多少個私人發展商參與試驗計劃(列出有關工程計劃的名稱，以及相關試驗計劃的內容及成效)； \n(三) 鑒於政府在2010年5月表示，已在學校及政府設施試驗推行，把循環再用的洗盥污水和集蓄雨水應用於其他非飲用用途，由2009年至今，當局在學校及政府設施推行了多少項試驗計劃，以及有關的詳情及成效為何；鑒於政府在2011年10月表示已進行顧問研究，為洗盥污水循環再用及集蓄雨水作非飲用用途制訂技術標準，該項研究及制訂技術標準的工作進展為何； \n(四) 過去3年，用水量最高的5個政府部門每年分別的用水量及其主要用途(例如清洗街道或車輛、灌溉等)，以及該等數字有沒有包括該等部門的服務外判商的用水量； \n(五) 有沒有分別為各個政府部門制訂短期及長期的節水指標及用水指引；如有，詳情為何；鑒於政府在2010年5月時表示，“已計劃委聘顧問進行研究，檢討主要政府部門的用水模式”，有關的研究的進展為何； \n(六) 鑒於政府於2010年5月表示正檢討用水收費結構以鼓勵減少用水，檢討的結果及跟進的政策建議為何； \n(七) 有沒有統計或估計每年經排洪設施(例如雨水排放隧道、蓄洪池等)或因水塘溢流排出大海的雨水量；如有，過去3年每年的數字為何；如沒有，原因為何； \n(八) 除已計劃在九龍副水塘與下城門水塘間興建溢流轉運隧道以節約水資源外，政府在過去5年有沒有研究或進行其他的水塘間轉運溢流計劃； \n(九) 現時有沒有定期檢測流經雨水排放系統的雨水的水質，是否適合作非飲用用途；如有，過去3年的檢測結果為何；如沒有，會否計劃進行有關的檢測；及 \n(十) 現時有沒有計劃把流經雨水排放系統的雨水收集並供應給部分政府部門作非飲用用途，或進行相關研究；如有，詳情為何；如沒有，原因為何？",
      "sequence": 33,
      "bookmark": "SP_MB_WCW_00057"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府於2008年推行《策略》，當中制訂了平衡用水供求的策略，以支持香港的可持續發展。策略的重點是“先節後增”，強調節約用水，以控制用水需求增長。《策略》主要分為兩方面：用水需求管理及供水管理。加強公眾教育、宣傳節約用水是用水需求管理措施中的一項，其他措施還包括推廣使用節約用水裝置、加強控制滲漏及擴大使用海水沖廁。至於供水管理措施方面，除了制訂海水化淡方案之外，還包括加強保護水資源及積極考慮使用再造水(包括洗盥污水回用和雨水集蓄)。在《策略》推出後，我們分別於2010年5月和2011年10月向立法會匯報了策略推行的進展。 \n 就質詢的10個部分，現答覆如下： \n(一) 我們每一至兩年會根據人口變化、經濟增長、社會及經濟活動等重要數據評估未來的用水需求。根據水務署在2012年的評估，以統計處在2012年所估計香港人口在2030年約為800萬作為基準，並顧及推行《策略》措施節省用水的成效後，我們估算香港全年總食水需求量將由2012年的935 430 000萬立方米增加至2030年的約11億立方米，較2008年估算的2030年總食水需求量約13億立方米減少了約2億立方米。 \n 此外，我們於2008年推行《策略》時，已制訂目標，到2030年時，該年的家居用水量可節省1億立方米，約佔上述2億\n立方米的估計減少需求量的一半。為能更瞭解市民的用水模式從而制訂更有效的節水策略，水務署於2011年8月委託顧問公司進行家居用水調查，並於2012年完成。經分析調查結果後，水務署訂定了多項針對性措施，以鼓勵市民更主動地在日常生活中節約用水，當中包括：(1)推行“齊來慳水十公升”運動，提倡全港市民每人每天平均慳水最少10公升，作為中期節約用水的目標。水務署已在本年3月邀請1 000位學生及其家人參與為期6個月的“先導計劃”，並計劃在2014年將該運動推廣至全港市民。其他針對性措施包括：(2)策劃設立“水資源教育中心”以加強向年輕一代宣傳節約用水的信息，並率先於水務署旺角辦事處內設立了臨時水資源教育中心。該中心已於本年3月正式啟用，並主動邀請及安排小學參觀；(3)在屋邨及商場舉辦“惜水愛地球”巡迴展覽，以強化市民對節約用水的概念；及(4)編製不同語言的慳水錦囊，派發給外籍家庭傭工及家務助理。 \n(二) 就以其他水源替代淡水資源作非飲用用途方面，水務署早於1950年代末已開展工作，向市民供應海水作沖廁用途。現時本港八成人口已獲得海水沖廁服務。隨着薄扶林、元朗及天水圍的海水供應系統在2014年前後落成，獲得海水沖廁服務的人口將增至八成半。我們亦已展開東涌海水供應系統的規劃工作。我們使用海水沖廁除可節省相當可觀的淡水資源外，比較其他代替水源如再造水等也是較符合成本效益的。 \n 一般而言，將經處理後的排放水水質提升至再造水水平，成本較向市民供應海水作沖廁用途為高，以致使用再造水未能符合成本效益。但是，在一些遠離海邊的地區如上水及粉嶺，安裝海水沖廁系統的成本相對較高。此外，為配合新界東北新發展區的發展，渠務署需要為石湖墟污水處理廠進行擴展工程及提升污水處理技術，以應付額外的污水量及符合環保署在后海灣的排放水質標準政策。藉此機會，水務署已聯同有關部門研究把經該工程計劃作三級處理後的排放水，提升至再造水的水質標準。研究結果顯示，由於額外需要的程序較為簡單，以致在該等地區供應再造\n水的成本可合乎經濟效益。水務署現正展開相關的規劃工作，預計由規劃到開展再造水供應需時8年。 \n 此外，過去3年，渠務署利用其管轄下部分污水處理廠，包括沙田污水處理廠，所產生經處理的排放水進行了有系統的再造水試驗，生產的再造水用於清洗廠房內的污水處理設備和部分地面、廠內廁所沖廁水、灌溉廠內植物和稀釋污泥處理的化學品。此外，在2010年投入服務的羅湖懲教所及多所由旱廁改建的沖水式廁所都是使用再造水作沖廁用途的。 \n 使用經污水處理後的排放水生產再造水需要專門工程技術，而生產成本亦相對較高，在很多情況下不合乎經濟效益。過去3年水務署未知悉有私人發展商曾推行生產再造水計劃。 \n(三) 目前，建築署已為33所學校及政府設施如醫院、政府宿舍、運動場等，建造集蓄雨水循環再用系統及機電工程署總部大樓提供洗盥污水循環再用系統作灌溉用途。這些系統已陸續安裝完成及投入服務，現時我們正檢討有關措施成效。 \n 此外，水務署為洗盥污水循環再用及集蓄雨水作非飲用用途擬定技術和水質標準的顧問研究已完成，水務署亦已諮詢相關的政府部門和持份者(包括非政府團體)，並採納他們的意見，以完備擬定的技術標準和水質標準。 \n(四) 在過去3年，用水量最高的5個政府部門每年的用水量如下： \n  2010-2011年度(截至2011年 3月31日) 2011-2012年度 (截至2012年 3月31日) 2012-2013年度 (截至2013年 2月28日) 總用水量(百萬立方米)註 1. 康樂及文化事務署 12.8 12.1 11.2 2. 懲教署 4.5 4.5 3.7 3. 食物環境衞生署 4.2 3.6 3.4 \n  2010-2011年度(截至2011年 3月31日) 2011-2012年度 (截至2012年 3月31日) 2012-2013年度 (截至2013年 2月28日) 總用水量(百萬立方米)註 4. 渠務署 2.2 2.0 2.3 5. 香港警務處 2.3 2.1 1.8 \n註：  \n總用水量包括為該政府部門提供服務的承辦商並在該政府部門名下水錶取水的用水量。 \n 政府部門的用水主要用途包括泳池、灌溉、清洗街道和設施、食水和污水處理、個人衞生等日常服務。 \n(五) 水務署已於2010年委聘顧問檢討水務署設施的用水模式及制訂節約用水指引。水務署現正檢討康樂及文化事務署轄下公園及游泳池和食物環境衞生署轄下街市，街道清潔及垃圾收集站等的用水模式。通過有關的檢討，為這些設施及工作制訂節約用水指引建議。此外，為落實相關節約用水建議，水務署正與相關部門商討，以優化運作模式及改良設施等方法，並在不影響提供予市民的服務的水平前提下達致節水效果。水務署會把檢討工作逐步擴大至其他用水量較高的政府部門。 \n(六) 我們在2010年5月的發展事務委員會會議上向委員匯報了有關用水收費結構的檢討，以鼓勵減少用水。及後我們認為有需要深入瞭解香港家居用戶的用水模式，以制訂更有效的節水策略。就此，水務署於2012年完成了一項家居用水調查，經分析調查結果後，訂定了多項針對性措施，詳情見上文第(一)部分。我們會繼續檢視這些措施的成效，所得的數據將有助用水收費結構的檢討。此外，政府向個別市民或機構提供服務，一般按照“用者自付”的原則收費。為免“用者自付”收費項目變為補貼，政府會有系統地進行檢討，適時適度調整收費，不會作一次過大幅調整，以免影響民生。政府亦會繼續嚴格控制成本，盡量減少增加收費的需要。 \n(七) 2010-2011年度、2011-2012年度及2012-2013年度，經渠務署設於大坑東及上環的蓄洪池分別合共排放了約110萬立方米、80萬立方米及20萬立方米的雨水。而2010-2011年度、2011-2012年度及2012-2013年度因在大雨期間於小型水塘存量飽和而溢出的雨水溢流量分別為2 504萬立方米、30萬立方米及1 550萬立方米。上述溢流純屬運作上的限制，並非浪費。 \n(八)、(九)及(十)  \n 除透過九龍副水塘與下城門水塘的“水塘轉運隧道計劃”以增加新增收集原水量外，我們也有研究回用由雨水排放隧道及蓄洪池所收集的雨水。 \n 為了減低市區的水浸風險，渠務署採用截流方法，在荃灣、荔枝角、啟德及港島西建造雨水排放隧道。在研究這些工程過程中，渠務署的顧問在技術和經濟上的可行性方面審視了不同的回用方案，惟所有方案都需要投放大量的資本建造額外的隧道和／或管道工程及抽水設施。故此，顧問的結論是在這些雨水排放隧道工程計劃下回用雨水的方案未能符合成本效益。此外，大坑東及上環的蓄洪池的運作原理是暫時儲存部分於上游收集到的雨水及容許有限度的雨水排放到下游。為了能有效地防止水浸的發生，每逢暴雨過後，蓄洪池內的雨水需盡早排走，以備應付下一個暴雨的來臨。假如要回用這些雨水，便需要興建額外的儲水池及相應的輸水設施，但這些設施只能於一年數次的暴雨期間使用，故此其經濟效益存疑。 \n 雨水流經已發展的地區會被黏在建築物表面及路面上的污物所污染。這些污物包括從道路上車輛所排出的廢氣、在屋頂的鳥糞或在地上的動物排泄物等。為免影響健康，使用集蓄雨水前必先經一定的處理才可安全地循環再用。處理成本也成為考慮因素。 \n 如上文第(二)部分提及，現時海水沖廁涵蓋的範圍佔本港八成人口，為香港每年減少約2.73億立方米的淡水用量，此用量大幅高於雨水排放隧道每年收集的雨水。以荃灣雨\n水排放隧道為例，估計每年排放隧道收集的雨量不多，只約為全港海水沖廁量的0.5%。換言之，處理經發展地區流入雨水排放系統內的雨水作非飲用用途一般可用量不高，未能合乎成本效益。",
      "sequence": 34,
      "bookmark": "SP_PO_SD_00058"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，據報，食物環境衞生署(“食環署”)於2012年12月5日在中環威靈頓街，根據《公眾衞生及市政條例》(第132章)向一名拾荒長者發出“移走障礙物通知書”(“通知書”)，飭令她於4小時內移走放置在馬路及行人道上的物品，否則會採取進一步的執法行動。有市民指出，有商業宣傳品長期擺放在全港各區不少街道上，有印刷媒體在各區港鐵站出口、行人過路處及主要行人通道擺放及派發報刊，亦有團體在各區設置街站及懸掛橫額宣傳理念，他們質疑當局為何不對有關人士採取執法行動。就此，政府可否告知本會： \n(一) 過去5年，食環署在全港各區接到有關拾荒長者的物品阻街和有礙觀瞻等的投訴數目為何，以及食環署分別就當中多少宗個案發出通知書及提出檢控； \n(二) 過去5年，食環署在全港各區接到有關商業活動(包括示範及宣傳商業產品，以及登記寬頻上網及流動網絡等電訊服務)及團體的宣傳活動阻街等的投訴數目為何；食環署分別就當中多少宗個案發出通知書及提出檢控； \n(三) 過去5年，食環署在全港各區接到有關印刷媒體在各區港鐵站出口、行人過路處及主要行人通道擺放及派發報刊的投訴數目為何；食環署分別就當中多少宗個案發出通知書及提出檢控；及 \n(四) 當局在接到第(一)至(三)部分的投訴後，會否因應被投訴人的身份、他們被投訴的次數及個案的嚴重性決定是否採取執法行動；如會，具體的執法標準及法律依據為何？",
      "sequence": 35,
      "bookmark": "SP_MB_KKK_00060"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，根據《公眾衞生及市政條例》(第132章)第22(2)(a)條的規定，食環署如發現任何物品或東西的擺放方式妨礙街道潔淨工作，可向物主送達通知書。倘未能尋獲該物主或確定物主身份，則可將通知附於該物品上，規定在該通知書送達或附於該物品後的4小時內，把物品移走，並防止該物品在該通知所指明的期限內再次造成妨礙。如不遵辦，食環署會將有關物品移走。 \n 質詢中提及中環威靈頓街及吉士笠街交界的地點，該處的行人路狹窄、人流和車輛流量大，食肆商鋪林立，拾荒者在上址處理大量廢紙／環保物料，會引致環境衞生和通道阻塞等問題。食環署經常因此接獲市民投訴。中西區區議會轄下的地區管理委員會亦十分關注拾荒者在上址整理及堆積廢紙／雜物，因而佔用行人路及行車路面的問題，並要求食環署及相關部門跟進和定期向委員會匯報。 \n 根據紀錄，食環署於去年12月5日下午接獲投訴，指上址有人在路邊擺放及處理雜物，造成阻塞及環境衞生等問題。該署調查後發現，該名拾荒者將大量撿拾回來的紙皮等物品擺放在街道上，造成阻礙。經口頭警告後，有關人士未有依照指示移走物品，故此食環署人員根據上述法例於物品上附上通知書。其後覆查時發現有關物品已被移走。 \n 食環署至今沒有再發現該拾荒者的活動有妨礙街道潔淨工作或影響環境衞生的情況。 \n 我現就質詢的各部分答覆如下： \n(一) 過去5年，食環署在全港各區接獲有關拾荒者的物品阻街和引致環境衞生問題的投訴數目及執法詳情如下： \n年份 2008 2009 2010 2011 2012 投訴數目(宗) 111  146 235 243 333 口頭警告數目(個) 205 264 362 449 542 發出通知書數目(張) 93 151 128 211 260 檢控數目(宗) 15 5 7 5 5 \n(二) 過去5年，食環署在全港各區接獲有關商業活動及團體的宣傳活動阻街的投訴數目及執法詳情如下： \n年份 2008 2009 2010 2011 2012 投訴數目(宗) 2 326 2 899 2 833 3 090 2 543 口頭警告數目(個) 170 312 44 81 36 檢控數目(宗) 1 269 1 732 3060 3 315 4 492 \n(三) 過去5年，食環署在全港各區接獲有關派發報刊活動阻街的投訴數目及執法詳情如下： \n年份 2008 2009 2010 2011 2012 投訴數目(宗) 10 18 26 111 104 口頭警告數目(個) 6 7 8 42 47 檢控數目(宗) 0 0 0 0 7 \n(四) 食環署的主要工作是保持環境衞生，因此會優先處理妨礙街道清掃工作的個案，並會按違規情況和調查結果，根據《公眾衞生及市政條例》(第132章)第22(2)(a)條採取適當的執法行動，包括向相關人士發出警告及採取檢控行動。 \n 就一般阻街個案而言，食環署人員會先向有關物主發出警告，如警告無效，才會因應情況考慮根據《簡易程序治罪條例》(第228章)第4A條採取執法行動。在提出檢控前，食環署人員會考慮現場行人道是否暢通無阻，有關物品的大小、擺放時間和位置，以及有否對行人造成阻礙或不便等因素，決定是否有足夠證據根據該條例採取執法行動。據食環署觀察所得，派發報刊的活動一般不會妨礙街道清掃工作。 \n 此外，根據《公眾衞生及市政條例》(第132章)第104A(1)條的規定，除非獲得主管當局書面准許，否則任何人士在政府土地展示或張貼招貼或海報，即屬犯罪。在街道上展示的商業宣傳品，一經發現，食環署人員會即時移走，若發現有人在現場張貼，會即時提出檢控。此外，如有充分證據，食環署亦會根據上述條例第104D(1)條檢控有關的受益人。",
      "sequence": 36,
      "bookmark": "SP_PO_SFH_00061"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，據傳媒報道，有學校在課室內安裝閉路電視系統，而此舉受到學生、教育界人士及人權組織批評為有侵犯學生私隱之嫌。就此，行政機關可否告知本會： \n(一) 是否知悉，有關學校在課室內安裝閉路電視系統前，曾否諮詢持份者的意見，以及有否評估此舉對學生私隱的影響；是否知悉該等學校的閉路電視系統的攝錄容貌清晰度為何，以及學校當局有否遵守由個人資料私隱專員公署發出的《閉路電視監察措施指引》； \n(二) 是否知悉，截至本年3月，共有多少間學校(包括幼稚園、小學及中學)已在課室內安裝或正在安裝閉路電視系統，以及該等學校在課室內平均安裝多少個閉路電視鏡頭；已在課室內安裝閉路電視系統但後來停用的學校的數目為何； \n(三) 當局現時有否措施確保學校只在不侵犯學生私隱的情況下在校內安裝閉路電視系統；若有，詳情為何；若否，原因為何；及 \n(四) 當局有否向學校發出安裝閉路電視系統的指引，以提醒學校須遵守的程序，包括收集到的資料的保安、保管期限，以及把該等資料轉移給第三者的規限；若有，詳情為何；若否，原因為何？",
      "sequence": 37,
      "bookmark": "SP_MB_LWH_00063"
    },
    {
      "title": "教育局局長",
      "content": "主席，我們就提出的質詢，作出綜合的答覆。 \n 教育局透過《學校行政手冊》、學校通告或教育局網頁等不同途徑提醒學校日常運作須注意的事宜，特別是必須遵守各有關法例的規定，例如保護個人資料私隱等。《學校行政手冊》第3章及第8章已就學生安全、學生紀錄和校舍保安措施等方面提供指引，供學校參考。具體來說，學校須按《個人資料(私隱)條例》的規定處理學生紀錄，以及根據對校舍四周環境的分析，制訂本身的保安政策及採取適當的保安措施，務求最能切合學校的需要。此外，校長應指派教職員在小息、午膳時間及放學後當值，以保障學生在學校期間的安全。 \n 教育局並沒有專門就校園內安裝閉路電視系統提供特定指引。學校應從實際需要及符合法例規定的原則下考慮是否採取某些措施。如學校因應其獨特環境，認為需要安裝閉路電視系統或考慮採用隱蔽式監察的辦法以防止罪行發生，所採取的措施必須顧及私隱專員發出的《閉路電視監察措施指引》，並在保安與私隱兩者間考慮有合理的平衡，如有疑問，應諮詢有關的執法機構，包括可向“個人資料私隱專員公署”查詢關於所需程序、資訊保安、保管期限及將資料轉移等，以確保在學校安裝閉路電視不會對學生及有關人士的私隱有不必要的損害。 \n 閉路電視系統並非學校的標準設備，正如以上所述的原則，是否安裝該系統是學校因應個別情況的校本決定，故此教育局並無收集有關個別學校安裝閉路電視的資料。然而，教育局人員在日常與學校的聯絡中，會提醒學校在考慮安裝或使用閉路電視系統時，必須顧及私隱專員發出的相關指引。對於我們知悉的個案，我們曾向有關學校瞭解，各校均表示已遵守私隱專員發出的《閉路電視監察措施指引》，並曾就該系統對個人私隱的影響進行評估。 \n 教育局會繼續因應社會的發展和需要，加強及更新有關指引，提醒學校日常運作必須注意並遵守的事宜。",
      "sequence": 38,
      "bookmark": "SP_PO_SE_00064"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，據報，國務院港澳事務辦公室(“港澳辦”)主任早前披露，行政長官曾在去年10月26日宣布開徵買家印花稅前夕致電通知他，政府將會開徵該稅項。行政長官回應報道時表示，致電港澳辦的目的並非“請示”而是“知會”，因為該稅項的徵收對象是香港以外的買家，所以有“辦內交與外交”的需要。就此，政府可否告知本會： \n(一) 基於甚麼準則作出預先通知港澳辦的決定；為何通知的對象是港澳辦而非商務部； \n(二) 政府有否一套保密措施，確保當局於公布市場敏感的政策前，有關的政策資料不會外泄；如有，措施的詳情為何；如否，原因為何； \n(三) 有否評估，預先通知港澳辦的做法有否違反行政會議的保密原則；如評估結果為有違反，有否作出任何懲處；如評估結果為沒有違反，理據為何，以及行政會議成員是否無須繼續遵守保密規定；如是，原因為何；如否，如何確保行政會議成員遵守有關規定； \n(四) 有否採取措施確保港澳辦或其他內地部門的官員不會把開徵買家印花稅的相關資料在公布前外泄；如有，措施的詳情為何；如否，原因為何； \n(五) 鑒於外國投資者同樣受買家印花稅影響，政府在實施買家印花稅前，曾否知會國際投資者或外國駐港領事館的人員；如有，詳情為何；如否，原因為何，以及當局基於哪些準則及原因，決定不預先通知外國駐港領事館的人員，該等原因是否包括未有“辦外交”的需要； \n(六) 政府有否一套準則以決定在推出新政策前需否向某些機構預先通報；如有，準則為何；及 \n(七) 自本屆政府上場以來，除了開徵買家印花稅外，有否把機密的新政策在公布前通知港澳辦或其他內地部門的官員；如有，請表列詳情；如否，原因為何；上述預先通知港澳辦的做法會否成為先例；當局會否承諾，日後不再把機密的新政策在公布前通知港澳辦，以體現“一國兩制”及“港人治港”的原則？",
      "sequence": 39,
      "bookmark": "SP_MB_TKW_00066"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，買家印花稅的目的，是在物業市場熾熱及供應緊張的情況下，藉要求所有非香港永久性居民於獲得住宅物業時須繳交新的稅項，優先照顧香港永久性居民的置居需要。買家印花稅由政府官員研究及制訂，而只有相關的高層官員參與有關討論。措施經行政會議審議通過後，於2012年10月26日公布。 \n 行政會議按一貫的保密原則處理該事項的討論，保密原則適用於所有成員及出席會議的人士。所有個別行政會議成員亦按一貫的利益申報機制作出申報及(在必要情況下)避席。 \n 由於買家印花稅徵收的對象是香港永久性居民以外的買家，政府曾向外國的駐港總領事代表作出簡介，以及透過內地及海外的經濟貿易辦事處，確保境外投資者亦可獲得相關資訊。港澳辦主任曾獲知會有關措施。",
      "sequence": 40,
      "bookmark": "SP_PO_STH_00067"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，香港警察隊員佐級協會(“協會”)向本人反映有關殉職警務人員在浩園安葬的問題。協會指出，根據現行政策，未獲頒授英勇勳章的殉職警員的遺體須在安葬在浩園6年後掘出，重新安放在園內的永久甕盎(俗稱“金塔”)葬位，或於火化後安放在園內的靈灰安置所的壁龕。協會表示，將殉職公務員的遺體從2呎乘6呎的土葬葬位遷移至不足10米外2呎乘2呎的金塔葬位，實際上未能有效節省園內的土地資源，但卻對為港捐軀的死者不敬，亦令其家人再次傷心。另一方面，現時所有在執行最後職務時因“英勇過人的行為”而殉職，並獲行政長官追授英勇勳章的公務員，則可永久土葬。就此，政府可否告知本會： \n(一) 浩園的土葬葬位、金塔葬位，以及放置靈灰的壁龕的數目及現時已佔用的數目分別為何；現時永久土葬葬位的數目，以及該數目佔土葬葬位總數的百分比為何； \n(二) “英勇過人的行為”的定義為何；該定義與“因公殉職”的定義有何區別，當局有否把“因公殉職”的行為細分為“英勇的”與“非英勇的”； \n(三) 鑒於當局現時已訂明殉職公務員在浩園安葬的條件，即：“公務員如在實際執行職務期間受傷；非因本身蓄意的嚴重錯失而受傷；又或因職務性質受傷，以致死亡”，為何英勇殉職的公務員與其他同樣符合該條件的殉職公務員有不同的土葬安排； \n(四) 鑒於協會建議當局容許所有“為港捐軀”的殉職公務員在浩園永久土葬，並將“為港捐軀”界定為“公務員在執行行動性任務時，因不能估計的原因而犧牲性命，又或是勇敢犯險而付出生命”，當局有否就該建議展開相關的研究，以及\n若研究結果為當局因現行的法律原則及未能修例而不能允許所有殉職公務員永久土葬，當局會否參考外國的做法(例如興建私人墓園)，讓殉職公務員永久土葬；及 \n(五) 鑒於現時把殉職公務員的骸骨於安葬6年後掘出並遷葬所涉的費用是由有關的家屬支付，當局會否考慮代他們(特別是失去經濟支柱的家庭)支付有關費用？",
      "sequence": 41,
      "bookmark": "SP_MB_RI_00069"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席， \n(一) 浩園是政府於1996年在和合石公眾墳場劃出的一幅墓地，用以安葬殉職公務員，園內設有110個土葬葬位、165個甕盎葬位及120個放置靈灰的壁龕。目前浩園的110個土葬葬位當中，已使用的有32個，其中16個屬永久土葬。已使用的甕盎葬位及放置靈灰的壁龕分別有14個及11個。 \n(二) 公務員在實際執行職務期間受傷，而並非由於本身蓄意的嚴重錯失所引起而導致死亡，即屬“因公殉職”。如在辦公室心臟病發，最終不治，或在執行戶外工作時因交通意外而喪生，亦可能列為因公殉職個案。經有關部門首長確認該員因公殉職，而其家屬亦提出要求，該殉職公務員可安葬於浩園。至於何謂“英勇過人行為”，則按照行政長官會同行政會議在2000年9月的決定，應以行政長官按授勳評審委員會的建議追授英勇勳章為準。 \n 現時行政長官按授勳評審委員會建議追授的英勇勳章，已是一個客觀而具公信力的尺度去表揚個別人士的英勇行為，並同樣適用於公務員和市民。獲追授英勇勳章的殉職公務員可於浩園永久土葬。至於那些因為英勇過人的行為而喪生並獲追授英勇勳章的市民，則可永久土葬於在和合石公眾墳場特別劃出的另一幅墓地，名為“景仰園”。 \n(三) 由於可供土葬土地有限，自1976年起，所有位於公眾墳場的土葬葬位須受6年撿掘骸骨政策規限，浩園屬於和合石公眾墳場的一部分，因此現行適用於所有公眾墳場的6年撿掘骸骨政策亦適用於該處的土葬遺骸，即在土葬滿6年後，殉\n職公務員骸骨即須撿掘，重新安葬在園內的永久甕盎葬位，或於火化後安放在園內壁龕。 \n 根據法律意見，准許所有因公殉職公務員在公眾墳場永久土葬，而不將同等安排應用於所有因公殉職的市民，很可能會構成《香港人權法案》第二十二條及《公民權利和政治權利國際公約》(“《國際公約》”)第二十六條所指的歧視。根據《基本法》第三十九條適用於香港而現仍生效的《國際公約》第二十六條，禁止任何歧視，並保證人人享有有效的保護，以防因種族、膚色、性別、語言、宗教、政見或其他主張、民族本源或社會階級、財產、出生或其他身分而生的歧視。因此，按死者生前職業而對他們的骸骨作不同處理，可能構成歧視並違反上述條例。 \n 2000年9月，行政長官會同行政會議批准修訂有關6年撿掘骸骨的政策，批准那些在執行職務時因為英勇過人的行為而殉職的公務員於浩園內永久土葬，而英勇過人的行為被定義為獲得行政長官按授勳評審委員會建議追授英勇勳章的行為。至於那些因為英勇過人的行為而喪生並獲追授英勇勳章的市民，則可於“景仰園”永久土葬。鑒於豁免6年撿掘骸骨的政策適用於公務員及市民，故此有關安排符合《國際公約》及《香港人權法案》。 \n(四) 公務員事務局理解協會希望放寬“永久土葬”予所有“為港捐軀”殉職公務員的訴求。我們認為“為港捐軀”一詞較抽象。如就協會建議把“為港捐軀”界定為“公務員在執行行動性任務時，因不能估計的原因而犧牲性命，又或是勇敢犯險而付出生命”，當中“因不能估計的原因而犧牲性命”的“原因”可能甚多。協會的建議基本上可能引致所有因公殉職公務員可在公眾墳場永久土葬。此外，為符合有關法例，同一標準亦必須適用於所有市民。至於“勇敢犯險而付出生命”跟公眾早已認同因英勇行為而獲行政長官追授英勇勳章的理念實在分別不大。 \n 根據我們資料搜集所得，外國的國家公墓主要供為國捐軀的軍人或退伍軍人下葬。至於興建私人墓園的建議，本局有很大的保留。香港土地資源有限，按照前行政局的決定，政府自1976年開始已不再批准劃定私人墓地，以鼓勵火\n葬。把浩園劃為私人墓地或興建新的私人墓園並不符合這項政策，亦會令政府難以拒絕其他機構的類似申請。 \n 本局認為有關在浩園土葬的現行政策已在各方面取得適當平衡，能讓殉職公務員得到應有的尊重、把殉職公務員與因英勇行為喪生的人士適當區分、善用本港有限的土地資源，以及符合有關法例。我們因此無意改變現行政策。 \n(五) 現時政府會向殉職公務員的家屬發放實報實銷的殮葬補助金，上限為7萬元。若於6年後骸骨須撿掘及遷葬，有關費用須由死者家屬支付。如有需要，死者生前所屬部門可按家屬的要求提供協助。",
      "sequence": 42,
      "bookmark": "SP_PO_SCS_00070"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，高等法院於本年2月裁定，“華懋慈善基金有限公司”(“華懋基金”)是一筆數百億港元遺產的受託人，並須嚴格遵守遺囑條文，將遺產作慈善用途。該筆遺產包括華懋集團資產。另一方面，早前有傳媒報道，華懋集團前企業管治總監(“總監”)指出，羅兵咸永道會計事務所同時擔任遺產管理人及華懋集團核數師和行政總裁辦公室成員3個角色，令該集團大幅偏離良好企業管治及收益受損。報道又指出，按該位總監所披露，華懋集團某些人事安排，不利華懋基金履行遺產受託人職務。就此，政府可否告知本會，律政司司長會否以慈善事務守護者身份，調查及跟進上述遺產受託人，有否盡責保護屬該筆遺產的華懋集團資產，使該筆遺產得以妥善保存並作慈善用途；如會，將怎樣跟進；如否，原因為何？",
      "sequence": 43,
      "bookmark": "SP_MB_PT_00072"
    },
    {
      "title": "律政司司長",
      "content": "主席，提問涉及的遺產自2007年12月在律政司和有關當事人同意下由法庭委任的獨立臨時遺產管理人全面管理和保存。有關獨立臨時遺產管理人一直由專業會計師擔任，現任臨時遺產管理人(即羅兵咸永道會計師事務所的3位合夥人)由法庭於2012年3月委任。為了有效履行其職責，現任臨時遺產管理人已直接或委派代表作為華懋集團核數委員會成員和行政委員會成員，從而參與華懋集團的事務，有關安排亦為法庭所知悉。 \n 按照法庭命令，臨時遺產管理人獲授權管理該筆遺產中的財產及事務。臨時遺產管理人的主要職責是查明和保護該筆遺產下的財產，包括作出合理及必要的查詢或開展相關法律程序，以及要求任何保管、控制及管理屬於該筆遺產的財產的人士交出及轉移有關財產予臨時遺產管理人，以確保該筆遺產得以妥善保存。除非先得到律政司及華懋慈善基金有限公司(“華懋慈善基金”)雙方的同意或法庭批准，臨時遺產管理人不得分配遺產。臨時遺產管理人亦須定期向法庭、律政司及華懋慈善基金遞交報告，交代遺產管理的情況。臨時遺產管理人作為法院人員(officer of the court)須就遺產管理事宜向法庭負責，而法庭亦有權在有需要時向臨時遺產管理人頒布指令。 \n 律政司也一直關注該筆遺產的管理狀況及與臨時遺產管理人保持聯繫，包括審閱臨時遺產管理人的定期報告，以及按情況進一步向臨時遺產管理人瞭解相關事宜，並在有需要時協助法庭處理臨時遺產管理人在過程中提出的法律程序及就遺產管理事宜向法庭提出申請或尋求指示。 \n 遺產的管理和保存的詳細事宜，包括個別財產(包括公司或集團)的處理及管治的詳情，受法庭監察。律政司司長則會按慈善事務守護者的身份繼續密切留意遺產的管理和保存及適時作出跟進。 \n 至於華懋慈善基金作為遺產信託人履行職務的事宜，如上所述，有關遺產現時繼續由獨立臨時遺產管理人負責管理和保存。遺產的最終分配仍有待法庭在詮釋遺囑條文的案件上訴審結後判定。律政司會繼績協助法庭處理該案件，如有需要，會就遺囑的執行事宜適時作出跟進。",
      "sequence": 44,
      "bookmark": "SP_PO_SJ_00073"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "秘書",
      "content": "《2013年印花稅(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 46,
      "bookmark": "SP_LC_CLK_00078"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2013年印花稅(修訂)條例草案》(“條例草案”)，以落實行政長官會同行政會議在2013年2月22日批准，並由政府於同日公布與從價印花稅有關的需求管理措施，以進一步應對物業市場的過熱情況。 \n 條例草案的目的是修訂《印花稅條例》(第117章)，藉以實施下述兩項措施： \n 第一，增加住宅物業和非住宅物業交易的從價印花稅稅率。我們建議把現時適用於住宅物業和非住宅物業交易的從價印花稅稅率大體而言增加一倍。修訂後的從價印花稅稅率為物業交易款額或市值的1.5%至8.5%不等。 \n 第二，提前徵收非住宅物業交易從價印花稅，由現時在訂立售賣轉易契時徵收，改為在簽訂買賣協議時徵收，使有關安排與住宅物業交易的現行安排看齊。 \n 去年10月，政府宣布推出兩項需求管理措施，即加強額外印花稅和引入買家印花稅，前者旨在遏抑住宅物業的短期炒賣活動，而後者則為了在住宅物業供應緊張的情況下，優先滿足香港永久性居民的置業需求。這兩項措施都已取得一定成效。 \n 然而，樓市在平穩了一段時間後，面對短期內仍然緊張的供應、持續低息的環境和資金泛濫的情況，住宅物業市場在本年年初再次出現亢奮的跡象，而非住宅物業市場也出現過熱的情況，零售鋪位、寫字樓及分層工廠大廈都交投暢旺，價格在2012年不斷攀升。 \n 總的而言，物業市場處於熾熱的狀況，與本地經濟基調背道而馳，樓市的泡沫風險日益加劇。因此，在樓市供求回復至較平衡的水平前，我們有必要推出新一輪的需求管理措施，以免樓市持續升溫，最終危害宏觀經濟及金融穩定。 \n 鑒於上述考慮，政府在本年2月22日宣布推出現時條例草案所涵蓋的兩項措施，目的是藉增加交易成本，從而減少本地對住宅物業和非住宅物業的需求，並防止住宅物業市場的投機或投資活動轉移至非住宅物業市場。以下，我會就條例草案的一些重點闡述我們的政策考慮。 \n 首先，我們會貫徹現行的政策，即優先照顧香港永久性居民的住屋需要。因此，我們建議，假如購買住宅物業的人士為香港永久性居民，而他們在購買物業當天並非任何其他香港住宅物業的實益擁有人，便可獲豁免而無須按調整後的稅率繳交從價印花稅。 \n 當買家向稅務局呈交有關交易文件以加蓋印花時，他們須同時聲明本身是香港永久性居民，並且不是任何其他香港住宅物業的實益擁有人，那麼便可按原有的從價印花稅稅率繳交從價印花稅。稅務局會根據入境事務處及土地註冊處的紀錄，核對聲明書的內容。 \n 現行的條例就少付從價印花稅，訂明買賣雙方須共同及個別承擔向稅務局繳付所欠稅款的法律責任。在政府公布有關措施後，我們知悉有專業團體關注到，若因買家的聲明失實而導致少付從價印花稅的情況，那麼繳付欠稅的責任誰屬。考慮到有關團體的意見和公平的原則，條例草案建議，如果從價印花稅是因為買家一方所作出的法定聲\n明而少付，即其後證實買家在作出聲明之時並非香港永久性居民，又或他們是其他香港住宅物業的實益擁有人，則繳付新舊稅率差額的印花稅稅款的法律責任只須由買家承擔。 \n 在擬訂有關需求管理措施時，我們亦特別關顧到香港永久性居民可能會因“換樓”而在新舊物業交替期間擁有超過1個住宅物業的情況。為處理此等情況，條例草案建議訂立退回稅款機制。舉例而言，如果有關的香港永久性居民在出售其原有而且唯一的本港住宅物業之前購入另一個住宅物業，即“先買後賣”，便須先按新稅率繳付從價印花稅。根據擬議的退回稅款機制，該買家如果在購入新置物業的6個月內，簽立買賣協議出售其原有住宅物業，並在兩年內完成其原有住宅物業的處置交易及向稅務局提出申請，稅務局便會就新置物業退回反映新舊稅率差額的印花稅稅款。 \n 在擬備條例草案時，我們已參考現行的額外印花稅及擬議的買家印花稅下給予的豁免。我們建議參照上述兩項印花稅，在特定的情況下給予豁免或退回新舊稅率差額的機制。 \n 主席，鑒於物業市場對價格變動非常敏感，擬議措施必須在公布後立即生效，以確保沒有人能夠在新措施公布後而相關修訂條例尚待通過期間從中取利。因此，條例草案建議有關措施於2013年2月23日(即2013年2月22日公布後翌日)生效。稅務局已由2013年2月23日起開始記錄所有物業交易，條例草案如獲通過，稅務局將於修訂條例刊憲後，發出補交新舊稅率差額的印花稅繳款通知書。 \n 由於樓市受到各種不斷轉變的因素所影響，包括外圍和本地經濟情況，我們必須持續密切留意樓市的發展趨勢，在有需要時對需求管理措施作出適當的調整。為了可更迅速地回應物業市場的發展，我們建議引入機制，賦權財政司司長可透過“先訂立、後審議”的附屬法例形式修訂從價印花稅的稅階，以及現有和建議的從價印花稅稅率，以便有需要時可以按市況及時作出調整。至於有關提前徵收非住宅物業交易從價印花稅的措施，其目的不只是管理需求，因此即使從價印花稅的措施隨市況作出調整，我們也不會撤銷有關非住宅物業交易的措施。 \n 在公布推出有關從價印花稅的措施後，我們曾先後與相關持份者(包括香港律師會、香港地產建設商會和地產代理監管局)會面，聽取他們的意見。我們亦已於上月26日舉行的房屋事務委員會及財經事務委員會聯席會議上，向議員簡介政策背景和建議內容。整體而言，新措施的目標獲得社會普遍支持。 \n 我們現時已逐漸看到先後兩輪需求管理措施的累積效果，近期樓市已逐步穩定和冷卻下來，短期炒賣、非本地個人和公司買家已經大為減少。然而，我們絕對不會鬆懈，會繼續密切注意市況的發展，有需要時會採取適當的應對措施，以維護香港社會的整體利益。 \n 我強調，需求管理措施絕非捨本逐末之舉，而是面對當前樓市供求偏緊的情況的針對性做法。房屋問題的核心在於房屋供應，這是不容置疑的。為了從根本解決房屋問題，政府亦已從多方面致力增加房屋土地供應。 \n 主席，我現在把條例草案提交立法會審議。在立法會法案委員會審議條例草案時，我們會盡力配合委員會的工作，就議員對條例草案的意見及所關注的範疇，提供進一步的資料及回應，以加快審議工作。我們期望立法會能盡快通過條例草案，以便為稅務局和有關人士提供徵收稅款的法律依據。 \n 我謹此陳辭。多謝主席。",
      "sequence": 48,
      "bookmark": "SP_PO_SFST_00082"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年印花稅(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2013年撥款條例草案》的二讀辯論。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "主席",
      "content": "有意在今天發言的議員，請按下“要求發言”按鈕。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "田北辰議員",
      "content": "成為第一位發言的議員，這還是我的首次。主席，不好意思，讓我先整理一下。 \n 主席，我今天的發言是立此存照。對於我的建議，在過去一星期，有部分政府部門請我“吃檸檬”，但也有不少最低限度表示願意回去研究。我希望他們是認真的，不是敷衍我們這羣立法會議員。在眾多政策局中，我最關心教育局，因為它涉及下一代和香港的前途，亦因為我深信，脫貧的唯一方法便是透過教育。然而，綜觀政府每年對教育的投資，都不能起很大的作用。政府近日回覆時所提供的數字，更引證了我去年所說，“教育貴族化”的現象正在惡化。 \n 政府規定直資學校預留學費收入的一成作為學費補助金，支援清貧學生，但政府答覆指出在73間直資學校中，只有一半用盡補助金，令清貧學生入讀直資學校的機會更渺茫。我在此申報利益，我本身是一間直資中學的校監，但清貧學生無法繳付昂貴的學費，已令他們損失了很多機會，如果連他們應有的權益也被部分貴族學校剝奪，我認為是不可接受的。 \n 假設一間學校有1 000名學生，那些用盡補助金的學校可令100名學生受惠，潛在的受惠人數可以很多。我看了數據，直資學校平均只運用八成補助金，粗略計算，即每間學校約有180名應該但未能受惠的學生，乘以73間學校，這類清貧背景的學生全港約有13 000名。這不是一個小數目。他們希望入讀直資學校，應獲編配學位，但事實卻沒有。前幾天，又有1間著名的女校轉為直資學校。這種情況如果持續，基層學生入讀這些學校的機會便越來越少。我建議政府規定沒有用盡補助金的學校撥出剩餘學額，透過自行或統一階段派位，讓更多基層清貧學生可以入讀他們心儀的名校。 \n 與此同時，實施多年的幼稚園學券制亦加劇了“教育貴族化”。在下一學年，又有14間幼稚園退出學券制，包括一些深受家長歡迎的學校，例如九龍城啟思幼稚園、民生書院幼稚園及聖保祿幼稚園等，涉及差不多6 000個學額，平均學費為3萬元，有些更高達5萬元，基層家庭的選擇越來越少。免費幼稚園教育委員會在兩年後提出15年免費教育的報告，但不知又要等多久才會落實。無論如何，政府對於“教育貴族化”的趨勢是不能袖手旁觀，應盡早紓緩這種情況。對於這個問題，我會定期追問當局，看看政府如何避免基層學生連透過讀書向上流動的機會也被剝削。我認為政府必須面對這個問題。 \n 在教育方面，我關注的另一方面是英語教育。香港的教育制度，是在浪費小朋友4歲至8歲培育英語的黃金時期。我擔任語文教育及研究常務委員會主席期間，不少專家也表示，4歲至8歲是學習外語的黃金時期。最近，盧偉國議員給我介紹了一位朋友，他出錢又出力，到學校以英語跟學生聊天，培養學生說英文的膽量和表達能力。他指出即使中學生，也要持續1年，每星期見面兩、三小時，才能稍為看見成績。為甚麼？原因是基礎不夠好，黃金時期完全浪費了。 \n 新民黨一直建議，趁這段時期盡用外籍英語教師(NET)，直接教授學生地道英語，培育以英語溝通的習慣。目前，政府推行以英語為母語的教師計劃，每間公營小學獲配1名NET，規定每星期授課最少約17小時。前線教師告訴我，大部分NET教授小一至小四，每班每星期教授1至兩次。如果說這是讓學生接觸地道英語，我便覺得有關安排是形式多於實際，只是蜻蜓點水，不能起持續作用。我們建議每間學校聘用兩名NET，即多加1名，由他們教授全校的一年級和二年級所有英文課，三年級以上才由本地教師接手。我們計算過，政府只需每年多預留約4億元便可推行這項計劃，令學生在4歲至8歲的黃金時期接觸純正的地道英語，亦可集中資源改善NET的教學成效。 \n 此外，要令下一代脫貧，我們要讓青少年有機會向上流動。所以，在此，我要談談大學資助學額的問題。新加坡政府已計劃在2015年將入讀資助大學學士學位的比率，由今天的25%提升至適齡人口的30%，但香港的資助大學學士學位比率卻仍停滯不前。我曾建議在本屆政府任期內，將適齡組別入讀資助大學的比率逐步提升至新加坡今天的25%，即4年後，香港達到新加坡今天的情況。那麼，5年後，香港的適齡學生數目會約降至65 000人，25%即約是16 000人，換言之，在未來5年，政府每年平均只需額外支出1.6億元，增加約250個資助\n學士學額，便可以達到目標。我曾向財政司司長提出這項建議，但得到的回應始終是涉及的資源過於龐大，不能成事。 \n 另一個政府必須回應的問題，是零售業的發展。我先申報，我是從事零售業的。過去10年，香港零售業空間不足的問題日益嚴重，已達發展的瓶頸。數據顯示，2003年至2012年，零售業的總銷售額由1,700億元增至4,400億元，升幅為150%，但私人零售樓宇的總存量，即我所謂的零售面積，在同期只增加了7%。在這段期間，訪港旅客數字已飆升至4 800萬人次，其中自由行佔3 500萬，零售業總額與面積增長完全不合比例。鋪位出現嚴重供不應求的情況，租金急速上升，不少數十年老字號的本地品牌，已敵不過租金升幅，相繼結業。舉例來說，不久前結業的銅鑼灣利苑粥麪專家、佐敦的北京酒樓等也出現了這樣的問題。 \n 零售業面對國際財團盲目搶鋪的競爭，把租金扯高。本地的零售商和中小企沒有可能與他們競爭，很多已被趕盡殺絕。政府儘管口說支持振興本土產業，卻只看着本地品牌因為負擔不了租金上升而相繼結業。所以，這些說話只是空談。 \n 我每次問商務及經濟發展局局長有甚麼目標和長遠規劃，他的回應我其實可用錄音機播回給大家聽：“我們會密切留意甚麼甚麼......”，“我們會作整體能力評估，並考慮有關購物方面的需求和承載能力”，大致上便是這樣。最“搞笑”的是我在上星期三向發展局詢問有關零售空間與租金升幅的問題，卻被要求改問商務及經濟發展局。當天下午，我向商務及經濟發展局提出以上問題時，商務及經濟發展局局長卻回答說要問發展局，結果把問題拋來拋去，連財委會主席也不禁要求兩位局長先行商討。政府的表現實在需要檢討。 \n 我提議政府在新界區為自由行興建一座包括酒店的大型綜合購物中心，第一，可紓緩零售租金的升幅；第二，可疏導已經非常擠迫的市區購物地點，減輕中港矛盾；第三，可加強地區經濟和增加就近就業  這是梁振英親口向新民黨說的；第四，可增加酒店房間數量。此舉是一石四鳥。我希望在本屆政府任內，梁振英最少能落實這樣的一個項目，不要再耍太極說要研究、研究。 \n 最後一點我看不過眼的，便是一直以來，公共醫療服務也不包括牙科。我曾詢問政府箇中原因，相信大家也可猜到，又是難以承擔。我也不敢說向全民提供這服務，只談最重要的長者。在目前的政策\n下，長者牙齒保健是“自己顧自己”。現時，衞生署轄下的非公務員牙科治療服務，有11間診所向市民提供牙科服務，共有36名牙醫，在過去1年服務了10萬人次，其中60歲以上的長者佔五成，即5萬人次。全港有100萬名60歲以上的長者，換言之，九成長者若非看私人執業牙醫，便是即使牙痛也不看牙醫。基層市民貧窮，他們如何看私家牙醫呢？ \n 現時，該11間牙科診所的營運成本是4,700萬元，如果它們服務一半長者，我估計這個羣體約佔營運成本的二千多萬元，即5%，如果乘以20，當局每年不用花超過5億元，便可提供公營長者牙科服務。今天，醫療服務的經常開支是500億元，上述服務只佔1%，我看不到為何數目會是龐大得令他們難以承擔。 \n 食物及衞生局局長回應我時也說是跟資源有關。雖然食物及衞生局局長目前是民望最高的官員，但他這個答案也令我對他開始有少許懷疑。希望他能好好珍惜他的民望，認真地跟財政司司長坐下來商量，看看應怎樣把開支計算好。 \n 以上是我由衷地花了心機進行監察後得出的觀察，希望有助政府完善施政。雖然我對財政預算案有很多不滿，但基於這是梁振英的首份預算案，我希望特首可以聆聽眾議員今次提出的各方訴求。我決定給政府一段時間消化，並在將來的財政預算案中逐步回應。所以，整體而言，我會表決支持《2013年撥款條例草案》。 \n 謹此陳辭。",
      "sequence": 52,
      "bookmark": "SP_MB_MT_00088"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，財政預算案(“預算案”)於2月底發表。基於香港社會充斥各種具爭議性的議題，雖然這份預算案自發表以來已讓人有少許明日黃花之感，但預算案內包含很多推動經濟發展及社會發展的建議和策略，均值得我們辯論。 \n 我今天想特別提出的，是一項在預算案內並沒有明確提出的議題，但卻對香港的發展非常重要，就是如何鞏固中產以及促進中產的發展。社會十分關注這個問題，因為我們知道在預算案發表後，亦曾有人問及財政司司長何謂中產，財政司司長回答指喝咖啡和看法國電影便是中產了。當然，中產的光譜其實是很大的，可能在灣仔吃“車仔麪”，以至前往意大利看歌劇亦算為中產；問題是，我們的財政司\n司長並無進一步討論應該如何界定中產。根據一些如呂大樂教授的學者，他認為中產應根據其職業、教育水平及生活方式來界定；也有人認為應以收入的中位數來界定；亦有人指香港的中產已消失，我們已像日本般出現M型社會，那究竟事實是否這樣呢？ \n 我準備了一些數字，要麻煩田北辰議員了。第一張圖表，我們看看住戶入息的中位數，這裏其實比較了1991年、2001年及2011年經通脹調整的數字，是用1991年的物價來計算的。我們看到2011年香港實際住戶每月入息最低的住戶(即最貧窮那些)其實較1991年減少了14%，貧窮人士是減少了的；而在1991年至2001年期間，實際住戶每月入息達到中等水平的住戶則上升了3%；而第三項觀察便是社會整體上日趨富裕。 \n 麻煩田議員拿出第二張圖表。主席，你是唸數學的，並且是一級榮譽畢業，你這麼棒，一定看得明白。我們看到紅色是2001年的住戶收入中位數字，而2011年則出現一條bell curve，即鐘形曲線，同時也會看到整條紅色線是向左移的，即高收入那邊，表示整體社會其實是富裕了的。我們再看看，藍色代表1991年，當年的貧窮人士多很多，其實現時的貧窮人士下跌了14%。既然整體社會好像富裕了，為何仍有這麼多怨氣呢？原因是富有住戶入息增加的速度較貧窮戶高很多，情況便等於貧窮住戶20年才中1次六合彩3等獎，而富有住戶則20年間中了10次六合彩頭等獎，所以社會便有怨氣了，對嗎？ \n 不單這樣，主席，還有我們這幅圖表並不包括固定資產，只包括入息而已，如果一併加入哪些人擁有或不擁有樓宇這因素，當中的貧富差距便會更大了。主席，我還想讓你看一張更重要的圖表，便是第三張，這個M字不是Michael TIEN(田北辰議員)那個M，而是我們真的有個M型社會。何謂M型社會呢？根據香港一間很大的金融機構的研究發現，如果我們比較低端、中端和高端的就業人數升幅，便會發覺我們的低端和高端升幅最多，而中端，即我們傳統的貿易、物流和專業工商服務，則升幅較低。 \n 我們有哪些領域錄得升幅呢？新增就業人士有超過七分之一進入高端的就業領域，特別是金融業；亦有許多人士進入低端就業領域，即旅遊業，因為我們的自由行蓬勃；中端就業人士，即貿易、物流和專業服務所佔的比重則下降，這點可從我們的碼頭風雲看到，為何那些碼頭工人抗爭這麼久還沒法令工資增加呢？因為這行業的盈利根本正在萎縮。至於高端的金融業，過去10年的就業人數增加了5.7\n萬，而其中加入的並非傳統的銀行業，而是加入那些與資本市場及資產管理有關的。旅遊業增加了11.8萬人；中端的貿易及物流增加的人數不足1萬，而專業服務則增加11萬。整體來說，中端吸納的勞動力佔香港的3.6%，較2007年下降了1%。多謝田議員。 \n 由此可見，在就業方面來說，香港確實出現了一個M型社會，這種趨勢延續下去，便會令中產十分不滿。正如《論語•季氏》所說“不患寡而患不均，不患貧而患不安”，為何社會整體好像富裕了，但卻有這麼多人感到不安？這便是財富分配越來越不均所致。所以，我們實在十分需要政府提出多些措施，特別是長遠措施，尤其是在教育和產業方面，以協助我們的中產發展。政府完全沒有明確提及中產在這方面的重要性，令我非常失望。 \n 讓我們比較一下美國總統OBAMA於2月發表的國情咨文。我要特別強調，我並不是一個崇美人士，但我留意到他在開首便提到中產的重要性，他開始發言後數秒便表示：“It is our generation\u0027s task, then, to re-ignite the true engine of America\u0027s economic growth: a rising, thriving middle class.”他認為有一個強大的中產對於一個社會的經濟增長很重要。接着有一句更值得我們反省，他說：“A growing economy that creates good, middle-class jobs, that must be the North Star that guides our efforts.”這就是說，就如何促進中產的發展而言，中端的就業職位不單指低增值的零售或與旅遊有關的職位，而根本應該是我們政策的北斗星。 \n 這個中產問題亦跟如何制訂貧窮線有關。我已說過，我對於政府打算採納相對貧窮線感到十分擔心，雖然政府表示設定了相對貧窮線不等於會採用它來“派錢”，因為相對貧窮線只針對入息中位數，而不計算資產，所以貧窮人數目一定會被高估。相對貧窮線的定義令貧窮人數目及經濟發展同步增減，即是說社會越富裕便越多貧窮人，中位數字越高，該水平以下的便是窮人，這樣便會出現“越扶越多窮人，越發展經濟便越多窮人”的怪現象，甚至誘使一些人放棄工作，轉為依賴綜援，損害香港固有的獅子山精神這種核心價值。 \n 雖然有人反覆強調相對貧窮線只作參考，但沒有考慮到有關貧窮線的政治意義。社會一定會有人將相對貧窮線稱為“相對扶窮線”，由此可預見社會一定會有人以這條線作為政治博奕的籌碼。我們可以留意美國是採用絕對貧窮線的，以一個四人家庭每月食物開支的三倍金額作為標準。絕對貧窮線可以避免“越扶越多窮人，越發展經濟社會\n越多窮人”的問題。我比較高興看到最近有一位學者提出，除了相對貧窮線，亦要制訂一條補助線，這才能真正找出有需要的人士，以協助他們，我認為我們是應該予以考慮的。 \n 至於中產的問題，正如我剛才所說，是“不患寡而患不均，不患貧而患不安”。社會財富集中，產業結構狹窄，樓價高企，社會流動力弱，壓力大，政府一定要以實際措施支援中產，讓他們成為社會和諧穩定的中堅力量。中產一定要有經濟基礎，政府不可以只以一次過“派糖”這種財富再分配的方法來提供協助，而是應該趁庫房充裕時，竭力改善教育的質量，擴闊產業結構，增加創業機遇及就業的出路，促成競爭力再分配，以改善社會的流動力，並且重振香港固有的獅子山精神，以免重新出現上世紀80年代戴卓爾夫人由於英國福利主義泛濫而必須推動大幅度而痛苦的改革，而令致社會動盪的環境。 \n 新民黨建議的海外獎學金計劃，便是這種競爭力再分配、機遇再分配原則下的產品，旨在培育不同領域的人才，以提升香港的國際競爭力；可惜政府騎劫了我們的建議，改成“一雞兩味”，根本改成不倫不類，將這項計劃變成改善教育，特別是幼稚園教師(“幼師”)的訓練，真是莫名其妙，因為無論是數學、科學或文學的優才，也不一定是良好的教師。如果要促進學前教育，亦不一定要栽培10個、8個海外留學生。我贊同很多教育界人士所說，倒不如撥款研究如何改善本地為數甚多的幼師的學歷，結果這項計劃成為“四不像”。 \n 有人亦批評這項海外獎學金計劃等同貶低本港大學，卻不知道擁有全球最多一流大學的美國，近年亦積極派出學生到世界各地求學，例如中國和日本等，不止是追求排名高的大學課程和學位，而是讓本土學生有更多海外鍛鍊的機會。這點對香港亦是非常需要的，因為香港只是彈丸之地，一個狹小的城市，我們的年輕人實在很需要這些海外練歷的機會，我們亦不應該限制他們修讀的科目。 \n 就我們派香港學生到海外留學一事而言，看看新加坡的情況，他們單是Public Service Commission(即政府的公務員敍用委員會)便每年設有60至80個獎學金，其他的非政府的官方機構亦設有大量獎學金，以我們在外國的一流學府所見，新加坡學生所佔的本科生學位與香港是不成正比的。特別要留意的是這些高級學府出現了一種“不患寡而患不均”的現象，即是能夠入讀這些一流學府的，多數都是出自富豪家庭或中上產，他們就讀的中學是本港的國際學校、直資學校或是英美著名的寄宿中學，令本地的中產人士，特別是中下產或財力緊\n絀的家庭，雖然他們的子女很有能力，但要到這些一流大學進修卻非常困難。因此，這項計劃其實亦有長遠協助重新分配本地財富的含意。 \n 我們亦不應該說支持一項這樣的計劃便是摑本地大學一巴掌，因為我們看看本地大學的校長、院長、教授、陳家強教授、多位局長及常任秘書長以至很多在座的議員，他們的子女在哪裏升學呢？他們是否全都摑本地大學一巴掌呢？我們亦要看看八大院校聘請的教師，特別是排名高的院校，它們所聘請的教授是從哪裏回來呢？有本地學者根本曾向我當面明言，他對本地的博士生表示，入來攻讀博士學位，不要以為一定會獲得大學聘請，因為大學為了排名，教授要國際化，須聘請許多外地畢業的博士生。所以，這項計劃完全不含摑本地大學一巴掌的意思，其實它有助長遠為香港培育一羣龐大、優秀及擁有國際競爭力的人才，以促進中產以至經濟及社會的整體發展。因此，我懇請政府重新考慮我們這項建議。 \n 謹此陳辭，多謝主席。",
      "sequence": 53,
      "bookmark": "SP_MB_RI_00089"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，剛才新民黨的葉劉淑儀議員曾批評一次過的“派糖”措施，我今天發言是想就曾俊華的財政預算案的理念，跟政府翻舊帳。 \n 要翻舊帳，便要回顧過去6年。這是第六個年頭的財政預算案(“預算案”)，過去6年(包括今個財政年度)，政府預計合共“派糖”超過2,226億元，當中採用最多的形式當然是寬免差餉，有572億元；其次是兩年前的現金派發，有360億元；寬減薪俸稅是427億元；還有注資基金，今年注資“關愛基金”150億元和撒瑪利亞基金110億元，其餘的比較少，包括曾經注資強積金85億元；電費補貼是一個新的創作項目，這麼多年來共累積180億元；代繳公屋租金88億元，綜援雙糧有112億元。政府6年來(包括今年)合共“派糖”2,226億元。 \n 另一個特點是，財政司司長曾俊華過去5年也出現一個高估赤字、低估盈餘的情況；或許應該這樣說，每年的預算案也預計出現赤字，最終卻出現盈餘，落差往往頗大。我們快速檢視一下，2008-2009年度，財政司司長預計赤字是75億元，最終有14億元盈餘；2009-2010年度，預計赤字是399億元，最終有259億元盈餘；2010-2011年度，預計赤字是252億元，最終有751億元盈餘，落差1,000億元；2011-2012年度，預計赤字是85億元，最終有737億元盈餘，大概相差800億元；\n剛過去的年度，雖然當時年度尚未完結，但原本預計赤字是34億元，結果有649億元盈餘，這是截至發表預算案前的計算，可能結帳時還不止這個數目。 \n 過去5年，政府預算案的累計預算赤字是845億元，但結果實際盈餘超過2,100億元  應是2,400億元。所以，政府過去5年繼續高估赤字、低估盈餘，或許應該這樣說，財政預算的落差十分大，說得尖酸刻薄一點，是每一次也算錯。 \n 自財政司司長由2007年開始的6個財政年度，香港累積的財政盈餘高達三千六百多億元。財政司司長曾俊華過去6個財政年度(包括今次)在如此龐大盈餘支持下，一次過“派糖”措施超過我剛才說的二千二百多億元。六年來，“派糖”金額大約佔盈餘的55%，每年也有所謂的估計赤字，最終卻有盈餘。 \n 但是，我們看看香港過去6年的整體情況。雖然大部分紓困措施說要協助低收入人士，但6年來，政府也欠缺一些長遠改善貧富懸殊的政策，只是用“派糖”措施來解決，這是治標而不治本的。 \n 我們看看一些所謂整體家庭的堅尼系數指標，年代久遠一點，2001年的堅尼系數指標是0.525；2006年是0.533，是有增加的；由2006年至2011年，數字繼續增加至0.537。簡單而言，過去十多年來，堅尼系數指標是慢慢上升，貧富懸殊繼續擴大。當然，政府曾經表示，堅尼系數只是其中一個指標，而非唯一指標。如果我們將整體家庭住戶收入按除稅和福利轉移後來計算堅尼系數，差距沒那麼大，過去10年，只是由0.47增加至0.475。 \n 主席，財政司司長在2007年時已經提及人口老年化所帶來的挑戰，但在人口老年化這個題目上，即使財政司司長5年前已經有遠見，但5年過去，財政司司長在這個所謂人口老化帶來的挑戰上，似乎沒有做過些甚麼，令人感到十分擔心。當然，在2007年時，民主黨曾經建議成立一個500億元高齡人口儲備基金，從外匯基金每年的投資收入中撥出一半作為基金的恆常收入，以支付部分因人口老年化而增加的公共醫療和福利開支。當然，當年政府接納部分意見，但除此之外，政府過去5年並沒有為人口老化方面做過實質工作。我們看到現時所謂的工作年齡(working age)人口和長者比例是6比1，20年後變成3比1，估計2033年的醫療開支，將比現在增加接近四倍。 \n 民主黨過去曾建議設立家庭照顧者的津貼制度，資助因需要照顧家庭成員而不能工作的市民。我們也曾建議一些退休保障的方法，民主黨建議設立全民退休保障制度，我們希望政府能夠降低強積金收費，成立公共信託人，研究收費上限，為一些老年人口做好準備。差強人意的是，即使財政司司長五、六年前已經預計到人口老化的情況，知道有這種情況，但過去並沒有做過任何實質工作。雖然新任特首梁振英比較着重扶貧，現時政務司司長成立的扶貧委員會，也是針對人口老化做一些工夫，但我相信仍在研究階段。政府錯失過去五、六年運用這二千多億元盈餘的機會，如果為長遠扶貧做好退休準備的話，其實已經可以做到很多工作。 \n 政府的另一個特色，便是成立很多基金。這麼多年來，政府累積成立超過五十多個基金，但公眾難以監察這些基金如何投資、如何運用，政府或多或少是有點繞過立法會的審批程序。現時政府種子基金總額超過1,000億元，這變成是政府未來推行政策的一種方式。具體舉例，較具爭議性的便是盛事基金。盛事基金今年資助傑志基金有限公司邀請英超球隊訪客。有人批評相關制度未能全面交代，例如為何接納誰、不接納誰。有些不是太大挑戰，但亦有爭議的，例如精英運動員發展基金，基金只是資助精英運動，對於其他普及的運動，例如足球、籃球及排球等都沒有資助。還有一些社區投資共享基金，基金委員會由多個建制派成員組成，或多或少有點政治分贓的色彩。 \n 此外，我們還看到一些做法是政府透過程序來繞過立法會的監察，例如金融發展局(“金發局”)和經濟發展委員會(“經委會”)，政府都沒有清楚交代它們的財政來源，只透過借調公務員作為“擋箭牌”，而這些借調的公務員，便隱藏了政府在金發局和經委會上的一些開支。我希望政府留意，接受財政監察是政府的義務，政府應該適當地跟隨遊戲規則，不要每每繞過立法會。有需要的話，政府便應該向財務委員會申請開設職位，增加人手，以應付相關工作。 \n 主席，民主黨對政府這份預算案感到很失望。這次的預算案是重複過去5年一些不同的“派糖”措施，這些技倆來來去去就是綜援雙糧、代繳公屋租金、電費補貼、減薪俸稅、寬免差餉。當然，還有過去一些不同形式的“派糖”措施，但今年比較重頭的，便是注資“關愛基金”150億元和再培訓局100億元。 \n 這種做法，正如我剛才所說，是有點繞過財政程序。當然，政府由於面對龐大盈餘，想按低將來的財政盈餘，所以便將這些原先放入政府財政儲備的盈餘撥入基金裏，作一些指定用途。 \n 我亦留意到政府在預算案有關“堅守財政紀律”下第141段中，刻意地凸顯過去這麼多年來，政府已經做了很多工作，亦表示政府已經增加了很多經常性開支；而經常性開支的增加，由1997年到現在已增加了一倍，同期的經濟增長只增加六成。政府好像想告訴我們，它幾乎是違反《基本法》。 \n 但是，我們要看實際情況。我剛才已說過，雖然經常性開支增加這麼多，但政府每年的財政盈餘仍然這麼多，究竟這是否結構性財政盈餘呢？正如我剛才所說，這不是第一次預計赤字而出現財政盈餘；過去5年，政府都恆常地出現大規模的高估赤字、低估財政盈餘的情況。 \n 主席，我最後想花一點時間，談談推廣創意產業和新產業方面。在政策上，政府今年提到如何推動文化創意產業，我們都會支持，認為是值得做的。遺憾的是，在政策上，政府在發出免費電視台的牌照上有很大的落差。2005年，政府已經開始進行諮詢，到現在已經超過36個月。但是，由廣播事務管理局到行政會議審批後，現在已拖延了兩年時間。政府如果真的有誠意推動創意產業的話，便應該盡快發出有關牌照。 \n 我們察覺到現在的情況是，政府漠視全港市民的意見，亦聽不到全港有八成多市民希望政府盡快發牌。政府在財政政策上說，要推動創意產業，但在實質措施上，則不落實發牌。發牌可以製造很多就業機會，較政府直接投資更有效益。所以，在政府這項政策上，我們感到很遺憾。立法會曾辯論過這議題，要求政府盡快發牌，政府亦overdue，落差太大了。 \n 我謹此陳辭，我們對這份預算案非常失望。",
      "sequence": 54,
      "bookmark": "SP_MB_SCK_00090"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，這份財政預算案(“預算案”)是為了配合行政長官梁振英未來5年的施政藍圖及新一屆政府“開局”的預算案。預算案在推動香港長遠經濟發展、人才培訓、土地供應、社會福利、教育及醫療等方面，均提出了不少平實可行的政策措施。與此同時，預算案亦\n回應了民建聯多項訴求，推出一連串俗稱“派糖”的一次性紓困措施，以及向“關愛基金”及僱員再培訓局各自注資150億元等。民建聯對此表示歡迎。 \n 雖然有意見認為“派糖”措施意義不大，但對於中產及基層市民而言，這亦可以紓緩他們的生活壓力。對政府而言，當有可觀盈餘時能夠與民分享，相等於商業機構在擁有龐大利潤時派股分紅，這亦無不妥。 \n 此外，民建聯要求當局在施政報告及預算案中提出設立的多個委員會，可以盡快提出推動香港經濟發展及扶貧的新措施，以及善用“關愛基金”向“N無人士”提供生活津貼，以及向合資格領取長者生活津貼的長者提供鑲牙等資助。 \n 在這份預算案公布後，一個備受批評的老問題便是指預算案“計錯數”。事實上，財政司司長在2007年上任以來撰寫的各份預算案，差不多均出現低估收入的現象，導致預算案本來預算會出現赤字或少量盈餘，最終卻變成有盈餘甚至是巨額盈餘等“計錯數”的情況。因此，不少人質疑曾司長的財政預測能力，亦懷疑當局是否刻意低估政府收入，以避免市民要求改善各類服務而帶來的長遠承擔。 \n 當然，政府曾解釋，指香港經濟極容易受經濟環境波動所影響，稅收亦欠缺穩定性。不過，不管如何，這種“有錢剩”的“計錯數”，總比高估收入、低估開支而多花錢，類似歐盟一些國家要設法“填氹”，我相信市民大眾是樂於看見前者而多於後者的。 \n 當然，政府在保持有效財政紀律的同時，亦應該就一些社會大眾有強烈訴求的範疇，作出更多長遠承擔，當中包括增加安老及醫療服務資源。隨着人口老化，政府需要在福利和醫療等方面作出更大投入。本年預算案在福利上的總支出高達612億元，當中包括新推行的長者生活津貼、長者社區照顧服務券試驗計劃，以及預留本年年底實施的“廣東計劃”。 \n 除這類現金的直接福利外，政府在長者服務方面的開支增長其實並不大。在本財政年度，政府於長者院舍及社區照顧方面的預算開支約為54億元。扣除特別增加的非政府機構行政支援及兩期社福界登記護士訓練的3億元支出後，實質增長只有5.9億元，增幅為13%。 \n 過去數年，民建聯一直要求政府訂立社會福利5年計劃，特別在安老服務方面，從而設定服務目標，並為此預留充足的財政資源，但政府卻一直拒絕這項建議。政府其中一項理由是根據現有編訂政府財政預算的做法，每年的財政開支設有上限，各部門必須互相競逐這些限定資源，而不能為某部門事先預定5年的財政開支。 \n 這種編製預算的方式，導致部門缺乏較長遠的規劃。如果該年的財政狀況較寬鬆，該部門便可以多做一些；如果撥款較手緊，部門便做少一些。這種做法根本難以解決例如長者院舍短缺等長期問題，而且還有一個很大的弊端，便是由於沒有及早籌劃，往往會因為計劃準備不足而無法落實，當年的撥款最後沒有動用，變成有錢用不到在急需的地方上。 \n 我想舉出兩個例子。在2012-2013財政年度，社會福利署計劃增加護養院宿位，結果有165個買位未能投入服務。此外，原計劃增加的225個日間護理中心名額則只能做到110個，連目標一半也未能達到。 \n 為避免上述各種弊端，並在財政資源上配合安老服務的長遠規劃，民建聯建議政府應該設立安老服務基金，預留資源以作長者院舍及社區照顧的中、長期規劃，以有效縮短各項服務的輪候時間。 \n 除安老服務外，民建聯認為另一種急需改善的財政預算模式，是醫院管理局(“醫管局”)下的聯網資源配置方法。醫管局現時按每區人口計算，人均撥款較少的聯網，醫療資源及人手不足的情況便特別嚴重，因此各項服務的輪候時間亦特別長。以新界西為例，每千名人口的病床數目只有2張，遠低於港島西或九龍中的6張。政府應該特別加大新界西及九龍東這些醫療資源短缺區域的撥款，或容許跨聯網就診，從而使這些區域的居民可以公平得到應有的醫療服務。 \n 我想在此舉一個例子。我近日探訪了一名80歲的老人家，他因為胸痛，家人便把他送到深水埗一間醫院就診。他出院後告訴我，在醫院中連續30小時沒有醫生看顧，亦沒有食物，經受30小時等待的煎熬。即使他在醫生巡房後急急求助，醫生亦只是把他的“排板”取走，其後亦沒有折返告訴他任何資訊。大家試想想，在這種情況下，我們的醫療服務是否需予改善呢？我亦希望政府認真考慮。 \n 此外，隨着香港的人口撫養率由去年一千分之三百三十的歷史性最低點開始回升，加上香港人口老化問題日趨嚴重，意味着香港的人口紅利日漸消失。因此，當局必須設法解決香港日後勞動人口不足的問題，例如推行彈性退休年齡，或研究放寬某類職業的法定退休年齡，避免因勞動人口不足而影響香港的經濟發展動力。 \n 與此同時，雖然香港目前的經濟尚算暢旺，但香港的外圍經濟發展正面對歐、美、日新一輪量化寬鬆措施，以及東北亞“地緣政治戰”所帶來的巨大風險。當局必須密切注視有關風險對香港經濟的影響，一旦有關風險對香港的實體經濟造成損害時，當局必須做到“該出手時快出手”，避免重蹈1998年亞洲金融風暴的覆轍。 \n 一年一度的預算案經兩天的辯論後，即將由本會表決通過，但現時卻有數位議員就預算案提出近800項修正案，計劃打“拉布戰”。我在此必須指出，預算案與政府其他議案或法案不同，政府其他議案或法案被“拉布”，最多只會令有關議案或法案推遲生效或無法生效。不過，預算案涉及政府開支，如果預算案無法於下月完成三讀，臨時撥款決議案所預留的政府開支亦會用完，政府在6月份開始便會沒有開支，屆時所有民生福利措施、公務員及由公帑支付四十多萬名人員的薪酬將受影響，對香港社會造成的衝擊將會是無法估計的。 \n 因此，我呼籲有關議員不應該因為想“出位”及一己的政治私利，而為香港社會帶來巨大的社會及政治危機。我留意到泛民陣營的議員已經與這些不負責任的行為劃清界線，但民建聯希望泛民政黨可以支持修改《議事規則》，避免類似事件發生。我們昨天舉行議事規則委員會會議，我很高興聽到梁家傑議員表示願意在會議外再與我們商討，看看《議事規則》有哪些地方可以再作研究和修訂。 \n 同時，我們亦希望大會主席可以按照《議事規則》及時採取合理而必要的措施，處理大量瑣屑無聊及無意義的修正案，包括合併修正案內容、好好安排討論時間，而不是展開一場沒完沒了的“拉布戰”。我們希望可以終結這場“拉布鬧劇”，避免香港社會出現動盪、避免市民的利益受損，以及避免立法會的形象、認受性和支持度繼續下降。 \n 我謹此陳辭，支持《2013年撥款條例草案》。",
      "sequence": 55,
      "bookmark": "SP_MB_TYC_00091"
    },
    {
      "title": "毛孟靜議員",
      "content": "我知道前廣播處長張敏儀今天會前往香港電台，講解何謂編輯自主。由1997年至今，香港傳媒的自我審查情況已很清楚呈現在大家眼前，政府根本無須出手，至今甚至並未特別制定任何新法例，藉以箝制傳媒。雖然當局曾嘗試把偷拍行為刑事化、制定私隱法等，但都未得要領。到了最近，終於有一位高官實實在在地向大家作出示範，說明政府官員原來可以出手，原來只要他身為高官，便可在編輯自主這問題上操生殺大權，決定你應做和不應做些甚麼。 \n 如果是一間私營機構如報館或電視台，尚可斟酌那是一盤生意，對於如何處理其新聞、廣播或報章的內容，它有其編輯自主和編採的權利。如果真的很不喜歡其取向，那並不打緊，只要罷看那個電視台或罷買那份報章便可，但現在要說的卻是香港電台。我原擬提出的一項修正案，是要求把現任廣播處長鄧忍光在未來1年的全部薪酬和福利撤除，因為他已無資格領取這份薪酬。他以公帑，以來自人民的金錢向人民示範了甚麼是外行領導內行，而他的外行之處卻純粹是指新聞方面，對於履行政治任務，他可說是非常內行，而且做足了政治上需要他做的事情。 \n 主席，我打算撤回這項修正案，但不是現在，而是稍後撤回，原因在於“拉布”。泛民的基本態度是以撤回修正案來表明反對今次的“拉布”行動，但卻很擔心和廣播處長有關的事件又應如何處理。不過，范國威議員無意撤回他已提交的修正案，而當中正有一項修正案和我原擬提出的一樣，要向鄧忍光“開刀”，撤除其全年薪酬和福利。所以，待稍後審議范國威議員的修正案時，我會再次就此發言。 \n 剛才有議員的發言令我非常反感，他說“拉布”的議員純粹是想“出位”。我認為不論你是否同意他人的選擇，但眾所周知，“拉布”是一種國際公認，合情、合法也合理的議會手段。大家有權不同意這做法，但不應侮辱他人，尤其是由梁國雄議員提出的修正案。在這議會內，我認為大家應彼此尊重，同意的便參與，不同意的大可不參加，使用這些字眼作出批評，是極具侮辱性的。 \n 主席，談到新聞自由，我很遺憾在整份財政預算案中，竟完全沒有提到新免費電視台牌照的事宜，有關牌照往哪裏去了？一切彷彿從來沒有發生，大家都不再提，只管談論自己的事情。整個社會對於亞洲電視有限公司(“亞視”)的批評，其實已無須細表，大家都知道出了甚麼問題。至於電視廣播有限公司(下稱“無綫”)，最近也發生了很傷害大家感情的事情，希望無綫會就此再作更清楚的解釋。為甚麼明明\n已就“新聞透視”作出節目預告，表示會播放探討碼頭工人辛酸的報道，但卻臨時取消？主席，我並非單憑報章的報道胡亂作出引述，並要求官員立即作出回應，而是確曾切實向無綫新聞部的現職員工作出查詢，且獲告知他們事實上是有自我審查的“傾向”。這話已留有餘地，因為我們也不想說得太過明白，徒然傷害大家的感情。於是有人作出結論，表示無綫只是有很多觀眾收看的亞視而已。 \n 大家或會說無綫是商業機構，正如我剛才所說，不喜歡的大可罷看，這是事實，但別的選擇都是收費電視，那麼叫基層市民怎麼辦？有錢人和中產人士大可選擇付錢收看有線電視或NOW電視，但在一個文明社會，一個這麼現代化的社會中，免費電視是很基本、市民理應享有的服務，甚至可以說是一種福利。提供新的免費電視台服務，可讓基層市民享有更多娛樂，但他們現在真的無從選擇。此外，我們一再指出，這亦可為創作人員，尤其是年青人提供更多出路和機會。香港演藝學院每年培養那麼多畢業生，還有很多就讀新聞系的學生，如果政府能全數發出3個牌照，他們將有更多出路，這不單是普天同慶，而且絕對有助刺激香港的經濟發展，以及促進本地人才培訓。 \n 眾所周知，英語在年青人求職路途上極具關鍵作用，很多年青人皆明言，每一次面試都令他們感到膽怯無比。最令本地大學畢業生擔憂的是，旁邊那一位在英國留學後返港，另一邊則坐着一位美國華僑，前面的一位則是本地國際學校的畢業生。每次面試，十居其九是以英語進行，這實在令他們深感恐懼。 \n 其實，他們的英語水平並不是那麼低落，但我得向現時在席的教育局局長指出，我們的英語教育事實上是失敗的。這並非你個人的錯，而是早已埋下禍根，尤其是1997年以來，自回歸伊始便已提出要推行甚麼母語教學，但那10年母語教學卻有如10年浩劫。如果局長與我私下交談，相信可能也會有少許同意我的說法。我們的英語教育真的很失敗，而我反過來並不同意新民黨的說法。我們在聘請公營中、小學的外籍英語教師方面，每年耗資差不多7億元，無論是醫療、房屋津貼以至來回機票，外籍英語教師所得的福利均特別多。假設在一所學校內聘有外籍(即native的)英語教師，那對本土教師而言意味了些甚麼？為何要有此安排？ \n 以名校的師資而言，根本沒有需要聘請外籍人士教授英語，好讓其學生能把英語說得更加流利。此舉並不能收錦上添花之效，因為傳\n統名校並無需要採取這些措施。可是，對於傳統的本地學校來說，它亦不能做到雪中送炭，因為當中根本存在重重隔膜。有外籍英語教師曾告訴我，在本地學校任教的生涯其實非常寂寞，因為其他教師甚至不會和他們一起吃飯，以免因遷就一人而要在飯桌上全程以英語交談，但政府卻為此花費了數以億計的金錢。 \n 有人說4歲至8歲是兒童學習英語的黃金時期，但我並不認為一定要由外國人教授英語，難道師從“紅鬚綠眼”的便會更加高級？這簡直就是變相崇洋，兼且侮辱本地師資。兒童最重要的是要學習放開懷抱，如果要讓子女在良好的本土師資下學習，便更應以相同的資源訓練更多教師，教導他們朗讀A for Apple，即是蘋果；B for Boy，意思是一個小男孩，為何反而要在香港製造這樣的一種整體現象？香港是一個具有150年殖民地歷史的地方，現已成中國領土，為何還要給人一種感覺，以為要學好英語，便一定要由外國人教授才算高級、穩妥及合乎英語習慣，而且如真的要訓練這方面的師資，便必須另外付錢往外國學習？相信大家也有留意那一筆供人往外國受訓，然後回港教授英語的開支，為何我們竟會有這樣的教育趨向？ \n 香港考試及評核局(“考評局”)的嚇人之舉，亦有需要一提。最近的DSE英國語文科考卷中出現了一些非常艱澀的生字，當中數個生字連教授英文的我，當年也要在大學畢業後才學懂。例如“labyrinth”(意即迷宮)、“extrapolate”，後者甚至需要費一番唇舌作出解釋，大意是基於事實預計的一些數字；還有甚麼“hedonism”。有云考生可根據文章的上文下理，猜想得到是甚麼意思，但這卻會為學生帶來挫敗感。試問在應考時碰到這麼多不認識的生字，叫他們如何作答，他們又豈會不被嚇得發抖？考評局竟以這種方式考核本地的中學畢業生！這些如此艱澀的生字，全是由現正任教的教師提供，且共有12個之多。我不會在此逐一讀出，但卻可由此看出香港的教育制度是多麼的畸型。 \n 為何人人都說最好讓子女入讀直資學校，否則便要找一所國際學校，如果連國際學校也沒有學位，便要送他們往外國留學，究竟當中發生了甚麼事？說到底，最重要的是要學好英語，那麼難道不能在本地教授英語？的確不能，原因源遠流長，正是因為有人助紂為虐，令香港的教育制度淪落至現時這種狀況。 \n 主席，我還有另外一項修正案，但因為我相信作為一個聯盟的成員，實在應少數服從多數，而不能自覺獨當一面，對其他成員的做法持否定態度，所以既然大家同意撤回修正案，我也要這樣做。在我原擬提出的兩項修正案中，第二項修正案是和動物權益有關。 \n 漁農自然護理署(“漁護署”)在3年間殺掉了3萬隻動物，這兒所說的是用於人道毀滅方面的支出。我不是說完全不可對動物進行人道毀滅，如果真的有些貓狗已病入膏肓，無可救藥，為了免除牠的痛苦，當然得讓牠安樂死。不過，聽說有些施行人道毀滅的方法也可以相當殘忍，我要繼續就此向漁護署作出追究，但涉及這方面的150萬元開支，撇除逼不得已的人道毀滅行動，卻實在應改為用作拯救生命，而不應用作進行人道毀滅。我希望漁護署在這方面不要過於剛愎自用。 \n 我今早才能聯同食物及衞生局副局長陳肇始教授和民間團體的代表，與漁護署官員舉行會議。這次會議令我確切感到漁護署不僅抱持傳統的官僚態度，這自不待言，而且對於已決定的事情可說是毫無轉圜餘地。署方只會試圖說服我們，如不能成功便就此完事，因其奉行的一套已是金科玉律，他們也只會照樣行事。既然如此，為何還要進行諮詢？署方簡直是承繼了整個政府的假諮詢文化。 \n 今年這份財政預算案有很多地方均未能盡如人意，對基層的幫助是一例，全民退休保障則更加不用說，而梁國雄議員正是為此而要“拉布”。主席，我認為今年的財政預算案完全沒有遠見，很多委員會亦只流於在政治利益上“分豬肉”，所以我對今年的財政預算案非常反感，並表示反對。多謝。",
      "sequence": 56,
      "bookmark": "SP_MB_CM_00092"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，在2月27日，財政司司長曾俊華一如以往般公布他所謂新的財政預算案(“預算案”)。這份預算案跟以往那些一樣“三幅被”，了無新意。不過，當中有一個極大發現，就是司長告訴我們何謂中產。在香港要找到一個“飲紅酒，看法國電影”的中產，相信應該很困難。當然，如果是年薪數百萬元且居住於壽臣山，便真的有條件“飲紅酒，養番狗”。但是，對於香港大多數的貧苦市民、需要在夾縫中生存的市民，甚至所謂的中產，這是個極大的侮辱。 \n 財政司司長自2007年首次上任至今，擔任此職已超過6年。讓我們看看他在這數年的往績：2008年的預算案，估計赤字74億元，結果盈餘14億元；2009年的預算案，估計赤字390億元，結果盈餘259億元；\n2010年的預算案，估計赤字252億元，結果是破紀錄的751億元盈餘；2011-2012年度，預計盈餘39億元，結果是737億元；2012-2013年度，預計赤字34億元，結果是盈餘648億元。任何一個人擔任財政司司長多年，即使“斷估無辛苦”仍作出這樣子的估計，其實應該沒有顏面再留任。 \n 然而，最令我們失望的是，政府既有大量盈餘，亦有大量需要推行的改革，包括稅務改革、改善香港經濟、增強競爭力、改善醫療服務、增加教育撥款及學額，以及為市民設立長遠的退休保障等，但卻全部“交白卷”。這樣的態度及表現，確實令大多數納稅人╱香港市民大失所望。 \n 貧富懸殊是香港面對的最大問題。雖然政府成立了扶貧委員會，並由政務司司長負責牽頭，但政務司司長給我們的感覺卻不像要解決問題，似乎是想解釋這個問題，包括她已經出了“口術”，表示會制訂貧窮線，只是並非國際公認的貧窮線。她提到堅尼系數，表示如果加上所謂的“屋宇津貼”便不應高達0.537，而應該是官方所指的0.475。她企圖用一些數字遊戲來美化一個醜陋且令香港人極之傷痛的現象。 \n 加上這數千億元的盈餘，香港原本是絕對有能力作出前瞻性的財政預計，可是結果卻令我們大失所望。這是今屆政府第一份預算案，我們審視其就未來5年所作規劃，但聽下去感到相當心寒。預算案所提出的，只是重複過去數年的做法，由曾蔭權當行政長官至今，我們看不到預算案有任何新改變，唯一的是有更多的基金“出籠”，有更多由“左袋”撥到“右袋”的做法。第一，雖然有數百億元的盈餘，表面上卻說沒有盈餘，已經花光。第二，方便了很多政府官員繞過立法會或企圖繞過立法會做不同的工作。對於現時撥款150億元給林鄭月娥女士推行“關愛基金”，我們笑指這可能是她的“民望基金”。如果有人再說她有機會更上一層樓，我相信財政司司長也出了很多力。難怪當他發言後，林鄭月娥女士便說  很少香港人、很少立法會議員或很少人會這樣說  她第一個要感謝的人便是財政司司長。 \n 在這些官員互相稱讚的掌聲外，我們還看到甚麼呢？我們看到財政盈餘無法讓很多基層市民有任何得益。政府最擅長的便是給予“一次性津貼”  這也不是第一次  例如代繳兩個月租金、1個月綜援、電費津貼、撥款1億元給食物銀行等，這些其實都是“整色整水”的行動，實屬杯水車薪。 \n 為何“關愛基金”需要150億元解決眾多問題？原因是香港有很多深層次的問題其實是應該通過一個常設的、政府已行使的政策來改善及解決。政府當年看到一些大到不得了的財團擁有大量資金，胖得連襪子也穿不上，便建議設立“關愛基金”，政府注資一半，大財團亦注資一半，一方面既可紓解民怨，另一方面也可以令政府有更多錢，這基金可能分分鐘成為有意參選特首人士的“民望基金”。 \n 可惜，“人算不如天算”。今天的地產商雖然賺到富可敵國，但仍然不給政府面子，不會再注資，導致這個讓大財主“澆水灌熄民怨”的方法行不通。政府便強將其看管的納稅人稅款注資下去，把這個扭曲的現象、一些不合理的事情常規化。這做法令我們大失所望，因為我們所要求的財政政策，肯定不是“左袋”撥“右袋”，只是製造很多個基金卻無法真正長遠解決問題的政策。 \n 財政司司長除了管理財政外，還有另一個責任，便是增加香港的土地供應及改善房屋問題。今屆政府在吹噓一番後告訴我們，公屋單位仍舊是增加數千個，居屋興建量仍舊和上屆“貪曾”政府一樣。這是個甚麼政府？這政府如何尋找土地解決我們的問題？試問我們如何可以“收貨”呢？我們是否沒有能力解決這些問題呢？政府現時有十多萬名公務員，有七千多億元財政儲備，加上外匯儲備合共超過26,000億元，是一個大得無法形容的機構，但政府卻表示沒有能力解決這些問題。 \n 國際貨幣基金組織已經表示，香港的樓價問題需要處理，而土地儲備問題同樣需要處理。當然，政府最愛說甚麼長遠房屋政策，但如果我們繼續跟隨這項長遠房屋政策，包括開闢所謂維港以外的土地、溶洞等“花招”，大約要等待十年、八年後才可以有房屋居住。但是，現時每年數以萬計需要樓宇的人、新畢業的學生、每年5萬名以上的新註冊結婚人士，他們要到哪裏居住呢？政府有否考慮過呢？ \n 我們對政府感到失望，並非只就數字而言，而是因為整體的預算案欠缺前瞻性。很多商界人士也說，我們再不能依靠“炒”，無論“炒”樓、“炒”股票也不好。但是，政府做過些甚麼可讓香港的競爭力、營商環境有更實際的改善呢？最低限度，連我們希望的“改善大專教育”也做不到。這麼多年來，資助大專教育的學額沒有真正具體增加，副學士課程製造了很多令我們傷感的故事，學生的家庭傾家蕩產，借錢讓他們讀完副學士後，卻無法銜接學位課程，即使可以銜接，可能也\n要依靠外國一些所謂學校  我也不想說是學店  這種做法能否改善香港的人才培訓呢？ \n 我們看看教育局今年的撥款，其中4,800萬元用於資助尖子就讀一些包括英語或幼師課程，這簡直是貽笑大方。我們有超於學額十多倍的學生等候入讀教院的幼兒學位，可是政府並沒有增加學位；政府可以提供很多這方面的學額以改善現時的師資培訓，但政府卻沒有這樣做。現時的建議可能只是因應一些政黨的要求而做樣子，不過政黨也不會多謝當局，在政府提出建議後也不會說一聲多謝，因為全都行不通，政府只是枉作小人。 \n 至於醫療方面，雖然2013-2014年度的醫療開支高達490億元，較2012-2013年度增加了27億元，但其實相對於一直增加的老年人口，以及有複雜需要的疾病，這增幅仍然是不足夠的。舉例而言，大嶼山醫院將於年內投入服務，但由於資源不足，開始的時候連24小時急症服務也無法提供。 \n 在藥物名冊方面，政府的做法令我們感到相當沮喪。政府表示今年將額外撥出4,400萬元，用於治療癌症或化療藥物。大家聽到4,400萬元，覺得金額好像很大，但一個標靶治療一年便要48萬元，如果每名病人需要使用24萬元至48萬元，這4,400萬元只能補助大約100至200名病人。這讓我們覺得，這個政府最擅長的還是使用一些望梅止渴的方法處理問題。 \n 政府說為了幫助殘障人士，今年將會增加3,500萬元，提供145個宿位和145個日間訓練名額。但是，根據現時這些訓練名額的輪候時間，即使輪候10年也無法輪候得到。這令我們明白，所謂的三千多萬元或六千多萬元的名額，其實是另一次的櫥窗粉飾，對於等候名冊上數以千萬計的家長和家庭而言，政府是再次摑了他們一巴掌。 \n 政府雖然說要動用80億元重建葵涌醫院，但對於很多精神病患者來說，他們現在連有需要的藥物也欠奉。由於藥物名冊的緣故，有很多藥物政府也沒有向他們提供，寧願要他們服食一些副作用較高，但價錢較便宜的藥物。如果大家不相信，可以到葵涌醫院或青山醫院走一走，那兒仍然有很多病人無法得到足夠的藥物照顧。很多精神病康復者由於服食一些較便宜的藥物，在見工時只要一開聲說話，僱主便已經知道他們有可能是精神病康復者。政府這些如此短視的做法，令我們大失所望。 \n 很可惜，司長又一次離開會議廳，不再聆聽議員的發言。我想在這裏說一個故事。孟子的《齊桓晉文之事章》說了一件事，齊宣王向孟子請教治國之道，孟子問他是否相信一個人有能力拿起百鈞的重物，卻拿不起一根羽毛？如果用這個故事來比喻香港，情況也十分相近。我們的政府有七千多億元財政儲備，外匯儲備有7,340億元，外匯儲備和財政儲備合共超過26,000億元，財政儲備等於每年生產總值的36%或超過23個月的開支，而我們的要求只是簡單至開展全民退休保障計劃、種子基金500億元，但政府卻寧願坐在這裏(計時器響起)......完全不理會......",
      "sequence": 57,
      "bookmark": "SP_MB_KKK_00093"
    },
    {
      "title": "主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "郭家麒議員",
      "content": "......我對這個政府絕對失望。謹此陳辭，多謝主席。",
      "sequence": 59,
      "bookmark": "SP_MB_KKK_00095"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，在這份財政預算案中，食物安全和環境衞生政策範疇的總開支約為58億元，較去年增加2.3億元，增幅約4.2%，民建聯對此增幅表示贊同。不過，食物安全、環境衞生與市民健康息息相關，我們希望政府能在這方面投放更多資源，提升市民的生活質素。因此，我將會就食品通脹、H7N9禽流感及街市衞生和街道清潔這3方面作闡述，希望政府加以改善，保障市民的日常生活和健康。 \n 首先，近月通脹問題再次升溫，衣、食、住、行的各個環節都加價。2月份通脹率更升至4.4%，是去年7月以來最高，較1月份的3.1%明顯上升  政府開支的增幅又有否達到這個水平？其中食材加價對市民影響最大。以蔬菜為例，芥蘭、菜心的零售價較半個月前上升了一倍至28元1斤  我要強調是上升了一倍，而不是4.4%  “白菜仔”的售價更高達32元1斤。有菜販告訴我，這陣子廣東連續數天下大雨，預料香港市民還要多捱一會。不過，這可能只是個別事件，我要提出另一點意見。 \n 除了蔬菜加價，牛肉的加幅也很厲害。自去年至今，內地輸港活牛批發價已加了7次，新鮮牛肉的零售價更升至150元1斤。我上次在這議事堂裏發言時牛肉的售價還是100元1斤，怎樣說也已增加了50%。現時很多市民也有感牛肉貴得太厲害，實在無法負擔。一般“師\n奶”  不好意思，我經常稱呼我母親為“師奶”  家庭主婦們想弄一味菜心炒牛肉也要“煎兩條紅衫魚”，即是要花上200元，她們只好改用冰鮮牛肉或其他肉類。 \n 其實，對於牛肉價格的問題，我們已討論了很久。由於近年內地大城市的消費力上升，內地本身也有搶購活牛的情況，以致很多牛場也不太願意售賣活牛給香港。加上香港只有一家活牛供應商，如果供應商有任何供應上的延誤，例如發生雪災或壞車事故等，活牛供應量便會即時減少，牛肉價格自然會飆升。 \n 故此，政府應研究投放資源，開放內地活豬、活牛供港的市場，引入更多供應商，通過競爭來平抑價格。此外，政府亦應該優化“存欄制度”和“買手制度”，並減省供港活豬、活牛的檢疫程序和檢疫費用，作適度介入，以確保供應鏈能順暢運行。 \n 我們亦希望政府能提供政策支援，協助更多香港禽畜從業員到內地發展，利用他們本身的技術，並帶着他們的理念及熱情，成為內地供港的活豬、活牛供應商，令香港的農業可以持續發展，穩定香港食品的供應和價格。 \n 主席，在內地，H7N9禽流感的疫情已由華東蔓延至華中及華北一帶，確診的病例亦上升至77宗。雖然現時疫情並未對香港構成直接威脅，但我們仍須密切關注。所以，政府除了必須小心評估疾病擴散的風險外，還要與內地相關部門密切交換衞生情報，以掌握病毒特性，以及投放資源於3方面，做好邊境和源頭的防疫工作。 \n 第一，政府應加強對內地進口家禽的檢疫。雖然政府已在文錦渡對進口雞隻進行H7禽流感快速測試，但政府必須在測試結果發出後，才可以讓已確定是沒問題的雞隻流入市面，以確保市民安全。當然，除了進口的雞隻外，我們也要加強所有供港雞場的檢疫和關口清潔工作，避免家禽將病毒帶入香港。 \n 第二，H7N9禽流感的懷疑傳播途徑之一是候鳥。因此，政府應加強宣傳，提醒市民不要接近和隨便餵飼野鳥，以及教育市民如發現野鳥應如何處理，提高市民的衞生意識，防止H7N9禽流感在社區擴散。此外，政府亦應做好防範候鳥傳播病毒的措施。我們昨天曾與高局長談過，他表示人類感染H7N9的途徑主要是家禽，而家禽感染H7N9的主要途徑是候鳥。所以，我想在此提出，政府應研究增加資源，在這\n個範疇做工作，包括在長沙灣臨時家禽批發市場加裝防雀網或採取其他防疫措施，例如加強清潔，尤其應加強清潔野鳥聚集的地方如濕地公園，或學校、老人院和醫院等有大量抗疫力較低人士聚集的地方。 \n 第三，政府必須密切留意病毒“人傳人”的風險，做足應變措施，包括要做好對入境人士的監測及控制。除了紅外線體溫檢測，政府是否也應加派人手抽查入境人士的體溫呢？當局還應加強宣傳，提醒任何入境人士如出現呼吸道病徵或不適，必須求醫和戴上口罩，以免出現“人傳人”的危機。 \n 至於業界，自上次H5N1禽流感以來，其實業界已投放大量資源和心力，按照政府要求，做好嚴謹的生物保安措施，包括疫苗注射、設置防雀網、定期消毒清潔等，這些措施都是由業界自行承擔費用的。因此，近年本地爆發禽流感的風險已非常低。當然，為了強化現時本地雞場的防疫設備，我認為政府有必要修改於2006年修訂《公眾衞生(動物及禽鳥)(禽畜飼養的發牌)規例》之後所制訂的搬場指引。因為在現行條例下，業界無法搬遷飼養場，在現時的經營環境下，業界朋友不能一邊養雞，一邊同時改善生物保安。我們希望在新場地做好嚴密的生物保安後才遷進去，這樣才能長遠打好這場硬仗。 \n 在過去30年新發現的傳染病中，有超過七成是由動物傳給人類的，例如H5N1源自禽鳥，繼而傳給人類，SARS也是源自蝙蝠。可是，香港過往從沒有進行養殖學及動物病學的相關研究，因此，每當爆發疫症，追查源頭及防治總是非常困難。如果只待有事發生才想辦法，在疫症爆發時才處理，已經太遲。政府實在應該行前一步，投放更多資源於漁農業及動物病學的相關研究上，並設立漁農業綜合研究中心和大學的獸醫學系，將研究範圍擴展至包括食物安全、公共衞生、動物疫苗、動物飼養學等範疇，以找出更多預防疾病傳播的方法。現時雞場用來防範H5N1的Re-6疫苗是哈爾濱製的，我們期望香港可成功研發出一種Re-10疫苗。 \n 第三是街市衞生及街道清潔。自SARS一役後，市民的公共衞生意識普遍有所提高。但是，10年時間過去，政府和市民的衞生防疫意識開始減弱，社區的衞生工作亦變得相對鬆懈。為有效防範H7N9禽流感的傳播，政府應該改善街市衞生和街道清潔。 \n 儘管現時街市每月都有休市清潔日，規定所有售賣活家禽的街市檔位和新鮮糧食店暫停營業，並須徹底清潔和消毒，但檔販的防疫意\n識仍然不足。故此，政府一方面應加強巡查街市，確保檔販遵從署方的指引和相關規定；另一方面，當局亦應加強清潔，例如增加每天清潔街市的次數，並用高壓槍以熱水和消毒劑進行清潔，投放更多消毒裝備，確保街市的清潔衞生，減低疾病傳播的風險。 \n 至於街道的清潔，與街市可能也有相同之處，簡單而言，便是應增加人手、增加培訓、增加清掃街道的次數。除了這些措施外，政府可以研究舉行全港舉報衞生黑點運動，由市民向食物環境衞生署(“食環署”)提供環境衞生黑點，並要求食環署制訂服務承諾，在接獲市民舉報後，該署必須在限定時間內處理妥當。為何要制訂服務承諾呢？政府可能會說他們已有一套相關的規矩，然而，在這個關鍵時刻，能否把服務提升呢？我希望政府在這方面作出考慮。 \n 據我所知，食物及衞生局局長高永文早前表示，當局會在月內  甚至日內  與各階層合辦全港清潔運動，政府官員亦會親身“落場”。其實，早在今年年初，民建聯已發起衞生黑點巡查行動，發現了百多個衞生黑點，並轉交有關政府部門跟進。在上星期日，民建聯亦發起全城清潔大行動，由民建聯主席譚耀宗親自帶領其他民建聯議員到區內的衞生黑點進行清潔，以起示範和宣傳作用，呼籲市民由自己做起，保持社區環境清潔和衞生，此推動全城防疫。就此，民建聯十分希望政府可以快點行動，帶頭推動全港清潔運動，並多加宣傳和推廣，喚起市民對環境和個人衞生的關注，防範禽流感在香港爆發，避免影響市民及漁農界的整體發展。 \n 主席，我謹此陳辭。",
      "sequence": 60,
      "bookmark": "SP_MB_SH_00096"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，對於這份財政預算案(“預算案”)  可惜財政司司長不在席，而我也不想響鐘召他回會議廳，但我十分希望能與他溝通一下  坦白說，這份預算案是新瓶舊酒。我之所以希望財政司司長在席，並非表示局長不OK，但他始終是一個負責的司長，我希望在理念上跟他進行討論。在他來說，這是他的第六份預算案，仍然是新瓶舊......即舊酒舊瓶，嚴格地說，也不是甚麼新瓶，顏色也差不多。他並沒有面對現時整個社會的呼聲和現實，很多時候，在宣讀預算案前，他用了很多方法吸引注意，有時是動漫，有時是親自表演等。雖然他聽取了意見，但我覺得他站出來總是強調量入為出，令我們有時候聽到也感頭痛。到現時為止，我們的儲備非常豐厚。 \n 主席，究竟香港的財政是否只要維持“大市場，小政府”？是否要保住地產、金融，保住數個大財團、大家族，香港便可以保持下去呢？我們還要收多少份  我不知道下任財政司司長是否由他擔任  這類東西呢？嚴格地說，我覺得我們回歸已第十六年了，究竟我們怎麼辦呢？社會上亦已出現很多深層次問題，並非現時政府採用一些短期、短視的政策可以改善的，而是需要政府夠膽量，拿出氣魄，逐一衝破困難。 \n 各位，我相信，大家覺得我發言的內容很熟，我由以往當議員說出這些問題至現時成為新議員，仍然指出情況並無改變，仇富情緒十分嚴重。貨櫃碼頭工人方面，除了有關HIT長期刻薄工人外，HIT背後的“和黃”或李氏家族，由於很多人對他們有意見，才會引起工運和社運燃燒熾熱，這是政府要思考的問題。現時社會貧富懸殊，討論了這麼多年，由不承認到承認，至現在的特首，這個情況只會惡化，因為他們並沒有針對問題加以解決。正如葉劉淑儀議員提到的“M型”社會，其實早已出現了中產下游化的問題，我們的情況較日本  日本有一名作家寫了一本書名為《中產下游化》  我已不知說了多少次，由我從前擔任議員時已提出，我們現時的情況是繼續惡化，繼續中產下游化，這隊伍的人數已越來越多，而中小型企業(“中小企”)的經營環境  “田二少”剛才亦提到，他從事零售業也清楚  所有中小企，如果是與地產項目及租金有關的，均發出了非常大的怨言。 \n 以我站在勞工界來說，我現時跟工商界接觸，覺得跟他們有一個很大的共通點，儘管他們為最低工資、標準工時而爭拗，但最終他們也認為租金是最貴的，是中小企在經營上出現困難以致結業的一個罪魁禍首，這情況並不是新的。所以，現時政府或中央政府要研究，為何香港的反政府情緒這麼嚴重？為何仇富情況這麼厲害？為何會有一些反地產霸權？我覺得香港政府及中央政府也要認真研究，不要以為單是傳媒便可以造成今天的狀況，嚴格地說，正如我們的年青人(即漁農業界的“阿何”)剛才提到，他媽媽去買餸菜，買雪藏牛肉，加上紅衫魚，也要200元；200元已很富裕了。 \n 坦白說，現時出現這麼大的怨氣，如果政府仍採用一些短視、短線及短期的解決辦法，只懂頭痛醫頭、腳痛醫腳，一旦有人大聲疾呼或作出少許動作，我相信政府無法應付，特別是梁振英在競選時自詡很有魄力、十分有決心處理這些問題，我覺得這正是我今天要談預算案當中的內容，不單“財爺”、陳局長及其他官員，也包括特首，均須\n思考，並要負責。我覺得政府不能夠拖得就拖，從施政報告到預算案，不要用一些似非而是的東西，便可蒙混過關解決問題；不能夠用一些悅耳的言辭來掩飾存在的問題；不能說我現在要進行這項政策便可以解決問題，你還要落實很多具體細節才行，而且也不能亂來，好像興建樓宇的問題，現在我不在這裏說，稍後我會再談談。政府不能夠“講就天下無敵”，但在進行時，被人稍為逼迫，便收回標準工時的立法；稍為被人逼迫，便在地產方面猶豫；在奶粉方面也可能想猶豫。我希望整個政府要面對今天的問題，特別是新政府，要有勇氣處理這些問題。坦白說，很多人十分擔心香港，並說香港應該是這個樣子了。那怎麼辦呢？這亦不是我們這羣土生土長並希望香港有所發展的人所樂見的。 \n 主席，現時面對這深層次的問題  正如“溫總”所言，他現在已不當總理，是別人了。我相信新總理於不久也會再提出這點。我覺得面對這情況，整個政府要加以解決，但怎麼解決呢？我記得以前的勞工局長經常說：“陳婉嫻，你要保障勞工，要做甚麼、甚麼，錢從何來呢？”他經常向我提出這個問題，我是同意的；我們不能只懂說應怎樣怎樣，我們也應該提出意見。所以，工聯會於十多年前已提出稅制改革，而不是在今天才提出的；我們已說了很久，我們提出的資產增值稅已說了很久，但事實上，民間團體包括勞工團體、我們工聯會及議會內的同事，均不斷提出很多問題。 \n 主席，很多經濟學者，甚至政客，均提出所謂平等稅制。戴卓爾夫人的喪禮在今天舉行，我不想說太多，對她來說，世人仍尊重她。不過，我要說說人頭稅，當年一些極端的自由經濟學者提出人頭稅，要求每個人繳交同一個稅額，有人覺得每人繳交同一個稅額是公平的，但客觀上，是不work的，這種制度最後如果令社會大眾出現此起彼伏的反對聲音，帶出了很多問題，最終亦出現了很多巨大問題，是不行的。但是，不幸地，香港卻蕭規曹隨，跟隨英國那套。我亦是，我好像經常提及此事，因為工聯會認為稅制的公平和原則不是今天才說的，而是已說了很久，超過10年以上，我們認為面對這種情況，如果你再問我，今天的稅制是否OK，我絕對否定。在財政預算案中，有兩種稅項，大家一定會看看，一是薪俸稅，另一是利得稅。很坦白說，說了很久，我們的薪俸稅是垂直式的，即多賺多付，當然我們有標準稅率，但那只關乎交很多稅的人。至於你說現時的利得稅，則長久以來都沒有改變，完全按照英國那一套。所以，是否公平實在也無須我多談，香港人很客觀地告訴大家，他們認為這是不公平的。 \n 不少民間團體  當年沒有太多人說，現在則有很多人說  不認同這種稅制，而認同多賺多付的原則。所以，我們一直以來也強調這原則，政府和財政司司長是否有膽量，向一些香港的惡人、交稅不多的人  我認為政府是時候開始要有勇氣，就這個問題進行改革，而不是他們說甚麼便照做。對於遺產稅，我們同意不實施；紅酒稅，我們也可以同意取消；但不等於我們反對或贊成。但政府要聽取民間的意見，也要開始思考這些內容，如果不思考，將會是個問題。 \n 我們討論這個問題及香港面對的情況，如果政府面對稅制，我記得當年討論銷售稅時，唐英年為財政司司長，他便碰到一鼻子灰，最終擱置了，沒有討論。我們當時已提出，要改變這稅制會牽涉到很多問題；但當改變這稅制時，會否考慮其他稅制會造成不公平的情況呢？考慮到銷售稅的不公平，他在邏輯上便不能回應。他很早以前表示，已經有人針對所謂“人頭稅”，從每個人也要繳付那個角度，他不能回應我們。他後來退了一步，表示可在某些階層如何做。我便覺得政府沒有一套機制以考慮清楚這問題。 \n 當然，有商界表示，他們實在捐了很多錢給我們。真的很多嗎？我並不認為如此。我昨天舉行福利事務委員會會議，有關一些很漂亮的計劃，現在推行得不錯的，類似“社區投資共享基金”等，又例如那些種子計劃，給多少款項，目的是攜手扶弱，但客觀來看，發現原來不受歡迎。我們昨天在福利事務委員會會議上說，如何使計劃受歡迎呢？後來我們提議，要像納稅般繳付款項，而非好像乞丐般向人討錢。如果局長不相信，看看昨天福利事務委員會提交給我們的資料，我們已討論了，亦向政府提出了意見。 \n 所以，政府在這些地方不要太過。我再強調一件事，我不是說一定要學習巴菲特般捐出身家，而是要讓香港企業承擔一個責任稅制。現在香港出現了貧者越貧，富者越富的情況。貧富懸殊的最大原因是甚麼？在仇富當中便牽涉到稅制的遺漏。我們曾提出這問題，資產增值稅當中是做漏了這部分，政府應如何處理？一觸及這問題便被批評，很多自由經濟者罵我們，於是政府便退縮了，所有過程都是這樣。這件事我不想再強調，而我亦想說的是，正如剛才也有同事說，由2002年到2012年，香港的人均收入上升三成多，因此香港現時的貧富懸殊情況越來越嚴重；主要原因是有人一直增加收入，有人一直收入下跌，因此我們的貧富懸殊問題差不多位居世界第一。 \n(代理主席梁君彥議員代為主持會議) \n  很坦白說，我亦無須詳細說，剛才說M型社會，客觀上不單基層越來越低，連較為富有的中產人士也向下流了。實際上，我們沒有福利、醫療、退休保障，那怎麼辦呢？政府在這過程中卻遷就商界，首先帶頭在回歸後將工種外判，怕工人和基層不死，這便是政府的政策。如果政府要顯示其理念，在這些地方，便應考慮出現貧富懸殊的源頭在哪裏；誰賺得多便要多交稅；誰賺得少便幫助他們。這是很簡單的道理，需要整個政府發力的。 \n 此外，我想說的是土地問題，土地亦是解決問題的根本。在這十多年內，我是屬於勞工界的，我發現原來土地牽涉到各行各業、就業、中小企，甚至年青人的創意，也皆因土地問題受影響，土地全部都被壟斷，財團活化工廈，也着重地產項目，他們無論到哪裏發展，最後都被地產商控制最大利益。為甚麼政府不思考這些問題呢？這個問題，我說了很多。土地問題不單在地產商，要達到民用、商用、居民用、農民用，而不是單一的，只着重地產。在這個問題上，政府是否夠膽量呢？我希望政府有膽量，在土地發展時不只看地產商會否投放資源，還要看看如何平衡利益，在賣地條款中附加一些條件。對於小本經營者不能經營的問題，為何不能在賣地條款中解決？例如將來九龍城發展，很多中小企、特色食肆、商店，能否在賣地條款中加進去呢？政府是否夠膽量呢？這些香港原本是有的，不過在這十多年間消失了。所以，在這些問題上，政府應該考慮。 \n 我再強調，我很歡迎今天屬工商的議員也討論產業多元化。工聯會不是今天才提出產業多元化，我們在1998年面對着強資本、弱勞工，以及勞工沒有工作機會和權利的問題時，也提出了經濟多元化。老實說，要解決問題必須在土地方面着手；如果不在土地上方面着手，不夠膽say no，我覺得會是一個問題，不單居住、工作、商用方面，也會出現問題，為何不能在這問題上處理呢？ \n 代理主席，面對着這些問題，在財政預算案中，我之所以不談得太具體，是我要集中討論問題；而社會上的現象，便是貧富懸殊及土地問題越來越離譜。我們現時所面對的狀況和困難，便是經濟和中小企的困難。類似這些問題，政府是要解決的，而要解決這些問題，則牽涉有沒有膽量的問題(計時器響起)......",
      "sequence": 61,
      "bookmark": "SP_MB_CYH_00097"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 62,
      "bookmark": "SP_LC_DPSD_00098"
    },
    {
      "title": "陳婉嫻議員",
      "content": "多謝代理主席。",
      "sequence": 63,
      "bookmark": "SP_MB_CYH_00099"
    },
    {
      "title": "黃碧雲議員",
      "content": "首先，我想說一說關於教育的問題。本來，我今天也想就財政預算案(“預算案”)提出一些修正案，特別是要求撤銷對中央政策組的撥款，因為我們知道中央政策組出現了很多問題，包括在未經諮詢下，忽然收回每年2,000萬元的撥款。這筆款項原本一直以來也是撥給研究資助局(“研資局”)，以審批予各大專院校教授，以便就本港的公共政策進行研究。這些撥款一直是由研資局負責審批的，但卻忽然收歸中央政策組之下。我們全港八大院校的400名教授和老師也一致反對中央政策組這種做法。 \n 中央政策組也忽然出現了很多問題，例如究竟它的職能是否已變身為中宣部，成為官方的政治宣傳機器？中央政策組所進行的研究究竟有沒有透明度、是否公開給所有人檢視等，這些問題均未處理。因此，我原本打算提出一項修正案，要求撤銷對中央政策組的撥款。但是，由於我們不打算在這次預算案辯論中“拉布”，因此，我撤回了這項修正案，但我希望日後有機會再就這件事情發言。 \n 至於教育方面，15年免費教育是很多家長、社會人士和幼兒教育界非常關注的議題。但是，很可惜，在整份預算案內，甚至是早前的施政報告內，15年免費教育變成了一個研究小組。我希望局長承諾快馬加鞭地處理15年免費教育的問題，全面資助香港的幼兒教育。 \n 接着，我想說一說關於本港大專院校研究院研究課程的收生問題。我之前也曾提出這個問題，就這次的預算案，有議員也追問究竟現時本港大學的研究院課程，包括哲學碩士和哲學博士課程的收生情況為何。但是，得到的數據卻令人非常震驚和憂慮。我們看到在香港八大院校研究院研究課程收生方面，由於完全沒有在配額上加以考慮，因此，就本地學生和非本地學生的取錄比例而言，我們現時看到的情況是在本地大學的資助研究學額當中，超過75%獲收錄的研究生是非本港居民。在這75%當中，67.2%來自中國大陸，即內地，有8.5%是既非大陸、亦非本地居民的其他海外研究生。至於能夠入讀研究院的土生土長香港居民，在2012-2013年度只有24.3%，即少於四分之一。 \n 局長，我不知道你有何解釋。現時，有很多政策也反映了香港人的焦慮。香港人買不起樓，所有樓宇也被人搶購了，以致樓價升得很高；香港人買不到奶粉，因為內地人來港“自由行”，買去了所有奶粉，因此，我們明天還要辯論出入口管制的問題。在香港，仍然有很多事情也是關於如何保護香港居民的利益不致受損的。我們現在說的不是私立大學，而是以公帑資助的大學。關於預算案，根據局長答覆的數字，就這些研究生的資助而言，每個單位的成本是每年50萬元。但是，在這五千多名研究生當中，原來少於25%是香港居民，這是否合理呢？我們是否應該重新檢討這項政策，以優先照顧本港學生升讀研究院的需要呢？ \n 當然，我們聽到的消息是，如果多些全世界的尖子來港入讀研究院，這樣便可以提升本港大學的水平了。但是，我們並不是反對這些尖子來港讀書，我們討論的是香港的教育是為誰而建設的呢？ \n 在早前的一些會議席上，教資會秘書長安禮治在答覆我的追問時表示，本地大學在收錄研究生時，只會考慮學生的成績。這變成了唯一的考慮。當然，我們希望取錄成績好的學生  首先，讓我申報利益，我本身也是在大學任教的  我們當然希望收錄最好的學生。但是，我現在說的是，我們的資助學額每個單位的成本是50萬元。我們收錄的學生，無論是來自香港、中國大陸或從其他地方來的也好，如果我們全部也提供等額的資助，這是否合理呢？ \n 如果教資會秘書長說我們學額的收生準則便是成績，如果這個理據是成立的，那麼，所有香港以公帑資助的教育是否也應該開放給全世界、開放給全中國大陸的尖子，讓他們來修讀我們的幼稚園  將來的幼稚園  以至小學、中學，甚至大學本科呢？ \n 教育是一項基本的福利和權益，我們沒有可能在這個問題上完全不做把關。我個人並不反對有外地學生或大陸學生來港入讀研究院。但是，在公帑資助的模式上，局方是否應該重新檢視這個問題呢？ \n 現在，在香港的院校收錄一個博士生後，不論他是否香港人，也獲得3年的撥款資助。哲學碩士的研究生，則可獲得兩年撥款的資助。一個哲學碩士生，需款100萬元；一個博士生，需款150萬元，但卻不理會他們是否香港人。你必須就此解釋一下。 \n 我曾在外國攻讀博士學位，這是非常艱難的。我在加州大學讀書時，由於該大學是獲加州州政府資助的學校，因此我所繳交的學費較加州居民的學費貴三倍。如果當地居民每個學期須繳交千多美元學費，我每個學期便須繳交四千多美元學費，因為我並非加州居民。 \n 可是，在我回港後，卻發現原來所有人在香港讀書的學費也是相同的，為何我們忽然變得如此寬鬆呢？如果政府那麼富有，可以如此寬鬆，為何不提供多一些資助的大學本科生學額，而要那麼多學生家長自費讓子女修讀副學士課程呢？ \n 還有另外一點是令我感到非常莫名其妙的，便是政府不單有這樣的資助津貼，還提供“香港博士研究生獎學金”。“老兄”，聽到“香港博士研究生獎學金計劃”這個名稱，我們真的會認為我們的政府有多好，會資助香港人的子弟攻讀博士課程，出外留學。正如葉劉淑儀議員剛才說，我當年出外讀書也是很艱難的。我並非來自富裕的家庭，無論我怎樣工作和儲蓄，也沒有可能有足夠的金錢到美國修讀博士課程，也須申請研究獎學金，以及四處籌款和提交申請。 \n 可是，現時這項“香港博士研究生獎學金計劃”是用作吸引全球的研究生來港讀書的。“老兄”，是否應考慮一下這種做法呢？政府是出錢叫人來香港讀書，但對於想出外修讀博士課程的香港人，政府又會否考慮利用這個獎學金來資助他們呢？我覺得政府真是輕重不分。如果一定要保留這個獎學金，也應該考慮把它一分為二，一半用作吸引外地的尖子來港讀書，另一半則留給香港人到外地或在本港攻讀博士課程。 \n 各位，我並不反對香港國際化，但我是在談論怎樣才能負責任地運用公帑。香港在招收海外學生時，他們所須繳交的學費應承擔之前的成本，不可能任何人來港讀書也採用同一種資助方式。現時，如果一名研究生在香港能夠領取剛才提及的博士獎學金，政府每月便須向他提供2萬元津貼，每月更有1萬元可供召開會議或用作進行研究的交通津貼，而每名研究生更可每月領取12,000元至14,000元的津貼。我想問為何我們會突然變得如此“疏爽”？為何我們沒有一個兩級制度，令這些資助只提供予香港居民，其他來港的人，無論是從哪裏來的人，也須承擔自己的開支？如果他們不能支付這些開支，便應另覓獎學金資助，而不是由特區政府替他們“包底”。我希望局方、研資局和教資會可盡快到本會向我們正式就這個問題作出交代。 \n 好了，我也想略為談論一下婦女權益的問題。在整份預算案內，我們看不到政府從性別角度或採用婦女事務委員會所建議的性別主流化檢視清單來檢視整份預算案，看看對促進兩性平等會有好處還是壞處。很多婦女團體反對這份預算案，最主要的原因便是她們所提出的數個重要問題均不獲政府注視。 \n 首先是託兒的問題。在整份預算案內，我們看不到政府有意識和有計劃地處理很多家庭主婦由於須照顧小孩，但卻沒有合適的託兒設施，以致被迫留在家中，無法出外工作的情況。香港現時的日間託兒服務，甚至是暫託服務其實也不足夠，7歲至12歲的課餘託管服務也非常不足夠。但是，我們看不到政府在這方面有何計劃。我只曾聽過局長說會在將來進行研究，看看情況如何，這樣便糟糕了。政府可否正式地研究一下這個問題呢？ \n 以深水埗的託兒服務為例，整個深水埗區有那麼多窮人居住，有那麼多新移民女性住在那裏，但整個地區只有一間日間託兒中心，只提供62個名額。雖然該中心提供的服務質素不俗，但價錢也頗貴，每月須支付四千多元的費用，並不是很多婦女可以有足夠的金錢把子女送入這些日託中心。雖然政府說可以申請津貼，但名額只有1至兩個而已。我希望政府能夠認真地處理婦女團體的訴求。我們經常說要釋放婦女的勞動力，這些女性也想出外工作，但她們沒有選擇，因為沒有足夠的託兒設施。 \n 至於社區保姆計劃，也是有很多漏洞的，現在只是嘗試利用區內婦女，把她們當作義工。婦女團體曾經提出把這些社區保姆義工的車馬費提升至不低於最低工資的水平，請政府認真考慮。 \n 今天，我說了很多有關教育和婦女的問題，我希望政府不會把這些議題邊緣化，因為婦女佔了香港一半的勞動力，我希望政府認真地注視有關託兒服務的訴求。我也希望政府可在照顧者津貼方面快馬加鞭地進行研究。我們歡迎政府提出護老者津貼的試驗計劃，但我們希望護老者的照顧津貼可擴展至所有照顧者，讓無論是因為照顧幼兒、殘疾人士或長者而無法全職工作的人都可獲得經濟資助(計時器響起)......",
      "sequence": 64,
      "bookmark": "SP_MB_HW_00100"
    },
    {
      "title": "代理主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 65,
      "bookmark": "SP_LC_DPSD_00101"
    },
    {
      "title": "黃碧雲議員",
      "content": "多謝。",
      "sequence": 66,
      "bookmark": "SP_MB_HW_00102"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，有思想家曾經說過，世上沒有絕對的真理，凡是真理都只能是相對的，對此我亦深有同感。評論本屆的財政預算案(“預算案”)時，亦應以橫向比較出發。從比較一下全球財經的角度來看，香港2013-2014年度預算案亦算得上平穩。我們比較一下全球關注的美國總統奧巴馬剛於上星期三提交的2014年預算案，一方面削減醫保及福利開支，另一方面則向富人加稅，但預計整體財赤仍達7,440億美元，而計劃10年內須削減1.8萬億美元赤字。相對而言，香港的2013-2014年度預算案開支的增加，特別是社會福利的經常開支增加31%，但仍然不需要加稅，收支亦基本達平衡，預計約有49億元的輕微赤字，這可算是在嚴峻的國際環境中一個較好的組合。 \n 首先，我同意財政司司長“堅守財政紀律”這方針：(我引述)“為確保公共財政的持續性，審慎理財，我們必須嚴格控制開支增長，絕不可以盲目提高支出，無視我們的低稅制。”(引述完畢)香港一貫是緊守量入為出、應使則使的原則，保持一定的財政儲備，因而有力量、有資源度過一個又一個難關。大家不會忘記，10年前香港出現SARS，經濟陷入谷底，地產市道低迷，失業率升破8%以上，政府隨而動用儲備，採取一系列利民紓困措施，加上當時有支援我們的自由行及CEPA的配合，度過了危機。事實上，從1998-1999年度到2003-2004年度，香港有5年錄得財政赤字，若未有歷年累積的盈餘，便難以安然度過這些險境。假如香港像希臘、西班牙、塞浦路斯等國家債台高築，屆時後果亦不堪設想。金融界別人士同意有必要維持審慎理財方針，並着眼於香港的長遠利益來考慮。 \n 與以往一樣，預算案指出“簡單稅制”及“低稅率”的香港作為賴以成功的重要因素。我近日看到一則報道，說美國的稅例有400萬字，即是較托爾斯泰的名著《戰爭與和平》這本書厚六倍之多。根據統計，美國人共要花61億小時填寫報稅表。當然，美國只是一例，難以作為一個整體的判斷。但是，香港的“簡單稅制”及“低稅率”確是香港能夠維持長遠競爭力的所在，亦是行之有效的。有人建議採用累進稅率及引入資本增值稅，但這只會使香港的稅制變得更複雜，容易削弱對外來投資者的吸引力。 \n 金融界別人士樂於看到政府繼續承諾推動香港的持續經濟成長和發展香港的金融業，使之長期成為一個國際金融中心。特別在於，\n歡迎擴大離岸基金繳付利得稅的範圍至私募基金，以及努力發展香港的人民幣業務，使之成為一個首要的離岸人民幣中心。拓展“人民幣合格境外機構投資者”(即RQFII)計劃有利於拉闊在內地資本帳項下的跨境渠道，並成為隨後的資本帳自由化舉措的一個楷模。我留意到，有一些國際金融中心，例如倫敦和新加坡，正與香港競爭以取得領先的離岸人民幣業務中心；台灣和澳洲亦積極為此爭取。剛剛在10天前，4月初的時候，中國工商銀行宣布與台灣永豐銀行簽定意向書，收購其股份；即開創內地銀行入股台灣地區銀行之先河，亦將帶動台灣的離岸人民幣業務加速發展。不久前澳洲亦宣布澳元與人民幣直接兌換，而不經美元，並於今天啟動這做法。法國亦有意向中國提出貨幣互換協議等，一旦成事，巴黎將成為繼倫敦後中國在歐洲另一個離岸結算區。面對以上一切如此積極的取向，本港絕不能掉以輕心，故步自封，否則便會後悔莫及。 \n 在具體措施方面，金融界別人士，特別受到政府對中小企的明顯支持行動所鼓舞，包括延長“中小企融資擔保計劃”下特別優惠措施1年。金融界別人士相信這將會為中小企提供及時的支援；根據近期一項調查，融資及市場拓展仍然為本地中小企面對的兩大挑戰。預算案提出的措施可以為中小企紓解融資中的部分困難，此點是值得肯定的。 \n 代理主席，人力資本是香港競爭力的重要一環。我們看到學者雷鼎鳴教授曾經在《幫香港算算帳》一書中指出，香港要轉型為知識型經濟，人盡皆知，成敗關鍵是香港有沒有足夠人才。十年樹木，百年樹人，香港一直以來對教育的投入在絕對數字上可算不少，本財政年度便達630億元，佔政府經常開支超過五分之一以上，論排位，是屬於開支最大的政策組別。培訓人才方面，一方面要放眼於尚在求學階段的學子，另一方面也要着眼於現有的勞動人口。由於歷史原因，香港的成年人口相對來說，學歷偏低。我們看看2011年的人口普查顯示，當年香港的成年人口(15歲以上者)共有625萬，完成初中及以下水平者有299萬，佔總成年人口的48%，因此加大在職培訓、提升整體勞動人口的素質是有必要的。我注意到預算案針對此點亦提出了一些積極措施，例如向僱員再培訓局注資150億元，另撥款1,000萬元，支持19個行業培訓諮詢委員會(“諮委會”)的工作，包括設立獎勵計劃、設計課程等。我及金融業支持這些舉措，但以19個諮委會計算，所分得的撥款的確有限，而它們涵蓋了本港約一半以上的勞動人口，所以，對於僅用1,000萬元來推動有關計劃，我期望今後如果有機會的話，可以有所鬆動。此外，香港有不少專業學會，覆蓋多個行業和領\n域，經年累月為香港培訓人才及不斷更新他們的專業知識和技能，建議政府可以的話，考慮給予它們適當的扶持。 \n 值得注意的是，現時科研投入偏低亦成為香港的一個薄弱環節，1998年本地生產總值，在這方面只佔0.44%，2006年上升至0.81%，但到2009年又下降至0.79%，與新加坡的2.2%有一段距離，這不利於提高產業檔次及專業性。我亦欣悉政府重視本地大學在科研中的角色，預算案建議向6所本地大學提供3年資助，每所大學最高可獲撥款1,200萬元，以支持它們將科研成果轉化為具有市場潛力商品的技術轉移工作。據報章報道，6間本地大學在過去3年技術轉移項目的收益每年約有10億元，有潛力進一步提升。據香港大學技術轉移處處長張英相指出，香港投放科研的經常性開支遠低於內地及海外國家，令技術轉移受限制。我建議政府應該從源頭入手，適量提高對科研的投入，同時亦要跟進有關投入產出的目標及效果。 \n 最後，代理主席，總體而言，我認為基本上這是一份相當全面、周全的預算案，可以有機會帶動香港相關方面的發展，值得支持。金融界亦希冀與政府緊密合作，推動香港繼續成為中國昂然走入國際大門的重要角色。 \n 代理主席，我謹此陳辭，支持《2013年撥款條例草案》。",
      "sequence": 67,
      "bookmark": "SP_MB_NLS_00103"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，到目前為止，今天的財政預算案(“預算案”)辯論已有十多位議員先後發言，其中十之八九都不約而同以大篇幅論述教育問題，令我感到這似乎是一場關於教育的辯論。這顯示各議員對教育問題的重視，亦可見在這份預算案中，教育是一個薄弱的環節。 \n 代理主席，要衡量一個地方是否重視教育，其中一個很重要的指標當然是當地的教育開支。衡量教育開支有兩個公認的指標，其一是教育佔政府公共開支的百分比，其二教育佔本地生產總值(GDP)的百分比。 \n 就第一個指標，即教育佔政府公共開支的百分比，在回歸初期，即董建華先生在任時，香港的確重視教育，當時的教育開支佔政府整體公共開支約四分之一。然而，這個比例在去年已下降至21.3%，今年更進一步下跌至20.4%。所以，我們的政府官員今年已不可以說：“我\n們每用4元，便有1元是用於教育上”，他們只能說：“我們每用5元，便有1元是用於教育上”。 \n 雖然教育開支所佔的比例仍相當大，但環顧全球，有哪個國家或地區的教育開支不大呢？最重要的是，我們留意到教育開支的比例越趨下降。 \n 我們再看看政府各部門的開支，今年只有少數部門的預算會減少，但很不幸，這些部門包括教育局和大學教育資助委員會(“教資會”)。如果將教育局今年的財政預算與去年的修訂預算比較，下跌了10%之多，教資會的預算亦下跌了半成。 \n 從另一個角度看，教育開支佔本地生產總值的百分比是多少呢？作橫向比較的話，所得出的結論亦相當悲觀。第一個比較方式，可以與經濟發達國家相比，以OECD(經濟合作與發展組織)為例，其成員國的教育開支佔GDP比例平均是6.2%。其實，在很多國家，有關比例已超過7%，包括丹麥、南韓、新西蘭、美國和很多北歐國家，這些都是現時公認教育相當發達的地區，其教育開支佔GDP的比例相當高，但香港在這方面的數字卻只是4%。 \n 如果再與鄰近地區比較，例如新加坡、上海和澳門，很不幸，在過去4年，這些地區都在教育方面悉心投入了很多資源。澳門的教育開支比率已翻了兩番；上海在過去4年的開支增長更達70%以上。在這方面，香港是望塵莫及的。 \n 無論與發達國家或鄰近地區比較，我們都追不上，這其實是一個非常大的警號。如果我們不努力，其他國家是不會鬆懈的，它們一定會努力。例如澳洲政府在數天前宣布，在今後6年，澳洲政府將會投放145億澳元(超過1,100億港元)在教育方面，將中小學的教育品質提高，其中會優先提供120億澳元給公立學校，這是澳洲數十年來最大的教育改革。香港不做的，澳洲將會做。 \n 我們現有的成果，很可能快會被澳洲超越。澳洲的目標是在2025年前，把澳洲學校的科學、數理及讀寫成績提高至全球最前的五強。曾擔任教育部長的吉拉德總理表示，世界級的學校制度是日後經濟強大的關鍵。相信在座各位朋友都會同意，我們的將來也繫於我們的教育。 \n 澳洲、新加坡、南韓、日本、台灣，以至澳門等地都很努力，我們的祖國  內地  也非常認真。過去，中國的讀書人經常批評中國的教育非常落後，教育開支佔GDP的比例只介乎一至兩個百分點左右，然而，有關比率今年已超過4個百分點，反觀香港的比率(4%)卻已下跌，此起彼落，其實會令我們的教育制度出現很多問題。例如香港教師的工作環境，他們的教學工作非常繁重，要教的學生人數眾多；本港的副學士學生要負擔昂貴的學費；還有很多校舍非常破舊。 \n 在這種情況下，外人可能會以為我們經濟不景，有很多困難，像西班牙那般陷入了經濟危機。但實際情況是我們擁有大量盈餘，可以動用的儲備高達14,000億元。在巨額盈餘下，我們沒有作長線承擔，而只是推出一次過的“派糖”措施，這牽涉香港整體的財政哲學。 \n 這種財政哲學便是不對一些經常性開支或長期措施作出長遠承擔，例如醫療、社會福利和教育，政府都沒有作出長遠承擔。在這種情況下，我們只是空有盈餘，而沒有解決問題，只能“派糖”。 \n 在過去6年，估計“派糖”已花了2,000億元，今年“派糖”的總額亦達330億元。我們錯過了善用稅收來解決貧富懸殊、人口老化和教育發展的機會，甚至會造成更大的問題，例如現時的“派糖”措施多只有利於中產，貧窮人士卻無法得益。 \n 除了“派糖”之外，另一種財技便是把錢注入各種各樣的基金。直至去年3月，政府共設立了50個基金，結餘高達710億元。再加上今年政府再注資入多個基金，例如對“關愛基金”注資150億元、對僱員再培訓局注資150億元、對環保基金注資50億元及對語文教育基金注資50億元，合計起來，這些基金的結餘應該超過1,000億元，這是一筆非常龐大的金額，但卻被凍結了，然後用於數個範疇，為何要這樣做呢？為何這些項目的開支會比其他項目更優先呢？為何要將大筆款項凍結於這些基金裏呢？ \n 單是教育方面，已有10個基金，其中5個是近年設立的。現時這些基金實際上在進行很多工作，我們不禁想提出一個問題：現在究竟是由誰來治理香港，是官員，還是這些基金？為何要靠這些基金來提供經常性開支，而不是靠政府的經常性撥款？為何我們不能就預算案作更寬廣的討論呢？ \n 政府的理由是注資基金可減少經濟造成的波動，但財政儲備不是已達到這個目的和已具備這種功能嗎？何不乾脆建立一個財政穩定機制來支付我們的經常性開支，好讓整個社會可更有計劃、更有策略地將我們的資源運用在最重要的環節上呢？ \n 在教育方面，其實我們有很多問題需要解決，但這些問題都得不到妥善處理。在過去數月，其中一個非常大的爭論是15年免費教育，幼教界的老師及校長幾乎總動員，一起對政府拖延15年免費教育說不。 \n 從這種情況可見，本港幼教界整體上需要政府提供的扶持還未能兌現。事實上，政府已說過要推行15年免費教育，為何還不行動呢？這不單是幼教界的要求，有數萬名家長也聯署提出這個要求，可見這是家長、老師和校長的共同呼聲。 \n 十五年免費教育除了是一項長遠承擔外，更重要的是，在短期內、在過渡期內，政府能否對全日制幼稚園作出適當承擔。但很可惜，在這份預算案裏，並沒有回應這種強大的呼聲，何解呢？為何要不斷拖延一個能提高香港幼兒教育質素的機會呢？ \n 今早，我在教育事務委員會的會議上提出了一項議案，其內容是關於在中學收生減少的情況下，我們是否應該藉此機會改進本港的教育制度。我們希望政府尊重我們的意見，做好教育規劃，改善中學內的班師比例，實施小班教學。既然政府提出了“保學校、保教師、保實力”的“3保”政策，希望它能說得出，做得到，不要在這個問題上拖泥帶水。因為目前中學的情況非常嚴峻，即使做了“二一一”減派方案，其實並不能解決問題。 \n 另一個更大的問題是需要關心我們的學生。現時副學士學生須支付相當高昂的學費，政府在這方面的承擔基本上是沒有的，又或只有很少。為何這麼多副學士學生在畢業後要負上一身債項呢？在這個問題上，為何政府不可以做多些工作呢？還有大量中學畢業生雖然考取到不錯的成績，但基於大學資助學位有限，他們無法入讀大學，很多人惟有報讀副學士課程，這種情況是否可以改善呢？ \n 與鄰近地區相比，香港已是大學人口比例最低的地區之一。香港與內地的大城市如上海、北京相比，不用說，相距甚遠；即使與日本、\n台灣和南韓相比，同樣有很大距離。長遠來說，這種情況會對香港經濟造成很大危機。 \n 至於教師的工作量和壓力問題，我相信也不用我再重複了。在這個問題上，今年我們正進行新高中學制檢討，迄今這檢討在課程方面做了很多工作；然而，一談到師生比例、班師比例的問題時，教育局官員便表示不會再討論，因為他們現在只着眼於課程。為何檢討課程不可以一併檢討師生比例的需要呢？為何我們增加新高中學制的工作壓力，卻完全不理會在新高中學制下，教師能否把有關工作做好？ \n 我們只是希望在新高中學制下，教師可以做好其工作，而且有他們的尊嚴。通識科的壓力其實已非常大，通識科的津貼期快將完結，究竟政府會否繼續向通識科提供津貼呢？ \n 有很多英文科老師是以合約形式受聘的，因為政府有些短期撥款專供聘用英文科老師。惟在這一、兩年，這些合約老師都會陸續被解約。但與此同時，政府卻對語文基金注資50億元。政府一方面向語文基金注入大筆資金，但另一方面，語文基金撥款資助的一些項目卻將會終結，令年青的語文教師無法繼續工作，這究竟是哪門子的管治邏輯呢？ \n 如果再看4.8億元的獎學金計劃，更會令很多香港市民心傷，因為整個獎學金計劃只是閉門造車。如果用4.8億元來資助20名尖子留學，為何不把這筆錢好好用於協助本港的準教師和教師，以提高他們的水平呢？為何我們不能在過程中把這些資金好好運用呢？ \n 上屆政府對教育放軟手腳，可解釋是因為夕陽政府，無心戀戰。但是，我希望今屆政府不要一開始已甚麼也不做，不思進取，欺騙市民。香港市民重視教育，政府不願付錢，家長會自行想辦法；香港的教師很努力，儘管政府付出很少，他們也會做出很好的成績。我希望政府不會令教育政策變成一個薄弱環節，希望大家一起努力。",
      "sequence": 68,
      "bookmark": "SP_MB_IKY_00104"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，葉議員提及的“我們的政府”並不是我們的政府，也不是我的政府，只不過選出後便成為我們的政府，雖然它其實只是財團和北京的政府。 \n 代理主席，對於市民來說，每年公布的財政預算案(“預算案”)十分重要，因為預算案勾劃出政府當局會如何使用資源處理社會上最迫切的問題。對於這些問題，如果大家千頭萬緒不能達成共識，自然會感到難於處理。可是，代理主席，對於很多事情，甚至包括商界在內也是有共識的，例如人口老化、貧窮和教育問題。葉建源議員剛才提到，教育是脫貧一個十分重要的方法，當局對此又有何建議呢？ \n 首先，不要理會我們民主黨的看法，代理主席，我相信你對鄭家純也略有所聞吧？這位新世界集團主席同時也是扶貧委員會的新成員，他在上個月指出貧窮問題在近10年越趨嚴重。他又指出政府建議向“關愛基金”注資150億元，並且以每個月的利息  每年可能會有8億元至10億元  進行扶貧的做法只是杯水車薪，作用不大。代理主席，他建議如何做呢？司長和局長一定知道他建議動用一半財政儲備，訂下5年扶貧計劃以照顧有需要的人。根據香港社會服務聯會的統計數字，需要接受扶貧的人口數字約為120萬至130萬人，而財政儲備  正如葉議員及大家提過  為7,340億元，累計盈餘為六千二百多億元，正如葉議員所說，總計接近14,000億元。鄭先生建議動用一半財政儲備即3,670億元，這項建議值得大家考慮和支持。 \n 民主黨沒有直接提出類似建議，但我們曾經向司長和局長建議，以入息中位數的一半制訂貧窮線。林鄭月娥司長正在統領一個團體處理此事，在制訂貧窮線後便可以為有需要人士提供協助。同時，我們建議引入負入息稅為領取綜合社會保障援助的在職人士提供支援。由於他們取得的資助額不多，而他們又正在工作，故此我們會向他們提供一筆補貼，鼓勵他們繼續工作，因為現時很多地方也出現人手不足的情況。同時，我們亦建議為家庭照顧者提供津貼，由於很多人  雖然他們大部分是女士，但其中也有男士  要留在家中照顧小朋友、老人家或殘疾人士而無法出外工作，所以，我們亦應向他們提供合理補貼。這些都是我們的建議。 \n 此外，我們亦支持批撥資金用於醫療和教育的建議，不管是吸引更多高質素人士擔任教師、推行小班教學或協助副學士學生，這些措施全都可以幫助市民脫貧。 \n 就醫療制度方面，近日有市民投訴瑪嘉烈醫院骨科須要輪候至6月，他說他在3月求診，卻要等到6月。代理主席，後來他再看清楚才發覺原來是要等到明年6月！他感到十分憤怒，雖然他繳交了50年稅，但看骨科卻要等20個月，我們如何能夠面對市民呢？ \n 鄭先生建議撥出三千多億元儲備，這是相當值得做的事情，而且他說這做法絕對符合《基本法》第一百零七條的規定，那便是應用得用，量入為出，這樣做也不會對日常開支造成影響。我們提出建議，政府卻不願意聽，至於地產商的說話  可能有些地產商也關心此事  司長，我認為不應理會是誰人的建議，總之有需要便應一起做，又不是說要向每人派發1萬元。現在政府有這麼多儲備，為何不能動用這些儲備呢？司長不應經常把《基本法》搬出來，《基本法》也沒有說要見死不救。代理主席，我認為當局絕對應該這樣做。 \n 民主黨要求司長放棄他的金科玉律，每當他談到用錢，便會說政府開支必須維持在本地生產總值20%的水平。我不知道這數字從何而來，也看到很多鄰近國家和地方，沒有一處地方出現像香港的情況，除了新加坡在2011年是17%，菲律賓是18%，但馬來西亞也有28%。我們昨天與芬蘭國會代表團會面，芬蘭的數字高達40%，台灣則為20%，英國也高達40%。代理主席，如果你問在座各個政黨，他們也會告訴你20%的說法十分荒謬。我們並非要求政府花光所有儲備，就像福利社會達到40%、50%或60%的水平，但20%、21%或22%肯定不足夠。 \n 一些保皇黨議員曾經說過，如果我們有一個直選政府，肯定不會沿用20%的做法，他們也曾經提出應該要以多少個月的開支作為儲備。代理主席，相信你也記得，曾蔭權曾經於1998年的預算案提出，儲備上限應該訂在26個月政府開支的水平，下限則為16個月。在2002年，梁錦松則建議只需12個月。現任財政司司長卻說要維持在22個月至23個月的水平，儲備那麼多錢又有甚麼作用呢？ \n 代理主席，我們希望當局能夠改變思維。在為期5天的財務委員會(“財委會”)特別會議中，曾經有議員詢問政府為何不做這些或那些事情，當時有高級公務員回答說，政府會按優先次序應用則用。我真的感到十分憤怒，究竟是誰選他們出來？我們民選議員提出要做的事情，這些官員說一句話便拒絕行事，這不是很有問題嗎？司長和局長說會聽取意見，但民主黨和其他人提出了意見，他們有否聽取這些意見呢？為何這些建議仍然無法在這份預算案中獲得兌現，他們有否真的為市民設想？他們沒有得到民意授權，我們卻得到許多市民的支持，而且很多事情亦已取得共識。這些官員卻年復一年推搪，我認為他們實在太過分。 \n 代理主席，葉議員剛才提到的50個基金也是十分離譜，50個基金合共“鎖起”了1,070億元。政府在回答為何要設立基金的時候表示，設立基金有助有效推行政策，因為基金不會受到經濟波動影響。如果政府真的能夠有效推行政策，梁振英的民望便不會這麼低。很多政策局局長和官員都說他們感到十分頭痛，因為很多事情也不能做。因此，我真的不知道政府如何有效推行政策。 \n 代理主席，政府這樣做其實褫奪了財委會的權力。雖然司長說會在成立基金的時候前來財委會，但他其實應該在每年要花錢的時候前來財委會。他還說這樣做確保長遠運作和清楚的用途。如果有這樣長遠的承擔，他應該把這些開支轉為恆常開支，何必要把錢藏在這些秘密抽屉裏。因此，我反對設立這麼多基金。 \n 代理主席，我想現在集中“火藥”談一談廉政公署(“廉署”)，我們今次在財委會也談了很多關於廉署的事情。對於香港市民來說，廉署是他們最珍而重之的政府部門。可是，廉署現在發生的事情令我們感到十分憂慮。那是因為廉署出現青黃不接的情況，而且沒有一個繼任計劃。現在執行處的首長要辭職或退休，卻沒有接班人繼任。那麼，廉署惟有聘請一位已經退休的下一級職員回來多做數年。我從來沒有聽過這麼“混帳”的事情，大家看到其他紀律部隊全都有周詳的接班計劃。因此，我在財委會提出了以下問題：在2012年，在職的首長級人員合共有12位，卻流失了兩位，流失率達16.7%。我問當時的署理廉政專員黃世照先生，這12位職員當中有多少人是署任職員，我得到的答案是4位，代理主席。大家有沒有聽過首長級職員中有這麼多人是署任職員？接着下一級的在職高級廉政主任合共有39位，流失了3位，流失率為7.7%。此外，在職的廉政主任(甲)合共有98位，流失了7位，流失率也是7.1%。代理主席，這是十分嚴竣的情況，特別是執行處要調查社會上越來越嚴重的貪污行為。如果流失率這麼高，那便不用再進行調查了，有些人可能會感到十分高興。代理主席，現在廉署要求開設23個職位，但在同一份文件卻指出執行處現時仍有78個尚未填補的空缺，廉署究竟發生甚麼事？我希望廉政專員能夠清楚告訴我們：現時有多少個空缺？有多少人是署任職員及署任了多久？代理主席，我聽說有些人署任了一、兩年或甚至更長的時間，他們完全沒有晉陞機會，所以士氣十分低落。 \n 我也聽說有人的行徑好像暴君，以致這麼多職員離開廉署。不過，卻有人對立法會說是由於外間有許多賺錢機會，以致很多職員離\n職。廉署以往的士氣十分高昂，為何現在弄到這樣的局面(我也不想以“淪落”來形容)？代理主席，人才流失不但浪費了這些人的經驗，也浪費了為培訓他們而投放的資源。 \n 此外，有人要求我在這裏提出關於內部管治的問題。較早前，有一位廉署首席調查主任阮律文被拘捕，卻從來沒有披露有關的資料。現在是否已完成了調查？為何拘捕他？是否因為他涉及正在處理的案件？代理主席，相信你也記得，他與一位高級警司冼錦華一起被拘捕，當時更引起了警廉衝突，而最後公開他們因身為公職人員行為失當而被判處監禁。至於該名廉署人員的結果又如何？為何要黑箱作業？廉署中人跟社會人士都想知道廉署的企業式管治是否出現嚴重問題。代理主席，廉署應否增加透明度和問責性？梁振英最懂得成立委員會，但這些委員會須要招攬一些獨立而且受社會尊重的人士加入，看看廉署發生了甚麼事。 \n 當然，我們曾經質疑廉署正在做甚麼事情。代理主席，湯顯明當了專員這麼多年，卻由得廉署青黃不接，人才流失，高層斷層，令社會和立法會十分震怒。我聽說他經常前往內地，而且跟內地商人保持良好關係。即使黃楚標也承認他們是一起打高爾夫球的朋友。有人指他為退休鋪路，事實上，他擔當全國政協也完全不避嫌。這做法不但令人覺得他有問題，而且整個廉署也有問題。 \n 郭榮鏗議員曾經提出質詢，詢問湯顯明在任5年期間得到多少非實報實銷的津貼。有人指出郭議員的錯處，因為專員並沒有非實報實銷的津貼，而是實報實銷的津貼。因此，我要當局告訴我們湯顯明在這5年涉及多少實報實銷的開支。 \n 當然，代理主席，關於送禮的問題，他說已回答了在過去5年期間送了共值二十多萬元的禮物。可是，根據我得到的資料，他在香港和內地跟不少包括中聯辦和內地官員應酬、飲酒和吃飯。市民希望我問清楚當局，他究竟吃了多少次飯和跟誰人吃飯，以及期間是否享用一些十分名貴的茅台酒或其他美酒，這些美酒又如何報數？ \n 代理主席，市民十分痛愛廉署，對於有人想摧毀廉署多年來樹立的聲譽，我們感到十分憤怒。我希望當局下星期能夠給我們一個詳細和確切的回覆。",
      "sequence": 69,
      "bookmark": "SP_MB_LWH_00105"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，整份財政預算案(“預算案”)可以分成兩部分：一部分關乎經濟發展，另一部分談及整體公共理財的理念和做法。 \n 第一部分，我想先談談有關經濟發展。政府說來說去都是“三幅被”，表示一定要“做大個餅”、經濟發展，說一些假大空的話，市民的生活便可以改善。 \n 大家看看市民現時的生活是怎樣呢？政府甚麼也不做，香港沒有集體談判權、沒有標準工時；政府甚麼也不做，不作出分配，最終致令市民生活艱難、痛苦及要做奴隸式工作。政府所謂的“經濟發展”、“滴漏理論”，是建基於工人要在奴隸式的環境下工作。我不得不說碼頭，大家清楚知道，第一，他們17年前的工資是1,435元，現時是1,315元。現時的工資較17年前減少了一成，而他們的工作是24小時運作的；“機手”是12小時運作  不能上廁所、不能吃飯。昨天到了談判的最後階段，今天外判商發出聲明，表示碼頭的運作是這樣，希望大家理解。市民是否理解工人不能上廁所、不能吃飯，只能邊吃邊工作，這是否便是我們需要的經濟發展呢？為何會有這種經濟發展呢？ \n 當然，官商勾結，雙方都不落實集體談判權，雙方也拼命實施外判制度。現時全城“開巷”地外判，政府本身也實行外判；碼頭也實行外判；銀行也實行外判，所有行業、各行各業都實行外判制度。外判是怎樣呢？就是無須負責任，最後將責任推卸給外判商，然後任由外判商剝削，自己卻賺大錢  包括政府在內。政府是外判制度的始作俑者。 \n 我上次看到醫管局及政府透過中介公司聘請IT員工  並非普通工人，而是技術工人(IT工人)  當中的條件卻極之刻薄。原來規定他們不可以辭職，如辭職便要罰款，豈有這樣離譜？IT工人為政府工作，為醫管局工作，還要有“冷河期”，不准轉外判商，還要被科以罰款。最後，我們和醫管局談妥罰款的規定，現時不須罰款，但這仍是非常離譜的。此外，這些中介公司還對女性僱員說明，不可以享有分娩假期，以及女性僱員的薪金比較低。這些都全部列了出來，這便是外判的情況。 \n 政府本身究竟推動甚麼經濟發展？只是讓資本家剝削工人，使工人奴隸式工作。當天財務委員會問張建宗為何需要3年時間來落實標準工時，他表示研究要花很長時間，社會要建立共識，需要3年時間。\n三年後才會發表報告，但亦未必隨之會立法。因為我問他，3年後才立法，立法會也解散了，CY亦只餘下1年時間，怎會有時間立法呢？他表示未必要立法，還可能有其他方法。這真的是廢話，全世界107個國家，100個國家已經立法，沒有一個國家不是依靠立法來解決這問題的。如果香港不立法，亦不能夠解決此事。但是，張建宗卻表示要用3年時間，所以我說張建宗本身是“臨尾威”的局長。去年臨尾他進行了一項研究交給今屆政府，今屆臨尾他又說要進行一項研究留給下屆政府，專門留給下屆政府處理，自己甚麼也不做。這是甚麼局長？所以，香港因政府搞這些外判制度而被害死。 \n 最近  當然大家都知道  今天是舉行戴卓爾夫人的禮葬的日子。戴卓爾夫人亦是搞外判的，一份名為Guardian的報章表示，最適合給戴卓爾舉行的喪禮，應該外判給喪禮公司來舉辦，這才是對戴卓爾最大的尊敬，因為她是專門搞外判的。同樣，這個政府亦是專門搞外判的，根本不理工人的死活。 \n 第二部分，不理市民死活，便是整體的公共財政策略，大家看到一種情況。大家看到這個政府本身，離譜到一個地步，真是坐擁大量儲備，今年有六百多億元的盈餘，卻甚麼也不懂得做，只懂得“派糖”。我想問“派糖”有何成效呢？  司長不在席  他已搞了6年。六年在“  ”着做。他說過一句話：“你有你的生活，我有我的忙碌”。其實不是這樣，“市民有市民的生活，司長有司長‘ ’做。”禍港殃民6年，為何他禍港6年呢？因為6年間他只懂得“派糖”，而不去解決香港亟需要解決的很多結構性問題，無論在教育、醫療、福利方面，整個政府和市民之間的差距、貧窮的問題及貧富懸殊的問題，全部不去解決，然後只懂得“派糖”。 \n 大家想想，他派了多少次糖？6年間他派了2,100億元，如果以6年計算，每年派350億元。每年派350億元，可以做到多少事？我想問大家，但這個政府卻不是，不懂做好事，不懂“應使則使”，只懂得“不應使也去使”，只懂得“派糖”；不好好地解決香港的結構性問題，每年浪費了350億元，總共派了2,100億元，這便是我們的政府。 \n 當然，政府又說不是這樣，其實工黨所說的情況不對，因為工黨時常“鋤”它一件事，便是這件事  我讓大家看看，政府說我這件事不對  (席上展示圖表)這是2003年開始，政府的收入增加了115%。2003年開始，經常性開支只增加了32%；生產總值是52%。從這個圖表看到，經常性開支只有32%；收入是115%，當中便有差距。\n這是可以看得到的，司長，你看着差距，一直遏制着經常性開支，有錢不用，收入一旦“水浸”，便要拼命“泄洪”，拼命用錢胡亂“派糖”。 \n 我讓大家來作比較，在曾俊華時代，經常性開支佔政府的所有開支70.6%，非經常性開支佔10.1%。大家聽着，10.1%，一成是非經常性開支，是用來“派糖”的。但以往是怎樣呢？唐英年時代是2.1%，梁錦松時代是1.7%，曾蔭權時代是2.8%，以前大多數錢都是花在經常性開支上，至曾俊華時，全部錢都不花在經常性開支上，拼命在“派糖”，這便是政府了。所以，現時收入增長那麼高，開支增長那麼低，導致庫房每年也“水浸”，便是這個原因。因此，解決方法是必須將經常性開支提高，令差距減小。 \n 當然，政府會說“‘阿人’，你的數字是錯的，我的數字才對。”為甚麼呢？同一個數字，為甚麼會有分別呢？政府的數字由1997年開始計算，指政府的開支增加126.4%，收入只增加54.7%。為甚麼兩個數字如此不同？為甚麼我計算所得的開支增長那麼低，收入增長那麼高，而政府計算所得的開支增長那麼高，收入增長那麼低呢？很簡單，政府選了1997年。1997年發生甚麼事呢？1997年政府的收入很高，用一個high point(高點)跟現在相比，當然收入增長並不高。當年的收入是相當高，開支低，所以，用這個圖表便能解釋。 \n 可是，如果用我這個圖表由2003年開始計算，但這個表卻是更重要，為甚麼要從1997年開始計算呢？為甚麼不從2003年開始計算呢？2003年才正確的，因為2003年才是最近的10年。很清楚看到曾俊華失職，以及他那種只懂“派糖”，不願作經常性開支而致“害死”香港，令香港現時的結構性問題那麼嚴重，導致現時香港所有的公共財政政策那麼失敗和錯誤，致使我們沒有長遠的財政規劃。 \n 工黨要求一次過將經常性開支的底增加200億元，其實這200億元是彌補以前唐英年減得太厲害，減得過低所致的差額。我們現時要求增加200億元其實已是綽綽有餘，政府不會不夠錢用的，因為即使增加200億元，在曾俊華時代，現在每年有4.2%是經營收入多過經常性開支，是4.2% of GDP，如果拿走了1%，還有3%墊底作緩衝。所以，增加200億元(即1%)是綽綽有餘，但政府偏偏不做。 \n 那麼200億元可以做甚麼呢？可以做很多事，例如作低收入生活補貼，工黨經常說可以提供15年免費教育，攻讀副學士的人不用那麼\n慘，負起一身債務。那些人現時負起副學士的債務，又加上自資學位的債務，害得他們很慘，這些工作是政府可以做的。醫療方面，可以做好一點醫療服務，令市民無須自行購買昂貴的藥物，也無須像剛才劉慧卿議員說，輪候一年多仍未輪候到服務。福利方面，我們希望當局能提供課餘託管服務、託兒服務，令婦女可外出工作。我們也希望政府提供照顧者津貼，讓辛辛苦苦照顧老人家和傷殘人士的人，可以有尊嚴的生活。當局應向他們提供4,000元的照顧者津貼，讓他們可以好好地照顧家人，因為如果送家人到老人院，也要自行付費的，而老人家也淒慘，如果給他們照顧者津貼，讓他們可留在家中照顧老人家，無須外出工作；又例如政府可做好院舍服務，這些事全部都可以做。 \n 我是要求200億元的經常性開支而已，但政府不做。政府做甚麼呢？由於政府有太多錢，庫房“水浸”，那麼便“派糖”，“派糖”之外還有一招，便是泄洪，用150億元成立“關愛基金”，用150億元成立再培訓基金，用50億元成立語文基金，用50億元成立環境及自然保育基金，合共400億元，這些錢鎖入小金庫要來幹甚麼？變成在那裏生利息，這樣其實沒有解決庫房“水浸”的問題，只是將錢胡亂派發，然後把餘下的錢鎖進金庫，便是這樣解決了。我們是否要這樣解決呢？所以，大家看看整份預算案  一份完全失敗的預算案，工黨非常反對政府不增加經常性開支來解決問題，所以，我一定反對預算案。 \n 最後還有兩分鐘，我要談談稅收方面。現在經常說收入，當然，現在可以說是無需有收入的了，因為政府都不願花錢，要收入來幹甚麼呢？但政府又說，如果我們的開支大了，便要考慮如何將稅基擴闊，搞好收入。我認同要搞好收入，所以，工黨認為第一，政府可以搞累進利得稅，第二，可以搞股息稅。我想問局長，可否給我提供數據，究竟李嘉誠交多少稅款？據聞李嘉誠的收入是5,000元而已，是他的董事酬金，那麼他的錢是從哪裏來呢？全部從股息而來，李嘉誠家族的股息是75億元，是75億元無須交稅，李嘉誠交的稅款可能少過我們這裏所有人，但他的入息是全世界最多的  他無須交稅，這樣公平嗎？怎麼可能李嘉誠無須交稅？我想問各位市民，這樣公平嗎？大家辛辛苦苦工作必須報稅，為李嘉誠工作必須報稅，但李嘉誠不用交稅，因為他的收入全部是股息。 \n 如果我們可以抽股息稅  我強調是大額股息稅，因為我們知道很多公公婆婆也是靠股息生活，只向大額股息抽稅，小額我們可以\n免稅，如果向大額股息抽稅，僅僅李嘉誠家族的75億元，便要交15億元，差不多等於有20億元，但他是無須交稅，大家交稅比他還要多，可能他的秘書交稅比他還要多。Warren BUFFETT也夠義氣，他說沒有理由他的秘書交稅比他多，所以他支持Buffett tax(畢菲特稅)，但李嘉誠是否支持“李嘉誠稅”呢？是否支持股息稅？讓他本身要向香港社會負責呢？ \n 多謝代理主席。",
      "sequence": 70,
      "bookmark": "SP_MB_LCY_00106"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，特區踏入第十五個年頭，“曾下梁上”，兩朝“財爺”曾俊華公布新一屆政府的第一份財政預算案(“預算案”)，一如所料，政府庫房再一次錄得龐大盈餘，政府的儲備又達到歷史新高。一直以來，很多學者都多次指出，要求政府正視每年龐大盈餘背後反映的財政管理問題。在今年預算案發表後，社會上又再一次討論這項議題。例如財經界的何偉立先生便分析，過去7年，政府一共錄得4,140億元的盈餘，平均每年大約600億元；但是，曾司長表示政府總開支及經常開支的增幅，自回歸以來均遠較政府收入及本地生產總值(GDP)的增長為高。其實，這種開支增幅遠高於收入增幅，同時又能錄得龐大盈餘的不可思議現象，純粹是數字遊戲，因為政府的支出增幅，主要是跟隨着名義本地生產總值的增幅，但是政府的收入，則越來越與本地生產總值無關。 \n 政府近年不斷低估盈餘，多年來“派糖”派了1,800億元，不做長遠規劃，儲備不斷膨脹而沒有妥善利用等，完全是因為沒有正視政府收入的構成已經有了根本的轉變。其實普羅市民都知道，賣地收入、有關的印花稅及財團的利得稅等，已經成為政府主要的收入。政府現時沿用量入為出的原則，將支出與本地生產總值的增長掛鈎，早已落後於形勢。政府只懂得嚴格控制經常性開支，但容讓大筆的收入流入庫房，或者乾脆地一次過“派糖”，令到現時社會服務裹足不前，造成官富民窮，貧富懸殊的問題非常嚴重。 \n 今年新一任政府的預算案對待盈餘的方法一如既往，派完就算了，可以看到政府視若無睹，“做一日和尚敲一日鐘”，浪費大量寶貴的資源。相對香港社會福利服務長期滯後，社工同事做到叫苦連天，長者及弱能人士輪候院舍動輒要等待十年八載，我對這種現象非常憤怒。我鄭重要求政府正視資源嚴重浪費的問題，重新檢視理財原則，\n在醫療、房屋、教育及社會福利等政策範疇，做好長遠而又有財務承擔的發展規劃。 \n 此外，令我非常憤怒的是從預算案裏，看到勞工及福利局局長張建宗並沒有將社會福利界反映的困難及服務問題如實地、負責任地向政府和財政司司長匯報，以致預算案並沒有針對業界的水深火熱而有所作為。 \n 首先是全民退休保障。過去多年，民間團體、政黨政團和學者紛紛作出建議，中央政策組又為此進行多項調查研究，立法會又成立特別委員會跟進並作出總結和建議等。面對未來長者人口的激增，20年後65歲以上長者人數將激增至216萬，佔屆時人口的三成，而撫養率由現時5個工作人口養1位65歲以上長者，到了2031年則是2.5比1；面對嚴峻的長者退休生活問題，即使現在起步都已經遲了，但張建宗還是拖拖拉拉，先用長者生活津貼蒙混過關，及後又將退休保障納入扶貧委員會，明顯地政府是將全民退休保障視為部分長者貧窮問題，不願意為全港長者作長遠考慮。須知道今天的錯誤決定，會帶來明天政府的重大負擔，該擔子又會加在我們子孫的肩膊上。 \n 對於低收入及生活困苦的人士方面，我們要看看樹仁大學經濟與民生研究計劃上月的一項調查。他們以電話訪問了1 500人，七成受訪者感到生活痛苦，以4分表示非常痛苦計算，痛苦指數是2.85；當中即使是月入一至兩萬元的家庭，痛苦指數竟然亦介乎2.9至2.93。研究分析指，他們月入低於全港家庭收入中位數，卻高於一般貧窮線定義，但同時面對嚴峻的生活壓力，而獲得的政府福利有限，政府應該留意這羣痛苦階層。按年齡劃分，55歲至64歲的人士最痛苦，因為他們快將退休，憂慮日後退休生活是否得到保障。對於這羣老弱貧困的市民，政府又有甚麼新的具體措施幫助他們？事實上，在整體社會福利服務發展上，福利界都非常不滿。即使是今年在施政報告及預算案中作為重點項目的長者社區照顧券試驗計劃，其實亦是在業界大力反對下由政府一意孤行的，因為這是政府又一次將社會服務推向市場化，推卸自己責任的強橫手段。為此，我要求削減張建宗的工資，以表達社福界對他的不滿。 \n 房屋問題是重中之重，但政府的投入，只有遠水，救不了近火，我真的懷疑梁振英對處理好房屋問題的決心。現時公屋輪候冊的申請，截至2012年9月底已超過21萬宗，較6月底的199 600宗增加了10 800宗，3個月內上升了5.4%；而在短短1年間，輪候公屋的人數也\n由去年9月底的165 300宗，增加了45 100宗，按年急增27%，可見眼前市民的住屋問題有多麼嚴重。以青年為主的所謂非長者一人申請方面，於2012年3月，在配額及計分制下共有87 800名申請者，佔當時輪候冊上一共189 500名申請者的46%，當中65%(約五萬七千多人)年齡為35歲或以下。 \n 還有“劏房”問題。香港工商專業聯會今年委託香港大學統計及精算學系分析政府統計處2011年人口普查的數據，並參考香港社區組織協會及深水埗區和油尖旺區的地產代理提供的資料後，推算去年全港困居戶共有八萬多戶，合共有二十多萬人；而當中六萬多戶，約十四多萬人屬於“劏房”住戶，佔困難住戶總數74%。我們曾經提出設立租金津貼，最終政府又說要借助“關愛基金”處理。我不認為這是適合的做法，因為根據社會福利署向立法會財務委員會提交的文件顯示，截至今年1月，租住私人樓宇的綜援戶實際租金高於津貼上限的宗數多達二萬多宗，佔整體接受津貼人數六成；而截至2012年1月，全港居於私樓的綜援戶個案數目約為三萬七千多宗，當中六成個案的每月實際租金均高於租金津貼的最高金額，情況一直惡化，實在不能不以政策處理。 \n 談到“關愛基金”，它的開支及捐款情況都有很大隱憂。基金在2011-2012年度及2012-2013年度的總支出款額分別約為2.68億元及4.22億元；在2010年至2013年的3個年度裏，從社會各界收到的捐款金額分別只有3億元、4.78億元和4.1億元。基金借助商界力量設立的目標，明顯是失敗的，但政府寧願自行撥款補足，也要借基金“過橋”，一於將“社會福利基金化”進行到底。我要重申，預算案向“關愛基金”注資150億元，說是要協助解決貧窮問題，將責任推卸給“關愛基金”，是不負責任的。事實上，“關愛基金”不應成為常設組織，它的功能應該只是作一些試驗項目，當試驗成功時，政府就要以政策的形式來處理。香港不需要一位“基金財爺”，我反對政府將絕大部分盈餘用來成立基金。 \n 代理主席，預算案已經降格成為一本政府的流水帳。財政司司長的工作很簡單，就是左手來，右手去，胡亂花費，不用思考怎樣準確針對社會問題，例如增建公屋及居屋以處理“劏房”林立的問題；面對租金高昂，發放符合需要的租金津貼，或者重設租金管制；又例如基層醫療方面，特別是長者健康中心不足的問題，其實是一項非常划算的長遠社會投資，不能目光短淺；還有在教育方面的“小班教學”、15\n年免費教育及少數族裔融合教育等；社會福利方面的長者及弱能人士院舍不足的問題，以及困擾社會福利界十多年，而需要撥亂反正的整筆撥款制度問題，都應該在財政充裕時好好處理。可惜，梁振英政府，特別是“財爺”曾俊華司長，再一次令香港繼續被耽誤下去。 \n 代理主席，今年的預算案了無新意，只是加強了已經根深蒂固的政府理財盲點，以及令政府的“去政策化”傾向變本加厲。我十分擔心政府積習難改，香港正墮向社會崩潰、民生凋敝的深淵。 \n 代理主席，我謹此陳辭，不支持這份預算案。",
      "sequence": 71,
      "bookmark": "SP_MB_CKC_00107"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，我想集中討論醫療服務、衞生、安老和房屋方面的問題。 \n 今次財政預算案(“預算案”)無疑在醫療方面增加了大約二十多億元的撥款，但增加撥款對我們而言並無驚喜，因為增加的金額，只是用於貫徹和繼續推動已落實的政策。但是，例如高局長現時正在推動或梁振英政府倡議的醫療雙軌制，又會否因為“財爺”今次多撥二十多億元而得以推行呢？我們對此感到十分懷疑。據我們理解，政府說的醫療雙軌制，是由公、私營機構共同推動，希望香港的公營醫療服務及私營醫療服務在基層、中層及第三層也能做得好。這是一個理想。 \n 但是，政府向醫院管理局  即公營醫療機構  撥出大約27億元，其實弊多於利。為甚麼呢？政府向醫院管理局多撥出27億元，但它是否有足夠人手提供服務呢？其實，為何我們說這會變相害了醫院管理局呢？原因是，公眾會因此產生期望，覺得既然已獲撥27億元，醫院管理局便理應提供不同種類的服務，提高公營醫療服務的整體水平。當然，作為醫療專業人士，我們十分歡迎這項撥款，但問題是，有了27億元但人手卻不足夠，可怎麼辦才好呢？ \n 香港護士協會近數年一直有就護士人手資源問題進行調查，最近的調查剛剛在3月進行，結果快將公布。護士與病人的比例仍然是1比12，遠遠落後於國際標準的1比10。另一方面，增加了27億元，便要增加服務，因為公眾會期望有更多的服務。最近也有報章報道，不同地區的輪候人數增加，不同地區的服務又有不同，撥款增加，公眾便會繼續要求優質的服務，這會對前線人員構成十分大的壓力，因為\n人手不足。我亦不知道這27億元之中實際會有多少用於人力資源的培訓和挽留。當然，局長會說  可能司長不知道  現時已經成立一個委員會，用一條方程式計算，便可知道有多少人，但其實醫院管理局由1998年開始至今，已經說有這條方程式，只是一直無法提出來。究竟是計算工作量的方程式，還是人手方面的方程式呢？我們不打算爭論這個問題，但從財政的角度來看，政府撥出一筆錢後，人們自然希望醫院管理局能提供多一些服務，以及增加人手。但是，在人手方面卻出現斷層。因此，我看不到在撥出27億元後，香港的整體公營醫療服務會有所改善。這是第一點。 \n 第二，如果連人手資源從何而來也不知道的話，又怎能做到增強服務呢？於是，便只好將所有工作推往前線同事身上，令他們承受更大的壓力。此外，政府在向公營醫療投放27億元的同時，卻沒有提及私營醫療，只是多給一點錢予衞生署巡查私家醫院，稍微改善服務質素。這樣又如何能推動公私營雙軌制呢？我可以說，預算案就這部分不單是交白卷，而是根本沒有做過任何工作，無法配合施政報告，實在令人感到失望。 \n 再者，說到人手規劃方面，其實我在這個會議廳已說了兩年，在舊的會議廳更說了7年，說來說去也是同一個問題。醫療服務內有一羣專業人士，例如營養學家、足部治療師、聽力學家和義足矯型師等均未受到法定監管，導致坊間很多人聲稱自己屬於有關專業，令到市民在基層和中層服務方面，蒙受很大損失，也導致很多不必要的情況出現。局長可能又會說  不過高局長現時可能忙於殺雞，沒有空，又或是在準備“限奶令”，沒有空  現時已有一個委員會討論人力資源規管，第三季或第四季便會有報告。但是，這又是需要錢的，而我卻看不到財政司司長有就這方面撥款或預留款項。如何是好呢？實在令人懷疑。 \n 所以，整體而言，在公私營醫療雙軌制方面，今次預算案撥款27億元，其實不是杯水車薪，而是根本沒有幫助。 \n 說到精神健康服務，我有另一種看法。當然，今次預算案有新撥款，用以聘請個案經理，我們對此當然是歡迎的。但是，現時不同區份的個案經理，平均1人要照顧80名精神病康復者，因為政府在過去10年推動社區精神復康。根據外國及香港的經驗，推動社區精神復康需要十分龐大的資源。只是多聘請數十名個案經理是否應付得來呢？我們也希望可以應付得來，但多聘請數十名個案經理後，其實能夠照\n顧多少名社區精神病人呢？我們希望能追上標準的比例，即1名個案經理照顧社區內40名精神病康復者。這是較為理想的。但是，據我們理解，增聘人手之後，仍是要1名個案經理照顧60名精神病康復者。這能否達到標準呢？資源是否足夠呢？請“財爺”回去三思。如果我們沒有足夠的資源，讓精神病人在社區復康便只會是空談，令人感到失望。我們希望當局作出足夠的長遠資源承擔，令精神病患者可以在社區內復康。 \n 我剛才提及衞生署的一些角色。其實，衞生署非常重要，因為不單要做監管醫院、監察港口衞生等簡單的工作，又或是做一些處置藥物的工作，其實衞生署最重要的角色，便是增強基層健康照顧。能做好基層健康照顧(不論是健康推廣、健康教育方面)的工作，大家便會十分健康。司長可能也聽過“3加2”，何謂“3加2”呢？意思是3份蔬菜兩份水果，衞生署近年不斷在小學和中學推動“3加2”，其實這便是健康推廣的工作。這是否需要錢呢？是否需要資源呢？是需要的，但是這份預算案並沒有撥款讓衞生署的護士、醫生或其他人員有足夠資源做一些實質的健康教育和健康推廣工作。換言之，人們擔心究竟政府說的醫療雙軌制，是否只是醫院雙軌制呢，而不是說在公營醫療方面，不論是基層、中層和第三層也實行雙軌制呢？在這種情況下，沒有預算案或財政和資源上的配合，又是否真的做得到呢？ \n 今早有議員提及牙齒健康問題。有看電視的朋友也知道，這陣子有廣告說牙齒健康十分重要，要對父母好，便要照顧他們的牙齒健康，這樣等於孝順云云。其實，我剛剛與一羣老人家會面，他們說的便是同事今早說的牙齒健康問題。老人家的牙齒會有問題，無法好好進食是正常的，因為年紀大，機器慢，這些情況是正常的。但是，我們要注意一件事，便是現時牙科服務十分不足。老人家輪候牙科服務，名額不足已是一個問題，但即使拿到籌，卻最多只能替他們止痛，甚至剝牙，要檢查或鑲牙卻是做不到的。司長可能會說，已經把醫療券增加了1,000元。但是，我想問一問司長，他是否知悉1,000元可以鑲多少隻牙呢？老人家拿着那1,000元，既要求診，又要推廣健康，然後又要鑲牙、洗牙，最後那筆錢要怎麼用才好呢？這當然要他們自己平衡，他們不會用來鑲牙，不鑲牙進食會怎樣呢？可能最後導致整體腸道退化，健康不好，又是一個循環。因此，我希望司長考慮可否將一些錢投放到現時的公營牙科服務，專供老人家使用，而不是供其他人使用。即使不想這樣“奢侈”，向老人家推供全面牙科服務，最低限度也要提供簡單的牙齒檢查，甚至在脫了牙後，替他們鑲嵌牙齒。如果司長認為不宜這樣做，他可以考慮投放資源，採用“錢跟病人走”\n的模式，先計算一名長者在牙科方面的大約開支，然後把錢給予他們自己，讓他們拿着這筆錢，實報實銷，在私營醫療界別接受他們應該享有的服務。我們曾提出過這一概念，指出能令老人家受惠。當然，司長會表示，局長已告訴我們，政府在老人院內已展開了牙科服務。但是，司長，大部分老人家都是在社區自己家中居住，而並非在老人院居住的。因此老人家的牙齒問題很重要，希望司長在考慮再作撥款時，撥一些錢出來，照顧社區中的老人家，他們是需要有牙科服務的。在醫療服務方面，我希望司長考慮以上各點。 \n 在房屋方面，政府其實是有做工作的，例如提供新的土地等。在房屋方面，張炳良局長會表示已推出豁免租金及其他相關措施，我們當然歡迎這些措施。預算案提及撥出9,450萬元用作屋苑的執法、加強巡查、維修等工作，這些我們也是歡迎的。但是，在整體房屋問題而言，剛才有同事提及中產的問題，並質疑政府有否想過如何照顧他們。其實，現在通脹很厲害，但薪金又如何呢？我聽說今年大約只是增加4.5%或4.2%而已，而這個加薪幅度能否追上通脹呢？一般而言，香港的中產，例如護士、醫生和其他職系的朋友，兩夫婦賺取的入息，大約是每月5萬至7萬元。政府可能會說，這些人不是中產；政府也可能會說，在房屋政策下，月入4萬元以下，政府會給予他們資助買樓，但月入4萬元以上的人，政府便不理會他們的了。但是，不要忘記，這羣人在香港佔大多數，繳納很多稅款。如果我們的房屋政策不照顧他們......其實，我們可以怎樣幫助他們呢？我們如何能夠令到他們在物業上的負擔沒有這麼沉重呢？中產其實是月入4萬元以上，或月入10萬元以下的人，他們既要供樓，又要養兒育女，還有其他的開支。其實，政府有沒有想過他們繳納了很多稅款，在處理教育或醫療問題時，也緊記他們繳納了很多稅款呢？我們如何幫助他們呢？政府如何幫助他們呢？今次的預算案似乎沒有提及這方面。前天，香港研究協會發表一項調查的結果，發現45%的受訪中產人士，認為他們是在今次預算案中受惠最少的。司長，你可否反思一下可以怎樣做呢？ \n 我們曾提出過一項建議，亦曾向政府反映過。我們說，縱使政府不想幫助中產人士置業，也不想向買了樓的中產人士提供幫助，但政府可否幫助一下租住樓宇的中產人士呢？但是，梁振英政府卻表明不會推行租務管制，說租務管制是不能碰的，因為可能導致許多不同的問題。政府根本不想推行租務管制。司長，我記得自由黨曾提出一個概念，即租金免稅額。你有沒有考慮過租金免稅額的概念，讓現時租住樓宇居住的中產人士真的可以受惠呢？這可能與房屋政策沒有直\n接關係，但卻並非“派糖”，反而能夠直接幫助社會上中產人士。他們肩負納稅重任，幫助了不同階層，但卻是受惠較少的一羣。我希望借今次辯論預算案的機會，促請司長考慮我剛才提及的數點，幫一幫他們。 \n 至於安老，這是一個很複雜的問題。安老並非單指老人家在安老院住得安好便算。其實，借用張局長所說，安老是指以院舍為後援，而家居安老才是最重要的；家居安老的重要性，在於我們的老人家可以在家居或附近住得安好。但是，今次的預算案只是撥出一些錢用來買位，令輪候快一些。但是，不要忘記，很大部分的老人家都是在家中居住的。例如我們談論的長者健康中心，一直以來名額都沒有增加，而這些屬於社會福利署管轄的地方，名額一直沒有增加。按我們保守的估計，全港現時有12 525名長者正在輪候加入長者健康中心。他們去長者健康中心做甚麼呢。我們時常說，他們是在日間到長者健康中心“上學”，與其他老人家嬉戲及閒談，量度血壓及用餐，聽一下健康講座便回家。這是十分好的社交活動及健康活動。但是，如果不在這方面增加資源，以致他們要排隊，他們又如何是好呢？司長，你可否想一想怎樣做呢？張局長可能會說，並非這樣的，人們不用擔心，政府在推行家居安老之餘，在人手方面亦有增加的，會增加一筆錢，來培訓1 200個登記護士，讓他們可以在未來5年在社區內的安老院工作。司長，培訓一名登記護士基本上要兩年時間，換言之，要等到2016年才有登記護士出來，還要是每年只有200名，而之後又如何呢？是否可以解決到現在的問題呢？是解決不到的。這些數字只不過令到大家對將來感到稍為放心，知道將來會有這樣的服務。但是，就今次的預算案，我們並非只是希望知道將來會有甚麼服務。我們看到現在老人家的景況，其實很想知道如何能夠幫到他們。 \n 讓我們看看另一個問題，是與社區內的老人家有關的。當然，今次預算案有一項很好的措施，我們也很贊成，是社區照顧券。現時大約每人會獲發最多1 200張社區照顧券，每人大約有5,000元的津貼購買服務，這是好的。我們期望這項措施能有延續的撥款，可以真的令居家的老人家，不單得到送飯及洗澡的服務，還能夠獲得陪診及其他的健康評估及健康推廣服務，可以安心居家安老。 \n 最後，我亦想討論安老院的“到院藥劑師服務試驗計劃”。這項計劃差不多期滿了。在這項計劃下，過往一羣藥劑師，差不多是自願性的工作，有8 000次去到不同的安老院，為藥物管理及防止派錯藥做\n了許多工作。現時這計劃差不多期滿，我希望司長與社會福利署研究可否延續這計劃，令到社區內的安老院，特別是質素稍差的私營安老院，或是公營安老院，在藥物福利方面得到保證。以上種種都希望司長能夠考慮，令預算案能把財富公平及有用地分配。謝謝。",
      "sequence": 72,
      "bookmark": "SP_MB_JL_00108"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，本年的財政預算案(“預算案”)予人最深刻的印象，是“財爺”自稱為中產，令全城哄動。我相信歷史也只會記得此事。為何“財爺”的說法會引起眾多聲音及回響呢？事實上，當中亦夾雜強烈的憤怒情緒。究其原因，我認為是“財爺”及特區政府“不吃人間煙火”。 \n 財政司司長不單擁有上萬呎的官邸作為居所，而且月薪更高達37萬元，但他卻自稱為中產。“財爺”是否知道香港的“打工仔女”每月的入息中位數只有12,000元，而一個四人家庭的住戶入息中位數亦只有29,000元呢？他1個月的收入便相當於一個四人家庭的入息的十多倍，但他卻形容自己是中產。大家都感到憤怒，因為他自稱為中產，那麼香港市民算是甚麼呢？我不知道他是否明白。 \n 預算案應動用公共資源，令社會各方面的需要均能得到基本的照顧，從而盡量提升市民的生活質素。香港是二十一世紀的國際都會，如果所有中產人士皆有“財爺”般的收入，當然不錯，但事實卻並非如此。事實證明，他跟市民是天各一方的。他身處浮雲之上，市民卻身處地上  我希望我們並非身處地獄。今天，很多市民的確生活在水深火熱之中，但他卻看不到，亦沒有絲毫感覺。為何情況會如此嚴重呢？其後，“財爺”澄清他所謂的“中產”，並非指收入，而是指生活方式，例如喜歡喝咖啡和觀看法國電影。 \n 最近有一齣名為“Amour”的法國電影  也許應稱為法語電影。該齣電影已上映一段時間，現在似乎仍在上映。電影內容很簡單，但其震撼力在於其真實性。電影描述一對年老的法國中產夫婦，他們2人皆是鋼琴教師，曾訓練出一眾出色的鋼琴家，但妻子卻在年老時中風，後來更惡化至患上認知障礙症。由於妻子不想入住老人院，希望在生命的最後數年能有尊嚴地生存，因此丈夫親自照顧妻子。結果，丈夫身心俱疲，照顧不來，最後把妻子殺死。這無疑是一宗悲劇。該齣電影其實描述導演家中的真實情況。 \n 香港的情況較電影所描述的可謂惡劣一千倍甚或一萬倍。現時有長期護老需要的長者的情況為何呢？需要入住院舍的長者數目為何呢？早前共有28 000人，而我相信現時的數字已突破3萬人，因為我們提述二萬多人這數字已有一段時間。每年有數萬人輪候院舍宿位，但新增的宿位卻只有數百個。政府現時傾向提出宏觀的數字，例如5年的宿位數目，但大家只要稍作計算，便會發現每年只增加六百多個。每年只增加六百多個宿位，但卻有三萬多名長者輪候，那麼他們應如何是好呢？杯水車薪至十分離譜的地步。單在輪候宿位期間死亡的長者每年已有五千多人。 \n 讓我談談私營安老院吧。是的，私營安老院有宿位。我們無需提述外國電影，只談本地電影“桃姐”便能對本地的私營安老院略知梗概。我可以告訴大家，電影中的私營安老院屬於質素較好的私營安老院。大家曾否想像自己在該處的生活情況呢？我不知道在座的官員有否興趣到類似的私營安老院暫住，但我相信要他們住上1星期也受不了，可能隨時會自殺，因為晚上不能入睡。片中的板間房很矮，可謂“一目了然”，完全沒有私隱，對面的床位可能有一名患有失智症的院友居住。該院友晚上不睡覺，只會痛苦地呻吟。此外，院舍人手不足，院友可謂“叫天不應，叫地不聞”。 \n 香港有多少名長者要在類似的環境中過活呢？長者跌倒甚至中風，凡此種種皆不足為奇。他們在入住醫院後，即使尚未痊癒也會被“踢出”醫院，因為醫院床位供應緊張。如果他們在出院後家人無法照顧，叫他們如何是好呢？如果家人財政上負擔得來，而家中亦有足夠空間，則可以聘請外傭來照顧他們。不過，聘請外傭是否解決他們的照顧需要的唯一方法呢？是否如此便可以解決問題呢？當然不可以，因為病人需要接受治療，又需要參與很多復康活動。 \n 有人說道，社區內有日間照顧中心可供輪候，但實情卻是，輪候時間往往超過1年。長者在中風後需要參與復康活動，但卻需要輪候1年，真的是不提也罷！亦有人表示有機構提供家居照顧服務，協助中風長者在家中洗澡等。不過，對不起，很多長者甚至沒有輪候的機會，而所謂的“輪候”，其實是經年累月的等待。有很多地區機構更向我們表示，現在連輪候也不接受。 \n 亦有機構曾表示，如果病人的情況迫切，也會照樣提供服務，不過有關服務卻會被分薄，例如把原本每天兩次的送飯服務減少至每天\n1次，因為人手實在不敷應付。凡此種種，官員們是否知情呢？他們有否落區以瞭解現況呢？ \n 除上述種種情況外，現時甚至沒有足夠人手陪診。大家知道現時的陪診服務收費為何呢？大家又是否知道陪伴長者到公立醫院覆診1次要花多長時間呢？是4小時至5小時，等待處方藥物也要花兩小時。香港市民現時的生活質素究竟是如何的呢？“財爺”自稱為中產，那麼我們算是甚麼呢？我真的不知道政府是否瞭解香港的現況。 \n 香港的貧富懸殊問題已持續多年，而國際機構、聯合國及政府統計處(“統計處”)計算所得的數字，均顯示出香港的貧窮問題在世界先進地區中位列第一。至於貧窮問題及長者問題，香港社會服務聯會(“社聯”)多年來的數字也是以統計處的數字為基礎的。社聯指出，有三分之一的長者屬於貧窮長者。有見及此，政府曾推出甚麼措施呢？今年最厲害的措施便是長者生活津貼。這項津貼所招致的開支佔經常性開支增長的大部分。事實上，今年的經常性開支有一成增長，對於這個如此吝嗇的政府，實屬罕見。不過，這一成的增長用於何處呢？長者生活津貼是“四不像”，它可稱為扶貧措施嗎？2,200元是否足夠應付生活呢？肯定不夠。長者生活津貼申領人可申領其他津貼嗎？不可以。換言之，他們不可同時領取“生果金”、傷殘津貼及綜合社會保障援助(“綜援”)，因為上述4項津貼是互相排斥的。金額只有2,200元，試問申領人如何應付生活呢？當然是不足夠的。有人指長者生活津貼以敬老為主，但當局卻認為並非如此，因為設有資產審查。如是者，長者生活津貼的性質為何呢？ \n 為何當局不好好研究一套全民養老制度呢？有何不可呢？當局還要拖延，究竟要拖延多久呢？單就長者問題而言  我不知道15分鐘是否足以論盡所有問題  基本醫療、護理及日間社區照顧院舍等在量方面全皆不合格，更遑論質素。在量方面，即使再過一段長時間也是不足夠的。 \n 至於殘疾人士方面，預算案又有何新措施呢？全屬蜻蜓點水式的措施。殘疾人士院舍宿位每年只增加二百多個，但輪候人士卻有數千人。殘疾人士院舍宿位的輪候時間比安老院舍的更長，動輒超過10年，試問殘疾人士如何輪候呢？他們根本無法輪候，只能入住私營殘疾人士院舍。不過，該等院舍的情況比私營安老院舍更惡劣，否則政府也不會立法規管。 \n 究竟現時有多少名殘疾人士正在生死邊緣掙扎呢？我們上星期向記者朋友提及一羣面臨生死抉擇的殘疾人士  肌肉萎縮症患者及嚴重病患者。他們的身體機能會衰退至無法呼吸，因此要決定是否“開喉”，即施手術在喉部開洞連接呼吸機。有患者的食道吞嚥功能已出現問題，因此要決定是否“開胃喉”，並需要接駁抽痰機。否則的話，當他們嚥不下口水或痰時，便有可能會嗆死。 \n 代理主席，上述殘疾人士需要維生儀器來延續生命，要作出的抉擇是非常困難的。究竟應否接受有關手術呢？接受的話，便有可能成為半植物人，但另一種可能出現的情況，是在接受手術後可以陪伴家人多走一段路，可以看到兒子大學畢業或女兒結婚。此外，他們可能有心願未了，而家人亦不捨得他們離開。 \n 不過，在作出抉擇時，他們要考慮一點，便是維生儀器的租金已達數千元，還有醫療用品開支，以及24小時照顧的費用。對於一個家庭入息中位數只有29,000元的四人家庭而言，照顧其殘疾家人的開支往往已佔去家庭開支的一半，試問其他家庭成員可如何是好呢？他們不用生活嗎？他們不能亦不想領取綜援。該名身患殘疾的家庭成員並不想脫離家人，反而想接受手術，與家人同住。不過，現行的綜援制度卻以家庭為單位，不能協助他們。他們不能申請公屋，又不能申領綜援  他們亦不想申領  只希望當局能幫助他們維生而已。 \n 代理主席，我們已爭取十多年，但政府仍然充耳不聞。對於處境迫切而嚴峻的家庭、病患者及殘疾人士，政府卻不理會。我們早前促請政府採取行動，但政府卻沒有，反而將責任推給不同基金，在基金嘗試不果後，便推給扶貧委員會，而在扶貧委員會嘗試不果後，便弄出“關愛基金”來。最終，“關愛基金”有何行動呢？便是向嚴重殘疾人士發放一項有資產審查的特別護理津貼，金額為2,000元。我們所提出的問題非常清晰，解決方法亦很具體，但政府所推出的措施卻“四不像”，既不能對症下藥，亦不到位，根本無法回應有關需要。 \n (主席恢復主持會議) \n  至於殘疾兒童的住宿暫顧服務，上屆議會已辨識到有關漏洞，但教育局、社會福利署及勞工及福利局皆沒有作出處理，反而把相關問題推給獎券基金，推出暫時而勉強的做法。結果怎樣呢？有關服務現時已經停辦，因為撥款已經用完。 \n 我不知道財政司司長究竟在幹甚麼。政府轄下有多個政策局，而社會又有不同需要，但他的預算案卻“六年如一日”，只是把號碼及年份換掉，實際內容跟去年及前年的預算案無異。為何他不認真研究香港社會的需要呢？老弱傷殘的需要他無法處理，又無法解決其他基本需要，那麼社會為何還需要他的預算案呢？所以，我們不會支持這份預算案。",
      "sequence": 73,
      "bookmark": "SP_MB_CCH_00109"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，武學有“無招勝有招”之說，當然那是絕頂高手融合各家所長後才達致的境界。觀乎本年度的財政預算案(“預算案”)，雖然招數不可謂不繁多，但卻予人“似有還無”的感覺。我相信主要原因是預算案缺乏亮點，一則既無去年引起極大回響的大舉“派錢”措施，二則沒有像新加坡政府在預算案推出鼓勵僱主加薪的創新優惠計劃。然而，若從審慎理財的角度考量，曾司長今次的預算案不失為另一穩重之作。雖然你可批評“大掌櫃”穩中不變而沒有新意，但卻不能質疑他緊守“量入為出，安全至上”的理財原則。 \n 欠缺亮點的預算案公布至今逾個半月，雖然在普羅市民心中未至“事如春夢了無痕”，但要市民就具體內容略說一二也非易事，唯獨曾司長與傳媒分享他對中產的看法卻依然印象難忘。曾司長表示喝咖啡和看法國電影者就是中產人士，即以市民的品味或愛好來界定其社會階層，此一論述確實激起熱烈討論，令人作出更深層次的思考。 \n 我第一個反應是有點憂慮，擔心曾司長這番話所折射的思維反映政府對民間疾苦的看法。更迫切的是，這會否影響本港現時全力制訂貧窮線的工作。例如，負責訂立貧窮線的扶貧委員會，除了研究家庭入息中位數和生活質素等問題，是否需要一併考慮如何看待收入相對微薄卻有喝咖啡、看法國電影雅興的市民呢？倘若對此因素置諸不理，將來貧窮線下出現這另類的中產人士會否很諷刺可笑呢？ \n 財政司司長一言驚醒夢中人，原來中產人士的涵蓋面是如此廣泛，每月收入三數萬元以至數十萬元人士盡皆被列作中產人士，這無疑過於牽強和粗疏。子曰：“必也正名乎！”以薄具求籤經驗的港人來看，倒不如把中產人士按收入分為上、中、下三大類，再細分當中最高和最低收入者為“上上中產”及“下下中產”，我相信這樣將較易令人信服，亦有助於相關人士在社會獲得較公平合理的對待。 \n 其實，我這樣說並非無的放矢。有感被政府視為中產的人生活近年日益困難，我曾在議事堂多次為他們叫屈，呼籲政府正視其困境，施以援手。我所指最需要關注的中產人士，是那些家庭月入數萬元而無資格入住公屋的人，他們扣除供樓或租樓、子女教育、醫療及日常開支後便捉襟見肘，我知道不少這類家庭的生活壓力很大，剩餘的可動用資金較一些公屋戶也不如。如硬要說他們是中產人士，那麼他們不可不算是“下下中產”或“貧下中產”了。鑒於香港時下的私人住房樓價和租金高不可攀，這類人士在住屋方面的支出尤其吃力。我認為政府最低限度應對他們大幅增加供樓免稅額，並設立租樓免稅額。除此之外，當局可考慮為中產另訂一條相對貧窮線，以便更全面掌握處於中產低端層面者的苦況和怨氣，從而制訂務實公平的政策，促進整體社會的和諧穩定。 \n 新一屆特區政府針對房屋供應短缺、樓價飛升的問題，將增加土地供應列為首要任務。曾司長在預算案中宣布，投放45億元在維港以外適度填海，開闢新發展區及岩洞發展，並進行相關的研究和設計工作。政府痛定思痛，對症下藥，值得予以支持。但是，政府必須汲取東北新發展區及國民教育事件的教訓，針對現時的政治生態，推展相關工作時務必在程序、方法、諮詢等方面不容有失，以免重蹈覆轍，欲速不達。 \n 必須指出的是，香港地少人多，房屋政策是“成也土地供應，敗也土地供應”，而增加土地供應需要很長的時間，最近政府以至廣大市民都已為此吃了極大的苦頭。因此，特區領導人切莫為短暫紓緩土地供應的計劃感到自滿，必須以更高瞻遠矚的視野，規劃更長遠的跨代土地供應藍圖，令香港可興建樓房的土地不虞匱乏，造福我們的子孫後代。 \n 主席，政府預測財政收入又再嚴重失準，2012-2013年度盈餘為六百多億元，遠超原先的估計水平。對於政府連年大幅低估財政盈餘，我在過去多年的預算案辯論中已多番表達不滿。若嚴重低估盈餘變為一幕又一幕的“狼來了”故事，預算案的嚴肅性和相關措施的合理性將無可避免地大受影響。但是，當局似已習以為常，以這樣那樣的理由解說失準，我不打算在此詳細重複我的觀點。對於“財爺”幾乎年年也推出的一次性寬減措施，包括免繳差餉、電費補貼、發放額外綜援津貼、代繳若干個月公屋租金等措施，我認為大有商榷餘地。 \n 俗稱“派糖”的措施顯然已成為政府的指定動作，經濟不景時說藉此紓解民困，經濟興旺時則說藉此與民分享繁榮的成果，政府無論如何都會“派糖”，當局不得不派或不敢不派，因為此等慣常的做法已成為市民的必然期望。但是，政府打算將此常態不斷延續下去，變為市民基本福利不可分割的一部分，還是更有承擔地以新思維推出新政策取而代之呢﹖我期望標榜穩中求變的特區政府能適時給予一個答案。 \n 主席，我亦注意到，無論特首的施政報告或“財爺”的預算案，均喜歡以過往香港獅子山下刻苦拼搏的精神勉勵現今的香港人，特別是年青的一代。特首和“財爺”苦口婆心，其志可嘉，其情可憫。雖然現時不少年青人確實感到前路茫茫，對社會心生不滿，但當年香港乘時而起、經濟高速增長造就遍地機會的日子實已一去不復返。市民縱有獅子山下的精神，恐怕也會有“英雄無用武之地”的慨歎和無奈。政府應認清形勢，想方設法全力推動香港的經濟發展，創造更多具質素的就業機會，令更多年青人重拾信心和希望。 \n 主席，我謹此陳辭。",
      "sequence": 74,
      "bookmark": "SP_MB_LWF_00110"
    },
    {
      "title": "田北俊議員",
      "content": "主席，自由黨其他數位議員稍後會表達我們對財政預算案(“預算案”)其他具體政策的看法。我現在想從宏觀角度，談談政府應如何理財。當然，特區政府是比較特別，因為我們是一個大城市、一個特別行政區，跟其他地方和國家不同，我們不用在國防、外交方面有任何支出，只需管理香港事務，所以不外乎向有能力的人徵稅，以及向公務員支薪，其餘的收入便是用於照顧社會。 \n 從照顧社會的角度而言，我們認為可分為長期和短期，亦有硬件和軟件之分。今時今日，全世界的政府也很羨慕  不要說“妒忌”  特區政府，因為我們有錢。說得難聽一點，一個現代社會是“有錢好辦事，無錢無事辦”，現時的希臘、意大利、西班牙等正好便是政府沒有錢，很多事也不能做：無法興建基建，無法照顧基層社會。可是，我們卻恰恰相反。基於政府多年來謹慎理財，造成我們今時今日很成功。當然，司長可以說既然如此成功，繼續下去好了，但當我們積穀防饑，糧倉爆滿時，很多人(包括我)便會反過來說，政府好像變成了“孤寒財主”，《基本法》規定要量入為出，卻沒有要求政府“有入不出”。 \n 現時的數字是否真的反映了政府“有入不出”，或“有入少出”呢？單仲偕議員早上列舉的數據，我其實也有。最近5年，財政司司長在預算案最初合共預算有845億元赤字，但最後卻合共有盈餘超過2,400億元。政府制訂每年度的預算時是有收入、有支出，但是否每次也要保守估計才是了不起呢？是否一定要信守謹慎理財的哲學呢？商界的看法或許不同。如果一個財團找來一名這樣理財的財政大臣，我覺得他不會做得很久，因為從公司角度看，他並沒有善用資源。特區政府拿了那麼多錢放在口袋裏  我不是指好像一些外國政府般貪污  不動用便會拖慢了社會的基建投資，西九和啟德便是例子。再者，多年來，基層市民和中產人士事實上不能分享經濟成果，結果怨言四起，把箭頭全都射向商界的財團。 \n 主席，我以下再列舉另一些具體數字。1997年回歸時，我們的儲備超過6,000億元，當中包括了土地基金，而當時的外匯基金約是5,700億元。時至今日，我們的外匯基金已高達28,958億元，較當年增加了四倍有多。今天，我們的財政儲備是7,448億元，這當然是歷屆財政司司長和金融管理局投資有道的成果，但有了錢便會有人“眼紅”，例如張超雄議員剛才便提出了很多訴求。 \n 我在香港長大。回看1960年代，當時政府沒有錢、商界沒有錢、“打工仔”沒有錢，所以不會出現那些訴求。然而，今天的社會有了成就和能力，政府有錢、財團有錢，為甚麼還有那麼多弱勢社羣未能活得好一點呢？有鑒於此，提出那些訴求也是合理的，而泛民亦有大條道理，認為一人一票選行政長官一定可以令社會有正義和公平，讓弱勢社羣可以生活得好一點。可是，事實並非如此，外國很多由一人一票產生的政府便是例證。每一次當選的新一屆政府總要多花一點錢，最強的美國政府亦不例外，奧巴馬當選後也是只管印鈔。 \n 這種情況當然不理想。在持份者中，我們可能屬於繳稅較多的一羣，如果特區政府有能力，自由黨便希望政府在收了我們的稅款後可以做好工作，照顧弱勢社羣。所以，主席，這數年來，對於泛民或代表基層的建制黨派所提出的訴求，自由黨是盡力支持的。當然，再說清楚一點，政府“派錢”時，我們不認同“通派”的概念，我們認為應盡量把安全網放大，令較多不同類別的基層人士能多點受惠，我們想看到社會和諧。社會和諧不但對政府好、對勞資關係好，還能令整個社會穩定和繼續繁榮。所以，我們絕對希望政府繼續在這方面做得更好。 \n 談及這個問題，必然避不開“貧窮”這個字眼。我頗認同葉劉淑儀議員早上發言時所作的分析。我們真要分清楚相對貧窮線和絕對貧窮線。制訂絕對貧窮線是正確的，可以讓我們照顧那些有需要的人。可是，我們亦留意到，很多市民不會理會絕對貧窮線。在1960年代，大家都貧窮，他們並沒有那麼多抱怨，但今天因為社會成熟了，很多人變得富有，導致他們怨言特別多，這便是相對貧窮線引致的問題。然而，我們不能置相對貧窮線不理。 \n 根據政府的人口調查，這十多年來，最高收入組別的月入中位數增加了22.2%，由2001年的45,000元上升到2011年的55,000元，但在同期，最低收入組別的月入中位數卻只微升了2.3%，由10年前的3,500元上升至今年的三千六百多元。因此，面對貧窮問題的基層市民是有理由發聲的。我們認為，政府在所有安全網方面應該盡力做好一些，照顧我剛才提到的，收入處於月入中位數最低階層的一羣。 \n 接着，我要談談中產面對的問題。今時今日，香港確實甚麼也昂貴  住屋、交通、飲食，以至中產小朋友的學費，很多中產已有辯論，我亦看了一些相關的文章，我反而認同對中產所下的定義。我在香港生活了一段長時間，當年的中產，即所謂的舊中產，年紀與我相若，從事茶餐廳、中小企及出入口業務，他們有一些錢，達到某個知識水平，亦有他們的生活方式。至於現今的新中產，他們很多可能是大學畢業的會計師、律師及醫生等專業人士，生活方式跟舊中產不同。因此，當政府照顧中產時，新中產及舊中產均應照顧。以今次寬減差餉為例，去年的豁免上限是2,500元，今年卻無故減至1,500元；退稅上限亦由12,000元減至1萬元，涉及的錢其實不多，卻予人一種忽視中產的感覺。 \n 當然，政府可以說，子女免稅額由63,000元增至7萬元，進修開支扣稅額亦由6萬元增至8萬元，算是幫補了一些。在樓價尚未進一步下跌前，很多中產仍未置業，他們是在繳交租金，我們建議政府向這些中產提供租金免稅安排，可惜政府只是聽了我們的建議，沒有落實。我相信在2013-2014財政年度，我們一定繼續有龐大盈餘。 \n 提到中小企，數字顯示中小企佔了公司數目達九成多，當中很多是“蚊型”公司，只聘用了數名員工，但政府數據顯示，它們合共聘用了120萬人。我想向財政司司長提出另一個數字，便是在那九萬多間公司中，大公司佔了約1 400間(70%左右)，繳交了超過600億元稅，\n中小企加起來則只繳交了300億元稅，換言之，大部分中小企其實是在辛苦經營。那麼，政府是否可以藉各式各樣的方法，例如減低稅率，幫助賺錢特別少的中小企？至於那一千四百多間大公司、財團  主席，我申報利益，我可能亦屬於這些公司的行列  作為社會一份子，我認為它們是樂於看見香港更和諧但如果向政府繳了稅，政府卻不用，我們也是沒有辦法的。坐在我左邊的議員不應把一切歸咎於商界，罵我們甚麼無良僱主、輸送利益、官商勾結之類。 \n 主席，今時今日，國際上任何現代社會，也是4個行業最能賺錢：第一是科技，即Facebook、iPhone之類；第二是金融；第三是地產；第四是能源，但大部分中小企、大部分市民都很難染指這4個行業賺錢，只有擁有一定資本的大公司才可。有鑒於此，我認為如果想見到社會和諧，政府便要多照顧中產、中小企及基層。 \n 最後我想提一提，作為立法會議員，我關注到政府最近多採用了注資這種做法，不知會否予人感覺是想繞過立法會？舉例來說，向環境及自然保育基金注資50億元，向“關愛基金”注資150億元，向再培訓局注資150億元。其實，這些基金和機構是可以向立法會申請撥款的，但一旦採用了注資概念，那些機構便可自行運用每年賺取的利息，無須經立法會通過，我認為這是值得關注的。多謝主席。",
      "sequence": 75,
      "bookmark": "SP_MB_TPC_00111"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，提出“適度有為，穩中求變”的梁振英先生擔任特首後，社會都期望財政司司長在新特首的帶領下，能提出一份令人耳目一新的財政預算案(“預算案”)，最少在預算案中能有一些穩中求變的措施，紓解民困。但是，預算案提出後，社會普遍認為財政司司長仍照着過往以守財為目標的理財原則，制訂這份財政預算，沒有任何求變的措施。難怪中大香港亞太研究所的民意調查反映，只有17.3%市民滿意預算案，不滿意的達33.5%，而司長的民望亦大跌3.5分。 \n 財政司司長在預算案的引言裏強調，他會繼續盡其所能，推動經濟發展，讓香港市民能夠安居樂業，創造一個關懷弱勢、公平兼有公義的社會。但是，事實證明，單憑推動經濟發展，不能讓香港市民安居樂業，在過去20年，香港的經濟平均年增長約4%，但市民離安居樂業越來越遠，遑論要創造一個公平和公義的社會。 \n 曾俊華先生擔任財政司司長的要職已經6年，在這6年裏，香港的貧富懸殊越演越烈，以收入計算2011年的堅尼系數是0.537，較2006年增加了0.004。以樓市的升幅計算，反映樓價變動的中原城市領先指數，上月是123.01，較曾俊華先生任財政司司長的2007年升了近七成。司長在預算案第7段提出上一份預算案推出一籃子刺激經濟的措施，能起到保障就業的作用，在2012年失業率只是約3.4%，屬全民就業。但在全民就業的表象下，基層工友的生活並沒有得到改善，以至出現一面全民就業，一面特區政府要全力扶貧的矛盾現象。 \n 問題出現在哪裏？在2010年，梁振英先生在當特首前已在報章撰文批評特區政府的理財政策有兩個誤區，一是以為只要不斷把蛋糕做大，不同行業、不同階層便都能分到更大份額，這就是滴漏效應的理論；二是以為中下層市民得到滴漏效應的照顧，因此香港至今沒有分配的意識和政策，將來也不要有。 \n 曾司長的預算案便是沿着這兩個誤區一直走下去，形成與特首的施政理念天各一方。這份預算案措施只是一些新瓶舊酒，以一次性的稅務優惠和紓解民困的措施，如代繳兩個月公屋租金、額外發放1個月的綜援津貼、寬免差餉和放寬薪俸稅免稅額等，緩和社會的不滿情緒。 \n 在預算案裏，司長表示，在2013-2014年度，政府在社會福利的經常開支預算高達560億元，較去年增加31%，但社福開支今年有較大增長，主要是配合政府今年4月開始發放的長者生活津貼，其他的社福政策，仍缺乏長遠、全面而切合實際情況的規劃。 \n 這份預算案有兩個新的舉措，分別向“關愛基金”和僱員再培訓局(“再培訓局”)注資150億元。我作為工會工作者，我所屬的港九勞工社團聯會是協助推動再培訓工作的機構，支持政府注資再培訓局。但是，再培訓工作不僅僅需要資源，還需要時間，再培訓機構有資源開辦更多的培訓課程，若僱員沒有時間進修，或身心疲累下勉強參加再培訓課程，對協助在職人士提升技能，只會是事倍功半。向再培訓局注資150億元只能是作為協助僱員提升技能的措施之一，還要有標準工時，以至有薪教育假期的配合，才能真正發揮作用。 \n 政府取消外傭徵款，以公帑注資150億元到再培訓局，這不單是資源調撥的問題，還涉及一個倫理責任，即僱主應否為培訓員工承擔\n責任。向聘請外傭的僱主徵款便是要僱主承擔這個責任，在建造業的再培訓工作，亦是行業徵款，承擔培訓員工的責任。儘管政府注資到再培訓局，但我認為僱主為培訓員工承擔責任的性質不應改變。 \n 我在這裏必須指出，財政司司長以職業培訓借題發揮，指香港部分行業出現人手短缺，一面說按現行的政策及機制處理輸入勞工問題，一面又鼓勵個別行業的商會及持份者，就勞工供應的情況積極提出建議。在預算案裏，司長不問根由，已說建造業、零售業和一些厭惡性行業已出現勞工短缺，並指長期勞工短缺會削弱整體經濟動力。在討論財政預算的立法會財務委員會特別會議上，有議員問倘若政府改變輸入勞工政策，會否作全面的公眾諮詢，局方完全迴避問題，只說勞工顧問委員會為補充勞工計劃每宗申請提供意見。政府對輸入勞工的態度可說是欲蓋彌彰，我在這裏重申，輸入外勞的政策必須審慎，不能單純以人手短缺作為放寬政策的藉口，在任何情況下，都應務必以本地僱員的就業和生計為優先考慮。現時青少年失業率偏高，15至19歲的失業率長期高於10%，若市場能提供更好的入職條件，政府能更好改善培訓津貼，我相信這些措施可填補人手短缺。此外，政府亦應做好各大型工程的協調，避免撞期引致的人手短缺，形成需輸入勞工的假象。 \n 預算案另一建議，是向“關愛基金”注資150億元，讓扶貧委員會推展補漏拾遺的扶貧工作，這做法改變了“關愛基金”的性質。我支持政府增撥資源幫助社會的弱勢社羣，但我認為“關愛基金”不應架空勞工及福利局的工作，政府有必要為“關愛基金”作清晰明確的定位，確定“關愛基金”的補漏拾遺的服務只是先導性質，在落實後確定有成效的措施都會轉入勞工及福利局下恆常項目，繼續推行，以確保公帑能有效運用。 \n 香港社會矛盾重重，既需要資源扶貧解困，同時亦要確保資源，在一個合理的監管程序下得到善用。政府批撥大量資源予一個不受民意制衡的機構，無論動機如何良善，也必須小心處理，避免進一步損害行政和立法關係。 \n 主席，司長在預算案的結語說，要創造理想的社會，必須先為它創造條件，其中一個關鍵，就是解決“資源何來”這核心問題。在財政司司長過往撰寫的5份財政預算，平均每年錄得逾400億元盈餘，以至司長出動全民“派錢”措施，可見要紓緩當下的社會矛盾的核心問題不是資源何來，而是有效運用資源。 \n 每當提到預算案應當更好發揮財政資源再分配的功能，司長一如以往，說大幅加稅會改變香港一直賴以成功的簡單稅制及低稅率，削弱香港整體的長遠競爭力，今年甚至把歐洲部分國家的財政危機，說成是福利主義缺乏延續性的弱點。 \n 我要強調的是改善財政再分配，與大幅加稅之間，有很大空間可以落墨，把歐洲部分國家的財政危機說成是整個歐洲福利主義的失敗，也是以偏概全。況且，我們要求預算案對社會作更有效的承擔，根本不能與生老病死都得到照顧的福利主義相提並論。 \n 主席，我謹此陳辭。",
      "sequence": 76,
      "bookmark": "SP_MB_PSP_00112"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，“財爺”在2月發表本屆政府的首份財政預算案(“預算案”)，一如外界所料是毫無驚喜。“財爺”的財政理念傾向務實保守，加上全球經濟依然受歐美金融危機影響，塞浦路斯的問題仍未解決，所引發的恐慌令未來經濟存有隱憂。因此，香港要有穩健的財政預算，以抵禦任何金融衝擊。就此，我和香港經濟民生聯盟(“經民聯”)的同事均認為，“財爺”應小心處理龐大的盈餘，不能對一次性的“派錢”措施抱有長期化的心態，以及確保安全網能照顧真正有需要的人。 \n 令人失望的是，預算案過於保守，當中有關經濟發展、中小企支援措施等內容，着墨均不及社會福利和民生相關的政策。香港要有良好的社會福利保障，我們必須保持經濟發展，我贊同預算案所述的經濟發展理念，只是實踐方法卻乏善可陳。預算案並沒有促進香港發展的具體長遠投資策略及政府政策，令人難以感到香港有押注於投資的決心。我們期望這份預算案能推出實際舉措，以協助香港的經濟發展，希望當局能積極考慮和接納我們的意見。 \n 現時全球經濟仍然疲弱，前景並不樂觀，中小企必須推廣自身品牌。鑒於一個穩健社會必須由大量中小企支撐經濟，經民聯提出多項支援中小企的措施。我很高興財政司司長能接納經民聯的意見，把中小企融資擔保計劃下的特別優惠措施申請期延長1年至2014年2月底，並把中小企業市場推廣基金的累計資助上限由15萬元增至20萬元。雖然這消息令人鼓舞，但金額卻遠遠不足。 \n 品牌並非一朝一夕可以建立，5萬元只可協助中小企參加一次展覽。若單靠該5萬元便可打響品牌的話，香港中小企的品牌早已在全球家傳戶曉，無須依靠政府的幫助了。除了金錢援助外，當局應利用半官方機構，帶領中小企到內地和新興市場尋找商機。所以，我期望當局將來可加大市場推廣基金的撥款和上限，亦允許基金用於新興市場上推廣，讓中小企可抓緊機遇，配合國家升級轉型而加強品牌推廣，開拓內銷市場，從而提升競爭力。 \n 香港工業總會(“工總”)的會員均向我表示，歡迎政府增加推廣基金的資助額，這有利他們開拓內地市場，他們亦希望當局在申請反應良好時再次推出相關措施。我亦會緊密留意推廣基金的使用情況，一旦發現基金供不應求，便會要求當局主動增加資助額，令更多企業受惠。 \n 香港的科研能力早已達致國際水平，而香港的工商界亦善於應用科技，以及掌握市場走勢，知道兩者結合便可發展出專屬香港的新興工業。中國素來對香港的產品抱有信心，我期待當局繼續在檢測和認證方面投放更多資源，建立本地品牌的信譽，帶動香港企業的品牌發展。遺憾的是，不少業界朋友向我反映，他們對工業界今年仍未獲當局的支援感到失望。他們期望政府正視香港工業的發展，為中小企訂出具前瞻性的政策。 \n 預算案提出落實資助大學轉移技術，這項消息令人鼓舞。但是，過去大學科研的成果能成功商品化的例子不多，我希望政府能善用這項新政策，提供誘因令大學開發新技術之餘，也注重技術的商品化。我們建議政府加強統籌工作，由熟悉科研及具權威的專家帶領進行，並借鏡外國的成功經驗，加上工總一直提出的開支三倍扣稅優惠，以推動產品的研發、設計和品牌推廣，協助本土工業升級轉型。 \n 在環保方面，我很高興當局有決心改善空氣質素。預算案提出預留100億元分階段淘汰舊柴油商業車，這點雖然原意良好，但業界人士向我反映，很多本地的商業車輛是歐盟IV期或歐盟III期型號，更換新車每輛動輒也要六、七十萬元，換車成本過高嚴重打擊本地的運輸和物流業。因此，我希望當局研究讓部分車輛只更換車頭而繼續使用舊車身，無須購買全新的車輛。這做法不單可以延長車輛的壽命，也可縮短輪候時間及降低換車成本。因此，我建議當局參考內地或海外國家的經驗，像倫敦設立“green zone”的做法，禁止非環保車輛進入\n旺角、銅鑼灣或尖沙咀等鬧市，又或要求非環保車輛繳交罰款才能進入這些地區，以循序漸進的方式逐步解決這問題。 \n 除柴油商業車輛外，每天往返維多利亞港數百次的渡輪亦同樣需要更換新引擎，以符合國際海事組織及海事處的氮氧化物釋放量標準。我曾向業界朋友查詢，得知更換一艘載客量400人的船隻需要斥資港幣2,000萬元至2,500萬元，若只更換主要引擎及其相關零件則只需160萬元。當局應以更換商業柴油車輛的方式協助渡輪更換新引擎，令香港的空氣得以改善。 \n 啟德郵輪碼頭將於本年6月正式啟用，當局早前亦已表示會盡快引入檢控船隻黑煙的量度標準，令進入本港的船隻轉用清潔的燃油。我期望當局將來進一步與珠三角政府合作，規定駛入該區域的船隻也要使用清潔的燃油。當局亦表示會研究在啟德郵輪碼頭安裝岸電設施，岸電並非新的設備，世界各地的碼頭早於2000年均已研究安裝岸電設施，並鼓勵郵輪使用。但是，據悉現時九成郵輪均未有安裝可使用岸電的設備，加上各國船隻的電壓不同，當局在碼頭安裝設備時應提供適當支援，以便郵輪使用岸電。 \n 啟德郵輪碼頭其中一個泊位可容納總噸位22萬噸的世界超級郵輪。一艘大型郵輪的用電量足以等同一個歐洲城鎮，而全亞洲最龐大的郵輪之一  海洋水手號  將於6月12日成為第一艘停泊在啟德的郵輪。我期望當局安裝岸電設施時充分考慮供電及安全問題，並按部就班地鼓勵船隻使用岸電，以減少郵輪的排放量。 \n 隨着市民的環保意識不斷提高，綠色經濟發展將是未來經濟的重要一環。施政報告和預算案均忽略了香港發展都市礦山的可能性，輸出棄廢材料並非支援和發展回收工業的最佳方法，當局應在香港推動都市礦山。香港每年有超過7萬公噸廢棄的電子產品，當中蘊藏了價值不菲的貴重金屬和稀有金屬。現時全球不少先進體系，甚至內地部分省市均興起都市礦山這個概念。根據日本的環境省推算，每年廢棄電子產品含有的貴金屬價值約300億日圓，稀有金屬則值50億日圓。我們只要令都市礦山成為一個有利可圖的產業，不單可增加職位和空缺、發展本土的回收產業，也可減少資源浪費，避免造成環境污染。 \n 最後，我想花些時間談談支援中產的措施。中產人士一直是社會的中堅份子，進入中產階層的人越多，社會便越為穩定。很多中產人士均覺得，今年預算案並沒有為他們提供很多優惠政策。但是，我們\n不應只重視短期利益，而應抓緊預算案中提供的機會。預算案中有不少措施鼓勵市民進修，為他們提供向上流動的社會階梯，例如增加進修開支的扣除上限、加強推廣和宣傳資歷架構、提升社會各界對資歷架構的認受性等。我深信只有投資未來，才可長遠幫助中產人士向上流動。因此，我們需要發展多元經濟，着眼未來，以優化教育和人才培訓的政策，進一步培訓專業人才，配合香港的知識型經濟發展，從而帶動社會流動，也令年輕人可透過新技能開拓高增值的產業。只要當局願意投資在教育和培育人才，加強職業訓練，香港的人力資源必可追上世界知識型經濟的發展，令香港有條件開拓經濟的新領域，保持經濟增長，同時也可推動社會向上流動，這是解決貧窮問題的良方。 \n 至於勞動力不足方面，“財爺”提及勞動市場確存有供求錯配的情況，經民聯期望政府密切注意這問題對經濟發展的影響。假如解決勞工短缺的措施並不奏效，政府應切實果斷地適時從外地輸入人手，避免個別勞工短缺的行業發展受阻，削弱香港的競爭力。 \n 主席，古語有云：一粥一飯，當思來處不易：半絲半縷，恆念物力維艱。宜未雨而綢繆，毋臨渴而掘井。儘管擾攘一時的塞浦路斯銀行體系危機日前終告一段落，但我們不可忽略這事件可能引發的骨牌效應。金融海嘯後，不少歐美國家先後陷入財困，主要成因是當地政府長期理財失當。現時國際金融秩序仍不穩定，加上日本早前宣布因應國內通縮而加入大肆印鈔的行列，資本泛濫恐怕會淹沒亞洲，全球將面臨新一輪貨幣競爭。因此，我支持當局堅守財政紀律；對於歐美國家福利開支過度膨脹以致債台高築，當局應引以為戒。 \n 為確保香港財政保持穩健，當局應量入為出，這樣才能有資金繼續改善各種民生問題，適時適度地推出紓緩貧困的措施。 \n 主席，我謹此陳辭。",
      "sequence": 77,
      "bookmark": "SP_MB_AL_00113"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，今次的財政預算案(“預算案”)是現屆政府的第一份預算案。正如曾司長在預算案演辭所說，會以行政長官在年初的施政報告中宣布涉600億元的新政策作為基礎，就推動經濟、優化人力、投資基建及關顧民生這4方面提出建議，更重要的是，會為本港未來社會高齡化的挑戰提出一些思考方向。我看到這份預算案中，就着市民所關注的醫療服務、社會福利等方面，作為政府三大開支的組別，合共1,200億元，佔整體開支的兩成六，似乎回應了市民的訴求。不\n過，實際的情況是“政府捨得使錢，錢亦都使咗”，但總覺得不夠“到肉”，更不能給市民有“入心入肺”的感覺。我希望藉此機會，將數方面的問題向政府重新提出，令政府做到務實為民。 \n 我首先想談談衞生醫療的部分。食物及衞生局局長於上星期的財務委員會特別會議上指出，未來一個年度在衞生方面經常性開支將會有488億元，比上一個年度增加5.7%，開支主要集中在挽留醫護人員、加設急症室及復康病床上，亦增加普通科名額、進一步優化藥物名冊等方面，這些措施似乎對市民來說莫大裨益。然而，一個健全的社會、健全的醫療體制服務，是需要軟硬件兼備及互相配合的。實情是，我們正面對醫護人員不足的困境，政府增撥資源以吸引及挽留人才，方向絕對是正確的，但如果一直只以內部聘用兼職，增加工作時薪及時數等“多勞多得”的方法，其實是變相縮減了醫護人員的休息時間。這種做法只會令醫護人員可能越做越辛苦，工作效率自然會減低，反而令他們覺得，工作這樣辛苦，不如到私家醫院工作，那裏福利較好，工時又短，可能會令他們的流失更快。結果錢是花了，但急症室、普通科及專科“排長龍”的情況卻沒有明顯改善。我們當初建議當局以正常工資聘請外面的醫生到公營醫院幫手，這樣才能令醫院的人手真正增加，但政府偏偏不肯這樣做。這就是我所說的“錢就使咗，但唔到肉，又唔入心入肺”。 \n 另一個“錢使得不得其所”的例子，是出現在增加急症病床、康復病床，以及專科門診輪候名額的措施。近年，我們面對市民越來越倚賴公共醫療服務，加上公營醫護人員不足等困境，都是已知的現實。政府每年都有增加撥款，優化公營醫院的硬件設施，以縮短病人的輪候時間，但以我的選區新界西為例，我們看到屯門醫院急症室醫生的數目，由2010-2011年度的43名，下跌至目前只有37名。他們不但要兼顧屯門醫院的急症服務，還要兼顧博愛醫院的急症服務，而新界西聯網來年會增加80張急症病床，增加病床當然是好的，我們拍手掌，但人手有否增加呢？如果不增加，我很擔心屆時會出現“床有床擺，人有人等”的情況，不但令輪候急症的病人等到“叫救命”，連醫護人員可能都做到“叫救命”。同時，新界西聯網醫院專科的輪候情況亦是一樣嚴重，例如進行白內障手術，其他區的病人可能以往要等待十多個星期，現時一直改善，縮短至1星期便可以進行。但是，新界西聯網偏偏越等越長，由原本等待19星期，至現在投入了很多資源後，等待多久呢？要等待20星期。所以我們認為，局長說已經增加了資源，但我們卻認為“錢使得唔到肉，又唔入心，市民根本無法領到這份\n情”，例子還有很多，我不想逐一數出來，我期望政府在醫療方面跳出固有的框架破舊立新，加強公、私營醫療協作，考慮招聘公營醫療以外的醫護人員，紓緩現時醫療人手不足的情況，讓錢真正使用在病人身上。 \n 主席，香港人口老化的速度比我們想像中快，現時65歲及以上的長者已經超過100萬，老年人數目於未來20年內會上升兩倍。長者較易患上長期病患，亦需要長期護理，但本港長期護理服務方面亦欠缺規劃，制度又未能因應個人需要和經濟負擔能力予以彈性，加上政府資助院舍的數量及輪候院舍的數量，其實都有很大落差。有些長者等待數年，甚至等到生命盡頭也等不到。至今由政府直接資助管理的院舍，包括買位的安老院舍床位共有二萬七千多個，僅佔老年人口的2.5%，距離合理的數據4%仍有一段差距。但是，偏偏有市民向我們舉報：他們看到有些地方已經建好，預留作為政府資助院舍的地方，已放置了3年，至今仍未看到政府推出市場，讓人投標來經營院舍。這令我們覺得政府是以“擠牙膏”方式，以龜速推出資助院舍，擺明是“渣留攤”，結果時常表示花了多少錢，但那些地方興建後空置着來養“小強”及“米奇”，長者則等到變成長頸鹿。這樣便是“錢使得唔到位”。 \n 我亦想談談“鑲假牙津貼”的問題，民建聯一直非常關注長者的健康，尤其是牙齒問題，政府最終在我們多次的爭取下，在“關愛基金”撥款1億元，資助“長者牙科服務計劃”。不過，計劃推出時卻設立重重關卡，重重深鎖，向長者或申請人士斤斤計較，亦有很多要求。結果預留的1億元，至今只有百多人申請。當局只要寬鬆一點，擴大資助範圍，受惠的長者自然會增多，錢亦用得其所，長者亦“有啖好食”，大大改善目前預留了錢，但又完全“使唔到肉”的問題。 \n 此外，我亦想談談香港未來發展問題，隨着多項大型基建將落成，包括港珠澳大橋、屯門至赤鱲角連接路，這些工程正進行得如火如荼，大嶼山看來勢必成為香港發展的火車頭。但是，橋還有數年便建完，車輛很快便可通行，而政府偏偏不撥錢研究“橋頭經濟”。我們也一直希望政府設立大嶼山發展委員會，研究如何發展大嶼山，各局跨部門一起討論如何發展，但政府偏偏不撥款研究，反而撥錢研究怎樣也搞不好的十號貨櫃碼頭。錢已經花了，但我們覺得好像“射龍門”般，每次都射歪了，令人懷疑政府是否在“打假波”，我們希望政府好自為知。 \n 另一個我懷疑政府“打假波”的例子，就是落實離島渡輪方面。近年有部分港內線渡輪經營困難，而大家都知道，長洲或離島居民只有水路一條出來，他們要乘搭渡輪，但渡輪公司經營困難，這已經是鐵一般的事實。2010年，政府投入了1億元，希望協助渡輪公司經營，讓經營商有一套特別措施，令他們有長遠財務的可行性及維持票價穩定，合約為期3年。但是，這筆錢主要用作維修費用方面的資助，而經營商最關注的問題，是購買船隻的費用和油價越來越貴，這些是最傷腦筋的地方，政府偏偏不給予資助，諸多推搪。我們曾經向政府提出，既然渡輪經營困難，不如撥款來購買船隻，讓渡輪公司經營。但是，政府偏偏不做，結果花了1億元，渡輪公司還是加價，路線亦依然經營困難。現在，3年合約即將屆滿，還有沒有人投標呢？政府不如嘗試聆聽我們，正如特首所說：“民間有智慧，智慧在民間”。 \n 政府施政要令市民開心是很重要的，最好的方法就是見微知著，而非只是推行法例。近年政府希望改善樓宇管理，於是法例一條接一條，強制驗樓，強制驗窗，強制安裝消防喉轆，強制買第三者保險，全部強制，做起來問題多多，辛苦了民政事務處的人員，支援亦不足夠。如果在推行法例時做得“入肉”一點，正如以前的樓宇更新大行動，這種措施便值得表掦，“錢使得到肉”，市民亦會實際地覺得是“得到肉”，他們也很公平，應讚則讚，應“彈”則“彈”。但是，目前的情況是“水不到，渠不成”，結果市民的怨氣飆升，而政府的民望便會低。 \n 此外，在香港的旅遊業方面，近年來大家都很關注香港的承受能力有多少。所以，我早前亦希望政府發展民宿，甚至推出50億元的發展基金，令鄉郊很多地方、村落、具有特色的地方可以活化，增加它們在旅遊上的貢獻，令每名小市民都有機會參與旅遊的發展。但很可惜，就今次的旅遊項目，我們看到政府投入的是，興建多少間酒店、迪士尼樂園及海洋公園如何增加一些項目。這些工作是對的，沒問題，是需要做的，但我們亦希望政府真正看到問題。我們希望小市民有機會參與旅遊，這才能真正令香港的承受能力提高。 \n 主席，從這份預算案看出，政府有嘗試將錢花在不同階層、不同地區、不同範疇中，以解決問題，但“錢使得唔到肉”，就真係“肉都赤”。如果花錢前不用心去看、去聆聽、去接觸、去感受市民真正的需要，即使再多的撥款也未必能解決問題。今次的預算案也不是只有被“彈”的地方，有很多地方也值得一讚。不過，我希望能“使得到肉”一點。希望政府日後加以改善，多聽取意見，按實際情況將資源投入\n重要地方，將錢真正花在市民身上，市民會感受到政府的誠意，真的務實為民，民望就自然回升。 \n 主席，我謹此陳辭。",
      "sequence": 78,
      "bookmark": "SP_MB_CHP_00114"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，財政司司長發表的財政預算案(“預算案”)給我們的感覺是毫無新意，一如過往“派糖”，今次提出派發330億元，包括公屋免租兩個月、1,800元電費補貼、提供長者生活津貼、高齡及傷殘津貼發放“雙糧”等。這些措施與去年差不多，但很奇怪，寬免薪俸稅和差餉等惠及中產和中小型企業(“中小企”)的措施卻不加反減，令中小企和中產十分失望。政府的財政儲備現時高達七千三百多億元，而預計到2018年可能高達8,000億元。在庫房“水浸”的情況下，財政司司長卻繼續守財，在坐擁豐厚盈餘的情況下，新一年度的預算案竟然只有“縮水版”的措施。 \n 寬免差餉及退稅可以直接讓中產受惠，在寬免差餉方面，去年也有2,500元。現時百物騰貴，樓價和租金大幅上升，我們要求將差餉寬免加至5,000元，但新一份預算案寬免差餉卻只有1,500元。而在薪俸稅方面，自由黨要求將寬減薪俸稅上限加至25,000元，這上限去年為12,000元，但今年的預算案則減至只有1萬元。 \n 新政府不斷強調明白中產人士的置業和租樓困難，但每每口惠而實不至，拒絕對長期捱貴租的中產伸出援手。實際上，自由黨早於3年前率先提出租金免稅額約每年10萬元，這個主張在立法會內亦得到其他黨派議員的支持，有一定共識，但財政司司長在預算案中隻字不提。 \n “財爺”有很多方法可以幫助中產，例如自由黨建議增設每年6萬元的子女教育開支免稅額，紓緩中產養育子女的壓力，但預算案僅建議將子女免稅額由63,000元增至7萬元，而沒有提及子女教育開支。“財爺”聲稱自己也是中產，可是他是否知道現今養育一名小孩的家庭負擔有多沉重？ \n 此外，供養父母免稅額，我們要求增至7萬元，並放寬供養父母同住扣稅限制，在預算案中也是無聲無息。 \n 除了中產一族感到失望外，中小企也覺得預算案幫助不大。眾所周知，外圍經濟不穩，出口市場持續疲弱，中小企面對高工資、高租金、高原材料價格、融資難等問題，經營困苦，自由黨建議退回利得稅75%，上限為2萬元，可惜“財爺”一樣無動於衷，退稅上限亦是比去年少，由去年的12,000元，減為1萬元。“財爺”表示要支持中小企，實際上卻是削減對中小企的實際優惠。 \n 財政司司長雖然提出6項支援中小企措施，但只是舊瓶舊酒，並沒有實質的額外支援。例如，中小企一直爭取延長2年甚至改為恆常措施的“中小企融資擔保計劃”特別優惠措施，財政司司長只表示延長1年。去年年底，我在立法會上就“中小企融資擔保計劃”動議議案，促請政府與參與計劃的銀行商討調低息率的空間，以減輕中小企的借貸負擔，至今並沒有實質進展，“財爺”只單單延長計劃1年，絕對未足以紓緩中小企面對的融資困難及有關計劃息口高企的問題。 \n 又如寬免商業登記費；繼續透過10億元的“BUD專項基金”，協助企業升級轉型、發展品牌和拓展內銷市場；將“中小企業市場推廣基金”的累計資助上限由15萬元提升至20萬元，這些都是幫助中小企的部分計劃。但是，以“中小企業市場推廣基金”為例，由15萬元增至20萬元，只不過是增加了5萬元。政府鼓勵我們開拓新市場，但開拓新市場需時頗長，政府僅增加5萬元給我們作為推廣的資助，實際上太少。我曾要求增至30萬元，但預算案只增加至20萬元。 \n 其實，“財爺”每年的預算案也計錯數，錯估財政盈餘，今年度又重蹈覆轍，由原先估計的34億元赤字，變成649億元盈餘。有這麼大筆盈餘，卻只撥出330億元用於紓困措施。我們可以想像一下，在財政司司長上一年度的預算而言，這筆錢根本並不存在，現在忽然多出這筆款項，為甚麼他不將之完全回饋社會呢？這筆錢實際上是額外的款項，如果財政司司長的預算估計準確，根本沒有這六百多億元的出現。現在出現了這筆錢，為甚麼“財爺”不能回饋市民，反而成了守財奴呢？財政司司長應利用這筆盈餘，做好長遠計劃，策劃香港的未來發展。我希望司長繼續深思。 \n 多謝主席，我謹此陳辭。",
      "sequence": 79,
      "bookmark": "SP_MB_CKPA_00115"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，今次財政預算案(“預算案”)有財政司司長一直奉行的審慎理財作風，不過本港目前遭受外圍經濟不穩、高通脹及高租金的影響，很多企業和市民均感到很大的壓力，我希望政府能夠以廣闊眼光及嶄新思維善用儲備，協助市民渡過時艱，並為推動優勢產業作出長遠承擔。 \n 發展經濟、改善民生跟謹慎理財並沒有矛盾，是可以互相促進的。政府在上一個財政年度有650億元盈餘，我們應該善用盈餘，以改善本港產業單一化的情況，並就社會深層次問題，例如房屋及人口老化等，制訂長遠政策，抓緊可以為社會作長遠投資的良機。 \n 今次預算案在財政上配合行政長官梁振英在其首份施政報告所言，發展優勢產業，並在金融及物流方面訂出多項具體措施，對此我是支持的。本港要繼續成為國際金融、貿易及航運中心，預算案中所提到的加強基建，以及投放1億元成立海運及空運人才培訓基金等措施，是有需要和值得支持的。 \n 對於施政報告表明要正視產業單一化的問題，並支持創新科技及創意產業等，工商界均希望政府加大力度，協助這類產業的發展，並提供誘因，鼓勵業界於科研方面投入多些。 \n 主席，南韓在短短十多年間登上新興科技之路，全憑其政府投入大量資金推動；中國的太空計劃同樣獲得國家龐大的投資，並因此推動了科研的發展。這些例子證明推動科研發展的前提，是政府必須投入大量資源。反觀香港，我們在科研方面的資源，較諸南韓和中國，真是遠遠落後於人。我覺得政府應該適度有為地投入更多資源，以推動本港的科技產業，並為工商界在這方面投入更多支援。我們常說希望我們的“科技夢”可以成真，如果我們不快點進行，真的會很難成真。 \n 在投入科技發展上，預算案對本港6所大學的撥款，只是每所大學1,200萬元的科研資助，這金額現時連一間1 000平方呎的住宅單位也無法購買得到。我認為政府應該按院校實際需要加大支助，亦應該向企業提供更大誘因，鼓勵其加大科研，就如我們經民聯的建議：特區政府可提供兩至三倍扣稅，鼓勵中小型企業(“中小企”)投資科研。 \n 在改善本港企業面對的問題方面，預算案推出扶助中小企的措施，讓中小企可以暫時鬆一口氣，其中多項措施接納了我們經民聯的\n建議，包括延長“中小企融資擔保計劃”的優惠、通過出口信用保險局加強對中小企的支援、通過專項基金協助香港企業升級轉型，以及向中小企退還部分利得稅、寬免商業登記費等。不過，我希望政府能繼續考慮我們經民聯提出的其他協助中小企建議，因為外圍經濟仍未明朗，出口市場持續疲弱，最容易受傷的是中小企。現在原料加價、工資又增加，只是其貨品的售價卻不能增加，不虧蝕已算幸運，所以很多中小企均面對“營運無錢賺、不營運無飯吃”的困境。 \n 預算案提到會為香港企業(“港企”)在北京和廣州以外的內地城市開設多些“香港設計廊”，讓港企在二、三線城市開拓市場，並把中小企市場推廣基金的累計資助上限提升至20萬元，不過這類推廣活動需要花許多錢，業界希望政府能夠提高上限及擴大規模。 \n 主席，幫助港企拓展市場固然重要，但在其出現經營困局時及時施以援手，則更為重要。對於有些因內地經營成本上升而考慮回流的港企，當局亦應該協助這些企業重新發展本地市場，利用香港多年來建立的良好商譽、簡單稅制及資訊發達等優勢，推動電子產品、服裝、首飾及禮品批發市場。 \n 此外，本港另一個大問題是土地短缺，導致企業面對高租金的難題，我希望政府考慮我早前提出的一項建議，就是發展地下空間。大家也看到，深圳前海這個將來會成為“深圳中環”的地區，在利用空間別具創意，雖然該地區只有約15平方公里，但卻善於利用地下空間，把地下建成4層，有商場、食肆等，為這個金融核心區注入經濟動力。 \n 我早前曾經提議，在西九文化區及啟德發展區這些大型發展項目現在尚未動工之時，政府應考慮或作出變通，在發展地下空間之外，更可以騰出更多地面空間。其實，維多利亞公園的地下亦可考慮開發成為地下商業城。 \n 世界不少旅遊熱點如巴黎、日本、新加坡等，均積極發展地下空間，以興建地下車庫、體育館、商業區等。我促請政府積極發展地下商場，因為這些空間確具潛力，既可為中小企提供更多商鋪，同時亦可騰出更多地面空間。這種地下商場的計劃可謂一舉兩得。 \n 主席，我們一直提醒政府，不少行業均出現勞工短缺。我們理解到，安老、建造及飲食等行業也有此問題，政府應該面對現實，考慮如何能幫助這些行業解決勞工短缺的問題。我認為政府不但要撥出多\n些金錢舉辦培訓，亦要重新檢視各行業現時的實際情況，在不影響本地勞工就業的情況下，按需要輸入適量勞工。 \n 一份完善的預算案需要符合公平原則，即是能照顧香港不同社會階層的需要。除確保草根階層得到保障外，亦要顧及中產的利益。過往的預算案均以短期措施紓解民困，但在目前高樓價、高租金、高物價的“三高”日子，儘管預算案嘗試減輕市民的負擔，市民的生活質素仍有待改善。近期我們看到一直默默耕耘的中產都多了表達意見，我希望政府能細心聆聽他們的訴求，為他們提供適切的協助。 \n 一個進取和負責任的政府不應過度守財，應考慮如何合理地運用儲備作長遠投資，從而改善本港基礎條件及改善民生。 \n 主席，預算案對產業的支持，我是認同的，希望當局順應內地急速發展，抓緊本港享有自由經濟及服務質素保證的優勢，協助港商開拓內銷市場及建立品牌；並就中小企營商的困境，提供更多適時的支持。至於在紓困措施方面，預算案亦不要忽視中產的需要，我希望當局能夠提供更多的協助。整體而言，我是支持預算案的。 \n 不過，預算案需要我們盡快通過，因為當中牽涉到政策撥款及各項經濟民生開支，對社會整體運作非常重要。如果預算案遲遲未能通過，社會將會大受影響，包括公務員無法支薪，屆時便無人處理長者生活津貼、綜援、公共服務，而醫院運作可能會癱瘓，學校也可能要停課。如果學校停課，我相信學童的爸爸、媽媽們將無法上班，因為要留在家中照顧子女。還有更糟糕的情況，就是無人清理垃圾，香港可能弄至烏煙瘴氣，到處臭氣沖天，我相信這些並非我們香港700萬市民所希望看到的。我希望有意“拉布”的議員能夠考慮我們全港市民的關注及社會的福祉，懸崖勒馬。 \n 我們堅決反對“拉布”。On this, this gentleman is not for turning.  \n 主席，我謹此陳辭。",
      "sequence": 80,
      "bookmark": "SP_MB_LKF_00116"
    },
    {
      "title": "張宇人議員",
      "content": "主席，整份財政預算案(“預算案”)毫無驚喜，唯一比較令人安慰的，只是當中有正面提及人手短缺問題。不過，我不太滿意當局只說會按現行政策及機制處理，但至於如何作出處理，卻沒有具體交代。 \n 須知道2012年透過“補充勞工計劃”申請輸入的勞工人數已接近6 000名，數字較兩年前飆升超過一倍以上，而最終獲批的申請的比率更逐年下降，由2010年的50.4%降至2012年的32.8%。再者，獲批輸入的勞工大多數是專業技工，但飲食業最缺乏的洗碗工和清潔工的成功輸入機會卻微乎其微。 \n 近日，連米芝蓮一星食肆添好運的創辦人麥桂培亦向記者慨歎小本經營已經很難有成功的機會。他指出，招聘困難成為業界的最大挑戰，即使增加工資亦未必有人願意入行。其實，我就施政報告發言時早已經作出警告，指出業界“有工無人做”的問題已到達了臨界點。 \n 當局最擅長的，便是說已積極為業界加強職業培訓。職業訓練局的飲食業培訓課程近年誠然已趨多元化及專業化，無疑有助行業優質發展，吸引年青人入行，但大部分接受訓練後的年青人也是投身酒店或高級餐廳，對平民化及中小型餐廳所面對的人手問題，並沒有多少幫助。 \n 老實說，業界對於是否有本地新血入行已不敢抱有期望，只求政府趁現時近乎全民就業的時機，盡快認真研究輸入外勞，讓業界能以合理的薪酬水平聘用人手做洗碗及清潔等厭惡性工作，減輕老闆或管理同事的工作負擔，減一下他們的“辛”  是辛苦的辛  這會來得更實際。 \n 主席，現時各種經營成本大增，飲食業已經難以收回成本。近日看到老字號的餐廳和食肆紛紛結業，我也感到可惜。當局要留意，隨着獨立經營的個體戶持續減少，市民向上游的機會亦會越來越少。 \n 事實上，本會早於3年前已通過我動議的議案，要求當局扶助小本經營的商販市場，但當局一直都是“被踢一腳，才動一動”。今天市場不斷向連鎖店和大集團傾斜，政府實在不可再敷衍了事，而應加快確立上述議案為政策方向，為小本經營的商戶締造生存空間。 \n 只有這樣，當局才會有清晰名義改變舊有思維。例如康樂及文化事務署、食物環境衞生署(“食環署”)及房屋署(“房署”)轄下的零售設施、攤檔及商戶等，均應該改變收回成本或按市值租金計算租金的方式。當局實在不應將當中的差額視為赤字，而應該視為扶助經濟而作的補貼和資助，目的是支援小本經營的商販，帶動向上游的機會，這更有助壓低物價，讓普羅市民受惠，亦有平衡市場的作用，絕對可以\n達致多贏。我亦相信，這不用花很多錢，憑七千多億元的財政儲備，一定可以應付得綽綽有餘。 \n 我亦想不厭其煩地提醒房屋委員會(“房委會”)不要看到領匯引入連鎖店或大型超市後賺大錢，便加以仿效，將之倒模到它轄下的商場。房委會商場一向都是給個體戶、小型或家庭式企業經營的場地，這個傳統和特色必須保留。 \n 我經常說，當局要優化現有濕貨街市的營商環境，確保它們可以跟大型超市競爭。本會許多同事亦曾要求當局在基層市民聚居的地區重新興建公眾街市。對此我亦非常支持，但我認為當局可以更大膽構思，在一些合適地點增闢商用地方，不論商場、街市或市集也好，專供設立小本經營的市場。政府在整個過程中，應主導協調，設立門檻或規限，確保不會被地產商或大型連鎖店壟斷，好使小型或家庭式企業有新的投資空間。 \n 主席，我想順帶提出，飲食業現時面對租金高企的困難，當局應加快處理露天茶座申請，以“地盡其用”。雖然最新數字顯示，處理露天茶座申請的平均時間已由2011年的14個月，減至2012年的10個月，似乎已有很大改善，但仍要接近1年的時間，這絕對是不理想的，因為很多食肆現時的租約期也只是3年。況且，申請獲批的數目逐年下降，在2012年僅得17宗，其間撤銷╱放棄申請的個案則多達68宗，而我們是有12 000間食肆的。 \n 露天茶座的申請，牽涉食環署、民政事務總署、運輸署、房署、消防處及警務處等多個部門，單單文件處理已經需時很久，可惜露天茶座的問題屬於非緊急性質，往往也被人忽略。我懇請司長督責有關部門盡快作出檢討，加快有關程序，如果涉及人手問題，司長則應開綠燈讓他們增聘人手。 \n 主席，我已多次指出，本港漁農業不斷被“陰乾”，以致過分倚賴進口食物，特別是從內地進口的食物。香港在物價及食物安全方面，已因此變得非常被動。我相信，未來數年隨着人民幣升值、國家內需持續增加，以及內地工資及運輸等經營成本上升，從內地進口的食物的價格只會上升而不會下跌。 \n 事實上，內地供港的農場，包括家禽、豬、牛和羊等農場的總數已由2010年的467個減至2012年的343個。此外，供應情況亦越趨不穩\n定，去年供港活豬數目最少的一天只有1 513頭，比每天平均數量少了2 697頭；供港活牛數目最少的一天則只有12頭，比每天平均數量少了59頭。 \n 我促請當局下定決心調整漁農業的政策方向，不要再只從監管的路向出發，盡快在穩定供應方面着手作出規劃。雖然，政府過去數年在漁農業方面的開支也有上升，但增幅主要因為向受禁止拖網捕魚影響的漁民提供補償金，根本談不上發展。我希望“財爺”會考慮在有機耕作及農場生化保安、環保設施等方面多些投放資源，讓本地漁農產業可以配合香港城市的需要而進行發展和擴充，亦為香港食物供應鏈提供多一個可靠及低碳的選擇。 \n 此外，我重申，政府對於食物安全問題絕不可以掉以輕心，因為事故的方式已經變得層出不窮。當局必須好好使用資源，不時就外地報道或突發性的食物安全問題作深入調查，讓市民會吃得安心和放心。 \n 主席，飲食業的經營越來越困難，又要面對當局連串的環保收費計劃，包括下月諮詢期屆滿的飲品玻璃樽生產者責任計劃，業界確實很擔憂。雖然在建議的計劃的第一階段中，收費對象只是酒精類飲品樽的生產者或分銷商，但業界相信最終都會轉嫁下來，銷售鏈的每一環節都會受到影響，對酒吧業的影響尤甚。 \n 飲食業並非不支持環保，只是不明白為何當局每次推出新的減廢政策，總是要用“污者自付”的名義使大家“周身傷”，用此名義壓下來，找業界“開刀”。當局每次也說無須付很多錢，一個玻璃樽只收費1元，但這樣和那樣都說要收費，工商業污水要徵附加費，稍後又想增設垃圾費，加起來的金錢一定不是小數目。 \n 其實，業界一向支持回收玻璃樽，而有業界更已透過環境及自然保育基金的資助，與環保團體合作進行回收玻璃樽。不過，最大的障礙是回收困難，因為玻璃樽有重量，運送期間又容易造成噪音，故此一旦酒吧所處的地點不方便，例如位於斜路或個別酒吧過於分散，就會無人願意去回收。 \n 我看不到增加徵費可以解決上述問題。反之，與食環署及環境保護署等有關部門與地區合作，於適當地方增設玻璃樽回收箱，會更為有效。加強有關運輸配套，做好回收系統，將更有幫助。 \n 我亦在此重申，如果當局要增設垃圾費就必須先減差餉，因為差餉的一部分已經包括垃圾處理費。如果當局不先減差餉，業界是不會接受雙重收費的。 \n 主席，在教育方面，我個人擔心推行15年免費教育是否可以確保香港的幼兒教育繼續能夠多元化及百花齊放地發展。我的立場一向鮮明，就是要求立即優化現有的幼稚園學券計劃，全面撤銷只適用於非牟利學校的限制，以及取消學費上限，以做到“錢跟家長走”。這其實是直截了當。 \n 我亦重申，當局不應該執着於學校是牟利或非牟利的問題，我們的目的只是資助家長，當局只要給予每位家長一個學費資助上限，他們去哪一間幼稚園報名又有何關係呢？中產家長也有選擇權，為何一定要非牟利學校才行呢？須知道如果沒有誘因，學校就不會提高競爭力。我想再補充一點，我同意盡快在學券制之下，重訂幼師薪級表，因為這將有助提高幼師水平。 \n 此外，當局亦不要忽略跨境學童急增及北區小學學額不足的問題，當局應該在下個學年開始前想出解決辦法。其實，大埔有許多傳統名校因為人口減少而要縮班，當局能否考慮在這些現有校舍重新開班予跨境學童就讀，而不用他們全部也要去到就近的上水和粉嶺就學，令上水和粉嶺的本地兒童能有足夠的學位就讀。況且，他們是跨境上學的，即使多坐一個站到大埔亦沒有很大問題，而事實上大埔也是有很多傳統名校的。 \n 主席，最後我想說一說國際學校學額不足的問題，其中以英語小學學額的問題最為嚴重。當局更預計於2016-2017年度仍會短缺4 203個小學學額。我促請當局設法解決和作出長遠規劃，因為這會影響到香港能否吸引外商投資，以及挽留人才。 \n 我不反對國際名校來港辦學，但也要確保多元化，免得國際學校只淪為貴族學校，而令外商因學費過高而卻步。 \n 主席，政府必須多用新思維處理問題。我今天在教育事務委員會亦提出，如果撥地有困難，就應考慮趁本地縮班“殺校”的機會，索性讓本地學校利用騰出的校舍開班，引入國際課程(International \nBaccalaureate (IB))，引入本地和外國的混合課程，從而提供另一個就讀國際學校課程的途徑。 \n 主席，我謹此陳辭。",
      "sequence": 81,
      "bookmark": "SP_MB_TC_00117"
    },
    {
      "title": "黃定光議員",
      "content": "主席，今年的財政預算案較過往更具體地推出了各項措施以扶助中小型企業(“中小企”)，在某程度上減輕了中小企的負擔，增加了中小企的競爭力，我們對此表示支持。在各項扶助措施之中，較為顯著的包括延長“中小企融資擔保計劃”(“擔保計劃”)下的特別優惠措施；成立零售業人力發展專責小組(“專責小組”)；增加商用土地；以及在內地增設“香港設計廊”。這些措施能紓緩中小企在資金、人力及土地方面的壓力，同時亦較能長遠地增加中小企的生存空間。 \n 融資難即俗稱的“借錢難”，是中小企最感頭疼的問題。中小企規模細，固定資產少，很多銀行都害怕一借無回頭，因而不肯借錢予中小企，最後導致中小企的營運資金不足，即使滿腹大計，最後都只能變成“無米粥”，營運生意更是無從談起。擔保計劃可減輕“借錢難”的問題，銀行害怕出現壞帳，便由香港按揭證券有限公司(“按揭證券公司”)“拍心口”為中小企作出擔保，銀行風險因而大減，借錢申請亦更容易獲得批核，讓中小企有錢可作周轉。政府之前因應外圍經濟挑戰優化擔保計劃，但因申請期太短，變作“手快有，手慢無”，所以有不少呼聲要求政府延長期限。今次政府將有關期限延長1年，也算是從善如流，我們當然受落。 \n 但是，目前擔保計劃仍有不少改進空間，利息高昂便是一個很大的問題。銀行明明以低利率獲得資金，而且有按揭證券公司作為擔保人，但卻以最優惠利率加1或2厘(即高達5、6厘)的利率放貸，這是極不合理的做法。去年12月，立法會通過了一項議案，促請政府與銀行商討，調低擔保計劃的利率，希望政府可認真考慮。另一方面，我亦明白政府以特別優惠措施的名義優化擔保計劃，並以1年為申請期，逐年延長，是為了保持靈活性，但亦應因應市場情況變化，衡量是否延續這項擔保計劃。我想提醒政府，目前的大環境仍對中小企不利，歐美經濟不振，日本又透過印銀紙來搶奪出口生意，本港經濟增長緩慢，拓展內地市場又談何容易，均無不令中小企感到一步一驚心。因此，將來政府無論如何調整特別優惠措施，也千萬不要“落雨收遮”。 \n 主席，我另外想談一談零售業的問題。零售業生產總值佔本港GDP的4%，聘用了30萬人，而零售業內的經營者大多是中小企，可見零售業的興衰與大量中小企及“打工仔”的命運攸關。正如財政預算案所說，零售業正面對人手不足的問題，空缺率超過3%。這種“有工無人做”的局面大大窒礙了行業的發展，更會導致服務水平下降，有損購物天堂的美譽。每次說到人手不足的問題，都會有熱心人建議，只要增加工資便可以解決。如果條件許可，增加工資當然是皆大歡喜的做法，老闆可以挽留人才，夥計又可以改善生活，但關鍵之處是商鋪租金已到了瘋狂的地步。我們必須顧及中小企的承受能力，零售業才可細水長流。所以，要工資加得愉快，便要確保中小企有足夠的發展機遇。幸好，政府也意識到零售業人手短缺的苦況，並答應成立專責小組探討對策，我希望專責小組可盡快探索出一個切實可行的方案，解決業界求才若渴的困境。 \n 主席，目前商業用地非常短缺，租金高企對業界的衝擊已是顯而易見，很多中小企、小商鋪都因為抵受不住業主加租而被迫結業，最後被大財團進佔，市場被壟斷。所以，政府必須設法增加商業用地，扭轉租金過高的局面，中小企才得以持續經營，消費者才能夠有更多選擇。我們明白政府覓地艱難，但覓地之餘也要顧及眾多持份者的訴求，在發展、保育及當區利益等種種問題之間取得平衡，否則稍有偏差，都會招致抨擊。我們理解政府的難處之餘，也必須敦促政府做好平衡的工夫。財政預算案中專門以5個段落談到如何增加商用土地，當中列舉了很多數字，描繪了可觀的藍圖，令我們似乎能在土地困局之中隱約看到一絲希望。我期望政府加快節奏，加緊推動，讓藍圖變成現實，為各行各業提供足夠用地，讓市場恢復百花齊放的美景，而非百花枯萎，只有地產業一枝獨榮的局面。 \n 中小企要持續發展，除了要有足夠土地以供日常營運外，展銷場所亦屬不可或缺。政府承諾在北京及廣州以外的城市開設更多“香港設計廊”，提供平台讓香港中小企展銷產品，拓展內銷，我們對此十分支持。但是，政府須在細節上留意用家的反應，包括申請者及成功申請者的數目，以及顧客流量等問題。當局亦應為參與企業設定展銷的輪替安排，盡量讓有需要的業界有機會參與有關計劃，並須因應市場實際需要，不斷改善設計廊的安排，以及加強推廣，讓更多人認識設計廊，這樣才能讓一項良好的措施充分發揮其效益。 \n 在今時今日的全球化趨勢之下，中小企要站得住腳，不單要背靠祖國，還要放眼全球。在背靠祖國方面，特區政府確實做了不少工作，推動兩地經貿合作，協助港商拓展內銷，但在放眼全球方面，政府可以為中小企做的事情還有很多。目前，有志開拓海外市場的中小企大多着眼於東盟、南美及非洲等市場，這些地區對香港業界而言較為陌生，但卻有龐大商機。政府應鋪橋搭路，穿針引線，協助本地企業開拓這些市場，推動雙方經貿合作，讓本港中小企衝破藩籬，捕捉國際商機，在全球化競爭之中勝人一籌。 \n 主席，香港的中小企東主大多是苦心經營，勞碌半生，最終頂多只能躋身中產階層。既然最近在有關中產階層的定義上有較多爭議，我姑且稱呼這個階層作“中等收入階層”。這個階層的人士溫飽不成問題，生活略有盈餘，但卻註定與巨富無緣。他們是社會的中堅份子，交稅多，福利少，生活擔子重，政府應予以更多關注。但是，在今年的財政預算案中，似乎未有太多關顧“中等收入階層”的重要措施。政府今後應更加關心他們，在稅務、福利等方面減輕他們的生活負擔，同時在經濟發展方面讓他們看到美好的發展前景。 \n 主席，從中小企的角度看，今年的財政預算案是一份“合格有餘”的預算案。所謂“合格”，是指預算案比過去更能針對工商業界的需要而作出較具體建議，故此予以合格的評分。至於“有餘”，所指的是政府預算保守而出現大量盈餘，恐怕從過去以至現在均是如此。希望政府能精準地妥善運用社會財富，落實已公布的措施，並且在來年精益求精。 \n 主席，我謹此陳辭，支持《2013年撥款條例草案》。",
      "sequence": 82,
      "bookmark": "SP_MB_WTK_00118"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，討論財政預算案(“預算案”)，我們可以從一些大數開始看。社會各界都對預算案甚多批評，覺得很多重要的政策都做不到。但是，更加驚人的是，財政司司長自己在預算案中指出，由1997-1998年度至2013-2014年度，政府開支由接近2,000億元增加至超過4,400億元，升幅已經超過一倍，而經常性開支由1,500億元增加至二千九百多億元，增幅亦接近一倍。 \n 這即是說，從大數來看，政府每年花的錢越來越多，而同期本地生產總值只增加了六成，即政府開支遠遠跑贏GDP。此外，政府也不\n願意增加經常性開支，特別是投資於香港未來經濟和產業發展、改善教育和人才培訓、處理人口老齡化帶來的社會問題等，一拖再拖。由上屆起政府已經開始只顧“派糖”，曾司長在上屆政府至今6年任期內，“派糖式”一次過措施的開支已經超過2,100億元，今年再花了330億元。 \n 一年三百多億元是多少？相比之下，由1999年撥款成立的創新及科技基金，只有50億元，當年已算是皇恩浩蕩，至今總撥款也只有六十多億元，是一年“派糖”的五分之一。這樣的投資理財方法，一看數字就令人無法不質疑這種理財哲學。 \n 當然，我們明白，一環扣一環。這問題是因為慣性地“狼來了”，年年錯估財政收入，以為這樣就是“審慎理財，量入為出”。每年平均多收了超過550億元，變成慣性有入無出，令部門不能制訂任何更有前瞻性的政策，結果香港就變成對未來不投資，不規劃，只“派糖”，見步行步，行入一條死路。 \n 所以，我們今年面對的預算案是個“百無”的預算案。第一個無，是對香港未來經濟發展的前景。預算案說“推經濟增就業”，但缺乏長遠方位、方向和實際措施，實際只是把責任交給經濟發展委員會，收買時間。但是，香港還有幾多時間可以出賣呢？ \n 連田北俊議員剛才發言也說，今天世界上最賺錢的行業只有4個。他提到的第一個是科技，其他才是金融、地產和能源。做生意你可以不信莫乃光，但我會一定信田北俊議員。我們要求政府為資訊科技產業訂立未來發展政策，結果沒有。梁振英在選舉時承諾成立科技及通訊局和文化局，當時在未當選時也不是說不要在新一屆政府上任前辦妥才算數，大家都打算在新一屆政府上場後才推行，也沒有說一定要和關於副司長等其他建議捆綁才算數，但現在就埋怨上屆立法會不能通過，又不肯分拆推行，連啟動諮詢匯聚民意都懶得做。 \n 沒有局，那麼先具體投放資源吧。梁振英亦曾在選舉時承諾增加政府對研究及開發的投資增加至香港本地生產總值的0.8%。但是，就任後這個承諾又沒有下文，只是今次預算案中對6間大學的技術轉移部門提供3年最多1,200萬元的資助。但是，這又一次是藥石亂投，完全沒有對技術研究結果轉移和商品化問題的困難對症下藥。例如，香港的工商界一直要求政府以政策支持和鼓勵投資研發，梁振英的另一\n個選舉承諾，是給企業研發資金雙倍扣稅，現在又變成了另一個消失的承諾。 \n 承諾可以消失，原來局長、特首，甚至整個行政會議，都可以消失的。我是指根據程序、審批和發出新的免費電視服務牌照這件事，有關的過程已經超過了千多日。局長、特首和行政會議都不見了，只剩下一部錄音機。橫看豎看，市民、業界、政府和整個香港，全部都是輸家。 \n 此外，在教育政策方面，這又是一個梁振英的消失的承諾。他曾說要“盡快落實15年免費教育”。但是，又變成設立委員會再討論，但就連時間表都未有的情況。如果學生這樣交功課，你說老師會不會收貨？應做的沒做，不知道要做甚麼的也要去做。就是向特區政府獎學基金額外注資4.8億元，資助“本地傑出學生入讀海外知名大學的學位或師資培訓課程”，預期每年只有20個名額，受惠同學要回港擔任教師最少兩年，之後又指是幼兒教學才算是符合資格。 \n 很多人都覺得這項措施非常古怪。為甚麼？近5億元，每年只協助20人，雖然說是基金運作，但這肯定是對教育界杯水車薪，花費完全不到位。因有資格進入最知名大學的尖子學生，本身已有較多機會拿到獎學金。如果這筆金錢是資助清貧學生到海外攻讀香港沒有的科目，我會非常支持。不過，如果好像現在般亂花4.8億元，我寧願政府正正經經地增加本地大學學位、資助免費幼兒教育、增聘老師，而非花天價培訓少數人入行；這樣，優質人才便會自動入行，我們才會有一個穩定和持續的供應。 \n 主席，我有位朋友在政府推出這個沒有願景的預算案後，發了一個電郵給我，說：“香港在教育落後於新加坡，在社會創意發展落後於台灣，在前瞻思考也落後於韓國。十年前，如果你向韓國人說他們會有一位女總統，可能還是難以想像。香港不單在政治方面，在所有地方都不斷墮後於各亞洲小龍。”的確，南韓過去十多年，從投資網絡基建，到投資於電子遊戲產業，無線應用，以至到娛樂產業及電子產品今天可謂雄霸一方，超日趕美。相反，香港雖然上網滲透率可以及得上南韓，但創新產業發展依然單一化，最多只是金融加地產。這10年可以說是香港消失的10年，浪費了的10年。對政府在研發資源和政策的投入，推動創新科技產業，剛才發言的林健鋒議員亦這樣說；如果說搞科研只有我莫乃光這樣說，你們可能不相信，但你不相信我，也要相信林健鋒議員的。 \n 人才和人力資源的規劃和穩定的供應，當然是任何一個經濟體系發展的最重要部分。這句話人人都會說。不過，上星期日我在報章看到說，不幸地有資訊科技畢業生要轉行，說加薪速度不夠快，只有2%至4%，但不久以前，我們由見到有人力資源顧問報告說，IT人轉工可以動輒加工資一成半，但是僱主仍然是多年來面對請不到人的問題。大學資訊科技系和工程系入學的質和量都出現嚴重問題。這麼多的問題代表甚麼？很明顯是人力資源錯配甚至斷層，並且現在香港和全世界最重視的發展趨勢，即是重視IT、重視在學校教年輕人學寫電腦程式這迎合全球經濟發展的趨勢，可說是背道而馳。 \n 主席，我相信很多人都同意，香港的教育制度已經出現問題。我剛才提到，我們的創新科技和資訊科技行業的人才荒，已經影響我們的經濟發展。問題源頭之一在於政府的教育政策，正是中學文憑試制度的副作用，令到部分學校取消電腦，即ICT科目，餘下有開辦這科的學校，選讀的同學也越來越少。因為學校讓學生選修的科目的數目降低至兩科。以前是成績好的理科生選讀電腦科，現在一班只有數人。昨晚我和學民思潮黃之鋒同學吃晚飯，他也向我證實了這個情況。他自己也看到學校有這個情況。他還告訴我，中四電腦科還在教用Excel、PowerPoint，你說是不是趕客呢？選修電腦科的人數下降，這些數目在教育局的數據可以清楚看到，教育局會否認為這是個小問題？會怎樣處理？中學文憑制度，對我們行業和大學資訊科技學系的收生，對香港未來重要新興產業的人力資源供應，可謂未見其利，先見其害。 \n 主席，我想向財政司司長說一句，如果有些政策是未經深思熟慮，現在應先臨崖勒馬，不是面子或政治的問題，其實反而是可以顯示政府是聽意見，從善如流。我這樣說，是不想我們就在這裏批評，司長和局長們就坐着聽，聽完後結果又是一樣。其實，是不用這樣的。 \n 或許預算案唯一稍為令人滿意的，是環境方面的政策。可能其中一個重要分別，是在環境政策方面政府反而是願意訂出指標，向前進步。早兩星期我和十多位議員聯同局長和其他政府在環境方面的官員訪問南韓。我們看到人家能夠實施不少具爭議的政策，一方面當然是因為他們有民主制度，政府施政有認受性，這方面以香港現時的政制，可能已經是個死症。但是，最少政府對施政有多大的決心，在各種政策上，政府自己能否以身作則？ \n 讓我在環境政策方面舉出一個小例子。我們這次在首爾參觀了一個地盤，負責人員向我們展示他們怎樣利用BIM，即是建築資訊模型科技，以避免建築錯誤和浪費建築物料，從而減少建築廢料。我回來後與業界分享，他們當中一位告訴我，這技術原來是他數年前到南韓這間公司介紹給他們的。然而，現在的結果是，香港的政府部門反而停滯不前，正是教曉徒弟沒有師傅。南韓已經做到成行成市。這個不單是一項環境政策，相關執行反而是發展局。香港政府部門各自為政，互不協調，少做少錯，令人痛心。香港再有甚麼好東西？真是買少見少，再過幾年，都會逐一消失。 \n 最後，我們緊張政府施政不善，問題源頭還是政府缺乏認受性。因為認受性不是你叫別人不要作聲、假和諧就可以達到的。很多市民都覺得香港越來越亂，社會內耗，政府似乎想利用這情況惡化，來陷我們泛民於不義，你以為這樣是能夠騙得到香港人嗎？ \n 主席，最近全香港最聲大夾惡的，就是那羣“愛”字頭的彩虹戰隊，他們每次變身出場，必定宣稱他們支持特首，支持政府，但用的手法全是破壞、擾亂，用盡各種語言暴力。我很想知道，政府以至梁振英本人，是否認同這些手法？再一次，梁振英不見了。於是，政制及內地事務局，也消失了。預算案中只留730萬元做政制諮詢的工作。 \n 真正普選出來的特首，絕對不可以置市民的訴求於不理。所以，要香港穩步向前，就必須要有普選，而我們最終是要為市民爭取屬於大家的一人一票、簡單而純粹的真普選。 \n 主席，我謹此陳辭。",
      "sequence": 83,
      "bookmark": "SP_MB_CPM_00119"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，財政預算案(“預算案”)和施政報告是每年立法會需要處理的兩大重要議案，對香港未來一年的施政和庫房收支有重要影響；但相信今年的預算案焦點已經聚焦在某些議員提出七百多項修訂的“拉布戰”上。對於有議員一而再、再而三地重施“拉布”技倆，反映出他們已經黔驢技窮，只懂提出大量瑣碎無聊的修訂，為反對而反對，完全沒有建設性的建議。要知道如果預算案未能於5月前通過，香港的公務員、教師、社福機構、長者、綜援戶甚至全港市民都會受影響。當然，很多高官自己有大量儲備，但對於領取綜援的基層市民，如果“無糧出”，也不知該怎麼辦。對於部分議員一再以“拉布”方式阻\n礙民生議題，實在令人憤怒。這些無聊的行徑不但浪費時間，更危害社會，於事無益，我也費事多說了。我以下主要就預算案中有關民政、文化藝術及交通範疇發言。 \n 梁振英特首數月前在施政報告演辭中，強調政府會適度有為，適當時候會介入市場，但在發展文化創意產業方面，我還未看到政府如何“有為”，只看到政府無所作為，此話何解呢？從政府未有善用下月舉行的巴塞爾藝術展拓展商機，可見一斑。 \n 巴塞爾藝術展於5月連續4天在香港舉行。屆時，約有170間來自亞洲及亞太地區頂尖藝廊的負責人匯聚在香港，他們不單來香港交流，還帶來全球逾2 000位藝術家的作品參加展覽。這些藝術家、藝廊代表、藝術歷史學家、策展人、美術館總監、出版商和收藏家等將會來到香港，可謂機會難逢，為何香港不藉此展覽拓展藝術商機呢？ \n 上星期在財務委員會(“財委會”)特別會議上，政府官員對我所提問題的答覆，令我感到很失望。政府捉到鹿，但不懂得脫角，沒有好好把握機會，藉此藝術展為香港的藝術家拓展商機，這種思維源自固有的一套割裂的文化創意政策。如果政府有心推動表演藝術和視覺藝術，便應把它們納入文化創意產業內，而不是像現時的做法，把表演藝術和視覺藝術產業化摒諸門外。文化、藝術透過創意演繹出來，可以變成產業化，文化藝術、創意和產業三者緊扣在一起，形成一條價值鏈的關係；反過來說，文化藝術產業化後亦有助促進其本身發展和衍生更多創意，三者相輔相成，互相發揮作用，不可分割。 \n 舉例說，台灣的幾米原先是繪本畫家，過去多年的創作和經營，很多作品已化身成為舞台劇、電影、繪本主角的公仔和動畫等，由創作帶動的相關產業鏈，營業額超過10億元台幣。幾米的成功反過來也促進動漫藝術及有關的創意發展，絕對是活生生的文化、創意和藝術結合而成的產業化成功例子。 \n 上月，李克強總理在國務院第一次全體會議上訓勉官員，不能當無所作為的太平官。我期望特區政府在表演和視覺藝術的政策上應作出轉變，要有所作為，不能再蕭規曹隨，尸位素餐。 \n 正當全世界都對中國藝術品市場虎視眈眈，外國人都希望打入內地藝術市場，香港怎可能無動於衷呢？香港在內地設有辦事處，應同時肩負起推廣香港文化藝術的責任，設立專責文化事務的官員，與藝\n發局共同聯繫內地的文化機構，幫助業界在內地的發展，拓展文化產業。我相信此舉可為香港作為國際文化都會，建立積極和正面的形象。 \n 有關體育方面，政府近年向各地區的丙組足球隊提供資助，但資源不足的問題，一直為人詬病。事實上，近年不少地區足球隊伍表現出色，先後有和富大埔、屯門、沙田、深水埗及南區球隊成功升上甲組。他們憑着堅毅的精神，默默參加聯賽，最終憑實力升上甲組，其實力是值得肯定的。然而，升班亦帶來很多煩惱，主要是升班後的經費上升。隨着甲組聯賽水平提高，升班球隊亦要不斷自強不息，提升訓練的質素，甚至要引入外援，但這一切皆無財不行，少不免對班費構成一定的壓力。 \n 在2011年，政府向地區足球隊的資助為438萬元，明年的撥款則升至600萬元。資源確實是有所增加，但政府對足球隊的支援仍是十分有限。其實，一支甲組球隊每年經費最少要六、七百萬元，政府向每支球隊資助55萬元，有如杯水車薪。要籌足經費，絕不能單靠政府的直接資助，還要靠球隊四出尋求贊助，所以我們希望政府多行一步，除了直接資助之外，還應研究幫助球隊尋找贊助商，例如向贊助商提供稅務優惠，鼓勵熱愛足球的大商家甚至小商販，以實際行動支持香港的足球發展。我們建議政府協助地區足球拓展收費來源，讓它們能健康發展。 \n 此外，近年香港的遊客越來越多，令很多無牌賓館和影子賓館出現。根據政府向財委會的答覆，在2012年，民政事務總署轄下的牌照事務處巡查次數、提出檢控和經定罪的個案，數目均較2011年顯著增加。在2012年，牌照事務處巡查無牌賓館超過6 700次，是2011年的兩倍，反映無牌賓館的數目持續上升。事實上，無牌賓館經營手法層出不窮，甚至有些持牌賓館的經營者食髓知味，同時經營無牌影子賓館，將生意做大；亦有違法者以民宿的形式經營賓館，以避過法例規管。此外，也有以同鄉會或足浴店等掛羊頭賣狗肉的模式經營無牌賓館。 \n 這些無牌賓館除了對旅客安全沒有保障外，還對居民構成嚴重滋擾。無牌賓館的內部間格大多數未能符合消防安全的規定，對旅客的人身安全構成潛在的危險。經營者私自將單位劏成7至8個設有獨立浴室及廁所的房間出租，這些非法改裝令大廈結構及渠管超出負荷，導致滲水或結構危險。此外，多間賓館在同一座大廈經營，亦製造了大量垃圾，影響環境衞生。 \n 除了保障居民和旅客的生命財產，我們亦要維護旅遊業的良好聲譽。為此，民建聯建議牌照事務處應多管齊下打擊無牌賓館，在接獲居民投訴後，應盡快進行突擊巡查，甚至採取“放蛇”的做法，以取締和打擊無牌賓館，保障居民的安全。 \n 主席，我們有很美麗的海濱。去年12月底，鰂魚涌海濱公園增設了寵物公園，供市民使用，令香港島增添一個很美麗的寵物公園。該公園佔地約2 500平方米，位處港島東海濱，與鰂魚涌公園相連，環境十分理想。愛狗人士可攜同狗隻在草地散步外，還可一起吹海風，享受美麗的維港景色。不過，市區的寵物公園仍然不夠，數目不足以照顧飼養寵物人士的需要，因為在市區居住而又熱愛狗隻的人士越來越多，但“放狗”的地方十分有限，而規劃中的寵物公園亦偏離市區，例如位於后海灣幹線橋底近青山公路及福亨村交界的寵物公園等。我們期望政府在港島及九龍市區增設更多寵物公園，讓更多市民享受養狗的樂趣。 \n 提到海濱，行政長官梁振英在今年的施政報告中表示，政府會更好地推廣“親水文化”，發揮海港及沿岸的康體、休閒和旅遊價值，並會成立海濱管理局，在財政上予以配合，建設屬於全民的維港海濱；但在預算案中，財政司司長卻未有提及新海濱計劃的撥款。我認為港島區的沿岸有不少地點都有發展成為海濱長廊的價值，特別是堅尼地城海旁及東區海旁這兩大片地方。堅尼地城由招商局貨倉至加多近街一段，政府早於2011年開始已研究規劃作海濱長廊及休憩用地，而民建聯當時亦提出將堅尼地城海濱連接至西區副食品批發市場一帶的方案。 \n 港島東海旁方面，現時鰂魚涌公園、西灣河及筲箕灣避風塘數段地方已建成海濱長廊，而規劃署早前進行的“港島東海旁研究”亦已於2012年3月完成。至於如何連接這些有如“斷橛禾蟲”的海濱，政府應盡快提出方案及撥款。我認為港島東的海濱長廊最好能夠延伸至銅鑼灣海旁，讓港島東居民能夠從筲箕灣步行至灣仔。 \n 發展海濱對優化地區及發展旅遊業都非常有幫助，我期望政府能加緊落實。 \n 既然有海濱，便應該也有公園。現時政府應研究維園的改建，我們希望政府能夠善用銅鑼灣避風塘的效益，保留避風塘水上艇戶的傳\n統特色、恢復避風塘美食等，再將維園範圍延伸至避風塘邊，打造成一個新的海濱景點。 \n 最後，我想談談交通方面。預算案第89段表示會繼續進行基建工程，並增加投資。我希望政府能落實興建小西灣鐵路，以配合該區近6萬名居民的交通訴求，而鑒於政府有近6,000億元的龐大財政儲備，我們希望政府作為港鐵的最大股東，能夠善用對港鐵的影響力，以及把每年獲發的股息用作設立穩定鐵路票價的基金，避免車費年年增加而影響民生。 \n 施政報告提出“紅加東減”的方案，以紓緩紅隧擠塞。我擔心有關計劃減少紅隧車龍的成效有限，反而拖累東隧也變得極度擠塞。現時東隧在上下班時間已出現很長的車龍，反映其使用量已達飽和。故此，民建聯建議改善“紅加東減”方案，變成“紅不加而只是東減”，以免大量紅隧車輛突然改用東隧過海，導致東隧及東廊塞車。長遠而言，政府應善用現時豐厚的財政盈餘，研究興建第四條海底隧道(計時器響起)......的可行性。",
      "sequence": 84,
      "bookmark": "SP_MB_CCA_00120"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "鍾樹根議員",
      "content": "我謹此陳辭。",
      "sequence": 86,
      "bookmark": "SP_MB_CCA_00122"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，2013年財政預算案(“預算案”)是本屆香港特區政府的首份預算案，整體而言，我認為這是務實和審慎的，也對社會廣泛關注的議題有所回應。預算案在支援中小型企業(“中小企”)、協助中產、利民紓困等方面，採納了各界的一些意見，其中包括了我聯同香港經濟民生聯盟的其他6位議員所提出的建議，例如向中小企退還利得稅，以及延長中小企融資擔保計劃的優惠等。預算案亦推出多項一次性的紓困措施來協助有需要的人，但紓困力度卻遠較我們預期小。 \n 這份預算案亦有不少令人感到失望之處，特別是未能提出切實有效的措施，以解決本港一些涉及深層次矛盾的問題，包括高地價政策及貧富懸殊等。我期望政府可以對症下藥，加大力度，提出更多有利\n促進經濟發展及改善民生的政策措施。以下我會就較令人關注的數項議題，反映業界及香港社會的一些意見和建議。 \n 在基建規劃和工程方面，特區政府在過往數年持續增加基建工程的投資，對帶動本地經濟和創造就業產生非常積極的作用。對於正在進行和準備開展的基建工程，包括港珠澳大橋(香港境內)工程、廣深港高鐵(香港段)、西港島線、南港島線東段、觀塘沿線、沙中線、蓮塘口岸工程、屯門至赤臘角連接路等，本會同事會密切監察進度。 \n 土地及房屋供應是整體城市規劃重要的一環，但當前土地儲備不足，嚴重窒礙本港的經濟發展和房屋供應。2013年施政報告(“施政報告”)提出了10項措施，務求於短、中期增加房屋土地供應。當局亦決定自本年度起取消勾地計劃，以期重掌土地供應的主導權，此舉得到社會的正面回應。對於本年度預計可供興建13 000個單位的46幅住宅用地、9幅商貿用地及1幅酒店用地，當局必須制訂詳細的落實計劃。特首表示政府會堅持協助基層“上樓”、協助中產置業的施政理念，但根據已公布的房屋供應計劃，當局在短、中期均側重增加資助房屋的供應，未能充分顧及中產人士的置業訴求。我促請特區政府在其房屋供應計劃中，進一步考慮中產人士的置業訴求。 \n 增加土地供應的另一重要作用，便是配合本港經濟發展的需要，例如物流業是本港4個支柱行業之一，但卻長期缺乏土地建造相關設施。運輸及房屋局張炳良局長在財務委員會(“財委會”)特別會議上亦表示，當局剛於3月28日把位於青衣的第三幅物流用地推出公開招標，並在屯門西預留10公頃土地作高增值的物流用途，對於物流業來說，也可謂是久旱逢甘露。我期待當局能盡快制訂屯門38區、49區供物流設施使用的具體時間表。 \n 至於長遠增加土地供應方面，當局準備推出一系列的項目，包括落實新界東北等新發展區、在維港以外適度填海、開拓岩洞及地下空間的發展等，我基本上是支持的。不過，我及工程業界的朋友一再向政府反映，當局必須制訂和落實長遠的基建規劃，不僅要增加土地開發及房屋供應，也要包括交通網絡、市政設施等配套設施，更要就各個發展項目對建築工程等不同專業人士的人力資源需求，做好分析及相應的職業配套，以免因人手不足而影響計劃的推行。 \n 主席，事實上，建造業目前已面對人力短缺的問題。未來數年，隨着不少大型基建和其他工程進入建築期，問題將會更嚴峻。發展局\n陳茂波局長在4月10日的財委會特別會議上表示當局十分關注這問題，並已加強多項培訓措施，吸引更多新人入行。我曾在本會就建造業的人力發展向當局提出口頭質詢，反映業界的憂慮，促請當局正視問題，制訂應變方案。正如業界朋友反映，部分工種如釘板、扎鐵，即使採用“先聘用，後培訓”的方式，並增加薪酬，依然出現長期人手不足。當局有必要因應實際情況，在港人優先就業的前提下，考慮採取適當措施，如適當地簡化補充勞工計劃的程序，以配合未來的基建發展及建屋需要。為求順利推行各項基建規劃，當局亦必須確保政府內部編制有足夠的專業職系公務員，並備有各種相配合的資源，務求有規劃、有政策、有人才、有資源地落實各項目。 \n 主席，在產業發展方面，儘管預算案提及一些措施以鞏固四大支柱產業，並發展其他新興產業，但卻未有制訂具前瞻性的產業政策，以顯示政府具長遠眼光，這點令有關業界相當失望。特首在施政報告明確表示政府會積極推動創新科技產業，促進“官產學研”合作，並會在有需要時增加資源投入，締造有利環境。然而，預算案只提到會透過創新及科技基金向6所大學提供3年資助，每所大學最高可獲撥款1,200萬元，用以支持大學技術轉移部門的工作，亦會研究推廣香港作為知識產權貿易中心的整體策略。對於我和科技業界朋友提出的相關建議，包括就企業的研發資金提供兩倍或三倍扣稅，以鼓勵企業進行研發；增加科技基建投資，吸引業界完善移動互聯網，以及擴展區域數據中心；以及為創業青年提供低息貸款作為創業啟動金等，預算案均沒有回應，這顯示“財爺”在這方面的資源配合的力度非常不足。 \n 主席，香港雖是彈丸之地，但其科研水平在國際上具有相當地位，本港有世界級的科研專家，亦有國家級的實驗室，可惜政府對這些成就宣傳不足，一般市民對此認識不多。香港要走向知識型經濟，政府必須增撥資源，多作宣傳推廣，以改變社會上“重財技，不重科技”的風氣，從而鼓勵新一代投身科技行業。 \n 去年11月28日，立法會通過了一項由我提出的修正案，促請政府在本年3月底前就發出額外免費電視牌照作出決定，並且盡快發出牌照。可是，商務及經濟發展局蘇錦樑局長在4月10日的財委會特別會議上對廣播政策隻字不提，對我的提問亦未予確實答覆，令人費解。由於文化及創意產業亦是香港優勢產業之一，讓本地免費電視行業有一個公平競爭及持續發展的經營環境，可望促進創意媒體發展，增加年青人的就業機會。 \n 在推動環保方面，財政司司長宣布預留100億元，資助分階段淘汰歐盟IV期前的高污染柴油商業車輛；又向環境及自然保育基金注資50億元支援社區的環保活動，這可謂相當“大手筆”。可是，本港的環保政策與市民及業界的訴求和願景相比，仍有很大距離，尤其是在推動環保工業及促進循環經濟方面，施政報告或預算案均着墨不多。環境局黃錦星局長在4月9日的財委會特別會議上表示，當局的整體方向是以減廢為先，另一方面則把廢物視為可加以善用的資源。對此，我與業界是認同的，但關鍵在於如何有效落實。 \n 環保工業是本港優勢產業之一，政府理應整體地探討如何推動環保工業，並促進循環經濟，訂立可持續發展的規劃，提出清晰的目標和路線圖。我曾經促請政府盡快興建先進的循環再造廠，例如廢電器解拆廠；亦要興建先進的焚化設備和循環再造設備，採用把垃圾焚化轉化為電能的再生能源技術，這樣既環保又具能源經濟效益。 \n 本會曾在3月27日通過一項議案，促請政府杜絕“地溝油”，並且牽頭支援生化柴油。我在發言時指出，生化柴油是一種可再生能源，可從植物、脂肪或廢食油等提煉。然而，現時香港仍然未有完善而全面的廢食油回收系統、生化柴油的生產及銷售渠道等。生化柴油在香港未來的發展空間，主要視乎特區政府的取態，以及是否有配套政策和措施。 \n 全球已有不少地方通過立法推動應用生化柴油。以英國為例，在2012-2013年度，當地規定生化柴油必須佔道路燃油的4.5%。歐盟亦已訂定目標，在2020年時，陸路運輸須有10%能源是利用可再生能源的，包括利用生化柴油、電動汽車、輕燃料電池等。我認為特區政府不單要借鑒先進地區的發展經驗，更要有長遠規劃，包括土地方面的配套規劃，以發展及應用新能源。 \n 主席，預算案謹守審慎理財的原則，本是無可厚非的，但政府既然預計截至2014年3月底，財政儲備可達7,291億元，便應該適度有為地推出一些既具前瞻性且具長期效益的政策措施，投資於未來，使香港的經濟得以持續發展，社會民生亦得以持續改善。較諸一次性的“派糖”措施，後者將能獲得更多市民的認同和掌聲。 \n 主席，我謹此陳辭，支持預算案。",
      "sequence": 87,
      "bookmark": "SP_MB_LWK_00123"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我會就財政預算案(“預算案”)中的環保及發展房屋兩部分作綜合發言。主席，“有回收，無再造”是不少落後地區環保產業的特色，在那些地方，資本、技術和市場都沒有，只憑藉最簡單的勞動力，將可供回收的廢物全部回收過來，然後打包出口到其他地方。很諷刺地，原來這種第三世界式的環保產業，正正是香港環保產業的情況。 \n 主席，堆填區快要迫爆，但我們認為解決方法不單是擴展堆填區，也不是越建越多的焚化爐，而是要減廢和回收再造。我不知道政府是否知道現時香港環保產業所面對的困難，依我所見，香港一直以來只着重回收，而沒有再造。其實回收和再造的關係，便等於售賣資源和加工增值，獨孤一味出售資源，經濟一定不會發達；只有將現有資源加工增值，才可以創造商機和就業。現時香港的所謂環保產業，只是將可循環的廢物收回來，然後打包出口到內地或其他地方。事實上，我們看到香港每年都市固體廢物的總回收量佔整體廢物總量四成八，但於香港循環再造的物料只有1%，為甚麼會少得這麼可憐？ \n 我們看到垃圾越來越多，對環境造成很多不良影響，都是一種社會代價，而且處理垃圾都要花費納稅人的金錢。與其利用社會資源和金錢傾倒垃圾，為甚麼不把資源好好運用於扶植本地回收再造業呢？今次預算案在環保產業方面，坦白說沒有甚麼新思維。雖然我們現時設有所謂環保園，但環保園內的企業，無論是供應或需求兩方面其實都遇到很大的困難。供應方面，我們看到很多可循環回收的物料回收量也不足，例如廢塑膠和廢玻璃全都棄置到堆填區。連原材料的供應都如此不穩定和不充足，不難想像這些企業的經營有多大困難和成效。 \n 在需求方面，本地環保產品的市場還未成熟。最近我對廚餘回收做了不少研究，主席，我發覺最大的問題不在技術上，而是製成品沒有甚麼市場，那些廚餘再造而成的堆肥，主要都是自用，用不完就送出或派給別人。這即是說，如果這些產生出來的可循環再造物料沒有市場，便不會有商業機構投入有關產業，因此製成品一定要有市場，可售賣出去，才可以吸引機構生產。 \n 依我所見，香港政府在採購環保物料方面，其實沒有一項優先對待本地環保產品的公平原則。我們看到雖然政府會讓一些部門自行就環保採購作決定，卻沒有規定它們要優先採用本地再造商所生產的產\n品。我們明白這些產品可能較昂貴，但如果政府單以價格優先或主導的思維作考慮，便休想購買到香港環保再造業的產品。我們從另一個角度來看，雖然購買那些環保產品價格稍高，但會感到此舉能減低整個社會的成本，令整個社會得益。因此，我要求政府參考歐洲和日本當地的做法，盡快制訂本港的環保標籤法，讓我們的消費者和政府部門在進行採購時，能夠更容易識別環保產品，並優先使用本地的環保產品。 \n 主席，“財爺”在預算案演辭中表示會利用本港優勢，開拓內地環保產業的商機。我想指出，其實本港的環保產業沒有很大優勢，而且我們亦很難要求內地的商人一定要採購香港的環保產品，因為連香港人自己也不使用，又如何游說人家採用呢？因此，在香港發展回收再造業方面，政府其實要腳踏實地，切實瞭解現時回收再造業面對的困難，增加所有廢物或可回收物料的回收量，將採購環保產品系統化，全力扶助本地回收再造業。 \n 雖然我們看到政府沒有撥款支持這些環保工作，但它有向環境及自然保育基金注資，以為這樣便可解決問題；要留意的是基金的資助項目規模其實很小，大的環保產業項目始終需要政府的政策配合，才能辦得到。因此，我建議政府，既然已經向環境及自然保育基金注資，便要認真總結獲基金資助的項目，看看哪些值得學習，哪些值得發揚，哪些要改良，哪些要加強，哪些要推行或不要推行，借鑒這些寶貴的經驗，把其擴大至全港的環保政策上。 \n 主席，我們看到在減碳減排的工作上，預算案算是積極回應了路邊空氣污染的問題。但是，就如何促進生化柴油的使用、如何鼓勵市民多踏單車和優化單車徑、如何鼓勵更廣泛地應用可再生能源，以及如何在整個減排政策上釐清哪些是不可缺少或可以多作，這些其實都需要資源，要政策的傾斜，我希望政府能特別留意這方面。 \n 主席，接着我想趁發展局局長和運輸及房屋局局長兩位在席的時間，談談土地供應和房屋的問題。我歡迎政府以“全民覓地”的策略來尋找多些土地興建房屋。財政司司長表示會投放45億元在未來5年開發土地，但司長作為土地供應督導委員會的掌舵人，在土地政策上其實是沒有甚麼新意或重大政策可以提出。用以覓地的45億元金額雖然不算少，其實只不過是用來就維港以外填海、岩洞發展和新發展區進行研究工作而已。如果議會同事經歷過啟德發展、三合一新市鎮發展和洪水橋無煙城發展的研究的話，大家便會知道這類研究沒有三、五\n年都難以見到結果；有了研究結果，可能要再進行三數年的詳細設計及諮詢；如果這些諮詢一切順利，加起來可能要十年八載才會變成“熟地”，到時便真是遠水不能救近火。 \n 另一方面，我們看到政府在今年賣地表的46幅住宅土地之中，有21幅的面積是少於0.5公頃，即僅僅足夠興建一幢公屋左右的面積，另外還有22幅尚未完成修訂規劃程序，即是說土地供應在短期內是非常緊張的。雖然我們看到政府正在翻箱倒籠地工作，而預算案對於長期的土地供應這種未雨綢繆，我們認為是對的，但對於目前短期內大家面對“捱貴樓、捱貴租”的時候，卻還要以10年時間來研究土地供應，未免讓市民頓生畫餅充饑之感。 \n 所以，我認為部分中期和短期的土地供應環節值得司長投放更多資源，例如盡快完成收地補償及安置政策的檢討、增加人手來處理涉及規劃的申請、修改土地契約及建築圖則的工作，以及研究如何提升新發展區，包括啟德發展區、東涌餘下的發展區及新界兩個新發展區的發展比率等。我相信當局投入更多資源以增加短期和中期的土地供應，更能切合我們目前市民的期望。 \n 最近政府宣布取消維持了14年的勾地表制度，這可以體現到施政報告中政府對土地供應的重視。雖然取消了勾地表，但我們認為這可以釋出有限的土地，也可展示政府重掌土地主導權的決心。不過，要真正掌握土地供應，關鍵之處不一定僅在於土地出售的模式，而是在於能否持續穩定地增加各類土地的供應。 \n 過去“財爺”在估計財政年度盈餘時，經常被外界和我們的同事批評為“低開高收”，低估了盈餘；不過，我們看到在土地供應方面，卻剛好相反，年年都出現“高開低收”。在2011-2012年度預算案中，“財爺”公布年度賣地計劃及預計單位供應的數字為35 400個，而當年“財爺”在預算案中亦表明土地供應是“遠遠高於每年平均2萬個的工作指標”；不過，主席，結果如何呢？在2012年回顧土地供應時，卻看見當中作了大幅的修訂，由35 400個下調至21 200個，縮水了四成。上一個年度又如何？預算案公布時表示會有29 800個單位，但到了2月底進行回顧時，卻突然“噗”的一聲下調至19 300個，縮水了三成半。到這次預算案，“財爺”又估計我們可以有25 800個單位，我很希望“財爺”這次不要低估了現時他們自行訂立2萬個的工作目標。 \n 其實年度住宅供應的多寡，除了在於政府主動賣地外，還有一些因素可以放在其中，例如港鐵公司的項目、市區重建局的項目、私人發展的項目及一些修改地契的項目，當中我們看到私人發展商是否申請修改地契、會否進行重建及何時進行等，均具有很多變數，政府是難以控制的。不過，如果大家對比一下數據，便可看到為何每年的土地供應或住宅項目的數字都有所偏差，主要是由於政府賣地不足，以及港鐵項目流標。在2011-2012年度藉這兩方面推出的土地，本來可建成30 600個單位，但結算起來只得14 500個單位，連目標的一半也達不到；在2012-2013年度，兩者原本可以提供24 000個單位，但最終只有15 200個，少了四成。 \n 所以，“財爺”既然身為土地供應督導委員會的掌舵人，而政府又是港鐵公司的大股東，其實便應該在每年公布賣地計劃的時候，進一步公布未來數年的土地儲備，增加市場對於政府穩定土地供應的信心，其次是要切實地向市場提供預定的土地，否則每年都是“高開低收”的話，其實會影響整個市場及公眾對政府的信心，更會影響長遠房屋供應的穩定性。 \n 主席，我謹此陳辭。",
      "sequence": 88,
      "bookmark": "SP_MB_CHK_00124"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，本年度的財政預算案(“預算案”)，其實是繼承了多年來的審慎理財原則。在此原則下，預算案一如以往繼續嚴格控制開支增長，而忽略了社會上增加經常開支的要求。預算案第143段指出：“香港必須引以為戒，維持有效的財政管理和紀律，緊守量入為出、應使則使的原則”。根據政府的解釋，這種原則是基於審慎理財，以及“大市場，小政府”基礎下的財政理念，亦汲取了金融危機後，不少國家因福利開支過度膨脹而先後陷入財困的教訓。 \n 主席，這種說法似乎要把社會及公眾對增長開支的訴求塑造成福利主義，並把增加開支與自由市場經濟的概念對立，從而推斷如果盲目增長開支，必然會導致政府難以有效運用資源，甚至有機會出現財政危機。我對此觀點是不認同的。 \n 近年政府每年的盈餘均高達數百億元，近日政府財政儲備的數字亦達到7,291億元。在這基礎下，政府其實應該好好運用現時良好的財政狀況作出長遠社會投資和規劃。正如一間成功的企業，固然要在\n財務安排及成本控制上做得妥當，但如果一間企業的流動資金(liquid cash)過多，對於企業的長期增長和回報亦未必是好事。 \n 以下我會談一談如何作出長遠投資及增加回報。概括而言，我對今次的預算案有3方面的不滿意：第一，預算案缺乏長遠社會福利政策，特別是把扶貧集中在“關愛基金”。這是否意味政府因為缺乏政策，便把扶貧這件事情外判了呢？ \n 第二，從中產的角度來看，樓價高企、子女教育的質量問題及教育開支不斷增加，現時於施政報告及預算案下的政策均不能對症下藥。就着以上兩項課題，多位同事已經提出了論點，我亦不想再在此重複。我想在今天的發言中談一談經濟問題，就是政府未有投放充足資源和政策誘因，以促進香港的長遠經濟發展及開拓新產業和新市場。 \n 談到經濟發展，其實政府在進行成本分析(cost-benefit analysis)，或政府各部門要撥款時，一般也是集中於討論該項目政策的金錢成本(pecuniary costs)，即是用金錢來衡量出的成本，但即使花了錢衡量它的效益，我們亦不可以忽略一些非金錢成本(non-pecuniary costs)。這包括了甚麼呢？便是我們的環境污染、資源分配不公平及大學學額不足等問題，這些也是我們社會的非金錢成本。如果經濟政策的方向錯誤，不但會使我們的金錢成本增加，亦會使社會上的非金錢成本增加。 \n 我們在過去10年相當依賴自由行旅客帶動消費和刺激經濟，這種過份依賴  不單是說自由行  普通旅遊業的經濟收益帶來產業空洞化和單一化，亦開始有很多負面影響浮現。特別是在現時世界和內地經濟長遠發展不明朗的情況下，過分集中於一個產業上，例如是旅遊業，其實對於香港整體經濟結構是相當危險的。 \n 預算案使用了較多篇幅提及扶助物流和金融業等措施，這反映了政府的大方向仍然是以鞏固現有產業為主。每屆政府都有提及要推動經濟多元化及新興產業，但大多數也是停留於討論階段，只是開設了委員會，但實質的政策方向在這份預算案中仍未有觸及。 \n 財政司司長在預算案中指出“現屆政府會繼續倚仗市場力量，以理性及務實的態度，配合市場的敏銳觸覺，抓緊發展機遇，創造更好的營商環境，使香港經濟在固有的優勢及基礎上，繼續蓬勃發展。”從字面看來，這段說話是相當合理的，但政府其實採取了甚麼政策來\n實現以上目標呢？政府又有否定下目標呢？要推動經濟多元化，香港未必要像新加坡般，由政府傾盡全力來推動特定產業，但亦不代表政府可以完全放任不理，單靠市場自動調節。 \n 我舉一個例子，近日發生的貨櫃碼頭工潮，對香港長遠經濟發展其實是一個啟示，這便是關於壟斷的問題。香港有80%貨櫃碼頭的經營均是由HIT壟斷。在缺乏競爭下，基層員工沒有議價能力，職業流動性亦較低，導致他們無法在一個有利和公平的環境下爭取較合理的工資水平，結果是整體工資水平偏低，造成社會的矛盾和分化，這些正正是非金錢成本。 \n 總的來說，政府要推動產業發展，便需要有前瞻性的視野和創意，在具備充分可行的研究、公眾和商界參與下，訂立具體的政策方向，開發新行業和市場。同時，亦要立法維護自由市場的發展，確保各行各業均可以在公平的平台競爭，以維持公平透明的營商環境。 \n 主席，接下來我想談一談非金錢成本的問題，我最主要想指出的其實便是環境問題。經濟發展帶來了很多非金錢成本，香港的環境質素每下愈況，大家也看到近日空氣污染指數是急升及破了紀錄，而空氣質素差亦影響香港作為地區性商業樞紐的競爭力。根據財政司司長的預算案，在2013-2014年度，環境局的開支預算為7,270萬元，是較2012-2013年度增加了975萬元，但以上數字當然不包括它預留了100億元更換柴油車輛，以及50億元用於注資環保基金。 \n 政府沒有提供其他經濟誘因發展環保工業，一直只是依靠民間發動，引致香港的環保產業發展停滯不前。政府應該在研究環保產業的市場運作及經濟生態方面投放更多資源，而不可以單靠注資於環保基金便把責任推給社區組織。其實我們的社區並沒有單一的環保問題，因為每個環節的問題也是一環扣一環的。所以，正確做法應該是有賴政府政策配合整個配套，然後再由政府提供經濟誘因製造市場，吸引商界投資。只有以商業模式營運環保產業才可以提高效率。 \n 香港過往以消費和生產推動經濟增長的發展模式，已經對我們的環境造成相當嚴重的破壞。廢物管理是香港迫切需要面對的問題，而源頭減廢才是治本方針。除了加快強制住宅商業廢物徵費立法外，透過不同渠道，例如以產品設計進行軟性教育普羅大眾，提高他們的環保意識，這亦較傳統教育或傳統硬性公眾教育來得更有效。把減少浪\n費、多行回收重用變成香港市民的生活習慣，才可以持續做到源頭減廢，而這些措施亦有助推動本港創意產業的發展。 \n 比起世界其他地區或國家，香港人平均每人每年排放6公噸二氧化碳，主席，是6公噸之多。低碳能源亦是改善空氣質素一個相當重要的關鍵。長遠而言，政府需要訂定可持續的碳排放指標，重點是發展用電需求管理，訂立長遠的燃料組合，可行政策包括收緊對樓宇能源效益及相關設備的規定。 \n 香港的環保政策不可以過於依賴外國配合。不是說我們的廢物不要便可以向外輸出到其他國家和內地，這種做法是絕對不道德的。我們應該以本港的環保產業市場、市民的綠色生活、農業等製造商機和增加就業機會。此外，政府亦需要提供更多長遠誘因，推動綠色建築，向能源效益先導項目提供更多資助，以更大力度推動循環再用，以繼續減少整體建築物廢料，以及就未來廢物徵費帶來的政府收入及環保基金建立資金循環流動系統，為環保市場作業提供資助。 \n 經濟長遠發展有其正面和負面影響。然而，在我們認為發展經濟是硬道理之時，其實對於我們的環境、公義和社會制度是缺乏承擔的。在環保方面，我認為政府只要決心帶頭推動環保產業，推行省時方便市民的政策措施，市民亦可以盡其公民責任，繼續實踐健康的綠色生活。 \n 主席，我謹此陳辭。",
      "sequence": 89,
      "bookmark": "SP_MB_KL_00125"
    },
    {
      "title": "范國威議員",
      "content": "主席，我代表新民主同盟，向政府提交7項對《2013年撥款條例草案》的修正案，當中包括削減行政長官、保安局局長、發展局局長的半年薪金；削減新界東南堆填區全年的預算營運開支；削減警務處專門用途物料及設備約全年開支；削減香港旅遊發展局投放於內地市場全年的推廣開支；以及最後削減運輸署就“過境私家車一次性特別配額試驗計劃”的全年開支。 \n 主席，新民主同盟認為今年的財政預算案(“預算案”)只是延續了過去數屆政府一個保守而缺乏遠見的財政政策。我認為今次的預算案，是正如財政司司長所說“我有我的守財，你有你的困苦”。如果司長是中產，我便是一名每天擠港鐵的赤貧立法會議員。我認為紓困措\n施成效很有限，今次的預算案亦沒有任何長遠的規劃及有力的政策，以處理香港的深層次矛盾，例如貧富懸殊、住房問題、地產霸權等，我們的高級官員是集體地失職，集體地做“五無”：無承擔、無勇氣、無腰骨、無魄力及無長遠政策。 \n 主席，我提出的第一項修正案便是有關削減行政長官的薪酬。現時在全球政要中，香港行政長官的薪酬排名在首數位，但行政長官的薪酬與其工作表現和承擔是不成正比的；更重要的是，我們的特首梁振英，自上任至今推行的不少政策，都是非常具爭議性，而且不斷製造社會矛盾，造成分化，影響我們香港人的基本權益，例如推行“洗腦”國民教育、干預港台的編輯自主、新界東北發展計劃割地賣港等，破壞我們香港的核心價值。因此，新民主同盟建議削減行政長官半年的薪酬。 \n 談到我的第二項修正案。保安局局長沒有妥善處理警察濫權的問題，縱容警方於過去一段時間打壓和平示威人士，亦漠視走私水貨客對香港市民日常生活構成的巨大影響，對“港媽港B”缺乏奶粉憂慮的問題視若無睹，亦沒有主動積極地介入。主席，過去入境處的“風沙行動”、新界北警區的“力鋒行動”及兩地海關在邊境展開名為“共築國門之盾”的聯合行動，都未有對走私水貨集團構成任何阻嚇作用，結果今年年初，竟然由食物及衞生局負責為保安局的缺失作出彌補，推出“限奶令”。主席，今天又有新聞，指走私水貨客走私一些日本的尿片，以致造成短缺。香港是否每次都頭痛醫頭，腳痛醫腳，以及加重我們紀律部隊前線工作人員的壓力呢？高層的辦事不力，前線便當災，我們認為作為管理各紀律部隊的首長保安局局長，是責無旁貸的，因此，新民主同盟建議削減保安局局長半年的薪金。 \n 第三項修正案是有關發展局局長。發展局局長上任之後，隨即捲入“劏房”醜聞，處理新界東北發展計劃，我們認為他無視香港市民巨大的反對聲音，我們只要看一看新界東北發展計劃及蓮塘口岸，實際上是為內地“十二五”規劃“東進東出”政策去進行，這根本是放棄香港的規劃自主。還有在粉嶺北規劃作興建公屋的土地，只佔整個發展區極少的部分，亦無具體承諾將有多大比例的土地是屬於“港人港地”，我們不能不質疑這個計劃是“割地賣港”。古洞北有多達三分之二的面積用作私人發展項目，所以我們很憂慮這項計劃根本並非為香港人而設。因此，我作為民意代表提出這項修正案，要削減發展局局長半年的薪酬，以懲罰他辦事不力，亦要確保我們香港人的公帑要用得其所。 \n 第四項修正案，主席，新民主同盟提出要削減新界東南堆填區全年的預算營運開支，其實這修正案是代將軍澳近40萬市民提出的，我們要求政府明確表示會在使用限期之內關閉將軍澳的堆填區。將軍澳居民於過去二十多年，由1980年代初期至今，一直盡公民責任，但換來的代價及犧牲，是每天受到臭味、空氣污染等影響，在社區中有一個再一個再一個，總共3個堆填區的滋擾。將軍澳整個規劃面積只約1 500公頃，但用了超過150公頃地面面積用來發展堆填區，即是十分之一的土地都是堆填區。我們認為將軍澳居民已經受夠了。因此，政府應該盡早做好源頭減廢及廢物處理的策略，而不應再隨便擴建堆填區。黃局長在場，我謹代表將軍澳居民再一次重申，我們不贊成擴建將軍澳堆填區。 \n 主席，談到第五項修正案。我們認為近年警方在許多大型示威中均有濫用警權，何謂濫用警權？便是胡亂地使用胡椒噴霧。去年，國家領導人來港時，甚至試過利用水馬圍困示威者，在不必要的情況下，用一些大枝裝的胡椒噴霧向他們噴灑，事後局方以不同的藉口，不允向立法機關、傳媒及向市民大眾透露這些胡椒噴霧、水馬甚至今年我們討論的聲波炮等物料每年的支出，以致立法機關無法盡我們的職能，監察究竟保安局或警務處如何有效地運用這些我們認為是大殺傷力的防暴武器。在保安局拒絕回答任何問題的情況下，我們根本很懷疑警務處是否有根有據地需要購買這些設備，亦對警務處是否用正常途徑去購買有關物資感到很大的疑慮，所以在公眾利益前提之下，新民主同盟建議削減警務處專門用途的物料及設備約全年的開支。 \n 主席，第六項修正案是有關香港旅遊發展局。根據政府資料，我們看到旅發局過去3年，竟然每年使用超過5,000萬元在內地宣傳香港旅遊，問題在於由2007年起，香港整體旅客量已經超過一半；到2012年即去年，每4名來港的旅客，便有3名是內地的自由行旅客。香港現在的旅遊發展，根本是窄化、傾斜，也是不平衡。我們看到如果每年還要動用超過5,000萬元到單一地方以作宣傳，以及用來吸引內地遊客來港的話，根本是對香港旅遊業發展沒有幫助的，甚至會帶來許多負面的問題。此外，大量的自由行旅客，特別是2009年開始的“一簽多行”，令香港要面對走私水貨客肆虐的問題，嚴重影響香港人的生活空間、公共秩序及環境衞生，甚至與我們一起搶購某些日常生活必需品，這是難以想像的，但擺在我們面前的便是這個事實。因此，新民主同盟促請政府首先要檢討香港旅客的承載量，再根據有關的數字調整香港旅遊業發展的策略。 \n 主席，今天我剛剛提出了一項書面質詢，查詢關於“一簽多行”及自由行旅客的數字，但是我們所得答案，便是政府有關當局根本不願意回答，我更懷疑政府蓄意隱瞞一些數字，令我們不能掌握這方面的實情。 \n 主席，我希望香港的旅遊發展是百花齊放，“廣迎四方客”，維持一個多元化發展的方向，才可以持續，而並非好像現在般，透過倚賴單一市場來推動我們的旅遊發展，太多自由行令香港變成內地人的超級市場，這是否香港人所樂見？答案顯然是否定的。因此，新民主同盟建議削減香港旅遊發展局投放於內地市場全年的推廣開支，促使有關方面平衡地、平均地去宣傳香港的旅遊業。 \n 主席，最後一項，也是第七項的修正案，亦是關於運輸署的。我們建議削減運輸署就“過境私家車一次性特別配額試驗計劃”的全年開支，原因是粵港自駕遊首階段計劃已推行了1年，情況是市民反應冷淡，去年約有18 000個配額，當中不足十分之一，即只有1 640宗申請，換言之，有九成配額是無人問津的，主席。我們看到香港市民這種駕車北上的需求根本很低，亦證明粵港自駕遊根本並非為香港人度身訂造。各位同事，不論你是建制派還是泛民主派的議員，我希望、也相信大家是知道內地道路系統與香港的道路系統很不同，而且彼此的駕駛習慣也很不同，貿然給予大量內地車輛來到香港，根本便會產生很多問題，特別是我們的道路安全的問題，這是一個隱形炸彈，因此，我促請立法會各黨派議員，能夠合力否決這項撥款。 \n 主席，我認為審議政府提交的財政預算，以及就當中一些不合理的開支提出修訂，是我作為立法會議員的憲制責任，《基本法》第七十三條中是很清楚列明的。新民主同盟是本着“是其是、非其非”的態度，對預算案提出不同的修正案，確保或希望確保政府每一項開支都能夠取之於民，用之於民，貫徹我們新民主同盟“民生無小事，民主要堅持”的選舉承諾。我們亦同時尊重社民連及人民力量，利用《議事規則》賦予議員的空間，作出“拉布”的決定，同時亦尊重其他泛民主派同事作出撤回修正案的政治判斷。 \n 主席，我們不得不反問，為何有立法會議員選擇“拉布”這項手段以爭取全民退休保障？最根本的原因，是特首梁振英於2012年參選時作出承諾，會設立養老基金去解決問題，但梁振英當選之後的首份施政報告，竟然對養老基金隻字不提，選舉承諾煙消雲散，只把這個問題推予扶貧委員會。但我們知道，扶貧委員會並非常設，而委任期也\n只有兩年，特區政府根本沒有誠意解決老年的貧窮問題，所以當有議員採取“拉布”的策略，希望迫使特首推行全民退休保障，在這方面，不論是時間表或路線圖的安排，都根本是梁振英一手造成的。因此，我希望各位同事，不論是建制派或泛民主派，都應該繼續游說特首公開承諾在指定日期，就制訂全民退休保障進行公眾諮詢，這才能及早化解我們面對危機。 \n 主席，新民主同盟不會支持今次的預算案(計時器響起)。",
      "sequence": 90,
      "bookmark": "SP_MB_GF_00126"
    },
    {
      "title": "主席",
      "content": "范議員，發言時限到了。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "范國威議員",
      "content": "我謹此陳辭。",
      "sequence": 92,
      "bookmark": "SP_MB_GF_00128"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，也許你還記得，在數位前任香港財政司司長之中，有一位梁錦松先生。當年，他的財政預算案(“預算案”)引用了一首流行曲的歌詞，雖然當時有很多人不太認同其預算案的內容，但他所引用的歌詞能予人清新的感覺，甚至有人認為所引用的歌詞真的能帶出共鳴，令香港人有一種同舟共濟的感覺。今天，我們的財政司司長在這份預算案內也引用了一首流行曲的歌詞。主席，我不敢說他或他的寫手是否東施效顰，但他引用的這句歌詞，不但不恰當，更令很多市民感到被人在傷口上灑鹽。 \n 主席，那兩句歌詞是“你有你的生活，我有我的忙碌”。我不知道司長有否聽過那首歌？那首歌名為“天各一方”。歌中描述兩名戀人在重重阻隔下，互不相干地生活。司長是否想說明其理財理念與香港人的期望“天各一方”呢？若然，不如簡單承認好了，別轉彎抹角。 \n 主席，很多人都嘲笑我們的財政司司長以這句歌詞作為預算案的結語。有些人更認為他應該把歌詞改為“你有你水深火熱，我有我死守糧倉”。主席，你不能怪市民有這樣的感覺，因為我們的特區政府今天坐擁7,340億元財政儲備，相信這個數目已足以令全球妒忌。如果回顧曾俊華先生過去多年的表現，便會發覺傳媒差不多每年都會說：“曾俊華司長又估錯數了，他每年也估錯數”。主席，到了今年，公眾已開始感到他並不是估錯數，而是奉行一套極不負責任的理財哲學  如果你認為他那一套可以稱得上是哲學。 \n 主席，讓我們看看一些例子：2008-2009年度，最初估算會有75億元赤字，結果卻有1,156億元盈餘，儲備有4,849億元；2009-2010年度，司長的預算已很接近，但仍估計會有399億元赤字，結果只有49億元赤字，儲備仍有4,880億元，沒有太大改變；然而，到了2010年，司長估計有252億元赤字，結果有190億元盈餘，儲備更跳升至5,082億元，相等於18個月的政府開支；2011-2012年度，政府估計會有39億元盈餘，結果有713億元盈餘，儲備更進一步跳升至5,916億元，相等於23個月的政府開支；去年估計有34億元赤字，結果有667億元盈餘，儲備亦跳升至6,621億元；今年，我剛才已說了，政府估算有49億元赤字，實際上卻有649億元盈餘，現有儲備高達七千多億元。 \n 主席，難怪有同事認為應以“拉布”的方式，迫使政府推行全民退休保障，以及向每人派發1萬元。因為既然政府不履行其應有的責任，為香港市民作出長遠的規劃，政府幹嗎要收稅呢？那七千多億元儲備是否只會讓那些投資基金經理得益呢？如果這些錢永遠也不會用於市民身上，不如派出去好了。因此，主席，有同事要以極端的“拉布”方式，迫使政府“派錢”，雖然我並不認同，但我可以理解。 \n 主席，縱觀今年的預算案，如果說內容了無新意，其實已是給財政司司長面子。他因循守舊的模式實在令人吃驚，完全絕對沒有新的思維、新的建議。應做的他不去做，最多只是成立一些委員會、研究小組，拖延一年半載。我們現在已是由委員會治港，所有議題也由委員會處理，我實在不知道這政府要特首或財政司司長來幹嗎？索性以不同的委員會來處理政策便行了，何需有特首和財政司司長呢？所以，有同事說要修訂預算案，要削減他們的薪酬，我是絕對理解的。如果他們甚麼也不做，只懂成立委員會，我們為何要付他們這麼高的薪酬呢？ \n 主席，這份預算案可能有的唯一突破，是一個令人痛心的突破，便是政府提出成立的所謂尖子獎學基金。這建議真的令人吃驚，提出來後令全城譁然，因為司長建議撥款4.8億元成立獎學基金，保送一批尖子到外國進修。主席，他們並不是要修讀一些對香港有即時或長遠貢獻的科目，而是要修讀英語及幼兒教育。每年花2,400萬元，送20名尖子到外地進修，畢業後必須回港任教兩年。主席，我真的不知道是哪些人替司長想出這種鬼主意？連自認曾提出這主意的新民黨也不認同這項建議，他們指政府是“學一啲，唔學一啲”，甚至偷換概念。主席，其實道理很簡單，既然說的是尖子，根據這個定義，為何要規範他們修讀英文、修讀幼兒教育呢？會否有點大材小用呢？再\n者，花了數千萬元送這些人赴外國進修，回港後只須任教兩年，這回報或要求是否低了點呢？花費這數億元，會否用得其所呢？ \n 主席，這個例子凸顯了我們的管治質素或“財爺”的能力達到甚麼水平。其實，有很多事情可以做及值得去做，以改善我們的教育制度，造福廣大市民，政府可以很容易做到這些事。但是，不知何解，新民黨提出送尖子到外國讀書的建議獲政府接納，公民黨提出增加大學資助學位的建議卻不獲政府接納。主席，這真是百思不得其解。 \n 立法會已有廣泛共識，要求特區政府設立15年免費教育，梁振英先生在參選時也認同這一點，但結果怎樣呢？政府只成立了一個研究委員會。至於我們要求增加大學資助學額，建議把大學資助學額的比例由每年18%增至25%。這是一個很溫和的要求，粗略計算，每年的資助學額會由15 000個增至19 500個，以每名學生平均資助233,000元計算，每年只需41.9億元額外資源。 \n 主席，前年政府向每名市民派發6,000元，已經用了360億元。我們的建議只需政府每年多撥40億元，計算起來，其實360億元已足夠用9年。即使這會增加經常性開支，那又如何呢？在一份涉及三千多億元的預算案中，40億元只佔一個細小的比例，卻可以造福很多人，可以提高香港社會的質素。何解一件顯而易見及應該做的事，“財爺”卻視而不見，聽而不聞？ \n 大家都認同，現時香港年青人難以向上流動的問題很嚴重，即使在曾蔭權年代，政府也承認有這個問題，我相信梁振英也無法不承認這個問題存在。既然香港現有一個迫切的流動力問題，最根本的處理方法便是提高市民的教育程度，協助有需要的，尤其來自基層的學生，讓他們具有更好的本錢及質素，對社會作出貢獻，為何政府不幫助他們呢？為何要花數億元送20名尖子赴外國學英文呢？主席，我相信沒有一個社會認同這樣無聊的想法。 \n 主席，如果這個政府有這麼多盈餘，卻漠視處於水深火熱的市民的需求，實在難怪有人覺得大家是“天各一方”。 \n 主席，我引用另一個例子。梁耀忠議員就低收入家庭補貼的問題，要求政府酌情提供援助，例如提供眼鏡給清貧學生。主席，當我看到這個問題時，差點哭了出來。因為在我最初當議員時(2004年)，\n我在報章發表了一篇文章，慨歎基層兒童連眼鏡也沒有。政府當然毫無反應，但卻觸動了一位有心人聯絡我們的辦事處，願意提供一筆為數不少的款項，供100名低收入兒童免費配眼鏡。這位人士的行動令我非常感動，我以為政府會從中得到啟示，因為連一名普通的香港市民、一間小商店的老闆也願意這樣做。但是，為何在9年後，政府仍然當這個問題不存在？當梁耀忠議員提出這個問題，我真的感慨香港市民是否如此無望呢？大家是否真的“天各一方”呢？這麼簡單的事，所費不多，但政府卻一直無法做到。 \n 主席，你可能會想，湯家驊議員，這是否瑣碎了一點呢？主席，我所說的是根本的理財態度，根本的管治質素問題，由小可以見大，由淺可以見深。在這份預算案中，我看不到有任何建議值得我們鼎力支持。相反，政府沒有做的事，卻令我們非常痛心。我們沒有可能支持這樣的一份預算案。多謝主席。",
      "sequence": 93,
      "bookmark": "SP_MB_TKW_00129"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，一份為大家所接受的財政預算案(“預算案”)應該能夠照顧各方面的需要，除了採取短期的“派糖”措施解決燃眉之急外，長遠也要處理貧富懸殊、醫療和人口老化等問題。在去年的預算案辯論中，很多議員質疑政府的紓困措施未能照顧大量的“N無人士”和長者。政府於聽取各界意見後，在社會福利方面作出努力。今年預算案為“關愛基金”注資150億元，推出83億元特惠長者津貼，社會福利開支也增加33%，經常性的開支有60%會用於教育、福利和醫療方面。政府能夠及時推出各項長期和短期紓困措施，這做法值得肯定。 \n 香港社會現時依然面對種種難題，要以循序漸進的辦法解決。可是，真正把我們逐步推向懸崖邊的卻是日漸減少的勞動人口和不斷增加的高齡人士數目。根據政府推算，香港適齡婦女的生育率是1.2，扣除了“雙非”與“單非”嬰兒數目是1.06，這個生育率低於2.1的平均更替水平。多個統計數據排名也顯示，在世界二百多個國家和地區中，香港的生育率最低，而且持續多年未見改善。出生率偏低，導致人口老化加劇，香港的中位數年齡已從36歲提高到41歲，估計勞動人口到2018年會開始減少，老年人的數目也會逐步超越年輕人。如果不設法改善人口結構問題，政府未來將無法避免面對入不敷支的困局。 \n 政府現在手握大量財政盈餘，可以為教育、醫療、公共設施投入不少資源，為長期生活規劃作好準備，但也應該考慮提供誘因鼓勵生\n育，並且鼓勵年輕人結婚和養育小孩。全球很多國家和地區現正推行鼓勵生育政策，例如，台北市政府從2011年起，為每名新生嬰兒發放2萬元新台幣的生育獎勵金，以及為5歲以下孩童提供每月2,500元新台幣的育兒津貼。新加坡為首名及次名子女提供6,000新幣獎勵，以及向第三名及第四名子女提供8,000新幣獎勵。在日本，未滿3歲的兒童，每人每月可獲發放15,000日圓的補貼金額，3歲以上兒童至初中青少年也可每月得到不同程度的補貼。 \n 我建議政府參考以上方案，考慮發放一次性生育獎勵，以及為幼兒提供津貼(如奶粉津貼)等鼓勵措施，紓緩年輕夫婦為養育幼兒而面對的壓力。根據政府統計處資料，香港去年總共有91 600名嬰兒出生，扣除二萬六千多名“雙非”嬰兒，本地新生嬰兒的數字約為65 000。每年為數萬名新生兒提供適當補貼，相信花費不會太大，但對香港未來人口的健康發展卻十分重要，我希望政府能認真考慮這些建議。 \n 主席，作為香港支柱產業，旅遊業於去年佔本地生產總值4.5%，帶動相關消費達3,000億元，直接就業人數達23萬，而在全球經濟前景不明朗的情況下，與入境旅客有關的總消費仍有16.5%增幅。對比香港整體經濟全年增長1.5%，旅遊收入增長十分可觀，而且肯定能夠帶動香港經濟，令到不少行業受惠。但是，任何事情有利必有弊。自開放自由行以來，內地旅客數量激增，為我們的配套設施帶來壓力，遊客區的店鋪售賣的產品也越來越單一。部分地區租金急升，引發物價上升，甚至影響部分社區居民的生活，這些都不是我們願意看到的情況。可是，如果因此而要取消一簽多行，甚至限制自由行旅客，我百分之一百反對。 \n 根據“聯合國世界旅遊組織”網站發布的資料，中國遊客出境遊消費金額全球排名第一，世界各地都採取措施，歡迎中國遊客前來觀光。我們要明白，一簽多行往返的人士，不完全是水貨客，其中不少是真正遊客、商務來訪和探親人士。在香港經濟不明朗的情況下，我們仍需倚賴各地遊客尤其是內地遊客消費帶動經濟。如果出現問題便“一刀切”向遊客進行篩選，把認為不受歡迎的內地遊客拒諸門外，這樣做會令內地市場留下極差的印象，認為我們忘恩負義，因此帶來極負面的影響。我認為政府應積極面對問題，馬上作出全面的旅遊規劃，包括研究大嶼山和新界東北地區未來的發展方向，增加旅遊配套措施，把遊客購物和遊覽的壓力分流，從根本上增加香港整體的接待能力。 \n 主席，今年的預算案對旅遊的論述較施政報告完整，但與去年相比，卻未見新意。過去數年，香港旅遊景點的投入仍集中在海洋公園、迪士尼樂園和郵輪碼頭。海洋公園和迪士尼樂園已成為很成熟的景點，對帶動香港旅遊業有直接幫助。為維持市場競爭力起見，我同意繼續注資和擴建的建議。郵輪碼頭現時還在起步階段，而且與主題樂園在盈利模式方面有很大分別。主題樂園可以全年無休，以門票作為主要收入。郵輪碼頭卻受季節性影響，每年颱風季節，船期會受到影響。碼頭於6月12日正式啟用，海洋水手號屆時會停泊數天，下一艘遊輪卻要到10月才抵港，合共要等候4個月。政府斥巨資興建郵輪碼頭，費用超過80億元，每年經常性支出為2.2億元，但收取營運商固定租金10年合共只有1,300萬元，即使通過拆帳增加收入，也只是杯水車薪。我同意碼頭初期不應該以盈利為目標，而應以帶動相關產業發展為主要目標。儘管如此，政府仍應向市民負責，每年根據實際情況制訂各項指標，包括碼頭為香港提供多少客源、帶動多少收入、提供多少就業機會等，督促有關政策部門按計劃完成。為提高碼頭的使用率，政府應該在沒有郵輪停泊期間，以鼓勵或資助形式策劃各項活動，將碼頭變成另一個集展覽、零售消費及市民消閒的好去處，使碼頭營運一段日子後，能夠逐步凸顯其存在價值。 \n 主席，酒店求過於供的問題對業界造成長期困擾，財政預算估計未來兩年將有1萬間酒店房推出市場，每年酒店供應保持7%左右的增長，這符合與每年訪港過夜旅客6.5%的增長。我希望政府能夠確保每年酒店房間的增長率，以紓緩未來旅客增長的壓力。 \n 近來酒店不足帶來了新問題  無牌賓館如雨後春筍，數目急劇增加。根據傳媒揭發的資料，最少有8個內地網站協助近三千多個本港住宅單位違法放租，以致政府及有關部門接到涉及無牌旅館的投訴和檢控數字大幅上升，2012年共有1 418宗，比2011年增加逾倍，情況不容忽視。外地遊客並不知道香港住宅短租涉及違法，當出現貨不對板的時候，住客將難以得到保障。無牌賓館若沒有按規定登記住客的資料，一旦發生意外或治安問題時，可能無法找到涉事住客，直接導致其他遊客及周邊居民冒受損失。由於無牌賓館問題已經引起各方面關注，政府應該設法杜絕。 \n 主席，我認同預算案裏關於增加開支以解決關口問題和增加人手的建議。目前短途不過夜的內地遊客佔訪港遊客一半，每逢遇到節日、假日和周末，關口的擠迫情況極為嚴重，高峰期最少要等候一個多小時，有些遊客更要苦等三個多小時。這些情況對發展旅遊尤其海\n外旅遊市場極為不利。雖然自2012年1月開始入境處為內地居民提供e-道過關，這樣做對減輕關口的壓力有一定幫助。但是，過關費時的問題仍未完全得到解決。儘管目前海外旅客佔整體人數不足三成，但要等候長時間才能過關，會影響他們對香港的觀感，不利香港拓展海外市場。我希望政府增加投入資源後，能夠認真研究有效的改善措施，包括考慮為海外遊客及商務客設立候檢專櫃。 \n 主席，業界歡迎政府透過盛事基金，扶持旅遊業的發展。但是，從政府提供的數據來看，我們不難發覺盛事基金在實際運作中出現不少問題。盛事基金自2009年獲立法會財委會通過撥款2.5億元後，已接受了8輪申請，至今合共支持了21項盛事，撥款總額上限為8,470萬元。其中高爾夫球公開賽及網球精英賽兩項賽事已佔了總撥款的40%。2011年，參觀瑞銀香港高爾夫球公開賽的旅客約為38 000人，花費約為800萬元。2012年，參觀同一項賽事的旅客只增加了1 900人，但花費卻增加了700萬元。2011年，參觀香港網球精英賽的旅客人數約為12 802人，花費為500萬元，較前一年減少400萬元。可是，參觀在同一年舉辦的香港龍舟嘉年華的旅客人數高達215 000人，花費卻同樣為400萬元。可是從旅客人數來看，卻有頗大差距。主席，審批準則是否客觀和合理，贊助安排是否精準和有效，讓廣大的市民和業界受惠，都是基金成立的目的。上述兩項賽事的贊助金額和實際參與人數，出現差距極大的情況，讓人感到困惑。若因賽事規模擴大以致開支上升，這是理所當然，我們卻看到部分賽事的實際參與人數增幅不大，但贊助金額卻激增的情況。政府實在應正視問題，反思在審批準則或程序上是否出現了差錯或偏差，應該及時作出調整。 \n 主席，雖然今年的預算案沒有給市民帶來太大驚喜，對旅遊規劃亦嫌不足，但總體能夠解決香港目前存在的問題。 \n 我謹此陳辭，支持預算案。",
      "sequence": 94,
      "bookmark": "SP_MB_YSW_00130"
    },
    {
      "title": "張華峰議員",
      "content": "主席，在正式回應財政預算案(“預算案”)前，我想申報利益，我是一間本地證券行的老闆，但我以下的發言，是從業界整體利益的角度出發。 \n 財政司司長曾俊華在今年2月公布的新年度預算案中，花了相當篇幅談及對發展金融業的想法，共有14段之多，較諸去年以穩定金融體制為主題，前後共有14段的做法，明顯是有進步，而且比較積極。 \n 我十分同意財政司司長多花心機，在預算案多談及如何發展香港的金融業。可是，我希望司長不要單是描述一幅又一幅美好的前景，忽視了現時不少中小證券商的經營環境處於水深火熱之中，亟待當局提出一些短期和實效的紓緩、支援措施。 \n 事實上，為了應付香港交易及結算所有限公司(“港交所”)的新政，中小券行可謂已經到了疲於奔命的境地，經營苦況亦與日俱增。例如，在延長交易時段方面，縮短了午飯時間，除了令經紀“無啖好食”外，最主要是令他們減少了藉午飯時段和客戶接觸的機會。交易時段延長，成本增加了，卻未為經紀行帶來額外生意額。至於新增的夜期交易，初步所見，雖然暫時交投疏落，未有大上大落的波動情況出現，但始終5%的波幅，即一晚上落可以過千點，會為市場增添不少風險，希望港交所會在6個月後檢討時作出調整，以免散戶隨時成為“大鱷”的點心。此外，港交所為了提升交易系統的功能，券商要加大相關資源投入，在目前市況交投淡靜下，只會大大加重券行的負擔。 \n 此外，雖然港交所會就希望推行的新政進行諮詢，但往往對外間的反對意見愛理不理，不夠重視。所以，我期望政府和港交所多些磋商，要求它不要為改變而改變，要着重新政的實效，而且要想辦法減輕中小券行的負擔，例如減低租用報價機及與交易系統相關的昂貴費用。減低成本不但有助中小券商的經商環境，同時有利公眾利益。 \n 主席，業界一向贊成要對市場作出合適的規範，但卻怕規範過於嚴格，扼殺了業界的生存空間。例如，現時證券行代客戶申請新股認購業務(IPO)時，要由券行就客戶的融資安排額外作岀5%的風險保證金的措施應予取消，不應由券行為客戶從事認購新股時進行融資這類個人商業行為，作出額外擔保。 \n (代理主席梁君彥議員代為主持會議) \n  此外，按財政資源規則(FRR)下的集中保證金客戶調整(concentrated margin client adjustment)的規定，若券行借予客戶的貸款超逾其保證金貸款總額的10%，一律要作出資本扣減，不管該筆借貸總額的10%，一律要作出資本扣減，不管該筆借貸額是否只佔客戶在該券行的抵押品的一個十分小數目。現時，證券行存放在中央結算\n的5%保證基金供款，不會被計入《證券及期貨條例》下的速動資金範圍內，這同樣有糾正和改正的必要。 \n 換言之，上述3項規定都會大大規限了中小券行的資金運作，形同只准他們用1元資本做1元生意，我們覺得在目前環境下，應該考慮作出改善，以免中小券行即使有生意，也因不合理的規定而做不成生意。 \n 若政府任由情況持續，中小券行隨時連目前只佔市場一成的份額都會保不住，除了有違公平競爭的原則外，也會令市場發展越來越不健康。試問如果連今天都過不到，還怎會有明天？如何教業界對前景有信心？ \n 另一點需要“財爺”急切關注的，便是購買普拉達股份需要向意大利政府繳交金融交易稅的問題。由於當中的規定不清不楚，卻要證券行代為徵收，已令業界十分困擾。如果處理不好，隨時會打擊我們作為國際金融中心的地位。因此，政府有必要跟引入普拉達來港上市的港交所聯手善後，最好能說服對方放棄徵稅，或是弄清徵稅的方法和繳稅的法律基礎，免為業界添煩添亂。 \n 代理主席，對於“財爺”在預算案中提出，我們未來要朝着提升香港作為國際資產管理中心地位的方向發展，我認為這的確可以為業界開拓一條新出路。可是，由於過往證券及期貨事務監察委員會(“證監會”)以改革發牌制度為名，將證券業所受規管的活動逐一分拆為10類，並且要逐項收費，令當年不少證券行為了節省成本開支，沒有續繳俗稱9號牌的資產管理牌照，即是隨時與新的市場發展方向絕緣。問題是要重新申領9號牌，手續繁複，因此，我在此呼籲政府與證監會研究以豁免或簡化的方式，讓有經驗的證券行重新取得資產管理牌照。 \n 至於預算案演辭第49段提及為配合私人財富管理行業的發展，由特區政府與監管機構支持業界籌組行業組織，推動資格認可，原來政府有意推動業界成立私人財富管理公會，問題是中小券行在當中扮演甚麼角色？中小券行會否受到進一步排擠？至於當中提到和業界商討加強從業員在私人財富管理業務的培訓工作，我期望能以每間機構作為資助單位，令大家都有機會培訓自己的員工，但關鍵在於證券行是否可以重新取得資產管理牌，否則，培訓員工便仿如為他人作嫁衣裳的味道，無助促進業界發展。 \n 此外，司長在預算案中亦提及，要加強香港建設為離岸人民幣中心，方向是正確的，但我想指出，內地和香港的業務交往應該着重雙向發展。例如，近年不斷有內地券商獲准在香港開業，但本地券商打入內地市場，卻一直只聞樓梯響。雖然在去年6月底，在CEPA補充下，香港有1間公司和內地組成一間諮詢公司，而且持股量可以增至49%，但直至目前為止仍然只有1間，而且按照規定，這間公司只能做諮詢公司的工作。我認為政府應與內地積極磋商，准許本地券商在深圳前海，以先行先試模式開業，即使不能一下子獨資經營，最少也准許我們跟內地證券行合資，而且享有實質的業務經營權，而不是現時所指的業務諮詢而已。 \n 最後，為了促進本港金融業發展而成立的金融發展局(“金發局”)，其角色在預算案中雖然未被提及，但業界當初抱有十分大的期望，希望可以為改善中小券行的經營空間作出多些建議，只是怕雷聲大、連雨點都沒有，因為在組成方面，金發局內的中小券行代表不足，令人擔憂中小企的利益會否受到忽視。 \n 我希望“財爺”緊記，在促進本港經濟金融業進一步發展的同時，必需着重均衡發展，讓中小券商能有均等的參與機會，從而促進本港金融業健康和平穩發展。 \n 代理主席，我之所以花了不少篇幅講述金融業發展，因為金融業始終是香港經濟的龍頭行業。對於預算案提及多項措施，鞏固三大支柱產業和發展其他新興產業，尤其是加強支援中小企，延長中小企融資擔保計劃，我和香港經濟民生聯盟(“經民聯”)的同事都認為方向正確，做得好。 \n 雖然司長對盈餘的預測能力時有失準，引來不少爭議，但我認同有改善的必要。我固然不贊成司長當守財奴，但亦不贊成因為庫房“水浸”而亂“派錢”，而是應使得使，着力改善民生，紓解民困和加強社會軟硬件建設，為社會上有需要協助的人士提供更多及時的社會支持，令社會得以持續發展。整體而言，經民聯支持司長提出的這份預算案。 \n 多謝。",
      "sequence": 95,
      "bookmark": "SP_MB_CC_00131"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，要在財政司司長這份財政預算案(“預算案”)中尋找一些值得支持的地方，的確是有點困難。不過，當香港急速“大陸化”，當香港固有的價值和基本制度，例如公共傳播的香港電台，或是言論、新聞、採訪或法治制度一一受到無日無之的挑戰的時候，又例如當我們乘坐港鐵去海洋公園或迪士尼樂園也好像到了上海的時候，我們也許勉強可以找到一個理由，說這份預算案仍有可取之處。原因是，我們在這份預算案中，看到昔日香港的影子：政府仍然甘於做守財奴，不斷累積財富，而不把金錢用在最需要的地方；財政司司長則仍在抱殘守缺，安於做其掌櫃。這一點或許是可取的，因為提醒了香港人，原來不是每件事都變化甚大，有些事仍然似曾相識。 \n 代理主席，可能你也記得，曾俊華司長在發表預算案時表示，會在應該用錢的時候便用錢，但實際上，我們看到的卻是應該用錢的時候不用錢。例如他指出今年的經濟較上年差，市民的擔子較上年重，但他的回應是，政府在紓困措施方面較去年“縮水”了。例如寬免差餉每季上限降至只有1,500元，利得稅和薪俸稅寬減下跌至上限1萬元。這些只是其中兩個例子。不僅如此，代理主席，這份預算案其實是梁振英特首上任後的首份預算案。在競選時，梁先生將自己塑造成基層救星和霸權剋星，但看罷這份預算案，我們要問剋星去了哪裏？救星亦失蹤了。 \n 本來，我們以為他既然說得自己那麼了不起，既是基層救星，又是霸權剋星，他應該在預算案中有一些論述，如何處理深層次矛盾了吧？一直以來，公民黨認為深層次矛盾是甚麼東西呢？其實便是資源分配不均，經濟活動的成果分配極之不公平。代理主席當然明白甚麼“尋租行為”(rent-seeking)，便是有資源的人利用資源通過政治過程獲得特權，以達致損人利己的目的。這種“尋租行為”當然在香港是每天不斷地發生，由寡頭壟斷香港經濟的金融霸權衍生出來的地產霸權便是當中的表表者。 \n 我們試想一下，由我們起床張開雙眼，到晚上上床閉上雙眼之間所花的錢，大部分到了哪些人的口袋裏呢？不言而喻，當然到了由金融霸權衍生出來的地產霸權的霸權者的口袋中。當然，供樓可能便花掉了40%至50%的家庭收入不在話下，光顧的超市，最大兩間也是地產商在背後的。即使光顧快餐店，開煤氣洗澡，開電燈讀報章，那些錢全部到了地產商口袋。 \n 我們本以為這個基層救星和霸權剋星無論如何也會做些事，來打破霸權壟斷的局面，會提出一些產業政策，令我們在金融霸權和其衍生出來的地產霸權和“尋租行為”方面，看到解決的曙光，豈料不是如此。我們期望他處理深層次矛盾，提出相關配套政策，卻發覺它們無跡可尋，芳蹤杳杳。如果是這樣，他如何能夠成為他選舉時所塑造的剋星和救星呢？他是否欺騙了香港人，過了海便是神仙？梁振英政府的首份預算案弄成這樣，湯家驊議員剛才說，預算案和香港人天各一方。湯家驊議員太客氣了，其實這份預算案，在梁振英先生選舉時提出的願景、霸權剋星和基層救星方面，是完全不能回應香港人的期許的。 \n 代理主席，如果他要展現新上任特首的宏圖，或充分回應他對選民的承諾  雖然選民只有1 200人，但香港人是聽到他說甚麼的  他便應做些事，但他就霸權剋星，基層救星的承諾，卻是完全“交白卷”。他連香港究竟會何去何從，在大中華經濟區中如何定位，在全世界宏觀經濟的大環境下，我們如何自處，我們的年青人可否憑知識脫貧，他們大學畢業後如何能令自己的社經地位和條件得以改善，全都沒有提及。看完預算案後，我們真的感到心灰，因為它甚麼也沒有說，沒有提供任何幫助。 \n 他沒有處理香港的深層次矛盾，沒有貫徹落實他的基層救星形象，最佳的例子便是，他沒有提及全民退休保障。不知道今天早上，代理主席有沒有接到全民退休保障聯席在示威時派發給我們放在桌面的紙牌。這個示威牌提醒了我們，梁振英先生的競選政綱有以下一個論述。我引述，“研究人口老化對公共財政的影響，及早籌謀和作出財政撥備，成立及累積養老基金，以應付日後人口老化對養老護老醫療等服務需求的額外開支。”(引述完畢)，我繼續放這紙牌在桌上，提醒政府一下。雖然特首不在席，但政務司司長在席，她是扶貧委員會的主席，打算在一年之內，邀請周永新教授研究我們是否應該推行全民退休保障。因此，我想提醒一下司長。 \n 這樣，我們如何能支持他的預算案呢？在短期方面，預算案只顧斂財，但應該使用金錢卻不使用。在中期及長期方面，我們看不到希望和願景。基層救星，說了便算。霸權剋星，騙了你便“過橋抽板”，過了海便是神仙。如此一份預算案，試問我們如何能支持呢？我不能夠因為你提醒了我，香港有一些事情沒有變，便支持你，雖然我劈頭便說，代理主席，這份預算案可能有比較明顯可取之處，因為最低限度仍然有一些香港昔日的輪廓及足跡。 \n 代理主席，預算案仍有另外一個問題，便是“假使錢”。如何假法呢？我們單是看相關的基金數目之多便知道：“關愛基金”注資150億元，僱員再培訓局注資150億元，環境及自然保育基金注資50億元，語文基金注資50億元，海運及空運人才培訓基金注資1億元，另外還有，剛才湯家驊議員亦提到，投放4.8億元到政府獎學基金資助尖子留學云云。加起來有400億元，但這些資金......當街坊要早上排隊索取免費報紙拿去變賣，以求收支平衡，又或當他們要等超級市場把還有5天便要落架的餅乾和蝦子麪減價，才拼命地去買的時候，又或者對於那些每晚回家要睡“棺材房”或“劏房”的香港人，這400億元有幫助沒有？ \n 我們要指出，直到今年3月31日，政府的財政儲備是7,342億元，相等23個月的政府開支。但是，要政府拿500億元出來，用作推行全民退休保障，也沒有商量的餘地。這是甚麼態度呢？政府投放了400億元，只是“假使錢”，對於天天面對困難，每天只能夠吃兩餐，甚至只是一餐的市民和街坊，真是於事無補的。 \n 因此，面對一份如此的預算案，試問我們如何能夠支持呢？代理主席，公民黨其實亦有針對其他民生議題提出建議，但當然全部都沒有被採納。我相信其他公民黨議員在發言時會有所涉獵，例如在教育方面，公民黨建議投放22億元，每年增加1萬個大學資助學額讓考獲大學入學資格的學生升讀。我們希望他做這件事，只是用22億元而已。政府現在有這麼多盈餘，但卻不接納我們的建議，令我們願望落空。公民黨又要求政府立即落實免費學前教育，估計將幼稚園納入資助範疇，每年的額外支出只是2億元，但它也不做。審計署署長的報告今年剛剛公布，若學前教育進行衡工量值的審計，必是千瘡百孔的。我們又建議，在房屋方面，要找一些“熟地”出來興建公屋，政府也拒絕接納。 \n 代理主席，這份預算案，沒有遠景，亦不能處理眾多身處水深火熱之中的香港人的問題。公民黨不能支持這份預算案，我謹此陳辭。",
      "sequence": 96,
      "bookmark": "SP_MB_LKK_00132"
    },
    {
      "title": "黃國健議員",
      "content": "代理主席，隨着本港人口不斷高齡化，長者福利已成為社會關注的重要議題。今年的財政預算案(“預算案”)亦投放了一大筆資源在長者福利服務上，強調長者是社會保障政策的主要受惠對象。然而，事實上，我們看到部分長者，遲遲未能從社會保障政策受惠，等了一年又一年，他們便是一直在內地養老的高齡長者。 \n 我們可以想想，近年內地的生活水平上升，港幣兌人民幣已經跌穿八算，在內地用港幣消費越來越“唔見使”，這羣長者早年拿着一筆退休金到內地養老，但現在隨時陷入“彈盡糧絕”的境況，他們會被迫回港領取社會津助。可是，政府當局的支援一直不足，往往令他們徬徨無助。及至政府終於願意推出有關的“廣東計劃”，似乎可為他們提供若干支援，但事實是計劃至今仍未能落實。 \n 近數月來，我經常收到居於內地的長者的電郵或長途電話，他們心急地追問“廣東計劃”的推行及落實情況，可見他們對此事已感到非常焦急。因此，我今天要談談這個問題。 \n 首先，我想告訴大家一宗個案。有一位老伯，他在香港工作數十年後退休，他只是一般“打工仔”，退休後拿着一筆退休金回鄉  東莞。他的太太和子女都在東莞，經過十多年後，他花掉所有退休金，而他和太太亦非常年老。他的太太更患上腦退化症，而他自己的生活亦需要人照顧。然而，他子女的經濟環境不好，只能負擔送他太太一人入住東莞的老人院，每月人民幣二千多元，他們再無餘錢送這位老伯入住東莞的老人院。結果，他到我們工聯會的內地中心求助，要求我們送他回港。他現時入住北區一間私營安老院。請大家想想，一位長者到了八十多歲，還要夫妻分離，分隔兩地。他的太太現在只認得他，但卻經常見不到他，老伯非常掛念家人，但為了生活，被迫分隔兩地。 \n 去年，我跟一位電視台記者前往訪問他。訪問完畢後，我們私下談及準備到東莞拍攝其太太，他聽到後立即要求跟隨採訪隊到東莞，他說希望去看看太太。他一直要求，不肯放棄，情況的確令人心酸。 \n 類似的個案真的多不勝數。我們工聯會在廣州、深圳和東莞的3個內地諮詢中心，每年也要協助數以百計的長者回流香港。既然長者決定要到內地養老，為何還有那麼多長者要回流香港呢？這一大羣長者的生活情況究竟如何呢？ \n 前年年中，工聯會內地諮詢中心曾進行一項調查，訪問了三百多位60歲以上移居內地的香港長者。他們當中有一半是依靠積蓄或退休金生活，他們很擔心未能長期負擔日常開支；其中有六成人表示，他們在內地生活面對的最大困難是醫療費用較高。此外，有近六成長者想過回流，但他們擔心回港後沒有合適的居所。而總體來說，有高達七成長者表示在內地生活遇到的困難，就是失去香港政府的支援。其\n實，這羣移居內地的長者面對很多問題，但歸根究柢，就是缺乏香港政府的關懷和關注。政府時常說香港社會保障是給予在港定居的香港居民，但我們不要忘記，這羣長者在年青時對香港的貢獻不會比其他人少。 \n 我在2008年第一次獲選入立法會時，已經極力促請政府關注在內地養老的老人家的需要。初時，我們只能要求政府逐步放寬老人家領取“生果金”的離港限制，令一部分已經在內地落腳的老人家，年中不用匆匆忙忙的兩地奔波。 \n 直至2011年，我們終於爭取到上屆政府表示推行“廣東計劃”。大家都高興這羣在內地定居的“老友記”終可正式領取“生果金”。可是，政府只說會推行，至今政府已換班，這項計劃仍未落實，仍未推行。張建宗局長今天在席，他告訴我們計劃要到今年年底才能落實，但老人家面對的都是燃眉之急，他們還可以等多久呢？ \n 今年預算案的“長生津”備受社會關注，我們早就詢問政府，既然“廣東計劃”可讓在內地居住的長者領取“生果金”，不如同時讓他們領取“長生津”，但政府的回應是要待“長生津”和“廣東計劃”實施若干時日後，當局才會研究向在廣東養老的長者發放生活津貼的“可能性”。“待實施若干時日”，究竟是指實施多久呢？再者，屆時也只是開始研究而已。這樣，我們現在是否要對長者說：“請你們駁長條命，慢慢等吧”？ \n 在審核今個年度開支預算的財務委員會(“財委會”)特別會議上，我曾以書面詢問社署，欲知他們有否掌握現時定居於內地的長者的資料。可惜，社署原來沒有進行相關統計，當局只有“綜援長者廣東及福建省養老計劃”過去的申請數字。我看到政府的回覆，真的感到很驚訝。其實，這是否反映政府不太掌握這羣長者的情況呢？即使是推行“廣東計劃”，社署也只是假設有3萬名長者會參加，而這個基數只是為方便計劃實施而被迫作出估計，對於內地長者生活的實情，社署是否真的瞭解呢？瞭解有多少呢？ \n 政府一方面不知道數字，另一方面對他們回流的問題擺出一副完全“闊佬懶理”的態度。同樣，就我在財委會特別會議的書面質詢，當局的回覆只懂“打官腔”。當我問及政府對內地長者回流的支援時，當局只表示一般回流港人可到鄰近的綜合家庭服務中心或綜合服務中\n心尋求所需的協助。就只是這樣簡單的一句，當局是否視這羣回流長者的需要不存在呢？問題是在他們回港時，大部分都已是山窮水盡，健康欠佳，還要他們逐個“衙門”去“敲門”，這是否合人情、合道理呢？ \n 現時整個政府的政策，就是欠缺一套針對移居內地長者的專門配套措施及服務，所以每當被問及，政府的答覆也很兒戲。我認為如果社署實在有目標地幫助這羣內地長者，便應清楚掌握居於內地長者的數據，方便日後進行相關政策研究，並作為推行時的依據。 \n 其次，政府當局亦應考慮在內地設立服務點或透過機構營辦計劃，以提供一站式服務，讓回流長者有急需時可立即申報，得到切身的一站式服務，順利返港得到安置，免得他們因回港時沒有社會支援的銜接而感到徬徨。 \n 由於在內地的退休長者沒有內地戶籍，所以他們缺乏醫療及照顧上的保障，再加上在政策上，內地和香港的醫療福利完全未能接軌，老人家倘若發生事故，在內地連看醫生都很難負擔。 \n 我想起工聯會深圳諮詢中心曾接到的一宗個案。有一位八十多歲的老伯，在二十多年前，拿着三十多萬元返內地生活。當時，他有這筆款項，生活還算不錯，但很不幸，他在年老時腦中風，單是手術費已差不多用盡所有錢，戶口僅餘數百人民幣。他太太想送他回香港治療，但安排救護車送他回港也要七百多元，想回港也沒有辦法。最後，有人介紹她來找我們的中心，那位太太向我們求助時，十分淒涼，甚至跪在地上請求。大家試想想，這些長者在內地出事時是多麼的狼狽。我們本來安排他返港，但很可惜，老伯最後因為拖得太久，捱不住，內出血離世。 \n 我認為同類悲劇不應再發生，當局應研究跟一些在內地設立醫院及醫療中心的大學或機構合作，由它們向移居內地的合資格香港長者提供一些基礎醫療服務。 \n 代理主席，今年預算案既然指出增加長者津貼，是要讓有經濟需要的長者有好的生活質素，我很希望政府可以真的“做到底，做到位”。在本港步入高齡化社會的時期，讓眾多長者可以較為安心。 \n 代理主席，我謹此陳辭。",
      "sequence": 97,
      "bookmark": "SP_MB_WKK_00133"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，我曾於3月初的時候舉辦過研討會，以瞭解建築、測量及都市規劃業界的朋友對2013-2014年度財政預算案(“預算案”)的意見，當中表示支持預算案的業界朋友略佔多數，他們認為政府能夠預視未來人口老化問題、增撥資源加強醫療和相關服務，同時在基建方面亦增加資源投放等，全部都是正確和值得支持的。不過，亦有一些業界朋友不滿意新一份預算案，認為預算案的內容較空泛，政府在扶貧、縮窄貧窮距離、土地供應、經濟發展，以至扶助中小企等方面的投放和資源並不足夠。他們希望政府能夠盡快就稅基和稅率方面進行檢討。 \n 其實，我在財政司司長發表預算案當天，已經就預算案作出了初步的回應，我以“進取不足，過於保守”來形容這份預算案。政府預視到未來香港將要面臨的問題是一件好事。但是，我認同經濟發展是福利之源，要解決房屋、貧窮、老年社會和環境等問題，必須有持續的經濟增長。所以，我期望預算案能夠作出配合，以達致促進經濟發展的目標。然而，即使政府錄得六百多億港元的財政盈餘，預算案是否仍然要維持一貫的保守態度和作風呢？在扶助商品研發、鼓勵和資助中產持續進修增值、扶助中小企等方面，都未有加大力度及增撥資源，政府在促進經濟方面亦明顯力度不足，我實在不希望見到香港因為這些問題，而令將來可投入在福利方面的資源受到影響。 \n 代理主席，中小企對香港經濟貢獻很大，全港企業中，我相信有九成屬於中小企，建築、測量及其他專業界別也不例外。雖然政府為中小企提供了一些支援措施，而且已取得一定成效，但對於本地專業範疇的中小企，政府過往投放的資源，協助本地專業中小企的發展，讓更多專業技術人員有機會參與本地的大型發展項目顯然不足。過去，香港開展過不少世界級的發展及工程項目，但往往受名牌效應的影響，追求星級專業顧問，以致大量採用外國知名公司的服務和聘用外國專業人士，結果影響到本地公司及專業人士的參與及發展。希望政府往後會為本地提供專業服務的中小企，投放更多資源，積極落實“本地專業優先”的政策。 \n 至於預算案提及會再次發行通脹掛鈎債券(iBond)，我相信將有助部分資金找到出路，不過，我認為以100億港元為發行上限，規模似乎略為保守。如果日後推出債券時反應熱烈，我希望政府考慮增加發行量，讓更多香港市民可以有份參與。大家都知道，過往很多香港市民會將資金投放到樓宇炒賣，我認為這是不健康的，政府應該考慮如何透過發行更多適合不同階層市民投資的債券產品，為香港市民除了\n“炒樓”以外，提供其他投資平台，這樣做亦使香港的債券市場更多元化，我想對政府和市民都是雙贏的。 \n 除了經濟發展外，土地規劃和房屋都是我較為關注的範疇。雖然香港有很多優秀的規劃，但規劃與發展往往出現脫節情況，並沒有實際執行和實施的時間表及計劃，往往過於依賴私人市場，以致很多好的規劃落成無期。農地方面的發展，可以說是我看到的其中一個脫節例子。 \n 在上星期的財務委員會特別會議上，我曾經向漁農自然護理署(“漁護署”)查詢香港農地的相關數字，當時署方未能即時回答，其後以電郵回覆表示，現時全港規劃為農業用途的土地約有3 278公頃。漁護署是主力推動本港漁農業發展的部門，我認為它應該掌握所有有關的數據，這樣才可以配合它的發展。但是，事實過往有很多被規劃為農業用途的土地，都沒有用作耕種，加上政府沒有為這些農地進行評級和研究，亦沒有制訂適切的農業政策，資源也未能配合，以致無法有效地推動農業發展，結果令土地規劃與發展脫鈎，造成荒廢或被非法使用。 \n 我認為由財政司司長領導的土地供應督導委員會，應該以更全新的思維，將規劃、發展、政策和資源運用一併考慮，以統籌全港所有不同用途土地的開發和供應計劃，務求地盡其用，讓每幅土地都能夠發揮其最大、最適切的效用。同時，我亦希望委員會能夠統籌政府各個政策局，透過財政上的配合，加強跨部門參與大型發展項目的前期規劃與實施工作。 \n 代理主席，財政司司長在預算案公布，2013-2014年度賣地計劃中會納入46幅住宅土地，總共可供興建約13 600個單位。但是，有業界人士擔心，政府推出的這46幅土地，其中可能有很多是“水份”，因為有些可能會在規劃上遇到困難，需要更改規劃用途，以致最終有可能無法用作興建私人住宅，或是興建的單位數量未能如期達標。所以，我呼籲政府預早制訂未來數年的土地供應計劃，並且為日後可能出現，例如“流標”事件，作好屋漏兼逢連夜雨的準備，尤其是針對非政府招標的大型發展項目，制訂補救措施，確保住宅單位有穩定的供應。 \n 房屋方面，隨着本港人口老化的問題日趨嚴重，長者住屋供應亦備受關注。雖然政府已經加強了醫療方面的資源投放，但住屋方面亦對長者健康有直接影響。所以，我希望政府可以多加注意這方面的問\n題。我較早前參觀過牛頭角的彩頤居，看到很多長者在這裏居住，他們都很開心、很健康，房協為長者住戶提供很多興趣班和設施，令這些長者感到他們的生活相當豐盛。據瞭解，目前有超過300名長者正輪候入住長者屋，預計未來的需求會持續增加，所以希望政府可以及早研究和制訂政策，在財政運用上作出適當的配合，例如為房協提供更多土地及資源，興建更多適切的長者屋，以回應社會的需要。 \n 除了住宅單位供應外，建築物維修及管理是另一個較受市民關注的房屋問題。針對有關問題，我特別邀請了一些業界朋友組成了一些工作小組，就監督物業管理發牌制度的最新發展、研究發牌制度對公司、從業員及社區的影響，以及監察和檢討與物業管理及樓宇安全等相關事宜，定期討論及交換意見。由於現時築物管理案件的審理，是由土地審裁處負責，當中不少案件涉及建築物漏水、滴水等瑣碎的問題，令一些涉及法團的嚴重糾紛，因為土地審裁處需要處理這些瑣碎問題，而需要輪候很長時間等候審理。所以，在善用資源的原則下，我希望政府可以積極考慮及採納測量師學會多年前已提出的，成立樓宇事務審裁處的建議，專責處理涉及建築物管理的案件。同時，我亦希望政府增撥資源，在樓宇維修及管理方面，為長者及低收入住戶提供適切幫助及財政資助。 \n 此外，預算案又提到會加強職業培訓方面。業界認為，要推動專業發展，只是加強培訓根本並不足夠，由培訓到入行、就業，以至發展專業，每個環節都非常重要，絕對不能顧此失彼。以建造業為例，過去有業界朋友向我反映，近年建造業的確培訓了不少新人。但是，他們當中有多少能夠成功入行呢？除了有部分因為怕辛苦、捱不住而要中途放棄外，即使已入行，我認為政府亦應加強在政策及措施方面，協助和鼓勵在職建造業人士，踏上專業發展的階梯，繼續往上流動。就新一份預算案，我並未見到司長有為推動專業發展，作出針對性的撥款，實在令人失望。至於政府建議向僱員再培訓局注資150億元，長期支持該局的工作，我是表示支持的，但希望就協助建造業工人專業及其事業發展方面，能夠多投入資源。 \n 代理主席，我明白亦支持政府在政策推行和財政運用上，有先後緩急之分，面對社會上各種各樣的問題，以及社會各階層的不同訴求，政府應該以短、中、長期的措施以作回應。對於有議員提出一些優化預算案的建議，我認為可以再作詳細討論及研究。但是，如果有人只顧盲目、非理性地反對，企圖以“拉布”方式來阻礙政府撥款，最終影響政府運作及提供公共服務和福利，我是絕對不會支持的(計時器響起)......",
      "sequence": 98,
      "bookmark": "SP_MB_TT_00134"
    },
    {
      "title": "代理主席",
      "content": "謝議員，發言時限到了。",
      "sequence": 99,
      "bookmark": "SP_LC_DPSD_00135"
    },
    {
      "title": "謝偉銓議員",
      "content": "我謹此陳辭，支持《2013年撥款條例草案》。",
      "sequence": 100,
      "bookmark": "SP_MB_TT_00136"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，容許我藉今次機會再說說香港現時的法治問題，究竟香港政府如何能善用資源，進一步強化我們的法治精神，進一步優化我們的司法制度。 \n 過去半年來，無論是居港權案、人大釋法、特首選舉的提名門檻，甚至是雍澄軒、“限奶令”的問題，大家總會從法律、法制、法治精神的角度來看待這些問題。這在香港的法治社會其實一點也不奇怪，甚至是值得我們自豪和欣賞的地方。很多普通市民的日常生活未必會跟律師和法官的工作經常有接觸，但法律的規範及法庭的判決，每天也會影響他們的生活，並會帶來實質和深遠的影響。 \n 梁振英在競選特首期間，經常提到法律界對香港的重要性，亦多次重申，法治精神和司法獨立是香港成功的重要元素，甚至表明自己將會致力捍衞這些核心價值。不過，說話經常掛在嘴邊並不代表真的掛在心上。事實證明，在法治問題上，梁振英是口惠而實不至，在他上任後短短5個月，已再次提出人大釋法的問題，完全沒有理會在法律界和司法界所面對的一些沉積已久的問題。即使現時政府坐擁大量盈餘，在財政預算案(“預算案”)中，政府也沒有妥善把握我們現有的實力，進一步擴大法援服務，亦沒有投放更多資源於我們的司法系統上。我們從今年的司法機關及法律援助的撥款開支可看到，財政司司長只不過是照抄他過去數年的預算案的功課，毫無寸進。 \n 首先，我想再說司法機關的資源問題。司法獨立是法治精神的基礎，這是大家都知道的，亦是三權分立的必要元素。法庭處理一些可能牽涉政治的敏感問題時，不會考慮任何政治元素，只會從法律問題和角度來解決，法庭和法官必須排除案件中的所有政治元素，純粹依照法例來作出裁決，這是香港憲制體系、《基本法》框架的一個重要規定，亦是廣大市民對香港司法制度的一個期望。正因如此，政府在面對司法機關在資源上的訴求時，應以一個有求必應的態度來處理，確保法庭能夠毫無顧慮地運作，展開其工作，同時避免令人產生一種感覺，即政府刻意用財力向法庭和司法機關施加壓力。 \n 司法機關的資源短缺是長期累積的問題，惡化至今天，我們看到高等法院的案件輪候時間越來越長。根據預算案本身的數字，民事訴訟案件在高等法院由申請排期至聆訊，要等候244天，即超出8個月時間，較法定目標188天長了64天；民事訴訟案件上訴至上訴庭，平均需輪候131天的時間，較法定目標90天長了41天；刑事案件也一樣，由入禀至聆訊，平均需180天，即足足半年時間，超過法定目標的120天。我們猶應記得的是，例如一些有關非法集會的簡單案件，警方選擇遲於12個月後才拘捕人，接着再加上刑事案件的排期輪候時間，一個當事人可能要被這宗案件纏繞足足數年時間，這對當事人和市民亦非常不公。 \n 縱使有這種情況，今年的司法機關撥款較去年的預算案只增加了5.1%，僅追得上通脹，更不用說司法機關談論已久的人手短缺的問題，這份預算案完全沒有提及。法律界有一句名言：“Justice delayed is justice denied”，意指遲來的公義就是公義的不彰。市民要提出民事訴訟，申請排期後要輪候相當長時間才能達到聆訊階段，而聆訊後，法官還需要時間根據法理撰寫判決。計算整段時間，這在某程度上已是不公義。為甚麼呢？因為當事人要等候這麼久的時間，才可以得到法庭的裁決，這本身對他是一個不公平的現象。 \n 政府在今次的預算案並無及時撥款，增加司法機關的資源，令現時的司法機關未能及時處理很多案件。預算案對拖延時間及等候時間的問題，完全沒有任何貢獻。其實，只要動用財政儲備中的很小部分，便已經能大大增加司法機關處理案件的人手。 \n 第二點我想指出的是，政府在法律援助方面的嚴重不足。每個人都說法律面前人人平等，但法治這必要元素，所謂的平等不單是每個人在法律面前的平等待遇，更指每個人也應該有方法尋求司法的公義。無論法律寫得多完美，能夠完全保障一個人的權利，但如果有人因為其經濟能力負擔不起，無法到法庭透過司法制度尋求公義，任何權利對他來說都是毫無意義，紙上談兵。法律援助的目的正是確保《基本法》第三十五條中所說，香港居民有權向法院提起訴訟、選擇律師及時保護自己的合法權益。這是一種很基本的人權訴求。 \n 政府去年終於將普通法律援助計劃和法律援助輔助計劃的財務資格限額提高，但這不代表從今開始，政府便能在法援的問題上放軟手腳。相反，政府當局所提出普通法律援助計劃限額提高至26萬元，\n法律援助輔助計劃限額提高至130萬元，但很多數據(包括香港大律師公會和香港律師會提出的數據)均證明這兩個限額遠遠不能照顧現時大部分人的需要。其實，對很多中產市民而言，打官司是絕對不能涉獵的一件事，因為法援根本未能照顧他們。 \n 事實上，無論是最高法院或區域法院，民事案件和刑事案件現時也有很大量無律師代表的訴訟人，而且不斷增加。這些無律師代表的訴訟人對於司法機關的資源亦帶來很沉重的壓力，當法官要處理一宗案件，當中牽涉到無律師代表的訴訟人時，法官需要花的時間和精力往往比一般案件為多。如果法援的支援不足，對司法機關的壓力會越來越大，但司法機關又得不到政府應有的資助，這長遠只會是嚴重破壞香港法治和司法制度的悲劇。其實，這種情況根本上凸顯香港政府不單有資源支援更多的司法機關工作，亦有需要進一步擴大法援的範圍，令更多人可以負擔起訟費，向法庭申索，取得他們應得的公義。 \n 此外，政府亦曾經考慮擴大法律援助輔助計劃的範圍，納入更多不同類型的訴訟，亦承諾在集體訴訟(class action)的問題上在今年內會有匯報，亦可考慮將這類型的案件納入法律援助輔助計劃中，令更多人可以透過法律援助輔助計劃爭取到他們得到的權益。 \n 代理主席，我謹此陳辭。",
      "sequence": 101,
      "bookmark": "SP_MB_DK_00137"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，今天是2013-2014財政年度政府財政預算案(“預算案”)的二讀辯論，辯論後便會有議員為“拉布”而提出修正案。 \n 我前兩天聽到梁國雄議員在電台節目中說道，這次“拉布”是為了爭取全民退休保障。我即時想到，政府不是已經提出會進行檢討嗎？其實，政府更聘請一位專業學者進行研究，我相信研究報告在今年之內很快便會發表，亦相信所有議員均十分關心退休保障，因此肯定會跟進政府的進度。 \n 但是，為何梁議員要一個人走出來，以爭取全民退休保障為名，實則是騎劫議會兼癱瘓政府呢？我相信，大家皆知道，這次的得益者主要是梁議員自己，因為我計算過，單是過去1星期，有關他“拉布”的新聞......他的見報及出鏡率已超過100次。然而，誰是受害人呢？是香港市民，因為很多要出台的政策全部皆要押後，所有事務委員會會\n議亦要延期讓路，而有些等公帑“出糧”的更因此而延遲支付，因而影響民生福利。 \n 梁國雄議員是聰明人，他明知這件事是“不可為而為之”。他清楚知道，香港現行有一套退休政策，要取代或改良均必須經過一套程序，而現時政府亦已經答應進行檢討。如果日後每位議員皆以“拉布”這種極端的方法來爭取自己所求，那麼整個政府及議會將會難以運作。所以，我認為梁國雄議員的做法是自私而任性的。他現時不高興，便連累特別是領取綜合社會保障援助、長者生活津貼及“生果金”的老人家，不理會別人的生活需要。我希望他再三考慮是否撤回為“拉布”而提出的修正案。 \n 接下來，我想就預算案提出建議。代理主席，古語有云：“十年樹木，百年樹人”。人才培育，從古到今皆是社會的首要大事。香港欠缺天然資源，人力資源便是我們最大的財富。一旦香港的人力資源出現錯配或短缺，我們的經濟又如何能夠持續發展呢？情況便猶如汽車無燃油或“入錯油”般，結果汽車要麼不能發動，要麼便拋錨。香港現時整體發展便彷如這輛汽車般，正面對勞工短缺的問題。 \n 曾司長在預算案第79段指出，建造業、零售業及飲食業等行業皆出現勞工短缺和供求錯配的問題。他更以5頁紙提出多項優化人力發展的改善建議。對於部分建議，民建聯表示歡迎。不過，政府去年公布的《二零一八年人力資源推算報告》(“推算報告”)估計，由現在至2018年期間，人力會一直短缺，而及至2018年，即眾多基礎工程完成後，整體人力依然會短缺14 000人。 \n 凡此種種，司長皆是知道的，因為他在第81段清楚指出，“長期勞工短缺......會削弱整體經濟動力”。所以，歸根究柢，政府必須正視問題的成因和根源，以及訂出可行的長期政策，才是撇撇脫脫治標又治本的解決方法。 \n 首先，我會談談人力資源短缺的嚴重情況。發展局在上星期的財務委員會特別會議上透露，現時建造業的短缺情況有好轉，但在未來數年間，單是建造業工人便欠缺2萬人。除建造業聘請不到人外，零售行業亦一直是人手不足的重災區。香港零售管理協會的調查顯示，零售業在2011年(即前年)的人手不足率高達8.8%，而去年更達到11%，即欠缺約3萬名勞動人手，反映出人手不足的情況有惡化的趨勢。 \n 不過，有趣的是，香港同時卻有一羣人“無工開”，即“有人無工做，有工無人做”。根據政府統計處的數字，去年12月至今年2月的最新失業率維持在3.4%的低水平，但青年人失業率竟然反過來上升，15歲至24歲的青年失業率上升0.5%至7.4%，約有24 100人。為何有眾多青年人失業呢？我心想，假如該等青年人全都加入勞動行列的話，便可以稍為紓緩勞工短缺的問題。當然，人力資源配對哪有這麼理想呢？ \n 正如司長在預算案第80段指出，有一些厭惡性行業根本長期面對人手短缺的問題，比較難吸引新人入行。所以，我建議政府在考慮輸入勞工的同時，亦應針對性深入瞭解如何解決青年人  特別是低學歷青年人  的失業問題。 \n 為何要特別瞭解青年人的失業問題呢？因為去年公布的推算報告預測，僱主未來會對高學歷人士的需求大增，而偏低學歷的勞動力則會過剩。所以，低學歷青年人的失業問題可能會進一步惡化。 \n 其實，人力資源短缺的主因，除行業本身欠缺吸引力而難以吸引新人外，人力錯配也是主要原因之一。有青年朋友跟我說，他們入大學時不肯定應該修讀哪一科，更不知道將來可以從事哪個行業，也不知道在數年後市場上有哪些工作較易獲聘，因此只有相信父母或朋友的意見。 \n 剛才有議員指出，現時電腦從業員過剩，很多電腦界的朋友皆找不到工作。很多青年人只求一張“沙紙”，只要有學系錄取他，他便修讀該學系，造成很多學生在畢業後無法配合勞動市場的變化，找不到適合自己的工作。 \n 早前有一位青年人告訴我  我在過去的發言中亦曾提及他的情況  他之所以修讀物理科，是因為他知道沙田有個科學園，以為當局會大力發展科學，修讀物理科會有前途，豈料最後卻失業。因此，一個負責任的政府真的應該及早為青年人做好學前規劃，讓他們清晰知道自己的前途而有所望。 \n 對於司長在預算案中提出的多項優化人力發展改善建議，民建聯最欣賞的是“先聘用、後培訓”的模式。民建聯認為，在未來的經濟發展下，這類人力資源錯配的情況很有可能會惡化。為紓緩結構性失業的問題，並實現向知識型經濟轉型，我們建議政府將招聘、訓練、實\n習和就業配對等一系列工作有系統地連貫起來，在各個人力行業中引入“先聘用、後培訓”的模式，藉此解決人力資源錯配的問題。 \n 簡單而言，“先聘用、後培訓”的模式主要包括招聘、訓練、實習和就業配對四大元素。參與計劃的學員首先要與僱主簽訂僱傭合約，並獲僱主承諾聘用。之後，學員會在訓練學院接受基礎技術課程訓練，然後分階段於僱主的工作場所實習和接受進一步在職訓練。最後，學員在完成課程和實習後會獲得僱主安排正式職位。故此，“先聘用、後培訓”的模式需要政府、訓練院校和企業共同合作，並配合適當的津貼誘因，才能發揮最大成效。 \n 司長在預算案第82段指出，政府早前開始與建築業合作試行“先聘用、後培訓”計劃。由於計劃保證學員的工作和薪金，更為建築商直接培訓工人，同時亦改變過往公眾認為建造業“又辛苦，工作又無保障”的形象，所以計劃非常成功，令建築行業的失業率由12.8%的高位回落至5.1%，顯示計劃是成功的。 \n 建造業是勞工短缺的重災區之一，政府對此是難辭其咎的，因為“財爺”在預算案第98段亦指出，在過去5年間，每年基本工程開支預算平均約為400億元，但未來數年的平均開支已增加至700億元，而這數字尚未計算私人工程。換言之，基本工程開支隨時會增加超過一倍，即增加100%。那麼，所需的工人從何而來，又如何可以立即供應到市場上呢？很多建築工人看似十分開心，但其實他們是不開心的，因為現在工作得十分辛苦，但在工程完結後又隨時會失業。我認為，政府日後在推出工程時應審慎瞭解勞動市場的承受力。 \n 最後，政府在預算案中宣布向僱員再培訓局注資150億元，並會發放1億元成立海運及空運人才培訓基金，資助青年人接受相關專業技術訓練課程。我們希望政府可以就上述課程引入“先聘用、後培訓”的模式。 \n 此外，電梯維修業及安老服務業等也面對人手不足的問題。我們建議職業訓練局可以引入此模式，藉此鼓勵公、私營機構多與企業合作，聘用工作經驗較淺的青年人，並為學員提供薪酬津貼，令他們的生活得到保障，看到前景，更可能因此從工作中找到樂趣。 \n 代理主席，我謹此陳辭。",
      "sequence": 102,
      "bookmark": "SP_MB_CLW_00138"
    },
    {
      "title": "馮檢基議員",
      "content": "代理主席，2013-2014年度財政預算案(“預算案”)令人失望，亦引證梁振英競選時的虛偽，經常“空口講白話”，大言不慚。而曾俊華繼續抱殘守缺，無所作為。這份梁振英任內的首份預算案，說穿了，是一個罐頭式的製作，沿用歷屆政府的理財哲學，蕭規曹隨，完全“無料、無橋”，只是炒雜燴，既沒有針對社會矛盾，亦懶理社會資源分配嚴重傾斜，只有一次性“派糖”，缺乏長遠眼光。 \n 代理主席，相信你也知道，過去5個財政年度，財政司司長曾俊華的財政估計，也跟庫房的實際收入有很大距離。譬如剛過去的財政年度，原先預計有34億元赤字，最後卻大幅修訂為649億元盈餘，差距是690億元；而在2010-2011年度的落差最大，原先預計赤字是252億元，最後卻有751億元盈餘，差距竟然超過1,000億元。 \n 未來一年又怎樣呢？代理主席，財政司司長說2013-2014年度的財政預算將會錄得49億元赤字，明顯地，我相信又會歷史重演，低估高開。曾俊華重施故技，這是甚麼理財哲學呢？箇中玄機是很明顯的。其實，這是甚麼意思呢？我相信情況是，大家不要以為今年所派的糖，包括免租、減差餉  去年也是免租、減差餉  這並非把去年的盈餘在本年派發，去年的盈餘已放入庫房，前年的盈餘亦放入庫房。今年所派的糖，是派明年的開支。大家可以看到這種把戲是非常守舊，不惜低估財政收入，壓低市民對政府增加開支及新增所需服務的期望。 \n 事實上，因低估收入而沒有有效地運用多出來的資源，這是屢見不鮮的。多年以來，根據低估收入來規劃未來的服務和開支，便很容易錯誤削減支出，又或拒絕新增應有的開支項目，而導致未能提供足夠資源，應付市民的需要。低估收入來制訂支出的技倆，其實違反《基本法》所說量入為出的原則。所謂量入，是必須建基於科學和數據的估算，而不是刻意、任意愛怎樣估便怎樣估。量入為出的支出，正正便是與收入相適應，而不是運用財技去低估收入，壓縮開支。 \n 代理主席，如果上屆政府於去年有649億盈餘，即使不用盡，當作只有500億元可作為開支，那麼這500億元可以做甚麼呢？該500億元可用作全民退休保障基金；該500億元可以開展小班教育；該500億元可以推行15年免費教育；該500億元可以增建長者院舍，大家都知道長者輪候院舍的時間要4年，一半長者在輪候期間已經去世；亦可以增建智障殘障人士的院舍，大家都知道殘障智障人士輪候院舍的時間是10年以上；可以用作開拓新產業，建立平台。 \n 代理主席，現在政府、曾俊華繼續採用一次性“派糖”的方法，長遠沒有承擔，過分集中短期紓緩措施及撥款予“關愛基金”等，慣常將一些收入撥作一次性的開支項目，而經常性的開支是持續緊縮。但是，“派錢”是否派得好呢？是否派得公道呢？代理主席，你留意一下今次的預算案，高層收入的市民是可以拿足拿盡6,000元的退稅額，但基層被冷落一旁。既然政府不推行長遠政策，不打算平衡現在的貧富懸殊問題，倒不如不要把錢放在庫房，向基層市民派發6,000元，好像向高收入人士退稅6,000元一樣。我寧願把錢放在市民的口袋，總較放在政府庫房而不用的好。 \n 代理主席，梁振英的施政報告是沒有長遠政策的，所以也不能怪財政司司長的預算案沒有長遠政策，因為梁振英是他的老闆。然而，這個“沒有”，原來是按照從前曾蔭權政府的一套做法，基本上是八、九成重複的。沒有突破性的政策，自然不會有突破性的財政措施去配合，故此長遠政策在新政府中是空白一片的，根本不理會嚴重的貧富懸殊、人口政策，以至經濟單一化等深層次矛盾，完全沒有針對性的政策支援。 \n 代理主席，在這數年，民協與我曾指出多項政策應該要處理，梁振英在競選時的政綱，相當多政策是與我們的建議相近。我們曾提出要有新產業，例如開拓綠色環保產業，梁振英的政綱亦有。我們立法會剛剛有一個團到訪首爾，也有參考台北的做法。現在首爾回收垃圾的比例是87%，餘下十多個百分比的垃圾是送到堆填區或焚化，而這87%的回收垃圾是可以透過科技，變成有用、有價值及可供出售的貨品。在回收過程中，需要聘請許多基層人士處理；回收垃圾經過一個科技過程而變成高新科技產業貨品，是需要科技人員來操作；將該等貨品拿去售賣，便變為市場貨品。看整個連鎖的關係，正正是由基層到知識份子到科技人員都需要吸納的一種產業，是甚麼緣故我們行得如此慢呢？到今年我們只能回收50%的垃圾。 \n 我們亦提過要增加文化創意產業、電腦科技產業，這些剛巧在梁振英的政綱也有，但有多少政策在這方面作真正開拓，有多少錢願意放在這些地方，以建立和開拓文化創意產業平台、電腦科技平台呢？還有，梁振英是房地產的專家，寫了許多文章及論述，他的政綱都指出要扭轉現在不平衡及不合理的房地產市場。但是，在他的政綱，在財政司司長運用的資源之上，又有多少是論述現在私人市場，以及現在公營房屋市場的不平衡及不合理，現在私人市場的樓價及租金，升至如何與普羅大眾的負擔能力脫軌，對市民大眾有何衝擊？這是當日\n你的文章、你的論述、你的政綱，為何當你做了特首的時候，為何你的屬下，財政司司長的預算案裏隻字不提，一分錢也不用？ \n 代理主席，香港過去的公共財政體制一直是沿用“審慎理財”這項基本原則，建基於所謂“大市場，小政府”的原則之下。其實，這些都是以前特區政府，以至殖民地政府時候，承繼已故戴卓爾夫人的新自由主義，主張“大市場，小政府”、削福利、國企私有化。歷任港督，以至回歸後的兩位行政長官都沿用這項原則治港，把公共開支維持在生產總值的20%以下，這就是小政府的體現。 \n 記得前任行政長官曾蔭權在其最後一份施政報告裏說明，香港應該維持公共開支不超過本地生產總值20%的財政紀律。但是，梁振英在競選的時候，與曾蔭權“唱反調”，認為堅守公共開支在一定的界線之內，限制公共開支佔本地生產總值的20%，不是實事求是的做法，這是梁振英的說法。但是，當他真的有權做的時候，原來是“A貨”曾蔭權。 \n 代理主席，梁振英的競選政綱是“穩中求變”，他變甚麼呢？政綱要變，施政報告不變；政綱要變，政策不變；政綱要變，預算案不變。香港有沒有變呢？ \n (主席恢復主持會議) \n  主席，香港都有變，變得很清楚，變得很羣眾化；而我感到失望的是，我們的特首，以至我們的財政司司長，竟然看不到這個改變。第一個變是，市民醒覺了，對個人、集體，以至全社會的公民意識增強了，不單大聲說，甚至走出來爭取。對於這個變，政府再不能夠抱殘守缺，口中說穩中求變，其實是屹立不變。第二個變便是，對於代香港人管治香港這個地方的政府，市民的要求增大了，既需要政府做短期工作，更要求政府有長遠的願景、目標和政策。曾以為他有一個說得很動聽的競選政網，當做了特首的時候，會有一套聽得入耳的施政報告，可以讓我們看到政府肯投入用錢的預算案，現在全部都落空。 \n 主席，這些是否所謂語言“偽術”呢？是否“過咗海便是神仙”呢？做了特首，其他事便可以置之不理呢？施政報告是這樣，預算案都是這樣，同樣堅持一個金科玉律，將公共開支遏抑在本地生產總值的\n20%左右。現在的財政儲備繼續不設上限地累積，毫無章法，完全不考慮如何善用，以解決香港的長遠問題，這些便是梁振英的“適度有為”的有為施政理念嗎？ \n 明顯，這是梁振英說一套做一套，而曾俊華則照本宣科，沿用曾蔭權和“A貨”曾蔭權的財政政策及施政政策，繼續做一個容易做的財政司司長、繼續做一個低估高開的司長、繼續做一個估錯數，不做事都拿他沒辦法的司長。 \n 主席，原本我有一項修正案，要求減財政司司長的收入至40,001元，使之剛剛高於申請居者有其屋(“居屋”)的入息上限，因為低於這個入息上限的家庭可以申請居屋，這是政府的資助房屋，剛剛超過的話，便是屬於中產，政府不會給予甚麼資助。讓他體驗一下，4萬元以下家庭收入人士的心情是怎樣，是否都好像他一樣？ \n 其實，家庭收入40,001元以上已經佔全港最高收入的35%，他們是否好像司長所說般，“嘆咖啡，睇法國電影”呢？我想告訴司長，4萬元家庭收入的人，他們仍要憂租金；憂租金合約到期後，業主要加五成、六成租金；憂供樓......我不知大家是否知道，深水埗的樓價亦要15,000元一呎；憂自己無立錐之地。 \n “嘆咖啡，睇法國電影”  曾俊華，你真的不吃人間煙火。",
      "sequence": 103,
      "bookmark": "SP_MB_FKK_00139"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，在今年的財政預算案(“預算案”)公布後，很多評論都指這是一份保守的預算案，意思是在目前的財政狀況下，特別是有這麼大量的盈餘，我們應有更多資源投放在一些應該投放的地方，但政府卻沒有這樣做。簡單來說，意思就是財政司司長沒有“應使則使”。這種說法其實對財政司司長來說是帶有貶義的，完全沒有任何讚賞的意思存在。不過，很可惜，我們的“財爺”竟然看到這些評論後，卻向傳媒說如果認為他保守的話，其實是對他的一種讚美。我真不明白為何我們的“財爺”可以這樣厚着臉皮，被人批評時竟然倒過來說別人稱讚他，這是多麼的厚顏無耻，完全不知道自己的過失，不懂得要多瞭解或多認識別人對他的批評，反而故步自封，認為自己所做的是正確。這樣的態度，難怪過去這麼多年來，當他預計未來的財政狀況時，只是一次又一次地  剛才很多議員已經說過了  他永遠都是錯誤估計最後的財政狀況。每次都是“狼來了”後又“狼來了”。結果是來了梁振英這隻狼，但我們的財政狀況卻沒有真正如他所預計般。 \n 因此，我認為對於這種現象，雖然他解釋說這是不容易預測的，當然我也明白這是不容易的，但問題便在於就是不容易做才要由你去做，讓你收取這麼多的薪金，以便你能做得更準確，否則，如果普通人都能夠做到的話，為何需要你當財政司司長？這種推辭的作風實在是他拒絕認真面對自己的過失，拒絕開心地接受別人的批評，繼而作出改善，因而使香港市民對政府失去信心，也對“財爺”失去信心。事實上，很多市民表示這不僅是失去信心那麼簡單，而是死心，對於政府已經沒有甚麼期望。 \n 事實上，過去的預算案很多時候都虛有其名，表面說紓解民困，但這麼多年來社會都出現了一種特殊現象，就是貧富差距非常嚴重。無疑，過去多位“財爺”對於貧窮問題，都曾提出一些小修小補的政策，但這些小修小補的政策，對基層來說，往往是不到位的，而不是張建宗局長經常說的到位。因此，對基層來說，所做的也是無補於事。對中產而言，更是無法解決他們的問題，因而引起很多批評。 \n 可是，今年我們的“財爺”竟然這樣說：“這份預算案中的紓解措施，並不是今次預算案的主調，還有經濟發展的措施可以讓中產有機會發展”。聽到這句說話，我想很多中產的朋友便會很高興，以為政府一定會為我們這些中產人士“落藥”，以解救目前面對的困難。很可惜，究竟在今次預算案中，政府向中產提供了多少幫助，以紓解他們的困境？當中有多少措施能夠讓中產有機會去發展？ \n 我記得有份報章就今次的預算案起了一個標題。標題是“盈餘多了，派糖縮了。中產最慘，受惠少了”。結果竟然是中產不但沒有如財政司司長所說的有更多機會發展，原來實際上的受惠更是減少了。因此，這標題可以為這次預算案作出總結，就是兩面都不能討好，不單未能幫助基層紓解民困，亦無法使中產有機會發展。因此，這份預算案是甚麼東西呢？根本可以說是沒有甚麼作為。對於這份預算案，我不會給合格的分數，也不能支持這份預算案。 \n 我相信在座每一位朋友都會認為，在財政資源許可下，預算案應該撥出一些資源協助中產紓解他們目前所承受的壓力，其中包括樓宇按揭或租金等方面的困難，因為大家都知道，樓價上升令中產在租樓和買樓方面承受着很沉重的壓力；但另一方面，更重要的是要撥出更多資源紓解基層的民困，把貧富差距拉近。很可惜，正如剛才“財爺”自己所說，紓解民困並非這次預算案的主調。因此，今次基層所能受\n惠的便變得少之又少，令很多基層市民實在認為今年度的預算案是一份失敗的預算案。 \n 主席，我相信大家都認識一位朋友，他就是前社會福利署署長余志穩先生。他最近就這份預算案發表了一些意見。我記得他大致上所說的是，政府在預算案應該提出中、長期的措施。我認為這點出問題的重心所在。這麼多年來，我們所錄得的盈餘均十分龐大，但可惜預算案只作出小量的修修補補，又或派一、兩次糖果便算。這種態度就像我在學校面對一羣懶散的同學，我叫他們交功課給我，由於老師要他們交功課，他們便惟有把功課交出，但他們交些甚麼出來？不就是馬馬虎虎交了便算，但卻沒有看看實質的內容。這種敷衍了事的態度正是與今天我們的財政司司長交出這份預算案的態度一模一樣，也就是敷衍，沒有用心去做，沒有真的看看民間疾苦而制訂中、長期的措施解決社會問題。 \n 主席，今次梁國雄議員採用一種所謂“拉布”的做法，希望迫使政府處理全民退休保障的問題。其實這便是長遠的問題，可惜我們的政府過去一直都沒有措施，沒有政策去解決問題。事實上，問題不單只是全民退休保障，其實在社會上，每年除了政制問題外，環繞着我們的還有醫療、住屋、教育、環保、經濟發展及就業等問題，而就這些問題，如果沒有中、長期的有效措施的話，這些問題便會年復年地提出來討論。因此，我認為政府在預算案中，特別是今年或近數年，如果在有大量盈餘的情況下也不為一些長遠措施奠定基石的話，便真是錯失良機了。 \n 事實上，舉例來說，現在梁國雄議員以“拉布”威脅政府，要求政府面對全民退休保障的問題，我認為政府可以一石二鳥，便是政府可以說先投放例如每年400億元設立種子基金，為未來鋪路。如果政府這樣說的話，不單可以紓解“拉布”帶來的危機，更可以給予政府時間詳細考慮全民退休保障方案的內容，但又不會偏離須制訂長遠政策的方向，以解決年老退休的問題。我認為這是政府應該做的。當然，有些人說這個政府並不妥當，但我們又有甚麼辦法呢？我們這個政府並非民選的政府，現在議會的機制亦不是那麼民主開放，也不像從前在殖民地時代般讓議員有提案權。我們現在完全沒有這權力，是受着《基本法》的限制，議員提出“拉布”也是無可奈何。不論我們是贊成抑或反對也好，其實這帶出一個信息，便是政府對於社會的問題，並沒有中、長遠的政策解決問題，令市民非常非常失望。 \n 此外，除全民退休保障外，政府口口聲聲指人口老化是社會上一個重大問題，但是例如在老人院舍等方面來說，雖然每年的預算案都有像“擠牙膏式”的擠一些東西出來，增加數百個或少許宿位，但從來沒有真真正正告訴市民，說政府是有一個指標的，以及會如何令這方面的增長符合社會的需求，政府並沒有這樣做。這令我們認為這個政府所做的，都是敷衍了事及拖拖拉拉，並非真真正正去面對問題。一個負責任的政府應該說出一個指標，指出在5年內應該興建多少院舍或購置多少個宿位，從而滿足多少成的社會需要，然後在多少年後再滿足多少成的需要等的指標，但我們的政府沒有這樣做，完全沒有這樣做，在這方面是交白卷的，隨便每年增加一些便算數，因而令很多市民很失望。 \n 除長者院舍外，還有殘疾人士，以至殘疾學童院舍等也是如此。很多家長其實不斷盼望可否大量增加這些宿位，讓他們的子女能夠獲提供宿位，以解決他們的住宿或照顧方面的問題。可惜，政府又是沒有指標，不能夠給予他們任何期望。如果政府說明5年便可以完成多少成，或多少年可以完成多少成的話，市民便可以有一個盼望或寄望，但現在完全沒有，市民不知道會怎樣，今年增加一些，明年又增加一些，但與需求卻仍有一段很大的距離，不能夠解決問題。因此，這些問題均顯示政府在財政狀況如此理想的情況下，都不制訂中、長遠的政策及目標。我想這真的令人極度失望。 \n 因此，總的來說，主席，就今次的預算案，雖然社會上很多人說當中也有提出一些正面的措施，但主席，這當然是有的，因為如果一份預算案沒有提出任何正面的措施，又怎麼可以作出交代呢？但問題在於我們要問一個問題，就是政府交出來所謂正面的措施，能否符合目前社會上大眾的期望？是否可以解決社會上深刻的社會矛盾呢？這才是最重要。舉例說，我們從曾蔭權年代說到今天的，就是如何拉近貧富差距呢？對於這個如此深刻的社會問題，在預算案中有甚麼措施能夠予以解決呢？今次政府卻說自己不是沒有做工作的，不要這麼多的批評，又說成立了很多基金，特別是我們有“關愛基金”，為一些政策上不能做到或短期內未能做到的事情作出補救，這方面便可以由“關愛基金”解決。大家可以聽聽一位學者的意見，馬嶽先生曾說過，如果政府要推行這些政策，為甚麼要交由一個局外的委員會去做，而非政府自己去做呢？這亦點出了問題的核心，主席。其實，所有這些問題都是政府本身要解決的，政府卻推給“關愛基金”。很多時候，我們對政府說這個問題要解決，那個問題要解決，政府便說留給“關愛基金”做吧，但“關愛基金”是否一定能夠解決問題呢？不一定的，而\n且即使“關愛基金”能夠解決問題，也只是解決部分的問題，而非全部。很多時候，它幫助的對象只是部分，並不全面。因此，如果真的要全面解決問題，必須從政策，從常規的層面去做；但政府並非這樣，又是敷衍行事，認為有交代便算，不理實質效果如何。因此，說來說去，政府是沒有用心去做這份預算案，沒有用心去解決社會深刻矛盾問題。(計時器響起)",
      "sequence": 104,
      "bookmark": "SP_MB_LYC_00140"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "易志明議員",
      "content": "主席，財政司司長今年的財政預算案(“預算案”)，不但把貿易及物流業放在首位，而且篇幅亦明顯較以往長，反映今屆政府在發展航運物流業方面有一定的決心，業界對此當然有所期待。 \n 去年公布的國家“十二五”規劃提到，中央政府會繼續支持香港發展航運物流業，支持香港發展高價值貨物存貨管理及區域分銷中心。雖然航運物流業界對此充滿憧憬，但政府並沒有積極推出措施配合，只以一貫做法加以回應。 \n 一直以來，當局發展航運物流業的政策既欠力度，又議而不決，實行的進展非常緩慢，步伐完全未能配合行業的急速發展。業界擔心，香港長此下去終會因發展滯後而被邊緣化。 \n 業界多年來不斷要求政府增闢物流土地，上屆政府終在2009年的施政報告中提到，在葵青區物色了29公頃的長期用地以供發展一個物流羣組。但是，數年已過去，當局只推出兩幅合共不足5公頃的用地，進度非常緩慢，而且完全未能配合物流業的用地需求。 \n 事實上，本港的物流業正由低端的貨櫃港，朝向發展高增值物流服務，土地需求更為殷切。但是，政府並沒有因時制宜，加快推出土地，在僧多粥少的情況下，地價及租金不斷被推高，進一步削弱業界的競爭力。 \n 雖然第三幅面積2.1公頃的土地將於今年稍後推出，但其餘二十多公頃土地的推出時間似乎仍遙遙無期。財政司司長計劃在屯門西劃定約10公頃土地，用作發展物流設施，業界對此基本上是歡迎的，因為\n日後屯門至赤鱲角連接路落成後，屯門往赤鱲角機場的車程將大大縮短，屆時貨運效率將可進一步提高。 \n 業界希望當局能夠增闢更多物流用地，並加快把土地推出市場。但是，有鑒於現時以公開競投的方式推出土地只會不斷推高地價，我亦不厭其煩再次促請當局，投資興建政府倉庫作為配合行業發展的基礎設施，然後以合理價錢租予物流中小企，讓中小企有更大的發展空間。 \n 雖然政府一直強調致力發展香港的航運物流業，可惜往往因瞻前顧後，在提升本港物流競爭力方面進度緩慢，無法達到預期效果。例如，當局在2003年提出在大嶼山興建物流園，在2008年提出興建機場第三條跑道，至今還未有最終定案。這些基建對提升物流競爭力、鞏固香港物流業的地位均十分重要。由於建造需時，我希望當局能盡早落實有關計劃。 \n 在預算案中，財政司司長呼籲香港貨運及物流營運商及早準備，以應付世界各地正在收緊的空運貨物安檢要求。我就此希望強調，業界其實於2010年已向運輸及房屋局表達他們對安檢問題的關注，只是政府並沒有“急業界所急”而已。據知，美國將於明年暑假要求所有空運貨物必須經過X光安檢，這將對中小企構成重大影響，空運貨物交收的時間必將增加，影響本港空運業的競爭力。就此，我促請當局盡快與業界落實可行方案，在確保高效率的貨運流程下，應付新的安檢要求，否則對本港的物流業將帶來嚴重衝擊。 \n 就發展香港成為國際航運中心，財政司司長建議投放1億元成立海運及空運人才培訓基金，藉以吸引更多青年人入行，業界對此予以支持。但是，在現時近乎全民就業的情況下，不少行業及工種同樣面對青黃不接的問題，如果再沒有新血注入，只會出現“塘水滾塘魚”的情況，企業互相爭奪人手只會不斷推高勞工成本，削減競爭力之餘，亦無助解決勞工短缺的問題。因此，除了繼續投放資源在培訓方面外，當局亦應按需要適度輸入勞工，以紓緩某些工種的燃眉之急。 \n 在改善路邊空氣質素方面，預算案建議預留100億元分階段淘汰歐盟IV期前的老舊柴油車輛。要有效淘汰老舊柴油車輛，當局應從善如流，進一步優化現時的方案。 \n 現時，當局就資助金額的建議與業界的期望出現落差，這是可以理解的。但是，如果以當局提出的資助金額來更換新車，只會為車主帶來沉重的經濟負擔；用以退休則更是微不足道。既然當局銳意盡快淘汰老舊柴油車，理應採取大刀闊斧的政策，調高建議的資助金額，藉以增加放棄舊車的誘因。 \n 香港大學公共衞生學院及社會醫學系黎克勤博士向立法會有關空氣、噪音及光污染事宜小組委員會提交的意見書指出，單在2012年，估計空氣污染導致3 069人死亡，超過15萬人入院，七百多萬人求診，經濟損失接近400億元。相比每年數百億元的經濟損失，淘汰老舊柴油車的資助金額即使增至150億元亦是划算的。重要的是，增加資助金額能有效大幅減低老舊柴油車輛的數目，減少了因空氣污染造成的不良健康影響及經濟損失，這是絕對值得考慮的。 \n 事實上，不論車主和司機都希望換車，他們亦知道車輛產生的廢氣對健康有一定影響。近日，我再次與業界就更換車輛資助計劃開會討論，他們亦建議當局考慮採取更多鼓勵措施，例如越早更換車輛可獲更多資助，這都是具建設性的建議，我希望當局能予以考慮。 \n 自從政府公布資助計劃後，運輸業界把其原訂的換車計劃延後，雖然有部分柴油車輛的車齡可能已屆13年而須進行大檢測，但更換新車與否還待政府推出的方案才能決定。這情況令一些巴士製造商大致停產，現階段確實令車主及巴士製造商苦不堪言。現時更換歐盟II期柴油車輛的資助計劃將於6月底完結，而新資助計劃又預計明年才能推出，當局應就新資助計劃推出前的真空期給予特別安排，為新資助計劃設立追溯期，以免對業界造成不必要的影響。 \n 我想重申，現時需要淘汰的歐盟IV期前的柴油車輛共八萬多輛，根據運輸署的資料，每年新登記的商業車輛只有五千多輛，基本上要花10年多的時間才能淘汰這八萬多輛柴油車。如要在短短數年內淘汰這批車輛，政府應考慮接納業界意見，把資助和更換車輛脫鈎，避免車輛供應及配套裝置嚴重不足而引致車價上升，最終只會令車行受惠。 \n 主席，我首先申報利益，我是天星小輪有限公司的董事。當局正準備立法要求本地渡輪使用含硫量低於0.05%的柴油，雖然技術上可行，但對經常虧蝕的渡輪業來說，恐怕有關規定會進一步增加業界的\n財政壓力。就此，我希望當局能推出措施，紓緩業界因新規定帶來的額外財政壓力。 \n 近年，運輸業界的經營成本不斷增加，維修費及零部件費用，以至保險及油價均不斷飆升。例如，專營小巴面對激烈競爭，經營成本飆升卻無法轉嫁予乘客，令經營非常困難。雖然政府今年錄得高達649億元財政盈餘，亦坐擁7,340億元儲備，但預算案的紓解民困措施均普遍減少了，相對中產而言，業界能受惠的實在不多。因此，我希望司長能因應運輸業界的困難，考慮豁免營業車輛牌照費1年，以紓緩業界的經營壓力。 \n 最後，我想回應一下預算案有關社會福利和扶貧的部分。本財政年度，政府投放在社會福利及婦女權益的經常開支達557億元，較上年的修訂預算增加30%，自由黨支持政府投放更多資源在這方面。 \n 自由黨曾多次向政府建議，把外匯基金的投資收益用作經濟和社會發展，以及新增的扶貧開支。去年，外匯基金的投資收益高達1,086億港元，創歷來第二高的紀錄。政府如肯好好利用這筆可觀的額外收入，不做“守財奴”，肯定有助解決很多社會長期存在的問題，亦有助紓緩貧窮。可惜，政府一直沒有採納我們的建議，而且無法提出有說服力的反對理據。 \n 此外，就自由黨建議向每名長者派發每年1,000元的“長者牙科護理券”，以及讓在職貧窮家庭每月領取2,500元的低收入生活補助金等，預算案也隻字未提。財政司司長並無接納我們的建議，我們為此感到失望。自由黨促請政府考慮上述的建議，並在來年納入政府的預算案中，以便幫助更多需要援助的長者和貧窮人士。 \n 主席，我謹此陳辭。",
      "sequence": 106,
      "bookmark": "SP_MB_FY_00142"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我會代表民建聯就政制、保安及區議會事務發言。 \n 香港與內地的商貿及經濟往來已發展得密不可分，加上在簽訂CEPA後，不少商貿及專業服務北上的機會增加了，以致越來越多港人到內地工作、升學及定居。因此，行政長官梁振英先生經常提到要搞好“內交”。然而，這個加強“內交”的構思卻主要是限於強化政府與\n政府之間的溝通，重點只是致力拓展在內地的經濟參與。有關政策的思量似乎並未有顧及到在內地的港人的真正需要。 \n 不錯，港人要北上開拓商機，的確需要特區政府幫忙，以便打開內地部門設置的關卡，但數十萬名在內地居住或跨境生活的港人也同樣需要駐內地辦事處的協助及支援。與在本港居住的情況一樣，在內地生活的港人同樣會面對種種社會問題，例如遷拆、遺失身份證，以至如果在內地結婚，亦會面對家庭糾紛，例如妻子帶子女出走等問題。所謂人地生疏，這批港人因而亟需駐內地辦事處向他們提供協助。對他們而言，駐內地辦事處就是特區政府的一個部門，而政府幫助市民是責無旁貸的。故此，我希望特區政府在研究提升駐內地辦事處的職能時，除了加強與內地省市的聯繫和溝通外，亦必須考慮和顧及在內地港人的需求，務求在各項社會政策和生活細節上做到無分地域，讓身在內地的港人感到猶如居住在香港特區之內一樣，感受到特區政府對他們的關照和關懷。 \n 談到需要政府的關照和關懷，不同性傾向人士同樣需要社會關懷，特別是特區政府的協助。然而，我們認為在協助不同性傾向人士的政策上必須認清一個事實，就是香港並不存在嚴重性傾向歧視的問題。現時不同性傾向人士所面對的困境，是由於他們的主張和倡議與香港華人社會的傳統道德倫理，以及一男一女結合的婚姻家庭制度相互衝突所致。面對這個難題，只有加深市民對不同性傾向人士的認識和相互瞭解，才能化解彼此的分歧看法。然而，新任平等機會委員會(“平機會”)主席周一嶽先生卻表示會在任內推動反性傾向歧視的立法工作，並就立法進行諮詢。民建聯認為這是令人感到憂慮的做法。本港的主流民意及共識，以至相關的社會福利政策，也不承認非一男一女結合的婚姻家庭制度。除非本港出現嚴重性傾向歧視的情況，以及主流民意達致現有政策有必要改變的共識，否則隨便更改現有政策及法律制度，即使只是進行諮詢，也會引來巨大的衝擊及破壞現有的社會倫理和道德觀念，以及婚姻和家庭制度等方面的擔心和憂慮。所以，我們期望平機會在就任何立法工作展開諮詢前，必須先考慮絕大多數人的意見，以免在未能夠幫助不同性傾向人士之餘，還引發出更大的社會紛爭。 \n 現在，我想談一談本港的出入境情況。本港旅遊業強勁，加上與內地社會和經濟的緊密連繫，以致每天也有數以十萬計的人次出境和\n入境。入境事務處因而面對巨大的工作壓力，特別是在周末、公眾假期及長假期，各個口岸均非常繁忙。為應付日益增加的旅客和過境人潮，政府當局透過增設e-道提升過關效率，又或進行管制站客運大樓的擴建或改善工程，以方便人流暢順過關，有時更需要入境事務處職員取消休假，以應付短期的過關人潮。根據員方提供的資料，入境事務處人員累積的超時工作時數更是各紀律部隊之冠，不少年資較長的員工亦經常面臨“爆假”的情況。這樣不僅損害員工的健康，亦反映了部門人手不足的問題。故此，我希望“財爺”可特別考慮和看到香港現時一個很重要的收入來源便是旅遊業，這種情況導致出入境工作繁忙，因此，必須投入更多資源，以提升處理過關旅客的能力。我認為這是一項急不容緩的工作。 \n 面對本港的旅遊業發展只會繼續“造大、造強”，與內地的經貿交流也只會持續和頻繁，以及兩地人民的生活越來越融合的環境，當局應研究如何進一步推展和落實一地兩檢的政策，特別是在廣深港高鐵快將建成之時，每當我們看到美國與加拿大兩地人流及車流過境之方便，便不禁要問：在兩個國家的邊境尚能做到如此暢通無阻，在“一國兩制”下的香港與深圳，為何在我們過關時，仍然出現重重關卡呢？因此，我希望政府迅速着手就一地兩檢作出具體的研究和落實。 \n 主席，作為區議會(第一)界別的代表議員，我想把話題轉到有關區議會的事務上。這些也是我不厭其煩地提出，而司長和局長也可能已經耳熟能詳的課題，但我仍然要較為嘮叨，原因只有一個，便是問題仍未解決。這包括區議會秘書處的運作和區議員的薪酬和營運開支的問題，而這些問題是一直未有解決的。 \n 現時，一般的區議會秘書處有約21名職員提供服務，人手其實可以看到是嚴重不足的，然而這並非今時今日才發生的事情，這恐怕是“冰封三尺，非一日之寒”，而是長期影響區議會運作的“老、大、難”問題。現時每位區議會秘書處的秘書平均每人須負責最少1個委員會和3個小組委員會，此外還有大量行政及文書工作排山倒海而來，需要跟進。政府針對社區的需要，回應市民所需，不斷增加地區活動的資源。在今年的施政報告，更提出增撥1億元的亮點工程撥款，工程的落實必定會帶來秘書處工作量的大幅增加。雖然政府會因應工程的落實考慮增設3個職位，並在人口最多的6個區議會再增設多1個職位，但整體而言，我認為只可以用一句話來形容，便是“總好過無”。\n民建聯要求政府增加撥款，增聘更多人手，從而改善和提升區議會秘書處的工作效率。 \n 主席，相信司長既然聽過我過往就財政預算案發表的演辭，應該也知道這並不是我第一次爭取改善區議員薪酬和營運開支，而我有時也覺得自己有點兒嘮叨，但合理的爭取從來不會因為取得少許成績而停止。雖然由第五屆區議會開始，區議員與立法會議員已可同樣享有任滿酬金和醫療津貼的福利，然而現時議員辦事處每月的營運開支卻依然是捉襟見肘。由下月開始，最低工資將增至30元，對作為僱主的區議員而言，他們與不少中小企及茶餐廳老闆一樣，也是面對沉重的壓力。這是由於現時大部分議員助理也是最低工資收入人士，他們的薪酬一般而言約為9,000元，每天工作10小時，須跟進地區工作，晚上又須出席業主立案法團的會議等，以一個月30.5天計算，實實在在是一名最低工資的僱員。議員助理與議員相比同樣須“周身刀”，至於是否和議員一樣張張刀也鋒利，當然水平是有所不同，然而他們可獲得的薪酬卻只是最低工資，原因是議員的日常營運開支極為有限。雖然在每年的1月1日，議員的薪金和營運開支也會隨通脹作出調整，然而在扣去租金和“燈油火蠟”後，真的是所餘無幾，根本不足以聘請具質素的議員助理。 \n 立法會秘書處多年前公布了《議員酬金及工作開支償還款額小組委員會報告書》，指出立法會議員助理的服務年資中位數少於3年，流失率高達34%。與區議員相比，立法會議員的資源已相對優越，但尚且如此，故此大家可以想像到區議員助理的流失率又何止34%。曾有一位區議員向我表示，自己只做了一屆區議員，便是因為現時的薪酬和前景未見理想。他更表示在4年的任期內足足換了7個助理。再者，通脹高企，議員同樣面對租金調整的壓力，所以辦事處營運開支津貼實在有大幅調整的需要。我期望局長和司長多多關顧區議員，希望在明年1月1日可帶給我們一個喜訊。 \n 最後，我希望可以擴闊區議員的視野，增廣他們的見聞，以提升議事質素，這是非常重要的。我希望政府可考慮給予區議員考察外訪津貼，這將可提升區議員的議政能力，我們是有此需求的。我期望政府可以考慮這項建議，作出改善。 \n 我謹此陳辭，支持《2013年撥款條例草案》，多謝主席。",
      "sequence": 107,
      "bookmark": "SP_MB_IKH_00143"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，如果細心閱讀今年的財政預算案(“預算案”)和施政報告，便會看到政府多項政策也是先行在施政報告寫下政策方向的，例如單車友善規劃，又或是我們在2008年覺得應要有的依山而建上坡系統，以方便依山而建屋邨的居民上落。但是，大家可能會發覺到，施政報告往往也不會提及有充足的資源，把政策演繹為有資源投入的實際工作。這情況令我們很擔心，恐怕這是特區政府一直以來“說一套、做一套”的反映。 \n 讓我們從數個例子看看這一點，首先是單車友善政策。環境局多番說希望推動改變香港的空氣質素，政府也說我們應要發展成為一個“單車友善”的城市。但是，在整體考慮方面，相關的文件只是說我們要興建單車徑，花不少金錢在新界北區進行此計劃，但其做法仍然是把單車視為一種休閒活動工具，並非交通工具。 \n 結果會怎樣呢？假如發生任何事故，運輸署可能很快便會豎立告示牌，說明有關道路禁止單車使用。又或在規劃新發展區時，政府實質上也不會把單車列為其中一種交通運輸工具，即使政府有能力如此推動。舉例而言，啟德機場發展區、新開闢的路面等，其實是完全有能力開展第一步的，但政府卻連這第一步也不願意做。我不禁質疑特首所說的“單車友善”城市，在他心目中究竟是怎樣一回事，難道我們只想把“單車友善”的意思局限於休閒單車徑？我想我們很多局長也曾到過歐洲不同的城市參觀，他們會發覺當一個城市以“單車友善”作為規劃標準，市內道路也會有很多不同的配套，讓單車能在其上行走。但是，我們的政府會否這樣做呢？我惟有鍥而不舍地在每個適當的場合提出這件事。 \n 在上坡系統方面，政府現時告訴我們已優先處理了10個項目，經視察後仍未知道要動用多少資源，因為所需資源較為龐大，另外還有10個項目正在輪候，要作進一步的研究。如果一項有政策支持的工作也無法列明具體時間表，清晰地告訴我何時才能完成工作的話，其實是會令人覺得這個上坡系統只是另一項形象工程。抑或因為這項計劃是曾蔭權在2008年所說的政策目標，而現在更換了特首，可能會有不同的想法呢？ \n 早前政府撥款2億元以推行“人人暢道通行”的政策。我記得這是梁振英在上台後，於暑假期間突然說會撥款進行，然後便很快地撥款2億元來做這件事。其實我也非常期望上坡系統......特別是對九龍東的居民而言，那裏有很多屋邨也是依山而建的，由秀茂坪、藍田、順利\n邨至彩雲邨、富山、慈雲山、竹園南北邨，一直到翠竹花園、天馬苑，其實是一個有龐大人口的社區，也是一個人口老化得很嚴重的社區。如果上坡系統能具體地落實和執行的話，其實可讓整個社區的居民不用再單靠現時的路面交通工具前往地鐵站。 \n 另一個令我擔心的範疇就是房屋政策。我曾提出書面質詢向運輸及房屋局查問，究竟2018-2019年度、2019-2020年度，如果按照......運輸及房屋局一直跟我們說，公屋落成的年期平均須時5年，但運輸及房屋局至今仍未能告訴我，政府在2018-2019年度和2019-2020年度預備開發多少土地來興建公屋。唯一的答案可能是沒有土地，又或是政府仍未能掌握相關的數字。最讓我擔心的是，到2018-2019年度和2019-2020年度時，公屋的落成量將會大幅下降。如果是這樣的話，房屋署或房屋委員會(“房委會”)的指標又如何能夠實現呢？ \n 我無法說出政府擁有多少土地，因為我並不知道。但是，作為管理整個社會土地政策的發展局或運輸及房屋局，都必須先思考清楚，然後告知市民大眾究竟政府如何能夠實現承諾。除了土地供應方面有困難外  這是大家也看到的，而我當然也知道發展局正努力覓地  同時我們也看到有明顯的土地資源遭浪費的情況。正如我曾在本會提及，大磡村這幅如此難得的市區土地，規劃準則准許興建300萬平方呎樓面面積，但現時將會計劃興建的樓面面積只是200萬平方呎，而當中更要分出一半作為寫字樓和酒店。然而，酒店和寫字樓發展工作現正在新蒲崗活化工廈政策下進行。為何當局的政策會是這樣，並不是針對最有困難和需要的地方作規劃，反而是把珍貴的土地資源的用途與私人發展重疊，因而造成浪費呢？ \n 同樣的情況亦見諸另一個房屋政策。市民大眾渴望追求自己的置業夢，所以當樓價不斷攀升時，很多人也擔心無法“上車”。正如我在辯論施政報告時也曾說過，政府是否應重建置業梯階，考慮就中產或我們所稱的夾心階層的市民訂立機制，把他們納入資助房屋政策內，使他們無須擔心或要搶先“上車”。如果這樣做的話，其實政府要“買時間”便鬆動了許多，但為甚麼政府不這樣做呢？只是一句說話推過來告訴我：“胡先生你這個想法都是土地資源的分配而已，但我們分不到土地”。我相信，對於市民大眾來說，如果政府有一個願景承諾，其實要他們多等一會兒，他們都願意接受的，問題是政府的承諾總是難以兌現，或經常不兌現而已。 \n 另一個值得探討的問題亦涉及房屋，便是如何能夠在公屋、居屋及私人樓宇的發展之間取得平衡，即是我們要避免再次出現像天水圍一樣的悲情城市。發展新市鎮是非常重要的，而發展工作亦要很小心地處理，尤其是香港已經有了一個很優良的交通配套，在將來的新發展區亦要設有這些配套的時候，這些新發展區應如何連接到其他地區作合理的區域化發展呢？這些都是運輸及房屋局需要考慮的問題。 \n 至於環保政策方面，我們只看到政府在預算公共開支的時候，經常都強調經濟角度......其實我想在這方面為黃錦星局長出頭。我在數次不同的場合都聽到，當局長提出環保政策的時候，往往都會牽涉到經濟成本效益的問題，可能因而無法說服其他的政策局，就好像我剛才提及的單車政策，其實局長也很想推行，不過其他政策局卻沒有甚麼推動力做此事。 \n 其實這涉及一個核心問題，就是如果環保這觀念並非整個政府的共同目標的話，便會導致政府“政不出東翼”。因此，我想在這裏談一談這問題。讓我舉一個例子，假設處理空氣污染需要100億元撥款，我們便會盡量審批撥款，但空氣污染其實亦牽涉另一個問題，就是我們用許多錢作為更換舊車的誘因，使這些舊車離開路面，而同一時間，我們有沒有任何運輸政策確保能減少路面上的新購車輛。這是否政策矛盾呢？ \n 如果我們整個社會的環保意識都很強，本港環境會有所改善。我相信外地的投資者來到香港時，第一個問題都會問香港是否一個宜居城市.......我認為環境局應該在政府各個政策局之間有更大的影響力及主導能力，以確保政策推動的時候，不會只是單從成本效益的角度考慮，否則大部分環保政策都可能是不符合條件的。我們一定要從社會公義及社會成本角度考慮環保政策，例如空氣污染的代價應以我們的健康所蒙受的影響計算。正如早前港大的研究告知我們，路邊空氣污染所帶來的額外醫療費用開支高達400億元。這些考慮因素可讓大家在討論環保政策時，更容易到位、到題。 \n 雖然今天這項辯論好像與環保沒有甚麼關係，但我仍然希望政府能夠糾正各家自掃門前雪這情況，讓環保這個觀念能夠貫穿整個政府的施政。 \n 現在尚餘少許發言時間，我想說一說醫療政策方面。在我所屬的選區，即九龍東，人口老化和貧窮問題是全港最嚴重的，而黃大仙區更是香港少數未有急症服務的地區。雖然政府在很早期便已經表示會興建啟德醫院，但我們看到將來要申請的130億元撥款是用以興建兒科醫院。因此，我想請問政府，會否考慮整個社區的醫療需要，把這130億元撥款進一步擴大，使將來除興建兒科醫院之外，亦同時落成一間有急症服務的全科醫院。如果是這樣的話，對於整個九龍東的醫療服務，特別是急症服務，將會有一個很徹底改變的面貌。此外，現時九龍東是專科服務輪候時間最長的一個社區，透過這些醫療設施的改善、更新和投入服務，輪候時間過長的問題應該可以得以紓緩。 \n 我覺得政府在整體醫療規劃方面對九龍東有欠公道，因為九龍東的人口絕對不少，但我們獲分的資源卻是聯網當中最少的。雖然我知道這未必是財政司司長可以處理的問題，但我希望他能在預算案當中再三提醒醫院管理局，在資源分配的過程中，有些東西應該還給九龍東，要還我們一個公道。 \n 最後，我想指出，上星期我們在辯論民政事務總署的大廈管理工作時，議會的同事都有提及民政事務總署在大廈管理工作方面人手和資源不足的問題。但是，這份預算案就這部分卻沒有丁點着墨。 \n 大家都要明白，我們的社會有一半人口居住在私人樓宇，但只有120名聯絡主任提供服務。同時間，有另一半人口住在公共房屋，但獲得的支援卻是數以千計的房屋署職員、房屋署的人力資源及房委會整個系統。很明顯，政府是有點兒遺忘了住在私人物業的人口，而私人物業是大部分香港市民安身立命和我們財產所在的地方。因為種種原因(計時器響起)......",
      "sequence": 108,
      "bookmark": "SP_MB_WCW_00144"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "胡志偉議員",
      "content": "我對這份預算案不予支持，多謝主席。",
      "sequence": 110,
      "bookmark": "SP_MB_WCW_00146"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，有數位局長出席是次會議，包括今早見到的黃錦星局長，他是環保方面的有心人，但我希望他能再有多一種同理心，\n尤其是對駕車人士。他們說得好聽一點是車主，但其實亦要逼不得已，放棄把車輛出租而自行駕駛以賺取收入，對於這些被稱為“單頭車”的職業司機，應有多一種同理心。 \n 說到環保政策，真的可說是風風火火。今屆政府也有作出電費補貼，讓市民面對電費增加時也不致叫苦連天，而且同時提高能源組合，以達致減排效益。 \n 對於充斥油尖旺區及中區繁忙路段，廣被視為廢氣排放元兇之一的巴士，政府亦慷慨撥款5.5億元，協助歐盟II期及III期車輛安裝催化器，使車主可省下折舊的金錢，讓原本預算需要折舊的車輛可繼續行駛多三數年。 \n 即使是的士及綠色小巴，亦有同等待遇，唯獨是大批“單頭車”除外。剛才有同事說這些車輛應盡快更換，但可能只有具融資能力的集團或大車主可盡快換車，已屆55至65歲、沒有融資能力而身兼司機之職的車主則不然。正和車行同業所說，日圓明明在貶值，車價不知何解卻仍見上升，兩、三個月間的升幅甚至可達一成或一成以上。原因其實很簡單，是政策令車價上升，這也沒有辦法，但問題是這些車主根本沒有足夠融資能力可輕易更換新車，尤其是他們所駕駛的並非歐盟III期而是歐盟I期車輛，當中只有20%會被更換。所以，有關政策現時顯然是遇到阻滯，而絕不能如某些議員所說，必須盡快推行。 \n 今天有一份報章中肯地指出，地球之友質疑是否應將資源集中及游說更換污染情況最嚴重的歐盟前期車輛？因為根據數字上的分析，歐盟前期車輛排放的可吸入懸浮粒子數量，是商業柴油車輛整體排放量的50%。希望局長可就此作出考慮，不要只聆聽業界的聲音，而應同時聆聽地球之友或其他綠色團體的聲音。 \n 在此，我要申報我是汽車交通運輸業總工會的副秘書長。我希望張建宗局長亦有剛才所說的一種同理心，並關注司機日常面對的重大職業風險。據瞭解，2012年因工業意外而致命的個案數目有29宗，當中有28宗涉及建造業，餘下1宗則涉及其他行業。但是，按報章的報道，每月均有1至2宗涉及職業司機在意外中即時喪生的事件。我所說的並不是送院搶救數天後身亡的事故，因報章未必會報道這些個案，但問題是如要知道每月或每段期間有多少職業司機在涉及工作的意外中喪生，現時的確須依靠報章的報道，因為無論是向勞工處、運輸\n署、警務處或社會福利署轄下的交通意外傷亡援助計劃查詢，當中無一可告訴我們每年有多少職業司機在工作期間死亡。可是，政府的數字卻告訴我，去年只有1宗建造業以外的職業意外導致身亡個案。我當然不會相信這數字，但縱使不信，也要有一個最終、客觀及公正的統計數字。 \n 卓永興處長於上星期承諾考慮就職業司機這個比較獨特的工種，作出有關工業意外或職業意外的獨立統計，但他只是願意考慮而已。希望局長在這方面要有同理心，協助這些職業司機。我們希望最終能成立一個職業司機中央補償計劃，因為涉及交通事項的稅收委實不少。相信“財爺”應最為瞭解，單是汽車首次登記稅的收入，如無記錯已高達六十多億元，隧道費收入亦達十多億元。此外，運輸署在眾多政府部門中，亦是日常行政收入最高的部門，所涉款額有三十多億元，這全都是與司機有關的費用，我只是衷心希望當局為司機提供少許保障。我們稍後會進行統計及調查，並希望有關部門採納及聆聽職業司機的意見。 \n 我的發言當然不能只提及職業司機，其實我原本希望集中討論財政預算案(“預算案”)第117及118段所述的強制性公積金(“強積金”)制度，這亦是我一向最感關注的課題之一。施政報告已一再強調，香港正邁向老年社會，又或必須準備迎接老年社會，因為到了23年後，每4人中便有1人是長者。我們必須檢視已成立13年的強積金制度，是否足以令二十多三十年後的“打工仔”在退休後獲得最低限度的保障。但是，一如我再三作出的抨擊，這制度簡言之有三大問題：回報低、高收費、欠透明。 \n 關於回報低，已是不用多說，因為到了今天，按強制性公積金計劃管理局(“積金局”)發出的通訊，由2000年成立至去年12月31日，強積金的年率化回報是4%，聽來似乎不錯，但當問及積金局，在過去12年內提取最終權益即領回供款的“打工仔”中，他們所得的款項是高於還是低於其本金(即供款總額)時，積金局竟無法回答。原來積金局並沒有權利向受託人索取這些具體數字，換言之，那4%回報只是鏡花水月，是否人人均能獲得這一比率的回報，實在不得而知。 \n 說到4%回報率，其實特區政府經常把假設回報率5%掛在嘴邊。例如為“關愛基金”撥出的150億元，便假設會有5%回報率，而根據過\n往經驗，存放在外匯基金的款項以至向海洋公園貸款，亦分別有5%回報率。既然當局認為5%是合理的回報率，以至陳家強局長在2010年回答立法會質詢時亦假設“打工仔”的強積金投資有5%回報率，如不能達到這目標，應該怎麼辦？ \n 不能達到目標，其實一點不難。以我最近協助並一再提及的一名“打工仔”的個案為例，他有一份穩定的工作，做了10年，月薪1萬元，行將退休，其刻下的強積金供款連累算權益是20萬元。但是，陳家強局長當年(2010年)曾在其回答中表示，假設回報率是5%，月薪1萬元的“打工仔”在供款15年後將可取得50萬元。現在他還有大約3年便要退休，試問這筆金錢如何能從20萬元變成50萬元？這是無人能夠回答的問題。我知道面對老年社會，司長也很感煩惱，但強積金制度的現有回報或效益是絕對有問題的，當局必須高度介入。當然，對於回報低，你們大可推說市場情況無法控制，但我相信總有一些事情可以做到，其中之一是調低收費。有云當市場失效時，便要引入收費水平上限，現在的市場便真的失效了。 \n 最近我曾略作調查，但這亦不容易，因為第三個問題是資訊欠透明，我何出此言呢？身為“打工仔”，雖然強積金“半自由行”成效不彰，實施了4個月只有四萬多宗個案，亦即個案總數的2%，遠低於當局估計的10%，但假設我希望參加“半自由行”計劃，於是便要瀏覽積金局的網頁。可是，我只能在網頁中看到有關收費的比較，沒有關於回報率的比較，待我再作搜尋，才找到一個連結，看到香港投資基金公會一項研究的詳情。這可能是一個中立機構，其研究資料羅列了四百多個基金，但洋洋10頁的PDF文件中並沒有任何比較資料，而且只得3年的回報紀錄。我並不是要進行股票或基金分析，但眾所周知，退休是一項長遠計劃，區區3年的紀錄，又能看出些甚麼？ \n 再者，現時最多人選擇的10個基金，已在整體強積金市場中佔去兩成，而當中有8個基金隸屬同一龍頭受託公司，那就是大家熟知的“獅子銀行”。然而，這些基金的回報率和風險水平實際上都有欠理想。以最多人選擇的基金為例，其風險實際上高於所有其他同類型基金，若以1月31日作為界線，更可發現在3年回報方面，當天有35個基金的表現比這個最多香港人選擇的基金為佳，而這35個基金的風險全部低於這個榜首基金，這算是市場失效嗎？第一，即使可以選擇，不\n知是香港人不樂意還是甚麼原因，原來並不是最多人選擇的基金表現最佳，這是第一種失效情況。 \n 第二是當中的大部分或一部分基金是劣質基金。何謂劣質基金？按照我自訂的定義，基金滾存10年後的資產仍少於1億元，那麼作為一個退休基金，它可說是浪費資源。正如積金局的報告所說，這類基金只會整體上推高了強積金計劃的收費，而且更重要的是會令“打工仔”作出選擇時花多眼亂，因現時的基金數目多達464個。當局可有將這些基金裁減或合併的方案？如任由這些基金繼續存在，它的賺與蝕其實與受託人無關，因受託人只是透過收費賺取利潤，當收費與回報並不掛鈎，虧蝕又有何妨？反正那只是他人的金錢。 \n 與張建宗局長有關的一種最重要情況是，當外判工人的聘用合約要每隔三數年轉換一次，並以強積金供款作對沖時，他們更加不會着緊自己的強積金權益，因為供款經常被拿作對沖。根據最近取得的一些極荒謬數字，強積金計劃成立至今，用作對沖的款額達187億元，比因為退休而領回的金錢高出三成，這計劃可說已淪為對沖基金。所以，強積金顯然不能讓市民建立信心，儘管“財爺”認為有3根支柱已屬足夠，但這根支柱令人缺乏信心。因此，當你在預算案第117段表示，“以便在市場失效時，引入收費水平上限”，我想指出第一，我認為市場現已失效；第二，不單要引入收費水平上限，還應更加大刀闊斧，裁減沒有存在意義或劣質的基金。政府不妨大刀闊斧，效法推行私人儲蓄計劃的英國、智利和澳洲，甚至將受託人服務單一化，外判或招標物色一間專門從事行政工作的公司，然後選取10個或20個基金供“打工仔”選擇，而並非像現時一般，似乎有所選擇，但實際上有四百多個基金，不知從何選擇。 \n 其實，即使當局羅列種種改善方法，工聯會仍覺不足，因為強積金計劃始終面對數大問題：第一，收入替代率不足，尤其是基層工友；第二，沒有參與強積金計劃的人又如何；第三，退休人士如在領取一整筆強積金後遇到任何風險，又應如何應對？所以，我們認為設立全民退休保障基金或工聯會建議的綜合退休保障方案，在強積金計劃以外提供多一項全民保障，實屬必須和可取。 \n 不同黨派的議員均已提出，即使政府未能提出最終方案，也可為此預留一筆款項，正如數年前在預算案中預留500億元作醫療基金。現時同樣未有任何醫療方案，究竟是自願投保還是成立大型融資計\n劃，尚未可知，但政府依然預留了一筆款項。那麼，為甚麼不能就退休方案預設基金，撥出一筆款項以安定民心，讓即將退休的市民有信心在辛勞一輩子後，能夠安享晚年？ \n 我謹此陳辭，多謝。 \n(陳志全議員站起來)",
      "sequence": 111,
      "bookmark": "SP_MB_TKP_00147"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算人數。",
      "sequence": 113,
      "bookmark": "SP_MB_CCC_00149"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00150"
    }
  ],
  "date": "2013-4-17",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0417-confirm-ec.pdf"
}