{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN"
  ],
  "publicOfficersAttending": [
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "早晨。全體委員會繼續審議《2013年撥款條例草案》，現在繼續進行第2項合併辯論。是否有委員想發言？",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我相信傳召委員回來，對你“老人家”較為尊重。請根據《議事規則》第17(3)條點算人數。",
      "sequence": 2,
      "bookmark": "SP_MB_CWY_00010"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。 \n(在傳召鐘響起期間，王國興議員站起來)",
      "sequence": 3,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "全委會主席",
      "content": "王國興議員，你有甚麼問題？",
      "sequence": 4,
      "bookmark": "SP_LC_CM_00012"
    },
    {
      "title": "王國興議員",
      "content": "主席，我想利用現在點算人數的時間向你進一言。今天已經是第三天，浪費了公帑300萬元...... \n(陳偉業議員站起來)",
      "sequence": 5,
      "bookmark": "SP_MB_WKH_00013"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，你有甚麼問題？",
      "sequence": 6,
      "bookmark": "SP_LC_CM_00014"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，規程問題。委員可否在這個時候向主席進言呢？這是有違《議事規則》的。",
      "sequence": 7,
      "bookmark": "SP_MB_CWY_00015"
    },
    {
      "title": "王國興議員",
      "content": "主席，我希望你先讓我說完，我不想被打斷。",
      "sequence": 8,
      "bookmark": "SP_MB_WKH_00016"
    },
    {
      "title": "全委會主席",
      "content": "現在並非會議進行的時間。陳偉業議員，請坐下。",
      "sequence": 9,
      "bookmark": "SP_LC_CM_00017"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，那麼，我也要說。主席，如果要進言，很多事情也可以進言。我想請問主席，現在......",
      "sequence": 10,
      "bookmark": "SP_MB_CWY_00018"
    },
    {
      "title": "王國興議員",
      "content": "主席，我正在說話。",
      "sequence": 11,
      "bookmark": "SP_MB_WKH_00019"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請坐下。",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "陳偉業議員",
      "content": "但他進言......",
      "sequence": 13,
      "bookmark": "SP_MB_CWY_00021"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，王議員是舉了手，我正在聽他說話。如果我認為他的說話不合乎規程，我會指出。",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "王國興議員",
      "content": "多謝主席。主席，很多謝你昨晚在會議最後總結了早兩天會議點算法定人數的次數，以及用了多少時間。事實上，我希望主席要考慮，如果要求點算的委員不在席，應該如何處理，多謝主席。",
      "sequence": 15,
      "bookmark": "SP_MB_WKH_00023"
    },
    {
      "title": "全委會主席",
      "content": "有關點算人數及如何處理法定人數不足的情況，《議事規則》有很清楚的規定。凡《議事規則》有訂明的，我一定要依規定處理，至於《議事規則》沒有規定的，我則不能夠去做。",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，你可否要求議員，當他發言的時候，自己先做好功課，研究清楚《議事規則》，不要浪費議員的時間。議員不可以這麼無知，不斷站起來，提出一些跟《議事規則》完全無關的意見，這是浪費時間，多謝主席。",
      "sequence": 17,
      "bookmark": "SP_MB_CWY_00025"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，《議事規則》只是規定議員在發言時不可以不停重複或離題，卻沒有規定議員不可以浪費時間。",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 19,
      "bookmark": "EV_BELL_00027"
    },
    {
      "title": "全委會主席",
      "content": "現在繼續進行第2項辯論。是否有委員想發言？",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "陳志全議員",
      "content": "主席，今天我們繼續進行第2項合併辯論，即有關行政會議開支及其非官守成員酬金的部分。就我的修正案，即第8項修正案，我會繼續解釋為何要削減相當於行政會議全年開支預算的款額。 \n 昨天，我已經就概念、法理及架構進行辯論，指出行政會議的存在並不能發揮其應有的作用，是弊多於利。我亦指出，其實有其他更具成本效益的方法，能夠達到相類的效果。我昨天也提及《基本法》第五十四至五十六條存在疑點，無法確保行政會議非官守成員能夠影響特首或政府的重要決策。此外，我亦嘗試從政治酬庸的角度，指出行政會議這個組織架構其實不倫不類。 \n 我今天的發言會繼續闡釋這一論點，然後我便會從概念層面轉到本屆行政會議在組成及人選方面出現的實際問題，藉以引證應該削減行政會議的全年開支預算至1,000元。 \n 其實從董建華時代實施高官問責制開始，當局一直希望透過行政會議非官守議員，在行政會議內組成執政聯盟。這是設立行政會議非官守議員的原始動機。但很可惜  這不是我說的，是行政會議前成員、現任立法會主席曾鈺成先生曾經說過的  這一執政聯盟其實是有辱無榮的。原因是  這是我說的，並非主席所說  行政會議成員之間並沒有共同的執政理念，他們只是被勉強湊合，會導致勾心鬥角、爭權奪利、將親政府的政黨吸納到行政會議等情況，會予人政治利益輸送的客觀感覺。他們在立法會內，會繼續努力扮演其監察及制衡政府的角色。但是，在立法會外，在行政會議中，他們可能會利用其手上的選票與政府“講數”，而他們亦因此能夠向市民宣稱他們較其他議員更有能力影響政府的決策。由於這種先天的情況，大家也知道，民主派在行政會議內並不會有成員  最低限度在今屆。於是，民主派便給人“有破壞，無建設”的印象，而政府亦會被執政聯盟內的政黨“抽水”，難以建立管治威信。 \n 行政會議是政府的權力核心，成員的操守應該比白色更白。可惜  我不是只針對今屆行政會議，而是說特區成立以來的全部3屆行政會議  行政會議成員，包括官守及非官守成員均傳出多項醜聞，而公眾和市民大眾對於行政會議成員，亦是無從監察。因此，削減行政會議非官守成員酬金，我覺得是合情合理的。 \n 我在這個辯論環節，主要是就我的第8項修正案發言。但是，我總共提出了七十多項修正案，因此，議員可以衡量我就每項修正案的發言是否具說服力，而決定是否支持某項修正案。總的來說，我認為，行政會議對於香港的政制，未能發揮正面作用，只會成為政治利益輸送的溫床，因此今次提出的七十多項修正案，旨在建議削減行政會議及其非官守成員酬金的全年開支預算。 \n 我希望在概念上，已經能夠比較清晰地展示了行政會議的先天缺陷：發揮不到功用、弊多於利、不存在較存在更好和有其他方法發揮功能。接下來，我打算針對本屆行政會議的成員組合發言，因為我既然提出將今次財政預算案有關行政會議的開支預算予以削減，便不免要針對本屆行政會議的成員組合。除了談及結構性缺陷的概念外，我亦要針對本屆行政會議成員的組合及個別成員的表現、操守、民望及認受性，作出論述。 \n 就本屆梁振英政府的行政會議而言，市民當然會覺得它是“梁粉”集中營。有議員說，這個行政會議是“梁粉”擦“梁鞋”，成員包括：羅范椒芬、市建局主席張震遠、一國兩制研究中心張志剛；傳統建制派的工聯會鄭耀棠、鄉事派張學明；工商界則有查史美倫、周松崗、陳智思；政界有李慧琼議員、葉劉淑儀議員及林健鋒議員，以及行政會議召集人林煥光。 \n 我相信，先不要說大家對這份組成名單有何其他批評，它根本就未能達到組成行政會議的原意，即吸納社會不同界別的意見。況且，每屆特首都表示要大力改革行政會議。我們看到，在這個行政會議中，根本就沒有不同意見者的聲音，所以被詬病為未能夠吸納多元的意見。 \n 行政會議本來應發揮的另一作用，是促成大和解，即在議會內，“梁營”、“唐營”、“何營”，“梁粉”、“唐粉”和“何粉”的大和解。究竟這個行政會議的組成上能否造成大和解的局面呢？我也看不到它能夠達到這一目的。 \n 除了不能夠發揮作用外，今屆行政會議其實還有很多弊病。我將會在之後的發言中，一一闡釋。 \n 梁振英上任後組成行政會議，其實是有數個要求的。他對外間發言說，要求行政會議成員多工作、少放假，這是第一點。他甚至又要求行政會議成員要像局長般落區工作。他曾向市民大眾清晰地指出這兩點。行政會議的制度和結構，我昨天也說過，是沿襲港英時代行政局的制度，其實就是特區政府的最高顧問團，負責在行政長官進行重要決策時提供意見。我們昨天亦指出，《基本法》第五十四條清晰訂明，“行政會議是協助行政長官決策的機構”。但是，大家也知道，行政會議並不會負責執行任何政策。如果他要求行政會議成員落區......況且，他們究竟是自己落區，抑或是陪伴特首落區呢？重要的是，行政會議成員在未來是否將要兼負執政責任呢？ \n 公眾對於這一點有很大疑問。現時行政會議中亦有立法會議員  我亦要藉此機會感謝他們......他們正在收取行政會議成員的薪金，所以立法會議員的薪金便要打折扣，這些“雙料議員”是要扣減三分之一薪金的。另外還有兩點，我昨天也說過，便是保密制和集體負責制，這兩點亦相當富爭議性。有人認為，這是港英傳統，在《宣誓及聲明條例》也有就行政會議成員，作出明文規定，而根據報道，現屆行政會議成員中亦有人表示要檢討保密制和集體負責制。我們昨天亦曾經提及，保密制和集體負責制的存在當然有其作用，但亦令行政會議變成黑洞，變成了神秘組織，因為當議題交上行政會議後，是會石沉大海、議而不決的，而全香港亦沒有任何機制可以作出處理。 \n 我想指出，既然行政會議已經有保密制和集體負責制，在理論上，當行政會議成員有利益衝突時......現時設有避席制度，而且他們的避席率亦相當高。昨天也有議員在發言時提出過這一點，而行政會議亦沒有一個嚴謹制度來計算行政會議成員的出席率和作出報告，讓立法會議員和特別財務委員會查詢。 \n 既然設有保密制和集體負責制，理論上，即使在行政會議上聽到一些重大決議，行政會議成員亦不應該告訴其親人、朋友或公司，而他們亦不應該“偷步”進行任何事情。所以，對於是否需要缺席，我認為這並非太關鍵。反之，由於現時兩種做法同時出現，令行政會議的效率受影響。我們每年撥出了2,180萬元作為行政會議開支和這羣非官守成員的酬金，我便認為這並不值得。 \n 昨天也有議員提出，說現時行政會議成員的認知度和民望出現了很大問題。其實，這方面的數據亦可以作為參考的。當行政會議成員認知度低至某個程度時，還應否向他們支付薪金，還應否支持這筆撥款呢？香港大學一直有進行關於行政會議成員支持度的調查，但很可惜，因為行政會議成員的認知度太低，所以根據香港大學在1月底發表的調查結果，林奮強先生雖然千夫所指，但排名竟然排在行政會議成員首5位。為何他可以成為首5位呢？便是因為其他行政會議成員的認知度太低，例如即使史美倫的支持度是49.4%，但她的認知度太低，所以亦無法躋身排名，造成林奮強竟然會排行第五。 \n 我簡單讀出首5位，不讀出全部排名了。我們的立法會同事葉劉淑儀議員的支持度最高，有57.4%，較行政會議非官守召集人林煥光的56.8%更高，而第三位的羅范椒芬女士則有51.6%，接着又是我們的同事李慧琼議員，她有49.5%  但49.5%已經不算是太高的分數。為何有些人的支持度可能更高，是較林奮強的42.3%高，但卻無法上榜，使林奮強會成為第五名呢？這位偷步賣樓的人現時正在休假，有否照樣收取薪金呢？我剛才亦詢問過一些立法會議員，但沒有人能夠回答我，究竟他現時這段休假有否收取薪金呢？我看到“葉太”的表情，便知道這個神秘黑洞是多麼可笑。我們在撥款之後，這些人休假時有否收取薪金其實不要緊，但要緊的是，我們不知道答案。這已經不是有否薪金的問題，而是一個天大笑話，因為(計時器響起)......",
      "sequence": 21,
      "bookmark": "SP_MB_CCC_00029"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，發言時限到了。是否有其他委員想發言？",
      "sequence": 22,
      "bookmark": "SP_LC_CM_00030"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我的11項修正案旨在削減行政會議非官守成員1個月的薪酬。我昨天指出，第一個要削減薪酬的，正是陳志全議員剛才形容為“偷步賣樓”的林奮強。我亦已略為解釋我把他列為第一位的原因。 \n 排列第二的是張志剛。我昨天已解釋大部分原因，我今天只會稍加補充。張志剛的處事態度，特別是他在國民教育方面漠視民意及香港市民和家長對教育的重視，令人側目。“反國教”當時已造成極大民憤，而教育局局長在處理此事時出現能力嚴重不足，更需要政務司司長親自處理。 \n 身為行政會議成員，他不但無助紓緩民憤和民怨，反而煽風點火，火上加油。他當時強硬地指出，如果因為有人反對推行國民教育科而需予擱置的話，社會便不能向前走。在羣眾極為憤怒、每晚舉行集會時還發表類似言論，實在是“政治打手”的所為。 \n 不過，他身為行政會議成員，絕對不能繼續當“政治打手”。如果他繼續當“政治打手”的話，便會將香港逐步推向文革時的氣氛。這並非香港的政治人物  特別是行政會議成員  應有的態度。因此，我覺得他這種做法只會為香港的整體管治帶來負面影響。 \n 不少人懷疑，張志剛這個“政治打手”所採用的手段，是“港共治港”的一種新策略和新模式。大家可以看看“愛港力量”等組織最近所採取的手段：以羣眾對羣眾、衝擊對衝擊、激烈對激烈。意思是，既然立法會有我們這類被評為激進派的議員，那麼行政會議亦應該有一些激進人士，用一種“政治打手”的形式來抗衡香港的反對力量及激進派。凡此種種，均似乎顯示出當中涉及政治策略、計謀和部署。 \n 若然情況屬實，絕對是香港的不幸。香港在“一國兩制”的發展原則下，大家皆期望執政黨和政府的執政人士，特別是高層人士，能夠以理服人，並以諮詢、香港的傳統管治模式及合理的方式照顧各方利益，而並非以強橫、高壓及打壓的手段取得控制權。當然，控制權現已是絕對的。因此，在我要刪除行政會議非官守成員薪酬的建議中，張志剛排行第二。 \n 讓我補充一點。他另一番招惹市民不滿的評論，是有關升旗儀式的。在2012年的一次升旗儀式中，有觀禮人士被抬走，但他們沒有作出任何非法行為。當時有評論指警方有一份黑名單，只要名單上的人士出席某場合，無論他有否做任何事情也會被抬走。當時，不論是傳媒還是民主派皆一面倒批評警方的行為是濫權。不過，張志剛充分表現出他“政治打手”的特色，竟然表示支持警方的做法。",
      "sequence": 23,
      "bookmark": "SP_MB_CWY_00031"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，《議事規則》第41(7)條規定，議員發言時不得提及行政會議成員非履行公職時的行為，請注意。",
      "sequence": 24,
      "bookmark": "SP_LC_CM_00032"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我純粹以他的表現來解釋我為何要削減他的薪酬而已。 \n 我建議要削減薪酬的第三名人士是張震遠。這是第93項修正案。扣除3位行政會議非官守成員1個月薪金的總額只有202,170元，金額其實很小。張震遠給人的整體印象是他老實，亦頗為勤力。大家對他的印象不是太差。我為何要將他置於前列位置呢？在工作表現和政治立場等方面，他的表現其實比其他行政會議成員為佳。 \n 我之所以提出削減他的薪酬，是因為他身兼太多公職。與其他成員比較，他參與公職數目之多，可謂令人側目。我認為，他身兼的公職太多，因此根本無能力、時間及精神專注做好每一件事。當一個人有太多職責在身，又要參與眾多委員會，他根本無可能將工作做好。或者因為他曾協助梁振英競選，梁振英視他為親信，因此安排他擔任眾多公職及委員會工作作為報酬，並安排他監督其他重要政策。 \n 我曾數算他擔任的公職數目，實在惹人懷疑他有否可能擔任那麼多工作。他的公職包括：紀律人員薪俸及服務條件常務委員會主席(他甚至出任主席)、薪酬趨勢調查委員會替任主席、策略發展委員會副主席、公務員薪俸及服務條件常務委員會委員、授勳評審委員會委員，以及長遠房屋策略督導委員會成員。 \n 上述各委員會的職責範疇皆極為重要，而所負責的工作、涉及的人數和公眾利益同樣極為重要。不少委員會涉及策略性發展，對整體香港而言更有重大影響。如果他只以“循例”的方式參與有關工作，被通知需要出席會議時才出席而又偶爾缺席的話  因為上述委員會會議的出席率未必很高  因參與度不足而導致有關決策最終不符合公眾利益或香港整體利益時，便會令公眾利益受損。 \n 由於身兼太多委員會職務，因此他只能以“蜻蜓點水”的方式出席會議，當然，這個議事堂有很多議員亦一樣。現在人數又不多了。主席，請點算人數。",
      "sequence": 25,
      "bookmark": "SP_MB_CWY_00033"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 26,
      "bookmark": "SP_LC_CM_00034"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 27,
      "bookmark": "EV_BELL_00035"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 28,
      "bookmark": "SP_LC_CM_00036"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才提及張震遠，他除了擔任的公職眾多外，去年更成立一間新公司。主席，他跟鄧爾邦成立一間很特別的公司，名為香港齊心基金會有限公司(“齊心基金”)。據我理解，這公司某程度是一間顧問公司，主要工作是為梁振英發動輿論戰，團結“梁粉”，為梁振英的管治造勢和保駕護航。 \n 例如，全國政協委員劉夢熊在2月向梁振英提出連串指責時，齊心基金也協助拆解這枚“炸彈”。他作為行政會議成員卻另行成立一間公司，這公司會否某程度肩負政治任務呢？他在個人利益和身份方面會否存在矛盾呢？ \n 我不敢就個人利益加以評論，因為我沒有這方面的任何資料，對於該公司有否任何財政支援，令他基於公司運作而得益，這是完全不得而知。但是，從表面來說，這種工作模式較難接受，因為他是行政會議成員，有責任協助特首在輿論、公共關係及施政戰略上出謀劃策。由於他在政府有獨特的角色和貢獻，所以這樣做有點怪異。 \n 我提出削減他的薪金，一則因為他的公職太多，二則因為他的特殊身份，令我感到難以接受。所以，我將他列入最應減薪的第三位人員。 \n 第四位要削減薪金的是鄭耀棠，他與在座很多議員也同屬工聯會。這是第92項修正案，即削減相當於4位行政會議非官守成員各1個月酬金的預算開支，合共269,560元。雖然這金額不是很大，但卻具有象徵意義。鄭耀棠可謂是眾多行政會議成員中資歷最深，可算是三朝元老。他自2002年7月1日已擔任行政會議成員，橫跨董建華、“貪曾”及“689”的管治年代。他擔任行政會議成員以來，合共的薪酬頗為可觀，高達794萬元，單單這份薪酬已足以置業。而且，他還有很多其他工作，我不知其他工作的薪酬如何。 \n 所以，論資歷的話，除梁振英之外，我想他是資歷最深的。他是勞工界的代表，我覺得行政會議成員包括勞工界代表是一件好事，一名代表基本上是不足夠的，增多數位代表會更理想。但是，他究竟能否代表勞工界呢﹖他在行政會議上有否充分為勞工界爭取權益呢？ \n 回顧過去十多年的政府施政，香港勞工界的生活狀況日漸艱難。換言之，他並無能力影響政府的政策，又或他在議會裏沒有為勞工界爭取權益。他當了11年行政會議成員，卻罕見為勞工界發聲。最近碼頭工潮期間，他更“龜縮”不肯站出來為碼頭工人發聲。 \n 此外，諷刺的是，工聯會最近更被揭發會內一些高層人士  所謂的勞工代表  竟然是資方的高層管理人員。鄭耀棠這位在勞工界打滾數十年的政要，究竟與我們當初期望的...... \n(黃國健議員站起來)",
      "sequence": 29,
      "bookmark": "SP_MB_CWY_00037"
    },
    {
      "title": "全委會主席",
      "content": "黃國健議員，你有甚麼問題？",
      "sequence": 30,
      "bookmark": "SP_LC_CM_00038"
    },
    {
      "title": "黃國健議員",
      "content": "規程問題。",
      "sequence": 31,
      "bookmark": "SP_MB_WKK_00039"
    },
    {
      "title": "全委會主席",
      "content": "甚麼規程問題？",
      "sequence": 32,
      "bookmark": "SP_LC_CM_00040"
    },
    {
      "title": "黃國健議員",
      "content": "議員發言是否可以不顧事實，信口開河呢？陳偉業議員剛才所說的話，並沒有事實根據，他亦拿不出事實或證據。",
      "sequence": 33,
      "bookmark": "SP_MB_WKK_00041"
    },
    {
      "title": "",
      "content": "",
      "sequence": 34,
      "bookmark": "SP_LC_CM_00042"
    },
    {
      "title": "黃國健議員",
      "content": "多謝主席指教。我瞭解主席剛才的說話，你即是說議員可以信口開河。",
      "sequence": 35,
      "bookmark": "SP_MB_WKK_00043"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你這句話毫無意義。我再提醒，如果有委員要反駁其他委員的意見，進行辯論，是應該依循辯論的正當程序，而非每每透過提出規程問題跟其他委員辯論。",
      "sequence": 36,
      "bookmark": "SP_LC_CM_00044"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，多謝你“老人家”糾正這些無知的委員。",
      "sequence": 37,
      "bookmark": "SP_MB_CWY_00045"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請繼續發言。",
      "sequence": 38,
      "bookmark": "SP_LC_CM_00046"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我絕對歡迎其他議員稍後發言糾正我的錯誤。如有議員稍後質疑我的指控缺乏事實根據，有關議員可能沒有留意新聞，報章已廣泛報道工聯會那些高層......",
      "sequence": 39,
      "bookmark": "SP_MB_CWY_00047"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你離題了。",
      "sequence": 40,
      "bookmark": "SP_LC_CM_00048"
    },
    {
      "title": "陳偉業議員",
      "content": "是的，對不起。主席，我這樣說是因為有人挑戰我的言論。 \n 主席，鄭耀棠的表現，令(計時器響起)......主席，我稍後再作補充，多謝。",
      "sequence": 41,
      "bookmark": "SP_MB_CWY_00049"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 42,
      "bookmark": "SP_LC_CM_00050"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，早晨。請等一等，不好意思，這裏有一盞燈。首先，多謝安排一盞燈給我，因為我真的看不到。我現在已有少許“老花”。好，書歸正傳。 \n 其實，議員們真的不用這麼氣憤，我不停接獲市民來電支持你們。有一位劉先生說：“‘長毛’議員，你‘拉’了這麼久‘布’，拉了肚子沒有？”即是詛咒我會肚屙。我看到那句說話時真的是在屙。因此，我覺得本會議員何必動氣，如果大家覺得我說得不對，可以站起來駁斥我......",
      "sequence": 43,
      "bookmark": "SP_MB_LKH_00051"
    },
    {
      "title": "全委會主席",
      "content": "你已是第三次發言，請不要說跟議題無關的話。",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00052"
    },
    {
      "title": "梁國雄議員",
      "content": "明白，我只是有感而發而已。 \n 昨天，黃毓民議員提到一個有關弱化和虛化的分析，論及行政會議制度本身的沿革。他舉例說，很多議員開會時表示自己有利益衝\n突，所以要避席。避席固然是一個好方法，如果有利益衝突便不在座，不可以表決，又或是發言完畢時記錄在案，表示議題跟自己的利益有關，這當然要由主席決定。但是，黃毓民議員遺漏了一個最簡單的分析，他覺得不開會是“窩囊”，但他不明白裙帶關係的運作，其實減薪也不足以泄憤。 \n 主席，我假設有3個範疇跟香港的利益有關。舉例來說，金融、地產和航運。有3組議員是互相認識的，而根據《基本法》第五十五條，行政會議成員是由行政長官在主要官員、立法會議員及社會人士中委任。我們看到現在有大量社會人士加入行政會議，美其名是代表社會各界階層。我們不要分析他們的階級內容，在我看來並沒有包括基層，但這不要緊，這是制度。當我剛才舉出的金融、地產和航運這3個社會範疇、社會階級的利益團體也在一起時，主席，很簡單，當談金融政策時，金融界議員當然要避席，但地產界和金融界的關係這麼密切，又或他們根本是互相認識的，雖然有人避席，但他們可以互相幫忙。今天地產界議員避席，金融界議員可以代為發言；明天便是航運界議員避席，由金融界議員代為發言。這便是裙帶關係，姨媽不說話，便由姑姐說話，還不是一樣？這種制度是非常不堪的。我不說了，有關這研究，克魯文先生就亞洲的裙帶資本主義說了很多，如果大家要看，不是我今天在這裏說，大家可以在互聯網以他的名字搜尋New York Times網頁，那裏有全部典型分析，跟我們的政制差不多的分析。在那些國家有民主之前，舉例來說，印尼、南韓......我不在這個議事堂說了，因為不許長篇大論。 \n 各位，當一個議會，當最高決策幫助一位元首  這位特首自然是元首，是人人之上，他選擇了這樣的布局，怎麼辦呢？其實，在某程度來說，港英時代的布局反而更為合理，因為全都是殖民地官僚，因為宗主國政府遠在他方，這根本證明了它的統治不合理，相距這麼遠。它找來一羣官僚來管治香港，這總比我們可以在《基本法》第五十五條中轉來轉去的好，沒有規定。我昨天已經說過，就是因為《基本法》第五十五條在憲法上......",
      "sequence": 45,
      "bookmark": "SP_MB_LKH_00053"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你說得很對，但你昨天已經說了，請不要重複。",
      "sequence": 46,
      "bookmark": "SP_LC_CM_00054"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有重複。",
      "sequence": 47,
      "bookmark": "SP_MB_LKH_00055"
    },
    {
      "title": "全委會主席",
      "content": "你剛才所說的，基本上昨天已經說過了。",
      "sequence": 48,
      "bookmark": "SP_LC_CM_00056"
    },
    {
      "title": "梁國雄議員",
      "content": "沒有說過。如果你聽回錄音，便知道我沒有說過。裙帶資本主義，解釋......黃毓民議員，我只說他懶惰......",
      "sequence": 49,
      "bookmark": "SP_MB_LKH_00057"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要重複。",
      "sequence": 50,
      "bookmark": "SP_LC_CM_00058"
    },
    {
      "title": "梁國雄議員",
      "content": "我一定沒有重複，因為黃毓民議員的觀點是錯誤的，我未必一定要同意他的觀點。我是否不可以駁斥黃毓民議員的說話？他說他懶惰，我則說他不是懶惰，是有道理的懶惰。我舉例說，主席，在“貪曾”時代，2012年的1月至6月，所討論的項目有161項，成員須避席的項目有49項，避席總數是222。“貪曾”要“落雨收柴”嘛，有很多東西不能帶走，只好不停開會，但真的有很多人避席。大家想一想，他在最後半年不斷開會，避席的人數這麼多，他能否阻止？由於我們制度性的缺陷......",
      "sequence": 51,
      "bookmark": "SP_MB_LKH_00059"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已經是第三次發言。如果你再不斷重複或說無關的內容，我會根據《議事規則》第45(1)條禁止你發言。",
      "sequence": 52,
      "bookmark": "SP_LC_CM_00060"
    },
    {
      "title": "梁國雄議員",
      "content": "為甚麼是無關的，主席？主席，我知道你有權力，你可以現在馬上要我離開。如果你聽回錄音，我是第一個，我是反對某位議員的分析，這種論點是從來沒有提過的。我也要求大家到互聯網瀏覽某位作家的著作，這樣也是浪費時間？如果我大量引用克魯文......我現在是以資料證明，你又說......那怎麼辦？由一個論點轉到資料，你便說這樣是......那即是不證自明了。",
      "sequence": 53,
      "bookmark": "SP_MB_LKH_00061"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請立即針對這項議題發言。",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00062"
    },
    {
      "title": "梁國雄議員",
      "content": "很簡單，這證明了一種制度的崩壞，就是說一位末代特首處理最後的工作時，出現大量避席的情況。其實，數萬元工資對這些人有何重要？他們避席顯示了整個制度的崩壞，不是這人避席便是\n那人避席。但是，補救方法是只要他們聯成一線，便可以互相補充。因此，這種制度是非常腐敗的。在這種制度下，即使你人品好也沒用。 \n 我多舉一例子便不說了，其實這個例子對梁振英有利。由2012年7月至12月，行政會議開了23次會議，討論項目108項，成員須避席的項目是20項，避席總數是30，少過“貪曾”的時候很多。所以我指出制度是有沿變的，原因為何？百廢待舉時，討論的項目與利益不太有關係。所以，在這個問題上，我不針對某一政權，而是針對制度，我是公允的。由此而論，梁振英和曾蔭權是兩個人，他們委任不同的人便有不同的結果，或是在該段時間裏，討論的事項不同，因為我沒有作出更深入的分析，我大約估計那108項討論的項目中，是較少敏感性的，因為有很多事項沒有討論到。主席，我的立論便是這樣。 \n 各位議員認為他們薪酬太高，是沒有意思的，可以說是他們不盡力。我是論證把全年預算開支減至1,000元，如不是整個制度的崩壞......我要說的是陳志全議員提出的有關修正案，不是說要行政會議非官守成員每人各減1個月酬金的修正案，所以你可能誤會了。否則，怎會有一個議員提出修正案要求把有關的全年預算開支減至1,000元，無異要令行政會議變得不存在？ \n 主席，我剛才談到隨意性，即是當換了一位特首後，他可能倚重行政機關的主要官員。這是有沿革的，我相信你亦記得，在實行“3司12局”後，“貪曾”上台後，他認為公務員能幫助他，這是他的系統，他便找司局級官員有空便開會，好像是由董建華任內已開始，其後曾蔭權也是這樣做的。黃毓民議員找不到這條數的原因便在此，為何一定是薪酬總數，而不能告訴你每人的薪酬是多少？因為經常加來加去，減來減去。有沒有制度？ \n 我昨天在此噴盡口水花，所謂立憲，即訂立憲法後的憲立權，不是一種簡單的說法，即是一個政府有否盡責？當一本《基本法》，一項憲法性的條文，賦予你權力後，你有否一個方法令所有人知所依循？這個憲法性的權利如何行使？主要來說，是政府權力的限制。第五十五條便是一個大漏洞，我尚未說《基本法》第五十六條。在這個問題上，本會與其花精神討論誰比誰懶惰  我稍後當然會發言  倒不如作一個制度的改革。 \n 我的說法是，如果梁振英先生那麼適度有為，請他先適度有為這3條吧。自己制訂一個......因為《基本法》第五十四條、第五十五條及\n第五十六條不能修改，但政府在制訂有關行政會議如何開會、申報利益、組成的規則方面，則是沒有限制的。因此，當憲法賦予權力予一個那麼高大和權威的政權時，如果主政者具品德，各人一定表示知所依循。我認為如果梁振英先生今天主理，表示聽到梁國雄先生的說話，他“屙”也沒問題，他“屙”得好。他要是能真的制訂了有關規則，規定行政會議組成方式、如果迴避得太多的議員應否繼續留任，那便可以解決了，因為這樣令到全港人看得到。 \n 主席，假設你仿如雙目失明，就像法官般，是看不到材料的。如果我們問他時，問A就答C，是永遠找不到答案的。如果一個制度，令監察的人在監察時監察不到，試問這是否一個壞制度？一個立法會議員昂昂然監察他，也監察不到，吃閉門羹。路邊小市民，相逢於路左，向特首請願的，試問又如何監察他？因此，《基本法》第五十四條、第五十五條及第五十六條這些過時的規定，如果不能夠......如果以時下的術語，不能夠活化的話，是沒有意思的。換言之，權力太大，賦予他後，他沒有責任在取得權力後，自行規定一些事情。 \n 主席，你曾參與過行政會議，你是知道的。其實，黃毓民議員昨天提到如果廣管局通過一份報告，特首一定會把它丟掉，這是錯的，因為民間電台曾進行司法覆核，這是甚麼？這是特首要提出一個理由反對廣管局。換言之，根據內部規定，如果廣管局批准發牌，特首會同行政會議開會，或可以不召開行政會議，因為根據《基本法》第五十六條，如果不是重要決策，是不須要召開行政會議的，他一個人便可以決定。換言之，王維基能否獲發牌照，梁振英可以一個人決定。只有一點，他要通知他的下屬，即廣管局，說他現在不批准。這不是說明理由，未必須要說明理由。請問這個制度是否腐敗？這個制度當然是腐敗，第五十六條也沒有明確規定。 \n 因此，主席，很多人指我在此發言對香港沒有幫助。主席，有沒有幫助呢？如此重要的憲制改革，你“老人家”做了多年行政會議成員，基於保密原則，你不可以說，但是小弟不須受此規限，在此為你、為你在內受這個制度崩壞、腐敗而被譴責的人士呼冤，有沒有錯？因為你不可以說這個制度是否腐敗。曾出任行政會議成員的人都不能說。主席，所以不要看扁我們，我們是有建樹的，我們有學識，對這個腐敗的制度提出批判。我不會重複我自己，我只想重複一點，我有根據《議事規則》第17(3)條要求點算人數的權利，請主席維護立法會的尊嚴，傳召委員回來，令會議廳內有足夠委員議事。",
      "sequence": 55,
      "bookmark": "SP_MB_LKH_00063"
    },
    {
      "title": "全委會主席",
      "content": "我希望如此維護立法會尊嚴的委員會留在會議廳，不要離開。秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 57,
      "bookmark": "EV_BELL_00065"
    },
    {
      "title": "全委會主席",
      "content": "請委員返回座位。是否有其他委員想發言？",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00066"
    },
    {
      "title": "黃毓民議員",
      "content": "你還未叫喚我的名字。 \n 主席，早安。各位，早安。我今天繼續就第2項辯論發言，這項辯論共涵蓋102項修正案，其中兩項是我提出的。我會兼論各有關方面的事情，但主要還是談談整個制度及一些相關人士。 \n 昨天，在我最後一次發言的末段中，提及薪酬問題。行政會議在2013-2014年度的開支，較2012-2013年度的修訂預算開支，增加8.5%，遠超過行政長官辦公室預算的0.6%增幅。這些新開支包括甚麼呢？經過我們查核後，原來包括行政會議非官守成員的酬金，因為這一屆政府或者梁振英時代的行政會議，非官守成員共有16位，比上一屆增加了3位。 \n 此外，行政會議非官守成員的酬金，按照現時的機制  按我昨天所說，是自動調整的機制，那就是按消費物價指數的變動調整，當時說的是5%，後來加至8.5%。此外，以扣除5%來計算，8.5%減5%，還多出3.5%。如果按照所謂的自動調整機制，以消費物價指數變動計算，便多出3.5%。究竟3.5%是甚麼呢？據說是公務員公積金，我聽後百思不得其解。原來，行政會議裏也有些公務員，所以，我提出的修正案是全年的預算。全年的預算包含議員的酬金及其他開支。這可能便是其他開支了，因為要為強積金供款。 \n 如果談薪酬，問題在哪裏？行政會議非官守成員有沒有上限？官守議員又有沒有上限？現在的官守議員即是3司12局，總共15人。梁振英企圖擴大問責官員的架構，要所謂“新人事，新作風”，一上台便要弄出5司14局讓你“嘆下”。當然，梁振英遇上黃毓民，他就“瓜柴”了，5司14局，便收工了，OK？若是5司14局，官守議員就會變成19人。所以，我為他設想就阻止他變成19人，就是這麼簡單。 \n 原來人數是沒有上限的，這架構原來是沒有人數上限的，而薪酬卻自動調整的，而按消費物價指數變動自動調整之餘，還有一些多出的便隨他怎麼說都可以。我們立法會議員的薪酬就“淒涼”了，上次的調整要靠劉慧卿議員領導的委員會爭取，折騰很久之後，經過多番波折，才加了“雞碎咁多”，還要被人唾罵。立法會的委員會自己說加自己工資是不可以的，只可提出建議，再呈交另一個委員會批核。這個委員會的成員全部都是顯要權貴，但行政會議卻不須......",
      "sequence": 59,
      "bookmark": "SP_MB_WYM_00067"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你昨天已經提過這項觀點。",
      "sequence": 60,
      "bookmark": "SP_LC_CM_00068"
    },
    {
      "title": "黃毓民議員",
      "content": "是，我知道。因為我在說人數上限，所以我當然要提一提這件事。我要為我們這些立法會議員  雖然主席你也認為這個立法會沒甚麼尊嚴，有尊嚴的仍會坐在這裏開會，我真是非常同意你這句話。",
      "sequence": 61,
      "bookmark": "SP_MB_WYM_00069"
    },
    {
      "title": "全委會主席",
      "content": "請你不要重複昨天已說過的話。",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00070"
    },
    {
      "title": "黃毓民議員",
      "content": "我是在重複你說的話，來提醒一下其他議員而已，我們有尊嚴就坐在這裏開會，就是這麼簡單。 \n 我繼續發言。有些人覺得我們打“拉布”是浪費生命，浪費時間，但其實這是件嚴肅的事。現在通過這個過程，來討論行政會議，這個在憲制上如此重要的權力結構，關乎香港700萬人的福祉，便由這十多人，加上3司12局的主要官員控制，這些人高高在上，未經民意授權，卻可以主宰700萬人的命運，決定700萬人的幸福，主席，對不對？ \n 然則，立法機關作為監察機構，由民意受權，是一個民意代表機構、一個代議機構，我們是不是有責任制衡、監督這些未經人民授權，高高在上，決定香港700萬人幸福的行政會議成員嗎？我們是不是有責任從各方面監督他們嗎？所以，我今天作出的論述和所提出的這102項修正案，都是非常嚴肅的，主席！ \n 我現在又想說說一些行政會議成員，有些是在座的，我昨天已經說過了，是立法會的同事。我在這個場合是不會批評他們的。看看那\n些官守議員，所謂的ex-officio member，當然的行政會議成員。他們本身已經是小圈子選舉的產物，沒有民意認受性，“689”自行委任的所謂主要官員，然後再經中央任命，他們便自然成為憲制上最高的權力核心。 \n 這個所謂行政會議的當然成員，我們來看看這一羣是甚麼人？3位司長我就不說了，例如譚志源，政制及內地事務局局長，他曾擔任特首辦主任、政制及內地事務局副局長。他在政制上有沒有發言權？是沒有的，那他在行政會議中做甚麼？把時間浪費在每星期二的行政會議的會議上，坐在那裏做甚麼？他在政制發展部分是完全沒有任何貢獻的，他坐在那裏做甚麼？在行政會議中做些甚麼？ \n 主席，有議員舉手。",
      "sequence": 63,
      "bookmark": "SP_MB_WYM_00071"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我們討論的議題是酬金問題，請根據《議事規則》第41(1)條裁決。",
      "sequence": 64,
      "bookmark": "SP_MB_CLW_00072"
    },
    {
      "title": "全委會主席",
      "content": "蔣議員，你說甚麼？",
      "sequence": 65,
      "bookmark": "SP_LC_CM_00073"
    },
    {
      "title": "蔣麗芸議員",
      "content": "酬金問題。",
      "sequence": 66,
      "bookmark": "SP_MB_CLW_00074"
    },
    {
      "title": "全委會主席",
      "content": "你要提出甚麼問題？",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00075"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，根據《議事規則》第41(1)條，議員只限對討論中的題目發表意見，而不得提出與該題目無關的事宜，但我開始發覺我們現在討論的是有關酬金問題，現在黃議員卻說了很多其他與酬金無直接關係的問題。謝謝。",
      "sequence": 68,
      "bookmark": "SP_MB_CLW_00076"
    },
    {
      "title": "全委會主席",
      "content": "蔣議員，我知道這項辯論已進行了很長時間，但我依然希望會議廳內的委員能有多一點耐性，認真聆聽其他委員的發言。 \n 我們現在討論的議題關乎百多項修正案，一如蔣議員說，當中涉及削減行政會議的經費，亦包括削減行政會議成員的酬金。據我理解，黃議員是想說明為甚麼他認為行政會議沒有履行其應有的職責，所以要求削減經費，以及為甚麼他認為要削減某些行政會議成員的酬金。黃議員的發言並非跟這項議題無關。黃議員，請繼續發言。",
      "sequence": 69,
      "bookmark": "SP_LC_CM_00077"
    },
    {
      "title": "黃毓民議員",
      "content": "多謝主席。我們主要是討論制度，尤其是我想請蔣議員看看我提出的兩項修正案，我已非逐個成員來討論  即使是逐個人來論談，我也有權，因為項目下是有關削減那些行政會議成員的酬金，對嗎？因為當中牽涉人，算起來雖是那十多個而已，但我仍是可以就此發言的，對嗎？不過，我現在就我修正案提出論據，希望蔣議員能夠明白。 \n 我剛才提到一些行政會議官守成員，既然蔣議員提醒不要過於離題，我覺得我其實都是點選數個出來說明而已，對嗎？例如我剛才提到的3位司長，我也不說了，對嗎？譚志源作為政制及內地事務局局長，他亦是行政會議的官守成員，每星期二、每一周召開的行政會議，他也要出席，那是我們以公帑支付  月薪約30萬元  讓他擔任局長、主要官員，還未計算其他津貼，如果把這38萬元除以他的工時，他雖坐在那裏，卻是正在使用納稅人的錢，對嗎？我們便有責任監督他。再者，今天討論我提出的這項修正案，是要撤銷或削減整個行政會議包含其他方面運作的全年預算開支，所以，我有必要這麼說，尤其是這位“老兄”，每星期二坐在這裏，例如討論政改時，他有何建樹呢？還有一個問題是，為何整個制度要加入一些所謂官守成員在行政會議內呢？是要他保持政策的一致，對嗎？行政會議本身的非官守成員等於高級顧問，並無執行政策的權力，而在理論上也沒有可能主動地制訂政策，對嗎？你們要在那裏討論，然後責成相關的問責當局或政策局擬議政策，接着由公務員系統來執行政策，過程是這樣的。坦白說，這程序在過去是行之有效的，我們唯一要做的是努力爭取而已，我們不是指這種決策方式有問題，而是有份參與決策的人的認受性，我們都在爭取這東西，包括建制派同事，只不過是大家對緩急有不同意見而已，我們均希望整個政府得到民意授權，在決策問題上，民意輸入行政會議的機會便會十分高，對嗎？但是，現在的問題是，民意無法輸入一個決策機構，這便牽涉整個政治制度的問題，而不是我們今天要討論的事情，我們單針對現階段這種運作的方式，指出行政會議並不稱職。 \n 我昨天的發言是從一個意識形態或理論來看，指行政會議弱化、虛化，這是根本結構性的問題。今天我要論述的是，即使按照現行憲制或法律規定，行政會議成員都是不稱職的。他們無法履行法律上賦予他們的任務，履行不到，便要裁減了。這等於我另一項修正案提出裁掉整個中央政策組，這是我每年也提的，必然存在我的理據。 \n 我們看回這些行政會議官守成員，基本上，他坐在行政會議裏的意義不大，由於時間所限，其實我還想舉張建宗為例，他也是行政會議的官守成員  提起張建宗，我真的十分氣惱。他身為勞工及福利局局長，在行政會議中他有責任把現時香港人最關心，亦與民生......",
      "sequence": 70,
      "bookmark": "SP_MB_WYM_00078"
    },
    {
      "title": "全委會主席",
      "content": "我剛才已說了，個別主要官員的表現，跟這項有關整體行政會議成員的議題關係不大。",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "黃毓民議員",
      "content": "明白，因為他是行政會議成員，不要緊，我這部分說完了，OK。 \n 我這部分說完了，我不再提行政會議官守成員了，我剛才其實打算舉一至兩個例子便算了的，主要是因為他也是支取公帑，他每星期二參與行政會議，他做了甚麼呢？你說他沒有支薪，因為他本身已有薪酬，這是說不通的，因為他正在支取薪酬，是納稅人給主要官員的薪酬，但他有些時間參與行政會議，那是否一項支出呢？你或許會說與薪酬無關，但我們現正討論預算開支，包括交通費或其他開支，諸如侍候這些行政會議成員的開支，是否屬於行政會議的開支呢？當然是了，怎會無關呢？是絕對有關係的。 \n 此外，關於薪酬問題，我想再提的是，第一，我們看不到該升幅是合理的。這裏有一張十分清晰的圖表，我不想浪費時間，認真在此逐項向大家提出來，我可以由1998年至1999年，即回歸後，由始至終數下去都可以，但現在很明顯，人數多了，薪酬也多了，而升幅也很離譜，對嗎？所以，我覺得這亦是其中一個我認為如果不削減行政會議的預算開支，便對不起選民的原因；更何況有關行政會議的部分，已進入第4項辯論的範圍。我覺得我們有必要檢討整個制度，這才是對香港市民負責的表現，而且立法機關一定要充分發揮作用，對行政機關包括行政會議，即行政權  我們是立法權，是立法權對行政\n權的制衡功能，希望各位同事能認真些思考這問題，這是我們的責任。多謝主席。",
      "sequence": 72,
      "bookmark": "SP_MB_WYM_00080"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 73,
      "bookmark": "SP_LC_CM_00081"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在展開這個環節的論述之前，我要補充數個重點，亦要回應一些議員對我的發言感到有欠清晰之處，以及就其他議員的一些修正案表達我的不同意。 \n 我在上一環節提及林奮強先生的例子，我的論述並非針對其個人，而是整筆撥款和薪酬的制度。據報，林奮強先生現正停職，那麼他是否仍然受薪？一般市民、議員甚至是行政會議其他成員，似乎都不敢斬釘截鐵地作出說明。部分人士認為他應該沒有收取薪酬，有關款項應扣起來了，那這筆錢應如何處理？我不敢絕對肯定，但假如屬實，這筆錢將獲退回並向立法會或財務委員會作出交代，還是在事過境遷，查明沒有問題後整筆歸還給他？還是另有方法處置？沒有人能夠作答。 \n 我只是想指出一項重大原則。撥款由我們批出，立法會的全體委員會現正審議一些削減撥款的修正案，然後交由立法會通過。如我們既無權力監察、改變、影響，甚至連知悉詳情也做不到，便不應就此閉起雙眼開出支票，按當局所說的如數批出撥款。我認為每位立法會議員均應以這個例子作出反省，行政會議開支就像深不見底的黑洞，所涉款額可能不是很大，但卻涉及重要的原則問題。希望議員如有任何討論和意見，便在這裏提出，不要浪費其發言機會。 \n 第二，梁國雄議員剛才引述我所提出的第8項修正案，當中建議把撥款削減至1,000元。我要再次指出，《基本法》已規定了要設有行政會議，但我認為它弊多於利，不能發揮作用。有甚麼方法可處理這問題，既削減撥款，亦可讓其發揮作用呢？這便是我整項修正案背後的精神。《基本法》沒有規定行政會議成員的數目是多少，只指出須從主要官員、立法會議員和社會人士中委任。由於條文用上了“和”，所以須同時包括3類人士。如委任立法會議員，其實不另外向其支薪也可以，仍有立法會議員願意做。 \n 至於社會人士的數目，則可減至最少，因為沒有經費，已被我削減至只得1,000元。由於《基本法》沒有訂明必須向他們支薪，這1,000元便當作“利是”般發放，行政上則可由政府、行政長官辦公室的日常運作吸納提供秘書處服務的開支。那麼，按我的建議削減開支後，仍可發揮行政會議的既定功能。 \n 第三，雖然陳偉業議員是人民力量的成員，但我對他在這一部分提出的修正案不能表示認同，而且有極大質疑，因為他的修正案實在太過溫和了。陳偉業議員提出編號第85至95號的共11項修正案，削減相當於1至11位行政會議非官守成員各1個月酬金。陳偉業議員剛才表示這是象徵式的削減，但按他剛才提出的批評，我不會支持建議中的各1個月酬金的象徵式削減，因為現時還有其他更多、更嚴厲的修正案。我質疑陳偉業議員為何建議削減他們1個月酬金，是否因為他從政太久，而行政會議部分成員是其好友，所以他便要手下留情？ \n 另一疑點是為何只削減11人的酬金？希望陳偉業議員稍後有機會發言時可作出回應。行政會議有16名非官守成員，為何他削減至剩下5人的酬金？根據黃毓民議員的邏輯，如要豁免本會的同事，即不削減“葉太”、李慧琼議員及林健鋒議員的酬金，那麼餘下的兩人又是誰？請你稍後有機會時作出回應。 \n 不過，我發現了另一個邏輯，他可能是不削減女性成員的酬金，而行政會議非官守成員中剛好有5位是女性。由於陳偉業議員對女性議員特別留情，所以亦有這個可能，希望他可加以澄清。 \n 在回應數個論點後，我要繼續上一部分未完的話題。我所針對的是行政會議非官守成員，而削減其開支的另一原因是其支持度和認受性偏低。我曾在上一部分提到，林奮強的公眾形象如此差勁，而且醜聞纏身，但他的認知度仍能攀上第五位，可見這些非官守成員的認知度是如何的低下。 \n 按香港大學在1月底進行的一項調查，在受訪的614名市民中，認知度及支持度最高的行政會議成員是葉劉淑儀議員，有80人次能夠說出她的名字。但是，第七位至第十六位議員的認知度，卻低至只有不足20人次能說出其名字，亦即只有超過1%至0.1%的認知度。其中說得出張震遠名字的只有12人次，胡紅玉及張志剛分別有7人次，最少的是張學明、林健鋒、周松崗，分別只有1人次，但我認為林健鋒的\n數字應該有所保留，因為他是在較後階段加入，不能按相同標準作定義。 \n 但是，從中可以看到行政會議非官守成員的社會認知度的確是低得可憐。或許我把其他成員的有關數字一併讀出：“葉太”有80人次，林煥光64人次，林奮強40人次，應是因為發生了那次事件。此外，李慧琼32人次，羅范椒芬24人次，查史美倫22人次，數字均極低，由此可見，今屆行政會議成員堪稱歷年認知度差不多最低的一屆。相信如要會議廳內在座同事說出16位行政會議非官守成員的名字，將非常困難。 \n 接着我要談談我提出的第97項修正案。這是一項很奇怪的修正案，與梁國雄議員提出的第96項修正案差不多完全一樣。第97項修正案的內容是議決削減大約相當於行政會議非官守成員召集人酬金的全年預算開支，而梁國雄議員提出的第96項修正案則旨在削減相當於行政會議非官守成員召集人酬金的全年預算開支，兩者在文字上只差了“大約”兩字，所涉數額甚至一樣，均為1,294,920元，即行政會議非官守成員召集人的全年酬金。在此，我會分兩個層次論述我的修正案。 \n 第一個層次並不針對人，只針對有關職位，而第二個層次則和現任行政會議非官守成員召集人林煥光先生有關。首先不針對人，純粹從職位的層面來說，我曾請教很多人，翻閱很多文獻，卻難以找出行政會議非官守成員召集人和行政會議非官守成員之間，究竟在職能、功用、果效上有何重大差別。然而，就有關的財政預算開支，梁國雄議員曾幫忙在財務委員會特別會議席上提出問題，問及行政長官辦公室轄下的行政會議成員中，每位非官守成員及非官守成員召集人的薪金是多少，政府的答覆是行政會議非官守成員的酬金為每月67,390元。據我所知，如屬“雙料”議員即同時身兼立法會議員之職，將須扣減有關酬金的三分之一，那麼是否委任越多立法會議員便越好，因為可把所扣除的三分之一酬金退回，但當然不會如此......(有議員在座位發言)......原來是只扣減立法會議員酬金的三分之一嗎？ \n 至於行政會議非官守成員召集人的酬金則為每月107,910元，兩個數字之間有頗為顯著的差額。以立法會為例，我們的主席酬金當然與一般議員有差別，這個大家均非常明白，因主席你“老人家”比我們更辛苦，尤其是在“拉布”期間。以我昨天所見，你直到中午12時多才首次離席往洗手間，今天則仍未曾離席。所以對於這個薪酬上的差別，\n大家均極表理解，不會質疑，甚至說以後即使要付出三倍酬金，如每年要“拉布”10次，相信大家也願意支付。 \n 然而，以行政會議的架構而言，我看不到為何行政會議非官守成員召集人的酬金需要高於一般行政會議非官守成員。在文獻上，我找不到任何資料，可顯示他們在職能上有何重大差別，但在實際上，我也曾請教一些資深政界人士，並獲告知例如在行政會議成員設宴時，行政會議非官守成員召集人理論上必須出席，但其他成員是否在席則無大礙。我只能得到這個答案，可能邀約行政會議成員一同進餐是有quota的，但這究竟是職責還是福利，是否值得收取更高薪酬？我當然不這樣認為。所以在這個層次的討論上，我並沒有針對任何人，只是藉提出第97項修正案，削減行政會議非官守成員召集人的酬金，而希望有關當局可重新檢視其職能，看看是否有需要訂有這個酬金上的差別。 \n 至於第二個層次，我想提出的都和本屆行政會議非官守成員召集人林煥光有關。雖然梁國雄議員昨天已說了很多，但我希望主席能予我充足時間說明這一點。因為這項修正案旨在削減他的全部酬金，並不是開玩笑，而是非常嚴重的一項修正案。我剛才交代了職位上的問題，但這對其個人亦有很大影響，所以要有充足時間解釋我的邏輯和理據。林煥光先生是我在政界中最尊敬的一位人士，在過去的日子中，對他在擔當不同職位時的表現，我當然有支持與不支持之處。為何在現時這情況下，我仍要提出一項效力這麼重的修正案呢，(計時器響起)......希望稍後有更多時間讓我作出闡釋。",
      "sequence": 74,
      "bookmark": "SP_MB_CCC_00082"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 75,
      "bookmark": "SP_LC_CM_00083"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，討論鄭耀棠，最好便是黃國健議員在席，所以請你根據《議事規則》第17(3)條傳召他回來，謝謝。",
      "sequence": 76,
      "bookmark": "SP_MB_CWY_00084"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00085"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 78,
      "bookmark": "EV_BELL_00086"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請發言。",
      "sequence": 79,
      "bookmark": "SP_LC_CM_00087"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，請你詢問黃國健議員會不會進來，因為他剛才挑戰我對工聯會作出的批評。主席，讓我們看看整個行政會議成員的組合，而暫且不談其實際表現。以身份而言，行政會議只有一名勞工界代表，即鄭耀棠。當一位議員在行政會議有更多機會接觸權貴的時候，其思維可能會被磨滑。就像前廉政專員湯顯明一樣，他可能多接觸權貴，特別是中方人士，所以他要喝茅台酒。 \n 我們看看行政會議過去討論的問題，特別涉及公眾利益的問題，極少聽到鄭耀棠代表勞工界在公眾場合發聲。至於他在行政議會有沒有發聲，我們無法知道，因為不要說行政會議成員的發言內容，我們甚至無法得知行政會議的出席紀錄。行政會議尚未搬到新特首辦前，一直在舊政府總部開會，傳媒可以拍攝到成員走進政府總部的情形，那裏也會有很多人請願示威。自從行政會議移師到新特首辦開會後，可能由於該處四通八達，而專車又可以駛進大樓內，所以傳媒訪問或拍攝的機會比以往少了許多。沒有人看得到哪位成員出席會議或走進大樓，這個“密室”也越來越黑暗，越來越密不透風  包括“風聲”在內。任何資料也難以掌握  以往我們可得知關於誰人走進大樓出席會議的消息，現在可說是全無資料。 \n 讓我們看看行政會議的表現及實際作用，可以說只有鄭耀棠在行政會議中代表勞工界。或許大財團十分欣賞他，所以越來越多財團支持工聯會，包括籌款在內，也有越來越多大老闆找工聯會成員擔任管理階層職位。工聯會也可能會成為另一個新權貴的“踏腳石”，我希望不會發生這情況，因為工聯會是香港最大的勞工團體。 \n 鄭耀棠明顯是因為其工聯會成員身份而被委任，多年來被委任成為三朝元老，合共當了11年行政會議成員，也不用交代、不用問責，也不用選舉，純粹基於他的政治身份，可能我們不知道他還有其他政治身份。許多人都懷疑工聯會的高層都是共產黨黨員，包括主席你“老人家”在內，許多人都是這樣猜測。即使這是一項政治任命，如果你的實際表現能夠滿足市民的訴求，並且能夠真正發揮你身為行政會議成員的身份，真正能夠幫助勞工階層，那麼即使你在11年間支取七百多萬元薪酬，也不會有人投訴你，或妒忌你位高權重。最重要的是不要出賣勞工，但你其實曾經一度出賣他們，在臨立會期間把集體談判權獻給大財團，以致原有的權利被剝奪......",
      "sequence": 80,
      "bookmark": "SP_MB_CWY_00088"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你離題了。",
      "sequence": 81,
      "bookmark": "SP_LC_CM_00089"
    },
    {
      "title": "陳偉業議員",
      "content": "我清楚明白你的意思，我只是想補充一些背景資料。所以，鄭耀棠在我的行政會議名單中，成為第四位被要求削減1個月薪酬的人，而排第五位的是人所共知的羅范椒芬。陳志全議員剛才問我會否基於她是女性而不要求削減她的薪酬，我一定不會這樣做。我沒有性別歧視，我只會針對她的罪狀，或基於她表現欠佳或立場偏頗，以決定減薪的優先次序。 \n 我把羅范椒芬編排在第五位(即第91項修正案)，各行政會議成員削減1個月薪酬合共為336,950元。羅范椒芬多年來擔當政府公務職位，顯然熟悉政府架構運作。過去她擔當不同職位時，某程度也有一定的表現，可是，她臨別秋波負責教育範疇時，那種強橫和漠視教育界意見的表現，成為她的污點。這也引致教育問題日益惡化，並且引致許多爭拗。她明顯在這方面處理失當。可是，這並非我建議削減她薪酬的理由。我要求削減她的薪酬是因為她失信於民。作為政治人物，誠信十分重要。 \n 許多人認為她能夠成為行政會議成員，是由於她曾經協助梁振英參加選舉，擔任梁振英競選辦主任。許多議員，特別是選委會成員，也曾經和她透過電話和飯局接觸了許多次，我猜羅范椒芬曾經與多方面人士積極聯絡。當然，她協助梁振英是她的個人選擇，但由於協助梁振英而得到政治回報並被委任職位是極其不當的做法。從邏輯分析，這會不會構成賄賂或貪污問題呢？這屬於另一層次的分析。由於曾經幫助某人而得到回報，特別是這種公職安排或公帑回報，這是十分不當的行為。羅范椒芬當初協助梁振英時曾經公開表示，即使梁振英被選為特首，她也不會擔當任何官職。我不知道她是否效法廉政公署玩文字遊戲，即是送食物不等於送禮物，送燕窩也不算是送禮物。對於羅范椒芬來說，行政會議成員可能並不是官職，但根據香港官職排名，禮賓司排名當然以特首為首，如果我沒有理解錯誤，主席也應該排名在三甲之內，對嗎？行政會議成員的排名亦較立法會和政府官員高。羅范椒芬曾經誓神劈願公開對市民說：“雖然我協助這個人競選特首，但他勝出後我也不會擔任任何官職”。可是，在梁振英勝出後不久宣布行政會議成員名單時，她竟然榜上有名，而行政會議成員絕對是一個官職。 \n 所以，我認為她這種失信行為有欺騙之嫌。她擔任一個如此重要的職位卻失信於民，這是令人難以接受的。她現時的處事作風和態度與她以前當官時比較，特別是她在“老董”年代執行某些職責和政策時 \n “毓民”愛用“屁股決定腦袋”這個形容詞  她當時所處的位置決定她所做的事情。我們現在難以否定她當時所做的事情，但她的處事態度和方式，特別是當她身處高位的時候，她實在不應恃勢凌人和以權欺壓別人。 \n 我記得在她負責教育政策的時候，我以立法會議員身份與她商討少數族裔的教育問題  當時天水圍、元朗和東涌發生很多涉及尼泊爾和印巴裔人士的教育問題，尤其是他們面對很嚴重的升學問題。當我向她反映意見的時候，她卻完全漠視我的建議，理由是她堅信大熔爐  melting pot是美國的一個觀念  認為任何族裔也應融入漢族文化和大香港主義，並且完全漠視少數族裔的需要。我當時向她解釋，並且請她參考加拿大的多元文化政策和教育方向，她卻告訴我這並非香港的政策。 \n 所以，對於香港這個擁有多元文化、社會和核心價值的地方，我認為以她的霸道和思維模式，她並不適合擔當行政會議成員。當然，行政會議成員必須有主見和立場，可是聽取不同人士、不同階級和不同種族  我強調不同種族  的意見也十分重要。在制訂政策的時候，他們必須顧及多方面的因素，除了利益之外，還有不同人士的傳統、特色和特徵等，也需予以小心考慮。在制訂政策的時候，特別是涉及公帑開支和政策對不同族羣和社羣的影響，也應在考慮之列。 \n 我認為她在這方面缺乏胸襟和思維，更缺乏興趣。當我和她交談時，如果談話內容與政府既定政策有所不同，她便不會有興趣聆聽，這是我的個人經驗和感覺。當然，我沒可能與每名行政會議成員也有這麼直接的工作接觸和關係，但在我曾經接觸過的人當中，她的表現實在令人失望，因此我對她已失去信心。所以，在削減薪酬這件事上，她排行第五位，我不把她放在第一位，是因為還有其他比她更為惡劣的人。 \n 名列第六位的是與她在教育政策上成為“孖公仔二人幫”的人，他們二人成為摧毀香港教育傳統的“二人幫”，而他就是排行第六位的李國章。我提出第90項修正案，要求削減6位行政會議非官守成員1個月酬金合共404,340元。我認為在現時眾多行政會議成員中，李國章是較為“隱形”的一名成員。如果你問市民或傳媒知否他是行政會議成員  自梁振英上台後，在處理公共事務、諮詢各項政策，以及當政\n府面對重大問題時站出來發言的人  主席，我發現今屆行政會議的一個特色，那就是並非為政府發言的行政會議成員被報道得最多，而是牽涉醜聞的行政會議成員才會被廣泛報道，因而最為人熟悉，但這是題外話。 \n 談到李國章，為何我把他的名次放得那麼高呢？我確實看不到他有甚麼表現，也不清楚他有沒有興趣擔任行政會議成員。就着很多政府政策，我們完全看不到他站出來發表意見，這可能由於他牽涉太多利益。主席，我曾經翻查行政會議成員申報的利益，當然有些議員牽涉更多利益(計時器響起)......我稍後再補充這方面的資料。",
      "sequence": 82,
      "bookmark": "SP_MB_CWY_00090"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我發言支持陳志全議員提出的第84項修正案。有關內容是：削減分目000而將總目21削減808,680元，相當於1位行政會議非官守成員酬金的全年預算開支。其實，這裏近100項的修正案只是不同的數字組合。我也曾仔細看，卻不太明白當中一些數字組合的邏輯。我們知道，行政會議是全港權力最高的機關，其表現卻眾所周知是未如理想，尤其是有關的委任過程，香港市民是無從參與的。 \n 所以，很多議員都不認同行政會議成員是有資格或能力勝任這要職。但是，行政會議成員中也有市民尊敬的人，胡紅玉女士就是其中一例。如不點名地削減不同人數的行政會議成員各1個月、半年或全年不等的酬金開支，這是我難以支持的。 \n 但是，第84項修正案卻清晰指明要削減1位行政會議成員的全年酬金開支  容許我指名道姓  此人便是林奮強。其實，行政會議...... \n(梁國雄議員站起來)",
      "sequence": 83,
      "bookmark": "SP_MB_CH_00091"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 84,
      "bookmark": "SP_LC_CM_00092"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題。按照《議事規則》第17(3)條，請主席傳召委員回來聽聽林奮強的劣績。",
      "sequence": 85,
      "bookmark": "SP_MB_LKH_00093"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 86,
      "bookmark": "SP_LC_CM_00094"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 87,
      "bookmark": "EV_BELL_00095"
    },
    {
      "title": "全委會主席",
      "content": "何秀蘭議員，請繼續發言。",
      "sequence": 88,
      "bookmark": "SP_LC_CM_00096"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，多謝各位同事回來會議廳。 \n 林奮強被梁振英委任為行政會議成員，正如剛才同事所說，行政會議是政府最高的權力中心，這是眾所周知的。政府制訂政策前，必須先經行政會議成員討論。由於政策提交立法會和公眾知悉前，行政會議已就此先行討論，所以行政會議成員可以洞悉先機。在這資訊就是財富的年代，洞悉先機十分重要，如能早數小時獲得消息，便可在股票市場興風作浪，先買先賣。所以，行政會議成員的操守是非常重要。 \n 早年前，前財政司司長梁錦松偷步買車也要落台。所以，行政會議成員要嚴防利益衝突，甚至連家人也不能透露半點風聲，以免他們日後把責任推給太太。現時很多男性政治人物也喜歡把責任推給太太，即俗語所謂“BMW”  blame my wife。這些問題日後要一一檢討，規管的對象不僅成員本身，更包括其家人的行為。 \n 至於能力問題，他出任行政會議成員的時間其實不長，大家也不知他的能力如何。而且，“能力”是很主觀的，在會議紀錄不公開的情況下，市民無從得知各行政會議成員的能力和知識。可是，林奮強的行為卻事實擺在眼前，他偷步......或許不能說他偷步......應說他在推出新稅項前進行樓宇買賣。 \n 其實，香港那麼多市民因住屋開支而活於水深火熱中，行政會議成員以買賣樓房置富，着實令市民非常反感。而且，林奮強直接在印花稅生效前買賣樓宇，及後更涉嫌支付非法回佣。他辯稱有關款項是捐給中原地產的慈善基金，而中原地產卻表示不接納捐款，更聲言不曾討論這問題，實情如何至今仍是懸案。特首最應做的，是委任獨立調查委員會查明此事。但是，特首很袒護這位行政會議成員，他讓林奮強請病假  對不起，他不是請病假  只是讓他請假而令事件不了了之。 \n 主席，公營機構人員沒有生病而請那麼長的假期，這是不成體統的，理應把他免職。立法會議員無故缺席3個月可被免職，區議會議員未經主席同意  即沒有事先獲准請假  缺席會議4個月便會被免職。我希望局長稍後回應時談談林奮強的現況，他是否仍在休假呢？他是否仍獲支薪呢？他正在休假的話，理由為何？特首為何批准他放取那麼長的假期？為何不乾脆請他離職？至於是否要委任其他人出任該空缺，這容後再談吧。但是，如此大的疑問懸而未解，這是不成體統的。 \n 主席，官員在上一個討論環節完全不作回應，他們當然可認為修正案不堪入目而不屑回應，大家對此自有公論。但是，林奮強的現況是公眾所關注的事情，無論稍後哪位局長在席，有關官員必須利用這時段來回應公眾的關注。他現在有何身份？他在行政會議內擔當甚麼角色？當局為何不乾脆把他免職？ \n 如果局長無法回答這些問題，而林奮強仍在支薪休假的話，我一定會支持陳志全議員的第84項修正案，即刪減1位行政會議非官守成員酬金的全年預算開支。我在此指名道姓，這位行政會議成員就是林奮強。 \n 謝謝主席。",
      "sequence": 89,
      "bookmark": "SP_MB_CH_00097"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我會談談有關削減現任行政會議召集人林煥光先生的薪酬。 \n 陳志全議員表示感到很欷歔，因他一直支持林煥光先生，所以當他決定削減其薪酬時，他也希望主席可以給他時間發言。我認為他真的是個有情人，他想說清楚。可是，我卻沒有甚麼懸念。我認為林煥光先生有一個問題，便是他在身為平機會主席時仍接受特首的委任，出現兼任兩職的情況。就此，我不多說了，免得重複。 \n 不過，我想提出一點，就是《基本法》第五十四至五十六條，並無說明所謂“召集人”的工作或其職權所在。究竟是否確實由他召集會議呢？就一般召集人而言，其實是茲事體大的。讓我舉一個簡單的例子說明。有些規定訂明如召集人表示不開會，即使“天皇”提出要開會也不能開。換言之，如特首想開會，他便要問召集人可否開會，如召集人表示不開便不可開，又或召集人對特首提出的議題沒有把握，他\n也可不召開會議。這召集人有如“中共”書記處的總書記，就是“阿爺”要求也好，他不肯召開會議便不可開會，而這種情況是會出現的。當然，有一個著名的例子，便是鄧小平破格開會，開除了劉少奇，他因無法再忍受而導致失職，他自己亦要“陪葬”。 \n 可是，在當前的情況，召集人是沒有位階的，他並沒有一般召集人的功能，就是制衡行政會議成員的委任人所作的是對是錯。當前的召集人沒有這功能。我不知道“港英”時代如何？“港英”時代或許如此，因為當年的布政司或有機會這樣做，但現時卻不知了。 \n 若然如此，為何要增加他的薪酬呢？如果以公帑支薪的人是恰如其分，又或其職能有所增加或不可或缺，那當然是要多付薪金。當然，薪酬並非唯一的衡量標準，因為難以決定要給多少錢。事實上，金錢只是作為酬謝  大多數是作為酬謝，因為他不是“打工”的。就林煥光現時所作的，首先，先天上已經存在殘缺，沒有辦法處理，即使他是“李煥光”、“陳煥光”也是一樣的了。我們暫時姑且不論建制上的模糊。 \n 林煥光在市民的心中有一定的知名度，這是不會缺乏的。問題是他作為一名召集人，在眾說紛紜的所謂“老人退休保障”問題上，他是否已盡責呢？我們有一個客觀的量尺，並不是我任意說的。就林煥光先生來說，我不知道他的發言是代表自己或是其他人，但我相信當他沒有其他職位時，即當他不再是身兼兩職時，我只可以認為他對記者所說的，是他以行政會議召集人的身份說的。 \n林煥光先生說過甚麼呢？那次我和他同在一個“社保”論壇的台上。當時，他憶述他在政府內部的經驗，指出他在1993年負責推行“老人金計劃”，而據他公職的經驗，這事在政府內部遇到很大阻力。我引述他的說話：“有人說我搞社會主義”。換言之，他知悉當年推行的“老人金計劃”的情況，該計劃大致上跟我們今天爭取的“全民退休保障”一樣。關於這一點，我不再作解釋了，因為當年譚耀宗議員也說計劃是可行的，只要撥出100億元便可以，那我們姑且當作是可行的。至於林煥光，他出任行政會議召集人後，做過甚麼呢？他是一個位階非常特別的人，連所得的薪酬也增加了。然而，他做過甚麼呢？他忽然說“其實這是應該做的”，但忽然又說“這很難有共識”。 \n 主席，單在這個問題上，我怎可給他錢呢？如果他並不是一個召集人，並沒有這個位階，他就是三心兩意我也拿他沒辦法。可是，他\n既然是一個召集人，他便應較其他人更有主見，因為特首在諮詢他時或會特別着重他的意見。林煥光先生一時表示他認為事情立即可以實施，一時又表示事情未有共識。究竟是怎樣的呢？我認為他的表現比我早前引述的周永新先生更差勁。我為甚麼這樣說呢？周永新先生曾表示他有一個天下無敵的方案，只須派4,000元，跟其他人提出的方案不同。不過，他認為2017年在扶貧委員會不會有共識。無論如何，他的意見很清楚，他有他的主張。然而，林煥光先生似乎沒有，他似乎不知道自己在說甚麼，或是他沒法堅持自己的意見。主席，我必須承認他受行政會議的保密規定所約束，但現在並非要他說他在行政會議裏說過甚麼，只是要他說出他的意見，他卻說不出。 \n 主席，在這個問題上，我看到他出任平等機會委員會(“平機會”)主席時，言論非常清晰，令我激賞，我認為難得有一位曾當官的人在不擔任官職後加入平機會，並說出一句公道話。我還記得有一次，他在解釋投影片時，投影片中文出錯了，我上前告訴他︰“林先生，那些中文有錯誤，請改正一下，否則你‘匹馬走天涯’，帶着錯別字不好。”在我的印象中......",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00098"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這已經是你第四次發言。我昨天已提醒了委員，不要過於長篇論述個別人士的行為。",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "梁國雄議員",
      "content": "知道，我不說個別的情況。我也認為錯別字是不應該說的，因為投影片不是他製作的。 \n 各位，你們可有看到當中明顯的分別呢？就是當一個人頭上還未帶上寫有“行政會議召集人”的帽子時，他是一位“直立”的人。何謂“直立”的人呢？正如尼采所說，我們的祖先是伏在地上的，但“直立”的人卻是堂堂正正的，是碗便說是碗，是碟便說是碟。可是，他一旦全面退任官職，出任行政會議召集人時，他反而變得吞吞吐吐了。 \n 主席，他獲發如此高薪，但他卻無法履行我們不知是否屬實的職責，就是作為行政會議召集人，他是特首最親近的諮詢人。這只是我的假設，但若非如此，為何要設立這個召集人的職位呢？其實，他並沒有其他議會或政策機構召集人的功能，而特首有甚麼事情也會先諮詢他。 \n 主席，林煥光先生突然改變態度，說這件事很複雜，要重新討論。我認為問題在於行政會議的相關條文，即我剛才所說的《基本法》第五十四、五十五及五十六條，並無釐清行政會議成員應有的操守行為。究竟他們可否私下表達意見呢？我們一般聽到的只是保密的規定。問題很簡單，就是一位行政會議成員  尤其是一位這麼重要的成員  能否秉持公義、奮筆直書，一如諫官般，在社會中作一位異見領袖呢？倘若果然能夠，倘若他果然可以說出所謂保密協議以外的事，那公帑便用得有所值。因為在最高決策過程中，他不單對特首也對同事履行了言責，也同時對整個社會履行了言責。 \n 在平機會的時候，他收取一份薪金，如今他擔任行政會議召集人，亦是收取一份薪金；在平機會時他是那樣的天下無敵、洋洋灑灑，如今出任行政會議召集人，他卻無法一如以往。坦白說，這樣教我怎支薪給他呢？我們是納稅人，怎會讓一個人消滅同一個人的功能呢？因此，在削減林煥光先生的工資一事上，我真的並非針對他，但也沒法子，“一入侯門深似海，從此‘林生’陌路人”。我現在看到他也仿如陌路人般，我不敢指教他的中文是否正確，因為沒有話題。 \n 主席，在這一點上，為何我要如此詳細地論述呢？雖然我現在要削減他的工資，但我也想還林先生一個公道。我認為如他知道官制令他難有作為，他便不應擔任此職，我亦希望其他“林生”、“李生”、“曾生”不要重蹈覆轍。為此，我提出了建議：第一，削減整個機構的開支至1,000元；第二，以林先生為例，大家可以說是為他討回公道，也可以說我是“愛之深，責之切”。 \n 因此，各位要注意，“吃得鹹魚抵得渴”，有那麼大的頭才好戴那麼大的帽。如今，林先生頭上戴着一頂寫有“行政會議召集人”的帽子，我當然要用這個準則來作批評。各位，請小心，也要緊記，千萬別勉強當官，當官不是那麼好的，當官當得好的得讚賞，當得不好的即被批評。林先生，今天，我並非要針對你，我希望你好自為之，可以爭氣，那我便不用削減你的工資。 \n 主席，我發言完畢，我先坐下，讓其他委員發言。",
      "sequence": 92,
      "bookmark": "SP_MB_LKH_00100"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我們繼續就102項修正案發表意見。 \n 我首先想宣示立場。我完全贊同  我當然支持我自己的兩項修正案  第2項合併辯論涵蓋的其他100項修正案。所有修正案我均表示支持。既然我支持各項修正案......102項修正案皆旨在削減薪酬，這從修正案的陳述方式可見：削減16位成員11個月薪酬；削減16位成員10個月薪酬；削減15位成員11個月薪酬等。如是者，共有102項修正案。 \n 基於修正案的內容，我們基本上會支持各項修正案。換言之，我們認為，每位非官守成員皆不應該支取任何薪酬，甚至不應該擔任行政會議成員。 \n 我想在此項合併辯論中指出，我曾在財務委員會(“財委會”)特別會議上提出一項質詢，是關於某行政會議成員經常發表言論的。所謂“經常”，是指每天。他的政治立場很鮮明，而他的言論......他的政見跟我相比可謂南轅北轍，比我更偏激  假如有人認為我是偏激的話。不論大家認為我是民主派、激進派，甚至不屬於民主派而是“癲狗派”或別的派別，我的言論也是很激烈的。這位“老兄”在其陣營裏屬於言論激烈的一位。如果他是專欄作家，便沒有問題。不過，他貴為香港特別行政區行政會議成員，但卻每天均發表類似言論，便有很大問題。 \n 因此，我不單曾提出一項口頭質詢，我亦曾藉財委會舉行特別會議以審議財政預算案的機會，提出有關質詢，但我得到的答覆卻教人深感不滿。我的質詢很簡單，便是就行政會議成員所發表的意見及所做的事，政府提供甚麼支援呢？我亦問道，如果該行政會議成員發表損害政府形象的言論，政府有否設立制裁或制衡機制呢？沒有...... \n(梁國雄議員站起來)",
      "sequence": 94,
      "bookmark": "SP_MB_WYM_00102"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00103"
    },
    {
      "title": "梁國雄議員",
      "content": "我想點算會議廳內有否足夠法定人數。請根據《議事規則》第17(3)條點算人數，謝謝。",
      "sequence": 96,
      "bookmark": "SP_MB_LKH_00104"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 98,
      "bookmark": "EV_BELL_00106"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員，請繼續發言。",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00107"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我們剛才提到削減他們薪酬，又或者說到薪酬的問題，如果審計署可以衡工量值的話，我們今天的修正案全部應該獲得通過。 \n 主席表示不要特別評論某人的個人工作表現，不要就此花太多時間或着墨太多。我想說說整個行政會議，包括其召集人的角色。在梁振英政府之前，行政會議的召集人便是梁振英。當梁振英出任行政會議召集人時，他有一個很特別的地方，我想把他與現時的召集人比較一下。梁振英出任行政會議召集人時，他有一個很特別的地方，特別的是在近兩、三年來，他很喜歡發表意見，又喜歡在報章發表文章，甚至輯錄成書。 \n 我剛才提到，我曾提出一項質詢，內容是關於行政會議成員的不當言論，我詢問究竟有否一套約束他們的機制？當時答覆我的那位官員，我不敢說她是芝麻綠豆官，但她是行政長官辦公室的常任秘書長劉焱女士，當時是由她答覆我的問題，可能體制上只有由她答覆。她代表誰回答？代表行政長官。我上次就行政會議成員的問題提出的口頭質詢，則由政務司司長答覆，我也覺得一頭霧水。由這一職級的公務員回答這問題，我難以期待她可以有甚麼答覆，所以她又用那一套，即保密制度、集體負責，有關成員個人發表的言論，他有他的言論自由，跟一般香港市民一樣，他有權發言。我沒有說他不可以有言論自由，對嗎？ \n 談到言論自由，與私隱權一樣，對於很多把基本權利視為天經地義的公眾人物或有權力的人來說，他們所享有的自由相對來說有時候可能較一般普羅百姓還少；但有時候他們的言論自由又很充分，正如我現時的言論自由便可充分發揮，對嗎？在這個議事堂上，“有我講、無人講”，因為有一個平台讓我講、有台機器讓我講、我有這樣的身份可以講，一些人即使有這身份也不肯講。這身份便是你作為立法會議員，今天是全體委員會審議財政預算案的階段，你有充分的言論\n權，甚至是免責的，但你卻不講，於是令黃毓民由頭講到尾。從這角度來看，我的言論自由較很多人為多，但這是因為你放棄你的言論自由的權利，對嗎？ \n 可是，作為公職人員，你是否真的可以肆無忌憚、大放闕詞？然後便說你代表個人，不代表行政會議。這樣也可以？對於這種答覆，說“他有他的言論自由，他可以發表意見”，可以罵你黃毓民“癲狗”、“契弟”、奴才也可以。他有他的言論自由，沒錯；但作為公職人員、擁有權力的人，他發表言論時便真的要很小心。因此，主席，即使你十分不滿某些人的表現和行為，你絕對不會形於色，莫說你會說些甚麼話，對嗎？既然你坐在上面這個位子，你便得絕對公正，雖然有時我會質疑你，但最低限度你在立法會主持會議令我們感到很公正。你也有你的言論自由，你可能對我們或其他人的某些行為看不過眼......",
      "sequence": 100,
      "bookmark": "SP_MB_WYM_00108"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，這已是你第五次發言，你無需多說跟議題無關係的內容。",
      "sequence": 101,
      "bookmark": "SP_LC_CM_00109"
    },
    {
      "title": "黃毓民議員",
      "content": "明白，盡量簡短。我正在說言論自由，行政會議成員可以說他們發表言論是代表自己的意見，但作為行政會議成員，他們是不可以胡亂說話的。 \n 我又說回梁振英，其實我要說的是梁振英，只是說着說着便把話題拉遠了。梁振英現在是特首，現時的行政會議非官守成員由他委任，包括這位召集人林煥光先生，即我們要削減其薪酬的這位召集人林煥光先生，亦是由他委任。這位召集人的表現如何不稱職？我又要說說那位委任他的人在出任召集人時，究竟發表過甚麼言論？“上有好者，下必有甚焉。”梁振英在2010年至2011年期間，我剛才也說過，最近兩、三年他很喜歡發表言論，又撰寫文章，在《明報》那一大片的專欄，那個名為甚麼觀點的專欄撰寫多篇文章，並出版書籍，他用的名義是“行政會議召集人梁振英”，不是就這麼“梁振英”3個字，又不是報章在後面加上寫着“行政會議召集人”的括號。所以，他在報章發表的言論，不可說是代表他個人，對嗎？ \n 有一次是令我記憶猶新的，我相信對一位已退下來的前局長鄭汝樺女士來說，也是很深刻的，便是梁振英當時發表了一篇文章講述房屋問題，大家都知道這是他的強項。他發表文章講述房屋問題，他現\n在就房屋問題所說的則是“一堆屎”，不過也不理了，這是後話。當時他在討論房屋問題時批評一位局長，這位局長便是鄭汝樺，他批評鄭汝樺說鼓勵市民置業並非政府的政策目標，政府興建居屋造成樓市下滑，這是前任運輸及房屋局局長鄭汝樺所說的。梁振英如何批評鄭汝樺呢？那句話是很經典的，他說：“過去40年大概住在火星，沒有住在香港。”這是對鄭汝樺局長的批評，而批評她的是來自同一團隊的行政會議召集人梁振英先生，對嗎？一星期後，鄭汝樺寫了一篇文章作出反擊，指政府有責任令市民居者有其所，但要政府提出政策和資源促使市民置業，就必須基於強力理據和廣泛共識。現時國際金融波動，隨時影響香港資金流動和利息走向等......",
      "sequence": 102,
      "bookmark": "SP_MB_WYM_00110"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你所引述的文章，跟這項議題有甚麼關係？你想說明甚麼？",
      "sequence": 103,
      "bookmark": "SP_LC_CM_00111"
    },
    {
      "title": "黃毓民議員",
      "content": "......因為這位行政會議召集人梁振英最喜歡在近兩年發表跟委任他的曾蔭權政府不同的意見，造成一個惡劣後果和先例，令現時的行政會議成員可以有樣學樣，例如林煥光也同樣曾公開發表一些與梁振英為首的“689”政府的言論立場不一致的言論，對嗎？試問我們如何能相信這個團隊呢？對嗎？我們怎能把700萬人的命運交給以林煥光為首的行政會議，以及以梁振英為首的特區政府呢？對嗎？見微知著，舉一反三，對嗎？有甚麼樣的老闆便有甚麼樣的夥計。雖然林煥光不是他的夥計，但梁振英最喜歡這樣的，尤其是他在宣布參選前便做這些事做得最多，對嗎？彷彿當年的曾蔭權政府的倒行逆施跟他毫無關係。 \n 這是十分危險的，主席，因為我會很擔心，好像林煥光這類出身自政務官的人，在他出任政務官時，他是十分幹練的政務官。我認識他的時候，他是政務官，我做電台節目時也多次與他交手，包括他擔任民政事務局局長時要推行賭波合法化，以及他擔任公務員事務局局長時，我亦曾經與他交手。我覺得他擔任政務官，甚至後來官至局長，他也十分稱職，但為何如此幹練的政務官一進入行政會議便“走樣”呢？其中最顯著的是大家也看到的，正如梁國雄議員早前也說了很多，便是他在仍然兼任平等機會委員會主席期間，面對公眾質疑時進退失據、左右支絀。一位如此幹練的政務官、如此優秀的問責局長或主要官員，為何當上行政會議召集人時便荒腔走板呢，主席？這正正是因為老闆、因為這個“689”不堪，“老兄”。於是，林煥光便十分悽\n涼了，如果他表現或說話比較有邏輯，讓大家容易接受，比梁振英還要厲害的話，那便功高震主，下場便會十分悲悽，而由於我不想他下場悲悽，所以最好是他“收工”。(計時器響起)",
      "sequence": 104,
      "bookmark": "SP_MB_WYM_00112"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I am standing up to speak not in support of this filibustering exercise.  I am standing up to speak to speak my mind, to fulfil my duty, my responsibility as a legislator.  I was more than saddened to hear earlier the statements from Mr CHAN Chi-chuen over what he said were his encounters with Ms Fanny LAW, who was our former education chief and now an incumbent Executive Councillor.  Allegedly Fanny LAW told Mr CHAN that as far as ethnic minorities\u0027 education issues are concerned, the Hong Kong government policy is one of the so-called melting pot policy; we are copying the Americans\u0027 melting pot.  But it is not just meaningless; it is senseless.  The American culture is very dominating.  We all know that.  As a matter of fact, in this globalization era, some people would actually call it \"Americanization\". Globalization is just Americanization.  You try to copy the Americans.  But what exactly have you done to help people to get into this melting pot, to be melted?   \n As a matter of fact, there was a forum not too long ago on ethnic minorities\u0027 education in Hong Kong ― how they fail to learn Chinese properly, Chairman. You have no heart to teach Hong Kong ethnic minority kids how to learn Chinese properly.  On that occasion, there was actually an Education Bureau representative showing PowerPoint slides, saying \"Oh, Confucius Institute\". What on earth are you talking about?  In Hong Kong, where we use proper traditional Chinese characters, where we speak Cantonese, not Mandarin, how are you going to help them?   \n Now, Chairman, I know you are going to tell me that \"you are getting off topic\".  But I am not sure if Ms Fanny LAW is still advising the Chief Executive on the same issue.  If things go on like this, this is not going to be tolerable. We cannot allow things to go on just like this if that is the sort of advice our Chief Executive is getting.  Equal opportunities?  Where are equal opportunities?  In America, people of all nationalities can easily stand for elections.  President OBAMA is half black.  Look at our political system here.  Do we have one real ethnic minority here?  Do they have a chance to move up?  Even now, I am not too sure what this Executive Council is doing, and how it is actually serving the Hong Kong society.   \n When I was a journalist, I used to call this Hong Kong Executive Council the Governor\u0027s, and later the Chief Executive\u0027s, cabinet ― cabinet advising him on various major policies.  But now we have this minister system.  All his Policy Bureau chiefs are supposed to form his cabinet.  So what exactly is this Executive Council doing?  Why should it be paid so much of our public funds? I do not know.   \n And earlier, Ms Cyd HO, our peer and colleague, mentioned Mr Franklin LAM Fan-keung.  I would like to know, as a legislator, and I think this entire Council should have the right to know what exactly this so-called Executive Councillor has been doing.  And why and how has he been paid still his full salary?  Exactly on what reasons, what grounds he was allowed to take leave indefinitely like this?  What sort of Administration is this?  I was told that Mr Franklin LAM Fan-keung actually said something like …… no, I was told he was there to advise the Chief Executive on housing policy and I quote from a press report on 14 July last year.  This Mr Franklin LAM actually told the press that low housing prices are not the Government\u0027s housing policy goal, not the Government\u0027s housing policy objective.  So what is our housing policy goal, our housing policy objective then?  And this person …… of course there is no goal, no objective because this Mr LAM was there to advise the Chief Executive but he is no longer around, although he still keeps being paid.  We have to question the logistics and the logic of this entire set-up.  Why should Hong Kong taxpayers\u0027 money be spent on people of this kind?  And this Executive Council surely does not deserve such huge expenditure sums from our public coffers.  Thank you.",
      "sequence": 105,
      "bookmark": "SP_MB_CM_00113"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 106,
      "bookmark": "SP_LC_CM_00114"
    },
    {
      "title": "陳志全議員",
      "content": "我們今天已進入第2項合併辯論，一共涵蓋102項修正案。我本來準備了大約......現時手邊也有五、六位行政會議成員的資料，要逐一向大家解釋，但相信我今天應只能發言一次，未必有機會再有下一次發言，因為我下星期一要上庭聽取判決，如果我不用坐牢或獲准保釋，我或可以回來繼續發言，但我相信這合併辯論第二部分不會等候我，是會完結。大家會繼續辯論下去，不知道將會過了多少部分。在餘下的時間，我希望主席讓我清楚解釋關於行政會議召集人，我提出的第97項修正案，即削減相等於行政會議非官守成員召集人酬金的全年預算開支。 \n 我剛才說要分兩個層面論述，第一個是制度的層面，以批評行政會議召集人這種制度不應存在，不應獲得撥款；第二個是林煥光先生的個人層面。其實，還有中間的一個層面，便是從特首行政長官委任行政會議成員這層面作出討論和批評。因為即使我們削減了撥款，但不能阻止那些被委任為行政會議成員的人接受行政長官的委任，我們只能通過修正案向行政長官這委任者施加壓力，希望他將來委任行政會議成員時要更謹慎小心。雖然立法會不能影響行政會議成員的委任過程，但我們在財政預算案的撥款方面可以批評、討論，甚至表決反對，甚至提出修正案，削減他們的薪酬。 \n 我不厭其煩再說一次，根據《基本法》第五十五條，行政會議成員包括主要官員、立法會議員和社會人士。有意見認為，根據《基本法》，政府或行政長官應該避免委任這些以公帑支薪的公職人員，雖然他們不是主要官員，也不是議員，但也不算是廣泛的社會人士。究竟這些有公職在身的人士是以甚麼身份接受行政會議成員這委任，是很大的問題。 \n 除了我所說的林煥光先生外，其實現時在行政會議成員中，也包括例如張震遠先生，他是市區重建局董事會主席，也是每年從公帑支薪的。此外，在委任上，雖然林煥光先生現時已不是平等機會委員會(“平機會”)主席，但我想再談一談制度上的問題，就是委任者  在今次這個案即是行政長官，特首梁振英  委任身兼平機會主席這公職身份的人士進入行政會議，是非常壞的先例。我們借助修訂財政預算案開支撥款的部分，希望他未來不要再犯這個錯誤，因為根據聯合國的《巴黎原則》，對於這些人權機構的核心成員元素  香港的平機會也屬於《巴黎原則》所述的國家人權機構之一  聯合國的解釋是：“有效的國家人權機構，其運作能夠獨立於政府、政黨、或所有有可能影響其運作的機構和狀況。”國家人權機構的獨立性可說是最難實踐也最具爭議。真正的獨立，例如與政府保持距離、擁有足夠的資源實行其職能、運作上保持其獨立性不受直接或間接影響、在進行調查時不會出現障礙等，是有關機構成功的基石。這是《巴黎原則》，梁國雄議員也曾提及，無論我這項修正案能否獲得通過，我希望在未來的日子，在委任行政會議成員，特別是行政會議召集人這象徵性的職位，要謹守《巴黎原則》，不應節外生枝。 \n 接着，我要說一說林煥光先生的委任。林煥光先生接受委任時身兼平機會主席，所以惹來很大的爭議。首先，我要肯定林煥光先生在擔任平機會主席時的貢獻。在4項有關平機的法例下，即4項有關性別\n歧視、種族歧視、殘疾歧視和家庭崗位歧視的條例，也做出了一定的成績。即使在4項法例以外，不同性傾向人士的歧視方面，林煥光先生也非常進取，為性小眾出力不少。我想，全香港的朋友都很清楚他的立場，他促請政府盡快進行立法，不單是諮詢，他覺得萬事俱備，只欠東風，只欠政府在責的人、掌權的人是否願意踏出第一步。這種立場非常清楚，即使他進入行政會議，擔任行政會議召集人後，仍然繼續保持這個立場。 \n 然而，外界因此質疑林煥光先生如果進入行政會議後，能否保持他一貫敢言的立場。在這種政策上，我覺得林煥光先生不曾退縮，但我們很明顯看到這立場上，是跟特區政府或以梁振英為首的特區政府相反。其實，行政會議成員裏都有成員支持就性傾向歧視立法進行諮詢，包括葉劉淑儀議員。 \n 林煥光先生接受委任的時候是去年7月，在大家質疑他有角色衝突的時候，他表示如果當平機會主席和行政會議召集人有明顯的利益衝突或角色衝突的時候，他一定會辭去行政會議召集人一職。他還表示，出任行政會議召集人，其實可以阻止惡法通過。當然，最後他選擇了繼續做行政會議非官首召集人，今天他亦已經不是平機會主席。 \n 但是，我想說的，不是他今天是否平機會主席，而是當行政會議成員，尤其是行政會議召集人，就一些重大關鍵政策，是跟特區政府或特區政府的領導人梁振英有相反意見的時候，他在行政會議之外的立場，亦表達得非常清晰，如果我是  當然，我不是  林煥光先生的話，我是不會繼續留在行政會議裏的。 \n 所以，我們提出要削減行政會議召集人全年薪金。後來梁國雄議員提出了其他的修正案，我提出減12個月薪金，他提出逐個月減，減到第108項修正案建議的1個月。 \n 可能基於集體負責制，加入行政會議做了行政會議成員後，是不能夠說人話，一定要說一些維護政府的說話。我舉出數個簡單的例子，亦是林煥光先生曾經說過的言論，包括對於評論梁振英的僭建事件，因為他是行政會議召集人，當然不方便很猛烈批評，他說：“以候任行政長官的武功水平，這次是一個比較大的失誤”，還說：“他正努力處理。”他應該是指梁振英。這番言論並不持平客觀。 \n 此外，對於聯合國人權公約中我們公認的普世價值，他作為一個人權機構最高負責人的時候表示，是應該恪守的。但是，今年他已經不再是平機會主席，當被問到普選、問到喬曉陽言論的時候，林煥光先生的回應便令大家失望。他說：“對於聯合國人權事務委員會發表報告，建議香港未來所有選舉落實都要符合國際人權公約的原則”，林煥光這次明顯轉變了，他說：“國際公約只是參考準則......”  只是參考準則  “需按當地的憲法和法律來落實，而本港則需要按《基本法》來落實政改。”明顯是把國際人權公約，這份當他擔任人權組織領導人時非常信奉而執行的東西矮化了，成為參考準則，亦暗示《基本法》和聯合國人權公約存在矛盾，這點我是不同意的。 \n 梁國雄議員剛才亦提出關於全民退保的問題，在全民退保這個問題上，林煥光和特區政府亦是南轅北轍。這次的“拉布戰”的其中一個訴求是全民退保。林煥光曾公開表示，政府儲備充裕，每年只要運用儲備3%的利息或建立土地基金，以部分賣地收益已足夠保障長者。在平機會的時候，他曾經這樣提出，還被人指他是社會主義者，他還表示希望以個人力量在系統中推進。他說：“不是大聲便可行，必先集結力量攻擊最能達到目標的一點。” \n 其實，今天梁國雄議員的“拉布戰”都是想奉行這句說話，希望社會一同爭取全民退保。林煥光指政府儲備連外匯達九千多億元，即使每年用3%的利息，或建立土地基金以部分賣地收益，已足夠保障長者。他說這番話的時候，他已經是行政會議的召集人。由此看到，行政會議召集人，或是集體負責制、保密機制，都是不能真正運作，繼續沿襲梁振英做行會召集人的時候，出來自說自話，跟政府的政策南轅北轍。那麼，這個行政會議或行政會議召集人的存在價值，究竟還餘下多少呢？ \n 所以，我們建議不如削減全部有關開支，政府官員自己向梁振英討糧，由他支薪給你，你跟他同一個鼻孔出氣，他要制訂甚麼政策你便執行。雖然行政會議有保密制，但我也知道一些小道消息，其實很多政策都沒有在行政會議裏討論，好像性傾向歧視，梁振英不帶出來在行政會議討論，行政會議的成員便不能表態。",
      "sequence": 107,
      "bookmark": "SP_MB_CCC_00115"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 108,
      "bookmark": "SP_LC_CM_00116"
    },
    {
      "title": "陳偉業議員",
      "content": "我剛才談到李國章利益申報方面，但既然連續數位議員都提及林煥光的問題，我只想補充數句，才開始解釋我的修正案，因為涉及林煥光的問題，也關乎第2項合併辯論所涵蓋的不少修正案。我支持其他議員就林煥光作為行政會議召集人所提出的相關修正案，包括削減他的工資或薪酬項目。原則上，我是支持這些修正案的。當然，我的理由與其他議員的理由有少許分別。 \n 我認識林煥光先生超過20年，其實他在作為公務員時，曾擔任各個職位，基本上可說是表現卓越。他是一位願意聆聽各方面聲音的官員，而他在處理政策時  當然，在執行政府的決定時，他不可動搖政府政策的方針和決定  在處理問題上，他會盡量考慮或包容其他人士的意見和要求，以及在執行時，盡量減少政府予人一種霸道和有權利便完全漠視不同人士意見的感覺。因此，在他執行眾多政府政策時，當然遇到一定阻力，但相對於其他官員，卻較少出現激烈的反抗和反對。這與他的處事態度有一定關係，以及在處事能力方面，他掌握政策的能力是相對較高的。因此，作為行政會議成員和行政會議召集人，在掌握政策方面，他的能力遠超過現時眾多的行政會議成員。在政策的理解、掌握和制訂方面，我相信他的能力絕對較“689”為高。 \n 然而，為何我仍然認為他擔當這個職位是不當的呢？第一，他擔任平等機會委員會主席，可能較他擔任行政會議成員為佳，更能發揮他的專長和影響力。第二，這可說是一種原罪，因為作為行政會議召集人，必須有能力領導或影響其他行政會議成員的行為或言論。主席，如果大家回看港英年代的整個架構  很多人已經逐漸忘記了香港整個政治架構其實是源自港英殖民地年代  行政會議的角色亦與之前的港督會同行政會議基本上雷同。《基本法》承諾香港的制度50年不變，但卻不斷在變。但是，在架構上、原則上、組織上、理念上和運作上，也理應依從。 \n 你回看以前，即使是在回歸前不久，在我們熟悉的行政會議內，當年稱為首席議員的人，在領導行政會議成員處理社會問題和政府政策時，行政會議首席議員仍然有一定的領導能力和影響力。我記得特別是在當年港英時代的立法局和行政會議  在那個年代我們還有兩局議員辦事處  當時行政會議的首席議員能夠領導各方面處理重大的問題，當年的問題便是香港前途和中英談判的問題。首席議員的表現能令市民感到有關機構，特別是議員，包括行政會議成\n員，能夠關注和代表香港人處理重大事務，以及為香港人爭取權益。可是，近期這種感覺卻逐步消失。 \n 這個感覺的消失，不單是沒有了這種感覺，而是我們實在地親眼看到行政會議召集人的表現，包括“貪曾”年代的梁振英  “貪曾”年代的梁振英簡直是毫無表現可言，對嗎？一來他和曾蔭權完全“不咬弦”，兩人生活在不同的圈子，在處理問題方面，曾蔭權簡直對梁振英視而不見，而梁振英也完全不尊重曾蔭權，因為梁振英由始至終也是向北望的，只是與中聯辦和港澳辦建立關係，完全沒有意圖，也沒有誠意為曾蔭權的管治盡力。反而“抽水”的情況卻經常出現，或者謀求利益卻經常看到，甚或利用行政會議召集人的身份在其他方面發展。因此，在市民心目中，行政會議召集人的角色逐漸變得可有可無。可是，這絕非行政會議召集人應有的表現或行為。到了林煥光成為召集人，我為何說這是原罪呢？第一，我較早前已經作出分析，指出在梁振英管治下，行政會議的組成部分來自4個組合，包括親共的人士、3司12局的現任官員、一些專業人士和一些工商界人士。這跟以往董建華和曾蔭權時代有明顯的分別。林煥光在統領  因為他作為召集人，是應該統領的  在統領行政會議成員方面，可說是缺乏實際的統領地位或統領身份的。老實說，中聯辦或親中聯辦可以影響到的，又怎會聽命於林煥光呢，對嗎？即使5司14局也有本身的系統。當然，有些是他以往的舊同事，在溝通上可能會較好，但在5司14局當中有不少“梁粉”，根本上與林煥光完全沒有任何工作關係，更不會受他影響。 \n 在工商界方面，林煥光在這方面的影響力較為微弱，大財閥的代言人又怎會受他影響呢？因此，在實際運作上，他沒有能力領導和帶領行政會議眾多的成員。他要影響他們的發言，更可說是緣木求魚，沒有這個可能。如果林煥光要求我剛才形容為“政治打手”的張志剛在寫稿時不要那麼偏頗，立場不要那麼激烈，在國教方面的立場不要跟市民對着幹，他完全不會理會，因為另一方面的人受中聯辦指揮，他有他的政治任務。 \n 因此，他作為行政會議召集人，當他在實際運作上已經失去了召集人應有的角色和功能......這並非他自己主觀的願望，這跟行政會議的組成有必然的關係。大家看回以前行政會議的組成，特別是在港英時代，一般行政會議成員也在其圈子內有一定的地位和角色。此外，行政會議的首席成員很多時候會向政府提名一些人，令政府可以委任\n一些他熟悉和可以合作的人，這自然令首席成員的影響力和領導能力有所提升，因為如果他可以安插一些人在他的組織內，那麼，他在帶領這個組織工作時，便會更暢順和更有影響力。 \n 基於現時行政會議的先天性缺陷，即行政會議召集人跟現有成員的關係疏離和工作關係缺乏共識，自然會令其影響力大打折扣，因此，行政會議召集人這個身份可說是名存實亡。其實，在某程度上已經是沒有的了。大家看看現時在實際運作上，所謂行政會議召集人發揮影響力這項功能，以及協調統籌所有行政會議成員共同工作這個角色可說是沒有了。以我記憶所及，我沒有看過林煥光作為行政會議召集人跟所有其他行政會議成員一起會見傳媒，就某些問題作重大的聯合表態，我真的沒有看過，對嗎？大家回想以往的歷史，這些場面在過去曾多次出現，但今屆在“689”領導下，行政會議整體運作的失敗和鬆散，是歷來少見的。 \n 主席，我有少許咳嗽，麻煩你點算人數，好讓我休息一下，喝一杯水。多謝。",
      "sequence": 109,
      "bookmark": "SP_MB_CWY_00117"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 110,
      "bookmark": "SP_LC_CM_00118"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 111,
      "bookmark": "EV_BELL_00119"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 112,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才提到林煥光先生。在某程度上，我認為他在現時擔任的職位上可謂“將才無所用”，完全未能發揮他應有的能力和功能，實在極為可惜。不過，責不在他，而是架構的問題。所以，我以“原罪”為由，不支持其他議員就其職位所提出的修正案。 \n 主席，讓我論述我自己的修正案範圍。我早前談及李國章。在我建議削減薪酬的行政會議成員中，我為何要將他列為第六位呢？除了因為他“隱形”外，我認為他有兩大問題，以致我要將他置於如此的高位。第一，是他身兼多“職”，但有關職務卻並非公職，而是涉及私人利益的職務。 \n 行政會議成員的申報表顯示  當然，他的職務數目跟陳智思相差很大，稍後處理有關陳智思的修正案時，我會再講解  李國章先生擔任很多涉及個人利益及私營公司的職務，而且都是大公司，包括：東亞銀行有限公司的獨立非執行董事及副主席  這是他的家族大生意；香格里拉(亞洲)有限公司的獨立非執行董事；九龍倉集團有限公司  這是一間大公司，是香港五大地產商之一，業務範圍並不限於地產項目方面；中國地板控股有限公司；興瑋置業有限公司；南和行有限公司；Wo Fat Sing Ltd；AFFIN Holdings Berhad  這是一間馬來西亞的公司；以及BioDiem Ltd  這是一間澳洲公司。 \n 當然，還有大家皆熟悉的香港數碼廣播有限公司(下稱“DBC”)。據我理解，他當時支持DBC重組，導致電台停辦。身為行政會議成員，他當時要履行政治任務，令DBC最終停播一段時間。DBC(計時器響起)......",
      "sequence": 113,
      "bookmark": "SP_MB_CWY_00121"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 114,
      "bookmark": "SP_LC_CM_00122"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，現時很多人都說林煥光先生在這個制度下恍如判若兩人。根據《基本法》的規定，他須向特首提供意見，因為行政會議是特首諮詢的機構，是一個由憲法賦予的機構。我聽到各位的發言  尤其是陳偉業議員提及申報等事宜  覺得很奇怪。其實，在本會某次會議上，我已經問及特首的英屬處女島公司的業務狀況和現在的情況究竟是怎樣的，特首當然有答覆我的提問。他說他已指出那間公司是不會經營香港業務的，而他想委任一位託管人但當時尚未物色到。究竟現時他物色到了沒有呢？坦白說，如果他不到立法會回應我提出的質詢，我便無法知道答案，因為他一直也沒有答覆。 \n 簡單來說，眾官之首是要聽從皇上的說話，但如果皇上也不以身作則，這樣又怎能“作則”呢？英屬處女島公司的問題纏繞着香港人已很久了......行政會議裏訂立了一套規矩，就是其成員每當擁有或不再擁有某些業務的時候，均要說明有關的營業狀況。可是，如果特首也做不到的時候，他的諮詢人申報這些又有甚麼用呢？ \n 因此，這很清楚顯示此制度的確出現了很大的問題。陳偉業議員剛才提及甚麼“將才”的東西，我覺得他的論述應該總結為一句話，就\n是林瑞麟局長在政改通過的時候說的“良禽擇木而棲”。很明顯，行政會議這棵樹木是良禽選擇來棲息的，但如果一隻良禽在選擇棲息樹木之後，當中另有其他禽鳥是有問題的話，便會出現禽流感。 \n 我們看看第二位成員  林煥光先生已經說過，那便不再說了  我要說的是鄭耀棠這位三朝元老。英國有一句話是“最後的不是最不重要的”，其實最先的也未必是最惡的，不過我也要略為提及他。第一，如果我們根據《基本法》的規定，行政會議須為特首提供意見，但如果就全民退休保障而言，“棠哥”顯然是未盡全力或力有不逮。至於究竟屬前者還是後者，我不敢猜測，因為他在會議上所說的話都要保密，但其說話的果效顯然是越來越不彰了。“棠哥”與本會的譚耀宗議員不同，因為他頭上沒有帶着兩頂帽子，他一直都是工聯會的元老級、殿堂級人物。譚耀宗議員已經轉會了  現時稱為民建聯  所以，我提及工人的事宜時都不會再談及他。 \n 歷朝3任特首均覺得鄭耀棠有存在的價值，便是反映工人的意見或勞方的意見。這是一定的了，因為他並沒有另一種身份。好了，我們看看，鄭耀棠......我們先不說關於集體談判權的事情，已經過了15年，到現在仍未有改善，所以我不再說了，只是說回全民退休保障。我不想複述我所說過的東西，一言以敝之，當年由譚耀宗議員提出的方案，到現在仍未實行，無論是分兩級，或現在我最卑微的要求......",
      "sequence": 115,
      "bookmark": "SP_MB_LKH_00123"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這已是你第五次發言，請不要重複你或其他委員曾說過的內容。",
      "sequence": 116,
      "bookmark": "SP_LC_CM_00124"
    },
    {
      "title": "梁國雄議員",
      "content": "明白，因為有些市民前兩天可能沒有收看會議直播，便不會知道我在說甚麼。 \n 一言以敝之，工聯會當天咬緊牙關地與彭定康討論的所謂兩級制，就是長者退休金和公積金，但兩者均沒有實行，卻實行了強制性公積金(“強積金”)制度。對工聯會來說，強積金制度是一個“爛橙”  這不是我杜撰的，是工聯會議員在立法局時代，解釋為何無奈地接受強積金的時候，說出這是“爛橙”。當然，他不會請會員吃“爛橙”，他說“我會把‘爛橙’......今天有橙吃總比沒有的好，吃‘爛橙’總比沒有橙吃為好，今天便先把‘爛橙’吃掉”。現在，這個“爛橙”應該已經腐爛得差不多了吧，變為橙皮果醬(marmalade)，可以用來塗麪包了。 \n 大家說，一個代表工人階級的工會聯合會，擁有這麼多會員，議員也有這麼多，他作為行政會議成員的三屆元老也無法把“爛橙”變回一個好的橙，大家說這是否失職呢？這種失職，並非一般失職，因為在眾多行政會議成員裏  在他獲委任時我看過了  具備像鄭耀棠這般背景的社會人士......",
      "sequence": 117,
      "bookmark": "SP_MB_LKH_00125"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你正在重複陳偉業議員曾提過的觀點。",
      "sequence": 118,
      "bookmark": "SP_LC_CM_00126"
    },
    {
      "title": "梁國雄議員",
      "content": "他有說過嗎？他曾提及鄭耀棠嗎？",
      "sequence": 119,
      "bookmark": "SP_MB_LKH_00127"
    },
    {
      "title": "全委會主席",
      "content": "請不要重複。",
      "sequence": 120,
      "bookmark": "SP_LC_CM_00128"
    },
    {
      "title": "梁國雄議員",
      "content": "OK。他說過甚麼？是否說他不稱職？",
      "sequence": 121,
      "bookmark": "SP_MB_LKH_00129"
    },
    {
      "title": "全委會主席",
      "content": "你是有責任知道其他委員發言時說了甚麼。我曾勸諭你不要在其他委員發言時離席，你坐在會議廳聆聽會是較好。",
      "sequence": 122,
      "bookmark": "SP_LC_CM_00130"
    },
    {
      "title": "梁國雄議員",
      "content": "我在樓上也有收看直播。他的說法顯然不及我這般詳細，他不知來龍去脈......",
      "sequence": 123,
      "bookmark": "SP_MB_LKH_00131"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員用了超過15分鐘談論這方面的事宜。",
      "sequence": 124,
      "bookmark": "SP_LC_CM_00132"
    },
    {
      "title": "梁國雄議員",
      "content": "他有否提到“爛橙”？",
      "sequence": 125,
      "bookmark": "SP_MB_LKH_00133"
    },
    {
      "title": "全委會主席",
      "content": "你剛才說的，他已經說過了。如果你重複其他委員的論點，我便不會讓你繼續發言。",
      "sequence": 126,
      "bookmark": "SP_LC_CM_00134"
    },
    {
      "title": "梁國雄議員",
      "content": "OK，沒問題。這是程度的問題，我使用的是歷史的證明法，如果提及歷史也不批准，我也沒法子。好，我採納主席的意見，\n不說歷史。那麼，陳偉業議員有否提到鄭耀棠  如果聽回錄音  我記得他並沒有說過鄭耀棠是行政會議成員的三朝元老。既然你說鄭耀棠不值一提，我便不說了。 \n 說回全民退休保障，鄭耀棠爭取不力。我剛才說到他是唯一一位戴着這頂帽子加入行政會議的人，我們從另一角度看，在全民退休保障的問題上......",
      "sequence": 127,
      "bookmark": "SP_MB_LKH_00135"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在是論述哪一項修正案？",
      "sequence": 128,
      "bookmark": "SP_LC_CM_00136"
    },
    {
      "title": "梁國雄議員",
      "content": "有關削減他的工資。",
      "sequence": 129,
      "bookmark": "SP_MB_LKH_00137"
    },
    {
      "title": "全委會主席",
      "content": "即是哪一項修正案？",
      "sequence": 130,
      "bookmark": "SP_LC_CM_00138"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在是說第84項修正案。第84項修正案是由陳志全議員就“總目21 ─ 行政長官辦公室”提出的，議決為削減分目000而將總目21削減808,680元......",
      "sequence": 131,
      "bookmark": "SP_MB_LKH_00139"
    },
    {
      "title": "全委會主席",
      "content": "你談了這麼多全民退休保障，跟這項議題有甚麼關係？",
      "sequence": 132,
      "bookmark": "SP_LC_CM_00140"
    },
    {
      "title": "梁國雄議員",
      "content": "不盡責者，應減薪。如果一個人被委任進入行政會議，並且秉持他的意見代表勞方，但多年來均無所成，這樣即使沒有大錯，也會有小錯......",
      "sequence": 133,
      "bookmark": "SP_MB_LKH_00141"
    },
    {
      "title": "全委會主席",
      "content": "你這項論點，陳偉業議員已經說得很詳細了，請不要重複。",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "梁國雄議員",
      "content": "啊，是這樣子。好的，我便說第二位吧。這樣，我無法不說一說BVI的問題。主席，我剛才說到申報制度的問題，從來沒有人提出要改革，但特首卻牽頭破壞這制度，即使是在負責監察他的機\n構面前，在眾目睽睽下也不說出實情，試問有甚麼辦法可以統率他的部下呢？其實，在這個問題上，並不是沒有人提出建議的......",
      "sequence": 135,
      "bookmark": "SP_MB_LKH_00143"
    },
    {
      "title": "全委會主席",
      "content": "你是否繼續在討論第84項修正案？",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，怎麼了？",
      "sequence": 137,
      "bookmark": "SP_MB_LKH_00145"
    },
    {
      "title": "全委會主席",
      "content": "請你繼續。",
      "sequence": 138,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "梁國雄議員",
      "content": "舉一個例子......如果我提及林奮強，主席又會說我已經說過了，對嗎？我當然不會再說。那麼，我便談論一位曾經參與很多公益團體的成員，就是胡紅玉女士。其實，行政會議成員有否責任向特首提出一個更完善的申報制度，使他們所參與的公權機構更有公信力？我覺得他們是應該這樣做的，因為他們在這方面的經驗是很豐富的。 \n 以英屬處女島公司為例，成立英屬處女島公司固然是很多商界用以避稅或逃避別人監察的方法，但他們接受委任為行政會議成員，我認為他們應有更高的道德情操，要麼把一些商人原本用作掩蓋自己、逃稅或從事一些不能見光的商業活動的機制加以規管，要麼規定但凡擁有BVI公司的人都不可出任行政會議成員。有沒有人談過這問題？",
      "sequence": 139,
      "bookmark": "SP_MB_LKH_00147"
    },
    {
      "title": "全委會主席",
      "content": "你的發言內容跟第84項修正案有甚麼關係？",
      "sequence": 140,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "梁國雄議員",
      "content": "因為有這種經驗的人  好像胡紅玉女士  曾經提出過這問題，但卻無法在行政會議內建立這樣的制度。如果按道理，既然特首也不這樣申報，大家猜想行政會議成員會否申報。當然，我不知道他們現時的規定是怎樣的，因為他們對此是秘而不宣的。 \n 再者，在3司11局的主要官員全部入閣時  主席應該記得，因為你當時好像也是行政會議成員  有人建議如果是官守議員(沒有人敢觸及那些非官守議員)的家族或自己手持某公司的1%股份\n便要作出申報。當時有否實行？沒有，因為這樣會導致很多問題。好了，到了今天......我記得當時是2002年，主席也知道的，對嗎？",
      "sequence": 141,
      "bookmark": "SP_MB_LKH_00149"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我仍然聽不到你現在所說的，跟第84項修正案有甚麼關係。",
      "sequence": 142,
      "bookmark": "SP_LC_CM_00150"
    },
    {
      "title": "梁國雄議員",
      "content": "如果一個人在......",
      "sequence": 143,
      "bookmark": "SP_MB_LKH_00151"
    },
    {
      "title": "全委會主席",
      "content": "你已經是第五次發言，請不要再說跟議題無關的內容。",
      "sequence": 144,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "梁國雄議員",
      "content": "我在說胡紅玉，為何不可以削減胡紅玉的酬金？主席認識她嗎？她是一個以監察事情聞名的人，曾經出任平等機會委員會主席，並且曾經對付王見秋。她對付王見秋後，自己又這樣做，她有否建議一些制度？我根本無法知道她有多少錢？難道這還不算失職？她出任行政會議成員之前，海陸空三軍也被她“打遍”，她現在當了行政會議成員後卻不是這樣，大家說這制度是否令她變成禽流感......感染了病毒的雀鳥？我要削減她的酬金也屬不對，那真的是奇哉怪也。 \n 這是她自己建議的，現在做不了又或在她進入行政會議後便做不了，那麼我要削減她的酬金有何不對？我並沒有屈枉她，有關的建議是只要有1%股份也得申報，免得行政會議遭人詬病。這個做法已經說了10年，10年也做不了，現在委任她進入行政會議，但她也做不了，難道這樣也不可以懲處她？不可以削減……只是削減酬金而已，“老兄”，難道連削減她的酬金也不行？其實，在這個問題上，我明白是特首不肯做，令她為難，但她也要提出其建議。 \n 還有一點，關於當天的3司11局  還是12局？我忘記了  有一項建議，就是要辭去公司董事職務以釋除公眾疑慮，現在有否這樣做？沒有。那些規定多至我唸出來也覺得羞愧和花時間。這些連“牛頭角順嫂”也懂得跟我說的事情：“梁議員，請你幫我辦妥”。我今天在這裏說，一個有知識、有操守、有道德的人加入一間機構不做其應該做的事是不對的，因而要削減工資。如果我這樣的建議也不行，我覺得......可能是我不行了。 \n 我再說一次，我的原理非常簡單，就是任何人在進入行政會議之前做事“誇啦啦”，在進入行政會議後不做事也算是失職，所以要削減酬金。這論證法非常簡單，是衡工量值，是果效的問題。",
      "sequence": 145,
      "bookmark": "SP_MB_LKH_00153"
    }
  ],
  "date": "2013-4-26",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0426-confirm-ec.pdf"
}