{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "財經事務及庫務局副局長梁鳳儀女士, S.B.S., J.P. MS JULIA LEUNG FUNG-YEE, S.B.S., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "會議開始前，先為四川地震死難者默哀1分鐘。 \n(默哀1分鐘後)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "主席",
      "content": "默哀完畢。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "陳志全議員",
      "content": "主席，有任教新高中學制下通識教育科(“通識科”)的教師指出，該科目自2009年推行以來，在課程內容、教學支援和公開考試的評核3方面均有待改進，而通識科教師在教授該科目時亦面對沉重的壓力。就此，政府可否告知本會： \n(一) 鑒於有批評指通識科的課程內容零碎及定位欠清晰，當局會否全面檢討該科目的課程設計(例如删減部分內容，或重新分配核心單元的比例，並參考倫理及宗教科的課程，加入與批判思考相關的理論知識)；如會，檢討的時間表為何；如否，原因為何； \n(二) 鑒於當局在2010-2011學年向每間受政府資助的中學提供的一筆過為數32萬元的通識教育科課程支援津貼(“通識津貼”)的年期將於本年8月31日結束，當局會否重新考慮提供經常性通識津貼，以協助學校調配更多人手和資源在教授通識科時實行分組小班教學，從而促進通識科的健康發展，同時減輕任教教師的工作量和壓力；及 \n(三) 既然2012年首屆香港中學文憑考試(“文憑試”)通識科的合格率高達90.8%，為何香港考試及評核局(“考評局”)仍以讓學生有更充裕的時間作答及更易掌握問題為理由，刪減2013年文憑試通識科其中一份試卷的試題數目和所佔的分數；當局會否分析，通識科考試在去年有高合格率，是否反映公開考試的評核過於寬鬆，以致未能準確評核學生的學習成效？",
      "sequence": 3,
      "bookmark": "SP_MB_CCC_00013"
    },
    {
      "title": "教育局局長",
      "content": "主席，就議員的質詢，謹答覆如下： \n(一) 在2012年年中，教育局、課程發展議會與考評局共同檢討新學制，包括通識科的推行情況。我們透過不同渠道廣泛諮詢持份者的意見，包括學者、校長、教師、專業團體、學生及家長等，亦透過學校調查及學校探訪搜集資料。有\n關新學制檢討的進展報告已於本年4月19日發布。就通識科而言，鑒於現行通識科的課程架構是經過詳細研究和廣泛諮詢而訂定，學校普遍認同短期內維持該科的課程架構不變；另外亦考慮到任何課程架構修訂方案均需要搜集更多資料、諮詢及審慎商議，才可達致共識。新高中通識科剛完成第一個實施循環，教師開始瞭解和熟悉本科，若在短期內有重大改變，將加重教師對掌握課程和評估及備課的負擔。 \n 教育局會繼續聆聽教師及各界的意見，並即將展開中、長期課程檢討；建基於課程實施的經驗，詳細檢視通識科的課程和評估設計。我們期望有關中、長期修訂的建議，可在2016-2017學年或之後實施。 \n(二) 自2008-2009學年起，學校獲提供“高中課程支援津貼”，這項津貼會繼續發放予學校。學校可靈活運用這項津貼，支援新高中課程，包括通識科的推行。由2012-2013學年起，“高中課程支援津貼”相等於新高中每班0.1名學位教師的中點薪金。值得注意的是，這項津貼原先是指定用以支援通識科的推行，但其後因應學界的建議，這項津貼與其他新高中津貼結合，讓學校享有更大的靈活性。學校應按校本情況、學生學習需要等與教師商討，在徵得校董會／學校管理委員會或法團校董會的批准下，靈活運用“高中課程支援津貼”，支援通識科的推行，包括為該科調配額外人手和資源以減輕教師工作量、推行分組教學等。 \n(三) 中學文憑考試採用水平參照模式匯報結果，即按照一套明確而固定的標準匯報考生表現所屬的等級。首屆文憑試通識科的成績結果，是根據考生的表現、水平參照內等級描述的要求、樣本示例的表現水平和學科專家小組的意見而定出的。 \n 每年考試結束後，考評局會就當年所得的經驗，作出檢視及提出改善建議，以進一步優化考試的質素及確保各項安排能不斷完善。就通識科而言，2012年考試分析顯示，部分考生未能於試卷一的指定時間內完成所有試題，考評局因此建議從2013年考試開始，適當調整試卷一考試題目的資料內容及分題數目，使考生能夠在現行考試時限內分析\n試題及有條理地作答。此修訂獲學校廣泛支持，考評局並已於2012年底向學校派發練習卷，讓教師及學生熟習考試要求。 \n 經調整後，試卷一的試題深淺度及該卷的佔分比重仍維持不變，因此並無降低評核的整體要求。至於2013年文憑試通識科的評級，考評局將按去年考試所訂的同一水平標準評定考生的表現，以確保年與年之間的成績有可比性。",
      "sequence": 4,
      "bookmark": "SP_PO_SE_00014"
    },
    {
      "title": "王國興議員",
      "content": "主席，自2011年4月1日起，香港居民在內地的合資格“超齡子女”(即在其親生父或母於2001年11月1日或以前首次取得香港身份證時未滿14周歲的內地居民)可分階段向內地當局申請《前往港澳通行證》(下稱“單程證”)來港與親生父母團聚。第一至第三階段分別受理父或母在1980年、1981年及1982年之前取得香港身份證的超齡子女所提出的申請。就此，政府可否告知本會： \n(一) 是否知悉，截至目前為止，內地當局於第一和第二階段及第三階段展開至今，分別接獲多少宗超齡子女來港定居的申請；當中獲初步審核、完成審核並獲批准及被拒絕的申請分別有多少，以及各佔申請總數的百分比為何；部分申請人未獲發或不獲發單程證的原因是甚麼； \n(二) 2011年4月1日至今，本港當局有否接獲有關超齡子女申請來港定居的求助、投訴及舉報個案；若有，詳情為何； \n(三) 是否知悉，內地當局需再展開多少個審批階段，才能受理所有合資格的超齡子女來港定居的申請；及 \n(四) 有否統計，成功申請並已持單程證入境的超齡子女，平均每年逗留在港的時間為多久，以及當中有多少人以本港為通常居住地；當局有否就超齡子女在港的生活、求職及就業等情況進行調查，以探討他們需要甚麼協助及其對本港勞工市場的影響；若有，詳情為何；若否，會否考慮盡快進行有關調查？",
      "sequence": 5,
      "bookmark": "SP_MB_WKH_00016"
    },
    {
      "title": "保安局局長",
      "content": "主席，由2011年4月1日起，合資格的港人內地超齡子女，即在其親生父親或母親於2001年11月1日或以前取得香港身份證時未滿14周歲，而其親生父親或母親在2011年4月1日仍定居香港的內地居民，可按序申請單程證來港，與親生父母團聚。內地當局按申請人在港親生父親或母親取得香港身份證的時間先後順序，分階段受理超齡子女來港定居申請，現正受理親生父親或母親在1982年以前首次取得香港身份證的內地居民的申請。 \n就質詢的4個部分，現答覆如下： \n(一) 根據內地當局提供的資料，截至2013年3月底，內地當局共接獲約42 000宗由超齡子女提出的單程證申請，當中超過34 000宗(81%)申請已完成初步審核，而約3萬宗(71%)申請已獲批准簽發單程證。內地當局正積極處理餘下的申請，務求讓合資格的港人內地超齡子女盡快來港與親生父母團聚。內地當局未有提供進一步分類數字。 \n(二) 自2011年4月至今，入境事務處(“入境處”)曾接獲個別有關超齡子女申請來港的求助。入境處會根據求助人的情況及訴求，向內地當局反映，並提供可行的協助，其中包括協助申請人的年老及行動不便的父母，在香港進行採集樣本作基因分析。截至目前，入境處並無接獲有關超齡子女申請來港的投訴及舉報。 \n(三) 內地當局現正積極處理合資格超齡子女的單程證申請，並會視乎申請人數及審批進度，適時公布開放下一階段申請的安排，讓港人內地超齡子女有序地盡快來港與親生父母團聚。 \n(四) 當局沒有就香港居民每年逗留在港的時間或以香港為通常居住地的人數作出統計。現時，入境處在羅湖邊境出入境管制站和民政事務總署在人事登記處向持單程證首次抵港的人士進行問卷調查，並把結果載列於一個季度報告內，分發給各有關政府部門及非政府機構參考。政府統計處在推算未來的人口增長時，亦已把使用單程證來港的人士計算在內。有關的人口推算，為政府在教育、房屋、運輸、社會服務和醫療服務等方面的長遠規劃工作，提供共同基礎。 \n 勞工處致力為新來港定居人士提供全面的就業服務，協助他們求職，以融入社會。現時，勞工處透過轄下12所就業中心、兩間行業性招聘中心、電話就業服務中心、互動就業服務網站，以及分布全港的多部空缺搜尋終端機，為求職人士提供免費及多元化的就業服務。此外，勞工處亦經常在不同地區的商場和社區會堂舉辦大型招聘會，以及在轄下12所就業中心內舉辦分區招聘會，協助求職者尋找工作。因應新來港人士的就業需要，勞工處於所有就業中心特別為他們設立資訊角和專門櫃枱；更經常舉辦就業講座，協助他們深入認識本地勞工市場及改善求職技巧。新來港定居求職人士可與就業中心的就業主任面談，徵詢求職意見和索取培訓課程的資料，以及按情況所需接受職業志向評估。他們亦可參加各項就業計劃，以提升就業能力。",
      "sequence": 6,
      "bookmark": "SP_PO_SS_00017"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，近日，有一些專線小巴的經營者向我反映，在最低工資的漣漪效應的影響下，他們難以聘請到司機，導致不少專線小巴路線脫班甚至被迫暫停服務。他們因此促請當局研究放寬申領有關的駕駛執照的資格，讓更多人可以成為專線小巴司機。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，全港的專線小巴司機短缺情況為何，以及有多少條專線小巴路線因司機不足而脫班或被迫暫停服務；當局有否研究採取措施，以增加專線小巴司機的數目；若有，詳情為何；若否，原因為何；及 \n(二) 當局會否研究在不影響道路安全的大前提下，放寬申領私家／公共小型巴士駕駛執照的投考資格(例如，將現時要求申請人在投考有關的駕駛考試前須持有私家車或輕型貨車駕駛執照的年期，由“3年或以上”降低為“1年或以上”)；若會，詳情為何；若否，原因為何？",
      "sequence": 7,
      "bookmark": "SP_MB_TYC_00019"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席， \n(一) 在法定最低工資實施後，曾有專線小巴業界代表向運輸署反映有個別路線出現司機短缺。有見及此，運輸署在去年\n年底向全港所有專線小巴營辦商作出查詢，並得知有部分路線因人手問題，偶然會未能完全依照服務詳情表指定的班次提供服務。然而，根據運輸署最新的瞭解，相關的營辦商已透過聘請兼職及全職司機、調配人手，以及調整司機薪酬等方式，減低司機短缺對服務的影響。截至現時為止，未有專線小巴路線因為司機不足而停止服務。 \n 就專線小巴司機人手的問題，運輸署已聯絡勞工處，並協調專線小巴營辦商參與勞工處舉辦的招聘會以增聘司機。首個有專線小巴營辦商參與的招聘會擬於短期內舉行。此外，部分專線小巴營辦商已調整司機薪酬，在挽留現職司機的同時，也希望能藉此吸引新司機加入專線小巴行業。運輸署會密切留意專線小巴營辦商採取上述措施後的人手情況。若專線小巴營辦商因成本(包括薪金成本)增加而須提出加價申請，運輸署會按個別申請的情況作出考慮。 \n(二) 根據《道路交通(駕駛執照)規例》(香港法例第374B章)(“《規例》”)第8(1)及(1A)條，的士、小型巴士、中型／重型貨車及巴士等車輛(下稱“商用車輛”)的駕駛執照的申請人必須持有最少3年或以上有效私家車或輕型貨車的駕駛執照；或申請人在申請當天起，須持有最少兩年或以上有效私家車或輕型貨車的正式駕駛執照，而該執照是在完成有關暫准駕駛期後獲發的。為確保商用車輛的新牌司機有足夠的路面經驗，以駕駛載客量較多及較大型的車輛，以及基於道路安全的考慮，我們現時並無打算放寬有關規定。 \n 現時，已登記的私家小巴及公共小巴分別約有2 500輛及4 300輛。而持有有關車輛的有效駕駛執照人數則分別約有185 000及18萬人。根據上述數字推敲，本港目前擁有相關有效駕駛執照的人數理應足以應付市場所需的人手。",
      "sequence": 8,
      "bookmark": "SP_PO_STH_00020"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，為推動本港空間數據的發展和應用，政府資訊科技總監辦公室(“總監辦公室”)於2007年完成了一項有關建立空間數據基礎設施的需要及可行性的研究。其後，總監辦公室與地政總\n署合作，透過“香港政府一站通”設立一個地理空間信息樞紐，為大眾提供地理空間資料。就此，政府可否告知本會： \n(一) 上述的研究報告所提的建議當中，已經推行和將會推行的項目，以及各個項目的詳情、開支、推行時間表和進度分別為何； \n(二) 按負責的政策局及政府部門劃分，已建立及將會建立的空間數據基礎設施，以及該等設施的內容、每年的開支和推行時間表分別為何；當局會否整合由不同政策局和政府部門各自建立的空間數據基礎設施的運作及管理；若會，詳情和實施時間表為何；若否，原因為何；  \n(三) 可供市民免費使用及需收費的空間數據分別為何；當局會否考慮將所有空間數據數碼化及免費供市民使用；若會，詳情和實施時間表為何；若否，原因為何；及 \n(四) 有否制訂建立空間數據基礎設施的具體政策；若有，詳情為何；若否，原因為何；總監辦公室有否為政府部門提供發展和應用空間數據的指引；若有，詳情為何；若否，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_TT_00022"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的各部分，答覆如下： \n(一) 總監辦公室在2007年至2008年進行研究，探討建立空間數據基礎設施的需要及可行性。總監辦公室已因應研究的建議，於2010年在“香港政府一站通”網站推出地理資訊地圖，將十多個政府部門的空間數據加以整合，向公眾免費發放。總監辦公室、地政總署及有關部門不斷更新及改良此項服務，務求向公眾提供更多政府的空間數據。我們亦於2011年起在政府公共資料網站“資料一線通”\u003cdata.one.gov.hk\u003e以數碼格式發放常用公共設施的地理參考數據及其他數據，供市民免費下載及使用。該等項目的開支約1,000萬元。 \n(二) 現有和正在建立當中的政府空間數據基礎設施共有5套，包括上述的“地理資訊地圖”。詳情請參閱附件。 \n 由於各個政府部門的空間數據基礎設施是因應其運作需要而分別建立，在現階段我們沒有計劃將這些不同類別和結構的設施統合。 \n(三)及(四) \n 總監辦公室自2011年3月開始透過“資料一線通”網站免費提供79類公共設施(例如政府辦事處、文娛及康體設施、醫院等)的地理參考數據，供市民下載及使用。另一方面，地政總署及多個部門亦正提供一系列收費的數碼地理數據(例如地形圖、土地界線圖等)，以供城市規劃及工程發展等用途。  \n 總監辦公室將會繼續與各個政策局及部門合作，積極逐步將政府擁有的公共資料(包括空間數據)透過“資料一線通”網站開放予公眾使用。同時，總監辦公室會透過現正進行的《數碼21資訊科技策略》檢討研究如何進一步促進各政府部門發放公共資料。 \n 附件 \n空間數據基礎設施一覽表 \n已完成的空間數據基礎設施 \n政策局／ 部門 項目名稱 內容 推出日期 非經常 開支 (港元) 經常 開支 (港元／ 每年) 規劃署 法定規劃綜合網站 在數碼地圖顯示規劃資料(即法定圖則和有關的規劃申請)，方便公眾於網上查閱 2002年4月(首次發放) 2006年4月 (提升及改進) 664萬 121萬 發展局 規劃地政及工務數據統一措施 為地政及工務數據訂立格式及標準，以便各工務部門共享數據 2008年5月 5,130萬 960萬 \n政策局／ 部門 項目名稱 內容 推出日期 非經常 開支 (港元) 經常 開支 (港元／ 每年) 地政總署 地理資訊地圖 提供的地理空間信息服務，方便市民搜尋和瞭解香港的地理位置、建築和自然環境，以及公共設施等資訊 2010年5月 1,000萬 150萬 房屋署 發展及建築處地理資訊系統 收錄工務部門的空間數據庫資料，作研究發展公共房屋的可行性之用 2013年1月 467萬 63萬 \n正在開發的空間數據基礎設施 \n政策局／ 部門 項目名稱 內容 預計 推出日期 非經常 開支 (港元) 經常 開支 (港元／ 每年) 房屋署 屋邨管理處地理資訊系統 收錄工務部門的空間數據庫資料，作支援公共屋邨的供水及排水管維修工程之用 2013年9月 664萬 76萬",
      "sequence": 10,
      "bookmark": "SP_PO_SCED_00023"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，有按非公務員合約條款受聘於衞生署的健康監察助理向本人表示，他們負責在出入境管制站(“管制站”)進行旅客健康監察工作，但各管制站沒有制服消毒設施供他們使用。他們擔心，一旦爆發嚴重急性呼吸系統綜合症或其他疫症，他們會首當其衝受到感染，而阻止疫症傳入香港的工作亦會因而受到影響。就此，政府可否告知本會： \n(一) 衞生署有否考慮在管制站為健康監察助理等前線防疫人員提供沐浴及制服消毒設施，以免他們感染細菌後將其散播，以及保障他們的健康；如否，原因為何；及 \n(二) 鑒於健康監察助理在管制站為旅客檢查體溫，是按世界衞生組織的建議而採取的措施，因此該項工作並不符合“有時限、屬季節性或受市場波動”的條件(政府部門擬聘請非公務員合約僱員須符合的條件之一)，政府有否考慮把健康監察助理的崗位轉為公務員職位，以便推行穩定而有效的防疫工作；如否，原因為何？",
      "sequence": 11,
      "bookmark": "SP_MB_LYC_00025"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 衞生署一向重視員工的職業健康及安全。由於健康監察助理及健康監察督導員日常於口岸的篩檢工作，有機會接觸懷疑感染傳染病的旅客，衞生署已為所有健康監察助理及健康監察督導員提供入職培訓，內容包括體溫檢測及篩檢、感染控制、傳染病處理等。口岸健康監察督導員亦經常為各前線員工進行有關感染控制及穿着與除下個人防護衣物的實務培訓及重溫，並定期傳閱有關疾病感染控制的資訊，以確保員工熟悉各項健康篩檢措施。 \n 除此之外，衞生署亦為所有健康監察人員提供充足及合適的個人保護裝備，包括口罩、手套、即棄保護袍及頭套、護目裝備、消毒搓手液等。需要接觸旅客的員工會按既定的篩檢措施，為旅客進行體溫篩檢及健康評估前，穿上合適的個人保護裝備。 \n 總括而言，衞生署已根據實際風險而為健康監察人員提供了足夠的訓練、指引及用完即棄的個人保護裝備，保護健康監察人員在處理懷疑感染傳染病的旅客時的工作安全。衞生署現時並無要求員工必須在下班時先行沐浴或要使用特殊的方法消毒制服。 \n(二) 根據世界衞生組織所制訂的《國際衞生條例》，成員應評估其現有的公共衞生能力，滿足條例所規定的核心能力要求，當中並未要求就出入境口岸設置體溫檢查。針對近期\n的新型冠狀病毒和禽流感疫情，世界衞生組織並不建議成員在入境口岸對旅客實施特別篩查。就現時本港的防疫工作，衞生署現時的港口衞生措施是根據周邊國家及地區的風險評估而制訂及實施，有需要時會作出檢討及調節。在所需人手方面，衞生署正檢視管制站健康監察的服務及運作需求，以決定提供有關服務的最佳模式。",
      "sequence": 12,
      "bookmark": "SP_PO_SFH_00026"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有不少市民及勞工處展翅青見計劃的學員向本人反映，勞工處對承辦展翅青見計劃培訓課程(“培訓課程”)的機構(“培訓機構”)的監管不足，令公帑未能用得其所。然而，當培訓課程出現問題時，擔任個案經理的前線社工往往成為代罪羔羊，而學員則成為犧牲品。就此，政府可否告知本會： \n(一) 2009年至今，獲政府委聘的培訓機構，以及按下表列出每間機構提供的課程的詳情和所獲撥款金額； \n培訓機構 培訓課程 名稱 日期 計劃的總時數 實際 總時數 計劃的總節數 實際 總節數 計劃 合作的學校 名稱(如有) 計劃 包含的督導 社工或主管 人數 計劃 包含的前線 社工 人數 撥款 金額 \n                      \n                      \n(二) 政府在委聘培訓機構時，有否嚴格規定：(i)培訓課程須包含的督導社工或主管(“督導人員”)人數；若有，詳情為何；及(ii)督導人員須定期視察培訓課程；若有，規定視察課程的頻密程度和每次視察的時數為何，以及督導人員須否就每次視察以日誌方式作記錄，以便政府作出審查；若沒有定期視察的規定，督導人員是否只依靠在辦公室閱讀前線社工提交的報告以監督課程； \n(三) 政府在委聘培訓機構後，有否派員定期視察每個培訓課程；若有，視察課程的頻密程度和每次視察的時數為何；若否，政府是否只依靠在辦公室閱讀培訓機構提交的報告，以監管課程的實際情況及成果； \n(四) 2009年至今，政府有否發現培訓課程出現問題(例如未能按照計劃完成)的個案；若有，涉及的課程數目及培訓機構的名稱為何，政府有否調查每宗個案出現問題的原因，有否要求有關的培訓機構或督導人員負上監管失當的責任，以及作出懲處，還是只要求或任由該等機構交出一個前線社工作為代罪羔羊，而未有追究相關機構或督導人員監管失當的責任； \n(五) 根據政府委聘培訓機構的合約規定，培訓機構須於何時向政府呈交培訓課程的報告；及 \n(六) 在2013-2014年度，政府將會委聘多少個培訓機構開辦培訓課程，並按下表列出有關課程的詳情？ \n培訓機構(若已委聘) 培訓課程 名稱 日期 計劃 總時數 計劃 總節數 計劃內 合作的 學校名稱 (如有) 計劃包含的督導 社工或 主管 人數 計劃包含的前線 社工 人數 撥款 金額",
      "sequence": 13,
      "bookmark": "SP_MB_LKH_00028"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁國雄議員的質詢，現答覆如下： \n(一) 勞工處的展翅青見計劃按計劃年度推行，由每年9月起至翌年8月結束。每年勞工處會委任培訓機構，為學員提供求職及人際技巧、團隊協作、電腦應用及職業技能等課程。在2012-2013計劃年度，我們委任超過50間培訓機構，當中包括非政府機構及培訓院校等。 \n 課程因應培訓內容、學員及僱主要求，在培訓時數上按需要而有所不同，大致可歸類如下： \n課程名稱 培訓時數 求職及人際技巧 48小時 團隊協作 80小時 電腦應用 48至80小時 職業技能 約100至180小時 其他 少於180小時 \n 由2009-2010至2011-2012計劃年度，培訓機構已開辦並獲支付課程費用的相關資料詳列於附件內。由於2012-2013計劃年度會到2013年8月才結束，數字未能提供。 \n 我們沒有備存“計劃的總節數”、“實際總節數”及“計劃合作的學校名稱”的資料，亦沒有要求培訓機構提供“計劃包含的督導社工或主管人數”及“計劃包含的前線社工人數”等資料。 \n(二) 培訓機構的委任書上訂明，獲委任成為展翅青見計劃的培訓機構，須致力確保培訓課程的質素，並必須保證培訓課程能按照已獲批核計劃書的各項建議(包括導師資歷、學員與導師的人數比例、訓練時數、培訓設施及場地、培訓課程內容等)進行。 \n 勞工處透過一系列措施，監管培訓機構所提供的課程質素。另一方面，培訓機構應依據機構本身的內部監察機制，確保課程達到勞工處要求的水平。勞工處並無就培訓機構的監察機制細節設置規定。 \n(三) 勞工處會透過不同的渠道，監察培訓課程的質素，包括利用問卷調查搜集學員對各培訓課程的意見，以及抽樣進行課程視察等。我們在2011-2012年度就主流課程(1)進行了56次課程視察，包括預約及突擊視察。此外，進行了87個其他課程的視察。探訪視察旨在檢視整體的上課地點及環境；教材及設施；實際課堂情況；以及課程編排等，而每次視察的時間不定。 \n(1) 主流課程包括求職及人際技巧、團隊協作、電腦應用及職業技能課程。 \n 審計署在第五十九號報告書就培訓課程的視察向我們提出建議。勞工處會落實一系列的措施，以加強監察課程質素，包括檢討培訓課程視察的策略和整體安排。由2013年1月起，視察人員會在可行情況下視察在同一培訓地點正進行的所有課程，以及在視察培訓課程時，要求培訓機構提供證明文件，以核實導師的資歷。 \n 除了課堂視察外，我們亦會以電話方式抽樣核實機構所交回的出席紀錄。此外，在採購課程時，將來會考慮機構在計劃的表現，包括學員出席率、問卷評分等。 \n 學員可親身或透過其個案經理，利用計劃的電話熱線、計劃網頁內的討論區、電郵及傳真等不同途徑，向我們反映對課程的意見。當收到對課程的投訴，我們會進行跟進及調查。 \n(四) 勞工處每年邀請擬提供展翅青見計劃培訓課程的機構提交建議書。評審委員會會按價格因素及技術因素對建議書進行評分，以甄選合適的培訓機構為計劃提供課程。展翅青見計劃全年收生，為了向學員提供多元化的課程及確保有足夠的培訓名額，勞工處會在計劃年度開始前與培訓機構訂定預計的課程數目。然而，最終課程開辦與否，視乎收生情況及學員的選擇。勞工處並沒有備存未能完成開辦的課程的資料。 \n 勞工處在委任培訓機構時，在委任書上明確訂明培訓機構須遵守《培訓機構資料手冊》中所述的行政措施，致力確保培訓課程的質素，以及保證培訓課程能按照已獲批核計劃書的各項建議進行。勞工處嚴正處理培訓機構提供未符理想的課程或違規的情況。勞工處會調查事件，向機構發出勸諭或警告，並確保培訓機構跟進改善，如屬嚴重違規，可即時終止其舉辦課程的資格。2009-2010年度至今，勞工處就課程違規情況向5間培訓機構共發出9封書面勸諭／警告，原因包括不遵守行政措施，提供未符資歷的導師及不依規定收生等。我們全部都已採取適當的跟進，問題已經糾正。 \n(五) 根據展翅青見計劃《培訓機構資料手冊》規定，培訓機構須在課程完結後一星期內透過網上系統申報出席率，以及\n在課程完結後兩星期內遞交其他相關報告，包括“課程評核問卷調查總結表”及學員所填寫的“課程評核調查問卷”正本等。 \n(六) 我們正籌備採購2013-2014計劃年度的培訓課程，因此未能提供該年度相關資料。 \n 附件 \n2009-2010計劃年度 \n培訓機構名稱 課程名稱 已支付的 課程費用 求職人際 團隊協作 電腦應用 職業技能 其他 循道衛理中心      1,043,337.64 香港基督教青年會      554,664.00 香港明愛      2,708,891.00 香港小童群益會      777,700.00 循道衛理觀塘社會服務處牛頭角青少年綜合服務中心      94,140.00 基督教協基會社會服務部      908,800.00 基督教勵行會      2,125,920.00 新界社團聯會再培訓中心      4,587,512.00 香港職工會聯盟      1,995,150.00 香港專業進修學校      1,137,411.00 香港基督教女青年會      1,225,787.00 仁愛堂      55,380.00 香港童軍總會  童軍知友社      88,000.00 香港聖公會麥理浩夫人中心      329,070.00 香港職業發展服務處有限公司      2,994,000.00 香港聖公會福利協會      436,520.00 \n培訓機構名稱 課程名稱 已支付的 課程費用 求職人際 團隊協作 電腦應用 職業技能 其他 聖匠堂社區中心      42,000.00 香港工會聯合會職業再訓練中心      723,004.00 救世軍      479,676.00 基督教家庭服務中心      233,000.00 美差會潮浸服務聯會      24,000.00 香港青年協會      1,957,570.00 香港仔街坊福利會社會服務中心      232,900.00 香港路德會社會服務處      71,400.00 香港青少年服務處      726,852.00 循道衛理楊震社會服務處      39,800.00 基督教香港信義會社會服務部      1,565,414.00 循理會屯門青少年綜合服務中心      7,200.00 香港中華基督教青年會      466,120.00 中華錫安傳道會青少年就業培訓及創藝發展中心      281,140.00 香港神託會      66,000.00 香港傷健協會賽馬會沙田青少年綜合服務中心      55,000.00 鄰舍輔導會      137,120.00 港九勞工社團聯會      279,570.00 職業訓練局      509,200.00 香港旅遊專業培訓中心      478,053.86 香港遊樂場協會      532,066.40 愛妮美容專業培訓學院      1,223,939.80 香港電腦商會商會會員培訓中心      720,940.00 路德會真道堂青年中心      2,175,700.00 香港傳藝中心      567,185.20 \n培訓機構名稱 課程名稱 已支付的 課程費用 求職人際 團隊協作 電腦應用 職業技能 其他 軟硬體教育中心      126,984.00 東華三院社會服務科      15,000.00 基督復臨安息日會山景綜合青少年服務中心      479,320.00 元朗大會堂      337,500.00 胡芬妮髮型美容教育中心      331,029.13 紐魯詩教育中心      602,448.00 禮賢會彩雲綜合青少年服務中心      11,880.00 協青社      74,100.00 珍妮美容藝術學院      180,800.00 伊樂形象設計顧問有限公司      50,540.00 美妍時尚文化有限公司      266,000.00 培正專業書院      218,393.00 香港南區婦女會有限公司      202,500.00 足跡培訓顧問有限公司      60,000.00 \n2010-2011計劃年度 \n培訓機構名稱 課程名稱 已支付的 課程費用 求職人際 團隊協作 電腦應用 職業技能 其他 循道衛理中心      1,097,048.69 香港基督教青年會      308,438.00 香港明愛      1,495,574.00 香港小童群益會      503,400.00 循道衛理觀塘社會服務處牛頭角青少年綜合服務中心      89,254.00 基督教協基會社會服務部      523,100.00 \n培訓機構名稱 課程名稱 已支付的 課程費用 求職人際 團隊協作 電腦應用 職業技能 其他 基督教勵行會      1,270,408.50 新界社團聯會再培訓中心      3,614,628.00 香港職工會聯盟      1,234,392.00 香港專業進修學校      676,606.00 香港基督教女青年會      663,278.00 仁愛堂      17,040.00 香港童軍總會  童軍知友社      261,520.00 香港聖公會麥理浩夫人中心      137,670.00 香港職業發展服務處有限公司      3,227,650.00 香港聖公會福利協會      92,160.00 聖匠堂社區中心      12,500.00 香港工會聯合會職業再訓練中心      511,936.00 救世軍      514,571.00 基督教家庭服務中心      16,500.00 美差會潮浸服務聯會      12,000.00 香港青年協會      1,588,784.00 香港仔街坊福利會社會服務中心      173,600.00 香港路德會社會服務處      20,000.00 香港青少年服務處      533,272.00 基督教香港信義會社會服務部      891,105.00 香港中華基督教青年會      192,100.00 中華錫安傳道會青少年就業培訓及創藝發展中心      52,050.00 香港神託會      51,500.00 香港傷健協會賽馬會沙田青少年綜合服務中心      43,800.00 \n培訓機構名稱 課程名稱 已支付的 課程費用 求職人際 團隊協作 電腦應用 職業技能 其他 港九勞工社團聯會      72,852.00 職業訓練局      624,600.00 香港旅遊專業培訓中心      314,420.99 香港遊樂場協會      563,716.00 愛妮美容專業培訓學院      1,302,230.80 香港電腦商會商會會員培訓中心      511,160.00 路德會真道堂青年中心      1,889,000.00 香港傳藝中心      278,265.39 東華三院社會服務科      146,002.00 基督復臨安息日會山景綜合青少年服務中心      227,900.00 元朗大會堂      173,250.00 胡芬妮髮型美容教育中心      246,037.00 紐魯詩教育中心      482,668.00 協青社       26,000.00 珍妮美容藝術學院      113,200.00 伊樂形象設計顧問有限公司      148,000.00 培正專業書院      190,270.00 香港南區婦女會有限公司      64,800.00 蒙妮坦學院      154,105.00 樊德禮美容學院      2,475.00 \n2011-2012計劃年度 \n培訓機構名稱 課程名稱 已支付的 課程費用 求職人際 團隊協作 電腦應用 職業技能 其他 循道衛理中心      295,382.04 香港基督教青年會      238,708.00 香港明愛      853,914.00 \n培訓機構名稱 課程名稱 已支付的 課程費用 求職人際 團隊協作 電腦應用 職業技能 其他 香港小童群益會      166,500.00 基督教協基會社會服務部      72,000.00 基督教勵行會      683,646.00 新界社團聯會再培訓中心      1,604,192.00 香港職工會聯盟      537,096.00 香港專業進修學校      108,240.00 香港基督教女青年會      741,583.00 仁愛堂      15,400.00 香港童軍總會  童軍知友社      174,000.00 香港聖公會麥理浩夫人中心      111,312.00 香港職業發展服務處有限公司      2,507,670.00 香港聖公會福利協會      30,720.00 香港工會聯合會職業再訓練中心      468,700.00 救世軍      199,495.00 基督教家庭服務中心      36,500.00 香港青年協會      1,194,716.00 香港仔街坊福利會社會服務中心      74,050.00 香港路德會社會服務處      12,000.00 香港青少年服務處      601,010.00 浸信會愛群社會服務處      368,640.00 基督教香港信義會社會服務部      1,686,706.10 香港中華基督教青年會      17,280.00 中華錫安傳道會青少年就業培訓及創藝發展中心      15,060.00 香港傷健協會賽馬會沙田青少年綜合服務中心      16,800.00 \n培訓機構名稱 課程名稱 已支付的 課程費用 求職人際 團隊協作 電腦應用 職業技能 其他 港九勞工社團聯會      32,300.00 職業訓練局      574,200.00 香港旅遊專業培訓中心      94,224.20 香港遊樂場協會      341,294.00 愛妮美容專業培訓學院      880,580.70 香港電腦商會商會會員培訓中心      378,080.00 路德會真道堂青年中心      2,346,950.00 香港傳藝中心      324,147.82 東華三院社會服務科      180,221.00 基督復臨安息日會山景綜合青少年服務中心      141,720.00 元朗大會堂      6,750.00 胡芬妮髮型美容教育中心      225,120.00 紐魯詩教育中心      333,081.00 珍妮美容藝術學院      74,900.00 培正專業書院      49,386.00 蒙妮坦學院      46,760.00 正然坊教育中心      40,000.00 基爾專業調酒藝術學院      75,600.00",
      "sequence": 14,
      "bookmark": "SP_PO_SLW_00029"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，現正領取或曾經領取普通高齡津貼的長者均合資格領取本月起增設的長者生活津貼(“長津”)。社會福利署(“社署”)在2月底向他們寄出綠色通知書，安排他們在第一階段下“自動轉換”領取長津。本人近日接獲不少該等長者的投訴，指等候多時仍未收到綠色通知書。社署解釋，這情況是由於一些舊數據未有輸入現時的電腦系統內。此外，有長者表示，他們致電長津熱線或向社署前線員工查詢時遇到困難。就此，政府可否告知本會： \n\n(一) 現正領取高齡津貼的長者之中，未能透過“自動轉換”程序領取長津的人數為何；當中(i)現正領取普通高齡津貼(供65歲至69歲長者申領)；(ii)從未領取普通高齡津貼但現正領取高額高齡津貼(供年滿70歲長者申領)；及(iii)現正領取高額高齡津貼並曾領取普通高齡津貼的長者人數分別為何； \n(二) 社署預計透過第二階段“郵遞提交申請”程序申領長津的長者，會較第一階段的長者遲多久才獲發津貼； \n(三) 自長津熱線於去年10月開始運作至今，當局共收到多少宗查詢及求助的個案；平均每天收到多少個查詢電話；當中涉及未收到綠色通知書的求助個案共有多少，以及社署如何跟進該等個案； \n(四) 自去年7月宣布設立長津至今，社署就長津計劃為前線員工進行培訓或講解的次數和時數，以及參與的員工數目分別為何；社署是否已完成招聘為推行長津計劃而需增加的人手；該等員工是否已投入工作； \n(五) 社署如何處理長者因該署引致的各種延誤而未獲發放長津，並在等候期間去世的個案；及 \n(六) 社署會否盡快提出具體的改善措施(例如檢討電腦系統的資料管理，增加前線員工的人手、加強培訓，以及增加對長者的宣傳等)，以減低發放長津時出錯的機會；如會，措施的詳情為何？",
      "sequence": 15,
      "bookmark": "SP_MB_AM_00031"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，長津目的是為補助本港65歲或以上有經濟需要的長者的生活開支。有需要的長者，經過簡單的入息及資產申報後，可獲發每月2,200元。當局為不同類別的合資格長者制訂一套簡化程序，讓合資格的長者盡早領取新津貼。長津分3個階段申領，即“自動轉換”、“郵遞提交申請”及“新申請”安排。不同類別的長者會透過不同的程序申領長津。 \n就麥美娟議員的質詢，現答覆如下： \n(一) 透過第一階段“自動轉換”安排領取長津的長者原則上包括65歲至69歲，在長津實施前正領取普通高齡津貼的長者，\n以及70歲或以上，正領取高額高齡津貼，並曾在65歲至69歲時領取普通高齡津貼的長者。社署已在2013年2月25日寄出287 701封綠色通知書，通知他們有關“自動轉換”的安排。 \n(i) 年齡為65歲至69歲，在長津實施前正領取普通高齡津貼的合資格長者，大部分均已透過“自動轉換”安排領取長津。 \n(ii) 年齡為70歲或以上，現正領取高額高齡津貼但未有在65歲至69歲時領取過普通高齡津貼的長者，均屬於第二階段“郵遞提交申請”。社署已在2013年3月25日寄出黃色通知書，通知他們有關“郵遞提交申請”的安排。 \n(iii) 年齡為70歲或以上，正領取高額高齡津貼，並曾在65歲至69歲時領取普通高齡津貼的長者，應屬於第一階段“自動轉換”安排。由於社署社會保障科電腦系統在2000年開始運作時，有小部分當時正領取高額高齡津貼的長者，他們領取高額高齡津貼的數據資料獲轉換至電腦系統中，但他們曾領取普通高齡津貼的舊數據資料卻沒有轉換至電腦系統中，因而導致有些70歲或以上曾領取普通高齡津貼並繼續領取高額高齡津貼的長者，在今次長津申領安排中，沒有被撥入“自動轉換”的安排。此外，如果長者儲存在電腦系統的入息或資產紀錄超過規定限額，他們也不會被撥入“自動轉換”的安排。上述情況的長者會被撥入第二階段“郵遞提交申請”。社署已在2013年3月25日寄出黃色通知書，通知他們有關“郵遞提交申請”的安排。合資格的長者在2013年12月31日或之前填妥“郵遞提交申請表格”並交回社署，可獲發最早由2012年12月1日起計的長津。社署並無備存有關長者的人數。 \n(二) 社署已成立中央處理組處理透過“郵遞提交申請”的個案。在接獲申請表格後，中央處理組會盡快核實長者領取津貼的資格。 \n(三) 社署自2012年10月19日起已設立電話熱線3595 0130(共10條線)，於星期一至五上午8時45分至下午6時提供服務，並\n於2013年3月7日起增加至15條線，同時增撥人手，處理有關長津的查詢。 \n 自2013年3月8日，為提升熱線服務，長津24小時熱線3142 2202亦開始運作。此熱線由效率促進組1823轄下的同事操作，協助解答有關長津的一般簡單查詢。 \n 截至2013年4月9日，社署長津熱線3595 0130共接獲57 351個查詢，現時平均每天約有700個查詢；而長津24小時熱線3142 2202由3月8日開始運作至4月9日共接獲15 780個查詢，平均每天接獲約500個查詢。 \n 由於查詢數目及種類繁多，社署未有就熱線查詢分類，因此未有備存當中涉及未收到綠色通知書的查詢數目。當收到有關的查詢，社署職員會提供適切的協助。 \n(四) 在長津展開前，社署已為社會保障職系人員舉辦兩次各約3小時的簡介會，共約400人參與。簡介會的目的是為向他們提供所需的資料，解釋新津貼的執行細節及程序，並發出相關的工作指引，供員工參閱。此外，社署亦將長津的最新資訊及常見問題發放予前線員工，以便解答市民的查詢；並設有內部熱線，讓前線同事在有需要時查詢新津貼的執行細節。 \n 社署共會開設約100個新增職位(包括有時限職位)，以籌備和實施長津。在加快招聘程序下，社署已完成相關招聘工作，並已增加前線社會保障辦事處及中央處理組的人手，當中八成新增人手已投入服務，餘下的人手亦將於5月上任。 \n(五) 長津於2013年4月實施後，社署會盡快處理收到的申請。如長者在提交表格後身故，而其在身故前領取津貼的資格獲得確定，社署會把其合資格領取的津貼款項作遺產處理。 \n(六) 社署已於2013年1月向各長者地區中心及長者鄰舍中心舉辦大型簡介會。此外，社署亦已透過各地區福利辦事處，為地區相關團體及人士舉行共90場簡介會，以協助相關團體及人士、長者等瞭解長津的申領安排，並解答疑問。 \n 為提醒長者有關長津的申領日期及程序，社署已印製海報及宣傳單張，以及製作3套政府電視宣傳短片及相關的電台宣傳聲帶，配合長津3個申領階段播放，並且上載至社署網頁\u003cwww.swd.gov.hk/oala\u003e。 \n 社署會繼續舉辦不同的培訓課程，向社會保障人員提供有關知識和技巧。社署亦會定期檢討和更新培訓計劃，以切合新的服務需求及人員的培訓需要。此外，社署現正進行社會保障電腦系統更新工程，藉此改善服務質素。",
      "sequence": 16,
      "bookmark": "SP_PO_SLW_00032"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，近年公共租住屋邨(“公共屋邨”)屢次發生高空擲物／墮物事件，故此房屋署(“房署”)於多個屋邨的高空擲物黑點裝設閉路電視監察系統(“監察系統”)，以阻嚇高空擲物行為，以及搜集證據供房署對擲物者執行屋邨管理扣分制(“扣分制”)或供警方提出檢控之用。就此，政府可否告知本會： \n(一) 按區議會分區分別列出現時已安裝監察系統的公共屋邨、監察系統的數目，以及各監察系統的型號、性能和成本為何； \n(二) 2009年至今年3月底，在公共屋邨發生的高空擲物事件的有關資料(按下表列出)； \n年份 2009 2010 2011 2012 2013 (截至3月底) 總數 高空擲物報告數目 \n公共屋邨住戶(“公屋住戶”)被扣分的個案數目 \n公屋住戶被定罪的個案數目 \n\n(三) 過去3年，就公屋住戶高空擲物提出的刑事檢控數字為何；在該等個案當中，有多少宗曾使用監察系統所收錄的資料作為證據；有否個案因監察系統有“盲點”而未能拍攝到有關的擲物情況，以致最終未能提出檢控；若有，個案的數字及詳情為何； \n(四) 過去3年，因被裁定高空擲物而被扣分的公屋住戶向房署提出上訴及上訴得直的個案數目分別為何；現行上訴機制的詳情為何；有否定期檢討上訴機制對上訴人是否公平；若否，原因為何；  \n(五) 扣分制自2003年實施至今，公屋住戶因高空擲物被扣滿16分而被終止租約的數目為何；及 \n(六) 現時房署的偵查屋邨高空擲物特別任務隊的編制為何；過去3年，該等隊伍進行監察及提出檢控的次數分別為何？",
      "sequence": 17,
      "bookmark": "SP_MB_KWK_00034"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，為阻嚇和防止高空擲物事件的發生，房署在公屋屋邨的各個曾發生高空擲物的黑點安裝俗稱“天眼”的高空擲物監察系統。為符合《個人資料(私隱)條例》的要求，每個“天眼”的安裝位置及其錄像均會定期檢討。為採取有效的跟進行動，除屋邨職員的日常巡察外，房署設有12隊由房屋事務主任帶領的“特別職務隊”執行管制行動；亦以合約形式，聘用12隊由前警務人員組成的“特別任務隊”，輪流在各屋邨執行偵查高空擲物的工作。 \n 為加強打擊公屋住戶罔顧公德和危害他人的高空擲物行為，扣分制會因應拋擲物件的嚴重性向任何被發現涉及高空擲物的租戶扣7分或15分。此外，高空擲物的人士亦會根據《公眾潔淨及防止妨擾規例》被檢控。自扣分制於2003年實施以來，高空擲物的情況已有改善。租戶若在兩年內被扣分數累計達16分或以上，香港房屋委員會(“房委會”)會向有關租戶發出“遷出通知書”，終止其租約。 \n我現就郭議員質詢的6個部分答覆如下： \n(一) 房署現時共有3種“高空擲物監察系統”，分別是固定式高空擲物監察系統(簡稱“固定式天眼”)、流動式高空擲物監察系統(簡稱“流動式天眼”)及便攜式高空擲物監察系統(簡稱“便攜式天眼”)。 \n(i) 固定式天眼 \n 自1998年起，房署首先推出以錄影帶錄像的固定式天眼，在大廈天台上安裝攝像機，協助屋邨管理人員調查高空擲物事件。現時共有96套此類系統，每套費用約19萬元。 \n(ii) 流動式天眼 \n 房署於2004年起引入更先進的數碼化流動式天眼，此系統屬搬移式設計，可按實際需要輪流調配至各屋邨使用。 \n 流動式天眼攝像機一般安裝在大廈天台上或空置單位內，並儲存影像片段至數碼錄像機。該系統會自動監察電視畫面的轉變，每當偵察到有相當體積的下墜物件通過監察範圍時，系統會即時提示有關屋邨辦事處職員。現時共有21套此類系統，每套費用約20萬元。 \n(iii) 便攜式天眼 \n 房署於2010年引入最新一代便攜式天眼，此系統亦屬搬移式設計，可按實際需要輪流調配至各屋邨使用。 \n 便攜式天眼配備一部輕巧的高清數碼攝像機，具備容易安裝的特性，可以在天台上、大廈外牆或燈柱安裝。便攜式天眼擁有快速安裝及高度流動性的優點，可透過網絡實時傳送畫像至與屋邨辦事處建立數據連繫，讓職員可遙控作影像下載及實時監察。現時共有28套此類系統，每套費用約3萬元。 \n 房署現時按地理環境將轄下屋邨劃分為6個管理區域，每個區域內的屋邨會共用該區域內的流動式天眼及便攜式天眼。各高空擲物監察系統按管理區域的部署詳見附表。 \n\n(二) 就公屋屋邨高空擲物的情況，現提供以下資料： \n年份 2009 2010 2011 2012 2013 (截至 3月底) 總數 高空擲物報告數目 140 255 275 290 50 1 010 公屋住戶被扣分的個案數目 90 200 210 215 30 745 公屋住戶被定罪的個案數目 21 51 93 116 26 307 \n(三) 過去3年，就公屋屋邨高空擲物提出的約310宗檢控個案中，透過高空擲物監察系統所搜集的證據而成功檢控的個案共有七十多宗。另一方面，因監察系統未能完全錄影整個高空擲物過程或因影像不清晰而未能提出檢控的個案，在過去3年則共有5宗。 \n(四) 按現行扣分制的上訴機制，倘若住戶因高空擲物被扣分，可向房署提出申訴。過去3年，公屋住戶因高空擲物被扣分而提出上訴的個案共有22宗，其中17宗個案上訴成功。租戶若於兩年內被扣累計達16分或以上，房委會會發出遷出通知書終止其租約，但有關租戶可向獨立於房委會的上訴委員會(房屋)提出上訴。現行機制已提供多層面的上訴渠道，公平地處理租戶的申訴，而且行之有效。不過房署不時檢討相關機制以確保其能與社會整體情況及租戶的訴求保持一致。 \n(五) 自扣分制實施至今，共有5宗個案因觸犯扣分制下不當行為，其中包括高空擲物而被扣分累計達16分以上，被終止租約。 \n(六) 一如上述，除由12隊由房屋事務主任帶領的“特別職務隊”負責執行管制行動外，房署亦以合約形式，聘用12隊由前警務人員組成的“特別任務隊”，輪流在各公屋屋邨執行偵查高空擲物的工作。每隊成員包括一位主管及兩名護衞。\n過去3年，有關隊伍每年在全港約160個公屋屋邨出動監察的平均次數約有二千多次，而提出檢控的個案則平均每年有80宗。 \n 附表 \n高空擲物監察系統按管理區域部署清單 (截至2013年2月，部署地點將不時根據調配需要作出變更) \n管理分區 天眼系統(套) 固定式 流動式 便攜式 大埔、北區、沙田及西貢 12 5 5 屯門及元朗 12 4 8 葵涌 7 2 2 黃大仙、青衣、荃灣及離島 18 3 4 東九龍 32 3 4 西九龍及港島 15 4 5 總計： 96 21 28 \n註： \n房署將其轄下公屋屋邨劃分為6個管理區域。區域內的屋邨會共用該區域內的高空擲物監察系統(流動式天眼及便攜式天眼)。由於管理區域的分界和區議會可能不同，因此，此清單不能準確地按18個區議會分區顯示監察系統的數目。",
      "sequence": 18,
      "bookmark": "SP_PO_STH_00035"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有政黨進行的調查發現，近七成的受訪婦女願意出外工作以改善家庭經濟狀況，但由於託兒服務不足，為免觸犯獨留兒童在家的法例，不少婦女被迫留在家中照顧12歲以下的幼童。有領取綜合社會保障援助(“綜援”)的單親母親反映，原本希望透過自力更新計劃從事兼職工作幫補家計，卻礙於社區保姆的服務時間未能配合(大部分保姆每天下午6時下班)，而服務又不可靠，以致她們經常要臨時請假留在家中照顧小孩。此外，社會福利署(“社署”)在計算綜援受助人可獲發的援助金額時，會扣除部分的兼職收入，剩下的收入甚至不足以支付聘請社區保姆的費用，得不償失，她們最終惟有放棄從事兼職工作。就此，政府可否告知本會： \n(一) 鑒於有家長表示，區內的獨立幼兒中心、附設於幼稚園的幼兒中心、暫託幼兒服務及鄰里支援幼兒照顧計劃(“照顧計劃”)的服務名額已滿，而該等服務又不設輪候名單，他們因此未能登記輪候該等服務，當局會否統計現時有多少家庭因額滿而未獲得該等服務，以及會否增加服務名額和設立輪候名單以評估服務需求； \n(二) 現時各照顧計劃營辦機構提供的託兒服務的詳情，包括每個區議會分區(“分區”)分別有多少名社區保姆(i)在其家中提供託兒服務、(ii)前往委託者家中提供託兒服務，以及(iii)在營辦機構內提供託兒服務； \n(三) 現時各分區的社區保姆提供託兒服務的實際情況，包括(i)有否接受職前培訓、(ii)最高及最低的服務收費，以及(iii)在早上8時至晚上6時以外時間提供服務的人數的百分比； \n(四) 現時自力更新計劃的推行詳情為何，並舉例說明綜援計劃的豁免計算入息安排和計算方法； \n(五) 鑒於有兼職工作的綜援受助人未必獲得豁免支付社區保姆或託管費用，他們同時又因其兼職收入而遭扣減綜援金，七除八扣後的兼職收入甚至不足以支付託兒費用，當局有否評估自力更新計劃在這情況下能否達到其目標； \n(六) 鑒於有意見指出，由於(i)社區保姆領取的是津貼而非工資，因此不受最低工資法例保障，而且(ii)市場上又有不少待遇較佳的職位，所以社區保姆流失率偏高，當局有否統計社區保姆在法定最低工資實施前後的流失率；若有，詳情為何；若否，為何沒有研究最低工資對社區保姆人手供應穩定性的影響； \n(七) 鑒於警方在2012年接獲61宗獨留兒童在家的舉報個案，按年上升逾四成，當局會否檢討現行的社區保姆託兒服務，並重新考慮要求服務營辦者增加社區保姆的津貼至合理水平，以吸引更多有經驗的婦女擔任社區保姆，讓在職母親安心工作，從而釋放更多婦女的勞動力；及 \n\n(八) 針對目前社區保姆的服務未能滿足實際需求，特別是6歲至12歲的幼童託管服務嚴重不足的問題，當局有否評估6歲至12歲的託管服務需求，並研究及考慮任何政策及措施協助有需要的家庭解決困難；若有，詳情為何；若否，原因為何？",
      "sequence": 19,
      "bookmark": "SP_MB_EQ_00037"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，照顧年幼子女是父母的責任，由父母照顧亦合乎年幼子女的最佳利益，滿足他們的成長需要。為支援一些因工作或其他原因而暫時未能照顧年幼子女的父母，政府一直透過資助非政府機構提供多元化和彈性的幼兒服務，並為低收入家庭提供服務收費資助，確保有需要的家庭獲得所需服務。 \n就葛珮帆議員的質詢的8個部分，現答覆如下： \n(一) 整體而言，各類幼兒照顧服務及課餘託管服務尚有服務餘額可供使用。截至2012年12月，除了獨立幼兒中心使用率為100%，其餘各種服務的使用率均在87%或以下。照顧計劃營辦機構更可在規定的最低名額之上，靈活增設額外的社區保姆服務名額，以應付實際的服務需求。社署未有收到有需要的兒童因服務名額不足而未能獲得服務的報告。我們會繼續檢視各項服務的運作情況，確保服務能配合社區上的需求。 \n(二) 現時，18區各區的照顧計劃營辦機構須提供最少26個社區保姆服務名額及最少14個中心託管小組服務名額，即全港共有最少468個社區保姆服務名額及252個中心託管小組服務名額。服務營辦者可在社署規定的最低名額數目之上，靈活增設額外的服務名額，應付實際的服務需求。 \n(三) 計劃的服務協議規定各營辦機構須招募合適人士作為社區保姆，並要向他們提供相關訓練，以及透過定期家訪，確保他們的服務質素。現時社區保姆服務的每小時基本收費介乎18元至24元。至於在早上8時至晚上6時以外時間使用社區保姆服務的百分比，佔整體服務使用率約為39%。 \n\n(四)及(五) \n 有關照顧計劃服務費用資助方面，綜援受助人已被界定為能通過經濟審查，如果受助人亦被確認為有社會需要，可獲費用豁免或減免。 \n 就“自力更生支援計劃”方面，社署於1999年開始在綜援計劃下推行有關計劃，目的是鼓勵和協助年齡介乎15歲至59歲、身體健全的綜援受助人尋找工作，達致自力更生。 \n 在該計劃下，失業綜援受助人須尋找每月工作時數不少於120小時及收入不少於社署所定標準的有薪工作。對於最年幼子女年齡介乎12歲至14歲的綜援單親家長和兒童照顧者，社署鼓勵及協助他們尋找每月工作時數不少於32小時的工作。 \n 為鼓勵有工作能力的綜援受助人就業和持續就業，“自力更生支援計劃”下設有豁免計算入息安排。領取綜援不少於兩個月的個案，受助人每月從工作賺取的部分入息無須在援助金額中扣除。現時的每月最高豁免入息金額為2,500元，有關計算方法的例子載於附件。 \n 扶貧委員會社會保障和退休保障專責小組在3月18日的會議上支持運用“關愛基金”推行儲蓄戶口試驗計劃。試驗計劃的目的，是為已就業綜援受助人儲蓄起超過豁免計算入息限額被扣除的入息，當儲蓄總額高於有關個案的綜援資產上限一定的數目，整筆儲蓄將交給受助人，以協助受助人離開綜援網。社署正就有關細節研究和跟進。 \n(六)及(七) \n 照顧計劃是一個互助計劃，而非就業計劃，目的是推動社區參與和鄰里互助，同時為有需要的家庭提供具彈性的幼兒照顧支援服務。照顧計劃的社區保姆主要本着關懷他人的精神，以義工身份提供服務，並獲發服務獎勵金。社區保姆的服務獎勵金水平屬於營辦機構整體財務安排的一部分，營辦機構可按其服務內容及地區情況自行釐定，有關水平不受法定最低工資規限。社署在遴選營運機構時亦有考慮營運機構為社區保姆提供的服務獎勵金是否合理。 \n 社署會繼續透過營辦機構每月提交的服務成效統計及報告和進行預定或突擊實地巡視，瞭解和監察營辦機構的營運情況。社署與營辦機構就照顧計劃所訂定的服務協議將於2015年3月屆滿，社署屆時會檢視個別營辦機構的服務內容及成效，並收集持份者及相關社區團體的意見。 \n(八) 現時計劃的服務對象主要為6歲以下的兒童，在特殊情況下，營辦機構亦會為6歲或以上的兒童提供照顧服務。服務涵蓋平日、周六、周日以至假日(包括學校假期)的早、午、晚時段，相信已大致能滿足家長的需求。 \n 在課餘託管服務方面，社署一向透過非政府機構為6歲至12歲兒童提供服務，包括功課輔導、技能學習、社交活動等。現時全港142間課餘託管中心共提供約5 400個服務名額，使用率為87%，尚有服務餘額。一般來說，中心會在星期一至五於不同時段提供服務至晚上7時或8時，個別中心亦會按地區的實際需求將服務延至黃昏後，以及在周六或暑假提供服務，照顧家長的特別需要。為了達致善用資源，社署定期檢視各區的服務需求及調配有關的豁免名額，並與營辦課餘託管的非政府機構商討，按需要增加課餘託管的服務名額。 \n 為確保有需要的家庭能負擔有關服務，社署為有關家庭提供收費豁免或減免資助，現時各項服務的豁免或減免資助尚有餘額可供使用。社署會繼續檢視各項服務的運作情況，確保服務能配合需求。 \n 附件 \n一個四人家庭，申請人初時是一位健全的失業人士，他的妻子需照顧兩名分別為16歲及7歲的兒子。長子是全日制高中學生，需在外午膳，幼子則就讀半日制小學。這個家庭每月開支包括租金3,500元、另外需繳交水費及排污費及兩名兒子往返學校交通費400元。該申請人在領取綜援半年後找到一份當搬運工人的全職工作，每月薪金5,000元。由於他可獲全數豁免新工作的首月入息，因此他第一個月所獲的薪金，並不影響這個家庭可得的援助金額，其後這個家庭每月的總收入如下：  \n (元) 認可需要：  標準金額 (家中一名健全成人、一名須照顧家庭人士及兩名健全兒童的標準金額，即1,485元＋1,800元＋1,650元×2) 6,585.0 特別津貼  租金 3,500.0 水費及排污費 50.8 學生膳食津貼 245.0 往返學校交通費 400.0 總數： 10,780.8 減 可評估收入： \n5,000元－2,500元(豁免計算的入息)* *2,500.0 \n* 豁免計算的入息：  申請人每月賺取的入息超過4,200元，在計算入息時，可獲最高豁免額2,500元。 \n ＝援助金額 8,281 (以整數計) \n家庭總收入＝ 薪金收入＋援助金額 13,281  (即5,000元＋8,281元)",
      "sequence": 20,
      "bookmark": "SP_PO_SLW_00038"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，聯合國人權事務委員會(“委員會”)上月審議香港特別行政區政府(“特區政府”)透過中央人民政府向其提交參照《公民權利和政治權利國際公約》的第三次報告後，作出審議結論。委員會對於有報道指警方處理示威時過量使用武力，特別是不恰當地使用胡椒噴霧的做法表示關注。此外，委員會亦認為特區政府應就警方在示威中進行攝錄及就進行攝錄的紀錄制訂清晰的指引並使公眾可取覽該等指引。就此，政府可否告知本會： \n(一) 警方對委員會的審議結論有何回應，包括會否按委員會的建議制訂及公開使用攝錄器材的指引及進行攝錄的紀錄；如否，原因為何； \n(二) 警方何時引入大支裝胡椒噴霧；警方在已配備小支裝胡椒噴霧的情況下引入大支裝胡椒噴霧的理據為何；大小支裝胡椒噴霧的用途有何不同，以及大支裝胡椒噴霧的用途是否包括驅散人羣或控制示威活動的範圍； \n(三) 大支裝胡椒噴霧是否前線警員的常規裝備之一；如是，警方何時及因何作此安排；如否，哪些職級及部隊的警員獲配備大支裝胡椒噴霧，以及警員在獲得哪個職級的警務人員批准及在何種情況下，可獲准配備及使用大支裝的胡椒噴霧； \n(四) 警員是否必須曾接受額外及專門的訓練，才可施放大支裝胡椒噴霧；如是，現時有多少名警員曾接受該項訓練，以及該項訓練是否包括掌握施放胡椒噴霧時不會對目標人士造成傷害的最短安全距離；胡椒噴霧的供應商有否說明大小支裝胡椒噴霧的建議最短安全施放距離，以及不遵從建議可能會對目標人士造成的傷害；如供應商有說明，詳情為何；如否，警方有否諮詢專業人士的意見，以制訂胡椒噴霧最短安全施放距離；如沒有諮詢，原因為何及會否盡快進行諮詢； \n(五) 胡椒噴霧是否被界定為有關法例下的“火器”；現時警員在施放胡椒噴霧後，須否記錄在記事簿上，以及須否向上司匯報；如須記錄，須記錄的詳情是否包括施放胡椒噴霧的情況、原因及次數；如無須記錄，原因為何，以及日後會否作出規定；及 \n(六) 過去1年，警方有否檢討現時的胡椒噴霧使用指引；如有，檢討的結論，包括有何建議及其落實情況為何？",
      "sequence": 21,
      "bookmark": "SP_MB_KL_00040"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港市民有發表意見的自由和權利，並受到《基本法》及《香港人權法案條例》保障。公眾集會或遊行人士在自由表達訴求時，理應在遵守香港法律和不影響社會秩序的大前提下，和平\n有序地進行。警方的執行方針是致力取得平衡，一方面便利所有合法及和平的公眾集會及遊行，另一方面警方亦須致力減低公眾集會及遊行對其他公眾人士或道路使用者的影響，確保公共秩序和公共安全。 \n(一) 當局留意到委員會的意見。警方會繼續根據香港法例，以公平、公正和不偏不倚的態度處理所有公眾集會及示威活動。 \n 自2006年起，警隊已開始使用手提攝錄裝置記錄與治安有關的事件，以供調查和舉證之用。警方有清晰及嚴格的指引和程序處理所錄得的資料，包括確保錄影片段獲安全保管、妥善處理及適時銷毀。具調查或舉證價值的錄影片段將被視為證物處理，並會予以保留至有關調查及司法程序完成，才會銷毀。錄影片段如不具任何調查或舉證價值或作其他合法用途，均須於攝製日期起計31天後銷毀。如果有需要保留錄影片段超過31天，則須經由一名高級警司審批，而該批核人員亦會每月作出覆檢。就使用隨身攝錄機方面，警隊已將有關的背景資料、實地測試情況及行動使用守則，上載到警隊網頁讓公眾人士查閱。 \n(二)至(四) \n 若有人作出涉及或可能會作出涉及暴力或其他可能會傷害自己或他人的行為，警方可能需使用胡椒噴劑，以阻止暴力行為及恢復公共安全和公共秩序。就胡椒噴劑的使用，警隊一向有安全的守則及指引，所有配備胡椒噴劑的前線人員都需接受適當的訓練，確保人員清楚瞭解相關的安全指引。警務人員如使用胡椒噴劑，須確保在符合使用最低程度武力的原則下方可使用。 \n 警方於準備2005年世貿會議期間引入大支裝胡椒噴劑，以應對可能出現的大規模衝突場面。 \n 現時大支裝胡椒噴劑並不屬於前線警員的常規裝備。警務人員須獲得警察機動部隊校長或副校長的事前批准，才可於行動中配備大支裝胡椒噴劑。使用大支裝胡椒噴劑的警員需要接受有關訓練方可使用。 \n\n(五) 胡椒噴劑的管有受《火器及彈藥條例》(第238章)規管。 \n 警員在每次使用胡椒噴劑後，需要在警察記事冊內作出記錄，並向上司匯報。有關單位指揮官或單位主管須向主要單位指揮官呈交一份初步報告，內容涵蓋案情摘要等資料以作審視。此外，行動結束後，警司級人員會評估使用胡椒噴劑的情況，確認每次使用均有充分理由。 \n(六) 警方會定期檢討使用胡椒噴劑的指引，研究在訓練、使用、指令及其他程序方面可作改進之處。",
      "sequence": 22,
      "bookmark": "SP_PO_SS_00041"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，現時，廣華醫院、伊利沙伯醫院、瑪嘉烈醫院及明愛醫院為九龍西居民提供全日急症服務。廣華醫院重建工程(“重建工程”)的籌備工作已於本年3月展開。有居民關注該項工程可能會嚴重影響該醫院提供的醫療服務，令各種服務的輪候時間增加，病人因而延誤接受治療，亦會為九龍西聯網的其他醫院及附近的伊利沙伯醫院的急症服務帶來明顯的壓力。就此，政府可否告知本會，是否知悉： \n(一) 重建工程的籌備工作現時的進度及施工時間表為何； \n(二) 根據醫院管理局(“醫管局”)的最新評估，廣華醫院在重建期間的急症、手術及身體檢查等醫療服務會否受到影響；若評估的結果為會，應對的措施和計劃的詳情為何；醫管局有否計劃在不影響輪候時間及醫療質素的原則下，安排市民到鄰近的醫院接受已編排的手術、身體檢查及其他醫療服務；若有計劃，詳情為何；  \n(三) 廣華醫院有否與其他醫院(特別是九龍西及九龍中聯網的醫院)就以下事宜進行協調，避免居民過分集中使用某一間醫院的急症服務：評估該等醫院在重建工程施工期間面對的醫療壓力、訂立應對措施、設立各醫院的急症服務定時溝通及向公眾提供相關的資訊的機制，以及調節求診人數和流量；及 \n(四) 醫管局會否定期公布重建工程的施工進度，以增加透明度；若會；詳情為何？",
      "sequence": 23,
      "bookmark": "SP_MB_FKK_00043"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 立法會財務委員會已於2013年2月通過撥款552,700,000元予醫管局開展重建廣華醫院的籌備工作。已於今年3月展開的籌備工作正按計劃進展中。工作內容主要包括工地勘測、建築測量、調遷工程、為主要工程的大綱草圖設計、詳細設計、擬備招標文件和評審標書方面的顧問服務。至於主要工程所涉及的拆卸及興建大樓工程，預計在2016年起分階段實施，整項重建工程將於2022年完成。 \n(二)及(三) \n 重建工程進行期間，醫院提供的急症服務將會維持不變。如在無可避免的情況下令其他非緊急服務受阻，院方亦會將影響減至最低。為此，廣華醫院重建計劃的主要工程將分階段動工。 \n 第一階段的主要工程涉及拆卸現有3座醫院大樓，以便進行新大樓的第一期興建工程。新大樓的樓面面積將較現有醫院大樓的樓面面積為大，將用以重置從第二階段主要工程拆卸的其他餘下建築物遷移的臨床服務。 \n 在第一階段主要工程進行期間，院方會盡力透過調遷安排，將現時於南翼提供的臨床服務調遷至尚未拆卸的東翼及北翼，以在原址維持必要的臨床服務，而其他輔助設施(例如辦公室、貯存室和職員宿舍)則暫時遷往別處，讓院方可以使用不會在首階段工程拆卸的大樓內所騰出的空間，以遷置受影響的臨床服務，確保病人需要的臨床服務不會中斷。 \n 除了透過分階段進行工程外，院方亦會透過延長手術室的服務時間，使病人輪候手術的時間不會因重建而延長。由於在重建計劃中，東華三院徐展堂門診大樓並不會被拆卸，因此現時在該大樓提供的專科門診診症服務將不會受到影響。院方亦會加強日間護理服務和社區病友的支援，\n以減少病人入院的需求。九龍西聯網亦會因應服務需求靈活安排各醫院的服務名額和調配服務，讓市民在醫院重建期間仍可接受所需的醫療服務。 \n(四) 醫管局一直有就重建計劃與區內團體保持溝通，如油尖旺區議會、油尖旺民政事務處及油尖旺各分區委員會等。院方亦曾於2012年1月就廣華醫院重建計劃諮詢油尖旺區議會，並獲得該區議會的支持。在工程進行期間，廣華醫院會定期透過可與區內各有關持份者(如區議會、鄰近學校、區內業主立案法團及相關政府及非政府機構)溝通的渠道，向他們匯報最新情況，收集意見並適時處理他們關注的事項。",
      "sequence": 24,
      "bookmark": "SP_PO_SFH_00044"
    },
    {
      "title": "張國柱議員",
      "content": "主席，就長者的照顧服務，政府可否告知本會： \n(一) 當局跟進安老事務委員會的長者住宿照顧服務顧問研究報告所提下述3項建議的工作進度為何：(i)為長期護理服務制訂可行及可持續的融資模式、(ii)重新考慮服務配對機制(包括對適合住宿或社區照顧服務的“雙重選擇”的長者的服務安排)及(iii)進一步發展社區照顧服務； \n(二) 現時由參與“離院長者綜合支援計劃”(“支援計劃”)的醫院和非政府機構轄下“家居支援隊伍”所提供的服務的詳情為何(包括支援隊伍的數目、受惠的長者和護老者的人數，以及支援計劃的平均輪候時間)；當局有否為參與支援計劃的15間醫院分別定下處理個案數目的指標；參加支援計劃的長者使用醫院服務的頻率與之前有何分別；參加支援計劃的護老者的壓力水平與之前有何分別；當局採用甚麼準則和方法，以評估支援計劃的成效； \n(三) 鑒於為期5年的“長者家居環境改善計劃”(“改善計劃”)已於今年3月結束，過去5年，按社會福利署(“社署”)分區劃分，每年申請和受惠於改善計劃的長者人數分別為何；當局會否重新推出改善計劃；若會，詳情為何；若否，原因為何；及 \n(四) 過去5年，政府每年為體弱長者提供到戶形式的改善家居及社區照顧服務和綜合家居照顧服務的資助名額分別為何(按服務類別列出分項數字)；政府在未來5年會否增加該等服務的資助名額；若會，詳情為何；若否，原因為何？",
      "sequence": 25,
      "bookmark": "SP_MB_CKC_00046"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張國柱議員的質詢，現答覆如下： \n(一) 安老事務委員會在2009年完成了長者住宿照顧服務顧問研究，並於2010年4月展開長者社區照顧服務顧問研究，探討如何透過較靈活和多元化的服務模式，加強社區照顧服務，鼓勵個人、家庭及社會共同承擔責任。長者社區照顧服務顧問研究於2011年7月發表，政府採納報告中有關社區照顧服務券的建議，將在2013年9月推出“長者社區照顧服務券試驗計劃”(“試驗計劃”)，以“錢跟人走”的模式，直接向合資格的長者提供資助，讓他們選擇最切合本身需要的服務提供者、服務種類及組合。我們希望透過試驗計劃測試服務券這項嶄新的資助模式，並吸引不同類型的服務提供者加入市場，從而推動社區照顧服務的進一步發展。我們下一步會檢視試驗計劃的運作及長者的反應，並研究將服務券資助模式擴展至長者住宿照顧服務的可行性。 \n 在上述的長者住宿照顧服務顧問研究報告中亦曾建議調整現行的服務配對機制，鼓勵或甚至要求獲配“雙重選擇”的長者(即可選擇住宿或社區照顧服務)在選擇住宿照顧服務前先使用社區照顧服務，以推廣居家安老，亦可縮短輪候安老宿位的時間。然而，考慮到社區照顧服務仍未充分發展，而提供有關服務的私營或自負盈虧市場尚未成熟，顧問認為應待社區照顧服務已發展成為可替代住宿照顧服務的另一可行選擇後，才落實有關建議；我們認同這個看法，而上述的試驗計劃的其中一個目的正是推動社區照顧服務發展。現時，為配合“居家安老”政策，不論長者經統一評估後的服務建議是“同時適合院舍照顧服務及社區照顧服務”還是“單適合院舍照顧服務”，負責工作人員均會向長者同時介紹院舍照顧及社區照顧服務，並鼓勵長者使用社區照顧服務，讓長者盡早獲得支援及居家安老。社署會不時檢討及完善有關機制，並會聽取業界的意見。 \n\n(二) 現時參與支援計劃的醫院，以及由醫院管理局(“醫管局”)委託的9間非政府機構負責營運的12支“家居支援隊伍”的詳情如下： \n醫院聯網 醫管局轄下醫院 非政府機構營運的 “家居支援隊伍” 港島東 東區尤德夫人那打素醫院及律敦治醫院 循道衛理中心 港島西 瑪麗醫院 香港仔街坊福利會社會服務中心 九龍中 伊利沙伯醫院 鄰舍輔導會 九龍東 基督教聯合醫院 基督教靈實協會 九龍東 將軍澳醫院 基督教靈實協會 九龍西 明愛醫院 保良局 九龍西 瑪嘉烈醫院 保良局 九龍西 廣華醫院 救世軍 九龍西 仁濟醫院 香港聖公會麥理浩夫人 新界東 雅麗氏何妙齡那打素醫院及北區醫院 東華三院 新界東 威爾斯親王醫院 基督教香港信義會(基督教香港信義會社會服務部) 新界西 屯門醫院及博愛醫院 基督教香港信義會(基督教香港信義會社會服務部) \n 支援計劃服務入住醫管局轄下醫院的60歲或以上高風險的年長病人。這些長者病人的病情一般都較為複雜，因此很有可能再次緊急入醫院，而出院後亦往往需要較多支援。在病人入院的初期，醫院“出院規劃隊伍”會透過認可的風險評級工具以鑒辨高風險的病人，然後護士會主動為高風險的病人進行全面評估，並制訂個人化的護理和復康計劃。護士亦會按需要統籌支援服務，例如轉介有復康需要的病人，往老人日間醫院繼續接受護理和復康服務。而“家居支援隊伍”則會為有需要個人和家居照顧的長者，提供過渡性的社區照顧及支援服務。支援計劃預計每年可服務約33 000名長者。現時病人無需輪候，可直接使用服務。 \n 醫管局曾根據2009年支援計劃試行時所收集的數據作出成效評估。結果顯示參與計劃的長者使用醫院的急症及緊急住院服務的次數顯著減少，而量度他們的身體機能、日常自理活動的能力及生活質素的測量指標，如巴氏量表(Barthel Index)和標準12題簡明健康狀況調查表(SF12)等，均有所改善。醫管局亦利用親屬應激量表(Relative Stress Level)量度照顧者壓力水平的轉變，發現照顧者的壓力同樣顯著下降。由於上述的數據均充分反映了支援計劃有顯著的成效，支援服務自2012年1月起已常規化，於全港實施。現時，醫管局一直持續以問卷形式收集照顧者對“家居支援隊伍”的意見，有關數據顯示，照顧者對“家居支援隊伍”提供的服務及培訓均感到非常滿意。 \n(三) 政府於2008-2009年度的財政預算案中預留一筆過2億元撥款，推行為期5年的改善計劃，協助家居環境破舊、設備欠佳，以及沒有經濟能力的長者改善家居環境。改善計劃由全港合共41間長者地區中心協助推行。改善計劃推行以來，各分區每年接獲申請的數目及合資格申請數目詳列於附件一及二。 \n 改善計劃已於2013年3月31日圓滿結束，有需要的長者仍可透過不同的途徑獲得協助，地區組織及一些慈善基金也有提供家居維修服務或協助有需要的長者及家庭添置必需的家具用品。 \n(四) 過去5年(即2008-2009年度至2012-2013年度)，為體弱長者提供的改善家居及社區照顧服務和綜合家居照顧服務的服務名額如下： \n 2008- 2009 年度 2009- 2010 年度 2010- 2011 年度 2011- 2012 年度 2012- 2013 年度 改善家居及社區照顧服務 3 466 3 579 3 579 5 079 5 579 綜合家居照顧服務(體弱個案) 1 120 1 120 1 120 1 120 1 120 \n\n 除了改善家居及社區照顧服務和綜合家居照顧服務(體弱個案)外，當局亦提供其他社區照顧服務，以協助體弱長者在社區安老。這些服務包括長者日間護理服務、體弱長者家居照顧服務試驗計劃，以及將於2013年9月推出的試驗計劃等。在2013-2014年度，預計有182個新增的長者日間護理服務名額可投入服務。社署亦會繼續關注及跟進長者對服務的需要。 \n 附件一 \n改善計劃接獲的申請數目 \n財政年度 \n \n地區 接獲的申請數目 2008- 2009 2009- 2010 2010- 2011 2011- 2012 2012-2013 年度 (截至2012年 12月) 總數 中西區 342 360 213 488 418 1 821 南區 420 425 369 417 486 2 117 離島區 271 384 118 126 116 1 015 東區 913 733 939 1 260 691 4 536 灣仔區 293 98 159 439 256 1 245 觀塘區 1 257 1 135 1 736 1 803 1 114 7 045 黃大仙區 801 839 928 1 072 925 4 565 西貢區 190 559 539 662 387 2 337 九龍城區 601 540 497 691 608 2 937 油尖旺區 237 492 537 562 458 2 286 深水埗區 1 303 818 961 956 1 089 5 127 沙田區 769 679 966 894 1 015 4 323 大埔區 185 288 268 556 308 1 605 北區 299 330 447 433 284 1 793 元朗區 665 1 024 1 120 705 680 4 194 荃灣區 245 248 298 428 325 1 544 葵青區 770 1 073 1 258 1 047 975 5 123 屯門區 883 740 744 755 309 3 431 總數 10 444 10 765 12 097 13 294 10 444 57 044 \n附件二 \n改善計劃合資格的申請數目 \n財政年度 \n \n地區 合資格的申請數目 2008- 2009 2009- 2010 2010- 2011 2011- 2012 2012-2013 年度 (截至2012年 12月) 總數 中西區 320 311 158 439 342 1 570 南區 385 370 322 351 456 1 884 離島區 247 367 108 51 43 816 東區 869 625 796 1 083 615 3 988 灣仔區 274 81 139 408 234 1 136 觀塘區 1 167 966 1 527 1 569 959 6 188 黃大仙區 728 691 767 913 828 3 927 西貢區 169 423 467 560 346 1 965 九龍城區 564 467 413 594 543 2 581 油尖旺區 215 452 481 512 421 2 081 深水埗區 1 237 621 726 724 945 4 253 沙田區 746 614 905 821 939 4 025 大埔區 184 263 248 505 283 1 483 北區 267 292 399 389 249 1 596 元朗區 613 926 1 005 625 598 3 767 荃灣區 216 200 250 401 287 1 354 葵青區 713 889 1 107 937 903 4 549 屯門區 799 588 601 618 263 2 869 總數 9 713 9 146 10 419 11 500 9 254 50 032",
      "sequence": 26,
      "bookmark": "SP_PO_SLW_00047"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，本人近日接獲市民投訴，指衞生署轄下的控煙辦公室(“控煙辦”)執行控煙法例不力。就控煙法例的執行情況，政府可否告知本會： \n(一) 過去5年，每年對違例吸煙人士發出的定額罰款通知書／傳票的數字，並按執法部門在下表列出分項數字； \n 發出的定額罰款通知書／傳票的數字  2008年 2009年 2010年 2011年 2012年 控煙辦      香港警務處      食物環境衞生署      康樂及文化事務署      房屋署      總計：      \n(二) 控煙辦處理在辦公時間和非辦公時間內收到的違例吸煙投訴的程序有否分別；若有，詳情為何；控煙辦以何準則決定是否派員前赴投訴相關現場瞭解情況；  \n(三) 控煙辦人員巡查違例吸煙黑點及其他的禁煙區的模式(突擊或定期)及頻率為何； \n(四) 過去3年，當局接到多少宗市民的投訴，指控煙辦執法不力，以及首5個最多人投訴執法不力的情況；有否評估控煙辦執法的工作成效；若有，詳情為何；若否，會否進行該項評估； \n(五) 控煙辦如何跟進附有違例吸煙的證據(例如照片及時間和地點的資料)及投訴人聯絡方法的投訴； \n(六) 對於場所管理人縱容他人在其場所內違例吸煙及不理會有關投訴的情況，當局有何對策； \n(七) 現時控煙辦的執法人員數目為何，以及當局有否評估是否足夠；若評估為不足夠，當局有否計劃在短期內增加人手；及 \n(八) 在禁煙區內吸食電子煙是否違法？",
      "sequence": 27,
      "bookmark": "SP_MB_CCA_00049"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府的控煙政策一直以循序漸進及多管齊下的方式，包括立法、執法、宣傳、教育、推行戒煙服務及徵稅，減低煙草對市民和社會造成的禍害。為進一步加強控煙，衞生署於2001年成立控煙辦，推廣無煙文化。控煙辦透過宣傳及教育活動宣揚預防吸煙和戒煙的信息，並設立戒煙熱線統籌全港的戒煙服務。中國亦已簽署《世界生組織煙草控制框架公約》，公約的有關範圍自2006年亦擴展至本港。 \n就鍾議員的質詢，現答覆如下： \n(一) 最近5年，各執法部門就違例吸煙而發出定額罰款通知書及法庭傳票(括號內)的數字如下： \n 發出定額罰款通知書／傳票的數目  2008年(1) 2009年 2010年 2011年 2012年 控煙辦 - (7 305) 1 477 (4 180) 7 952 (93) 7 637 (170) 8 019 (179) 香港警務處 - (2 335) 175 (1 603) 456 (465) 844 (339) 917 (384) 食物環境衞生署 - 19 (0) 33 (0) 24 (0) 19 (0) 康樂及文化事務署 - 1 (1) 16 (2) 57 (2) 83 (1) 房屋署 - 92 (0) 369 (0) 435 (2) 325 (2) 總計： - (9 640) 1 764 (5 784) 8 826 (560) 8 997 (513) 9 363 (566) \n註： \n(1) 《定額罰款(吸煙罪行)條例》於2009年9月1日起生效。法例將執法權力由控煙辦及警務處擴大至有關管理公共場所的公職人員，包括食物環境衞生署、康樂及文化事務署及房屋署。由於條例於2009年9月1日起才生效，因此2008年並沒有相關數字。 \n(二) 控煙辦的控煙督察主要負責前線執法工作，包括處理有關吸煙的查詢和投訴個案，並就違反《吸煙(公眾生)條例》的規定進行巡查和檢控行動。鑒於吸煙行為通常在短時間\n內發生，而法定禁煙範圍涉及本港各區為數不少的公眾地方以至室內工作地方，控煙督察並不可能在接獲違例吸煙的舉報後即時到現場巡查。所有在辦公時間或非辦公時間內收到的違例吸煙投訴，控煙辦都會根據既定程序跟進每一宗個案，向投訴人瞭解詳情，例如違例吸煙的時間和地點，並因應投訴內容，考慮日後於個別時段到有關地方進行突擊巡查。 \n(三) 控煙督察的巡查時間除一般辦公時間外，亦包括星期六、日及公眾假期、晚間及凌晨時分。對於違例吸煙情況較為嚴重的公眾場所，控煙辦會作重點打擊，考慮作出更頻密的巡查。控煙辦亦會不時與其他執法部門如警務處等進行聯合巡查及執法工作。在2012年，控煙督察共收到約18 000宗有關吸煙的投訴，進行了逾26 000次巡查，發出逾8 000張有關吸煙罪行的定額罰款通知書及約180張傳票。 \n(四) 在過去3年(即2010年至2012年)，控煙辦每年收到有關執法工作的投訴數字如下： \n 2010年 2011年 2012年 有關執法工作的投訴 39 29 33 佔控煙辦收到的投訴個案之百分比 0.23% 0.18% 0.18% \n 這些投訴關注的事宜包括控煙辦人手不足、控煙督察未能即時到場處理市民投訴，以及要求擴大禁煙範圍。 \n 當局一直密切監察與控煙相關的各項統計數字和指標。整體15歲或以上人口中，習慣每天吸煙人士的比率已經由1980年代初的23.3%，持續下降至2010年的11.1%。吸煙人口比率下降的趨勢是一項有用的指標，顯示循序漸進及多管齊下推行控煙工作和整體社會持續控煙的成效。 \n(五) 如有市民舉報違例吸煙個案，控煙辦會根據既定程序聯絡舉報人，並根據提供的資料到有關地點巡查及搜集證據。如證據充足，控煙辦會作出票控。 \n(六) 《吸煙(公眾衞生)條例》授權法定禁煙區的場所管理人執行有關禁煙條例，以確保其管理的場所內無人吸煙，並可在有需要時召喚警務人員協助。控煙辦製作了一系列無煙場所實施指引，並定期舉辦控煙法例講座，以加深法定禁止吸煙區的管理人對控煙法例的認識，以及管理人實施無煙措施的步驟和成功要訣等。此外，控煙督察在進行巡查時，亦會向管理人宣傳有關信息。市民亦可透過電話、傳真或電郵向控煙辦反映意見，控煙辦會作出跟進及調查，並安排控煙督察到該場所進行巡查及執法。 \n(七) 現時控煙辦前線執法人員的人手編制為99人。當局會不時檢視人手編制，以配合實際需要。 \n(八) 在禁煙區內吸食電子煙亦屬違法，控煙督察如目睹有關罪行會根據有關法例及程序作出票控。",
      "sequence": 28,
      "bookmark": "SP_PO_SFH_00050"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，當局在1993年藉《1992年電腦罪行條例草案》修訂《刑事罪行條例》(第200章)，以增補第161條，訂明“有犯罪或不誠實意圖而取用電腦”的罪行(“第161條”)。當時的保安司在該條例草案恢復二讀辯論時指出，“把懷有犯罪或不誠實意圖進入電腦的行為訂為新罪項”，旨在懲處“進入電腦以進行犯罪前準備工作，但又不足以構成詐騙罪的行為”。就此，政府可否告知本會，自第161條於1993年生效至今： \n(一) 每年根據第161條提出檢控的個案數目(以及當中該控罪列為交替控罪的個案數目)；當中定罪及控罪不成立的個案數目分別為何(在下表列出)； \n年份 提出檢控的個案數目 (當中該控罪列為 交替罪行的個案數目) 定罪的 個案數目 控罪不成立的 個案數目 1993 (      )   \n    \n(二) 每年根據第161條提出檢控的個案中，有多少宗涉及“進入電腦以進行詐騙前的準備工作”；當中定罪及控罪不成立的個案數目分別為何(在下表列出)；及 \n年份 提出檢控的 個案數目 定罪的 個案數目 控罪不成立的 個案數目 1993    \n    \n(三) 每年根據第161條提出檢控而不屬第(二)部分的個案的數目，以及當中定罪及控罪不成立的個案數目分別為何(在下表及該等個案涉及的罪行類別分項列出)？ \n年份 提出檢控的個案 數目 按罪行類別劃分的個案數目 定罪的 個案 數目 控罪 不成立的個案數目 罪行類別 個案數目 1993",
      "sequence": 29,
      "bookmark": "SP_MB_CPM_00052"
    },
    {
      "title": "保安局局長",
      "content": "主席，《刑事罪行條例》(第200章)第161條“有犯罪或不誠實意圖而取用電腦”列明，任何人有下述意圖或目的而取用電腦，不論是在取用電腦的同時或日後任何時間，即屬違法： \n(i) 意圖犯罪； \n(ii) 有不誠實意圖而進行欺騙； \n(iii) 目的是為了不誠實地使自己或他人獲益；或 \n(iv) 不誠實地意圖導致他人蒙受損失。 \n 上述條款旨在打擊“有犯罪或不誠實意圖而取用電腦”的行為，例如網上詐騙、非法入侵電腦系統行為等科技罪行，以及透過使用電腦干犯其他罪行等。一經定罪，最高刑罰為監禁5年。 \n(一)至(三) \n 當局有備存1997年及以後有關《刑事罪行條例》(第200章)第161條“有犯罪或不誠實意圖而取用電腦”的檢控、定罪及控罪不成立的個案數字，詳情載於附件。當局並沒有備存控罪個案是否列為交替罪行，以及個案是否涉及“進入電腦以進行詐騙前的準備工作”的資料。 \n 警務處於2012年設立“網絡安全中心”，透過與相關政府部門及各業界持份者(包括互聯網及重要基礎設施的營運者)的合作，進一步加強本港對各種網絡威脅的防禦能力。警務處亦會繼續採取不同策略打擊科技罪案，包括在科技罪案調查，電子數據鑒證及訓練方面，維持專業和先進的能力；與海外執法機構，其他政府部門和主要業界持份者緊密合作；以及透過公共教育與及社區凝聚，提高市民防止科技罪案的意識。 \n 附件 \n有關《刑事罪行條例》(第200章)第161條 “有犯罪或不誠實意圖而取用電腦”的檢控、定罪 及控罪不成立的個案數字 (由1997年至2012年) \n年份 檢控個案數字 定罪個案數字 控罪不成立的 個案數字 1997 1 1 0 1998 18 13 5 1999 9 5 4 2000 10 8 2 2001 13 12 1 2002 9 8 1 2003 22 22 0 2004 30 23 7 2005 22 18 4 2006 25 19 6 \n年份 檢控個案數字 定罪個案數字 控罪不成立的 個案數字 2007 32 26 6 2008 26 19 7 2009 28 21 7 2010 25 18 7 2011 34 32 2 2012 39 32 7 \n註： \n以上數字所屬的年份代表案件審結的年份，檢控的年份與案件審結的年份可能會有不同。",
      "sequence": 30,
      "bookmark": "SP_PO_SS_00053"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，根據《強制性公積金計劃條例》(第485章)的規定，強制性公積金(“強積金”)計劃的成員(“成員”)必須年屆65歲才可提取其強積金戶口內的累算權益。就此，政府可否告知本會，是否知悉： \n(一) 2001年至2012年期間，每年年屆65歲的成員的人數、該等成員的僱員供款總額、他們提取的累算權益總額，以及該等成員的戶口當中最高及最低的累算權益提取額分別為何(按表一列出)； \n (表一) 年份 年屆65歲的成員 人數 僱員供款總額 提取累算權益的 總額 最高的 累算權益提取額 最低的 累算權益提取額 2001      2002      \n總數      \n\n(二) 就2001年至2012年期間每年年屆65歲並提取累算權益的成員分別而言，他們的強積金戶口過去平均每年的投資回報率的分布情況為何(按表二列出)；  \n (表二)  年份 強積金戶口的投資回報率 (四捨五入至最近的整數百分率) -10%以上 -6%至-10% -5% -1%至-4% 0 +1%至+4% +5% +6%至+10% +10%以上 2001          2002          \n          \n(三) 現時55歲至65歲的成員的強積金戶口累算權益的最低、最高及平均金額，以及在該等成員當中，受僱超過5年的人數為何(按年齡分別在表三及表四列出)；及 \n (表三) 戶口累算 權益 以下年齡的成員的強積金戶口的累算權益金額 55 56 57 58 59 60 61 62 63 64 65 最低金額            最高金額            平均金額            \n (表四) 以下年齡的成員受僱超過5年的人數 55 56 57 58 59 60 61 62 63 64 65 \n (四) 過去10年，已提取累算權益的戶口的投資回報率能否達到強制性公積金計劃管理局曾假設的5%的回報率；當局有否檢討接近退休年齡的成員的強積金戶口的投資盈虧狀況；如否，當局會否考慮定期進行該等檢討；如不考慮，原因為何？",
      "sequence": 31,
      "bookmark": "SP_MB_TKP_00055"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一)、(二)及(三) \n 根據《強制性公積金計劃條例》(“強積金條例”)，強制性公積金計劃管理局要求強積金受託人提交的資料，並不涵蓋質詢要求的數據。 \n(四) 強積金受託人按強積金條例提交的資料，並不涵蓋質詢要求的分析。再者，強積金制度並沒有設定目標回報率，強積金受託人按強積金條例的規定，推出不同類型的基金，提供不同預期風險及回報的投資組合，供計劃成員按個人需要選擇。",
      "sequence": 32,
      "bookmark": "SP_PO_SFST_00056"
    },
    {
      "title": "李國麟議員",
      "content": "主席，有市民向本人反映，隨着社會轉變，市民對衞生署轄下診所及健康中心(“診所及中心”)提供的基層健康和醫療服務(尤其是母嬰健康院及皮膚科專科門診服務)的需求與日俱增，而提供該等服務的護士人手需求亦不斷上升。就此，政府可否告知本會： \n(一) 各診所及中心所提供的各項服務在去年的服務人次、現時新症的平均輪候時間及護士的編制分別為何，並按診所及中心列出分項數字； \n(二) 當局決定開設診所及中心時考慮的因素為何，以及有否評估護士人手是否足夠；如有，有何準則計算所需的護士人手；如否，原因為何； \n(三) 鑒於有市民反映，他們對診所及中心提供的服務需求殷切，但輪候時間甚長，當局有否定期評估診所及中心的各項服務的護士人手是否足夠；如有，詳情為何；如否，原因為何；及 \n(四) 鑒於人口結構改變(例如人口老化，以及配偶為非香港永久性居民的內地孕婦在香港所生的子女來港居住)，基層健康\n和醫療服務(包括衞生署提供的各項服務)的需求不斷增加，當局有否全面的計劃，增設診所及中心以應付需求；如有，詳情為何；如否，原因為何？",
      "sequence": 33,
      "bookmark": "SP_MB_JL_00058"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 衞生署主要是透過醫學遺傳服務、家庭健康服務、學生健康服務、學童牙科保健服務及長者健康服務，為不同年齡組別人士提供預防疾病的健康服務。該署亦設有專科門診診所，為結核病、胸肺病、皮膚病和感染愛滋病的病人提供醫療服務，以及為有發展問題的兒童作體能智力測驗評估。這些服務在2012年的就診人次和新症輪候時間，以及各單位的護士人手分別列於附表。 \n(二)及(三) \n 政府會因應整體人口及各個社區的健康需要而推出醫療衞生政策和服務措施。若市民對現有服務需求增加，衞生署會透過重整工序、提升效率和人手調配，以確保服務水平及質素。 \n 由於衞生署各個服務單位的護士需要處理不同的工作範疇，其性質和複雜程度亦各有不同，所以該署是根據個別服務的實際情況及需要而安排護士人手，例如會編配較多人手應付服務量較多和需求殷切的診所。此外，衞生署會不時檢視服務模式、服務需求及輪候時間而作出相應人手調配，亦會因應需要進行護士招聘以填補新增服務而出現的空缺。 \n(四) 面對人口老化，醫療需求上升，政府已制訂了長遠的基層醫療發展策略，並在過去數年推展多項措施及試驗計劃，包括就常見慢性疾病及特定年齡組別制訂基層醫療概念模式和參考概覽、建立及推廣《基層醫療指南》，以及設計可行的服務模式，例如設立社區健康中心。 \n 為長者提供的健康服務，除衞生署長者健康中心外，社區內還有多個基層醫護服務提供者，包括醫院管理局、非政\n府組織、私家醫生，以及其他私營醫護服務提供者。政府亦與私營界別合作，推出以下專為長者而設的計劃： \n(i) 由2009年1月起推出的長者醫療券試驗計劃，資助長者使用私營基層醫療服務。我們已進一步加強計劃，增加醫療券金額，並於明年把計劃轉為經常性的長者支援計劃； \n(ii) 在2009年10月推出的長者疫苗資助計劃，資助65歲或以上的長者到私家醫生診所接種流感疫苗及肺炎球菌疫苗； \n(iii) 由2011年4月起與非政府機構合作推出的院舍及日間護理中心長者基礎牙科外展服務先導計劃，通過外展服務，為安老院舍或長者日間護理中心的長者提供基礎牙科護理；及 \n(iv) 與非政府組織合作推行長者健康評估試驗計劃，目的是促進長者預防護理服務，並鼓勵社區提供這些服務。預計於2013年年中推出這項計劃。 \n 此外，近年市民對產婦和兒童健康服務的需求增加，衞生署已在2012年擴充粉嶺母嬰健康院，並計劃於2013年年中在紅磡新建的庇利街聯用綜合大樓開設新的母嬰健康院。 \n 附表 \n衞生署主要服務在2012年的情況 \n服務單位 診所數目 就診人次 新症輪候 時間 護士 人數(2012年年底) 醫學遺傳科 3 4 600 中位數約為 8星期 3 \n服務單位 診所數目 就診人次 新症輪候 時間 護士 人數(2012年年底) 家庭健康 服務 兒童健康服務 31間母嬰健康院有提供該服務 680 000 一般在1天至3天內獲得接見按個別兒童需要而定 472  產婦健康服務 27間母嬰健康院有提供該服務 197 000 按產婦懷孕周數而定 \n 家庭計劃服務 29間母嬰健康院 有提供該服務 125 000 無須預約   子宮頸普查服務 31間母嬰健康院 有提供該服務 98 000 由兩日至 4星期不等 \n 婦女健康服務 3間婦女健康 中心及10間母嬰健康院有提供 該服務 33 000 中位數約為 6星期 \n學生健康服務 12間學生健康 服務中心及 3間健康評估 中心 2011-2012學年共有696 000名 中、小學生參與服務 不適用 (由服務單位 編配) 146 學童牙科保健服務 8間學童牙科 診所 2011-2012學年共有307 000名 小學生參與服務 不適用 (由服務單位 編配) 不適用 長者健康服務 18間長者健康 中心 175 000 中位數約為54星期 58 皮膚科服務 9間診所 有提供該服務 242 500 中位數少於12星期內 88 胸肺科 ─ 12間全日開放及6間部分時間開放胸肺科診所 ─ 1間肺塵埃沉着病診所 715 000 ─ 結核病患者無須預約，一般可即日接受診治服務 162 \n服務單位 診所數目 就診人次 新症輪候 時間 護士 人數(2012年年底) ─ 輪候肺塵埃沉着病診所中位數約為3星期 特別預防計劃 1間綜合治療 中心 16 300 中位數少於 1星期 29 兒童體能智力測驗服務 6 33 800 一般在3個 星期內 獲得接見 26",
      "sequence": 34,
      "bookmark": "SP_PO_SFH_00059"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，立法會於2012年6月15日制定《調解條例》(第620章)，而香港調解資歷評審協會有限公司(“調評會”)在律政司的支持及推動下，於同年8月以非牟利擔保有限公司的形式成立。調評會將會履行調解資格評審和紀律審裁的職能。就此，政府可否告知本會： \n(一) 認可調解員及調解員課程導師的專業資歷要求分別為何； \n(二) 當局會否建議調評會直接提供調解員培訓課程；若會，詳情為何；若否，原因為何； \n(三) 當局有何政策推動市民更多以調解方式解決紛爭； \n(四) 鑒於調評會理事會的成員機構當中，有3個為法律專業團體，當局有否評估調解服務的專業發展會否被法律專業所主導；若有評估，結果為何；當局如何確保調解員來自不同專業；及 \n(五) 鑒於現時有調解資格評審機構採用學員輪流扮演調解員及爭議各方的方式評審學員，以致學員的成績可能受其他學\n員的表現所影響，當局是否知悉調評會將於何時設立一個統一的評審制度，以加強公眾對調解服務的信心？",
      "sequence": 35,
      "bookmark": "SP_MB_AH_00061"
    },
    {
      "title": "律政司司長",
      "content": "主席，就質詢各個部分，本人答覆如下： \n(一) 調評會是由業界主導的非法定調解員資歷認可組織，在2012年8月以擔保有限公司的形式成立。調評會目前正為調解員制訂資歷認可標準和培訓規定，並已為此成立調解評審委員會和資歷認可標準工作小組。調評會將安排簡報及討論，並會在適當時候公布資歷認可準則及培訓規定的細節。當局會透過由律政司司長擔任主席的調解督導委員會(“督導委員會”)及其轄下的評審資格小組委員會，繼續監察調解員資歷評審及培訓的發展。 \n(二) 調評會本質上是一個監管組織，主要職能在於為香港的調解員建立資歷認可制度，以維持和劃一調解員的水準，並提升他們的專業水平。 \n 根據調評會的組織章程大綱及章程細則，調評會的目標包括(i)制訂標準給認可調解員、監督員、評核員、訓練員、指導員及其他在香港參與調解的專業人員，並認可已符合標準的人士；及(ii)制訂香港的調解訓練課程標準，並認可已達標準的訓練課程。 \n 當局認為，調評會較宜專注為認可調解員及其他參與調解的人員制訂標準和認可調解訓練課程，而非提供調解訓練課程。調評會以外的組織及團體可繼續提供調解訓練課程。換言之，政策原意是將制訂認可標準與提供訓練兩項工作分開，以避免任何利益衝突。 \n(三) 由律政司司長擔任主席的督導委員會，將會領導提倡調解服務，作為有效益的解決爭議方法。督導委員會轄下設有3個小組委員會，公眾教育及宣傳小組委員會(“小組委員會”)是其中之一，負責建議，並聯同司法機構、其他政府部門、組織、持份者及社會人士實施持續推行和新開展的計劃，從而促進採用調解作為解決爭議的方法。 \n 小組委員會已舉行會議，目前正研究多項建議，以期在不同界別提倡使用調解。 \n(四) 調評會的4名創辦成員包括2個法律專業團體、香港國際仲裁中心及香港和解中心。後兩者並非法律專業團體，而且擁有最多調解員，他們來自各行各業，包括商界、建築界、會計界、金融界、醫療界及社會服務界。香港國際仲裁中心還有一批主要是社會工作者的家事調解員。其他法律專業以外的專業團體亦預期會加入成為調評會的成員，而調評會的調解員亦將會來自各行各業。 \n(五) 正如上文第(一)部分所述，調評會正聯同轄下的調解評審委員會和資歷認可標準工作小組，着手制訂調評會的資歷認可標準及所需的評審安排。根據現行安排，接受資歷評核的考生，會在其他考生的資歷評核中參與角色扮演。調評會知悉這安排所引起的關注，並會檢討當中的成效。",
      "sequence": 36,
      "bookmark": "SP_PO_SJ_00062"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，政府的資料顯示，香港每年產生超過7萬公噸的廢電器電子產品，而且數量正持續上升。據悉，流動電話、手提電腦及平板電腦的功能和款式日新月異令用家頻頻地更換新產品，是該等產品的廢物不斷增加的原因之一。關於政府部門採購及棄置該3種電子產品的情況，政府可否告知本會： \n(一) 過去5年，每年各政府部門採購及棄置上述3種電子產品的總數分別為何、採購該等電子產品所涉及的開支，以及該等電子產品被棄置時的分別的平均已使用年期為何； \n(二) 現時各政府部門是否採用相同的準則決定是否更換該等電子產品；若是，準則為何，以及有否定期檢討該等準則；若否，原因為何，以及各部門所採用的準則分別為何；  \n(三) 各政府部門如何棄置該等電子產品(包括確保產品內儲存的資料不會外泄的程序)；及 \n(四) 當局有何具體措施，減少更換及增加回收再造該等電子產品？",
      "sequence": 37,
      "bookmark": "SP_MB_CHK_00064"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一)及(二) \n 政府現行的原則是當流動電話、手提電腦，以及平板電腦未能維持本來功能或不再能滿足工作需要時才會被考慮替換。各局／部門因應其運作需要，可按政府《物料供應及採購規例》，購買流動電話、手提電腦及平板電腦。我們並無關於部門棄置的電子產品的總數、平均已使用年期和採購開支數字。 \n(三) 政府已制訂明確的內部保安指引，要求各局及部門在棄置具有資料儲存器的電腦或流動裝置前，包括流動電話、手提電腦及平板電腦，必須檢查及檢驗有關設備，確保所有資料已被刪除。一般採用的刪除方式包括為媒體進行消磁或多重蓋寫。如無法徹底清除媒體內的資料，則須把媒體的實體摧毀至內存的資料無法還原的地步。 \n(四) 政府推行以“減廢為先”的廢物管理策略，各部門均盡量重用和減少棄置電子產品。電子產品只有在未能維持功能或不再滿足工作需要時，才會考慮被替換。針對因為過時而被替換的電子產品，我們在環境保護署推行了一項先導計劃，把仍可維修重用者捐贈給有能力作妥善處理的非牟利機構，經修理後再轉贈有需要人士。我們正整理有關經驗，以便研究在政府其他部門推廣該項計劃。",
      "sequence": 38,
      "bookmark": "SP_PO_ENV_00065"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，政府已同意醫院管理局(“醫管局”)分階段重建瑪麗醫院的計劃，但醫管局至今仍未公布具體的重建安排和重建後的服務安排。就此，政府可否告知本會： \n(一) 是否知悉重建計劃的最新進展；可否提供整個重建計劃的詳情和時間表；若否，原因是甚麼； \n(二) 是否知悉，瑪麗醫院重建後可提供的病床數目和新增服務，以及醫護人手需求的詳情；醫管局有否採取具體的措施，確保重建計劃完成後瑪麗醫院有足夠的醫護人員提供服務；若有，詳情是甚麼；若否，原因是甚麼；  \n(三) 重建計劃的最新開支預算是多少；鑒於有瑪麗醫院的醫護人員表示，較早前估計的70億元未必足夠，當局是否有空間增加有關預算；若有，詳情是甚麼；若否，原因是甚麼； \n(四) 鑒於有病人指出，現時瑪麗醫院的專科門診、使用先進醫療儀器進行的檢查和手術的輪候時間很長，是否知悉在重建計劃完成後，該等服務的輪候時間會否縮短；若會，按專科、檢查項目和手術的類別列出分項預計數字； \n(五) 是否知悉，重建工程進行期間，瑪麗醫院提供的服務會否縮減，而其他的公立醫院會否分擔部分的服務需求；若會，詳情是甚麼；政府和醫管局將會採取甚麼措施，減輕重建計劃對該院病人以至港島區居民的影響； \n(六) 鑒於有關注婦女事務的團體一直希望當局設立一間一站式的性暴力受害人支援中心，當局會否考慮藉重建瑪麗醫院的機會，在該院設立該中心，以加強支援性暴力受害人；若會，詳情是甚麼；若否，原因是甚麼；及 \n(七) 是否知悉，醫管局會否在規劃重建計劃和進行樓宇設計時，進行公眾參與活動，收集病人、醫護人員及其他持份者的意見；若會，詳情是甚麼；若否，原因是甚麼？",
      "sequence": 39,
      "bookmark": "SP_MB_KC_00067"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一)及(三) \n 為使重建後的瑪麗醫院能更適切其作為一個現代化醫療中心的服務模式，政府和醫管局正在修訂醫院的重建計劃大綱，並期望能加快重建工程的步伐，以縮短完成整個項目所需的時間。 \n 建築署現正就有關的修訂計劃進行技術可行性研究，預計於本年第三季完成，屆時將可落實具體的計劃詳情和工作時間表。由於重建計劃的技術可行性研究仍在進行中，現階段暫未有相關重建工程的開支預算數字。 \n(二)、(四)及(五) \n 瑪麗醫院重建計劃，旨在更新醫院的設備，使醫院成為一個現代化醫療中心，提供額外的空間和更大的樓層面積，以滿足運作需要，配合服務發展的需求，並促進研究和教學的發展，以進一步強化其作為學術醫療中心的功能和角色。重建後的瑪麗醫院更能提供以病人為本、跨部門及跨界別的優質服務，為市民提供更先進、更適切和更有效率的醫療服務。 \n 重建計劃的詳細內容仍有待落實，而建造工程亦需時完成。瑪麗醫院會因應重建計劃的時間表，在適當時候與各部門磋商在醫院重建後的服務及運作需求，仔細研究個別服務單位所提供的服務項目，以擬訂詳細的運作規劃，包括病床數目及醫護人手需求等。而為解決整體醫護人手短缺問題，食物及衞生局成立了一個高層次的督導委員會，就香港的醫護人力規劃及專業發展進行策略檢討。督導委員會正全面評估各個醫護專業的人力需求，並會根據檢討結果，就如何應付預計的醫護人力需求、加強專業培訓，以及促進專業發展提出建議，以助我們規劃高質素醫護專業人員的長遠供應，使香港的醫療系統得以持續健康發展。 \n 由於瑪麗醫院是在原址重建，有關計劃以盡量不影響臨床服務為原則下策劃進行，如在無可避免的情況下有服務受阻，院方亦會作出相應安排將影響減至最低。如計劃中有需要調遷服務，院方會積極與港島西醫院聯網內其他醫院協商，考慮把部分服務調遷至其他醫院，以騰出適當空間予受重建影響的部門使用。 \n(六) 社會福利署(“社署”)於2007年成立了危機介入及支援中心，透過專責社工及多界別協助的服務模式，為性暴力受害人及其家人提供一站式的危機介入及支援服務(包括短期住宿)。該中心一直有效地發揮其功能。社署沒有計劃於\n瑪麗醫院或其他特定醫院設立另一間性暴力受害人支援中心。 \n(七) 瑪麗醫院會定期透過不同的渠道例如員工協商委員會、座談會、網頁及通訊等收集同事的意見和匯報工程進度，並會繼續與院內各持份者就重建計劃保持定期溝通。而對外方面，醫院會透過中西區區議會及南區區議會、病人組織及鄰近屋苑居民組織等，定期報告工程計劃及進度、收集意見並適時處理他們關注的事項。",
      "sequence": 40,
      "bookmark": "SP_PO_SFH_00068"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，現時，公立醫院會以超聲波檢查及驗血等方法，為所有接受產前檢查的孕婦篩查胎兒是否有唐氏綜合症，並會為有懷疑的個案的孕婦進一步進行羊膜穿刺測試(下稱“抽羊水”)。由於抽羊水是入侵式的診斷測試，有0.5%至1%的流產機會率。另一方面，有本地大學成功研發了一項屬無創產前診斷技術的T21測試，透過檢驗孕婦血漿內的21號染色體，可安全及準確地測試胎兒是否有唐氏綜合症。據悉，T21測試已在全球多國使用，但在香港尚未普及，而測試費用亦較傳統測試為高。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，每年接受抽羊水及T21測試的孕婦的數目及百分比分別為何；當中有否抽羊水導致流產的個案；若有，個案的數目為何；過去3年，接受T21測試的孕婦的平均年齡及家庭入息為何，以及該項測試是否全屬自費； \n(二) 是否知悉，過去3年，每年醫院管理局(“醫管局”)用於抽羊水的總開支及接受該項檢查的孕婦人數；有否由醫管局支付T21測試的費用的個案；若有，原因為何；估計公立醫院全數支付T21測試的費用每年需動用多少公帑，該金額與政府每年為唐氏綜合症患者提供的直接及間接資助的公帑開支如何比較； \n(三) 過去3年，每年有唐氏綜合症的新生嬰兒的數目，以及該數目佔該年活產嬰兒總數的百分比為何；目前全港有唐氏綜合症的人士的總數為何；及 \n(四) 政府會否考慮在下個財政年度在公營醫療服務中全面引入T21測試；若會，詳情為何；若否，原因為何？",
      "sequence": 41,
      "bookmark": "SP_MB_CLW_00070"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府重視為孕婦提供適切和全面的產前服務，衞生署轄下的母嬰健康院和與醫管局轄下的產科部門合作，提供一套完善的產前護理計劃，照顧孕婦整個懷孕及生產過程。首次產前檢查項目包括個人及家族病歷檢查、體格及婦科檢查、小便糖分及蛋白測試和驗血等。在有需要的情況下，醫護人員會按照孕婦的情形和意願，為她們進行進一步的檢查，這些檢查包括超音波檢查、血糖及口服葡萄糖耐量試驗、羊膜穿刺檢查(下稱“抽取羊胎水”)、絨毛球抽檢和胎兒臍帶血抽檢等。 \n 就質詢的4個部分，我綜合答覆如下： \n 公立醫院自2011年年中開始為所有本地孕婦提供一系列唐氏綜合症的產前檢查服務，包括基本血液測試及超聲波檢查，其中懷疑個案(每年約6%或二千多宗)將會接受抽取羊胎水或絨毛活檢，以確定胎兒有否罹患唐氏綜合症。 \n 醫管局並沒有分類儲存因接受抽取羊胎水或絨毛活檢而導致流產的個案數目，亦沒有就有關開支作分類統計。 \n “T21測試”並不是醫管局和衞生署的現有服務，因此我們並沒有接受該項服務的孕婦及有關開支的資料。我們沒有罹患唐氏綜合症的新生嬰兒數目及全港罹患該症的總人數，亦沒有給予該症患者醫療服務的開支統計。 \n 必須注意的是，無論以何種方法作檢查，即使確定胎兒罹患唐氏綜合症，相關孕婦是否因而中止懷孕，抑或仍繼續懷孕和分娩，取決於孕婦的臨床情況和個人選擇。無論以何種方法檢測胎兒有否罹患唐氏綜合症，均不代表因而可以杜絕嬰孩罹患唐氏綜合症，亦不代表因而可以取消為唐氏綜合症患者提供的醫療服務。 \n 衞生署和醫管局會研究唐氏綜合症的最新醫療技術發展，並作出建議。而醫管局轄下亦設有委員會，審視各項新的醫療技術。醫管局會按既定機制研究相關發展成效，以持續改善臨床服務。",
      "sequence": 42,
      "bookmark": "SP_PO_SFH_00071"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，有基層單親媽媽指出，她們身兼家庭照顧者及經濟支柱的雙重角色，生活非常艱苦，而當中新來港定居的更因未在港住滿7年而不得申請入住公共租住房屋或綜合社會保障援助(“綜援”)。為了生活，大部分基層單親媽媽從事待遇較低而工時甚長的低技術工作，因而無法享受正常的家庭生活和社交生活，以及缺乏發展潛能的機會。她們希望政府增加資助託兒服務，以及向她們提供託兒津貼。就此，政府可否告知本會： \n(一) 除了提供低技術工作的培訓外，會否考慮資助基層單親媽媽學習她們感興趣而就業前景較佳的技能，以助她們脫貧；若會，詳情為何；若否，原因為何； \n(二) 會否考慮向基層單親媽媽發放特別為她們而設的生活津貼及託兒津貼，讓她們無需終日為口奔馳，以便可以享受較平衡的家庭和工作生活，以及獲得發展潛能的機會；若會，詳情為何；若否，原因為何； \n(三) 有何措施支援新來港定居的基層單親媽媽；會否考慮為她們提供經濟及社區等方面的支援，以滿足她們的基本生活需要，並協助她們融入香港及瞭解自身的權利；若會，詳情為何；若否，原因為何； \n(四) 鑒於不少新來港定居婦女因在內地取得的學歷在港不獲認可而只能從事低技術工作，政府會否考慮資助該等有較高學歷的婦女進修，以考取由本地認可機構頒發的學歷；若會，詳情為何；若否，原因為何； \n(五) 在2013-2014財政年度，政府在託兒服務方面的總預算開支及詳細項目為何，以及估計新來港定居的婦女佔受惠婦女的百分比為何； \n(六) 在鄰里支援幼兒照顧計劃(“照顧計劃”)下批核減免收費的入息審查制度的詳情為何，以及照顧計劃及課餘託管服務(“託管服務”)自推出至今獲費用減免的服務使用者人數和涉及的減免金額分別為何； \n(七) 會否考慮放寬該兩項託兒服務的入息審查規定，讓更多清貧的單親媽媽得以受惠； \n(八) 會否考慮讓單親家庭優先享用該兩項託兒服務及獲優先考慮減免費用；若會，詳情為何；若否，原因為何； \n(九) 會否考慮調整該兩項託兒服務的服務時間，以確保基層單親媽媽在周末、學校假期及公眾假期亦能得到服務； \n(十) 會否考慮在計算綜援受助人可獲發的援助金額時，豁免計算任職照顧計劃下的社區保姆所得的收入，以鼓勵更多領取綜援的婦女擔任社區保姆，使更多低收入家庭(特別是單親家庭)可以得到託兒服務；若會，詳情為何；若否，原因為何； \n(十一) 鑒於援助未有政府或其他慈善基金資助的清貧人士是“關愛基金”的運作原則之一，但由“關愛基金”推行的課餘託管試驗計劃(“試驗計劃”)所津助的學生只限於來自領取綜援的家庭或獲學生資助計劃全額資助(下稱“全津”)，並就讀公營學校及直接資助計劃學校的小一至中三的學生，而學校雖然可酌情豁免其他清貧學生的費用，但數目上限為參與學生總數的25%，政府會否建議“關愛基金”考慮將未合資格領取綜援或獲全津的學生納入試驗計劃的受惠對象範圍；若會，詳情為何；若否，原因為何；及 \n(十二) 試驗計劃推行至今的成效為何；按其就讀學校所在地區劃分的受惠學生人數、來自綜援家庭的受惠學生人數、獲全額及半額資助的學生人數，以及其他相關數字為何？",
      "sequence": 43,
      "bookmark": "SP_MB_CM_00073"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府一向關注單親家庭及新來港人士的服務需要，並透過不同措施，協助他們盡快融入社區，紓減他們面對的適應問題及提高他們自力更生的能力。 \n就毛孟靜議員質詢的11個部分，現答覆如下： \n(一) 僱員再培訓局(“再培訓局”)根據以市場為導向、就業為本的方針發展課程，為15歲或以上，具副學位或以下程度的本港合資格僱員提供多元化的培訓課程。合資格的人士包括單親家庭的父母及新來港人士，如他們符合課程的入讀資格，可按興趣及需要報讀。單親家庭的父母如需撫養18歲以下的子女，在報讀課程時可獲優先取錄。 \n 現時，再培訓局提供超過800項培訓課程，涵蓋約30個行業範疇及通用技能，包括語文、商業運算、資訊科技應用等。部分再培訓局的課程已通過香港學術及職業資歷評審局的評審並上載到“資歷名冊”。有關課程的資歷級別由第一至四級不等，為相關學員提供清晰的進修方向及發展階梯。 \n 至於學費及津貼方面，再培訓局為失業人士所提供的全日制就業掛鈎課程，費用全免。合資格學員修讀為期7天或以上的全日制就業掛鈎課程，可獲發再培訓津貼。而再培訓局的半日或晚間制課程則為收費課程。沒有收入或低收入人士可獲學費豁免或資助。 \n(二)及(三) \n 在經濟援助方面，綜援計劃作為設有經濟審查的安全網，旨在為有需要的家庭提供經濟援助以應付基本生活需要。單親家長及家庭照顧者在綜援計劃下可獲特別協助。計劃為他們訂立較高的標準金額(由1,800元至2,250元不等，較其他健全成人獲發的金額分別高315元至405元)，單親家長亦可獲每月290元的補助金，以顧及他們獨力照顧家庭所遇到的特別困難。 \n 一般而言，除年齡在18歲以下的香港居民可獲豁免符合規定外，申請綜援的人士必須已成為香港居民最少7年。然而，社會福利署(“社署”)署長可在申請人有真正困難時行使酌情權，向不符合居港規定的人士發放綜援。如新來港人士出外工作以維持家人的生活，社署署長通常會行使酌情權，以認同其為達致自力更生所作出的努力。 \n\n 此外，社署由2006年4月起特別為正領取綜援而最年幼子女年齡介乎12歲至14歲的單親家長和兒童照顧者，推行欣曉計劃，協助他們尋找每月工作時數不少於32小時的工作，為他們重新投入職場作好準備，增強他們的自助能力，並透過就業融入社會，繼而邁向自力更生。 \n 由2013年1月起，社署亦整合和優化綜援下各項就業援助服務，為健全綜援受助人提供一站式的綜合就業援助服務。最年幼子女年齡介乎12歲至14歲的綜援單親家長和兒童照顧者，也是“自力更生綜合就業援助計劃”的服務對象。非政府機構除了向他們提供就業援助服務外，也會提供其他相關的支援服務，例如照顧子女的資訊等。 \n 在福利服務方面，現時分布全港各區的65間綜合家庭服務中心和兩間綜合服務中心，會為有需要的市民(包括新來港的單親媽媽)提供一系列一站式的預防、支援和補救性服務，包括家庭生活教育、親子活動、諮詢服務、義工培訓、外展服務、小組及活動、深入輔導、體恤安置評估、經濟援助及轉介服務等。中心的社工具備相關的經驗和技巧，他們會全面評估和照顧區內單親人士及家庭的福利需要，為他們提供適切的服務。政府希望透過採取及早識別和介入、適時支援、跨界別協作及提供專門服務的策略，提供一系列服務，以提升家庭的正面功能，並支援高危家庭。 \n 民政事務總署(“民政總署”)亦有為內地新來港人士提供支援服務，協助他們融入社區。提供的服務包括定期更新“新來港定居人士服務指南”、資助本地團體舉辦適應課程和社區活動，以及定期進行季度調查評估新來港人士的服務需要。自2011年起，民政總署推出3項措施，包括地區為本的融入社區計劃、期望管理計劃及大使計劃，加強為內地新來港人士提供的支援服務。 \n 為支援一些因工作或其他原因暫時未能照顧子女的父母(包括單親媽媽)，社署透過資助非政府機構，提供多元化及彈性的幼兒照顧服務，包括獨立及附設於幼稚園的幼兒中心服務，為3歲以下的兒童提供日間照顧。該些中心亦有提供暫託幼兒服務，以支援需處理急事或要事的父\n母，以及延長時間服務，以協助需要工作時數較長的家長。此外，互助幼兒中心服務及照顧計劃亦為6歲以下幼兒提供照顧服務。為確保有經濟困難的家庭能使用服務，社署亦一直有為有需要的家庭提供費用豁免或減免。 \n 當局注意到單親家庭的壓力，並已採取各項措施為她們提供經濟、就業培訓、社會福利及照顧兒童等支援，以照顧他們的需要及減輕他們履行家庭責任的壓力。 \n(四) 再培訓局提供不同學歷程度的課程，入讀資格由不設學歷要求至須具副學位程度不等，適合不同人士修讀。新來港婦女如對再培訓局的個別課程有興趣並符合有關課程的入讀資格，均可報讀。而具較高學歷程度的新來港婦女，可以選擇報讀國際認可語文測試或有關本地專業認證的備試課程，以提升他們的競爭力。 \n 針對新來港人士的情況，再培訓局提供為新來港人士(包括婦女)專設的課程。這些課程旨在協助新來港人士投入本地的就業市場及融入社會。由於部分新來港婦女需要照顧家中年幼子女而未能入讀課程，再培訓局在2010年推出全日制就業掛鈎的“就業基礎技能證書”課程，並透過社署的鄰里支援幼兒照顧計劃，為有需要的新來港婦女在修讀課程期間提供幼兒照顧服務。 \n(五) 在2013-2014財政年度，社署在幼兒照顧服務方面的預算開支為7,900萬元，用於資助獨立幼兒中心服務、暫託幼兒服務、延長時間服務、互助幼兒中心服務，以及照顧計劃。至於課餘託管收費減免的預算開支則為1,500萬元。社署並無收集在有關服務中受惠婦女的數字，或新來港定居的婦女佔受惠婦女的百分比的數字。 \n(六)至(八) \n 在照顧計劃下，有服務需要的申請人，須要同時通過經濟及社會需要審查，以獲得服務費用豁免或減免。單親家庭已符合社會需要審查的準則，而根據經濟需要審查的規定，申請人每月的家庭入息若不超過本地家庭入息中位數的75%，可以獲減免一半費用。如果每月家庭入息不多於本地家庭入息中位數的55%，可獲豁免全費。\n在2012年4月至12月期間，共有3 305名兒童獲批費用減免，其中79%獲豁免全費，21%獲半費減免。津貼金額則視乎申請人所接受照顧計劃服務的收費情況而異。 \n 至於課餘託管收費津助方面，申請人亦須符合上述經濟需要審查的規定以獲得費用豁免或減免。社署提供的上、下午班的全費及半費津助額分別為每人每月1,000元及500元，為學童而設的黃昏班全費及半費津助額分別為每人每月750元及375元。截至2012年12月底，共有1 868名學童獲收費減免，其中58%獲豁免全費，42%獲半費減免。 \n 兩項服務的現行經濟審查機制大致運作良好，協助有需要的家庭(包括單親家庭)獲取服務。在確保公帑用得其所的同時，政府會考慮研究如何進一步減輕低收入家庭的使用服務的經濟負擔，以支援有經濟困難及有社會需要的家庭。 \n 現時兩項服務及費用減免方面尚有餘額可供使用。我們會繼續檢視服務的運作情況，確保服務能配合社區上的需求。 \n(九) 照顧計劃下的社區保姆服務運作時間為每天早上7時至晚上11時，中心託管小組於平日最少運作至晚上9時，並涵蓋周六和部分公眾假期。至於託管服務方面，中心一般會在星期一至星期五於不同時段提供服務，涵蓋上午8時至晚上7時至8時，個別中心亦會按地區的實際需求考慮將有關服務延至黃昏後，以及在周六或暑假提供服務，配合家長的工作時間。現時兩項服務已涵蓋平日、周末以至假日(包括學校假期)的早、午、晚時段。 \n(十) 綜援受助人及其家庭成員每月可評估的任何收入(包括但不限於工作收入、親友的援助或義務工作津貼(交通費除外)等)，和他們在綜援計劃下的每月認可需要總額的差額，便是該家庭的每月可得綜援金金額。擔任社區保姆而獲發的服務獎勵金屬受助人的財政資源，受助人可自由運用以應付其家庭的日常生活開支。因此，該等獎勵金在綜援計劃下和其他來源的收入一樣，被計算為可評估收入。 \n 然而，綜援計劃下設有豁免計算入息安排。在安排下受助人每月從工作賺取的部分入息(最高2,500元)無須在援助金額中扣除。社署更將安排的適用範圍延伸至受助人在有薪僱傭關係以外的其他工作入息／報酬，以認可受助人培養工作習慣的努力。 \n(十一) “關愛基金”在2012-2013學年推出試驗計劃，計劃的目的是資助學校及非政府機構，識別最有需要的來自低收入家庭的學生，統籌和整合他們的課後學習及支援活動。在2012-2013學年共73間機構(其中包括34所學校及39間非政府機構)參與計劃。 \n 計劃的受惠對象為就讀公營學校(包括特殊學校)及直接資助計劃學校的小一至中三學生，主要來自領取綜援家庭，或獲全津的學生。此外，參與的學校和非政府機構有酌情權，涵蓋數目不超過總數25%的其他有需要學生，包括來自雙親雙職、單親家庭、新來港家庭等的學生。 \n 扶貧委員會在本年3月通過關愛基金專責小組的建議，將試驗計劃延續一年至2013-2014學年，並在2013-2014學年將受惠學生範圍擴闊至涵蓋領取學生資助計劃半額資助的學生，參與的學校和非政府機構更可運用25%酌情權。 \n(十二) 試驗計劃於2012-2013學年開展，根據參與的73所學校和非政府機構所提交的中期報告，有部分(共36所)表示在招收學生方面遇到一定困難，故此收生人數未符預期，低於他們向“關愛基金”建議的人數；而亦有部分(共20所)收生超過其建議的人數。教育局將於試驗計劃推行一年後進行檢討。 \n 根據學校和非政府機構提交的中期報告，試驗計劃的分區受惠學生人數如下： \n地區 參與學校／非政府機構數目 受惠學生人數 九龍城 2 136 大埔 3 142 中西區 1 26 \n地區 參與學校／非政府機構數目 受惠學生人數 元朗 10 683 屯門 11 1 322 北區 5 173 西貢 4 273 沙田 5 506 東區 6 374 油尖旺 6 374 南區 0 0 荃灣 2 176 深水埗 3 347 黃大仙 4 122 葵青 6 589 離島 2 119 灣仔 1 40 觀塘 2 71 總數 73 5 473 \n 在5 473名受惠學生中，來自綜援家庭的學生有1 766人、獲學生資助計劃全額津助的有2 692人，以及獲參與學校／非政府機構運用25%酌情權參加的有1 015人。這1 015人包括獲學生資助計劃半額津助的學生，以及來自雙親雙職、單親家庭或新來港家庭的有需要學生。",
      "sequence": 44,
      "bookmark": "SP_PO_SLW_00074"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，有關針對非法砍伐樹木和棄置廢物或佔用政府土地，以及在政府及私人土地上進行違例發展的執法工作，政府可否告知本會： \n(一) 過去3個財政年度，每年漁農自然護理署(“漁護署”)用於巡邏郊野公園及特別地區，以防止非法砍伐樹木及非法棄置廢物的人手，以及巡邏的次數(按郊野公園及特別地區列出分項數字)； \n(二) 過去3個財政年度，涉及在郊野公園範圍內非法砍伐樹木的19宗定罪個案中，每宗的罰款金額和涉及被砍伐的樹木的數量為何，以及當局有沒有就其中定罪太輕的個案徵詢律政司的意見及考慮提出上訴；如有，詳情為何； \n(三) 過去3個財政年度，每年涉及有人在非郊野公園範圍內非法砍伐樹木的投訴數目；有關的檢控及定罪個案數目分別為何，以及每宗的詳情(包括罰款額)； \n(四) 漁護署在郊野公園及特別地區內發現非法棄置廢物時的執法程序為何；鑒於當局曾表示，過去兩個財政年度，由於缺乏足夠證據而未能完成任何檢控個案，有關的詳情為何； \n(五) 就漁護署於過去兩個財政年度轉介予地政總署跟進、涉及非法佔用郊野公園土地的17宗個案中，檢控及定罪的個案數目及每宗個案的詳情為何； \n(六) 鑒於有報道指出，元朗山貝村的一個魚塘被非法填平後，地政總署批准在該處興建兩幢新界小型屋宇(俗稱“丁屋”)，但規劃署卻指出，在該處興建丁屋屬違例發展，並要求業主將該處恢復原狀，為何規劃署指明該處興建丁屋屬違例發展，但地政總署仍批准在該處興建丁屋；當局有否評估此個案會否鼓勵更多人進行非法土地發展；過去3個財政年度，每年當局接獲多少類似的個案(按區議會分區列出分項數字)；及 \n(七) 當局除了就修訂《廢物處置條例》(第354章)第16A條展開立法工作以遏止非法棄置廢物外，有沒有計劃就遏止非法砍伐樹木和非法土地發展，檢討及修訂相關的法例，以加強對該等非法活動的阻嚇力？",
      "sequence": 45,
      "bookmark": "SP_MB_WCW_00076"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 漁護署就防止非法砍伐樹木及非法棄置廢物的執法工作，列入郊野公園定期巡邏工作的範圍。現時署方調配了共120名員工巡邏及保護郊野公園及特別地區。各郊野公園的巡邏次數和巡邏人手每天及每月不同，視乎有關地點的受歡迎程度及路程而定。 \n(二) 涉及在郊野公園範圍內非法砍伐樹木的19宗定罪個案資料如下： \n年度 定罪數字# 受影響樹木數目 罰款額(元)   4 800(1)   4 1,200(1)   5 1,200(1)   1 500(2) 2010-2011 9 1 500(2)   1 600(2)   1 500(2)   1 1,000(2)   1 500(2) 2011-2012 8 1 1,200(1) 9 800(1)^ 800(1)^ 1 700(2) 1 1,000(2) 1 1,800(2) 1 200(2) 1 500(2) 2012-2013* 2 1 400(2) 1 400(2) \n 註： \n# 以定罪日期為準 \n* 截至2013年3月13日 \n(1) 根據《郊野公園及特別地區規例》第8(1)條 \n(2) 根據《林區及郊區條例》第21(d)條 \n^ 同一事件中有兩名被告 \n 漁護署根據《郊野公園及特別地區規例》(第208A章)第8(1)條及《林區及郊區條例》(第96章)第21(d)條，作出檢控。署方並無就有關檢控個案結果提出上訴。 \n\n(三) 在非郊野公園範圍內非法砍伐樹木的個案數目資料如下： \n年度 投訴數字 檢控數字# 定罪數字# 罰款額(元) 2010-2011 64 8 8 600 300 0^ 1,000 4,000 5,000 12,000 12,000 2011-2012 69 10 10 300 500 900 1,500 400 2,000 2,000 5,000 1,200 1,000 2012-2013* 59 8 8 2,000 0^ 600 600 4,500 2,500 500 1,800 \n 註： \n# 以定罪日期為準 \n* 截至2013年3月13日 \n^ 有關人士被判有罪，但並無判罰款 \n(四) 有關非法棄置廢物的執法行動，是根據《廢物處置條例》(第354章)進行。漁護署人員若能在涉事現場逮捕涉事人士，會即時收集有關人士的個人資料及現場證據。漁護署人員會將有關資料及現場處理事件人員的口供，轉交環境保護署跟進檢控工作。可是，由於棄置廢物的地點大多位置偏遠，以及未能辨認疑犯，因此未有成功檢控的個案。漁護署會繼續加強在郊野公園內傾倒泥頭黑點的巡邏，包括晚間巡邏，以遏止有關的違法行為。 \n(五) 對於那些非法佔用郊野公園內的政府土地但不涉及非法棄置廢物的個案，漁護署會按情況轉介有關的分區地政處跟進。根據地政總署紀錄，漁護署在過去兩個財政年共轉介6個個案予其跟進，當中主要涉及懷疑非法築路和挖土，有關的分區地政處已採取適當的土地管制行動，包括豎立政府土地告示牌，當中並沒有檢控個案。 \n(六) 議員引述的報道所指的非法填塘工程位於元朗山貝村。在2012年8月，規劃署因應有關地段上的違例發展事宜，根據《城市規劃條例》向有關人士發出強制執行通知書，要求中止有關違例發展。規劃署其後派員進行實地視察，發現該等違例發展已中止。規劃署2012年11月進一步跟進，根據《城市規劃條例》向有關人士發出恢復原狀通知書，有關人士已遵照通知書的規定進行恢復原狀的工程。規劃監督會監察場地情況。 \n 另一方面，報道所指的小型屋宇發展地段與上述非法填塘工程雖均位於山貝村，但並非為同一地段。元朗地政處(“地政處”)於2009年接獲該小型屋宇申請，並根據適用程序處理，包括諮詢相關部門意見。考慮到新界豁免管制屋宇(包括小型屋宇)在“鄉村式發展”地帶是經常准許的用途，故此規劃署並不反對有關申請。地政處亦進行實地視察，證實有關地段是平地。元朗地政處及後在沒有接獲有關部門或當地人士反對的情況下，在2012年7月以建屋牌照批出兩間小型屋宇。元朗地政處在處理有關的小型屋宇申請時，該兩個地段並無涉及由規劃署發出但尚待遵行的強制執行通知書。 \n 就處理小型屋宇申請方面，分區地政處處理小型屋宇申請時，一般會查核有關地契、視察申請土地的當時狀況以便考慮該土地可否興建擬議的小型屋宇，並會徵詢有關部門意見。如在諮詢有關部門後沒有收到反對意見，分區地政處會繼續處理申請。此外，小型屋宇發展除須符合小型屋宇政策及相關契約條款的規定外，亦須遵守有關的法例及其他適用的政府規定。若該些擬議發展未能符合《城市規劃條例》及相關分區計劃大綱圖的規定，申請人則須根據該條例先向城市規劃委員會提出規劃申請並獲得批准才可進行。 \n 過去3個財政年度，分區地政處所收到涉及私人地段的小型屋宇申請個案中，並沒有牽涉由規劃署發出但尚待遵行的強制執行通知書。 \n(七) 漁護署定期檢討《郊野公園條例》及《林區及郊區條例》，包括在郊野公園範圍內、外非法砍伐樹木的罰款水平。署方會繼續巡邏及執行相關法例以保護郊野公園。 \n 另一方面，根據《城市規劃條例》，在新界鄉郊地區內，規劃監督可對位於發展審批地區內的違例發展採取執管行動。規劃署會繼續視乎需要就現時法定圖則並未涵蓋的鄉郊地區，擬備發展審批地區圖／分區計劃大綱圖，以加強對有發展壓力或容易作未經許可用途等地區的法定規劃管制。",
      "sequence": 46,
      "bookmark": "SP_PO_ENV_00077"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "秘書",
      "content": "《2013年仲裁(修訂)條例草案》   《2013年商船(海員)(修訂)條例草案》   《2013年博彩稅(修訂)條例草案》  《2013年稅務(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 48,
      "bookmark": "SP_LC_CLK_00085"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "律政司司長",
      "content": "主席，我動議二讀《2013年仲裁(修訂)條例草案》(“條例草案”)。條例草案的目的，是因應仲裁機制及相關事宜的新發展修訂現行的《仲裁條例》。 \n 首先，香港與澳門於今年1月簽訂《關於香港特別行政區與澳門特別行政區相互認可和執行仲裁裁決的安排》(“《安排》”)，其內容\n與香港和內地在1999年簽訂的相互執行仲裁裁決安排的內容相若。為了落實新簽訂的《安排》，條例草案會就香港法院強制執行在澳門作出的仲裁裁決，引進法定機制，相關條文與《仲裁條例》現時實施與內地簽訂的安排的條文相若。 \n 此外，因應仲裁界的新近發展，條例草案亦會對《仲裁條例》作出3方面的修訂： \n 第一，鑒於世界各地的仲裁機構越來越多引入緊急仲裁員程序，條例草案建議訂明，在符合《仲裁條例》相關規定及獲得法院許可的情況下，緊急仲裁員在仲裁庭組成前所作出的緊急濟助裁決亦可得到強制執行。為此，條例草案會在《仲裁條例》加入新的第3A部，以訂明緊急仲裁員在香港或其他地方作出的緊急濟助裁決，在香港原訟法庭許可後，便可以強制方式執行。 \n 第二，條例草案建議修訂《仲裁條例》第75條，訂明如果仲裁各方同意仲裁費用交由法庭評定，法庭須按照《高等法院規則》，按“訴訟各方對評”基準評定仲裁程序的費用。 \n 第三，由於1958年《承認及執行外國仲裁裁決公約》(又稱《紐約公約》)新增了4個新的締約方，條例草案需要修訂《仲裁(紐約公約締約方)令》，更新當中的締約方名單。 \n 最後，因應新加入的條文，條例草案建議對《高等法院規則》作出一些相應修訂。我們亦會對《仲裁條例》某些現行條文作出較技術性的修訂，務求令該等條文的字眼與新條文更一致及容易理解。 \n 當局已就條例草案的建議徵詢法律及仲裁專業的意見，他們都支持建議。在草擬條例草案期間，當局亦已考慮他們的意見及回應。立法會司法及法律事務委員會亦表示支持修訂建議。 \n 主席，當局致力進一步提升香港作為亞太區法律服務及解決爭議中心的地位。律政司一直全力推動這方面的工作。條例草案將落實香港與澳門兩地相互認可和執行仲裁裁決的安排，並為配合仲裁業的新發展而作相應修訂。我們相信條例草案獲得通過後，將有助鞏固香港作為亞太區主要國際仲裁中心的地位。 \n 我謹此陳辭，懇請議員支持條例草案。",
      "sequence": 50,
      "bookmark": "SP_PO_SJ_00089"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年仲裁(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議二讀《2013年商船(海員)(修訂)條例草案》(“條例草案”)。 \n 目前，《商船(海員)條例》(香港法例第478章)(“條例”)及其附屬法例，就海員的工作標準、健康規定及僱用條件等與海員有關事宜作出規定。我現提出條例草案，修訂條例下有關海員的定義，以及若干技術性的條文，目的是使條例下相關定義及條文與《2006年海事勞工公約》(“公約”)接軌。 \n 公約由國際勞工組織通過，規管遠洋船舶上海員於14個指定範疇下的工作和生活條件，包括： \n(一) 最低年齡； \n(二) 體檢證書； \n(三) 海員資格； \n(四) 海員就業協議； \n(五) 使用任何獲許可、發證或規管的私營招募和安置服務機構； \n(六) 工作或休息時間； \n(七) 船舶配員水平； \n(八) 起居艙室； \n(九) 船上娛樂設施； \n(十) 食品和膳食服務； \n(十一) 健康和安全及防止事故； \n(十二) 船上醫療； \n(十三) 船上投訴程序；及 \n(十四) 工資支付。 \n 公約將於2013年8月21日起在全球已批准公約的成員國實施，屆時，香港註冊的遠洋船舶在這些成員國的港口亦須符合公約的要求。我們建議修訂條例，以便落實公約規定和確保香港的相關法規可以達到最新的國際要求。 \n 條例草案提出了多項修訂。其中一項主要修訂，是為配合公約而修訂“海員”的定義。在現時條例中，“海員”的定義將船長、高級船員及駐船醫生從條例若干條文的適用範圍中剔除，而根據公約，“海員”泛指在船上以任何職務受僱或從業或工作的任何人員，當中包括船長、高級船員及駐船醫生等。因此，我們建議修訂條例內“海員”的定義，使之與公約接軌。此外，公約亦容許各地主管當局因應當地情況，在徵詢船東組織及海員組織的意見後，決定某一類別的人士是否被視為海員。故此，我們建議在條例中加入附表，指明某些在船上工作的人士不會被視為海員，例如在船上工作的領港員、船東、已承擔船東的船舶營運責任的船舶管理人或租用人、履行執法職務的執法機構人員，以及工作只關乎船舶或其機器或設備的建造、改建、修繕或測試，但不關乎船舶的甲板部、機房部或管事部的正常操作的人士。我們更建議運輸及房屋局局長在有需要時，經徵詢海員諮詢委員會的意見後，可以透過在憲報刊登公告修訂該附表。上述對“海員”的定義的有關修訂建議，對現行規管制度影響不大。 \n 另一項主要修訂建議，是容許海員組織提供海員招募和安置服務。根據現行條例，現時海員組織，包括工會，不符合資格獲海事處發出許可證，以提供海員招募和安置的服務。雖然到今天為止並無海員組織向海事處表示有意提供該等服務，但因應公約要求，我們建議修訂條例的相關條文，容許海員組織向海事處申請許可證，為香港註冊船舶提供海員招募和安置服務。 \n 條例草案亦加入條文，說明將來可藉制定附屬法例，採用“直接提述方式”(direct reference approach)，以直接提述適用於香港的國際協議條文，使透過本港法例適時地執行屬技術性質的最新國際規定，例如海員身體檢查的範圍及海員艙房的標準等。 \n 除剛才提及的主要修訂外，條例草案亦提出若干屬技術性質的雜項修訂建議，例如刪除現時限制35歲或以上人士不可向海事處註冊以受僱為海員的規定，以及容許海員可就船上任何事宜直接向海事處總監作出投訴。 \n 待立法會通過條例草案後，我會根據條例賦予運輸及房屋局局長的權力，制定和修改相關附屬法例，以落實公約的具體規定和其他要求，例如禁止18歲以下的海員在夜間工作、規定船上廚師須取得相關資格，以及訂定一套發證、檢查和執行機制，確保在香港水域內的遠洋船舶符合公約的要求。完成所有立法程序後，我們會通報中央政府，要求把公約適用於香港。 \n 主席，落實公約，對提升香港註冊遠洋船舶上海員的工作和生活條件，從而鞏固香港作為國際航運中心及全球最大船舶註冊地之一的地位，至為必要。我們的立法建議經諮詢船東及海員組織，並已獲他們支持。我們希望各位議員審議通過條例草案，以便香港早日落實公約。 \n 多謝主席。",
      "sequence": 52,
      "bookmark": "SP_PO_STH_00092"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年商船(海員)(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我動議二讀《2013年博彩稅(修訂)條例草案》(“條例草案”)。條例草案旨在修訂香港法例第108章《博彩稅條例》，藉以調整賽馬博彩的徵稅制度，以利於達致雙向匯合彩池安排。 \n 根據現有的賽馬投注牌照，香港馬會賽馬博彩有限公司(“香港馬會”)作為香港唯一的持牌賽馬投注舉辦商，可就本地賽馬和境外同步聯播賽事舉辦投注博彩。 \n 就本地賽馬而言，香港馬會在本地接受投注，境外賽馬投注舉辦商也會在境外接受投注，兩地分別用獨立彩池方式管理，各自按照由自己管理的獨立彩池的總投注額計算賠率。如果本地和境外的彩池以匯合彩池方式管理，香港馬會和境外投注舉辦商會在賽事開始前，基於同一賽事同一投注種類所有彩池的總投注額，計算出一套劃一的賠率，並於賽後以這劃一賠率計算派彩，如此做法稱為“匯入彩池”安排。 \n 至於在本地投注於境外賽事，現時的做法是由香港馬會以獨立彩池形式管理本地的投注金。但是，就同一場境外賽事的同一投注種類，本地和境外彩池也可以匯合處理，這種安排稱為“匯出彩池”。 \n 實行匯合彩池可避免外圍莊家或不法份子利用不同地區就同一賽事的不同賠率進行套戥活動，因此會有助減少非法博彩活動。匯合彩池同時令賠率較為穩定，不會因為個別大額投注而引致賠率出現大幅度波動。 \n 在香港現行的博彩稅體制下，香港馬會難以找到境外合作夥伴進行“匯入彩池”，原因是現行體制對“匯入彩池”的境外投注徵收博彩稅，而投注當地的政府亦同時就這些投注收取當地博彩稅，這便有如“雙重徵稅”，與只由下注所在地區徵收博彩稅的國際慣例並不一致。近年香港唯一的“匯入彩池”夥伴亦已在今個賽季開始前，終止了和香港的合作安排。 \n 對於“匯出彩池”的本地投注，現時《博彩稅條例》的處理方式與本地賽事的投注無異。目前，香港馬會只採用本地獨立彩池方式管理本地就境外賽事所作的投注。但是，國際上一般慣例是兩個地區就雙向匯合彩池(英文為“two-way commingling”)達致雙邊對等安排。 \n 為回應香港馬會的建議，我們提出條例草案，以利促成雙向匯合彩池安排。 \n 條例草案的內容主要涉及以下兩部分： \n 第一，為了方便境外賽馬博彩機構與香港進行“匯入彩池”安排，我們建議取消對本地賽事的境外投注徵收博彩稅。現行適用於本地賽事的本地投注的博彩稅制度維持不變。 \n 第二，為境外賽事的本地投注訂立新的博彩稅制度，將原本的博彩稅累進稅率改為按淨投注金把稅率劃一為72.5%，並從稅基中減去香港馬會支付予境外夥伴的若干費用，從而便利香港與境外營運者進行“匯出彩池”安排。 \n 我要強調，條例草案的目的並不是為了增加稅收。另一方面，我們亦希望確保修訂實施初期不會引致稅收減少。為此，條例草案已訂明3年的保證期。在保證期內，政府每年從境外賽事的本地投注所得的博彩稅收入，將按照條例草案裏的相關條文計算，又或是每年1.75億元的保證款額，兩者以較高者為準。 \n 有關建議自數年前開始醞釀，今年2月我們也聽取了博彩及獎券事務委員會和立法會民政事務委員會的意見。我們明白有公眾人士和關注團體擔心，建議的條例草案會加劇賭風。我們提交條例草案的大前提是不會因修訂而增加本港的賽馬博彩機會，政府並沒有增加香港馬會每年舉辦的本地賽馬日和轉播境外賽事的數目。香港馬會不會因為匯合彩池而加強宣傳其賽馬博彩，而匯合彩池安排對於投注者可獲派彩的機會亦基本不變。 \n 我們會繼續徵詢平和基金諮詢委員會以加強為問題賭徒和病態賭徒而設的服務，並制訂針對問題賭博的宣傳和教育計劃。 \n 我們的賭博政策是把賭博活動局限於少數規範及受監管的途徑，免得市民向非法的經營者下注，並由當局監察政策的實施情況。便利雙向匯合彩池的稅制能減低非法莊家活動，符合一貫政策。 \n 主席，我現在把《2013年博彩稅(修訂)條例草案》提交立法會審議，我們希望條例草案可以在本立法年度內通過，並在今年9月1日(即2013-2014年度的馬季開始)實施。在立法會法案委員會審議條例草案時，我們會盡力配合法案委員會的工作，就議員對條例草案的意見及所關注的問題，提供進一步的資料及作出回應。 \n 主席，我謹此陳辭。",
      "sequence": 54,
      "bookmark": "SP_PO_SHA_00095"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年博彩稅(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2013年稅務(修訂)條例草案》(“條例草案”)，以修訂《稅務條例》，讓香港可以簽訂獨立的稅務資料交換協定(“交換協定”)，並優化現行全面性避免雙重徵稅協定(“全面性協定”)的資料交換安排，以便藉最少修訂的方式來符合國際標準。 \n 一直以來，特區政府致力與主要貿易及投資夥伴建立全面性協定網絡，為跨境商貿活動提供明確的稅務安排和雙重徵稅寬免，以促進本港與世界各地之間的貿易、投資及人才互通，提升香港的國際商業及金融中心地位。截至2013年3月底，香港已跟27個稅務管轄區簽訂全面性協定，當中11個是香港首20位的貿易夥伴。 \n 香港作為國際社會中負責任的一員，一向致力提高稅務透明度和防止逃稅活動。香港簽訂的所有全面性協定均已加入資料交換條文，而有關條文已在切實可行的情況下盡量與現行國際標準看齊。 \n 然而，國際間對提升稅務透明度以防止和打擊逃稅活動的期望越來越高。根據經濟合作與發展組織(“經合組織”)稅務透明化及有效交換資料全球論壇(“全球論壇”)所述，國際最新的資料交換標準是一個稅務管轄區必須同時備有全面性協定和交換協定這兩種資料交換工具。政府今天提交的條例草案有兩個政策目的。 \n 首先，在現行《稅務條例》下，香港只可與另一稅務管轄區簽訂全面性協定。現行法例並不容許香港簽訂交換協定。 \n 香港作為全球論壇的成員，現正接受成員相互評估，藉以檢視香港是否符合國際的資料交換標準。香港的第一階段評估已於2011年10月完成，有關評估確認香港在提高稅務透明度方面的工作成果，而第二階段評估已於去年12月展開。按全球論壇所述，香港可否通過第二階段評估，主要取決於是否具備簽訂交換協定的法律框架。如香港未能通過第二階段評估，很有可能會被國際社會視為不合作的稅務管轄區，這不但有損香港的國際聲譽，亦會削弱香港作為國際商業和金融中心的地位和競爭力，而其他稅務管轄區也有可能對香港作出單方面的制裁。 \n\n 鑒於上述國際形勢，為展示香港一直以來在提高稅務透明度方面的決心，以及爭取香港能夠順利通過評估，我們有必要在全球論壇於2013年9月完成評估報告前，即在今年年中制訂有關的法律框架。 \n 與此同時，我們在進一步擴展全面性協定網絡時也遇到實際困難。現時的資料交換安排主要以經合組織2004年的標準作為藍本，並因應本地需要作出若干改動，當中包括資料交換的範圍僅限於全面性協定所涵蓋的稅項，以及我們只交換關乎協定生效後的任何期間的資料。 \n 然而，從我們的協定商談經驗所得，我們需要藉最少修訂的方式，優化關於稅項種類和披露限制兩方面的安排。換言之，為使我們日後的全面性協定商議工作能夠有所突破，我們需要透過法例修訂，以便在有需要時，協定下的資料交換安排可涵蓋不同的稅項種類，以及讓稅務局局長在信納有關請求的資料關乎協定實施後的稅務評估時，可披露該等資料。 \n 我必須強調，在條例草案獲得通過後，政府在兩種協定下的資料交換安排均採取現時高度慎密的保障措施，以維護納稅人的私隱和所交換資料的保密性。為此，我們會一貫地爭取把有關保障措施納入日後所簽訂的交換協定的文本中，而該等協定會以本地附屬法例的形式經立法會以“先訂立後審議”的程序實施。同時，《稅務(資料披露)規則》亦會適用於日後簽訂的交換協定，作為本地的法定保障。 \n 主席，我現在把《2013年稅務(修訂)條例草案》提交立法會審議。在立法會法案委員會審議條例草案時，我們會盡力配合法案委員會的工作。我們期望立法會可在本立法年度內通過條例草案，讓香港可以履行國際義務之餘，亦能進一步擴展全面性協定的工作。 \n 我謹此陳辭。多謝主席。",
      "sequence": 56,
      "bookmark": "SP_PO_SFST_00098"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年稅務(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "主席",
      "content": "本會現在繼續就二讀《2013年撥款條例草案》進行辯論。在4月17日的會議上未曾發言，但打算今天發言的議員，請按下“要求發言”按鈕。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有一位居住在沙田的劉先生要求我，請梁國雄議員不要再“拉布”，回頭是岸。劉先生請我問梁國雄議員，他現時“拉布”是為了甚麼？只懂得擾亂香港，如果香港癱瘓了，他又有何補救方法？現時政府沒有說不願討論，政府想要做事，他又阻礙而不讓政府做事。這便好像你娶了一個老婆，你要她“包生仔”，也不是說今天娶了，明天便可以生出小孩；只是現時未有小孩，又不是說以後都不能生小孩，是否就要要脅她，困着她，不讓她吃飯呢？他現時“拉布”，究竟是要政府改善民生，還是要令公公婆婆無飯開？我希望梁國雄議員認真思考一下劉先生的說話。 \n就今次的財政預算案(“預算案”)，對於政府推出了一籃子一次性的紓困措施，亦向相關的大學提供新的資助計劃，以推動科技成果商品化，民建聯是表示歡迎的。但是，我想強調，預算案並沒有回應中產階層及婦女的訴求，對推動創新科技及新經濟發展力度不足，我期望政府未來可以多撥資源。 \n香港的科研投資一向偏低，如果以GDP比例計算，只有約0.7%，是內地的一半、新加坡的三分之一。事實上，香港必須大幅增加科研投資，才可以有效促進科技產業發展。政府的“投資研發現金回贈計劃”和“小型企業研究資助計劃”等，都可以推動科研，但如果想與其他先進經濟體看齊，政府必須加大力度。特首曾經在其競選政綱中承諾，會在5年內把政府投資研發的總開支提升至本地生產總值的0.8%，我們的期望更高，業界亦期望他會盡快兌現承諾。 \n其實，綠色科技就是一個值得大力投資的研發領域，結合了環保與科技，如果發展良好便可以一舉兩得。政府可以考慮設立綠色科技研發中心，加強推動這個領域的發展。 \n科研的下一步，便是把科研成果商品化，發揮經濟效益。目前政府資助科研商品化的措施，已開始支持技術轉移、專業支援服務及與業界合作聯繫等，這是好的開始，但任何產品要暢銷，是否吸引、是否好用及是否容易使用是很關鍵的。香港的產品從研發到商品亦缺少了“可用性研究”這一環。這種研究就是在設計產品的不同階段，持續邀請目標受眾進行試驗，收集他們對不同設計的各種身體反應及喜惡等數據，以改善產品的可用性、受歡迎程度及品質。這種研究在歐、美、日也很普遍，香港政府應支持及鼓勵業界發展和使用“可用性研究”，以加強香港各種產品及服務的競爭力。 \n此外，政府現時亦逐步在政府場地及設施增設免費Wi-Fi服務，這原意是好的，但成本卻較重，覆蓋亦有限，而資訊科技業界亦沒有發展空間。我認為政府應該研究與通訊商合作，在全港鋪設Wi-Fi網絡，讓遊客和市民可以隨時隨地上網，使香港成為一個真正的“Wi-Fi城市”。 \n隨着科技日益普及，社會亦面對網絡保安風險，商界與政府服務亦將使用更多雲端技術。政府應該加強網絡及雲端保安，嚴打科技罪案，並且教育市民提高防範。目前學校對於如何正確使用互聯網的教育並不足夠，青少年在網上缺乏保護自己的意識，不斷有青少年跌進網絡陷阱，少女被網友強姦或非禮的案件越來越多，政府不能忽視，應該增加網絡巡邏人手，以及加強教育和宣傳工作。 \n今年預算案有關科技產業的篇幅比較少，令人失望。我希望政府會“好戲在後頭”，在適當時機將有更多措施“成熟一項，推出一項”。 \n主席，中小企是香港經濟的主要動力，但不少中小企向我反映，現時政府進行採購和招標，往往也是價低者得，對中小企發展相當不利。大型企業生產成本較低，而且財雄勢大，甚至可以“以本傷人”，以“破底價”方式迫走對手，搶佔市場。 \n其實在海外很多地方，政府採購時都不會只重價錢，以澳洲為例，當地政府在招標時除了價錢外，亦會着重投標者的方案是否環保、是否有創新成分及有否策略性貢獻等。政府應該參考相關經驗，\n在採購招標時衡量多方面因素，亦應該進行“生產成本分析”，訂立“參考價格”，如果有人收取低於這個價格，政府便要詳細瞭解當中情況，避免有公司“頂爛市”，然後將貨就價，質素既沒有保證，項目又有爛尾風險，亦扼殺了中小企的發展機會和生存空間。我們的經濟發展模式應該是“鬥好、鬥精”而不是“鬥平、鬥賤”。政府的採購政策亦應該與時並進，才可以真正支持中小企發展。 \n隨着國家經濟發展迅速，內地對企業發展和知識產權的需求亦越來越大。根據中國知識產權戰略部署，到2020年，中國將建設成知識產權創造、運用、保護和管理水平較高的國家。鑒於香港位處東、西方交匯處，亦背靠內地龐大的市場，本身亦具備法制、專業服務和完善市場網絡等優勢，尤其是香港是亞洲區內知識產權保護體制水平最高的地區，有條件發展成為內地和海外相連繫的知識產權貿易中心。 \n民建聯認為，香港要發展成知識產權貿易中心，政府在策略上便應從3方面着手：一、要有加強鼓勵本地發展創新及科技產業的宏觀政策；二、要為創新科技企業提供融資和財務支援；三、要培訓知識產權業中介人，建立知識產權仲裁中心的地位，以及設立具規模的知識產權交易平台等實質推動措施。 \n主席，為了鼓勵和協助本地中小企提高創新和科研的投資，特區政府應進一步加強對企業研發方面的財政補助和稅項優惠，包括考慮將現時的中小企融資擔保計劃的貸款用途，由現時提供作為營運資金，以及購置與業務有關的設備或資產之外，擴闊至創新科研投資和知識產權方面；此外，亦應優化現時創新及科技基金旗下的各計劃撥款機制，放寬門檻和限制，拆牆鬆縛，以提高企業參與的積極性。 \n民建聯亦建議政府應支持本港中小企收購技術性知識產權，並將這些知識產權商品化，增加資助中小企所需的法律費用，以及商品化的初期研究、原型生產、可用性研究及市場測試等成本。 \n在旅遊發展方面，現時香港的旅遊景點、酒店房間及商鋪供應均嚴重不足，如果想吸引新高增值訪港旅客客源，香港必須增加酒店房間供應，同時善用本港各種天然和歷史文化資源，包括可以發展大嶼山、離島，以開拓生態和文化旅遊市場等。 \n民建聯亦認為為了善用內地旅客對香港商品具有高度信心的商機，特區政府應該積極探討，設立專為內地訪客服務的港貨銷售專區\n的可行性。這種做法應該有助杜絕港貨走私活動，減低對市民日常生活的影響，亦可以分流只為購買港貨的旅客直接到“港貨專區”一站式購物，減少市區人流和交通的負荷量。 \n香港國際機場北部商業區現有約15公頃剩餘發展用地，可隨時規劃動工。政府應盡快利用這塊熟地，發展集酒店、零售、餐飲、商貿及休閒娛樂等會展設施，開放發展海天碼頭，進一步完善北部商業區的商業環境，並且發展大型“名店倉”，從而擴大北部商業區現有零售規模，為前往亞洲國際博覽館參觀、參與會議或欣賞演出的旅客，提供更多元化的活動。 \n主席，今次預算案可以說是完全忽視婦女的訴求。政府一方面鼓勵生育，又說要釋放婦女生產力，但只是空口說白話，實際行動則欠奉。大家都知道，香港其實有很多婦女都由於託兒服務不足，而被迫留在家中照顧年幼子女，白白浪費她們的生產力。政府應善用資源，按各區需要彈性地增加尤其是6歲至12歲兒童的暫託服務名額，檢討現行社區保姆託兒服務，增加社區保姆的津貼至合理水平，以吸引更多有經驗的婦女擔任社區保姆，讓婦女可以安心出外工作。 \n此外，根據醫院管理局香港癌症資料統計中心的資料顯示，乳癌是香港女性頭號癌症，每天平均有8名女性確診患乳癌，最少1人死於乳癌；而子宮頸癌是現時唯一有預防疫苗的癌症，但香港的婦女只能到私家診所，繳付三千多元注射疫苗，基層家庭根本無法負擔。 \n正所謂“預防勝於治療”，主席，究竟有甚麼比挽救生命更重要呢？過去數年，我不斷促請政府投放資源，提供免費乳癌普查、提供每3年定期免費子宮頸細胞檢查、為全港適齡女童提供免費子宮頸癌疫苗，並透過不同渠道，包括提升學校的健康教育，提高婦女的健康意識，請問政府究竟聽不聽到婦女的聲音，何時才會回應？何時才會重視我們的訴求和生命呢？ \n主席，我謹此陳辭。多謝主席。",
      "sequence": 59,
      "bookmark": "SP_MB_EQ_00103"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我支持本年度的財政預算案(“預算案”)及《2013年撥款條例草案》。財政司司長一向奉行“應使則使”的理財哲學，雖然近年庫房都錄得可觀盈餘，但司長依然傾向增加非經常性開支，實行一次過的“派糖”措施，以避免增加政府的長期財政負擔。對於“財\n爺”這套謹慎的理財哲學，我基本上是認同的。畢竟，花無百日紅，好景不常在。鑒於現時外圍經濟極不穩定，我贊同積穀防饑這個道理，但在應用原則方面，應該有合理的掌握。一次過“派糖”是治標不治本的方法，根本不能解決社會和經濟的結構性問題，更不能推動經濟的持續發展，反而會令社會對“派糖”有更多不切實際的期望，從而變成慣性訴求，形成一個惡性循環的死結。 \n 今個財政年度的預計綜合盈餘約649億元，儲備亦高達7,340億元。雖然現在水浸庫房，但我看不到預算案有善用公共資源來應付香港深層次的經濟和社會問題，反而在產業多元化、幫助中小企和中產的財政支援方面，看到不少“應使卻未使”的情況，也看到與施政報告所訂立的長遠政策和規劃脫軌的情況。預算案要配合政府施政的大方向，如果沒有財政支持，政策便會空洞化，所以，我認為這種脫軌是較短視的做法。 \n關於產業多元化發展，我認為預算案未有制訂足夠措施去積極推動新興產業的發展。早前，我於立法會動議議案，當時已就科研及創意產業的發展作出探討，因此，我不再在這裏贅述有關議題。但是，我想指出，無論是科研抑或創意產業的發展，預算案的支援措施皆乏善足陳。例如司長認同創意產業發展潛力巨大，但預算案只提出額外撥款5,000萬元購買優秀作品公開展覽，對於如何推動創意產業和為創意產業發展打下可持續的基礎，這好像是無關宏旨的。此外，預算案只有3段文字講述科研發展，以及預告會研究推廣香港作為知識產權貿易中心，而實質的承擔只是對本港6所大學每間提供1,200萬元的科研商品化資助。究竟政府會投放多少資源來推動香港成為知識產權貿易中心？現時又有甚麼初步財政建議？預算案一概隻字不提，只說會交由工作小組研究，政府最終有否一套相關的政策和資源投放，根本令人成疑。以上所述的財政支援都是蜻蜓點水，欠缺力度之餘也表現不出政府對推動以上產業的決心和視野。 \n至於其他新興產業，環保及航運物流業都是香港未來焦點產業所在，但預算案卻未有對有關產業給予聚焦和針對性的扶助。就環保產業而言，現時業界不但要面對“回收難”的問題，還長期陷於“無再造”的困局。現時每年的都市固體廢物回收量約佔整體廢物量的四成八，但大部分已回收的可循環再造物料都出口內地及其他國家，留在本地再造成有用產品的可循環再造物料只佔1%。換言之，香港的回收再造業仍然停留在回收、出口的低增值運作模式。政府於10年前在屯門推出的環保園，無疑試圖協助業界向高增值的方向發展，但礙於長期\n面對回收量不足和技術成本高的問題，業界生存已有困難，又有甚麼本錢向高科技和高增值方向發展？對於目前環保園的運作，我們也未能樂觀。在現時14名租戶中，只有6間再造公司是正常運作的，其餘8間公司因機器故障和裝修等問題而暫時未能投產。這6間公司中只有4間把廢物循環再造成環保產品，包括1間回收廢食油轉化為生物柴油的公司，其餘的再造公司仍然集中於低技術和低增值層面上經營。 \n廚餘處理方面，現時40%的廢物都與廚餘有關，但目前根本仍然停留在試驗階段，連起步階段也未達到。位於小蠔灣的廚餘回收中心，在2011年年底截標時，由於兩份標書的投標價遠高於政府預算的4.89億元而未能成功招標。雖然預算案建議為環保基金注資50億元，但社區廢物回收項目的申請上限只是每項50萬元，超過200萬元以上的資助需要基金委員會的審批。以上種種問題都顯示政府在提供用地、回收計劃、稅務、財政及技術支援上的不足。事實上，現時有些內地城市在某方面的環保產業已經走在香港之前，例如深圳現已建成7座垃圾發電廠，中央政府於2001年年底已對垃圾發電項目實行增值稅即徵即退的優惠政策。有鑒於此，政府應否重新檢視對環保產業的支援，對業界給予更多稅務誘因，以及財政、技術和硬件的支援？例如政府可考慮將環保稅款用以成立回收再造基金，以補貼一些高成本的回收再造業的營運成本，以及啟動多項全港性的回收再造項目。 \n至於貿易物流業的發展，預算案無疑花了不少篇幅建議實質的措施，包括劃出青衣和屯門共12公頃的土地來發展物流設施，研究興建十號碼頭，以及投放1億元成立海運及空運人才培訓基金等。其實，自2005年起，香港在貨櫃業的領導地位已被新加坡及上海取代，而深圳亦追得相當接近，估計很快將超越香港。其中一個原因是泊位不足，因為九號貨櫃碼頭的容量已經飽和或接近飽和，反映政府以往缺乏遠見，情況令人嘆息。政府曾預期十號碼頭的可行性研究會於2011年年初完成，但現時這項研究卻一拖再拖，預算案亦沒有對十號碼頭的興建作出任何承諾，包括預計實施時間表及財政承擔，令人質疑十號碼頭是否會真的上馬。假如政府一早興建十號碼頭，擴大市場競爭，近日的“碼頭風雲”有可能不會發生。至於提供兩幅物流用地，我認為關鍵在於政府是否有優惠政策去扶助產業發展，包括提供地價、地租及稅務優惠，單靠撥出土地供企業競投發展而欠缺優惠政策，是不能取得成效的，這些方面都極度需要政府以新的，甚至破格的思維去考慮問題，摒棄墨守成規。 \n\n人才培訓基金方面，主要目標是培訓領航員等技術人才，似乎未有包括施政報告內所針對的船舶管理、融資、保險和法律相關人才，對未來的人才爭奪戰視若無睹。故此，我認為預算案有很多地方“應使而未使”，欠缺了真正建設未來的財政措施。 \n最後，我想談談中小型企業(“中小企”)和中產現時面對的困境。眾所周知，近年國際市場持續低迷，影響了貿易定單的數目；再加上主要國家維持貨幣寬鬆政策，推高本地通脹，令成本價格上漲；而持續飆升的租金更雪上加霜，令中小企的營商環境漸趨艱難，前景不容樂觀。司長在網上為世界經濟前景而擔憂，但他曾否為中產設想一下，中產並沒有司長腰纏萬貫的儲備。外國政府的政策選擇可能不多，但司長絕對有條件以財政扶持中產，政府是否真的不能與中產同舟共濟，共渡時艱呢？ \n主席，香港中產一直抱怨過去不斷付出，卻缺乏回報，但政府一直視而不見，聽而不聞。在經濟逆境時，他們要首當其衝，付出很多；但在經濟好轉時，他們仍然要承受樓價租金高企、百物騰貴、醫療和子女教育開支等沉重負擔。然而，對中產來說，政府今年優惠中產的措施越來越“縮水”。上年度的預算案尚且寬減了七成五的薪俸稅及利得稅，上限為12,000元，但今年的上限卻倒退至1萬元。中產階層對香港經濟有不少貢獻，可是，他們到現在也搞不清楚究竟做錯了甚麼，竟然被政府這樣漠視。為甚麼當政府錄得可觀盈餘，他們卻未能更大幅度的受惠？為甚麼每次都只能共患難而不能共富貴？我認為政府應該花多些時間去瞭解他們的苦處，可進一步研究供樓或租金免稅額，以及研究成立各類中小企應急基金，以紓緩中小企和中產的沉重負擔和他們面對的困境。 \n主席，香港的經濟轉型至今仍未成功，其中一個重大原因是有心轉向知識型經濟的企業和創業者缺乏轉型的財力，而擁有財力的大企業卻依然集中發展傳統產業。曾幾何時，香港是機會和夢想之都，懷有夢想的有志之士，只要憑着努力和把握機會，必定能攀上社會的階梯，安居樂業。要重振香港成為機會之都，政府絕不能吝嗇，必須投入資源，投資未來，加大財政力度去支援個人、企業和產業的發展。 \n主席，我謹此陳辭。",
      "sequence": 60,
      "bookmark": "SP_MB_ML_00104"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，1997年以來，特區政府施政無能，不但未有設法解決貧窮問題，更不斷向財閥輸送利益，貧富懸殊不斷加劇。香港堅\n尼系數早已超過“警戒線”，代表貧富兩極分化，不同階層的對立越趨嚴重，隨時出現社會動盪。 \n 年復一年，財政預算案(“預算案”)毫無新意，守成有餘，開創不足，特區政府每年的公共預算都是蒙混過關，這邊“派糖”明讓富豪得益，那邊也稍為“派糖”施捨窮人。為甚麼這樣派呢？為甚麼是“還富於富”而不是“還富於貧”、“還富於民”呢？為何不是一種積極的財富再分配呢？又為何應該是這樣的份額呢？政府從來都說不出半點理財哲學或政策理性，稍有常識的人便知道毫無邏輯可言。唯一特點，就是每年坐擁數百億元財政盈餘，無視百萬窮人死活。 \n 年復一年，泛民主派對預算案表現不滿，或“小貓三四隻”遊行抗議，或遺憾，或譴責，在議會裏聲嘶力竭，高談闊論，到最後甚麼都爭取不到，卻又無動於衷，明日依舊。總之就是佔了便宜又賣乖，投了反對票，搶了道德高地，便自詡盡了責任。要不然，為甚麼今天人民力量、社民連四子“拉布”有機會拖垮這份不義的預算案，泛民主派人士誠惶誠恐，戒慎恐懼，左一句害怕“拉布”癱瘓政府，右一句說“拉布”會窒礙民生，帽子亂飛，與港共政權、親共政體沆瀣一氣，狼狽為奸，向敢於政治抗爭的反對派潑污水！所謂以撤回修正案的方式與人、社兩黨劃清界線，並作道德撻伐，原來政府提出的預算案是不可以反對的，又或是不可以拉倒的！原來泛民主派以往投反對票都是裝模作樣的，到了見真章可以用“拉布”拉倒預算案時，便葉公好龍，真的令人茅塞頓開。 \n 主席日前接受記者的訪問，說他一定會在適當的時候“剪布”。我“拉布”，你“剪布”。主席說要盡憲制的責任，如果立法會盡憲制責任出現危機，便要適時“剪布”。我真的摸不着頭腦。你要盡憲制責任，便要剝奪我盡民意代表的天職嗎？既然主席已作預告，我惟有與你鬥到底，看誰命長些，誰夠氣些。我估計你大約在5月中便會“剪布”，因為在5月中仍不“剪布”，政府便會十分害怕。“鬍鬚曾”將會擔心不已，因為屆時甚麼問題也冒出來了。有時候看到這些事情，當然......主席，不好意思，我談及這些東西，你又無法回應。不過，我的發言並沒有偏離現時的二讀辯論。現時，泛民主派、建制派和政府三方一起打壓4位反對派議員，但我們是在《議事規則》容許的情況下提出修正案的。 \n 所謂政府癱瘓，所謂窒礙民生，這些罪名  對不起  真的敬謝不敏。我昨天參與居民大會。在最近兩個月，我每星期一、四\n都會落區，參與居民大會，幫助曾司長宣傳這份偉大的預算案。我昨天談到為何要“拉布”，真的不好意思，可能是我說得動聽，那些居民掌聲不斷。推行“全民退休保障”來幫助長者，有甚麼錯呢？“回水”1萬元，有甚麼錯呢？未試過“回水”嗎？上次，即使心不甘情不願，也派發了6,000元。請問有甚麼錯呢？ \n 民建聯每天在街上設攤位、貼街板，說要反“拉布”，保民生。叫“愛”字頭的組織來吧，我不會怕的，會如常落區發言。主席，我印製了數萬份單張，標題是“拉布撐老弱 全民退保 回水一萬”。大家不知多高興，希望我成功。如果政府仍然冥頑不靈，不肯從善如流，不與我們商討，我們一定會抗爭到底。我們憑藉意志、有限體力，已準備心臟起搏器，請秘書處幫幫忙。我最近檢驗到患有高血壓，現正服藥中，又患有青光眼，這次也拼了。 \n恕我愚駑，想請教主席及各位尊貴的議員。第一，議會的本質是甚麼？是監察、制衡行政當局，還是受行政當局要脅，要為行政當局的倒行逆施背書呢？是進行對話談判、政治博奕及利益上周旋妥協的場地，還是一方長期壓迫少數派、基層市民，令一方甘之如飴、若無其事的所在？ \n 第二，議員進入議會工作，職責是審議法案、提出修正案、為民喉舌，還是放棄自己的代議士審議法例的職責，透過撤回自己的修正案，務求與不同政見者劃清界線？請你回答我。 \n 第三，泛民主派自預算案發表至今，除了與梁振英或財政司司長共晉早餐以外，為香港人爭取到甚麼實際利益呢？ \n 第四，這是否一份收窄貧富懸殊的預算案呢？當然不是了，那為甚麼要讓之通過呢？為何要議會行禮如儀、暢通無阻地通過一份不義的預算案，為之背書呢？對貧富懸殊視若無睹，這是助紂為虐。 \n 第五，對於一份不公義的預算案，泛民主派能夠提出甚麼抗爭方法或妥協方法，令政府最終實行他們認為妥當的政策(例如他們政綱中所寫的全民退休保障)？還是半個方法都提不出，只能舉手投降呢？投反對票也是投降的。 \n 第六，請問“拉布”是否一種議會抗爭認可的方式？若是，以“拉布”作為民生議題上討價還價的嘗試有何不可？憑甚麼認為這種“又傾又\n砌”必定失敗，政府鐵定會寸步不讓，事件會令政府癱瘓，而民生會受到戕害的方式告終？不要忘記，《基本法》規定香港由行政主導，行政機關最大，不用擔心沒錢。它一定可以拿到錢，主席，它甚至可以解散立法會。 \n 第七，從政者是秉承自己的信念，爭取別人的支持和認同，以期公義得到彰顯，還是受輿論左右，為爭取別人支持和認同而投機取巧，藉歪曲事實為自己無力爭取公義而開脫呢？ \n 梁振英日前表示不希望影響到基層人士獲得政府資助，又開始恫嚇會因為無法撥款而癱瘓，意圖污衊反對派，人民力量強烈譴責“689”。根據《基本法》第五十和五十一條，行政長官可因此解散立法會，也可以向立法會申請臨時撥款。不要與我爭論這問題了。主席可以說，我們現時令預算案無法如期通過，而非拒絕通過，若為拒絕通過，按照憲政上的規定，行政長官便可以解散立法會，現時令預算案無法表決，所以便要“剪布”。這是歪曲事實、似是而非、偷換概念、邏輯顛倒。美國也曾發生議會制衡政府引發政府癱瘓的危機，“老兄”。時間所限，我亦懶得說，查書、上網看看吧。 \n 目下香港議會組成之荒謬，真的令人嘆為觀止，泛民主派卻“如入鮑魚之肆，久而不聞其臭”，不求突破之餘，更與保皇黨口徑一致倒戈相向，在“做人”和“做鬼”之間徘徊瞻顧。當年有位作家說：“滿城都是人不像人，鬼不像鬼”，今天這個議會便是最佳寫照。 \n 有一種迷思，就是只要普選降臨，貧富懸殊問題就會迎刃而解。這說法大概只對一半，普選制度不過是提供一個較公平的平台，社會及經濟不會一天就變成公義，議會抗爭、政治較量依然會存在，不過是方式和程度有不同。美國或其他歐洲民主國家難道沒有議會抗爭嗎？ \n 我整篇發言稿很長，但仍未談到曾俊華那一筆，那便要提一提了。曾俊華自從2007年上任財政司司長以來，庫房歷年也錄得巨額盈餘，他真的“好腳頭”，對嗎？每年都有那麼多盈餘，司長是否“好腳頭”呢？所以，可以做完一屆再做一屆，“689”明顯不喜歡他這類人，他是另一個港英餘孽。田北俊議員現時已經離席了，對嗎？田北俊議員很厲害，懂得回敬一句“老共”。“過氣老共”對“港英餘孽”，真是佳對。 \n 每年都錄得巨額盈餘，而且次次都計錯數。這邊說完收支相抵，突然又有六百多億元盈餘。每年都“派錢”，派些甚麼錢呢？我們看看今年預算案第127至132段名為“紓解壓力提振經濟”的部分，在涉及金額高達330億元的多項紓困措施中，包括寬免差餉116億元。對象是甚麼人呢？我們去年已計算過，有一名地產商名下公司所獲退還的差餉費用共為9,000萬元。我每次在居民會提起這件事情，那些人便發瘋了，大罵“搞錯”  他們當然有說髒話，而非像我現時這樣說。寬減薪俸稅84億元，年薪過百萬元的高薪人士有上限1萬元的寬免，寬免商業登記費21億元，以及寬免利得稅10億元，合計是231億元。在政府派發的330億元中，有231億元其實是派給有錢人。 \n 有些人叫我不要“拉布”，不要弄出那麼多事情，叫政府興建多些公屋、醫院、學校、長者病床或安老院宿位便可以。但我們說了這麼多年，政府有否做呢？沒有，那麼多出的錢便派發給市民吧，曾俊華。老實說，我們今次“拉布”真是情非得已。你以為很“過癮”嗎？全世界都在罵。甘冒天下之大不韙，我們只是嘗試打開討價還價的大門。曾司長，討價還價的大門為你打開，要不就每人派發1萬元，要不就為全民退休保障訂定時間表和路線圖。這項要求是否過分呢？大家可再討論，如果派1萬元太多，8,000元也可以；全民退休保障3年不可以，5年也可以。大家談談條件吧，但你又不願意討論，悠然自得以為必然會獲通過。但是，你的屁股最好搽些萬能膠，一直坐在這都行啦，告訴你。 \n 主席，我謹此陳辭。",
      "sequence": 61,
      "bookmark": "SP_MB_WYM_00105"
    },
    {
      "title": "王國興議員",
      "content": "主席，就這一份財政預算案(“預算案”)，我履行作為議員的職責。財務委員會(“財委會”)召開了5天特別會議，總共21次的會議，我全都有出席，總共提出了41項問題，獲得正面回應的有18項，一般回應的有13項，負面回應的有10項。整體而言，雖然有許多仍然需要改善的空間必須改進，但我認為主流意見是，這份預算案仍然值得支持。 \n 就這一份預算案，最需要批評的，就是上有政策，下有對策，落實政策的措施，以及執行政策的方向，往往有很大的差距，存在部門各自為政，分工便分家，官僚主義，閉門造車，脫離實際，背離民情；一句說話，就是不夠實事求是，以及出現並不是跨部門合作，藉以解決市民迫切的問題。 \n 由於時間所限，我今天只舉出兩個迫切需要解決的例子。主席，今天我分別帶了3件禮物來這裏發言，兩份是送給官員，一份是送給你的。 \n 首先，我想說給官員的第一份禮物。主席，司長，我又帶同這一隻腳到來，今天，有許多殘疾人士團體，手持這份欠單來討債。在施政報告的第109段，CY接納了我們的提議，清清楚楚地說容許單肢傷殘人士申領傷殘津貼。但是，在財委會特別會議上，我追問政府，究竟何時可以落實呢？回應是，會盡快跨部門進行檢討。有沒有弄錯呢？是項檢討為何可以從施政報告發表之後才進行？其實這個case已經跟進了幾年，並不是個別case，而是整體殘疾人士，尤其是單肢傷殘人士被不公平對待的問題。但是，有關部門，即勞工及福利局、社會福利署，一直在拖延，今天仍然在拖拖拉拉，我追問何時有檢討結果，當局只說會盡快。坦白說，施政報告是說在這個年度，無論如何，政府都需要在這個年度之內作出交代，但是迄今仍未能給予時間表、路線圖。 \n 所以，財政司司長，今天我們來到，手持欠單追討，是希望：第一，無論部門要檢討多久，單肢傷殘人士的津貼應當可追溯至施政報告發表當日，不論要拖拖拉拉多久，津貼應可從1月份起計。 \n 第二，無論政府拖拖拉拉多久，傷殘人士2元乘車優惠必須立即落實。司長，這些傷殘人士只有一隻腳，很需要政府2元乘車優惠以乘坐港鐵及其他交通工具。但是，現在偏偏就是如此不合理，眼前是非黑白，十分清楚，這些傷殘人士竟然不獲2元乘車優惠，你說這是不是脫離民情、脫離實際呢？這份欠單，司長，我將會在全港島懸掛，一路追討。 \n 主席，我現在帶了第二份禮物。這份禮物是一個藥煲，可惜現在高永文局長不在，為甚麼我要帶這個藥煲來說這個問題呢？因為在施政報告第169段，CY說要發展中醫中藥業。我們非常感謝行政長官接納我們的提議，發展中醫中藥業，但實際上，就是上有政策，下有對策。在財委會的特別會議，我一再道出這個問題，指出存在幾個情況，我們看到政府部門並不是真的在具體政策措施上，落實CY所言的發展中醫中藥業。 \n 主席，我們首先看這個藥煲耳，快跌落，搖搖晃晃，藥煲上寫着：扼殺百年中藥街。政府對中醫藥推出發牌制度，但零售批發業並不屬\n於製藥業，經營者必須在今年年底前於商業樓宇經營，如果不在商業樓宇經營，今年年底便不獲續牌及發牌。以高陞街為核心的上環一帶的中藥街，就因為這個情況，可能有過百家藥店因此而結業，許多工人亦因而失業。為甚麼能夠以此政策，藉此發展中醫藥呢？司長，希望你看清楚這個情況，如此情況，與CY所說發展中醫藥業，是否背道而馳呢？ \n 第二，現時中醫藥不屬公營體系，公務員沒有中醫藥費。CY在其施政報告中，道出要發展中醫藥，推廣中醫中藥在公營醫療系統的角色，在第169段中，清清楚楚列明，究竟政府有沒有落實呢？在有關特別會議，我問公務員事務局局長，現在公務員向中醫取得的病假紙是可以申請病假，但向中醫取得的藥費單，就不能夠報銷費用。公務員事務局局長在會議上答覆我，中醫藥是非正規，不是傳統。當時我非常憤怒地指出，竟然有此說法，是出自問責官員的口中，有沒有弄錯？中醫藥在中國有幾千年歷史，今天，我們的公務員問責官員，仍然是以舊的思維，舊的眼光，帶頭歧視中醫藥業，聲稱現在的中醫藥是非傳統、不正規，所以不讓公務員領取中醫藥費。政府自己帶頭歧視中醫藥，這又如何發展中醫藥業呢？所以，香港中藥從業員協會主席何發怡先生交代我在大會中提出一項很清楚的要求：促請政府將中醫藥納入公營體系。我希望政府部門真的“講得出，做得到”，不要“講一套，做一套”，將中醫藥納入公營體系。 \n 第三，現在推行GMP沒有配套支援，GMP是甚麼意思呢？就是生產質量的規管制度。政府就這個問題在立法會召開公聽會，全香港的中藥製藥從業員和老闆派出代表向立法會訴苦，清楚說出，政府在沒有提供配套和支援的情況下要他們現在推出GMP，其實是叫他們去死，要他們結業。他們問：如何找到一間面積二萬多平方呎、樓底高十多呎的廠房；如何找到化驗和品質檢驗的人才配套；政府有否在稅務、廠房、折舊、技術等各方面予以支援？答案原來是伯父的太太  伯母(“百無”)，試問這樣又如何發展中醫藥業？所以，今天這個藥煲，我希望透過在座各位轉達給高永文局長知道，這樣是無法發展中醫藥業的。 \n 主席，這兩份禮物我送完了。現在，是第三份禮物，這份禮物是送給你的。主席，這是一把剪刀，道具剪刀，上面寫道“拉布可耻可惡，剪布合情合理”，象徵《議事規則》第92條所賦予你的權力。主席，我希望你能夠如舊立法會大樓上的雕像泰美斯女神一樣，公正嚴明，勇敢果斷，用這把剪刀“剪布”，不要像去年般再做《伊索寓言》\n“農夫和蛇”故事中的農夫，因過分仁慈，結果孵化了一條吞噬了議會時間，浪費公帑的有“拉布”狂妄野心的蛇，結果，去年肆意“拉布”12日，浪費了一千二百多萬元；今天，故態復萌，而且變本加厲。 \n 主席，如此下去，我相信這樣的“拉布”情況將會年年出現。所以，今天我希望你大剪一揮，能夠“剪布”，立下一個好的先例。主席，今次預算案的“拉布”與去年不同，非同小可。如果不能夠在5月底前通過這份預算案，廣大市民便會受害，公務員不能獲發工資，社會機構、資助機構的資源不能繼續，所有服務便要停頓。很多等待“生果金”、傷殘津貼、公共援助以維持生活的市民便會受害。住在公共屋邨的居民本來可獲政府代交兩個月租金，此項優惠也必須延遲。凡此種種，都令整個政府不能運作，令服務受到嚴重的干擾。 \n 我本來提出日以繼夜、夜以繼日，再日以繼夜、夜以繼日的方法去“剪布”，可惜，不被大多數議員支持，而採取由星期一至星期五“朝九晚十”的方法，但我認為這樣按部就班是難以“剪布”的。無論如何，既然大家都同意這樣，我希望主席在過程中嚴格地看這4人是否發言離題，是否發言重複；如有此情況，主席必須當機立斷地“剪布”。 \n 人民力量說是要爭取政府派發1萬元。其實我們翻看紀錄，前年就立法會的預算案，我們成功爭取政府向每人派發6,000元，他們也反對。黃毓民議員剛才說如果政府派8,000元，他們也有商量，其實是非常非常虛偽的。 \n 主席，這是象徵他們要拉的一塊布，這一塊布又長又臭，我覺得必須要剪，希望你運用公正的權力，立即“剪布”。最後，我呼籲“四子”放下屠刀，立地成佛，因為泛民也唾棄你們。",
      "sequence": 62,
      "bookmark": "SP_MB_WKH_00106"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我想從兩個角度來評論今次的財政預算案(“預算案”)。首先我會從社會整體的角度提出一些意見，然後會從我比較關心的議題出發，特別是反映演藝、文化、體育及出版這4個界別業界的一些看法。 \n 主席，政府在錄得649億元盈餘下，今次預算案對基層、中層及中小企，提供330億元的寬免措施，總算是回應了社會就紓解通脹壓力的訴求。至於在民生方面，政府再次發行通脹掛鈎的債券(iBond)、提出增加急症及康復病床290張、重建老舊醫院、向“關愛基金”注資\n150億元以支援一些貧困和不受任何保障制度覆蓋的俗稱“N無人士”，都是值得支持的建議。 \n 在經濟發展方面，預算案用了較大的篇幅，提到推動傳統和新興產業，例如在屯門西及青衣劃定合共約12公頃土地發展物流設施，進一步擴建海洋公園和迪士尼樂園，將政府債券計劃規模，由1,000億元提高至2,000億元，加強對中小企的支援等，以及落實各項大型基建，雖然總的來說力度仍略欠不足，但方向是值得肯定的。 \n 過去數年，由於香港財政盈餘豐厚，去屆政府又缺乏比較長遠的政策規劃，令社會往往以“派多少糖”，來衡量預算案是否值得支持的一個很重要標準。幸好政府汲取教訓，沒有再次全民“派錢”，把盈餘作更有用效的運用，寬減措施也較具針對性，是明智的做法。 \n 我也注意到，在預算案中，提出了“應使即使”的做法，不再拘泥於公共支出不超逾GDP的20%的這個硬指標，在有需要的情況下，增加公並開支，以回應市民的訴求，我認為是負責任的。 \n 主席，香港目前有數個問題是社會十分關心，需要政府花更多的財政資源來處理。例如退休保障問題，政府提出的“特惠生果金”，為完善退休保障踏出了第一步，而扶貧委員會早前也準備就未來的退休保障進行研究，但不論研究的結果如何，都是要花資源來落實的。又例如貧窮問題，現正研究訂立貧窮線，我認為相關工作要加快的同時，政府亦要為落實扶貧政策提供充足的資源，現時依靠“關愛基金”的投資回報來提供，是不足夠的。 \n 在目前財政比較豐裕的前提下，我建議政府可參考撥出500億元作醫療改革備用的做法，撥出較大的金額，設立社會工程的專項儲備，為數項重要的社會工程作一次過的撥款，在庫房中滾存，讓社會討論如何使用，凝聚民間智慧，達成共識後，這些專項儲備便可用作處理這些社會問題，讓市民看到政府解決問題的承擔、決心和希望，亦是更善用盈餘的一個方向。 \n 主席，產業發展對促進經濟發展十分重要。從施政報告到預算案，都表示出對文化藝術、創意產業，以及體育發展的關注。我現在想從業界的角度，表達一下業界對預算案的看法。 \n\n 主席，沒有調查研究，就沒有發言權，但從政府的預算案中，並未見其對相關政策調查的重視。以數碼廣播和體育政策作為例子，大家都很關心數碼廣播的發展，但政府在回覆提問時，竟然未能提供這數年來收聽數碼聲音廣播的數據。連這些很基本的數據都缺乏，政府可以透過甚麼標準，來推動數碼聲音廣播和評價其成績呢？ \n 在體育政策方面，近年政府成立精英運動員發展基金和藝術及體育發展基金，而啟德體育園區亦進入落實階段，有更多資源支持體育發展固然為人樂見，但在其他方面，例如對體育總會的支援，優化體育團體的管治，社區體育如何進一步推廣等都未有觸及，令人稍感失望。此外，政府在回覆提問時表示，政府並沒有計劃就體育政策進行進一步的檢討。至於有關體育問題，在2011-2012年度，做了一些局部研究之後就停頓下來。目前“普及化、精英化、盛事化”的體育發展策略，是根據11年前發表的“生命在於運動”檢討報告書制訂的。經過11年發展，適時和深入的檢討和研究，我認為是必須，作為未來推動體育進一步發展的依據。 \n 在推動文化藝術的工作上，預算案中着墨不多，較重要的是首次撥出額外撥款5,000萬元給康文署購藏本地藝術家的作品及委約他們為公共藝術計劃創作，作公開展覽。我認同這種措施，但要提醒政府必須小心使用，避免和西九M+的採購出現重複和不必要的競爭。事實上，政府今年度用於文化藝術方面的開支，達到37億元，可見政府在文化藝術方面的承擔，是持續增加的。 \n 雖然政府對本地文化藝術的投入有所增加，但對文化藝術業界的支援，我認為有需要加強的，特別是一些較受忽視的範疇，例如本地的文學界，他們在支持本地出版、電影電視、戲劇及評論等方面均起着非常重要和深遠的作用，但獲得的支援相對較少。政府未來應考慮增加藝術發展局的資助，向文化藝術界各個範疇作更大的支援。 \n 文化創意產業也是預算案內打正旗號支持的新興產業，應該是得到政府高層的高度重視，各政策局應目標一致，共同推動發展。但是，兩個負責文化創意產業的政策局，分工的界線部分仍是模糊不清。本來特首希望透過成立文化局來理順兩局的工作，但重組政府架構的工作被擱置後，重推無期。政府應想想辦法，在目前的狀況下，如何釐清兩局的分工和關係。 \n\n 另一方面，要推動本地的文化藝術，不能局限於本地的範圍內，我們也必須透過我們的駐內地辦事處，將本地文化特色，向外輻射出去，加強交流。可惜的是，駐外及駐內地辦事處，均不具備推動文化的基本職能。希望政府當局未來能慎重考慮，選定部分駐外及駐內地辦事處設立一些文化專職人員，肩負起向外宣傳、推動文化交流的責任。 \n 主席，我的背景是影視行業，所以，我非常關注業界發展，也剛獲政府委任為電影發展局主席。電影業一直是本地文化創意產業中堅力量，在今次的預算案中，雖然沒有再提出進一步支援電影業的措施，但施政報告已經提出設立“首部劇情片計劃”，以培育香港新一代電影製作人，也會延續推動電影業發展措施，好像如何讓電影製作回流香港、如何確保電影院生存空間，如何培育更多新血，以及確保香港電影業後繼有人等，我都非常認同。我希望日後能夠與業界攜手商議提出的支援電影業措施，能夠得到政府當局的重視，以及財政和政策上的支持，做好有關的工作。 \n 主席，針對一些與本地文化創意產業有關的政策，我想談一談我的一些看法。首先是活化工廠大廈的政策，看來是有需要檢討的。 \n 政府自2010年4月1日起實施舊工廈重建及整幢改裝的活化工廈政策後，原意是希望能夠透過活化工廈，支援創意產業的發展。但是政策實行以來，一方面大大推高了工廈的租金，直接或間接影響了不少在工廈租用工作室的本地藝術文化創作人的生存空間。再者，所謂活化工廈，仍然有諸多限制，並沒有想像中“靈活”。現時有不少業界人士在工廈單位開設康體場所，例如乒乓球場、高爾夫球場及小型足球場，以至健身設施。這些民營場所，是有助彌補目前政府文康設施的不足。但是，截至2013年2月底，地政總署只批出了10宗涉及改裝的申請。我更收到一些求助個案，指現時政府對在工廈作康體文娛場所執法非常嚴厲，往往要他們恢復原來用途。我認為在不構成安全及消防問題的情況下，政府應該採取容忍及體恤的態度，更彈性地處理這些申請，達到支援文化創意產業發展的目標。 \n 其次，我想提出亦是十分重要的，便是知識產權的問題。預算案特別提到政府會繼續大力支持文化及創意產業發展，開拓更多商機及市場。我們不可不知，業界的商機，以至生存空間，其實很大程度取決於一個前提條件，即是否能夠提供，並且維持一個對創意及創意擁有者的產權有充足保障及尊重的環境。香港的《版權條例》上一次修\n訂已經是11年前，政府至今未有任何針對知識產權的具體措施或工作，包括未有重提去年擱置的《版權(修訂)條例》。我知道有人擔心修訂條例會對創作及表達自由有影響，但必須強調的是，業界和其他市民同樣尊重及珍惜創作及表達的自由，願意持開放的態度討論修訂條例的各項細節，包括衍生創作權或所謂俗稱的“二次創作”。毫無疑問，要推動本港文化創意產業發展，完善的法律保障，正確的產權意識，自由的創作空間，三者缺一不可。假如政府要支持文化及創意產業，那麼重啟修訂知識產權條例諮詢，讓公眾及業界展開討論，是刻不容緩的。此外，政府也要參考外國的經驗，對一些本土的創作，提供更全面的保護，優化他們的生存空間。 \n 主席，我也想談一談環保方面的問題。在環保政策方面，預算案落實預留100億元，用作資助更換柴油商業車。必須注意的是，這種資助會否讓車行和相關公司受惠，而車主仍要負擔昂貴換車費，特別是對靠車謀生的個人營運者，造成一定負擔，令他們受惠有限。政府在推出有關措施時，必須研究資助對實質車價有何影響，以及如何為車主帶來實質的幫助。更重要的是，政府必須對相關公帑的使用，對實際的空氣污染和環境改善，制訂一些量化指標，以評估計劃對環境所起的作用。 \n 主席，相信大家都同意，市民及業界都希望預算案可以在各方面做得更好。整體來看，社會對今次的預算案是支持的，部分議員同事為了他們本身數項不同意見，打算進行“拉布”，這可能會癱瘓政府的運作，在我來看是不負責任的。主席，我會支持撥款，以及希望在下一年度預算上，政府能夠更好地吸納各方的意見，更好地制訂符合社會的預算，善用盈餘，為香港的持續發展籌謀，落實穩中求進的目標，多謝主席。",
      "sequence": 63,
      "bookmark": "SP_MB_MFK_00107"
    },
    {
      "title": "方剛議員",
      "content": "主席，潮流興“筍工”，例如在數年前，澳洲某個省便向全球公開招聘宣傳大使，而杭州最近也有一份類似的“筍工”作公開招聘。 \n 曾司長，我覺得你這份工作其實也是一份“筍工”。此話怎麼說呢？大家環顧其他經濟發達的國家或地區的財長，他們是在甚麼情況下下工夫的呢？大多數是在財政緊絀、財政赤字龐大、入不敷支，並要不斷設法增加政府的收入，否則便連薪金也無法支付的情況下下工夫的。一如最近舉殯的鐵娘子戴卓爾夫人般，她為了增加政府財政收入，因此構思出“人頭稅”，但結果卻為她的仕途畫上句號。 \n 然而，特區政府坐擁龐大財政儲備和盈餘，在錢財方面不用擔憂。其次，是特區政府不用構思新項目，協助政府花費及推動經濟，因為每年撰寫一份赤字財政預算案(“預算案”)、量入為出便行。他如何向市民交代呢？方法很簡單，便是把去年或數年前預算案的“派糖”措施照抄一次，這可謂今年預算案的特色。不過，我卻不會把過去數年我的預算案辯論發言稿內容攙雜在一起。 \n 究竟預算案應該是如何的呢？我認為應該與施政報告掛鈎，必須解釋如何支持行政長官的施政理念，並把取諸於民的資源用作發展人民賴以為生的城市，建設一個更好的環境，令經濟得以持續發展，並讓市民安居樂業，把香港推上另一個台階。然而，預算案只是有限度地回應市民和社會的聲音，以“頭痛醫頭”的模式，逐片逐塊地推出無法連貫執行的措施。 \n 香港現時的財政儲備和盈餘相加起來已超過2萬億元，但司長只是很自豪地擔當守財奴，在預算案中還要語重深長地告訴我們，儲備包括公務員的長期服務金，是不可以亂花的。 \n 司長經常用上兩個四字詞：“量入為出”及“應使則使”。前者的意思是要估量收入的數額，然後視乎收入來花費。然而，司長每年皆錯估收入，更嚴重低估收入。例如，在2012-2013年度，他預算會出現34億元赤字，但結算後原來卻有649億元盈餘。總括曾司長過去5份預算案，錯估的財政盈餘高達3,151億元。他的估算實在沒有理由出現如此離譜的錯誤。如果他是私營機構的財務總管，即使最終由虧轉盈，他不被解僱也會被降職。 \n 為何每年也會錯估財政情況呢？我不認為“保守”是可接受的解釋，而我始終認為原因不外乎有兩個：第一，是他不太瞭解經濟，所以“計唔掂條數”，以及第二，是他要量入為出，收入少，自然會少下工夫。如是者，每年的預算案辯論便變成責難大會，例如在今次的辯論中，很多同事皆把日益嚴重的貧富懸殊問題歸咎於政府。 \n 我的理念是貧富問題可透過經濟發展來改善。可能有同事會表示，香港的經濟情況較歐美國家的為佳，那麼為何香港的貧窮人口卻會不斷增加呢？我認為，這與香港經濟過分側重於金融、地產和服務行業而沒有擴大經濟規模  尤其是可以聘用較多勞動力及增加向上流動機會的創新科技產業  有密切關係。 \n\n 由於前者所需的專業和能力較高，因此基層人士只能望門興嘆。至於沒有擴大經濟規模，讓我以零售業作為例子。早前，我們就“增加零售業經營面積”議案進行辯論時已提到，自從內地開放自由行後，香港零售業總營業額增加超過三倍，但零售面積卻只增加一點三倍，因而導致有限的零售面積租金大幅飆升。要回本，便只能夠出售較暢銷或利潤較豐厚的珠寶鐘表或化妝品，結果令經濟實力較薄弱的中小型企業(“中小企”)傳統行業全部被迫離場，一如同事所說般，零售市場只剩下一式一樣的連鎖店。 \n 此外，昂貴租金亦令本來沒有入行門檻的零售行業變成甚難創業，經營十分困難，而消費者也要承擔部分租金，購買昂貴的貨品。政府其實只要按照行業發展的規模來增加相應配套，例如增加商場及培訓更多從業員，便能為市場降溫。有同事曾提到，既然內地消費者對香港的日用品具有信心，那麼在北區興建更多商場，讓更多中小企進駐，把內地自由行人士分流到該處，便可解決他們現時與市民搶貨及搶食物等問題。又例如環保問題，預算案所提出的包括膠袋稅、廢電器電子產品處理及固體廢物等，全皆是徵費措施。不過，政府在收費後又能否消滅上述廢物呢？倒也未必。 \n 我們最近曾就廢物處理到韓國首爾取經。首爾在廢物處理及環保方面均做得非常好，市民的環保意識亦很高。雖然該地亦有廢物徵費措施，但之所以能成功，實在有賴國家和市政府大力支持。其成果是建基於稅務及財政支援，以及長時間的教育，與特區政府逐塊逐片地推出寓禁於徵的措施，簡直有天淵之別。 \n 我想特別指出，韓國的廢物循環再造行業已發展為一門產業。該國利用創新科技，將廢物循環再造成新產品。此舉既能解決廢物問題，又可以推動新產業發展，而在過程中，政府的財政支援是不可或缺的。為何韓國可以在亞洲金融風暴後由嚴重的不景氣搖身一變，成為今天的科技強國呢？原因是政府懂得利用創新科技轉型。如此看來，司長也應該到首爾取經。 \n 由於政府的政策是逐塊逐片地推出的，因此依我之見，預算案各項措施皆難以實現。例如，司長提出為照顧長者的需要，本年會增加100個日間護理服務名額及興建3間合約安老院舍。雖然自由黨對此表示支持，但較早前曾有電視台報道，當最低工資提高至每小時30元後，預計有更多長者院舍護理人員會轉行，因此該行業將出現高達\n5 000個職位短缺。預算案只建議增加硬件，興建院舍讓長者入住，但如果沒有護理人員，又如何照顧長者呢？ \n 預算案罕有地承認，有些行業(包括建造業、零售業及餐飲業)均出現勞工短缺的問題，因此建議向僱員再培訓局注資150億元，培訓更多人手，亦會按現行政策及機制，處理輸入勞工問題。我希望司長這次是真心真意地研究輸入勞工，因為香港目前的就業情況基本上已達到全民就業。如果不注入新的勞動力，結果只會是“塘水滾塘魚”，勞動力的成本自然會水漲船高，彷如鋪租般會轉嫁消費者身上，而香港同時亦會失去競爭力。 \n 要解決香港的貧富懸殊問題，一方面要改善營商環境，降低營商門檻，另一方面則要提升香港本地勞動力的水平及層次，讓本地勞工能夠“上位”，能從事前景較佳的工作，而並非行業之間互相爭奪。尤其是，我們應否考慮由外勞擔任低層次的職位呢？正如在家庭傭工方面，本地的家務助理曾幾何時投訴生計被外傭影響，但今時今日，根本再無人投訴。所以，我期望政府能夠迅速行動，盡快就厭惡性的行業制訂輸入勞工計劃。不過，我同意大前提是必須保障本地就業。 \n 主席，可能有人會問道，既然我一直在批評預算案，那麼我究竟是否支持《2013年撥款條例草案》呢？我反問自己，預算案有否任何我反對的項目呢？老實說，沒有。反而有很多項目，我希望能夠盡快實現，例如撥款80億元重建葵涌醫院。在我過去擔任葵涌醫院管治委員會主席的12年間，我們一直爭取落實此事。此外，預算案又提出推動創新科技的措施等，所以我不會反對撥款。 \n 不過，正如我過去所說，我支持只代表我不反對，並不代表我滿意這份預算案，以及背後的施政理念及理財哲學。香港經過一百六十多年的發展，在國際上有一定優勢及實力，政府應該善用這份累積得來的有形及無形的財富來鞏固香港的固有實力，然後在此基礎上發展，將香港打造成更強大及更有發展前景的地方，絕對不應該心存“食老本”或“不做不錯，少做少錯”的心態。 \n 主席，我苦口婆心，謹此陳辭。",
      "sequence": 64,
      "bookmark": "SP_MB_VF_00108"
    },
    {
      "title": "陳健波議員",
      "content": "主席，財政司司長近日在其網誌發表一篇文章，其中一段我認為值得與大家分享。“財爺”說：“現時差不多每星期都有數位\n境外政府高級官員，帶着他們的優惠方案來港跟我們的企業管理層會面，邀請他們將基地‘搬家’離開香港，名副其實來港搶客！”。 \n 司長的文章原本是為高官外訪辯護，但亦很清楚說出，香港經濟真是危機重重。老實說，近10年來，本港四大支柱產業及新興的優勢產業，一直都沒有重大發展，香港是靠吃老本維生，現在“財爺”告訴大家，香港的生意不斷被人搶走，如果我們再不下定決心，努力搞好經濟發展，將來會連老本都沒得吃。 \n 今次預算案中，司長對於推動經濟發展的態度，較上一屆政府有明顯分別。上一屆政府要堅守已不合時宜的“大市場，小政府”原則，對經濟發展往往採取被動的態度，結果令本港坐失不少良機。在今次預算案中，司長終於肯用更進取的態度，“落手落腳”推動、甚至主動策劃產業的發展，例如研究興建十號貨櫃碼頭、擴建海洋公園及迪士尼樂園、推動債券市場發展、對專屬自保公司及私募基金提供稅務優惠，以及加強相關行業人員的培訓等。雖然有關措施仍然遠遠不足，但已反映司長對長遠經濟發展有作出認真思考，不再好像以前般被動。我希望政府日後繼續用積極的態度，全力推動經濟發展，特別是數年前提出的優勢產業，其實亦需要政府主動扶植。正如司長所說，我們若要跟競爭對手搶客，就必須採取主動。 \n 以下我想集中說一下保險業的問題，今年實在有很多保險的問題需要大家討論一下。首先，對保險業來說，最大的亮點，當然是政府提出發展專屬自保業務，建議寬減專屬自保公司離岸保險業務一半的利得稅，以吸引企業來港成立專屬自保公司，而這些也是保險業界爭取多年的訴求。 \n 目前，本港僅有一間中資企業在港設立專屬自保公司，但我們的競爭對手新加坡卻有超過60間專屬自保公司。專屬自保公司除了本身的業務外，亦會帶動法律、會計及精算等專業發展，更有助香港發展成為再保險中心，正是一舉多得。值得注意的是，美國500強公司絕大部分都有經營專屬自保業務，而國內大企業將來亦可能有同樣做法，所以本港只要做好準備，一定能夠成功吸引到國內企業來港開設專屬自保公司。 \n 不過，問題是，我們提供的條件是否夠吸引？新加坡做專屬自保公司做得如此出色，其實最大的賣點便是他們提供極吸引的條件優惠。目前，香港提出寬減一半利得稅，但新加坡卻提供10年免稅優惠，\n條件遠較香港好，而且國內資金來港開業，可能會面對雙重徵稅問題。如果我們不能夠解決問題及增加吸引力，可能根本搶不到客，反而會將客拱手讓給對手。我相信，今次的建議走出了正確的第一步，但由於計劃競爭性不足，仍然需要進一步優化。 \n 另一個我要討論的問題，便是政府擬議中的醫療保障計劃，這個計劃近日已令業界感到非常憂慮。政府目前正草擬醫保計劃的詳細方案，包括具體運作細節。上一屆政府提出的方案，原本是將醫保計劃及私營醫保分成不同的產品，兩者將會在市場並存，大家各不相干。政府會為原醫保計劃提供高風險池及無索償折扣，達到人人受保及增加吸引力，另外亦會資助投保人保費儲蓄，用以支付退休後的保費。然而，按新的構思，政府有意將醫保計劃及私人醫保合二為一，一併監管。 \n 老實說，如果新醫保方案大幅減少為市民提供誘因，根本不能滿足市民一直的期望，市民不會有興趣，但卻變相將私營醫保產業全面納入政府規管，嚴重地干擾商業活動，結果會令私營醫保市場萎縮，市民有病定必“一窩蜂”湧到公營醫院。我們很希望政府能夠三思，回到舊有方案的基礎上，大家再認真商討一套切實可行的具體建議。否則，政府堅持一套行不通的方案，我認為不如乾脆不做。 \n 另一個我們關注的問題，便是保單持有人的保障基金。目前，基金正擬備法例之中，但業界仍然有一些憂慮，特別是清盤公司的保單將會繼續由基金承保，直至合約完結為止。但是，由於清盤公司發出的保單可能有潛在問題，甚至有關保單根本是清盤公司濫批濫發，如果繼續承保，做法雖然簡單，但基金卻要負上很大風險。基金徵費由保險公司支付，如果賠償額太大，基金不敷應用，其他營運良好的保險公司將要承擔更高額的徵費，最終亦會轉嫁予消費者，做成不公平的情況，希望政府能夠認真研究有關問題。 \n 保監獨立亦是業界高度關注的問題。政府表明，目前正詳細考慮公眾和業界的意見，爭取今年內提交法案，並會與業界緊密接觸。由於保監獨立對整個行業有極深遠的影響，中介人及保險公司都先後提出大量意見，特別是日後業界在保監的參與程度、保險公司與中介人的法律關係及對保險中介人引入嚴厲罰則等問題。我希望政府在提交法案之前，能夠與保險業界認真商討各個問題，並提出解決方案。 \n\n 強積金收費問題亦備受各界關注。預算案表明，積金局正擬備方案，以便在市場失效時，引入收費水平上限，並爭取在本年內展開公眾諮詢。事實上，積金局正透過多項措施，包括推動電子化安排、整合僱員戶口，以及精簡強積金基金的種類和數目等措施，而根據顧問的研究，上述措施已能有效減低行政開支，從而令收費下降，所以政府不應急於引入有極多副作用的收費上限，反而應當上述各項措施實行後，如果無效，才考慮引入收費上限，作為最後的手段。 \n 最後，我想說說福利的問題。預算案在本年度投放高達560億元在福利的經常開支預算上，比對上一年增加31%，當中在長者服務、殘病人士康復及扶貧工作上，都有新措施，雖然投放資源十分龐大，但我十分支持。 \n 當中，政府向“關愛基金”再注資150億元，推展補漏拾遺的扶貧工作，而扶貧委員會近日正研究一項新建議，由“關愛基金”幫助綜援受助人開設儲蓄戶口，受助人工作收入被社署扣取的金額，基金會等額注入受助人的戶口，當戶口金額達到指標時便可取回，以鼓勵受助人工作。扶貧委員會的建議跟我提議的優化自力更生支援計劃，正好不謀而合。我一直認為要令受助人自力更生，一定要讓他們把賺到的錢存入自己的口袋，多勞多得，受助人才會願意努力工作，這便是人性化的政策。我希望政府日後推出其他新措施時，能夠放棄僵化的態度，多透過人性的角度思考，政府的政策自然會受市民支持。 \n 我謹此陳辭。",
      "sequence": 65,
      "bookmark": "SP_MB_CKP_00109"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，激進派的黃毓民議員、梁國雄議員、陳偉業議員和陳志全議員，準備以“拉布”的方式來癱瘓政府，影響民生，特別是社會最貧窮的一羣因着他們的“拉布”可能發生，得不到政府的財政支援，而令生活頓時停止。 \n 他們這次“拉布”行徑，令人齒冷，坑害民眾之餘，還浪費公帑，有謂大天下之不為。但是，他們仍然敢於冒進，不單就政治議題“拉布”，而且在民生議題上亦“拉布”，“‘拉布’拉上癮”；看來政府應該參考一下反吸煙委員會協助市民戒除煙癮一樣，協助他們戒掉“拉布”癮。他們上癮，除了因為他們自身的激進性格外，或許是曾主席一早已準備“剪布”，而鼓勵他們要“拉布”，因為“拉布”是不會攪出事的，所以他們便放膽“拉布”，製造新聞。 \n 我在這裏奉勸“拉布”的數位同事，“拉布”是會傷身的，亦會令大家在議事堂上不能夠真正議事，我亦勸諭他們數位不要再“拉布”，做一些實事。我用黃定光議員送給我的兩句話來奉勸他們，“牢騷太盛防腸斷，風物長宜放眼量”，希望他們不要太煩躁。 \n 主席，過去數年，財政司司長的保守財政預算，與最終政府收入相距甚遠，令政府坐擁龐大財政儲備。當然，現時環球經濟不穩定，政府“勒緊褲頭”亦是無可厚非的事，但“應使則使”卻是需要的。特首在多次場合中，都表示扶貧是現屆政府重中之重的任務，但在出爐的施政報告及本份財政預算案(“預算案”)中，在扶貧方面的着墨卻出奇的少，只表示會額外注資150億元到“關愛基金”。我認為政府不應過分依賴“關愛基金”作為扶貧項目。對於政府未有採納民建聯建議的低收入家庭生活補助計劃，我覺得非常失望。 \n “關愛基金”設立原意是支援安全網以外的人士。基金自設立至今，推行了18個援助項目，提供一次性的支援。從我翻閱當局提供的資料顯示，我非常擔心“關愛基金”的有效程度有多高。在過去的18個項目中，只有為低收入家庭的新來港人士提供6,000元津貼及為低收入家庭的全日制小學生提供在校午膳津貼有超過10萬宗申請，這相信與當天人人獲派6,000元但新移民沒有份兒，但經過廣泛報道後，合資格的新移民可以循“關愛基金”領取6,000元有關；而午膳津貼則因學校與貧困學生一向有聯繫，所以學生知悉有此項援助。但是，除這兩個項目外，其他項目只有千多宗，甚至數百宗申請。項目少人申請，與很多“N無人士”根本不知道有相關援助項目不無關係。 \n 此外，部分項目的申請條件亦過於苛刻，影響受惠人數。以長者牙科服務資助項目為例，申請人必須是接受綜合家居照顧服務及改善家居及社區照顧服務的非綜援長者，並同時通過相關機構轉介等多重規限方能受惠，以致計劃推出以來獲批的受惠人士只有84人。我實在不能相信全香港只有不足100名貧窮長者有牙科服務的需要，我認為政府需要盡快檢討“關愛基金”項目對目標人士的可達性是否足夠。 \n 主席，就房屋政策方面，記得特首發表施政報告前，曾經在網誌上表明會“有膽有識、有目標、有規劃、有步驟”地做實事，而最終施政報告的確有就房屋提出多項目標、規劃及建議。不過，若果要認真地就預算案內的房屋建議作辯論，就根本沒有話可說，因為較重點的房屋政策，其實是在預算案前後公布，即預算案前宣布的雙倍物業印花稅，以及預算案後公布的全面取消勾地表制度。 \n 無疑，司長的新“辣招”在抗擊樓市炒風上有一定的作用，而累積的效應最近也慢慢反映在樓價上，一方面部分大型屋苑開始有減價成交出現，另一方面，轉賣為租的情況亦開始增加，間接阻止租金上升的勢頭。可惜，由於當局在公私營房屋供應這個關鍵問題上一直沒有重大的突破，樓價及租金恐怕最終都會重拾升軌。 \n 就以“劏房”為例，“劏房”的租金在需求主導下不但“企硬”不減，更已“劏”到天水圍。4月10日有傳媒報道，天水圍嘉湖山莊有業主將單位“一劏五”，最小的一個房間實用面積不足60平方呎，但呎租超過50元，與市區“劏房”租金不相上下。 \n 與此同時，在政府連番出招後，有物業顧問公司仍然估計中小型住宅租金全年會有5%的升幅。很明顯，不論是“劏房”現象的蔓延，或業界對後市的預測，都啟示着在公私營房屋供應緊張下，“無殻”基層及中層在未來的日子都要繼續“捱貴租”。 \n 主席，覓地難是眾所周知的。既然房屋已成為老問題，積重難返，再蕭規曹隨，最終只會令問題變本加厲，積聚民怨。其實，司長除了心態上是中產外，從前亦是習武之人，理應深明“一膽、二力、三功夫”的道理。過去一段日子裏，司長在打擊炒風和控制需求方面，“力”肯定是有，亦下過不少“功夫”，事實上市場上每個需求環節的確都幾乎全被司長沾過手。既然特首施政要有膽有識，因此我們亦期望司長在房屋供應環節上，亦能做到有膽有力，使出真功夫。 \n 主席，本港約有工廈1 400幢，部分位於市區或鐵路沿線，極有潛質轉變為住宅。去年9月，政務司司長就提出放寬城規和《建築物條例》的限制，鼓勵工廈業主改建住宅，以提供過渡性住房。不過，“林太”的建議僅引起一陣的討論，最終過了大半年亦未見有任何實質的回響。 \n 其實，工廈雖然有轉型的潛力，但由於業權早已被“賣散”，要集合業權進行重建或重裝，難度遠比重建唐樓要高，因此當局除了在行政及財務上提供誘因外，可考慮放膽一點，研究擴大市區重建局(“市建局”)的功能，令市建局可以居中為業主穿針引線，甚至在工廈重建過程引入公權力，以政府收地方式進行重建。 \n 此外，現時不少新界農地早已被私人發展商持有，他們手上的土地儲備可能比政府的儲備還要多，但由於這些農地缺乏基建及道路配套，最終長期荒廢。早前有發展商願意捐出農地讓政府興建房屋，不\n過可能政府對官商勾結過分敏感，所以一時間亦未見有積極跟進。不過，只要政府能將建議的細節，以至日後的協議都放在陽光之下，讓公眾都知道計劃的詳情，官商勾結的疑慮自然可以釋除，關鍵只是當局能否放下官商勾結的心魔。 \n 最後一點，當局的傳統思維一直認為港鐵物業項目除了興建私樓之外，別無他選。其實，隨着港鐵網絡不斷延展，當局必須重新考慮港鐵上蓋是否可以作多元房屋發展，包括興建公屋及居屋，甚或是公私混合發展的可行性。現實上，鰂魚涌康山花園便是由港鐵及私人發展商所合作發展，再交由香港房屋委員會推售的例子。既然有先例可援，當局是否大可以將鐵路物業發展的眼光擴大，令政府在增加公營房屋供應上多一項選擇？ \n 就較早前港鐵天榮路項目流標收場，當局是否可以研究透過財政安排，例如在補地價方面作出調整、向港鐵回購物業發展權或以私人參建居屋的模式，將項目轉為發展居屋？我們希望政府能採用更靈活及創新的手法，以處理增加土地及房屋供應的問題。 \n 在醫療方面，爭取多年的北大嶼山醫院終於在本年度投入服務，天水圍醫院亦已落實動工興建。作為硬件的醫院已準備就緒，但作為軟件的醫護人手卻一直不足。北大嶼山醫院正是因人手問題，而被迫分階段提供服務；當局早前回應我的質詢時，表示會抽調其他聯網的人員到北大嶼山醫院服務，亦會增聘人手及積極挽留人手。但是，公營醫院人手不足引致工時長，令人才流失，是一種惡性循環；醫院人手不足亦非新問題，一向都是“10個煲得7個蓋”，以借調人手來粉飾太平。當局聲稱的增聘人手及挽留人才措施亦是“三幅被”，毫無新意亦無大作用，訓練新醫生亦需時多年。我希望政府與當局制訂新措施及政策，不妨以非常手段解決非常問題，聘請合資格的外地醫生來紓緩人手短缺的問題，以解決這個軟件不足的大問題(計時器響起)......",
      "sequence": 66,
      "bookmark": "SP_MB_LCC_00110"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "梁志祥議員",
      "content": "多謝主席。",
      "sequence": 68,
      "bookmark": "SP_MB_LCC_00112"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我真的感到非常失望，在我今天要發言的時候，財政司司長卻不在議事堂內，讓我一個人對着空的椅子發言，真的使\n我很沒趣，亦很無奈，我惟有面向譚局長、黎局長  暫且把他們兩位當作是司長  發言，否則也難以有甚麼互動效果。 \n 主席...... \n(陳偉業議員站起來)",
      "sequence": 69,
      "bookmark": "SP_MB_LTF_00113"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，你有甚麼問題？",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "陳偉業議員",
      "content": "既然林議員這麼失望，我現在要求點算人數。",
      "sequence": 71,
      "bookmark": "SP_MB_CWY_00115"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 73,
      "bookmark": "EV_BELL_00117"
    },
    {
      "title": "主席",
      "content": "林大輝議員，請繼續發言。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "林大輝議員",
      "content": "主席，陳偉業議員知道現在是大家的吃飯時間，也要求點算人數，真是有點惹人討厭...... \n(有議員坐着說話)",
      "sequence": 75,
      "bookmark": "SP_MB_LTF_00119"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "林大輝議員",
      "content": "不過，即便如此，有這麼多議員在席  雖然司長仍未回來  而我亦有機會向大家發言，所以我也覺得很感動。 \n 主席，這是新政府的第一份財政預算案(“預算案”)，亦是曾司長的第六份“功課”。曾司長是兩朝的“財爺”，只是很可惜，雖然他位高權重，但不管他的上司是誰，他也犯了同樣的錯誤，便是“估錯數”。去年，在前上司的監督下，他的預算案估計會有34億元赤字，但怎知\n在公布了預算案之後，竟然是有649億元盈餘。在過去5年，“財爺”每年的預算案都說會有赤字，但最後都出現了十分巨大的盈餘；5年來，合共估計錯誤了3,255億元，相等於香港財政儲備的大約四成。 \n “財爺”年年依靠瞎猜，可以說是有預算等於沒有預算。由於他估計出錯，政府在理財方面便因而做得十分保守。我真的很擔心，他的錯誤估計會否導致經常錯失良機，影響整個香港的發展。其實，我亦很擔心會因此出現資源錯配，應該花的錢卻沒有花，令到很多改善民生的工作做得不到位。 \n 政府多番強調要量入為出、審慎理財，曾司長估計2013-2014年度會出現49億元赤字，我很希望他可以盡快作出修正。坦白說，如果他擔任“財爺”10年，但每年也“估錯數”，這肯定是國際上的大笑話。不過，不知為何，雖然他每年也估計錯誤，但他的民望卻永遠也高於他的上司，這真的很奇怪，難怪行政長官也不相信民望調查。 \n 雖然今年有649億元盈餘，但推出的一次性紓困措施卻只有330億元。在銀彈如此充足的情況下，他並沒有好好地利用這些盈餘幫助香港，這種做法真的令人百思不得其解。事實上，一連串民生的困難，是需要政府加大力度解決的，好像“劏房”問題、長者的貧窮生活問題、公營醫療開支方面的問題等，都是需要解決的。我很明白積穀防饑是十分重要的，但香港無須負擔國防、外交的開支，每年也有這麼多盈餘，我不明白“財爺”的預算案為何要做得這麼保守和“守財”，我很希望他能檢討一下他的保守作風。 \n 現時環球經濟充滿陰霾，歐債危機不斷擴散，經濟復蘇遙遙無期，香港當然不能幸免，加上南北韓局勢不穩，以及美國重現恐怖事件，造成環球市場存在很大的困擾。事實上，香港的出口貿易已經出現了放緩的跡象，2月份的整體出口額是2,157億元，按年下跌了16.9%。所以，現時中小型企業(“中小企”)的營商環境越來越惡劣，除了擔心沒有定單，也要擔心遭“撻訂”、被“走數”，甚至取消定單。 \n 現時中小企真的處於一個內憂外患的境況，經營成本不斷上升，電費、租金、工資有加無減，社會對商界的壓力每天也在增加，好像最低工資的調升，以及準備訂立標準工時等，均會令我們的經營成本大增。此外，中港矛盾升溫，令零售業和餐飲業擔心“自由行”受阻，如果H7N9擴散至香港，我可以肯定，香港的零售業、酒店業、餐飲業均會受到嚴重的打擊。所以，現時中小企無論是經營出口、本銷，\n以至經營本土生意，均是困難重重的。如果政府不體恤中小企，不加大對我們的支援，中小企是很容易倒閉的，屆時一定會影響香港整體的經濟和就業率，後果會非常嚴重。 \n 事實上，預算案中支援中小企的措施均非常“孤寒”和吝嗇，可以說是跟中小企斤斤計較。以中小企的市場推廣基金為例，政府把資助上限由15萬元增加至20萬元，但卻不聽取業界的意見，拒絕接受循環申請，做事仿如“鐵板”一塊。我已指出多次，《稅務條例》第39E條嚴重窒礙了企業的升級轉型，這問題我已說了多年、十多年，但政府依然冥頑不靈，不聽取業界的訴求和專家的意見，充耳不聞。不但如此，當局還窮追猛打，向中小企追討稅款，導致業界風聲鶴唳，怨聲載道。在這方面，為何政府不可以考慮一下業界的訴求呢？ \n 在上星期，一位業界人士帶同兒子約見我，說被稅務局追討九十多萬元稅款，導致他生意也無法經營下去，還對我說會從青馬大橋跳下或會燒炭自殺。我與助理一起接見他，我的助理有惻隱之心和慈悲之心，不斷勸他慢慢處理和與政府商討；我看到助理有着一副慈悲之心，亦同樣安慰這位業界人士，但我心中知道，政府是不會聽取的，政府不會顧及市民的死活，一樣會追討稅款，直至他的業務倒閉為止。《稅務條例》第39E條嚴重窒礙了香港企業的發展，我希望政府不要待有人因此而死亡才着手處理。 \n 主席，雖然司長對中小企“孤寒”，對工業界也漠不關心，但其預算案亦有可取之處。他說經濟發展時要“做實事，不追求數字”，這點是我很認同的。在前景不明朗的情況下，他提出要鞏固四大支柱行業，這種穩健的做法，與祖國的發展方向一致，我是非常認同的。中國作為全球的經濟“火車頭”也不敢冒進，只注重穩定增長，注意風險和挑戰，所以曾司長提出支持和深化四大支柱行業，我是支持和認同的。不過，他所投放的資源似乎只集中在物流業和航運業，對於其他兩個支柱行業，卻只是蜻蜓點水。 \n 此外，預算案還有一點值得欣賞的，便是提到自由開放經濟的發展模式是香港成功的關鍵，是必須保持的。在市場失效時，即使政府參與了市場運作，亦要平衡社會的代價和利益。司長今次表明了會堅持支持自由經濟的發展，我是非常認同的，亦知道自由經濟是香港賴以成功的基石。不過，我很擔心，司長這種想法是否孤芳自賞？他這種看法有否上呈下達？是否獲行政長官和其他高級官員，以至他的同事認同和支持的呢？ \n(代理主席湯家驊議員代為主持會議) \n  大家不妨看看政府近期推出的一些政策措施，似乎都與自由經濟背道而馳。缺乏奶粉供應，政府便發出“限奶令”，沒有積極解決供應的問題便倉卒地立法，結果弄致兩地社會出現嚴重混亂；政府解決不了房屋供應，便想出“辣招”來遏止需要，連香港人以香港公司的名義買樓也受牽連，影響企業的持續競爭力。 \n 政府這一連串措施，明顯是過分干擾市場運作，但卻無法解決根本問題，而且同時更衍生了其他負面問題。所以，如果曾司長真的相信自由經濟，便必須言行一致，督促政府按方針制訂政策，避免出現亂子。 \n 代理主席，預算案的教育範疇是最令我失望的。雖然教育開支已增至630億元，但預算案其實並沒有針對解決教育界存在已久的問題。中學小班教育，15年免費教育、融合教育、跨境學童等問題，以及支援清貧學生，政府均完全沒有對症下藥，反而錯配資源，成立4.8億元的尖子“種子基金”。我真的非常懷疑政府究竟是否明白現時教育界所面對的問題？其實政府有否真正聽取教育界的意見和訴求？ \n 其實，把4.8億元的“種子基金”用於其他方面，可解決教育界很多存在已久的問題。現時，無論是中學或小學的政府撥款機制根本並非與時並進，是有需要作出檢討的。舉例來說，由於兩間電力公司每年增加電費，學校的電費開支每年也有增加，但政府的撥款永遠追不上電費加幅，永遠無法貼近，試問學校又如何能夠負擔？所以，為了資源問題，學校很多時候也要“揸頸就命”地運作。 \n 代理主席，“十年樹木，百年樹人”，這並非口號，而是我們培養人才的宗旨。教育界的前線工作者因為要兼顧行政工作而承受很大壓力，管理層因為資源不足而要東奔西走，各人盡心盡力做實事。可是，當大家期待政府增加資源的時候，政府卻要教育界休養生息。司長、局長，試問業界在水深火熱之中，還要面對眾多仍待解決的問題，又如何能休養生息呢？ \n 再者，所謂休養生息，並不代表政府可以躲懶，甚麼工作也不做。其實，政府可以更“有為”，借這個時間和契機清理抽屉內的問題，把封塵已久、存在已久的問題按部就班地解決。過去10年，教改不斷，\n但最根本的教師人力資源問題卻從未作檢討。學界極度期望“班師比”能得以改善、中學教師可以全面學位化、老師行政工作可以減少，以及現職老師可獲更多培訓機會，但政府卻完全沒有正視學界訴求，反而把資源投放於不着邊際的政策上，便是我剛才所說的4.8億元“種子基金”。但是，政府卻又不斷“出口術”，表示會非常關注這些問題，亦會密切注意這些問題，只是永遠沒有具體的實際行動，連一些望梅止渴的計劃也不能讓教育界看到。 \n 教育界面對那麼多問題，但這份預算案卻沒有利用龐大的盈餘處理這些。其實，司長應該更熱心地幫助吳局長  因為他是新人  主動問問局長在哪方面需要撥款？撥款是否足夠？局方需多獲提供哪一方面的資源，讓局長能解決存在已久的問題？司長始終是老臣子，而吳局長則是“新丁”，司長應該協助他，發揮團結精神才可。 \n 有很多批評指吳局長是“行外人管行內人”，不能幫助香港的教育發展，我覺得這是過早下判斷，但這個4.8億元的“種子基金”事實上是不獲教育界的認同和支持。教育界非常不滿為何不把資源投放於每天勞心勞力、默默耕耘，連病假也不願放取的老師身上，反而鼓勵尖子到境外求學，還要求神拜佛希望他們會學成歸來教學兩年？與其抱着如此虛無縹緲的希望，何不把撥款投放於現職老師身上呢？ \n 所以，如果局長真的要推行這項計劃，我希望他能按業界的訴求作修訂；否則，我希望局長撤銷這項計劃。一項教育政策如果不獲教育界的支持和認同，試問這項政策又怎能順利推行呢？局長的聲望又怎能提升呢？ \n 代理主席，如果政府的政策出錯，學生便很容易變成白老鼠。大家都知道，現時有很多學生報讀中醫課程，不過修讀中醫的學生在香港竟然沒有地方實習，連最適合興建中醫教育學院的前香港專業教育學院李惠利分校校舍用地，政府也打算用作興建豪宅。我希望政府在聽取了那麼多意見後能做實事，把這幅土地變回教育用地。 \n 雖然這份預算案有所不足，但我是會予以支持的，因為綜觀而言這也屬於我支持司長所奉行的自由經濟模式，我支持司長在不明朗的情況下走穩健的道路。最後，我希望這份財政預算案能盡快表決，不要受“拉布”的影響而遭否決。我們的議會今天其實已進入災難性的情況，“拉布”不斷發生，而我們不能靠賴主席“剪布”，也不能靠賴我們建制派輪更來抵抗“拉布”，必須搞好行政立法關係(計時器響起)......才能對抗“拉布”。",
      "sequence": 77,
      "bookmark": "SP_MB_LTF_00121"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 78,
      "bookmark": "SP_LC_DPSD_00122"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，我謹此陳辭。",
      "sequence": 79,
      "bookmark": "SP_MB_LTF_00123"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，古詩有云：年年歲歲花相似，歲歲年年人不同。英國鐵娘子戴卓爾夫人剛剛離世，她在當政期間推行了戴卓爾主義，推出一系列“小政府，大市場”的公共財政和經濟政策，包括開放市場、國企私有化、搞活金融服務、緊縮公共開支及削減福利等。不過，不要忘記，戴卓爾在推行了她的主義11年後，較諸她上台時，英國公營部門的整體開支仍然只佔GDP約四成。戴卓爾主義具相當高的爭議性，但很多人都記得她。 \n 然而，同樣號稱“小政府，大市場”的香港，長久以來一直將公共開支控制在GDP的20%以下。當然，我們絕對不能將“財爺”跟戴卓爾相比，但“財爺”究竟想香港人記得他甚麼？這份財政預算案(“預算案”)是新一屆政府的首份預算案，我認為以“財爺”的豐富理財經驗，絕對可以讓新一屆政府做更多可行的工作，以及令上一屆政府已經做得很好、已經展開的工作做得更好，至於一些應做未做的工作，應在今年展開，這樣才能協助現屆政府承先啟後。 \n 讓我們回顧一下。歷任的“財爺”，大家記得他們甚麼？唐英年擔任“財爺”時以滅赤見稱；曾蔭權為“財爺”時，大家記得他打過“大鱷”； 曾俊華出任“財爺”差不多6年，我想問，他希望大家記得他甚麼？有甚麼德政是透過他“開水喉”而令後人稱頌的呢？我希望他可以汲取上兩屆政府的經驗和教訓，建議一些更符合香港長遠發展，以及能改善香港深層次矛盾的預算案。 \n 我曾經聽過一些同事在這議事堂說，資本主義制度已被證明是行不通，香港的制度需要進行大手術、大變革。舉例來說，數年前的金融海嘯、雷曼事件，以至最近希臘和塞浦路斯的經濟危機，均令很多人重新思考，香港的資本主義制度究竟何去何從。一個國家跟其社會、經濟制度，是不能像鐘擺一樣，由一個極端走向另一個極端，因為這對其人民甚至做生意的人而言都很痛苦，但政府亦不能一成不變，故步自封。 \n 《基本法》說明香港不會實行社會主義制度和政策，香港仍會維持資本主義制度50年、維持收支平衡和低稅政策等，因此，香港的確要在《基本法》“一國兩制”的框架下發展經濟制度。內地在實行社會主義的同時，不斷從初級的社會主義發展至相對較成熟的社會主義，那麼，香港又如何？我們不能停留在初級的資本主義，應要發展更成熟的資本主義，亦要發揮香港一直以來的優良自由經濟制度，才能充分讓內地、香港人和全世界看到，我們是如何配合“一國兩制”發展。 \n 就邁向較成熟的資本主義方向而言，我認為香港政府的確可以做更多，應該利用公營開支下放更多資源，減少民怨和縮窄貧富懸殊，提供更多和更佳的老人保障。例如，政府應大刀闊斧改善公營醫療制度、放寬“長者特惠金”的限制，或興建更多單身長者宿舍，同時應考慮學習外國甚至內地，設置有較優美環境的單身長者村。現時，文化界多了很多喜歡單身的人士，他們可能不久將來便會成為長者，如果設置了單身長者村，他們退休後便有地方可以一起快快樂樂地生活。 \n 此外，政府又可以協助失業的中產人士。我在立法會曾經提出，希望政府撥款成立“失業轉型貸款基金”，幫助失業中產。我很記得當時單仲偕議員和陳志全議員均反對，特別是單仲偕議員，他說這些中產人士可向銀行貸款，我認為此話十分涼薄。失業中產可能已將房屋出售，試問銀行還怎麼會貸款給他們呢？他們其實很有能力。我也曾遇過一些非常優秀的中產，他當年入行時可能從事mechanical engineering，但後來未能轉行。香港現時其實有很多機遇，只要扶他們一把，他們便能重新發揮所長。我認為這樣能更好地協助中產人士跳上經濟快車。 \n 又例如青年人十分富創業精神，我認為可以考慮學習外國的“青年創業天使基金”，透過商界的關係網協助他們不要胡亂花錢，同時亦可慢慢發揮自己的理想。我一直認為政府今年應該中jackpot，落實15年免費教育，最低限度令大家記得是今屆政府的功績，但政府好像又再拖延。我希望政府在這方面能大刀闊斧。我知道單憑“財爺”一人是無法做到，特首確實要有決心帶領邁向這個方向。 \n 不過，在一些問題上，我又看到儘管特首在施政報告答應了，“財爺”卻“抽水”。例如，特首在施政報告表示願意在“親水文化”和水質問題上推行更多大刀闊斧的政策，但“財爺”在預算案則隻字不提，我們感到非常失望。所以，我希望“財爺”除了不斷堅持他的審慎理財哲學外，也要為我們多找些“水”，所謂“水為財”，以及可以多放些“水”及搞好香港的水質。 \n 餘下的時間，我想談談近期有較多發展，而我覺得是值得大家討論的事，便是關於就性傾向歧視立法的諮詢。政府將要撥款，多作宣傳。我完全同意香港應該盡量減輕由性傾向問題而引致的偏見及在社會產生的重大矛盾。 \n 今天，我收到兩位朋友的短訊，其中一位是家長代表。他說有人告訴他，華府國務院的人權報告點名指他公開表態，反對就性傾向歧視立法，所以感到很擔心，問我會否因而不能到美國。另一位朋友說他所屬的團體亦被該報告點名。我未有時間查核，但近期是收到了不少意見，包括曾參加1月13日的一個集會，表達了反對同性婚姻的人的意見。 \n 朋友說有些人在網上被圍剿，包括曾經表態的林以諾牧師。他說同性戀是罪  sin，而不是法律上的crime，超過10萬名網民要求他道歉。最後，他婉轉地修正了說法。又有一位家長表示被人在網上“起底”，連其父母曾離婚也被揭露。此外，有一個團體的成員指他曾經在回家途中覺得有人責罵他。我覺得這些表達方式，真會產生我認為的白色恐怖，尤其我不知道有些指稱是否屬實。如果是真的  他向我提供了網站，請我在發言後查證一下  出動華府的人權報告點名公開一些曾表達意見的普通家長，我認為對當事人來說真的構成龐大壓力。這是否一種政治壓力呢？ \n 周一嶽主席甫上任便立即表態，認為要盡快就性傾向歧視立法。我認為他應該先瞭解為何現時支持及反對的聲音出現如此強烈的衝突，千萬不要一開始便失去中立性，因為兩方面都發揮着很重要的角色及作用。我認為無論就性傾向歧視立法，抑或採用一種機制解決現時確實存在的雙方分歧，大家首先應要冷靜下來。 \n 我一直認為，性傾向跟道德有莫大關係。其實，但凡涉及道德、宗教理念，甚至人倫關係，包括應否一夫多妻、重婚等，是否應該訴諸立法呢？我認為是要很小心處理的。立法是為了甚麼？是為了減少社會衝突，但如果立法可能增加社會衝突，例如，某名人父親反對同性戀，其女兒卻是同性戀，公開的矛盾...... \n(陳偉業議員站起來)",
      "sequence": 80,
      "bookmark": "SP_MB_LMF_00124"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請稍停。",
      "sequence": 81,
      "bookmark": "SP_LC_DPSD_00125"
    },
    {
      "title": "梁美芬議員",
      "content": "......我希望不要被打斷，希望其他議員尊重我的發言。這其實不是解決問題的方式......",
      "sequence": 82,
      "bookmark": "SP_MB_LMF_00126"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請稍停。陳偉業議員，你有甚麼問題？",
      "sequence": 83,
      "bookmark": "SP_LC_DPSD_00127"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，究竟梁美芬議員剛才的發言，跟預算案有甚麼關係？請你作出裁決。",
      "sequence": 84,
      "bookmark": "SP_MB_CWY_00128"
    },
    {
      "title": "代理主席",
      "content": "梁議員的發言跟預算案是有關的。梁議員，請繼續發言。",
      "sequence": 85,
      "bookmark": "SP_LC_DPSD_00129"
    },
    {
      "title": "梁美芬議員",
      "content": "好的。",
      "sequence": 86,
      "bookmark": "SP_MB_LMF_00130"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，如果你這項裁決有效，稍後就其他議員的發言作出裁決時，是否會採用同樣的尺度呢？",
      "sequence": 87,
      "bookmark": "SP_MB_CWY_00131"
    },
    {
      "title": "代理主席",
      "content": "我已經作出裁決，請你坐下。 \n(何秀蘭議員站起來)",
      "sequence": 88,
      "bookmark": "SP_LC_DPSD_00132"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，規程問題。你可否解釋為甚麼有關係？跟哪個分目、哪個總目的開支有關係？",
      "sequence": 89,
      "bookmark": "SP_MB_CH_00133"
    },
    {
      "title": "代理主席",
      "content": "梁議員是在談論政府其中一項政策，所以跟預算案是有關的。我已經作出裁決。",
      "sequence": 90,
      "bookmark": "SP_LC_DPSD_00134"
    },
    {
      "title": "何秀蘭議員",
      "content": "你“老人家”可否告訴我們，跟哪個總目、哪個分目、哪筆撥款有關係？",
      "sequence": 91,
      "bookmark": "SP_MB_CH_00135"
    },
    {
      "title": "代理主席",
      "content": "我已經作出裁決，請你坐下。",
      "sequence": 92,
      "bookmark": "SP_LC_DPSD_00136"
    },
    {
      "title": "何秀蘭議員",
      "content": "我是請你解釋。",
      "sequence": 93,
      "bookmark": "SP_MB_CH_00137"
    },
    {
      "title": "代理主席",
      "content": "請你坐下。梁美芬議員，請繼續發言。",
      "sequence": 94,
      "bookmark": "SP_LC_DPSD_00138"
    },
    {
      "title": "梁美芬議員",
      "content": "我想補充...... \n(陳偉業議員再站起來)",
      "sequence": 95,
      "bookmark": "SP_MB_LMF_00139"
    },
    {
      "title": "陳偉業議員",
      "content": "我要求點算人數。",
      "sequence": 96,
      "bookmark": "SP_MB_CWY_00140"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 97,
      "bookmark": "SP_LC_DPSD_00141"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 98,
      "bookmark": "EV_BELL_00142"
    },
    {
      "title": "代理主席",
      "content": "梁美芬議員，請繼續發言。 \n(仍有議員尚未返回座位)",
      "sequence": 99,
      "bookmark": "SP_LC_DPSD_00143"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位。",
      "sequence": 100,
      "bookmark": "SP_LC_DPSD_00144"
    },
    {
      "title": "梁美芬議員",
      "content": "我記得政府正在討論如何撥款、如何推廣，以期不要有那麼多關於性傾向歧視的問題。所以，這筆款項跟預算案是絕對有關的。剛才要求點算人數真好，我希望有多些同事聽我發言。這正好反映了一些議員有多麼霸道。我作為立法會議員，用自己的發言時間在這裏提出一些意見，但他們都聽不入耳。 \n 譚局長，你要看得清清楚楚，為何一般的家長、有宗教信仰的團體、不同意同性婚姻的人士，包括......我剛才舉例說同是名人的父親和女兒，彼此公開責罵，難道要女兒在立法後控告父親？又或者學生跟老師持不同意見，萬一老師說了其實是不對的，難道又要學生控告老師？並非每每透過法律便是最好的解決方法。 \n 我只是想在這裏提出，希望大家不要營造到好像白色恐怖般。大家其實只要退一步......即使牧師說這是sin，我們大可以先聽一聽。對牧師而言，說謊、婚外情這些都是sin，他們有很高的道德要求，但如果連讓他那樣說的機會也不給他，日後立了法他真的會擔心、害怕。我們不可以只是容許他在教會說，因為在教會以外，他也可能要那樣說。此外，老師在課堂表達意見，又可否獲豁免呢？ \n 這個問題，剛才已經赤裸裸地顯露了出來  我利用自己的發言時間也被人截斷，試問日後如何進行諮詢呢？是否但凡提出反對意見的人便會被圍堵呢？這更證明了我剛才所說的是真相。我希望政府和平機會千萬不要因為受到政治壓力，失去了在這件事上的中立性。 \n 此外，我亦想談一談通識教育。我希望政府可以進行檢討，檢討甚麼？是檢討三不必：第一，最好無需考試；第二，無需定為必修科目；及第三，不要有必答題。學校可以教授通識科，但要多元化，可以包括政治，香港的經濟理念、人倫科學、生命教育、年青人的成長等範疇，不一定要考試。 \n 我在中文大學第一年讀通識時很開心，因為無需考試，不會影響升學或可否取得Honours，但現在則不同，學生要背誦。我作為教育工作者，對於這種教學方法及所選定的必答題是有很大的質疑。 \n 首先，我認為不要有必答題，最多要求學生從10項中選答5項。其次，當局要認真考慮，不應把通識科列作必考的科目及不應該必計科目的分數。我任教的大學是不計算這一科的分數，很多海外大學亦然。只要問問家長和老師，便知道他們是多麼彷徨。當局可否讓學生開心一點學習通識科呢？現在的情況是本末倒置，學生握着課本，當中有些內容太深，根本不明白是說甚麼，所以只好背誦，也有背社評，這有甚麼意義呢？ \n 最後，我想談談今早討論的賑災基金。我覺得任何事情都不可以一開始便沒有信任，這等於說一次婚姻失敗，以後是否便不再婚、不再談戀愛呢？沒有東西是完美的，可能有些撥款真的曾出現問題，但我們可否用愛心包容，給予信任呢？做善事無需高度政治化，大家可以關心一下災民。我謹此陳辭。",
      "sequence": 101,
      "bookmark": "SP_MB_LMF_00145"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，其實特區政府應該在其首份施政報告和財政預算案(“預算案”)內充分闡述整個特區政府在未來5年的管治藍圖，以\n及在任內打算實現的願景。這是任何一個新上任政府應該做的事情。然而，大家感到既驚訝又失望的是，政府竟然完全缺乏全面和長遠的規劃，只是把一些大的政策問題推給那些所謂諮詢委員會或特別委員會進行研究，而是否需要進行1年、兩年，甚至是3年的研究才會有結果，則無可奉告。 \n 此外，在撥款方面，今次預算案中有數宗大筆撥款是撥給各個基金的：150億元撥給“關愛基金”、150億元撥給僱員再培訓局及50億元撥給語文基金，單在這些方面已用了350億元，再加上其他撥款，投放於各個基金方面的撥款共達差不多400億元。然而，過往有很多撥給基金的款項都並非是在一、兩年間便可用完的。以兒童發展基金為例，2008年共撥款3億元，至今仍有很多結餘，更未計算在未來數年仍會撥款供該基金運用。因此，大家可看到，這筆撥給各個基金的400億元額外撥款，其實大部分都不會在未來的一個財政年度內使用。所以，從這角度來看，說未來1年的公共開支是4,400億元是不對的，其實應該減去這400億元的九成便差不多了。 \n 由此可見，政府常說今年的公共開支佔本地生產總值的21.7%，即超過20%，其實是錯誤的，因為細看之後，我們便會知道其實有許多錢是撥給各個基金的。說來說去，其實都是政府自己說的金科玉律，不願意讓開支超出GDP的20%。政府今天坐擁總數超過1,200億元至1,300億元如此龐大的財政儲備和外匯盈餘，但對許多急需用於紓困以至長遠社會投資的開支，卻竟然十分吝嗇，大家對此感到非常不滿。還有一個問題，其實有數位議員剛才也有提及，便是在過往六、七年來，政府一直低估或錯估了每年預算案的結餘，以致過往7年(我不記得是7年抑或8年)竟然出現了3,800億元總盈餘，這數字是非常驚人的。再者，政府不單是錯估，更是錯得有一個規律，便是低估收入，高估開支。結果，基於許多錯誤假設，政府每年有很多錢應該使用而沒有使用，我們對此感到非常遺憾。 \n 我們未來要面對許多急需處理的問題，需要針對問題制訂宏觀策略。我們要面對整體人口老化的問題。大家都知道，未來二、三十年，我們的人口會持續老化，以至到了2041年，我們會有30%的人口超過65歲。所以，政府要制訂長遠的策略來應付人口老化所帶來的許多社會問題，包括醫療問題。再者，政府仍沒有制訂具力度、有系統和具決心的方法來處理造成嚴重深層次矛盾的貧窮和貧富懸殊問題，再加上環保政策乏力，教育投資不足，我們不禁擔心香港未來的競爭力會持續下降。 \n 代理主席，民主黨曾就上述數個問題提出意見。我們認為，如果要處理人口老化問題，便首先應該設立高齡人口儲備基金，而我們不應該逐年撥出一大筆款項給這基金，因為這會影響未來1年的財政預算和運作。我們應該每年為儲備基金作出撥備。由於政府在四、五年前大量“派錢”，當時我們覺得必須喝停，並要求寧願把500億元投放於儲備基金，而不應該輕易透過大量退稅或其他的所謂“派糖”的方式來花費掉。就現時來說，我們覺得除了每年作出撥備外，亦應每年從我們的龐大儲備盈餘中撥出一些款項到這基金，以應付未來二、三十年的所需，但與此同時，這基金亦應作出一些長遠投資，包括興建老人宿舍或購置醫療設備等較長遠的規劃。 \n 對於高齡人口的工作生產力，我們也要重新作出估算。其實，我們曾提出應該考慮重新檢視退休年齡，以及須制訂法律禁止年齡歧視，但政府似乎完全沒有這種思維。在高齡人口的福利方面，當然以往提出的交通優惠是一項好政策。但是，我們認為需要，第一，改善長者的醫療服務，包括增加醫療券數額。此外，大家知道長者牙科服務亦乏善足陳。眾所周知，“關愛基金”現時就長者牙科服務推出的計劃竟然不到位，即使有撥款，但卻很少人能受惠。當然，最重要的是全民退休保障，社會對此已有相當清晰的訴求和共識，政府應盡快提出一項全民退休保障的建議。其實民間已提出了很多方案，但政府至今尚未有具體回應。我認為這問題絕對不能再拖延。 \n 在老人宿舍方面，包括護養院和津助安老院，政府長期被社會詬病的地方，便是輪候時間過長，絕對不能接受，以致很多人在輪候期間已離世。在2012年，護養院的輪候時間是38個月，津助安老院則需35個月。此外，輪候期間死亡的人數，護養院是差不多2 000人，而津助安老院則是3 000人。試問一個像我們這般富裕的社會又怎能接受這些數字呢？政府提出增建日間護理中心以增加名額，今年亦會改善買位計劃，以及在津助院舍增加護理服務。此外，政府未來將會興建3間新的安老院，增加600個宿位。但是，這些都是杯水車薪。我剛才提到輪候的人數和時間，我相信政府在這方面必須增加規劃和投資的力度。以往為何未能做到呢？因為政府經常說，如果馬上要做，便會沒有土地和人手。這正是缺乏規劃所造成的後果。 \n 政府說會撥出3.8億元，推出“長者社區照顧服務券試驗計劃”，希望長者能居家安老，讓老人家有所選擇，錢跟人走。但同樣地，我不知道政府會如何分配這3.8億元，現時試驗期是4年，而第一個階段是兩年，但只發出1 200張服務券，而每張服務券的上限是5,000元。政\n府對這個問題會拖多久？因此，若政府這樣處理安老政策的話，我相信只會引起更多民怨和民憤。而在未來的聯合國經社文委員會中，政府亦會再度受到國際社會的譴責，被批評竟然這樣對待老人家。 \n 福利政策是需要規劃的，所以多年來我們要求政府推出一份白皮書，說出未來數年政府會如何規劃。至今，政府只走出一小步，讓扶貧委員會劃定一條貧窮線。但這條貧窮線，第一，我們不知道會如何制訂。制訂後，又如何處理貧窮問題呢？有沒有決心令貧窮線以下的人口能夠升越貧窮線之上呢？而滅貧計劃又須時多久才能實行呢？至今，政府是完全無所奉告。 \n 根據社聯的數字，香港有很多在職貧窮人士，其家庭收入在綜援的水平之下，人數多達120萬。我們又怎能接受，怎能說服別人我們已盡力扶助失業人士，幫助他們就業呢？我們必須向就業的人士提供足夠的鼓勵，令他們感到只要工作，便一定較坐在家中領取失業救濟為佳。就此，我們提出設立入息補貼或負入息稅，確保在職人士最低限度不用生活在綜援的水平之下。政府至今對這建議的措施沒有任何回應，我們感到非常遺憾。特惠綜援金，今年當然略有改善，但政府仍然堅持需要入息審查，引起極大爭議。我認為實行1年後便要盡快檢討，應該取消入息審查，令70歲以上的長者能夠全面得到特惠津貼。 \n 政府今年向“關愛基金”撥出150億元，但我們認為政府不能推卸長遠的規劃責任，而將援助貧窮人士的責任，完全推給“關愛基金”。我們同意“關愛基金”可以推行一些先導試驗計劃，但若是這樣的話，便不需要撥款150億元之多。政府有責任監察公帑如何好好地運用。如果“關愛基金”有一些計劃需要用錢，而又得到社會的支持，我不明白為何不能把有關撥款提交財務委員會讓議員審批。所以，民主黨堅持，3,000萬元以上的計劃應得到財委會的批准。因此，我們認為政府應盡快全面檢視這政策，(計時器響起)......確保公帑用得其所。",
      "sequence": 102,
      "bookmark": "SP_MB_AH_00146"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了，請坐下。",
      "sequence": 103,
      "bookmark": "SP_LC_DPSD_00147"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我會守規矩，圍繞公共理財和財政預算案(“預算案”)的內容發言。 \n\n 代理主席，我要開宗明義告訴政府官員，我會就這份預算案投反對票。以我記憶所及，自加入議會以來，我不曾就預算案投贊成票，因為我的想法與政府的基本理財原則有根本上的不同。在工黨未成立之前，我如此相信，在工黨成立後，這更成為工黨上下的整體信念。我們相信投資社會、風險平擔，更相信共依共存、平等互愛，但政府卻相信市場競爭，取態已到了物競天擇的極端。另一方面，它在措施上鋤弱扶強，由所謂有能力的人帶動經濟，但當這些有能之士發展至壟斷市場，導致市場失效的地步時，政府卻又無能為力，惟有以“派糖”來“止咳”，連作出長遠承擔的決心也沒有。今天，我們要就此略作檢視。 \n 香港的貧窮問題越見嚴重，但究其成因，很多均由政府一手造成。由香港的經濟發展方向，以至各項主要政策如房屋、教育、勞工等，政府莫不有份參與製造貧窮。1997年後，金融和地產業獨大，政府迷信四大支柱，製造業萎縮，基層甚至是中層管理人員的工作機會大幅度減少，導致中產下移，出現“M型社會”。但是，政府依然沒有決心及早發展創意和再造工業，惟有金融服務業一枝獨秀，越來越成為社會的主流，導致香港越來越依賴外圍經濟。於是，當出現外圍經濟風暴時，本地經濟很快便會受損，但復蘇速度卻往往不及亞洲地區其他競爭對手。 \n 另一方面，政府沒有遠見，不敢投資在社會和人才之上，只從緊縮開支方面入手。工黨一再重申，根據這份經李卓人議員多次引用的圖表，由2003年開始，政府的開支一直追不上其生產總值，連政府收入也追不上，差額高達200億元。所以，我們一直鼓吹政府應把經常性開支增加200億元，如此一來，多項政策均可輕易推動，包括小班教育、增加大學學位，以至消除廢氣，促進公眾健康的環保措施，均可得以做到。 \n 然而，非常不幸的是，政府經常以居安思危為理由，不肯放手和積極地帶動推行這些較為進步的政策。這有如一個行將退休的人，經常自覺無能為力，惟有死守老本，守着一筆退休金、棺材本而不敢花費。但是，香港並不是一個退休城市，我們還有下一代需要培育，前面還有很多事情需要做，不可伴着政府一起退縮。這種退縮和保守的態度亦造就了一種自我應驗的情況，即英語所說的“self-fulfilling prophecy”，越是害怕和越是不敢向前，害怕出現的情況便越容易發生。 \n\n 此外，政府的不少政策亦確實是在製造貧窮。不少基層家庭現時生活開支高昂，無法追得上收入，全因政府對社會缺乏承擔，盲目相信“小政府”和競爭，令基層勞工更無議價能力所造成。我可在此列舉數項有真憑實據的政策為例，以作說明。 \n 第一是外判和最低工資制度。1999年，金融風暴之後，前財政司司長梁錦松把公共服務外判，令很多本來有穩定收入的小康之家，尤其是食物環境衞生署的基層公務員的收入大減，由大約11,000元大幅減少至外判商所支付的6,000元。實際的情況是，政府並沒有監管外判商，以致不少基層勞工的收入只得四千多元，較之前減少了三分之二。到了《最低工資條例》最終獲得通過後，政府要向立法會申請追加撥款，要求斥資7億元，以補貼外判勞工因收入及不上最低工資而造成的差額。這7億元就是基層勞工為了讓政府能節省金錢而付出的代價，這便是政府所製造的貧窮現象。政府牽頭剝削，亦讓外判商有機會進行剝削，而這7億元便是證據，是政府透過政策剝削基層勞工的收入和製造貧窮的證據，當中尚未包括仍未有共識的外判勞工“飯鐘錢”。 \n 第二是公屋政策。“八萬五”本屬好事，但卻不幸遇上金融風暴，而政府又不諳收放之道，竟還推出167億元的置業貸款計劃，令很多本來不會成為苦業主的市民被拖下水，這正是政府單靠“托市”，不敢開罪地產商的後遺症。然而，取消公共房屋政策容易，重新上路卻很困難，以致現在有22萬個單位的市民正在輪候公屋，在3年內“上樓”的目標必定無望達成，而且須在輪候期間入住居住環境惡劣的“劏房”、“棺材房”等，並每月以家庭入息的六成用作住屋開支。 \n 第三是必須一提的教育政策。過往的學制是5年中學加2年預科，這雖非12年免費教育，但亦有政府的八成津助。然而，現時的中學學制已變成3年初中及3年高中的免費教育，但以往在高考取得大學入學資格的學子，均可藉此享有較高入職點，現在卻須以副學士課程代替。副學士課程須自資修讀，兩年的學費是平均10萬至12萬元，而且質素並無監管和保證，這正可顯示政府把承擔教育成本的責任轉移至家庭和個人身上。 \n 此外，香港鐵路有限公司上市，導致現時的“可加可減”機制如虛似幻，“唔湯唔水”，增加了市民的車費開支。還有，以200億元把公屋商場和停車場設施出售予領匯管理有限公司，亦令基層生活開支大增，領匯股價卻由10元節節上升至現時的四十多元。沒錯是有人得\n益，但卻是大股東、有錢投資的人才有機會得益，而這些得益更是因為貧民和基層家庭的每天生活開支均在增加而得來。 \n 代理主席，除了最低工資終可立法之外，對於剛才所說的數項主要基本政策，均看不到政府有任何作出改變的實質、具體時間表。在房屋問題方面有一張空頭支票，但卻以大幅填海以增加三十多平方公里土地作掩護。當市民的恆常生活開支因不公平的公共政策而與收入脫節時，“派糖”、“派錢”並未能解決問題，多出一、兩個月“雙糧”亦只能令基層家庭有一、兩個月餘糧，長遠而言並未能有任何幫助。因此，工黨反對“通派”，與其一次過燒煙花，我們更應將資源集中應用在數項政策之上，以收長遠投資得益之效。 \n 除了希望可盡快就剛才所說的數項政策撥亂反正，消除貧窮，我們亦想指出，對於一些較細緻的扶貧政策，政府寧願把150億元注入“關愛基金”，只作試行而未肯訂定長遠的政策。首先，我很贊同何俊仁議員剛才所說，對於“關愛基金”，我們亦應在此作出審批。此外，我亦希望政務司司長信守諾言，盡快讓已完善行政程序的政策回復常規，改為以經常性開支作出承擔。 \n 關於這一筆150億元的撥款，工黨希望提出一個角度供大家參考。我們認為扶貧並不是“益”了基層，社會上每一個人都是共依共存的，即使是多麼基層的市民，他們每天每月的生活開支，都在養肥了社會上的富有人士。政府撒手不做的院舍服務和託兒服務，不就是由基層婦女和基層家庭成員來承擔。所以，當公帑省下了，又或有人因為這些不公平制度而得益及變成有錢人時，那其實是以基層市民作為踏腳石而成就的。社會既是共依共存，我們推廣照顧者津貼，便正是要表達這個概念。 \n 由於政府不做提供院舍服務的工作，令有需要長者大排長龍，於是便要由長者的家庭成員作出照顧，而當中大多是婦女。她們的照顧不僅省下了政府向院舍買位的8,000元至11,000元開支，受照顧者獲提供的關愛和照顧亦更加優質，因為當中攙和着金錢買不到的關懷和信任。這些來自家庭並獲得信任的照顧者所付出的關懷，可令長者得到更多鼓勵，延緩健康衰退的速度，令政府醫療系統為照顧長者晚年醫療需要而付出的成本得以減少。所以，照顧者津貼不僅是對婦女付出的時間作出津助，亦旨在告訴社會，每一個人按其角色和崗位所做的事情，對社會均有貢獻。照顧者津貼亦令付出時間照顧長者的人士產生自信，無需在經濟上完全依賴外出謀生的家人，家庭成員之間的負面情緒因而得以減少，家庭暴力事件亦很可能會減少發生。 \n 我們以這個角度看待照顧者津貼，亦以這個角度看待全民退休保障。長者在年青時並無強制性公積金(“強積金”)制度，婦女為照顧家庭亦沒有收入，所以應設立全民退休保障以照顧所有人。當然，即使是勞動者，強積金制度對他們亦無幫助。工黨支持學者所提出，由勞、資、官三方供款成立500億元種子基金的方案。我們會一如既往，以過往爭取最低工資的態度，把全民退休保障視為我們的目標。現時最重要的是由政府交出一盤帳目，一盤有關人口政策和人口估算的帳目，告訴我們究竟要動用多少儲備來彌補勞動人口的不足。既然當局已邀請周永新教授進行研究，當可公開這些資料，讓其他學者和專業人士一同進行研究。 \n 最後，工黨要就我們如何處理“拉布”作出回應。我們確認“拉布”是一種和政府談判的有力工具，亦是現行《議事規則》所容許，少數民主派必須珍惜和善用的工具。但是，工黨不會參加今次的“拉布”，因為我們不贊成“派錢”，並認為在全民退休保障方面，現時最需要的是訂定完備的方案及人口政策的方向，單憑兩、三個月的“拉布”行動，並不能得出任何結果。但是，我們會在全體委員會審議階段發言，就個別官員、政策局和政策進行辯論和批評。其實，香港立法會就預算案作討論的時間真的少得可憐，我曾作出計算，在4月7日那一個星期只花了46小時就三千多億元的開支進行討論，時間真的非常不足。所以，正好今次提出了若干修正案，我鼓勵不參加“拉布”行動的議員踴躍發言，就自己關心的政策提出看法，以便有更多時間就預算案進行深入的討論。 \n 但是，我要在此警告政府，不要拿長者、領取“生果金”、長者生活津貼、綜援的人士及傷殘津貼受助者作人質，不要告訴他們因為有“拉布”行動，所以沒錢發放給他們。我們曾翻查《公共財政條例》第7條，知道政府其實可再向立法會申請臨時撥款，而且可作出多於一次的申請。所以，說是敬告或警告也好，我要在此請政府不要拿接受公帑資助的市民作人質。 \n 多謝代理主席。",
      "sequence": 104,
      "bookmark": "SP_MB_CH_00148"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy President, in this city, where rationalism is playing second fiddle to populism, we need to learn the art of distinguishing between political illusions and economic realities.  A case in point, the Policy Address points to the direction of illusionary utopia path, but the Budget brings us back to economic reality. \n Deputy President, the Budget delivered by the Financial Secretary in late February poured cold water over Hong Kong people\u0027s heads, jolted them from their dreams and wakened them up with nightmare.  For too long, the people have been spell-bound by the words of Government leaders who vowed to tackle long-existing problems and build a better future for all.  Change was promised. Changes have not come and yet to come.  After the Policy Address and now the Budget, it is painfully clear that the only change has been in rhetoric, rather than in actions.   \n No one can be unmoved by the plight of 1.2 million people struggling to make a living in our city of affluence, and the inconvenient truth that after a life-time of hard work, the only heirloom that many fathers can pass on to their sons is poverty.  The Hong Kong spirit of everyone getting a fair shot and each succeeding by their own hands has been shaken.  We have a mission to restore the belief that in Hong Kong, if you are determined and work hard, then you can reach for the stars, whoever you are.  Just look around here, little as we may be in here, where we are all in the stars because of our hard work and good past government policies.   \n I believe education and housing are two key areas that we should work on, yet I felt the Budget did not offer enough in these two areas.   \n Were policies inadequate because the Government could not find the resources to foot the bill?  Much criticism has been levelled against the Financial Secretary in this Chamber but no one can fault him for his ability to come up with good figures for Hong Kong.  But Budget Forecast is an art and not a science, particularly in the present global economic environment.  The Financial Secretary has done a remarkable job to the extent that he has given us realistic policies reflecting his personal values and bourgeois conservatism.  The facts and figures speak for themselves: the sixth consecutive fiscal surplus; a total surplus, accumulated since 2007 when he first took office, of over $300 billion; the tremendous growth of the Exchange Fund, from $1,200 billion in 2007 to $2,800 billion this year; and the doubling of the fiscal reserve from $374 billion to $734 billion over the same period.   \n These figures show us that the Government has the resources to spend on much-needed policies for the well-being of Hong Kong people, and I say this bearing in mind that the Financial Secretary has a duty to balance the books and \nkeep government expenditure in line with revenue.  The problem is that the money has been inappropriately spent.  The solution is that those resources should be directed towards long-term and effective measures that can combat poverty.   \n The Financial Secretary has spent $33 billion this year on \"one-off\" relief measures, but these so-called \"one-off\" relief measures are not \"one-off\" at all ― they are more of the same from past years.   \n We have had reductions in salary taxes for at least six years in a row; extra payments for Comprehensive Social Security Assistance, Old Age Allowance and Disability Allowance for four consecutive years and electricity subsidies for three consecutive years.   \n Judged on their own merits, Deputy President, there is nothing wrong with these measures.  I remember they were well-received in the first and second years they were announced.  I thought then that these were short-term measures to relieve temporary difficulties.  However, when it is more of the same for the third, fourth, fifth year, and so on, these temporary short-term measures have become permanent features.  I fear that even the Financial Secretary is starting to succumb to the populist mood, as some of his fellow colleagues have unfortunately done.  Most importantly, we have to ask the question: Is repeating the same \"one-off\" measures the answer to resolving our long-term problems? The answer is no, and the reason is simple.  You cannot keep on applying temporary fix-ups and think that problems of a deep-seated nature with deep-seated causes will just go away.  You may relieve the symptoms for a time, but they will keep on returning because the problems have not been cured but have grown bigger.  People in poverty may enjoy one or two months of relief because of the hand-outs, but afterwards, they are back to square one.  Hong Kong people need no handouts, and what we need is the opportunity to pursue our dreams in a living and working environment of level playing fields, where hard work would be appropriately rewarded.  The Government\u0027s duty is to create wealth and to ensure fair distribution to its ruled through caring policies \n Poverty alleviation requires an emphatic and sustained effort in policies and recurrent spending.  The Government should each year be rolling out more public housing, better labour training programmes, bigger health subsidies for the elderly and extra subsidized university places, just to motion a few needed \nmeasures.  Yet, the Government has continually avoided additional recurrent expenditure like the H7N9, arguing that it could be unsustainable in the long run. \n Is it unsustainable?  Look at our so-called \"one-off\" relief measures. Over the past seven fiscal years, these have cost us a total of $213 billion, dwarfing even the $15 billion that was put into the Community Care Fund this year.  If we had invested that $213 billion, we could have spent $10.7 billion every year on long-term anti-poverty measures, based on a 5% annual interest income.  The money for seven years of \"one-off\" measures that led to temporary relief at best, could have been used to fund long-term programmes that would have brought decisive changes to the lives of the people who created the wealth. \n So it is not a case of having an empty wallet, but rather a case of misspending.  The problem of misspending is not confined to the \"one-off\" measures.  There were some other areas in the Budget where I felt the measures announced could have been shelved and the money devoted towards more appropriate and effective policies. \n One such area is education, which is recognized as one of the strongest weapons against poverty, especially inter-generational poverty, by offering ladders for everyone to climb up and make a future for themselves.  Yet the current view is that you have to pay to get onto a better ladder, as our education system has been criticized for favouring the well-off and perpetuating, and even widening, the rich-poor divide.  I believe the Government can alleviate this injustice by helping the less well-off to meet their children\u0027s education needs.   \n A very basic measure in education that the Government should have implemented and for which we have been striving endlessly in this Council, is to increase the number of subsidized university places.  Currently, there are many young people who studied hard to qualify for university, but see their dreams dashed and talents wasted because there are too few subsidized degree places and too many expensive self-funded programmes which they could ill afford.  With a degree, young people can aspire to more rewarding careers and bring real changes to their lives.  With more people with higher education, the needs of a knowledge economy can be satisfied.  So this could not only benefit youngsters, but the economy as well.  But again, this suggestion has fallen on deaf ears.   \n\n We have suggested many measures, and people might ask where we are to find the resources for these education measures?  Again, it is not a question of not having enough money, Deputy President, but of how the Government spends it. \n Look at where the Government has actually spent in education.  The Government has proposed to inject an additional $480 million into the HKSAR Government Scholarship Fund to set up scholarships for local students to take degree courses or teacher training programmes in prestigious overseas universities.  It is a well-intentioned policy but a misplaced one.  How many beneficiaries will there be each year for this $480 million, Deputy President? Twenty.  Who will benefit?  Outstanding students, who most probably already have a bright future ahead of them without requiring Government help.  When did it ever become the principle and policy of this Government to give further support to the few at the top and ignore the ordinary majority?  Deputy President,teaching profession is a noble career.  A good teacher teaches from the heart. A teacher cannot teach by serving time to fill up a funding gap vis-à-vis a scholarship.  This is a sad case of forcing people to be teachers who will have no love for teaching. \n On the issue of housing, Deputy President, the Government has not done a good job either.  Again, the correct principle should be devoting our public resources towards helping those most in need.  In this case, it is the people who do not have a proper roof over their heads who most need our help and attention. Public rental housing, as I have always stressed, is the best hope for the people for a decent living environment.  However, it seems that under the Government\u0027s policy, they will be facing an even longer wait before their hopes could be realized.  There are currently over 220 000 people on the Waiting List, compared with Donald\u0027s era of 110 000, and the message they receive from the Government is that there will be 79 000 public rental housing flats available within five years for them to fight over, because there will not be enough to go around.  The Government might claim that 79 000 flats, compared to Mr Donald TSANG\u0027s time of 75 000 flats, already marks an improvement, but that is playing a conjuring trick with the public, because the number of people on the Waiting List has increased and will increase further, and the waiting time will get ever longer. \n\n The Government must spend more resources and implement measures to increase public housing and Home Ownership Scheme (HOS) flats, for example, by speeding up the process of how land uses can be changed to free more land for housing.  As I have said time over time again in this Council, we should think out of the box, and have the MTR Corporation and the Urban Renewal Authority to participate in building more HOS and affordable housing.  This went dead to the Government\u0027s deaf ears.  However, the Government instead tasks its best brains with coming up with measures such as the Buyer\u0027s Stamp Duty (BSD) and the Special Stamp Duty (SSD) to interfere in the private housing market.  A case in point, since the implementation of the SSD in November 2010 and for two years, flat prices have increased by 35% and property transaction has gone down by 40%.  Are they successful regarding the SSD?  The answer is \"no\".  But the Government thinks it is.  And then further, they have not learnt from this exercise.  They even strengthened and lengthened the SSD and even brought about the BSD.  The answer is very simple, and I hope I am wrong, Deputy President, that is, we will see prices going up further and property transaction going even further down. \n Lastly, Deputy President, as my time is coming to an end, I would like to say a few words to the Financial Secretary in absentia: Do not ask Hong Kong people to settle for less; we can and should aim for more.  While he was talking about building an ideal society and reminding us to be pragmatic, the Financial Secretary in absentia, borrowed a quote from the former United States President Theodore ROOSEVELT: \"Keep your eyes on the stars, and your feet on the ground.\"  My response is: We share your belief and we are aiming for nothing more than getting the disadvantaged back on their feet.  But if the Financial Secretary insists on aiming for the stars, well, I quote again from the same person: \"Believe you can and you are halfway there.\"  Hong Kong people can have faith that we can, as well as the determination (The buzzer sounded) that we must, put an end to the miserable sight ……",
      "sequence": 105,
      "bookmark": "SP_MB_AS_00149"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了，請坐下。",
      "sequence": 106,
      "bookmark": "SP_LC_DPSD_00150"
    },
    {
      "title": "MR ABRAHAM SHEK: …… of poverty.",
      "content": "",
      "sequence": 107,
      "bookmark": "SP_MB_AS_00151"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，財政司司長現在不在席，只有寥寥可數一、兩位官員在這裏聆聽我們的辯論，不知道其他官員是否去了參加“家\n是香港”運動的一系列活動，忙碌遊走於香港的大街小巷，為梁振英推銷政權，希望香港市民能夠感受到他們所謂的“正能量”。 \n 昨天，當記者問及這項運動花了多少錢的時候，政府說並沒有預算，因為不同部門有自己的辦法，可以為“家是香港”這個所謂正能量運動提供資源和人力配合。為甚麼這個政府如此不務正業？我們在這裏辯論財政預算案(“預算案”)正正就是關乎民生、經濟、教育、城市規劃和生老病死等種種問題。 \n 代理主席，香港本應是一個值得我們引以為榮的城市。可是，在過往幾年，香港的堅尼系數每況愈下，現在的數字為0.537。堅尼系數是一個反映貧富懸殊的指數，我們卻沒有好好把握我們的財政資源、我們的儲備、我們的人才，以及我們的集體智慧，改善這個嚴重貧富懸殊和社會不公的情況。  \n 我們發覺漸漸政府最善於“拉一派，打一派”  把中產和基層對立，以及把做生意的人和“打工仔”對立起來。否則，政府會採取愛理不理的態度，以“大市場，小政府”作為推搪藉口。上屆政府尤其懶惰，愛理不理，使問題進一步惡化。 \n 我本身是一名讀書人，當然要講道理，不會恃勢凌人。我們希望永遠抱有理想、抱負和願景，以人本精神與政府說項。可是，在今時今日的香港，貧窮問題越來越嚴重。 \n 如果大家不滿意或不明白為何只看堅尼系數，我們可以看看“劏房”的數目、“劏房”的設計、“劏房”的演變。我有一些從事人類學研究的同事到“劏房”進行實地勘察，發現過往10年間的劇變令他們目瞪口呆，香港已出現一種窮人鬥窮人的情況。“劏房”的所謂二房東和業主，其實都是一些過着緊日子的人。他們用盡所有方法，在自己積蓄和資源財產有限的情況下，盡量掙扎過日子。這個政府是否如此埋沒良心，完全不講良知呢？抑或這個政府認為一直以來所做的事可以對得起天下，對得起香港人，以及對得起公道呢？ \n 我要特別強調婦女的狀況。婦女現時佔香港人口超過一半，她們為香港的經濟成就奉獻她們的一生，為了照顧家人而要放棄自己的事業和工作，同時想辦法補貼家庭收入。可是，她們的生計是否得到足夠保障？政府在社會政策方面，有沒有對香港婦女作出肯定呢？因此，過去數年間，越來越多人討論照顧者津貼的問題。 \n 照顧者津貼正正是政府應對社會而發出的正面信息，而不是政府所推行的“家是香港”運動。政府應有承擔和責任讓照顧者知道，政府不單領會他們對社會的付出和貢獻，而且還有實質政策作出支援和配合，讓他們能夠告訴家人，他們為照顧家人所作出的貢獻，不但應該得到肯定，而且也是責任。整個社會也應該明白和接受，並且予以扶持和鼓勵。 \n 全民退休保障引發現時的爭論，正正因為我們發覺在香港社會中，越來越多家務勞動者  這是香港統計處採用的術語  照顧者和家庭主婦缺乏退休保障。這些人不但感到十分彷徨，而且十分擔心。面對種種逆境，他們如何是好呢？如果有人認為我“心太軟”，我承認這一點。面對滿目瘡痍和社會境況越來越壞的情況，我們獲選為議員進入議事堂，與政府講道理和說項，是否也應坦白告訴政府，這個社會已瀕臨“爆煲”邊緣呢？ \n 基於這個背景，我和同事很認真地審視預算案，並且花了整個星期時間，盡量審視各個總目的帳目，然後提出了五百多項問題。這些問題反映政府雖然坐擁巨額財政儲備，但面對社會種種訴求，以及議員在議事廳中每星期連續不斷提出的民生問題，政府仍舊“十問九不應”，貫徹其守財奴性格。 \n 預算案就像玩掩眼法和變魔術，把錢左撥右撥  把3個杯和一顆骰子左撥右撥  你猜那些錢去了哪裏？原來政府把錢放在不同的基金，例如向僱員再培訓局注資150億元，應付每年數億元的開支；又向環保基金注資50億元，最後卻被傳媒揭穿親政府組織、左派團體和建制派從中得益，把錢放在公關和宣傳開支上。關於向語文基金注資50億元一事，我的同事曾經就撥款用途質問政府，卻又得不到答案。在財政司司長的帶領下，政府學會變魔術和玩弄這些掩眼法，逃避真正撥款作為經常開支這些基本訴求。政府這樣做怎會不讓我們感到憤怒和失望呢？所以，我先此聲明，我反對今年的預算案。財政司司長理應痛定思痛，糾正自己的理財哲學。政府當局“有錢不做事”，漠視社會訴求是鐵一般的事實，我說也說不完。 \n 代理主席，教育是我關心的議題，因為我在大學裏工作。在過去半年，我面對吳克儉局長不禁要“吐血”。這位外行人對教育一知半解，要身旁的公務員不斷提點。今年大學“雙軌年”產生了二萬多位本來具備入讀本地資助大學資格的同學，但由於政府不肯撥款，所以他們被迫報讀一些良莠不齊的自費大專課程。政府卻還自吹自擂，繼續\n做夢，並且告訴我們大專學生數目越來越多，政府日後會資助這些學生銜接本地資助院校開辦的學位課程。與此同時，學生卻要繞一個大圈，不但要多花幾年時間，而且還要貸款繳付學費，還要憂慮畢業後如何能夠還款，同時還要不斷受氣。 \n 辦學團體即所謂傳統的八大或九大院校，面對這個由政府迫出來的“市場”，放棄了自己的辦學良心，以致民怨載道，要立法會為他們執拾這個“爛攤子”。政府無緣無故成立一個4.8億元基金，還提供20個不倫不類的尖子獎學金。新民黨原本想炫耀他們有份參與游說工作，在預算案公布那天也有報章刊登此事。但最後卻發現結果大出所料，於是便反過來罵你們這些建制派盟友，而你們也實在令人佩服。所以，請議員仔細想一想，政府是否根據公道、公義和市民需要籌劃政策和預算案，還是做一些諮詢各黨各派的假動作，把 “中聽”的想法轉換一下，變成其他東西，然後聲稱做了一些有用的事情。 \n 我們曾經在立法會教育事務委員會裏聽過二百多位幼師和幼師界代表提出的申訴。很多教師表示即使沒有政府資助，他們對教育仍然抱有熱誠和抱負，而且十分願意參與幼稚園教育的發展工作。過去10年間，不少老師花了20萬至30萬元進修讀書，希望盡快落實政府建議的15年免費教育。結果，卻換來一個由鄭慕智擔任主席的委員會。政府究竟如何能夠叫別人“仰望繁星”呢？政府實在應該感到慚愧。 \n 代理主席，財政司司長在去年出席一個名為“亞洲經濟自由網絡”的周年會議時曾經“自彈自唱”，說歐洲和希臘人貪得無厭，以致福利機制不斷擴大，終於出現資不抵債和入不敷支的情況，並且引發了種種危機。我在大學教授關於歐盟、歐洲整合的知識，並且從事關於歐洲的研究，但我也要回去翻查書本，不敢隨便亂說。 \n 泡沫爆破的最主要導火線，是因為銀行制度和監管不力，中央銀行學做投資，以低息鼓勵市民借貸，政府卻又不考慮採取政策，運用這些新資源和低息資金發展基建和工業，反而像香港一樣放在樓市中走投機和短視的路線。結果，在泡沫爆破的時候，大家才如夢初醒，給歐洲銀行做壓力測試。歐盟現在面對重重危機，我們不要說因為有人貪得無厭，把責任推在那些需要福利的退休人士和需要援助的失業人士身上。他們全都是受害人，現在卻要承受第一刀，不得不勒緊褲頭。歐洲貨幣統一後，很多歐洲國家都無法透過貶值貨幣調整匯率，以尋求出路，這也是歐洲所面對的結構性問題。代理主席，這也反映政府實在把關不力。 \n 本港的金融體系相對健全，這是有目共睹的。既然我們有那麼穩固的基礎和資源，為甚麼我們不能擁有一個有抱負，有願景，並且可以為市民帶來希望的政府，而這個政府更能向我們保證在5年任期內，製造一個均富社會，切實把堅尼系數拉低，使香港市民能夠重拾希望，願意為社會繼續打拼。 \n 代理主席，我謹此陳辭。",
      "sequence": 108,
      "bookmark": "SP_MB_KC_00152"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，在今天會議恢復之前，我們已在早上8時30分就應否從賑災基金撥出1億元作捐款進行辯論，我們花了不少時間討論，甚至爭拗和作出批評。最重要的並非金額多少的問題，而是究竟有關捐款能否真的送達災民，還是由於制度上的問題、貪腐情況或以往的濫用事件，導致捐款根本是多餘和不應該做的。 \n 我們聽到非常多的批評說話，當中不少也是實情和客觀事實；但問題是，看回香港本身，就監管捐款的去向方面，似乎也好不了多少。代理主席，今天早上有不少同事，包括何俊仁議員，甚至剛發言完畢的陳家洛議員，均批評一些基金的安排。很多同事也就這份財政預算案從不同角度作出各方面的評論，也許讓我嘗試從一個比較新的角度來看這事。 \n 代理主席，我記得在2011年12月14日，當時仍是立法會議員的陳茂波提出了一項很詳盡的質詢，而政府在回覆中就當時政府的基金作出了比較全面的報告。根據當時所述的情況，政府共有34個基金，而多個部門都牽涉在內，其中民政事務局比較多，有11個基金；勞工及福利局有10個基金；教育局有6個基金，以及其餘兩、三個政策局都各有基金。 \n (主席恢復主持會議) \n  看回基金的歷史，最早是在1950年開始，有一個名為戴麟趾爵士康樂基金......對不起，1950年設立的應該是撒瑪利亞基金，而根據當時的報告，最新的基金是2011年成立的“關愛基金”。可是，看回香港各個基金的安排，主席，這也令人有點擔心，並非只是賑災基金有這麼多問題，就算是我們這些基金，究竟有關的款項去了哪裏？有沒有真的物盡其用？有沒有適當的監管？ \n 主席，首先，看回這些基金的所謂vehicle，即載體，那是非常多元化的，以往一般較多透過法例成立和監管，清楚說明其成立的原因、成員組合、職責及宗旨等，都是比較清晰的。後來可能為了方便起見，例如剛才有議員提及的戴麟趾爵士康樂基金，便是一個多元化的基金，它有不同的用途，在民政事務局之下有不同的做法，但最低限度也會說清楚說明它的目標等。後來又開始更加寬鬆，因為不同的政策局，包括民政事務局或教育局，都會以常務秘書長的名義成立法團基金。在法律上，這些當然是有效的實體，可以接受基金款項和運作；但實際上是怎樣的呢？有甚麼目標和有何監管？這些似乎沒有怎樣提及。 \n 我曾經翻看有關的規例和條文，發現這些規定都很簡短。基本上只有一個載體便甚麼也可以，基本上是把任何東西掛上便可。當然，有些情況更加鬆散，例如“關愛基金”便沒有任何法例作為根據，只是以信託文件的方式組成基金，但所涉及的是以百億元計的注資。 \n 主席，再看下去的話便會發現簡直是亂七八糟，無規無矩。看回這些基金如何運用這些款項，即何時動用本金或何時動用利息呢？同樣是絕少提及。我發現除了研究基金在注資成立的時候有所說明之外，即在2010年注資190億元的時候說明只可以動用利息，在很多情況下都是絕少提及的。相比以往的情況，例如戴麟趾爵士康樂基金，有關的條例便說明只可以動用所賺取的利息，並須按照基金的宗旨運用款項；但是，如果要動用本金的話，必須得到本會的批准，這是有規有矩，清清楚楚的；但現在又怎樣？“關愛基金”的情況又怎樣呢？沒有人知道。 \n 早前我曾嘗試就有關基金何時動用本金或何時動用利息詢問當局；但似乎個別基金的情況十分不同，所說的只是他們當時的想法和做法，並沒有任何法律根據，亦沒有規限。當然，這對於政府官員來說便非常好，令他們有很大的靈活度；但反過來說，我們想瞭解基金的運作有沒有物盡其用？是否有人很懶惰，令有關款項動也不動？有沒有人甚至乎不知道這基金的存在而不懂得申請？這些都是很大的問題。 \n 那麼，究竟有甚麼監管機制呢？主席，我看到環境及自然保育基金的做法比較好一點，最低限度有條文訂明成立一個監管委員會。當然，其委員都是由政府委任，但最少有一個委員會負責監察基金的運用情況。可是，絕大部分並沒有這機制。 \n 至於究竟政府應該何時注資，同樣沒有說清楚。很多時候也是政府喜歡何時便何時，好像玩“煮飯仔”般，隨便在這個或那個碗裏加點水便算，完全無規無矩，沒有一些客觀標準釐定究竟當時基金的款項是否不足，或預計在符合甚麼客觀條件後，政府便可以考慮注資或再向本會申請撥款注資等。 \n 我們看看例如語文基金，在2010年時，基金有19億元，可用款項只有9,500萬元，今年將會再注資50億元。至於僱員再培訓局，2011年時有35億元，每年動用款項約21.9億元，這次我們會再注資150億元。我們當然歡迎這些注資基金的建議，如果政府真的是為了達到目標，盡量再增加撥款，我們當然支持，無論是環保也好，再培訓也好，只要用得其所，當然是好事；但是，如果沒有準則釐定何時應該再注資、甚麼情況下暫時不注資，或需要符合甚麼條件等，便會有很大問題。正如有些同事批評，其實基金的整個機制是否以方便政府為名，實際上是逃避立法會的監管為實？這是一個不可抹煞的可能性。 \n 此外，我不知道我是否有點陰謀論，但我亦曾想過，政府不斷強調“小政府”的政策，為了在國際上得到聲譽，我們每年的經常開支或公共開支不會超過GDP的20%，而為了達到這個目標，保持這個美譽，政府會否在超過20%時，便先把錢收起來，放在一些“瓶瓶罐罐”中，這些基金正是最好的載體，先把錢載起來。表面上好像沒有超出20%，但實質上，我們的開支不但可能超過限額，而在超過限額之餘，我們又不知道錢往哪裏去了，於是變得兩面不討好。我希望這說法只是陰謀論，但希望“財爺”有機會時能嘗試解釋一下，究竟為何政府這麼喜歡用基金的方法處理？至於我剛才批評基金缺乏客觀定義、監管和操作，當中又有何特別原因導致我們不能好好地整頓一下，以致我們的基金不會好像我們今早批評賑災基金般無規無矩，甚至漏洞百出？ \n 主席，我想提出的另一個問題是，由於我們時間有限，不能討論每一項細節，但我想盡量爭取藉這個機會，說說很多議員所批評的理財哲學問題。主席，讓我用一個例子作比喻，假如政府只是一幢大廈的管理公司，背後的業主才是管理公司的真正老闆。這正如政府現時理應來說只不過是市民的  說得好聽一點是公僕，難聽一點便是公務員，甚至乎是為市民打工的。他們在處理財政和運用金錢時，有否真的視市民和社會為老闆？就一間管理公司來說，當大廈的業主，甚至住客，有需要進行一些維修設施的工程時，又或者須作出一些改善時，是否應該好好地考慮業主或住客的需要，而不是自作主張，認為甚麼特別好便做甚麼呢？ \n 事實上，恐怕過往太多年來，政府一直覺得自己完全是精英，認為他們較我們更能理解整個政府的運作，更懂得理財之道。於是，很多時候他們偏向自把自為，他們賺了很多錢，但這不要緊，問題是他們只會把錢放在一旁，但真的有需要運用時，卻沒有完全顧及他們真正老闆的需要。這當然是一個很粗疏的比喻，但事實上，如果我們不把這個最基本的......很多時候最重大的原則也是很簡單的智慧，就是只要將焦點放得正確的時候，便自然會明白誰是主誰是客，誰可以話事，那麼便不會出錯；但問題是，我們太多年來好像沒有這種主次的概念，甚至是中國人的“官”字其實是可圈可點的。當然，這是我們數千年文化的問題，“官”這個字永遠都好像高人一等，但恐怕這已是一個完全跟時代脫節的概念。無論你喜歡英國文化與否，他們civil servant的概念即使有部分的虛偽成分，但最低限度感覺上似乎較與實況相符；但問題是，我們現時“官”的概念實在太大，民只可跟隨“官”的兩個口來運作和順從。 \n 主席，餘下的時間請容許我說說關乎我們有沒有賺錢的能力這方面的安排。就最近發生的事情，我想列舉一、兩個例子來凸顯這方面的問題。較早前，我們剛剛準備審議，但卻“烏龍”地錯過審議限奶令的機會。當然，廣大市民也知道限奶令的背景為何，但事實上，一個本來讓我們可以好好地賺大錢的機會，在政府的手上卻變成一個危機，危多過機。本來，所有國家和所有優良的管治團隊都會利用“危”來製造“機”，但這個政府卻將“機”轉為“危”。本來好好的一大盤生意，只要好好地利用我們旁邊的這個龐大市場，能夠在邊境關卡多做工作，包括在相對便宜的土地上興建很多warehouse式的批發式廠房，售賣各種類產品便可，事實上，古今中外，所有在物質上的差異，無論在價格上、在選擇上的差異都是巨大的商機；但香港卻沒有好好利用這個機會，反而動用很多人力和資源，訂立很多人為的法律來作出限制。雖然這是一個很小的例子，但卻凸顯政府現今的思維和施政，正正是連累香港社會多年來停滯不前，甚至每下愈況的原因。我希望當局好好地反思我們現時的方向，由一個本來市民熱心捐獻的社會，變成現在為賑災也要爭辯得面紅耳赤，甚至“媽”聲四起的境況。主席，香港正在往甚麼方向走呢？多謝。",
      "sequence": 109,
      "bookmark": "SP_MB_PT_00153"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，財政預算案(“預算案”)是對政府財政資源的分配，亦是對政府施政的財政支持。今年的預算案承擔更重要的任務，除改善民生及完善福利政策外，還要推動經濟發展和增加就業，為香港長遠經濟發展作布局，以應對環球經濟波動。 \n 香港2012年的整體經濟增長只有1.4%，遠低於過去10年4.5%的平均數。綜觀環球經濟如今仍是陰霾滿布，塞浦路斯的債務問題把歐債危機推入第二個新階段，掀起了世界對歐洲金融資產安全性的又一輪恐慌。歐元區經濟已經連續6個季度萎縮，經濟學者普遍認為，歐洲經濟要擺脫衰退的命運屬相當困難。再看美國，雖然很多人皆確信美國經濟的復蘇形勢大好，但美國最近公布的一系列經濟數據表現均不及預期，令美國經濟前景轉淡。 \n 經濟復蘇增添的不穩定因素，或將使美國聯邦儲備局繼續維持寬鬆政策的決心加大。本月初，日本央行亦決定推出新的貨幣寬鬆措施，試圖在兩年內使其貨幣基數翻一番，以刺激長期低迷的經濟，結束15年的經濟通縮。在全球重要經濟大國爭相量化寬鬆下，香港有可能會面對資金湧入的影響，因此政府當局需要密切關注和警惕外部金融形勢的新變化，加緊謀劃新的金融發展策略。 \n 面對各種經濟實體的主權債務危機，以及國際經濟的眾多不明朗因素，我們不得不堅持政府“量入為出，審慎理財”的財政原則。本港現時儲備多，實乃一直秉持“量入為出，審慎理財”的健康成果，絕對是得來不易的。如果像歐美國家般“大花筒”，甚至“先使未來錢”，相信如今香港的財政力量又會是另一番景象。 \n 環球經濟環境錯綜複雜，“貨幣戰”、“金融戰”和“貿易戰”已經打響。香港是外向型經濟體系，隨時會被捲入漩渦，特區政府必須小心應對。況且，未來眾多基建及新產業的發展需要政府投入大量資金，沒有充足的儲備亦難以規劃發展。對於社會上有要求大開庫房、大灑金錢、大派福利，我們是有保留的。 \n 值得關注的是，有些香港傳統支柱產業均面臨嚴峻挑戰。在過去1年，香港正式取代紐約......主席，當我們聽到香港取代其他地區，可能會很高興，但我要告訴大家的是，香港正式取代紐約成為全球租金最貴的地區。租金上升造成經營成本激增，今年新年前後已陸續有飲食業和服務業因為租約到期未能承受加租而相繼倒閉。 \n 另一個支柱業務航運物流業亦面臨前所未有的競爭。全球經濟疲弱，整體物流量有所下降，歐美港口進入貿易嚴冬已久。香港受惠於中國及東南亞國家聯盟(“東盟”)各國的經濟推動力，商品貿易額和轉口貿易皆有增長，但周邊地區港口的競爭力也越來越強。今年首兩個月，深圳港口的集裝箱吞吐量已超過香港，可見深圳港口貿易超越香\n港是指日可待的事。近期發生的碼頭罷工事件亦加速了這種變化，更別提國內其他港口及東盟各國港口的迅速發展了。 \n 中港兩地經濟合作是香港經濟發展的重要推動力。自2010年至2012年以來，人民幣存款及存款證合計已達到人民幣7,202億元，進一步促進本港金融和資產管理業務。今年一季度內地和香港雙邊貿易總值達到1098.8億美元，大幅增長71.2%，是本地貿易和航運業增長的主要來源。“內地與香港關於建立更緊密經貿關係的安排”補充協議九的服務貿易開放和便利貿易投資的措施，亦加強兩地在金融和貿易投資便利化領域的合作，並進一步推動兩地專業人員的資格互認。 \n 不少專業人士均摩拳擦掌，準備進軍內地市場開拓業務，為香港服務業，特別是專業服務覓新出路，可見各大支柱產業的發展皆離不開兩地的合作。 \n 有人將近期因“水貨客”衍生出的問題歸咎於自由行政策，要求檢討本港承受能力以限制內地訪客來港。我們必須重申，這種想法是盲目和危險的。旅遊業是本港經濟支柱中最重要的一環，吸引外來訪客及遊客是我們不能停止或稍為緩遲的工作。自由行旅客的消費力是現時訪港的世界各地遊客中最強和最多的，1年可貢獻一千多億元的消費額。住宿、客運、零售和餐飲等旅遊相關產業，甚至是醫療產業全皆受惠。要求減少及限制自由行只會打擊香港旅遊業，連帶影響其他消費行業。我們要檢討的是如何擴大整體的接待能力，以應對日益增加的訪客。 \n 其次，要使香港經濟可有長遠發展，政府必須承擔引導和規劃的角色，不能依賴自由市場來推動。凡事不干預，放任市場經濟自由發展是行不通的。因此，特區政府應該更積極地在適度有為中，利用豐厚的財政力量帶動經濟發展。 \n 此外，香港經濟持續蓬勃另一項最重要的因素，是穩定的社會環境。投資者最怕的是風險，在世界各地均一心一意設法辦好經濟民生時，香港卻有人提出要於立法會“拉布”及佔領中環，想癱瘓政府運作和癱瘓香港的經濟。特別是，“佔領中環”行動已經受國際媒體關注，而採用“佔領”二字，更可見他們是有“長期佔據”的意思，發起者更鼓動市民知法犯法。 \n\n 最讓人擔憂的，是他們計劃將這種違法的“佔領中環”行動長期持續。中環是香港經濟命脈所在，長期佔據將會癱瘓中環一帶的商業活動。“佔領中環”行動是要通過控制中環，綁架香港的經濟命脈，從而達到他們的政治訴求，其實便是以港人的福祉作政治籌碼，直接破壞香港正常的經濟活動和經濟秩序。 \n 張華峰議員曾經表示，如果因“佔領中環”行動而使香港交易及結算所有限公司延遲開市時間1小時的話，便會失去100億元的生意，更遑論中環有成千上萬的公司。屆時百業停頓、港島交通陷入癱瘓、金融交易中止，本港經濟亦將陷入空轉，經濟損失難以估量。《環球時報》更直斥“佔領中環”行動猶如“經濟自殺”。 \n 數間大型跨國公司已開始計劃如何應付類似危機，而有意進駐中環的公司皆暫時叫停，抱持觀望態度。難怪在周邊地區的經濟環境不斷改善時，香港這樣的政治氣氛只會將投資者嚇退，轉投其他城市。香港經濟受打擊，最終受損的便是市民的生計。 \n 香港社會目前仍然有眾多有待解決的民生事務，需要香港市民上下齊心、一同解決的。陳家洛議員剛才提到，如果想瞭解香港的貧窮問題有多嚴重，大家可看看“劏房戶”的數目。可是，當政府提出開發土地以興建房屋時，我們往往會聽到泛民議員諸多留難。例如，當政府提出發展新界東北時，他們表示不好，因為將來興建的房屋或所規劃的土地會淪為深圳富豪的後花園。這是甚麼理論呢？ \n 當政府表示要開拓填海土地時，很多議員又表示不好，因為當局尚未制訂人口政策，因此暫時不應開拓填海土地，否則便會浪費金錢進行研究，彷如將錢“倒落鹹水海”。 \n 主席，我認為以上問題是社會在過去十年八載未能踏步向前的原因。很多人批評香港現時的經濟發展和社會發展步伐較其他地方緩慢，我認為香港市民必須自我反省。 \n 主席，預算案是一項相當重要的經濟和財政決策。我們需要大家同心協力，以改善民生事務，是不能隨意加以阻礙的。因此，對於“拉布”和聲言反對，我們皆是不會同意的。 \n 多謝主席。",
      "sequence": 110,
      "bookmark": "SP_MB_CKL_00154"
    },
    {
      "title": "梁家騮議員",
      "content": "我的發言還是專注於醫療方面的問題，碰巧現在高局長在席，而“財爺”也回來會議廳了。我把今年的財政預算案(“預算案”)內容與去年的那一份作比較，發現兩者是大致相同的，因為與去年一樣，問題仍然沒有解決。我不妨再論述一次，因為司長可能忘記了，而且有些新議員可能未聽過，或有些議員去年不在席。 \n 首先，醫療問題應否找財政司司長來解決呢？既然司長掌管給予醫院管理局(“醫管局”)的撥款，他應該在給予撥款後任由醫管局花費，還是應該瞭解當中細節呢？在預算案中，我看到司長也提及了一些醫療細節，包括投入大筆資金來興建新醫院和重建醫院，例如瑪麗醫院、廣華醫院、聯合醫院和葵涌醫院，以及增加二百多張病床，可見預算案中提及的細節也頗多。但是，我更希望司長考慮影響醫管局如何運用撥款，以解決醫療問題。 \n 很多議員年年都質疑，政府的儲備越來越多，但為何政府投放於醫療或各種社會福利的開支卻沒有增加呢？我看回有關帳目，政府去年給予醫管局的撥款(不包括去年對撒瑪利亞基金的一次過注資)是410億元，而今年的撥款是450億元，即增加了40億元，增幅是9.5%，其實已很不錯。但是，與過去多年一樣，儘管政府一直“泵水”，公眾對醫管局服務的觀感卻似乎多年來也沒有怎麼改善，仍然是那麼不滿。我要再次提醒“財爺”這究竟是怎麼的一回事。 \n 公眾對醫管局服務的觀感，我相信主要源於輪候時間，因為使用服務總是要輪候數年，白內障手術要輪候3年、腸鏡檢查要輪候5年。我有一個圖表，由2006-2007年度至2011-2012年度，過去6年的撥款由280億元增至三百六十多億元，增加了近四成；醫管局的人手亦由53 000人增至61 000人，增加了16%。究竟服務量是否比撥款和醫護人手增加得更快呢？同期人口只增加了3.1%，普通科住院日數(即香港病人住院的總日數)只增加了5.2%，急症室的求診人次只增加了9.2%。這意味撥款和人手增加了不少，比服務的需求增加得更快，為何公眾仍然不滿呢？正如我剛才說，市民着眼於輪候服務的時間，那就讓我們看看輪候的時間吧。 \n 醫管局轄下有多個專科，我發現不同聯網的專科輪候時間可以相距甚遠。我早前曾舉出一個例子：新界西聯網的耳鼻喉科要輪候92星期，九龍中聯網則只需等候1星期。去年情況稍有改善，新界西聯網的輪候時間不知何故忽然縮短至26星期，但新界東聯網卻變成要輪候54星期，九龍中聯網則要輪候3星期，各聯網的輪候時間仍相距甚\n遠。在一眾聯網中，哪個的情況最差呢？在8個專科中，九龍東聯網的婦科、骨科、兒科和外科輪候時間都是全港最長的。由此可見，很多市民或議員常說輪候時間長，說來說去，可能都是指某一兩個聯網，尤其是九龍東、新界西和新界東聯網。 \n 為何會這樣呢？看回醫管局分配給各聯網的撥款，在2011-2012年度，醫管局給予九龍東聯網的撥款是每1 000人口400萬元，新界西和新界東聯網較多，各有四百多萬元，而給予九龍中聯網的撥款是每1 000人口1,100萬元，即是說，九龍中聯網得到的撥款較九龍東、新界東或新界西聯網多超過一倍。相應在人手方面，由於九龍東和新界西聯網所得撥款較少，每1 000人口只有0.6個醫生，九龍中聯網則每1 000人口有1.3個醫生，相比之下多很多。給予醫管局的撥款每年都有增加......“財爺”離席了，稍後或明年要再說一遍。 \n 過去多年，給予醫管局的撥款增加了這麼多，一些之前獲撥款較少的聯網，為何不給它們多點撥款呢？回顧2006-2007年度至2011-2012年度，醫管局分配資源給各聯網的比例，以九龍東聯網為例，要照顧約14%香港人口，在2006-2007年度的280億元撥款中，該聯網得到的撥款比例為10%；至2011-2012年度，政府給予醫管局的撥款增至380億元，但該聯網所得的撥款比例仍然只有10%。即是說，雖然政府增加了撥款，但醫管局不會把增加了的撥款分給輪候時間最長、人手最不足的聯網。 \n 為何醫管局會這樣分配撥款呢？局方表示是根據歷史因素，即是說，在“盤古初開”時，某聯網所獲的撥款最少，那麼，這聯網以後獲分配的撥款都會是最少的。如果“財爺”不處理醫管局分配資源的方法，便永遠都會有來自公眾和議員的壓力，要求政府給醫管局增加撥款和人手。這對醫管局的管理層來說是好事，因為甚麼也不做，或在有意無意間做得差一點，便獲得更多撥款和人手。有些同事說，不知何故，把棒子和蘿蔔的位置倒轉了，即是說，以棒子來打驢子的頭，卻把蘿蔔吊在其尾巴上，這隻驢子又怎會向前走呢？有何辦法改善呢？有些學者曾提出一些原則，便是採用“錢跟病人走”，“多勞多得”的方法。 \n 以私人市場為例，便是“錢跟病人走”、“多勞多得”的。私人市場的運作是怎樣呢？我又要再提及我的太太和女兒。數月前，女兒出生，我太太想替她照超聲波，獲院方  那是一間私家醫院 安排在出院當天下午4時進行，但我太太想在上午出院，不欲等至下\n午4時，便打算不照超聲波，出院算了。院方立即作出安排  這並不是因為我是議員，純粹是因為“錢跟病人走”  在她出院前，在當天上午10時為她照了。即是說，不讓服務機會溜走，立即作出安排，賺取服務費。因為病人出院後，可能會找其他醫生，那樣，便真的是“錢跟病人走”了。 \n 所以，私人市場有否服務容量不足的情況呢？很少聽說過。私家醫生有否抱怨工作時間太長呢？印象中，我沒有聽說過。私人市場有否抱怨人手不足呢？也不曾聽聞。因此，如果要改善公營醫療機構的輪候時間，令病人滿意，始終要從機制方面着手，並非單靠增加資源便可以解決問題。簡單來說，要視乎醫療機構的工作和服務量，服務量多的，便給予多些撥款，這樣才可以提供誘因，令各聯網盡量把輪候時間縮短。如果輪候時間長，病人便可以到另一個聯網求診。 \n 也許是因為去年說得多，“財爺”在今年的預算案中也提及了一點，便是會優化醫管局的輪候名冊，縮短病人的輪候時間。不過，很可惜，這正是頭痛醫頭，腳痛醫腳，何解呢？我以新症的輪候時間作為指標，在醫管局的專科門診服務中，新症只佔10%，是醫管局服務中一個很小的部分，每年有60萬個新症，卻有600萬個舊症，全部都由專科門診處理。如果不提供一些誘因(incentive)......優化輪候名冊的意思大抵是把九龍東聯網(那兒的輪候時間最長)的病人調到九龍中聯網(那兒的輪候時間最短)，因為既然九龍中聯網的輪候時間這麼短，便多接收九龍東聯網的病人吧。九龍中聯網的同事會走來投訴，說這是在懲罰他們，他們的工作做得好，病人的輪候時間才會短，他們工作得這麼辛苦，把輪候時間盡量縮短，局方卻立即調更多病人過來，這麼笨，還是算了。下一年，一個很簡單的方法便是把舊症的比例提高一點，接收少些新症，轉眼間，九龍中聯網的輪候時間便因這些手段而延長了。換言之，我去年提出的批評把全港各聯網的輪候時間都延長了，真的不好意思，這是好心做壞事。 \n 因此，政府單純說要優化輪候名冊的管理，即把病人調往其他聯網，效果是很短暫的，而且很快會失效，一定要在資源分配上作出配合。如果某聯網接收的病人多，便獲分配較多資源，這樣才可以縮短輪候時間。即使無法把某些病人調往其他聯網，如果設有一個“多勞多得”的機制，即使有些病人不肯離開九龍東聯網也不用怕，九龍東的醫生屆時會突然變得很勤力，原因是已設立了一個“錢跟病人走”、“多勞多得”的機制。 \n\n 還有一種方法。如果大家都認同醫管局的服務不好是因為人手不足的話，即表示其管理層沒有責任，因為醫管局的管理層無法即時做甚麼。但是，如果大家看到這些數據，其實該局的管理層是應該問責的。何謂問責呢？政府已作出撥款，但醫管局卻無法把撥款分配均勻，如果在兩年後仍沒有處理好，便應把有關管理層辭退，這便是問責了。一定要向管理層問責，才會有誘因，他們才會花心思研究怎樣逐層做工夫，從而縮短輪候時間，對嗎？ \n 我不說這麼多了，作簡單發言算了。主席，謹此陳辭。",
      "sequence": 111,
      "bookmark": "SP_MB_LKL_00155"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，就財政預算案(“預算案”)中第77至86段，有關加強職業培訓及推動職業進階這兩項大題目的方向，工聯會是表示認同的。但是，方向正確不代表做得足夠。 \n 過去，香港的經濟穩步回升，人力市場需求大大增加。且看實際的失業率，由2008年金融海嘯的12%至現在的3.4%，表面上比較接近全民就業。然而，大家必須留意，有關青少年的失業數字，15歲至24歲的失業人士，達到7.4%；而重災區在15歲至19歲，達到12.4%。青少年失業接近二萬多人。雖然政府在預算案中提到一些支援，包括增加“展翅青見計劃”的就業津貼，以及加強職業導向等計劃。但是，給人甚麼感覺呢？便是“拉一下，打一下”，“幫了一把”；但另一邊廂，重重打了他們大板。 \n 為何這樣說呢？根據入境事務處的資料，有關輸入內地人才及一般就業政策，單是2011年至2012年，已合共輸入了四萬多人；而這四萬多人  雖然政府指他們屬於專才、優才及有一些特別技能，而這個數字，一方面反映了本地的市場需要，是實實在在存在的，但政府只是盲目地做，方便貪便宜、貪方便的老闆，讓他們輸入這類外地僱員，而完全忽略本地人才培訓的重要性。 \n 在就預算案提出質詢時，我們曾經問過，有關入境事務處在這兩項計劃下，有否任何培訓配套，但很可惜，答案是沒有。他們表示這些是屬於專業的課程，所以沒有任何度身訂造的培訓。 \n 大家都知道，要培訓普通年青人達至專業級數，當然有一定的困難，因為是需要時間及資源的。然而，反過來看，較為實際的想法應該是推動中級技術的人士流向高技術的上流。至於這一羣低技術或未\n接受技術培訓的年青人，可以向中級或從低級的技術慢慢向上發展。所以，並不等於有關培訓計劃要一步到位，可以按部就班以期加強社會的流動。 \n 我要再三提及的，便是剛才所說的輸入內地人才，以及一般就業政策這兩項計劃，可說是來者不拒。在所有申請中，差不多有八至九成都獲批來港，批准率十分高。這是必須正視的。為了加強本地的培訓，我們認為政府有必要停止無限期不斷輸入這方面的外地員工；反之，應迫使本地僱主要負上應有的責任，主動培訓他們認為適合的本地僱員，亦要吸納現有輸入人才的技術，不能永遠依靠輸入。輸入後也要提供有關的培訓配套，令本地人才亦能晉陞。 \n 此外，在我的角度而言，我認為在現時政府的福利中，已經提供了很多支援，例如交通津貼，或是一些生活津貼等。其實，某程度上已經協助僱主分擔了一些不應該分擔的責任，因為薪金偏低，才會有低收入的情況出現；而政府選擇自行補貼，而不是着令僱主主動提高薪金。這是我們認為不合理和不適合的做法。 \n 此外，我剛才說過要推動一些中層向上流，大家便會想起即將推行的資歷架構。資歷架構其實是一個很好的框架，能令本地勞工有不同層次的級數，令他們憑藉所擁有的工作經驗及學歷等，投入他們應有的崗位，但很可惜，不知道是否由於資歷架構是由教育局負責，業界的感覺是，大都傾向注重學術性。至於一些資歷深、入職數十年的老師傅，他們很大機會只能停留在一些低級層次  因為分為7級  即使他們是十多年的老師傅，也有可能只能在第一、二及三級註冊，而無法得到依靠學歷才能達到的第四、五、六及七級，這點我們認為是不合理的，因為這種做法打擊了一些並不需要學術配套的行業，把純粹依靠手藝及經驗的傳統行業，全面打壓下來。就這方面，我們認為必須小心處理。同時，我們亦在上兩個月，與教育局負責資歷架構的官員傾談過，工聯會的職業訓練及促進就業委員會亦有參與，當中我們感到一個很重要的問題，便是資歷架構主張等待外地的課程來港申請認可或認受。這種態度令我們十分擔心，因為外地已經建立了一套比較完整的架構，而我們只是守株待兔般坐着，我們很擔心最終沒有人來申請，難為了本地僱員，縱使他們有相關資歷，但得不到外地的認同。所以，我們鼓勵有關官員應該主動將本地的資歷架構，與外地或世界各地有一些已有的架構銜接；不要等別人前來，而是主動爭取與別人銜接，這樣才能協助本地工人爭取在國際上其他地方的就業出路。 \n 第二，我想談的題目是關於標準工時。標準工時，很簡單，為何要推動標準工時？我想舉出一個例子  一部24小時運作的機器，保養費一定較昂貴；它的“抹油”次數或其他更換零件的次數，一定比較多。相比一部每天只工作8至9小時的機器。這是很明顯的。為何我要說這個例子？其實正好與人一樣，一天的工作時間太長的話，人體都會勞損，精神都會不足，容易發生意外，這是眾所周知的。但為何到目前為止，仍然有人阻止我們設立標準工時？雖然剛才以機器做例子似乎侮辱了本地工人，但我們要強調，我們的工人不但要工作，除了身體機能外，其實人人都是有血有肉的勞動階層。他們除了身體機能的損耗外，亦要尋求精神、精神價值、情感健康和支援，必須有時間的投入，才能爭取到合理的身心健康。可是，現時的老闆完全忽略這一點，只說：你上班，我付工資  說得粗俗一點，就是“我買起你條命。”這是否現代化社會想要的勞資關係？絕對不是。 \n 此外，大家都會記得最近發生很多猝死的個案。雖然很多時候，法醫官的最後判決都是與工作或其他事情無關，很大機會與他的身體狀況、隱性疾病有關，但我絕對不能相信這種說法。我反而傾向相信是因為工作壓力和工時長，令大家的身體機能明顯下降，這已是一個警示。這個警示告訴大家，如果不盡快就着標準工時立法，將來對於公共醫療的開支，或對社會人力資源，都會構成危害。一位專業的工人原本有二、三十年的工作壽命，但可能因為積勞成疾，只得15年至20年，這並非我們想看見的。 \n 因此，就着推動標準工時立法，我們認為政府必須拿出魄力，正如韓國漢城市長李明博般  他在2002年當選，由於他的政綱寫明要恢復清溪川，他只用了不足兩年時間，由2003年7月至2005年9月，已完成恢復清溪川的工作。清溪川原本不但封了上蓋，上面還興建了一條駕空行車天橋，那麼龐大的工程，面對着道路兩旁商戶的不斷投訴，他都能履行其競選承諾，在任內完成有關工作  回看我們的CY，大家都發現關於標準工時的內容，由原本的“推動立法”變為現時的“尋找共識”。作為勞工界代表，我們是完全不能接受的，亦希望CY在本屆能落實他競選政綱的承諾，盡快在本屆完成標準工時的立法，而不能期待作為下一屆的參選籌碼。 \n 主席，接着我會說說公務員最近的一些情況。局長在席，我實在太高興了。就着醫院管理局(“醫管局”)最近推出統一僱員的工作時間  44小時(包括飯鐘)，這是我們對整個醫管局感到鼓舞和歡迎的一項政策。然而，原來在醫管局的所有員工中，有六百多位屬衞生\n署的公務員架構。到目前為止，由於他們受聘於衞生署，屬於公務員，所以他們未能受惠於這44小時(包括飯鐘)的計劃，而他們仍然採用45小時(不包括飯鐘)。我呼籲並要求局長盡快處理這個問題，因為既然管理權已交予醫管局，只不過由於受聘的種種歷史遺留下來的因素，我們建議在同一工作環境下必須享有同一待遇，所以希望局長能盡快跟進，改善這個問題。 \n 此外，有關郵政署的營運基金，在公務員事務及資助機構員工事務委員會，我們曾要求局長處理，但由於當中涉及財經事務，我們惟有要求日後兩個委員會一起開會，必須盡快處理郵政署的員工，無論是公務員或非公務員合約的員工，已累積接近30萬的加班時數。這種不健康的情況已刻不容緩，急需處理。但是，在過去兩、三個月，局方仍然“耍太極”，的確令我們感到非常擔心，局方必須盡快處理，才能紓緩員工的工作壓力，以及提升士氣。 \n 我本來還想討論環保，不過時間應該不太足夠，最後我在此簡單說兩句，希望日後在廚餘回收上要加大力度，以及要盡快實施強制性的生產者責任制，包括要求電子儀器的生產商，由他們自己負責回收工作，以減輕政府負擔，以及推出誘因，迫使他們在生產時盡量使用一些循環再用的材料。多謝主席。",
      "sequence": 112,
      "bookmark": "SP_MB_KWK_00156"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我首先要對立法會即將上演的“拉布戰”表示遺憾，亦要對有議員利用點算人數企圖製造流會表示遺憾。主席，我更要對多時未能修改《議事規則》表示遺憾...... \n(梁國雄議員站起來)",
      "sequence": 113,
      "bookmark": "SP_MB_SL_00157"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "梁國雄議員",
      "content": "根據《議事規則》，我要求點算人數。",
      "sequence": 115,
      "bookmark": "SP_MB_LKH_00159"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 117,
      "bookmark": "EV_BELL_00161"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，請繼續發言。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，打“拉布戰”的議員說他們是議會少數，經常被大多數議員擠壓，但現實是現時少數議員發動的“拉布”已足以霸佔議會最少1個月的時間，嚴重影響議會運作。一個月相等於多少時間呢？相等於議會十分之一的工作時間。多個委員會和法案委員會因此被迫押後會議，其他議會事務也差不多停頓，整個議會的運作被少數議員騎劫。因此，事實是少數議員正擠壓大多數議員。在此，我最後呼籲將要發動“拉布戰”的議員回頭是岸，放棄霸佔議會時間，放棄“拉布”，讓議會和社會重回正軌。 \n 接着我說回這份財政預算案(“預算案”)。這份預算案是新政府公布的第一份預算案，一如施政報告，市民對預算案的期望很高，希望“財爺”提出新猷，為香港制訂一份嶄新的預算案。不過，預算案在制訂時有先天的框架限制。首先，施政報告與預算案的公布時間相距不遠，政府如何可以再出妙計呢？此外，預算案是施政報告的延續，為特首的建議提供財政支援，而施政報告一口氣提出了設立十多個新委員會，以跟進一些長遠而又影響深遠的政策。既然委員會仍在討論階段，在未有結論之前，“財爺”也難以為委員會定調。綜合以上因素，整體而言，我認為預算案的方向正確，但驚喜欠奉。 \n 雖然預算案驚喜欠奉，但亦看到“財爺”努力回應市民訴求，特別是提出措施促進四大支柱的發展，惟對解決社會問題卻只是緩步寸進。 \n 我希望“財爺”在各個重要委員會的工作初見成效時，便要體現穩中求進的理念，在下年度交出一份更進取、更具遠見的發展藍圖預算案給香港市民。 \n 接下來，我會談談“財爺”的理財哲學。我先談政府對收入的估算。“財爺”在去年的預算案中，預測今年會有35億元赤字，而一如既往，赤字最後大幅修訂，庫房今年轉虧為盈，預計財政盈餘達到649億港元。“財爺”解釋預測有巨大落差，主要原因是印花稅、利得稅、賣地收益及港鐵物業發展的派息大增，較原先預計增加了552億元，這估算方法亦完全反映“財爺”一貫穩健理財的作風。 \n\n 預算案這種“起初小量赤字，結果大量盈餘”情況，“財爺”也清楚這並非今年獨有，而是已成為一種趨勢。為何常常會出現這種現象，其實大家只要看看“財爺”對明年收入的估算便會理解。 \n “財爺”在預算案中預期2013-2014年度將出現49億港元的赤字，與2012-2013年度預算的中期所採用的假設一樣，便是以每年平均4%實質經濟增長，以及每年平均3.5%通脹率作為基礎預算，即以實質增長作為基礎預算。 \n “財爺”這個假設正正已經偏離實質的稅收趨勢，這情況亦持續了一段長時間。以過去最近4個財政年度為例，這問題相當凸顯，看到這4年的情況，“財爺”也會很清楚。在2009-2010年度、2010-2011年度、2011-2012年度及2012-2013年度，庫房的實質收入均大幅超出預算收入，低估收入合共達3,043億元，這筆“意外之財”差不多相等於全年的政府一般收入。 \n 面對連續多年低估收入，財經事務及庫務局必須立刻檢討，看看“財爺”使用的假設是否太過保守。相信“財爺”和財經事務及庫務局的同事也看到這個趨勢，所以，這份預算案第140段亦提出“會成立一個由庫務科領導的工作小組，並邀請學者及相關專家加入，一同研究如何在公共財政上為人口高齡化以及政府其他長遠的財政承擔作出更周全的規劃。”既然，政府已決定進行檢討，我先提出一些我觀察到的情況。其中一點是，政府收入增長已經長期高於其估算，便是每年經濟的實質增加，從我預備的第二幅圖可看得較為清楚，政府最大的稅收，佔總稅收三成的利得稅，歷年來的增幅其實遠超經濟增長。如果以這幅圖2002年的數字作為經濟增長基數，在2012年只是增長了一點六倍，但印花稅增長已經達五點一倍，利得稅增長已經達二點七倍，政府的總收入亦高出經濟實質增長一倍有多。故此便出現我剛才所指收入經常被低估的情況。 \n 主席，就着以上數字，我剛才亦已清楚論述，這證明政府的假設已跟不上時代及實質收入的趨勢。低估收入衍生的一個後遺症，就是公共投資不足。目前公共投資的增長，大致與脫離現實的收入增長估算掛鈎，這套安排造成了公共投資偏低，社會長期等待處理的問題，亦因資源未獲分配而形成日趨尖銳的社會矛盾。對於這一點，不同黨派不論是直選或功能界別的議員都提出政府要加大承擔，處理社會深層次的矛盾。 \n\n 主席，話說到此，我也要為“財爺”說句公道話。看到塞浦路斯等歐債危機，我們看到“審慎理財，量入為出”的好處，為香港帶來了很長時間的財政穩定，也因為這份審慎的堅持，讓香港安然渡過數次的金融危機，香港的財政健全亦名列前茅。 \n 可是，“保守”與“孤寒”只是一念之差，“財爺”或許只承認自己“保守”，因為每個人有不同的標準，但面對持續超出經濟實質增長的收入及龐大的財政儲備，政府必須有與時並進的理財哲學，以化解社會矛盾。我非常明白香港的財政收入特徵，包括稅基狹窄和收入波動大上大落。 \n 主席，為了應對以上特徵，民間智庫早前已經建議成立“財政穩定基金”，概括而言，這個建議就是用“好天收埋落雨柴”的方式，在經濟蓬勃及發展時，把多賺的賣地收入、印花稅及投資放進基金；在經濟不景時，上述3項收入減少，政府便可以從基金提取儲備，令政府的收入變得相對穩定。建議其中一個作用，就是讓政府有更大的理財空間推行長遠政策，我認為值得政府深入研究。 \n “財爺”在預算案第160段提及“要遙望繁星，也要腳踏實地”，這種說法用於今天的香港社會，簡而言之就是實事求是。我亦希望“財爺”可以面對實際收入脫離估算基準的事實，可以實事求是盡快檢討，並訂出一套與時並進的理財哲學，帶領香港人遙望繁星進入新的理財階段。 \n 政府要提出一套與時並進的理財哲學，我認為應該包括數點。第一，承認多項實質稅收已於多年來高於實際的經濟增長，並適度調整每年按經濟增長估算的經常性開支。第二，研究設立財政穩定基金。第三，重訂財政儲備合理水平。第四，當實際收入超出預測收入時，可以考慮設立“安老基金”，為改善長者、福利、醫療服務和人口老化等作準備。第五，研究如何善用和投資財政儲備。 \n 主席，接着我要談談開支，先提教育開支。誠如政府每次也強調，今年亦不例外，教育開支達630億元，佔政府經常開支超過五分之一。雖然教育經常開支需要630億元，但教育總開支佔公共總開支的比例在近年卻下跌，2008-2009年度佔22.7%，而來年的比例則只佔19.2%。今年，政府把新增的教育資源分別投放在3個基金。第一，語文基金獲注資50億元，以便基金作出較長遠和多元化的規劃；第二，政府獎學金獲額外注資4.8億元，以資助尖子海外升學；第三，自資專上教\n育基金獲注資2,000萬元；最後，向政府獎學金注資2,000萬元，以設立專項獎學金，支持有特殊教育需要的專上學生。 \n 現時，教育界認為最需要投放資源的是幼兒教育和自資專上教育，可惜政府在預算案中未有預留資源落實15年免費教育，亦未有承諾改善幼師薪酬，因而令業界大為不滿。現時，學前教育佔教育總開支3.7%，是數項教育階段(大學、小學和中學)佔最少資源的。正所謂“巧婦難為無米炊”，如果政府不願意在幼兒教育上投入新資源，試問又如何可以落實免費教育及改善幼師薪酬，從而增加幼師隊伍的穩定性，使他們可以安心教學呢？因此，我請“財爺”在合理時投入資源，落實15年免費教育。 \n 主席，新增資源沒有對準最需要資源的人投放的另一例子，就是資助尖子到海外升學。政府向政府獎學基金額外注資4.8億元設立獎學金，吸引人才投身本港的教育行業。獎學金將頒予本地傑出學生，資助他們到海外名牌大學升學或修訂師資培訓課程，但每年名額只有20個，政府指期望透過計劃提升師資質素，但4年間只資助了80人到海外升學，究竟對改善師資有多大幫助呢？ \n 主席，從資源分配的角度，政府一直強調資源應該用在最有需要的人身上，而在云云眾多學生之中誰是最有需要的呢？如果要分散投資，你問我誰較這80名尖子更需要這筆資源，我認為肯定是一眾正在等待升讀大學的副學士學生。 \n 上星期，政府獎學基金和自資專上教育基金獎學金舉行了頒獎禮，共有3 740名同學獲得獎學金，涉及總額接近1.08億元。以現時政府財政充裕的情況下，我認為政府可以增加教育基金，讓更多副學位同學透過基金升讀自資大學的學位課程，激勵他們向上，並成就他們完成大學課程的意願。我希望這筆基金稍後可以獲加撥款，讓這羣一直期望升讀大學的副學士獲得更大激勵，以鼓勵他們升讀自資或專上教育課程。 \n 主席，最後我要說一說紓困措施。綜觀整份預算案，當中提出的紓困措施項目已沿用多年，包括寬免薪俸稅、差餉、電費、代交公屋租金、發放額外綜援、“生果金”、長者生活津貼和退稅等安排，這些也是好事，可以惠及社會不同階層。然而，就民建聯早前提出的免地租建議，政府卻說因為法律問題而未能處理，我希望“財爺”在考慮其他紓困措施時會再作仔細研究。此外，我們上次亦向“財爺”提出在寬\n免差餉時，可否分開自住及投資兩項用途，使一些擁有多項物業的業主不能重複享有差餉寬免，就此我亦希望“財爺”再作仔細研究。 \n 最後，預算案並無提及照顧“N無人士”的措施。現時租金不斷升溫，他們的生活壓力相當大，我們倡議向“N無人士”派發現金津貼，以幫助這羣最需要幫助的人。“關愛基金”已獲注資150億元，但為何至今仍未公布會如何幫助這些“N無人士”呢？我期望“關愛基金”可以急市民所急，盡快公布支援“N無人士”的措施。 \n 主席，我謹此陳辭。",
      "sequence": 119,
      "bookmark": "SP_MB_SL_00163"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，在本年的財政預算案(“預算案”)中，財政司司長向醫管局增撥27億元，對此我們是支持的。但是，這27億元究竟有多少是直接用於病人身上呢？我們看回醫管局現時的開支，超過70%用於工資上，只有約一成用於藥物上。我們同意現時面對私家醫院向公立醫院搶人的問題，如果以較好的聘用條件來挽留人才，這是應該的。但是，我們現時的工資究竟有多少是用於前線醫生上，多少是用於坐在冷氣辦公室內，負責開會而不是看病的醫生呢？所以，我覺得財政司司長把這個信封給醫管局時，局長也有責任看看醫管局的開支是否用得其所。若否，即使每年增加開支，向病人提供服務也是仍然不能獲得改善。 \n 今次的預算案提出撥款4,400萬元，把兩種藥物納入藥物名冊，對此我們當然歡迎。但是，現在問題是仍有很多病人，特別是中產病人，他們有病卻沒有錢買藥醫治。雖然政府在去年已向撒瑪利亞基金注資100億元，申請資格稍為放寬，但仍有很多中產病人不能受惠於撒瑪利亞基金。特別這項申請是以家庭入息為申請資格，而不是考慮病人的資格。一個人在生病時，當然是需要家人的支援和照顧，但是如果偏偏在這個時候其家人，例如父母擁有一筆退休金，可能會令病人連接受藥物治療的機會或福利也失去。要一個有病的人在病中除了受皮肉之苦外，更要承受精神壓力，這是否應該的事情呢？ \n 我亦想提出在香港的醫療系統中，雖然很多專科的服務也很健全，惟有牙科服務在我們的醫療系統上，似乎是一個一直也無法解決的問題，也是一個盲點。現時特別在長者牙科服務上，政府有兩個計劃，一個是院舍及日間護理中心長者基礎牙科外展服務先導計劃；另一個是“關愛基金”長者牙科服務資助項目。關於前者的院舍先導計\n劃，目標是要照顧居住在安老院舍或使用長者日間護理中心服務的長者的牙齒。這點我們當然是予以支持，但在現時的撥款中，受惠的只是居住在安老院舍的長者。政府經常提倡居家安老，但在社區內居家安老的長者，他們的牙齒又如何能獲得照顧呢？ \n 此外，在“關愛基金”的資助項目方面，究竟這個項目有多成功，我想政府自己也心中有數，究竟有多少長者能真正受惠於這個項目？即使這兩項目加起來，香港現時約有百多萬年滿60歲的長者，現在能夠受惠於兩個項目加起來所提供的服務的人數也只是十多萬人，即約佔全港長者人口的一成，那麼餘下的九成又怎麼辦呢？ \n 雖然政府說現時的長者醫療券已增至1,000元，也容許長者看牙醫。但是，如果大家看過牙科也會知道，洗牙每次也要數百元，如果要做檢查或補牙，1,000元根本是不足夠的。所以，我們建議政府來年可考慮增加類似醫療券的服務，例如牙醫券，又或把醫療券的金額提高，令長者看牙醫時也能獲得一些幫助。 \n 此外，我想說說醫管局的資源運用。梁家騮醫生剛才也說了很多，包括各聯網的資源分配不均，也沒有透明度和準則。我們不知為何有一些如新界西人口多的地區，當地的人均所分配資源，遠較一些人口較低的地區例如九龍中聯網為低。新界西輪候專科的時間，單看專科門診，例如要看骨科，根據醫管局最新公布的數字，新界西的輪候時間是58個星期，為何九龍中或其他聯網的輪候時間只是10個星期以下？為何人口多的地區所獲得的資源等各方面卻較其他聯網低呢？這是否因為歷史因素呢？如果真的是因為歷史因素，是否應要解決這些歷史因素呢？ \n 施政報告提出成立委員會，監督和檢討整體醫管局的運作，對此我們非常歡迎。希望這個委員會能盡快提出建議，讓我們看到下一年度的醫管局撥款能真正地更平均，以及用得其所。 \n 此外，我也想提出，本年的預算案說會增撥83億元來發放長者生活津貼。長者生活津貼是源自我們的行政長官在選舉時的承諾，說要設立“特惠生果金”。但是，最終卻變了質，只剩下每月2,200元的長者生活津貼，更連70歲以上的長者也要資產申報。最近，可能大家也知道，繼社署寄出“自動轉換計劃”的綠表後，又有“資產申報計劃”的黃表。長者收到這些信後，也不懂分辨究竟要填寫紅色、黃色，還是綠色的表格。最終大家仍然是“一頭霧水”，不知道可領取多少錢，又或不知道可在何時收錢，為何別人已領取了金錢，自己卻仍未能領取等。 \n 政府向立法會財委會申請撥款時，曾信誓旦旦說有一個自動轉換計劃，不會令我們的長者遇到任何麻煩。最終，我們發現麻煩的不單是長者，我想在座多位地區議員，特別是有地區辦事處的議員，也會被煩擾。因為我們要幫忙撥電話，亦要協助填表。長者拿着表格，不知道怎麼辦。他們收到黃色信件，不知道是否需要回信；收到綠色信件，亦不知道是否需要回信。然後，又不明白為何妻子收到綠色信件，而丈夫收到黃色信件，弄致一頭霧水。 \n 所以，我們很希望政府能夠盡快檢討長者生活津貼計劃。即使局長曾經說過，檢討時間需要大約1年，但我們認為1年已經等不到。我們看到長者在這數個月，由2月25日政府發出第一批自動轉換計劃的信件至今，不知道有多少名長者受到困擾。如果再要多等1年，長者實在無法承受這種壓力及困擾。所以，這筆83億元的撥款，我們當然支持，但更希望長者生活津貼計劃能夠盡快得到檢討。 \n 此外，我想提及司長在預算案中第128段提到，他很瞭解中產的壓力，知道中產正面對租金、醫療、供養父母及子女教育這些開支所帶來非常沉重的壓力。他們正面對着這些壓力。但是，我想問司長，你知道後又做了甚麼呢？工聯會曾經要求，提供租金津貼計劃或租樓免稅額，但司長並沒有接納。中產人士仍然要面對租金開支的壓力。工聯會亦要求在醫療保險方面可以免稅，但司長亦沒有接納。所以，中產人士仍然要面對醫療開支的壓力。政府雖然有長者生活津貼計劃，但我們作為子女，一樣要支付家用。我不會因為父親或家人多了長者生活津貼，便支付少些家用。 \n 所以，我想問司長，為何子女教育、子女免稅額會提高，偏偏卻不提高父母免稅額呢？我們以往一向是提高子女免稅額，亦會提高父母免稅額。你是否鼓勵市民只供養子女，而不用供養父母呢？因為他們今次多了長者生活津貼，可以少支付1個月家用。你是否想這樣呢？所以，我想告訴司長，你知道我們有開支的壓力，更應該做點事情來解決我們的壓力。你現時所做的政策告訴我們，你知道但你卻不做，甚至正在做一些事情鼓吹不應該的行為，例如：提高子女免稅額，卻偏偏不提高父母免稅額。這與我們一直以來看到的預算案中，兩個免稅額一同提高是不同的。為何今年會不同呢？ \n 此外，我亦想指出，今次的預算案中，司長很闊綽，在六百多億元的開支撥款三百多億元，成立不同的基金。例如：注資“關愛基金”及再培訓基金。但我想問，這些五花八門的基金，其實只是一個沒有\n承擔的表現。當然，這些基金，我們是支持的。再培訓的工作，我們支持要做。但是，如果一些對香港有利的政策，政府是否要作出長遠的財政負擔呢？我們是否要每次都將一些應做的事情，以一次性的項目來做呢？例如：正如我剛才所說的院舍先導計劃  牙科計劃  實行了3年，向一批長者提供服務後便不再做。我們是否應該將這些項目，變成經常性的開支、經常性的政策及長期的政策，真正幫助市民呢？ \n 司長可能會說不能承受長遠的財務承擔，又或會用很多財政上的術語向我們解釋。但我想說，你在預算案中提出，會由庫務科領導的工作小組，要就着政府長遠的財政承擔，作出周全的規劃。我姑且想看看，我暫時相信你一次，我想看看這個小組，做出來的規劃究竟是如何。是否我們有這項規劃後，便可以減少這些沒有承擔的一次性撥款，而可以將一些有益的政策及有益的項目，納入經常性開支項目中。 \n 現在，我們想談談，為何最近(由去年起)工聯會的議員，每次有預算案或施政報告推出後，都會落區接觸居民，聆聽市民的心聲。我們召開不同的居民會，今年我亦在新界西不同的屋邨召開了十多個，但我很遺憾，今年我們聽到大家責罵的聲音，較去年為多。 \n 司長，這些市民是一羣很理性、在香港工作了數十年的草根市民。為何他們直至今時今日還要有這麼多怨氣呢？因為現在的問題是：香港經濟不是差，GDP實在不斷上升，經濟是有改善，但基層市民的生活卻得不到改善。我們分享不到經濟發展的成果，我們看到政府有很多財政儲備，然後司長告訴我們各方面都不能花錢，恐怕日後會出事，所以要儲起來。市民現在告訴你，“你把錢存起來，不如由我們來存”。所以，為何市民做了數十年人，做了數十年香港人，突然有這麼多香港人要求你“派錢”呢？為何以往我們不會要求你“派錢”，現在卻要呢？因為我們看到，你不會為香港將來定下長遠規劃及籌謀。所以，這麼多億元，你存起來，不如由我們存，你不用理會我們如何花。 \n 所以，司長，如果你希望市民沒有這麼多怨氣，不會有這麼多人要求你“派錢”，請你將我們的錢用得其所，為我們定下長遠規劃，不要每次都在燒煙花，燒不同顏色的煙花。香港市民已經不再想看煙花，我們只想看將來是否有希望。多謝主席。",
      "sequence": 120,
      "bookmark": "SP_MB_AM_00164"
    },
    {
      "title": "陳志全議員",
      "content": "主席，由於我的發言有一部分是希望說給泛民主派議員聽的，但現時卻只有兩位泛民主派議員在席，所以我要求點算人數。",
      "sequence": 121,
      "bookmark": "SP_MB_CCC_00165"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 123,
      "bookmark": "EV_BELL_00167"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請發言。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "陳志全議員",
      "content": "主席，一份好的財政預算案(“預算案”)應該能夠對應社會的短、中、長線問題。特區政府一直為人所詬病的，是指它的預算案沒有長遠的目標、沒有長遠的政策，包括人口政策、老人退休政策、教育政策，例如15年退休政策；然後有人又說即使“拉布”也沒有用，想要立即變出來，也是無法變出來的。那麼，我們便惟有看看它的短期措施究竟做得怎樣。 \n 政府時常說“急市民所急”，究竟今年的預算案有多麼“急市民所急”、推出了甚麼紓困措施呢？財政司司長在今年的預算案第126段說(我引述)：“我明白市民大眾，特別是基層市民，希望政府能夠幫助他們減輕所面對的生活重擔，紓緩壓力。”(引述完畢) \n 香港人不但弄不清曾俊華先生對“中產”這兩個字的理解，更越來越弄不清他所謂幫助“基層市民”紓緩壓力，究竟“基層市民”是甚麼意思？公共理財的原則應該是以富濟貧和還富於民，而不是還富於富，因為稍有常識的人也知道，收入越高，交稅亦越多。物業越多、物業越大，所繳交的差餉亦越多。近數年，樓價不斷上升，想賺錢的人已經賺到了，為何今年的預算案還要動用200億元來退稅和減免差餉呢？這樣又可以如何幫助基層市民紓緩壓力呢？ \n 至於真正紓緩部分基層市民生活壓力的措施，在這份預算案中也是有的，例如豁免兩個月公屋租金，但只佔22億元；連同幫助老弱傷殘的額外津貼27億元，加起來也不及免稅和免交差餉所花費款項的四分之一。恕我才疏學淺，但究竟財政司司長是想輸送利益，還是紓解民困呢？ \n\n 文明社會的理財哲學講求“分配公義”，要合理地讓不同的有需要人士也獲得照顧。現時，特區政府所有長遠的民生政策也可以說是停步不前。人民力量建議“全民回水”，這才符合分配的正義。有人說全民“派錢”等同燒煙花，不單是建制派議員，甚至泛民主派的議員也曾這樣說。我認為這種說法極為涼薄。為何把錢直接放回市民的口袋裏會是燒煙花呢？燒煙花只需8分鐘，便燒掉超過1,000萬元，一次除夕燒煙花便是這樣。這1萬元，即人民力量要求的直接回水，對於基層市民來說是有很大幫助的。他們可以選擇一點點地運用，以應付生活開支，也可以選擇花在自己認為價值最高的層面上。在這件事上，沒有人能夠說他們是亂花錢，但有人說將錢花在市民身上是浪費，等同燒煙花。 \n 我記得在派發6,000元時，有一位七十多歲的長者對我說：“這6,000元真好，我不是用來吃，不是用來進補，也不是用來追求健康，而是我活了一輩子，人生將盡了，希望和子女去一次旅行，但我們的生活是這樣......",
      "sequence": 125,
      "bookmark": "SP_MB_CCC_00169"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，陳志全議員正在講述一個如此感動的故事，我希望可以有多些議員回來聆聽這個如此感動的故事。請點算人數。",
      "sequence": 126,
      "bookmark": "SP_MB_CWY_00170"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 128,
      "bookmark": "EV_BELL_00172"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我剛才講述的故事是真人真事。一個七十多歲的婆婆對我說，她在有生之年、在臨死前有一個願望，便是跟家人、兒子和孫兒去一次旅行，即使是返回大陸也好，可是，她卻不敢提出來，因為她們全家人也是朝不保晚、吃不飽的，她又怎敢向兒子提出這個要求呢？她以為到死也不會有機會達成這個心願。然而，那一年派了6,000元，她的兒子說既然大家也有6,000元，不如拿部分出來用作旅行。她很高興，因為她能夠在死前有這次旅行。她要多謝政府，其實也要多謝財政司司長，因為他在無意中也會做出一些好事，幫助了一些人。 \n 我引述這個例子，是想說明如果直接“回水”，那筆錢去到一些有需要的朋友手上，他們會如何使用。即使一個婆婆拿這筆錢去做facial，她想在死前打扮得漂亮一些，你也不能指責她拿去放煙花，也不能指責她亂用那筆錢。“生時一碗飯較死後一爐香好”，各位為人子女和當政府官員的，我也請你記着。但是，我們的政府是怎樣的呢？巧立名目，官僚體制在裝作做實事。蒙混市民的最佳技倆，便是免差餉、免稅、免電費，其實背後同樣也是“派錢”，只不過是用包裝紙包着那筆錢來派發而已。所以，所有曾經表示反對“派錢”的議員，我覺得你們也應該反對免電費、反對免差餉、反對免稅和反對免商業登記稅。 \n 事實上，已經有越來越多的經濟學者指出，香港官僚制度的理財方式僵化，善財難捨，以為有政策名目的分配，須經過不同部門發放，才能稱為用得其所。原本那筆錢是用作直接補貼市民生活的公帑，現在卻變成補貼部門及機構的行政開支。還有一些反對“派錢”的理由，便是擔心香港會變成那些歐債國家，在用盡那些財政儲備後，須靠借貸度日，這亦屬危言聳聽。歐美國家的財政長期處於赤字，但香港特區政府卻坐擁二萬多億元。我們要求的是，當你沒有長遠政策、目標、計劃時，再來一次全民“派錢”。這並非一項恆常性的開支，全民“回水”，又何須坐擁萬多億元自由儲備的特區政府擔心？大家又何須為它擔心？如果認為派1萬元是胡亂花錢，我們常常說，那些大地產商坐擁九千多個單位，他們在獲豁免差餉後，可以省回5,400萬元，可以購入多幾個單位和多幾輛汽車，這能否說是公帑用得其所呢？ \n 政府堅決不“派錢”，不知道是否覺得那次派發6,000元是做錯了，但那筆錢究竟用了在甚麼地方呢？財政預算案(“預算案”)的開支較去年增加了600億元，原來是在“做數”，因此我說是由“財政預錯案”進化成為“財政騙案”，是分明欺騙你的。很多議員今天亦曾提出，寧願把數百億元撥進一些在數年、十多年或數十年內也花不完的基金，製造輕微的赤字假象，也不願意還富於民：撥150億元給僱員再培訓局；150億元給“關愛基金”；50億元給環保基金(但很多環保團體卻是無法申請到撥款的)；50億元給語文基金；4.8億元給每年20個學生升學，這可謂欲蓋彌彰。五年來，預算案有4次預算的誤差達數百億元以上，赤字變為盈餘，既怕“狼來了”效應，又不願意還富於民，便惟有藏富於“金”，是巧立名目的基金。這等於把錢儲存在不同名目的戶口，把備用當作開支，這種手段的確比較可悲。 \n\n 此外，預算案有一項非常嚇人的年齡人口預算。“財爺”預計在約30年後，至2041年，香港的工作人口供養一名長者比例會跌至不足兩個人，這意味着長遠來說，香港會出現入不敷支的情況，因此要在萬多億元的儲備當中再積穀防饑。再者，財政司司長亦推理說可能須同時面對10年一遇的大型金融危機。請問這是怎樣的一個大預言呢？究竟我們須儲存多少儲備才足夠呢？多少才算過多？要有多少錢才能還富於民呢？如果積穀防饑要去到如此地步，那麼，那筆額外藏於基金內的數百億元又有何幫助呢？因此，我說這份是“財政騙案”。 \n 預算案的第162段說(我引述)：“……讓我們能夠連結起來，凝聚成一股推動香港一直向前的力量。香港人無論出生於甚麼年代，身處於甚麼崗位，都認同積極、樂觀、自強不息的生活態度，不會輕易向命運低頭。”。 \n 我想向所有香港市民說，“拉布”就是作為一位立法會議員不願向命運低頭、不願向這份“財政騙案”低頭的表現，也是其中一個可以做的方法。打個譬喻，這份“財政騙案”就等同一個騙徒、一間黑店，你被欺騙了，可以以後也不再光顧，但這間店鋪會繼續開門大吉、繼續做生意，你可以在門口責罵它，天天指責它的不是，但它卻不癢不痛。就正如在預算案發表後，很多議員感到十分憤怒，又反轉它，又畫花它，又撕掉它，罵、罵、罵，但到最後，大家會做甚麼呢？最多也只是提出幾項修正案，以便有多些機會和多些時間去罵。現在，甚至這幾項修正案也撤回了，因為怕被連累，怕被人誤會參與“拉布”。如果真的如此，便實在太可笑了。 \n 就像在今早的財務委員會會議席上，有些議員也提出了一些修正案。如果待會“長毛”又再提出100項或1 000項修正案，你是否也會撤回，因為怕被人誤會你是在“拉布”、在阻礙這項賑災撥款呢？如果不是，你們也知道在這個票數比例之下，在責罵一輪後，便會行禮如儀地投票，你們的修正案又會被否決。然後，那項原議案又會獲得通過，那1億元的撥款會去到中共政府手上，又是打了九五折，即中共政府拿去95%，只剩下5%落到市民身上。這又如何是好呢？ \n 這是一個循環。我是一個議會的新人，但我覺得前輩的忍耐力很高強，這麼多年來，一忍再忍，極其量也只是責罵、投反對票、離場。有沒有想過走多一步，做多一點點呢？今次，不僅那一點點也不做，還因為怕被牽連、因為怕民意和因為怕被抹黑，把原本打算要討論的議題全部撤走。 \n 有議員說恐怕有“拉布”疲累症。香港市民對於特區政府、對於這份施政報告和這份預算案，何嘗不是感到非常疲累？如此下去，要不便是所有市民也政治冷感，不理不看，因為影響不了、改變不了，要不便是我們須喚起更多市民。“一次生，兩次熟”，“拉布”，由大家過去不認識、感到陌生、誤解到明白和逐漸支持，我更知道過往一些對“拉布”的抹黑獲得平反。說“拉布”會如何癱瘓政府，但之前亦有議員提及，臨時撥款是隨時也可以再來這裏取得的。在上星期，在其他議員問曾司長怕不怕政府沒有錢用、沒有錢支付綜援時，我看見他狀甚輕鬆。這樣，大家也知道這是裝出來的，他想拿錢，隨時也可以，你覺得他是否很緊張呢？上次流會，他也毫不緊張，因此希望各位市民不要聽信其他人的抹黑。我們這幾位議員要嘗試“拉布”，雖然未必可以成功，但最低限度表示我們不向命運低頭(計時器響起)......",
      "sequence": 130,
      "bookmark": "SP_MB_CCC_00174"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，由於我已是較遲發言的議員，所以不會再重複其他同事的發言內容，尤其是連身為行政會議成員的李慧琼議員，亦指今年的財政預算案(“預算案”)是驚喜欠奉時，梁振英政府首份預算案中究竟有何措施可令市民感到欣慰，也就可思過半了。其實，政府的招數不外乎是注資入某些基金內，但陳志全議員剛才已曾提及這方面事宜，所以我雖已預備就此發言，但也不打算重複了。我認為整體的問題是即使在新特首治下，政府也完全沒有決心改善市民的生活，尤其是為了長遠解決某些深層次問題，而以較有魄力、更有長遠目光的方式做好準備。那怕是一些可長遠地改善市民生活、退休和醫療福利等各方面的開支，也可說是一律欠奉。 \n 我想談一談和紀律部門開支有關的一些詳細評論。由於本會一個委員會將特別審視審計署署長報告書的內容，所以在該委員會未進行聆訊之前，我認為不應詳細討論其將會詳細研議的項目。然而，就一些不在新近發表的審計署署長報告書的涵蓋範圍，和廉政公署(“廉署”)有關的開支，我卻認為有必要作出嚴肅的討論，並希望政府能在較高的層次處理所出現的問題。 \n 初步看來，廉署最近被揭發，由最近數年進行的一些超級豪華飲宴、送禮或外訪活動而引致的問題，似乎或以我個人所相信，均可能與前廉政專員(“專員”)湯顯明先生本人有關。說得坦白一點，由於我\n與湯先生認識多年，我雖鮮有作出針對個人的嚴厲批評，但在他當初就任專員一職時，也曾指出無論是香港海關或廉署，均值得由一位較湯先生優勝的人選出任其首長。這已是非常客氣的說法，而我亦以為以我甚少作出針對個人的發言，竟也在湯先生就任時以這種措辭表達我的意見，那麼他自應格外留神和小心。誰料現在回首當初，湯先生個人那種比較喜歡交朋結友，說得難聽一點是熱中拉關係，而且嗜喜飲宴的作風，原來已在廉署內作出無限的發揮。 \n 主席，這話我是說得非常沉痛。今早與廉署人員交流時，我也表達了自己的痛心。香港十分需要廉署，十分需要廉署樹立一個高尚的典範，該署所花費的一分一毫，均應用於保證及監察本港其他部門奉行廉潔。該署的公信力一旦受挫，香港將受到極大影響。其身不正，已經難以作為其他部門的表率，而他卻甚至把香港的做法內地化。在內地已就“三公”即飲宴、送禮及外訪支出作出規管時，我們反而對此採取百分之一百放任的態度，而且還要由廉署帶頭放寬對部門開支的監管。不單如此，其送禮或款待對象竟然是內地四川省答謝香港各界賑災的訪港代表團，竟然在四川省官員面前，做足我們能夠想像得到的所有最差勁行為。 \n 至於所謂“拆單”的問題，且留待本會的委員會再作詳細審視。但是，單從近日的報章報道，也可知道一個有20至30人出席的宴會，竟也預備了20瓶茅台和XO拔蘭地，他究竟想怎麼樣？難道要大喝一頓？而且，當款待對象有13人出席時，湯專員竟再找來多9個人作陪客。換言之，湯專員喜歡讓其首長級同事陪吃陪喝，這活脫脫就是內地文化。廉署明明從事反貪污工作，卻竟在署內儲備大量名酒，甚至據報存放在專員座位後方一個文件櫃內。原來他的辦公室不是用作放文件，而是存放茅台和XO。 \n 這實在難以想像！我不禁要問，這究竟是個人還是制度的問題？我們的制度能否防止專員自行批准自己作出某些行為？我們的制度有否讓專員以外的人員向他作出警告，表示這是不能容許的行為？廉署人員對外以鐵腕執法，對內又曾否向其老闆即專員作出死諫，警告他不可有此行為？特首是專員的上司，雖然專員在調查和執法上應有最大程度的自主和獨立性，但當他作出一些很離譜的行為，足以影響整個部門的文化，甚至將整個部門的形象拖垮時，不知道又有沒有一個機制可加以制止？如果沒有，那便意味只要換掉一個人，便足以令整個部門腐化，那麼我們的制度堪稱仍未臻完善。 \n\n 主席，我重申，我對此深感痛心，也希望藉今次這個機會，看看能否把壞事變成好事。在今天早上的財務委員會會議上，有同事指出我們在批評內地的時候，有否想過香港是否亦有相同的情況。然而，香港最低限度仍會把違規高官告上法庭，這事仍會被審計署揭發，故此在這方面，我希望財政司司長能與特首研究有何對策。不過，我們的底線依然是希望能保持廉署作為一個獨立自主部門的角色。 \n 對於今天一篇社論的內容，我不大贊同，因當中竟提出政府是否需要因應情況的發展，做好必要時介入的準備，包括考慮是否重新檢視廉署的角色和職能，採取適當的措施，確保廉潔的核心價值不受損害。就重新檢視廉署的角色和職能這一點，我認為大可不必，因為廉署已成立了近40年，相信在市民心中，其角色和職能已是甚獲肯定和根深蒂固。我們需要做的，可能是在制度上作出某些防範，甚至研究需否由專員向整個部門發出更多指引。因為在一般情況下，我難以想像有需要擺設人均消費達450元的飲宴，甚至致送豪華的禮物，尤其是送贈予內地官員。我當然明白，即使把1,000元以至4,000元的禮品界定為豪華禮物，內地官員說不定仍會認為這一點也不豪華，但我們所說的是香港的價值。如果特首致送予外賓的禮物也不能超出某一價值，廉署或某一部門的首長又是否可以這麼輕易地行使其酌情權，作出放寬？ \n 主席，我今年在不大情願的情況下，撤回我過去多年來均有提出的修正案，當中涉及一些包括線人費在內的神秘支出，以及投訴警察課的整個部門的支出。我想在此稍作解釋，因我未必可在CSA的審議階段中這樣做。 \n 這些修正案我已提出了十多年。今年碰巧有人記念香港在1993年4月21日廢除死刑的20周年，而我提出有關警察投訴課應獨立於警隊的議案，原來也是在當天成功獲得通過，距今亦是20周年。我切實認為在現行制度下，投訴警察課如不能作出獨立的調查，這筆錢只會枉花。即使我們已把獨立監察警方處理投訴委員會訂為法定機構，此舉仍無助於令整個制度得以予人最高的公信力。 \n 至於神秘開支方面，我認為按照海外經驗，作為一個民選議會，我們絕對有責任亦有權在一個特定環境和範圍之下，對這些支出作出瞭解和監察。我何出此言呢？因為即使設立了截取通訊及監察事務專員一職，問題依然叢生，我未必可在此一一詳細說明，但這筆神秘開支以其歷史上是由前政治部遺留下來的背景而言，確實是惹人關注，\n尤其是坊間有不少傳聞，指政府以至新任特首肩負了特別的責任，要就《基本法》第二十三條進行立法。我認為如沒有任何機制，就這方面的神秘開支作出制衡，有關第二十三條的法例一旦獲得通過，香港恐怕會變成一個進行政治監察的社會，並可給予政府權力、資源和制度，對人權作出重大的危害。 \n 儘管如此，為何我仍要撤回這些修正案呢？因為實際上，對於社民連和人民力量的同事今次提出的“拉布”行動，民主黨並不認同。我們認同相對於最大的惡，“拉布”是一種合乎比例，可予採取的相應手段和權利。但是，在這方面有否作出足夠的醞釀，給予預先的警告，以及應否在這種情況下突然這樣做？再者，正如同事所說，今次是為了派發1萬元或設立全民退休保障制度而“拉布”，但這又是否一個真正的原因？還是只能予人一種感覺，就是他們只是很希望“拉布”，於是便找一個藉口來令“拉布”行動言之成理呢？ \n 主席，我們經過非常審慎的考慮後，決定在極不情願之下撤回修正案，但我認為這是正確做法，因為在審議整份預算案時，若非因為面對最大的惡而採取這種合乎比例的對應手段，這種行動本身也可能是另一種惡。",
      "sequence": 132,
      "bookmark": "SP_MB_TKS_00176"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，根據《議事規則》第17條，我要求點算人數。",
      "sequence": 134,
      "bookmark": "SP_MB_LKH_00178"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間)",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，我們正在點算人數，請把你放置在桌上的標語移開一點，不要遮擋了你的臉。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 137,
      "bookmark": "EV_BELL_00181"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，始作俑者是我，所以我現在發言。我首先要回應的是，有人說我“拉布”會令政府癱瘓，我已經對記者說了很多次，如果“財爺”希望與民生息，與民為善，其實他可根據香港法例第2章《公共財政條例》第7條申請臨時撥款，正如他較早前所做的一樣，便可以使政府繼續運作。又如果你“老人家”像去年梁振英要僭建“5司14局”般讓他插隊開位，那次為了在本會提出討論，便抽調議案先行處理，這樣又可以了，你們兩位便可解決問題了，你們兩位都姓曾，都是曾子之後  吾日三省吾身  這樣便可解決了，所以不要把責任推卸給我們。泛民主派覺得你們兩位解決不了問題，是他們膽怯而已，我一點也不膽怯，因為我相信你兩位也不是壞人，不會置萬民於倒懸。我也曾說過，如果“長毛”議員死了，你也有責任令窮人繼續生活或改善生活，那便是要推行全民退休保障。你們兩位曾門後代自行解決，不行的話大可再找曾德成，所以不要把責任推卸給我們，否則便請你作出澄清，不然便不要再這樣說，否則是無耻。現在已是無知了。 \n 第二，我要回答司長的是，他說這是福利主義，並引述一位美國政治家的說法：“要遙望繁星，也要腳踏實地。”這是老羅斯福說的；而小羅斯福，即更接近現在的羅斯福說甚麼呢？相隔數十年之後，他說：“我看到這樣一個美國，那裏的工人不會在風華正茂時被一腳踢開，那裏的人們不會世世代代受窮，那裏的窮苦農民不會變成無家可歸的流浪漢，那裏的青年不會在壟斷的淫威下乞討工作。我看到這樣的一個美國，那裏的勞工界太平無恙，工人真正獲得了自由，並且通過不受外力控制或內部獨裁者控制的強大工會，能與企業主和經理一起，在會議桌旁佔有合適一席之地。由於自身的力量和法律的保障，他們的尊嚴和安全得到了保證，進入暮年之人能夠安度餘生，養老金和保險金將理所當然地頒發給這些為國為民忙碌了一生的人。”。 \n 我為老人家爭取權益，他們大部分都忙碌了一生，即使是因為你們的制度腐敗而不能供強積金的人，那些我們尊敬的年老女長者，我爭取500億元為他們做事，何錯之有？你“老兄”還在說“你有你的生活，我有我的忙碌。”說得好，quote得好。我想說，你這種態度，不做事反而還要罵我，其實你說的應該是“你有你的生活，我有我的庸碌。”簡直是庸碌，因為你不做事，但你庸碌也不要緊，問題是還有一些人因為你的庸碌而抱着你的大腿不放來罵我，這便離譜了。那些\n人說甚麼呢？我的同事是這麼說的：“‘長毛’，你有你窮人的生活，你有你這些爭取全民退休保障的人的生活，我有我的齷齪、污穢。”。 \n 主席，回應了這一點，我現作其他回應。我們被泛民主派說我們不講道理，沒有作出預告。“老兄”，當12月7日“剪布”後，我對全港長者道歉，我說我已經失敗了，小弟無能，我說現在便要由工聯會、民建聯、工黨、民主黨和自由黨做它們應做的事，但4個月過去了，他們跟梁振英吃了一頓早餐，跟你曾俊華吃了一次雪糕，他們有否提出這事？何時說過？說過甚麼？曾司長，他們不交代，不如你交代一下，有沒有人向你提出過這事？是否你冥頑不靈？如果沒有便說沒有，做一個忠實的人。這即是沒有。有沒有說如果你不做會有後果？沒有；但我有說過如果你不做會有後果，我是否言之不預呢？ \n 第二，最卑鄙的是民建聯。我剛才聽到陳鑑林議員罵我們，又罵甚麼高地價。他最近在大圍出售了一個鋪位，據說套現9,000萬元，這真的很恐怖，以平均利潤率15%計算，也有一千三百多萬元。自己正在吃糞便卻說糞坑臭？還有陳克勤議員，一個地鋪也賺了400萬元，他有何資格罵“財爺”呢？自己吃糞卻罵糞坑？",
      "sequence": 139,
      "bookmark": "SP_MB_LKH_00183"
    },
    {
      "title": "主席",
      "content": "葉國謙議員，你有甚麼問題？",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，規程問題。我認為他在侮辱我們民建聯。",
      "sequence": 141,
      "bookmark": "SP_MB_IKH_00185"
    },
    {
      "title": "梁國雄議員",
      "content": "這是事實，自己吃糞卻罵糞坑，那是不正確的。這不是比喻嗎？",
      "sequence": 142,
      "bookmark": "SP_MB_LKH_00186"
    },
    {
      "title": "主席",
      "content": "你不適宜在議會說這些話，請小心你的言語。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。自己吃肥叉燒，罵叉燒店骯髒？你別胡扯了！ \n 各位，還有的是譚耀宗議員真“頂癮”，譚耀宗議員在1994年向末代港督大仁大義，聲明說他們爭取了數十年，意思是他當時身兼兩會，分別是工聯會和民建聯，他說他做了數十年也爭取不到。他要爭\n取甚麼呢？他說要爭取三方供款、一件上衣和一條褲子。甚麼是上衣呢？便是三方供款的中央公積金；褲子則是派給老人的“老人金”。然後他說甚麼呢？他說在尚未做到這些之前，應向每人派發2,300元。民建聯也是理性的，那是工資中位數的三成，當年是2,300元。現時的工資中位數是多少呢，主席？你有否關心民生呢？是4,030元，“老兄”。派2,300元也嘮嘮叨叨的，又要左審查右審查，不如把它吃了吧！那我便沒話說了。 \n 譚耀宗議員是否“食碗面反碗底”？他現在還要責罵我，我想問他，他說現在做不到，當年他說那些話的時候的財政儲備是多少？是千多億元，1,300億元，而我們現在的財政儲備是15,000億元，即十倍以上，現在也仍然做不到？當時他跟彭定康說的是甚麼？吃掉它吧！你們說就“天下無敵”，19年前都說做得到，現在19年過去，你說你“拉布”拉了多久？你的莊嚴承諾何時實現？瞎說！我今天來幫你，你還罵我？不服氣？上網看看吧。 \n 主席，千真萬確，你說他有何資格罵我？對嗎？他說沒有錢做，原來以前少十倍錢都要求這樣做，還要雙管齊下，“老兄”還要在1995年又再說一遍，所有投票的人，包括民主黨、前線全部都支持。今天，18年過去了，現在又因為怕我小弟在這裏發言，被“財爺”嚇唬他，因為“財爺”說：“我有錢也不會去拿，我就是這樣，不可以嗎？我就要餓死香港人，讓‘長毛’被人罵吧。何不食肉糜？綜援戶沒有飯吃，便叫他們吃肉糜吧。”。 \n 主席，這實際上是太卑鄙。這是他自己說要做的事，當天譚耀宗議員神乎乎地做正義的代表，所有的泛民，即現時泛民的前身全部都支持他。已經十八、九年了，究竟誰在“拉布”？主權未回歸，就說英國人搞......港英餘孽也在這裏了。“過氣老共”又為何會這樣？為甚麼罵人港英餘孽？節省一些時間吧。你說有保障便沒有經濟發展，那麼國內為何搞社保？國內搞社保是想搞垮經濟嗎？你懂不懂？如果冰島的中央銀行不是當自己是國際投資銀行，又怎會輸掉那麼多錢？人人都到美國賭房貸美、房利美，然後輸錢，他們不是因為沒有錢，而是他們拿了應該給人家的錢來賭。 \n 這就像我們這個特區政府般，“為人子是為不孝”。我們有3萬億元，可動用的也有15,000億元。即是說曾俊華有15,000元在袋中，你父親對你說：“兒子，我今天生日，你給我500元買一份終身保險可以\n嗎？以後不用煩你。”你說：“爸爸，不可以，我要把錢儲起，我怎知道明天是否還有工作？我怎知道你日後會否問我要錢？我不會給你的，除非你快要餓死。”，“為人子是為不孝”、“執政者是為不仁”，支持他的是為不義，再支持他的是為無耻。不仁、不義、無能、無耻，有何資格跟我說話？這是歷史文獻，全部人都說要做，2006年譚耀宗議員再率領民建聯投票，再次支持李卓人議員提出的全民退休保障，2012年卻棄權。誰人“拉布”？誰人“食言自肥”？誰人“食屎自肥”？ \n 主席，我本來不想那麼氣憤的，我實在也受到很大壓力，被人這樣攻擊。主席，葛珮帆議員說有一位劉先生罵我，說我就像要“老婆包生仔”。錯！這個政府和你們就好像一個子女說一定會供養父母，或者一個老闆說會為僱員供強積金而實際卻沒有供款。知不知道70萬清貧長者天天在捱苦？事實剛剛相反，我不是大男人主義，叫他不用這樣說，我娶妻不會要她保證生兒子，我娶妻是因為我疼她和愛她，你問主席便知道，對嗎？這是甚麼人、甚麼擁躉？“搵老婆要包生仔”？ \n 再者，政府如果解決不了問題怎麼辦？我剛才回答了，我對他說：“在那裏跌倒，便從那裏爬起來。”對嗎？你又搞到在那裏跌倒，就在那裏葬身。明明可以爬起來拿錢，你卻要死。你要死難道我不讓你死嗎？不過，你說你死後會累死其他人。葛珮帆議員，妳聽到嗎？妳告訴劉先生政府是可以在那裏跌倒，在那裏爬起來，而不是在那裏跌倒，在那裏葬身，還要香港的窮人陪它葬身。它不應為了應酬大陸那羣官僚，匆匆地申請1億元撥款，而是應該以我剛才所說的方法，在它因為“拉布”受到阻撓時，馬上前來申請撥款。 \n 主席，我越來越不喜歡回來這裏，我一進來腿便發軟，因為我覺得進入了動物農莊。《動物農莊》最後說那羣豬在唱歌。別人在外面看的話，都不知道這裏的是豬還是人，人又好像豬，豬又好像人。我希望我是人，不過可能我是豬，“近豬者豬”嘛。",
      "sequence": 144,
      "bookmark": "SP_MB_LKH_00188"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，你是否想發言？",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，聽完“長毛”的發言，我很感動。在這個議事堂內，有一些人還在冷笑、耻笑。這些不是人性的笑。你看看這個社會，不\n單貧富懸殊加劇，更官商勾結惡化，而這些問題已討論了20年，但卻連基本人性也出現逐漸低落的情況。這個議事堂反映了人性的不堪，越來越令人感到憤怒和可耻。 \n 主席，談及這份施政報告，我相信很多人其實沒有細心閱讀。現在雖然是“689”當特首，但這份財政預算案(“預算案”)，可以說是“貪曾”施政的延續。你看看整份預算案，財政資源分配與“貪曾”施政是一脈相承，依循過去7年“貪曾”鼓吹的“大市場，小政府”和利益輸送給權貴的傳統。 \n “689”參選的時候說得很偉大，說會如何幫助貧人、如何幫助基層市民改善生活，但整份預算案卻完全沒有“689”的承諾的任何蹤影。所以，請他們醒來吧，行政會議成員醒來吧。為何我們稍後會提出這麼多項修正案，是有理由的。到了那個階段的時候，我們再逐一解釋。 \n 整份預算案名正言順和開宗明義地向權貴輸送利益。差餉寬減和退稅二百多億元，但寬免公屋租金合共卻只是二十多億元，即權貴得到的錢，是二、三百萬名公屋居民的十倍。這個議事堂的權貴，因為這份預算案很多都可以有四、五十萬元的得益，連一些泛民議員也可以省回十多二十萬元。但是，數以十萬計的“五無”人士、基層人士、貧窮人士卻一毫子也拿不到。 \n 很多建制派議員和部分泛民議員要堅決通過這份預算案，因為他們希望這些權貴可以盡快得到利益，擔心這些權貴的利益拿不到。他們是在幫助權貴爭取權益。一個大財團、大發展商，就着這份預算案，單單差餉已可以省回六千多萬元，加上去年的九千多萬元，一個大發展商，“財爺”就送了1.6億元給他。小市民呢？住在“劏房”的人呢？貧窮人士，甚至沒有收入的人呢？沒有領取綜援，正在捱窮拾紙皮的人呢？他們連一毫子也沒有。 \n 香港人，你們醒來吧！你看看這個議事堂的人嘴臉如何醜陋，如何幫助權貴爭取利益，如何幫助權貴盡快取得他的報酬！這些人不是狗奴才，是甚麼呢？他們是權貴的奴才的奴才，只是為權貴，哈巴狗般，簡直是權貴的哈巴狗，見到權貴便搖尾乞憐。 \n 其實這些論述，這些說法、這些評論，我已經多次提出。去年就着......主席，請點算人數。",
      "sequence": 146,
      "bookmark": "SP_MB_CWY_00190"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 148,
      "bookmark": "EV_BELL_00192"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，點算人數有一個好處，就是讓我的血壓可以降低一些，不然我是會爆血管的。 \n 主席，談到財政預算，人民力量  包括在它成立以前 在過去5屆的財政預算案(“預算案”)辯論也建議“派錢”。我們由最初建議派5,000元及後來的6,000元、8,000元，直至今年要求“回水”1萬元。澳門政府已經派了7次，澳門每名市民前後總共取回了39,000元，但香港卻只是在我有一次向“財爺”送上2萬萬億元陰司紙後，才最終在那一年派了6,000元。那時候，很多保皇黨到處告訴別人他們成功爭取，但他們現時卻反對“回水”。 \n 當政府決定“派錢”時，所有人也爭相邀功，但我們今年要求派1萬元，以及在過去要求“回水”時，各政黨，包括民主派政黨，也是反對的，說這樣做會浪費公帑。原來向大財團“回水”，一間公司可以取回六千多萬元便不是浪費公帑；一個有錢人  包括這個議事廳中的某些人  取回四、五十萬元便不是浪費公帑，但小市民和“五無”人士取回一萬數千元，卻被說成是浪費公帑。大家因此可以看到，某些人的價值取向是傾向權貴和依附權貴的，權貴取回越多錢，他們便會越高興，但小市民取回少許錢，他們卻擔心會刺激通脹，影響社會安定，接着又說是浪費公帑。 \n 我們在過去數年多次反對預算案，但我們每次的發言內容，政府特別是“財爺”也是當作“耳邊風”的，因為我們的基本信念與“財爺”完全不同。“財爺”跟從“貪曾”和麥高樂，主張“大市場，小政府”思維，完全漠視政府的責任。他唯一值得認同的事情，就是這份預算案與過去一、兩年同樣把剩餘的資金投放到某些基金內。我認為基金這個概念是值得提倡的。政府有盈餘時不要把錢給回權貴，最好便是可以給回普羅百姓。成立基金便可以做到持久地惠及基層市民和苦困人士。 \n\n 我們在5年前已經建議要成立“基層生活改善基金”，當年建議政府要注資200億元，讓一些沒有錢買藥、沒有錢交學費、沒有錢參加課外活動、沒有錢購買電腦或沒有錢付交通費的人，可以由基金代為支付。政府最後針對不同問題成立出獨立項目，其後更成立了“關愛基金”。所以，只要基金管理妥善，沒有造成向權貴利益輸送，沒有造成保皇黨把政治利益輸送給自己的“衞星團體”，便應該是一件好事。可是，不幸地，在這個貪腐的議會中，基金最終也成為了政治權貴、政府和執政黨利益輸送的工具。我看到在這些基金團體中，有些是由行政會議成員擔任會長，有些則是由現任立法會議員擔任會長，即全部也是與政黨掛鈎的，因而衍生出另一種腐敗和貪污腐化。香港要向內地看齊，而在議會文化和政府運作上，最快與內地看齊的就是這方面，就是貪腐的運作模式和思維，當中互相輸送利益的做法更是完全跟從共產黨的思維如出一轍。 \n 我們責罵了很多年，亦批評了很多年，但政府卻完全不當作是一回事，所以人民力量今年便要再次啟動“拉布戰”。“拉布戰”在民主議會內是被廣泛採用的，並不是像某些民主派所說，是大殺傷力的武器，只可以使用一次。我請大家認識一下美國國會，請這些民主派認識一下外國的民主議會傳統。美國的國會小計一年也有三、四十次“拉布”，多則一年會有139次“拉布”，是會有139次的，你們張開雙眼看清楚。 \n 主席，現在好像人數不足，我要求點算人數。",
      "sequence": 150,
      "bookmark": "SP_MB_CWY_00194"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 152,
      "bookmark": "EV_BELL_00196"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，“拉布”在民主議會是慣常使用的，亦是普遍被接受的做法。這是反對派／反對黨的基本權利，絕對不是甚麼大殺傷力武器。當然，“拉布”至極端的地步，好像法國議員有一次提出數以萬計的修正案，那次是一次重大的“拉布”。但是，每次“拉布”的策略都是迫使執政黨(即政府)與反對黨商討。 \n 上次奧巴馬要落實醫療保險時，共和黨議員亦以“拉布”對待，最後令奧巴馬與他們商談妥協方案。共和黨議員那次亦是透過“拉布”迫使總統與共和黨商討有關稅務的安排，最後迫使總統作出讓步。所以，這是一種經常使用的策略。但是，我們的政府卻是行政霸道，強權壓倒一切，在保皇黨，還有今次在“泛民”的保駕護航下，完全漠視任何反對的聲音。特別一提的是，這個議事堂的人已習慣“小罵大幫忙”，工聯會便最擅長，口口聲聲說代表工人，但當政府的政策出賣工人時，它便會失蹤及表現如“鵪鶉”。 \n 因此，在這個軟弱無力的議會，政府可說是為所欲為，只是在這一、兩年間，多了人民力量及社民連的“拉布戰”，才令政府遇到少許挫折。但是，我們也預期這次“拉布”亦會被主席“剪布”。 \n 看回這次議會的議事安排，主席，在你“老人家”的設計下，很多修正案會進行合併辯論，而最特別的，是要在辯論全部完成後，才進行有關投票。所以，發展至5月中，主席便可能會引用議事程序的權力，一次過“剪布”，然後進行投票。在5月20日前，所有撥款及財政預算案(“預算案”)安排便會一併通過。 \n 在上次主席“剪布”時，有些泛民議員感到震驚，亦對主席作出強烈譴責。有些議員當時表示感到非常震驚和不滿。我相信相同黨派的議員在今年5月中主席“剪布”時，會表示歡迎和喜悅。所以，我看到這個議事堂只是不斷在倒退。 \n 在回歸後，在中聯辦的指揮棒的舞動下，整個香港已經出現重大改變。也不要說選舉的“造馬”，以及政府的思維了，只是梁振英當選，便足以顯示“港共”治港。這個議事堂已經從西敏寺式的民主議會傳統，逐漸人民大會堂化。主席一而再，再而三地“剪布”，某程度上亦將西敏寺式的傳統逐步摧毀。最不堪的是，反對派的價值觀、角色及做事模式，亦同時人民大會堂化。整個社會也在逐步改變及扭曲，人性已經磨滅，香港的傳統價值正逐步消失。 \n 每年的預算案都是輸送利益給財團和權貴，但這個議事堂的人，卻可以無動於衷，可以一次又一次地予以接受。看到小市民的苦困，年青中產住在“劏房”、貧富懸殊加劇、貧窮問題不斷惡化，這個議事堂的政治權貴只是責罵兩句，投下反對票，然後便回家喝紅酒，看足球賽，享受中產的生活。他們有否會體恤到基層市民的苦困，有否為\n他們真正打拼呢？在這個議事堂，連一句有感情的說話也很少聽到，“抽水”反而最多。 \n 主席，今天預算案的二讀一定會通過，下星期一因為人民力量三子要面對法庭的審判  我們在星期一早上不能夠出席會議  因此便要依靠“長毛”一人撐着。有少許良知的議員也應該協助“長毛”說多數句話，不要令會議因他一人撐不住，要被迫......那時“剪布”便可能會即時啟動。所以，我呼籲香港市民，這條抗爭的道路是要全香港市民一同走的，這樣抗爭才有機會成功。",
      "sequence": 154,
      "bookmark": "SP_MB_CWY_00198"
    },
    {
      "title": "主席",
      "content": "69位議員都已經發言。我現在請官員發言，然後再由財政司司長發言答辯。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "政務司司長",
      "content": "主席，多謝各位議員就2013-2014年財政預算案(“預算案”)所發表的意見。這份是本屆政府首份預算案。財政司司長除了為全面落實行政長官在他首份施政報告宣布的新政策提供所需資源外，亦提出一系列減輕市民生活壓力的紓緩措施。每一項建議都經過深思熟慮和以香港整體利益及市民福祉為出發點，理應獲得本議會和市民大眾的支持。在聆聽了議員在辯論中發表的意見後，我會談一談數個課題。稍後4位局長亦會就重要的政策範疇作出回應，最後由財政司司長作總結發言。 \n 首先，我想就今年審議預算案過程中出現有數位議員提出史無前例的七百多項修正案這個現象，表明我們的看法及立場。 \n 制訂預算案是一項重要的施政工具，為政府和受資助公共機構的日常持續運作提供所需的資源，是公共財政至為重要的一環。所以，無論是製作或審議預算案，均是極嚴謹和嚴肅的工作。這份工作涉及廣大市民的利益和政府運作的穩定性，所以必須理性務實，亦要接受市民和傳媒的監察。 \n 我們尊重立法會議員行使《基本法》第七十三條所賦予的職權，審核財政預算。在財政司司長發表今年的預算案至今，當局已回答了5 748條財務委員會特別會議的問題，相比去年多了2 143條，即59%。各政策局局長及相關的官員亦出席了20次財務委員會特別會議，共用\n了30小時回應議員對預算案的提問。這充分顯示特區政府絕對樂意就預算案所提出的工作重點向議員解釋和聽取議員的意見。 \n 梁國雄議員及人民力量的3位議員就《2013年撥款條例草案》(“《撥款條例草案》”)提出七百多項全體委員會審議階段修正案(“修正案”)。我們一方面尊重議員提出修正案的權力，但這數位議員已經公開表明，提出這些修訂是為了拖延時間，阻礙《撥款條例草案》通過，即所謂的“拉布”，目的是要政府在這種壓迫下按他們的立場承諾退休保障政策。我恐怕這種取態並無助政策的討論，亦難以得到議會的共識和市民的認同。 \n 這七百多項修正案涉及範圍廣泛。儘管主席你已經把部分辯論合併，但仍涉及148項辯論，審議時間將會十分冗長。倘若《撥款條例草案》未能趕及臨時撥款決議案所批准的款項用盡前通過，對政府、立法會、司法機構和所有受資助機構的運作都會構成負面影響。對於一羣需要社會保障協助的市民，包括長者、傷殘人士及弱勢社羣，更可能出現生活無以為繼的情況。 \n 事實上，這類“拉布”行為亦影響了立法會的正常工作。我們參考了立法會秘書處剛發放由今天至5月7日的立法會會議安排(當中涉及9個工作天)，以及昨天的立法會日誌，可能總共會有超過10個原先安排的各類委員會會議要改期或延遲舉行。如果“拉布”持續，將會有更多其他會議、法案的二讀辯論、需要立法會議決通過的附屬法例，以及議員議案受阻。 \n 所以，我必須在此重申，審議預算案是一項嚴肅的工作。如果提出修正案的後果會嚴重阻礙政府的運作，干擾立法會的正常工作，並對香港的經濟、社會和民生造成不良影響，相信全港市民亦不會支持。 \n 梁國雄議員及人民力量的3位議員均表示他們的“拉布”行動是想迫使特區政府交出落實全民退休保障的藍圖。特區政府明白議員對於退休保障的關注，但我們絕不認同以此為理由，阻礙《撥款條例草案》的通過。香港社會討論退休保障多年，但各界仍然缺乏共識，這正好反映議題本身極具爭議性。支持全民退休保障的民間團體有其論述，但他們的建議似乎就政府和社會的負擔能力、可持續性等這些問題，仍未有全面的數據分析和支持。因此，扶貧委員會轄下的社會保障和退休保障專責小組決定邀請香港大學周永新教授進行有關研究。除檢視現行3根支柱的退休保障安排外，周教授也會就坊間一些方案的可\n行性和可持續性作出評估。有了科學和客觀分析，我們便有一個理性的基礎探討不同方案的優劣，協助社會就退休保障的未來方向建立共識。 \n 多位議員在發言中都談到貧富懸殊的問題和特區政府的扶貧工作，有數位議員亦發表了他們對貧窮線的看法。主席，扶貧是本屆政府四大施政的重點之一。我們在去年7月上任後不久，已經在扶貧政策方面作出多個重要決定，包括制訂貧窮線、推出長者生活津貼、優化“鼓勵就業交通津貼計劃”等。與此同時，“關愛基金”亦不斷發揮其補漏拾遺的功能。 \n 去年12月重組的扶貧委員會提供了一個極具包容性的議事平台，讓政府可以與不同政見、不同界別的人士，共同研究貧窮這課題，並結合社會力量推動扶貧工作。扶貧委員會的首要任務是制訂貧窮線。行政長官早前接受訪問時指出，制訂貧窮線是政府破天荒的工作。儘管我們反覆強調貧窮線不是扶貧線，但我同意葉劉淑儀議員所說，社會一定有部分人會以這條線作為政治博弈的籌碼；但是，我們並不能因為可能面對的政治壓力而迴避，反之更應該透過客觀分析，參考國際做法，結合扶貧委員會委員的意見，考慮民間機構多年的倡議，為長遠處理貧窮問題建立一個合適的評估工具。這正正顯示特區政府處理貧窮問題的決心和承擔。 \n 有了貧窮線後，我們下一步的工作便是分析處於貧窮線下的住戶的社會、經濟、住屋及區域特徵，並對不同形態的貧窮狀況作出詳細分析，讓我們能夠更針對性地制訂扶貧政策措施。在研究過程中，我們一定會認真參考議員在這次辯論中提出的寶貴意見。 \n 接我想談一談“關愛基金”在扶貧工作中所扮演的重要角色。財政司司長在預算案中建議向“關愛基金”再注資150億元，加大力度推動扶貧工作。正如我在立法會和其他場合解釋，是次注資主要有3個用途： \n第一，預算案提出了一系列紓減市民生活壓力的措施。基金可以向那些未能受惠於這些紓困措施的人士提供援助。因此，我已公開表明，這份預算案並無忽略這羣身處現有支援網絡外的低收入人士，即俗稱的“N無人士”； \n第二，注資可以強化基金補漏拾遺的功能，推出更多有針對性的援助項目和先導計劃；及 \n第三，礙於研究和理順政策需時，或由於政府經常性開支的限制，基金可以延續推行已證實為有效，但又未能即時納入政府恆常資助的項目，無間斷地援助有需要的人士。 \n 扶貧委員會轄下的關愛基金專責小組已於4月中舉行的會議上，考慮過基金早前推出兩個惠及“N無人士”的項目的檢討報告，即“為居住環境惡劣的低收入人士提供津貼”，以及“為租住私人樓宇的低收入長者提供津貼”。截至4月中，這兩個項目已經成功接觸和惠及22 060個住戶，涉及48 929人，津貼金額約127,810,000元。委員初步討論了項目受惠資格等方面和可以優化的地方，其中因應所收集到的意見，委員一致同意應該放寬“環境惡劣居所”的定義，以惠及更多“房”住戶。我們初步預計，受惠住戶數目將大增至超過7萬戶，涉及款項近5億元。如注資在6月初獲得通過，經優化的項目可望於今年年底前開展。 \n 基金在過去兩年多的工作中，透過持續檢視和評估項目的安排，做到盡快汲取實踐經驗和搜集數據，以研究應否修訂或延續個別項目，令援助更到位。我剛才提到放寬“環境惡劣居所”定義的例子，正正凸顯基金富靈活性的機制有其價值和可取之處，即可以盡快檢討、修訂和推行，讓有需要的人士能夠即時受惠。 \n 我們接納立法會議員的意見，會加強立法會對“關愛基金”的監察，並加強基金運作的透明度。我們會在推出新項目前諮詢立法會扶貧小組委員會或相關事務委員會的意見，並將定期每半年以表列形式，向扶貧小組委員會匯報基金項目的推行進度。有關資料亦會上載基金的網頁，方便公眾查閱。我們計劃於6月向財務委員會提出注資的申請，務求盡快落實各項援助措施，讓弱勢社羣及基層家庭能夠盡早受惠。 \n 主席，我最後想回應劉慧卿議員對廉政公署(“廉署”)的機構管治的關注。 \n 廉潔是香港其中一個核心價值，而肅貪倡廉對於香港整體社會的發展也十分重要。廉署自1974年成立以來，在反貪工作上的成就有目共睹。 \n 繼任安排及挽留人才是廉署薪火相傳的關鍵所在。由於廉署的工作性質特殊，在人力市場中物色具相關知識和經驗的人才填補空缺並不容易，因此，廉署在過去39年主要是由內部培養接班人才。 \n (代理主席梁君彥議員代為主持會議) \n  現任廉政專員自上任以來，已經採取全方位的策略，以應付繼任安排及人才流失的問題。廉署整體的流失率已由2007年的9.3%回落至2012年的5.6%。廉署已經就繼任安排作出穩妥的計劃。該署現時中層管理人員共有140位，當中54%年齡在50歲以下，故此廉署有信心能作出無縫的繼任安排和人手部署。至於基層職位的空缺，廉署已成功招聘員工，有關空缺將於未來一、兩個月內陸續填補。 \n 在機構管治方面，廉署的工作受到多方面的監管。根據《廉政公署條例》，廉政專員須為廉署的職能及管理事宜向行政長官負責。廉署雖然在行政上獨立於政府的架構及公務員體系，但根據《廉政公署條例》，廉署必須遵從政府的規例及指引處理其行政事務。此外，廉署亦須接受由行政會議成員、立法會議員、社會賢達及專業人士所組成的5個委員會的監管。當中“貪污問題諮詢委員會”全面監察廉署的管理、行政、人員紀律及整體工作情況；“審查貪污舉報諮詢委員會”監督廉署所有調查個案的進展和結果；而“廉政公署事宜投訴委員會”則會處理針對廉署及其人員的非刑事的投訴。同時，行政會議、立法會、審計署、傳媒及大眾市民對廉署的監察，亦從不鬆懈。廉署人員亦必須按照《廉政公署條例》、《防止賄賂條例》、《廉政公署常規》執行職務，並須接受內部監察和遵守《官方保密法》等。 \n 此外，有議員關注廉署在送贈禮物方面的安排。廉政專員表示，廉署最近經檢討後已經作出改善，包括會盡量與有關單位溝通，要求互相不交換送贈禮物，減少耗用資源。如果不能避免要送贈禮物給對方，廉署亦會採用以象徵廉署為題及刻有廉署徽章及名稱的物品(例如廉署大樓模型、廉署盾牌等)作為送贈的禮物，並以每機構送贈一份為原則。 \n 廉政專員秉承實踐肅貪倡廉的使命，表示會繼續採取三管齊下策略，結合執法、防貪和社區教育，透過廉署高度專業和鍥而不舍的團隊，全方位打擊貪污。特區政府有信心廉署會繼續維護香港廉潔的核心價值，不會辜負香港市民對它的期望。 \n 代理主席，我謹此陳辭，懇請各位議員支持《2013年撥款條例草案》，多謝代理主席。",
      "sequence": 156,
      "bookmark": "SP_PO_CSA_00200"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，首先我多謝議員提出多項有關政府協助中小企業及香港經濟發展的意見。我會分別作出回應。 \n 中小企業佔絕大部分的香港企業，我們十分關心和重視中小企業的健康發展。財政司司長已在政府財政預算案中宣布推行多項措施，協助中小企業融資及開拓市場，提升競爭力。 \n 有議員認為“中小企融資擔保計劃”下“特別優惠措施”的申請期太短。我要指出，“特別優惠措施”是一項有時限的特別措施，於2012年5月31日推出，申請期原訂為9個月，直至2013年2月底完結。“特別優惠措施”的目的是協助企業面對外圍經濟環境不明朗的情況下，可能會因為信貸緊縮而產生的融資困難。鑒於外圍經濟環境仍然充滿挑戰，在政府提供1,000億元信貸保證承擔額下，香港按揭證券有限公司已經將“特別優惠措施”的申請期延長1年至2014年2月底，繼續以優惠的擔保費為企業提供八成信貸擔保，協助企業在商業信貸市場上取得貸款。我們會繼續密切監察外圍經濟環境和本地經濟情況，以及檢討“特別優惠措施”的運作情況。 \n 關於有議員擔心“特別優惠措施”下的貸款息率一事，“特別優惠措施”的目的是由政府作出信貸保證，使貸款機構更有信心批出貸款。每筆商業貸款的息率，均是貸款機構的個別商業決定。貸款機構在批出貸款時須考慮一籃子相關因素，以決定息率，包括借款機構的營運、財政及還款能力；信貸類別及性質；貸款金額及還款期；銀行的資金成本；抵押品的類別、質素和可銷售性等。 \n 現時在“特別優惠措施”下批出的貸款中，平均年利率為4.6厘，超過五成貸款的年利率為5厘或以下，年利率為6厘或以下的貸款接近八成，可見大部分“特別優惠措施”下的申請均獲貸款機構批出接近或低於市場上最優惠年利率的息率。 \n 我們與香港按揭證券有限公司會繼續密切留意信貸市場上的變化及中小企的融資情況，為中小企提供適切支援。 \n\n 關於有議員提出政府應進一步協助中小企業發展品牌及開拓市場一事，政府一直透過各項措施協助香港企業發展品牌，開拓內地及海外市場。 \n 國家“十二五”規劃強調擴大內需及企業升級轉型，為協助香港企業把握機遇，我們於去年6月底推出了總值10億元的專項基金，向香港企業及非分配利潤組織提供資助，協助企業透過發展品牌、升級轉型或拓展內銷，提升企業的競爭力和促進他們在內地的業務發展。我們至今已接獲超過700份企業和機構的申請，審批了超過550份，並且合共批出資助額超過9,000萬元。 \n 工業貿易署轄下的“中小企業發展支援基金”也有為工商組織等團體提供資助，推行有助中小企業發展及推廣品牌的項目，以拓展內地及海外市場。此外，工業貿易署的“中小企業市場推廣基金”為個別中小企業提供資助，參與出口市場推廣活動。財政司司長在政府財政預算案建議，增加基金下每家中小企業的累計資助上限，在符合額外條件的情況下，由15萬元增至20萬元，以進一步協助中小企開拓新商機。我們已於4月16日諮詢立法會工商事務委員會，建議亦獲得委員支持。我們將於下月向立法會財務委員會申請批准，預計建議可在2013年6月實施。 \n 另一方面，特區政府會與其他有關機構舉辦不同活動，推廣香港品牌。例如，香港貿易發展局(“貿發局”)在內地及海外市場舉辦了不少展覽會、短期展銷及商貿配對等活動，包括在新興市場舉辦“時尚生活匯展”，以及在內地主要城市舉辦“香港時尚購物展”等，以鼓勵及支援港商與內地及海外企業交流合作。貿發局亦不時舉辦新興市場考察團，讓港商能瞭解有關地區的經濟環境和發展潛力。 \n 為進一步協助港商開拓內地商機，貿發局會繼北京及廣州後，在更多內地城市包括武漢、青島及成都，陸續開設更多“香港設計廊”，以及在內地百貨公司開設“店中店”，為香港企業尤其是中小企提供展銷平台，讓港商測試市場反應，提升品牌知名度。就建議讓企業輪流在設計廊展銷產品，令更多企業能夠參與一事，我們已經向貿發局反映議員的意見。 \n 此外，特區政府駐內地辦事處會繼續與商會及其他機構，在內地舉辦“香港周”活動，以宣傳香港產品和服務，協助港商建立品牌，開拓內銷。我在本周末便會到廈門出席由駐粵辦與當地政府和多個工商團體籌辦的“2013年福建廈門香港周”活動。 \n 多位議員在發言時對香港的經濟發展表示關注。有議員認為香港經濟過往過分倚賴單一行業；有議員促請政府協助發展一些能特別製造就業機會予年青人的產業；也有議員認為政府應發展多元化經濟及推動新產業。 \n 正如行政長官較早前強調，現屆政府非常重視經濟及產業的發展，因為只有保持更高和持續地更高的經濟增長，才可以給予政府足夠力量去解決社會上長時期存在的深層次問題，包括貧窮、房屋、老年社會問題及青年人向上流動的問題。 \n 就此，行政長官在施政報告中提到香港可以發展多元產業，也要透過把產業“做多做闊”發揮我們的優勢，增加現有產業的業務量，並同時在現有產業內增加門類，開拓新的產業。 \n 財政司司長在財政預算案一開首已有整個章節談及“推經濟增就業”。政府的整體方向，是希望透過擴大和深化支柱產業包括物流業、旅遊業、金融業和工商及專業服務的優勢，以保持香港的競爭力；同時亦會支持新產業的發展，令經濟基礎更多元化、更扎實，讓年輕一代有更多就業選擇，發揮所長。 \n 今年1月成立的“經濟發展委員會”正就如何擴闊香港經濟基礎及促進香港經濟增長及發展進行深入討論，研究整體策略和政策的前瞻性方向。委員會將會檢視及探悉有助香港經濟進一步發展的行業或行業羣，並會提議扶助相關產業發揮所需的政策和其他支援措施。 \n 委員會及轄下各工作小組和分組現已積極投入運作。成員熱切討論，對推動香港經濟長遠發展有承擔。透過政府和業界共同商討研究，我們有信心委員會將會提交具體建議，適切反映業界的需要，加上政府採取相應的政策和措施，可望協助推動香港的長遠經濟發展。 \n 有議員對政府一些新成立的諮詢組織，包括“經濟發展委員會”的成效表示質疑。事實上，“經濟發展委員會”是一個高層次、跨部門、跨界別的委員會，由行政長官親自領導，並且由相關司／局長及在不同專業界別中具備豐富經驗及廣博知識的本地及海外專家一同參與。我們深信政府高層次的參與及憑各業界翹楚的經驗及專業知識，必定能夠為香港的經濟發展出謀獻策，靈活有效地訂出經濟發展的方向。 \n 代理主席，我回應完畢。多謝代理主席。",
      "sequence": 157,
      "bookmark": "SP_PO_SCED_00201"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，政府一直大力投資教育，培育多元化人才。2013-2014年度教育撥款總額為769億元，其中經常性開支為630億元，佔政府經常開支超過五分之一，亦是佔政府整體開支最多的政策範疇。縱觀世界各地，尤以經濟合作發展組織(“經合組織”)國家為例，教育撥款佔政府整體開支約13%，遠比香港為低。經合組織國家近年的教育撥款增幅放緩，佔政府整體開支比率甚至有下調的趨勢。相反，特區政府對每位學生所投放的資源仍按年不斷增加。 \n 在財政預算案(“預算案”)辯論期間，有議員提到政府教育撥款佔本地生產總值的百分比。如果議員細心分析世界銀行有關政府教育撥款的數據及各項學生表現的全球研究調查，便會留意到這個百分比的高低，絕對不與該地區的教育質素成正比。 \n 在討論期間，很多議員特別關心幼稚園教育。切實可行地推展15年免費教育，是現屆政府“重中之重”的教育目標。我一直與幼稚園業界保持密切的接觸，深入瞭解業界各方面的需要和關注。我和大家一樣，都希望致力優化幼稚園教育，並且落實15年免費教育的政策目標。 \n 我們已因應行政長官的競選政綱和首份施政報告中的承諾，在4月8日成立了“免費幼稚園教育委員會”(“委員會”)。委員會會聆聽各持份者對現行幼稚園教育政策的意見，以及深入探討各項可行的方案。委員會之下會設立數個工作小組，深入探討及研究各項業界關心的課題，包括幼稚園教育的願景、全日和半日制幼稚園教育的運作及不同需要、資助模式、師生比例、師資及薪酬架構、管治架構，以及家校合作等。我留意到多位議員就如何優化幼稚園教育提出了很多意見。我會將這些意見交予委員會及相關的工作小組詳加考慮。 \n 事實上，委員會剛於今天下午已經召開了第一次會議。我們預計委員會可在兩年內向教育局提出具體可行的建議。在這段期間，並不代表幼稚園教育會停滯不前，委員會必定會同時探討哪些措施可以在短、中期內推出，以協助幼稚園業界面對當前的挑戰，政府亦會積極考慮予以配合。 \n 除此之外，我們亦會落實施政報告裏的建議，在2013-2014學年為所有參加“學前教育學券計劃”的幼稚園發放一筆過的額外津貼，讓他們可以改善教學資源和環境設施，以提升教學質素，涉及的撥款總額約一億六千多萬元。 \n\n 眾多教育政策研究都顯示吸引人才加入教師行列，是提升教育質素重要的關鍵。有見及此，預算案建議在2013-2014年度向香港特別行政區政府獎學基金注資4.8億元，利用其投資回報資助本地傑出學生升讀境外知名大學的學位或師資培訓課程，並要求他們在畢業後回港擔任教師，服務時間相等於他們受資助的年期，但不少於兩年。預計獎學金每年約有20個新名額。我們不會限制申請人修讀的課程，但會考慮他們選修的學科是否切合本地學校的教與學需要。如果申請數目超出既定名額，修讀指定的專修範疇課程會獲優先考慮。目前，指定專修範圍大約為英國語文及幼兒教育兩方面。日後教育局會按不同情況而修訂指定的專修範疇。 \n 回顧過去十多年，特區政府已不斷投入資源，加強本地的師資培訓，以及在職教師的持續專業發展。時至今天，香港已建立了一支十分專業的教師團隊。現在是時候引入前瞻性的思維，進一步鼓勵傑出年輕人投身教育事業，增加國際視野。這不但能提高新入職教師的水平，亦有助進一步鞏固教師的專業地位。有部分議員擔心這項計劃能否吸引傑出學生，並把他們長期留在教育專業。我們覺得在甄選過程中，我們會考慮申請人各方面表現，以及他們是否有志加入教師行列及適合擔任教師。在他們進修及回港任教時，我們亦會持續跟進他們的情況，給予適切支援及發揮的機會，支持他們以教師作為終身事業。 \n 亦有議員會問：為何不把有關資源用於增加學生在本地大學進修的機會。我必須指出，兩者並非相互排斥，事實上是同步進行的。新獎學金計劃每年名額有20個，但本學年的首年資助學士學額已由每年14 500個增加至15 000個，高年級的銜接學額更會逐步倍增至8 000個。 \n 此外，我們亦已在2010-2011學年成立適用於本地進修的“準英語教師獎學金”，每年名額有50個，現已有約160人獲得這項獎學金。此外，“香港特別行政區政府獎學基金”和“自資專上獎學金計劃”的受惠對象同樣是在本地升學的學生。在2012-2013學年，兩項基金共有3 740名學生獲獎，總額超過1.08億元。 \n 在職教師方面，我們現時已提供各式各樣的培訓及持續專業發展課程。除教育局的經常性補助金外，語文教育基金、優質教育基金，以及教育發展基金等亦設有有關的資助，為教師提供靈活及多元化的培訓機會。 \n\n 上月當我前往美國和加拿大推廣新高中學制及香港中學文憑資歷時，亦順道與兩地的教育官員及學者就獎學金計劃進行交流。他們都表示贊同，認為值得投放資源。其中，哥倫比亞大學師範學院(一所有125年歷史的學院)的院長及多倫多公立教育局總學術主任更盛讚這計劃，指出可以吸引精英及高質素人才加入教育專業。 \n 縱然如此，自預算案公布以來，我聽到很多不同人士對獎學金的寶貴的意見。我明白議員們及社會人士的憂慮，並會在計劃推行前再作進一步思考，看看當中有甚麼方面可以優化的空間。 \n 相比普通學生，有特殊教育需要的學生往往在學習上面對更大的困難，需要付出更多的努力。因此，我們建議向“香港特別行政區政府獎學基金”及“自資專上教育基金”各注資2,000萬元，合共4,000萬元，鼓勵有特殊教育需要的專上學生在學業及其他方面追求卓越。此外，我們亦建議由2013-2014年度每年撥款1,200萬元，讓職業訓練局為有特殊教育需要的學生購買所需的儀器和學習用具、提供心理和學生輔導，以及加強教與學的支援。 \n 多位議員在發言時提到新學制的落實與推展。我們去年順利完成第一屆新高中課程及香港中學文憑考試，七萬多名新高中畢業生透過多元出路，開展了人生的新階段。我們剛於上星期四公布了新學制檢討的進展報告。在第一階段的短期檢討中，我們的主要建議包括：更新及精簡課程設計、簡化校本評核、調整總課時、提供更多應用學習課程等。我深信以上措施在不影響國際基準和課程目標的大前提下，有效回應了學校及前線老師的實際關注。 \n 為了配合新學制“多元出路、終身學習”的目標，預算案建議由2013-2014年度開始每年撥款1,000萬元，支持資歷架構下成立的“行業培訓諮詢委員會”開展新措施，提升從業員的知識、技能和閱歷，以進一步增加他們在勞動市場的競爭力。新措施包括為業內表現出色的從業員設立獎勵計劃，讓他們可以參與世界不同地方的學習活動；根據《能力標準說明》，設計切合行業需要的課程和培訓材料供業界使用，以及加強推廣和宣傳資歷架構，提升各界對資歷架構的認受性(這亦是很多議員給予意見時特別關注的地方)，為青少年及在職人士提供更多及更到位的培訓機會，讓學習與就業更能接軌。 \n 在學生資助方面，政府的政策是確保沒有學生因為經濟原因而無法升學。因此，學生資助計劃亦已不斷完善。為紓緩大專生在畢業初\n期的財政負擔，預算案建議繼續放寬學生貸款的還款期，讓所有在2013年完成課程的學生貸款人可以選擇在畢業1年後才開始償還學生貸款。 \n 隨社會人才的不斷變遷和需求，政府會以更長遠的目光，投資未來，繼續大力發展教育，加強人才培訓，以提高人力資源的質素，增強香港的競爭力，迎接各種機遇和挑戰。我們會與教育界及社會各界繼續緊密聯繫，制訂適切可行的政策，提升香港的教育質素。 \n 多謝代理主席。",
      "sequence": 158,
      "bookmark": "SP_PO_SE_00202"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多位議員在財政預算案(“預算案”)辯論中，就社會福利、勞工和人力發展3個範疇，提供了很多寶貴的意見和建議。 \n 我想先就社會福利作出重點回應。 \n 在2013-2014年度，政府投放在社會福利的經常開支達到557億元，佔整體政府經常開支19.1%，僅次於教育撥款。與2012-2013年度修訂預算案的427億元比較，社會福利的經常開支大幅增加130億元(即約30.5%)，顯示政府對照顧弱勢社羣的承擔。加強協助老弱傷殘人士是今年預算案中關顧民生的焦點。 \n 安老是本屆政府的施政重點之一。政府在安老服務的政策方針是鼓勵“居家安老為本，院舍照顧為後援”。為進一步推動“居家安老”，我們會繼續加強社區照顧服務。 \n 當局已從獎券基金撥出3.8億元，由今年9月開始推行第一階段長者社區照顧服務券試驗計劃，以“錢跟人走”的模式，透過服務券向合資格的長者提供資助，讓長者自由及靈活地選擇所需的社區照顧服務，同時藉此計劃鼓勵不同類型的服務提供者，包括非政府機構及社會企業，參與提供多元化的社區照顧服務。 \n 在推行長者社區照顧服務券試驗計劃的同時，我想強調，政府會繼續增加傳統資助服務的名額(包括日間護理服務和到戶照顧服務)，以應付需求。在過去5年(2008-2009年度至2012-2013年度)，政府已撥款增加約2 600個長者社區照顧服務名額，其中約2 000個為改善家居及社區照顧服務的名額，另有約600個日間護理服務名額。我們會在2013-2014年度增加約180個日間護理服務名額，並增加撥款，預計可\n在2014-2015年度起再增加100個日間護理服務名額，以及延長新成立的日間護理中心和單位的服務時間。 \n 我們明白，儘管加強了社區照顧服務，部分體弱長者仍然需要住宿照顧服務。當局會繼續增撥資源，增加資助安老宿位的供應和提升持續護理宿位的質素。由2013-2014年度至2015-2016年度，會有超過1 180個新增的資助安老宿位陸續投入服務，當中包括約730個護養院宿位和約450個護理安老宿位。政府已在8個發展項目內預留地方興建新的合約院舍。 \n 除了增加宿位的供應量外，我們同時亦重視宿位的質素。我們建議增撥約1.64億元經常撥款，在2013-2014年度將全數約7 000個持續護理宿位的資助金額提高約一成，讓院舍可向長者提供更適切的服務，並把津助院舍內其餘約7 850個普通宿位提升為該類宿位，讓更多長者可以在這些安老院舍內得到持續照顧。 \n 雖然政府不斷投入資源，增加安老宿位的供應，但宿位輪候時間長的問題一直存在。我們十分關注這現象，並努力尋求改善辦法。經仔細分析後，我們觀察到輪候時間偏長，除了因為護養院宿位確實是短缺外，尚有其他原因。 \n 首先，為顧及長者的需要和尊重他們的意願，我們一向都容許宿位申請人選擇院舍的地點、宗教背景、膳食類別、資助類別(例如津助或買位院舍)，甚至指定入住某院舍。根據最新的統計數字，高達95%的護養院申請者及99.5%護理安老院申請者也對院舍地區有指定要求，這難免延長了編配時間。事實上，如果長者無特別意願，其輪候時間可大幅縮減。 \n 另一方面，很多輪候院舍服務的長者雖然獲編配符合他們意願的宿位，但仍然最後有約兩至三成的長者拒絕編配安排。在這種情況下，很多宿位須重新編配，輪候時間亦少不免會變得更長。 \n 我想指出，超過一半的長者在輪候宿位期間，亦同時接受不同類型的政府資助或服務，當中包括領取綜合社會保障援助和居於私營安老院內的非資助宿位，以及使用資助社區照顧服務等。 \n 至於殘疾人士方面，香港的康復政策旨在促進殘疾人士發展其潛能，並全面融入社羣。那些未能獨立生活而其家人或照顧者又無法給予充分支援和照顧的殘疾人士，政府會為他們提供院舍服務。 \n 在2013-2014年度，約有522個宿位和426個日間訓練服務名額投入服務。我們正積極研究重新發展屯門小欖醫院舊址與觀塘啟能庇護工場及宿舍舊址的可行性，以期在上述兩個地點興建康復服務大樓。視乎有關項目的技術可行性研究結果、策劃及預備工作的進度，我們預計在2014-2015年度至2017-2018年度期間，可大幅增加2 147個宿位及1 590個日間訓練服務名額。 \n 為協助殘疾人士就業，我們會增撥資源，提高殘疾人士在職培訓計劃，包括“陽光路上”及一些培訓計劃下的見習就業津貼及在職試用工資補助金。勞工處也會在其“就業展才能”計劃下，引入兩個月的工作適應期：僱主如聘用有就業困難的殘疾人士，並在適應期內提供培訓和支援，可額外獲得每月高達5,500元的津貼，為期兩個月。 \n 社會福利署(“社署”)在2011年3月推行為期3年的“嚴重殘疾人士家居照顧服務先導計劃”，為居於社區並正在輪候資助住宿照顧服務的嚴重殘疾人士提供以家居為本的照顧服務。我們會在2014年3月把服務常規化和擴展至全港各區，並將服務對象延伸至非輪候院舍的嚴重殘疾人士。預計3 250名嚴重殘疾人士會受惠，每年開支達203,300,000元。 \n 政府一向關注有精神健康問題的人士及其家人／照顧者的需要，並不斷檢視社區支援服務的運作及需求，使服務能與時並進。 \n 我們於2010年整合各項社區精神健康支援服務，把精神健康綜合社區中心(“綜合社區中心”)以地區為本的一站式服務模式推展至全港各區。在2013-2014年度，我們會繼續增撥資源為中心增加人手，以配合醫院管理局在“個案經理計劃”下的服務，希望能夠服務更多人。在整個財政年度，我們會投放1.9億元於綜合社區中心。 \n 大家也知道，社署已於本月實施長者生活津貼，以補助65歲或以上有需要長者的生活開支。合資格長者可領取每月2,200元津貼，社署已於4月5日透過“自動轉換”計劃，向超過27萬名合資格的長者發放一筆過最早追溯至去年12月1日的津貼款項。新津貼在2013-2014年度所需的額外開支約83億元，預計會有超過40萬名長者受惠。 \n 此外，社署將致力在今年第4季實施“廣東計劃”，讓移居廣東的合資格香港長者無須返港，亦可領取公共福利金計劃下的高齡津貼。在長者生活津貼和“廣東計劃”實施一段時間後，我們會積極研究向選擇在廣東養老的長者發放長者生活津貼的可行性。 \n 為鼓勵長者及合資格殘疾人士多走進社區，建構真正關愛共融的社會，當局已推出長者及合資格殘疾人士公共交通票價優惠計劃(俗稱“2元交通計劃”)，讓65歲或以上長者及合資格殘疾人士在任何時間，以每程2元的優惠票價乘搭港鐵、專營巴士和渡輪。優惠計劃廣受歡迎，現時每天平均有超過60萬人次受惠。 \n 在社會福利長遠規劃方面  大家都很關心這方面問題，我們也很關心  我們十分理解及關注社福用地短缺的情況，特別是在院舍方面短缺的情況。因此，勞工及福利局與香港社會服務聯會及社福機構正攜手積極研究如何更有效地鼓勵非政府機構通過重建或原址擴建，釋放其持有的土地。我們也會積極考慮更靈活地運用獎券基金，以及如何更適切地為土地持有人在規劃或發展過程中提供適切的協助。 \n 我們同時亦特別關注輔助醫療和前線照顧人員人手緊張的情況。由於院舍服務增加，以及社福界對輔助醫療人員的需求相當殷切，我們建議增撥約1.6億元，在2013-2014年度至2017-2018年度這5年間開辦多10班兩年全日制的“社福界登記護士訓練課程”，提供共1 240個培訓名額。 \n 在勞工和人力事務方面，多位議員關注到實施法定最低工資水平的情況。自實施以來，法定最低工資運作暢順，就業市場整體持續平穩，而低薪僱員的收入已有實質的改善。 \n 新的法定最低工資水平，即每小時30元，將於5月1日勞動節生效。根據2012年“收入及工時按年統計調查”的數據，30元的水平可以涵蓋約210 300名低薪僱員，這當然有助紓緩在職貧窮。 \n 經過仔細研究和詳盡討論後，政府也決定立法推行3天有薪侍產假，並會盡快進行立法的工作。 \n 有議員促請政府立法訂立標準工時。由於標準工時立法對香港的社會和經濟會有深遠影響，必須審慎處理。行政長官已在本月初委任“標準工時委員會”。該委員會由僱員、僱主和政府代表，以及學者和社會人士組成。委員會將於下月初舉行首次會議。透過這個平台，社會各界可以就標準工時這個課題進行知情和深入的討論，從而凝聚共識，釐定未來路向。 \n\n “鼓勵就業交通津貼計劃”的優化措施，由今年1月的津貼月份起生效。申請人可選擇以住戶或個人為基礎提出申請(俗稱“雙軌制”)，而津貼的入息及資產限額亦已同時放寬。合資格的申請人可由今年7月起，申請今年1月至6月期間高達3,600元的津貼。 \n 就業是民生之本。政府一直致力提供多元化的就業服務，協助求職人士尋找工作。雖然香港目前處於接近全民就業的狀態，但部分缺乏工作經驗的青年人、低學歷及低技術的中年及殘疾人士，在尋找工作或轉業時仍然面對不同程度的困難。因此，勞工處將增加在“展翅青見計劃”、“中年就業計劃”及“就業展才能計劃”下向僱主發放的津貼，以鼓勵僱主提供更多就業機會予這些青年、中年人及殘疾人士，並為他們提供在職培訓，以提升他們的工作能力及就業機會，估計有約1萬人會受惠。 \n 此外，為加強對居住於偏遠地區居民的就業服務，勞工處今年會在東涌設立1所新的就業中心。 \n 僱員再培訓局(“再培訓局”)及職業訓練局亦會繼續透過提供多元化的培訓服務，致力協助工作人口提升技能和競爭力，以配合就業市場中不斷轉變的需求。在2013-2014年度，再培訓局計劃提供13萬個課程學額，並已預留資源提供另外4萬個備用學額，在有需要時，例如若經濟環境及就業市場的情況大幅改變，可迅速回應培訓機構增加或調撥學額的需求。 \n 預算案亦建議向再培訓局注資150億元，以長期支持該局的工作。這反映政府對提升本港勞動力質素的長遠承擔。我們會與有關方面研究注資的安排，並於適當時候向立法會財務委員會申請撥款。 \n 從剛才的發言，大家可看到政府對社會福利、勞工及人力3個範疇的重視。當局銳意投放大量資源改善及加強服務，以配合香港社會及人口結構變化帶來的需要，構建關愛共融的社會。 \n 代理主席，我謹此陳辭，懇請議員支持《2013年撥款條例草案》。謝謝。",
      "sequence": 159,
      "bookmark": "SP_PO_SLW_00203"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，健康和清潔生的環境是推動社會繁榮發展、市民安居樂業不可或缺的一環。我非常感謝多位議員在財政\n預算案(“預算案”)辯論發言中，就食物安全和醫療生政策提出的寶貴建議和意見。我會在以下的發言，就議員比較關心的幾項議題作出回應。如果未能在是次發言完全回應，我們會在相關的立法會事務委員會或其他適當的途徑，作出跟進和考慮。 \n 在強化公營醫療服務方面，是我們的工作一個重要範圍。在醫療生方面，香港擁有一個以公營系統為核心，公私營並行的醫療制度。在2013-2014年度，政府在公營醫療生的經常開支達490億元，比2012-2013年度增加27億元，增幅當中有大部分是向醫院管理局(“醫管局”)新增的經常撥款，以應付新增需求和進一步改善醫療服務，當中包括(i)為北大嶼山醫院第一期、明愛醫院第二期重建計劃、將軍澳醫院新的日間醫療服務大樓的新藥房及觀塘賽馬會普通科門診診所落成啟用提供支援；(ii)增加約290張普通科，包括急症及康復病床；(iii)將兩種用於治療癌症的化療藥物納入《醫管局藥物名冊》，以及擴大兩類治療組別藥物的臨床應用範圍，用以治療柏金遜症及癌症病人；以及(iv)增聘及挽留醫護人手，包括計劃招聘約300名醫生、2 100名護士及610名專職醫療人員。 \n 我想在此指出，剛才也有議員提及，就醫管局來說，大部分或超過70%的經常性開支是有關人手及薪金的支出。我想指出並希望大家明白，就醫護服務而言，由受過專業訓練的醫護人員提供直接服務，其實是最重要的一環，並非純粹是藥物。醫護服務從來都是人手密集，而且是專業人手高度密集的行業。 \n 在醫療基建方面，我們亦不斷投放資源擴充公營醫療的基礎建設，興建新醫院及改善現有醫院設施。北大嶼山醫院的建造工程已於去年年底完成，並將在今年分階段投入服務；將軍澳醫院擴建工程及明愛醫院第二期重建亦會分別於今年及明年竣工。我們正籌備重建瑪麗醫院、廣華醫院、聯合醫院和葵涌醫院，初步預計費用約為330億元。此外，我們亦已預留撥款，興建和翻新多間公營醫院和診所的設施，包括興建天水圍醫院和兒童專科卓越醫療中心，以及翻新葵涌醫院和重置油麻地專科診所。 \n 面對人口老化，我們預計在30年後，老齡化人口將在比例上較現時增加很多，達人口30%。因此，最近我與醫管局密切檢討所有醫療設施，能否應付將來人口老齡化及人口增加的需要。我亦要求醫管局盡快向我們提交評估報告，好讓我們能早一步為未來十多、二十年，由於人口老化導致的醫療需求，而引致我們需要新的醫療設施，可早作規劃。 \n 在醫療資訊科技設施方面，我們會繼續按照計劃開發及建立一套全港性電子健康紀錄互通系統。我們正準備草擬電子健康紀錄互通系統的法例。我們期望在2013-2014年度向立法會提交有關的條例草案，並在2014年年底前啟動系統，讓公私營醫療服務提供者可在取得病人同意後，可以互通他們的電子健康紀錄。這是其中一個非常重要的措施，讓我們可以調節現在大家都關注的公私營失衡，讓病人可自由地在公私營兩個系統之間流通。 \n 多位議員都關注醫管局一些服務現時的輪候時間，這亦是我們非常關注和優先處理的事項。醫管局於去年增加急症室的人手、加強護士職系及其他輔助人員在急症室的支援、在流感季節會增強醫療輔助服務。從2013年首季開始，醫管局已提供特別超時津貼予醫護人員以在繁忙時段增加診症節數，進一步加強急症室服務。醫管局亦已在本月開始在其網頁公布及定期更新個別專科門診和手術輪候時間，供公眾參考，加強透明度和問責。如果有輪候時間較長的專科診所或聯網，我們的同事會協助病人，將他轉診至另外一些輪候時間沒有那麼長的地方。 \n 在私營醫療發展方面，大家都留意到，我們除了投資公營醫療基建之外，我們亦會繼續支持私營醫療發展。透過公開招標，我們在3月已成功批出位於黃竹坑的私家醫院用地以發展一所500張病床的私家醫院；新醫院除了可增加本港醫療體系的整體服務量外，亦提供一個新的私家醫院收費及服務模式，供市民選擇。我們會檢視今次招標的經驗，審視市場反應，再衡量社會的需求，然後訂定往後發展私營醫院的路向。 \n 很多醫療界人士，包括立法會議員關注較早前政府預留了4幅用地，以供私家醫院發展。現在已成功批出1幅用地，至於其餘3幅土地將來如何安排，我們首先會檢視現有私家醫院已有的擴展計劃，當我們小心作檢視，便會發覺現有的私家醫院，加上他們的擴展計劃，可能已有七、八百張新增私家醫院病床，在未來數年投入服務。第二，除現有的私家醫院外，不包括剛才我所說已批出在黃竹坑，會有500張病床的私家醫院將在2016年、2017年投入服務，其實我們還接到一些志願機構及私人團體，倡議建設新私家醫院，可能在現有、他們已經擁有的土地上，又或是慈善團體已獲政府批出的土地上，倡議一些新的私家醫院，最低限度有四、五個類似的倡議項目。因此，我們亦需要檢視這些新私家醫院建議的可行性，再計算一下。最後，我們還要考慮剛才提到，在人口老化的前提下，公立醫院在未來20年可能需\n要有可觀的擴展服務容量。公立醫院是否需要使用這些相關用地呢？我們須考慮以上3個因素，最後才會決定其餘3幅私家醫院用地應如何安排。 \n 此外，為提高私營醫療服務的安全性、質素和透明度，我們成立了“私營醫療機構規管檢討督導委員會”，全面檢討醫院、護養院及在社區上提供高風險醫療服務的醫療設施的規管。至於方剛議員關心醫療及美容的分界，由生署署長擔任主席的工作小組旨在維護公眾利益和保障消費者的安全；通過理性討論，以實事求是的精神，我們會公平公正地處理不同持份者的意見，務求做好區分醫療及美容的工作，確保市民安全。 \n 精神健康服務是多位議員關注的一個方向，政府一向致力推廣精神健康，並為有需要人士提供全面的精神健康服務，包括預防、及早識別、適時介入和治療，以及協助他們康復及重新融入社會。我們不時檢討現有的服務，並因應需要，為有精神健康問題人士推出針對性的支援。在2013-2014年度，醫管局會進一步加強個案管理計劃，為額外2 800名嚴重精神病患者提供服務。我們亦已提出重建葵涌醫院計劃。此外，由我擔任主席的精神健康檢討委員會已經準備就緒，將會集中研究目前的精神健康政策及檢討現時提供的精神健康服務，以期制訂本港精神健康服務發展的未來路向。 \n 在醫療改革方面，我們正按照醫療改革公眾諮詢的結果，推行各項改革措施，包括檢討醫護人力策略、制訂醫療保障計劃的詳細建議，以及促進醫療服務發展。 \n 在檢討醫護人力策略方面，醫護人力規劃和專業發展策略檢討督導委員會將於年內完成檢討，就如何應付預計的醫護人力需求、加強專業培訓，以及促進專業發展提出建議，以期確保香港的醫療系統得以健康持續發展。至於醫保計劃，我們正就計劃的各項細節作出研究，並於今年內提出具體建議。剛才有議員關心今年的預算案中並未包括就私人自願性醫療保險提出的稅務優惠，我想藉此指出，有關這稅務優惠，我們會在自願性醫療保障計劃中一併考慮，只要當我們完善了為市民提供的私人醫療保險產品後，才適宜提出提供稅務優惠的考慮。 \n 此外，我們亦會通過“私營醫療機構規管檢討督導委員會”，進一步提升私家醫院的服務質素和透明度，加強消費者的權益，確保市民得到最高質素的醫療服務和更佳的保障。 \n 剛才有議員關心醫管局在各聯網資源分配，是否能反映各聯網的人口需要。大家都知道行政長官決定就檢討醫管局成立委員會，我可以告訴大家，這委員會即將成立。委員會其中一個檢討的重點，是醫管局聯網的服務策略，包括聯網間的資源分配。 \n 有議員關心醫管局撒瑪利亞基金的要求較高，我要指出，撒瑪利亞基金已逐步放寬申請資格。雖然是按照家庭入息以作審核，但逐步放寬後，現在對符合資格的申請人士，家庭資源已提供了20%的上限保障，即保障不會使用超過其20%的資源、積蓄，以購買醫療儀器。 \n 對於牙科服務，有議員亦非常關注。我在此簡單指出，我們知悉“關愛基金”針對社區內長者的牙科服務，暫時不能令很多長者獲得有關服務。我們正與牙科同業人士及其他提供社會服務人士進行檢討，研究是否可以將“關愛基金”(有關服務)的要求放寬，讓更多適合資格長者獲得相關服務。 \n 轉到食物安全方面，就完善配方奶粉供應鏈方面，大家知道在今年年初，我們為確保有足夠和穩定的配方奶粉供應給本地嬰幼兒，而逼不得已訂立的《2013年進出口(一般)(修訂)規例》，審議期限在上周完結後，法例已正式生效。下一步，其實在今天早上，我已經與主要奶粉供應商及零售代表舉行會議。這會議有兩個主要目的，第一是希望他們能採取一切措施，確保在未來的黃金周，面對需求增加時，仍然能為本地父母提供足夠的配方奶粉供應；另一方面，我亦與他們商量長遠而言，在未來數月會如何具體合作，就本地供應鏈的4方面進行一些完善工作，確保在半年後，我們檢討這項法例時，希望在這4方面完善供應鏈的措施，能夠有效和持續。我亦向配方奶粉供應商及零售商提出，完善這機制後，除了需有持續性外，必須能夠承受考驗，因此在進行檢討時，我們不排除會提出進行一些壓力測試。 \n 甲型禽流感(H7N9)的疫情，亦是大家十分關注的事宜。政府一向有進行防疫的應變計劃和準備。早在本年年初，政府各相關部門已展開各項流感防控工作及演習，並向公眾匯報；包括在3月進行的高層跨部門演習，為可能出現的更壞情況作準備  我較早前已指出，雖然我們已採取了很多防範措施，但我們不能百分之一百擔保香港沒有甲型禽流感(H7N9)的人類感染個案出現，或在香港的家禽中出現。因此，為了可能出現的更壞情況，例如需要將應變級別提升到“嚴重”級別，我們會積極作好各方面的準備工作。 \n\n 到目前為止，本港並沒有1宗人類感染或在家禽當中發現甲型禽流感(H7N9)或新型冠狀病毒致嚴重呼吸系統病的個案，但政府會高度戒備。根據現行流感大流行的應變計劃，本港目前是處於“戒備”的級別，我們會絕不鬆懈。政務司司長亦在2013年4月5日，召開跨部門會議，檢視目前H7N9的情況和預防工作。 \n 正如行政長官早前所說，我們必須在4個層面(即國際層面、國家層面、本土社區層面和個人層面)做好防疫工作。生防護中心與世界生組織(“世”)、內地及海外生當局一直保持聯繫，以監察最新發展，及時和準確獲取香港以外地方有關該疾病的信息，並會按照世的建議更改本地監測工作。生署、醫管局聯同香港大學及生防護中心的專家，亦多次前往華東和廣東訪問，交流禽流感的臨床診治技術及經驗。 \n 面對下星期的五一黃金周，各口岸已加派醫療輔助隊、民安隊及健康監察助理，利用手提探測機抽查入境人士體溫，並將人數逐漸增至超過120人。 \n 至於社區方面，食物環境生署與房屋署等部門會加強日常的清洗行動，並加強巡查活家禽供應鏈各個層面的生物保安措施、徹底清洗家禽批發市場、公眾街市和街道(特別是街道上發現野鳥屍體的地點)，以及提醒活家禽業從業員注意個人生等。我在上星期與活家禽業從業員舉行了會議，就這方面要求大家注意個人生。各司、局長亦會在星期五開始分3天到全港18區參與清潔活動。我要在此強調，這些清潔活動並非“做騷”，而是要起帶頭和示範作用，希望提醒社區裏的市民及所有成員，要注意社區生、公眾生及個人生，並希望能持續下去。 \n 這些公共生措施必須要得到市民支持和配合才能發揮作用，因此我再次呼籲市民要多注意個人及環境生，如有不適要盡早求醫。我們亦會繼續就疾病的資訊發放保持公開透明，並及時透過各種途徑作公眾健康教育。 \n 我在此順帶一提，剛才在會議舉行期間，生防護中心已適時接獲台灣生單位的通知，台灣已出現首宗引入的人類感染甲型禽流感(H7N9)個案，我強調這是外來個案，即是一位台灣人士從內地返回台灣後發病，他病發至今，剛確診為甲型禽流感(H7N9)。當然，針對這項新信息，以及我們不時掌握的其他新信息，醫管局和生防護中心\n會不時更新我們的風險評估，並就新的臨床個案和資料作出更新，將這些資訊提供予前線醫生，因為前線醫生能掌握這些診斷標準是十分重要的，萬一香港出現引入個案，我們能早日發覺，早日隔離，早日測試，將會起關鍵作用。 \n 最後，醫療和環境生與市民的生活息息相關，雖然我們面對不少困難和挑戰，仍有很多需要改善的地方，但香港的公私營醫療服務質素已達到很高的水平，只要我們攜手合作，必然能夠在這良好的基石上為市民提供更好服務，建設更健康的香港，保護市民健康。 \n 代理主席，我謹此陳辭，懇請議員通過《2013年撥款條例草案》。",
      "sequence": 160,
      "bookmark": "SP_PO_SFH_00204"
    },
    {
      "title": "代理主席",
      "content": "我現在請財政司司長發言答辯。",
      "sequence": 161,
      "bookmark": "SP_LC_DPSD_00205"
    },
    {
      "title": "財政司司長",
      "content": "代理主席，剛才政務司司長和4位局長已就議員在不同政策範疇表達的意見作出詳細回應。我會在以下的時間簡述最新的經濟情況，亦會就市民關注的主要議題提出一些看法。 \n 國際貨幣基金組織(IMF)的最新預測，今年全球經濟增長率會減至3.3%，低於趨勢增長，當中先進經濟體更預料只有1.2%的增幅。亞洲經濟整體表現較好，但出口表現在第一季依然欠佳，反映全球貿易環境充滿挑戰。 \n (主席恢復主持會議) \n  歐洲的經濟氣氛至今未有改善，失業率仍然高企。歐債問題仍然有不少隱憂，加上歐洲多國繼續推行財政緊縮措施及結構性改革，拖慢了復蘇步伐。塞浦路斯在3月底爆發銀行危機，拯救方案開了一個令市場擔心的先例，需要存戶承擔大量的風險，影響了投資情緒。市場普遍預期今年歐元區經濟會進一步收縮。 \n 美國方面，近月的數據普遍較為正面，但經濟的基本面仍然脆弱，增長速度難望在短期內顯著加快。在上月初生效的自動削減政府開支方案，至今仍然未有撤回或放寬的跡象，財政緊縮的最終幅度至\n今依然是未知數。民主共和兩黨料會就總統向國會提交的2014年財政預算案繼續進行政治角力。這些發展都會為美國經濟前景以至長遠的財政可持續性增添許多變數。 \n 日本經濟長期停滯不前，促使今屆政府大力刺激經濟，包括央行推行龐大的量化寬鬆政策。這些措施將會增加通脹、資產泡沫和流動資金泛濫的風險。 \n 在環球資金泛濫的情況下，近日油價和金價大幅下跌，亦反映國際投資者對環球經濟前景抱有一定的戒心。 \n 內地經濟第一季的增長步伐雖然稍低於市場預期，但平穩的經濟增長有助維持亞洲區以至全球經濟的穩定，並會為香港外貿帶來實質支持。不過，內地經濟並非全無隱憂，近日信貸評級機構惠譽下調內地的評級，而穆迪亦將內地的評級展望由“正面”調整為“穩定”，更表示對內地影子銀行和地方債務情況的關注。 \n 由於內地評級展望下調，穆迪最近亦連帶將香港的評級展望由“正面”轉為“穩定”。儘管穆迪維持香港的信貸評級不變，並認同香港經濟基調良好，金融和信貸狀況穩健，但我們要繼續確保財政情況穩定，保持危機意識，密切留意環球政治經濟事態發展對香港經濟的影響，因應形勢變化作出應對。 \n 除了外圍經濟因素外，我們亦留意到世界各地包括亞洲區內地緣政治漸趨緊張，以及內地爆發H7N9禽流感疫情，這些風險因素對世界及區內的影響是不可忽視的。我們更要記取10年前SARS一役的經驗，密切注視疫情的發展，及早防備。我會在資源上作出全面配合，保障市民的健康。 \n 作為一個小型開放的經濟體，香港的外貿表現難免會跟隨外圍環境變化而反覆不定。貨物出口在去年11月和12月曾一度顯著改善，但今年年初再現疲態，首兩個月合計出口貨量按年僅微升0.3%，顯示外貿仍然欠缺動力。3月底國際貨櫃碼頭出現的工潮仍然未解決，難免對本港貨運以至整體出口有一定的影響。 \n 內部經濟方面，受惠於就業情況大致穩定，以及訪港旅遊業維持蓬勃增長，本地消費市道可保持暢旺，零售銷貨量在今年首兩個月合計錄得15.5%的可觀按年升幅。雖然營商氣氛較為審慎，私營部門機\n器及設備購置活動亦有所放緩，但大型基建工程全速進行，加上私營部門建築活動上升，在一定程度上會對整體投資開支提供一些支持。 \n 今年第一季的失業率微升至3.5%，雖然勞工市場仍然大致處於全民就業的狀況，基層市民的收入亦有實質改善，但失業率從去年年中3.2%的低位上升0.3%，走勢在未來一段時間確有上行風險。 \n 鑒於外圍環境不穩，香港經濟面對的不確定因素相當多。我在今年的財政預算案(“預算案”)中推出的一籃子刺激經濟措施，對2013年全年經濟的提振作用約有1.3%的效力。我相信只要外圍形勢不出現巨大逆轉，今年本港經濟應會有1.5%至3.5%的實質增長，較去年全年的1.4%有所改善。 \n 本地通脹去年大致呈現下降趨勢，主要是由於輸入通脹持續回落，以及本港經濟去年低速增長，令本地成本壓力略為緩和。基本通脹率由去年第一季平均的5.9%，逐步下降至第四季的3.8%。今年首季的基本通脹率繼續維持在3.8%的水平，反映現時的通脹壓力大致受控。 \n 然而，全球流動資金泛濫，再加上去年新訂住宅租金上揚，未來數個月消費物價通脹會有上行風險，今年餘下時間的通脹率或會較第一季為高。不過，隨樓市調整，近月新訂住宅租金正逐步回落，這利好因素可望在今年後期反映到消費物價通脹的數字上。我預測2013年全年的平均基本通脹率為4.2%，較2012全年的4.7%為低。 \n 我們會繼續關注通脹對低收入家庭的影響。我在預算案中提出了多項一次性紓緩措施，相信在穩定經濟之餘，亦有助減輕市民的負擔。 \n 過去數年，在流動資金充裕、利率較低和住宅單位供求失衡的環境下，本地樓市的表現與經濟基調背道而馳，泡沫風險持續加劇。政府自2010年年初推出多輪措施以確保樓市健康平穩發展。這些措施取得一定的成效。 \n 增加土地供應是政府確保樓市健康平穩發展的首要政策，亦是解決房屋問題的核心。我們自2010年起恢復主動賣地，住宅土地供應逐步增加，未來3年至4年，私人住宅一手市場預計可以提供67 000個單位，是2007年9月以來的新高。綜合私人住宅土地供應的各個來源，今個財政年度的房屋土地供應可供興建25 800個私人住宅單位。我在預算案中重申，政府會繼續增加土地供應，繼續主動賣地。 \n 我們亦在管理需求方面入手。去年10月，政府推出“買家印花稅”及加強“額外印花稅”，並在今年2月再推出新一輪措施，倍增樓宇買賣印花稅的稅率，進一步加大需求管理措施的力度。金融管理局(“金管局”)亦推出自2009年10月以來第六輪宏觀審慎監管措施，加強銀行按揭貸款業務的風險管理，部分銀行亦調高新造樓宇按揭利率。 \n 在增加供應和管理需求相互配合之下，最近市場情緒開始出現變化，市場預期已不再一面倒看漲，氣氛明顯冷卻下來，買家入市亦轉趨審慎。 \n 反映2月份的情況，今年3月送交土地註冊處的住宅物業買賣合約按月下跌28%至4 500宗，遠低於去年每月平均6 800宗的成交。市場資訊顯示，3月及4月的二手成交仍然淡靜。在買賣雙方議價空間擴大的情況下，初步數據顯示，樓價在3月略為回軟，扭轉了今年首兩個月每月平均上升2.6%的亢奮情況。我相信樓市會繼續出現調整。 \n 今年2月的樓價較2008年的低位仍然高出128%。市民的供款負擔比率，在去年第四季升至52%，超越1992年至2011年期間49%的長期平均水平。只要利率回升3%至較正常的水平，供款負擔比率將會急升至68%。 \n 政府同樣關注非住宅物業市場的情況。為了防止炒風蔓延至非住宅市場，政府在2月推出的需求管理措施也包括倍增非住宅物業的印花稅，以及提前非住宅物業繳付印花稅的時間。金管局最新一輪的宏觀審慎監管措施亦收緊了非住宅物業的按揭成數。市場資訊顯示，自從措施推出後，非住宅物業的市況亦已轉為淡靜。 \n 我們會密切監察市場情況，在有需要時，我會毫不猶豫地推出進一步的措施，確保樓市健康平穩發展。置業是大家一生中最重要的投資，我要再次提醒市民，在作出置業決定前，大家必須小心衡量各樣潛在風險，特別是利息變化對供款能力的影響，量力而為。 \n 推動經濟以改善民生，是政府施政策略的主軸。預算案闡述了四大支柱行業對本地經濟貢獻的整體情況。為這些支柱行業開拓更多商機，深化和擴闊個別行業的優勢，是維持香港經濟持續發展的主要策略。預算案提出多項具體的建議，協助行業提升業務及產品多元化。 \n\n 貿易及物流業是4個支柱行業中為本地生產總值貢獻最多的行業，僱用77萬人，對本港經濟發展舉足輕重。預算案建議發展現代物流業，包括撥出土地作發展現代物流設施、便利貨流及清關措施、提升香港對外的交通基建等。雖然我們正面對鄰近地區的劇烈競爭，但在產業鏈全球化的大環境下，物流服務的需求將會持續上升，我相信本港貿易和物流業的基礎穩固，長遠仍然大有作為。 \n 要本港貿易及物流業繼續蓬勃，可靠的港口運作是不可或缺的。近日香港國際貨櫃碼頭的勞資糾紛，各方仍然正在努力，我期望事件可以早日解決。我呼籲勞資雙方在談判過程中以香港整體、業界和工人的長遠利益為依歸，盡早達成共識。如果事件不能妥善解決，本港貿易及物流業在國際上的競爭力會被削弱。如果船公司選擇改泊區內其他碼頭，本地物流業將會直接受到打擊，相關工種的職位亦會減少，本港整體利益亦會受影響。在宏觀層面來說，我相信勞資雙方的長遠利益其實是一致的。我期望大家能在維護共同利益的基礎上實事求是，及早達成共識。  \n 預算案亦提出其他支柱行業發展的建議。各相關政策局已手展開準備工作，落實建議的措施。其中，財經事務及庫務局已就提高政府債券計劃可借入款額上限的立法建議諮詢財經事務委員會。我希望相關議案可獲立法會盡早通過。 \n 在開拓新市場方面，政府會繼續透過“G2G”平台，積極游說東盟國家，爭取參與有關的自由貿易協定。我們亦會繼續大力向“金磚五國”及其他新興市場宣傳香港的優勢，加強貿易連繫。 \n 在深化支柱行業的同時，我們亦會致力扶植新產業，令香港的經濟基礎更多元化。由行政長官領導的經濟發展委員會及轄下4個工作小組已經展開工作，並會就提升現有優勢產業的競爭力、擴大市場、扶助及孕育新產業各方面作深入研究和討論。我期望委員會可以提出具前瞻性的建議和具體的行動綱領，幫助提升香港經濟的競爭力。 \n 中小型企業(“中小企”)是經濟發展的主要動力，佔全港企業數目九成以上，包括不少從事創意、文化、創新、科技和專業服務的企業，合共僱用超過一半本地勞動人口。考慮到現時經濟前景不明朗，我在預算案中推出6項措施，協助中小企融資及開拓市場。相關部門及單位正積極磋商配合，落實有關的措施，從多方面支援中小企。 \n\n 我們會繼續留意環球經濟變化及趨勢，因應最新的形勢，檢視本港經濟發展的策略，制訂適切的措施提升本地產業及企業的競爭力，維持勞動市場穩定。 \n 為配合香港長遠的發展需要，培育人才是預算案的另一主題。在我們現時相對穩健的財政狀況下，我們會繼續大力投放資源於教育服務及職業培訓工作，提升教育質素及優化本地勞動力資源，為香港經濟發展提供長遠動力。 \n 除了經常性的教育開支外，預算案亦提出多項培育人才的措施，包括注資語文基金和政府獎學基金，以及為有特殊學習需要的學生提供支援。在職業培訓方面，我們會撥款予行業培訓諮詢委員會推動資歷架構、注資僱員再培訓局和成立海運及空運人才培訓基金。 \n 我們亦鼓勵長期面對人手短缺的行業，推出有系統的人力培訓計劃，吸引更多年輕人入行。預算案指出零售業人力供求緊張。就此，商務及經濟發展局成立了零售業人力發展專責小組，目的是前瞻零售業的商機，檢視人力需求的問題。 \n 近年預算案公布後，輿論的焦點往往集中在一次性紓緩措施之上。這些措施影響很多市民，大家有這種傾向，我當然可以理解。坊間有意見認為預算案只重一次性紓緩措施，缺乏長遠承擔，忽視恆常支出，我並不認同這種觀點。一次性措施與恆常性服務的開支有各自的目的及考慮。在考慮資源分配時，我們從來不會因為增加一次性措施而減少對恆常性服務的投放。 \n 我在發表預算案時亦解釋過，現時外圍經濟環境波動，前景不明朗，香港經濟只維持低增長，政府推出紓緩措施的目的，除了是要紓解不同階層市民正面對的生活壓力外，也希望市民手上有額外的現金，增加他們的消費信心，維持經濟動力，保障就業。在經濟前景不穩定時，這些措施尤其重要。 \n 新的恆常服務涉及政策制訂，有關政策局要先作周全考慮及適當的諮詢，做好配套。只要有明確政策支持，我會按實際需要及優次緩急，提供適當的資源配合。 \n 在2013-2014年度，政府的總開支為4,400億元，當中投放於不同政策組別的經常開支約3,000億元，較去年度的修訂預算增加276億\n元，增幅超過一成，遠高於同期5.5%的本地生產總值名義增長。當中與市民息息相關的社會福利、教育及醫療服務這3方面的經常開支約1,700億元，佔政府經常開支六成，較去年度的修訂預算增加12%，跟2007-2008年度相比，增幅更達五成，遠高於同期本地生產總值30%的名義增長。這些經常性資源均用於改善公共服務，讓需要這些服務的市民直接受惠。 \n 至於大家比較關注的一次性紓緩措施，其實只涉及330億元，相等於政府預算總開支的7.5%，與3,000億元的經常開支相比，兩者的差距實在是明顯的。 \n 有不少議員表示關心今年預算案提出注資若干基金的建議。這些注資的目的，是希望為相關的機構和服務提供長遠而且穩定的財政資源，是對這些服務的承擔，讓相關的機構組織可以作出長期規劃，所需的資源不會受經濟周期或政府收入波動影響甚至削減，讓市民可以長久受惠。向這些機構或基金撥款或注資，必須經過立法會批准，不存在繞過立法會的監察。 \n 人口高齡化令本港勞動力下降，使經濟增長放緩，引致稅基收窄，收入減少，加上公共開支會隨老年人口上升而增加，公共財政的可持續性將會受壓。我在預算案中提出成立一個由庫務科領導的技術性工作小組，集中檢視人口高齡化對公共財政的影響，讓政府可以全面掌握人口高齡化在公共財政層面上所引致的問題。 \n 工作小組除了包括相關政策局及部門的公務員外，亦會邀請非政府的專家和學者參與。小組的工作是研究如何在現行的政策和稅制下，為人口高齡化及政府長遠承擔作出規劃。小組會分析數據，評估長期公共開支的需求，參考外國的經驗，提出應對未來挑戰的建議。小組主要專注公共財政方面的分析及估算，在現行的政策和稅制的範圍下，提出適切可行的財政規劃和安排。小組的工作會在預算案的立法程序完成後展開，在今年年底前向我提交報告。 \n 主席，香港能安然渡過回歸以來數次經濟的大起大落，全賴我們深厚的底子，以及全港市民的共同努力。來年外圍經濟環境不穩定，存在下行風險，雖然預計本地經濟會有增長，我們仍然需要繼續小心謹慎，留意外圍形勢的變化，作出適當的應對。 \n\n 作為公共資源的分配者，政府一直奉行審慎理財的原則，以政策為主導，財政作配合。香港是小型開放的經濟體，政府收入波動大而支出欠彈性，我們有必要保持穩健的財政狀況，應付經濟周期逆轉，為突如其來的危機及長遠人口高齡化的挑戰作好準備。我們不應因一時的收入增加，而要求推出未有共識或未成熟的政策，放棄審慎理財原則。我樂見社會各界就一些政策議題提出不同的建議，政府會力研究並和不同持份者討論，當有清晰的政策及方向時，我必定會提供適當資源來配合，使政策措施得以落實推行。 \n 制訂預算案是深思熟慮的過程。我會考慮不同的因素，包括政策需要、公共財政承擔、公眾利益、社會意見及市民訴求等。今年的預算案提出的新措施涉及不同的政策範疇，包括經濟發展、優化人力資源、開發土地、扶貧、協助中小企、改善環境等，這些政策及措施的落實，可讓各行各業和不同階層市民受惠。 \n 主席，有個別議員針對今年的預算案提出了七百多項修正案，政府會盡力配合立法會的審議工作，令預算案可以盡快獲得通過。我想指出，我們早前獲立法會批准的臨時撥款足夠應付短期的開支，如果《2013年撥款條例草案》未能於臨時撥款耗盡前通過，公共服務將無法維持，政府運作亦會停頓。此外，預算案內的建議亦會因條例草案未獲通過而不能推行。為免影響公共服務和政府正常運作，以及讓預算案的建議盡快推行，我懇請各位議員以整體社會利益為重，支持盡早通過《2013年撥款條例草案》。 \n 主席，我謹此陳辭。",
      "sequence": 162,
      "bookmark": "SP_PO_FS_00206"
    },
    {
      "title": "",
      "content": "",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2013年撥款條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 164,
      "bookmark": "EV_PUT_00208"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、劉皇發議員、譚耀宗議員、石禮謙議員、方剛議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳克勤議員、陳健波議員、梁美芬議員、梁家騮議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉強議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、鍾樹根議員及謝偉銓議員贊成。 \n 何俊仁議員、李卓人議員、涂謹申議員、梁耀忠議員、劉慧卿議員、馮檢基議員、湯家驊議員、何秀蘭議員、張國柱議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、郭榮鏗議員、單仲偕議員、黃碧雲議員及葉建源議員反對。 \n 李國麟議員及莫乃光議員棄權。",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有66人出席，40人贊成，23人反對，2人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 \nTHE PRESIDENT announced that there were 66 Members present, 40 were in favour of the motion, 23 against it and two abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 169,
      "bookmark": "EV_VOTED_00213"
    },
    {
      "title": "秘書",
      "content": "《2013年撥款條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 170,
      "bookmark": "SP_LC_CLK_00214"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。按照《議事規則》第68條的規定，全委會首先審議附表。請大家看講稿的第II部。",
      "sequence": 171,
      "bookmark": "SP_LC_CM_00216"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：下述各總目的款額納入附表。",
      "sequence": 172,
      "bookmark": "SP_LC_CM_00218"
    },
    {
      "title": "秘書",
      "content": "總目23、25至28、33、42、45、48、51、60、78、106、112、114、116、118、120、121、136、166、168、174、181、184及188。",
      "sequence": 173,
      "bookmark": "SP_LC_CLK_00219"
    },
    {
      "title": "全委會主席",
      "content": "秘書剛讀出的是沒有修正案的總目，是否有委員想發言？",
      "sequence": 174,
      "bookmark": "SP_LC_CM_00220"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這部分絕非很多人所說“拉布”的一部分，而是有關秘書剛才讀出的總目。 \n 當審議《2013年撥款條例草案》(“《撥款條例草案》”)時，雖然某些總目沒有修正案，但並不代表當中的項目是沒有問題的。其實，在研究《撥款條例草案》時，我們曾研究及構想是否就某些項目作出重大的修訂或刪除。就其他項目而言，我們亦曾提出修正案，但最後基於某些技術理由而撤回。 \n 我想藉此機會表達我們的立場，以及對某些項目的強烈意見。我想特別提述關乎民航處的總目28。 \n 其實，過去多年來  其實超過10年......就民航處在該總目下綱領(5)(即“航班事務”)所負責的工作，很多人未必很瞭解或熟悉，以為民航處只負責管理機場和控制航班。民航處其中一項很矛盾的工作，或我個人認為不應由民航處負責的工作，便是民航處在綱領(5)中所負責的工作  監測來往香港國際機場的航機噪音。 \n 請離開的議員尊重議會，說話輕聲一點。 \n(有議員說話) \n 那麼喜歡說話又不在議事堂發言，離開時卻又那麼大聲。稍後會議一旦不足30人，我便會要求點算人數。 \n 主席，談到這項目，過去十多年來，民航處在綱領(5)下所負責的這部分工作，表現可謂完全失職。每年在立法會大會上，我曾就民航處處理噪音的工作提出質詢。不過，過去多年來，噪音問題卻不斷惡化。如果一個部門所負責的問題在過去十多年來皆不斷惡化，有關部門其實應予以刪除，或將相關人員開除的。我們有多項修正案皆旨在刪減某些官員的薪酬或部門開支，其實是基於我們對其表現感到不滿。 \n 在工作表現欠佳的部門中，民航處在處理航機噪音方面表現之差，可謂首屈一指。民航處負責監測航機噪音，但航機的噪音問題自香港國際機場在十多年前啟用後卻不斷惡化。特別是在深夜後，航機噪音超過80分貝的數目亦不斷增加，導致深井、青龍頭和馬灣一帶的居民飽受噪音滋擾。深夜，主席，我說的是深夜。 \n 對聲音較為敏感的市民......我已跟進此問題十多年，可謂一個小專家。有些人不會被80分貝的雷聲吵醒，但有些人則會被樓下馬路駛經的巴士吵醒......",
      "sequence": 175,
      "bookmark": "SP_MB_CWY_00221"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我要提醒你，這項辯論的議題是，剛才讀出的總目中的款額納入附表。",
      "sequence": 176,
      "bookmark": "SP_LC_CM_00222"
    },
    {
      "title": "陳偉業議員",
      "content": "明白。",
      "sequence": 177,
      "bookmark": "SP_MB_CWY_00223"
    },
    {
      "title": "全委會主席",
      "content": "正如政務司司長剛才在二讀辯論中指出，在預算案發表後，我們舉行了多次財委會特別會議，議員與各政府部門的官員就政府的各項開支進行了討論。所以，在全體委員會審議階段，請委員集中就總目中的款額表達意見。至於一般的政策問題，請委員不要作冗長辯論。",
      "sequence": 178,
      "bookmark": "SP_LC_CM_00224"
    },
    {
      "title": "陳偉業議員",
      "content": "談到刪減該總目下有關項目的預算，正如我在發言初段指出，我們當初曾計劃刪減有關項目的預算。我正在解釋為何最終不作任何刪減。當然，我剛才的發言環繞我擬刪減的理由。我想先描述刪減的理由，然後才解釋為何最終不作任何刪減。我剛才正在解釋此情況。當然，我接下來不會再長篇大論，我只會簡述民航處完全失職的問題。 \n 我最後想談談我為何最終沒有提出修正案，以刪減該總目下就有關項目的預算。主席，這是整個問題的重要之處。如果我可以就刪減某個單一項目的預算提出修正案，我一定會這樣做...... \n(王國興議員站起來)",
      "sequence": 179,
      "bookmark": "SP_MB_CWY_00225"
    },
    {
      "title": "全委會主席",
      "content": "王國興議員，你有甚麼問題？",
      "sequence": 180,
      "bookmark": "SP_LC_CM_00226"
    },
    {
      "title": "王國興議員",
      "content": "主席，我希望你作出裁決。現在是討論沒有修正案的總目，委員不斷就不作刪減作出冗長發言，但正如主席你說，不應在現階段討論政策......",
      "sequence": 181,
      "bookmark": "SP_MB_WKH_00227"
    },
    {
      "title": "全委會主席",
      "content": "王議員，我已就此提醒了陳偉業議員。如果陳議員繼續離題或重複他的發言，我會停止他的發言。陳偉業議員，請繼續發言。",
      "sequence": 182,
      "bookmark": "SP_LC_CM_00228"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，請點算人數。",
      "sequence": 183,
      "bookmark": "SP_MB_CWY_00229"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 184,
      "bookmark": "SP_LC_CM_00230"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 185,
      "bookmark": "EV_BELL_00231"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 186,
      "bookmark": "SP_LC_CM_00232"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我們剛剛表達了對民航處的不滿。然而，為何我們不提出刪減呢？主要是因為民航處負責的工作涉及整體航空交通的管理，而這個總目下所涉及的預算，基本上是民航處賴以維持服務的必要款項。因此，假如我們削減或反對民航處這方面的開支預算，便會癱瘓整體航空交通的管理，亦有可能會影響航空安全。因此緣故，人民力量並無就刪減總目28下民航處的有關預算動議修正案。 \n 另一個總目......主席，我不知道今天餘下的會議會有何安排。我自5時開始已一直在席，已坐着3小時。我現在有點肚餓，而我亦知道有很多議員為用膳而離席。不過，我已坐着3小時，不曾休息。我不知道今天的會議有否預留時間，供議員用膳，而我亦不知道接下來數天的會議有否安排用膳時間。我希望主席就此作出裁決。我希望能夠休息15分鐘，因為我坐在會議廳內已有3小時。",
      "sequence": 187,
      "bookmark": "SP_MB_CWY_00233"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你剛才如果需要用膳，完全是有足夠時間的。如果你就有關總目的款額已經發言完畢，請坐下。",
      "sequence": 188,
      "bookmark": "SP_LC_CM_00234"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我要求點算人數。",
      "sequence": 189,
      "bookmark": "SP_MB_CWY_00235"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間)",
      "sequence": 190,
      "bookmark": "SP_LC_CM_00236"
    },
    {
      "title": "王國興議員",
      "content": "主席，在點算人數時，我希望向你進言。如果有委員就秘書剛才所宣讀的各個總目解釋不作刪除的原因，你認為此舉是否故意發表冗長言論來蓄意“拉布”呢？我希望主席考慮我的進言。",
      "sequence": 191,
      "bookmark": "SP_MB_WKH_00237"
    },
    {
      "title": "全委會主席",
      "content": "王議員，各位委員應該很清楚發言規則，以及現在辯論的議題。《議事規則》規定委員發言不能離題或重複。",
      "sequence": 192,
      "bookmark": "SP_LC_CM_00238"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 193,
      "bookmark": "EV_BELL_00239"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 194,
      "bookmark": "SP_LC_CM_00240"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我想就“總目184 ─ 轉撥各基金的款項”發表意見，針對的是賑災基金。今早在財務委員會(“財委會”)會議，很多同事對賑災基金提出很多問題。因為今早財委會每人連問和答只有4分鐘時間，而會議只有兩小時，所以我鼓勵各位同事，可嘗試在現階段提出有關賑災基金的問題來討論。當時沒有任何議員(包括我們)針對賑災基金這總目提出刪減，道理是很難釐定用於賑災的款項是多或少，不知道天災人禍何時會發生，亦很信任或說是想當然  英文是“take it for granted”   覺得這基金運作已久，沒有甚麼問題。所以，沒有提出任何刪減。在此，我想說出我的憂慮，以及關於撥款的數字，需要各位議員留意。 \n 賑災基金在1993年12月10日成立，財委會當時撥款5,000萬元成立此基金。截至2012年3月31日為止，賑災基金歷年的支出總額約為1,478,214,000元。看看今年總目184中賑災基金的撥款，截至2013年1月14日為止，2012-2013年度內賑災基金的撥款總額是54,517,000元。這份預算的基金帳目是這樣寫，(我引述)“由於無法預計對賑災撥款的需求，因此並無擬訂基金在二○一二至一三年度餘下時間及二○一三至一四年度的預算支出。”(引述完畢)賑災基金2012-2013年度的收入預算為53,183,000元，而2013-2014年度是45,046,000元。剛才所說2012-2013年度賑災基金的預算54,517,000元，我們沒有提出修改或刪減。 \n 發生這次四川地震後，政府提出注資1億元到賑災基金的要求，民間出現眾多不同聲音，議會亦有很多反對聲音，經過兩小時的特別\n財委會會議亦無結論，還有十多、二十位議員已報名但未發言。我覺得，身為立法會議員，要趁此機會，與大家探討這總目下的賑災基金撥款準則。當時大家一心以為幫助人，有事便撥款，但是否符合準則呢？經過連日來坊間、傳媒甚或今早財委會的討論，便發覺原來有很大的問題。 \n 首先，看看“撥款範疇”：“撥款應只限用於個別災禍的賑災工作，而非為解決持續的困難”，這沒有問題。然後，“只有性質及災情均引起國際社會響應賑災的災禍，才應撥款進行救援”。當中有很多評估建議，我並非故意冗長，為了議事，我只挑出重點。本來有兩頁紙，我只挑出一些值得討論的重點，包括“呼籲或申請應獲得本港市民一定程度的支持”。 \n 過去，賑災基金的每次撥款，或向財委會申請撥款，坊間市民都沒有很大程度的反對。但是，這一次，我想各位議員打開你們的電郵，都會看到排山倒海的反對郵件。雖然我們的立場那麼鮮明，表示反對G2G，即特區政府給四川政府的撥款，仍不停收到反對的聲音。所以，對於這項評估建議，到真實運作時，政府必定要非常嚴謹。 \n 我想提出的另一點是，“救援機構應在過往從事類似的賑災服務和工作方面，具有良好紀錄”。四川政府是優良、尚可、劣還是怎樣呢？",
      "sequence": 195,
      "bookmark": "SP_MB_CCC_00241"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你現在的發言內容，應留待財委會就政府申請賑災撥款支援四川災民進行審議時才提出來。",
      "sequence": 196,
      "bookmark": "SP_LC_CM_00242"
    },
    {
      "title": "陳志全議員",
      "content": "我今次的發言是想解釋為何這項撥款支出，我們沒有提出修正案，但現時又覺得有疑點。由於時間關係，而疑點又十分大，我希望主席多給我一點時間，讓我可藉此機會發表準備了的演辭，討論這項目。如果你說我的發言內容離題......",
      "sequence": 197,
      "bookmark": "SP_MB_CCC_00243"
    },
    {
      "title": "全委會主席",
      "content": "你應在財委會審議有關政府申請賑災撥款的議程項目時提出這些意見，不要在現階段討論。 \n(梁國雄議員站起來)",
      "sequence": 198,
      "bookmark": "SP_LC_CM_00244"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 199,
      "bookmark": "SP_LC_CM_00245"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，根據《議事規則》第17條，我請你點算人數。",
      "sequence": 200,
      "bookmark": "SP_MB_LKH_00246"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 201,
      "bookmark": "SP_LC_CM_00247"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 202,
      "bookmark": "EV_BELL_00248"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請不要長篇討論四川賑災撥款的問題。",
      "sequence": 203,
      "bookmark": "SP_LC_CM_00249"
    },
    {
      "title": "陳志全議員",
      "content": "沒問題。是的，主席，不好意思，因為我是新人，第一次參與全體委員會審議階段，所以可能不太清楚一些規則。我聽了主席的裁示之後明白到，如果要討論1億元撥款，應該留待下一次財務委員會(“財委會”)的特別會議上討論。我以下的發言，會繼續針對預算案中修訂預算的54,517,000元上，發表我餘下的一些意見。 \n 對於賑災基金撥款的釐定，政府一向沒有作出清晰的交代，沒有明確表示撥款金額的釐定準則。對於非政府救援的機構，委員會秘書處和審計署為基金進行周年核數，審核救援機構提交的事後審核帳目和評估報告，但卻未有提及對未能達標的機構有些甚麼對策。 \n 至於對境外政府的撥款，包括國外或國內，只提及收款機構通常  只是“通常”  須提交撥款用途評估報告，而這份報告並非必須的，政府亦未有要求指定機構需要在特定時限內提交報告。即使有關機構提交了報告，委員會亦沒有清晰的指引，對有關未能達標的機構，會有任何對策或進一步行動。 \n 審計署對於非政府的救援組織，會進行財務上的審核，但對重建項目的進度和質素，亦未有作出監管。詳細的資料，大家可以看審計署署長的報告《香港特別行政區政府帳目審計結果》，今天我也有帶來，但我不會浪費時間，讀出整個章節。梁振英和林鄭月娥表示，有監管制度保證善款運用並加強監督。但是，香港政府隨後亦表示，不能指定捐款用途，亦不能要求有關當局提交報告。我覺得這是應該要改善的。 \n 為何我們當初沒有提出刪減這個項目的撥款？假設時光倒流，我現時還可以提交刪減項目撥款的修正案，要取捨也非常困難，因為針對的不止是內地災難的撥款。我們看到2012-2013年度的預算，除了內地的撥款之外，還有“馬里旱災災民賑濟計劃”、“尼日爾旱災災民賑濟計劃”，還有很多其他地方，包括“菲律賓風災災民賑濟計劃”。對於內地的賑濟計劃，我已經沒有讀出。所以，對立法會議員來說，要處理這項支出項目，是非常困難的。我相信未來無論是財委會還是事務委員會，都應該要撥更多時間討論，而這次討論的1億元撥款沒有機會在事務委員會上討論。就這個項目，我謹此陳辭。",
      "sequence": 204,
      "bookmark": "SP_MB_CCC_00250"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 205,
      "bookmark": "SP_LC_CM_00251"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，首先，我就我剛才要求點算人數向我的同事致歉，因為他們說這樣叫他們一餐也要分多次才可吃完。不過，我想到有些老人家一餐的飯餸也要分多次來吃的苦況。究竟誰苦我也不多說了。對了，主席，在此正式向你建議，為了解決這個問題，最好恢復用膳時間的安排，我也不想他們患上胃病。 \n 第一，我要談談總目23，即有關醫療輔助隊的撥款。其實，主席，我明白你的說法，你認為我既然不提出修正為何仍要談這項目。這個世界就是這樣的，to be or not to be。其實，我也不想令大家要分數次用膳，但每想到有些婆婆要一餐餸菜分多餐時，我不禁質疑誰較淒慘，這是十分容易明白的。 \n 我要談這項目的原因是甚麼呢？正因為醫療輔助隊的編制根本是一個“四不像”。要是沒有這個制度似乎不可，但這個編制確實落後，畢竟也說明是輔助的。坦白說，主席，我想你也明白，在英國人的統治下，通常也會攪這種事，籠絡那些願意出來做點公務的人，而這些大部分都是高等華人。不過，社會如今已非如此。對於醫療輔助隊的相關條例，我認為是過時了。問題的關鍵是社會功能的改變，由於時代不同，這個隊伍所發揮的作用亦有所不同。因此，在跟進處理這事時，真的有點我見猶憐。若然要取消這隊伍，便要動大手術，要切割；若然讓隊伍繼續，又不忍看下去，只有削減醫療輔助隊的工資，削減其收入  因為我們不能提出增加開支的修訂。主席，其實我也有一個藍圖，建議政府注資，再在注資基礎上成立一個更專業的團隊，以符合那套我們用以監察其他政府機構的一般標準，使隊伍的編制臻善臻美。 \n 可是，礙於有關財政預算案的條例，我不能要求政府增加支出。那我如何是好呢？因此，我只有在現時提出來，希望大家明白。事實上，醫療輔助隊的問題並不是少數，也是經過政府審計署，是彰彰明顯，開宗明義，提綱挈領揭示了許多問題。",
      "sequence": 206,
      "bookmark": "SP_MB_LKH_00252"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你這些意見應該在財委會特別會議，或在有關的事務委員會提出來。",
      "sequence": 207,
      "bookmark": "SP_LC_CM_00253"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有參加那些事務委員會。",
      "sequence": 208,
      "bookmark": "SP_MB_LKH_00254"
    },
    {
      "title": "全委會主席",
      "content": "如果你關注這個問題，便應該參與那些事務委員會的討論。現在請你將發言範圍局限於有關總目的款額。",
      "sequence": 209,
      "bookmark": "SP_LC_CM_00255"
    },
    {
      "title": "梁國雄議員",
      "content": "對了，舉一個例子，我不知主席有沒有該份文件。就總目23，在審計署的報告第6頁的意見及建議，當中提及常行訓令中的定明訓練政策。主席，我們說救災，救人如救火，如果一個隊員的體能及技能均不足，就不足以救人的，救人等於害人。你看看，審計署是如何說明此事，審計署注意到在200......",
      "sequence": 210,
      "bookmark": "SP_MB_LKH_00256"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這個辯論不適宜用作討論審計署對某些部門或機構的意見，委員可另覓更適合的場合進行討論。如果你還就這個問題作長篇議論，我惟有要求你停止發言。",
      "sequence": 211,
      "bookmark": "SP_LC_CM_00257"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我並非在談論審計署的意見。",
      "sequence": 212,
      "bookmark": "SP_MB_LKH_00258"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已經提醒了你，現在不是辯論某部門或機構的工作架構或表現的時候。請你針對有關總目的款額發言。",
      "sequence": 213,
      "bookmark": "SP_LC_CM_00259"
    },
    {
      "title": "梁國雄議員",
      "content": "明白，明白。如果我們在總目當中不增加資金給醫療輔助隊，反而減少其支出，因為我沒有辦法如此做，但我沒有要求減少\n其資金。可是，如果不增加支出，即表示隊員訓練不足，或隊員訓練不足而無人監察的情況不會得到改善。我剛才所說的，你指不能說，那我就不能說罷。一言以蔽之，很多醫療輔助隊員在他們的常行訓令要求下的訓練中，連最起碼的也無法做到。我根據《基本法》第七十三條的憲制權利，要監察政府的職能，那麼對於一間由政府資助的機構，而其所提供的是每個人也可能會用到的，你說我身為一位議員，面對當前的問題我會否覺得“安樂”？因此，我首先要解釋我為何不修訂該項開支。既然我不可以提出增加其開支的修訂，那麼我只可以讓原有的開支保留。如果再削減其開支，那會更加痛了。 \n主席，回應你剛才所說的問題，隊員訓練不足固然會令接受服務者受影響，這也包括你和我。我記得在踢足球時，我們也曾扭傷腳，而當時當值的便是醫療輔助隊。再者，這不單是質的問題，也是量的問題，因為接受服務者或須等候，甚或得不到他得需要的服務。我舉一個簡單例子說明。我們的議員如果有80%的人未能當值，遇上我剛才經常要求“響鐘”點算人數的話，你說這個服務是好是不好呢？我認為是不好的。不過，你不讓我引述，那我就不引述了。據說......",
      "sequence": 214,
      "bookmark": "SP_MB_LKH_00260"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你不單離題，更在重複你的觀點。請不要再重複。",
      "sequence": 215,
      "bookmark": "SP_LC_CM_00261"
    },
    {
      "title": "梁國雄議員",
      "content": "好，那我便提出另一點。你說談服務不行，那我就談另一個問題，便是關於節省公帑的問題，或是如何獲得有關服務的問題。 \n 老實說，服務的收費關乎政府的公帑是否運用得宜。換言之，普通人是否獲得有關服務是非常關鍵的一點。關於醫療輔助隊的收費，我不知道是否該隊伍沒有錢  我也不可以多給撥款  但審計署已經開宗明義指其釐定的收費有問題。主要是指按人收費並不公道，或是收費準則不一。老實說，主席，如果我有頭髮，也不想做“瘌痢”，有方法我也不會“拉布”。當一個人受傷，如果他因為收費釐定過高或不公平，而影響他接受服務，我認為本席是不能夠容忍的。因此，就其框架來說，如果隊伍可以改正這項服務，換言之......",
      "sequence": 216,
      "bookmark": "SP_MB_LKH_00262"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我再提醒你，在全體委員會審議階段，不應辯論個別政府部門或機構的服務水平、服務性質或收費水平，否則，我會停止你的發言。",
      "sequence": 217,
      "bookmark": "SP_LC_CM_00263"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，既然你這麼說，我只好停止發言了。我根本是有理說不清，我有甚麼辦法呢？我認為我所說的跟其他人的沒甚麼分別，只是你對我較嚴格。我不跟你爭拗了，留待其他人“拗”吧，就由他們做公證人。現在我希望你根據《議事規則》第17條點算人數，看看究竟是你對，還是我對。",
      "sequence": 218,
      "bookmark": "SP_MB_LKH_00264"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 219,
      "bookmark": "SP_LC_CM_00265"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 220,
      "bookmark": "EV_BELL_00266"
    },
    {
      "title": "",
      "content": "",
      "sequence": 221,
      "bookmark": "SP_LC_CM_00267"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你剛才就我的發言作出了裁決，我是否便不可以發言？我聽到你說不可以長篇大論。",
      "sequence": 222,
      "bookmark": "SP_MB_LKH_00268"
    },
    {
      "title": "全委會主席",
      "content": "你是否想繼續發言？",
      "sequence": 223,
      "bookmark": "SP_LC_CM_00269"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，你說現在的議題是將有關總目的款額納入附表。",
      "sequence": 224,
      "bookmark": "SP_MB_LKH_00270"
    },
    {
      "title": "全委會主席",
      "content": "請你發言。",
      "sequence": 225,
      "bookmark": "SP_LC_CM_00271"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你果然厲害，不知道你是否已用膳，頭腦仍那麼清醒。我說了這麼久，如果早一點得聞你的進言便好了。議題其實很簡單，就是應否把有關總目的款額納入附表，而我在想清楚後，現已認為不應納入，儘管我當初認為將之納入會較好。 \n 我也是聽完你說的話才知道，因為沒有痛楚便不會改過，所以我認為不應將款額納入，好讓它一次過作出改過。雖然已說了那麼久，但我現在不再引述那些，只想指出醫療輔助隊根本是一種過時的制度，而我們又無法作出監察，那麼給它撥款不就等於養虎為患嗎？如果它服務欠佳，將會導致有人逝世，不能用到有關服務的人又會埋怨，所以我認為關於醫療輔助隊的總目不應獲得撥款，撥款給它又有何用......",
      "sequence": 226,
      "bookmark": "SP_MB_LKH_00272"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你提出了多項修正案，要求扣減某些總目的款額。如果你認為在這項總目下，醫療輔助隊的款額不應獲批，為甚麼你不提出修正案要求扣減？",
      "sequence": 227,
      "bookmark": "SP_LC_CM_00273"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，我已向你解釋，我是說......",
      "sequence": 228,
      "bookmark": "SP_MB_LKH_00274"
    },
    {
      "title": "全委會主席",
      "content": "我再提醒大家，現在辯論的是26項沒有修正案的總目。",
      "sequence": 229,
      "bookmark": "SP_LC_CM_00275"
    },
    {
      "title": "梁國雄議員",
      "content": "我明白，是你令我茅塞頓開。我當初不想下手，因我害怕會令醫療輔助隊的服務遭到削減，但我現時經過左思右想後，認為不如直接不向它撥款好了。老實說，我也是陷於兩難......",
      "sequence": 230,
      "bookmark": "SP_MB_LKH_00276"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你在重複你的發言。",
      "sequence": 231,
      "bookmark": "SP_LC_CM_00277"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，我再次重申，我現在認為我當初錯了。我應就此作出修正，但現在卻被迫要向主席你表達，最好就是不要向醫療輔助隊撥款，好讓它知錯及飽嘗痛楚，那麼它過後自會痛改前非。多謝主席。",
      "sequence": 232,
      "bookmark": "SP_MB_LKH_00278"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 233,
      "bookmark": "SP_LC_CM_00279"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，為甚麼議員會如此苦困呢？就是因為我們無權增加撥款，所以我很明白梁國雄議員的矛盾。如果立法會有權增加某些\n部門的撥款的話，我相信梁國雄議員便會提出修正案，大幅增加醫療輔助隊的總目開支，使醫療輔助隊可在獲得合理的資源安排和分配下，提供適切及有質素的服務。 \n 主席，我想談談“總目42 ─ 機電工程署”。如果以眾多的技術官僚部門而言，機電工程署的撥款在本年的財政預算案中有大幅的增加，由2012-2013年度修訂後的380,380,000元大幅增至5.09億元，增幅為32.6%。我是歡迎這個增幅的.......我們須在全體委員會審議階段審議眾多總目，當中有些是我們會反對的，但因為我們並沒有把該等個別項目抽出來進行投票，所以便要記錄在案，說明哪些是我們支持的，哪些是我們反對的。 \n 就總目42而言，人民力量是支持這項總目的撥款和增幅。但是，我們在表示支持之餘，亦同時表達對一些相關撥款的一些憂慮和批評。在2013-2014年度，機電工程署獲大幅增加撥款，其中一項重大的增幅達9,170萬元。增加這項撥款是用作優化政府各政策局和部門現有的升降機，以及開設4個職位。 \n 政府要增加這方面的開支以優化政府部門樓宇的升降機，我們對此並不反對。可是，大家也清楚知道，在過去1年，全港市民面對的最大苦困和憂慮，便是私人樓宇升降機的監察，以及因升降機損毀或意外而導致的人命傷亡，令很多市民生活在惶恐之中。 \n 該項目所增加的9,170萬元屬於機械裝置安全撥款。該項撥款主要用於優化政府各政策局和各部門的升降機。但是，如果把監管私人樓宇升降機安全方面的實際資源增幅與優化政府部門升降機的額外撥款作一比較，前者相對較低。我對此的評論，便是政府似乎要優化改善自己所用的升降機，但對於市民的安全憂慮和苦困......特別是負責監管升降機安全的機電工程署，對持牌機構的監管方面，似乎在比例上  我要強調是比例上  並沒有增加資源。在其他方面固然有增加資源，在安全監管方面也有增加資源，但在比例上是政府“獨肥”，市民方面的安全監管資源增幅則相對地可說是極為微小。 \n 所以，對於總目42方面的公帑開支，雖然我們是支持這方面的撥款，但在支持之餘，也感到政府對自己便“自肥”，對市民卻略嫌吝嗇和“孤寒”。這也是“財爺”的性格，只會不斷向大財團輸送利益。 \n\n 除總目42外，我也想表達我們對“總目33 ─ 土木工程拓展署”的一些意見。在過去多年來，土木工程拓展署在不少的工程發展有不少的問題，但我不個別評述相關的政策。土木工程拓展署的實際財政支出預算也是有所增加的，但與剛才所說的機電工程署比較，比例上而言增幅是較低的。土木工程拓展署的撥款預算是20億元，與去年的18億元相比，加幅較通脹稍高，屬於略為輕微的調整。 \n 但是，如果回看土木工程拓展署過去多年來的問題，例如有很多人評論的有關興建天橋和監工的問題，當中最明顯而傳媒又曾多次報道的，便是荃灣某天橋延遲多月啟用，導致地區問題惡化，可見部門在監管工務工程方面一定是有問題。在財政上而言，如果要作出某方面的懲罰，便應削減某些人的薪金。但是，我們難以透過財務委員會的審批撥款工作，就某些事件作出這方面的修訂。 \n 此外，在整體工作方面，我想最大而又曾有不少人評論過的問題，便是有關建築廢料的使用問題。我不會就這點作詳細發言，因為如果涉及政策和實際運作，主席便會說我們離題。但是，我想說的是，其實在這方面的財政資助，以及在整體的工作發展，政府均應大幅增加支出，使這方面的問題能夠有所改善。 \n 多謝主席。",
      "sequence": 234,
      "bookmark": "SP_MB_CWY_00280"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 235,
      "bookmark": "SP_LC_CM_00281"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，你也要打醒十二分精神。這裏有26項總目，共有26項總目並無修正案，每位委員都可以發言，而發言次數亦沒有限制。不過，人人都吃了“啞藥”，可不是嗎？我現在一定要說一句......",
      "sequence": 236,
      "bookmark": "SP_MB_WYM_00282"
    },
    {
      "title": "全委會主席",
      "content": "請你針對議題發言。",
      "sequence": 237,
      "bookmark": "SP_LC_CM_00283"
    },
    {
      "title": "黃毓民議員",
      "content": "......我當然會就議題發言。你會否只是說議題，然後甚麼都不說？既然不會，你便不要跟我們抬槓吧。人人都吃了“啞藥”，原來是甚麼都不懂，永遠都是行禮如儀。",
      "sequence": 238,
      "bookmark": "SP_MB_WYM_00284"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你在說哪項總目？",
      "sequence": 239,
      "bookmark": "SP_LC_CM_00285"
    },
    {
      "title": "黃毓民議員",
      "content": "我現時是論述“總目26 ─ 政府統計處”。 \n 這個關於政府統計處(“統計處”)的部分，大家可能不太清楚，我便先說一說。這項總目包括數個綱領：(1)貿易統計；(2)社會統計；(3)國民經濟核算及國際收支平衡統計；(4)綜合統計服務；(5)物價／工業／服務業統計；(6)勞工統計。每項所謂的統計均有其詳細的......例如各項撥款均有詳細的條目，有許多項目可供發言，而且一定不會離題，因為都是關於撥款。 \n 不過，我們看回整筆撥款預算5.9億元，其中有關社會統計的部分是很值得我們關注的。主席，這部分的撥款是7,900萬元。這部分值得我們關注的原因  我不知道大家有否留意  是統計處造假被人揭發，而被人揭發造假的部分恰好是關於社會統計的部分。 \n 有報章訪問了數位統計處的前線統計員，在每月綜合住戶統計調查中，大約有一半前線統計員涉嫌造假。例如：在調查失業人士時私自訛稱失業人士無意重返勞動市場，藉此省減大約12條所謂follow-up的問題，減省訪問時間以提高其工作效率；亦有前線統計員上門調查時遇到“劏房戶”，便會訛稱無人應門，從而不作調查。因為按照統計員的工作指標，調查那些所謂“一劏四”的住戶，只能算作一宗個案，是“一劏四”，主席。",
      "sequence": 240,
      "bookmark": "SP_MB_WYM_00286"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你無需詳細討論個別具體個案。",
      "sequence": 241,
      "bookmark": "SP_LC_CM_00287"
    },
    {
      "title": "黃毓民議員",
      "content": "我們是說撥款......說社會統計部分的7,900萬元撥款，這算不算是說撥款？如果你每次都攔截，即是全部都不用說，大家快速地做“舉手機器”，表決撥款納入或不納入附表。是否要這樣呢？曾主席。",
      "sequence": 242,
      "bookmark": "SP_MB_WYM_00288"
    },
    {
      "title": "全委會主席",
      "content": "委員應該已經清楚知道。委員當然曾在財委會參與了不少有關政府財務建議的討論。",
      "sequence": 243,
      "bookmark": "SP_LC_CM_00289"
    },
    {
      "title": "黃毓民議員",
      "content": "我們現在不是說建議。",
      "sequence": 244,
      "bookmark": "SP_MB_WYM_00290"
    },
    {
      "title": "全委會主席",
      "content": "大家都知道哪些涉及政策，哪些涉及部門的表現，全都不應在這個場合討論。",
      "sequence": 245,
      "bookmark": "SP_LC_CM_00291"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我不是跟你談政策，我是舉出一宗事例說明這項社會統計。",
      "sequence": 246,
      "bookmark": "SP_MB_WYM_00292"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你先聽我說。我並非完全不讓你發言，但我要提醒委員，不應該具體地提出事例，詳細論述一些部門的表現，因為其他事務委員會實際已有討論。",
      "sequence": 247,
      "bookmark": "SP_LC_CM_00293"
    },
    {
      "title": "黃毓民議員",
      "content": "但是，我記得無論是統計處回應這件事或相關醜聞，在事務委員會內真的沒有太多人討論過。主席，你是大主席，日理萬機，你根本不知道事務委員會討論甚麼。作為一個負責任的民意代表，我有責任告訴公眾......統計處，在社會統計這部分......",
      "sequence": 248,
      "bookmark": "SP_MB_WYM_00294"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，我已經提醒你，如果你繼續離題，我便會要求你停止發言。",
      "sequence": 249,
      "bookmark": "SP_LC_CM_00295"
    },
    {
      "title": "黃毓民議員",
      "content": "當然了，這個是你的絕對權威。我挑戰你，是很“戇居”的，所以我不會繼續挑戰你。這樣很浪費時間，亦很愚笨。我們現時打這場“拉布戰”，這項總目這部分並沒有修正案，根本不需要花太多時間討論，我只是姑且談談而已。曾先生，我告訴你，待審議修正案時，我們有大量理據可以說......",
      "sequence": 250,
      "bookmark": "SP_MB_WYM_00296"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請針對議題發言。",
      "sequence": 251,
      "bookmark": "SP_LC_CM_00297"
    },
    {
      "title": "黃毓民議員",
      "content": "......希望你明白。你如果故意去找碴，我也沒有辦法。OK，繼續說。 \n 這個有關政府統計處的總目26，我比較關注的是社會統計部分的7,900萬元。當然，我們在這裏說這項總目，即沒有修正案的部分  \n大家都很清楚  我們並沒有建議減低撥款，因此我不可以說減低撥款的理由，無法說那些，我只是說納入的部分，現時是說是否要納入。我特別提醒各位，在5.9億元撥款中，有關社會統計的7,900萬元是有問題的。但是，如果我要解說有問題的原因是甚麼，主席不會讓我解說，那麼我可以說甚麼呢？我只可以告訴大家，這是很有問題的。 \n 此外，我們也要看看這筆5.9億元財政撥款和當中的人手編制的分析。綱領(1)，2013-2014年度的撥款較2012-2013年度的修訂預算增加了1,830萬元，佔12.4%。當中主要是由於進行補充統計調查以掌握香港貿易結構的最新發展，導致運作開支增加；而2013-2014年度亦會開設4個職位以填補職位空缺和人事變動，因此薪金的撥款亦增加了。 \n 綱領(2)，2013-2014年度的撥款較2012-2013年度的修訂預算減少了640萬元，佔7.5%。這主要是由於2011年人口普查的運作開支有所減少，部分減省的開支因為填補職位空缺和人事變動，令薪金撥款增加而抵銷。 \n 綱領(3)，2013-2014年度的撥款較2012-2013年度的修訂預算增加了640萬元，佔8.4%。這是由於要填補職位空缺和人事變動，因而令薪金增加。 \n 綱領(4)，2013-2014年度的撥款較2012-2013年度的修訂預算增加了510萬元，佔15.8%......",
      "sequence": 252,
      "bookmark": "SP_MB_WYM_00298"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你讀出這些大家看得到的數字有甚麼意思？",
      "sequence": 253,
      "bookmark": "SP_LC_CM_00299"
    },
    {
      "title": "黃毓民議員",
      "content": "我讀出來是因為沒有議員看這些資料，他們又不聽。主席，現時會議是在直播中，讀出來可讓其他人們知道這是甚麼一回事。這當然是與撥款有關的，但他們既不聽、不說亦不看，這是甚麼樣的議員呢？我要告訴香港市民，現時正在說的是甚麼......",
      "sequence": 254,
      "bookmark": "SP_MB_WYM_00300"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你正在浪費時間。請你清楚說出你的觀點。",
      "sequence": 255,
      "bookmark": "SP_LC_CM_00301"
    },
    {
      "title": "黃毓民議員",
      "content": "我不明白為甚麼不可以說這些。既然如此，曾先生，請你告訴我要說甚麼。",
      "sequence": 256,
      "bookmark": "SP_MB_WYM_00302"
    },
    {
      "title": "全委會主席",
      "content": "我只是提醒你，你剛才是逐段讀出每一個已經印載出來的數字，這是沒有需要的。",
      "sequence": 257,
      "bookmark": "SP_LC_CM_00303"
    },
    {
      "title": "黃毓民議員",
      "content": "誰看到呢？請你問一問各位委員，我現在讀出來的，他們有否看到？",
      "sequence": 258,
      "bookmark": "SP_MB_WYM_00304"
    },
    {
      "title": "全委會主席",
      "content": "所有委員都可以看到這些數字。",
      "sequence": 259,
      "bookmark": "SP_LC_CM_00305"
    },
    {
      "title": "黃毓民議員",
      "content": "不是可以看到，而是有否看到，公眾又有否看到呢？請問議會辯論是甚麼一回事呢？沒有前文後理，大家只是說number，“看數字做人”，是在投注賽馬嗎？",
      "sequence": 260,
      "bookmark": "SP_MB_WYM_00306"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，如果你要繼續就此跟我辯論，我便要請你收聲。",
      "sequence": 261,
      "bookmark": "SP_LC_CM_00307"
    },
    {
      "title": "黃毓民議員",
      "content": "不是“收聲”，請客氣一點，你應該請我停止發言，OK？ \n(梁國雄議員站起來)",
      "sequence": 262,
      "bookmark": "SP_MB_WYM_00308"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 263,
      "bookmark": "SP_LC_CM_00309"
    },
    {
      "title": "梁國雄議員",
      "content": "請問是否有足夠法定人數？ \n(秘書示意有足夠法定人數)",
      "sequence": 264,
      "bookmark": "SP_MB_LKH_00310"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請繼續發言。",
      "sequence": 265,
      "bookmark": "SP_LC_CM_00311"
    },
    {
      "title": "黃毓民議員",
      "content": "我覺得今天在這裏的辯論，特別是這個部分，意義當然不大，不過你“老人家”決心在這裏找碴，我覺得真的很有趣。不過，這亦讓公眾看到，這是一場角力，絕對是一場角力，我們亦在這裏測試......",
      "sequence": 266,
      "bookmark": "SP_MB_WYM_00312"
    },
    {
      "title": "",
      "content": "",
      "sequence": 267,
      "bookmark": "SP_LC_CM_00313"
    },
    {
      "title": "陳志全議員",
      "content": "梁國雄議員剛才問會議是否有足夠法定人數，主席有否裁示過？",
      "sequence": 268,
      "bookmark": "SP_MB_CCC_00314"
    },
    {
      "title": "全委會主席",
      "content": "他剛才提問時是有足夠法定人數的。",
      "sequence": 269,
      "bookmark": "SP_LC_CM_00315"
    },
    {
      "title": "陳志全議員",
      "content": "請問現在是否有足夠法定人數？",
      "sequence": 270,
      "bookmark": "SP_MB_CCC_00316"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 271,
      "bookmark": "SP_LC_CM_00317"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 272,
      "bookmark": "EV_BELL_00318"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(陳志全議員站起來)",
      "sequence": 273,
      "bookmark": "SP_LC_CM_00319"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 274,
      "bookmark": "SP_LC_CM_00320"
    },
    {
      "title": "陳志全議員",
      "content": "我剛才已按下“要求發言”按鈕。 \n 主席。經過一個多小時的討論，我開始掌握可以就這26個沒有修正的總目發言的準則。我也想解釋一下，我不是想浪費大家時間，因\n為有一些總目不致於要削減開支，而且有存在價值，但我們卻有一些想增加或削減開支的地方，想藉此機會解釋清楚。 \n 為了證明我不是要拖延時間，以下我要發言的總目有兩個，我把它們合併一次過處理，包括“總目33 ─ 土木工程拓展署”及“總目118 ─ 規劃署”。我要處理“總目33 ─ 土木工程拓展署”的綱目，是綱領(8)就發展建議提供意見，這綱領是納入政策範圍22：屋宇、地政、規劃、文物、保育、綠化及園境。接着，我要處理“總目118 ─ 規劃署”的綱目，是綱領(2)地區規劃，其2013-2014年度的預算較上年度增加6.8%，即3,579,000元，或較2012-2013年度的原來預算增加9.8%。我為何要特別提出這個總目討論？還有，我剛才遺漏了土木工程拓展署綱領(8)，2013-2014年度的預算是3,100萬元，較2012-2013年度的原來預算增加5.6%。 \n 其實，這兩個總目加起來，是我在議會其中一個最關心的問題，即地區發展，包括新界東北、填海及岩洞發展。如果讓我“一刀切”，我覺得應該全部切去，即把這些綱目全部切去，便不用作出規劃和未來發展，因為我覺得政府在過去作出這些發展的規劃時，特別是在公眾諮詢方面，出現了很大問題。但是，我為何要保留這綱目？我現在要闡釋我的立場，便是當政府要“霸王硬上弓”作出這些規劃和發展時，無論是填海、岩洞或過去的東北發展，如果我們不批准撥款，政府所進行的諮詢便會做得更差勁。因此，如果政府要發展和規劃，雖然我們會質疑其原意和出發點，但仍要撥出足夠的款項給政府，我希望政府運用這些撥款好好進行一些諮詢工作。 \n 舉例來說，政府過去就新界東北進行的諮詢做得很差勁，雖然花了錢，但很多受影響的朋友在3個階段的諮詢也沒有被通知，直至8月中，他們才知道自己將會被毀家滅村。這些撥款能否用得其所？我在此只想舉出一個例子，是關於政府運用我們所批准的撥款進行諮詢，我希望發展局、土木工程拓展署及規劃署要特別注意。我舉出的例子，是“優化土地供應策略：維港以外填海及發展岩洞”的第二階段公眾諮詢，這便是該本摘要。如果將來要再進行這些工作，也是以我剛才說的項目的撥款來進行的。這本摘要非常精美，其精美程度可以媲美一些豪宅的售樓書，圖文並茂，十分美觀。不過，究竟政府是否需要把這本摘要製作得如此精美？我們撥出的款項，是否......政府說花了很多金錢進行諮詢工作，但原來不是舉行諮詢會和諮詢工作，而是製作了一本諮詢文件，我不知道成本要多少，不知道行內的同事可否在會後告訴我......",
      "sequence": 275,
      "bookmark": "SP_MB_CCC_00321"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你這些問題是否應該在財委會特別會議上提出？",
      "sequence": 276,
      "bookmark": "SP_LC_CM_00322"
    },
    {
      "title": "陳志全議員",
      "content": "我想說的是，我舉出一個例子......我舉出這個例子便行了，便是政府取得我們的撥款進行所謂的諮詢工作時，出現了我覺得的嚴重的引導，甚至是誤導。我只想舉出一個例子，有關第二階段公眾諮詢，其實，政府提出的填海和岩洞那些發展，純粹是一個具潛質的項目，尚未“米已成炊”。但是，這本摘要的第一條問題是這樣的：建議的填海及發展岩洞地點，你期望可以作甚麼用途？很奇怪，政府不是問大家是否同意它作這些用途。其實，這個例子可以引申至其他不同部門所作的所謂公眾諮詢，其所得的數字也很悅目，因為有一個很大的引導性。你想要甚麼答案，便可以設計相應的題目。其實，唸過統計學或ABC的朋友都知道，無需......",
      "sequence": 277,
      "bookmark": "SP_MB_CCC_00323"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你離題了。",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00324"
    },
    {
      "title": "陳志全議員",
      "content": "是的。最後，我想就這項目作出總結。我們沒有削減這兩個項目的撥款，但希望政府在未來進行土地規劃，特別是就發展建議提供意見和地區規劃時，包括在諮詢方面，善用我們的公帑，善用資源。 \n 我謹此陳辭。",
      "sequence": 279,
      "bookmark": "SP_MB_CCC_00325"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 280,
      "bookmark": "SP_LC_CM_00326"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想談一談兩個總目，分別是“總目45 ─ 消防處”和“總目118 ─ 規劃署”。 \n 總目45涉及消防處的開支，2013-2014年度的開支總額是46.9億元。這方面開支的其中一個主要部分是員工薪酬開支，涉及44億元，即分目000運作開支部分的44.25億元。主席，為何我要就這個項目表示憂慮呢？因為眾所周知，早前消防處員工曾就工時問題向管方作出多方面的意見反映，甚至採取按章工作行動，但是從財政預算案載列的修訂預算開支看來，有關數額較諸去年只有非常輕微的增幅。 \n 去年即2012-2013年度的個人薪酬修訂預算開支是34.69億元，到了今年即2013-2014年度，這方面的預算開支則是35億元，這亦代表了薪酬開支方面的增幅。我們都知道，如管方最終接納員工的要求，便不能排除要對員工薪酬開支作出即使不說是大幅，也可形容為較大的調整，但政府似乎未有在這方面作出任何預計。當然，我理解到政府的任何財政開支，均必須按實際情況作出預算，但在支持總目45的撥款之餘，我們也要就消防員的薪酬預算可能出現變動，表達我們的關注和憂慮。 \n 至於“總目118 ─ 規劃署”方面，整體增幅亦屬輕微。在全港規劃的部分，若與2012-2013年度的原來預算比較，今年的預算只增加了6.5%，由8,900萬元增至9,500萬元。在整體開支方面，規劃署在2013-2014年度的預算是5.7億元，但全港規劃部分的預算增幅卻偏低，我對此表示憂慮。我為何要這樣說呢？因為大家都知道，房屋供應問題已獲特首指定為今年的重點工作。若要覓地，便要由規劃署作主導，而要真正落實在全港物色適當土地，這個部門便有需要落實工作。但是，全港規劃方面的財政資源卻只比去年的修訂預算增加了6.3%，因此我絕對懷疑實際的人手編配未能滿足實際工作要求。 \n 規劃程序其實相當繁複，不能像某些門外漢般隨便指指點點，因為一旦出錯，將可導致重大的額外開支和浪費大量時間。浸會大學用地問題是一個簡單的例子，為了以有關土地興建數百個單位，已導致有關部門的高層官員需要花費大量時間作出處理，所費成本不菲。如果能在規劃上，讓規劃署的專業人員有足夠時間和資源作出適當規劃，我絕對相信覓地工作可收事半功倍之效。然而，由於人手和薪酬編配可能不足，以致可能出現種種問題，人民力量要藉此機會表達我們的憂慮。 \n 全港規劃這個項目的其中一個部分，是有關全港規劃的衡量服務表現準則......對不起，應是管制人員報告第6段，即總目118的第733頁，2013-2014年度需要特別留意的事項那一部分。當中有一個項目令人民力量尤其感到關注，那便是“監察香港―澳門―廣東資料庫的內容，以及繼續就涉及跨境層面的發展事宜進行研究”。 \n 關於這方面的工作，過去較少在委員會進行討論，亦較少向公眾作出交代。我們無從得知這方面的支出實際上涉及多少款額，儘管我們原計劃加以探究。當然，這方面的支出亦涉及全港研究的部分，但關乎監察香港和澳門資料庫的實際支出究竟是多少，卻遍查資料而不\n獲。問題是這方面的工作究竟是否對香港有利和有用，以及是否適當？由於出現很多涉及香港被規劃的問題，我們很擔心這方面的工作可能有助香港被規劃，如能知道實際的開支款額，我們會將之刪除。然而，除此之外，對於規劃署的其他開支，人民力量是支持的，所以亦會對總目118的撥款表示支持。",
      "sequence": 281,
      "bookmark": "SP_MB_CWY_00327"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 282,
      "bookmark": "SP_LC_CM_00328"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我想就總目48發言，相關的政府部門是政府化驗所。你找到了嗎？找到了？謝謝。綱領(1)是法定化驗，綱領(2)是諮詢及檢測服務。綱領(1)的法定化驗......主席，可否請你把這裏的燈光調校得光亮一點，我看不清楚，可否調校光暗？",
      "sequence": 283,
      "bookmark": "SP_MB_LKH_00329"
    },
    {
      "title": "全委會主席",
      "content": "你桌上應該有燈。",
      "sequence": 284,
      "bookmark": "SP_LC_CM_00330"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，但有人說，從電視看，燈光射向議員，令他好像鬼一樣。你知道嗎？這燈的位置我無法移動，我惟有這麼看。如果不行便算了，我並非有意，與你無關。 \n 有關綱領(1)的法定化驗，預算開支增加了11%，或較2012-2013年度的預算開支增加了10.7%。然而，當你看到完成化驗的數目，你便會知道法定化驗工作的增長是非常驚人的。我的說法是，無論是法醫或其他方面，法定化驗肯定是政府其中一個非常重要的工作。讓我們看看綱領(1)，預算開支增加得這麼少實在不足以應付這些方面的工作。讓我舉一個......你曾說不准舉例，算了，主席。你看圖1，單由1997年至2001年的增幅已非常驚人：1997年是152 250；2001年則是225 124。主席，當你看到增幅如此驚人時，便會同意政府作出的預算開支確實不足。由於我們議員只能就財政預算案開支撥款額提出削減，不能提出增加，所以我個人覺得，在第4章第2部分有關香港特別行政區政府政府一般收入帳目下“政府化驗所提供的服務”，其實已印證了我的說法。第2.1段寫道：“這部分匯報政府化驗所工作量不斷增加及它對化驗服務完工時間的影”。你看，連政府的印刷也會出錯，“的影響”，應該有一個“響”字，這裏少了一個“響”字，我當作有一個“響”字，“這部分亦建議改善措施幫助政府化驗所達到其服務目標”。主\n席，其實政府不是真的看不到問題，而是加幅不能夠與其報告相適應，這才是問題。主席，如果我們把該部分的款項納入，即等於我們同意了結論，即表示我們也同意，服務是不足，不過納入的錢已足夠了。這是否兩難呢？加幅不夠，我們看到服務的需要，政府也說出了服務受到影響。所以，主席，有時候......我明白你要執行《議事規則》，不容許我們在這裏再提及那些政策，但這個矛盾實際上令我們身為議員的感到非常為難。坦白說，如果我們互換位置，由我來對你的發言作出裁決，你也會不明白，因為矛盾實在太大了。為何在管制人員報告的綱領內提出來的加幅，會跟政府一般收入帳目提出的意見不相符的呢？",
      "sequence": 285,
      "bookmark": "SP_MB_LKH_00331"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你如此認真研究政府那些數字，應該一早看到那個項目的開支不合理。你有否在財委會特別會議上提出，好讓有關的政府官員可以解釋，數字為甚麼會是那樣呢？",
      "sequence": 286,
      "bookmark": "SP_LC_CM_00332"
    },
    {
      "title": "梁國雄議員",
      "content": "我有，但你知道，主席，你也曾擔任議員......不過你現在有幸無需出席事務委員會會議。我有一次也曾跟你私下討論可否驅逐官員離場，因為他們不說話，我也沒辦法。你常對我作出的裁決是，如果有甚麼問題，可在其他場合提出......",
      "sequence": 287,
      "bookmark": "SP_MB_LKH_00333"
    },
    {
      "title": "全委會主席",
      "content": "政府已回答了五千多項由議員提出的問題，亦舉行了多次會議聽取議員的意見。當然，你是可以就這項目的款額提出意見，但如果你要詳細斟酌那些數字合理與否，其實應該在財委會特別會議提出來，跟政府商討。",
      "sequence": 288,
      "bookmark": "SP_LC_CM_00334"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，主席，這事關乎我的尊嚴，所以我不能不作答，請你給我少許時間。你並非不知道，就好像“雞欄”而已，有數十隻雞，但卻只有很少時間，即使你已舉手按鈕，也沒有用。這事關乎我的尊嚴，我不能不說，我真的有按鈕，但卻輪不到我，我現在又不能夠說，那麼豈不是變成我沒有盡責？天地良心，老實說，你也擔任過議員，你有否試過按下了按鈕......",
      "sequence": 289,
      "bookmark": "SP_MB_LKH_00335"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請清楚提出你的意見和觀點，不要重複和離題。",
      "sequence": 290,
      "bookmark": "SP_LC_CM_00336"
    },
    {
      "title": "梁國雄議員",
      "content": "所以，這個服務員工的時間和我剛才引述綱領(1)法定化驗的加幅是不匹配的。主席，我知道你不許我長篇大論，那麼我便轉而討論第3部分，即“政府化驗所與委託部門之間的協調”，是在“諮詢及檢測事務”中。主席......",
      "sequence": 291,
      "bookmark": "SP_MB_LKH_00337"
    },
    {
      "title": "全委會主席",
      "content": "你論述的是哪個部分？",
      "sequence": 292,
      "bookmark": "SP_LC_CM_00338"
    },
    {
      "title": "梁國雄議員",
      "content": "我是論述管制人員報告，即總目48。",
      "sequence": 293,
      "bookmark": "SP_MB_LKH_00339"
    },
    {
      "title": "全委會主席",
      "content": "你仍在論述管制人員報告？請繼續。",
      "sequence": 294,
      "bookmark": "SP_LC_CM_00340"
    },
    {
      "title": "梁國雄議員",
      "content": "不好意思，因為真的很繁複，是要核對兩份文件。其實問題是，不論是綱領(1)法定化驗、綱領(3)法證事務或綱領(2)諮詢及檢測事務，這3件事情綜合起來也是一件事。 \n 主席，可能你不明白，政府化驗所最大的僱主其實便是政府，因為不同部門也是光顧政府化驗所進行化驗的。為何我會提出政府化驗所與部門之間的協調出現問題，以及它的撥款不足夠呢？其實就是在我剛才引用這份文件的第4章，香港......主席，為何經常也出錯？是我的影印本有錯抑或怎樣？“香特別行政區政府”  應該是“香港”。當中是說“這部分檢討政府化驗所與主要委託部門之間如何協調，並提出改善措施”，下方還有一大段內容，我不讀出了，因為讀出來你一定會裁定我是長篇發言。當中的問題是甚麼呢？我們看看綱領(2)的撥款便會知道，文件第262頁......應該是261頁，我的助理釘裝錯了，對不起，他調轉了頁碼。這筆撥款只是約略增加了，是較綱領(1)少，只是增加了9.3%，但已較2012-2013年度的原來預算增加了12.9%，當中的意思便是基數低了。 \n 諮詢及檢測事務，以及綱領(3)法證事務其實是重災區，涉及政府化驗所與委託部門之間的協調。老實說，問題是出自哪裏呢？便是委託部門遭遇到的困難並沒有適當地反映出來，從而不能構成增加開支的動力。我要指出的問題是，例如發生了H5N1禽流感，我委託政府化驗所進行化驗，但化驗了很久仍然沒有結果，又或是結果不理想，但我卻不了了之。那麼，在財政開支上，當中的急需性便沒有反映出來。 \n 我今天發言是有一定原因的，因為大家也知道禽流感快來到。當然，大家亦知道，香港大學袁國勇教授已經進行了大量工作，但當中最簡單的一點，即有政府部門，例如漁農自然護理署請政府化驗所進行法定檢驗或法證檢驗  法證檢驗大多數是謀殺案  如果做得不好，而財政司司長卻不被知會，或該部門不被知會需要增加開支來改善服務，老實說，我便真的深表同情......",
      "sequence": 295,
      "bookmark": "SP_MB_LKH_00341"
    },
    {
      "title": "全委會主席",
      "content": "你正在重複這個觀點。",
      "sequence": 296,
      "bookmark": "SP_LC_CM_00342"
    },
    {
      "title": "梁國雄議員",
      "content": "如果我重複了觀點......當然，我是很尊重你的，我亦很多謝你的指教，有朋自遠方來，不亦樂乎？學而時習之，不亦樂乎？你教了我很多事情，我現時......",
      "sequence": 297,
      "bookmark": "SP_MB_LKH_00343"
    },
    {
      "title": "全委會主席",
      "content": "你現在是離題。",
      "sequence": 298,
      "bookmark": "SP_LC_CM_00344"
    },
    {
      "title": "梁國雄議員",
      "content": "我不說了，讓其他委員發言。",
      "sequence": 299,
      "bookmark": "SP_MB_LKH_00345"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 300,
      "bookmark": "SP_LC_CM_00346"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在我未就我要說的綱目發言之前，我不得不糾正梁國雄議員，因為你剛才說得很亂。你好像很熟悉，但其實很亂。我懷疑你沒有把總目48的綱領(1)和綱領(3)弄清楚，因為綱領(1)涉及政府部門的政策範圍是漁農事宜及食物安全、衞生，我聽到你後來又較多提及綱領(3)的保安局的法證事務。如果今天晚上回家後有時間，請你集中研究綱領(3)，我發覺是有很多問題的。不過，如果梁國雄議員有研究，我便不在此討論。我說說自己的關注的總目。 \n 我想說的是“總目42 ─ 機電工程署”。在這一節，我要集中指出的是綱領(2)機械裝置安全。2013-2014年度的預算是161,500,000元，較2012-2013年度上升131.4%。為何升幅會如此驚人呢？我想集中討論的是，我想其中一個頗重要的原因是升降機事故，所以預算會多了......",
      "sequence": 301,
      "bookmark": "SP_MB_CCC_00347"
    },
    {
      "title": "全委會主席",
      "content": "你的黨友陳偉業議員剛才已經指出了這一點。",
      "sequence": 302,
      "bookmark": "SP_LC_CM_00348"
    },
    {
      "title": "陳志全議員",
      "content": "我想集中提出的是，陳偉業議員沒有很清楚地指出我關注的數字。我想說的是升降機及自動梯的檢驗數字，2013年的預算是9 400，佔現有的百分比是13.5%。這百分比竟然較2011年、2012年為低，可能升降機的數量增加了，所以百分比才會下降。我們沒權增加撥款，但以市民現時的角度來看，均希望可以提升檢驗率，而不是較2012年為低，這是令我們非常沒有信心的。 \n 再看看發生事故的數字，這組數字亦令我很懷疑。升降機發生事故的數目，在2012年，每1 000部有5宗事故發生，接着在2013年，預計有4.9宗。但在自動梯事故方面，每100部註冊自動梯中，2012年有19.4宗事故，2013年的預算則是18.2宗，即是4.9%與18.2%。 \n 我提出的質疑是究竟何謂發生事故的數目。所謂報告的事故，是否要致電999報案後，才會成為事故呢？我居住在舊樓，有切身感受，升降機有時停下來後，與門口的距離相差一尺多高。發生升降機故障時，如果沒有報警召來消防員，是否便不歸納在這些數字之中呢？ \n 2013-2014年度需要特別留意的事項有4點，但我不想浪費大家的時間，只說出兩點：“繼續加強升降機及自動梯的檢驗、執法、公眾教育及宣傳工作，以提高升降機及自動梯的安全水平；以及繼續實施《升降機及自動梯條例》，並向相關持份者宣傳新的規定。”字面上是這樣說，但我覺得對於公眾的教育非常重要。我如果可以增加撥款，寧願在此增加撥款。居住在舊樓的長者不知自己的權利是甚麼，他告訴保安，安排升降機維修員前來處理故障，而我居住的大廈的升降機每星期也有三、四次故障，但這些個案會否變為發生事故的報告數字呢？這是不知道的。 \n 所以，我希望局方在公眾教育和宣傳方面一定要做好一點，否則撥款後，訂立了政策方向和需要留意的事項，也無法達到效果。達不到效果不要緊，如導致人命傷亡，問題便很嚴重。每次發生了事故，大家便會留意，但之後留意的只是數字或指引，而悲劇卻繼續發生。這是大家不想看到的。我謹此陳辭。",
      "sequence": 303,
      "bookmark": "SP_MB_CCC_00349"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 304,
      "bookmark": "SP_LC_CM_00350"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想談“總目181 ─ 工業貿易署”。陳志全議員剛才所說的問題，我早前已經評論，這其實是一個很簡單的原理，因為政府建築物的升降機開支大幅增加，導致機電工程署在監管升降機安全方面的人手支出比例，實際上並沒有減少......",
      "sequence": 305,
      "bookmark": "SP_MB_CWY_00351"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你早前已經說過這觀點。",
      "sequence": 306,
      "bookmark": "SP_LC_CM_00352"
    },
    {
      "title": "陳偉業議員",
      "content": "我想解釋這情況而已，所以我剛才已表示我們的憂慮。 \n 主席，對於“總目181 ─ 工業貿易署”，我們是反對的。其他總目我們大多數表示贊成，但這總目我們則反對，但因為在開始時沒有要求分開投票，因此想說出來記錄在案。此總目的開支是7.7億元，與2012-2013年度的修訂預算比較，增加了18.1%，即增至7.7億元。我們主要的反對理由是工業貿易署(“工貿署”)失職。我剛才也有批評民航處，但雖然我們感到不滿，我仍不敢反對民航處的撥款，因為有關撥款涉及航空安全的問題。但是，工貿署的失職，主要涉及向中小型企業(“中小企”)提供協助這方面，而由於工貿署失職，導致香港中小企的經營日漸困難和低落。 \n 工貿署其中一項重要工作是管理中小企業信貸保證計劃、中小企業市場推廣基金及中小企業發展支援基金，這3方面均獲立法會財務委員會通過相關的撥款。除了這些基金外，工貿署作為一個專責部門，在協助和推廣香港的有關工業貿易方面，特別是向中小企提供協助方面，工貿署有重大的責任。對中小企而言，在眾多政府部門中，工貿署其實是個很重要的部門。 \n 工貿署有那麼多基金，如果我們看看每個基金下的受惠中小企數字，其實這些基金也有個別的成就，所以我不能完全否認工貿署在某方面對中小企也有一定的協助。舉例而言，在2011年至2013年，中小企業信貸保證計劃每年也令1 500至1 600間中小企受惠；在2011年至2013年，中小企業發展支援基金也令40至50間中小企受惠；至於中小企業市場推廣基金，每年的受惠中小企也有2 800至3 000間。然而，全港的中小企約有30萬間，以比例而言，受惠數字是相對地少。我並不是說受惠的數字少，便是工貿署失職或不能充分協助中小企，這其實涉及整體政府的政策。 \n\n 政府的政策基本上對中小企只是“吊鹽水”，在一些議員的積極協助下，政府象徵性地撥出一些款項和資助，協助中小企渡過某些難關。可是，整個政府的經濟政策及“財金”政策，其實正導致中小企逐步萎縮。金融霸權、地產霸權，我不詳細......",
      "sequence": 307,
      "bookmark": "SP_MB_CWY_00353"
    },
    {
      "title": "全委會主席",
      "content": "我又要請委員留待其他場合再討論政策。",
      "sequence": 308,
      "bookmark": "SP_LC_CM_00354"
    },
    {
      "title": "陳偉業議員",
      "content": "我不再說了，主席，我不會再說了。我只是說，在這個大前提下，工貿署可以發揮的影響是微乎其微的。基於工貿署未能充分協助香港中小企  莫說是協助中小企發展，甚至連協助中小企繼續存在和合理地運作也辦不到  人民力量反對“總目181 ─ 工業貿易署”這項撥款。",
      "sequence": 309,
      "bookmark": "SP_MB_CWY_00355"
    }
  ],
  "date": "2013-4-24",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0424-confirm-ec.pdf"
}