{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN"
  ],
  "publicOfficersAttending": [
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "民政事務局副局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. UNDER SECRETARY FOR HOME AFFAIRS"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "請委員返回座位。全體委員會繼續審議《2013年撥款條例草案》，現在繼續進行第12項辯論。是否有委員想發言？ \n (原訂於上次會議處理) (Originally scheduled to be dealt with at the last Council meeting)",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "陳志全議員",
      "content": "主席，記者剛才問我們，由於剛與梁振英鬧翻了，我們會否收回早前表示釋出的善意，繼而增加要求點算人數和發言的次數，我回答說不會。我和梁振英的恩怨與議會無關，所以即使現在人數未必足夠，但我仍會繼續發言，只是我希望委員可以多點出席會議。 \n 現在是第12項合併辯論，梁國雄議員提出兩項修正案，分別是第157及158項修正案。主席，我是首次發言。這項辯論的標題是“懲教署機構膳食及戒煙貼開支”。對於第157項的修正案，即削減懲教署機構膳食全年預算開支，由9,724萬元削減至724萬元，我是不能夠支持的。雖然我曾支持梁國雄議員早前的多項修正案，而他亦支持我們的多項修正案，但礙於這項修正案的邏輯和實際效用，恕我們無法支持梁國雄議員這項修正案。 \n 懲教署的膳食一直為人詬病，存在不少問題。除了質素外，在選擇和安排上亦有不少問題。可是，我不明白將膳食開支由9,700萬元大幅削減至700萬元，對解決有關問題有何果效。如果是增加膳食開支  當然議員無權這樣做  我反而會支持。關於懲教署在現有資源下的膳食問題，我們可以藉此機會表述意見，同時我亦希望懲教署會接受我們的意見，繼而作出改善。 \n 大家有否留意懲教署的餐牌？內有4款菜單，包括以米飯為主的中餐、配薄餅的咖喱餐、麪包和馬鈴薯作主糧的所謂西餐及齋菜，共有4款選擇。不過，這4款並不是由囚友選擇的，懲教署會按健康、宗教和飲食習慣等原則來分配。每位在囚人士每天有4餐，分別是兩餐主食、1餐粥餐或麪包和消夜，而每位囚友在下午正餐時會獲發派一個橙。主席，囚犯入獄接受懲教，在身心及時間規律上已付出他們犯罪的代價。他們失去了肉體的自由，但我相信膳食不應視作一種懲罰，因為這是他們的基本權利。 \n 然而，懲教署基於管理考慮，提供這種名為標準式的特定餐單，囚犯並無選擇的權利。有在囚人士反映，他們只有在領取食物後私下調換，但明文上是不准這樣做的，這做法違規犯例，是要接受處分的。惟因他們是私下進行，所以懲教署人員也無從阻止。懲教署以健康、宗教和飲食習慣作為分配原則，這是無可厚非的，對該署而言，他們只是按本子、按原則辦事。不過，在不增加懲教署膳食資源的情況下，為何不可作出靈活變通的安排，反要漠視在囚人士的自由和尊嚴呢？所謂自由並不是指像我們自由人般點菜，而是在既有的餐單上，作出他們的調整。 \n 除了膳食看似有選擇，但實無選擇的情況外，另一個便是食物的調味問題。梁國雄議員昨天好像略有提及，就是囚友投訴署方提供的飲食淡而無味。我恐怕一旦削減懲教署的相關開支，該署連基本調味料也不提供，囚友用膳便感味如嚼蠟，更難受。當然，該署可能是從健康理由出發，再者，囚友在監獄不是為享受美食，所以懲教署不一定要確保食物可口美味。然而，保留膳食的一般味道，與囚友在監獄接受懲教，並無很大的衝突。 \n 囚犯在囚期間，該署無須在飲食上令囚犯與外界社會有極大的差異。正如我剛才所說，膳食不應視為一種懲罰，不是要令他們吃得差一點，天天吃同樣的飯菜，不下鹽、不下糖，以此作為對他們的一種懲罰。反之，這是一項基本尊嚴。在我們這個合情合理的社會，當他們接受感化懲教時，在膳食上，我們應在不影響撥款之下盡最大的能力配合。我不相信多買一些調味料便會大大影響膳食撥款，畢竟這只是小節而已。對那一樽鹽  勞工及福利局最清楚這點，因為我們經常放一樽鹽在檯上，借喻做人要有“尊嚴”。對囚犯來說，他們也有基本的尊嚴。 \n 談到膳食問題，我想藉此機會提出另一個值得關注的情況。雖然我不支持梁國雄議員大幅削減膳食開支的修正案，但還有一個重大問題，便是關於購買食物的問題。去年有議員收到囚友投訴，指懲教署不准許囚犯買醬油和即食麪，此規定實在令我們百思不得其解。由於囚犯在飲食上長期受到遏抑，他們自然希望有各種方式的滿足和改善。對於一些囚友來說，飲食令他們承受了難以估計的心理壓力。署方對這個問題的回應是，囚犯每月九成工資可以買到超過70種小食、糖、餅等，但署方認為正餐應由營養師調校。原來連醬油的分量也是由營養師計算並調節妥當的，所以署方並沒有售賣即食麪或醬油，亦沒有接獲囚犯的投訴。如果署方沒有說謊，事實便可能是那些囚犯不敢投訴，他們最終只向議員投訴。這情況反映了懲教署在處理很多涉及人道層面的事情上，即我們經常提及要為在囚人士提供符合人道原則的羈押環境上，表現仍欠理想，尤其是在飲食方面。此外，署方亦沒有接納開放的意見，營造令囚犯不敢投訴的無形壓力。 \n 其實，懲教署在這方面真的未有善用這些膳食開支，我相信黃毓民議員及梁國雄議員對這問題的認識均較我多，而他們也就如何善用原有撥款提出了非常寶貴的意見。可是，如果要削減有關開支，我則不能支持。 \n 接着我會談談第158項修正案，有關削減大約相當於懲教署用作購買戒煙貼的全年預算開支。我支持梁國雄議員提出的這項修正案，希望其他委員聽畢我們的論述後也可支持這項修正案。 \n 大家也知道何謂戒煙貼，是尼古丁的替補劑，戒煙人士在戒煙初期貼上這些戒煙貼，可紓緩他們的煙癮。問題是那些囚友被關進懲教署的監獄是接受刑罰，他們不是進入戒煙營。事實上，吸煙是無罪的。雖然我不吸煙，而很多人又認為吸煙人士是罪人或衰人，影響市容，但這是另一問題。當前的問題是在法例上  最低限度在今時今日  煙仍未與毒品及違禁藥物有同等的定性，在符合相應的規限下，包括年齡、吸食地點等，仍然是准許吸煙的。既然如此，我看不到為何懲教署要為監獄囚犯索取這筆款項。這筆款項的數目不多，只是約10萬元，是用作購買戒煙貼的。是否可以將此說成戒煙運動呢？我不認為這是實況，此舉充其量只是一項“整色整水”運動。換句話說，如果監獄內有囚友想戒煙，署方是可以提供戒煙貼的。不過，問題是如果囚友想戒煙，為何不叫他們的家人帶戒煙貼給他們呢？為何要動用公帑購買這些戒煙貼呢？署方是否抱着一個心態，就是他們既已被判入獄，失去自由，那何不順道要他們戒煙。這只是署方順理成\n章的想法。就實際情況而言，我認為懲教署在處理囚犯戒煙一事上，申請撥款購買戒煙貼的做法是走錯路。此外，在機制上亦未必能確切達到戒煙的效果。對於囚犯戒煙的成功率，我們未見有力數字支持繼續進行這項“整色整水”購買戒煙貼的戒煙運動。 \n 根據懲教署2011年進行的統計，94%在囚成年男性表示有吸煙習慣，並且希望在囚禁期間獲准繼續吸煙。雖然署方曾嘗試在監獄內推行無煙文化，並在東頭懲教所設立無煙監區，鼓勵在囚成年男性戒煙，又在其他院所推行計劃，包括赤柱監獄及羅湖懲教所。此外，為鼓勵囚犯不吸煙，署方實施了無煙監區。懲教署表示參加無煙監區的在囚人士是出於自願的，最終有738名在囚人士參加。 \n 我想指出一點，由於無煙監區無需索取任何撥款，只涉及重新調配資源，因此我未有在財委會提出修正案表達意見。可是，若署方對囚友施加有形或無形的壓力，要求他們戒煙，從人道立場來說，我認為是說不過去的。除非有朝一日當局有本事在監獄實施全面禁煙，則作別論。不過，我相信在我們有生之年，也未必會看到香港的監獄會出現這情況。大家也知道，由於加煙稅，過去監獄曾出現香煙渴市，繼而令監獄的相關罪行相對增加，儘管兩者當中沒有因果關係，但這與香煙渴市有相互的關係，因有關的“經濟及商業”糾紛在監獄相應增多。 \n 我就這部分總結發言，我反對梁國雄議員提出的第158項修正案。",
      "sequence": 2,
      "bookmark": "SP_MB_CCC_00010"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，感謝多位委員發言支持或反對我的修正案。 \n 關於膳食問題，如果按我所說大幅削減開支，當然會出現“巧婦難為無米炊”的情況。可是，何以我要削減這項開支呢？我的着眼點其實在於懲教署的膳食開支透明度不足。亦即是說，外界無法得知署方有否如我們所說完全按照政府的訂貨規則行事。簡單如分開訂購伙食  把菜和肉分開訂購  情況便會有所不同。 \n 以現時的膳食安排來說，即大家正在討論的“兩飯一粥一消夜”，其實並非太差，問題在於烹調方法及營養是否有偏頗。 \n 我認為，營養方面，勉強可以說是有營養師計算過，但我看到大部分囚友(尤其是剛入獄的囚友)吃不下獄中的食物，因為烹調方法太差。烹調方法差勁，有何解決方法呢？這不是營養的問題，而是烹調的問題。在監獄中，烹調工作由囚犯負責，在懲教署人員的監督下進行。我覺得一定要改革這種做法，因為吃這些飯菜的人......懲教署負責監督烹調的人員自己不用吃這些飯菜。如果他們也得吃這些飯菜，食物質素便會好一點。這是一個很大的問題。 \n 選餐方面，素食者在監獄內會遇到很大問題。如果囚犯是中國人，他得吃西餐才有素食、印度餐才有素食，中餐沒有素食。由於我沒有到立法會的餐廳用膳，所以最近才從報章得悉立法會原來也有提供素食。我覺得懲教署在獄政上應尊重素食者。 \n 至於戒煙貼的問題，自然是因為上行下效。我在首次發言時曾經提及，政府以前其實會在監獄內派發香煙，因為沒錢買煙或在剛服刑時沒有煙抽是很可憐的。於是，政府便派煙給囚犯。後來，政府以“反對吸煙”為理由，表示不應利用公帑資助囚犯吸煙。其實，這種資助和政府資助囚犯的其他器具或其他生活開支是一樣的。我認為，當時的做法導致後來懲教署從戒煙運動的角度處理這個問題。 \n 其實，各位議員並非不明白為何會有這種情況，即監獄內的香煙現時為何變成奇貨可居的商品。這是因為政府覺得沒理由犧牲政府的稅收來津貼囚犯吸煙。監獄內的香煙過往是不完稅的，以極低的不完稅價格售賣。自從周一嶽推行“反吸煙運動”，這些香煙便須徵稅，煙價因而上升。 \n 主席，即使香煙昂貴，還是會有人吸煙，我就是一個例子。所以，利用戒煙貼叫囚犯不要吸煙，根本是浪費時間，政府只應採用勸說的方法。但是，我沒看到監獄有為勸說囚犯而相應增加開支。亦即是說，監獄沒有提供心理輔導，或是以定期聚會等方式詳細說明吸煙的害處。現在純粹依賴戒煙貼，我看不到有何好處。除了可令戒煙貼的生意增加，我不認為會有其他效果。對吸煙的態度，我們看到懲教署有很大轉變。 \n 回想我在1970年代末期服刑時，懲教署會利用香煙吸引囚犯“聽耶穌”。有一天，有人問我會不會去“聽耶穌”。我問：“聽又如何？不聽又如何？”他回答說，“聽耶穌”能獲發香煙。原來，當時的制度是\n由前往聽道理的囚犯瓜分一包香煙。所以，囚犯便會相約，不要太多人一同前往，以免那麼多人受苦；沒聽道理的人其後也可以瓜分香煙就是了。 \n 由此可見，懲教署利用香煙吸引囚犯做一些他們未必喜歡的事情......  \n(陳恒鑌議員站起來)",
      "sequence": 3,
      "bookmark": "SP_MB_LKH_00011"
    },
    {
      "title": "全委會主席",
      "content": "陳恒鑌議員，你有甚麼問題？",
      "sequence": 4,
      "bookmark": "SP_LC_CM_00012"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，梁國雄議員的監獄風雲故事，我們已經聽過，他重複了。",
      "sequence": 5,
      "bookmark": "SP_MB_CHP_00013"
    },
    {
      "title": "梁國雄議員",
      "content": "你沒有聽過，我是說給你的。對不起。",
      "sequence": 6,
      "bookmark": "SP_MB_LKH_00014"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請繼續發言。",
      "sequence": 7,
      "bookmark": "SP_LC_CM_00015"
    },
    {
      "title": "梁國雄議員",
      "content": "所以，加稅不能令人戒煙，戒煙貼亦不能令人戒煙。可是，把我所說的故事倒過來卻可以令人戒煙，即以耶穌協助戒煙。不是“拿煙聽耶穌”，而是“聽耶穌戒煙”。 \n 或許其他議員會認為我提出削減懲教署的伙食開支並不人道。但是，大家不明白的是，我只是“寓削於討論”，大家棄權還是反對並不重要。不過，戒煙貼方面，我希望大家不要撥款，以免浪費公帑。 \n 總括而言，我希望大家知道我的投票取向。多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_LKH_00016"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 9,
      "bookmark": "SP_LC_CM_00017"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，對不起。首先，我要澄清，我昨天的發言內容有些地方並不準確。昨天，我說懲教署的膳食開支是九百多萬元，其實應該是九千多萬元才對，很抱歉我說錯了。 \n 此外，昨天我說不贊同梁國雄議員提出取消戒煙貼的建議。我想更正一點，我是不贊成全部取消，但認為應減少提供戒煙貼，因為動用10萬元購買戒煙貼實在太多，提供小量戒煙貼其實已經足夠囚友使用。事實上，有些囚友跟我說，提供戒煙貼只會浪費金錢。不過，在浪費之中，我希望不要浪費太多，而我也覺得應該留下部分戒煙貼供有需要的囚友使用。因此，提供小量戒煙貼是可以的，但大量便沒有需要，因為真的會浪費。我想補充這一點。 \n 我想多討論一下囚犯的營養問題。我想告訴梁國雄議員，據我所知，囚犯的膳食營養確實經由營養師計算。懲教署多次告知並強調囚犯的膳食有足夠營養，所以議員不用質疑這一點。 \n 不過，我昨天曾經說過  現在也想要再次強調，好讓梁國雄議員聽到  食物的烹調非常重要。因為食物若烹調得不理想，食物再有營養也沒用，囚友還是會跟我說因為不開胃而吃不下。事實上，有些囚友說他們在獄中真的吃不飽，因食物不好吃。 \n 如果我們現在還要削減懲教署的資源，令署方在緊縮開支的情況下招標，我很擔心食物的質素會更糟糕。調味本來就不好，如果還要削減開支，食物質素只會更差，我十分擔心囚友在這種情況下的營養問題。 \n 昨天，我曾表示，在監獄中，膳食已經造成難以規管的問題，情況就如同香煙在獄中演變成另類貨幣。就膳食而言，所衍生的是另一種問題。囚犯會以很多不恰當的方法製造較佳的食物，供那些有權勢的囚友食用，造成另一種壞風氣。 \n 這種壞風氣源於沒有好好烹調食物，令膳食質素欠佳，才有此後果。如果還要削減開支，在懲教署招標時，商人定會以更低的價錢投標，膳食質素又如何能有保證呢？我認為不應該削減有關開支，反而應該提升，好讓承辦商能夠本着商業道德及良心改善膳食質素。 \n\n 當然，我明白梁國雄議員只是想引發討論，而我也很感謝他提供這個討論機會，所以我提出我的意見，反對削減膳食開支。多謝主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_LYC_00018"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 11,
      "bookmark": "SP_LC_CM_00019"
    },
    {
      "title": "陳志全議員",
      "content": "我想更正，我剛才說我反對第158項修正案，其實我支持梁國雄議員的第158項修正案，即削減大約相等於懲教署用作購買戒煙貼的全年預算開支。",
      "sequence": 12,
      "bookmark": "SP_MB_CCC_00020"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 13,
      "bookmark": "SP_LC_CM_00021"
    },
    {
      "title": "全委會主席",
      "content": "政府官員是否想發言？ \n(民政事務局局長示意無需發言)",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你是否想再次發言？",
      "sequence": 15,
      "bookmark": "SP_LC_CM_00023"
    },
    {
      "title": "梁國雄議員",
      "content": "不需要。",
      "sequence": 16,
      "bookmark": "SP_MB_LKH_00024"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。",
      "sequence": 17,
      "bookmark": "SP_LC_CM_00025"
    },
    {
      "title": "秘書",
      "content": "總目31。",
      "sequence": 18,
      "bookmark": "SP_LC_CLK_00026"
    },
    {
      "title": "全委會主席",
      "content": "現在進行第13項辯論。",
      "sequence": 19,
      "bookmark": "SP_LC_CM_00027"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員已作出預告，提出8項修正案，以削減分目000而將總目31削減不同的款額。修正案關於香港海關員工薪酬。",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在就該8項修正案進行合併辯論。",
      "sequence": 21,
      "bookmark": "SP_LC_CM_00029"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我動議第159項修正案，關於“總目31 ─ 香港海關”，議決為削減分目000而將總目31削減2,127,563,000元，即削減相當於香港海關就員工個人薪酬下薪金的全年預算開支。 \n 主席，大家現在當然也知道，削減全年預算開支只是虛晃一招。香港海關是一個非常重要的部門，也是公務員隊伍之中少數的紀律部隊，而海關人員在執勤時可以配槍和行使拘捕權，所以該部門確實至為重要。事實上，政府多名高級官員如湯顯明和曾俊華，亦曾出任海關關長一職。 \n 在海關的眾多職務之中，其中一項是檢查旅客攜帶的隨身行李是否藏有違禁品或未完稅課品，並進行相應的執法工作，包括偵查、搜索等。除了我們所知在各個邊境管制站檢查旅客的靜態任務，海關人員還要負責情報工作，因為偵查我們俗稱的“走私”活動，即攜帶未完稅課品或違禁品入境的罪行，也屬於海關的職責範圍。 \n 為何我要削減海關人員薪酬的撥款呢？其實，我在日常處理各種事務的過程中，不時會接觸到海關關員，我認為他們正面對一個問題。海關關員的薪酬不算差，但工作量卻多得驚人，原因是甚麼呢？因為海關的職責本已繁多，但政府在衡量增加海關的職務時，卻往往作出不設實際的估算。主席，讓我舉一個很明顯的例子，便是香港與內地接壤邊境的關防布置。自從簽訂CEPA和落實自由行安排以來，香港各個邊境關卡的客流量也相應地大為增加。 \n 此外，由於兩地的物價和稅收不同，衍生了俗稱的“水貨”問題。主席，“水貨”並不是違禁品，除非我們人為地將它們變作違禁，例如實施“限奶令”。由於我們認為奶粉供應不足，為了保障香港市民優先獲得供應，便要對攜帶奶粉離境的數量作出限制。若任何人攜帶過量奶粉離境，便屬違法。 \n 然而，大部分“水貨”與法例並無抵觸。“水貨”之所以出現，是由於兩地對徵稅的課品種類和稅額均有差別，而香港與周邊地區比較，基本上是一個免稅自由港。事實上，香港人一直在製造“水貨”。由於兩地稅額有差距，一些旅客和貿易商會把香港的低稅貨品帶回自己的高稅地區。貨品從香港出口，表示我們的稅率低而其他地區的稅率高。即使有人把香港的貨品帶回去瞞騙政府，也與我們無關。況且，相同情況肯定不會在香港出現。 \n 那麼，問題何在呢？便是被騙稅的地區竟然對這種情況愛理不理。由於香港與其他地區徵稅有高低之別，“水貨客”在其他司法管轄區犯了法，但該司法管轄區卻不理會......",
      "sequence": 22,
      "bookmark": "SP_MB_LKH_00030"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你說的這番道理，跟削減海關員工薪酬有甚麼關係？",
      "sequence": 23,
      "bookmark": "SP_LC_CM_00031"
    },
    {
      "title": "梁國雄議員",
      "content": "是有關係的，雖然他們的薪酬不差，但工作量卻太大。既然如此，我認為倒不如把海關員工薪金的撥款削除，令他們反思一下。我這個做法的道理，源於我接觸過的一些海關人員，他們常常說：“‘長毛’，我們工時長，勞動密度又高，這樣做下去，我們寧願減薪。”我只是應他們寧願減薪的所求。 \n 主席，我相信很多香港人也難以理解我剛才提及的奇怪現象。我們毗鄰地區的政府基於種種原因，如人手不足、貪污，甚或真的以為這樣做有助促進地區經濟，並沒有履行本身的徵稅責任，反而大量放行“水貨客”。“水貨客”泛濫而且集中活動，是因為他們必須定期把大量瞞稅貨品或在該司法管轄區屬違禁的貨品，經由特定檢查關卡運送，以致對本地旅客造成不便，亦令海關人員的工作更艱苦。很多香港市民也因此成為“水貨客”......",
      "sequence": 24,
      "bookmark": "SP_MB_LKH_00032"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我仍未聽出你說的這番道理，跟海關員工薪酬有甚麼關係。",
      "sequence": 25,
      "bookmark": "SP_LC_CM_00033"
    },
    {
      "title": "梁國雄議員",
      "content": "是有關係的，因為海關的高層人員一直對這個問題愛理不理、視若無睹。他們明明知道海關人員的公作極為繁忙，亦明明知道解決方法不在港方，而是在另一方，但卻沒有履行職責。 \n 主席，這種情況不單造成我們看到的混亂場面，更加影響居民的生計。現時在我的選區北區，便經常出現大量人流和物流聚集的異常情況，而海關人員往往首當其衝。海關在執行職務時，會與警方和入境事務處保持聯繫，並發揮總其成的作用。如果海關沒有盡責，便會影響香港的整體邊防工作，況且邊境口岸的數目日後還會增加。主席，須知香港興建蓮塘口岸，便耗費高達二百多億元，而在港珠澳大橋方面亦投入了大量資源，目的便是把“689”所謂的“內交”辦好。主席，政府興建多個邊境口岸，確實是成熟一個推一個，每推一個便會出事......",
      "sequence": 26,
      "bookmark": "SP_MB_LKH_00034"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你的修正案是要完全削減海關員工全年的薪金開支，這跟你現時所說的有甚麼關係？",
      "sequence": 27,
      "bookmark": "SP_LC_CM_00035"
    },
    {
      "title": "梁國雄議員",
      "content": "由於海關沒有盡責，便要削減撥款。盡責並不是俗語所說的“做又三十六、唔做又三十六”，特別就官吏而言，盡責是指他們應適時地......主席，公務員的遺物不單是要執行上級的命令，亦要定時向上級反映情況，因時制宜、因地制宜，履行民官的責任，向政府內部反映整個制度是否可行。關於剛才提及的各種問題，主席，我坦白說，我不能親自去求證，我只是聽聞而已，但你去過，也知道是不可行的。 \n 另外還有一個問題，便是海關就邊境口岸往來交通安排作出的整體布置，也是違反常理的。主席，各個邊境口岸的安排各有不同，旅客乘車到達後可能要下車步行或再轉乘地鐵，才能過關。一些口岸更禁止私家車，甚至其他公共交通工具進出，這安排無疑令邊境口岸的人流、貨流和物流出現擁塞。 \n 主席，我剛才只談到邊防的問題，還有其他關於貨物的問題，例如偵緝紅油。有立法會議員更曾就此作出舉報，他便是鍾樹根議員。鍾議員投訴有漁民向大陸船隻非法販賣紅油，這事本應保密，但海關卻出了問題。一名海關人員把載有相關資料的USB記憶棒，即俗稱的\n“手指”，帶離辦公室，但記憶棒其後被盜，以致立法會鍾樹根議員在2009年12月作出舉報一事外泄。 \n 主席，這些機密資料外泄會影響鍾樹根議員的人身安全，因為當中可能牽涉龐大的犯罪集團。再者，機密外泄亦令罪犯懂得提高防備。由於海關的疏忽，一些本應屬機密的資料卻被外泄。 \n 我引述鍾樹根議員的說法，(我引述)“我真的很害怕，也很擔心。海關怎麼會如此疏忽？這樣令我的處境變得很危險。我是公眾人物也如此憂慮，倘若是一般市民，豈不是更擔心？以後還有誰會向海關作出舉報？”(引述完畢)這番話雖不致擲地有聲，但卻句句驚心。 \n 試想一下，管有這些機密資料的部門竟然疏忽職守，令所有人也感到害怕，而且資料一經外泄，對於破案便百無一用。主席，針對有海關人員拿走USB記憶棒，私隱專員公署亦曾提出嚴厲的指責和批評，但海關卻沒有作出改善，情況仍然繼續。所以，我沒有辦法不在這裏加以鞭撻。 \n 主席，我相信很多人也談論過海關的問題，故此我也無需多說。至於其他方面的意見，我會稍後再發言。我現在結束今次發言。 \n 多謝主席。 \n梁國雄議員動議的議案如下： \n“議決為削減分目000而將總目31削減2,127,563,000元。”",
      "sequence": 28,
      "bookmark": "SP_MB_LKH_00036"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 29,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我再次發言，反對梁國雄議員的修正案。這項修正案涉及的削減金額高達2,127,563,000元，這個數字足以把香港海關(“海關”)員工的全年薪酬預算全部削減。當然，梁國雄議員剛才指出了海關部分的問題，特別是在執法問題上的責任，我是理解的。一般市民當然也會把矛頭直指海關，但很多名義上或表面上涉及海關的事情，其實是反映了中、港兩地關口在操控態度上的差異。說得難聽一\n點，其實是內地方面的邊防執法不力，導致香港海關無緣無故地做了代罪羔羊，被香港市民千夫所指。我並非說香港海關的表現值100分，但卻未惡劣至須全面削減它的開支的地步。 \n 說到海關的問題，其實也有不少，而海關的職責也是極為重要的。我們不能支持盟友“毛哥”提出削減海關開支的修正案，其中一個理由是，如果我們看看海關負責的範圍，一旦終止及取消海關的存在，我們面對的社會安寧問題可能會極為嚴峻。 \n 主席，我簡單地談談有關海關的綱領。在網領(1)內關於海關的管制和執法部分，有數個範疇是極為重要的︰“宗旨是透過在出入境管制站採取行動以及經常在香港領域內進行海陸巡邏，防止及偵緝私運違禁品，包括毒品、軍火、戰略物品、應課稅品、侵犯版權及違反商品說明的物品，以及法例禁止進出口的其他物品。”。 \n 主席，最近引致中港矛盾激化的爭拗很多也涉及一些商品的問題，特別是奶粉的問題。在這方面，其實是由於內地邊防執法粗疏或被指涉及貪污舞弊的問題，因而刻意放行，以及有秩序地安排及刻意放行“帶貨客”進入內地，導致中港矛盾加劇，亦造成香港的媽媽們購買不到奶粉的問題。最近，內地人又搶購衞生紙，至於黃金那些東西更不用說了。基於這個問題，導致香港市民憂慮日用品可能會因此而缺乏。這方面涉及海關其中一項的職責，但我剛才讀出的數點也是很重要的，包括毒品、軍火和戰略物品這方面的問題。因此，如果海關一旦基於缺乏財政資源而被迫停止服務，你試想想：如果軍火和毒品瘋狂入口，香港將會變成一個怎樣的港口呢？屆時便不再是香港了，而是“毒品港”和“軍械港”，可能會回到韓戰之前的年代，因為一些香港富豪也是依靠運輸軍火而發達的。至於毒品，香港亦曾有一段時間成為金三角毒品的轉運港口。 \n 所以，雖然香港有這方面的歷史，而在“689”的管治之下，香港近年的情況也不斷在惡化，但我們絕對不希望在香港的核心價值逐漸失去之餘，甚至連秩序稍好的情況也在毒品和軍火全面泛濫之下惡化。如果這樣，我相信香港也會變得與北韓差不多了。 \n 因此，為了避免其他方面進一步惡化，我反對梁國雄議員的修正案是理所當然的。但是，我也想藉此指出，在管制方面，海關有不少地方是值得改善的。正如有不少朋友提出有關走私“水貨”的問題，這\n個問題其實已經存在十多年了，基於港澳或中港方面人流的增加  這真是十分誇張的，現時，在羅湖關口每天的往來人數高達25萬人次，我相信這個出入口是全世界最繁忙的。 \n 其實，涉及所謂“走水貨”的人可能不足5%，其餘95%的人是正常旅客。這95%的正常旅客便構成一種掩護，你要海關在100人當中揪出5個懷疑走私的人，其實是極為困難的。當然，有部分是“熟客”來的，他們很清楚知道哪些是“熟客”......",
      "sequence": 30,
      "bookmark": "SP_MB_CWY_00038"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我剛才已經提醒梁國雄議員，長篇論述水貨問題，跟現時討論的這項修正案沒有關係。請你不要離題。",
      "sequence": 31,
      "bookmark": "SP_LC_CM_00039"
    },
    {
      "title": "陳偉業議員",
      "content": "好的，多謝主席。我只是想在提出反對之餘，再列舉一些海關須關注的問題而已。那麼，在“水貨”方面，我不再論述了。 \n 主席，另一方面，我想提出海關有一個問題是針對香港人的，而我在地區上也收到不少投訴。大家也知道，天水圍很接近內地，而天水圍的居民基於生活苦楚，很多人會每星期到內地買餸兩、三次，有些買菜、有些買肉。但是，這樣購買食物，特別是買生肉過關，在某程度上是違反了海關的規定。例如有居民想買一隻活雞回來，用袋裝着，但過關時卻被檢控。 \n 有些老人家真是很無辜的。我最近曾處理一宗個案，兩位老人家哭訴說因為帶生肉過關而被海關檢控。他們的家庭也是接受綜援的。但是，純粹在法律上，海關是有這種權力，而這些市民也是犯法的。但是，我在反對梁國雄議員這項修正案的同時，也很希望海關在執法時會稍為酌情處理。 \n 當然，我們撥款給海關履行職責，我是絕對理解的。最近有一宗菲傭因為“打斧頭”15元而被控告和出庭的個案，法官也譴責警方，說難道他們沒有其他事情是值得做的嗎？同樣地，海關在執法時，如果面對一些綜援家庭是因為想稍為改善自己的生活質素而在過關時涉及一些涉嫌違法的行為，可以先行警告了事。如果多次重犯，才作出檢控，這樣便會較為合理。我剛才提及的兩位老人家，他們是第一次被發現便被檢控的。我覺得如果這種情況可以酌情處理，多給予一點人情味，那麼，這個社會的衝突或怨憤便會相對地較少。 \n 主席，另一個問題便是毒品問題。中港交流導致毒品和吸毒的人大量增加的情況是嚴重的，主席。有部分人返回內地吸毒，而這種情況是極為猖獗，也導致出現年青人問題的。至於如何改善這方面的檢控和監控，則有待海關進一步研究，這也是海關職責的一部分。我剛才提出了少許意見，希望海關在這方面能夠有所改善。",
      "sequence": 32,
      "bookmark": "SP_MB_CWY_00040"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 33,
      "bookmark": "SP_LC_CM_00041"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我也就第13項合併辯論發言，即就梁國雄議員提出，由第159至166項共8項修正案，發表我的意見。 \n 這些修正案主要是有關海關員工薪酬的問題。我對這些修正案的立場，與梁國雄議員是南轅北轍的。基本上，我是不贊成的，因為這是一個執法機構，即使有很多工作做得不好，也是必要的。其實，香港政府任何一個部門，特別是這些所謂執法部門，都有很多令人詬病之處。不過，這是否構成理由把部門員工薪酬部分的全年預算全部刪除？如果刪除，便等於把他們全部“炒”掉。那些人也是紀律部隊，所以我們對此是不會贊成的。 \n 不過，通過提出這些修正案，也可令我們可以在這個場合  立法會  作為民意代表及議員監察政府的工作，這是我們的主要任務。監督政府，即是行政機關須向立法機關負責；基於這個宗旨，我們實有必要透過所提出的修正案  無論大家是贊成或反對  檢視一下這些政府部門的工作。再者，他們現時的薪酬或其他福利和津貼，究竟是否物有所值？他們是否真的值得收取那麼高的薪金？又或是否應要提高他們的薪金？所以，我們必須檢視他們的工作。 \n 以我個人而言，我較為關心海關其中一項很重要的職務，便是所謂知識產權執法的問題。這當然與我過去所從事的工作極有關係。我曾在某年到加拿大多倫多訪問，當進入某個商場時，我看到正在播放我在電視台的一個節目，該節目已經由合法程序製成錄影帶發行。我在當地看到我的節目已是用VCD錄製。當時是2007年。 \n 我走進該店內時，老闆對我說：“‘毓民’，你來得正好，先拍張照片吧。”他取出一盒VCD，盒上印有我的模樣，這是我的節目，我可從中收取著作版權費，即有版稅可收的，但原來該盒VCD是翻版。他\n很有趣，他說因為我來到他的店，他才播放該節目，目的是希望人們會購買。“老兄”，他竟然這樣做。我後來覺得應該投訴他，但我既身在加拿大多倫多，停留時間只有兩天，如要投訴，又可以怎樣做呢？所以，對於這些所謂知識產權的執法問題，即侵犯知識產權的執法問題，是海關一項很重要的工作。它的工作範圍更包括調查侵犯知識產權的行為，以便要採取執法行動，即包括調查和執法。 \n 在審計署去年發表的審計報告中，其中一章是關於管理知識產權執法工作，針對的政府部門就是海關。我不想在此詳細論述《審計署署長第五十九號報告書》第6章，談及有關管理知識產權執法工作的海關做過甚麼事情，令審計署要就此提交報告及提出多項建議，以及對它作出相當嚴厲的批評。我只想指出一點，這是海關的一項相當重要的工作，但卻做得很差劣。 \n 除了我現在所說及我所關心的管理知識產權執法的工作外，緝毒也是海關的工作，並要捉拿走私客。最近那些所謂奶粉事件，大家也看到是“烏龍”百出，所以該條所謂“限奶令”，好像是在3月1日生效，後來好像是由於被陳志全議員要求點法定人數，以致要繼續生效。人們把責任推卸給他，他做了政府的幫兇，被人批評“保皇保到落腳指尾”，真的厲害。他是“保皇”的嗎？我真的不知道。 \n 這項《2013年進出口(一般)(修訂)規例》在3月1日生效，離港人士每天不得帶超過1.8公斤的嬰兒奶粉離境。那些俗稱米糊的米粉則不受限制。到了3月18日，香港海關已把17宗違反規例的案件移交法庭，涉案人士全被定罪及罰款，金額由500元至5,000元不等。但是，有一位南京旅客，所攜帶的是奶米粉，即是在這項條例中獲豁免的東西，帶多少也可以，不受所謂“限奶令”所限制，卻被海關檢控。後來發現原來弄錯了，當局便銷案。我想大家也很清楚這件事情。所以，這是海關最近最“烏龍”的一件事。 \n 大家看看海關要做多少工作，帶“白粉”的人，它要拘捕，帶奶粉的人，它又要拘捕，我真的害怕它把“白粉”和奶粉混淆了。不過，海關人員現在是把奶粉和奶米粉混淆了，而不是奶粉與“白粉”混淆了，如果奶粉與“白粉”混淆便糟了。他們經常對粉狀的東西很敏感，海關負責緝毒，而毒品大多數是粉狀，例如“K仔”，現在少了海洛英，但對各種形形色色的毒品他們當然非常瞭解。現在弄出奶粉的問題，又要由他們查看，他們要查看那麼多種類的粉末，以致糊塗了。 \n 由此可見，海關在邊防檢查旅客的行李，通常也是查看旅客有否就所攜物品報關、有否違禁品等，這些是常規的工作。每一位海關關員完全接受過專業而嚴格的訓練，但“限奶令”可能是新事物，要求他們查看奶粉，但奶米粉與米粉他們也弄不清，我覺得這是情有可原的，不至於因為這件事而削減他們的薪酬。但是，最近又有一件事，雖然看似沒甚麼關係，便是前海關關長湯顯明，又被人扯出......現在好像政治清算般，連祖宗三代也挖出來，不知道是誰對“明顯湯”先生特別情有獨鍾，彷彿他不死，誓不罷休。連他在海關擔任關長期間所做的不適當事宜也遭揭發出來，所以......我當然不會認為他是被冤枉的......",
      "sequence": 34,
      "bookmark": "SP_MB_WYM_00042"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你現在所說的跟議題無關。",
      "sequence": 35,
      "bookmark": "SP_LC_CM_00043"
    },
    {
      "title": "黃毓民議員",
      "content": "是否與議題有關，你可以判斷，不過我只是順便一提。這位前關長，令海關蒙羞，這才是最糟糕的，而他也是前廉政專員，他以往所做的事，與現在的ICAC又有甚麼關係？為甚麼ICAC內人人都那麼緊張......",
      "sequence": 36,
      "bookmark": "SP_MB_WYM_00044"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請圍繞海關員工的薪酬及津貼發言。",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "黃毓民議員",
      "content": "雖然與員工薪酬沒有直接關係，但有間接關係。當我們檢視員工薪酬時，對於這些負面新聞，我認為海關關員的士氣會受影響，由於士氣受到影響，我們更不應落井下石，削減他們的薪酬，令他們雪上加霜。 \n 我想舉出這些例子，指出他們現在士氣受挫，而現在又遭削減薪酬，我覺得我不忍心做這件事，所以，這就是我反對“長毛”議員這項修正案的原因。 \n 多謝主席提醒我，讓我可以返回正題，繼續討論與薪酬有關的事項。這裏的8項修正案中，當然也分不同的層次。第159項修正案比較嚴重，是削減相當海關員工薪酬下的薪金全年預算開支，即使有人用槍指着我，我也不會投贊成票，主席，換言之，整個海關沒有了，那麼將來由誰人就我最關心的知識產權管理進行執法工作呢？沒有人\n執行這些工作。由誰人拘捕攜帶奶粉和“白粉”的人呢？沒有。所以，這個全年預算是包含了整個薪酬的，對於這項修正案，我是絕對不能支持的。 \n 此外，第160項修正案是有關削減海關員工強積金供款的全年預算開支，當中涉及六千多萬元的款項，我也是不能贊成的，即使海關的工作有很多令人詬病之處，但強積金是他們的退休保障......我們現在提出全民退休保障，這也是不可達到的目標。雖然我也反對強積金這個制度，但我並不反對公務員在退休後過一些安定的生活。所以，有關強積金供款的一年六千多萬元開支，我們是絕對不能將其削減的。 \n 此外，第161項修正案是關乎海關員工個人薪酬下的津貼全年預算開支，涉及款項達5,900萬元。對於梁國雄議員這項修正案，要削減這些薪酬之下的津貼，我也不會支持。因為這也是海關關員工作的推動力，如果這些allowance沒有了，會發生甚麼事呢？現時勞工界的朋友或工會的代表，正在爭取標準工時立法，那些執法人員豈有標準工時呢？前年我們到韓國考察標準工時，當地某些性質的工作是要豁免的。在韓國，1星期工作5天，共40小時，這便是他們所謂的標準工時。但是，某些職業，譬如醫護人員、消防員、警察、海關等，是不受標準工時(40小時)所規範的。因此，會出現類似行業被豁免的情況。所以，這些可能也包括“過時補水”的津貼，即使海關關員做得不好，我也認為不應該削減這些津貼。 \n 為甚麼有些公務員的工資需要削減呢？我們的態度立場是很清楚的，我們不會像香港政府的做法，“肥上瘦下”，相反，我們要捍衞基層利益；身為勞工權益打拚的政治組織，我們的立場是很清楚的。“打工仔”的利益我們要維護，我從來不會認為現時坐在這裏  你的弟弟是“打工仔”，他每月支取數十萬元的薪金。而且，他做了數年，換了“老闆”便失業，但他自己也“上岸”了，賺夠了，人們還說他服務社會。 \n 所以，我們是剛剛相反的，我要“肥下瘦上”，所以為甚麼我們在修正案中一提到高工資的人，便說要削減他們的薪酬。但是，對於那些基層員工，包括警察、海關，以及之前提及的漁護署和接着討論的食環署員工，我也不會贊成要削減他們的薪酬，這是一個基本原則問題。所以，在梁國雄議員提出的8項修正案中，其中這3項，即有關公積金、薪酬下的津貼及薪酬，我們也不會贊成將其削減。至於其他，如果我有時間，會再發表我的個人意見，多謝主席。",
      "sequence": 38,
      "bookmark": "SP_MB_WYM_00046"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 39,
      "bookmark": "SP_LC_CM_00047"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，會議廳內不足法定人數，請點算人數。",
      "sequence": 40,
      "bookmark": "SP_MB_WYM_00048"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 41,
      "bookmark": "SP_LC_CM_00049"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 42,
      "bookmark": "EV_BELL_00050"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 43,
      "bookmark": "SP_LC_CM_00051"
    },
    {
      "title": "陳志全議員",
      "content": "謝謝主席。黃毓民議員第一次要求點算人數，他可能希望更多人聽到我的論述。其實，我最希望梁國雄議員在席，因為第13項合併辯論是有關香港海關員工的薪酬問題。這8項修正案都非常“辣”和嚴厲，尤其是第一項，即第159項修正案。這項修正案建議削減21億元，相當於香港海關就員工薪酬的全年預算開支。在財政預算案中，海關向立法會申請的撥款列明在“總目31 ─ 香港海關”。2013-2014年度的預算開支只是31億元，但員工薪酬開支已佔21億元。所以，黃毓民議員和陳偉業議員剛才都說不會支持這8項修正案，但我現時決定只會反對第159項修正案，尚未決定是否反對其餘7項修正案。我希望梁國雄議員稍後會有時間更詳細解釋，他為甚麼提出其他修正案。 \n 我同意紀律部隊經常出現人手不足問題，我懷疑我們最不喜歡的警隊也有人手不足問題。我們稍後會再深入討論警務處的問題，因為我們特別關心新界東尤其是北區的問題；在18區當中，北區的問題似乎最嚴重。我們稍後也會論述海關的問題。如要大幅削減紀律部隊的薪酬或津貼，當然會對他們的士氣造成重大打擊。如要削減紀律部隊的薪酬，正如我先前所說，海關不會排首位，因為我認為應先削減警察的開支。 \n 我希望梁國雄議員澄清一件事，以便我決定是否支持餘下的修正案。我在搜集資料的過程中發現，梁國雄議員所屬的政黨與海關有一個很大的誤會。至於之後發生甚麼事，我找不到有關資料，希望梁國雄議員稍後發言時可以交代一下。這事並不涉及利益衝突，但為免瓜\n田李下，請梁國雄議員說明是否因為曾與海關發生誤會而提出削減海關關員的所有開支？ \n 我想簡單交代一下，事情於2010年在維園年宵市場發生。當時，有年青人設計了一些挖苦某政黨的T恤，並在梁國雄議員的社民連攤檔出售。其中一款T恤模仿QR code，指那個政黨最無耻。另一款T恤把那個政黨的名字改為“禮義廉LYL”。海關收到有關政黨的投訴便去梁國雄議員所屬政黨社民連的攤位進行調查，而且帶走百多件T恤。調查工作從年宵開始，到了11月，那個政黨的主席才表示海關不會檢控社民連，但他沒有解釋原因，也沒有交代是否充公那些T恤。他只交代會循法律途徑處理事情，但我找不到有關資料，不清楚後來發生甚麼事。為免瓜田李下，我希望梁國雄議員會交代這事。如因私人恩怨而要削減海關的開支，我會覺得很無謂。 \n 在眾多紀律部隊中，香港海關的編制是相對龐大的，在總目下共有五大綱領。我想一般香港市民未必完全瞭解海關的工作範圍，以及哪些工作由警察負責，哪些工作由海關負責。我只會提綱挈領地說明一下，海關的工作包括：一，管制及執法；二，緝毒調查；三，保護知識產權及消費者權益；四，保障稅收及徵收稅款；五，貿易管制；以上是五大綱領。 \n 黃毓民議員剛才提及前海關關長湯顯明先生，但主席指他已離題。當然，議員舉出有關某人以前做錯事或懷疑做錯事的個別例子是已離題，但如他所說的不是個人問題，而是組織制度的問題，便不算離題。不過，我認為更為適合的做法是，在有關香港海關部門開支的第14項合併辯論中再作討論。究竟是湯先生神通廣大，到處攪亂子，還是廉政公署或海關的組織結構或推行的政策措施出現問題？如我們能夠作出論證，便有權削減有關機構的開支。不過，我不會在這一環節作出論證。 \n 我剛才提到的五大綱領當中，管制及執法這個綱領在海關開支中所佔的比例最大。由於我沒有時間在一、兩次發言中全面討論這5個綱領，我想先在這一節討論綱領(1)管制及執法。根據第140頁“總目31 ─ 香港海關”的分布表，這5個綱目，“綱領(1)：管制及執法”...... \n(謝偉俊議員站起來)",
      "sequence": 44,
      "bookmark": "SP_MB_CCC_00052"
    },
    {
      "title": "全委會主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00053"
    },
    {
      "title": "謝偉俊議員",
      "content": "如我們要瞭解香港海關的運作，或市民需要查詢有關綱領，他們自然會找到有關資料，不用在此時作詳細論述。",
      "sequence": 46,
      "bookmark": "SP_MB_PT_00054"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請不要花太多時間論述一些公開資料。",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00055"
    },
    {
      "title": "陳志全議員",
      "content": "我只想解釋為甚麼要集中討論管制及執法，因為相關的預算開支是22億元，佔五大綱領超過九成的開支，我希望其他議員會有多點耐性......",
      "sequence": 48,
      "bookmark": "SP_MB_CCC_00056"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，正如你剛才也指出，這一項合併辯論是有關海關員工的薪酬、津貼等事宜。",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00057"
    },
    {
      "title": "陳志全議員",
      "content": "好的，多謝主席。 \n 有關海關員工的薪酬和津貼，我反對梁國雄議員的第159項修正案。我一直擔心海關人手的開支並不足夠，這是有證據證明的，我也曾在財務委員會特別會議上，提出針對海關人手開支的問題。我當時提出問題時，局方可能以為我想削減海關員工的工資，所以它的答覆令我感到不滿意。當時局方在會議上沒有充足時間答覆問題，雖然我知道今天亦不會有海關或保安局的代表作出回覆，但我認為人手......我反對梁國雄議員建議削減人手，因為現時  特別是在我們關注的北區  水貨客問題相當嚴重。 \n 去年海關針對北區水貨客問題進行跨部門聯合行動，我曾就此詢問所涉的人手和開支，亦詢問在“限奶令”實施後，這兩件事會否導致人手開支增長，以及是否需要更多撥款等。可是，海關的答覆完全沒有提供實際數字，只提到：“會靈活調配內部資源，如有需要按照現行機制申請額外資源，已經暫時調撥56名同事，配以非公務員合約僱員條件聘任的員工提供支援”，以上是海關在“限奶令”實施後所作的回應。 \n(代理全委會主席梁君彥議員代為主持會議) \n  我曾表達對海關人手不足的關注，所以，我反對梁國雄議員提出的第159項修正案。有些人看到這些修正案後便提出海關在工作上有所不足的例子，作出論證，表明應削減海關員工的薪酬。其實，我們現時就每個編目都使用這種方法。我也想告訴海關，最近在3月下旬實施“限奶令”後，大家經常舉出的例子是，一名南京旅客攜帶4罐奶米粉及兩罐奶粉過關，被海關關員發現並作出票控，事後才知道他攜帶的並不是奶粉，而是奶米粉(即“糊仔”)，最後局長亦向被錯判的內地旅客致歉。 \n 首先，即使海關最後沒有作出檢控，但處理方法亦不太好。海關要求這些旅客自費來香港，取回兩罐米糊和1,000元保釋金。我想說我們不要因為這些事件...... \n(謝偉俊議員再站起來)",
      "sequence": 50,
      "bookmark": "SP_MB_CCC_00058"
    },
    {
      "title": "代理全委會主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 51,
      "bookmark": "SP_LC_DCM_00059"
    },
    {
      "title": "謝偉俊議員",
      "content": "如果是針對個別個案而要提出修正案，我相信這種事例會沒完沒了。我希望陳志全議員知道自己在做甚麼，也知道如他選擇口甜舌滑......",
      "sequence": 52,
      "bookmark": "SP_MB_PT_00060"
    },
    {
      "title": "代理全委會主席",
      "content": "謝議員，如果你不是提出規程問題，請坐下。",
      "sequence": 53,
      "bookmark": "SP_LC_DCM_00061"
    },
    {
      "title": "謝偉俊議員",
      "content": "規程問題。他剛才所說的話與議題無關。代理主席，他的發言內容與議題無關。",
      "sequence": 54,
      "bookmark": "SP_MB_PT_00062"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，請針對這項議題發言。",
      "sequence": 55,
      "bookmark": "SP_LC_DCM_00063"
    },
    {
      "title": "陳志全議員",
      "content": "我提出這個例子，是希望大家不要因為海關曾經犯錯  有議員也曾提及這次錯誤  導致支持梁國雄議員建議削減海關員工的預算開支。 \n 我也想藉此機會，提出有關海關開支的另一個問題。我不清楚是否因為海關人手開支不足而導致中英街的水貨奶粉問題嚴重。我準備了一段長篇故事，但我不想再多花時間；我只想提出一些數字。深圳地區設有海關，沙頭角的海關提供了一些數字，指出從3月1日  即“限奶令”實施當天  直至25日，在中英街查獲旅客違規攜帶奶粉事件共一千五百多宗。可是，本地海關卻說中英街的奶粉是“零入口，零銷售”，這的確很奇怪！中英街居民亦質疑，既然有大批水貨客和旅客帶奶粉返回深圳，難道這些奶粉是從天而降的嗎？所以，有人說海關有所隱瞞或沒有正視中英街走私奶粉的問題。 \n 我在這一節辯論的發言到此為止，希望下一節能夠再就其他綱目......今次我只就第159項修正案，以及五大綱領中的第(1)項發言，我想聽過梁國雄議員的補充陳辭後才作詳細論述。多謝代理主席。",
      "sequence": 56,
      "bookmark": "SP_MB_CCC_00064"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 57,
      "bookmark": "SP_LC_DCM_00065"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我剛才在首次發言時，清楚表示反對梁國雄議員就削減海關員工全部薪酬而提出的修正案。 \n 我想作出一些補充論述，以支持我的論點。海關有些工作的表現是不俗的，其中一項是涉及禁毒，即處理毒品的問題。希望大家能夠瞭解一些數字。禁毒處就學生服用藥物進行統計調查的資料顯示，21歲以下吸毒青年的數字在2008年有3 474人，但在2011年下降至2 024人，降幅頗大。當然，這與文化等很多方面有關，但香港在毒品教育和檢控方面是得到一定成果的。當然，這與年青人吸食毒品情況的改變也有一定關係，與吸食地方的改變也同樣有一些關係。我上次提到不少年青人吸毒的地點轉到內地，以致在檢控方面也很可能出現一些變數。可是，純粹站在香港本位來說，這個數字是令人感到鼓舞的。此外，單從這個數字也可以見到海關使到年青人販毒和吸毒的問題有所改善。 \n 代理主席，我另外想討論的是......我一下子便由梁國雄議員提出的第159項修正案跳到第166項修正案，兩者同樣包括在第13項合併辯論中。我為何要特別討論第166項修正案呢？梁國雄議員提出的第166項修正案，將總目31削減275,000元，相當於海關福利基金補助金全年的預算開支。我也想發言反對梁國雄議員這項修正案。 \n 代理主席，雖然這個數字相對於另外一筆二十多億元的薪酬而言是微不足道的，但對海關人員的士氣和某些獨特需要卻構成一定影響。按照《香港海關條例》(第342章)，這個基金有下列的指定用途：提供和維持設施活動以供受益人享用，以及為(a)段所指明的目的而取得土地財產及非土地財產。這些並不重要。可是，接着有數項是很重要的：批出經濟援助金予已故海關人員及已故前海關人員的受養人，以供支付該等人員的殯殮費；提供資助金、津貼及饋贈予受益人，以供用於(g)段  即上述那部分  所述以外的其他用途。此外，還有捐款予慈善或社區組織、為向法團或基金提供的貸款支付須繳付的利息等。 \n 其實，我認為最重要的是有關殮葬方面的特殊需要，以及一些特殊補助方面的需要。上述條例的(e)部分說“就海關人員提供的額外服務補償他們”。這是重要的，因為有些例子可證明這方面的金額的重要性。早前，有一位海關人員在2010年10月因執行反私煙行動，在上前拘捕疑犯時意外跌倒，導致他的肝臟受到嚴重損害，幸而得到同事願意捐出合適的肝臟，令他得以保命。可是，這方面的意外和有關的問題也需要額外金額補助，而這個總值275,000元的基金其實可用作這方面的用途。 \n 因此，如果按照梁國雄議員的修正案，削減海關福利基金的補助金，海關人員如在特殊情況下需要額外金額，會未能取得這方面的補償。我相信這不但對海關人員在實際需要方面造成打擊，如果這個款額被削減，我想對海關的士氣也必然會構成負面影響。基於這個理由，我們反對第166項修正案。 \n 代理主席，梁國雄議員在第165項修正案提出類似的削減，將總目31削減3萬元，對嗎？這是另一部分，是海關就員工外調補助金的全年預算開支。這項外調補助金對一些海關人員基於外調而需要額外補助，雖然金額並不大，但有實際需要。這與“689”作為特首1年數十\n萬元的酬酢費完全沒有監管，相差實在太遠。這些外調補助金是有理有據，亦有需要，以及有適當監管的。 \n 過去，我們沒有收到甚麼就外調補助金的投訴，而審計署也沒有就外調補助金和我剛才提到的福利基金補助金指出任何濫用、不當使用或不當批准的情況。既然沒有甚麼事實根據指這方面有濫用和不適當使用的情況，我認為建議貿然削減是不恰當的。因此，雖然我們的盟友提出這方面的修正案，但人民力量仍然會反對這方面的建議。多謝代理主席。",
      "sequence": 58,
      "bookmark": "SP_MB_CWY_00066"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 59,
      "bookmark": "SP_LC_DCM_00067"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，陳志全議員剛才懷疑我的動機，他提到因為海關人員曾在前年新年的時候，應民建聯之邀，運用其權力把社民連攤檔的一批衣服檢走。時間大概是2010年或2011年吧？已是兩年前的事，我也差不多忘記了，是他提出我才記起。 \n 其實，海關人員確實值得被扣減工資。情況一如“限奶令”生效後，因為法例模糊，他們曾經錯誤援引法例的定義，把一名南京旅客合法購買的奶米糊扣起。“老兄”，如今那1,000元保釋金還要他自行來港領取，那兩罐奶米糊也是要他過來領取。怎可以這樣的呢？海關犯了錯，不賠罪、不道歉，這也算了，難道用DHL把那兩罐奶米糊送過去也辦不到嗎？",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00068"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，陳志全議員已經提出了這個論點，請你不要重複。",
      "sequence": 61,
      "bookmark": "SP_LC_DCM_00069"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，明白了，不過陳志全議員沒有提到解決方法。為何我提出要削減他們的開支、津貼，或是外調津貼呢？代理主席，你也是做生意的，也知道有小額現金這回事，就是用來應變的現金。事實上，每個部門也有這項安排，海關大可用DHL把兩罐奶米糊送過去，又或是寫封信、發封電郵，問問如何把那1,000元匯款送過去。那些旅客久不久才來香港一次，怎會要求他們過來取奶米糊和那\n1,000元呢？根本是不近人情。海關辦事竟如此粗疏，第一次的粗疏尚且可以原諒，但第二次的粗疏卻絕對不能原諒。 \n 說回民建聯投訴社民連“禮義廉”的T恤冒充該黨黨徽的事件，情況也相同。到了今天，海關表示查無實據，不會就那批T恤提出起訴，但那批T恤卻在他們的貨倉裏，無人通知我們何時可以領回和怎樣領回。代理主席，這便是“一粒老鼠屎攪壞一窩粥”。在執法過程中，他們出錯，但對於那些因他們執法出錯而受害的人，他們根本當受害人不存在。因此，代理主席，我提出要削減他們數個分目的津貼，所針對的就是這些問題，也不是因為甚麼大事，但有關福利基金、補助金等削減一律屬於懲罰性。 \n 當然，我明白黃毓民議員提出的質疑，就是儘管別人做錯了，也不致要削減他們的薪酬和福利，所以我現在會談談福利部分，但薪酬方面我也沒有辦法了。雖然福利是薪酬的一部分，但也要表現才可以領取的，對嗎？就以我的個案為例，我也是身受其害，所以陳志全議員懷疑我的人格是不對的，其實我根本已經忘記該事了...... \n(有其他議員說話) \n 好的，他說他沒有懷疑我，他只是問我究竟是不是因為該事。那我現在再三聲明，我已經忘記該事件了。不過，既然再說起，我現在便公開要求海關把T恤送回給我，否則，我真的會追究海關。這是第一點。 \n 第二，是關於削減租津的原因。老實說，我是為他們仗義執言。事實上，不論是為了方便紀律部隊上班，又或是為了方便執勤，政府過去是會為他們安排宿舍的。我不知立法會有多少人在宿舍長大，但“689”便是在那裏長大，這點大家也知道。代理主席，這項福利非常重要，因為香港寸金尺土。由於海關人員執勤時會跟許多犯罪份子周旋  大多數紀律部隊也是這樣的  如果住屋開支昂貴的話，他們有機會為了住屋而徇私枉法，但若政府為他們提供宿舍，便可避免這個問題。其實，我認為政府支付租津的做法不合理，但因議員不能建議增加政府開支，我無法要求當局增加支出為他們興建宿舍，所以我只好提出大幅削減海關人員的租金津貼的全年預算，以致他們無法租住任何單位。當他們沒有居所時，政府自然便焦急，對嗎？因為沒有地方住是十分可憐的。 \n\n 代理主席，政府的政策在“開倒車”。以往租金不昂貴，申請公屋比較容易的時候，當局尚且為紀律部隊(包括海關人員在內)提供宿舍，讓他們無須值勤時，可以培養團隊的文化，守望相助，也令他們的安全得到保障。因為他們分散居住的話，其他人較易對他們不利，但如果他們住在海關宿舍，誰敢騷擾他們呢？警察宿舍情況一樣，是沒有人敢騷擾他們的，而且宿舍安排跟上班是有關係的。就這一點，我認為我削減他們的租金津貼，實在是苦口婆心，希望政府可以多加關注，與其提供租金津貼，最終讓其他人受惠，倒不如政府自行興建宿舍，回復舊制。 \n 關於第165項修正案，議決為削減分目000而將總目31削減3萬元，即有關外調補助金的開支，我反而認為是合情合理的。代理主席，公務員受聘時清楚獲告知有機會被外調，所以外調屬正常程序。既然如此，何以要領取外調補助金呢？ \n 雖然我們要求削減的金額只不過是3萬元，並已屬其全年的預算開支，但我認為這文化不足為據。再者，海關員工的外調只不過是千千萬萬名紀律部隊人員外調的其中一部分，有何理由他們可獲得外調補助金呢？我們亦曾詢問為何需要提供這項補助金，但答案是不知道。這是立法會在監察政府上面對的其中一項非常大的難處，就是無法查問細目資料。在這情況下，我只有一種應對方法，就是你不告訴我的話，我便只好削減撥款，對嗎？如果有關當局可以說明細項，例如說明外調補助金當中有1萬元是作何用途，又或當中包括四大分項，那我認為某項是不應支付的，我便只削減那項目。 \n 因此，黃毓民議員或陳偉業議員有時對我深責，只是他們有所不知而已，我其實是非常痛苦的。當我前去問他們，他們不回答，就只有一項總目，那我可以如何削減呢？情況一如我提出的第166項修正案，即要求削減275,000元  相當於香港海關福利基金補助金的全年預算開支。那何謂福利基金補助金呢？又是不得而知，既無細目，又無論據，結果只有一種方法可行。事實上，每個在立法會工作的人也知道，如果無法取得資料，便只有削減。為甚麼，代理主席？你不會明白的了。當我們要求削減時，他們便會答覆。他們會說：“‘毛議員’、‘長議員’、‘毛主席’，你削減全部開支是不行的，有些工作是必須進行的”。“老兄”，我們得用上這“置諸死地而後生”的方法才能使他招供。老實說，有時候，我也感到十分無奈。現時在席的官員不是海關官員，保安局的官員又不在席，我就是問他們也只是問道於\n盲。應是民政事務局才對嗎？那麼曾德成定是吃飯去了，他們兩兄弟可以“撐檯腳”。 \n 面對這種情況，我可以怎樣呢？其實，當我在這裏聲嘶力竭地要求削減全部開支時，他應該可以立刻站起來作答，代理主席，你稍後問他有沒有回應時，我肯定他說沒有。如果有海關代表或保安局局長一眾人在席並接受我們監察的話，他們必定會應聲而起，指出我哪項削減是錯的，不應全數削減。代理主席，儘管我是苦口婆心，但也沒有用，我只是對着一道牆說話。今天，我在這裏受盡屈辱，“毓民”說我不對、“大嚿”又說我不對，其實我是苦心而為的，因為無法問到資料。 \n 我現在再回應一項簡單的質疑，便是將“在薪酬下津貼的全年預算開支”削減至1,000元，或將“薪酬下工作相關津貼”削減至2,000元。就這兩項修正案，我其實也是受困於上述的問題的。究竟何謂“薪酬下津貼”或“薪酬下工作相關津貼”呢？真是不知道，津貼便是津貼。據我猜想，第162項修正案是指工作津貼，我們也曾詢問究竟是怎麼計算的，又是沒有答案。 \n 因此，代理主席，大家很難怪責我在沒有因地制宜、因時制宜、因事制宜及適量地削減不應以公帑支付的開支，而“一刀切”的將整項開支削減。代理主席，唯一令我感到有愧於心的  黃毓民議員亦說中了的  就是有關強制性公積金供款的削減，我確實是做得粗疏。老實說，這是勞方的權利，不管他是好人、壞人，就是剛出獄的也應支付。就這項修正案而言，我現在呼籲本會議員千萬、千萬、千萬不要支持我。我確實在這方面一時做得粗疏。這是關乎強積金的，而我作為爭取勞方利益的......",
      "sequence": 62,
      "bookmark": "SP_MB_LKH_00070"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你可以撤回你的修正案。",
      "sequence": 63,
      "bookmark": "SP_LC_DCM_00071"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在可否撤回？現在應該不可以，因為我已經動議了修正案，對嗎？",
      "sequence": 64,
      "bookmark": "SP_MB_LKH_00072"
    },
    {
      "title": "代理全委會主席",
      "content": "你可在付諸表決前要求予以撤回。",
      "sequence": 65,
      "bookmark": "SP_LC_DCM_00073"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，如果我知道，我真的會撤回。多謝代理主席明鑒。不過，由於我現在已動議了，所以不能撤回。代理主席，如果已動議的便不能撤回，我昨天已被曾鈺成教訓了。 \n 各位，由於我一時走漏眼，現在要代理主席提醒我可以撤回修正案，但現在已無法撤回了。我希望各位在席委員，在樓上或在其他場合或正在吃飯聆聽會議的委員，真的千萬、千萬不要支持我，不要陷我於罪。 \n 代理主席，我就第13項合併辯論關於海關的發言已完畢，我相信沒有其他委員會繼續辯論。我在此多謝各位委員，尤其是稀客謝偉俊議員，他提醒我們發言要到位。由於這名稀客回來了，我認為不應浪費他稀客的身份，我希望其他同事也回來見一見這位稀客謝偉俊議員。代理主席，請你引用《議事規則》第17(3)條，傳召委員回來見一見稀客謝偉俊議員。",
      "sequence": 66,
      "bookmark": "SP_MB_LKH_00074"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 67,
      "bookmark": "SP_LC_DCM_00075"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 68,
      "bookmark": "EV_BELL_00076"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 69,
      "bookmark": "SP_LC_DCM_00077"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我只想稍作補充，我剛才以為梁國雄議員準備作出總結。 \n 首先，我想交代一下，我不是質疑梁國雄議員的人格。我提到“禮義廉”T恤事件，只是想梁國雄議員再談談那事，我恐怕大家會懷疑他提出這項修正案的動機，是因為他曾與海關發生大誤會。 \n 我想補充一點，在綱領(3)保護知識產權及消費者權益的職能下，海關其中一項十分重要的工作是打擊偽冒商標。打擊偽冒商標是海關其中一項非常重要的工作，最嚴重的偽冒商標  香港和內地的情況同樣猖獗  是冒牌藥品。海關人員在這方面的確巡查不力。我想舉出一個最經典的例子：有一種藥品名叫XX牌風痛靈，但我們也會在市面上看見XX牌痛風靈或XX牌風濕靈。那些偽冒的假藥上還印\n上外銷品，冒牌貨還比正貨印有更多防偽標籤。就這個經典案例，藥主表示有些顧客竟然以為那些才是真貨，他的原裝正貨則是假藥。可是，我們看到很多藥房繼續出售有關藥品，根本無法杜絕這種做法。此外，以往只在內地出售的假貨，現時也在香港發售。我不再詳細論述，只想說原因是香港海關員工未能妥善履行職務。 \n 我剛才提到，我會反對第159項修正案，但未能決定是否反對第160至166項修正案。不過，我聽過梁國雄議員的發言後，決定會反對第166項修正案。至於其他修正案，由於我聽不到梁國雄議員作出強力的論證，我暫時表示有所保留，可能會在表決時棄權或反對有關議題。 \n 我謹此陳辭。",
      "sequence": 70,
      "bookmark": "SP_MB_CCC_00078"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，我提醒你，《議事規則》第35(2)條訂明：“議案或修正案的議題在付諸表決之前，可應動議人的要求予以撤回，惟須在無議員提出異議的情況下，獲立法會或全體委員會許可”。",
      "sequence": 71,
      "bookmark": "SP_LC_DCM_00079"
    },
    {
      "title": "梁國雄議員",
      "content": "多謝代理主席。",
      "sequence": 72,
      "bookmark": "SP_MB_LKH_00080"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 73,
      "bookmark": "SP_LC_DCM_00081"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有政府官員想發言？ \n(沒有政府官員表示想發言)",
      "sequence": 74,
      "bookmark": "SP_LC_DCM_00082"
    },
    {
      "title": "代理全委會主席",
      "content": "如果沒有，這項辯論現在結束。現在進行第14項辯論。",
      "sequence": 75,
      "bookmark": "SP_LC_DCM_00083"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員已作出預告，提出兩項修正案，以削減分目000而將總目31削減不同的款額。修正案關於香港海關部門開支及其他費用。",
      "sequence": 76,
      "bookmark": "SP_LC_DCM_00084"
    },
    {
      "title": "代理全委會主席",
      "content": "全委會現在就該兩項修正案進行合併辯論。",
      "sequence": 77,
      "bookmark": "SP_LC_DCM_00085"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我現在就第14項合併辯論，正式動議第167及168項修正案。代理主席，我提出第167項修正案，削減相當於香港海關一般部門開支的全年預算開支。其實，乍聽之下，看似很離譜，但是否真的太離譜呢？我認為是值得商榷。 \n首先，我要表明，海關一般部門開支是讓他們在不同的執法過程中做事的。其實在“總目31 ─ 香港海關”的綱領(3)，便是我所說的保護知識產權及消費者權益。代理主席，保護知識產權當然是現世代一個非常重要的職能。但是，我們看回海關打擊網上侵犯知識產權的工作有甚麼得失。 \n其實，最權威的說法便是審計署的報告。審計署對於海關打擊網上盜版行動是不以為然的。審計署報告提出了數個建議，建議甚麼呢？第一，定期檢討和研究可否提升版權及商標調查科的互聯網監察系統或開發其他適當技術和應對方式，以便打擊利用最新軟件技術進行的網上盜版活動。 \n我們先談談上述有關方面。網上盜版活動其實是非常難以杜絕。但是，如果加大力度是可以杜絕的。你看看海關有甚麼行動呢？說起來會令人發笑，因為只得14位海關人員負責有關方面的行動，版權及商標調查科成立了兩支反互聯網盜版隊，“老兄”，這是否可行？坦白說，撥款給海關只是讓你做門面工夫，做了等於沒做，倒不如不讓你做。 \n代理主席，你也是有關方面的行家，我以前在不同的場合聽過你的討論，你只須一聽便會明白。一隊負責調查網上侵犯版權活動，另一隊負責調查網上出售冒牌貨品的活動。兩隊14人，每隊平均7人。我先討論第二隊，負責調查網上出售冒牌貨品的活動，我剛才特地到我的辦公室，用電腦瀏覽各個網站，那些冒牌貨多得很，而海關人員只有7名，又怎能打擊到那麼多的侵權網站？ \n另一隊負責調查網上侵犯版權活動，這隊只有7人，就更加離譜。網上侵犯版權活動是全世界網上犯罪的熱點，海關只派一隊人負責監察，怎可能會有成果呢？ \n代理主席，或許你會表示，梁國雄議員，你如此冗贅地述說，仍未道出為何要削減海關經費？坦白說，根據有關條例，不許增加經費，對嗎？網上盜版活動猖獗，簡直侵入我們各人的電腦裏。代理主席，版權及商標調查科表示，近年未見有犯罪者在本地大量製造盜版光碟。我請有關調查隊到旺角或深水埗走一趟。“未見有人大量製造”此話可能對，但我卻看到有人大量分銷、批發盜版光碟。 \n代理主席，唯一可能是犯罪者不在本地境內製造盜版光碟。如果調查隊順瓜摸籐，到各分銷點及批發點，便能拘捕所有犯罪者。我知道調查隊不能順瓜摸藤，不能越境執法，但只需在本港杜絕犯罪者的銷售網絡，便可令到在境外大量製造盜版光碟者不能在港肆虐。代理主席，在這一點上，我認為審計署報告對海關人員的批評是恰如其分。 \n 第二項，審計署報告指出，對有關涉及香港境外版權擁有人的懷疑網上盜版個案，考慮通過相關機構(例如駐港總領事館)尋求版權擁有人的合作，以便提供所需證據。這點是海關人員一定沒有執行的。因為，外國品牌人員不停投訴有大量侵犯其版權的產品在香港肆虐，當然，他們亦有投訴內地，但這點暫且不說，因為海關不能管制內地。如果海關人員連審計署報告這項建議也未能執行，如何是好呢？海關關長亦同意審計署報告的建議，他說，版權及商標調查科會繼續尋求相關機構的協助，並爭取香港境外人士的合作，以打擊侵犯版權商標的個案。這點一定是說謊，因為如果說境外，大陸一定有份。這是無法做到的，“老兄”，我家中也有數隻稱為classic名牌經典電影的影碟。代理主席，海關關長同意審計署的建議，但卻沒有做任何工作，那麼，給它一般部門開支有何作用呢？ \n 還有，審計署署長說，對所有懷疑網上盜版個案，要求版權及商標調查科人員保存充足的紀錄，包括有關調查工作和督導人員就工作進度結果作出的確認批簽。海關關長表示，會保存充足的紀錄，並會按建議修訂《工作手冊》(“《手冊》”)。那麼，該《手冊》在哪裏？所根據的是甚麼？ \n\n 所以，代理主席，你會看到，一說起此事，便令人生氣。審計署的建議，海關卻做不到，根據我的第176項修正案，要削減其一般部門全年預算可能是較“辣”，但是，老實說，在這一點上......",
      "sequence": 78,
      "bookmark": "SP_MB_LKH_00086"
    },
    {
      "title": "代理全委會主席",
      "content": "現在應該是就第167項修正案進行辯論，不是第176項修正案。",
      "sequence": 79,
      "bookmark": "SP_LC_DCM_00087"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼？是第167項，對不起，是根據我的第167項修正案。 \n 在這一點上，我真的無法不用這個方法來警醒他們。老實說，根據版權及商標調查科的《手冊》，案件處理系統資料庫內的個案，應最少每兩個月更新一次。但是，截至2012年4月30日，尚在處理的12 045宗個案中，有超過一成，即1 371宗，平均7個月以上仍未更新，那麼，這本《手冊》有甚麼作用呢？ \n 當我見到我的契女，我要求看看她的手冊，我看到當中寫了她要做的事情，手冊是要給家長簽字的，也是用作提醒學生是否已做了功課。“老兄”，要求每兩個月更新1次，但過了7個月，仍未為手冊更新，只得一成，怎麼辦呢？ \n 所以，代理主席，其實我也真的是無法不作出這種好像不近人情的處理方法。老實說，如果工作做得不好，是有一個客觀標準的，或半客觀的標準，便是投訴多。一個部門被人投訴得多，這是一個指標，表明別人不滿意它的服務。很簡單，海關被人投訴的事情很多，我也不說其他事情，即所謂“禮、義、廉、耻”，但是還有一個問題，海關有既定的程序來處理搜身的工作。但是，海關在搜身的過程中，被搜身的人投訴海關，以致惹來更多的投訴。 \n 代理主席，既然現時有內部指引，如果依足內部指引行事便不會有問題。有一個個案真的是很“離譜”的。當局要求海關人員先搜行李，然後才搜人身，但他們一開始便向人身“埋手”，他們是否分不清楚身體和行李呢？如果看到別人拿着東西，那東西便是行李，拿着東西的人便是人身，“老兄”，這是否“離譜”呢？那些旅客當然覺得annoy，他們覺得仍未搜行李，一開始便搜身，為甚麼呢？ \n 所以，剛才代理主席未代主席主持會議前，我說過其中一個因素，我已提出了一個為他們求情的因素，便是因為海關所處理的範圍越來越多，海關要應付的項目也越來越多，所以他們難免掛一漏萬。但是，有些事情是無法為他們開脫的，所以，代理主席，其實如果說我是真正有監察政府能力的人，便應要建議多撥資源給海關，讓他們可以就每一個box來逐個看。如果看到有任何地方缺錢，便往那個地方撥款。 \n 但是，現時是“限米煮限飯”，而海關關長又不理會此事，那麼當然，其實“明顯湯”曾做過關長，但我現在並非要批評他。大家要想想，當一個這樣的人做過海關關長後，他們的士氣或體制當然會受到極大破壞。所以，其實撥款與否並非重要的問題。老實說，如果要把開支全部cut掉，當然連海關也會消失。我今天在此要削減他們的開支，其實只是投石問路，拋磚引玉。我希望在這個議事廳內的朋友，如果你們在擔任議員期間曾聽過對海關的投訴，請站出來發言。 \n 我會在稍後時間再回應其他議員對我在第14項合併辯論中提出的第167項修正案的意見。 \n 多謝代理主席。 \n梁國雄議員動議的議案如下： \n“議決為削減分目000而將總目31削減582,754,000元。”",
      "sequence": 80,
      "bookmark": "SP_MB_LKH_00088"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 81,
      "bookmark": "SP_LC_DCM_00089"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我發言支持梁國雄議員的第168項修正案，這項修正案涉及在總目31下削減490萬元，相當於香港海關就土地使用費的全年預算開支。 \n 代理主席，以往關注這事項的人不多，因為海關的土地使用似乎與其既定職責沒有必然和直接的關係。為甚麼我支持這項刪除有關費用的修正案？因為整筆費用的使用及有關的土地安排並不合理。我相信很多香港市民聽過我的解釋，應會積極、強烈及全面地支持這項刪除。 \n 這事項涉及兩個問題，便是土地使用權及規劃問題。最近1年。香港人很擔心會被規劃，因為就中港融合及珠三角規劃的問題上，香港被規劃成中國珠三角的一部分。就在角色、地位、文化、生活模式而言，所謂“生活一體化”......",
      "sequence": 82,
      "bookmark": "SP_MB_CWY_00090"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，你離題了。",
      "sequence": 83,
      "bookmark": "SP_LC_DCM_00091"
    },
    {
      "title": "陳偉業議員",
      "content": "......是有必然關係的，代理主席，是有必然關係的，因為我的發言與土地使用有關。為甚麼海關要支付這筆費用？代理主席，據有關文件所載，保安事務委員會在2007年11月6日討論有關深圳灣口岸運作的情況時，政府曾解釋，香港政府要支付深圳灣口岸港方查驗區的土地開發費用。據保安局解釋，根據2006年12月30日發出的《國務院關於授權香港特別行政區實施管轄的深圳灣口岸港方口岸區範圍和土地使用期限的批覆》的安排，香港特區政府必須以租賃方式取得港方口岸區的土地使用權，香港特別行政區政府和深圳市人民政府兩方面亦須原則上同意，香港特別行政區每年須就港方口岸區支付土地租金和承擔土地開發費。換言之，有關土地的使用須根據國務院文件的安排及獲得國務院批准。此外，在徵得香港政府和深圳政府同意後才會作出有關安排。我剛才提及的被規劃情況令香港人非常反感和抗拒。香港政府得到國務院批准才能使用某些東西，令人覺得香港特別行政區的基本角色越來越受中央規範和規控...... \n (全委會主席恢復主持會議)",
      "sequence": 84,
      "bookmark": "SP_MB_CWY_00092"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你現在的發言跟議題有甚麼關係？",
      "sequence": 85,
      "bookmark": "SP_LC_CM_00093"
    },
    {
      "title": "陳偉業議員",
      "content": "有關係的，主席，因為這議題涉及海關土地使用費的全年預算開支。我剛才提到預算開支與土地安排相關，也提到歷史上的關係。我提出反對的原因是，在有關安排下香港政府每年均須支付這筆費用。如你不瞭解前文後理，便會很難支持我提出反對的理由。 \n 為甚麼我會強烈地提出反對？為甚麼我說這是不合理、不公平及不平等的條款，以及不平等的合約？主席，我們每年都要支付這筆費\n用，香港政府先前已支付1,536,710,000元。換句話說，我們除了支付租金外，還已在土地開發、填海及處理土地工程等方面支付15億元。可是，我們沒有土地擁有權，因為有關土地是租來的。我們要支付龐大費用，在1,536,710,000元當中，填海和軟基處理工程費用為9.09億元，徵地成本為6.27億元，總數約15億元。我們已經支付這筆開發費用(包括填海費用)，對嗎？港深雙方的協議下有調整租金的機制，我不打算詳細討論，阻礙大家時間。根據這個機制下有關作出調整的詳細規定，上限是以5年平均基準變動百分比計算的。這是相當技術性的問題，我不再多說了。 \n 所以，整項安排按照協議的規定，有關的土地使用費也會根據兩方面的安排每年調整。在這情況下，我認為政府仍要支付490萬元使用費極不合理。我們都感到無可奈何的是，政府已支付15億元，多年來亦按年支付這筆費用。“長毛”梁國雄議員在這個會議廳提出此項修正案，可以凸顯這項安排並不合理；這是一個非常好的機會。假如梁國雄議員沒有提出這項修正案，我便不會這般詳細地研究有關的土地協議及財政安排。其實，我之前也應反對那筆15億元的開支，對嗎？無論如何，那些款項已經花光，希望這次辯論可讓香港市民瞭解，深圳灣口岸海關在土地使用方面的安排並不合理。所以，人民力量全力支持梁國雄議員提出的第168項修正案。",
      "sequence": 86,
      "bookmark": "SP_MB_CWY_00094"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 87,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我的發言是關於梁國雄議員提出的第167項和第168項修正案，即第14項合併辯論所涵蓋的兩項修正案。就這兩項削減部門開支預算的修正案，我應該只會發言一次。有關修正案建議削減部門的一般開支，而不是員工薪酬的部分，而陳偉業議員剛才提到的，則是關於土地使用費的問題。我們討論這些修正案時，有必要談談海關的工作；海關的全名是香港海關。 \n 我在上一項有關員工薪酬開支的辯論中，曾強烈表示不贊成削減員工個人薪酬下的薪金、津貼和工作相關津貼，以及與員工有關連的公積金供款等。但是，就部門的一般開支和其他費用，我們在檢視海關的工作，或對海關的工作作出監督和監察後，可以提出一些意見或建議。 \n\n 海關作為一個重要的執法部門，工作十分繁重，當中數個範疇的工作尤為重要，包括緝毒調查、保護知識產權及消費者權益，以及最重要的保障稅收。在美國或其他海外國家，相若政府部門的工作十分重要；對於部門人員質素的要求、部門的制度，以至為執行相關職務釐定政策等事宜，均有相當仔細的規定，並且有健全的法律作為基礎。 \n 因此，我們不得不關心在審計署去年發表的報告中，海關保護知識產權的工作受到相當嚴厲的批評。根據海關的回覆，其中一個原因是人手問題。如果人手問題涉及人員的質素，海關固然要檢討如何加強訓練人員，尤其是現今資訊科技日新月異，網上盜版問題非常嚴重。坦白說，針對一般盜版或侵犯知識產權的罪行，海關根據現行相關法例，並且增加調查的人手，確實可以取得若干成效。但是，海關對於網上盜版罪行，有時候似乎無計可施。審計署在去年的報告中，已詳細載列部門這方面的缺失，以及很多相關的建議。 \n 對於審計署在衡工量值式審計報告中提出的建議，大部分政府部門在回應時，只會循例表示接納審計署的建議，但其後卻沒有下文；在這情況下，當然是要靠立法會政府帳目委員會跟進。在一些衡工量值式審計個案中，相關政府部門對於審計署或政府帳目委員會提出的建議，在數年來似乎都沒有跟進，最後也是要靠審計署或立法會繼續追問。 \n 我們檢視海關這方面的工作，基本上它是不合格的。當然，我們沒有太多時間詳細分析，海關的工作能否符合聯合國世界知識產權組織相關規定的標準。我們若仔細審視部門過去的工作，很多時候它是不合格的。 \n 然而，海關作為執法部門，在執行職務和相關法例時，須與另一個部門合作，即知識產權署。知識產權署隸屬商務及經濟發展局，而有關保護知識產權的法律和政策，亦由該局制定，海關只是執法部門。所以，部門之間的溝通可能會出現問題。當然，海關之下亦設有版權及商標調查科；在海關的人員編制中，該科也算是一個相當龐大的架構。但是，在過去數年，它的工作乏善足陳，而且審計署在去年年底的報告中，對它的評價也相對較低。所以，我認為海關有必要進行檢討；而這項削減一般部門開支撥款的修正案，正好令它有所警惕。 \n 此外，海關在其他方面的工作，無論是貿易管制或保障稅收方面，也有很多缺失，例如在保障稅收方面……我在上一項辯論中舉出\n的例子，基本上與稅收的關係不大。為打擊水貨客實施的“限奶令”，其實只是因為梁振英說過要保障香港媽媽的奶粉供應，並非旨在保障稅收。 \n 我看到一些如“象哥”的煙民，他們帶香煙回港，1包只准有19支，要抽起1支，這是為了保障稅收，但這項政策極為“戇居”，因為它令到海關根本無從執法。有人曾經試過帶1包未完稅的香煙回港，但沒有抽起1支，然後告訴海關忘記了，再補辦相關手續，前後花了半小時才完成，是半小時。這項政策便是如此“戇居”和荒謬，規定1包便1包、5包便5包、3包便3包，只抽起1支又能追回多少稅收呢？肯定比不上走私香煙的那筆帳了。 \n 海關打擊走私香煙的工作也有很大問題。在立法會舉行的聽證會上，我們知悉海關打擊走私香煙的人手嚴重不足。走私香煙集團的規模比海關大一百倍，海關的人手只是人家的一百分之一，但卻要偵緝它們的私煙活動，實在多此一舉。一提到那19支香煙的規定，我便很氣憤，1包煙要拆開，抽起1支，餘下19支，我很難明白政策的邏輯何在？為何不能規定只可以帶1包、完整的1包煙？ \n 這項政策除擾民外，也令關員在工作時承受極大精神壓力。他們接受的專業訓練是用以緝毒、打擊盜版活動、走私客等，但他們現在卻要調查是否有人攜帶超過20支香煙入境？尤其是面對一些存心“搞局”的人，他們的工作便更加困難。試想一下，30人同時過關，各自拿出1包未完稅香煙說忘記了，海關人員如何應付呢？海關人員要應付這30人“搞局”，便得花上很長時間。這便是政策荒謬之處  我們又有機會在此借題發揮，真的很好  我不知道“象哥”對限帶19支香煙的規定有何感想？   \n 如此一來，亦會加重海關打擊走私香煙的工作，對嗎？所以，我認為部門之間如果沒有協調，或在實施政策時沒有考慮其他部門所承受的壓力，這個政府是相當豈有此理的。 \n 我們討論是否削減某部門的開支撥款，必須公道。我們會將這些部門所承受的壓力拿出來討論，這樣會比較公道。我們提出削減某部門開支的撥款，不單提出了理據，還考慮到相關執法部門在這種政策下受到的掣肘，例如“限奶令”、偵緝未完稅香煙等，試問海關人員會主動查驗嗎？他們只會間中抽查吧。十九支煙與1包煙，甚至5包煙，\n分別有多大？能為政府追回多少稅收？由此可知，一項錯誤政策會造成的問題有多大。 \n 《老殘遊記》的作者劉鶚便曾經說過：“贓官可恨，人人知之”，意思是贓官、貪官人皆可恨，人人都說可恨，殊不知“清官尤可恨”  清官自以為清廉，卻一樣無惡不作。他們施行一些錯誤的政策，好像行政長官今天“藐咀藐舌”、裝模作樣、語無倫次，以為自己口才了得，我們向他提問，他卻答非所問，然後好像在“藐咀藐舌”......",
      "sequence": 88,
      "bookmark": "SP_MB_WYM_00096"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你離題了。",
      "sequence": 89,
      "bookmark": "SP_LC_CM_00097"
    },
    {
      "title": "黃毓民議員",
      "content": "多謝主席，是有少許離題，但我真是情不自禁，因為剛才被你趕出議事廳，沒有機會糟質“689”，所以即使只有數秒鐘也要說一下，這個不知所謂的特首、人格卑下的特首、語無倫次的特首......",
      "sequence": 90,
      "bookmark": "SP_MB_WYM_00098"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你離題了。",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "黃毓民議員",
      "content": "說回正題，針對這項削減部門開支撥款的修正案，我們首先要提出該部門執行職務上的種種缺失，並就不同方面的工作臚列一些具體缺失的例子。針對海關在保護知識產權方面的缺失，我剛才便舉出審計署在去年的報告書中，對相關工作所作的批評。關於保障稅收、保護消費者權益，以至貿易管制(即偵緝走私活動)等，它的工作又是否得力呢？此外，即使我們指海關辦事不力，但也要考慮相關政策對部門執行職務時可能構成的影響。我們必須把這種種列舉出來，供大家參考。 \n 對於政府部門的行事作為，我們並非一律要批評得體無完膚。正如我只是針對政策、政治方面着眼，所以我對問責官員和主要官員比較嚴厲，但對於政府的公務員和執行任務的人員，我通常比較寬待。理由很簡單，因為他們只不過是“螺絲釘”、一件工具。基於這原則，縱使我對海關的工作有很多不滿意的地方，但我認為有些部門開支撥款不能“一刀切”地全部削減，也要考慮到部門本身的困難，以及在執法過程中出現的問題。 \n\n 此外，紀律部隊並沒有實行標準工時  “嫻姐”現時也在席  他們現在正爭取標準工時。紀律部隊(包括消防、海關、入境處和警察)日後會實行標準工時嗎？是否真的每星期工作40小時？由此引起的問題如何處理？我們其實也應該考慮這些因素。當然，大家也很清楚，消防人員爭取的所謂工時安排  那個不算是“標準工時”  已經討論了很多年，而且多位立法會議員也一直與他們保持溝通。所以，基於上述各種原因，我不贊成“一刀切”把香港海關的全年預算開支撥款全部削減。 \n 關於海關土地使用費全年預算開支的問題，我的立場與我的黨友陳偉業議員一致，所以我就這兩項修正案的發言到此為止。多謝主席。",
      "sequence": 92,
      "bookmark": "SP_MB_WYM_00100"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "陳志全議員",
      "content": "我現在就第14項合併辯論(關乎香港海關部門開支及其他費用)的第167項修正案發言。這項修正案議決削減相當於香港海關一般部門開支的全年預算開支，金額達到5.8億元。 \n 關於海關的職能，雖然預算案就海關的管制及執法工作給予最多撥款，但我認為宣傳和教育工作也非常重要，因為究竟何謂走私、何謂合法水貨、怎樣才算犯法等問題，別說是一般市民，即使是我們本身也未必能夠掌握清楚。 \n 舉個例子，現時水貨客攜帶的其中一種貨物是熱帶魚，根據香港法例，熱帶魚是不能攜帶入境的。根據《保護瀕危動植物物種條例》，引進的熱帶魚無論是活體的、死體的、其部分或衍生物，均須事先申領漁農自然護理署發出的許可證。我並非要詳述條文，我只是想舉例說明，很多人並不知道攜帶哪些水貨犯法，哪些水貨並不犯法，年青人和學生更不在話下。所以，我這次發言會針對海關在教育和宣傳工作上的不足，並論述為甚麼需要特別向學生多作宣傳和教育。 \n 眾所周知，私煙及水貨問題在我們北區尤為嚴重。先說私煙問題。對於打擊私煙，海關非常自豪。海關表示，經調配特遣隊加強在各區私煙黑點進行密集式掃蕩後，有關街頭兜售私煙活動已近乎絕跡。那麼，私煙活動現在變成怎樣呢？現在變成經電話訂購私煙，這已成為私煙零售的主流。為加強打擊電話訂購私煙的活動，海關成立\n了一支15人的私煙電購專責隊，主要針對電話訂購及網上兜售私煙活動而進行的情報分析和執法。 \n 為甚麼我會有這些資料呢？那是因為有一位立法會議員曾向海關提出質詢，但該議員所問的並非打擊私煙的成效，而是關注暑假快到  就像現在，已經是5月  學生找暑期工時可能會墮入私煙或水貨集團的求職陷阱，因而詢問海關有沒有特別撥出資源進行教育和宣傳工作。接着，海關便說了我剛才引述的一大串回覆，然後說海關會繼續開展各項宣傳活動，包括在電台、電視、社區會堂播放反私煙和走私活動的宣傳短片和廣播，並於各屋邨及大專院校張貼海報，鼓勵市民舉報私煙和水貨集團活動。這是“天字第一號行貨”的答覆，任何宣傳活動也可套用這個公式化的回覆，多一點錢就做電視廣告，少一點錢就做電台廣告，張貼海報，在巴士站、屋邨、學校等地方張貼海報。 \n 可是，我們現在針對的是甚麼人呢？是要特別針對年青人。第一，他們無法辨清哪些是合法貨物，哪些是違法貨物。第二，他們現在被利用走私私煙或水貨。我的說法有數據支持。根據2012年的數據，在海關於各口岸偵破的走私案件中，1年內有28名18歲以下的人士參與走私活動。明顯地，這項數字是被捕的人數，而被捕人數只是冰山一角。不過，亦可見微知著。 \n 從剛才引述的海關答覆，我們知道海關其實並無聯絡其他部門或學校，從而向家長及學生解釋走私水貨的問題。對北區來說，走私水貨的問題尤其嚴重。目前，跨境學生人數眾多。2012年9月，政府開闢了專門通道供跨境學生使用，結果如何？當局一方面與深圳海關、香港保安局、教育局、入境事務處、警務處、衞生署等相關部門進行協商，積極配合；但另一方面，卻促成更多走私水貨集團利用學生運貨，此事許多傳媒均有報道。 \n 上水是距離深圳最近的地方，大量居於深圳福田的跨境學生會乘坐跨境巴士或火車到上水上學，他們於是成為水貨客帶水貨的載具。由於學生的身份適合用作掩飾，把水貨放進書包，海關關員很少會逐一搜查學生的書包。相關案例有很多，暫且說一個半個。這是2012年(即去年)的案例：深圳海關在羅湖口岸查獲兩名香港初中女生企圖走私8部iPad，按照物品價值計算，總值人民幣25,000元。這兩個是中三學生，在上水港鐵站被人兜搭，說好每人可獲250元作為“帶貨”的\n酬勞  這250元對中三學生來說是非常吸引的  而過關後會有人在羅湖與他們交收。 \n 我舉這個例子，當然是想指出海關的缺失，並提出未來的政策方向應該是要撥出資源在宣傳和教育方面多下工夫。但是，這一點亦令我對梁國雄議員提出的第167項修正案  即削減部門開支  有所猶豫，因為削減開支真的會有影響。 \n 海關的工作實在太龐雜，即complex，他們現在很多事情都做得不夠好。我昨天也提及，做得不好為甚麼還要增加撥款？是否等於鼓勵他們繼續亂花錢？可是，他們向我們申請撥款，在五大綱領中並沒有一個專目是用來支取教育和宣傳費用的。現在好像反倒變成我想要求他們申請撥款，希望他們多花點錢來教育學生、小朋友和家長何謂走私、何謂水貨，以教導他們如何分辨。在眾綱領中，如有牽涉宣傳，便只得綱領(3)：保護知識產權及消費者權益。當中有一點指出，海關會在2013-2014年度“透過宣傳計劃，加強公眾和貿易商對知識產權及保障消費者法例的認知”。然而，海關卻沒有教育市民何謂走私、何謂合法、何謂不合法、甚麼水貨可獲容許等，這些全都沒有宣傳。 \n 此外，藉着這個機會，我想提出海關另一個被詬病的嚴重問題，那就是海關不辦大案，反而去辦小案。所指為何？過去兩年，海關合共新增265個職位，開支涉及7,313萬元。當然，海關大部分開支都投放在綱領(1)的管制及執法項目上，因此經常有一些揚名立萬的破案數字，可以召開記者招待會，告知大眾緝獲多少東西。但是，在綱領(3)(即“保護知識產權及消費者權益”)中，大家可能忽略了海關所述的其中一項工作。宗旨11有一句提到，海關會執行與度量衡、玩具和兒童產品安全有關的法例。這項條例害慘很多人，是關乎小商戶的經典例子，未知大家有否留意？我認為，海關應多把資源用於辦理大案，但海關卻......他們聲言要打擊不安全玩具，卻令業界叫苦連天。 \n 我記得，有一間文具店曾因所售玩具的膠袋太薄，不合規例而被海關“放蛇”拘捕，判罰14,000元。後來又因為用作棋盤的紙張太薄，被罰1萬元。第三次則因為七巧板的顏色有問題，再次入罪。依法辦事，店主無疑是犯規犯例，海關拘捕和控告他，無可厚非。可是，話說回來，這事例其實關乎我剛才所說的大主題  宣傳教育。 \n 這些小商戶、屋邨的書坊鋪根本不認識這些產品的安全法例。由於租金高昂，每月只能賺一萬幾千元。海關以前的做法是在巡查後先\n作警告，若無改善，才控告有關店鋪，但近年海關加密巡查，在沒有警告下提出檢控。商販表示，如果是在收到通知後，明知棋盤所用的紙張太薄仍然繼續販賣，因而犯法，那麼，即使被控也心甘命抵。可是，他們根本並不知道產品有問題。他花2元買貨，以4元出售，每月才賺取數十元，但一旦被罰便要繳交一萬多元罰款。 \n 這宗個案再次帶出教育問題。原來產品安全或兒童玩具安全問題......當然，你可以說這與海關無關，應由另一個部門負責。不過，海關作為一個執法機構，是否應該採取更合情合理的處理方法？ \n 我說了那麼久，大家應該還不知道我究竟是支持還是反對梁國雄議員的修正案。我的立論是宣傳和教育工作非常重要。如果大幅削減這個部門的開支，便會令海關有藉口更不推行宣傳和教育工作。其實，不推行宣傳教育對海關是件好事，因為破案數字定會增加。試想想，如果每個小朋友每逢暑假都帶iPad和iPhone過關，海關多查幾個，便可搜獲更多水貨，屆時的成功率自然很高。當然，海關的工作，無論是禁毒或緝私，目的並不在於催谷破案或檢控數字，而是應從源頭(即教育)着手做起。 \n 因此，對於梁國雄議員提出的第167項修正案，我不能支持。但是，我亦希望海關不要因為梁國雄議員的修正案看來無法獲得通過，而不改善他們過去的執法問題，尤其是我剛才提出的兩大重點問題。這兩項問題均與小朋友有關，包括小朋友被利用作帶貨過關的載具，以及玩具和兒童產品的安全。 \n 海關表示曾經舉辦玩具安全講座，但玩具店的負責人卻從未聽聞這些講座。如果海關得到撥款，但又浪費公帑在舉辦......別說我錯怪海關，假設他們的確有做宣傳教育的工作，譬如是舉辦了很多講座或印製了小冊子，我希望海關能夠加強宣傳，甚至更到位地到訪受影響店鋪進行宣傳，而不是只靠“放蛇”檢控商戶，控告他們所出售的棋盤厚度薄過0.038毫米，然後罰款1萬元。這是很淒涼的事情。我就這節的發言到此為止。",
      "sequence": 94,
      "bookmark": "SP_MB_CCC_00102"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00103"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我剛才提到海關在知識產權執法方面出現偏頗，“禮義廉”捉我們......海關卻捉不到其他人，翻版物品隨處可見。 \n 我現在要討論有關香煙的另一個問題。主席，請你不要誤會，每天只可攜帶19支香煙入境的規定不是海關發明的，而是律政署代表政府制定的。海關可以輕易拘捕攜帶超過19支香煙入境的人，但拘捕販賣私煙的罪犯的工作卻節節敗退。總目31提到反私煙的執法行動；2011年檢獲90 424 000支香煙，2012年則檢獲6 943萬支。海關在執行這項規定方面真是英明神武；關員發現有人攜帶1包香煙入境的話，便會要求那人棄掉1支，但被海關拘捕販賣私煙(未完稅香煙)的團夥式逃稅人士卻越來越少。2013年海關沒有相關計劃。為甚麼？我看見吸食私煙的人越來越多，即貨源越來越充沛。為甚麼2011年海關搜獲私煙九千多萬支，2012年只搜獲6 943萬支，共減少三千多萬支？如私煙的數量增加，海關理應搜獲更多私煙，對嗎？作為一名煙民，我會不會感到氣憤？ \n 還有一點，主席，吸食私煙會致命的，因為販賣私煙的人用雜物來填充香煙，所以應該禁絕私煙。政府用很多方法妖魔化吸煙人士，例如吸煙會致命......",
      "sequence": 96,
      "bookmark": "SP_MB_LKH_00104"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我又要提醒你別花太多時間議論一項政策。",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。我是吸煙者，我不為煙民說，誰為煙民說？",
      "sequence": 98,
      "bookmark": "SP_MB_LKH_00106"
    },
    {
      "title": "全委會主席",
      "content": "請你針對修正案發言。",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00107"
    },
    {
      "title": "梁國雄議員",
      "content": "我明白。這樣的業績……真要把“業”字換作罪孽的“孽”字，而不是事業的“業”字了！主席，這真是非常大的反差。我期望海關能夠執法泯滅私煙，但它卻做不到。正常的旅客要把整包香煙打開再棄掉1支，真是情何以堪？ \n 主席，我覺得香港海關出現了很大問題。在“總目31 ─ 香港海關”下的第20項指出，在2013-2014年度，海關將會繼續加強與外地的\n海關進行地區合作，以打擊走私香煙。換句話說，海關會將之視為重點工作，但事實上有關工作卻節節敗退，我沒有辦法不對海關大力鞭撻。 \n 第二個問題關乎玩具和兒童產品。主席，陳志全議員剛才提到的只是其中一段血淚史。由於海關教育不力，很多小經營者或店主不知道已經購買冒牌貨。主席，我一直以來都這樣說：“抓便要抓大的，不能抓小的”。只要抓到大的，小的便沒貨可賣。老實說，海關這樣做是以保衞消費者權益為名，實際上是針對消費力較低的消費者所光顧的小商戶；對消費者有何好處？在我居住的屋邨內售賣文具的店鋪已經結業，啟業邨內再沒有提供影印服務的店鋪。 \n 主席，既然你要求我不要重複，讓我談談我的第168項修正案。這項修正案要求削減海關土地使用費的全年預算開支。為甚麼要削減這項開支？這建議是與深圳灣口岸所設立的海關用地有關的。在與內地共同開發土地或設置基本設施方面，過去多年我見過不少無頭公案。例如，政府為興建港珠澳大橋而收地時要作出賠償。為甚麼要作出巨額賠償？因為收地涉及20萬棵果樹。政府人員到現場視察時看不到果樹，原來有關費用包含機會成本，因為將來那裏或會有果樹。如要種最貴的果樹，豈不是更不得了？就這些土地費用，真是任人開價。我們與國內對口單位一同發展口岸，在口岸設置一些我們有份使用的設施這算是很合理。但是，2008年至2013年，有關費用從350萬元增至490萬元。主席，我當然明白，人民幣兌港幣匯價上升導致土地使用費增加......土地使用費升值，我是明白的，但我想說的是，港深雙方已協議會每5年調整租金一次，雙方亦同意租金調整幅度不能超逾正負30%，並就緊接進行調整當年的5月1日之前的5年公布深圳市地價基準變化平均百分比，這裏出現了問題。2012-2013年度預算土地使用費較2011-2012年度修訂預算高出36%，主要原因是租用深圳灣口岸港方查驗區的租金上調。主席，1年內增加36%，對嗎？租金每5年調整一次，調整幅度不能超逾正負30%，便是一個可加可減機制。但是，1年內的加幅已超過上限，這筆錢該怎麼支付？看到也會手震，我們能夠吞掉多出的6%嗎？我們不能像梁振英一般食言自肥或食紙自肥的。 \n 所以，各位議員真的不能給予批准？這樣做是縱容，我們不批准，便沒有錢可用。主席，話說回來，我在這裏大言炎炎，攻擊政府，\n政府又沒有派出官員列席，只有你的兄弟在席，怎麼辦？你的兄弟是負責民政事務的，你說怎麼辦？這個政府不合理，不能夠捍衞我們的利益，曾德成坐在這裏，他會怎樣回答呢？如果他不回答，即使是過分的話，都可以說出來，對嗎？因為辯論一定有兩方的，假如我說服所有議員，毛主席，天下無敵即  “長毛”主席，天下無敵  他們可以羣起而攻之，說這個毛主席是假的。不過，現在攻擊我的人很少，雖然只有數位議員，他們有時間的話可以指教一下，但他原來對錯口徑。我怎樣監察政府呢？ \n 說了這麼多，我們支付的土地使用費，根本不是用來繳付租金的，對嗎？我們也不知道有關款項的用途，是付“陀地費”、合作費、穩安費，還是維穩費？我們無法調查清楚。所以，我得不到大家的支持，在財政預算案辯論中，我通常成為反面教材，人人都說“長毛”是傻瓜，要求削減所有費用。但我請大家密切注意，就這部分，我是言之有物的。 \n 其實，開發土地是要付款的，主席，我們支付了多少？我們支付了15億元，這些土地我們也有份的，但卻要向別人交租，怎會合理呢？老實說，如果我醒目一點，我應該削減保安局全部工資。我們現在討論到海關，稍後會討論保安局，到時再罵它。這事令我想起，我最初擔任議員的時候，本會討論興建港珠澳大橋的事。由於我們要支付50%以上的建造費，我當天便大聲問有沒有搞錯？理應三方供款，為甚麼要我們支付50%？後來驗明正身，據理力爭，政府才無須支付。我所說的“後來種樹，現在收錢”，也是當時揭露出來的問題。我們會種20萬棵桔樹，不過尚未開始種植。正如俞宗怡所說，那幅土地雖然未填好，但也是有價值的。 \n 主席，各位議員要反對我沒有所謂，但我沒法不促請他們支持我的第168項修正案，一定要支持我反對政府如封紅包一樣把有關款項都給了他人。主席，在這個問題上，我沒有其他話要說，所以，我提早1分鐘結束發言。多謝主席。",
      "sequence": 100,
      "bookmark": "SP_MB_LKH_00108"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 101,
      "bookmark": "SP_LC_CM_00109"
    },
    {
      "title": "陳志全議員",
      "content": "這是我在第14項合併辯論中的第二次發言，因為有一個我認為很重要、但可能大家也疏忽了的海關項目，是我想在今次發言\n中帶出的，而這方面是能夠進一步佐證我不能支持這項修正案的，便是有關海關搜查犬的問題。香港海關的搜查犬其實是關員執法的得力助手，就讓我略為講述一下有關背景。 \n 當年，在911恐怖襲擊後，海關引入了這些專門負責搜查爆炸品的搜查犬。海關共有47隻搜查犬，包括45隻緝毒犬及兩隻爆炸品搜查犬，分別在機場、各陸路的邊境管制站及貨櫃碼頭執行緝毒和搜查爆炸品的工作。牠們負責在海關的檢查站嗅貨物，如果嗅出氣味有不妥，便會抓貨物或吠叫。其中有一種稱為機靈犬的，負責檢查旅客所攜帶的行李，如果嗅到有毒品，便會安靜地坐在旅客的行李前紋風不動。當時，有人提出也可訓練這些搜查犬處理奶粉，要求奶粉商在奶粉內加入一種不知甚麼元素，這樣，搜查犬嗅到便懂得怎樣做。我覺得這是很荒謬的，即專門訓練海關的搜查犬來嗅奶粉。還有一些以性命作賭注的事情是人不會做的，便是爆炸品搜查犬，負責搜查含爆炸品的可疑物體，這樣做隨時也有生命危險。 \n 我想提出的是，如果海關運用這些人類最好的朋友，即犬隻，來幫助執行任務，便必須善待這些動物，把牠們當作是工作夥伴一樣。因此，在資源上便不能過於節儉，使牠們過分勞累或沒有安全保障。在搜查犬方面也曾爆出醜聞，例如一名高級的海關人員，即高官，在退休時徵召所有口岸的四十多隻搜查犬與他大合照，以致那些口岸“真空”，這是很過分的事情。另一件事情是，大家都知道海關是24小時輪班工作的，而這些搜查犬同樣也須on shift，即輪班工作。人會懂得調節自己的時間表，如果上夜班，便在早上睡覺；上早班，便在晚上睡覺，但狗隻是不懂得的，未必能夠配合這樣做。於是，海關竟然餵這些狗隻吃安眠藥，使牠們在日間睡覺，在晚上上班工作，因為想狗隻輪班工作。當然，海關沒有正面地承認這種做法，現時沒有相關官員在這裏，以澄清這個論點。如果沒有這樣做，便最好了，但如果有，這是絕對不能接受的。 \n 此外，我亦關注到這些搜查犬退役的問題。牠們沒有強積金，也沒有梁國雄議員在前一個部分談到的福利津貼，但必須好好善待這些工作犬。曾經有學校想申請海關的緝毒犬到學校擔任緝毒工作，最後在愛護動物組織的反對下被否決。你們須運用很多資源在這些退役的工作犬上，那麼，你如何確保牠們可獲得人道對待呢？牠們既然已經在海關退役了，在退役後，為甚麼又可以到學校做緝毒工作、到學校嗅書包呢？雖然學校的緝毒工作，我同意同樣必須做，但不應該是這樣運用海關的搜查犬的。 \n 因此，我希望梁國雄議員考慮到當他提出一項如此全面和“一刀切”的修正案時，影響會十分大。除了影響人以外，亦會影響一些接近無償  牠們不會獲發薪酬，只會獲得食物  的工作犬、搜查犬。所以，我不能支持第167項修正案。 \n 我謹此陳辭。",
      "sequence": 102,
      "bookmark": "SP_MB_CCC_00110"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 103,
      "bookmark": "SP_LC_CM_00111"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想作出很簡短的資料補充，因為剛才梁國雄議員提到第168項修正案有關土地使用費，指出該費用含糊及實際使用方式不明，這是一個事實，我們也嘗試調查該費用的範圍包括甚麼，但似乎有很多含糊地帶，究竟是否包括“陀地費”，也有待商榷。 \n 另一方面，對於今年該費用大幅增加，我們覺得難以理解。主席，翻查過去多年的資料，例如2008-2009年度，該筆費用只是3,559,000元，接着數年也大約350萬元。到了2011-2012年度，只略有增加，而2012-2013年度的加幅也不多，分別是370萬元和380萬元。然而，今年的數字，竟突然暴升至490萬元。在過去5年，該費用一直較為穩定，只有輕微增幅，但今年卻突然大幅增加超過100萬元，不知道是否因為“陀地”增加？ \n 對於任何與內地有關的款項的使用，包括賑災撥款，立法會都極為緊張，議員也有很多疑問。這方面涉及和內地......雖然有國務院的文件安排，但由於涉及一些地方官員索取費用的理由和安排，使外界和公眾感到極多疑慮。所以，既然無法從有關文件中看到十分清晰和具體的理據和安排，我們也呼籲保安事務委員會的成員，應該就這項目的安排和解釋，在有關事務委員會上作進一步的跟進，避免日後一旦出現醜劇，立法會便會變成失職。我也呼籲審計署就這個特別項目的使用和範圍，進行衡工量值的仔細調查和研究，看看有沒有出現任何問題。我只是就預算費用的大幅增加，表達我的質疑和不滿，再加上我剛才說出的連串理由，因此，我支持梁國雄議員第168項修正案的建議，把海關土地使用費的全年預算開支490萬元全部削減。",
      "sequence": 104,
      "bookmark": "SP_MB_CWY_00112"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 105,
      "bookmark": "SP_LC_CM_00113"
    },
    {
      "title": "全委會主席",
      "content": "是否有政府官員想發言？ \n(民政事務局局長表示無需發言) \n(陳偉業議員站起來)",
      "sequence": 106,
      "bookmark": "SP_LC_CM_00114"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，你有甚麼問題？ \n(陳偉業議員要求點算人數)",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00115"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 108,
      "bookmark": "SP_LC_CM_00116"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 109,
      "bookmark": "EV_BELL_00117"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你是否想再發言？",
      "sequence": 110,
      "bookmark": "SP_LC_CM_00118"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我不再發言了。",
      "sequence": 111,
      "bookmark": "SP_MB_LKH_00119"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。",
      "sequence": 112,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "秘書",
      "content": "總目37。",
      "sequence": 113,
      "bookmark": "SP_LC_CLK_00121"
    },
    {
      "title": "全委會主席",
      "content": "現在進行第15項辯論。",
      "sequence": 114,
      "bookmark": "SP_LC_CM_00122"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員已作出預告，提出1項修正案，以削減分目000而將總目37的款額削減。修正案關於衛生署牙科服務開支。",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00123"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，首先，我呼籲多些議員發言。我們全都快將使用牙科服務了，因為本會已經非常老化了，對嗎？ \n 我現在動議第169項修正案，議決為削減分目000而將總目37削減812,600,000元，削減相當於衞生署轄下牙科診所的全年預算開支。很明顯，這又是把“活馬當作死馬醫”，而不是把“死馬當作活馬醫”。牙醫在香港非常吃香，原因是提供牙科服務的醫生能夠賺很多錢。為何會這樣呢？因為政府為我們香港市民，從幼童階段至年老階段，也只是提供很少的牙科保健和治療。 \n 主席，全港共有19區，但只有11間牙科診所，在你的港島選區內只有1間  你也的確是非常不盡力了  在九龍有兩間。你試想想：僧多而粥少，當然會有和尚沒有粥吃了，“老兄”。有和尚沒有粥吃，當然便會有些和尚一早排隊，希望能夠吃到兩口稀粥。當各位議員不到香港會吃早餐時，請試試到大街小巷或牙科醫院走走，你們便會見到一些長者在輪候牙科服務。當然，這個現象是大家也不想看到的，只有一位最無用的特首曾經說那些長者只是想一起排隊飲早茶，因此他們並不是排隊看醫生。這一定是假的，而那位特首的名字是曾蔭權。 \n 主席，你知不知道他們那麼辛苦地輪候，是為了甚麼呢？原來真的是沒有甚麼意思的，牙科診所只會替你止牙痛而已，即如果你牙痛，到診所求診，他們只會給你兩粒止痛丸，令你的痛楚減輕，此其一也；第二，是替你脫牙，把痛楚的根源除掉。如果用形象化的方式來說，是治標不治本的做法。大家也知道，牙齒有兩個特別之處：第一，牙齒屬於神經系統，一痛起來，便是所謂“牙痛慘過大病”；第二，牙痛或牙病是層層相因的，即是說如果你脫掉一隻牙，是未必能夠解決問題的，因為這是神經痛，加上牙肉收縮等各種事情，如果脫牙後不鑲牙，老實說，你真的是會很倒楣的。主席，只替你止痛和脫牙，這是把我們當作甚麼呢？尤其是把長者當作甚麼呢？因此，主席，有時候你落區，看到那些長者張大口是沒有牙齒的，這真的是“沒齒難忘”，是“沒齒難忘”政府對他們的冷酷。 \n 好了，診所不足，那怎麼辦呢？既不興建醫院，也不增加編制，以前還可以說是牙醫不足，即使興建了硬件，沒有軟件也沒有用，但現在的情況已經不一樣了，“老兄”。現在的情況跟所有的醫療問題一樣，是公共醫療的醫生較私人醫生少，很多也離開了，到外間發財。 \n 主席，還有一件事，雖然硬件已經建成了，但有一種最缺德的行為，便是這11間牙科診所大部分每周也只是在若干時段開放而已，那麼，“老兄”，很明顯地你是浪費了硬件。硬件已經存在了，你開放時間長一些，便可讓多些人應診，但它卻不是這樣，而且也無法解釋。它不提供洗牙、補牙或造牙模的服務，那麼，一間醫院不提供服務，它又是在做甚麼的呢？我真的不明白，是在“打牙祭”嗎？ \n 好了，服務千瘡百孔，但局方卻不從根本着手，只派發一些醫療券給人家使用，我聽到也覺可笑。長者說他們不能用來看牙醫，即使能夠看到牙醫，也十分辛苦，也治標不治本。好吧，好吧，既然這樣，就讓你們可以看牙醫吧！以往的醫療券是500元，現在給你加到1,000元吧。真的不要令人笑死啊！你“寓券於醫”，豈不是浪費時間嗎？主席，你也曾經脫過牙和補過牙，500元再加500元，正所謂“買鹽唔夠鹹，買醋唔夠酸”，這是敷衍。所以，這種做法被長者詬病了很久。我們各個政黨，無論是民建聯、民主黨、公民黨、社民連或人民力量，全部也眾口一辭地指責你這樣對待長者們。因此，我們說如果你想“寓醫於券”，就不要這樣做了，但它現時仍然在硬挺。 \n 主席，我相信如果本會不是盲的或不知道實際情況，應該實在無法容忍這件事情。很簡單  這也是根據泄密的  醫管局的內部管理文件說甚麼呢？它指出該局有6名全職牙醫，但須照顧6 000張病床的病人，平均每名醫生負責1 000張病床。“老兄”，說出來也令人吃驚。所謂“掛一漏萬”，現在是“掛一漏千”。 \n 主席，其實，既然我們的政府無法回應越來越多長者的要求，也無法就其失誤向各政黨交代，小弟便只有一件事可以做，便是殺掉它、懲罰它、要它回家睡覺，閉門思過。因此，我的第169項修正案是非常離譜的，是把衞生署轄下牙科診所的全年預算開支全部削減。老實說，這樣做醫管局一定會崩潰，因為現時已經是6個人負責照顧6 000張病床了，如果我把衞生署取消，在醫管局內便必定會“做死人”了。這是層層相因的。 \n 我希望各位有機會成為長者或很快會成為長者的同事想想長者是多麼辛苦。為了一副牙齒，奔波勞碌，流離失所，乞求得到最基本的治療。因此，我希望各位“即使不買也批評一下”  我好像是在做小販般  即使你不支持我“拉布”，也站起來發言，加大力度嘛，對嗎？我真的很希望  主席，我真是由衷地說的  我希\n望各位破除成見，在這個環節發言。或許你可以說不如削減一成或兩成吧，罪不至死嘛。你也是可以這樣為長者發聲的。 \n 主席，我也不想舉太多例子了，真的是罄竹難書，說出來也沒有意思。有一件事我是不得不說的，便是有一隊調查隊伍在2010年12月至2011年1月，在清晨分開8次到4間牙科診所應診，雖然診所在7時半才“派籌”，但有長者在凌晨3時已經到診所輪候，因為他們表示如果遲一點去，便拿不到籌。 \n 主席，我覺得這個問題非常嚴重。如果政府今天真的有派員出席  即“文文”，高永文局長  如果他不是搞“限奶令”已經搞到頭昏腦脹，可以來本會回答一下這個問題，本會便真的會豁然開朗，即他可以向本會解釋為何當局聽而不聞，視而不見。 \n 各個政黨也是“大喊十”，每逢競選時期，在我每次舉辦競選論壇時，也有長者告訴我他們的牙齒有多淒慘。現在將軍澳醫院的牙科完全沒有寸進  “老兄”，是將軍澳，有數十萬名居民  所以，我在談論到這個項目時，即使平時不太認真，現時也不敢了。我覺得天地良心，我真的希望19區也有牙科診所。我希望牙科診所不單有硬件，也有足夠的軟件，提供比較周詳、周嚴的服務。我希望政府為了19區全面的牙科服務，能夠成立牙科訓練學院，訓練新一代的牙科人才。 \n 主席，把衞生署轄下牙科診所的全年預算開支完全削減，只是戲言而已。我希望醫管局或高永文局長聽到這個信息：今屆未能獲得撥款，便下屆再申請吧。你無法推行全民退保保障，全民牙齒保障大概也可以吧？退休後也是需要牙齒保障的。我不多說了，我希望如果今晚有收看電視辯論的梁振英、曾俊華或高永文  你不要談論“敵我”的概念了  我的說話未必正確，但在這件事情上，真的要好好地處理，以便提供全民牙齒保障。多謝主席。 \n梁國雄議員動議的議案如下： \n“議決為削減分目000而將總目37削減812,600,000元。”",
      "sequence": 116,
      "bookmark": "SP_MB_LKH_00124"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00125"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我發言支持梁國雄議員提出的第169項修正案，以削減衞生署轄下牙科診所的全年預算開支，涉及的金額為812,600,000元。 \n 主席，牙科服務對香港市民(尤其是長者)極為重要。我要求並支持削減這項預算開支，是為了表達強烈的不滿。我希望透過削減這項開支令全港市民醒覺，並且呼籲議事堂的議員關注這項被漠視的服務。政府極度疏於照顧香港市民的牙齒及口腔健康，特別是長者對健全牙齒的需要。 \n 我記得，數年前，BBC有一個關乎地區長者身體問題的訪問，他們訪問長者，以瞭解他們的身體狀況，尤其是長者獨有的牙患問題。於是，我安排了一位住在天水圍的長者接受BBC的訪問。這位長者滿口鋼牙，記者對此感到十分奇怪，心想莫非這位長者是鐵金剛電影的影迷，所以鑲了滿口的鋼牙？長者接受訪問時，為此向記者作出解釋，而當時我亦傳譯了部分內容。該名長者說，他滿口鋼牙，是因為他回鄉下福建鑲假牙時，以鋼牙最為便宜，與牙齒同色的瓷製假牙又或金製的假牙都非常昂貴。如要更換全口的假牙，最便宜的就是鋼牙。他一家兩口，都是領取綜援的長者。 \n 部分社會學家指出，當你到訪一個社會或地區，由於能夠實地看見當地人民，其實無須進行深入調查或研究，而只需觀察一件事，便可得知當地政府有否對國民提供適當照顧，這件事就是當地人民的牙齒健康，特別是長者的牙齒健康。單從此事便可看出政府有沒有照顧當地人民的福祉。 \n 美國人特別關注牙齒健康。美國政府和加拿大政府  我相信北歐及其他歐洲政府都很關注市民的牙齒健康  從人民童年便開始為他們提供許多免費的牙科醫療服務。回看香港，市民的牙科問題多不勝數，尤其是領取綜援的長者，他們的爛牙情況在以國民生產總值釐定的發達地區來說，我相信必然是全球發達地區之冠。這是香港政府的耻辱。 \n 不幸的是，現在除了民政事務的官員在席外，其他高官都不在席。其實，牙科服務與民政也有一點關係，雖則這並非民政的服務範疇，但卻關乎市民的福祉。民政部門是一個情報收集的組織，對嗎？當民政人員看到這種問題、這種香港引以為耻的現象，理應多向上級\n匯報。可是，民政事務處的官員只懂得招呼地區權貴，並沒有看到這些問題。雖然局長在席，但我不知道他是否在看股票，就如同吳克儉局長在特首出席答問會時看股票資訊，其照片現在於互聯網上瘋傳。我呼籲局長現在應該看文件，而不要看其他東西。 \n 主席，談到牙齒健康及牙科服務的問題，儘管我們現在撥款812,600,000元，但亦只足以支持全港24間牙科診所的服務，而未能提供牙科服務涵蓋所有地區。舉例來說，深水埗、黃大仙和天水圍仍然未有政府的牙科診所。目前，全港的牙科診所街症，基本上只提供止痛及脫牙的服務，這樣並不足夠，因為牙科服務還有很多種類，包括洗牙及補牙等。但是，部分診所只提供止痛及脫牙服務，明顯有所不足。 \n 關於香港公營牙科服務不足的問題，多個團體均十分關注，我本人多年來亦一直就此批評政府的不足。香港社會服務聯會(“社聯”)曾於2010年12月至2011年1月期間展開“基層長者牙科服務需要”調查，向13間長者地區中心的基層長者(主要是60歲或以上月入等於或少於3,300元的長者)發出問卷，合共收回328份問卷。百分之四十四點七的被訪者表示，過去3年沒有接受過牙科診治，更有5.6%的被訪者表示從未到過牙科診所。這並不表示這些被訪者的牙齒沒問題，他們只是說自己沒有到過牙科診所。被訪者上次接受牙科診療的費用中位數為1,000元；主要光顧本地私家牙醫診所的被訪者佔52%；選擇前往價錢較香港便宜的內地接受診療的被訪者則佔15.5%。剛才我也說過，那位住在天水圍的長者回鄉下福建把全口的牙齒換為假牙，便是因為內地牙科服務的價錢遠較香港便宜。 \n 此外，被訪者表示，他們上次看牙醫的費用，遠高於整體香港市民每次看牙醫的平均診金300元。這是因為長者看牙醫時一般都有較多牙患。政府統計處《主題性住戶統計調查第四十五號報告書》內顯示的300元診金，與社聯調查所顯示的長者牙醫診金1,000元，兩者相距甚遠。由此可見，香港長者往往都等到牙患十分嚴重才看牙醫，因為費用越高，反映所需接受的診療亦越多。 \n 此外，被訪者對本地牙科服務認識亦有限。這次削減這項政府撥款，希望能夠帶出一個強烈的信息，那就是66.8%的被訪者不知道最就近的政府牙科街症診症地點在何處，三分之二的長者亦不知道這些街症提供何種服務。此外，在正在領取綜援的被訪者中，54.5%不知\n道可向政府申請牙科治療費用的津貼。這是另一個缺陷，因為政府提供這項津貼，但半數以上正在領取綜援的長者對這項津貼毫不知情。 \n 根據《蘋果日報》2010年4月的報道，公立醫院的牙科服務嚴重不足。政府撥款不足，不單是政策方面的缺陷，更導致人手嚴重不足。根據醫院管理局(“醫管局”)的內部文件，該局只有6名全職牙科醫生。這是2010年的情況，希望現時有所改善。六名全職醫生要照顧6 000張病床的病人，即每名醫生平均要照顧1 000張病床的病人。為此，公共醫療醫生協會炮轟醫管局漠視牙科服務的需要，因為這些醫生須照顧不少患鼻咽癌、頭頸癌或口腔癌的病人，而這些病人在接受電療前，許多都需要檢查牙齒。除了這幾類病人，牙醫還須照顧牙科急症病人。所以，只有6名全職牙科醫生絕對不能應付需求。有關資料充分顯示，衞生署的牙科服務多年來均無法應付市民的需求，而且服務種類嚴重不足。 \n 人手培訓方面，亦有另一嚴重缺陷。根據香港大學提供的數據，2011-2012年度的牙科畢業生只有121人，這與整體人口的配合亦有嚴重斷層。 \n 綜觀上述各項資料，政府在資源調配、服務設計和人手安排等幾方面都有嚴重的不足之處，以致香港市民可享有的公營牙科服務嚴重不足，令長者有嚴重的牙齒問題。 \n 主席，基於上述理由，我們全力支持梁國雄議員提出的修正案，希望可以藉此摑政府兩巴掌，並透過辯論顯露這個問題，顯示“貪曾皇朝”的遺漏，以及對“689”政府的不足作出強烈譴責。“689”在選舉時多次表示會關注香港長者和他們的健康，但在牙科服務方面，我並未看到他改善任何具體政策。我希望藉此機會記錄在案，強烈譴責“689”的失職和虛偽，以及對長者的漠視和不尊重。",
      "sequence": 118,
      "bookmark": "SP_MB_CWY_00126"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，牙科的“牙”字應該發鼻音，讀作“nga4”。 \n 是否有其他委員想發言？",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00127"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我是帶有順德口音。",
      "sequence": 120,
      "bookmark": "SP_MB_CWY_00128"
    },
    {
      "title": "全委會主席",
      "content": "這跟順德口音無關。是否有其他委員想發言？",
      "sequence": 121,
      "bookmark": "SP_LC_CM_00129"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有關這項修正案，其實還有一些補充。我認為政府長期漠視牙科診所服務，其實屬於結構性問題。大家翻看香港醫療服務的原形，即英國的全國國民保健制度的服務是包括牙醫的。至於香港何以將牙科服務剔出，當中固然有其歷史因素，但我認為政府必須面對這問題。正如我早前所說，在2008年撥款500億元的強醫金未能實施後，我們現有的制度基本上是沿用國民保健的模式來照顧市民。不知道大家是否記得，但我記得小學時也有全港學生保健計劃，每人付7元，當中包括牙齒檢查服務。 \n 現時問題的嚴重性何在？除了我指出長者正承受的苦果外，現時貧窮家庭的孩子也因政府沒有提出“預防勝於治療”的概念，而沒有適當照顧他們的牙齒。將來，不僅會出現隔代貧窮，更會出現隔代的牙病差距。 \n 綜觀較富有的人，他們現時也較注重牙齒保健，例如箍牙和洗牙等。因此，當我指出了老人家承受的痛苦後，我必須為貧窮家庭的子女說幾句話。如果我們的牙齒得到適當照顧和充分保護，其實是可以節省不少金錢的。換言之，當局不僅要在少年時期為他們提供牙齒保健，還要向他們灌輸相關知識。我們這方面的教育非常不足，未有教育他們牙齒對健康的結構性影響，因為牙齒不好是會影響整體健康的。為免變得離題，我不再詳述。 \n 在這方面，不單診所出現問題，如果我們提倡家庭醫生的話，首要考慮的應是家庭牙醫，這是非常合適的，一家人向同一牙醫求診。就此，政府或會以欠缺土地建造硬件為由，指當局無法運用更多軟件。不過，在牙齒保健和牙醫服務方面，由於牙醫業現已發展蓬勃，我認為當局可以適當地與業界建立一個夥伴關係。換言之，即使醫院管理局或醫務衞生署不能在短期內創造大量硬件，或不能在短期內訓練大量有志於公營牙科服務的牙醫，我認為政府在這方面也應多做工夫。如果政府不推行強醫金，即無需使用強醫金那500億元的話，便應運用該筆款項來推行牙科服務。 \n 因此，我不得不在此強調，牙科是國民保健一項非常重要的投資。其實，在我們沿襲的英國國民保健系統中也有些變動，因為英國牙醫也向私人市場過渡，但國民保健計劃若干項目中仍有指定金額是\n豁免收費的。因此，我們現時要先界定政府在現有情況下可提供的服務，而對於政府未能提供的其他服務，我認為當局應與私營市場訂立購買服務的條件，從而先解決年青人的牙齒保健需要。 \n 這問題充分反映了香港貧富懸殊的情況，一個家境良好的小朋友，自小得到非常好的牙齒保健，但家境清貧的小朋友則沒有。因此，我希望政府可以在這方面多花心思，不要令我們的少年人在中年時便出現牙齒問題，而到老年時，這已變成一個不可解的死結。我在此呼籲政府，如果當局不撥出那500億元推行全民退休保障，便請當局撥出一部分來推行全民牙齒保健。 \n 基本上，我的發言不再有新的論點，我唯一想說的是，如果政府連我這個意見也不聽取的話，就請當局發牙醫券吧。既然醫療券是1,000元，政府大可發出1,000元或1,500元的牙醫券，讓老人家向牙醫求診時不用補貼太多。如果當局發1,500元的牙醫券給小朋友，我認為這數目足夠他們享有每年1次的牙齒檢查和洗牙服務。我希望政府在這一點上花點心思在小朋友的牙齒保健服務上。在我們和主席那個年代，我們只要付出7元便可享有牙齒檢查和保健服務，我認為香港今天應恢復這個制度。多謝主席。",
      "sequence": 122,
      "bookmark": "SP_MB_LKH_00130"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 123,
      "bookmark": "SP_LC_CM_00131"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我的發言是針對梁國雄議員提出的第169項、關於衞生署牙科服務開支的修正案。 \n 關於衞生署牙科服務的問題，當然已有很多評論。我們作為立法會議員也接獲很多相關的申訴或投訴，特別是在我的選區中深水埗、油尖旺等人口老化或較為密集的地區，並沒有設立政府牙科診所。我們過去曾多次提出這個問題；而我在地區上亦經常聽到街坊(特別是長者)就這問題提出意見，他們往往也是為着這個問題而來。 \n 陳偉業議員剛才提到，如果一個地方的長者全部均有牙齒健康問題，當地的政府也應感到羞耻，這說法確有其道理。我不會再說牙齒健康所引致的其他健康問題，再說也無謂，但事實上，香港長者在牙齒醫療上的支援相當不足，更何況現時貧窮長者的數目正不斷增加。\n“老兄”，先不要說植牙，有些地區的長者即使要脫牙，也要輪候很長時間。長者更換假牙、鑲牙，又要花錢，但這些開支是不會獲政府資助的，對嗎？ \n 有人說植牙便一了百了，“老兄”，現在植牙要數十萬元，老人家怎會植牙呢？事實上，長者沒有牙齒是十分淒涼的，他們不是介意沒有牙齒，外貌不好看，而是沒有牙齒會令百病叢生，也失去很多人生樂趣。我有一位較富有的朋友最近植了牙，他說植牙後第一次吃南乳花生，才發覺人生最大的快樂來自健康的牙齒咀嚼那幾粒花生，為他帶來久違的南乳香味，大家能夠明白嗎？當然，長者吃花生不太健康，我也沒有吃了，雖然我十分喜歡吃花生。他以前怎能吃花生、果仁呢？沒有牙齒怎麼吃呢？大家試想想，他植牙後吃南乳花生，便覺得那是人生最高境界。 \n 政府經常說有正視長者牙齒護理的問題，並不是沒有正視的，例如，在2011年4月推出為期3年的長者基礎牙科外展服務先導計劃(“先導計劃”)，透過一些非政府機構為居於安老院舍或使用長者日間護理中心的長者，免費提供若干牙科及口腔護理服務。但是，先導計劃對長者並沒有用，因為所提供的只是基礎口腔護理服務，“老兄”，例如進行例行檢查，然後給老人家兩瓶漱口水，或一些噴劑消除口腔腫脹等。這些根本沒有任何作用，對嗎？先導計劃只涵蓋檢查牙齒、洗牙、止痛，以及一些緊急牙科治療，但鑲牙服務卻不包括在內，這便是長者面對的最大問題。 \n 此外，衞生署提供的長者牙科醫療服務完全供不應求，因為全港只有11間衞生署轄下的政府牙科診所為長者提供脫牙服務，是全香港只有11間。我所指的是免費服務，私營牙科服務當然不乏供應，但那是要付錢的，而我現在針對的是為長者，特別是貧窮長者，提供的免費服務，這才是衞生署要做的工作，對嗎？但是，衞生署的工作實在很差勁。 \n 目前，香港的基礎牙科服務主要由私營和非政府機構提供，而公帑資助的牙科服務，即由衞生署提供的公營牙科服務，主要集中在我剛才提及的護理、檢查等服務，並在有需要時轉介病人住院，但無論如何，有關服務始終是供不應求。 \n\n 我剛才提到深水埗、油尖旺等人口老化的地區。我在這方面的經驗最多，因為我們經常會為長者舉行生日會；很多長者告訴我，他們或領取綜援，或在公屋居住，生活尚可維持，除牙齒外，別無所求。何解呢？因為他們“冇牙”、掉了牙齒，大家明白嗎？但是，我只能告訴他們，完全沒有辦法幫助他們。 \n 試問我們怎能幫助他們呢？現時的先導計劃，只是為有需要的長者提供口腔護理或脫牙服務，但脫牙後又如何呢？他們如何獲得杜牙根的服務呢？雖然衞生署現時設有11間政府牙科診所，為全港市民提供免費緊急牙科治療，但服務範圍僅限於處理急性牙患、處方藥物止痛、治理口腔腫脹及脫牙等。雖然這些服務是免費的，但全港的政府牙科診所只有11間，而長者有牙患的情況最為嚴重。對於財政預算案中牙科服務開支的撥款，我們不能增加而只能削減有關款額。雖然我們提出削減開支撥款的修正案似乎很矛盾，但希望能產生刺激作用。 \n “長議員”提出的修正案涉及的款額，高達812,600,000元，我們認為政府應對現行制度作出結構性改變，不可以繼續這樣“頭痛醫頭、腳痛醫腳”，敷衍長者。人人都會老去，人老了、掉了牙齒，有錢植牙的話，便可以成為數十萬元的“名嘴”，但如此昂貴的植牙費用，卻並非所有長者均能夠負擔。所以，衞生署反而應該增加而非緊縮這方面的開支預算，因為長者的牙患問題實在非常嚴重，影響到他們的日常生活質素和心情。即使請他們吃飯，他們也不會吃得高興。我們為長者舉行生日會時，因為長者佔大多數，預備的餸菜一定不可以帶骨頭或須要咀嚼，只可煮一些瓜菜或軟綿綿的食材，雞肉和魚肉也勉強可以。我們需要如此遷就，便是因為長者多數有牙齒問題。 \n 梁國雄議員提出這項修正案，讓我有機會說出我接觸長者所得的一些經驗和體會。我認為衞生署過去沒有提供足夠的牙科門診服務，對長者照顧不足，特別是貧窮長者。如果當局能夠為長者提供免費鑲牙服務，當然最好不過，但最少也應該提供有限度的鑲牙服務，讓長者有數隻牙齒咀嚼食物。如果當局能夠提供這類免費服務惠及長者，便至為可取。 \n 我的發言時間尚有數分鐘，難道我此時又要請求點算人數？我還是把時間交回主席。多謝。",
      "sequence": 124,
      "bookmark": "SP_MB_WYM_00132"
    }
  ],
  "date": "2013-5-9",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0509-confirm-ec.pdf"
}