{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。政務司司長會就“回應政府帳目委員會第五十九號報告書的政府覆文”向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "政務司司長",
      "content": "主席，我今天向立法會提交政府覆文，回應政府帳目委員會(“帳委會”)第五十九號報告書。 \n 帳委會主席在2月6日向立法會提交第五十九號報告書時，闡述了對審計報告書內4個章節的意見，分別是：(一)空氣質素的監測及匯報；(二)空氣質素改善措施的推行；(三)私家醫院的規管；及(四)批地供私家醫院發展。 \n 我首先感謝帳委會為審議有關報告所付出的時間和努力。政府接納帳委會的各項建議，並在覆文中詳細交代了各有關部門的具體回應。現在我扼要介紹政府在這數個重要施政範疇採取的主要措施和進展。 \n 就空氣質素的監測及匯報及改善措施的推行，本屆政府致力改善空氣質素。行政長官於2012年10月17日向立法會首次發言時已經表明，我們在制訂空氣質素政策時，會以市民健康為大前提。在行政長官今年1月16日發表的首份施政報告中，環境保護是重要的一環，而改善空氣質素的政策亦獲得社會上廣泛認同。 \n 環境局已於2013年3月28日發表“香港清新空氣藍圖”，全面和清晰地向市民解說香港在空氣質素方面面對的挑戰。“香港清新空氣藍圖”也勾劃出有關政策、措施和計劃，全方位應對由海陸交通、發電廠和非路面流動機械等帶來的空氣污染，以及深化粵港兩地合作，以處理區域污染。政府會集合跨部門及各界力量，共同邁向清新空氣這個目標，讓市民有一個更健康的居住環境。 \n 空氣質素管理措施的重點，是改善路邊空氣質素、減少船舶排放，以及加強與廣東省合作，處理區域污染問題。以下我簡單介紹政府在這3方面所進行的工作。 \n 為了盡早淘汰高污染的柴油商業車輛，政府建議預留100億元資助歐盟IV期前的柴油商業車輛的車主換車，並分階段禁止這些車輛在道路上行駛。這將分別減少八成粒子和三成氮氧化物的排放，在保護公眾健康方面跨出一大步。此外，政府建議就新登記的柴油商業車輛設定最長15年的使用年限。政府現正就建議諮詢運輸業及其他持份者的意見。 \n 高濃度的二氧化氮是造成路邊空氣污染問題的一個重要原因。路邊二氧化氮濃度從2006年到2010年間增加了22%。為加強管制維修不善的汽油和石油氣車輛，減少二氧化氮的排放，我們將從2014年起，使用路邊遙測設備來識別排放過量的車輛，並要求這些車輛進行維修。在使用遙測設備之前，我們會向汽油和石油氣的士及小巴的車主提供一次性的資助，為他們的車輛更換一次已損耗的催化器。我們預計在2013年下半年展開更換工作。 \n 至於巴士路線重組方面，除了每年的路線發展計劃外，當局亦正採用新的區域性模式，以區域及地區而非個別路線為基礎重組巴士路線，更重重組建議可為有關區域及地區帶來的整體交通和環境效\n益。與此同時，當局亦會改善巴士轉乘安排，以擴大轉乘巴士的網絡及改善轉乘站的設施；並推出更具吸引力的轉乘票價優惠。當新的鐵路路線投入服務時，當局會加大力度重組專營巴士及其他路面公共交通服務。值得一提的是，上述改善空氣質素的工作除了環境局和環境保護署的努力外，亦得到各相關政策局和部門的全面配合。 \n 船舶已成為香港的最大空氣污染源。為進一步減少航運業引致的空氣污染，2013年的施政報告提出了多項新措施，包括計劃在諮詢相關持份者後引入新法例規定泊岸轉油、推動本地船舶使用更潔淨的燃料，以及向立法會申請撥款在啟德郵輪碼頭安裝岸電設施，以供郵輪使用。當局會繼續落實這些措施，並在適當的時候向立法會環境事務委員會匯報進度。 \n 當局亦正加快修訂法例的工作，以反映國際海事組織2010年的船隻排放標準，以及在法例中採用力高文圖表作為測量船隻黑煙排放量的客觀基準。我們的目標是在2013年6月底前就法例修訂建議諮詢立法會經濟發展事務委員會。 \n 主席，粵港兩地政府在2012年11月聯合發布了新的2015年減排目標和2020年減排幅度。雙方將推行強化減排措施，以期達致減排目標，持續地改善區域空氣質素。我們也正與廣東省政府探討於珠三角港口聯合實施船舶泊岸轉油，以加大珠三角地區內的環境效益。 \n 在更新空氣質素指標方面，我們已於2013年3月20日向立法會提交《空氣污染管制(修訂)條例草案》(“條例草案”)。法案委員會現正審議條例草案。如果條例草案獲得通過，我們預計新空氣質素指標將在2014年1月生效。為配合實施新的空氣質素指標，我們會以新的空氣質素健康指數(Air Quality Health Index)取代現行的空氣污染指數(Air Pollution Index)。新的空氣質素健康指數以健康風險為本，並參考了本地空氣污染和入院次數的關係，可以從保障公眾健康角度為市民提供更有用的參考。 \n 在私家醫院的規管及批地這課題上，政府認同審計署和帳委會的意見，會加強規管私家醫院的運作，以及確保獲政府以私人協約方式批地的私家醫院遵從地契條件。 \n 政府已於去年10月成立由食物及生局局長出任主席的“私營醫療機構規管檢討督導委員會”，全面檢討私家醫院等私營醫療機構的規管架構，包括提高私營醫療服務的安全性和質素，以及透過增加醫院收費的透明度等措施來保障消費者權益。是次檢討會參考審計署和帳委會的建議，以確保規管架構與時並進，為公眾提供更佳的私營醫療服務。督導委員會預計在今年內提交建議，政府隨後會諮詢公眾，並開展所需的立法程序。 \n 與此同時，生署已加強監察和規管私家醫院的運作，並與地政總署及其他相關部門緊密合作，確保私家醫院遵從地契條件。 \n 在規管私家醫院的日常運作方面，生署已因應審計署的建議，使用檢查清單以記錄到私家醫院進行的巡查。如果在巡查中發現違規情況，生署會採取相應的執法行動。生署亦會針對涉及私家醫院服務的公眾投訴進行更詳細的分析；如果在分析投訴中發現私家醫院有嚴重違規情況，生署會採取規管行動，包括向醫院發出勸諭信或警告信等。此外，如果發生嚴重醫療事件的私家醫院未有按規定在24小時內通知生署，生署將會發出勸諭信。生署亦會一如既往把涉及違法或專業失當，並對公眾健康構成重大影響的嚴重醫療事件轉介予相關的醫護人員規管機構跟進。“私營醫療機構規管檢討督導委員會”會研究公布發生嚴重醫療事件的私家醫院名稱及事件細節的建議。 \n 此外，督導委員會會研究和探討如何提高私家醫院的收費透明度。與此同時，政府亦鼓勵私家醫院在可行的情況下推行套餐式收費及提供報價，讓消費者更有信心使用私家醫院的服務。 \n 在監察私家醫院遵從地契條件方面，我想強調土地是香港有限而珍貴的資源。當局的目標是有效運用有限的土地資源，以滿足香港在社會和經濟方面的發展需要，並讓大眾市民得以受惠。 \n 地政總署會繼續適當地透過處理有關私家醫院的批地及其他土地交易，支援食物及生局和生署落實其意向。地政總署和規劃署亦會在批地供私家醫院發展的規劃期間，以及考慮私家醫院私人協約批地或其他土地交易申請的過程中，向食物及生局和生署提供所\n需的協助和支援。因應帳委會的建議，地政總署現正就管理以象徵式或優惠地價批出私人協約土地供私家醫院發展的事宜制訂一般規程，包括訂定各政策局及部門的職責分工。 \n 就批地條件的監察及執行方面，地政總署會加強它的工作，以及支援生署積極監察私家醫院遵從土地契約下與醫院服務有關的契約規定，並會在適當時候採取執行契約條款行動，確保契約獲得遵從，違契情況得到糾正。 \n 生署巡查私家醫院時，會一併檢視醫院有否遵從相關的地契條件。如果私家醫院的地契條件有財政上的規定，生署亦已要求醫院提交核數師報告和財政資料，供署方審核。懷疑涉及違契的個案會轉介予地政總署跟進。至於私家醫院如果有涉及地契條件的商業來往，視乎地契規定，需要向地政總署提交申請。此外，生署已與相關的私家醫院商討提供免費或低收費病床的安排，以及提高現有低收費病床的使用率，其中一間醫院已提供20張免費病床，讓更多病人受惠。 \n 政府將來會適時在私家醫院的地契內加入落實最新政府意向的條件，並會在日後批出私家醫院用地時，考慮私營醫療服務的供求及規定，從而釐定私家醫院用地的適當面積、發展規模，以及與醫院有關的契約規定。 \n 至於將會在黃竹坑發展的新私家醫院，政府已要求在中標者簽訂的土地契約和服務契約中加入一系列特別要求。新私家醫院除了要提供套餐式收費外，亦不能改變土地用途。 \n 主席，政府感謝帳委會提出有建設性的意見和建議，並會積極回應，適當地落實所需的改善措施。政府會繼續以保障公眾健康和利益為依歸，一方面確保私家醫院為市民提供優質的醫療服務，另一方面確保獲政府以私人協約方式批地的私家醫院符合相關批地條件。 \n 多謝主席。",
      "sequence": 4,
      "bookmark": "SP_PO_CSA_00013"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "謝偉銓議員",
      "content": "香港房屋委員會(“房委會”)在1996年發表的《居者有其屋計劃檢討報告書》中指出，推行居者有其屋(“居屋”)計劃的其中一個目標，是要“鼓勵經濟條件較佳的公共租住房屋住戶自置居所，以便他們騰空的單位可以編配給其他需要資助房屋的家庭”。關於加快公共租住房屋(“公屋”)單位的流轉，政府可否告知本會： \n(一) 過去5年，每年公屋住戶交回的公屋單位數目為何，並按交回單位的原因列出分項數字；在該等個案當中，根據居屋計劃及居屋第二市場計劃置業的公屋住戶的數目各有多少； \n(二) “鼓勵公屋住戶自置居所並交回公屋單位”是否現屆政府的政策目標之一；若是，政府就該目標制訂的各項具體指標為何，以及該等指標與過往的指標如何比較；若否，原因為何；及 \n(三) 過去5年，政府推出了哪些具體措施，以鼓勵公屋住戶交回公屋單位；有否全面檢討該等措施的成效；若有，檢討的結果為何；會否在2013-2014年度推出新措施，進一步鼓勵公屋住戶交回公屋單位，以加快公屋單位的流轉；若會，各項新措施的具體內容和推行時間表為何；若否，原因為何？",
      "sequence": 6,
      "bookmark": "SP_MB_TT_00017"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府的房屋政策是為沒有能力租住私人樓宇的低收入家庭提供公屋。為確保有限的公共房屋資源能夠合理分配，房委會一直鼓勵受惠於收入及資產已有穩定改善的公屋租戶將公屋單位交還房委會，以編配給其他更有需要的家庭。房委會於1987年及1996年起分別實施“公屋住戶資助政策”及“維護公屋資源的合理\n分配政策”(統稱“富戶政策”)，其目標在於向經濟條件較佳的租戶減少房屋資助，並以“入息”和“資產”兩個決定因素釐定合適的公屋資助水平。根據“富戶政策”，凡在公屋住滿10年的租戶，均須每兩年申報其家庭入息。如果家庭收入超逾公屋輪候冊入息限額，視乎程度，須繳交倍半或雙倍淨租金另加差餉。至於須繳交雙倍租金的租戶，他們亦需要每兩年申報資產。如果資產淨值超逾公屋輪候冊入息限額的八十四倍，便須遷出其租住的公屋單位。詳情見附件一。 \n 我現就謝偉銓議員所提質詢的各個部分答覆如下： \n(一) 過去5年，房委會每年總回收及“淨回收”公屋單位的分類數字見附件二。 \n 房委會收回公屋單位的原因眾多，當中包括租戶基於各種原因自願遷出公屋單位(例如租住或購買私人樓宇單位、單身戶主去世、年長戶主入住護老院等)、房屋署(“房署”)從執行租務管制行動中收回公屋單位，以及租戶以綠表資格購入居屋單位而須交還其公屋單位。 \n 在扣除預留給公屋調遷戶的單位後，每年平均約有七千多個“淨回收”的單位，可供再編配予公屋輪候冊申請人及其他公屋申請人(例如通過體恤安置而獲得安置的人士)。 \n 過去5年，因購買由房委會推售的居屋單位及從居屋第二市場購入未繳付補價的居屋單位而遷出的公屋租戶數目，分別載於附件二的項目(iii)及(iv)。 \n(二) 政府的政策目標是讓市民按自己的負擔能力和條件，選擇安居之所，包括自置居所；並以出租公屋為基礎，在其上提供有一定程度資助的自置居所，搭建住屋和置居階梯。我們鼓勵有負擔能力的公屋居民透過綠表資格購買由房委會推售的居屋單位，以及從居屋第二市場購入未繳付補價的居屋單位。就此，房委會在過往7期推售剩餘居屋單位的計劃中，均有預留最少六成單位予綠表人士認購，儘管最後以綠表選購居屋的比例有時未必達到預留份額。公屋居民在購入居屋單位後須向房委會交還公屋單位，這有助於釋放更多公屋單位作重新編配之用。不過，我們並沒有就公屋居民購入居屋量訂下任何“硬指標”。 \n(三) 一如上述，房委會是透過“富戶政策”及容許公屋租戶透過綠表資格購買居屋單位並交還原住的公屋單位，來促進公屋單位的流轉。與此同時，房署亦採用多管齊下的策略，積極打擊濫用公屋。如查明租戶濫用公屋，房委會將發出“遷出通知書”，並收回單位再作編配。有關的措施包括： \n(i) 前線人員會每兩年家訪全港公屋租戶最少1次，如發現居住情況有可疑的個案，會轉介房署中央小組跟進； \n(ii) 中央小組會深入調查所有懷疑濫用公屋個案，並進行網絡偵查，以偵測涉及網上放租公屋單位等的濫用公屋個案；及 \n(iii) 推行一系列宣傳和教育活動，鼓勵舉報懷疑濫用公屋的個案。 \n 房署會在今年額外調派人員到中央小組，以加強執行打擊濫用公屋的工作，並就入息及／或資產申報及與居住環境有關的個案作額外抽查。屋職員亦會加強巡查濫用情況比較嚴重的一些舊公共屋。 \n 此外，現時進行的長遠房屋策略檢討亦會評估“富戶政策”的成效。 \n 附件一 \n“富戶政策”下的入息和資產限額 \n家庭 人數 公屋輪候冊入息限額每月最高入息 家庭每月總入息介乎公屋輪候冊入息限額兩至三倍的住戶須繳交倍半淨租金另加差餉 家庭每月總入息超逾公屋輪候冊入息限額三倍的住戶須繳交雙倍淨租金另加差餉 資產淨值限額超過公屋輪候冊入息限額八十四倍的住戶須遷出單位 1人 8,880元 17,761元-26,640元 26,640元 750,000元 2人 13,750元 27,501元-41,250元 41,250元 1,160,000元 \n家庭 人數 公屋輪候冊入息限額每月最高入息 家庭每月總入息介乎公屋輪候冊入息限額兩至三倍的住戶須繳交倍半淨租金另加差餉 家庭每月總入息超逾公屋輪候冊入息限額三倍的住戶須繳交雙倍淨租金另加差餉 資產淨值限額超過公屋輪候冊入息限額八十四倍的住戶須遷出單位 3人 18,310元 36,621元-54,930元 54,930元 1,540,000元 4人 22,140元 44,281元-66,420元 66,420元 1,860,000元 5人 25,360元 50,721元-76,080元 76,080元 2,140,000元 6人 28,400元 56,801元-85,200元 85,200元 2,390,000元 7人 31,630元 63,261元-94,890元 94,890元 2,660,000元 8人 33,810元 67,621元-101,430元 101,430元 2,850,000元 9人 37,850元 75,701元-113,550元 113,550元 3,180,000元 10人或 以上 39,740元 79,481元-119,220元 119,220元 3,340,000元 \n 附件二 \n房委會收回公屋單位的原因分項數字 \n年度／原因 2008- 2009 2009- 2010 2010- 2011 2011- 2012 2012- 2013 (截至2012年 12月底) (i) 租戶自願遷出 5 400 4 850 5 145 4 560 3 645 (ii) 發出遷出通知書 1 683 1 518 1 359 1 403 889 (iii) 購買由房委會推售的居屋單位 1 984 482 1 933 7 0 (iv) 從居屋第二市場購入未繳付補價的居屋單位 1 176 1 228 1 500 1 181 908 \n年度／原因 2008- 2009 2009- 2010 2010- 2011 2011- 2012 2012- 2013 (截至2012年 12月底) (v) 調遷及其他* 8 367 6 918 6 535 7 331 4 869  總計 18 610 14 996 16 472 14 482 10 311  預留作現有公屋租戶作調遷用途及其他* 8 367 6 918 6 535 7 331 4 869  淨回收 10 243 8 078 9 937 7 151 5 442 \n註： \n* 其他原因包括現有公屋租戶連同其他親屬(非公屋住戶)透過公屋輪候冊申請公屋獲得編配其他公屋單位而收回其原有公屋單位等。",
      "sequence": 7,
      "bookmark": "SP_PO_STH_00018"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我想問在過去數年，政府對於有條件的公屋住戶因購買居屋而遷出公屋單位的情況是否感到滿意？政府會否提供更多誘因，令經濟上有能力的公屋住戶可踏上置業階梯，擁有自置居所？",
      "sequence": 8,
      "bookmark": "SP_MB_TT_00019"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我在主體答覆中亦有提到，政府鼓勵有負擔能力的公屋住戶按照他們的能力購買居屋，包括從居屋第二市場購入單位。當然，是否有負擔能力最終須由有關租戶決定。 \n 此外，在居屋二手市場方面，過去的政策其實亦主要是讓大多屬公屋租戶的綠表人士，以無須繳付補價的方式購買二手居屋。最近，我們雖增加了白表人士購買這類居屋的機會，但總的來說，公屋居民仍享有較大機會。同時，政府過去推售新落成的居屋單位，包括剩餘的新居屋單位時，亦在比例上給予綠表人士較多機會。",
      "sequence": 9,
      "bookmark": "SP_PO_STH_00020"
    },
    {
      "title": "陳健波議員",
      "content": "政府在主體答覆中提到，中央小組會負責深入調查濫用公屋的個案，我想問當局有何指標或標準衡量他們的工作成效？此外，中央小組如能掌握所謂“有料到”的線報，在揭發這些濫用個案方\n面將更有把握。我想問政府會否考慮以獎金方式，鼓勵舉報懷疑濫用公屋個案？",
      "sequence": 10,
      "bookmark": "SP_MB_CKP_00021"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，房署現時確有透過各種宣傳方法，鼓勵舉報濫用公屋的個案，我們認為目前的鼓勵方法已取得非常良好的回應。事實上，我們的社會也很流行所謂“報料”，所以我相信目前的方法已很有效。 \n 至於以多少數量作為目標，我們不會訂下任何“硬指標”，因為從政府的政策而言，如租戶最終並無濫用其正在享用的受資助房屋，我們並無必要要求他們遷出。所以，我們最終需要針對的是有濫用的情況。現時中央小組加上最近派駐的新人員，負責此項工作的人員總數已有100人。此外，不同屋邨的職員在注意到有懷疑濫用公屋的個案時，亦會轉介中央小組，以便集中進行巡查。",
      "sequence": 11,
      "bookmark": "SP_PO_STH_00022"
    },
    {
      "title": "李國麟議員",
      "content": "主席，局長在主體答覆中提到舊公共屋邨的濫用情況相對較多，希望局長可提供補充資料，說明有哪些舊公共屋邨的濫用情況較為嚴重及有關的數字為何。我要提出的補充質詢是和公屋“富戶”問題有關。局長表示有就此進行巡查，我想問局長這些巡查是否以突擊檢查的方式進行？其次，如有公屋“富戶”故意把單位空置不用，局長有何辦法應付？",
      "sequence": 12,
      "bookmark": "SP_MB_JL_00023"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，關於我們發現濫用情況相對較為嚴重的舊公共屋邨的資料，我們將於會後提供。(附錄I) \n 現時無論是透過突擊巡查或因應懷疑濫用公屋情況進行抽查而收回的公屋單位，數字上的丟空單位比例確實是較高。過去數年，每年平均約有四百多個單位因濫用公屋情況而被收回，當中平均約有350個屬丟空單位，這很明顯是濫用。相信坊間就此已有不少談論，原因是有些人不想放棄有關單位，這更加顯示我們有需要打擊濫用公屋。",
      "sequence": 13,
      "bookmark": "SP_PO_STH_00024"
    },
    {
      "title": "李國麟議員",
      "content": "局長沒有回答我的補充質詢。",
      "sequence": 14,
      "bookmark": "SP_MB_JL_00025"
    },
    {
      "title": "主席",
      "content": "李議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "李國麟議員",
      "content": "他如何處置這些空置單位？",
      "sequence": 16,
      "bookmark": "SP_MB_JL_00027"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，從房署的執法角度來說，凡有丟空單位均會發出“遷出通知書”。我們當然設有機制讓租戶提出上訴，但如落實執行“遷出通知書”，有關租戶將須遷出。",
      "sequence": 18,
      "bookmark": "SP_PO_STH_00029"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，1996年的居屋政策是讓綠表申請人購買居屋，從而騰出其所居公屋，以供編配予輪候入住公屋的人士。但是，按最新的政策推出的5 000個單位，卻是供白表申請人購買，這是否剝削了輪候購買居屋而現居於公屋人士的機會？由於單位是供白表申請人購買，綠表申請人便被拒諸門外，這亦進而影響了輪候公屋人士的機會。政府的政策是否認為幫助其他人買樓，較照顧輪候公屋人士的需要更為重要？",
      "sequence": 19,
      "bookmark": "SP_MB_AS_00030"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，石議員可能略有誤解。我相信他所說的是二手市場中一些未繳付補價的居屋單位，對嗎？事實上，所有居住在公屋單位的住戶均可以綠表人士的身份，購買二手市場中未繳付補價的居屋單位。由於新建居屋需要數年時間方可落成，所以政府今年推出一項過渡計劃，容許5 000個符合白表資格的人士在二手市場購買免付補價的居屋單位。不過，二手市場中尚未繳付補價的居屋或租置計劃單位的總數，目前共有三十多萬個，所以機會甚多。我們並不擔心在容許多數千個合乎白表資格人士參與居屋第二市場買賣後，會令居於公屋的綠表人士喪失置業的機會。",
      "sequence": 20,
      "bookmark": "SP_PO_STH_00031"
    },
    {
      "title": "石禮謙議員",
      "content": "多謝局長的解釋。",
      "sequence": 21,
      "bookmark": "SP_MB_AS_00032"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你不能再跟進你的補充質詢。如果你想提出另一項補充質詢，請再輪候。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我沒有另一項質詢要提出，但他指我有誤解，其實我非常瞭解，所以他的問題是應把那5 000個單位提供予綠表人士，以便綠表人士可在購入居屋後遷出。",
      "sequence": 23,
      "bookmark": "SP_MB_AS_00034"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，這並非辯論環節。在局長作答後，除非你認為局長沒有回答你的補充質詢，否則請不要再發表意見。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "田北辰議員",
      "content": "主席，早前運輸及房屋局在交付立法會的文件中表示，長遠房屋策略督導委員會(“長策會”)亦認為首次申報入息的期限，以及隨後每兩年申報一次的限制應予檢討或考慮縮短。然而，局長及其秘書長卻向立法會表示，現行的“富戶政策”運作良好，似乎並不贊同長策會的看法。請問你們基於甚麼理據不同意長策會的上述意見？社會上普遍認為訂明條件雖然如此，但當局亦可縮短審查期限，因10年是一段很長的時間，不知局長對此有何看法？",
      "sequence": 25,
      "bookmark": "SP_MB_MT_00036"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我在主體答覆中亦有提到，在進行長遠房屋策略檢討的過程中，當局正在評估現行“富戶政策”的成效。我們認為它運作良好的意思是，對於這個政策我們確有必要作出評估，因為要發放一個很清晰的政策信息，表明我們並不鼓勵濫用公屋資源，同時亦鼓勵經濟條件較佳的人士遷出，以便騰出其原來居住的公屋單位，以供編配予公屋輪候冊上更有需要的人士。 \n 不過，在政策本身的操作方面，亦即規定目前在公屋住滿10年的住戶必須進行資產審查，以及每兩年再審查一次，長策會確實認為可作收緊，以縮短需作申報的居住年期或增加巡查次數等。長策會現時仍在就此進行討論，我們會在日後發出的諮詢文件中提出有關方案。",
      "sequence": 26,
      "bookmark": "SP_PO_STH_00037"
    },
    {
      "title": "田北辰議員",
      "content": "何時完成這項檢討？",
      "sequence": 27,
      "bookmark": "SP_MB_MT_00038"
    },
    {
      "title": "主席",
      "content": "田議員，你的補充質詢是否未獲答覆？",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "田北辰議員",
      "content": "我想問局長這項檢討將於何時完成？",
      "sequence": 29,
      "bookmark": "SP_MB_MT_00040"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，按照我們的原來計劃，希望可大約於今年年中完成檢討。當然，我們現在需要討論的事項眾多，但我希望最終可作諮詢的日期不會偏離這個目標太遠。",
      "sequence": 31,
      "bookmark": "SP_PO_STH_00042"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我想提出一項跟進質詢。我不想針對這裏的同事，不過的確有一些現實例子，當事人的收入根本長期超過最高入息限額的十倍，包括現時在議事廳內的一些公眾人物。所以，政府如何看待這些長期佔用公共資源的人士？有沒有任何數據可反映此類長期佔用公共資源的人士的數目？有何政策可處理這問題？因為很多市民均認為這是極不公平的現象，政府可否解答一下？",
      "sequence": 32,
      "bookmark": "SP_MB_MFK_00043"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，根據現行的“富戶政策”，如住戶的入息超逾公屋輪候冊入息限額的某一倍數，便須繳交倍半或雙倍租金。住戶的資產如超過所訂限額，便須遷出，並在遷出前的短時間內繳交市值租金。我可就此提供以下的一些數字：在去年年底全港超過70萬個公屋租戶當中，有19 300戶正在繳交倍半租金；2 600戶正在繳交雙倍租金；以及有30戶正在繳交市值租金，總數合共21 930戶，是公屋租戶總數的3%，比例上並不算高，可見公屋租戶的入息和資產大多合乎標準。 \n在要求居住於公屋的租戶遷出時，我們既要衡量其入息水平，亦要考慮其資產水平。正如我的主體答覆中提到，現時的資產限額是入息限額的八十四倍。",
      "sequence": 33,
      "bookmark": "SP_PO_STH_00044"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，局長在主體答覆的第(二)部分提到，當局於去年採用了新的方法容許出售居屋單位。不知道局長是否知道，這做法已\n放寬了居屋單位投入二手市場的限制，令部分市區居屋如深水埗及黃大仙居屋的二手市場價格，達到未繳付補價已超逾三百多萬元的水平，此一水平已非一般中下收入家庭所能負擔。 \n政府會否重新考慮此項做法？因它不但不能令居屋單位出售予符合綠表資格的公屋居民，藉以騰出公屋單位予輪候公屋的人士，甚至適得其反，令屬於綠表人士的公屋居民無力購買這些未繳付補價的居屋，因位於市區包括深水埗和黃大仙的居屋單位的售價，尚未繳付補價已超逾300萬元。",
      "sequence": 34,
      "bookmark": "SP_MB_FKK_00045"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們一直有關注樓市價格的走勢，包括居屋二手市場內未繳付補價的單位的售價。在過去一段時間內，亦即由去年開始，單位價格的確有上升的趨勢，但這在某程度上亦反映了大市價格上升的走勢。 \n無論如何，我們容許有限制數目的白表人士在二手市場購買未繳付補價的居屋單位的過渡計劃，其實是源於社會在過去數年來出現相當的呼聲，包括立法會部分黨派議員的呼聲，要求讓白表人士購買這類居屋單位，因為政府並沒有為他們提供新的居屋單位，而他們亦負擔不起私人樓市的樓價，所以希望能讓他們參與居屋二手市場的買賣。既然市場有相當數量的單位，他們亦應獲提供置業的機會。 \n因此，新一屆政府在就任後便提出這項白表人士計劃。當時，我們已表明這是過渡計劃，加上社會對此有不少意見，我們當然會就此計劃作出檢視。這個讓5 000名白表人士購買居屋單位的計劃會分兩個階段推行，我們會檢視其成效和影響，然後再作評估。",
      "sequence": 35,
      "bookmark": "SP_PO_STH_00046"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "馮檢基議員",
      "content": "是的，我剛才向局長提出，政府的原意是以居屋二手市場協助街坊置業，特別是中下階層的市民，但現在卻變成二手炒賣市場，政府現在究竟會否考慮停止推行這項計劃？我剛才所提的補充質詢是問他會否考慮停止這計劃，但他說來說去都沒有回答這問題。",
      "sequence": 37,
      "bookmark": "SP_MB_FKK_00048"
    },
    {
      "title": "主席",
      "content": "局長，會否考慮停止有關計劃？",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，關於讓5 000個符合白表資格人士購買居屋的計劃，我們不會停止推行計劃，因為現時已在執行，但我們會檢討其結果。",
      "sequence": 39,
      "bookmark": "SP_PO_STH_00050"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第二項質詢。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，全國人民代表大會常務委員會委員長在本年4月表示，香港經濟的一些深層次矛盾正在顯現，加上受國際金融危機影響，本港的競爭優勢正在弱化，而當前的首要任務是發展經濟，並指出未來3年是走出經濟危機的關鍵時期，香港應增強憂患意識，切實把握機遇，爭取創新優勢，實現新發展。就此，政府可否告知本會： \n(一) 有何新政策鞏固“優勢產業”持續發展；及 \n(二) 在未來一、兩年會如何支援香港的工商業及專業服務業界創造新的優勢？",
      "sequence": 41,
      "bookmark": "SP_MB_AL_00053"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，行政長官在施政報告中提到，為了促進經濟可持續發展，政府要“適度有為”，並要積極把握環球經濟重心東移及內地經濟因應“十二五”規劃的發展大潮所帶來的機遇。就此，正如財政司司長在政府財政預算案(“預算案”)中強調，我們一方面會致力鞏固傳統支柱行業的優勢，擴大行業的深度闊度；同時會發掘具增長潛力的新興行業，擴大香港的經濟基礎，以達致長遠可持續發展；另一方面，我們也會促進跟內地的經濟融合，把握內地市場發展的機遇。因應以上的政策，就議員質詢的兩部分，我分別作出以下答覆： \n\n(一) 財政司司長於預算案中提述，傳統支柱行業是香港經濟發展的主要動力，在國際上擁有明顯的優勢和競爭力，因此我們必須擴大和深化支柱產業的優勢，保持香港的競爭力。現時，四大支柱產業，包括“貿易和物流業”、“旅遊業”、“金融業”和“工商及專業服務”。 \n 在“貿易和物流業”方面，政府已預留土地供業界發展現代化物流設施；增撥資源，鼓勵更多公司參加香港海關現行的“香港認可經濟營運商計劃”；探討如何善用現有港口設施；以及繼續推動運輸基建的發展。政府亦會協助本港企業開拓新市場，包括東南亞及“金磚五國”。 \n 在“旅遊業”方面，為確保行業健康發展，政府會協助海洋公園及迪士尼樂園的進一步發展，並為啟德郵輪碼頭的啟用全力作出準備，以及與業界探討航線開發和區域合作事宜，以鞏固香港作為區內郵輪樞紐的地位。我們亦會鼓勵增加酒店供應及提升服務質素，並爭取在香港舉辦更多盛事。 \n 在“金融業”方面，政府會促進業務和產品的多元化，包括進一步發展基金及資產管理業；推動債券市場的持續發展及提升香港發展伊斯蘭金融業務的競爭力。 \n 至於“工商及專業服務”，我們會繼續透過有關的“G2G”平台，協助業界把握商機。例如政府一直致力透過“內地與香港關於建立更緊密經貿關係的安排”(下稱“CEPA”)協助本港服務業包括工商和專業服務以優惠待遇進入內地市場。 \n 此外，行政長官已成立由他親自領導的“經濟發展委員會”，高層次、跨部門、跨界別地研究如何用好香港固有的優厚條件，和國家給香港的機遇；並着力研究擴闊經濟基礎，促進長遠發展的整體策略和政策，檢視有助經濟進一步發展的行業，以及提議扶助相關產業發展所需的政策和支援措施。此外，行政長官亦成立了金融發展局，以高層次、跨界別的角度就如何推動金融業發展和強化香港的國際金融中心地位，向政府提供意見及建議。 \n\n 我們相信透過現有的具體措施及高層次諮詢組織向政府提供的意見及建議，能有效地鞏固香港優勢產業的持續發展。 \n(二) 對於支援香港的工商業及專業服務業界，除了在第(一)部分答覆提到的措施，正如財政司司長在預算案提到，政府亦會繼續扶植新興行業及支援中小企業，使它們能利用大圍經濟優勢環境所提供的機遇。 \n 政府會積極為具潛力的行業提供適當的扶助，讓它們能夠茁壯成長。當中會支持文化及創意產業開拓更多商機及市場；鼓勵將科技研發成果轉化為具市場潛力的商品，結合工業生產，以對香港經濟作出更大的貢獻。 \n 至於中小企，我們已將“中小企融資擔保計劃”下“特別優惠措施”的申請期延長1年至2014年2月底，以及建議將“中小企業市場推廣基金”下每家中小企業的累計資助上限，在符合額外條件下，由15萬元增加至20萬元。由今年3月1日起，香港出口信用保險局為每年營業額少於5,000萬元的香港企業推出“小營業額保單”計劃，為出口商的投保增加靈活性。 \n 此外，我們會繼續透過去年6月推出總值10億元的專項基金，協助香港企業升級轉型、發展品牌和拓展內銷市場。為加大力度協助更多香港企業(特別是中小企)進軍內地市場，香港貿易發展局會在北京及廣州以外的內地城市開設更多“香港設計廊”，提供平台讓香港企業展銷產品。 \n 就有關專業服務業界的支援，政府在與內地及海外國家商討貿易協議時，亦會繼續致力為香港服務業包括專業服務爭取最開放的貿易條件，協助業界到當地開拓商機。而“經濟發展委員會”轄下的“專業服務業工作小組”更會審視有潛力進一步發展的專業服務可行範疇，並研究需要政府協助加強其競爭力的支援措施。",
      "sequence": 42,
      "bookmark": "SP_PO_SCED_00054"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，局長的答覆耳熟能詳，並無新意。但是，其實特首在4月訪京結束時已公布，中央政府決定將廣東省“先行先試”的計\n劃擴至泛珠9省。泛珠的經濟總值佔全國三分之一，是一個極大的機遇及重要的經濟夥伴。但是，政府似乎至今亦沒有甚麼宣傳。 \n 我想問局長，有何計劃協助中小企、工商界及專業服務界，抓緊這個機遇呢？",
      "sequence": 43,
      "bookmark": "SP_MB_AL_00055"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，特區政府一直致力透過CEPA協助本港的服務業，包括工商及專業的服務，以優惠的待遇進入內地市場。我們與內地會繼續推動CEPA的發展，進一步擴大內地服務貿易開放、拓展合作的商機和領域，為香港企業爭取市場准入的優惠待遇，提升香港整體的競爭力。 \n 在循序漸進的原則下，特區政府以往的“先行先試”措施，很多都是在廣東省先行的。我們建議並得到中央支持，“先行先試”措施在廣東省已經實行，現時已推展到“9+2”，即8個省加廣西自治區，擴大“先行先試”的範圍。 \n 另一方面，以往未在廣東省進行的“先行先試”措施，亦可以進一步爭取在“9+2”的範圍下首先推出。這些是特區政府向中央建議，亦得到中央的支持。關於下一步的工作，我們在宣傳及推廣方面，會與業界緊密聯繫，探討業界最希望能夠爭取市場准入的待遇。就此，我們會與中央有關的單位聯繫。除了業界之外，有關的持份者亦會做這方面的推廣工作。",
      "sequence": 44,
      "bookmark": "SP_PO_SCED_00056"
    },
    {
      "title": "張華峰議員",
      "content": "主席，就“優勢產業”的問題，我想問當局有何新政策，協助金融服務界創造新優勢，尤其在深圳前海的發展已經到了蓄勢待發的時刻。我想知道政府在促進金融服務界北上發展或推動合格境內投資者(即QDII)方面，有何新的工作進展，以進一步擴大我們國際金融中心的優勢？",
      "sequence": 45,
      "bookmark": "SP_MB_CC_00057"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝張華峰議員的提問。我剛才在主體答覆中也提到，行政長官成立了金融發展局，以高層次、跨部門、跨界別的角度來推動金融行業的發展。 \n\n 張議員亦問到前海的發展，我相信張議員也很清楚在前海的發展中，很多項目都與金融業有關。以一個“先行先試”的方式，例如香港銀行向前海的企業或項目發放人民幣貸款，容許就這方面進行“先行先試”，在前海構建跨境人民幣業務創新的試驗區。這些都是與金融業息息相關的。我們會密切與有關深圳及中央的部門聯繫，亦會聆聽業界方面的意見，在金融業方面爭取更優惠的准入待遇。",
      "sequence": 46,
      "bookmark": "SP_PO_SCED_00058"
    },
    {
      "title": "黃定光議員",
      "content": "主席，政府已經成立一個工作小組，研究知識產權貿易中心的業務。 \n 民建聯認為，鄰近的新加坡在這方面已經較香港早10年發展，近期還有新政策及政策性的報告出台，因此香港必須加快這方面的研究和發展。最近我們向當局提交了一份建議書，不知道政府覺得這個工作小組的進展如何？我亦想瞭解一下，工作小組曾否研究，如何做才對香港中小企和創新科技的發展有更大幫助呢？",
      "sequence": 47,
      "bookmark": "SP_MB_WTK_00059"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝黃定光議員的提問。把香港發展成為一個創新知識產權貿易中心和管理中心，正正是我們發展的一個大方向。 \n 其實，香港本身有很多優勢，而我們亦看到周邊地方，例如新加坡、上海和北京等都在競爭，希望可以在知識產權貿易方面再走前一步。在這方面，香港有本身的優勢，特別是金融體制健全，能提供專業服務，例如法律、會計、仲裁和調解等；而我們的法制和法律是奉行普通法，可以跟國際接軌；在制度方面，我們實行低稅制；我們的創意和創新科技也十分發達。香港最主要的競爭優勢，就是我們有中國這個龐大市場，在走出去和引進來方面，擔當着一個積極角色；此外，香港更有特別的國際視野。所以，當宏觀看到周邊地方都想發展有關行業的時候，我們正正可以利用本身的優勢，推動香港此方面的發展。 \n 行政長官施政報告中提出成立“知識產權貿易工作小組”，這個小組由我擔任主席，副主席由知識產權方面的專家廖長城大律師出任，成員更有業界代表，例如在估值和專業服務方面，都有不同專家。我們希望能集思廣益，研究如何在香港推動知識產權貿易和管理。這是可以幫到中小企的，特別是在營運方面可選擇一些適合的經濟商業模\n式，例如經營者想在短時間內打入內地市場，可以用特許經營的方法或其他模式，如收購或售出服務，再從高增值方面發展。所以，經營者有很多空間可以在知識產權貿易方面發展，而這些營運模式正正可以幫到中小企融資方面的需要。 \n 有很多科技方面的發展，如果跟市場掛鈎，即市場跟科技發展研發掛鈎，也可以大大增加科技發展的需要，這亦會提升科技研發方面的成效。所以，我們認為這是我們的發展方向。現在工作小組正圍繞着這些範疇進行研究，希望能夠串連起來制訂一個整體目標。我們對這項工作非常有信心。",
      "sequence": 48,
      "bookmark": "SP_PO_SCED_00060"
    },
    {
      "title": "主席",
      "content": "黃議員，你的補充質詢是否未獲答覆？",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "黃定光議員",
      "content": "是的，局長沒有回答這個貿易中心的發展時間，到現在仍然遙遙無期。我剛才的問題是，這個知識產權貿易中心何時可以成立呢？我們望穿秋水。",
      "sequence": 50,
      "bookmark": "SP_MB_WTK_00062"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝黃定光議員的提問。我們所說的這些平台或中心，不是好像股票交易所一樣的中心。我們說這個平台是一個中心，意思是能夠讓這些知識產權交易活動可在這個地方進行，未必真的有一個場所供進行交易活動。 \n 其實，香港現時已經有很多這類活動。我們想發展的方向是，例如把交易成本減低，或者當訂立了一些標準的時候，這些基礎建設很需要政府和業界一起推動。現時我們工作小組的工作模式，就是循這方面前進。",
      "sequence": 52,
      "bookmark": "SP_PO_SCED_00064"
    },
    {
      "title": "林健鋒議員",
      "content": "局長在主體答覆第(二)部分指出，“政府會積極為具潛力的行業提供適當的扶助，讓它們能夠茁壯成長。當中會支持文化及創意產業開拓更多商機及市場；鼓勵將科技研發成果轉化為具市場潛\n力的商品，結合工業生產，以對香港經濟作出更大的貢獻”。聽到局長這樣說，這麼重視創意產業和鼓勵科研，我相信業界非常歡迎。但是，局長這番說話不夠創意，因為類似的說話，他已說過很多次；而我們看到香港的科研成果，仍然遠遠落後於其他亞洲城市。 \n 早前世界經濟論壇全球城市競爭力，香港的排名是第二十二位，遠遠落後其他國家。我想請問局長，你何時才引進這部創意火車頭？你有甚麼方法令香港可以在創新程度方面提升，以支持文化和創意產業，並且支援傳統行業向創新方面發展呢？",
      "sequence": 53,
      "bookmark": "SP_MB_LKF_00065"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝林健鋒議員的提問。我剛才在主體答覆中提到，政府非常重視傳統行業的發展。除此之外，政府亦非常重視創意產業和創新科技方面的發展，特別是重視如何把創意產業和創新科技的成果應用在傳統工業上。 \n 我剛才回答黃定光議員的問題時提到，利用一個知識產權貿易或管理中心，將商界跟我們的科研、創新或創意產業接軌，在這方面帶動經濟上的效益。 \n 請容許我再多說一點。在科研方面，以往政府在創新及科技基金下有不同計劃以鼓勵科研方面的活動，包括小型企業研究資助計劃和投資研發現金回贈計劃，亦有5所研發中心聚焦地把一些特定科技領域成果商品化。 \n 在創意產業方面，以往我們舉行的活動，例如“設計營商周”和“設計智識周”等，都是把香港創意產業的成果向商界展示。至於在培育方面，“設計創業培育計劃”是幫助本地一些設計人士，共有超過125間公司參與這項培育計劃。 \n 整體來說，我們都會重點研究這些項目。在1月成立的經濟發展委員會，是就着經濟發展的各方面，包括香港的多元化經濟基礎，進行深入探討和研究。在經濟發展委員會轄下有一個製造、高新科技及文化創意產業工作小組，會就業界的需要和發展作具體聚焦的討論。 \n 我們相信憑着經濟發展委員會和轄下工作小組的成員  在座的梁君彥議員也是這委員會的成員  會集思廣益，一定能夠為本港長遠的經濟發展提出切實可行的建議。",
      "sequence": 54,
      "bookmark": "SP_PO_SCED_00066"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，局長在回應旅遊業發展方面，只集中說改善目前的硬件設施，但對未來數年的旅遊規劃未見論述，亦未見新意。我想請問當局，如何考慮未來的旅遊規劃？",
      "sequence": 55,
      "bookmark": "SP_MB_YSW_00067"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝姚思榮議員的提問。姚議員都很清楚，我們在旅遊的基礎建設和規管方面，做了大量工作。舉例而言，我們在旅遊規管架構方面集思廣益，進行過一次廣泛諮詢，宣布將會成立旅遊業監管局(“旅監局”)。在旅監局的架構下，我們會審視整體旅遊業發展方面的培訓和監管需要。 \n 此外，我們正在進行評估，看看香港旅遊業的承接能力和旅遊發展方向。在這方面，如果需要在某些環節進行探討或重點發展，我們會繼續進行有關的工作。我相信憑着業界和政府一起努力合作，可以將我們的旅遊業搞得有聲有色，作多元化發展。",
      "sequence": 56,
      "bookmark": "SP_PO_SCED_00068"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "姚思榮議員",
      "content": "是的，他只是說了一方面的問題，規劃是整體性的，包括整個旅遊方面的食、住、行、娛、遊、購各方面，業界只是其中一方面而已，我希望當局對旅遊發展方面作全面考慮。",
      "sequence": 58,
      "bookmark": "SP_MB_YSW_00070"
    },
    {
      "title": "主席",
      "content": "局長，在全面規劃方面，你有否補充？",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，對於景點供應和旅遊業界人才培訓方面，我們一向有做大量工作，發掘這方面的優勢。除此之外，在客源推廣方面，透過旅發局在外地和內地的推廣，我們開拓了一些新客源，特別是我們留意到有很多新興市場，例如俄羅斯來港的旅客有可觀增長。 \n 此外，我們為業界在內地透過CEPA爭取，例如現在有一家企業可以辦境外遊，實行一項試點措施。我們未來還會繼續跟中央部門探索，如何幫業界開拓更多商機。",
      "sequence": 60,
      "bookmark": "SP_PO_SCED_00072"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近24分鐘。第三項質詢。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，本年5月1日，已實施兩年的法定最低工資水平(“最低工資”)首次上調，由每小時28元調高至30元，幅度為7.1%。然而，最低工資的調整幅度低於同期的累積通脹率，以致賺取最低工資的僱員的生活水平不升反降。就此，政府可否告知本會： \n(一) 政府有否考慮為賺取最低工資的僱員提供生活補貼，以確保他們的生活水平不會因通脹率高於最低工資調整幅度而下降；若有，詳情為何；若否，原因為何； \n(二) 會否考慮規定最低工資委員會(“委員會”)所建議的最低工資調整幅度，不得低於同期的通脹率；若會，詳情為何；若否，原因為何；及 \n(三) 政府會否參考現時公務員薪酬每年調整的做法，再次考慮將最低工資的檢討周期由現時的兩年縮短為一年；若會，詳情為何；若否，原因為何？",
      "sequence": 62,
      "bookmark": "SP_MB_PSP_00075"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就潘兆平議員的質詢，我答覆如下： \n(一) 法定最低工資旨在設定工資下限，以防止工資過低，並同時確保不會嚴重損害香港勞工市場的靈活性、經濟發展和競爭力，以及不會對弱勢工人的就業機會造成重大的負面影響。 \n 另一方面，政府一直推行無需供款的社會保障制度。其中的綜合社會保障援助(“綜援”)計劃，為經濟上無法自給自足的家庭提供最後安全網，協助他們應付基本生活需要。合資格的受助人可得的綜援金額，是個人或該家庭在綜援計劃下“認可需要”與“可評估收入”(其中包括工資收入)的差額。此外，“關愛基金”亦推出不同援助項目，為經濟上有困難的人士提供經濟支援。 \n\n 此外，為減輕低收入在職人士往返工作地點的交通費負擔，並鼓勵他們持續就業，勞工處推出覆蓋全港的“鼓勵就業交通津貼計劃”。申請人可選擇以住戶或個人為基礎的申請方法，而合資格人士每月工作不少於72小時可領取每月600元的津貼金額或每月工作雖不足72小時，但不少於36小時的每月300元的津貼金額。 \n(二) 根據《最低工資條例》的規定，最低工資委員會(“委員會”)負責就訂明每小時最低工資額的款額向政府作出建議。委員會在執行其職能時，須顧及在防止工資過低與盡量減少低薪職位流失的目標之間，取得適當平衡，亦須顧及維持香港的經濟發展及競爭力。委員會在檢討法定最低工資水平時，須參考反映最新社會經濟及就業情況的一籃子指標，當中包括反映通脹的相關數據。事實上，自法定最低工資實施至今，基層僱員的收入已有實質的改善。在2013年1月至3月期間，最低“十等分”組別的全職低薪僱員的平均每月就業收入按年上升7.7%，遠高於整體僱員平均2.4%的薪酬升幅；扣除通脹後，這些低薪僱員的平均就業收入仍有3.4%的增長。 \n 法定最低工資對勞工市場、就業、社會、經濟、通脹、生產力、競爭力等多方面均有很大影響，而這些因素各自不斷互動，亦會隨不同的社會及經濟環境而改變。硬性規定委員會所建議的最低工資水平的調整幅度不得低於同期的通脹率，便不能有效、適時及靈活地顧及不斷轉變的社會、就業和經濟情況，更會導致工資與物價互相追逐，產生連鎖反應，誘發持續的“螺旋式通脹”。 \n 委員會採用以數據為依歸的原則，詳細分析工資分布數據及其他調查所得的資料，並同時參考就業、社會和經濟等多項數據，評估法定最低工資水平的可能影響，而且與相關組織進行廣泛諮詢，以建議恰當的最低工資水平。我們認為現時的安排是客觀及適當的。 \n(三) 《最低工資條例》規定法定最低工資水平須每兩年最少檢討一次，確立檢討周期絕對不能超出兩年的時限，這是務實的安排，也是最低工資立法時的共識。隨着新的每小時30元的最低工資在今年5月1日實施，委員會已開展下一輪最低工資水平的研究。",
      "sequence": 63,
      "bookmark": "SP_PO_SLW_00076"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，最近政府新聞處推出電視宣傳短片，為調整法定最低工資進行宣傳，並稱訂立工資下限，可保障基層僱員。可是，根據局長剛才的答覆，政府既不會為賺取最低工資的僱員提供生活補貼，也不願意將最低工資的檢討周期由兩年縮短為1年。 \n 我想問局長，現時最低工資的調整幅度無法追上通脹，那麼最低工資如何發揮保障基層員工的作用呢？",
      "sequence": 64,
      "bookmark": "SP_MB_PSP_00077"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我想首先多謝潘議員提出補充質詢。我想澄清兩項十分重要的數字，第一，我在主體答覆中已經清楚交代，根據今年1月至3月的最新數字，最低“十等分”組別(即最基層勞工)的全職低薪僱員的平均每月就業收入按年上升7.7%，遠高於整體僱員平均2.4%的薪酬升幅，而且扣除通脹後，仍然有3.4%的增長，這是第一點。這個數據十分重要，換言之，基層僱員的收入和生活得到一定的改善，這點是事實。 \n 第二，最低工資剛好實施了兩年，由今個月開始，新的最低工資水平亦開始生效。根據昨天發表的數字，通脹在過去兩年累計上升了8.4%，若以28元為基數，大約上升至30.35元。而現時最低工資由28元增至30元，增幅大約為7.1%，這個增幅其實已十分接近通脹。 \n 至於最重要的一點，我在主體答覆中已經清楚交代，我們不能單以通脹為掛鈎基數，為甚麼呢？因為亦要考慮很多其他指標和互動因素，而且保留足夠的靈活性是十分重要。所以，我們認為現時這個以數據為依歸的機制，不但恰當而且客觀。",
      "sequence": 65,
      "bookmark": "SP_PO_SLW_00078"
    },
    {
      "title": "張國柱議員",
      "content": "主席，局長在主體答覆的第(二)部分提出，最低“十等分”組別的全職低薪僱員的平均每月就業收入按年上升7.7%，卻沒有說明他們工作多少小時，月薪才可增加7.7%。我現在說的是以時薪計算，主席，這是最公道的計算方法。 \n 我認為制訂最低工資，是要讓工人有尊嚴地過生活。如果工人需要領取其他補助金才能過活，便會讓人覺得政府正在補貼僱主。所以，如何制訂最低工資，以及制訂最低工資的考慮因素均十分重要。可是，現時的制訂過程極不透明，我想問局長可否公開制訂過程和方程式？",
      "sequence": 66,
      "bookmark": "SP_MB_CKC_00079"
    },
    {
      "title": "勞工及福利局局長",
      "content": "政府每年發表關於收入和工時分布的統計數據，這是一項十分清楚的統計，也是最低工資委員會在檢討法定最低工資過程中一個最基本的基石。委員會亦考慮一籃子(共36項)指標，涵蓋整體經濟狀況、勞工市場的情況、競爭力和社會共融等一系列資料，這些資料也有在委員會的網頁作出交代，透明度極高，而且這也不是新事物。大家都知道，最低工資已實施了兩年，我們並非第一次談最低工資，所以，我們已有一定的基礎和跟進模式。 \n 我想告訴議員，最低工資的確能夠改善基層人士的生活，這也是事實。關於議員剛才談到以時薪計算的問題，政府統計處有關的統計調查涵蓋全職僱員及其每月收入。簡單來說，最低工資實施前，最低“十等分”組別僱員的每月工資是5,900元，最低工資推行後的第一年，他們的工資已上升至6,900元，工資按年遞增達17.7%，今年也有7.7%的按年增幅，減去通脹後仍然高於3%。大家可以看到，基層人士的生活的確能夠得到改善，特別是至今已增加了八萬多名較低技術的婦女投入勞動市場，很多基層家庭的生活因而得到改善。 \n 有人說基層人士賺取的工資可能不足以讓他們維持生計。事實上，我們還有兩個機制。大家也很清楚，第一個是提供交通津貼，如果他們往返工作需要支付交通費，我們鼓勵他們提出申請，合資格人士一般可以領取到每月600元的津貼。第二，如果他們仍然不能維持生計  其實現時有九千九百多個家庭正在領取低收入綜援，這些都是低薪家庭，即是在職家庭。換言之，我們透過這兩個途徑幫助這些家庭改善生活。",
      "sequence": 67,
      "bookmark": "SP_PO_SLW_00080"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "張國柱議員",
      "content": "主席，局長沒有回答我如何用方程式計算這2元的問題，我認為其他數據已經極具透明度。",
      "sequence": 69,
      "bookmark": "SP_MB_CKC_00082"
    },
    {
      "title": "主席",
      "content": "局長，是否有方程式？",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "勞工及福利局局長",
      "content": "香港並非採用方程式的做法。我們的做法與很多地方一樣，例如英國、加拿大、日本、南韓等，均是採用參考一籃子指標的做法。現時世界上除了法國外，很少地方使用所謂方程式的做\n法，因為方程式的做法受到一定掣肘，而且十分僵化和欠缺靈活性，例如通縮的時候便要下調最低工資水平，但我們是否遇到通縮便要立即下調最低工資水平呢？因此，我們需要一個比較彈性和靈活的機制。現時這個機制已運作了兩年，我們認為是一個恰當和客觀的機制。",
      "sequence": 71,
      "bookmark": "SP_PO_SLW_00084"
    },
    {
      "title": "張超雄議員",
      "content": "局長說最低工資的目的，是要防止工資訂得太低。我們不希望工資低到即使市民願意付出勞力，但得到的報酬卻連基本生活也無法維持。現時最低工資由28元增至30元，升幅是7.1%，但2011年至2013年這兩年間的累積通脹卻超過9%。換句話說，最低工資的調整遠遠追不上同期的通脹率，這是客觀事實。局長剛才不斷說最低工資可以追上通脹，那麼，我想問局長，既然訂立最低工資的主要目的，是不要讓工資訂得太低，但現時卻連通脹也追不上，為何還維持每兩年才檢討一次？我認為最低限度應每年檢討一次。我想問局長，為甚麼每兩年才檢討一次？",
      "sequence": 72,
      "bookmark": "SP_MB_CCH_00085"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝張議員，我首先要澄清你剛才提供的數字。你說兩年累積通脹率已超過9%，這並非事實。根據昨天發表的數字，過去兩年  由2011年5月至今年4月剛好24個月  累積通脹為8.4%。若以28元為基礎，按8.4%升幅計算(28元乘以108.4%)便大約等於30元左右。所以，30元是一個恰當水平，這是我首先要澄清的事實。 \n 第二點，你剛才問為何不可以進行年檢。事實上，我在議會曾經多次解釋，而大家也明白，當年我們通過最低工資法例時達到的共識，是每兩年最少進行檢討一次。為何在這階段不可進行年檢呢？如果有需要，我們並不排除會進行年檢。例如，當社會經濟形勢突然有所改變，或通脹速度快或變動大，我們認為有需要，委員會便可進行檢討。經濟和社會形勢是重要的考慮因素，我們會以數據為依歸，這是第一點。 \n 第二點，我們曾經解釋，年檢有好處也有壞處。它的好處是令到很多“打工仔”心理上感到安心一點，因為每年也有檢討。可是，大家也明白，檢討不一定會上調最低工資水平。如果進行年檢時正值經濟下行  我以通縮為例子  那麼是否要即時下調最低工資水平呢？現時每兩年最少進行一次檢討，這做法較具彈性。我們可以審視更多數據，若一年的數據可能不太準確時，可否多看一些數據？這樣的話，兩年便更具彈性。 \n 如果每年一檢的話，一些短視的僱主可能不會聘請兩年合約的員工，而改為每年簽約，對“打工仔”來說，工作零散化的情況可能會加劇。以營商環境來看，如果服務行業(例如清潔、保安行業)能夠簽訂服務期較長的兩年合約的話，可以提高工作的穩定性，僱員聘用方面也可以安排得更好。 \n 因此，我以往曾經多次解釋，我們並不排除有需要時會進行年檢的可能性。我們會以數據為依據，如果有此需要，我們會啟動多一次檢討，我們絕對可以考慮這樣做。",
      "sequence": 73,
      "bookmark": "SP_PO_SLW_00086"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "張超雄議員",
      "content": "局長剛才解釋在甚麼情況下會少於兩年進行一次檢討，但我想他澄清既然政府以數據為依歸，那麼是否有一個數據作為門檻，只要低於或高於那個數據，政府會少於兩年便進行一次檢討？",
      "sequence": 75,
      "bookmark": "SP_MB_CCH_00088"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我們沒有給予委員會這些指引。委員會的委員全都是專家，其中包括學者、勞工界及僱主的代表，也有政府同事  政府經濟顧問便是其中一位成員  他們十分明瞭經濟形勢，並且會以客觀和持平的態度工作，以香港的整體利益為依歸。",
      "sequence": 76,
      "bookmark": "SP_PO_SLW_00089"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，局長以片面的數字，支持7.7%作為基層僱員薪金加幅已經高於整體員工2.4%加幅的說法。我們認為這個數字和這種說法並不合理。有關的數字  有議員剛才指出  根本忽略了員工的工作時數、工作量及工作環境。現時很多基層市民不單工時長，而且一份工作根本可能是兩個人的工作量，又或者他們要在惡劣環境下工作。所以，如果局長企圖單單以7.7%這個數字，指出最低工資不低也不差，或已經滿足基層市民的需要，這絕對是不合理的說法。",
      "sequence": 77,
      "bookmark": "SP_MB_KWK_00090"
    },
    {
      "title": "主席",
      "content": "郭議員，不要再發表議論，請提出你的補充質詢。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "郭偉強議員",
      "content": "我的補充質詢與剛才提及的工作量及工作環境有關。我們一直認為最低工資與標準工時必須一併實行，才可以保障基層員工的工作環境，以及保障他們能賺取標準收入。現在標準工時委員會說3年後才能達成共識，那麼在這3年內，政府如何能夠保障“打工仔”無須“捱騾仔”呢？",
      "sequence": 79,
      "bookmark": "SP_MB_KWK_00092"
    },
    {
      "title": "主席",
      "content": "郭議員，這項主體質詢是有關檢討及調整最低工資。你這項補充質詢跟主體質詢有甚麼關係？",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "郭偉強議員",
      "content": "剛才有議員也同意我們的說法，最低工資和標準工時其實應一併推行，才能滿足“打工仔”的需要。如果單單說......",
      "sequence": 81,
      "bookmark": "SP_MB_KWK_00094"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "郭偉強議員",
      "content": "我再問局長一次，最低工資和標準工時必須一併推行，才能保障基層僱員的生活和作息平衡。在標準工時委員會3年後才能達成共識前，政府究竟有甚麼方案和會做甚麼工作，保障僱員不會因賺取最低工資  因為最低工資根本不夠維持生計  而要做很長工時？在這段期間，究竟政府有甚麼措施可以避免這種情況出現？",
      "sequence": 83,
      "bookmark": "SP_MB_KWK_00096"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，在標準工時方面，我首先想簡單指出，而大家也知道，標準工時委員會已經起動並且召開了第一次會議，委員會會認真和務實地探討香港在工時政策的方向應怎樣走，應否透過立法規管還是採用其他方法，這是第一點。 \n 第二，關於工時方面，最低工資推行後，並沒有因此明顯影響整體工時數據，這是十分重要的一點。如果工時加長，即表示最低工資產生反效果。然而，事實上並沒有出現這情況。我們看到情況也沒有變差，這是有用的數據。主席，我要強調兩個委員會  標準工時委員會和最低工資委員會  只有一個目標，就是希望在平衡僱主和僱員的利益，以及香港整體利益的大前提下，改善香港僱員的勞工權益和福利。",
      "sequence": 84,
      "bookmark": "SP_PO_SLW_00097"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "胡志偉議員",
      "content": "民政事務局於本年3月回覆本會議員的質詢時表示，正為在2011年和2012年到期的五十多份私人遊樂場地契約(“契約”)進行續期工作。該等契約是政府多年前以免收或收取象徵式地租的方式，向社會福利機構的體育會及私人體育會(“體育會”)批出的。據報，該等契約將可獲續期15年。另一方面，香港申訴專員公署(“公署”)曾於2012年發表主動調查報告，並在報告內：(i)批評民政事務局監管契約條款的執行情況方面，明顯不足、(ii)批評各體育會開放設施的時數嚴重不足、(iii)建議民政事務局須按體育會的規模盡力增加開放設施的時數，以及(iv)建議民政事務局應就體育會開放設施的安排訂立妥善的投訴處理機制，並明文規定誰可就爭議事項作最終裁決。就此，政府可否告知本會： \n(一) 由於現時大多數體育會的設施只供會員使用及有限度開放予團體申請人，當局是否知悉，該等契約承租人的有關體育會就會員申請所訂的條件為何；如果知悉，按有關體育會名稱提供有關資料；民政局有否檢視該等條件能否配合政府的體育發展方面的政策目標，包括推動精英體育發展，以及令公眾信服該等體育會對社會的回饋，是與其獲得的土地資源資助相稱；當局決定與各承租人續約15年的原因為何；有否考慮縮短續約年期，或者考慮要求部分佔地較廣的契約承租人交還部分用地以供房屋發展之用； \n(二) 政府有否政策及措施跟進公署上述的批評及建議；如有，詳情為何；及 \n(三) 鑒於政府於2011年向本會表示，將在續約時加入新條款，要求有關的體育會進一步開放設施予外界團體，根據該等新訂條款，每個體育會須開放其設施予外界團體使用的時數分別為何，並列出每個契約承租人的名稱、有關設施的地址，以及每項設施的開放時數？",
      "sequence": 86,
      "bookmark": "SP_MB_WCW_00100"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，政府現正就2011年和2012年屆滿的契約進行續期工作，於續期時督促承租人遵循契約條款，包括承諾和落實擴大開放計劃。我們會在稍後舉行的立法會民政事務委員會會議上匯報契約續期工作的進展情況。 \n 現就質詢的3個部分答覆如下： \n(一) 契約承租人會按自身體育會的情況，釐定收取會員的條件，載於其章程之內。通常申請人經會員推薦，並認同該會宗旨，可成為會員。 \n 在契約下營運的體育會，都以推廣體育康樂活動作為宗旨之一，與政府發展體育的相關政策方向相符。多年來，這些體育會透過向會員或設施使用者收取費用，或經自行籌募經費，以發展、維修及管理其轄下設施，在全港服務共超過65萬名會員及他們的家屬朋友，並有開放讓外界團體使用康體設施，到今天仍有助滿足市民對體育康樂方面的需求。 \n 民政事務局已告知所有契約承租人：政府將會就契約的政策進行全面檢討，各承租人不能假設在今次續約之後，將來一定得以再延續或以同樣的條件續約。這次續約15年，是合適和合理的做法，可讓承租人有足夠時間應付政府已預告的可能政策改變。 \n 根據現行契約條款，政府按照機制向承租人給予適當的通知期後，有權收回契約指定的用地。故此，續約的年期原則上並不影響政府的長遠規劃工作。 \n(二) 民政事務局已跟進落實公署就執行契約所提的意見，包括在新的契約條款下要求契約承租人提交使用情況報告及加強宣傳，又已與相關的主管當局研究設立處理投訴的機制。至於要求承租人按其設施規模增加開放時數方面，我們已取得了良好進展。 \n\n(三) 我們至今審核了46份由契約承租人提交的開放計劃，截至2013年4月底為止，其中已經完成所有正式續約程序的個案有7個。由於大部分的契約續期工作仍在進行中，我們會在適當時候進一步匯報相關設施的開放時數等詳情。 \n 在上述所指已經完成所有正式續約程序的7個個案，承諾的開放時數都遠超每月50小時的基本要求。經與我們具體磋商後，體育會各已按本身規模和條件，盡量開放設施，至每個月的總開放時間由161小時至3 320小時不等(詳見附件)。所開放的設施，適合舉辦不同的體育運動，包括草地滾球、壁球、網球、羽毛球、板球、游泳等。我們正陸續將這些資料透過主管當局通知各合資格的外界團體，又再在報章刊登廣告，鼓勵外界團體更多使用體育會的設施。 \n 附件 \n已獲續約的私人遊樂場地契約的開放計劃 \n承租人 契約位置 開放計劃 設施 每月總 開放時數 向合資格 外界團體(1) 開放時數 向體育 總會 開放時數 菲律賓會 九龍衛理道 草地滾球場及乒乓球室 320 240 80 香港女童軍總會 元朗屏山 營地設施(包括宿營及日營)(2) 1 355 1 029 326 九龍草地滾球會 九龍柯士甸道 草地滾球場、網球場及游泳池 161 96 65 九龍木球會 九龍覺士道 羽毛球場、保齡球場、草地滾球場、草場、壁球場、游泳池、網球場及板球場 3 320 1 168 2 152 \n承租人 契約位置 開放計劃 設施 每月總 開放時數 向合資格 外界團體(1) 開放時數 向體育 總會 開放時數 文康市政職員遊樂會 九龍衛理徑 網球場及乒乓球室 612 516 96 巴基斯坦協會香港有限公司 九龍公主道 板球／曲棍球訓練場及壁球場 284 244 40 南華體育會 九龍衛理徑 網球場 382         382 \n註： \n(1) 合資格外界團體指：學校、社福機構、體育總會、制服團體及政府部門。 \n(2) 營地設施的數字代表可供使用宿營／日營的營位。",
      "sequence": 87,
      "bookmark": "SP_PO_SHA_00101"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，政府的主體答覆完全沒有回應我就會員資格及設施開放時數等問題所提出的質詢。我希望政府可以在會後提供補充資料，範圍應包括每個契約承租人的佔地面積、契約承租人的會員人數，以及成為契約承租人會員的資格和收費。 \n 政府的答覆最重要的信息是，政府快要就政策進行全面檢討，以決定究竟續約15年是否合適、合理的做法。我想問，現時政府如此渴求土地，既然要進行全面檢討，為何所謂合適、合理的續約年期，不是5年或7年呢？為何一定要是15年呢？請問理據何在？",
      "sequence": 88,
      "bookmark": "SP_MB_WCW_00102"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，多謝胡議員的提問。對於應續約多久，我們已作出詳細考慮及平衡各方面的訴求。大家都知道，在1997年前，這些體育會所的契約年期習慣上是15年的。到了1997年至1998年香港回歸後，特區政府秉持尊重歷史的方針，維持原來制度及權益不變，於是便繼續將這類契約延續15年，直至2011年至2012年。在今次續約時，我們作出了一個很重要的決定，就是通知所有承租人，這次續約不等於特區政府下次仍會續約。即使可以延續，也不一定按照原來的條款，這是向承租人發出的正式通告，是為了重大變化而作出準備。\n在準備作出重大變化時，我們今次續約15年，讓這些會所有足夠時間作準備，我們認為這是合宜的做法。",
      "sequence": 89,
      "bookmark": "SP_PO_SHA_00103"
    },
    {
      "title": "主席",
      "content": "胡議員，你有甚麼問題？",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，局長其實並沒有回答我的補充質詢，因為主體答覆第(一)部分已表示，根據現行的契約條款，有權收回契約指定的用地......",
      "sequence": 91,
      "bookmark": "SP_MB_WCW_00105"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "胡志偉議員",
      "content": "我想問，政府為何不考慮以5年或更短時間收回這些續租土地呢？",
      "sequence": 93,
      "bookmark": "SP_MB_WCW_00107"
    },
    {
      "title": "主席",
      "content": "你是問政府為甚麼不考慮以5年或7年續租，局長已解釋了政府的理由。如果你不同意，請以其他方式跟進。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我看完已獲續約的那些契約，即附件所載的契約，發覺有些情況實在好得令人吃驚。我有點大惑不解，甚至差點兒喜極而泣。例如九龍木球會表示會開放8個場地，每月總開放時數是3 320小時。我計算一下，如果是每天朝九晚九，一共12小時，每個月即是開放三千多小時，即每天開放110小時。該會只有8個場地，那麼即是要全部開放？是否如此好呢？我豈不是要喜極而泣？我不知道局長是否瞭解，該會的所謂開放時間，是否真的如此好？此外，該會有否在其他方面施加限制後，才定出這樣的開放時間？其實，這即是說，所有人跟木球會(我舉例)的會員也擁有相同的權利，任何時間均可預訂設施了。是否如此？如果不是，局長又曾否想清楚，又或他有否質疑過其真確性？",
      "sequence": 95,
      "bookmark": "SP_MB_TKS_00109"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，這些開放時間是民政事務局與有關的會所進行詳細商談後，在正式文件上寫下來的，而這些開放時間亦會成為土地契約續約的部分條款。如果不能履行的話，民政事務局會在這方面向執行土地契約的當局提出意見。 \n 涂議員可能並不理解，有關會所實際上不是會開放給所有人的。其實，“開放”是指向合資格的團體開放，例如學校、受社會福利署資助的非政府機構，例如制服團隊等。所謂“開放”，是向我們指定的機構開放，而不是任何人也可以隨便入內使用。",
      "sequence": 96,
      "bookmark": "SP_PO_SHA_00110"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "涂謹申議員",
      "content": "我知道這些資料，因為已寫在附件內。但是，我的意思是，局長自己曾否研究實際情況？開放三千多個小時，即8個場地要在所有時段也開放，那麼如果會員要使用的話，也沒有可能了。抑或其實是有很多不為人知的“蠱惑”限制呢？局長曾否瞭解這方面的問題，還是他知道真的是如此好呢？如果是這樣的話，我當然歡迎，但我想問局長，他曾否瞭解相關的情況？是否真的是這樣呢？",
      "sequence": 98,
      "bookmark": "SP_MB_TKS_00112"
    },
    {
      "title": "主席",
      "content": "我看到主體答覆的英文版本是“total opening hours”。局長，你是否可以稍稍解釋，那三千多個小時的開放時數，究竟是指那些場地可供使用的時間，還是對外開放的時間呢？",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "民政事務局局長",
      "content": "是對外開放的時間。",
      "sequence": 100,
      "bookmark": "SP_PO_SHA_00114"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我也想稍作跟進。 \n 局長剛才說，在1997年之前，延續租約的年期一般是15年。局長須知道，現在已過了1997年。1997年之前的政府不是現時的政府，我希望他不要混為一談。 \n\n 此外，我也知道，局長希望這些會所能繼續發展多一些體育康樂活動。但是，局長亦應要知道，這些會所很多已變了質，並非進行體育康樂活動，特別是位於繁盛地區和市中心的會所，它們已變成吃飯聯誼的場所。我手邊有很多有關這方面的實質資料......因為不同國籍的人，例如尼泊爾人，會問為甚麼有印度會等。很多人也會問這類問題。所以，我向局長提出的補充質詢是，我不知道你對......你現在再多給它們續約15年，希望可以監管得長久一些，然後在15年後，可能決定不再租給它們。但是，局長，我們是一定進行監管的，你知道嗎？你......",
      "sequence": 101,
      "bookmark": "SP_MB_CLW_00115"
    },
    {
      "title": "主席",
      "content": "蔣議員，請提出你的補充質詢。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我尚未提出補充質詢嗎？",
      "sequence": 103,
      "bookmark": "SP_MB_CLW_00117"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "蔣麗芸議員",
      "content": "OK。局長，我想問你有否就這些會所的收入和支出進行監管？因為我們知道有一些會所甚至收取千多萬元的會籍費用，那千多萬元往哪裏去了呢？同時，如果你現在與這些會所續約，我想問......",
      "sequence": 105,
      "bookmark": "SP_MB_CLW_00119"
    },
    {
      "title": "主席",
      "content": "蔣議員，你只可提出1項補充質詢。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "蔣麗芸議員",
      "content": "已提出了，就是那一項吧。",
      "sequence": 107,
      "bookmark": "SP_MB_CLW_00121"
    },
    {
      "title": "主席",
      "content": "請你坐下。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "蔣麗芸議員",
      "content": "好的。",
      "sequence": 109,
      "bookmark": "SP_MB_CLW_00123"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，所有由民政事務局按照體育政策，支持地政當局批出私人遊樂場地契約的會所，均屬非牟利團體和機構。至於會籍費用方面，這些會所均按照《公司條例》行事，受該條例的規管。",
      "sequence": 110,
      "bookmark": "SP_PO_SHA_00124"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，政府現時的會所政策，是殖民地時代遺留下來的不平等條約，其實會造成“三輸”的局面。剛才也有同事提及，有些會員繳交的會費由十多萬元至近千萬元不等。因此，如果把這些會所向所有人開放，會對它們的會員不公平。但是，如果容許這些會所無成本營運，便會對其他香港人非常不公平。其實局長為何不利用這個機會，考慮向這些會所徵收年租，定下標準，然後利用收回來的租金或金錢建設康樂設施，供無法使用這些會所設施的普通市民使用？為何不從這方面考慮呢？",
      "sequence": 111,
      "bookmark": "SP_MB_TKW_00125"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，政府現時對這些會所均有收取年租，按其差餉租值的3%來收取地租。現時在續約時，的確沒有收取premium，即地價。正如湯議員所說，這是歷史遺留下來的問題。由於它們以自己的方式營運，自行籌集金錢，又或收取會員的會費，設立康樂設施，供自己的會員使用，因此，我們基於支持發展康樂和體育設施的政策，向它們提供土地政策支持。這些會所在契約續約並沒有補地價，但是要繳付地租的。",
      "sequence": 112,
      "bookmark": "SP_PO_SHA_00126"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我想問的是，政府會否收取較合理的地租，例如按會費的某個百分比來收取地租，把這些金錢歸還給納稅人，以作其他康樂設施之用。這是較為合理的做法。主席，我不是說現時收取的3%，因為這其實等於沒有收費。此外，我希望局長回答可否收取合理的地租？",
      "sequence": 114,
      "bookmark": "SP_MB_TKW_00128"
    },
    {
      "title": "主席",
      "content": "局長，你會否考慮改變有關政策？",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我們在這次批准續租時，契約仍然是按照原本的政策訂立。但是，在這次續租後，我們便會進行全面檢討，檢視體育發展政策的目標，以至整體土地使用政策，以及如何在各持份者之間，包括在其會員和一般市民大眾之間，取得適當的平衡。",
      "sequence": 116,
      "bookmark": "SP_PO_SHA_00130"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，在3月時，民主黨的單仲偕議員也曾提出相同的問題。局長，現時有46份契約到期，正等待審批。政府現在已審批了7份，讓契約續約15年。局長在剛才的補充答覆說，在完成這46份契約後，便會進行全面檢討，考慮體育政策發展、土地用途、承租人會員的關注，以及廣泛的公眾利益，然後再為有關政策定出未來路向。 \n 我的補充質詢是，既然你也覺得這項政策有問題，要進行全面檢討，那麼為何局長不認真考慮，現在就把續約期縮短，轉為臨時契約，而不是續約15年？15年已是3屆政府的任期，我們在座的議員也不知道屆時是否仍會在任。況且，這項檢討即使完成，也要等15年才能實施，我覺得是無法接受的。剛才有人提及，局長會否縮短未來的租約，增加地租，又或開放給多一些人使用，包括個人。尤其是現時大多數基層市民也無法加入這些會所......",
      "sequence": 117,
      "bookmark": "SP_MB_HW_00131"
    },
    {
      "title": "主席",
      "content": "黃議員，請清楚提出你的補充質詢。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "黃碧雲議員",
      "content": "我的補充質詢是，局長會否考慮縮短這類契約的年期，把它們變成臨時租約，由15年下降至較為合理的水平，令未來的檢討更有意義？",
      "sequence": 119,
      "bookmark": "SP_MB_HW_00133"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我首先要澄清數個數字。現時約有70間這類會所，為數應是71間或69間，因為我們已收回一些租約。至於剛才黃議員提到的46份契約，我想指出，實際上是51份、52份到期而須要辦理續期的契約之中的46份。這46份契約的承租人承諾擴大開放會所的計劃，我們已表示同意這些計劃，並已知會地政當局以便處理其續約申請。 \n 我在主體答覆中提及，在46份由契約承租人提交的開放計劃中，有7個已完成續約程序，但那是指截至4月底為止。現時已是5月，已再有3個契約完成續約程序。換言之，至今已有10個會所完成續約。 \n 至於是否要在現時便縮短租約期，然後才開始進行檢討，我亦曾仔細考慮過這方面的意見。對於會所會員和會所的整體運作而言，如果只有續約3年的過渡期，會令它們難以進行發展或維修等方面的工作，是有點不公道的。有關會所過去也有15年租約期限，我們現時繼續維持與它們續約15年，但同時亦跟它們說清楚在15年後會是另一種局面，我們覺得這是適當的做法。",
      "sequence": 120,
      "bookmark": "SP_PO_SHA_00134"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分鐘。第五項質詢。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "李國麟議員",
      "content": "主席，有不少長者向我反映，他們對牙科服務的需求極為殷切，但政府牙科街症服務診所(“政府牙科診所”)全港只有11間，服務名額明顯不足，而且服務範圍只限於止痛及脫牙，而不包括鑲牙或補牙。因此，大部分長者惟有向私營牙科診所求診，但一般的長者難以負擔該等診所的高昂收費，而政府提供的醫療券亦幫助不大。不少長者因此而延誤治療牙患，他們的生理及心理健康亦受到長遠影響。就此，政府可否告知本會： \n(一) 現時各政府牙科診所的服務時數為何；會否重新考慮延長該等診所的服務時間、增加服務名額，以及增加診所的數目；若會，詳情為何；若否，原因為何； \n(二) 現時長者在政府牙科診所接受服務的人次當中，涉及止痛及脫牙服務的百分比分別為何；當局有否考慮增設只適用於長者的服務名額；若有，詳情為何；若否，原因為何；及 \n(三) 鑒於長者對牙科服務的需求極大，而且經濟負擔能力一般較低，當局有否考慮推出新措施，資助長者接受牙科服務，例如採用共同付款方式，或向長者提供收費低廉的全面牙科服務；若有，詳情為何；若否，原因為何？",
      "sequence": 122,
      "bookmark": "SP_MB_JL_00137"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府的牙科護理政策是通過宣傳和教育，提高市民對口腔衞生的關注，並促使他們養成正確的口腔衞生習慣，從而改善口腔健康及預防牙患。政府主要把資源用於推廣及預防工作上。衞生署轄下的口腔健康教育組過去多年亦就不同年齡組別推行適切的促進口腔健康計劃，並通過不同途徑傳遞口腔健康資訊，促進市民的口腔健康。 \n 現時，政府集中為公眾提供緊急牙科服務。衞生署透過轄下11間政府牙科診所，為市民提供免費緊急牙科治療(即俗稱的“牙科街症”)。此外，衞生署也在7間公立醫院設立口腔頜面外科及牙科部，為獲轉介的住院病人、有特殊口腔護理需要及牙科急症的患者提供口腔頜面外科及牙科專科診治。有關專科服務以轉介形式提供，有需要的市民可透過醫院管理局轄下的醫院和普通科門診診所或任何註冊牙醫、西醫轉介就診。口腔頜面外科及牙科部會根據轉介人士病況的緩急處理預約，而有急切需要的病人，例如有牙齒創傷，會獲即時診症和治療。至於一般牙科治療服務則主要由私營界別和非政府機構提供。 \n 我現就質詢的各部分答覆如下︰ \n(一)及(二) \n 十一間政府牙科診所的牙科街症服務時段及每節服務時段的最高派籌數量可參看附表。持有某一節服務時段籌號的病人，將於該節時段獲得診治。 \n 牙科街症的服務範圍包括處理急性牙患、處方藥物止痛、治理口腔膿腫及脫牙，牙科醫生亦會就病人的個別需要提供專業意見。我們現時並無有關長者所接受的服務當中止痛及脫牙所佔的比例。 \n 如上所述，政府一直透過宣傳和教育，提高公眾對口腔衞生及健康的認識，鼓勵市民養成良好的口腔衞生習慣。衞生署轄下之口腔健康教育組一向積極舉辦全港性及針對不同目標組別的活動，例如自2003年開始每年舉行的“全港愛牙運動”，向社會各界推廣口腔衞生，促進市民的口腔健康。政府主要把資源用於推廣及預防工作，目前未有計劃擴展公共牙科服務。 \n(三) 香港的基礎牙科服務主要由私營界別和非政府機構提供。全港現時約有2 060名註冊牙醫為市民提供服務。根據自2009年起推出的長者醫療券試驗計劃，所有70歲或以上的長者均可利用醫療券，使用由私家牙科診所和非政府機構營辦的牙科診所提供的牙科服務。截至2013年4月中，共有372名牙醫參與計劃。為回應社會各界的訴求，由2013年1月1日起，政府把長者醫療券金額提高至每年1,000元。 \n 鑒於居住在安老院舍及使用長者日間護理中心服務的長者大部分為體弱的長者，其身體狀況令他們難以到診所接受牙科護理服務，政府於2011年4月開始與非政府機構合作，推行為期3年的“院舍及日間護理中心長者基礎牙科外展服務先導計劃”(“先導計劃”)，為這些長者提供基礎牙科及口腔護理外展服務。我們估計先導計劃可提供約10萬人次的服務。 \n 此外，“關愛基金”亦預留了1億元撥款推行“長者牙科服務資助”項目，資助有需要的長者鑲活動假牙及接受其他必須的牙科診療服務。項目於2012年9月開展，預計為期兩年，估計可惠及約9 680名長者。 \n 至於有經濟困難的長者方面，目前綜合社會保障援助(“綜援”)計劃已為60歲或以上、殘疾或經醫生證明為健康欠佳的受助人提供牙科治療費用津貼。合資格的受助人可前往社會福利署(“社署”)認可的54間牙科診所檢查及估價，並可選擇往社署認可的牙科診所接受治療或由非認可診所的註冊牙醫提供的牙科治療。牙科治療費用津貼金額會以非認可診所的實際收費、認可診所的估價或社署所訂的最高金額計算，但以較低者為準。 \n\n 我們會繼續致力進行宣傳和教育工作，以改善市民的口腔健康。 \n 附表 \n衞生署轄下11間政府牙科診所提供的牙科街症服務 \n牙科街症服務診所 服務時段 每節服務時段的最高派籌數量 李基政府牙科診所 星期一(上午) 84 星期四(上午) 42 觀塘賽馬會牙科診所 星期三(上午) 84 堅尼地城社區綜合大樓牙科診所 星期一(上午) 84 星期五(上午) 84 粉嶺健康中心牙科診所 星期二(上午) 50 方逸華牙科診所 星期四(下午) 42 大埔王少清牙科診所 星期四(上午) 42 荃灣牙科診所 星期二(上午) 84 星期五(上午) 84 仁愛牙科診所 星期三(上午) 42 元朗賽馬會牙科診所 星期二(上午) 42 星期五(上午) 42 大澳牙科診所 每月第二個 星期四(上午) 32 長洲牙科診所 每月第一個 星期五(上午) 32",
      "sequence": 123,
      "bookmark": "SP_PO_SFH_00138"
    },
    {
      "title": "李國麟議員",
      "content": "主席，局長並沒有回答主體質詢的第(三)部分。局長只講述當局政策是着重宣傳及教育，究竟他是否知道主體質詢的第(三)部分提到，現時全港有超過20萬名長者在非院舍居住，即既沒有領取綜援，也不是居於院舍，亦不符合“關愛基金”的申領資格，而調查顯示這二十多萬名低收入長者只剩下17隻牙齒甚或更少(一般人有32隻牙齒)。我是問局長有沒有一些實際方法可幫助這羣人，而不是要求他講述主體答覆所提到的3種情況，因為這羣人並不屬於該3種情況。究竟局長有沒有方法可幫助這批長者？",
      "sequence": 124,
      "bookmark": "SP_MB_JL_00139"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我們知道“關愛基金”現正集中為部分居住在非院舍亦沒有領取綜援的長者提供服務，但目前可接受有關資助的長者，暫時只限於正接受社署家居照顧服務的長者。由於計劃剛開始不久，因此暫時受資助長者的數目並不多。一方面，我們預計當計劃的運作較暢順後，將會有越來越多長者可以接受資助；另一方面，“關愛基金”亦會不時......",
      "sequence": 125,
      "bookmark": "SP_PO_SFH_00140"
    },
    {
      "title": "李國麟議員",
      "content": "局長只是在重複其主體答覆。我是問有一批長者到政府的牙科診所脫牙後被置之不理，他們無法受惠於“關愛基金”，又要住在非院舍，也沒有領取綜援，局長會如何幫助他們。主席，局長並沒有回答。",
      "sequence": 126,
      "bookmark": "SP_MB_JL_00141"
    },
    {
      "title": "主席",
      "content": "局長仍未發言完畢，請先讓他完成作答。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我其實正在處理這個問題。李議員的質詢指出，有一些長者並不在剛才所提及的數個範疇之內，而現時“關愛基金”的涵蓋範圍則較為狹窄。不過，“關愛基金”已設立工作小組不時檢討有關問題，看看是否可以再逐步將範圍擴展，讓屬於李議員所述數個範疇的長者，將來也可獲得這方面的資助服務。",
      "sequence": 128,
      "bookmark": "SP_PO_SFH_00143"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，“牙痛慘過大病”，特別是長者。事實上，很多人也怕看牙醫，有些人甚至是被牙醫的儀器嚇怕，所以這項服務應該不會被濫用。“關愛基金”的原意是彌補政府牙科服務的不足，目標是利用1億元協助接近1萬名長者。可是，現已過了四、五個月，實際上只幫助了數百名長者，距離目標甚遠。當局有否考慮放寬審批程序和要求，例如參考牙科醫療券的做法，即是長者在沒有必要時不會使用有關服務，以便他們在有需要時接受牙科服務。",
      "sequence": 129,
      "bookmark": "SP_MB_LMF_00144"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才在答覆李國麟議員的第(二)部分質詢時提到，“關愛基金”已設立工作小組不斷檢討長者牙科服務津貼計劃，希望待計劃運作較暢順後，會有更多長者受惠之餘，亦會檢討可否放寬受助條件，讓更多長者可接受資助。至於有關提供牙科醫療券的建議，現時的長者醫療券其實亦容許長者將醫療券的部分金額\n用於牙科服務，而且自今年1月1日起，醫療券的金額已由每年500元提高至1,000元，當中還有一項細節，就是容許長者將醫療券的金額累積至不超過3,000元。換言之，長者可利用醫療券獲得所需的牙科服務。可是，如果為牙科服務設立一個特定金額，我們認為欠缺彈性。",
      "sequence": 130,
      "bookmark": "SP_PO_SFH_00145"
    },
    {
      "title": "主席",
      "content": "梁議員，你有甚麼問題？",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "梁美芬議員",
      "content": "很抱歉，我認為局長很奸詐，因為醫療券的金額有所提高並不是特別針對牙科的。所以，我希望局長會獨立考慮牙科服務的問題。",
      "sequence": 132,
      "bookmark": "SP_MB_LMF_00147"
    },
    {
      "title": "主席",
      "content": "梁議員，質詢環節不能進行辯論。局長已經清楚作答。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我認為局長不單沒有回答李國麟議員主體質詢的第(三)部分，其實連第(二)部分也沒有回答。這項口頭質詢的主題是“為長者提供牙科服務”，而主體質詢是問局方會否為長者提供更多公共牙科服務。我相信主席也記得，我們在審議撥款條例草案的修正案時談過很多關於“無牙老虎”的問題，你知道局長這次如何回答嗎？他在第一句便指出“政府的牙科護理政策是通過宣傳和教育”，然後在主體答覆第(二)部分表示，“政府主要把資源用於推廣及預防工作”。真要命，那些老婆婆已經垂垂老矣，還說甚麼推廣和預防呢？牙齒不是壞掉便是脫落，但局長仍在談如何預防，並重新教導他們如何刷牙。 \n 李國麟議員在主體質詢的第(二)部分問“有否考慮增設只適用於長者的服務名額；若有，詳情為何；若否，原因為何”，現時的答覆明顯是“否”的，那麼原因為何呢？局長，究竟是因為沒有錢、沒有牙醫、沒有地方興建醫院，抑或沒有心呢？",
      "sequence": 134,
      "bookmark": "SP_MB_CCC_00149"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才針對主體質詢第(一)和第(二)部分所作回覆的最後部分已經說得很清楚，而我相信陳議員的理解是正確的，我們暫時並無計劃擴展公共牙科服務。至於陳議員問及的最終理由，我想直接告訴大家，直接擴展公共牙科服務所涉及的資源和人力是我們目前無法負擔的。所以，整體的策略是，第一，從預防着手；\n第二，我們非常同意就長者服務而言，特別是在目前未有足夠資源擴展公共牙科服務的情況下，我們的策略是應該針對長者提供一些特別服務，故此才會出現我剛才於主體答覆所提及的情況：第一，會針對在院舍居住的長者；第二，很多人問到那些既不是在院舍居住，亦不屬綜援戶的長者會如何，他們會由“關愛基金”提供協助。 \n 至於“關愛基金”的服務，我接受大家所說，目前接受服務的長者人數並不多，當中有兩個原因：第一，服務是針對性的，長者必須符合若干條件，而現時的條件是長者必須正在接受社署的家居照顧服務。為何會針對這類長者呢？原因是這些長者已通過審查，而且這方面的需要較大，因為他們的活動能力較差，故此先將這類長者納入計劃。我們希望日後待服務運作較暢順後，會有更多長者接受服務。 \n 此外，我已指出“關愛基金”轄下的工作小組會研究可否進一步放寬受助條件，讓更多長者可以接受服務。",
      "sequence": 135,
      "bookmark": "SP_PO_SFH_00150"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，政府的政策，特別是針對長者牙齒護理的政策明顯不足和過時。事實上，香港擁有一個寶藏，但政府在過去十多廿年卻不曾使用，它便是菲臘牙科醫院。該醫院每年均培訓很多牙科醫生和護理人員，只要政府提供額外資源以供增設長者牙齒服務，將有助政府推行有關的政策。 \n 我的補充質詢很簡單，政府會否考慮向菲臘牙科醫院提供資源，以供開設長者牙科服務？",
      "sequence": 136,
      "bookmark": "SP_MB_AL_00151"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝梁議員提出其看法。如果要簡單直接回答，我們是一定會考慮的，但實行起來卻並不簡單。我上任後曾親自前往菲臘牙科醫院參觀和訪問，並有機會與領導層探討這個問題。我希望透過繼續與菲臘牙科醫院領導層的討論，最終可以得出一個方法，讓我們盡量善用這間醫院的資源，為有需要的長者創造更多服務空間。",
      "sequence": 137,
      "bookmark": "SP_PO_SFH_00152"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，很多同事剛才也提到，現時街症數目無法增加，已經不敷應用；牙科服務的街症亦只提供脫牙服務，而不會提供補牙或其他服務。要知道長者的牙齒脫掉便永久失去，儘管局長剛才指出\n“關愛基金”也有提供相關的服務，但我們明顯看到社區內有一批長者依然無法獲得服務。 \n 局長剛才也提到，醫療券可以幫助部分長者接受牙科服務，但大家也知道，醫療券每年只有1,000元，究竟可以接受多少項服務呢？我們明白要提供全民牙科服務需要龐大的資源，但既然政府有能力推出1,000元醫療券，那麼可否把醫療券的金額進一步提高，讓長者可以使用醫療券接受其他牙科服務，又或是直接提供長者牙科醫療券？",
      "sequence": 138,
      "bookmark": "SP_MB_AM_00153"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝麥議員的補充質詢。我剛才已就會否提供獨立的牙科醫療券表明立場。現時的長者醫療券已涵蓋很多基層和預防性服務，而牙科服務亦包括在內，所以如果特別設定牙科的部分，將會欠缺彈性。至於我們會否檢討整體長者醫療券計劃並作出改善，其實這項工作一直也在進行。我們今年才剛把長者醫療券的金額由每年500元提升至1,000元，而我們亦已表明在今個財政年度過後，即自下個財政年度起，長者醫療券將由一項試驗計劃變為常規計劃。我們計劃待醫療券計劃常規化並進行檢討後，不排除會提出一些優化措施。",
      "sequence": 139,
      "bookmark": "SP_PO_SFH_00154"
    },
    {
      "title": "田北辰議員",
      "content": "主席，政府在主體答覆的第(三)部分指出，“香港的基礎牙科服務主要由私營界別和非政府機構提供”，而局長剛才亦已解釋不把牙科服務納入公共醫療系統的原因是，所涉及的資源太多及太廣。 \n 我想問局長：現時每年的醫療服務經常性開支是500億元，如果要把全港的牙科服務納入公共醫療系統，每年要在500億元以上再額外多付多少錢呢？如果不是將全部香港人而只是將65歲以上的長者納入公共醫療系統，所涉金額又是多少呢？局長可否提供數字，讓我們明白所說的龐大資源究竟有多大？",
      "sequence": 140,
      "bookmark": "SP_MB_MT_00155"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝田議員的補充質詢。我暫時沒有相關數字可供議員參考。不過，除金錢外，我相信另一個問題是牙科醫生。其實，自從為居於院舍的長者提供有關服務，以及由“關愛基金”提供相關服務後，已有意見反映人手變得更為緊張。所以，除資源外，人手方面亦無法可於短期內應付全民公共牙科服務。",
      "sequence": 141,
      "bookmark": "SP_PO_SFH_00156"
    },
    {
      "title": "田北辰議員",
      "content": "多謝局長的答覆。他可否嘗試計算所涉金額以便日後向我們提供？我知道他現時手上並沒有相關的數字。",
      "sequence": 142,
      "bookmark": "SP_MB_MT_00157"
    },
    {
      "title": "主席",
      "content": "局長，可否補充有關資料？",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "食物及衞生局局長",
      "content": "就着田議員的補充質詢，我暫時只可以說會嘗試進行這方面的評估，但至於可否於短期內作出準確的評估，我相信會有困難。",
      "sequence": 144,
      "bookmark": "SP_PO_SFH_00159"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。最後一項口頭質詢。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，目前，全港用水量的七至八成來自輸港東江水。有報道指出，隨着內地迅速的經濟發展和城市化，各省市對水資源的需求與日俱增，而水源亦受到廣泛及嚴重的污染，以致可使用的水源日益減少。報道又指出，內地的食水供應存在不明朗因素，可能影響到東江水的供應問題；因此，政府有必要及早研究開拓新水源。就此，政府可否告知本會： \n(一) 鑒於政府已在將軍澳第137區預留了一幅土地以供興建海水化淡廠，而預計海水化淡廠在2020年投入運作後，產水量約為每年5 000萬立方米，並可增至每年9 000萬立方米，政府預計屆時會否調整各供水來源所佔的比例；如會，詳情為何；如否，原因為何；及 \n(二) 鑒於本港設有一定數量的集水設施和蓄洪池(例如已動工的跑馬地集水設施和於去年落成的港島西區雨水排放隧道)，以紓緩市區的水浸問題，當局會否考慮把該等集水設施收集到的雨水加以運用；如會，詳情為何；如否，原因何在？",
      "sequence": 146,
      "bookmark": "SP_MB_DK_00162"
    },
    {
      "title": "發展局局長",
      "content": "主席，東江水的水質一直受到香港水務署和廣東省當局嚴密的監察。根據現行與廣東省簽訂的《關於從東江取水供給香港的協議》(“《供水協議》”)，供港東江水水質須符合國家《地表水環境質量標準》(GB3838-2002)第II類水標準，這個標準是適用於集中式生活飲用水地表水源的最高標準。廣東省當局一直非常重視東江水水質的保護工作，包括訂立相關的法規和指示及實施一系列工程，確保供港的東江水水質符合《供水協議》的要求，而水務署的恆常監察，亦顯示供港東江水水質整體維持穩定和符合相關標準。經水務署進行適當處理和嚴格消毒程序後的食水水質，完全符合世界衞生組織(“世衞”)所頒布有關《飲用水水質準則》所訂的標準，適合安全飲用。 \n 在開拓新水源方面，政府不斷研究本港食水供應的政策及措施，並按在2008年推出的《全面水資源管理策略》(“《管理策略》”)，推展更多元化的供水管理措施，包括發展海水化淡及研究使用再造水、中水回用及雨水集蓄等方案。 \n 就質詢的兩個部分，我現答覆如下： \n(一) 將軍澳海水化淡廠的策劃及勘查研究於2012年12月展開，預期於2014年年底或之前完成。策劃及勘查研究的工作範圍包括：詳細的可行性研究、初步設計，以及成本效益分析。政府會視乎研究的結果，制訂興建海水化淡廠的時間表，預計海水化淡廠最快可在2020年左右投入服務，擬建的將軍澳海水化淡廠的產水量約為每年5 000萬立方米；有需要時，可增至每年9 000萬立方米。 \n 政府於2008年推行《管理策略》，當中制訂了平衡用水供求的策略，以支持香港的可持續發展。《管理策略》主要分為用水需求管理及供水管理兩方面。用水需求管理措施包括加強公眾教育、宣傳節約用水、推廣使用節約用水裝置、加強控制滲漏，以及擴大使用海水沖廁。至於供水管理措施方面，我們除了加強保護現有水資源外，還致力探索其他供水水源，包括研究使用再造水、洗盥污水回用及雨水集蓄的方案，而發展海水化淡只是其中一環。 \n 以統計署在2012年所估計香港人口在2020年約為760萬作為基礎推算，香港於2020年全年總食水需求量，在減除了上述各項用水需求管理措施估計成效後，約為9.9億立方\n米。以海水化淡廠的產量約為每年5 000萬立方米計算，約佔屆時總食水需求量5%。其餘各供水來源的水量應不會超越目前水平。 \n(二) 為了減低市區的水浸風險，渠務署採用了截流和蓄洪方法，包括建造雨水排放隧道及地下蓄洪池。在推展這些防洪基建期間，我們亦曾研究回用由雨水排放隧道及蓄洪池所收集的雨水。 \n 在研究雨水排放隧道過程中，渠務署審視了不同的雨水回用方案，惟所有方案都需要投放大量的資本建造額外的隧道和／或管道工程，以及抽水設施或大型儲水設施。結果顯示，這些回用雨水方案未能符合成本效益。至於蓄洪池方面，為了能有效地防止水浸發生，每逢暴雨過後，蓄洪池內收集到的雨水需盡早排走，以備應付下一個暴雨的來臨。假如要回用這些雨水，便需要興建額外的儲水池及相應的輸水設施，但這些設施只能於一年數次的暴雨期間使用，故此其經濟效益存疑。 \n 此外，雨水流經已發展的地區會被黏在建築物表面及路面上的污物所污染。這些污物包括從道路上車輛所排出的廢氣、在屋頂的鳥糞或在地上的動物排泄物等。為免影響健康，使用集蓄雨水前須先經過處理才可安全地循環再用。處理成本也是一個考慮因素。 \n 總括而言，回用經已發展地區流入雨水排放系統內的雨水作非飲用用途未能合乎成本效益。儘管如此，政府正不斷研究本港食水供應的政策及措施，包括推展雨水集蓄作灌溉、沖廁及非飲用用途方案。建築署至今已為33所學校及政府設施如醫院、政府宿舍、運動場等，建造集蓄雨水循環再用系統。這些系統已陸續裝置完成及投入服務，現時我們正檢視有關措施的成效。",
      "sequence": 147,
      "bookmark": "SP_PO_SD_00163"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，局長可否告知本會，究竟政府打算就海水化淡廠及有關的技術投放多少資源、資金，以及會向哪個國家或地區購買這方面的技術？",
      "sequence": 148,
      "bookmark": "SP_MB_DK_00164"
    },
    {
      "title": "發展局局長",
      "content": "主席，在這方面，我們暫時尚未決定向哪個國家購買。我們會委託顧問進行一項較全面的研究，而我最近前往新加坡的時候也看過當地的逆滲透技術。待該項研究完成後，我們才會作公開招標。",
      "sequence": 149,
      "bookmark": "SP_PO_SD_00165"
    },
    {
      "title": "郭榮鏗議員︰主席，局長沒有答覆我有關資源的問題，以及該項研究將會在何時完成。",
      "content": "",
      "sequence": 150,
      "bookmark": "SP_MB_DK_00166"
    },
    {
      "title": "發展局局長",
      "content": "主席，有關的研究將會在今年稍後委託顧問進行，約於2014年完成。根據現時初步的粗略估算，興建一間海水化淡廠可能需花費四十多億元，但具體數字相信要在顧問完成研究後才可以較容易地確定下來，因為我們會密切留意科技發展方面，看看會否有一些新的突破。",
      "sequence": 151,
      "bookmark": "SP_PO_SD_00167"
    },
    {
      "title": "陳志全議員",
      "content": "主席，《東方日報》5月12日的頭條標題是“本報抽驗 東江水勁毒”，內容指抽驗結果發現東江水水源的鐵含量超標60%，混濁度超標233%。水務署發言人的回應是，世衞的《飲用水水質準則》並不適用於原水。局長，這是否表示東江水的源頭無論如何污濁、如何臭氣沖天、如何混濁、如何含毒，也沒有所謂及“不用怕”呢？如果水質繼續變壞下去，應該怎樣做呢？我的補充質詢是，如果東江水的水源受到嚴重污染甚或災難性污染，政府有甚麼應變對策呢？",
      "sequence": 152,
      "bookmark": "SP_MB_CCC_00168"
    },
    {
      "title": "發展局局長",
      "content": "主席，在過去一段頗長的時間，廣東省當局對於東江水供水的水質方面，做了大量工作，確保及希望水源的污染可以減至最低，而在運輸來港的過程中，不同環節也有所監測，深圳亦有水庫把水儲起來。另一方面，在東江水運輸來港的不同環節中，我們亦有監控和不同程度的處理。 \n 主席，陳志全議員剛才提出的補充質詢是，如果東江水出現問題，我們有何方案。這是一個值得我們深思的問題，亦是我們要面對的問題。以目前來說，東江水佔我們的總用水量大約75%至80%，實際數字要視乎我們當年可以收集到多少雨水。據我瞭解，廣東省對於供水給香港，無論是質或量方面的保證，他們均相當重視。另一方面，\n廣東省也正在籌備研究，希望可以立項做到“西水東調”，即是通過日後的工程，把西江水運送至深圳，再通過深圳發揮對香港緊急供水的支援作用，但當然有關計劃仍然在籌劃中。",
      "sequence": 153,
      "bookmark": "SP_PO_SD_00169"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "陳志全議員",
      "content": "我的補充質詢問的是：是否無論東江水的源頭如何骯髒、如何含毒、如何臭氣沖天，經過水務署處理後便不用害怕、不用擔心？",
      "sequence": 155,
      "bookmark": "SP_MB_CCC_00171"
    },
    {
      "title": "發展局局長",
      "content": "主席，我可以向大家保證，正如我剛才的主體答覆所述，大家所飲用的水絕對符合世衞的飲用水標準。",
      "sequence": 156,
      "bookmark": "SP_PO_SD_00172"
    },
    {
      "title": "毛孟靜議員",
      "content": "我不知道這麼快便輪到我發問。 \n 局長滿嘴成本效益、經濟效益，但非常諷刺的是，事實上，我們有數年時間曾把總值三十多億港元的東江水倒入大海，我們所要求的供應量是過多了，但無法商討將之減少。可是，局長現在卻反過來說海水化淡的成本要四十多億元，好像很昂貴的樣子。 \n 我今天提出的書面質詢(第十四項質詢)，正正是詢問海水化淡的問題......",
      "sequence": 157,
      "bookmark": "SP_MB_CM_00173"
    },
    {
      "title": "主席",
      "content": "請你就這項口頭質詢提出補充質詢。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "毛孟靜議員",
      "content": "好的，局長剛才答覆陳志全議員的補充質詢時，表示甚麼也不用害怕，而且當局也沒有Plan B。此外，局長還表示當局需要深思，而國內也正在工作，只是未付諸實行而已。然而，萬一出現了甚麼大問題，屆時怎麼辦呢？我還要再問的是關於局長剛才就郭榮鏗議員的海水化淡補充質詢所作答覆。在2007年的時候，每立方米的海\n水化淡成本是8.4元，現時上升至12元，成本忽然增加這麼多，通脹當然是一個原因......",
      "sequence": 159,
      "bookmark": "SP_MB_CM_00175"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "毛孟靜議員",
      "content": "......但另一個問題是，食水運送及客戶服務竟然差不多佔了海水化淡成本的20%。我想局長清楚解釋，何謂食水運送及客戶服務，為何這些開支會佔海水化淡成本這麼大的比重？",
      "sequence": 161,
      "bookmark": "SP_MB_CM_00177"
    },
    {
      "title": "發展局局長",
      "content": "主席，過去數年，絕對沒有出現過東江水供港後最終被排放入海的情況，這是大家絕對不用擔心的。至於食水供應方面，經海水化淡廠完成處理的水還要分配出去，所以在計算成本時需要一併考慮鋪設水管、維修保養等成本，而在水務署供水給市民使用時，市民如果有甚麼投訴和要求，水務署也須提供一系列的服務。",
      "sequence": 162,
      "bookmark": "SP_PO_SD_00178"
    },
    {
      "title": "毛孟靜議員",
      "content": "局長沒有回答我的補充質詢，現有的食水管已經存在，不會在將來海水化淡時再計算......",
      "sequence": 163,
      "bookmark": "SP_MB_CM_00179"
    },
    {
      "title": "主席",
      "content": "毛議員，請重複你的補充質詢。你的補充質詢是甚麼？",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "毛孟靜議員",
      "content": "究竟何謂食水運送及客戶服務，為何會構成海水化淡每立方米成本的差不多20%？",
      "sequence": 165,
      "bookmark": "SP_MB_CM_00181"
    },
    {
      "title": "主席",
      "content": "你現在這項補充質詢，是根據局長就這項主體質詢所提供的主體答覆提出，抑或你是在引述局長就你提出的書面質詢所作的答覆？",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "毛孟靜議員",
      "content": "局長已經作答，但我一定要提出這問題，因為他也有回答郭榮鏗議員提出有關海水化淡的問題。",
      "sequence": 167,
      "bookmark": "SP_MB_CM_00183"
    },
    {
      "title": "主席",
      "content": "你剛才引述的，是局長就你書面質詢所作的答覆，對嗎？",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "毛孟靜議員",
      "content": "是的。",
      "sequence": 169,
      "bookmark": "SP_MB_CM_00185"
    },
    {
      "title": "主席",
      "content": "局長，毛議員這項補充質詢，亦與這項口頭質詢有關。郭榮鏗議員剛才也有問及海水化淡的成本。毛議員現在詢問，為甚麼在成本當中，客戶服務佔了20%那麼多？局長，請作答。",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "發展局局長",
      "content": "主席，把水運送給市民使用時，除了鋪設水管外，由於需要運送，所以還包括電費開支。在海水化淡的成本中，有大約一半是化淡廠的運作開支，其中電費佔這一半成本中的一半，而由於有很多機械要裝置，所以折舊方面大概亦佔38%。剛才毛議員所提的運送服務、客戶服務、送水費用等，大概佔20%。 \n 先前2007年給大家的回覆時，除了考慮通貨膨脹之外，並沒有把食水運送的部分計入。就成本方面而言，希望大家明白到，即使是現時所說的12元，其實還沒有計算地價，因此並不是全面的成本。所以，當我們考慮海水化淡的成本效益時，我們事實上有責任仔細看清楚。",
      "sequence": 171,
      "bookmark": "SP_PO_SD_00187"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，他是在玩數字遊戲......",
      "sequence": 172,
      "bookmark": "SP_MB_CM_00188"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲局長答覆？",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "毛孟靜議員",
      "content": "他沒有回答我的補充質詢。他說的電費和機械折舊應該已經列入營運和維修部分......",
      "sequence": 174,
      "bookmark": "SP_MB_CM_00190"
    },
    {
      "title": "主席",
      "content": "你只需重複你的補充質詢。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "毛孟靜議員",
      "content": "我的補充質詢仍然是：為何在每立方米12元的海水化淡成本當中，有20%(即兩成)是用於食水運送及客戶服務。他答覆我這數字包括了電費和折舊，但當中有三成八其實已經包括在內......",
      "sequence": 176,
      "bookmark": "SP_MB_CM_00192"
    },
    {
      "title": "主席",
      "content": "你的提問很清楚了。局長，議員是要問，為甚麼食水運送及客戶服務佔了成本多達兩成？",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "發展局局長",
      "content": "主席，是需要兩成這麼高的。剛才毛議員提到的電費，第一筆電費是化淡廠運作所需的電費，另一筆則是把食水運送外出的電費。把食水運送到不同地區、不同泵房時，其實也需要用電的，這便是我剛才所說的客戶服務和食水運送方面的開支。",
      "sequence": 178,
      "bookmark": "SP_PO_SD_00194"
    },
    {
      "title": "范國威議員",
      "content": "主席，今天傳媒的焦點是，有學生在黑雨期間出門上學時被訪問，說出他原來沒有做好功課。我認為局長今天回答郭榮鏗議員時也是沒有做好功課，因為郭榮鏗議員的主體質詢第(一)部分是問政府屆2020年時會否調整每個供水源所佔的比例，但局長的主體答覆第(一)部分第三段的最後一句則表示“其餘各供水來源的水量應不會超越目前水平”。這等於沒有回答，或是說可以變的比例不多。但是，局長又表示，政府會不斷研究香港食水供應的政策，又說會探索其他供水水源，而海水化淡便是其中一環。 \n 其實，做研究、做調查也要有方向才行，我想問局長的是，為何不會增加其他供水水源的比例呢？為何要維持而不超越目前的水平？再者，既然2007年的海水化淡研究報告已經確認香港有潛力進行大型海水化淡，請問局長，除了將軍澳的選址外，還會否在其他地方預留土地興建海水化淡廠，從而增加海水化淡的水源比例，使我們可以減少購買既污染且屬天價的東江水？",
      "sequence": 179,
      "bookmark": "SP_MB_GF_00195"
    },
    {
      "title": "發展局局長",
      "content": "主席，我在主體答覆中說得很清楚，由現在到2020年，本港人口會由七百一十多萬增加至790萬，所增加的人口也要用水的，所以我們的用水量會有所增加。這些增加的用水量從何處供應呢？如果其他供水來源沒有增加，便要進行海水化淡，而海水化淡方面大概可生產5 000萬立方米至9 000萬立方米，大約等於我們目前用水量的5%至9%。所以，整體的看，我們事實上是在針對未來的需要做工夫，但這並不可以一蹴即就，在現階段便說可以開發很多不同的供水來源，然後減低東江水的供應。這是不切實際的。 \n 目前東江水佔我們用水量的75%至80%，更是最便宜的。大家不要忘記，進行海水化淡除了成本昂貴外，也會對環境造成影響，而且\n並不是所有地方也可以進行海水化淡。所引進來的水從何而來？引進來的水必須乾淨，但排出去的水對海洋生態有甚麼影響？這些都是需要仔細考慮的問題。我這麼說，不是我們不進行海水化淡，我們絕對覺得這是應該探討的方向，但根據目前的科技條件計算出來的成本，我們在考慮這件事時必須逐步的做。當我們做好研究時，便會踏出第一步；當我們得到大家的支持，設立將軍澳濾水廠後取得更多經驗，而屆時如果科技上有所突破，效益可以更好而大家又支持的話，我們便可以多做一些。所以，一定要按部就班地行事。",
      "sequence": 180,
      "bookmark": "SP_PO_SD_00196"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "范國威議員",
      "content": "局長的答覆並不理想，因為......",
      "sequence": 182,
      "bookmark": "SP_MB_GF_00198"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲局長答覆？",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "范國威議員",
      "content": "局長沒有答覆就方向而言，是否要循序漸進那麼緩慢？我認為5%太少了，局長所說的拓地填海也是2020年，整個人工島......",
      "sequence": 184,
      "bookmark": "SP_MB_GF_00200"
    },
    {
      "title": "主席",
      "content": "范議員，請停止發言。我多次提醒議員，質詢環節不容進行辯論。如果你認為局長沒有作答，請簡單重複你的補充質詢，但如果你是不滿意局長的答覆，請在其他場合跟進，不要在這裏表達。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "范國威議員",
      "content": "好的，我也是要就水的比例向局長提問，因為涉及......",
      "sequence": 186,
      "bookmark": "SP_MB_GF_00202"
    },
    {
      "title": "主席",
      "content": "請重複你認為局長沒有作答的部分。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "范國威議員",
      "content": "好，我重複，主席，我現在重複。既然我們擔心東江水既污染亦昂貴  儘管局長認為並不昂貴   局長在未來日子會否探討我們是否必須定價或定額購買東江水，而不是因應我們的使用量計算價錢？",
      "sequence": 188,
      "bookmark": "SP_MB_GF_00204"
    },
    {
      "title": "主席",
      "content": "范議員，這並非你剛才提出的補充質詢。事實上，局長已經作答。 \n 本會就這項質詢已用了接近24分鐘，口頭質詢到此為止。",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，政府在2010年就打擊不良營商手法發表諮詢文件，當中包括設立強制性冷靜期的建議。然而，政府因商界表示憂慮而最終沒有把該建議納入《2012年商品說明(不良營商手法)(修訂)條例草案》(“條例草案”)。商務及經濟發展局局長(“局長”)在該條例草案的二讀辯論中表示，會就冷靜期安排與各持份者作更詳細及聚焦地探討和研究。條例草案於去年7月獲本會通過。另一方面，消費者委員會(“消委會”)於去年4月建議有關業界採用標準格式的消費合約(“標準合約”)，當中載有冷靜期條款以保障消費者權益。就此，政府可否告知本會： \n(一) 是否知悉，消委會在過去3年接獲有關預繳式消費的投訴宗數、所涉款項總額及跟進的結果為何，並按行業(包括美容及健身行業)列出分項數字； \n(二) 政府是否已與有關業界重新展開有關冷靜期的討論；若是，詳情為何；若否，有何計劃及時間表為何； \n(三) 有否具體的措施鼓勵纖體、美容及瑜伽中心的經營者採用消委會建議的標準合約；若有，詳情為何；若否，原因為何；是否知悉有多少個商戶已採用包含冷靜期條款的標準合約；及 \n(四) 會否考慮在部分行業率先推廣採用包含冷靜期條款的標準合約，以加強保障消費者；局長有否計劃在任期內就設立強制性冷靜期立法；若有，詳情如何；若否，原因為何？",
      "sequence": 190,
      "bookmark": "SP_MB_SL_00208"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，《2012年商品說明(不良營商手法)(修訂)條例》(“《修訂條例》”)在2012年7月獲立法會通過。《修訂條例》擴大了《商品說明條例》涵蓋的範疇，以禁止一些常見的不良營商手法，包括就服務作出虛假商品說明、誤導性遺漏、具威嚇性的營業行為、先誘後轉銷售行為、餌誘式廣告宣傳，以及不當地接受付款。違例的商戶可被判處最高監禁5年及罰款50萬元。政府計劃在本年實施《修訂條例》。 \n 另一方面，消委會在2012年4月公布《公平條款互利共贏 ─ 標準格式消費合約不公平條款報告》(“《報告》”)，旨在鼓勵及協助商戶避免使用不公平合約條款，並以美容業為例，建議一份草擬標準格式消費合約的指引和合約範本，讓業界自願決定採用。政府歡迎《報告》，期望業界在制訂標準格式消費合約時，參考《報告》的建議。 \n 就質詢的各部分，我謹答覆如下： \n(一) 下表為消委會在過去3年就5個較常涉及預繳式消費的行業所接獲的投訴數字。至於有關其他行業的投訴，消委會並無就有關預繳式消費的投訴作細項分類。就跟進結果方面，消委會成功調解比率平均約為七成半。 \n 五個行業涉及預繳式消費的投訴數字(括號內為所涉金額) 年份 美容及 纖體服務 健身及 瑜伽中心 旅遊會籍 電訊服務 婚禮統籌服務 2010 568 (11,963,511元) 775 (9,326,528元) 74 (2,491,019元) 6 476 (7,848,491元) 15 (99,551元) 2011 606 (16,516,993元) 637 (9,716,523元) 55 (3,496,868元) 5 251 (5,504,065元) 37 (285,884元) 2012 695 (53,401,224元) 350 (6,291,096元) 79 (4,741,329元) 5 196 (5,262,879元) 5 (68,200元) 2013 (第一季) 165 (2,851,162元) 89 (1,454,395元) 8 (538,898元) 1 227 (1,849,825元) 7 (105,148元) \n(二)、(三)及(四) \n 《報告》建議的標準合約範本，由業界自願決定採用。就此，消委會一直有關注纖體、美容及瑜伽中心等商戶所採\n用的標準合約，並與他們保持溝通。例如在本年年初，消委會審閱了數間較具規模的美容、纖體公司及電訊／廣播公司的標準合約，並發信邀請他們參考《報告》內的標準合約草擬指引和範本，以修改其本身的標準合約的條款。消委會會繼續關注市場上不同的標準合約，如發現其載有不公平條款，會邀請有關商戶參考《報告》以對合約作出修改。消委會並沒有統計採用包含冷靜期條款的標準合約的商戶數目。 \n 政府在2010年至2011年就打擊不良營商手法的立法建議進行公眾諮詢期間，社會上就冷靜期的事宜有多番討論，而政府亦與不同持份者溝通。一方面，一般消費者對冷靜期有一定的訴求，但另一方面，實施冷靜期涉及一些並非簡單且具爭議性的基本問題，例如：冷靜期應否“一刀切”適用於所有貨品及服務、小額交易應如何處理、冷靜期間消費者可否享用有關貨品或服務、如消費者在冷靜期內享用了部分貨品或服務而又提出取消交易，消費者需否就享用了的貨品或服務繳費，而有關費用應如何計算等。一些實際運作問題亦不容忽視，包括消費者如何行使取消合約權、如何退款等。亦有業界認為，冷靜期會增加殷實商人的成本，但對不良商人作用不大。 \n 冷靜期會改變交易模式，對商戶和消費者影響重大，因此有需要詳加考慮。事實上，《修訂條例》新增的罪行如具威嚇性的營業行為、不當地接受付款、先誘後轉銷售行為和誤導性遺漏，將從源頭打擊不良的營商手法，加強對消費者的保障。就預繳式消費方面，如商戶在接受消費者付款時意圖不供應有關貨品或服務，或沒有合理理由相信商戶能在合理時間內供應有關貨品或服務，即可能干犯不當地接受付款的罪行。",
      "sequence": 191,
      "bookmark": "SP_PO_SCED_00209"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，當局在去年6月30日全面展開強制驗樓計劃和強制驗窗計劃(分別適用於樓齡達30年或以上及樓齡達10年或以上\n的私人樓宇)，並且透過市區重建局(“市建局”)及香港房屋協會(“房協”)推出“樓宇更新大行動”，向破舊私人樓宇的業主提供津貼及技術支援。然而，近日有不少地區人士向本人反映，由於強制驗樓、驗窗，以及連帶的維修及翻新工程(下稱“有關工程”)涉及巨大商業利益，導致有人透過操控業主立案法團(“法團”)的選舉及運作，從中漁利，但負責協助法團運作的民政事務總署卻無視有關情況。就此，政府可否告知本會： \n(一) 去年6月30日至今，民政事務總署收到涉及法團運作及選舉糾紛的個案數目，以及該等糾紛的種類為何；民政事務總署有否進行調停；若有，曾調停的個案宗數為何；若否，原因為何； \n(二) 去年6月30日至今，警方及廉政公署分別收到多少宗涉及有關工程招標事宜的投訴或舉報，以及對有關人士提出檢控的個案數目分別為何；及 \n(三) 民政事務總署、廉政公署及負責推行“樓宇更新大行動”的市建局及房協有否制訂完善的監察制度，防止不法份子透過操控法團選舉而從有關工程中漁利；若有，詳情為何；若否，原因為何？",
      "sequence": 192,
      "bookmark": "SP_MB_TYC_00211"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，管理大廈是業主的責任。為確保大廈有良好和妥善的管理，業主應積極參與大廈管理的工作，政府亦透過多管齊下的措施，為業主提供支援，並鼓勵和協助業主根據《建築物管理條例》(第344章)(“《條例》”)，成立法團。法團是獨立和具有法人地位及權力的組織。《條例》已賦予法團權力，代表業主處理和執行大廈管理事宜，同時亦賦權業主監察法團和其管理委員會(“管委會”)的運作。按《條例》的規定，選舉及委任法團管委會是法團的職責，因此業主應積極參與，選出適合人士擔任有關工作。 \n 民政事務總署(“民政署”)與各區民政事務處(“民政處”)，一直致力為法團提供意見和支援，協助業主依循條文的規定，做好大廈管理工作。然而，民政署不能代替業主履行監察法團或管理大廈的責任，《條例》亦沒有賦權民政署及民政處人員，就法團的選舉或執行《條例》\n和大廈公契規定等事宜作出裁決。根據《條例》，土地審裁處在大廈管理方面具有司法管轄權。 \n 就譚議員的質詢，我的答覆如下： \n(一) 在2012年7月1日至今年3月31日期間，民政署共收到458宗涉及法團運作及選舉的糾紛，分類如下： \n類別 數目(宗) 大廈維修 142 財務管理 114 管理公司／法團管委會工作表現 163 大廈保安管理 10 管委會選舉 29 \n 各區民政處會以不偏不倚的態度，盡力協助法團和業主解決糾紛。民政處會努力嘗試安排爭議各方會面商討；如有需要，民政處會建議他們與由民政署專為協助解決大廈管理糾紛而設的“大廈管理糾紛顧問小組”的專家(包括律師、會計師和測量師等)見面，聽取權威及中立的意見。如雙方同意，民政處也會轉介他們參加由香港調解會及香港和解中心推行的“義務專業調解服務”計劃，免費接受專業的調解服務。 \n 如雙方仍無法解決爭議，民政處會建議法團或相關業主尋求法律意見，考慮根據《條例》的規定，由不少於5%的業主要求召開業主大會討論，或把爭議事項交由土地審裁處裁決。 \n(二) 警務處和廉政公署(“廉署”)表示他們並無備存關於樓宇維修保養工程招標事宜的投訴或舉報。惟廉署在去年6月30日至今年4月30日期間，共接獲282宗涉及樓宇維修及翻新工程的貪污投訴，當中並無人被檢控。 \n(三) 正如上文提述，法團是獨立的法人團體，法團的管委會按《條例》規定的程序選出。如業主認為法團的選舉違反《條\n例》的規定，可以入稟土地審裁處要求裁決。如懷疑當中涉及刑事成分，法團或業主亦可向警方舉報。 \n 負責“樓宇更新大行動”、強制驗樓計劃及強制驗窗計劃的發展局表示，自“樓宇更新大行動”2009年5月推出以來，房協、市建局及屋宇署一直與廉署保持緊密聯繫，並向法團、顧問和承建商發出“樓宇更新大行動維修工程指引”，為“樓宇更新大行動”訂定招聘、甄選和管理顧問及承建商的規定及程序、反貪污及反合謀的作業模式，以及參與更新行動的維修工程各方的角色及責任詳情。指引亦要求認可人士及其所屬的顧問公司簽署有關反圍標等不當行為的文件。廉署亦與房協和市建局合作，為法團、維修顧問及維修承辦商舉辦了18次講座，共接觸587個法團，以及161間顧問公司及承辦商，向他們講解防貪法例、樓宇維修中容易出現的貪污風險、相關的防貪措施，以及如何推行誠信樓宇管理。 \n 至於強制驗樓計劃及強制驗窗計劃，發展局表示屋宇署已發出了作業備考，就兩項計劃下為委聘註冊檢驗人員、合資格人士及註冊承建商進行招標程序的最佳做法提供建議。房協及市建局亦負責為參與計劃的業主提供支援，包括有關招標的防貪和防止圍標情況的指引，例如要求註冊檢驗人員及承建商在遞交標書時須簽署遵從誠信及反圍標條款的承諾書，以及在確認獲得委任時遞交承諾遵守道德承擔條款的聲明書。屋宇署、市建局及房協會持續透過宣傳及公眾教育工作，提醒樓宇業主及法團遵從進行招標程序的最佳做法及推廣防貪措施。 \n 此外，廉署於2008年至2010年期間，舉辦了為期3年的誠信樓宇管理推廣計劃，涵蓋維修、財務及日常管理，並推出一系列宣傳教育製作(如實務指南、培訓短片、專題網站及電視短片及廣播劇)，以加強法團的防貪及誠信管理能力。廉署更與全港18區區議會合作，展開一連串宣傳和社區教育活動，透過大眾傳媒、巡迴展覽、工作坊及地區團體組織的各項活動宣傳廉潔樓宇管理的信息。廉署亦將會根據在“樓宇更新大行動”管理工作所獲取的經驗，修訂“樓宇維\n修實務指南”，並與相關機構研究提高維修費用的市場資訊透明度。 \n 廉署亦表示，如接獲貪污舉報，會按既定程序和相關案件的嚴重性，靈活調配資源跟進調查。",
      "sequence": 193,
      "bookmark": "SP_PO_SHA_00212"
    },
    {
      "title": "葉建源議員",
      "content": "主席，語文基金(“基金”)一直資助不同的計劃和活動，以提高港人“兩文三語”(即中文、英文書寫及粵語、英語和普通話口語)的水平，當中包括旨在加強學校提升學生英語水平的能力的“提升英語水平計劃”及“優化提升英語水平計劃”(下稱“該兩項提升計劃”)。此外，財政司司長在本年度的財政預算案，建議撥款50億元注資基金。就此，政府可否告知本會： \n(一) 基金現時的結餘有多少； \n(二) 擬注入基金的50億元的具體用途及使用計劃為何；  \n(三) 是否知悉，該兩項提升計劃實施至今每年獲批參與的學校當中，現時(i)仍未開展、(ii)正在進行及(iii)已經完成有關計劃的學校的數目分別為何；  \n(四) 是否知悉，2011-2012學年及2012-2013學年，共有多少間參與該兩項提升計劃的學校使用有關的撥款聘用英語教師或英語教學助理，以及他們受聘的人數分別為何；及 \n(五) 有否評估該兩項提升計劃在支援學校的校本英語教學的成效；若有，評估的結果為何；當局會否考慮延續該兩項提升計劃；若會，詳情為何；若否，原因為何，以及當局有否制訂其他政策，使該兩項提升計劃下受聘的英語教師和教學助理在計劃結束後繼續以其他方式提升學生的英語水平？",
      "sequence": 194,
      "bookmark": "SP_MB_IKY_00214"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 截至2013年1月31日，語文基金的可用結餘為9,500萬元。 \n(二) 語文基金支持和資助各項可提升香港人的中文(包括普通話)和英文水平的計劃。建議注資的50億元屬種子基金，有助為語文基金提供穩定的資金，以便語文基金作出較長遠的規劃。 \n 當局無意改變語文基金的資助範疇。政府會就如何運用基金以資助值得支持的措施和計劃，徵詢語文教育及研究常務委員會(“語常會”)的意見。語常會的成員包括資深的校長和教師、著名的語言學者和私營機構人員。基金以往資助的活動包括有關語文教育的研究及發展計劃、為加強學生對學習語文的興趣和信心及照顧學生學習差異而提供的校本支援、提升語文教師專業水平的計劃，以及營造有助學習語文的環境(包括與有關界別建立更緊密夥伴關係)的計劃。 \n(三) 在語文基金下的該兩項提升計劃，均是有獨特目標的有時限計劃。“提升英語水平計劃”在2006年推出，旨在讓學校透過有策略的規劃及整體的校本計劃，提升學校英文教師的專業能力，從而提高學生的英語能力。至於在2010年開展的“優化提升英語水平計劃”，則主要配合微調中學教學語言安排的推展，讓學校可在原有“提升英語水平計劃”的基礎上，因應情況調整及／或制訂校本項目的重點，落實初中校本教學語言的安排。 \n 學校可因應校本情況及其他因素包括市場調節等，選擇開展“提升英語水平計劃”下校本計劃的時間，最早為2007年1月，最後一批學校亦已在2008年7月開展其計劃。現時已有159所學校完成有關計劃，而餘下280所學校的計劃仍在進行中。至於“優化提升英語水平計劃”，學校最早在2011年1月開展，最後一批學校亦已在2011年9月開展有關計劃。現時有6所學校完成有關計劃，而餘下380所學校的計劃仍在進行中。 \n\n 預計在2013-2014學年，會有共約230所學校仍繼續進行上述有關的計劃。 \n(四) 在2011-2012學年，繼續進行該兩項提升計劃的學校，以臨時合約形式聘用共440名教師和238名教學助理；在2012-2013學年，有關數字分別為399名教師和220名教學助理；預計在2013-2014學年時，餘下繼續進行計劃的230所學校仍會聘用共約150名教學人員。有關教學人員主要讓學校騰出有經驗的教師，制訂及／或強化校本課程及措施，包括規劃英文科教師及／或非語文科教師跨學科推行英語學習，以期達致全校參與強化學生接觸英語的目的，讓有關計劃完結時，成效仍可持續。 \n(五) 如上文第(三)及(四)部分所述，有關計劃的目的主要是提升個別學校校內英語教學的專業能力，故此評估成效時，除根據學校發展與問責架構的規定外，亦會因應個別學校的情況，以及學者和語文專家與有關學校在專業晤談的建議，為每所學校制訂表現協約，訂明在指定期間須達到的成效指標，以便評估。同時，教育局會進行督導性探訪，以核證每所參加計劃的學校的表現。待有關計劃完結後，我們會總結評估的結果。 \n 這兩項計劃雖有時限，但目標是學校的有關措施在計劃完結後，仍可取得持續成效，因此我們並無計劃延續這兩項計劃。一般來說，學校可利用每年因教師自然流失而出現的空缺，吸納該計劃下受聘的教師。此外，學校亦可靈活運用學校撥款及／或盈餘，以續聘有關教師。",
      "sequence": 195,
      "bookmark": "SP_PO_SE_00215"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，本人得悉，隨着近年有關的技術日趨成熟，鄰近不少國家及地區均陸續在公共運輸系統引進液化天然氣車輛(例如液化天然氣巴士)。就此，政府可否告知本會： \n(一) 有沒有探討現時不同國家及地區的液化天然氣車輛及液化石油氣車輛的能源效益，以及就該兩類車輛在廢氣排放、\n燃料效能及車輛售價等方面進行比較；若有，探討的詳情和比較的結果為何；若否，原因為何；及 \n(二) 鑒於政府在2007年進行的《引進天然氣／石油氣巴士及重型車輛到香港 ― 可行性研究》的結論是，“引進天然氣／石油氣巴士及重型車輛，並不切實可行”，因為引進該等車輛對減少車輛廢氣排放及改善香港空氣質素的額外效益很少，不足以抵銷為一種全新燃料提供基礎設施所帶來的困難，政府會否因應近年的技術發展，重新考慮在香港的公共運輸系統，引入液化天然氣的車輛(例如液化天然氣的士、公共小巴及單層巴士等)；若會，詳情為何；若否，原因為何？",
      "sequence": 196,
      "bookmark": "SP_MB_SCK_00217"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一)及(二) \n 政府在2009年2月完成就引進天然氣／石油氣巴士和重型車輛可行性的顧問研究。顧問研究的範圍包括天然氣／石油氣在本港和其他地方的供應、這些車輛的排放表現、環境效益及安全風險。研究報告的行政摘要已上載至以下環境保護署的網頁︰ \n \u003chttp://www.epd.gov.hk/epd/tc_chi/environmentinhk/air/studyrpts/files/executive_summary_gas_bus_hdv_study.pdf\u003e \n 當時的研究認為將天然氣／石油氣巴士及重型車輛引進本港並不切實可行，而其環保效益也會因應政府持續收緊柴油車輛的廢氣排放標準而正逐漸減小。顧問的主要理據包括： \n(i) 隨着主要車輛生產地方不斷提升新柴油車輛的廢氣排放標準，新型號柴油車輛與燃氣車輛在廢氣排放量方面的差距正在收窄。 \n(ii) 本港現時使用的石油氣只能作輕型車輛的燃料。若要引入石油氣重型車輛(包括巴士及中、重型貨車)，便要\n提供與現時車用石油氣不同成分的石油氣，並為這類石油氣另設加氣設施。 \n(iii) 天然氣／石油氣儲存設施必須與附近民居或其他土地使用者保持適當的分隔距離，以減少它們引起的風險。香港的發展密度高，難以進一步為這些氣體燃料車輛尋找足夠和合適地點設置所需的氣體燃料基礎設施，包括氣體燃料儲存庫及足夠數目的天然氣／石油氣加氣站。 \n 自從該顧問研究完成至今，天然氣／石油氣的安全標準要求並無改變，我們認為研究的結果至今仍適用。 \n 由2012年6月起，新登記的車輛需要符合歐盟V期車輛廢氣排放標準。同時，環境局現正就行政長官在今年施政報告所建議淘汰歐盟IV期之前的柴油商業車輛，諮詢運輸業界。歐盟V期重型車輛，無論是以柴油、石油氣或天然氣推動，都須符合同一的廢氣排放限值。故此，在現行新登記車輛需符合歐盟V期廢氣排放限值的規定下，以天然氣／石油氣車輛代替新型號柴油車輛來減少車輛廢氣排放的環境效益正逐漸減少。此外，隨着本港人口增加和持續發展，要進一步尋找合適和足夠土地以興建所需的加氣設施將會更困難。 \n 在輕型車輛方面，本港由2000年起分別推行石油氣的士與小巴計劃，政府當時向有關車主提供資助，將柴油的士及公共小巴更換為石油氣車輛。目前超過99%的的士及超過六成的公共小巴使用石油氣。石油氣與天然氣同屬清潔燃料，因此，無須再另外引進使用天然氣的的士或小巴。鑒於本港石油氣的基礎設施不足以將石油氣車拓展至其他車種，目前石油氣只供的士及小巴使用。",
      "sequence": 197,
      "bookmark": "SP_PO_ENV_00218"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，市區重建局(“市建局”)正進行以“城中綠洲”為主題的活化前中環街市項目。市建局已批出該項目的總建築設計合\n約，但其後該項目因一宗涉及《中區分區計劃大綱草圖》(“大綱草圖”)的司法覆核案件而被凍結。該宗案件在今年年初完結，而行政長官會同行政會議亦於4月9日核准大綱草圖，該項目因而可恢復進行。就此，政府可否告知本會，是否知悉： \n(一) 該項目的最新落實時間表為何，以及該時間表較原先的延遲了多久； \n(二) 市建局有否評估第(一)部分的延遲對該項目的影響(包括成本效益)；若有，結果為何；若否，原因為何，以及會否進行評估； \n(三) 針對第(二)部分的各項影響，市建局有何應對措施；各項措施的具體內容和涉及的開支分別為何；及 \n(四) 在活化工程展開之前，市建局有否計劃善用前中環街市；若有，詳情及預期效益為何；若否，原因為何？",
      "sequence": 198,
      "bookmark": "SP_MB_TT_00220"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府在2009年10月提出將中環街市交由市建局全面保育和活化，以改善中區的空氣質素，並在鬧市中創造一個難得的休閒點，目的是把活化後的中環街市變成上班人士在日間的“城市綠洲”，以及市民和遊客在晚上和周末的新休閒去處。 \n 市建局在2009年12月成立“城中綠洲”社區諮詢委員會，成員包括中西區區議會議員，以及具有有關方面知識的專業人士和商界人士等，就推行活化計劃提供意見。委員會其後決定通過一個有廣泛公眾參與的過程，來制訂活化後的中環街市大樓的功能和設計方案。 \n 由於街市大樓是三級歷史建築，有80年歷史，並在2003年已停止運作，市建局有需要在大樓進行包括結構勘察及大樓“定義特徵元素”研究的前期工作，有關工作現已完成。 \n 就質詢的4個部分，我的答覆如下： \n(一) 市建局計劃分兩個階段進行活化工程，以符合在工程期間，街市大樓2樓走廊連接中區海濱至半山的行人電梯必須保持24小時開放的要求。根據原訂計劃，市建局在2011年\n年中完成公眾參與過程後，會在2012年年中就中環街市大樓擬議的主要加建和改動，向城市規劃委員會(“城規會”)提交規劃申請。按當時的計劃，大樓第一期工程會於2015-2016年度完成，而整項工程則會於2017-2018年度全部竣工。 \n 由於中環街市由原來的“其他指定用途”註明“巴士總站、休憩用地及商業用途”改劃為“其他指定用途”註明“具歷史和建築價值的建築物保存作商業、文化及／或社區用途”的建議，收納於2010年7月16日刊憲的大綱草圖內，而該大綱草圖的批核由2011年起受司法覆核及上訴訴訟影響而受阻，市建局無法按原訂時間表在2012年向城規會提交規劃申請。 \n 有關的訴訟在2013年年初結束，行政長官會同行政會議在2013年4月核准該分區計劃大綱草圖。市建局隨即把前中環街市大樓規劃申請定稿，並將於本年年中向城規會提交規劃申請。 \n 如申請獲城規會批准，預計第一期工程可於2017-2018年度完成，而整項工程則預期可於2019-2020年度全部竣工，比原訂計劃延遲約兩年。除受大綱草圖訴訟影響外，原訂的工程時間表亦因活化工程的嶄新設計在符合現行建築及其他安全規例下，須處理的問題較複雜而稍為延長。 \n(二) 按市建局於2009年的估計，該局會就此項目投入5億元。由於計劃延遲，估計總投資額應有所增加，但增幅要待有關規劃申請得到城規會審議核准，以及其後的施工計劃獲批後，市建局才可作出較確切的測算。前中環街市活化計劃的延遲影響了工程造價及完工時間表，從而對公眾造成影響。 \n(三) 由於市建局將悉數支付中環街市大樓活化計劃的全部開支，政府方面無需為工程延遲撥備。待市建局的規劃申請獲城規會審議批核後，有關政府部門會盡量配合，務求讓市建局可盡早落實計劃。 \n\n(四) 中環街市大樓是政府物業，現由地政總署管轄。市建局由2010年起，以短期租約形式租用大樓2樓公共通道旁的部分地方並進行美化工程，設立名為“綠洲藝廊”的臨時活動區。過去3年，市建局在“綠洲藝廊”與多個地區組織、非政府機構及藝術團體合作，舉辦了約80個展覽和活動。市建局亦與本港漫畫家合作，在街市大樓外牆製作以中區民生為主題的大型漫畫罩幕，盡量為大樓增添活力。市建局承諾會在大樓正式施工前繼續舉辦同類的活動。 \n 至於大樓2樓公共通道旁的其餘部分，現正由地政總署以月租形式租與8個商戶暫時經營。地政總署會在正式把街市大樓交予市建局前，按租約條款適時通知有關商戶遷出。",
      "sequence": 199,
      "bookmark": "SP_PO_SD_00221"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，據報，警方在2013年5月8日拘捕一名曾於2011年7月1日(即22個月前)參與一個公眾集會的女子，並控以《公安條例》(下稱“第245章”)下的“協助組織及參與非法集結”罪名。鑒於就同一集會提出的其他檢控案件已全部於早前審結，而該女子現時是“佔領中環”運動的秘書處義工，一些公眾人士懷疑警方的拘捕和檢控行動的目的是打擊該運動。就此，政府可否告知本會： \n(一) 過去5年，警方根據《公安條例》提出檢控的個案，按拘捕與檢控相距的時間劃分的分項數字(按下表列出)； \n相距時間 案件數目 (i)  不足3個月  (ii)  3個月至不足6個月  (iii) 6個月至不足12個月  (iv) 12個月或以上  \n(二) 警方在事發22個月後才對上述女子作出檢控的原因和理據是甚麼； \n\n(三) 上述女子作為“佔領中環”運動的秘書處的義工的身份，對警方拘捕和檢控該女子的決定和時間有否影響；若否，理據是甚麼；及 \n(三) 當局會否考慮全面檢討《公安條例》(包括執法程序)，以確保有關條例不會成為打壓政治活動的工具；若會，詳情是甚麼；若否，原因是甚麼？",
      "sequence": 200,
      "bookmark": "SP_MB_KC_00223"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港市民根據《基本法》及其他相關法律享有集會、遊行和示威的權利。警方一直根據香港法律，以公平、公正和不偏不倚的態度處理所有公眾集會、遊行及示威活動。警方的執法方針是致力取得平衡，一方面盡量便利所有合法及和平的公眾集會、示威及遊行，另一方面警方亦須致力減低公眾集會、示威及遊行對其他公眾人士或道路使用者的影響，確保公共秩序和公共安全。 \n 公眾集會、示威或遊行人士在表達訴求時，應在遵守香港法律的大前提下，和平有序地進行。遊行及示威人士不應有任何破壞公共秩序或暴力的行為。若社會安寧及公共秩序受到破壞，警方有必要採取果斷執法行動，恢復社會秩序和安全。 \n 根據《公安條例》，任何公眾集會或遊行人數若超出法例規限，即50人以上的公眾集會及30人以上的公眾遊行，必須按照條例的規定，在活動舉行前最少7天向警務處處長(“處長”)提出通知，並在處長沒有作出禁止或提出反對的情況下方可舉行。有關的通知須包括公眾集會或遊行的日期、開始和持續的時間、地點或路線、主題及估計參與人數等基本資料。處長可對已提出通知的公眾集會或遊行施加活動條件，以確保公眾活動的秩序和整體的公共安全，並把有關條件在向主辦者發出的“不反對通知書”內事先清楚列明。如主辦者認為處長的決定不合理，可向法定而享有獨立性的“公眾集會及遊行上訴委員會”提出上訴。上訴委員會由一位退休法官擔任主席，成員從一個十五人小組輪流選出3人擔任，並會在接到上訴申請後於短時間內召開聆訊。終審法院在一宗案件的判詞中指出，香港的法定通知機制在世界各地的司法管轄區極為普遍，並確認這個法定通知機制合憲，亦能讓警方履行職責，即採取合理和適當措施，有助合法的集會和示威以和平方式進行。 \n\n 就陳議員質詢的各個部分，現答覆如下： \n(一) 警方未有備存相關數字。 \n(二)及(三) \n 根據警方內部指引，警方如要向任何在公眾活動中被捕的人士提出檢控，以及就引用哪項法律條文作出檢控，有關警務人員會在提出檢控前徵詢律政司的意見。所有檢控決定均由律政司在研究相關證據後按照《檢控政策及常規》及相關法律作出，完全不受任何政治、傳媒或公眾壓力所影響。律政司考慮是否根據《公安條例》作出檢控時，採納的原則與處理其他刑事檢控個案並沒有分別，即要考慮證據是否充分，以及提出檢控是否符合公眾利益。 \n 在2011年7月1日，多個團體舉行公眾集會及遊行活動。當天晚上，部分示威者集結於中區干諾道中行車線，導致中環一帶交通嚴重堵塞。警方多次勸籲及警告無效後，於2011年7月2日凌晨時份採取行動，拘捕93名佔據上述道路的示威者。被捕人士其後被安排保釋或暫獲釋放。 \n 在考慮警方提供的調查資料後，律政司於2011年12月下旬指示警方以“協助組織未經批准的集結”及“參與未經批准的集結”的罪名檢控其中9名人士。其餘84名人士則收到由刑事檢控專員所發出的書面告誡。在取得律政司上述指示後，警方自2012年1月採取相同方法，包括透過電話或到訪警方知悉的地址，追尋該9名人士。在2012年1月至5月期間，警方成功聯絡到其中8名人士，並邀請到他們返回警署，其後警方向他們作出拘捕並提出檢控。 \n 該8名人士其後於2012年9月24日及25日到觀塘裁判法院應訊，其中6人分別承認一項“協助組織未經批准的集結”罪及一項“參與未經批准的集結”罪；其餘2人則以簽保守行為方式處理。 \n 就餘下一名涉案女子，警方自2012年1月開始曾二十多次透過電話聯絡她，包括其中有兩次警方成功聯絡上她本人，\n通知她這項拘控的決定，並要求她前往警署完成所需的手續。警方亦曾先後十多次到訪與該名女子有關的多個地址，並將警方要求尋找她的信息及與警方的聯絡方法留給其家人，希望該名女子聯絡警方。但是，該名女子始終沒有與警方聯絡。在這情況下，2013年5月8日，警方在中區將該名女子拘捕。 \n 香港是一個法治社會，警方的職責是維持法紀。任何人士干犯罪行，警方均會以公平、公正及不偏不倚的立場執法，絕不會因涉案人士的身份、工作或背景而有所不同。警方一直以來都是依法辦事，絕無任何政治考慮。警方上述的拘捕行動與被捕人士的身份、工作或背景並沒有任何關係。正如警方和律政司早前指出，在律政司作出檢控決定時，“佔領中環”議題仍未提出，因此該檢控決定完全與有關議題沒有任何關係；而警方拘捕涉案女子時亦不知道她與“佔領中環”有任何關係。 \n(四) 一如其他國際都會，香港特別行政區有法律規管公眾集會遊行，以確保公共安全和公共秩序。有關法律，在香港這個地小人多的城市尤其重要。相關法律的目的是在保障個人言論自由與和平集會的權利，以及維護社會秩序及整體利益之間，保持一個適當的平衡。 \n 《公安條例》中有條文針對在公眾地方內擾亂秩序和破壞社會安寧的行為，亦有上文所提及就公眾活動的通知及上訴機制。該法例行之有效，讓警方履行職務，採取合理和適當措施，有助合法的集會、遊行和示威以和平方式進行。當局現時並無計劃就有關法例作出修訂。",
      "sequence": 201,
      "bookmark": "SP_PO_SS_00224"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，據報，警方去年接獲197宗在港鐵範圍內發生的非禮(“港鐵非禮”)案舉報，即平均每月有16宗，而當中最年幼的受害人年僅4歲。據瞭解，該等非禮案多發生在擠迫的車廂內，更有\n部分病態性罪犯在月台尋找“獵物”，然後跟蹤他們的目標到車廂內趁機非禮。因此，有意見要求香港鐵路有限公司(“港鐵公司”)研究試行設婦孺車廂、特別是在早晚的繁忙時段實施，以保障女乘客的安全。就此，政府可否告知本會： \n(一) 警方在過去3年接獲的港鐵非禮案舉報的趨勢為何，並列出男、女受害人的分項數字； \n(二) 是否知悉，港鐵公司會否考慮試行設婦孺車廂；若會，詳情為何；若否，原因為何； \n(三) 是否知悉，港鐵公司有何措施進一步打擊港鐵非禮罪行，以及該公司會否考慮加強現時設於車廂內的閉路電視系統；若沒有考慮，原因為何；及 \n(四) 是否知悉，港鐵公司現時在繁忙時段的乘客／職員比例，以及該公司有否評估此比例能否有效打擊非禮罪行？",
      "sequence": 202,
      "bookmark": "SP_MB_CLW_00226"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，港鐵網絡的保安是由警務處鐵路警區和港鐵公司職員負責。多年來，雙方一直緊密合作，致力為乘客提供安全可靠的鐵路服務。雙方亦不時檢討措施成效，防止及撲滅在港鐵範圍內發生的罪行。 \n 就蔣麗芸議員質詢的各部分，現答覆如下： \n(一) 根據警方資料，過去3年在鐵路警區的非禮案件數目及受害者性別資料如下： \n 舉報案件的數字 受害人的性別 女 男 2010年 151宗 148 3 2011年 167宗 164 3 2012年 197宗 195 2 \n(二) 港鐵公司目前無意在港鐵網絡設立女性專用車廂，原因如下： \n(i) 港鐵是世界上其中一個提供最頻密服務的鐵路系統。在繁忙時間，月台普遍出現人潮，港鐵服務約每兩分鐘便一班。任何專用車廂的設置均會對乘客人流管理造成影響； \n(ii) 由於港鐵大部分的列車車廂設計是開放式的，設立女性專用車廂後，會減低乘客來往車卡之間的靈活性； \n(iii) 在決定是否設立女性專用車廂時，亦須考慮是否需要同時設立男性專用車廂以確保兩性得到平等待遇的問題，以令相關安排符合現行《性別歧視條例》；及 \n(iv) 設立女性專用車廂亦非世界普遍的做法。目前全球只有少數地方的鐵路系統設有女性專用車廂，例如日本、印尼和杜拜。 \n 然而，港鐵公司會繼續與警方緊密合作，在鐵路範圍內採取適當措施防止非禮罪案。 \n(三) 在防止鐵路非禮罪行方面，港鐵公司已在車站張貼海報，加強宣傳防止罪行信息，並鼓勵乘客不要啞忍，當遇事或發現有罪案發生時，要挺身而出盡快報警，或通知車站職員以便提供即時的協助。港鐵的車站職員均已接受防止非禮罪行的訓練，協助警方打擊罪行。港鐵公司會繼續與警方緊密合作，在鐵路範圍內採取適當措施防止非禮罪案，確保乘客的安全。 \n 現時，所有西鐵線、馬鞍山線及迪士尼線的列車，以及部分東鐵線、觀塘線及輕鐵的列車均已裝置閉路電視系統，而港鐵公司日後訂購的新列車亦會配備閉路電視系統。至於現時未有裝置閉路電視系統的列車，港鐵公司在日後進行翻新工程時，會因應不同類型的列車設計，考慮加裝閉路電視系統。 \n 港鐵公司在列車車廂內裝置閉路電視系統的主要目的，是在乘客於有需要的情況下啟動通話器時，車長可以即時透\n過閉路電視系統瞭解車廂內的相關情況，以盡快提供協助。若乘客發現有人作出非法行為，可與港鐵職員聯絡，以便他們盡早通知警方跟進。 \n(四) 截至2013年4月30日的1年內，港鐵公司每個周日的平均乘客量約為500萬人次，而負責車務及站務工作的員工總數超過7 500人。車務及站務職員的職責主要是維持列車及車站的日常運作、人流管理、顧客服務等等。正如上文第(三)部分所述，港鐵公司一方面已在車站內加強宣傳防止罪行信息，鼓勵乘客不要啞忍，遇事盡快報警或通知列車或車站職員，另一方面亦時刻提點列車和車站職員，加強防罪警覺。",
      "sequence": 203,
      "bookmark": "SP_PO_STH_00227"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，政府計劃在將軍澳興建海水化淡廠，預計的單位成本為每立方米12元，是新加坡的有關成本的三倍。政府曾就此解釋，不同的國家採用的能源費用計算方法有所不同，故此不能作直接比較。就此，政府可否告知本會： \n(一) 當局用以推算本港的海水化淡成本的公式為何；各項詳細開支(例如建築、管理、維修及更新設備、化學物、電力、滲透薄膜及營運等)佔總成本的百分比為何； \n(二) 鑒於水務署於2005年在屯門進行為期1年的海水化淡試驗廠測試工作，當時估算的海水化淡成本為每立方米7.8至8.4元，海水化淡成本將會增至每立方12元的原因為何；  \n(三) 本港採用的能源費用計算方法，與使用海水化淡技術的國家(例如美國、澳洲和新加坡等)所採用的有何具體差異；有何其他的因素致使本港的海水化淡成本遠高於其他地方；  \n(四) 根據政府的評估，隨着海水化淡技術不斷改進，海水化淡成本最終能否降低至東江水供水成本的水平；若評估為能\n夠，達致該情況的具體計劃及時間表為何；若評估為不能，原因為何；及 \n(五) 鑒於政府預計海水化淡廠的年產量可逐步增加至9 000萬立方米，約佔全港總食水供應量的9%，政府會否重新考慮進一步擴大海水化淡廠的規模，以減少香港對其他水源的依賴；若會，具體的計劃及時間表為何；若否，原因為何？",
      "sequence": 204,
      "bookmark": "SP_MB_CM_00229"
    },
    {
      "title": "發展局局長",
      "content": "主席，水務署在2005年開始於屯門及鴨脷洲先後進行的逆滲透海水化淡技術試驗研究，以測試在不同海洋環境下使用此種技術的情況。研究於2007年年初完成，測試結果證明有關技術在香港是可行的，而利用逆滲透技術所生產的食水亦能符合世界衞生組織所定的飲用水標準。 \n 現時逆滲透海水化淡技術的耗能量高，因此生產成本較其他水源為高。但是，隨着能源回收步驟的不斷改良，生產成本應有下降空間。進行中的將軍澳海水化淡廠工程策劃及勘查研究將會考慮這方面確切可行的安排，務求降低生產成本。 \n 就質詢的5個部分，現答覆如下： \n(一) 現時估計在本港進行海水化淡生產食水的成本價格約為每立方米12港元，這估計是基於上文提到水務署在2007年完成的逆滲透海水化淡技術試驗研究的技術水平和參照當時的研究結果得出。生產成本的各項開支百分比分列如下： \n項目 佔成本百分比 營運(包括化學品及電力)   及維修(包括更新設備及滲透薄膜) 38% 食水運送及客戶服務 20% 興建海水化淡廠和管線的資本成本 42% \n 將軍澳海水化淡廠工程策劃及勘查研究的顧問將會根據設計安排，考慮最新可行的技術，重新評估海水化淡的成本價格。 \n\n(二) 在2005年至2007年進行的海水化淡技術試驗研究估算海水化淡單位成本為每立方米7.9至8.5港元，此是2006年的價格水平。水務署將此兩數值的平均值，即8.2元加上由2006年至2012年物價上漲約為18%(1)的升幅及在2006年的價格估算中沒有計算在內的食水運送及客戶服務費用，得出現時每立方米約12元的海水化淡成本價格。 \n(三) 參照國際海水化淡協會2007-2008及2008-2009年刊的資料，不同國家或地區逆滲透海水化淡技術生產食水的單位成本，由每立方米9.4港元至22.0港元不等。實際上，世界各地海水化淡成本差異的因素很多：例如各地的建造成本、能源的價格、附屬設施的規模(包括海水取水及排放設施、食水水庫及水管長度等)、資本成本、計算方法等都可以有很大的差異。故此水務署所估算的海水化淡單位成本並非高昂。 \n(四) 隨着更多國家及地區利用海水化淡生產食水及相關技術的不斷發展，我們預期海水化淡生產耗能量應有下降空間。但是，由於本地電費有持續上升的趨勢，在現階段而言，海水化淡成本短期內不能降低至東江水的水平。 \n(五) 政府會視乎將軍澳海水化淡廠工程策劃及勘查研究的結果和用水需求，制訂工程項目的發展策略及興建海水化淡廠的時間表。在將軍澳所預留的土地將足夠容納一間每年產水量約為9 000萬立方米的海水化淡廠，我們現時預計，當在將軍澳興建的海水化淡廠年產量增至9 000萬立方米時，加上本地收集的雨水和每年8.2億立方米的東江供水，扣除因應實施用水及供水管理措施所節約的用水後，將可應付本港在2030年的用水需求。但是，我們仍會配合新發展區的規劃，研究是否需要開拓其他水資源(包括海水化淡及再造水)，並在有需要時及確立成本效益後籌劃興建另一海水化淡廠。 \n (1) 參照2006年至2012年甲類消費物價指數變動。",
      "sequence": 205,
      "bookmark": "SP_PO_SD_00230"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，本人收到不少業主的投訴，對屋宇署／房屋署就強制驗窗計劃(下稱“該計劃”)向他們／他們所在屋苑的業主立案法團(“法團”)發出“法定通知”表示不滿。有居者有其屋計劃(“居屋”)單位業主指出，房屋署選擇一些樓齡只有10至15年的居屋屋苑進行強制驗窗，卻沒有選擇同區樓齡超過25年或以上的其他居屋屋苑，是無視較高樓齡屋苑的窗戶安全問題。就此，政府可否告知本會： \n(一) 過去6個月，(i)屋宇署及(ii)房屋署分別就該計劃向哪些私人樓宇／屋苑以及居屋屋苑的業主／法團發出“預先知會函件”，以及有關樓宇的樓齡和涉及的住戶數目(以下列表格列出)； \n(i) 屋宇署發出預先知會函件 私人樓宇／屋苑名稱 樓齡 涉及的住戶數目 \n      \n(ii) 房屋署發出預先知會函件 居屋屋苑名稱 樓齡 涉及的住戶數目 \n      \n(二) 過去6個月，(i)屋宇署及(ii)房屋署分別就該計劃向哪些私人樓宇／屋苑以及居屋屋苑的業主／法團發出法定通知，以及有關樓宇的樓齡和涉及的住戶數目(以下列表格列出)； \n(i) 屋宇署發出法定通知 私人樓宇／屋苑名稱 樓齡 涉及的住戶數目 \n      \n\n(ii) 房屋署發出法定通知 居屋屋苑名稱 樓齡 涉及的住戶數目 \n      \n(三) 過去6個月，房屋署有否就該計劃向租者置其屋計劃(“租置”)屋邨的業主／法團發出(i)預先知會函件及(ii)法定通知；若有，有關屋邨的名稱、樓齡和涉及的住戶數目(以下列表格列出)； \n(i) 發出預先知會函件 屋邨名稱 樓齡 涉及住戶數目 \n      \n(ii) 發出法定通知 屋邨名稱 樓齡 涉及住戶數目 \n      \n(四) 鑒於政府曾表示在揀選該計劃的目標樓宇時，“會考慮多項相關因素，包括樓齡、樓宇的維修保養狀況、檢驗及修葺記錄，以及地點”，當局會否檢討該等準則，並將樓齡較高的樓宇定為最優先揀選的目標樓宇； \n(五) 過去6個月，房屋署有否就該計劃向只有11年樓齡的馬鞍山錦泰苑的業主／法團發出預先知會函件；若有，理據為何；有否於同期向該區樓齡超過20年的其他居屋屋苑(包括錦英苑、富安花園、富寶花園、錦龍苑等居屋屋苑)的業主／法團發出預先知會函件；若有，何時發出函件；若房屋署沒有向上述的其他屋苑發出函件，但卻有向錦泰苑發出函件，原因為何； \n(六) 屋宇署及房屋署有否派員在目標樓宇的屋苑召開或出席居民大會，向業主(尤其是長者業主)講解有關安排；若有，\n過去6個月，曾經召開或出席哪些屋苑的居民大會；若否，該兩個部門是否對業主(尤其是長者業主)的需要置之不理； \n(七) 被揀選為該計劃的目標樓宇的有關業主／法團有何途徑要求把他們的樓宇從目標樓宇名單中剔除； \n(八) 政府有否與非政府機構合作，派出社工協助有關的長者業主遵從該計劃；若有，詳情(包括合作的機構名稱)為何；若否，政府是否對長者業主的需要置之不理；及 \n(九) 政府有否就該計劃設專項的財政支援計劃；若有，在向有關業主／法團發出預先知會函件時，有否隨函附上該財政支援計劃的單張及申請表格，以方便業主／法團提出申請；若沒有專項財政支援計劃，有否評估該計劃會否對目標樓宇的業主(尤其長者業主)造成困難？",
      "sequence": 206,
      "bookmark": "SP_MB_LKH_00232"
    },
    {
      "title": "發展局局長",
      "content": "主席，屋宇署於2012年6月30日全面展開強制驗樓計劃及強制驗窗計劃，從根源處理本港樓宇失修的問題。強制驗樓計劃及強制驗窗計劃分別適用於樓齡達30年或以上及樓齡達10年或以上的所有私人樓宇(不高於3層的住用樓宇除外)。另一方面，房屋署獨立審查組獲屋宇署署長授權，按照《建築物條例》在已出售的居屋屋苑、租置屋邨和已分拆出售的零售和停車場物業的公共屋邨中執行強制驗樓計劃及強制驗窗計劃。 \n 就強制驗窗計劃而言，樓宇業主每隔5年須在指定期限內就樓宇的窗戶，進行訂明檢驗和檢驗後認為需要的訂明修葺工程。在發出法定通知約一至兩個月前，屋宇署及房屋署會先向樓宇的法團發出預先知會函件，或將該函件張貼在樓宇內的顯眼位置，以提示有關業主／法團做好準備及安排。 \n 屋宇署及房屋署已分別成立選取目標樓宇諮詢委員會，成員包括專業團體、相關非政府機構、物業管理專業人士、區議會，以及相關政府部門的代表，就揀選兩項檢驗計劃的目標樓宇事宜提供意見。每年選出的目標樓宇，將包括不同地區內不同狀況及樓齡的樓宇。此\n外，為減低對樓宇業主的影響，屋宇署及房屋署會安排強制驗樓計劃及強制驗窗計劃同步進行，即被揀選進行強制驗樓計劃的樓宇(即樓齡達30年或以上的樓宇)亦會被揀選在同一周期內進行強制驗窗計劃，使業主可同時進行兩項計劃的檢驗及修葺工程，其餘的目標樓宇則只進行強制驗窗計劃。 \n 就質詢的9個部分，我的答覆如下： \n(一) 由於被揀選的目標樓宇在預先知會函件發出後，可能基於各種原因而由名單中剔除(詳情見下文)，屋宇署及房屋署不會將初步被揀選進行強制驗樓計劃及／或強制驗窗計劃的樓宇名單即時公布。 \n 自強制驗窗計劃於2012年6月30日起全面實施至2013年4月底的10個月期間，獲屋宇署發出預先知會函件以進行強制驗窗計劃的私人樓宇的數目及其樓齡分布如下，涉及的住戶數目共約30萬戶。 \n樓齡 樓宇數目 介乎10至15年 357 介乎15至20年 739 介乎20至25年 925 介乎25至30年 669 30年或以上* 1 644 總數 4 334 \n註： \n* 這些樓宇被揀選同時進行強制驗樓計劃及強制驗窗計劃 \n於同一段期間，獲房屋署獨立審查組發出預先知會函件以進行強制驗窗計劃的居屋屋苑樓宇的數目及其樓齡分布如下，涉及的住戶數目共約38 000戶。 \n樓齡 居屋屋苑數目 住用樓宇座數 介乎10至15年 1 12 介乎15至20年 5 19 介乎20至25年 15 40 \n樓齡 居屋屋苑數目 住用樓宇座數 介乎25至30年 2 10 30年或以上* 4 24 總數 27 105 \n註： \n* 這些樓宇被揀選同時進行強制驗樓計劃及強制驗窗計劃 \n(二) 在強制驗樓及／或強制驗窗法定通知發出後，有關樓宇名單會上載到屋宇署及房屋署的網頁，供公眾查閱。自強制驗窗計劃全面實施至2013年5月10日，屋宇署已上載342幢已發出強制驗窗法定通知的目標樓宇的地址至其網頁(1)，涉及的住戶數目共約18 000戶，而樓宇的樓齡分布如下。由於涉及的樓宇數目眾多，未能逐一在此盡錄，公眾可到屋宇署網頁查閱有關資料。 \n樓齡 樓宇數目 介乎10-15年 14 介乎15-20年 36 介乎20-25年 39 介乎25-30年 35 30年或以上* 218 總數 342 \n註： \n* 這些樓宇被揀選同時進行強制驗樓計劃及強制驗窗計劃 \n 房屋署則未曾向任何已被揀選進行強制驗窗計劃的目標樓宇發出法定通知。 \n(三) 自強制驗窗計劃於2012年6月30日起全面實施至2013年4月底期間，獲房屋署獨立審查組發出預先知會函件以進行強制驗窗計劃的租置屋邨樓宇的數目及其樓齡分布如下，涉及的住戶數目共約8 500戶。 \n (1) 網址：\u003chttps://mwer.bd.gov.hk/MBIS/MBISSearch.do?method\u003dSearchMBIS\u0026langCode\u003d2\u003e \n樓齡 租置屋邨數目 住用樓宇座數 介乎10-15年 0 0 介乎15-20年 0 0 介乎20-25年 1 15 介乎25-30年 0 0 超過30年 0 0 總數 1 15 \n 如上述，房屋署未曾向任何已被揀選進行強制驗窗計劃的目標樓宇發出法定通知。 \n(四) 強制驗樓計劃及強制驗窗計劃的目的，是以“預防勝於治療”的理念，規定業主須為其物業進行定期檢驗和適時維修，從根源處理本港樓宇失修的問題，而並非待樓宇變得欠妥或危險才將其納入計劃之內。就強制驗窗計劃而言，屋宇署及房屋署在揀選目標樓宇時會考慮多項因素，包括全港18區內合資格樓宇(即樓齡為10年或以上)數目的比例分配、樓宇窗戶的維修狀況、窗戶的維修紀錄、樓宇毗連的交通及人流狀況、地區及樓宇組羣等。強制驗窗計劃須照顧到各不同樓齡組別的樓宇。事實上，根據屋宇署的紀錄，以往亦曾有於樓齡較新的樓宇發生與窗戶意外有關的報告。相反，就一些樓齡較高但保養及維修狀況良好的樓宇，其進行強制驗窗計劃的急切性會相對較低。 \n(五) 在居屋屋苑執行強制驗窗計劃方面，房屋署獨立審查組曾於2012年12月向當時樓齡滿12年的馬鞍山錦泰苑發出預先知會函件。當時獨立審查組亦有向該區(即沙田區)另外兩個樓齡超過20年的居屋屋苑發出預先知會函件。未被選取而樓齡已達10年的樓宇，包括屬房屋署獨立審查組管轄範圍的錦英苑及錦龍苑，以及屬屋宇署管轄範圍的富安花園及富寶花園，會按照上文所述的考慮因素在往後的樓宇揀選過程中予以考慮。 \n(六) 在預先知會函件發出後，屋宇署及房屋署均會分別聯同香港房屋協會(“房協”)及／或市區重建局(“市建局”)在各區舉辦地區簡介會，向全港各區目標樓宇的業主講解兩項檢驗計劃及配套支援的詳情，至今屋宇署及房屋署已分別舉\n辦共59及4場簡介會。此外，自兩項計劃全面實施至今，屋宇署已分別到訪18個區議會轄下的委員會，同時獲邀出席共31場由地區組織或大厦法團安排或舉辦的居民大會及講座，在社區宣傳計劃及解答居民的查詢。 \n(七) 屋宇署及房屋署在揀選目標樓宇時會考慮不同因素，包括有關樓宇的維修紀錄。一般而言，若樓宇的公用地方及外牆近年曾遵從屋宇署或房屋署獨立審查組的法定修葺命令，在認可人士監督下完成維修工程；或樓宇現正或曾經進行由房協及市建局推行的樓宇更新大行動，屋宇署及房屋署於樓宇維修後一段時間內都不會揀選樓宇進行強制驗樓及驗窗計劃。然而，若屋宇署及房屋署並無有關樓宇的維修紀錄，一些剛完成維修的樓宇可能仍會被揀選進行強制驗樓及驗窗計劃。就這些個案，業主在收到預先知會函件後，可聯絡屋宇署或房屋署獨立審查組以提供其樓宇近年的維修資料，署方會因應個別情況，考慮延後向這些樓宇發出法定通知。此外，業主在收到法定通知後如欲提出反對，可根據《建築物條例》向上訴審裁小組提出上訴。 \n(八) 屋宇署為配合各項改善樓宇安全的行動委聘了合約顧問，為受行動影響而又有需要的業主包括長者提供社工服務，以協助他們遵從屋宇署的規定，包括強制驗窗計劃的法定要求。現時駐屋宇署提供社工支援服務的機構共有5間，包括基督教家庭服務中心、循道衞理楊震社會服務處、循道衛理中心、鄰舍輔導會及香港路德會社會服務處。此外，屋宇署亦有透過民政事務總署推出的“居民聯絡大使計劃”下招募的“居民聯絡大使”，向強制驗樓及強制驗窗計劃目標樓宇的業主及長者提供支援。 \n 至於房屋署獨立審查組雖暫未有此安排，但會參考屋宇署經驗，考慮是否推行類似計劃。 \n(九) 政府聯同房協及市建局已推出多項支援計劃，以協助業主遵從強制驗樓計劃及強制驗窗計劃的法定通知。在強制驗窗計劃方面，由房協及市建局聯合管理的“樓宇維修綜合支援計劃”下的“家居維修免息貸款”、由屋宇署管理的“樓宇安全貸款計劃”及由房協管理的“長者維修自住物業津貼計劃”，為合資格的業主提供各類資助金或免息貸款，以進行\n窗戶檢驗及修葺。屋宇署及房屋署在向業主發出的預先知會函件及法定通知中，以及隨函夾附的補充資料中，均列有上述各項支援計劃的名稱及查詢電話，以及房協及市建局的網頁，方便業主直接聯絡兩間支援機構，以獲取有關計劃的詳情。",
      "sequence": 207,
      "bookmark": "SP_PO_SD_00233"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, under the Shipping and Port Control Ordinance (Cap. 313) and the Shipping and Port Control Regulations (Cap. 313, sub. leg. A), no person shall lay a private mooring anywhere in Hong Kong waters except with the written permission of the Director of Marine and in the place specified in the permission.  There are 46 designated areas within Hong Kong waters for the laying of private moorings.  To apply for a private mooring, a vessel owner must make an application to the Marine Department (MD) and indicate in the application up to four preferred locations in order of priority.  If there is no suitable or available space in the applied locations, the application is placed on a waiting list.  The successful applicant is given a written approval, subject to various standard conditions, including that no vessel exceeding the designated length of the mooring shall be secured to the mooring.  In this connection, will the Government inform this Council: \n(a) of the current number of private mooring spaces in each of the designated areas, broken down by the designated length of the mooring (set out in the table below); \nName of the designated area Designated length of the mooring (metres) Number of private mooring spaces  less than 11  11-30  31-50  more than 50  Total:   less than 11  11-30  31-50  more than 50  Total:  \n\n(b) of the number of vessels in respect of which permission for the laying of private mooring had been granted in each of the designated areas in the past five years, broken down by the designated length of the mooring (set out in the table below); \nName of designated area Designated length of the mooring (metres) Number of vessels  in respect of which permission was granted  less than 11  11-30  31-50  more than 50  Total:   less than 11  11-30  31-50  more than 50  Total:  \n(c) of the current number of applications for a private mooring on the waiting list and the average waiting time that an application stays on the waiting list before permission is granted, broken down by the name of designated area (set out in the table below); and \nName of designated area Number of applications on the waiting list Average waiting time before permission  is granted \n   \n(d) whether the Government has reviewed if private mooring spaces are sufficient to meet the demand; if so, of the outcome of the review; and whether it has plans to increase the number of private mooring spaces in the near future; if so, of the details; if it has no such plans, the reasons for that?",
      "sequence": 208,
      "bookmark": "SP_MB_DK_00235"
    },
    {
      "title": "SECRETARY FOR TRANSPORT AND HOUSING",
      "content": "President, our reply to Mr Dennis KWOK, in the same consequence as the several parts of his question, is as follows: \n(a) As at 31 March 2013, the number of private mooring spaces in each designated area is given below: \nName of the designated area Designated length of the mooring (metres) Number of private  mooring spaces Occupied Vacancy Aberdeen South Typhoon Shelter  (Pak Sha Wan) less than 11   0 0 11-30   0 0 31-50   1 0 more than 50   0 0 Total:   1 0 Aberdeen South Typhoon Shelter  (Po Chong Wan) less than 11  26 0 11-30 422 0 31-50   1 0 more than 50   0 0 Total: 449 0 Causeway Bay Typhoon Shelter less than 11  30 0 11-30 156 129* (frozen) 31-50   0 0 more than 50   0 0 Total: 186 129* (frozen) Cheung Chau Typhoon Shelter less than 11   1 0 11-30  10 0 31-50   0 0 more than 50   0 0 Total:  11 0 Lai Chi Kok less than 11   0 0 11-30   3 0 31-50   0 0 more than 50   0 0 Total:   3 0 New Yau Ma Tei Typhoon Shelter less than 11   0 0 11-30   3 0 31-50   9 0 more than 50   4 0 Total:  16 0 \nName of the designated area Designated length of the mooring (metres) Number of private  mooring spaces Occupied Vacancy New Yau Ma Tei Typhoon Shelter (Outside Breakwater) less than 11   0 0 11-30   3 0 31-50  30 0 more than 50   0 0 Total:  33 0 North of Yau Ma Tei Anchorage less than 11   0 0 11-30   0 0 31-50   1 0 more than 50   0 0 Total:   1 0 Rambler Channel Typhoon Shelter (Outside Breakwater) less than 11   0 0 11-30   2 0 31-50   4 0 more than 50   0 0 Total:   6 0 Sam Ka Tsuen Typhoon Shelter less than 11   0 0 11-30   1 0 31-50   0 0 more than 50   0 0 Total:   1 0 Ting Kau less than 11   2 0 11-30  32 0 31-50  27 0 more than 50   2 0 Total:  63 0 To Kwa Wan less than 11   0 0 11-30   0 0 31-50   1 0 more than 50   3 0 Total:   4 0 Tsing Yi North less than 11   0 0 11-30   0 0 31-50   3 0 more than 50   1 0 Total:   4 0 \nName of the designated area Designated length of the mooring (metres) Number of private  mooring spaces Occupied Vacancy Tsuen Wan less than 11   0 0 11-30  23 0 31-50  39 0 more than 50  29 0 Total:  91 0 Tuen Mun Typhoon Shelter less than 11   0 0 11-30   7 0 31-50   0 0 more than 50   0 0 Total:   7 0 Aberdeen West Typhoon Shelter (Outside Breakwater) less than 11   0 0 11-30  16 0 31-50   0 0 more than 50   0 0 Total:  16 0 Chek Keng Hau, Long Harbour less than 11   1 1 11-30   0 0 31-50   0 0 more than 50   0 0 Total:   1 1 Cheung Sha Lan, Lantau Island less than 11  18 0 11-30  15 0 31-50   0 0 more than 50   0 0 Total:  33 0 Discovery Bay, Lantau Island less than 11   0 0 11-30   6 0 31-50   0 0 more than 50   0 0 Total:   6 0 Ha Mei Wan, Lamma Island less than 11   0 0 11-30   6 0 31-50   0 0 more than 50   0 0 Total:   6 0 \nName of the designated area Designated length of the mooring (metres) Number of private  mooring spaces Occupied Vacancy Hebe Haven, Sai Kung less than 11 330 0 11-30 350 0 31-50   0 0 more than 50   0 0 Total: 680 0 Junk Bay less than 11   0 0 11-30   0 0 31-50   1 0 more than 50   0 0 Total:   1 0 Kau Sai Chau, Sai Kung less than 11   0 0 11-30   4 0 31-50   0 0 more than 50   0 0 Total:   4 0 Ko Tong Hau, Long Harbour less than 11   1 0 11-30   0 0 31-50   0 0 more than 50   0 0 Total:   1 0 Lo Tik Wan, Lamma Island less than 11   0 1 11-30   0 0 31-50   0 0 more than 50   0 0 Total:   0 1 Luk Chau Wan, Lamma Island less than 11   0 0 11-30   1 0 31-50   0 0 more than 50   0 0 Total:   1 0 Middle Island less than 11  58 12 11-30  30 0 31-50   0 0 more than 50   0 0 Total:  88 12 \nName of the designated area Designated length of the mooring (metres) Number of private  mooring spaces Occupied Vacancy Nim Shue Wan, Lantau Island less than 11  12 0 11-30   3 0 31-50   0 0 more than 50   0 0 Total:  15 0 North Lantau less than 11   0 0 11-30   0 0 31-50   0 0 more than 50   1 0 Total:   1 0 Shuen Wan Hoi, Tai Po less than 11  30 30# (frozen) 11-30  14 14# (12 are frozen) 31-50   0 0 more than 50   0 0 Total:  44 44#  (42 are frozen) Stanley Main Beach less than 11   3 0 11-30   1 0 31-50   0 0 more than 50   0 0 Total:   4 0 Tai Lam less than 11   2 0 11-30   1 0 31-50   0 0 more than 50   0 0 Total:   3 0 Tai Mei Tuk, Tai Po less than 11  14 0 11-30  20 0 31-50   0 0 more than 50   0 0 Total:  34 0 Tai Mong Tsai, Sai Kung less than 11   4 0 11-30   3 0 31-50   0 0 more than 50   0 0 Total:   7 0 \nName of the designated area Designated length of the mooring (metres) Number of private  mooring spaces Occupied Vacancy A Kung Wan, Sai Kung less than 11   2 0 11-30   1 0 31-50   0 0 more than 50   0 0 Total:   3 0 Tai Tam Harbour less than 11  21 0 11-30  22 0 31-50   6 0 more than 50   1 0 Total:  50 0 Tsam Chuk Wan, Sai Kung less than 11   7 0 11-30   3 0 31-50   0 0 more than 50   0 0 Total:  10 0 Tsing Yi West less than 11   0 0 11-30   0 0 31-50   1 0 more than 50   2 0 Total:   3 0 Tso Wo Hang, Sai Kung less than 11   3 0 11-30  11 0 31-50   4 0 more than 50   0 0 Total:  18 0 Tuen Mun Typhoon Shelter (Outside Breakwater) less than 11   0 0 11-30   6 0 31-50   0 0 more than 50   0 0 Total:   6 0 Wong Wan, Wong Chuk Kok Hoi less than 11   2 11 11-30   0 10 31-50   0 0 more than 50   0 0 Total:   2 21 \nName of the designated area Designated length of the mooring (metres) Number of private  mooring spaces Occupied Vacancy Yung Shue Wan, Lamma Island less than 11   1 0 11-30   1 0 31-50   0 0 more than 50   0 0 Total:   2 0 \nSummary Number of the designated area Designated length of the mooring (metres) Number of private  mooring spaces Occupied Vacancy 42 less than 11 568  55 11-30 1 176 153 31-50 128   0 more than 50 43   0 Grand Total: 1 915 208*# \nNotes: \n* One hundred and twenty-nine mooring spaces at Causeway Bay Typhoon Shelter have been relocated to Po Chong Wan, Aberdeen South Typhoon Shelter and have been frozen to facilitate the Central-Wan Chai Bypass and Shatin to Central Link projects.  The frozen mooring spaces will be re-allocated to the owners of the affected moorings upon completion of the projects in around 2020. \n# Forty-two vacancies at Shuen Wan Hoi, Tai Po have been frozen to facilitate the dredging works of Fish Culture Zone at Yim Tin Tsai, Tai Po. \n(b) As at 31 March 2013, the number of vessels in respect of which permission for the laying of private mooring had been granted in each of the designated areas in the past five years is as follows: \n \nName of  designated area Designated length  of the mooring (metres) Number of vessels  in respect of which permission was granted Aberdeen South Typhoon Shelter  (Po Chong Wan) less than 11  0 11-30  1 31-50  0 more than 50  0 Total:  1 New Yau Ma Tei Typhoon Shelter less than 11  0 11-30  1 31-50  0 more than 50  0 Total:  1 Chek Keng Hau, Long Harbour less than 11  1 11-30  0 31-50  0 more than 50  0 Total:  1 Cheung Sha Lan, Lantau Island less than 11  2 11-30  6 31-50  0 more than 50  0 Total:  8 Hebe Haven, Sai Kung less than 11  1 11-30  1 31-50  0 more than 50  0 Total:  2 Kau Sai Chau, Sai Kung less than 11  0 11-30  4 31-50  0 more than 50  0 Total:  4 Nim Shue Wan, Lantau Island less than 11  1 11-30  0 31-50  0 more than 50  0 Total:  1 \nName of  designated area Designated length  of the mooring (metres) Number of vessels  in respect of which permission was granted Shuen Wan Hoi, Tai Po less than 11 30 11-30 14 31-50  0 more than 50  0 Total: 44 Tai Mei Tuk, Tai Po less than 11  2 11-30  0 31-50  0 more than 50  0 Total:  2 Tai Tam Harbour less than 11  7 11-30 14 31-50  2 more than 50  0 Total: 23 Tso Wo Hang, Sai Kung less than 11  0 11-30  1 31-50  0 more than 50  0 Total:  1  Grand Total: 88 \n(c) As at 31 March 2013, the number of applications for a private mooring on the waiting list and the average waiting time that an application stayed on the waiting list before permission was granted are as follows: \nName of  designated area Number of applications on the waiting list Average waiting time before permission was granted for private moorings laid in the last five years (months) Aberdeen South Typhoon Shelter (Po Chong Wan) 136  66 Causeway Bay Typhoon Shelter  21 (No private mooring was laid in the last five years.) \nName of  designated area Number of applications on the waiting list Average waiting time before permission was granted for private moorings laid in the last five years (months) Ting Kau  20 (No private mooring was laid in the last five years.) To Kwa Wan   1 (No private mooring was laid in the last five years.) Tsuen Wan  41 (No private mooring was laid in the last five years.) Tuen Mun Typhoon Shelter (Outside Breakwater)   1 (No private mooring was laid in the last five years.) Cheung Sha Lan, Lantau Island   4   3 Hebe Haven, Sai Kung  49  99 Middle Island  20 (No private mooring was laid in the last five years.)  (There are 12 vacancies for vessel with length overall less than 9 m. However, the vessels on the waiting list are all over 9 m.) Nim Shue Wan   7   3 Shuen Wan Hoi, Tai Po  23 (42 vacancies are frozen to facilitate the dredging works of Fish Culture Zone at Yim Tin Tsai, Tai Po.  There are two vacancies for vessel with length overall between 15 m to 20 m.  However, the vessels on the waiting list do not fall into the above range.) Tai Mei Tuk, Tai Po  19   6 \nName of  designated area Number of applications on the waiting list Average waiting time before permission was granted for private moorings laid in the last five years (months) A Kung Wan, Sai Kung   3 (No private mooring was laid in the last five years.) Tai Tam Harbour  11   3 Tsam Chuk Wan, Sai Kung   9 (No private mooring was laid in the last five years.) Tso Wo Hang, Sai Kung  18  12 Total: 383 - \n(d) Under existing policy, the Government is responsible for providing sufficient sheltered space for local vessels and small visiting vessels to take refuge during inclement weather.  From time to time, the MD conducts assessment on the supply and demand of typhoon shelter space on an overall territory-wide basis.  The last assessment was conducted in 2009 and updated in 2012.  The data showed that the overall existing supply of typhoon shelters and sheltered anchorages is able to meet projected demand up to 2025. As the sheltered space can be used flexibly on a first-come first-serve basis, the MD currently has no plan to designate new private mooring area in sheltered space.  Except where it is prohibited for the purpose of mooring, the masters and owners of local vessels are allowed to anchor their vessels at any safe and suitable area in the Hong Kong waters (that is, not just moored in designated private mooring areas) according to the vessels\u0027 operational need.",
      "sequence": 209,
      "bookmark": "SP_PO_STH_00236"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，運輸署的統計數字顯示，登記私家車的數目由2008年的421 062輛上升至2012年的494 646輛，4年間增加73 584輛，佔同期的登記車輛總數增幅的90%。就此，政府可否告知本會： \n(一) 下表所列的道路／路段的設計容車量；過去3年，該等道路／路段：(i)平日早上繁忙時間(即上午7時30分至9時30分)的平均每小時行車量、(ii)平日晚上繁忙時間(即下午6時正至8時正)的平均每小時行車量、(iii)平日早上繁忙時間的行車量／容車量比率，以及(iv)平日晚上繁忙時間的行車量／容車量比率；過去3年，有沒有推行改善措施紓緩有關道路／路段的擠塞問題，以及有否評估該等措施的成效(按下表列出)； \n道路／路段 設計 容車量 (架次／ 每小時) 2010年 2011年 2012年 改善措施 及其成效 港島區 堅拿道天橋(南行)  (i)  (ii) (iii) (iv) (i)  (ii)  (iii) (iv) (i)  (ii) (iii)  (iv) \n堅拿道天橋(北行)  (i) (ii) (iii) (iv) (i) (ii) (iii) (iv) (i) (ii) (iii) (iv) \n介乎夏慤道至海底隧道入口的告士打道(東行) \n介乎夏慤道至海底隧道入口的告士打道(西行) \n干諾道西(東行) \n干諾道中(西行) \n畢打街      夏慤道(往中區方向) \n\n道路／路段 設計 容車量 (架次／ 每小時) 2010年 2011年 2012年 改善措施 及其成效 軒尼詩道(往中區方向) \n軒尼詩道(往維多利亞公園及東區方向) \n皇后大道中      德輔道中(東行) \n德輔道中(西行) \n介乎鴨脷洲橋道至香港仔隧道收費亭的黃竹坑道(往香港仔隧道方向) \n九龍區 漆咸道北(南行) \n漆咸道北(北行) \n公主道(往尖沙咀及海底隧道方向) \n公主道(往何文田及窩打老道方向) \n\n道路／路段 設計 容車量 (架次／ 每小時) 2010年 2011年 2012年 改善措施 及其成效 加士居道(東行) \n加士居道(西行) \n觀塘繞道(近鯉魚道)(東行) \n觀塘繞道(近鯉魚道)(西行) \n介乎塘尾道至染布房街的亞皆老街(西行) \n介乎彌敦道至窩打老道的太子道西(西行) \n界限街      彌敦道(南行) \n彌敦道(北行) \n窩打老道(北行) \n窩打老道(南行) \n龍翔道(東行) \n龍翔道(西行) \n\n道路／路段 設計 容車量 (架次／ 每小時) 2010年 2011年 2012年 改善措施 及其成效 新界區 獅子山隧道公路(往九龍方向) \n獅子山隧道公路(往新界方向) \n大老山公路(往東九龍方向) \n大老山公路(往新界各區方向) \n城門隧道公路(往沙田方向) \n城門隧道公路(往荃灣方向) \n吐露港公路(南行) \n吐露港公路(北行) \n荃灣路天橋(南行) \n荃灣路天橋(北行) \n介乎青朗公路至大欖的屯門公路(往屯門方向) \n\n道路／路段 設計 容車量 (架次／ 每小時) 2010年 2011年 2012年 改善措施 及其成效 介乎青朗公路至大欖的屯門公路(往荃灣方向) \n介乎朗天路至博愛交匯處的青山公路元朗段(東行) \n介乎朗天路至博愛交匯處的青山公路元朗段(西行) \n粉嶺公路(南行) \n粉嶺公路(北行) \n (二) 過去5年，每年新登記的私家車當中，以香港永久性居民、非香港永久性居民，以及公司名義登記的數目分別為何；及 \n(三) 有否研究推行任何措施(例如在繁忙路段實施電子道路收費、限制車輛牌照的有效年期，以及推行更多措施善用現時的公共交通網絡)，以應付私家車的數目不斷增長所帶來的問題；如有，每項措施的詳情為何(包括有否進行顧問研究、研究的結果，具體措施的預計實施年份和涉及的開支等)？",
      "sequence": 210,
      "bookmark": "SP_MB_WCW_00238"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就胡志偉議員質詢的各個部分，我的答覆如下： \n(一) 有關道路及隧道的最高容車量及繁忙時間的交通流量，可參閱下表。需要指出，容車量和流量數據的比較，不能反映實際路面交通情況，在交通繁忙的情況下，有關道路及隧道的實際車流可能受路口交通燈號或下游道路擠塞所影響，以致其容車量未能盡用，行車量未能提高至有效率的水平。在某些因交通繁忙而引至有車龍現象的路段，以下的交通流量數字亦未有將車龍計算在內： \n香港區 道路 最高容車量 (每小時 架次) 交通流量 (每小時 架次)@ 交通流量 (每小時 架次)@ 2010年 2011年 堅拿道天橋(南行) (介乎海底隧道至霎東街) 4 700 (i) 3 100 (ii) 2 800 (i) 3 100  (ii) 2 800 堅拿道天橋(北行) (介乎海底隧道至霎東街) 4 700 (i) 3 000  (ii) 3 200 (i) 2 900  (ii) 3 100 告士打道(東行) (介乎軍器廠街至海底隧道) 7 900 (i) 5 000  (ii) 4 500 (i) 4 900  (ii) 4 300 告士打道(西行) (介乎軍器廠街至海底隧道) 7 900 (i) 5 900  (ii) 5 300 (i) 5 900  (ii) 5 200 干諾道西(東行) * (i) 2 300  (ii) 1 400 (i) 2 100  (ii) 1 400 干諾道中(西行) (介乎急庇利街至機利文街) * (i) 1 220  (ii) 1 270 (i) 1 260  (ii) 1 200 畢打街 * 14 270# 15 270# \n香港區 道路 最高容車量 (每小時 架次) 交通流量 (每小時 架次)@ 交通流量 (每小時 架次)@ 2010年 2011年 夏慤道(往中區方向) (介乎添馬街至軍器廠街) 7 900 (i) 6 600  (ii) 6 400 (i) 6 500  (ii) 6 300 軒尼詩道(往中區方向) (介乎盧押道至菲林明道) * (i)  700 (ii)  800 (i)  600 (ii)  800 軒尼詩道(往東區方向) (介乎盧押道至菲林明道) * (i)  800 (ii)  800 (i)  800 (ii)  900 皇后大道中(西行) (介乎域多利皇后街至文咸東街) * (i)  860 (ii)  910 (i)  910 (ii)  920 德輔道中(東行) (介乎摩利臣街至域多利皇后街) * (i)  250 (ii)  320 (i)  240 (ii)  310 德輔道中(西行) (介乎摩利臣街至域多利皇后街) * (i)  180 (ii)  190 (i)  170 (ii)  170 黃竹坑道(往香港仔隧道方向) (介乎南朗山道至南風道) 4 200 (i) 2 300  (ii) 2 100 (i) 2 300  (ii) 2 200 \n \n九龍區 道路 最高容車量 (每小時 架次) 交通流量 (每小時 架次)@ 交通流量 (每小時 架次)@ 2010年 2011年 漆咸道北(南行) (介乎蕪湖街至康莊道) 5 600 (i) 2 500  (ii) 2 100 (i) 2 600  (ii) 2 400 漆咸道北(北行) (介乎蕪湖街至康莊道) 5 600 (i) 3 700  (ii) 4 600 (i) 3 500  (ii) 4 500 公主道(南行) (介乎漆咸道天橋至衛理道) 4 700 (i) 2 000  (ii) 2 200 (i) 2 100  (ii) 2 500 公主道(北行) (介乎漆咸道天橋至衛理道) 4 700 (i) 1 800  (ii) 2 400 (i) 1 900  (ii) 2 600 加士居道天橋(東行) (介乎佐敦道至漆咸道南) 2 800 (i) 2 200  (ii) 2 800 (i) 2 300  (ii) 3 000 加士居道天橋(西行) (介乎佐敦道至漆咸道南) 2 800 (i) 1 600  (ii) 1 600 (i) 1 800  (ii) 1 700 觀塘繞道(東行) (近鯉魚門道) 4 700 (i) 3 900  (ii) 3 900 (i) 4 000  (ii) 4 100 觀塘繞道(西行) (近鯉魚門道) 4 700 (i) 4 300  (ii) 3 200 (i) 4 100  (ii) 3 100 亞皆老街(西行) (介乎窩打老道至染布房街) * (i) 1 500  (ii) 1 300 (i) 1 600  (ii) 1 400 太子道西(西行) (介乎基堤道至園藝街) * (i) 3 200  (ii) 3 200 (i) 3 200  (ii) 3 100 界限街(東行) (介乎大坑東道至基堤道) * (i) 2 400 (ii) 2 500 (i) 2 300  (ii) 2 600 \n九龍區 道路 最高容車量 (每小時 架次) 交通流量 (每小時 架次)@ 交通流量 (每小時 架次)@ 2010年 2011年 彌敦道(南行) (介乎山東街至登打士街) *  (i) 1 000  (ii) 900  (i) 1 000  (ii) 900 彌敦道(北行) (介乎山東街至登打士街) *  (i)  500  (ii)  800  (i)  500  (ii)  800 窩打老道(北行) (介乎染布房街至培正道) * (i) 1 300  (ii) 1 500 (i) 1 300  (ii) 1 400 窩打老道(南行) (介乎染布房街至培正道) * (i) 1 300  (ii) 1 200 (i) 1 300  (ii) 1 200 龍翔道(東行) (介乎南昌街至獅子山隧道公路) 4 700 (i) 4 100  (ii) 3 600 (i) 4 000  (ii) 3 500 龍翔道(西行) (介乎南昌街至獅子山隧道公路) 4 700 (i) 3 800  (ii) 3 400 (i) 3 800  (ii) 3 500 \n新界區 道路／隧道 最高 容車量 (每小時 架次) 交通流量 (每小時 架次)@ 交通流量 (每小時 架次)@ 2010年 2011年 獅子山隧道(往九龍方向) (收費廣場至管道入口) 3 000 (i) 2 900  (ii) 2 600 (i) 2 900  (ii) 2 700 獅子山隧道(往新界方向) (收費廣場至管道入口) 3 000 (i) 2 300  (ii) 2 900 (i) 2 300  (ii) 3 000 \n新界區 道路／隧道 最高 容車量 (每小時 架次) 交通流量 (每小時 架次)@ 交通流量 (每小時 架次)@ 2010年 2011年 大老山隧道(往東九龍方向) (收費廣場至管道入口) 3 000 (i) 3 000  (ii) 1 900 (i) 3 000  (ii) 1 900 大老山隧道(往新界方向) (收費廣場至管道入口) 3 000 (i) 2 000  (ii) 2 600 (i) 2 000  (ii) 2 600 城門隧道(往沙田方向) (收費廣場至城門隧道公路) 3 000 (i) 1 900  (ii) 2 000 (i) 1 800  (ii) 2 000 城門隧道(往荃灣方向) (收費廣場至城門隧道公路) 3 000 (i) 2 100  (ii) 1 800 (i) 2 100  (ii) 1 700 吐露港公路(南行) (馬料水至完善路) 6 300 (i) 5 400  (ii) 4 300 (i) 5 600  (ii) 4 100 吐露港公路(北行) (馬料水至完善路) 6 300 (i) 4 200  (ii) 5 000 (i) 4 000  (ii) 5 000 荃灣路(近貨櫃碼頭路) (雙程) 9 400 118 340# 121 840# 屯門公路(往屯門方向) (深井至青朗公路) 4 700 (i) 3 000  (ii) 4 600 (i) 2 900  (ii) 4 800 屯門公路(往荃灣方向) (深井至青朗公路) 4 700 (i) 5 100  (ii) 3 500 (i) 5 000  (ii) 3 500 \n新界區 道路／隧道 最高 容車量 (每小時 架次) 交通流量 (每小時 架次)@ 交通流量 (每小時 架次)@ 2010年 2011年 青山公路(東行) (元朗段) 4 700 (i) 1 100  (ii) 1 100 (i) 1 100  (ii) 1 100 青山公路(西行) (元朗段) 4 700 (i) 1 200  (ii) 1 500 (i) 1 300  (ii) 1 600 粉嶺公路(南行) (掃管埔路交匯處至和合石) 4 700 (i) 2 400  (ii) 2 300 (i) 2 400  (ii) 2 400 粉嶺公路(北行) (掃管埔路交匯處至和合石) 4 700 (i) 2 300  (ii) 2 400 (i) 2 300  (ii) 2 400 \n註： \n@ 早上及晚上繁忙時間：(i)上午7時30分至9時30分；及(ii)下午6時正至8時正 \n* 容車量因受路口交通燈號及其他道路車流的影響，因此未可以作出直接準確估算 \n# 平均每天交通流量 \n資料來自運輸署交通統計年報，路段如沒有繁忙時間流量時只列出平均每天流量 \n 至於2012年的車流，因資料尚在最後整理中，預計數據要到2013年年中才完備。 \n 至於改善措施方面，我們除了因應個別路段出現擠塞而作出小型道路改善工程外，過去也從以下幾方面手，應付交通擠塞的情況。 \n 我們鼓勵市民出行時使用公共運輸服務，而目前使用公共運輸服務的比率已達九成。在交通工具方面，香港的公共運輸系統以鐵路為骨幹，每天鐵路載客量超過450萬人次，佔公共交通乘客量約四成。 \n\n 發展鐵路運輸，可以疏導大量人流，紓緩道路擠塞，減低車輛造成的空氣污染。因此，在長遠的公共交通及運輸規劃上，我們會以鐵路為主，巴士為輔。我們正全速興建5條新鐵路(即西港島線、南港島線(東段)、觀塘線延線、沙田至中環線及廣深港高速鐵路香港段)，預計於2014年至2020年間陸續落成。屆時，鐵路網絡會覆蓋香港逾七成人口居住的地區。 \n 在巴士服務方面，運輸署正聯同專營巴士公司力推動巴士路線重組。除了每年恆常推行各區路線發展計劃外，運輸署亦正與專營巴士公司採用“區域性模式”，以地區／區域而非個別路線為基礎去重組巴士路線，以善用資源。在區域性模式下，重組計劃可能涉及縮減重疊或使用量偏低路線的班次、更改其路線和取消或合併有關路線，以及增設新的巴士轉乘安排或改善現有的轉乘安排，使增加路線選擇及提供更具吸引力的轉乘優惠。當新的鐵路線落成啟用時，運輸署會加大力度重組專營巴士及其他路面公共交通服務。與此同時，運輸署和專營巴士公司在可行情況下也盡量減少在繁忙路段上行走的巴士班次。於2012年，我們已在中環、銅鑼灣一帶繁忙路段及彌敦道減少超過700巴士架次。 \n 另一方面，我們透過運用科技管理交通及持續推行交通管理措施，減少交通擠塞。例如，我們利用互聯網和手機應用程式向乘客及駕車人士提供實時交通資訊及路線搜尋服務，方便他們及早計劃所選用的路線。我們在新界通往九龍各條主要幹道的分流點前已安裝行車速度屏，向駕車人士顯示通往九龍的道路的交通情況，令駕駛人士可利用實時交通資訊幫助他們更有效率地預先計劃駕駛路線。除此之外，我們還會在各區實施各項交通管理措施，例如巴士優先使用道路計劃、行人專用區、上落客貨管制措施及區域交通控制等。 \n 我們一直監察上述措施的成效並會繼續以多管齊下的方式，加強交通管理，以紓緩交通擠塞情況。 \n(二) 現時，運輸署的車輛登記冊中的登記車主分為“個別人士”及“非個別人士”(組織、機構等)兩個類別。在過去5年期間，新登記私家車的登記車主統計資料如下： \n首次登記年份 私家車數目 登記車主為 個別人士 登記車主為 非個別人士 總數 2008 24 704  9 910  34 614 2009 19 932  8 500  28 432 2010 28 667  12 573  41 240 2011 32 026  12 543  44 569 2012 32 004  12 979  44 983 \n 在登記車主為個別人士的類別中，運輸署並沒有以申請人是否香港永久性居民作分類統計。 \n(三) 至於應付車輛增長方面，我們一直密切監察車輛數目及行車速度，以便能盡早發現及決定是否需要推行措施去抑制過量的車輛增長。過去我們曾實施財政措施以控制車輛增長，包括調整車輛的首次登記稅及每年牌照費。2011年，我們將私家車首次登記稅各稅階的稅率提高約15%，以控制私家車增長，紓緩交通擠塞。增加登記稅後，我們觀察到2012年領牌私家車的增幅已有回落，私家車增長速度有所放緩。同期香港的整體平均行車速度大至維持平穩。我們暫時無計劃限制車輛牌照的年期。 \n 我們亦有研究收費措施去改善道路交通流量分布，較早前提出利用調整隧道收費去改善過海隧道交通流量分布的建議，便是最近期的例子。我們透過顧問研究，尋求一個能兼顧財政及法律可行性的方案。我們在2010年年底就顧問研究結果及建議進行了公眾諮詢，因應公眾諮詢收集到的意見，我們對顧問提出的收費調整方案作出修訂，並剛於本月初就建議的收費調整方案完成了為期3個月的公眾諮詢。修訂收費調整方案的顧問研究費用約80萬元。 \n 至於電子道路收費，目的是透過收取一些繁忙道路使用費來調整車流，從而紓緩交通擠塞。有關電子道路收費的倡議，早在上世紀80年代已有初步提出，但是一直以來社會上意見紛紜。就是否推行電子道路收費，我們須考慮多個因素，包括有否替代路線讓駕駛者可以繞過收費區域，以\n免被迫繳費。任何建議方案，除了技術上及交通管理上可行外，還需取得社會共識。就這些問題，我們仍需作進一步研究。",
      "sequence": 211,
      "bookmark": "SP_PO_STH_00239"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，據報，一個近日入伙的住宅項目的頂層複式連天台單位的售價每個接近3,000萬元，但佔用人需要拉下裝置在單位內天花的維修摺梯，爬上梯頂推開“天窗”才能到達天台，而且天台四周完全沒有裝設圍欄，佔用人因此難以使用天台。報道又指出，該發展商提交屋宇署審批的建築圖則列明“天台不可進入，只供維修時前往”。然而，該等單位的買賣合約不但沒有提及此限制，反而列明業主有權使用天台。就此，政府可否告知本會： \n(一) 發展商是否必須向屋宇署申請修改建築圖則並獲得批准，才可把上述只供維修時前往的天台出售予準買家；若否，原因為何；若是，屋宇署審批該等申請的準則為何，以及地政總署會否要求發展商繳付補價； \n(二) 是否知悉，過去10年，有多少個發展商以相同或相近的手法增加可出售的住宅單位面積；政府對此等手法有否施加管制；若有，詳情為何；若否，原因為何；  \n(三) 發展商向屋宇署提交住宅發展項目的建築圖則時隱瞞項目內某些部分的真正用途的資料是否屬刑事罪行；政府如何跟進該等情況；過去10年，當局發現多少宗該等個案，以及個案的詳情為何；及 \n(四) 當局會否禁止發展商出售沒有圍欄的天台予準買家，以免發生意外；若會，可根據甚麼規例及理據禁止出售；若否，原因為何；過去10年，當局有否發現類似的個案；若有，該等個案的數目及詳情為何？",
      "sequence": 212,
      "bookmark": "SP_MB_TKW_00241"
    },
    {
      "title": "發展局局長",
      "content": "主席，《建築物條例》旨在規管位於私人土地的建築物及相關工程的規劃、設計及建造，並為此訂定結構和消防安全及衞生等方面的建築標準。樓宇買賣事宜並不屬《建築物條例》的規管範圍。屋宇署按照《建築物條例》所賦予的權力對建築物及相關工程進行規管。根據《建築物條例》的規定，除非屬於可透過“小型工程監管制度”的簡化規定而進行的指定小型工程或獲豁免審批的工程外，任何人士如有意進行建築工程，必須委聘認可人士，並在有需要時，聘請註冊結構工程師及／或註冊岩土工程師，負責擬備及提交圖則，供屋宇署審批。此外，有關人士亦須聘請註冊一般建築承建商及註冊專門承建商按照經批准的圖則進行有關的建築工程。在建築圖則獲得批准後，認可人士須事先取得屋宇署的書面同意，才可展開工程。 \n 另一方面，政府當局尊重及依法保護私人及法人取得、使用及處置其財產的權利。私人住宅發展項目屬其擁有人的私人財產，在合法的情況下，私人物業的擁有人可自由把其物業出售。與此同時，政府明白置業對大部分市民來說是重要的投資，但一手住宅物業的賣方與買方的地位並不對等。政府一直致力提升一手住宅物業銷售的透明度、公平性及對消費者的保障，以確保賣方向買方提供清晰、全面及真確的物業資料。就此，《一手住宅物業銷售條例》已於本年4月29日全面生效。 \n 就質詢的4個部分，我的答覆如下： \n(一) 由於樓宇買賣事宜並不屬《建築物條例》的規管範圍，故此，發展商把“只供維修時前往的天台”出售，並不需要向屋宇署申請，亦不涉及修改建築圖則。在地契方面，出售此類天台亦不需要向地政總署申請和不涉及土地補價。 \n(二)及(四) \n 運輸及房屋局表示，統一住宅物業“實用面積”的定義，是政府其中一項重要工作成果，也是在過去多年來對提升一手住宅物業銷售資訊透明度的重大貢獻。自2008年10月10日起，經統一了的“實用面積”定義，明顯地界定了何謂住宅物業的面積。如果住宅物業有露台或工作平台，“實用面積”亦包括露台及／或工作平台的面積。至於其他屬於該住宅物業一部分的面積，例如天台，雖然賣方可以售予買方，但不能包括在該住宅物業“實用面積”之內。 \n\n 為了進一步提高一手住宅物業銷售的透明度及公平性，以及向買方提供更佳的保障，《一手住宅物業銷售條例》已於本年4月29日全面生效。根據該條例，賣方在銷售一手住宅物業時，在其售樓說明書、價單以及廣告中只能按條例訂明的“實用面積”的定義表述住宅物業的面積以及住宅物業的每平方呎及米的售價。該條例訂明的“實用面積”定義與上述經統一的“實用面積”大致相同。至於其他屬於該住宅物業一部分的面積，例如天台，雖然賣方可以售予買方，但須逐項列出有關面積，不能包括在該住宅物業“實用面積”之內。此外，賣方或其代表不可再以“建築”表述一手住宅物業的面積。 \n 此外，根據《一手住宅物業銷售條例》，賣方應在售樓說明書內列出住宅物業特有的“有關資料”。簡單來說，假如某資料為賣方所知悉，但並非為一般公眾人士所知悉，而該資料相當可能對享用該物業造成重大影響，便屬“有關資料”。假如某一住宅物業連接天台並與天台一併出售，但該物業的擁有人並不能正常使用該天台，或該物業的擁有人須讓維修天台的工作人士進入其物業以通往天台進行維修工作，而這項資料只為賣方所知悉，但並非為一般公眾人士所知悉，這項資料會被視為“有關資料”，而須列於售樓說明書內。 \n 在住宅物業交易中，買賣合約是保障買賣雙方的利益的重要文件。《一手住宅物業銷售條例》就買賣合約提供了強制條文，包括必須按條例訂明的“實用面積”定義，列出一手住宅物業的面積，以及逐項列出其他屬該住宅物業一部分的面積。買賣雙方可以在買賣合約內適當加入其他與物業交易有關的條文，以清楚反映交易的細節及獨特條款，不過有關條文不能與《一手住宅物業銷售條例》下提供的強制條文有衝突。 \n 至於過去有多少個一手住宅物業連天台出售，以及當中有多少個連物業出售的天台不能加設圍欄，政府當局沒有備存這方面的資料。 \n(三) 根據《建築物條例》第40(2A)(c)條，正由他人代為進行任何建築工程的人，以及與該等工程直接有關的任何認可人\n士、註冊結構工程師、註冊岩土工程師、註冊一般建築承建商或註冊專門承建商，明知而在根據《建築物條例》給予建築事務監督的任何圖則、證明書、表格、報告、通知或其他文件內就重要事實作出失實陳述，即屬犯罪，一經定罪，可處罰款100萬元及監禁3年。若屋宇署發現有懷疑觸犯上述條文的情況，會作出調查及跟進，並視乎情況及相關證據，考慮提出檢控。過去10年，屋宇署曾就一宗涉及觸犯上述條文的個案進行檢控。由於有關個案的相關法律程序仍在進行中，詳情不便透露。",
      "sequence": 213,
      "bookmark": "SP_PO_SD_00242"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，根據《基本法》第十八條及附件三的規定，《中華人民共和國國籍法》(“《國籍法》”)自1997年7月1日起在香港特別行政區(“特區”)實施。全國人民代表大會常務委員會通過《關於〈中華人民共和國國籍法〉在香港特別行政區實施的數個問題的解釋》(“《解釋》”)，並授權特區政府指定其入境事務處(“入境處”)，根據《國籍法》及《解釋》處理特區內與中國國籍有關的申請。就此，政府可否告知本會： \n(一) 鑒於入境處在處理加入中國國籍的申請時，會考慮的因素包括“申請人是否有足夠的中文程度”，當局在這方面如何進行評核，當中是否包括考核申請人在聽、講、讀及寫4方面的能力； \n(二) 鑒於某些國家在處理入籍申請時，要求申請人熟悉入籍國的情況，甚至以考試方式評估申請人對入籍國的歷史、背景和發源等的認識，當局有否計劃推行類似的措施，以確保獲批准加入中國國籍的人士對中國有一定的認識；如有，詳情為何；如否，原因為何；及 \n(三) 當局有否政策鼓勵希望或已加入中國國籍的人士認識國家的情況，以協助他們及早融入社會？",
      "sequence": 214,
      "bookmark": "SP_MB_RI_00244"
    },
    {
      "title": "保安局局長",
      "content": "主席，現就質詢答覆如下： \n(一) 根據《國籍法》第七條，外國人或無國籍人士，願意遵守中國憲法和法律，並具有下列條件之一，可以經申請批准加入中國國籍： \n(i) 中國人的近親屬； \n(ii) 定居在中國的；或 \n(iii) 有其他正當理由。 \n 根據《國籍法》第八條，申請加入中國國籍獲得批准的，即取得中國國籍；被批准加入中國國籍的，不得再保留外國國籍。 \n 入境處會因應個別情況，充分考慮每宗加入中國國籍的申請，一般考慮因素包括： \n― 申請人是否為享有香港居留權的中國公民的近親屬； \n― 申請人是否享有香港居留權； \n― 申請人是否在香港有慣常住所； \n― 申請人家庭的主要成員(配偶及未成年子女)是否在香港； \n― 申請人是否有合理的收入以維持自己及家人的生活； \n― 申請人是否已按照法律繳稅； \n― 申請人是否有良好品行及精神健全； \n― 申請人是否有足夠的中文程度； \n\n― 申請人是否會在獲得批准加入中國國籍後繼續在香港居住；及 \n― 申請人是否有其他正當理由支持申請加入中國國籍。 \n 每宗加入中國國籍的申請都會因應個別情況來處理。入境處會按申請人是否符合《國籍法》第七條及第八條所載的規定，以及上述的各項因素，充分考慮每宗申請，以作出持平合適的決定。一般而言，在評核中文程度時，入境處會考慮申請人是否能夠以中文跟別人作日常生活上的溝通。然而，必須指出中文程度只是考慮因素之一，並不代表不懂中文的申請人必然會被拒，而懂中文的申請人亦不一定符合入籍要求。 \n(二) 每宗加入中國國籍的申請都會因應個別情況來處理。入境處會按申請人是否符合《國籍法》第七條及第八條所載的規定，以及答覆第(一)部分所列的各項考慮因素，充分考慮申請人與香港的聯繫、是否可融入社會等。入境處會在考慮所有相關因素後作出持平合適的決定。現階段我們未有計劃在處理入籍申請時，推行類似在外國實行的考試措施。 \n(三) 香港特區政府致力協助少數族裔人士融入社會，同時保留他們的文化特色。政府各部門為少數族裔人士提供切合他們需要的各類服務，包括教育支援、就業輔導和社會福利等，協助他們盡快適應香港的生活及融入社會。例如，民政事務總署透過5所少數族裔人士支援服務中心和2所分中心及其他計劃，提供專設學習班、輔導及融和活動，幫助他們融入社區。此外，政府部門又通過各種途徑支持舉辦少數族裔的文化藝術活動、嘉年華會等，促進不同族裔的融和。 \n 在教育方面，政府致力支援非華語學生(特別是少數族裔學生)融入社會，包括幫助他們適應本地教育體系及學習中文。在2013-2014學年推行的措施包括優化為升讀小一至小四的非華語學生提供的暑假銜接課程，讓家長陪伴兒童入\n讀，透過家長與學校協作，一起支援非華語兒童學習中文、研究籌備資助計劃，以提升中文教師教授非華語學童學習中文的專業能力等。此外，教育局考慮持份者以及扶貧委員會特別需要社羣專責小組的意見後，會修訂支援學校的模式，以期擴闊非華語家長的學校選擇，提升非華語學生學習中文的效能，以及淡化所謂的“指定學校”的標籤。",
      "sequence": 215,
      "bookmark": "SP_PO_SS_00245"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，據悉，路邊空氣污染問題近年惡化。政府在2007年及2010年推出自願性資助換車計劃，分別鼓勵車主更換其歐盟前期及歐盟I期，以及歐盟II期的柴油商業車輛。鑒於該兩項計劃的參與率偏低，本年的施政報告建議預留100億元，適度加大經濟誘因淘汰屬歐盟IV期以下的排放標準(下稱“歐盟IV期以前”)的柴油商業車輛，以改善路邊空氣污染問題。就此，政府可否告知本會： \n(一) 有否評估路邊空氣污染問題近年惡化的原因；如有，詳情為何，當中是否包括柴油商業車輛的數目有所增加；如否，原因為何；當局建議預留100億元的資助以淘汰歐盟IV期以前的柴油商業車輛計劃的預計成效為何； \n(二) 按車輛用途(例如保姆車)、所符合的廢氣排放標準，以及車輛以個人還是公司名義登記劃分，參與2007年及2010年的自願性資助換車計劃的車輛數目及其佔總數的比例； \n(三) 有否統計由2007年至2013年，各種類柴油商業車輛的平均車輛售價及按年升幅；如有，詳情為何；如否，原因為何；有否定期(例如按季度)統計各種類柴油商業車輛的數目； \n(四) 按年、所符合的廢氣排放標準及車輛以個人還是公司名義登記劃分，2007年至2013年登記柴油商業車輛的數目(按下表列出)； \n \n車輛類型／所符合的排放標準 登記數目 以個人名義 以公司 名義  登記人只擁有 1輛 登記人擁有2輛同類車輛 登記人擁有3輛同類車輛 登記人擁有4輛同類車輛 … 登記公司擁有3輛或以下同類車輛 登記公司擁有3輛以上同類車輛 總 數 輕型貨車 歐盟 前期／ I期 \n歐盟 II期 \n歐盟 III期 \n歐盟 IV期或以後 \n總數         中型貨車 …         …         … …         …         \n(五) 按目前的自然淘汰率而不提供換車資助的前提下，當局估計到2016年，歐盟前期、I期及II期的柴油商業車輛的數目分別為何；該等車輛屆時的廢氣排放量為何，以及有關的污染物會令空氣質素健康指數(將於2014年推出)上升多少級； \n(六) 有否定期統計，在中環、銅鑼灣及旺角區，各種類車輛(包括專營巴士、的士、小巴及柴油商業車輛等)的廢氣排放量及其佔車輛廢氣總排放量的比例；如有，目前的情況為何；如否，原因為何； \n(七) 針對其他廢氣排放源頭(包括電廠、船隻、專營巴士、石油氣的士及小巴)的減排措施，每項措施的開支預算及預計可減少的路邊空氣污染物數量佔整體的百分比(按下表列出)；及 \n排放 源頭 措施 內容 開支 預算 預計可減少的空氣污染物數量 佔整體的百分比 二氧 化硫 二氧 化氮 可吸入 懸浮粒子 其他 \n (八) 當局資助專營巴士公司為歐盟II期及III期的巴士安裝選擇性催化還原器以改善路邊空氣污染的計劃，會否延長有關巴士的使用年期及折舊期；如會，詳情為何；如否，原因為何；有否評估專營巴士公司從有關裝置所獲得益及需要分擔的費用為何；如有，詳情為何；如否，原因為何？",
      "sequence": 216,
      "bookmark": "SP_MB_TKP_00247"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 2006年至2012年間，香港路邊空氣監測站錄得的二氧化硫、可吸入懸浮粒子和氮氧化物濃度分別下降了52%、29%及12%，顯示政府實施的車輛減排措施有一定成效；但同期路邊二氧化氮的濃度則上升了23%，導致路邊空氣污染指數超標(即高於100)的日數由51天增加至142天。 \n 車輛排放的氮氧化物(包括一氧化氮和二氧化氮)偏高，是路邊二氧化氮濃度偏高的主因。車輛除了直接排放二氧化氮外，車輛廢氣中的一氧化氮，經排出大氣後，會與空氣\n中的臭氧或揮發性有機化合物經光化學反應形成二氧化氮。加上近年珠三角區域臭氧水平上升，引致路邊的一氧化氮加劇氧化為二氧化氮，造成路邊二氧化氮上升。 \n 路邊空氣的氮氧化物主要來自專營巴士、催化器失效的石油氣的士及小巴和柴油商業車輛。為了有效改善路邊空氣質素，政府現正採用一套三管齊下的策略： \n(i) 聯同專營巴士公司試驗為歐盟II期和III期的巴士加裝選擇性催化還原器，以減少氮氧化物的排放。倘若試驗成功，政府會資助巴士公司為歐盟II期和III期巴士加裝選擇性催化還原器； \n(ii) 一筆過資助石油氣的士及小巴車主更換其車輛的催化器；並在更換計劃後，使用路邊遙測設備和先進的廢氣測試，加強管制汽油和石油氣車輛的廢氣排放； \n(iii) 建議動用100億元推行鼓勵與規管並行措施，逐步淘汰歐盟IV期以前的柴油商業車輛。 \n 與此同時，我們會繼續與廣東省有關部門合作，減少珠三角地區主要空氣污染物的排放量，從而降低區內臭氧水平，減慢車輛排放的一氧化氮氧化為二氧化氮，造成路邊空氣污染。 \n 上述的措施將有助路邊的可吸入懸浮粒子及微細懸浮粒子水平符合建議在2014年生效的新空氣質素指標。 \n 此外，世界衞生組織於去年宣布柴油車輛的排放會致癌。淘汰歐盟IV期以前的柴油商業車輛的措施還可減少因接觸柴油車輛排放的廢氣而導致患癌的風險。有關車輛排放的可吸入懸浮粒子及氮氧化物也會分別減少80%及30%。 \n(二) 政府分別於2007年及2010年推出更換柴油商業車輛資助計劃，有關按車輛類別及排放標準的分類統計數字如下： \n\n車輛類別 參與更換柴油商業車輛資助計劃的車輛數目 (參與比率) 2007年資助計劃 2010年資助計劃 (截至2013年4月底) 歐盟前期 歐盟I期 歐盟II期 輕型貨車 5 529 (27.1%) 3 081 (23.1%) 2 082 (14.2%) 中型貨車 4 693 (30.4%) 1 448 (34.8%) 2 078 (24.1%) 重型貨車 211 (21.6%) 128 (29.2%) 187 (17.6%) 非專利巴士 392 (51.8%) 857 (75.4%) 922 (42.9%) 小巴 440 (45.0%) 324 (29.2%) 55 (6.1%) 總計 11 265 (29.2%) 5 838 (28.9%) 5 324 (19.4%) \n 運輸署並沒有參與上述資助計劃車輛登記車主類別(個人或公司)劃分的分類統計數字。 \n(三) 我們並沒有收集柴油商業車輛售價的資料。自2007年2月起，運輸署把每年首次登記車輛的應課稅價值連首次登記稅的總值的平均數儲存於其電腦系統中。車輛的應課稅價值連首次登記稅可大致反映有關車輛的售價。運輸署由2007年2月至2012年年底收集關於柴油商業車輛應課稅的相關數據載於附表一。 \n(四) 根據運輸署提供的資料，過去3年(即2010年至2012年)已登記柴油商業車輛(不包括專營巴士)數目(按廢氣排放標準)載於附表二。運輸署已把2008年和2009年的數據封存，因此未能提供該兩年的有關數字。此外，運輸署亦沒有按登記車主類別(個人或公司)分類統計車輛登記數字。 \n(五) 在2010年至2012年期間，即使政府已推出資助換車計劃，但每月平均只有約200輛歐盟II期或以前柴油商業車被淘汰。截至2012年年底，約有49 000輛領有牌照的歐盟II期或以前的柴油商業車在路面行駛。假如歐盟II期或以前的柴\n油商業車的淘汰速度沒有顯著改善，到2016年，仍會有近42 000輛歐盟II期或以前柴油商業車在營運。由於歐盟II期或以前柴油商業車的數量減幅不大，並考慮車齡老化導致車輛廢氣排放上升的因素，我們估計屆時它們的排放量與現時的大致相若，即歐盟II期或以前柴油商業車輛排放的粒子和氮氧化物將分別佔本港柴油商業車輛排放的80%和55%。倘若淘汰歐盟IV期以前的柴油商業車輛的計劃不能如期落實，路邊空氣污染指數會與現時相若，我們將不能達致新的可吸入懸浮粒子空氣質素指標。 \n(六) 環境保護署沒有定期估算在中環、銅鑼灣及旺角3區的車輛的排放量及比率，但曾估算2010年位於中環、銅鑼灣及旺角的3個低排放區試點的排放數據，詳情列於附表三。 \n(七) 我們對發電廠、船隻、專營巴士和石油汽的士及小巴等主要排放源頭的減排措施估計成效見下表： \n排放源頭 預計可減少的空氣污染物數量 佔整體的百分比 二氧化硫 氮氧化物 可吸入 懸浮粒子 其他 發電廠 5% 2%    3% - 船隻 24% -    9.7% 不適用 專營巴士 不適用 1% 不適用 不適用 石油汽的士及小巴 不適用 5% 不適用 VOC：2% CO：18% \n(VOC代表揮發性有機化合物；CO代表一氧化碳) \n 有關措施和預算開支為： \n(i) 為改善空氣質素，我們自2005年起開始，除了要求電廠必須領有牌照和確保已採取最先進可行的技術減少排放外，更為它們的二氧化硫、氮氧化物和可吸入懸浮粒子排放設定嚴格的總量上限，並藉逐步收緊。 \n 自2008年開始，我們先後在憲報公布3份《技術備忘錄》，並最少每兩年檢討1次。在2012年11月最新的1份《技術備忘錄》中，我們再收緊排放上限，新的排放上限由2017年起生效，比對2005年有關污染物的全年排放量，分別收緊了44%至87%不等。兩電為了要符合排放上限，已經為主要的燃煤機組加裝了減排設施，並增加使用天然氣及低排放煤發電，以減少排放。兩電本地的總發電燃料組合中，天然氣比例會由2012年的28%預期增至2015年的約50%。於2011年，電力行業的實際排放量已比2005年的水平分別減少35%至82%不等。 \n 推行上述管制措施所涉及的政府開支，由環境保護署空氣綱領下的資源撥款支付。 \n(ii) 政府於2012年9月推出為期3年的資助計劃，為自願在香港水域靠泊時使用清潔燃料(即含硫量不逾0.5%的輕柴油)的遠洋船，提供一半港口設施及燈標費寬免。政府現正籌備立法規定遠洋輪船泊岸轉油，計劃在下一個立法年度把新規例提交立法會審議。此外，政府亦正籌備立法把境內供應船用輕柴油的含硫量上限由0.5%收緊至0.05%，預計於2014年實施。實施上述兩項新規定後，香港境內排放的二氧化硫及可吸入懸浮粒子可分別較2011年水平減少24%和9.7%。 \n 推行上述兩項計劃所涉及的政府開支，由環境保護署空氣綱領下的資源撥款支付。 \n(iii) 我們現正聯同專營巴士公司試驗為屬歐盟II期和III期的巴士加裝選擇性催化還原器，以減少氮氧化物的排放。倘若試驗成功，政府會全數資助巴士公司為歐盟II期和III期巴士加裝這些裝置。試驗在2011年9月開始，我們現正聯同專營巴士公司分析試驗數據。初步試驗結果顯示，選擇性催化還原器可有效地減少試驗型號巴士的氮氧化物排放逾60%。連同已經加裝的柴油粒子過濾器，可令這些巴士的排放表現分別提升至歐\n盟IV期和V期巴士的水平。政府已預留5.5億元作此加裝計劃的用途。 \n(iv) 我們將在2014年使用路邊遙測設備，找出排放過量廢氣的汽油及石油氣車輛，並要求車主修妥車輛和在指定期限內於車輛廢氣測試中心通過以底盤式功率機輔助進行的廢氣測試。未能符合要求的車輛會被吊銷行車證。 \n 由於的士及小巴的行車里數高，需要較頻密更換催化器。為協助這些車主適應上述措施，政府會在新措施實施前為它們提供一次性資助更換催化器及含氧感知器。 \n 我們估計約有80%汽油／石油氣的士及45%汽油／石油氣小巴的催化轉換器或已損壞，以致個別車輛的排放量增加十倍或以上。在繁忙道路上，汽油／石油氣的士及小巴排放的氮氧化物佔總排放量多至40%，是路邊空氣污染的其中一個主要原因。更換汽油及石油氣老化催化器，可有助減少90%排放量。除可減少排放外，可減少燃料耗用量和改善駕駛表現。政府已預留1.5億元作此更換計劃的用途。 \n(八) 各專營巴士公司已承諾使用車齡少於18年的巴士提供專營巴士服務，並按此標準安排更換現役巴士。為歐盟II期和III期的巴士加裝選擇性催化還原器旨在減少它們的氮氧化物排放，並不會改變有關巴士的使用年期及折舊期安排。若加裝選擇性催化還原器試驗成功，政府會全數資助專營巴士公司為歐盟II期和III期巴士加裝這些裝置的資本費用，而專營巴士公司則承擔日後的額外營運及保養費用。我們現正聯同專營巴士公司分析試驗數據，並會向立法會匯報試驗計劃的結果。我們希望能盡快開展大規模加裝計劃，早日改善空氣質素。 \n\n附表一 \n柴油車輛的應課稅價值連首次登記稅的總值的平均數值 (2007年至2012年) \n 首次登記年份(1) 車輛類別 2007年 (自2月起) 2008年 2009年 2010年 2011年 2012年 公共小巴 412,000元 448,000元 441,000元 454,000元 456,000元 537,000元 私家小巴 406,000元 389,000元 445,000元 465,000元 464,000元 520,000元 非專營巴士 794,000元 840,000元 1,081,000元 916,000元 967,000元 902,000元 專營巴士 1,724,000元 2,374,000元 2,382,000元 2,432,000元 2,527,000元 2,502,000元 輕型貨車 245,000元 255,000元 256,000元 278,000元 299,000元 304,000元 中型貨車 492,000元 517,000元 547,000元 585,000元 648,000元 670,000元 重型貨車 729,000元 787,000元 886,000元 827,000元 900,000元 949,000元 的士 由2003年開始，新登記的士必須使用石油氣或汽油。 \n註： \n(1) 上述數字為在該年份內首次登記的柴油車輛的應課稅價值連首次登記稅的總值的平均數值。由於運輸署現時的電腦系統自2007年2月起推行，故此該署只能提供2007年2月及以後的數據。 \n\n附表二 \n2010年至2012年期間已登記柴油商業車輛的數目 \n車輛類型 2010年年底 2011年年底 2012年年底 輕型貨車 歐盟I期或以前 23 164 21 625 20 268 歐盟II期 14 655 13 727 12 681 歐盟III期 17 729 17 665 17 608 歐盟IV期 15 218 18 335 20 887 歐盟V期 484 1 596 3 448 總計 71 250 72 948 74 892 中型貨車 歐盟I期或以前 12 056 10 943 10 138 歐盟II期 8 569 7 656 6 645 歐盟III期 9 728 9 689 9 670 歐盟IV期 7 712 8 542 8 538 歐盟V期 539 2 147 4 279 總計 38 604 38 977 39 270 重型貨車 歐盟I期或以前 1 036 1 007 994 歐盟II期 1 065 975 882 歐盟III期 519 517 516 歐盟IV期 700 979 982 歐盟V期 20 272 972 總計 3 340 3 750 4 346 非專營巴士 歐盟I期或以前 466 388 332 歐盟II期 1 979 1 568 1 013 歐盟III期 2 811 2 759 2 687 歐盟IV期 2 002 2 103 2 110 歐盟V期 311 751 1 470 總計 7 569 7 569 7 612 小巴 歐盟I期或以前 1 169 1 080 1 030 歐盟II期 901 887 915 歐盟III期 550 546 545 歐盟IV期 363 454 481 歐盟V期 166 217 371 總計 3 149 3 184 3 342 \n \n附表三 \n三個低排放區試點內車輛於2010年的排放量及比率估算 \n主要 繁忙區 車輛 類別 污染物排放量(噸) (百分比) 可吸入懸浮 粒子 氮氧化物 揮發性有機化合物 一氧化碳 可吸入懸浮 粒子 氮氧化物 揮發性有機化合物 一氧化碳 中環 \n專營 巴士 0.14 13.04 0.89 2.28 45% 71% 36% 15%  石油汽的士 0.00 3.43 0.52 7.13 0% 19% 21% 46%  石油汽小巴 0.00 0.04 0.11 0.61 0% 0% 4% 4%  柴油商業車 0.16 1.67 0.49 0.82 53% 9% 20% 5%  其他 0.01 0.22 0.47 4.82 2% 1% 19% 31% 銅鑼灣 專營 巴士 0.20 24.04 1.72 4.27 59% 87% 60% 28%  石油汽的士 0.00 2.44 0.23 5.21 0% 9% 8% 34%  石油汽小巴 0.00 0.16 0.46 2.61 0% 1% 16% 17%  柴油商業車 0.14 1.04 0.21 0.49 40% 4% 7% 3%  其他 0.00 0.11 0.23 2.59 1% 0% 8% 17% 旺角 專營 巴士 0.42 41.69 3.45 8.29 37% 69% 35% 14%  石油汽的士 0.00 12.03 1.80 24.83 0% 20% 18% 41%  石油汽小巴 0.00 0.37 0.96 5.52 0% 1% 10% 9%  柴油商業車 0.67 5.68 1.65 2.96 60% 9% 17% 5%  其他 0.03 0.72 1.95 18.46 3% 1% 20% 31%",
      "sequence": 217,
      "bookmark": "SP_PO_ENV_00248"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，關於在供公眾使用的行人天橋設置自動梯及升降機的事宜，政府可否告知本會： \n(一) 全港分別由政府及發展商興建的行人天橋的數目，並按下表列出當中設有自動梯及升降機的分項數目； \n 行人天橋數目 總數 自動梯 設有升降機 沒有 只設有一條 設有兩條或以上 由政府興建 \n由發展商興建 \n (二) 政府在規劃興建行人天橋時，分別根據甚麼準則來決定(i)是否設置自動梯，以及(ii)設置一條還是兩條(即雙向)自動梯； \n(三) 當局有否短期及長期的計劃，在現時未設有或只設有一條自動梯的行人天橋加建自動梯，以方便上落行人天橋的使用者；若有計劃，詳情和涉及的自動梯數目為何； \n(四) 政府現時在私人發展項目地契中加入發展商須興建行人天橋的條款時，有否訂明該等行人天橋須設置自動梯；若有，詳情為何；若否，原因為何； \n(五) 鑒於有市民向本人反映，某些位於行人天橋同一位置的兩條自動梯的運行方向相同，對前往相反方向的使用者造成不便及浪費電力，現時哪些政府部門負責管理行人天橋的自動梯，以及有關人員的職責是否包括確保不會出現上述情況；及 \n(六) 當局有否制訂在全港未設有升降機的行人天橋加建升降機的時間表，以方便長者、殘疾人士及其他有需要人士使用\n行人天橋；若有，詳情及時間表為何；若否，會否制訂時間表？",
      "sequence": 218,
      "bookmark": "SP_MB_CCA_00250"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，現時，在本港開放予公眾使用的行人天橋，大部分由政府興建及由路政署保養維修，亦有部分屬公共道路範圍以外(如公共屋邨及醫院等地方)的其他行人天橋，以及由私人發展商按批地條款興建及開放予公眾使用的行人天橋。就鍾樹根議員質詢的6個部分，我現答覆如下： \n(一) 全港分別由政府及發展商興建，而其後由政府負責保養維修的行人天橋的數目，以及當中設有的自動梯及升降機的分項數目表列如下： \n 行人天橋數目 總數 自動梯 設有升降機 沒有 只設有一條 設有兩條或以上 由政府興建及由路政署維修的公共行人天橋 725 687 30 8 75 由私人發展商按批地條款興建，再交由路政署維修並開放予公眾使用的行人天橋 21 20 1 0 3 \n 地政總署未有備存由發展商興建的行人天橋及當中設有自動梯及升降機的全面資料。該署現存的，是在1980年或以後落成而須根據地契要求向公眾提供的各種設施及／或休憩空間的私人發展項目的資料，該資料已上載至地政總署網頁\u003cwww.landsd.gov.hk\u003e，供公眾人士查閱。 \n(二) 當局在計劃興建新的行人天橋時，會按實際環境及需要考慮設置適當的連接設施，例如樓梯、斜道、升降機或扶手電梯等。就考慮是否設置扶手電梯及設置數目，當局會視乎有關天橋的預期使用量、設置扶手電梯可否吸引更多行人使用該行人天橋，以致有助減少行人橫過馬路時不遵守交通規則等因素。此外，當局亦需顧及其他環境因素，包括土地空間、相連建築物有否相類設施，以及技術可行性等。 \n(三) 根據運輸署的《運輸策劃及設計手冊》，於已發展及發展區內，若有足夠空間，周邊環境能夠配合，而在技術上可行的情況下，只要擬建的行人天橋符合以下其中一項條件，當局可考慮設置上落扶手電梯： \n─  若行人天橋的設計已經有樓梯及斜道或升降機，而預期使用該行人天橋的雙向人流達到每小時最少3 000人次；或 \n─  若行人天橋的設計只有樓梯，而預期使用該行人天橋的3小時平均雙向人流達到每小時最少1 500人次。 \n 當局現時沒有計劃為全港所有現有行人天橋進行加建扶手電梯工程。然而，當局會在有需要時審視個別未有提供扶手電梯、或只提供單向扶手電梯的現有行人天橋的使用情況，若有關天橋符合上述條件，會考慮在該行人天橋加建扶手電梯。 \n(四) 當局在審批個別私人發展項目的地契時，會適當地按發展需要，要求發展商設置行人通道及設施(包括扶手電梯等)，並開放予公眾使用。發展商設置這些行人通道及設施(包括天橋)時，需要遵守運輸署的《運輸策劃及設計手冊》內的要求，包括按需要提供適當的扶手電梯設施。 \n(五) 就由政府興建及由路政署保養維修的公共行人天橋，其附設的升降機及扶手電梯設施的日常運作及保養維修，由機電工程署負責。行人天橋扶手電梯的方向，一般是基於主\n要人流方向的考慮而定，當局會不時就使用情況作出檢討，以確保得以善用。若市民對個別的行人天橋扶手電梯的方向有意見，可向路政署反映，以作跟進。 \n(六) 當局於2012年8月公布“人人暢道通行”的新政策，旨在為現有的公共行人通道(即由路政署負責維修保養的行人天橋、高架行人路和隧道)加設無障礙通道設施(例如升降機)，以方便市民上落。路政署就市民在新政策下所提議涉及約250條公共行人通道的建議的推行優次，剛完成了諮詢18區區議會的工作，並正安排就各區分別選定的3個優先項目，展開初步技術可行性研究。就初步認為技術上可行的項目，路政署會盡快安排進行詳細設計工作及展開建造工程。 \n 與此同時，我們亦會繼續推展較早前已訂立的加裝計劃(即因應平等機會委員會建議在現有約170個公共行人通道加設無障礙通道設施)，目標是在2016-2017年度或之前完成大部分的工程項目。",
      "sequence": 219,
      "bookmark": "SP_PO_STH_00251"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有政黨的調查發現，新界東醫院聯網的威爾斯親王醫院(“威院”)的急症室候診時間遠高於其他公立醫院急症室的平均候診時間(101分鐘)，屬全港最長。過半數受訪者表示曾候診5小時以上，兩成則候診長達8至12小時。醫院管理局(“醫管局”)的資料顯示，威院急症室每天平均超過410人求診，去年的求診人次為16萬，較前年上升7.1%，高於醫管局平均4.4%的增幅。與此同時，居民不斷投訴，威院各個專科門診候診時間過長和病床不足。據報，今年1月該院內科病房入住率高達130%，因而需在走廊加設佔病床總數三成的臨時病床。面對沙田區人口老化及馬鞍山多個新落成屋苑帶來急速膨脹的人口壓力，威院的醫療服務需求長期超出負荷能力，令市民擔心防疫及感染控制能力受到影響。另一方面，沙田區議會已於2006年通過支持威院第二期擴建工程(“擴建工程”)，而威院已於2010年6月完成擴建工程計劃書，但該計劃至今仍未獲撥款進行，落成日遙遙無期。就此，政府可否告知本會，是否知悉： \n(一) 擴建工程的進展情況，以及預計工程開展及完工的時間表為何；若沒有時間表，原因為何； \n(二) 當局有沒有制訂短、中、長期的措施，解決威院各個專科服務的候診時間過長的問題；若有，詳情為何；若沒有，原因為何； \n(三) 擴建工程計劃的詳情為何；擴建工程將會如何加強該院的各個專科服務，特別是候診時間較長的服務(例如為青少年而設的精神健康服務、內科及急症服務)，包括各專科服務的候診時間將可縮短多少； \n(四) 現時每個醫院聯網的人口與各個專科病床比例分別為何，以及新界東聯網在擴建工程完成後的有關比例；及 \n(五) 鑒於沙田及馬鞍山區在未來數年的人口將會持續增長，當局有否評估新界東聯網在擴建工程完成後，是否達到《香港規劃標準與準則》所訂有關的醫療服務的建議水平，以及與其他聯網的有關服務水平比較的結果為何？",
      "sequence": 220,
      "bookmark": "SP_MB_EQ_00253"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，威院是新界東最大型的急症全科醫院，同時亦是香港中文大學醫學院的教學醫院，以及全港多個專科，包括成人及兒童腫瘤科、心胸外科、小兒外科、腦神經外科，以及大型創傷的轉介中心，服務對象除沙田區以至整個新界東130萬人口外，亦包括跨區病人。 \n 近年，包括威院在內的新界東醫院聯網醫院需面對來自區內長者人口(包括區內眾多老人院舍住院者)及跨境人士對醫療服務的龐大需求，前者主要是集中在內科住院服務，而後者主要為創傷治理及兒科服務。就威院情況而言，到急症室求診病人中，需要入院的比率持續上升。其中急症內科病床住用率過去兩年均錄得超過6%的升幅，院方需持續加開病房及加置病床，以應付需求。 \n 就質詢的各部分，我答覆如下： \n(一) 威院於1970年代規劃並於1984年啟用，是新界東聯網中規模最大的醫院。醫院提供急症及第三層醫療服務，亦是香\n港中文大學醫學院的教學醫院。為提供足夠空間以應付區內長遠醫療需求及醫護人員培訓需要，政府及醫管局於2007年開展威院第一期重建工程。樓高14層命名為住院主樓暨創傷中心的新大樓，提供住院服務包括深切治療部和加護中心、手術室和日間服務等。新大樓已於2010年年底啟用，總樓面建築面積達71 500平方米，為病人帶來更理想的住院環境。 \n 威院第二期重建計劃的原先建議，是拆卸職員宿舍A、C、D座和護士學校演講廳，以興建一座新大樓，使醫院有足夠的臨床空間和設施，以符合現今的設計和標準。原來的計劃並未有包括增加病床的數目。因應政府相關部門最新的新界東人口增長估算和預計人口結構的變化，醫管局正重新檢視原先的第二期重建計劃，並考慮增加病床，拓展住院服務，以滿足新界東醫院聯網包括沙田區的長遠醫療服務需求。在檢討完成後，醫管局將為新工程計劃進行技術可行性研究，並為威院訂定整體發展大綱。有關檢討正在進行中並需時完成，現時未能預計第二期重建計劃工程開展及完工的時間表。 \n(二)及(三) \n 雖然威院近年正面對人手緊張的情況，但有見醫療服務需求增加，威院依然致力推行多項措施，以改善急症室、專科門診及住院病床的輪候時間，並提升服務質素。 \n 在專科門診方面，新界東醫院聯網將於2013-2014年度加強管理專科門診輪候名單。其中眼科會增加應診時段，處理共4 000個新症，另外會為60個老年黃斑病變新症提供“抗血管內皮生長因子”治療，以及為500個與糖尿病相關眼疾的新症(包括糖尿病視網膜病變)提供服務。 \n 聯網亦獲增撥額外資源，向自願加班的醫生發放特別津貼，以加快處理外科、婦科及精神科的例行個案。經評估為情況合適的新症病人，可獲提早診期。 \n 另一方面，醫管局由2012年8月開始推出新措施，讓特定專科病情穩定的病人，可通過跨聯網安排，預約較早的專科\n門診服務。醫管局目前正探討為部分新界東聯網婦科病人提供類似轉介，到港島東聯網就診。 \n 此外，威院設有既定機制，將情況穩定及病情較簡單的專科門診病人轉介至家庭醫學訓練中心或普通科門診繼續跟進，以騰出專科門診名額，處理新增病人。 \n 威院亦一直持續提升專科診所環境，改善病人診症流程及舒適度，如去年設立的新眼科中心面積比舊址增加六成，精神科診所擴建工程亦已完成。 \n 至於急症室服務，院方會繼續積極招聘醫生填補急症室空缺。現時急症室已從其他部門如家庭醫學部借調人手、聘請兼職醫生，以及透過特別津貼計劃招募自願加班的醫生提供支援。護士人手方面，今年4月威院急症室獲調派額外9名護士以紓緩前線員工的工作壓力。其他應變措施包括因應人手情況，增加“急症室護士診所”節數，由一星期2天加開至7天，由專科護士診治非緊急的輕度創傷病人，令醫生可專注病情危急病人。 \n 威院計劃於今年推出手機應用程式，實時公布急症室的次緊急及非緊急病人等候人數及時間，以及區內正開診的私家醫生資料，供市民參考以選擇合適求診途徑。 \n 為應付日增的住院服務需求，威院將於2013-2014年度在內科日間醫療中心開設30張日間病床，分擔急症科病房的非緊急個案，並紓緩急症室病人求診程序受阻的問題。此外，威院亦會增設3張加護病床；並於急症室為有精神健康問題的人士提供1 500個諮詢會診名額，務求即時評估及盡早介入，減少不必要入院個案。 \n 威院各病房已加快病人出院及轉送康復醫院的工作流程，以期盡快騰出病床予正在等候入院的病人。有需要時，各病房會加置病床，並接收屬於其他專科而情況相對穩定的病人。而在流感高峰期間，外展社康護士團隊亦會延長服務至每周7天，加強探訪區內安老院舍，減少院友入院機會，亦會安排需要入院的長者無需經急症室，直接入住沙田醫院，減輕急症室負荷。 \n 為紓緩前線的工作壓力，內科將於今年8月獲分配額外31名新畢業護士，以增加人手。威院現正草擬2014-2015年度工作計劃，以申請撥款，加開數十張內科病床，以及加強日間服務，以減低病人入院需要。 \n 長遠而言，我們會在威院進行第二期擴建計劃，以紓緩區內急症病床短缺問題，縮短病人等候入院時間。 \n(四) 下表載列2012-2013年度，在醫管局各醫院聯網中按人口每1 000人計算的普通科病床數目(不包括療養科、精神科及智障科的病床)。 \n醫院聯網 2012-2013年度 按人口每1 000人計算的普通科病床數目 (截至該年3月31日) 港島東 2.5 港島西 5.3 九龍中 5.9 九龍東 2.2 九龍西 2.7 新界東 2.6 新界西 2.0 醫管局整體 2.9 \n註： \n雖然各聯網按人口每1 000人計算的病床所佔比例不盡相同，但我們不能把該等有差異的數字用以直接比較各聯網提供的服務水平，因為： \n(i) 醫管局在規劃服務時已考慮到多項因素，包括人口增長和變化令服務需求增加、醫學科技的發展、人手供應、各聯網和醫院的服務安排，以及有關社區的服務需求。人口僅屬其中一項考慮因素； \n(ii) 病人可在其居住地區以外的醫院接受治療；以及由於某些專科服務只由部分醫院提供，因此某些聯網及其轄下病床會為全港病人提供服務。 \n\n 威院現正重整其第二期重建工程計劃書，以確定醫院進行第二期重建工程後，其服務能更適切地配合社區的要求。 \n(五) 《香港規劃標準與準則》是為政府預留醫療用地的大概指標，其中包括公私醫院、療養院、老人院等的服務。醫管局在規劃公營醫療服務時，為了更確切地應付社區的需求，會考慮不同的因素以作為籌備服務發展的準則，包括根據人口結構變化、人口增長、居民跨區求診的比率、個別專科的服務需求，以及醫療服務使用模式的轉變等，從而推算短、中、長期，市民對醫療服務的需求。",
      "sequence": 221,
      "bookmark": "SP_PO_SFH_00254"
    },
    {
      "title": "主席",
      "content": "法案。本會現在恢復《2013年領港(修訂)條例草案》的二讀辯論。 \n (原訂於上次會議處理) (Originally scheduled to be dealt with at the last Council meeting)",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，規程問題。 \n 我留意到會議廳後方的座位周圍仍然貼上很多與今天議題無關的標語。事實上，這種做法已經影響立法會的公眾形象，亦不符合《議事規則》。我希望主席就此作出裁決。究竟現時有否需要暫停會議，以便清除與今天議題無關的所有標語呢？",
      "sequence": 224,
      "bookmark": "SP_MB_PT_00261"
    },
    {
      "title": "",
      "content": "",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我也想提出規程問題。請問《議事規則》哪項條文訂明議員所展示的物品或告示等必須與辯論的主題有關呢？請你告知我是哪項條文。",
      "sequence": 226,
      "bookmark": "SP_MB_KL_00263"
    },
    {
      "title": "主席",
      "content": "梁議員，你先前就議員在會議廳內展示物品提出意見時，我已經跟你解釋過，《議事規則》在這方面並沒有任何規定，但按照歷來的慣例及以往兩屆達成的共識，議員帶進會議廳展示的物品須符合兩項條件：第一，不會阻礙其他議員或出席的官員，尤其不會阻礙議員之間的視線，不會妨礙他們出席會議；第二，有關物品必須與議程上的事項的內容有關。我們先前曾就此向議員發出通告。如果議員不清楚，我會請秘書處再次發出有關通告。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "陳志全議員",
      "content": "主席，第一，我不知道為何你們昨夜不拆除。第二，主席，你剛才提及我的名字，但這些物品不是我的，可能是陳偉業議員的。你可以找工作人員拆除後交給他，或找他回來拆除。",
      "sequence": 228,
      "bookmark": "SP_MB_CCC_00265"
    },
    {
      "title": "主席",
      "content": "多謝你提出這一點。昨晚可能由於會議較晚才結束，所以沒有工作人員將展示物品移走，這是工作上的遺漏。 \n 我現在暫停會議5分鐘，請工作人員移走展示物品。 \n下午4時34分 4.34 pm \n會議暫停。 Meeting suspended. \n 下午4時40分 4.40 pm \n會議隨而恢復。 Council then resumed.",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "陳志全議員",
      "content": "主席。",
      "sequence": 230,
      "bookmark": "SP_MB_CCC_00267"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "陳志全議員",
      "content": "會議廳內不足法定人數，我要求點算人數。",
      "sequence": 232,
      "bookmark": "SP_MB_CCC_00269"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 234,
      "bookmark": "EV_BELL_00271"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2013年領港(修訂)條例草案》的二讀辯論。",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "",
      "content": "",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2013年領港(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 238,
      "bookmark": "EV_PUT_00275"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "",
      "content": "",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 241,
      "bookmark": "EV_VOTED_00278"
    },
    {
      "title": "秘書",
      "content": "《2013年領港(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 242,
      "bookmark": "SP_LC_CLK_00279"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 243,
      "bookmark": "SP_LC_CM_00281"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2013年領港(修訂)條例草案》。",
      "sequence": 244,
      "bookmark": "SP_LC_CM_00283"
    },
    {
      "title": "秘書",
      "content": "第1至13條。",
      "sequence": 245,
      "bookmark": "SP_LC_CLK_00284"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 246,
      "bookmark": "SP_LC_CM_00285"
    },
    {
      "title": "",
      "content": "",
      "sequence": 247,
      "bookmark": "SP_LC_CM_00286"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第1至13條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 248,
      "bookmark": "EV_PUT_00287"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 249,
      "bookmark": "SP_LC_CM_00288"
    },
    {
      "title": "",
      "content": "",
      "sequence": 250,
      "bookmark": "SP_LC_CM_00289"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 251,
      "bookmark": "EV_VOTED_00290"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 252,
      "bookmark": "SP_LC_CM_00291"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席， \n《2013年領港(修訂)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 254,
      "bookmark": "SP_PO_STH_00295"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年領港(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "",
      "content": "",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 257,
      "bookmark": "EV_PUT_00298"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "",
      "content": "",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 260,
      "bookmark": "EV_VOTED_00301"
    },
    {
      "title": "秘書",
      "content": "《2013年領港(修訂)條例草案》。",
      "sequence": 261,
      "bookmark": "SP_LC_CLK_00302"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2013年區議會(修訂)條例草案》的二讀辯論。",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的法案委員會主席葉國謙議員會就法案委員會的報告，向本會發言。",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我謹以《2013年區議會(修訂)條例草案》委員會(“法案委員會”)主席的身份，向立法會提交報告，並簡述法案委員會商議的主要事項。法案委員會共舉行了3次會議，並且聽取了公眾人士的意見。 \n 《2013年區議會(修訂)條例草案》(“條例草案”)建議對《區議會條例》及其他相關附屬法例作出修訂，以訂明自2016年1月1日，即由第五屆區議會任期開始當天起計，廢除由行政長官委任區議會議員(“區議員”)的制度。 \n 法案委員會委員普遍支持條例草案的建議。有委員認為，雖然委任區議員對區議會的工作作出重大貢獻，但由於取消委任議席的建議獲得公眾支持，並且符合香港的政制發展，因此支持有關建議。亦有委員認為，區議會應全部由直選區議員組成，因此贊成取消所有區議會委任議席。 \n 法案委員會曾就取消委任議席對區議會運作的影響作出詳細討論。有委員關注到，取消所有區議會委任議席後，民選區議員數目較少的區議會或者難以維持有效的運作，在服務市民方面的工作亦可能會受到影響。他們詢問政府當局，會否考慮在取消委任議席的同時，相應增加這些區議會的民選議席數目，以及當局會否檢討有關區議會選區的分界。 \n 政府當局表示，民選議席的數目及其增長大致與人口掛鈎。目前，政府當局已根據最新的人口分布推算，在考慮標準人口基數及其他相關因素後，為每個區議會訂出民選議席的數目，並且將會在本月向政制事務委員會(“事務委員會”)匯報第五屆區議會民選議席數目的檢討結果。 \n 部分委員認為，區議會的當然議席亦應予以廢除，令區議會全數議席均由直選產生。然而，部分其他委員指出，公眾對此的意見仍有分歧，至今尚未達成共識。政府當局解釋，新界各區議會內的27名當然議員是由鄉事委員會主席出任，他們分別通過相關選舉程序，根據《區議會條例》成為當然議員。此外，公眾就應否保留區議會當然議席仍有不同意見。因此，政府當局目前並沒有計劃取消區議會當然議席。 \n 有委員建議，政府當局應檢討“當然議員”的名稱，考慮改為“間選議員”，以免令公眾誤會。當然議員是由政府委任，沒有經過任何選舉產生的。政府當局表示，有關建議可留待進行全面檢討區議會當然議席時才一併研究。部分委員要求政府當局應盡早展開相關的檢討。 \n 主席，以上是我就法案委員會工作報告的發言。接下來，我會代表民建聯表達對條例草案的意見。 \n 政府今次就《區議會條例》提出的修訂，主要針對取消委任議席的問題。至於其他問題(例如區議會分界、職能及選舉制度)則並無觸及。法案委員會在審議有關修訂期間曾舉行公聽會。出席公聽會的市民及政黨代表，包括公民黨及民主黨的代表皆認為，單單取消委任議席是不足夠的，應該同時改革區議會的選舉制度。 \n 其實，在前天的事務委員會會議上，在席的湯家驊議員及劉慧卿議員亦曾表達相同的意見。湯家驊議員指出，目前區議會採用小選區制度，令區議員缺乏認受性，所以應該擴大選區，以比例代表制選出區議員。 \n 不過，我對此建議有很大保留，亦藉此機會詢問湯議員，一個按合法程序以“一人一票”選出的區議員，何來認受性不足呢？湯議員在2011年區議會選舉中的對手以三千多票當選，他怎麼會認為對方認受性不足呢？ \n 學者呂大樂先生曾經就何謂“認受性”及如何建立認受性提出看法，指出建立認受性最主要依靠“業績”。的確，一名區議員即使在一個小選區中勝出，只要他用心為市民做實事，得到市民的認同，他便有認受性。相反，如果一名區議員即使在一個大選區中勝出，如果他沒有為市民做實事，我相信他當選後亦會因為不曾做實事而為市民所唾棄。在這情況下，他便可能失去認受性。所以，對於現時有人指區議員是由小區選舉產生而沒有認受性，我是難以接受的，亦認為是對現時區議員的不公平批評和指責。 \n 在大選區中以比例代表制選出的區議員，相對於那些沒有做好地區工作但靠知名度“空降”選區的人士當然有利，但相對於沒有知名度的人士則較為吃虧，這一點大家皆是明白的。我相信選民的眼睛是雪亮的。參選人如果沒有為社區做實事，選民心中是最清楚的。區議會\n現行的小選區制度，便是讓選民有更多機會認識自己的區議員。只要他有為選民做實事，即使沒有知名度或知名度較低，也會獲得市民的支持。 \n 在過去多次的區議會選舉中，很多“明星級”的立法會議員“空降”選區參選區議員，但卻被沒有知名度但幹實事的地區人士擊敗，證明現行的小選區制度是有效的。 \n 劉慧卿議員在前天的事務委員會會議上指出，一個區議會選區只有一萬多名居民，區議員代表性不足，質疑在如此小的選區中履行職能，是視野短淺的，亦無法培育政治人才。 \n 據我理解，設立區議會的政策目標，便是讓區議員為市民提供貼身的服務，解決地區問題。目前一名區議員服務的人口基數是一萬七千多人，民建聯認為這數字是合適的。如果擴大人口基數，區議員便難以與市民街坊建立密切關係，可能在街上碰到，街坊亦不知道這人便是當區區議員。 \n 此外，對於有人表示這種制度無法培養政治人才，我認為這項指責也是站不住腳的。目前不少立法會議員也是區議員出身或身兼區議員的，包括泛民的梁耀忠議員、胡志偉議員、馮檢基議員和單仲偕議員等，他們皆是現任或曾任區議員。所以，我無法理解劉議員指現行的區議會制度無法培訓政治人才。 \n 我奉勸某些議員不要因其政黨在區議會選舉失利而攻擊現時的區議會選舉制度，更不應肆意矮化我們廣大的區議員。 \n 民建聯認為，現行的區議會選舉制度沒有需要改變。“喺邊度跌低，就喺邊度起番身”，是我在2003年區議會選舉失敗後的回應。我和民建聯成員並不會因選舉失利而諉責於選舉制度。在2007年同一個選舉制度下，民建聯以六成四的成功率奪取115個議席，而我亦實踐我向香港市民的承諾，以八成五的選票重返中西區區議會。在2011年，民建聯更以七成四的成功率奪取了136個議席。凡此種種，皆是香港區議會選舉的歷史事實。 \n 為香港的民主發展，民建聯認同政府取消所有區議會委任議席的做法，但另一方面，作為區議會界別在立法會的代表，我亦必須為委任區議員說句公道話。我想清楚告訴各位市民，我現時代表的區議會\n界別沒有任何委任區議員可以在今次選舉中投票，只有民選區議員才有資格投票。所以，不論是民選區議員或委任區議員，據我在近20年的區議會工作中所知，他們在本質上和事實上是沒有分別的，同樣是為區內的市民街坊服務。 \n 一些泛民主派的議員和人士一直指委任區議員是政治上的“免費午餐”，這種觀點我無法認同。世界上那有“免費午餐”這樣便宜的事呢？如果一個人在地區沒有幹實事和為當區市民服務，沒有政績，政府也不會委任該人進入區議會。 \n 我完全認同委任區議員在地區上的貢獻。不少委任區議員的地區服務不會比民選區議員差。例如，深水埗數年前發生高空擲物案，區內的委任區議員便自行籌集得四十多萬元，在舊樓安裝閉路電視。有委任區議員既出錢又出力，以區議員的薪津贊助地區活動或推動地區事務。凡此種種，皆甚為普遍，包括中西區區議會的數位委任區議員，他們確實把自己的薪津用作服務市民，是身體力行的。 \n 不少委任區議員勤於地區事務，更是有目共睹。根據民政事務局的資料，委任區議員就區議會會議的出席率相當高。由於他們在從政前熱心服務社區，故此在當上委任區議員後，有些更被區議員互選成為主席。有些在累積一定的民意基礎後，更在今屆的區議會選舉中參選並且取得成功，獲得選民認同。 \n 所以，民建聯期望在取消委任區議會議席後，政府會盡快着手研究提供另一種機制，給予地區人士有更多機會參加地區服務。 \n 主席，我謹此陳辭，支持條例草案。",
      "sequence": 264,
      "bookmark": "SP_MB_IKH_00307"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我很留心聆聽葉國謙議員代表民建聯就這項條例草案的發言。但是，在邏輯上，我聽了他的一番說話後，我認為民建聯應該反對這次修訂，因為他說了許多委任議員的貢獻，他們的豐功偉績，他們是不可多得的人才，他們如何盡心、盡力、盡意、全心、全力為香港社區出謀獻策，甚至自掏腰包幫助社區解決問題。這些政府不能做的事情，他們已先行做了，我們當然要保留及捍衞他們，而不應只說數句話，好像為了還他們一個公道，捍衞他們的清譽，然後表決支持政府廢除委任制度。 \n\n 主席，我是教授政治和國際關係課的，我也是參與民主派二十多年，不離不棄的其中一份子。委任制度，我們談的是制度的問題。當然，受惠於這種制度的一定有好人，一些有心人，一些勤力的人，一些很想為香港現時以至將來發展盡一分力的市民，這是毋庸置疑的，當然會有這些人，但會有多少呢？是否還有一些是尸位素餐的人呢？是否還有一些想要取得政府的委任，然後做其他事情的人呢？我不知道，但也不能排除這些可能性。所以，葉國謙議員，老實說，這項討論不是關乎人、人格或人性的問題，而是制度的問題。所以，談到制度的問題，我們便要看看制度的發展了。其實，我們今天討論的本來是一個已經敗死了的制度  在上世紀港英年代，彭定康當最後一任港督時已經廢除了的委任制度，當時我們談的是全面直選。然而，董建華在回歸後將這個已敗死的制度復活，真的厲害。所以，我們今天又要討論這個問題，而且要循序漸進，分數個階段來廢除委任制度。 \n 公民黨、我個人和民主派當然都支持廢除委任制度。大家知道嗎，如果不廢除委任制度，某些區議會便會很麻煩。本來民選的議會，有民意的授權，即使個別議員有一定的代表性，各黨各派均在公道的制度下進行競爭。選舉結束後，民主派和建制派可能只相差數個席位，民主派可能佔優少許。不過，隨着政府的委任制度，加入了一羣委任議員，便可以把結果扭轉。這是制度上其中一個很嚴重的缺陷，也是我們詬病多年的地方。 \n 今天要討論的是兩個問題，主席，第一，是區議會的職能及地位。在這方面，即使是建制派的同事，很多時候，我也感到是有很多同感的。葉國謙議員剛才說區議員為市民提供貼身服務，解決地區問題。我很同意前部分，即使我們是直選產生，即使立法會是一個大選區，我們也要盡力為我們的選民；不論他們曾否支持我，我也要為他們提供貼身服務。但是，解決地區問題，以區議會現時的職能、資源和能量，是否能真的可以幫助市民解決地區問題？我們很多時候在街上走過，也看到很多區議員會以8個大字介紹他們的工作，就是“強烈要求”及“成功爭取”。也許近年發展至“繼續要求”和“繼續爭取”，這些要求和爭取，當然是我們的份內事，我自己也會做，但區議會是否真的有這種職能？有否這些資源？可否令政府願意跟我們一起在區議會內討論如何解決問題？我相信曾出任區議員的，曾研究區議會的，關心區議會或地區管治發展的同事，包括我在議會外很多學界朋友都覺得是不可以的。我們有前科，就是兩個市政局在回歸後被廢除。 \n\n 一個經常有人問的問題是，如果提升區議會的職能，加強區議會的資源，甚至賦予其一定的決策權，會否違反《基本法》？我相信不會，因為兩個市政局是順利過渡至回歸後的。如何令區議會的職能得以全面提升？這是一個很有意思的課題，在處理這個課題時，對於政治人才的培訓、我們政策的發展，以及正如葉國謙議員剛才所說，如何提供貼身服務，同時間可以解決地區的問題呢？這會為我們提供一些方向。 \n 不過，正如我在不同場合也說過，一旦涉及區議會這問題，葉國謙議員便會很苦惱。今天譚志源局長在座，但原來有關區議會職能的問題，要有曾德成局長在座才行。如果任何一人不在座，我們也很難就這問題作出討論。所以，我最近也找兩個事務委員會的主席  分別是馬逢國議員和譚耀宗議員  希望可以一起開會討論。這個問題由10月開會討論至今，無論是建制派或民主派的議員也說是時候作出檢討，但我們今天只可討論或處理到的，就是所謂廢除這些委任的議席。我們可以討論選區的大小和採用甚麼選舉制度，我不會覺得我們要強迫自己選擇究竟是單議席單票制較好，還是比例代表制較好。如果想要作理性的、有系統的、有效的討論，主席，坦白說，英國本身也是實行單議席單票制的，在這方面有很悠久的歷史。但是，1997年後的新工黨貝理雅政府在發展地區的權力下放、地區的管治改革中引入了一些新思維，譬如說威爾斯、蘇格蘭的議會有單議席單票制選舉，同時間對第二票採用比例代表制，讓議會的代表性有更進一步的發揮。這種混合的選舉模式對於任何對地區行政改革，以至對選舉制度改革有興趣的同事來說，不應是冷知識或新知識，而應該是常識。如果缺乏這些常識，在討論問題時自然會變得故步自封，很保守，採取防禦自己的態度，害怕被人說自己不夠能量、不夠能力、不夠代表性或不夠認受性。當議會的職能獲提升，自然會有資源和政策的配合，這才可有效地令我們的地區行政系統進一步為市民提供貼身的服務，以及解決地區問題，而不是我們立法會議員跟區議會同事每次會面，也只是說區議會做不了事情，請我們在事務委員會作出跟進，例如要跟進光污染問題和街道上的禽鳥糞溺也要為他們跟進，這是相當奇怪的一回事。這不是說地區行政有多失衡，而是失效的地方又是甚麼？ \n 主席，說罷職能的提升和檢討，我期望兩位局長可以坐下來，一起妥善地處理這個問題。我能夠做的是，在10月初盡力約見曾德成局長，與其他學界同事坐下來開會商談一次，表達我們的看法，希望刺激到局方可以大步向前走，思考這個問題。所以，我期望譚志源局長\n盡量配合。兩位局長不要再把球踢來踢去了，而我就好像拾球童般，他們把球踢來踢去，我就要去尋找那個皮球。他們踢出界外，我便要把皮球撿回來。只要他們繼續踢出界，我便要繼續把皮球撿回來，繼續商談。 \n 主席，我們今次取消了委任制後，剩下27個當然議席，這個問題十分值得探討。公民黨和我個人認為本來今次值得提出來討論。不過，一個很懶惰而方便的理由是沒有共識，所以便不處理。二十七個說多不多，說少不少，但談及的辦事處津貼開支超過1,000萬元，實在不是一個小數額。對我來說，當然議席在概念上的分析，其實屬於一種功能界別的議席。如果我們的目標是要全面直選區議會所有議席的話，當然我們同時要檢討當然議席。 \n 為何不檢討？為何我指當然議席是區議會裏的功能界別議席？因為它們代表鄉村，也許籠統地說，是鄉事派的意見，它們的代表性和基礎應該來自那裏。但是，有趣的地方是，當然議席是由鄉事委員會主席出任。至於鄉事委員會主席如何產生？當然是由下而上，一層一層地選出。其實，你問一位普通村民，當他投票時，無論選原居民或非原居民為村長，最後誰會取得這個當然議席，進入區議會？其實大家都不能肯定。這種間接再間接、層層疊疊的選舉制度，是否值得檢討？我相信一定有問題。 \n 我不是否定這些具鄉事背景，或者象徵着鄉村的想法、利益或意見的代表進入區議會，但他們可以循其他途徑選舉，甚至直接選舉也可以。為何要那麼複雜和間接地選出？又或者在地區行政方面，區議會和鄉事委員會也可以在制度和組織上建立很多協調和溝通的渠道，而不需要強行新增一些當然議席進入區議會。 \n 在討論這個問題時，公聽會上有一位來自沙田的市民，當我提出這些質疑時，他深表關注。他說：“陳議員，我不知道你曾否在沙田居住，不過，我們沙田有60萬人，有一個鄉事委員會。”我想，你要跟我“鬥大”嗎？1人代表60萬人？我相信他的意思並非如此，沒有1個人可以代表60萬人，一個鄉事委員會主席根本不可以，我想當然不是這個意思。我曾在沙田、大圍和火炭居住，所以也算是大半個沙田人  雖然我現時住在大埔，但我十分瞭解沙田的歷史和地區環境等問題。 \n\n 不過，我們還是說回制度吧。究竟鄉事委員會或村長選舉中有多少選民？老實說，千多個而已。以沙田區為例，當選村長多則約有百多票，少則二、三十票也可當選，這是2011年沙田區村代表選舉的選舉結果，這是真確的事實。當然，感覺是主觀的，自我感覺良好是沒問題的。但是，感覺良好亦不能變成一種完全支撐着當然議席、繼續不檢討和不面對這些客觀和理性的問題，以及不質疑的理由。因此，在這個問題上，不久將來區議會的職能需要檢討，區議會的資源需要檢討，包括當中的當然議席  或我稱之為功能界別的議席  必須納入檢討之列。 \n 主席，我最後想說說劃區的問題。因為事實上在今次的改革中，一些區議會選區會面對很大壓力。以灣仔區為例，剩下11席，所要做的工作、所要承擔的責任相當巨大。如何妥善處理灣仔區議會的問題？這並不是灣仔區議會自己找的問題，而是它有眾多事情須要處理，但只得11位議員，試問如何處理？又或者離島區議會，幅員廣大，人口當然相對地少，只得10席直選議席，如何妥善處理這個問題？有一個建議是，可否將東區某些選區劃入灣仔區？ \n 數天前，譚志源局長曾在政制事務委員會簡單地交代這些想法。我希望藉着這個機會再次督促政府和譚志源局長，不要光說，是時候行動了。行政區的劃分是可以提出來嚴肅地討論一次的。當然，牽涉的原來不單是灣仔區和東區兩區之間如何處理劃區問題，或者須否劃區的問題，而後來我聽聞其他地區的議員在九龍城和黃大仙之間的劃區問題，都打算提出來與政府討論。現在是否適當的時候，藉着這個大好機會，行政區的劃分、區議會的職能、選舉制度的討論，以至當然議席沿革的問題，也可以一次過一併地提出來討論？局長可能做不到大規模的政制發展，但在“一國兩制”之下，這絕對是局長的份內事，他應該做、立即做、盡快做和妥善地做。 \n 我謹此陳辭，多謝主席。",
      "sequence": 265,
      "bookmark": "SP_MB_KC_00308"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我有幸被葉國謙議員在發言中提及我在2011年區議會選舉中慘敗的政績，很可惜，他不太有耐性，不肯留在議事廳內聆聽我的回應。 \n 主席，我不知道他是批評我、揶揄我，還是在炫耀建制派在選舉中的能力和中聯辦的統籌能力。主席，作為從政者，我當然接受批評。\n我承認，我不是區議會出身的，但為了泛民爭取出線“超級區議會”議席，我花了兩年時間在沙田第一城。我的選舉團隊，包括我和我太太在內，共有10人。在我之前的泛民候選人得票不足1 000票，我取得1 500票，爭取到50%，以為已經很成功，但上一屆的投票總數，沙田第一城不足3 000票，2011年則有4 600票。 \n 葉國謙議員可能是揶揄我，但我覺得雖敗猶榮，因為如果看回數字，2011年全港整體投票率是41.5%，沙田區的投票率是41.03%。但是，主席，你知道沙田第一城的投票率是多少嗎？是56%。我和黃嘉榮獲得香港有史以來最高的投票率，至今仍沒有候選人的投票率接近56%。主席，我真的有點受寵若驚，我只是想出選“超級區議會”議席，何需出動那麼龐大的機器，拿下一個全港投票的紀錄？ \n 如果葉國謙議員認為這顯示出建制派的選舉能力，以及中聯辦的統籌能力，為何他不支持普選呢？他會必勝無疑。如果香港有413個湯家驊參加區議會選舉，可能會喚起香港人對區議會選舉的興趣，可能每次選舉的投票率也會超過50%。但歷史告訴我們，區議會選舉的投票率始終維持在百分之三十多至40%，上屆已是最高的投票率之一。主席，這代表甚麼呢？這代表市民覺得區議會選舉未如人意。不是他們沒有投票意欲，看看立法會選舉，投票率是高的，有45%。但是，如果要選出數條街的“保長”，坦白說，很多人對這種選舉真的沒有太大興趣。如果我們要喚起他們的興趣，我們要告訴他們，區議會選舉真的能幫助他們。 \n 主席，今天討論的條例草案，我們足足等了8年，最少8年。我們首次公開要求取消區議會委任議席是在2005年的政改，2005年的政改被泛民否決了。在2011年的政改，我們同樣要求取消委任制，但政府始終不肯，或應說是不敢這樣做。葉國謙議員說得那麼堂而皇之，為何不對政府說“我們全力支持，不用等8年，普選立法會，我們全力支持，何需害怕，我們有那麼大的選舉機器在背後，有源源不絕的資源”。 \n 主席，我參加過區議會選舉便知道，我的選舉團隊，連我太太在內，只有11人，但人家的團隊有百人，從早到晚，舉辦太極班、跳舞班，甚麼也有，當然會勝出，還怕甚麼呢？為甚麼他們不擁抱普選呢？主席，我認為既然建制派可以贏得那麼漂亮，我很希望他們能堅持立場，成為香港的第一大管治黨，在議會內取得大多數議席，我會拍掌恭喜他們，不過，這要在普選的情況下發生。 \n\n 主席，說回區議會選舉，為何我要求局長趁此機會行前一步呢？我剛才說了其中一個理由，我們已等了8年，已滯後了8年，是否應利用這機會，追回少許呢？主席，我曾公開詢問局長，一個選區服務17 000名居民，這個數字從何而來呢？局長答不到，似乎可以是15 000名、12 000名，亦可以是2萬名居民。但我們可以看到，如果是17 000名居民，根據我們的選民比例，假設有四成或五成，其實可投票的選民......我說的是一般的情況，而不是說沙田第一城，我那個是極端的例子，所以不能作為參考，因為56%是一個前所未有的紀錄。 \n 一般而言，如果一個選區有17 000名居民，當中最多有一半，約5 000至6 000人是選民。我剛才已告訴你，區議會選舉的投票率一般維持在百分之三十多，最厲害的一次達41%至42%。即使有6 000名選民，約40%的投票率便是二千多票，我剛才說過，二千多票只是一個平均數，在上一屆區議會選舉，沙田第一城正好便有二千多至三千票，已算是高投票率。 \n 如果有2 000至3 000票，有兩位候選人，別算作3位候選人  不要用我的例子，剛才說過，我的例子不是個好例子，因為有些人決定不讓我出選“超級區議會”議席  以普通的例子來說，每位候選人的得票約介乎一千多票至數百票，勝負在於一百數十票。 \n 主席，猜包剪也試過，曾發生候選人得票相同，而要猜包剪，你說機會有多大呢？有些情況只相差數票，葉國謙議員在觀龍樓選區敗給何秀蘭議員，當時我身任大律師公會主席，我在報章上聲言要把葉國謙拉下馬，便把他拉下馬了，以6票之差打敗他......是不是6票？對不起，是60票。勝負之差為60票的議員，他的認受性有多高呢？當然，主席，由一人一票選出來的議員，不論勝出的margin如何小，其認受性仍是高於委任議員和所謂當然議員，但仍然未達到選民或居民期望的水平。 \n 所以，我們要求政府擴大選區，提高區議員的認受性。我並不是說直選沒有認受性，而是我們希望提高區議員的認受性，令他們有多些資源，為居民做多些工作，不要分散地區的政治力量。政府的目標便是將地區的政治力量盡量分散，一盤散沙那樣便最好，因為那便甚麼也做不了。 \n 如果我們可以增強地區的代表性和資源，我相信得益的一定是香港市民，那為何不做呢？主席，我不是說一定要用比例代表制，但是，\n如果必須維持四百多個議席，因為有些人靠當區議員為生，如果削減了議席，那些人便不知道有甚麼可幹了。 \n 不打緊，那便把選區擴大，在比例代表制下多增數個議席。當然，我不是堅持要用比例代表制，不過，如果提高區議員的認受性，增強可運用的資源，無論如何也較現有的制度好。 \n 但是，局長偏偏錯過這個機會，我不知道將來還有沒有機會，單是取消委任區議員，我已等了8年，還不知要等多少年才會有普選，主席，我說的是真普選，而不是假普選。所以，有些時候，一談到政制這個問題，我無法不感到欷歔。 \n 我在這個議會裏9年了，才看到一次取消區議會委任制，主席，這9年是否花得有點冤枉呢？雖然我批評局長，但我們一定會支持條例草案，我們是不可能反對的，因為這是我們一直所爭取的，儘管來得太遲、太少，但我們始終會支持的。 \n 本來我也不想站起來發言，但在我聽到葉國謙議員的一番訓誨後，我覺得我必須發言回應一下，希望他在樓上透過電視聽到我以上的發言，多謝主席。",
      "sequence": 266,
      "bookmark": "SP_MB_TKW_00309"
    },
    {
      "title": "范國威議員",
      "content": "主席，我是新丁議員。我原以為葉國謙議員作為前輩或資深議員，提供的理據會有多些政策深度，但很可惜，我感到有些失望。 \n 首先，我想說特區政府在主權移交快16年之際，地區行政改革毫無寸進；不但毫無寸進，過去多年更出現倒退。我們看看國際經驗，很多政治領袖、政治人物都是透過地區歷練、選舉進入議會，掌控及行使實際的行政權力，造就本身的經驗及問政技巧。我們的祖國中國或其他亞洲或歐美國家很多都是這樣。但是，香港在回歸後，“董伯伯”很快便恢復委任制，大幅拖延民主進程，及後更解散兩個市政局。解散如外國市議會般掌握實權的兩個市政局，嚴重打擊香港政治人才的培訓。 \n 無論是葉國謙議員還是其他議員所屬的政黨，對香港的政黨政治，對香港為普選做準備，根本是反其道而行之。主席，你也曾擔任民建聯主席。你任內或你這代人的任務似乎不是協助香港為回歸後\n“一國兩制”、“港人治港”、“高度自治”這個我認為很重要的工作做準備，反而是協助特區政府拖慢香港的民主進程。 \n 我想強調，兩個市政局當時之所以如此重要，是因為它們有數種權力，是現時區議會說了多年也沒有的，即地方政策制訂權、人事任命權及財政自主權。當年的市政局使用差餉的某個百分比，當時每年的預算以億元來做單位。主席，現時18個區議會每年只花數億元，每個區議會只分到一千多萬元，不足2,000萬元。本屆特首表示要做1億元的亮點工程，但與當年相比，只是杯水車薪。 \n 區議會並非為了花錢而花錢，而是透過地方工程的建議、倡導，與政府部門合作，做好這方面的工作。在過程中，可以提升政府在地區層面的施政水平，培訓政治人才，增加市民的歸屬感，以及改善政府的施政。不是現時的“三宴三渠”制度  屎渠、淡水渠、鹹水渠，搞蛇宴、齋宴、近年所說的“蛇齋餅粽”。學者形容這是“細眉細眼”的地區福利主義。這便是我們的同事葉國謙議員口中所說的實務工作。主席，我自己是否沒做過呢？我做了13年區議員，當然做過。不過，這一定不能佔據區議員大部分工作時間。透過地區福利主義，舉辦文康活動，介入市民生活，掌握社區脈搏，瞭解他們對地區設施及地區服務的要求，這才是議員應做的。 \n 葉國謙議員口中的“實務”為何呢？我記得譚耀宗議員在2011年區議會選舉大勝後，便引用他其中一位在葵青區勝出的“小花”的經驗。他說有名女街坊購買了一個手袋，發現脫皮，該名女候選人便陪她更換手袋。這是很貼身的服務。我們是否要運用公帑讓區議員陪伴女士更換脫皮的手袋呢？當然不是。這是浪費公帑的工作。由於市民沒有得到公平對待，議員有時會陪伴他們到警署報案，陪他們去勞資審裁處。這才是我們要做的工作，而不是“小恩小惠”、“蛇齋餅粽”的工作。 \n 葉國謙議員剛才提到譚耀宗議員。我記得很清楚，譚耀宗議員是我1999年參選時的對手，現時貴為民建聯的領導層。他在選舉時做些甚麼？下雨時在街上用擴音器叫街坊收衣服，或拾到一個錢包，請街坊來認領。我們是否要區議員做這些工作呢？把錢包交給警方，張貼通告便可。我們是否要區議員做“天文台”，提醒街坊收衣服？這好像是周星馳電影中羅家英的角色，叫人下雨收衣服。 \n 我們的制度矮化區議員至僅負責數條街道的地區工作，視野非常狹窄。主席，這樣會令政府付出代價。代價便是上任特首表示每區都\n要興建龕場，出現很大阻力。為何本屆特首在施政報告中提及，巴士路線重組也是其中一項很重要的工作？這是因為議員不想損害區內17 000至22 000人的福祉。所以，巴士路線經過長年累月的改革，駛經各區，又長又迂迴，務求區區覆蓋。在這種情況下，如何做到具視野的地區規劃，如何提升地區行政水平呢？這是做不到的。主席，這種情況十分可惜。 \n 我們希望，如果要改革，方向不止是簡單地取消委任制。局長，我之前在事務委員會上也曾與你交流意見，應該有方向。為向“港人治港”、“高度自治”的目標進發，必須要大幅提升及更改區議會的職能，不應只是諮詢架構。這樣做不會違反《基本法》的規定，是可以做到的。透過訓練政治人才，掌控某程度的實質行政權力，才能令香港的區議員更負責任地問政。 \n 服務17 000人至22 000人的選區的區議員，想進一步參選立法會，比登天還要難。主席，人口多了八十多倍，由一個服務2萬人的選區，突然到服務百多萬人的選區，這是難以想像的。特區政府在回歸後所做的工作，比殖民地時代的政府做得更差。殖民地時代的政府講求“三級議會”：培訓政治人才，首先要參選區議員；參選成功後，便嘗試參選區域市政局和市政局議員，區域市政局和市政局議員的選區人數剛好是區議員的五至六倍，即數萬人；接着如果做得好，再嘗試參選當時的立法局議員，才到一個數十萬人的選區。一級一級向上，才能做好培訓工作，現在是做不到的。 \n 葉國謙議員說得好。就我們批評委任議員是“免費午餐”，他說世界上沒有“免費午餐”。這是我認為葉國謙議員說的唯一一句中肯的話。當然不是“免費午餐”了，特區政府就是用此來籠絡他們，以換取委任議員的政治忠誠，在區議會的層面為政府保駕護航。主席，我記得很清楚，在2000年至2003年年底，我認識一位委任議員，他是個醫生。在那屆4年任期中，我跟他站在同一陣線，他不贊成政府實施賭波規範化和地區小型工程。他任職一屆，便無法再獲得政府委任。聽話的委任議員，完成一屆任期還有機會做第二屆。即使不是為政府保駕護航，在一些很重要的民生事項上，區議會的委任議員也寧願選擇沉默。這是不是我們樂於看見的情況呢？我們的同事，特別是建制派的朋友經常討論，表示委任議員中有些也是好的，將這些問題矮化成個人問題。我們一直以來都在討論制度問題。即使我身為區議員，同樣認為要擴大區議會選舉的選民基礎，這樣才能令我們培訓出來的區議員人才有足夠的視野。 \n\n 主席，我又記得特首說“地區問題，地區解決”。早前，立法會環境事務委員會到南韓考察，參觀焚化爐。當地真正做到了“地區問題，地區解決”。為甚麼呢？不同的市議會思考，如何盡其所能減低本身區內都市固體廢物的數量，以及如何處理。如果其他區要運垃圾來，當區議員會予以拒絕。他們要承擔責任，要向當區的居民負責。所以，他們研究焚化爐的數量，由“盡量減少”逐步推展至每區興建一個。 \n 局長，如果政府在2005年、2006年，按香港民主發展網絡的學者提出的類似的地區行政制度改革建議，把香港分成5至6個市議會，每區處理自己的地區事務，無論是都市固體廢物、骨灰龕還是巴士路線重組，成效一定比現在的18區好。我們的同事不是沒看見這些問題，包括接下來會發言的田北俊議員。我記得很清楚，田北俊先生曾經在2003年區議會選舉後  當時的自由黨差不多每一屆，在很多區議會中也有政府委任的議席  當時就連田先生也表示，他很期盼自由黨的委任區議員只委任一屆，4年後便應該走直選之路。當然，這是非常困難的，落實的過程中遇到很大困難。不過，這句話背後的意思其實是說，為政黨培訓政治人才打硬仗，要經歷選舉的洗禮，要經歷直選而不是委任。 \n 還有，我最後想駁斥一點，這是很嚴重的。葉國謙議員剛才表示泛民主派議員諉過於選舉制度，並揶揄湯家驊議員。民建聯做得少嗎？在回歸前，民建聯建議選舉制度的最大改革  主席，我懷疑當年你也參與其中  1995年，民建聯向當時的殖民地政府建議，將立法局選舉制度由“單議席單票制”改為今時今日的“比例代表制”。這樣做難道不是民建聯諉過於選舉制度？今時今日，用同樣的指責來指責其他政黨，特別是泛民主派，並不公道。 \n我們追求的不是政黨的自身利益，不是議席的多少。我們希望有一個普及而平等的選舉制度，令政黨可以健康地發展。手底下見真功夫，在我們的地區工作、政策的倡議、監察政府施政、裨益民生的工作方面，競逐市民的選票，這才是我們追求的制度上的改革。主席，我謹此陳辭。",
      "sequence": 267,
      "bookmark": "SP_MB_GF_00310"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我十分同意陳家洛議員剛才所說，不明白為何葉國謙議員會贊成這次的條例草案。相反，在葉議員的發言中，除了他所說的“我支持”外，其實並沒有一字一句是真正支持這項條例草案\n的，特別是在委任議員方面。我只聽到他說了十項、八項好處，但卻沒有聽到任何不是。我其實希望他指出數點不是供我抄襲，以助我發言，但很可惜，我想抄襲也不成，因為他完全沒有說過半句委任制度的不是。他甚至在發言完結前說，雖然政府這次取消委任制度，但也有必要照顧及設法安撫他們。主席，這問題才嚴重。事實上，我也覺得奇怪，在議會進行討論就像法官判案一樣，同一硬幣上有“公”和“字”兩面，視乎他選擇哪一面。今天，他們為支持取消這項委任制度而說出一番話，但一旦反對委任制度又會說出另一番話，只是說來說去都離不開同一框框，這才是最糟糕的。 \n 大家也知道，我可算是在座區議員中資歷最深的一個。我自1985年起與James一起當區議員至今，James曾經中途離開，而我則一直擔任至今，其間經歷了多個階段，目睹區議會的變化。正如陳家洛議員剛才所說，其間最大的變化是在彭定康時期亦曾試過短暫取消委任制度。過往很多人說沒有委任制度不行，但那一屆的區議會不是沒有委任制度仍能如常運作和服務社會大眾嗎？所以，我看不到為何要支持委任制度。 \n 范國威議員剛才發言時表示十分同意葉國謙議員所說“委任議員並非‘免費午餐’”，我也很同意“並非‘免費午餐’”這句話。除了他剛才提到的保駕護航外，早期(現在可能有少許不同)的委任議員一般具備一項條件，便是負責出錢。錢是很重要的，因為很多時候在地區事務方面，如果民政事務處要舉辦一些活動但卻沒錢可花或欠缺資金的話，往往會找這些人幫忙。因此，所付出的金錢越多，便越有機會成為委任議員，所以絕非“免費午餐”，而所付出的資源亦確實很大。這些委任議員可分為兩類：一類是花錢換名譽，另一類是有時候要為保駕護航而背棄自己的立場。所以，他們最終也是沒有認受性。所謂的認受性並非政府的認受，而是民眾的認受，這才是最重要的。關於認受性的問題，我覺得很奇怪。葉國謙議員剛才針對湯家驊議員的言論，指湯家驊議員建議擴大選區，甚至採用比例制選舉區議員，好處是讓知名度高的人在空降某地區時會較易當選，但知名度低及幹實事的  他強調是幹實事的  候選人則很輸蝕。可是，他其後又推翻自己的說話。他以湯家驊議員為例，指他雖然知名度高，但不幹實事，所以後來競選區議員落敗，只有幹實事的人才會當選。因此，問題並不在於地區的大小，或參選人是否幹實事或有否知名度。問題並不是這麼簡單，最重要的反而是其政治立場、工作態度及與選民的\n接觸。所以，關鍵是必須具備這些條件，然後才能與選民建立關係，這樣他們才會考慮投你一票。 \n 今天的議題是取消委任制度，我們當然接受和支持，但遺憾地，這項條例草案並沒有觸及其他問題，包括第一，當然議員。為何仍要保留當然議員？我實在不明白。為何有人可以“當然”在地區工作佔一席位？他們具備甚麼資格呢？為甚麼他們可以“當然”入選但我卻不可呢？如果說一些鄉郊地區可享有這種特殊關係的話，那麼按照同一道理及邏輯，某些功能界別人士也可以質疑為何他們沒有這種資格，所以邏輯上是說不通的。 \n (代理主席湯家驊議員代為主持會議) \n  雖然很多同事也接受這項條例草案，但我卻不能夠接受，我不明白為何不一併取消當然議員，因為這才是最大問題。此外，條例草案亦沒有觸及其他同事提及的區議會職權範圍與職能、選區的劃分及選舉制度，我覺得這三者是息息相關的。關於職權方面，要討論一個細小選區的職權是很困難的，而且很多時候會出現衝突，正如剛才多位同事所提到巴士路線的衝突。其實，不單是巴士線路，連紅燈也會構成衝突，因為居民的進出和橫過馬路均會受到影響。所以，在這些問題上，如果無法擴大選區但卻要討論區議會的職能，是十分困難的。我們有一個不錯的經驗，是關於區域市政局的。如果選區大，職權亦會相對地很大，會較易察覺社會問題，包括市政和文康問題等。我記得當市政局及區域市政局仍然存在時，地區街市的運作遠較現時為好。為甚麼呢？原因是有民選議員因應市民的需要制訂街市的策略和方針，以切合大眾的需求。不過，很可惜，當兩個市政局分拆後，全部街市交回政府處理，現時大多數的街市都是十室九空的，未能有效運作，這便是其中一個例子。如果將職權交予區議會管理地區事務，對於社區的運作會有很大的幫助。與此同時，如果區議會的職能可以解決這些問題，那麼選民的熱誠和支持度亦會增加，而投票意欲亦會有所提高。 \n 大家試想想，區議員當選後可以做些甚麼呢？如果他們連增加一條巴士線也辦不到，在選民心目中還有何用呢？找區議員也幫不上忙，因為他們並沒有這種職權，連改善街市的運作也做不到，試問有\n何用呢？如果選民看不到區議員或區議會跟他們的生活有何密切關係的話，投票與否亦分別不大。那麼為何會投票呢？這跟選區範圍有關。由於選區太小，彼此熟稔，所以不投票好像不大好意思。事實上，我經常被同事取笑我不過是一名村長，其實真的跟村長無異。區議員所處理的範圍有多大？區區一條村而已，跟以往的村長差不多。可是，村長比我們還要好，因為以往的村長擁有權力，例如現時的鄉村，村長的認受性來自原居民，而原居民可享有原居民的權利，但區議員卻甚麼權力也沒有。 \n 根據現時法定的職權範圍，區議會共有6項職能，而在6項當中，有4項的結尾均寫着“諮詢”，並無其他了。尚有兩項稍有權力的職能是甚麼呢？便是可將政府的撥款轉交地區團體，以及利用有關撥款來運作，就是這兩種權力，除此之外便沒有其他權力了。因此，現時的區議會不應稱作區議會，應易名為“地區諮詢委員會”，這個名稱最為貼切和實在，總好過予人一種錯覺。選民跟我們聊天時很多時候也會說，議員跟居民肯定有分別，故此有很多事情也可以為他們爭取。我反問他們有何不同，他們向官員表達意見跟我向官員表達意見是毫無分別的，我們並無任何特別權力。不僅是我個人，甚至是區議會也沒有特別權力，那有何用呢？ \n 所以，要提升選民對區議員和區議會的支持度，必須增加其職權，否則是無法引起他們的興趣或支持的。待區議員擁有職權後，我認為選區便不宜劃分得太小，而是必須擴大，而且越大越好。最理想是做到類似以往市政局和區域市政局的規模，如果只得一、兩個區議會當然有欠恰當。如果全港約有五、六個區議會並各有選區，然後透過諸如比例代表制等多種選舉制度(這方面可以再作討論)，而不是採用單一的方式，這樣可加強整個區議會的運作，以及鞏固區議會與地區之間的服務和關係。 \n 代理主席，除了職權和選區的劃分外，我還想談談現時區議會的選舉制度。剛才大家也說過，現時是“一人一票”、“一議席一票”的制度，這其實並非不行，只是現時的選區那麼小，這種選舉模式很多時候都沒有太大的認受性。只要在“蛇齋餅粽”方面加大力度，自然可以強化投票結果，這是千真萬確的。我記得第一次參選時是1985年，當時的選區較現時大得多，每名選民均有兩票，我認為這樣可令選民真正有所選擇。由於選區大，候選人便不容易因地區關係而籠絡到選\n票，而是必須利用其政綱、跟選民的接觸或處事態度等，吸引選民投票支持。 \n 就我們今天所討論的條例草案，我想作出總結。第一，我很遺憾仍然保留當然議員的席位；第二，條例草案並無觸及區議會的職能、選區劃分和選舉制度，這些全是缺憾，我很希望政府能在短期內繼續就這些問題進行檢討。 \n 代理主席，我謹此陳辭。",
      "sequence": 268,
      "bookmark": "SP_MB_LYC_00311"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，自由黨沒有派代表參與《2013年區議會(修訂)條例草案》(“條例草案”)的審議工作，因為政府已表明會取消區議會議員(“區議員”)委任制度。既然取消委任區議員制度已是既定的事實，即使我們指派代表參與討論作用亦不大。儘管如此，為何我現在又發言呢？我剛才聆聽數位議員的發言。葉國謙議員表示，委任區議員歷年做了不少工作，但也有泛民議員認為他們沒有明顯的貢獻。由此可見，當中存在兩種不同的看法。 \n 我曾擔任民選區議員及委任區議員。回想當年，我在1985年至1991年期間獲委任為葵青區區議員，認識梁耀忠議員。他現在白髮蒼蒼，而我也染了髮。回想當年，葵青區還是新發展區，很多廠家在該處設廠，而葵青區亦有不少市民居住。我當年獲委任加入區議會，代表在葵青區設廠的廠家，扮演良好的溝通橋梁。廠家只會在日間才在葵青區出沒，晚上則只剩下居民留守。 \n 當區居民透過區議員，表達對地區政策的意見，例如巴士站的位置、青衣一條小橋梁早上應否封閉供居民使用，而規模較大的工廠卻不得使用等。我認為，委任區議員全皆貢獻良多。 \n 在擔任委任區議員的數年間，我覺得委任區議員絕對不是“免費午餐”。委任區議員與民選區議員同樣受薪，而我當時將薪酬用作聘請一名助理，協助我瞭解問題，而我更要自掏腰包補貼。 \n 有數位議員提及，每當政府有所求(例如要求提供贊助)，當年的委任區議員大多數會支持。不過，即使身處那個年代，我對政府的要\n求也並非唯唯諾諾的。在1988年至1991年期間，我繼續獲委任為區議員。至於在1991年後，我的記憶卻有點模糊，可能是由於我在1988年獲委任為立法局議員，兼顧不暇，所以便辭職。 \n 這已是數十年前的往事了。今時今日，委任區議員是否還有價值呢？我認為是有的。以中西區為例，中西區的委任區議員要兼顧整個中西區，反而民選區議員專注所代表的選區。我曾擔任民選區議員3年  對不起，應是4年  由2000年開始至2003年為止。我當時只關注山頂區的事務，但中西區區議會的會議議程卻幾乎與山頂區全然無關。我在開會時很納悶，因為會議議程與山頂區全然無關，而我卻是代表山頂區的。相反，中西區的委任區議員便處理整個中西區的事務。中西區是商業區，有銀行、食肆和酒店等。以中西區為例，委任區議員曾作出很大努力來完善中西區。 \n 委任區議員和民選區議員互相交流意見和合作，貢獻社區，是最重要的目的，不管他們代表誰。現時，委任區議員人數甚少，任何的表決結果根本是“一面倒”的。社會上亦有一種說法，便是在區議會會議上通過的議案不但沒有法律效力，而且相比立法會會議上通過的議案，前者更不受政府重視。因此，即使委任區議員持有某種立場，我亦不認為他們在表決過程中可以左右民選區議員想做的事情。 \n 整體而言，既然政府已決定取消委任區議員制度，那麼即使自由黨不同意亦無話可說。不過，我同意一種說法，便是委任的過程可挑起更多人從政的興趣，這是重點之一。有很多人(例如廠家或商人)未必一開始便參與民選區議員的選舉，但委任過程可令他們對地區事務產生濃厚興趣，希望作出更大的投入及表達更多意見，從而為社區工作。因此，他們在獲委任擔當1屆或兩屆區議員後，便願意參與民選區議員的選舉。當然，如果他們在出任委任區議員期間有建樹，與當區市民有更多溝通，便自然會得到更大的支持，獲選的機會自然大增。因此，委任區議員是培訓政治人才的渠道。 \n 泛民或其他黨派可能不需要這種渠道，但有工商界背景的人士便可能需要透過委任制這種渠道，循序漸進地對政治產生興趣，然後參與直選。在今時今日的政局而言，各黨派皆似乎  並非後繼無人  吃力地物色繼後人選。很多年青人可能難以覓得配偶，子女讀書又面對難題，而投身政治又似乎吃力不討好。 \n\n 在未來的5年、10年或20年間，工商界面對取消功能界別及廢除委任區議員制度，會否不親自參選而採用一種“代言人”制度，即支持大學畢業生全職從政，成為政客，一如美國的選舉般呢？我所謂的“政客”不具負面意思。在培養政治人才方面，工商界屆時會否只聘請其他人從政，自己卻不參與其中呢？ \n 香港是一個小型社會，工商界親自參政所能達到的效果及溝通  因為我們深知如何經營生意和中小型企業面對甚麼困難  總比聘請“代言人”好。據我所知，外國(特別是歐美國家)全皆採用“代言人”制度，工商界人士甚少親自參政。 \n 無論如何，當局已決定取消委任區議員制度。我之所以發言，除為了表達自己的看法外，另一個原因是我認為葉國謙議員的總結比較公平。我希望政府  先不談對委任區議員的安排  處理一點，便是晚間在當區居住的市民有權投票選出區議員，但日間在當區工作的人士卻沒有。事實上，要地區運作完善，需要兩者共同合作。究竟政府打算採取甚麼渠道呢？既然後者不能透過委任制度參加區議會的運作，那麼政府打算採取甚麼渠道和扮演甚麼角色，鼓勵他們參與地區事務呢？這方面我是支持政府處理的。 \n 多謝代理主席。",
      "sequence": 269,
      "bookmark": "SP_MB_TPC_00312"
    },
    {
      "title": "鍾樹根議員",
      "content": "代理主席，我支持這項廢除區議會委任議員的《2013年區議會(修訂)條例草案》(“條例草案”)。我自從在1991年當選區議員後，一直在區議會服務，當過區議會的副主席和主席。我認為區議會不是做不到事的，我現在的發言也是想回應數位泛民議員剛才對區議員的指責。 \n 如果區議員用心為大家服務，是做到事的。1993年彭定康推出玫瑰園計劃，使整個海都臭氣沖天，為數以千萬計漁民的生計帶來很大問題。我區區只是一名區議員，仍為漁民爭取賠償，最後我為漁民爭取到2.05億元的賠償。我認為作為我這樣的一位區議員，也能反映出區議員並非做不到事。所以，現時趕着離開的陳家洛議員剛才認為區議員解決不到事務，其實並非如此。 \n\n 去年，由於英基學校要在鰂魚涌林邊地段興建新校舍，居民也是找區議員做事，最後政府考慮過區議會的意見和議案，而放棄讓英基學校在有關的山地上建校，區議員做不到事嗎？在記者招待會進行時，各黨派都派員出現，最可笑的是當公民黨的立法會議員被人提問時，卻是由區議員作答，這證明區議員是做到事的。 \n 此外，陳家洛議員提到現時的區議會太小，要採用比例代表制。剛才也有泛民議員提到，民建聯在1995年支持比例代表制是為着自己的利益，於是就被他們責罵，說甚麼比例代表制不民主、歪曲民主選舉及為我們度身訂造；現時又是否為他們度身訂造呢？其實我認為採用甚麼制度都沒有所謂，每個人主張的制度當然適合自己，不要誇口說不是為自己，這是沒問題的。即使制度是為自己的，也要視乎當事人是否用心服務居民，才可取得議席。 \n 代理主席，我可以這樣說，如果你認為某政黨屬藍血議員，永遠也不落區為居民服務，即使採用甚麼制度都不能將它救活，不論是單議席單票制、雙議席單票制或比例代表制也救不到，唯一可以救它的便是委任制，委任有關議員至區議會便可；其實現時想獲委任也是可以的，事實便是這樣的。 \n 好像民主黨般，曾幾何時它是全港擁有最多區議員的政黨，今天的人數也不少，但已大幅滑落，原因是甚麼呢？這需要由它自行總結。好像灣仔區現時是“白鴿禁飛區”、“無鴿的天空”，“白鴿”現時在東區是瀕危的絕種動物，我們要予以保護。所以，在這種情況下，歸根究柢，當事人如何服務市民，便會獲取那種數目的議席。 \n 剛才代理主席揶揄葉國謙議員，指他在2003年輸了60票，我認為選舉不是贏就是輸，勝敗乃兵家常事，但關鍵是輸了之後能否贏回議席，這才是最關鍵的。在2007年，何秀蘭議員不知甚麼原因不參選，找來另一位泛民議員到觀龍樓選區參選，我不知該人輸了多少票，因為我沒有關心到“西環尾”的事。當中的原因便是有人上台後沒有利用這平台用心服務市民，最後也會輸掉議席。贏輸有何稀奇，關鍵是能否贏回來。所以，這不是區議會議席的選民人多人少的問題，而是採用甚麼方法做事。 \n 范國威議員剛才亦揶揄民建聯搞“蛇齋餅粽”。其實就東區而言，去年我和現時不在席的劉慧卿議員出席一個辯論場合時，她也提出這\n問題來質詢我，但其實我從來都不搞旅行團，反而東區裏最大的旅行組織是民主黨，它舉辦的首爾五天團很便宜，甚至連公民黨也有開辦長隆野生動物世界的國內團；如果你或陳家洛議員不知道，可能是因為連自己黨友搞這些團也不參加，這樣便當然比較糟糕了。 \n 為甚麼要搞“蛇齋餅粽”呢？梁耀忠議員剛才說得很好，這是為了跟選民接觸和建立關係。選民不是愚笨得參加兩次旅行團，拿了粽子便會投票給自己的。現在各政黨也這樣搞，難道黃毓民議員搞得少嗎？他們甚至在母親節送出一包包的米，還送出熱水爐、熱水煲，送出的東西更厲害。但是，選民拿了他的東西，不一定會投票給他，而是看其服務是否到位。 \n 范國威議員剛才指責譚耀宗議員有否搞錯，連陪同街坊更換手袋這類事情也做，質疑這是否浪費公帑。這當然不是，民生無小事，當街坊和市民需要協助，我們便要幫忙；如果手袋出現問題，便要協助他們更換，這是有關消費者權益的問題。他看得如此細微，當然不會做這些事情，特別是那些藍血議員更不會做。就為街坊做事而言，如果更換手袋是一件小事，那麼為漁民爭取2.05億元又是否小事呢？我無故地成為了漁民代表，但我其實不懂得游泳，今天有同事也取笑我身為漁民代表，但坐船也會暈船浪，但這其實沒有問題，只要有心幫忙別人，他們便會支持自己。如此簡單的道理，為何不知道呢？ \n 梁耀忠議員也是自打嘴巴，他指我們搞“蛇齋餅粽”，但其實大家也在搞這些事情，有何出奇呢？可是，我們的目的不同，我們是希望透過“蛇齋餅粽”與市民增加接觸，瞭解市民的生活需要，為他們作出改善、反映意見和爭取權益，而不像某些人所想，只要舉辦兩次旅行便會令人投自己一票，當然這也在於大家的出發點不同。 \n 最後，我亦想就政制面臨的改革向局長提供意見。我認為一個社區建立了二、三十年，它的完整性是值得尊重的，因為市民的生活方式不容打破。例如剛才提到，現時灣仔區只剩下11席，我們是否要由東區撥出一些議席到灣仔區呢？就社區的完整性而言，區議員其實不希望這樣做，但在區議會的運作下，這也是無可奈何要看看如何商量。可是，市民生活的完整性這一點是不容破壞的。 \n 我舉學校校網作為例子，如果把銅鑼灣和北角的某些地區劃分到灣仔區內，那麼校網該如何安排呢？所以，在某些情況下，行政區可以重劃，但校網以至其他社區設施便要謹慎處理，看看是否需要按照\n行政區劃分，又或是向東區補償一些社區設施，因為這對東區居民造成很多生活上的不便，這一點需要緊記，並不是簡單地把兩、三區或10區劃分過去便行，這會對市民的生活造成很大的問題。 \n 剛才亦有同事提到，現時的區議會很多時因為選區小，所以眼界狹窄。那麼怎樣才算大呢？我認為關鍵並不在於大小，而是在於如何提升和優化區議會架構。我舉交通問題作例子，不論選區有多大，總有可能與鄰近的議會出現利益衝突，那麼該如何解決呢？即使大選區也沒有用，而小選區的路線也不是遍達各區；我在柴灣便有788號和780號巴士直達中環，晚上的車程只須15分鐘，相當快速，計程車行車時間也只較它少3分鐘。 \n 就着這情況，我建議在一些功能性問題，例如交通、環境衞生、社會福利和康樂設施等，可考慮成立跨區性的委員會，讓每個區議會內的委員會(committee)主席或代表可以物色人選，加入這個全港性、跨區性的委員會進行討論。他們亦可以在委員會上提出自己或鄰近地區的問題，而當他們在委員會上得知鄰近地區的資料後，亦可以帶回自己的區議會與同事分享，這樣便可以打破區域局限了。 \n 所以，我認為特首梁振英說得沒錯，區議會以往只會垂直地(vertically)看事物，但橫切地(horizontally)看事物是一定需要的，我認為成立這類跨區性功能委員會便可以打破有關局限。 \n 代理主席，我謹此陳辭，支持條例草案。",
      "sequence": 270,
      "bookmark": "SP_MB_CCA_00313"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，我代表工聯會發言支持在2016年取消區議會的委任制度。但是，我們明白這種取消是根據我們政制發展的需要，我們亦不能因為這樣取消，便否定委任區議員過往對社區的貢獻。 \n 我剛才坐着聆聽，聽到很多議員責罵委任區議員，可能會有議員指我們這樣說不正確。事實上，我在1993年獲委任為區議員，我應該是殖民地政府最後一位獲委任的區議員，亦可能是最年輕的一位，是當年最年輕，現在當然不是。所以，我不會精神分裂地指出委任區議員有何不好，因為我出任過委任區議員。 \n 剛才有一位同事說，委任區議員只有兩種，一種是用錢買名譽；很抱歉，我當時大學畢業只有3個月，沒有錢，甚至要還grant/loan，\n所以我絕對不是用錢買名譽。第二種是放棄自己的立場來支持政府，但大家看到我的立場，我是工聯會的，大概也不會支持當時的彭定康政府吧？所以，當我這樣說出來，而他們卻一直表示談論的是制度而不是人的時候，其實也是在談論人，究竟他們在說甚麼制度呢？ \n 第二點我想說的是，有很多同事口口聲聲表示要加強區議會的職能，又要如何提升區議會的權力，其實他們在發言中卻不斷矮化區議員。我不知道原因是甚麼，有些說區議員只是數條街的“保長”，又說自己是村長，甚至有同事說區議員跟普通市民是一樣的。這樣便很糟糕了，選民選他們是為了甚麼呢，投票給他們，卻跟他們一樣？他們最低限度必須要有一點，便是有能力和能耐服務社區。如果有人告訴選民自己跟他們一樣，那麼下一句便應該跟選民說不用選自己，既然大家都是一樣，自行解決便可，參選區議員來為甚麼呢？所以，大家在責罵時，我認為也應該要有點邏輯吧。 \n 對不起，代理主席，你剛才說贏不到區議會選舉是因為中聯辦發動機器，又說你當年的助選團只有11人，我很同意的，助選團小，競選工作的確會很難進行。我記得我在1993年擔任委任區議員，到1994年轉為民選區議員時，我剛剛足23歲，而當時我的助選團均是我在讀書時一起搞學生會的同學，我們連票都沒有投過，票站也沒有進過，我們不知怎地好像搞學生會選舉般參與區議會選舉，我們是這樣參加選舉的。所以，你提到助選團只得11人，我當年的情況跟你差不多，我們當時連電腦也沒有，要問人借，影印機也是問人借，但我這樣也能贏得選舉，是否真的如你所說，是出於中聯辦發功呢？你這樣說似乎是詆毀了我的選民，不是詆毀我，難道我的選民那麼容易受人指使，叫他們投票給誰嗎？ \n 我也想說說有議員提到“蛇齋餅粽”的問題。我的確同意現時有很多人在社區裏派花或派甚麼，正如在剛過去的母親節，我也要陪同事四處派花，而在某屋邨同時有3位疑似候選人一起派花，有些是候任區議員，有些是有意成為區議員的人士，包括民主黨的人士在內，接着便有些人說人人都在派花。今年已是我第二十年出任區議員，我覺得沒有所謂了，多派也是好的，讓居民取得更多而已。我認為選舉競爭熱烈對居民而言是一件好事，最低限度有人要爭取避雨亭，便會有多些人幫他，誰要派花派米，有多些人幫他，有甚麼所謂呢？ \n 就現在說的“蛇齋餅粽”，我記得好像是前年當我派粽子時，有一位婆婆拿着6張粽券到我面前，那6張粽券包括泛民、建制派政黨、老\n人中心、甚麼業主立案法團、自己的社區以至非自己的社區，她問我︰“麥小姐，哪一張是你的？你選吧。”大家猜猜那位婆婆吃了我的粽子，會否便投我一票呢？她連6張粽券誰屬都未搞清楚。有人搞旅行團嗎？婆婆也會拿着旅行券問哪張是他的，今天是誰搞呢？他們有很多這些東西了，所以他們不會因為跟人去旅行而投票給他。我還要提醒一點，他們去旅行和吃蛇宴是要付錢的，不是政黨請他們的。他們付錢跟人去旅行和吃蛇宴，不等於要投票給他；他們拿了人家的粽子，也不等於要投票給他。你這樣說，我都是那一句，這不是詆毀我，而是詆毀選民。 \n 當大家再說以“蛇齋餅粽”來購買選票時，請撫心自問，大家如何面對投票給自己的選民。范國威議員亦表示選舉要逐級逐級選，以培養政治人才，我十分同意，香港真的需要政治人才，但不是以公帑和選票來培養政治人才。我作為納稅人和選民，我不會因為想幫助某政黨培養政治人才參與立法會選舉，所以便先在區議會選舉投票給他，然後在市政局或區域市政局選舉時再投票給他，最後在立法會選舉投票給他，難道要拿我的錢和選票來為他們培養政治人才嗎？我也不知道他這樣說是為了甚麼。 \n 香港需要政治人才，我也認為香港需要政黨政治的發展，但不是靠指責他人這樣參選不對，或是靠多舉辦選舉，如成立市政局或區域市政局等，來培養政治人才。我這樣說，是因為政治人才的培養是靠整個社會，並非單靠一套選舉制度便可以。 \n 就選舉方法而言，坦白說真是家家有求，有人批評別人的做法，其實自己都是這樣做，或是其朋友或黨友都是這樣做，以至協助自己的互助委員會都是這樣做。所以，我時常覺得大家要公平一點，要責罵人時也要撫心自問，不要罵錯人。我不是說這樣會罵倒我，我對於這些指我們靠“蛇齋餅粽”、靠中聯辦而勝出的言論，坦白說我已經完全沒有感覺，亦不會影響我，因為我知道他們這樣責罵時，他們詆毀的不是我，而是詆毀我的選民。作為民選議員卻詆毀選民，我覺得他們更是不對。 \n 返回我本來應該要說的話。我要說的是，委任議員制度基於政制方案的改革，所以便出現這種取消，但我們不能忽視委任議員的貢獻。有些同事以為委任是政治酬庸或甚麼，其實田北俊議員曾擔任葵青區的委任議員，當時我仍在求學，梁耀忠議員擔任議員時我也在求學。當時葵青區為何會有委任議席呢？究竟有哪些委任議員的人選\n呢？以田北俊議員為例，他代表商界，當時葵青區是個工業區，有很多工業大廈；又例如在往後及現時的委任議員中，都必定有一位是從事貨櫃運輸業。原因是甚麼？眾所周知，葵青區設有葵涌貨櫃碼頭，當年它是全球吞吐量最大的貨櫃碼頭，所以需要有該行業的代表，政府便委任他們。所以，委任議員或整個委任制度在地區上是有需要的。但是，既然現時政制改革的方案到了這一步，要取消委任議員，我並不覺得這些委任議員可以因為這樣，便值得被人指應該要離開。再者，委任議員並非每一位都沒有認受性，我便曾經由委任議員轉為直選議員，在殖民地時期，我更曾被人轉介到不同地區，今次在這個地區參選後，便轉到不同選區參選。所以，能夠得到市民認同的委任議員，其實為數也不少。 \n 經過這次政制發展改革，即取消委任制度後，我希望政府能夠再做一些工作，以強化區議會的職能。局長或會就此對我說，這事需要找民政事務局，是由該局的同事負責。但是，我真的想說，有些事是局長可以幫忙的，即是我們現時所說的行政區，正如鍾樹根議員剛才所提。無論行政區將我們怎樣劃分也好，但我們看到區議會選舉中的選區得不到政府重視，因為其他機構或政府部門不會以區議會選區來劃分其服務區。簡單如離島區議會內，服務離島區的醫院管理局(“醫管局”)聯網便有數個；又例如葵青區，現時已有兩個警區服務這行政區。由此可見，其實政府部門或機構對於某區的服務不是基於選區來決定的。以警區而言，整個葵青區便應該設有葵青警區，偏偏東北葵涌卻歸入深水埗區。所以，如果政府重視區議會的職能，便應該將警區、醫管局的服務區或校網，均應該和我們的選區一致，這才能讓人看到區議會選區的地位，以及議員就所關注的社區發表的言論的重要性。 \n 代理主席，我說到這裏，最終也是希望我們日後看到區議會的職能能繼續提高，亦希望我們議員的質素的確能有機會提升。香港需要政治人才，但不是因為我們的區議會出現甚麼問題。多謝代理主席。",
      "sequence": 271,
      "bookmark": "SP_MB_AM_00314"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我們今天討論區議會將於2016年取消所有委任議席，民主黨歡迎這種做法。在回歸前，本來區議會在1995年已取消所有委任議席，不過，在回歸後，董建華恢復了委任議席。回歸至今這麼多年，我們現時仍在討論要到2016年才取消區議會委任議席。\n民主黨在2010年的政改討論中，建議於2012年取消所有委任議席，但政府堅持要分兩次來做，延至2016年才能完全取消委任區議員的措施。我們認為這做法太慢，所以，今天我們會支持這項條例草案。不過，我們很希望政府接下來能完成其未完成的工作，便是區議會亦應在下一步取消所有27個當然議席，令27個鄉事委員會主席不可自動成為區議員。 \n 代理主席，我們現在討論的是撥亂反正，把在過去民主過程中反覆造成的一個錯誤重新納入正軌，令所有區議員都是由民選產生。代理主席，我亦希望局方盡快回應很多議員的訴求，我們不單要處理2016年取消所有委任區議員議席，亦需全面檢討如何改革區議會制度。由三級議會制度改革為兩級議會制度，今天的區議會其實還有很 大的空間去檢討如何優化，令這個地區組織不僅作為一個諮詢組織，亦可扮演進一步接觸居民、反映民意，並培訓政治人才，作為地區利益的總合角色和職能。我們希望政制及內地事務局盡快跟進這些檢討，特別是考慮擴大區議會選區，以及研究把18個區議會的數目縮減，未必一定要縮減區議員的數目，但縮減選區卻可產生一些新的變化空間，令每名區議員所代表的選區範圍及選民人口大幅增加，亦可擴闊區議員的視野，不再局限於只有一萬數千名選民的細小選區，令區議員在綜合考慮居民的利益時，會作較闊和全面的考慮，由所謂局部小區的利益擴闊至考慮大局。這對培訓政治人才進入香港的議會，無論是區議會或更上層樓，進入立法會或政府，也有十分重要的作用。因為區議員所關心的，不僅是某條街道的溝渠，他可能要關心一個更大地區的衞生問題，他要討好的，不單是數條街道或數幢樓宇的選民，而可能還要考慮一些更闊及複雜的利益問題。政府須進一步檢討整個區議會的選區系統及選舉方法，才能達到這些目標。 \n 關於將來的檢討，我十分希望  政制及內地事務局局長現在也在席  除了上述的選區大小、選舉方法和區議會職能外，亦會檢討一個被忽略的問題，便是區議會內性別比例嚴重失衡的問題。代理主席，區議會由1985年成立至今，女性區議員的數目由369個增至現時的480個，女性區議員所佔的比例在1985年是10.3%，經過這麼多年至今，這比率仍只是18.5%。經過十多二十年，女性區議員的比例只是由10%增至略高於18%，兩成也不到，這完全違反了我們政府所定下的指標。我們希望在公職及議會各級委員會上的女性參與比例不少於三成，甚至應達到四成或五成，為何我們的區議會由1985年至今，女性議員的比例仍只在兩成以下呢？ \n\n 當然，我們在立法會亦看到同樣的情況，這裏同樣很少女性議員，雖然增加了10個議席，但立法會內的女性議員數目卻沒有增加，女性議員的比例亦從不曾超過兩成。為何政制及內地事務局從來沒有檢討這種情況？在議會內，我們代表全港七百多萬名市民，當中超過一半是女性，為何區議會內代表市民的女性區議員會少於兩成呢？我們是否認為這種情況十分正常，是一個可以淡然處之或忽略的問題呢？代理主席，我希望政府能作出承諾，將來在議會內，無論是立法會或地區議會，會有更多鼓勵性措施，扭轉這種在性別代表上嚴重不公平的情況。 \n 代理主席，最近有南韓的女議員訪問團來港訪問立法會，當天我也有與這羣女性議員會面。她們提到過去當地的議會同樣由男性主導，甚少女性參政，但當地政府近年銳意提升女性參政比例，採用各種方法，包括增加女性參選的選舉資助，或採用各種選舉方法，令女性得到更大鼓勵和支持，可以參加南韓的議會。在這個問題上，香港的政制及內地事務局有否進行相關的研究呢？我希望局方在未來檢討香港的區議會制度時，會重新啟動這個研究，包括應否在香港的選舉中引入婦女保障名額或性別保障名額。 \n 我們都知道，現時內地也強調要加強婦女參政，在地區幹部提拔制度中設有婦女保障名額。台灣也曾引入婦女保障名額，規定某個數目的女性參與，試圖扭轉性別不公平的狀態。近年，台灣將婦女保障名額改為性別保障名額，即是說，如果在一個議會內，某一性別的議員代表性嚴重低於所定的水平，不論是男議員或女議員，都需要定下一條界線，讓議會能反映兩性的不同意見及觀點。 \n 在香港，我們未曾見過局方發出文件，也沒有見過中央政策組研究這個問題。局方是否認為甚麼也不用做，讓女士們喜歡參選便參選，不喜歡參選便作罷。在這方面，我認為我們應發展成一個更文明、先進的城市，希望議會可以代表兩個性別的聲音，甚至將來可以考慮跨性別人士，我們又如何能確保他們可以發聲呢？這是香港走向民主體制過程中不可忽視的。當然，我們要考慮是否有普選、選舉公平性的問題，我們也要考慮如何在議會內體現性別的代表性。 \n 此外，關於選舉法的層面還有很多。如果我們考慮將區議會的選區擴大，將現有的18區區議會合併，令區議會的數目減少，同時增\n加各區區議員的數目，我們可以考慮引入不同的選舉方法，包括多議席然後以比例代表制產生。如果我們向這個方向走，便可以考慮我剛才提及的性別保障名額。代理主席，我們還可以考慮提供特別的經濟誘因，讓缺乏經濟資源的女士也可參與政治活動。 \n 代理主席，剛才我聽到民建聯的議員十分關心民主黨，當年我們有許多區議員，如今我們在某些地區失去了一些議席。當然，民主黨很樂意進行檢討，做好地區服務工作。 \n 不過，在選舉上，局方或政府最重要的責任是維護公平、公正的選舉。在上屆區議會選舉，我們看到很多傳媒報道，我們亦曾向廉政公署舉報一些涉嫌“種票”的情況，這些情況在選舉中非常嚴重。 \n 在一些小選區裏，可能只有一萬多名居民或選民，在這麼細小的選區內，候選人可能只要取得約2 000票，便可勝出。然而，如果有數輛來歷不明的旅遊巴士載着一些長者，駛進一個小選區，然後讓那些長者下車投票，完事後便接載他們離開，是一件不尋常的事。一個這麼細小的選區，居民步行已可到達投票站，為何會有數輛旅遊巴士載長者進該區投票呢？ \n 代理主席，我們舉報了很多可疑的個案，不過，有關“種票”和安排區外人到票站投票等情況的調查進展非常緩慢。雖然我們見到有些個案已作出刑事檢控，但我們舉報的多個可疑選民登記個案，至今局方仍沒有向我們交代進展。希望局方可以加大力度，維護公正、公平和廉潔的選舉。 \n 代理主席，我今天也想回應一下，剛才有人提及中央人民政府駐香港特別行政區聯絡辦公室(“中聯辦”)在選舉上扮演甚麼角色。我曾在政制事務委員會會議中提出一個問題：在香港各級選舉中，包括區議會、立法會、特首選舉等，究竟中聯辦及其地區辦事處在扮演甚麼角色呢？ \n 剛才有議員表示我們不應指摘中聯辦。我們不希望指摘或假設，但我們希望局方能告訴我們，根據局方的理解，中聯辦及其地區組織在本地選舉中，究竟有否扮演任何角色？如果這些資料是不清楚的，有人會作出猜測或有人會覺得受屈，那倒不如大家說清楚，究竟中聯\n辦應否介入本地的選舉？他們有否介入？他們以甚麼形式介入？公眾應該有這方面的知情權，否則，有些人會被指有中聯辦在幕後協調和幫助，但有些人又會否認。我認為我們要維護香港的選舉公平、公正，我們不希望有隱形的幕後之手在操控，而我們卻不知道。當然，如果這些事實未弄清楚，而我們有這種憂慮，最好的做法便是由政府承諾向我們交代有關事實。 \n 代理主席，我們支持今天的修訂條例草案。",
      "sequence": 272,
      "bookmark": "SP_MB_HW_00315"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，感謝你和鍾樹根議員剛才提到2003年在觀龍區的區議會選舉。很多人都說政治人在香港參政都是由區議會開始，接着是市政局，然後是立法會，好像讀書升級般一級一級的往上升。我可算是一個怪胎，因為我一開始便當立法會議員。但是，我很慶幸我有機會在區議會服務4年，我亦感謝觀龍區的選民對我們的信任。我當然非常感謝四十五條關注組的前身的各位朋友，他們從未試過落區派單張、從未試過“洗樓”，但也幫助我一起進行選舉工作。對此，我心懷感激。 \n 葉國謙議員的確是一位好對手。在選舉過程中，我們的確能看到對方在區內的根基非常雄厚，這是很值得我們好好觀摩和學習的。我相信代理主席也記得，我們對手的支持者確實非常激情。大家無論怎麼尋找也無法找到一羣能量那麼大、那麼激情的支持者幫忙。我們的支持者反而非常含蓄，有時候我們也希望他們不要那麼含蓄，盡量釋放心中的感受。至於那場競爭，我希望對曾經參與的人而言都是一個好好的經驗。我們所得的票數其實非常接近，只相差64票而已，而碰巧廢票有23票。相信代理主席也應該記得，這兩個數字令大家更加印象深刻。 \n 我必須在此強調，葉國謙議員是一位極有風度的對手。其實一位政治人的練歷，不在於他如何當選，而在於他如何面對落選的一刻，葉議員的表現真的很出色。我不知道是幸運還是不幸，我在2004年的選舉也有機會經歷落選。我認為我和葉國謙議員大家都處理得不俗，我們有這個難忘的經歷，其實應該互相恭喜。 \n 在當選區議會議員的一刻，我其實感到非常戰戰兢兢，既因為我先前從未當過區議員，也因為大家的票數太接近。我當時首先想到的\n是，我不是有51%的支持者，而是要面對49%的反對者。區議員在其選區裏  尤其是範圍這麼小的一個地區  與街坊的關係是如此密切，對方的支持者高達49%之多，其實對當選人是一個很大的警惕，也是一個很大的鞭策。因此，我要更快地學習如何與居民建立關係。這個要求，對區議員是最大和最基本的，較諸對立法會議員而言更加重要。 \n (主席恢復主持會議) \n  另一方面，選舉制度也決定了當選人與該地區和居民的關係。以單議席單票制為例，當選人一定是比較中間偏溫和，而這個選舉制度也要求他跟居民建立很緊密的關係。因此，當選區的範圍是那麼小的時候，跟居民建立關係便尤其會耗用區議員相當大部分的精力和時間。然而，如果這個區議員要看一個大區的規劃時，便確實會有困難。當然，對我來說這是一個好的練歷機會，因為我從未嘗試過，所以這個學習過程是十分值得珍惜的。 \n 就某些方面而言，我認為區議會的權力其實較立法會更大。因為雖然法例說明區議會只是一個地區衞生和文娛康樂的諮詢架構，但區議會與官員的接觸十分密切，而出席區議會的官員是行政人員、工程技術人員，他們是真正實際參與工作的人。很多時候在處理地區問題上，區議會有機會直接與這些前線官員溝通，商討一些改善地區行政的方法。譬如在中西區臭名遠播的渠臭和永樂街的淹水問題，在區議會會議上，大家可以與前線的工程人員溝通，研究應在哪個細節上作改進。最後，地區上的問題亦因為雙方這些接觸而得到真正的改善。 \n 這情況有別於我們現時與局長的討論，因為局長會敷衍我們，帶我們“遊花園”，而我們亦有發言方面的限制。所以，立法會與官員的溝通，反而真的會令人感到困擾。在地區裏，無論是舊樓維修、興建大學宿舍、街市鼠患，以至當區圖書館一些書架和圖書應該如何排列和擺設(例如不要分作兩排擺放，以免把一些圖書擋在後面，從而讓居民較容易借閱圖書)，其實都是很實際的工作，民生確實無小事。在這些實質工作中，區議員看到地區的改善，亦有很大的滿足感。 \n\n 當然，區議員也可做一些較大區的規劃，雖然每位區議員都要關心自己小區的事情，但他要關心大區的規劃亦不會有甚麼阻礙。我十分慶幸當年中西區確實是一個文明單位，我們可以游說其他黨派的議員，大家一起通過調撥資源，與香港大學合作攝錄口述歷史。此外，我們亦與明愛一起合作，研究中西區內因租金高昂被迫遷走的租客的住屋狀況和選擇；更可以研究香港島地鐵西線對整個地區的中產化、貴價化所帶來的地區通脹的影響；甚至可以大膽建議重建西環邨，透過重建把單位數量由630戶增至3 600戶。其實沒有人可以阻止大家參與這些大區的規劃，大家可以游說其他黨派議員或自己黨派的議員一起做事。此外，我們還取得一些實質的改變，例如使房屋協會開放觀龍樓100個空置單位，讓區內付不起高昂租金的住客可以獲恩恤“上樓”；後來更令市區重建局(“市建局”)開放干諾道西一棟空置率達78%的樓宇，供受市區重建影響的租戶租住。其實，這些工作都可以透過游說不同黨派的議員合作共事而成功做到。 \n 至於我不再參選區議會的原因  我想在這裏回答鍾樹根議員  便是我曾有1年出任“雙料議員”，發覺自己真的應付不了。由於同時要專心於區議會和立法會兩個性質截然不同議會的工作，但十分抱歉的是分心並非我的專長，所以我選擇了在2008年嘗試再參加立法會選舉。但是，同期在2003年至2007年，我的一些公民起動的同事如黃英琦和金佩瑋，他們在灣仔做得更為有聲有色，不單處理自己“細區”的事，也會參與囍帖街的重建，推動街坊進行民主規劃，最終推出“啞鈴方案”，使現時的市建局最終要答應“樓換樓，鋪換鋪”，儘管最終被偷換了不少概念。此外，他們亦有參與寵物公園、重新規劃修頓球場等工作。 \n 我們當時的目標，是希望能改變區議員和區議會的角色職能，從貼身服務居民個案及提供貼身關懷擴大至  是擴大而不是取代  各區議員和區議會均可看到的大區城市規劃，例如整個社區的文化、房屋、交通，甚至優質建築如何影響當地社區的小氣候。這些事情都是區議會可以做到的。 \n 現時，區議會的資源已經有所增加，中西區以往的撥款有350萬元左右，現在每個區議會已有高達1億元可供運用。但是，問題便出現了，我無法明白為甚麼當局對區議會缺乏信任。他們說這1億元的撥款是要一如其他撥款的做法，動用的金額超過某個款額便要提交立法會審批。我認為這是對在區議會選舉中投票的選民的侮辱，因為兩\n級議會的選民是各有要求的。有很多居民告訴我，他們在區議會選舉時投票給某個黨派，但在立法會選舉則投票給其他黨派。可見，街坊、居民對兩個議會是有不同的期望和要求。立法會有其中央審批撥款的工作，既然這1億元是撥了給區議會，便不應該要立法會越俎代庖削減區議會的權力，反而應該由區議會議員集體負責、集體規劃，跟區內居民共議如何運用這1億元。 \n 主席，各黨派有不同的方法取信於選民，有人會搞旅行、齋宴，有人會提供貼身服務  我聽過有人曾幫忙市民搬家  滿足選民個人的貼身生活所需。其實，用共產黨的話來說，這種做法就是“關懷人民的生活”。我不認為這種做法有甚麼不妥當的地方。每位議員，無論屬於哪一個級別，都應該關懷人民的生活。資源多一點的採用某些方法，資源缺乏的便用別的方法。我們沒有資源進行貼身關懷，但我們可以解釋給市民聽，只要我們在很多中央政策上幫上忙，便會令每個家庭的生活變得更好。 \n 所以，我覺得民主派不用擔心，一樣可以用大區的城規服務社區，但一定要向市民解釋清楚。其實，這種以大區民主城規來服務居民的方法，現在亦逐漸被不同黨派及區議會所採納。但是，選區太小確實會令該區議員在考慮政策時有所掣肘，例如在觀龍區興建香港大學學生宿舍的計劃，該區區議員當然反對了  對不起，應該是該區居民反對。我當時是該區的區議員，但很抱歉並沒有為居民提出反對。我很多謝葉國謙議員，他在這事上是支持香港大學的，他身為香港大學校董，並沒有為該區的選票而順應居民的要求，反對興建學生宿舍。然而，我相信他也為此承受了不少壓力。 \n 主席，我非常贊成把區議會的選舉制度改為“比例代表制”，讓該區當選大多數議席的政黨成為該區的執政黨，大家可以朝着同一目標，貫徹方針、貫徹方向地為該區作規劃。所以，主席，我贊成取消委任區議會議席，但我更加希望當局可以盡快檢討選舉制度，令區議會能更有效地以執政黨的方式在社區內服務居民。多謝主席。",
      "sequence": 273,
      "bookmark": "SP_MB_CH_00316"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，開快車也沒有用的，還是要發言的，如果現在要求點算人數，肯定會流會。主席，你想不想我這樣做，告訴我吧。你那麼喜歡“剪布”。你開快車，討論4項議案，還不是要讓人發言，單\n是這項條例草案便要討論很長時間了。我們一定要就這項條例草案發言，尤其是我，我更要發言。 \n 2009年2月11日有一項口頭質詢，是關於區議會的組成及權力的，而我就是在這裏被你攆走。很奇怪，我經常被你趕走，但我口才那麼了得，何以經常被你趕走呢？那是因為我違反《議事規則》，反駁你。當天，我針對的對象是譚志源的舊上司  “人肉錄音機”。譚志源學得不太像他的舊上司，因為他天份不高，但劉江華的天份則比他高一點。在政制及內地事務局內，做“人肉錄音機”的天份及得上“皮笑肉不笑”的林瑞麟的人，非劉江華莫屬。2009年2月11日，我向林瑞麟提出補充質詢；那項口頭質詢不是我提出的，而我攜帶了一台錄音機  上次我在這裏對着“689”播放錄音已不是第一次這樣做，是第二次。林瑞麟在回答我的補充質詢時，就好像一台錄音機一樣，而最卑鄙的是，他竟然說，“因為在2005年時，泛民不支持政改方案，如果支持政改方案，當時便能取消委任議席了。”那次林瑞麟是在談論馮檢基議員。馮檢基議員在2005年時，曾跟他談條件，說如果政府取消區議會委任議席，他便支持政改方案。“阿基”，我有沒有說錯？",
      "sequence": 274,
      "bookmark": "SP_MB_WYM_00317"
    },
    {
      "title": "馮檢基議員",
      "content": "說得不夠全面。",
      "sequence": 275,
      "bookmark": "SP_MB_FKK_00318"
    },
    {
      "title": "黃毓民議員",
      "content": "說得不夠全面，那麼你稍後補充。我說得不夠全面，往往要你加以補充。你稍後補充，好嗎？ \n 大家在談判，到最後，政改方案被否決，政府便不肯取消委任議席。政府便是這樣的，原本是一定要取消的，因為要循序漸進。我們看看歷史便會知道，在1982年首次舉行區議會選舉，到了1985年便取消官守議席。之後，直到1991年，區議會議席一直增加，當中包括一百多個委任議席。然後，到了1994年，區議會取消所有委任議席。接下來，是眾所周知的原因，1997年7月1日回歸，一切推倒重來，成立臨時區議會。“阿基”，你知道嗎？臨時區議會是沒有選舉的，循序漸進變成循序漸退。因此，我們現在只是討回公道而已。在1990年代中期的1994年，已取消了所有委任議席，取消了兩個市政局的委任議席，對嗎？特區政府卻倒行逆施，恢復區議會委任議席，還“殺”了兩\n個市政局。當然，坐在這裏的這位“老兄”無須負責。但是，雖然他不是“人肉錄音機”，他也要等因奉此，奉旨行事，跟着拍子跳舞。當然，他只是“打工”而已，“搵食”而已，對嗎？ \n 現在討論的，是要等到2016年才取消區議會委任議席，而且還要保留27個鄉事委員會的當然區議員。主席，這跟當年彭定康的方案是一模一樣，回到魯平口中的千古罪人的時代。現在是公元2013年，彭定康在1994年已取消區議會委任議席，保留27個當然區議員。根據這項條例草案，要等到2015年的那一屆區議會才取消所有委任議席，保留27個當然區議員。1994年與2015年相差共21年之久。“仔”，1994年的時候你在做甚麼？在當“AO仔”嗎？即是說，當時你還未升官發財了，對嗎？你當年只是“仔”而已。“仔”一詞是沒有貶意的。",
      "sequence": 276,
      "bookmark": "SP_MB_WYM_00319"
    },
    {
      "title": "主席",
      "content": "黃議員，請面向主席發言。",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "黃毓民議員",
      "content": "即是說，你當年剛加入政府沒多久。說起來，你升職也算很快了。不過，很可惜，現在你既然擔任這個職位，便偶然要被我修理一下了。 \n 主席，香港的民主政治發展或地區行政便是這麼一回事。我那天說“雞鳴狗盜”，其實區議會也有很多雞鳴狗盜，因為是制度使然。我不大同意湯家驊議員剛才所說，因為我認為，參與選舉，輸了就是輸了，差1票都是輸。人們常常提及“蛇、齋、餅、粽、米”。幾天後，我也會派粽子。我的看法很簡單，我的地區內有那麼多窮人，特別是多老人家，我有能力或找到人贊助，便每月舉辦兩次生日會。我要在這裏跟主席報告，因為我是立法會議員，不是區議員。我每月舉行兩次生日會，邀請月內生日的老人家吃飯，但必須是65歲或以上的老人家才會受邀。主席，你“老人家”勉強可以，只要你參加“毓民長者之友會”，那麼，在你生日的那個月，你便可以獲邀了。我們認為，如果我們能夠找到資源，彌補政府在福利上的不足，又有何壞處呢？ \n 你們或會批評我，說我這樣做是為了取得選票。但是，吃我東西的人很多也不會投票給我。你們明白嗎？你們以為他們一定會投票給我嗎？我甚至會向老人家說，工聯會請吃飯，我會通知他們；民建聯派粽子，我一定立即告訴他們。於是，一位老人家在民建聯拿兩隻粽\n子，在“毓民”辦事處再拿兩隻，去另一個政黨又拿兩隻，共有6隻粽子便足夠歡渡佳節了。我不是開玩笑，他們真的是連買粽子的錢也沒有。我也不妨告訴大家了，在月餅方面，我的做法也是這樣，每年中秋節我都會派月餅，而每年7月我也會派米。至於旅行團，我則較少舉辦，但5月25日將會有一次，是來立法會參觀，然後吃頓飯。 \n 我認為區議員或立法會議員辦事處做這些事並沒有問題，最重要的是有公平、公正和公開的選舉制度，以及不要違法，因為《選舉(舞弊及非法行為)條例》是有規範的。所以，不要拿這些事來說了。我真的覺得民主派很不爭氣。主席，我記得，在民主派於2003年那次區議會選舉大勝之後，我和你“老人家”曾有一場對話，是關於區議會選舉的。貴黨當時的秘書長是馬力，他後來更成為民建聯主席。在2003年七一大遊行後，他找我聊天，小弟當年還在電台工作。他問“‘毓民’，你怎樣看接着的選舉呢？”我說民建聯肯定會輸。那一年，民主派大勝，取得151席，建制派得62席，而獨立候選人則得181席。當然，很多獨立候選人也是建制派的。到了2007年，民主派一敗塗地，只得108席，而建制派則取148席。到了2011年，議席增加了，民主派也只得103席，較2007年更少。另一方面，建制派和獨立候選人各贏得276席和33席。民主派還有甚麼可說呢？即使取消了全部委任議席，並代之以直選議席，民主派就能勝出了嗎？為何不能勝出呢？我在此不花時間詳述了。我只想就委任議席指出一點。有些人說，委任議員的表現不會比直選議員差。這是廢話，就像說“母親是女性”一樣。我也可以說，直選議員不比委任議員差，只是視乎你以甚麼作比較而已，對嗎？委任便是委任，直選便是直選，如果是民意授權，便一定是直選，否則便不會取消委任議席了。你們現在替委任議席說話，或許是不忍在這些議席即將“死亡”之際，再踐踏一腳而已。 \n 我很同情這種說法，但你們卻不要把委任議員吹噓成天下無雙似的，這是說不通的。委任議員的議席，很明顯是政府圖利建制派的工具。建制派的“樁腳”從何而來？委任議員便是他們的“樁腳”了，等於謝偉俊議員到九龍東參選，他不會邀請民建聯作“樁腳”的，中聯辦也不會找民建聯作“樁腳”的，是嗎？民建聯和工聯會也要顧及自己的。但是，那些所謂獨立議員和很多委任議員便可以做他的“樁腳”，梁美芬議員在九龍西選區也是一樣的。主席，這個遊戲的規則很明顯，共產黨已經參與直選的了，這是很清楚的了。但是，我覺得這也沒有問題，如果全都是直選議席，就讓大家也來參選吧。 \n\n 然而，過去的委任議席，卻為建制派參加直選累積了基礎。這一點是一定要說清楚的。除了沒有民意認受之外，委任議員  大家均心知肚明，有些東西是不用說得如此坦白的  都是“樁腳”。除非你們說：“我委任民主派的議員”，但你們卻沒有這樣做。你們已經全面勝出了，連湯家驊議員剛才亦說“可以了，你們一定會勝出”  他真的是“長他人志氣，滅自己威風”。 \n 情況便是這樣，民主派的區議會議席，由2003年的151席減少至2011年的103席，而這還未計及增加了的議席。民主派的立法會議席也是如此。他們還有甚麼好說呢？現在是建制派在直選勝出，民主派便要反省和檢討。還找其他藉口作甚？今天，我在此必須批判萬惡的功能界別，然後告訴民主派，它是後知後覺  也不要說是後知後覺，其實這又是政治交易  坦白說，在2010年6月，如果不是偽民主派支持政改方案，政府會在2015年取消區議會委任議席嗎？這基本上是因果的關係，我不會感謝他們。我們翻看歷史便可以知道了。為何在1994年取消所有委任議席呢？坦白說，政府完全是在“開倒車”的。 \n 所以，我們要強調的是，委任議席是不應該存在的，這便是理由。理由並非好像有些民主派議員剛才所說般  那是“怨婦式”的說法  他們的資源不夠別人多。即使是，又如何呢？委任議席的做法沒有違法，你不信便向ICAC告密吧，說怎樣怎樣違法，對嗎？這是很簡單的，在每次選舉中，ICAC最低限度也接獲2 000宗投訴。 \n 今天要取消委任議席，在這個議會裏，當然沒有人會反對。但是，為何我們要拿出來討論呢？談及香港的政制發展，說是“開倒車”也好，窒礙難行也好，也只是制度的問題，而制度的問題卻又是人的問題，亦是這個政權本身沒有認受性的問題。那天我說“雞鳴狗盜出其門”，主席責備我，說這句話在所有地方也適用，在我的組織也適用。我現在沒有黨派，被你說中了，你真的英明。不過，我也說中了，張震遠現在有麻煩了。我那天的整番話都是針對他的，你還記得嗎？我當時在給你證據，說行政會議雞鳴狗盜，結果張震遠便不行了。這還不證明“雞鳴狗盜”之說？他原來是賊子。 \n 這只是題外話，我還有多於一分鐘的發言時間，你沒理由制止我，說︰“黃毓民議員，請你說回正題，否則你便坐下來”。我們必然會支持這項議案，但我也必須指出，如果取消所有委任議席，整個區\n議會的選區劃界  希望局長真的能多聽取意見及仔細一點考慮，不要再“擺烏龍”，這是此其一。 \n 第二，是區議會的職能，因為政府開“空頭支票”，已經遺棄承諾了。政府必須加強區議會的行政功能，通過取消委任議席，產生一個全新的區議會。但政府必須提供有兩項配套，一是選舉劃界，真的要仔細一點，不要“擺烏龍”；二，是區議會的職能，這是一定要提升的。我希望政府能夠考慮這兩點。多謝主席。",
      "sequence": 278,
      "bookmark": "SP_MB_WYM_00321"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，委任制度是執政者或當權者地區工作的延續。如果一位執政者  例如特首或行政機關  要委任一些功能機構，我覺得可以說得通。例如，特首委任房屋委員會、福利事務委員會和一些金融顧問式的委員會。為何我認為說得通呢？因為這些功能性團體會就一些政府政策向政府提供意見。例如，如果特首在選舉時曾經制訂政綱，他應按照政綱，透過房屋局推動房委會進行這些工作。 \n 其實，這些不同委員會的功能，在於為政府推行政策。但是，區議會非功能性團體，也不是功能性機構。它是一個議會，也是徵詢市民意見的地方。徵詢市民意見的地方並不需要像執政者推動意見、政綱和工作，因為區議會是諮詢架構，也是聽取意見的地方。在這些聽取意見的地方，如果提出意見的人不是市民，而是由執政者委任，其實就像執政者把自己的聲音加入議會內，當作或假扮民意，反過來成為反映意見的人。這其實是控制民意的一種做法。因此，支持民主人士均會認為委任架構比功能團體還要差。 \n 民主制度下的委任架構就像一碗粥裏的貓糞，任何人看到這些貓糞也不會想吃這碗粥。委任制度是爭取民主人士的宿敵。從參政第一天至今，我和民協都反對委任制度。 \n 區議會在英治年代開始成立，1981年是試辦式，全部委任。1982年3月有新界的三分之一直選議席；1982年9月有市區的三分之一直選議席，然後逐屆遞減；到了1994年全部取消委任制度。 \n 有人表示支持委任制度  剛才有很多建制派議員也這樣說  當年建制派議員其實也反對取消委任制度。今天政府表示要取\n消委任制，他們卻支持或贊成委任制，理由是委任議員既專業又富有，而且來自不同階層和地區，說話更有道理，因為他們沒有政治目的，而且也沒有選區。可是，他們最大的問題是不理會民意和不搜集民意。有人說他們有這樣做，包括陳大民、張三、李四這幾個人。九成九的委任議員都不會這樣做，大部分都只會維護政府的政策。有沒有委任議員會反對政府的政策呢？有的。但他們反對甚麼政策呢？他們反對的都是微小而瑣碎的政策，一旦涉及地區重要問題的民生政策、政治立場或民主發展，他們全都會跟隨政府。 \n 請你告訴我有多少位委任議員，特別在民主發展問題上，與政府持相反意見？因為他們都是由政府委任。我不會指摘這些人虛假，或刻意跟隨政府。委任議員由政府作出選擇，與政府不同聲同氣的人，根本不會獲得委任。有多少位人民力量的成員被委任，有多少位民協成員被委任呢？當然，民協成員反對委任制，所以，即使獲得委任，我們也不會接受。這些正是委任制的問題，問題在於這個制度和其權力來源。由於其權力來源，這個制度只能找到擁有這些身份的人。 \n 如果這些人由選舉產生，情況又會如何？主席，由選舉產生的人的權力自然來自當區市民。如果選民是半山區居民，他自然會代表半山區居民發聲，他自然會提出中產、商界的立場及價值觀。如果選民來自貧民區，他自然亦會為貧民區居民發聲，例如公屋街坊、“臨屋”街坊或木屋區街坊。大家回顧1980年代，那時候獲選的議員便會討論木屋區問題，但山頂代表不會提及這些事；而木屋區街坊也不會討論山頂的事情。這是十分自然的事，有甚麼問題呢？你可能會認為地區太小，只有17 000人。我們要緊記，17 000人的代表討論17 000人的問題，這做法是對的。一萬七千人要討論涉及30萬人的事項  就像某個地方的區議員要討論整個深水埗或黃大仙問題  這就是深水埗區議會或黃大仙區議會的功能。當30個不同小區的人集合起來，並且指出該區問題，因而傷害到個別小區的利益，小區會提出反對。當事情關乎整個地區的利益，30人都會表示支持。與委任制不同，這些涉及全區利益的人，不是因為他們來自地區而可以討論關乎整個地區的事情。既然制度是這樣，我們便要從制度的角度看問題。 \n 因此，這正是整個委任制度的問題。我們不要“蛇齋餅粽”或辦旅行團。所以，黃毓民議員剛才提到這些問題時，我們便豎起手指表示和議，我們並非要爭拗這些問題。如果用“蛇齋餅粽”能夠贏取議席，我要起立鞠躬。這個地區不是我的選區；這些選民也不是我的選民；\n我也不能提供“蛇齋餅粽”。我只會服務一些支持我們實行社區改革和社會改革的社區。 \n 為何民協願意在深水埗留守30年？這是一個舊區、“貧民窟”和需要改革的地區。我們願意在深水埗“蹲點30年”  這是一個內地採用的字眼  有多少個政黨及多少人願意這樣做呢？我不相信“蛇齋餅粽”可以打垮我們。當然，我們也有“蛇齋餅粽”，但這不是我們的“主菜”。 \n 主席，作為一個委任及民選制度，作為一個議會  我強調是議會，不是功能性組織  它的成員應該直接或間接主要來自選民或市民。這才是重點，其他都屬次要。 \n 主席，我們多年來一直支持爭取取消區議會委任制度，我完全無法估計  作為一個由1980年代已經支持香港回歸的人，而民協在1980年代也支持香港回歸  特區政府在1999年在這麼大的問題和大原則上，復辟和重設這個委任制。民協從1986年成立至今，一直在各層次反對這個委任制度。正如我剛才所說，委任制度是民主運動的宿敵，我說的不是個別人士，而是一個制度。 \n 主席，今次的取消委任制建議對我來說實在來得遲。為何我這樣說呢？我記得2005年的政改方案，而我相信坐在這裏的局長也看過我們和特首進行談判。雖然這些談判以閉門形式進行，我在談判前後也有把整個過程公開。 \n 由於曾特首當時要取得6票才能通過方案，他要爭取民協的一票，於是民協向他提出了3個條件。第一，他在任內(2005年到2007年年中)的一年半期間，需要提出雙普選的時間表和路線圖；第二，取消所有區議會委任制；第三，他在任內和泛民、民主派一起上京，跟港澳辦商討未來雙普選的事宜。曾特首當時一一答應這些要求。換言之，從行政管理以至議會發展  曾特首可能在2005年想爭取我的一票，也認為可以用區議會委任制來換取這一票  即表示當時取消委任制度的建議行得通，而且政府不怕這樣做。但是，由於票數不足，這個協議終於告吹，但這反映當時取消委任制是可行的構思。 \n 第二次是“2010年方案”，特首在投票前一晚又再次找我，而且不止我一人，譚局長也知道此事  對不起，關於“2010年方案”，特\n首只找我們商談，但當時局長和前屆局長也在席  希望我們支持，因為當時已取得民主黨足夠票數。可是，我們仍然要求取消委任制度，否則民協仍然會提出反對，特首當天公開答應我們的要求，並且在第二天及投票後的星期四公開表示，會在2010年秋天就取消委任制度徵詢市民意見，然後寫成法例，我為此“窮追不捨”，局長還記得嗎？如果當年有諮詢文件和討論完畢後有結果的話，應該在2011年前便可以取消委任制度，即2011年區議會選舉應該沒有委任制度。 \n 今年已是2013年，是否遲了？是遲了一屆。特首當天答應在2010年秋天發表諮詢文件，但他欺騙了我，也欺騙了我的一票。當然，有人會問馮檢基議員為何那麼傻，被人騙了還繼續被騙。作為政治人，我同意需要談判，我相信我的談判對手跟我一樣，想透過談判處理一些政治問題。我因而被騙，我甚至公開告訴大家，我被騙了！但是，我被騙對我並沒有造成傷害，被傷害的應該是曾特首。他身為特首，地位如此崇高，竟然欺騙一名議員！ \n 主席，區議會有沒有作用呢？民協曾經於1990年代在深水埗區議會取得過半數議席。我告訴大家，區議會當然有作用。民協不用花一兵一卒，也沒有請願遊行。我們透過游說房屋署、房委會、市政局重建長沙灣邨  由於發生倒塌意外，街坊原本要搬往其他地區，我們當時爭取利用旁邊的公園用地，促使康文署和房屋署提早交換土地，以便房屋署在公園用地興建現時的幸福邨，讓長沙灣邨受重建影響的街坊得到原區安置，搬往隔鄰的幸福邨，然後把長沙灣邨拆卸，在該處興建公園。 \n 關於舊區重建，政府從來沒有理會深水埗。我們卻向市建局爭取在1997年後，重點在深水埗發展舊區重建，數年內選定11個重建區。在地區管理的問題方面，全港的晾衣架當時也是一個問題。我相信大家10年前已經知道問題所在，但當天深水埗是第一個提出要討論此事的地區，討論後把意見提交立法會，再由立法會提交其他區議會討論。現時所有舊屋邨在廳外面也可以裝設晾衣架。不知道大家是否知道，15年前的後巷沒有街燈裝置，深水埗區議會當年討論後以過半數通過裝設街燈。現時全港的後巷也設有街燈，議員不要以為安裝街燈是一件容易事情，因為由誰負責是一個重要問題：究竟應由房屋署、屋宇署、路政署還是地政署負責呢？由於當時沒有部門願意負責的，我們最終花了兩年時間才達成協議。 \n\n 關於小販問題，南昌街和北河街在1980年代並沒有設置街市，為此要清拆合共1 000個無牌和有牌小販。進行清拆當天，數百個小販包圍小販管理隊“喊打喊殺”，結果經深水埗區議會和民協議員商談後，才出現北河街街市。我們更談妥在周邊街道設置“黃格子”，而“黃格子”也是當年我們創作的東西。 \n 我還要舉一個簡單的例子。在1980年代，露宿者向民協提出投訴後，我們透過區議會要求政府妥善處理露宿者政策。此事後來交由民政署處理，不過，由於我們當時提出抗議，他們才願意處理此事。我們現在沒有提出抗議，他們便不再理會。 \n 主席，區議會有沒有“功能”呢？這些都是間接而不是直接的“功能”，但我仍然認為區議會有作用，但可以如何處理呢？主席，如果區議會不發展成為諮詢架構，我同意採用比例代表制，因為這樣做可以讓各黨派、社羣、弱勢社羣有機會當選進入區議會，就像立法會一樣多黨林立。但是，如果區議會發展成為有實權的議會，就像其他地方的市議會甚至負責管理不同地區的政策，我會反對採用比例代表制，因為這樣做只會令議會不斷分裂，一事無成。我們要議會擁有實權，管理議會的政黨或人便要有實權，因此必定要採用單議席和單票制。那麼，區議會應如何發展呢？(計時器響起)......我希望政府能夠進一步討論這個問題。",
      "sequence": 279,
      "bookmark": "SP_MB_FKK_00322"
    },
    {
      "title": "主席",
      "content": "馮議員，發言時限到了。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我先申報利益，我也是區議員。由第一屆區議會擔任區議員至今。我當過市政局議員，所以我對於區議會和市政局議員之間職能的比較，其實有很深切的體會。 \n 政府時常表示要將權力放到區議會，希望區議會有更大的工作層面或工作權力。但是，每次進行區議會的諮詢或檢討時，從來都不會檢討相關的法律條文。《區議會條例》開宗明義說明區議會只是諮詢架構，所以每次譚局長討論區議會檢討時，將這份工作交給民政事務局，我覺得這樣明顯是不想做。結果，每次區議會檢討的結論是，向區議會發放更多撥款，每區1億元作為建設之用，或在早前的兩次檢討，每區獲得3,000萬元工程撥款，另有3,000萬元社區建設撥款。 \n\n 區議會結果變成了一個“有事鍾無艷，無事夏迎春”的政治格局。這樣對政府培養政治人才是否有作用呢？我相信政府部門的同事非常清楚。我們時常說：“情況也不是這樣，我們也有很多同事是區議員出身的，所以證明了區議員有其功能”。當然，我們有這麼多同事在區議會工作，作為個別人士，會否從此渠道可以升任為立法會議員或更高層次的工作，我完全不會排除這個可能性。但是，作為一個政治架構或政治組織，在這個結構上能夠達到培養政治人才的目標嗎？我的答案是：其實相當令人失望。 \n 環顧區議會及立法會，或許政府時常提及，有一羣區議員能夠當選成為立法會議員。你數一數，梁志祥議員是區域市政局議員；鍾樹根議員是市政局議員，王國興議員也是市政局議員；上屆的甘乃威也是市政局議員；“小弟”亦曾經當過市政局議員。我不是說當過市政局議員便代表我們有更大的視野，只是在客觀上會看到，如果從一個政治人才的培訓過程，事實上，壽命很短的全民選市政局，客觀上做了很多工作。不過，政府後來“殺局”。“殺”去兩個市政局後，政府便欺騙所有區議會將會獲得更多權力。是甚麼權力呢？可以有甚麼權力呢？ \n 當討論人事調動時，例如我們覺得區內圖書館的開放時間應該延長，當局批准我們做嗎？當然不批准，因為會影響整個人力資源。我們說希望能夠將一些區內建設的優先次序重新排設，會否知道如何安排資源呢？其實亦不會知道。結果，區議員在區內一直  用我們的說法  是有權力，可以事事反對或將一棵政府政策的“聖誕樹”掛滿。但是，我們是否需要考慮相關的資源配套呢？不需要特別考慮，因為資源管理並不在我們手上。這點與市政局是兩碼子的事情。 \n 在市政局，我們拿着差餉  政府每年給予我們的資源  我們要決定怎樣運用。當我們清楚做了決定時，做到A項，便可能會減少B項的資源。這才是作為政治人在整個議會或政治訓練的過程中，最需要學習的一件事，但我們卻失去這個機會，因為政府“殺”了兩個市政局。 \n 政府不單“殺”了兩個市政局，還千方百計進一步表示委任議員的價值非常大，又表示委任議員能夠為區議會提供一些專業意見，能夠讓一些有意從事政治工作但不想參選的人，有一個擔任區議員的渠\n道。為何要這樣做呢？如果剛才那段說話都是理由，其實我們為何要選舉呢？並不需要選舉，用政府的角度，是委任所有它認為合適的人選，為政府的政策出謀獻計。 \n 問題是政府一直將委任議員的功能看成非常重要、不可或缺的一部分。其實，董建華在1997年已經即時進行委任區議員的安排，這個情況是告訴大家  他亦說得很清楚  他要平衡議會上的政治勢力。平衡議會上政治勢力的意思，便是要確保在區議會的過程中，建制派的力量得以伸張。這樣怎可能成為政府決定一項政策的論據呢？特別是政治政策，一個政治的結構，如果用這個邏輯，政府明顯是向民選、向市民認受的區議員制度宣戰，這點是絕對不能夠接受的。 \n 今天這項條例草案的辯論是討論“取消委任議席”，大家當然表示歡迎，怎可能反對呢？不過，正如黃毓民議員剛才所說，結構性的問題也要藉着辯論過程，向公眾說清楚。 \n 但是，另一個市民大眾不大留意，但政府亦運用其政治影響力來處理，便是選區劃界的問題。選區劃界的問題本來有一個很清楚的指引，便是有17 000名選民作為基礎，以此人口(population)的基數，然後按照社區完整性，作為一個最根本的基礎。但是，如果你翻查過往數屆的區議會選舉，我們多個選區被劃分至四分五裂。我舉例說明，藍田的德田邨在政府的規劃中被劃分為兩個選區，為甚麼呢？這樣能夠符合社區的完整性嗎？人們難以相信政府沒有任何政治任務而將社區劃分成多個選區。 \n 詳列上述的例子，罄竹難書。但是，如果即將來臨的區議會選舉，在選區劃界上，政府仍未能夠正視在劃界過程中所出現的政治干擾，只會讓公眾、市民大眾對選舉制度更失去信心。何苦呢？為甚麼要這樣做？政府不是常表示我們藉着選舉，吸引政治人才，希望有更多朋友參與嗎？說到參與，我們也要考慮均衡參與，不是一面倒，傾斜向建制派，為甚麼在選舉制度做這麼多“小動作”呢？ \n 第二，現在區議會的選區範圍很細小，一個選區只有17 000名居民，4至5幢大廈便已成一個選區。有同事提出選區細小令到區議員的目光狹窄，這樣會引致當我們討論區議會大事上，集中了或過於重\n視一個小區的利益。我們是否應該改變這種制度呢？是否應想方法令區議員在考慮政策時能夠跳離一個單純、細小的選區利益。可以怎樣做呢？ \n 擴大選區，增加選民的人口基數是一個方法，或可變成雙議席雙票制。簡單而言，選舉制度的改變是希望區議員明白到應該將利益目標範圍放大，如果沒有如此做，便會影響議員將來選舉連任的基礎。你曾想過嗎？ \n如果你曾想過，最佳的證明便是如果下次就區議會進行檢討時，不應再交由民政事務局處理，我希望譚局長能同意親身處理區議會的檢討。因為就有關憲制的問題，如果不是由局長帶頭行事，民政事務局能如何做好工作呢？民政事務局只能夠依照《區議會條例》(第547章)的法例指引行事。民政事務局能夠做甚麼呢？其實真的沒事可做。因為民政事務局只是一個諮詢架構，局方沒有權力執行其他事項。 \n當天法律賦予市政局各項市政事務的權力，而市政總署亦具有執行市政局決定的權力。還有，市政局主席可以就市政總署署長工作的表現，撰寫Appraisal，即每年撰寫一份考核表。現今的區議會有這樣的制度嗎？沒有。如果要改變這種格局，不由制度入手，而是少修少補，撥出較多的款額  葉國謙議員常說，要為區議員爭取更多資源  是不會成功的。 \n其實，只有少數區議員的想法如我，我認為如果現有的服務範圍是如此細小，我們真的不應該增加資源給區議員。大家比較一下，以我們黃大仙區、觀塘區和九龍東為例，我們有63位區議員(不計算委任區議員)，每一位區議員每月大概能夠獲得的資源是五萬多元，包括實報實銷的開支，5萬元乘以63是多少？是三百多萬元。立法會議員呢？5位立法會議員所得的所有資源不超過150萬元。 \n從上述的角度，區議會與立法會所得到的款額的比例相差很大。我們要做工作是整個區......剛才說了25加38是63個區，一個區議員只需處理一個區的事務，從這個角度看，區議員所得的資源絕對不少。如果政府想有更多政治人才加入政府，應該想想，往日市政局的制度，為甚麼能夠讓各個黨派可以有相對上較優質的人選進入議會當中，為全港的政策出謀獻計。如果我們將區議員的工作局限在一個小社區裏，只是給予意見，其實政府已安排了不同的組織從事有關工\n作，如分區委員會已設立於各區，其組織更細緻。從此角度，區議員的工作是可以輕易被其他組織取締的。 \n所以，在是次有關《區議會條例》的辯論，其實我最想譚局長聽到，我們同事提出就區議員角色和培養政治人才的過程中，究竟政府願意放多少心力在有關事項；是否願意進一步提升區議員的政治能量及參與度？而不是如現在般，透過制度的安排，令區議員的目光如豆。 \n 我謹此陳辭，支持修訂。多謝主席。",
      "sequence": 281,
      "bookmark": "SP_MB_WCW_00324"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我們當然不能也不應反對這項修訂條例草案，但何妨回顧一下過去的歷史。區議會有數個不同的功能，首先是在港英政府的年代，為了實現地方行政制度而設立區議會。隨着香港在1997年回歸，大家也知道區議會的一項新增功能，是為了在香港預備或落實“港人治港”及“一國兩制”培養政治人才。當然，亦有很多人視區議會為培訓成熟政治人才的訓練場。 \n 不過，回望這三十多年來的發展，我卻認為是絕對令人失望。很多同事剛才已指出，在香港特區政府的配合下，區議會的功能及形象絕對是被矮化，最近的全港18區，每區1億元“大白象”形象工程便是一個很好的例子。各區議會所提出的地標工程，無不令市民看過後暗裏發笑。這麼低層次甚至低俗一點地說，這麼“低B”的構思，例如建造一隻鵝或指環雕塑作為地標的想法，真是虧他們想得出。不過，政府可能會感到很安樂，因為區議會越被矮化、越低層次，政府便會越開心。 \n 主席，政府以往進行諮詢時，往往會在取得立法會或公眾的共識後，提出建議並說明政府已獲得很多支持，然後才付諸實行，但現在則不然。近年來，政府已進化至由於所提交的政策文件經不起考驗，無法在立法會這個討論場合取得共識，於是每每轉而在區議會成功取得全港近18區的支持。眾所周知，在現時的政制安排下，區議會既有委任議員，也有當然議員，還有一眾保皇政黨和建制派為政府保駕護航，而政府撥出眾多資源協助區議會議員進行選舉工程，則更加是不用說。那些甚麼環保基金、社區投資共享基金，每次向財務委員會提交撥款申請時，都讓我們為了政府撥款幫助自己人上位而爭論得臉紅耳赤。 \n\n 這些投資原來是有回報的，所有不受歡迎的政策，只要提交18個區議會“過冷河”，自然獲得18個區議會的主席全力支持，讓政府得以大書特書。難道這便能代表民意？少來這一套了。事實上，大部分獲區議會贊成和擁護的政府政策，最終並沒有得到市民的廣泛支持，亦不能在立法會得到大多數民選立法會議員的支持。正如我們剛才所說，政府是沉醉在良好的自我感覺、自己製造的環境之中。有一個我根本不想提及的說法，就是說區議會已慢慢演變成“摩登義和團”。換言之，政府在製造和協助區議會後，便可令很多不受歡迎和退步的政策，例如長者生活津貼、不落實全民退休保障、不受歡迎的醫療改革及強制保險等，大多均能在首次提交區議會時獲得支持。只要大家“心水清”，便會發現此一現象。 \n 不過，政府不應感到安樂，更不應沾沾自喜，因為這其實是“倒米”的做法。有一些政治人才，且不論民主派人士，只談談一些建制派同事，有時候也真令我們感到欷歔。剛才有一位立法會同事鍾樹根議員，對我的黨友陳家洛議員作出很多毫無根據的攻擊。他是一位相當資深的區議員，常自稱是資深“區佬”，不過他交出來的東西卻往往令人啼笑皆非，例如在自己的臉書錯報自己的身份是香港共和國議員和“主法會”議員等。如果政府覺得這就是它要培養的政治人才，也可真離譜。 \n 我們認為這做法本來全無問題，政府當然要協助建制派造就人才，這是相當應做的事情，因為在政制發展上，我們也希望終有一天實現政黨法，終有一天可容許真正全民普選所有立法會議員和行政長官。我們需要政治人才，但並非如此，並非創造由17 000人組成的極其細小的選區，把一些極其微觀的事情提出、放大，以為這樣便可吸引政治人才。我們希望看到更多有心的年輕人，一些願意從政的人才在區議會接受磨練，然後終有一天透過一個成熟的制度參政，建立一個成熟的政黨法，一個有層次、有目標的區議會發展，一個能夠面向公眾、面向整個社會的區議會或立法會，這樣香港才有救，但現在所做的只是一些矮化的工作。 \n 現在的區議會當中不乏一些“街佬”，這些“街佬”當然好說話，政府如有甚麼要求，只要“拍膊頭”便可以。但是，這對香港有否幫助？可否讓我們的政制邁向更有能力的政黨發展和政治發展？從中能否產生一些將來可取代你們的位置，出任主要官員的人才？你以為可以\n嗎？如果是不可以，這做法只是坑害了香港的發展。有人可能會說這是有目的、有陰謀之舉，最好便是這樣，因這種質素的區議會無法產生人才，自然亦無須發展政制，在實行普選方面便可繼續拖延。然而，這做法既不符合香港的發展，也非選民和市民所樂見。 \n 我們期望能藉着對區議會的修訂，日後能邁向成熟的政制發展，選區應該擴大，所得資源亦應增加。局長你沒有理由不知道，在1997年之前，地方行政曾經是港英政府可以拿出來“省招牌”的一着。當時所有能當上政務專員的，都是政府政務官體系內的一些“明星”，意即都是被認為有能力再上一層樓之輩，所以才讓他們在地方行政體系內擔當政務專員一職。很多曾擔當主要官員的人才，當年都曾擔任此職，例如葉澍堃，但現在還有沒有呢？你能否說出一個曾任政務專員而最終能升任你現在職位的名字？現在有些民政事務專員已改由高級行政主任職級的人員出任，這其實是在矮化他們。 \n 在當時的1980年代、1990年代初，我們對於地方行政和區議會真的滿有期望，這亦造成在1990年代初有很多有心人有意參選，我在1994年首次參選時亦抱這種心態。不過，我慢慢發現越來越不對勁，區議會的發展不僅沒有向前，反而在後退或裹足不前，這正是我們所不願見。現時，政府給區議會分派一些雞毛蒜皮的工作範圍，建立地標、巡視後巷、為官員“洗太平地”，這能否有助香港的政制發展？當然不能。真正的區議會發展並非如此，而是要將它優化，投放更多資源，賦予更大權力，擴大選區，朝着使其成員能慢慢成為立法會議員的方向培養他們，使他們真正有能力作比較優質的參政，亦令有心從事議政工作的年輕人得以拾級而上。 \n 長此以往，正如胡志偉議員剛才所說，只涵蓋數十萬市民的區議會如葵青區議會，選區人口共511 000人，卻產生了35位區議員。人口共30萬人的荃灣區議會有22位區議員，屯門區議會的服務人口是487 000人，但有35位區議員，即平均由17 000名市民選出一位區議員。這做法會令更多有心人望而卻步，但有更多資深“街佬”則繼續留守，我認為這誠非香港之福。 \n 主席，大家都知道無論將來由誰擔任行政長官，在立法會中佔大多數的無論是建制派還是民主派，我們都希望能有更多人才加入，而區議會亦能有更多有遠見和質素的人才加入。我們現在很難留住年輕\n人參選區議會，亦很難說服他們，因這事實上沒有前途，可給予他們的機會亦沒有那麼多。他們只有二萬多元薪津，以及大約25,000元實報實銷的開支。如果選區擴大一倍，亦即由34 000人選出一位區議員，事實上將可賦予較大的地方行政權力。那是真正的權力，而不是進行地標工程，淪為提出令人啼笑皆非的地標構思的區議會。政府可給予他們真正的權力，例如在地方行政中擔當一定角色，擁有財政權力，並設有制度可讓他們對區內政府部門的表現進行查核或考核。 \n 現時的地方行政委員會仍由民政事務專員擔任主席，將來應作出改變，由所有民選的、有質素的議員選出地方行政委員會的主席，這亦是很多外國議會的做法。區議員數目若能減少一半，他們的工作範圍將更大，以相同金額的公帑而言，每人可獲發例如5萬元的實報實銷開支，發揮的空間將較大。加上每月大約4萬元的薪津，自然能夠留住優秀人才為地區服務，這豈不更好？ \n 我亦想談談這項條例草案沒有觸及的當然議員問題，這亦是相當不公平的做法。這些當然議員所屬的選區，其實已有民選議員，為甚麼我們不造就機會以供人才發揮所能，而仍要有當然議員之設呢？這亦不符合代議政制的發展。只要是有心人，即使是鄉事派出身，他仍有資格參選。而且很多鄉事派人士均能順利當選，並無必要特別給予保護。 \n 主席，等候多年的取消委任制之舉，只是向前的一小步。真正能令區議會有所改變，成為香港政制發展中重要一環的，是更加多的勇氣和遠見。我只能盼望今屆政府或局長能真正交足功課，令區議會成為值得更多優秀人才加入的組織。 \n 我謹此陳辭，多謝主席。",
      "sequence": 282,
      "bookmark": "SP_MB_KKK_00325"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，“雞鳴狗盜出其門，此士之所以不至也”，你與黃毓民議員在口角，我聽到也感到可笑。當然，孟嘗君並沒有委任那些人作食客，只是他們來到了，他便收納了他們。但是，坦白說，香港現時的委任制也是差不多這樣的。那些“雞鳴狗盜”的人走進來要做食客，但是人數那麼多，而且又要根據《基本法》行事，於是孟嘗君便只好行委任制了，行政會議便是這樣組成的了。現時大家也在談論委任制，有些人認為選舉制度和委任制度，是兩個相反的概念。這想法\n是不對的，選舉其實是一種透過民意作出委任的方法，是最好的方法。當然，總統會挑選和委任部長，美國便是這樣，選出了總統，便由他挑選其他人員，而國會最多也只能夠品評一下大法官的人選而已。 \n 主席，制度已腐爛至此，還說甚麼區議會委任制呢？在十多人中，已經有5人出現問題了，也不知道還有否其他人會出現問題。但是，一些人卻還要為委任制作辯護。坦白說，如果梁振英真的由690萬人而不是689人選出來的話，他便有權這樣做。但是，現實是否這樣呢？我們是否已授權他作出委任，並由他負責後果呢？現實卻不是這樣的。制度已腐爛至此，我們還在討論區議會應否保留委任議席，真可笑。我記得馮檢基議員在此曾誇誇其談，說“我爭取全部區議員不可以委任”，“貪曾”也曾在立法會舊大樓說︰“如果泛民主派不接受2012年的政制改革方案，便休想全部區議會議席能在2016年由直選產生，我是不會答應你們關於委任制的要求的”。竟然這樣敲詐我們，只給我們這麼少的東西，就像飯桌上的唾沫餘星已被掃進地氈下，但卻還要對我們說：“這兩粒米還要嗎？”坦白說，真是羞愧。 \n 主席，說到區議會的功能，當然與港英希望製造輿論有關。當然，香港當年無可否認也有發展地區行政的需要，因為各地區變得越來越大，又出現了很多新市鎮，要發展便也要徵詢一下意見。第二，港英當年需要成立區議會來加強香港的地位，以便在中英談判時引入所謂“三腳凳”。利用完之後，港英政府當然沒有再發展區議會的興趣了，於是在離開前便說“全部議席也由直選產生吧”。但是，我們極度腐爛的董建華政府在上台後，卻立即恢復委任制。若不是這樣，今天還有甚麼要討論呢？建制派的議員當時當然支持董建華恢復委任制，但現時他們卻又向另一個特首表示效忠，要廢除委任制。 \n 主席，說來說去，一切還不是由內地作最後決定？中聯辦、港澳辦和中共中央工作小組對情況觀察入微，於是決定“拉豬賠狗”，提供一點兒利益，令他們“轉軚”。那時候，委任議員被說成天下無敵，說這些人是無法取代的，因為民選議員的質素很差，而委任議員卻被證明具有能力，所以便要委任入議會。說這些話的人簡直是浪費時間。香港政府還不夠龐大嗎？他們為何不當官去，為何不擔任其他法定團體的公職？為何偏偏要擔任議員呢？這根本是說不通的。為何要偏偏擔任議員呢？ \n\n 因此，“成也蕭何，敗也蕭何”。“阿爺”說要做某件事，便得找個理由去做。主席，你最清楚，你手執剪刀在此，可以隨時剪刀當空舞，只需決定何時行動，怎樣行動，以及找一些較好的理由便行。就是這麼簡單。這議會真的太過腐敗。連邏輯和獨立思考也沒有，還說甚麼尊嚴呢？ \n 主席，太沉悶了，讓我給你說一個故事。在1964年5月，美國參議院討論賦予黑人權利的民權法案，有一位時年26歲，名為Kenneth WASHINGTON(華盛頓)的黑人  不是國父華盛頓  走進參議院大樓。他無法進入議事廳，因為那裏設有門衞。於是，他在走廊說：“我們怎能相信你們在保護黑人呢？美國有100位參議員，但只有5位是黑人，而且其中只有兩位黑人會發言，而3 000萬名美國人並不知道你們在做甚麼”。主席，人們說他是精神病患者，因為他說的是真話。我便好像這個人一樣，被你趕走，又被人說我“拉布”是不對的。這議會根本沒有發揮功能。我並非華盛頓，我又不是黑人，但在一個瘋癲、被扭曲了，以及只有一半議員獲人民授權的議會裏，我還可以做甚麼呢？ \n 因此，我們今天在此討論區議會的委任制，其實要辯論的邏輯只是很簡單：究竟某些人是否應該較其他人享有更多權利呢？George ORWELL說的便是這一點。當整個政治制度最高的地方才是最黑暗的時候，如果你要最黑暗的人  魔鬼撒旦  進行改革，你便要問，你是要他改革天堂還是地獄呢？越高層次的政治架構，便越黑暗和封閉。主席，這根本是一個倒三角型。你曾看過一間倒三角型的屋子能站穩的嗎？是沒有的，一定會倒下來把人壓死，一定會令到譚志源坐在這裏發白日夢也沒有問題。 \n 主席，委任制度當然是萬惡的，而如果由獲得越少授權的人再委任其他人，制度便越可能變得更邪惡。香港現時是否這樣呢？正正便是這樣。主席，有人說要透過委任制來培養政治人才。說得難聽一點，是要在傷健足球賽中培養球星嗎？這裏便是傷健足球賽的賽場了。此外，有些人又不用打外圍賽便可以直接走進來踢球，還擠推別人。這就是委任制，就是功能團體涉及的政治委託，兩者是最容易控制的。 \n 說回委任制，全部人也是委任的，有些人是當然議員，有些則是取得數百票便成為議員。主席，這當然行不通，對嗎？要不然，情況\n怎會弄成現時這樣呢？假設我們在區議會討論花500億元推行全民退休保障，我可以告訴你，如果高層權力人士不容許，即使區議會也會說不行。對此，我可以肯定告訴你。 \n 麥美娟議員說她們其實也幹得很辛苦。這是事實，無須解釋，因為在派完“蛇齋餅粽”後，還要洗腦；一頓飯不能立即影響人的腦袋，除非吃的是生豬肉，令人感染豬瘟，但他們也不至於派生豬肉給市民吃吧？他們把一個人洗腦後，便製成一台民意機器，可為專制政治制度服務，然後給予政治酬庸，大家看看特首的行政會議便知道了。行政會議真的是雞鳴狗盜，但“毓民”這樣描述它已經是給他面子了。其實，行政會議已經有5名成員出現問題，雞鳴狗盜也只有4個字，對嗎？有云“化三千，七十士”，但梁振英卻15個人也出事，他怎麼搞呢？主席，要討論委任制，便必須廢除特首小圈子選舉這種形同委任制的制度，必須廢除容許少數人權力凌駕所有選民權力的委任制度，否則便無從談起。 \n 主席，我們今天應該開始談2016-2017年度要如何做。區議會是沒有用的了。此外，很多維護委任制的人也說，我們必須培養政治人才。但是，培養政治人才不是要靠實戰的嗎？政治人才是好像胡惠乾般，在少林寺鑽狗洞逃走的嗎？不要忘記，胡惠乾最後也是被人打死的。真正的政治歷練涉及甚麼呢？香港今天的政治歷練，涉及香港人究竟應否享有普選權，以及應在何時享有？由現時至2017年，我們究竟應該如何作出安排？就2016年，又要如何作出安排？香港人面對的問題，就是70萬名長者無以為繼。這些全部涉及真正的政治歷練。誰人可以過程中為香港人做到實事，他便會有機會成為政治人才。 \n 主席，我知道我輸了給你，但我告訴你，我是不會放棄的，你準備明年再“剪布”吧。其實，在立法會這個鬥獸場中，又如何能夠訓練政治才能呢？在這裏，根本無須辯論，不用發言。立法會會議就好像奧林匹克運動會，新增了一個比賽項目，就是用拇指按表決制，這比較十項全能還重要。當然，用尾指也可以，但挖鼻垢時就會較難看。 \n 主席，我快要說完了，我認為今天把這宗買賣再提交來立法會蓋印，其實是發人深省的。意思是和共產黨談判，得回來的也只是蠅頭小利。2016年快到了，而他們又開始詢問泛民派了。他們要泛民先說出是否答應先吞了2016年這顆鼻垢。如果他們不肯，便休想吃大餐，不用談2017的問題了。現時，他們便是這樣要脅我們，對嗎？ \n 主席，在這個問題上，現時有兩種說法。第一，是委任沒有錯，不平等權利也沒有錯，這亦是我不承認的。在人類的所有委託制度中，具有平等政治參與權的選舉未必永遠也能夠取得最佳效果，但它卻是相對較為公平的。選錯了便由選民負責，而不是好像現時般，要我們為別人的委任而負責。 \n 主席，我很想跟你說一件事，但我知道又會被你趕走。我要送你一首詩，就是“欠我發言權，主席不應該；請還糊塗帳，黨員證一張”。我不得不再問你，你是否共產黨員？我也不是貪心。你欠我10次發言權，還趕走我，即是共欠我11次。我只問你一張證件，你有否帶在身上呢？你有帶在身上便讓我看吧......",
      "sequence": 283,
      "bookmark": "SP_MB_LKH_00326"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，這當然說不得，說出來就是禍了。主席，我確信你是黨員，我亦宣布你是黨員，我認為相當遺憾......",
      "sequence": 285,
      "bookmark": "SP_MB_LKH_00328"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "梁國雄議員",
      "content": "我告訴你，我一定會繼續“拉布”，為了讓長者有全民退休保障。你準備下次再“剪布”吧。",
      "sequence": 287,
      "bookmark": "SP_MB_LKH_00330"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "梁國雄議員",
      "content": "你快點給我看那證件，再見。",
      "sequence": 289,
      "bookmark": "SP_MB_LKH_00332"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我首先表態支持是項恢復二讀的修訂條例草案。 \n 區議會委任制度自1980年代開始已然存在，是自有區議會以來便已設立的制度。今天要取消委任制度，代表它已完成其歷史任務，這歷史任務是甚麼呢？我由1994年開始擔任區議會議員，對這段歷史有\n一定瞭解。從過去多屆區議會的工作中，我認為委任制度有助區議會從不同角度包括一些專業角度，作出很多不同的考慮。一些正直的委任議員亦能向政府提供很有用的意見，包括一些連民選議員也不敢提出的意見。在這方面，我認為應就這段歷史記其一功。 \n 剛才有泛民主派議員聲稱，委任制度是向建制派人士提供的政治酬庸，我認為這種說法失諸片面，並不正確。回顧歷史，我記得在2000年的中西區區議會主席選舉中，有民主黨成員在獲得委任議員支持之下當選成為該區議會的主席。他後來才知道這原來是政治不正確的做法，因而引咎辭職。這段歷史正好說明委任制度並非政治酬庸，而是被委任的議員亦有自己的選擇。這個選擇不一定只給予建制派，亦有可能落入民主派手中。但是，民主派在嚐到“甜頭”後，卻反咬委任制度一口，這豈不是自欺欺人，對委任制度一知半解的說法嗎？ \n 我認為委任制度是地方行政發展的過程中，一段稱為“循序漸進”的民主化過程的產物。1994年，彭定康為了達到其政治目的，與北京對抗，造成政制由“直通車”變成“另起爐灶”的後果。結果，特區政府只能在“另起爐灶”之下接收既定的制度。經過十多年的發展，委任制度亦需要完成其歷史任務，予以取消。 \n 過去，大家都認為委任制度在區議會擔當了重要的角色，而且有很多事實可證明其重要性，包括從議會內的工作可以反映，委任制度其實不壞。不過，它的功能必須轉化為民主制度，實施直選，而很多委任區議員亦在努力之下逐步成為民選區議員，在議會內繼續發揮作用，所以這亦是歷史發展的必然結果。 \n 在取消委任制度後，政府有甚麼方法可作應對，令委任制度取消後成立的新議會，可以廣納剛才所說的專業意見，以及民選議員不敢提出而又能表達部分市民意願的看法呢？我認為在議會改革方面，有些事情是必須進行的。首先是強化和增加現行議會的功能，令區議會能真正好好管理和服務地方。 \n 在好好管理地方這方面，由於現時的區議會仍是一個稱為“非憲制權力”的架構，因此只屬諮詢機構，未能就地方上的重大事情或重要工作發揮重要的指導力量，於是形成了“部門有部門做，議會有議會說”的情況。在議會所作的10次討論中，有9次是政府未必聆聽的，這全因議會本身並未擁有應有的權力。因此，強化地方行政權力是政府取消委任制度時，必須考慮作出改革之處。 \n\n 如要達到此目的，我認為最重要的是擴大政府從上一屆區議會開始採取的做法。當時，政府增撥2,000萬元地方行政經費，以供區議會自行決定實施一些小型工程。此外，政府最近亦增設1億元撥款，讓區議會可自行決定制訂一些關乎民生所需的建設和服務。但是，以上這些僅佔地方行政的一小部分，未能突出或突破地區工作需要和市民的需要。所以，我認為政府應同時把街道管理、衞生問題及食肆管理等工作逐步下放予區議會，讓議會嘗試作出管理，令區議員亦有磨練的機會，在把事情交由政府進行之外，自己亦知道應如何處理，這才是切實改革區議會的應有步伐。 \n 此外，區議會現時只能擔當諮詢的角色，特別是在一些重大的社會問題上，總給人一種“口水會”的感覺，光說不做，而且即使說了，部門也不會作出跟進。所以，我認為如要改革區議會，應同時增加其在行政架構上的權力。雖然《基本法》已規定區議會只屬諮詢機構，但我認為在行政改革中，可賦權地方的民政事務專員提升區議會的力量，令區議會能透過民政事務專員指揮其他部門加以配合，做好地方行政工作。 \n 今天，港鐵向元朗區議會交代5月17日輕鐵列車出軌事故的成因，但前來作出交代的港鐵職員並未坦誠相向。很可惜的是，區議會並無權力促使該部門如實交代，也無法確保他們切實檢討輕鐵列車意外的成因及日後安全問題。可是，這卻是市民非常重視的問題，因事關每名市民的人身安全。所以，區議會能否擁有更大權力，促使有關部門在這方面向區議會負責，實為非常重要的一環。因此，我認為在取消委任制度的同時，政府必須研究改革區議會的職能，令區議會能夠與時俱進，與社會需要和市民需求建立密切的關係。 \n 剛才有同事提到，委任制度的取消將與區議會變革有直接的關係，其中馮檢基議員特別指出，“蛇齋餅粽”是為市民服務的橋梁之一，他並不反對，甚至聲稱自己也有這樣做。我認為在民選制度下，服務市民是每位區議員的責任，而這亦是區議員的服務手段，那麼泛民主派人士便不要再以“蛇齋餅粽”作為他們落選的藉口。如真的有意當選區議員，便必須深入社區，為市民服務。 \n我是天水圍區的民選區議員，並認為除了深水埗之外，天水圍是另一社區服務堅實的社區。我們歡迎任何泛民主派人士前來服務這個社區，進行公平競爭，而不要諸多藉口，推諉因沒有提供“蛇齋餅粽”\n而落選。其實，馮檢基議員說得對極了，要深入服務市民，才能成為最終的勝利者。 \n 主席，最後我希望在取消委任制度這個良好建議之下，政府能進一步深入檢討區議會的發展，對委任制度作出一個良好的總結，令這個歷史任務得以真正完成。多謝主席。",
      "sequence": 290,
      "bookmark": "SP_MB_LCC_00333"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，其實港督彭定康在20年前已取消區議會委任制，但基於董建華的保守、親共和親建制，還要籠絡權貴，便重新引入委任制，所以這是開歷史的倒車。轉眼20年，政府今天再次取消區議會委任制，可說是見證了歷史的荒謬。在保皇黨全力保駕護航之下，委任制得以延續了差不多20年。在現階段討論區議會取消委任制，我相信是全世界的笑柄。在一些諮詢委員會內設有委任的角色或制度是無可厚非的，但在任何聲稱有民意代表的正式組織，委任制便是封建餘毒或殖民地色彩，而這些獨裁和封建的思想制度必須予以廢除。 \n 其實我也在區議會經歷了一段很長的時間，目睹區議會的發展。我前後共擔任了27年區議員，區議會在這許多年基本上沒有甚麼改變，基本上是一個無權無責的組織。某程度上曾是地區上某些權貴政治分贓的組織，現在卻變為政黨政治分贓的組織。區議員的薪津由最早期的每月2,000元，到現在加上實報實銷開支，已增至四萬多元。當時的區議員津貼“全包宴”只是2,000元，現在加上辦事處開支，我不肯定是48,000元還是四萬多元，但都是驚人的數字。區議員每月兩萬多元的酬金，抵得上一份全職工作的月薪。 \n 然而，區議會仍然是無權無責，很多人出任全職區議員後，便把區議員辦事處變為“半旅行社”的組織，經常舉辦旅行團，更有不少區議員與旅行社合作是可以收取回佣的。我呼籲廉署就着所有區議員辦事處的活動，作一個全面深入的調查，當中一定涉及某些人以權謀私，因為我曾獲很多旅行社邀請合作，本港旅行團按每人頭計可分得5元回佣，內地旅行團按每人頭計可分得30元至50元回佣。至於那些回佣由何人收受，則個別辦事處可能有不同的處理方法。為何那麼多區議員辦事處喜歡舉辦旅行？皆因有關的負責人有直接利益的回報。留待廉署......我出席不少廉署座談會時也提出過這想法，但一直以來也看不到廉署有任何行動。 \n\n 再者，區議員以權謀私的個案也不少，區議員被廉署檢控，罪成後被判入獄的情況亦相當普遍。基於民政事務處與區議員的關係過分友善和緊密，導致議員容易以權謀私。以舉辦中秋晚會為例，由於獲區議會資助10萬元，區議員首先便會在自己所屬選區大鑼大鼓地派門票和禮物。至於買禮物......該名區議員又會成為中秋晚會的籌委會主席，然後由他負責分配那10萬元經費的用途，而他會找某些人開立發票和單據。然而，究竟那些單據是否屬實？大家都看到中國紅十字會的一些個案，購物1萬元卻要求對方開立5萬元的單據。其實，這些情況在地區上的活動也見怪不怪。一些活動聲稱有印刷品和居民諮詢，訂造一幅橫額卻報銷10幅，這些個案可說數不勝數。公帑被濫用和盜用的情況可說無日無之，民政事務處在這方面的監管極為薄弱，所以區議會腐敗的情況可說是普遍和全面的。 \n 政府多撥18億元給區議會進行地區計劃的話......當然，龐大的計劃所牽涉的工程，區議員未必可以直接以權謀私；可是，區議會浪費資源的情況已達令人震驚的程度，這是不爭的事實。因為所花的錢並不是他們的，那些區議員既要威風，自己又不願意多做一些工作，最重要是表面上能向他選區的選民作交代。因此，區議會很多時候舉辦的節日活動動輒花費十萬八萬元。 \n 我當年參選區議會其中一個理由是，我在荃灣木屋區當社工時，曾幫助居民申請興建一條行人通道，因為該處每逢下雨便變成一片泥濘。眾所周知，1980年代整個荃灣區山邊都是寮區，村民想申請3萬元購買英泥和混凝土，自己興建道路，但區議會卻拒絕撥款。可是，當年的聖誕節，區議會卻撥款30萬元布置聖誕燈飾。這種議會漠視民生問題，連寮屋居民申請3萬元興建行人路也拒絕，卻竟然花費30萬元  是前者的十倍  布置聖誕燈飾。所以，我認為被權貴操控的區議會是漠視市民的苦況。 \n 說回現時的區議會，其實區議會的任務已完成。區議會作為當年港英在非殖化過程中引入的民主成分，是傳統英國殖民地非殖化過程的一個主要策略。可是，共產黨接管香港後，更出神入化偷用區議會的概念和手段，透過和利用區議會選舉，強化共產黨在地區上的網絡關係、在地區上的政治操控、在地區上的政治籠絡，可說是較港英更為出神入化和成功。也許這是中國人的特性，要他們自己創作是不行的，所以現在中國成為世界工廠後，最擅長便是盜版，是個盜版王國。\n同樣地，它偷用了馬克思的共產黨概念和列寧的概念，引入中國後，比蘇俄做得更成功。對人民的操控，黨的機器的成功運作，較列寧所倡議的黨的角色和組織更為傑出。但是，民主理念的實踐當然是永遠遙遙無期。所以，區議會、地方行政的觀念和架構在共產黨  特別是有中國色彩的共產黨  的使用下，更富有中國共產黨的特色，使地方的控制更為有效，自然令共產黨操控的選舉更為成功。 \n 區議會發展至今，在港共管治下當然有其一定的功能，是不會遭取消的，因為這制度適合統戰和共產黨的操控。但是，如果從實際的區議會發展而言，便應該全面取消區議會，因為區議會無權無責，完全無法培育政治人才，只能培育政治蠢才、政治庸才和政治貪才，只有這3種“才”，但完全無法培育政治人才。區議會的6項職責中有4項是諮詢，另一項是提供文娛康體活動，最後1項是提供小型環境改善工程。所以，按照現時的職責和運作模式，區議會對地區行政而言可說是完全沒有作用，而對地方和市民生活的改善更可說是毫無幫助，反而很多時候成為絆腳石。 \n 在區議會的控制下，很多符合全港利益或居民利益的工程或計劃，可能因個別區議員或政黨的私利而不能推動。我最記得當年元朗區議會訂定優先工程時，因為文康委員會主席是美湖居區的當區區議員，而區議會在訂定整個元朗區的優先計劃時，竟然把美湖居旁邊的公園美化訂為最優先項目，卻把天水圍要求的圖書館等必須設施放在較後位置。這正正是權貴之間的互相包庇，在民建聯操控的區議會下，漠視天水圍居民的苦況等事實表露無遺。陳恒鑌議員可以翻查會議紀錄，這是鐵一般的事實，當時我曾公開譴責民建聯在區議會內漠視天水圍居民的苦況和生活的苦處。 \n 如果從地方行政方面來說，很多人以前也提過應把18個區議會全部解散，變成例如5至6個有實際決策權的地方議會，擁有規劃權，以市政府的形式辦事，繼而令這五、六個地方議會有實際決策權和行政權，進而令民選代表能夠為地區居民改善生活、促進地方經濟，甚至培育政治人才。全世界很多地方的議會都是這樣，都是擁有實權的，而議員如果在地方議會做得成功、做得好，便可參與省的選舉進入省議會，如果更好的便能參與全國選舉。美國很多成為總統的人，以前都曾經擔任州長。 \n\n 這種階梯式的培訓和實踐，以及地方上的實際經驗，對將來政府做事有實際的功效和用處。這跟現時的區議會開會胡說八道，提出意見後拍拍屁股便當作無事發生是不相同的。政府要做諮詢時便找區議員幫忙，有用途的時候便找他們，沒有用途的時候便踢他們走。很多時候區議員提出的意見，政府都不理睬。所以，從現時的情況來看，區議會在某程度上可說是政治罪惡的溫床，亦對香港整體的長遠發展，以至最重要的市民的實際利益和生活的改善，可說是毫無幫助。當然，在共產黨的統戰和實用方面，區議會卻可以發揮重要的功用和角色。 \n 所以，在現時的情況下，我認為解散現時的區議會，經重新組合後把區議會變成5至6個具有實權的地區管治的議會，一方面透過民選代表為地區居民改善生活、促進經濟，另一方面培育政治人才，包括政府官員的地方行政管治經驗，以及讓他們有機會發揮所長。此外，民選代表亦可透過擁有實權的地區議會表現其能力，或透過參與地區議會一展所長，而不是在現時無權無責的區議會中繼續騙飯吃、欺騙選民、浪費公帑。",
      "sequence": 291,
      "bookmark": "SP_MB_CWY_00334"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，聽完陳偉業議員這番話，令我覺得不知道用甚麼話來形容他，因為選舉中他輸了，接着便說要解散區議會，把區議會說得一無是處。我想到兩個字來形容他：可耻。選民的眼睛是雪亮的，他們知道哪些人做實事，哪些人不做實事，所以他在上次的選舉中輸掉，他天天在區內談論政治議題，但市民的民生問題，他卻永遠不理會，結果選民不選他，現在卻說區議員一無是處，我覺得這真是可耻。 \n 對於公民黨郭家麒議員剛才所說的話，我覺得也是非常矛盾，因為他曾擔任多屆區議員，但他現在回顧過去，卻說區議員只是服務區區萬多人，沒有甚麼事情做。難道洗後巷、幫助公公婆婆打電話、輪街症等，這些不是工作嗎？民生無小事，市民有任何地方需要幫忙，假如他信任區議員，便會找他幫忙，難道這些不是應該要做的事嗎？即使我們身為立法會議員，假如有一名婆婆要求我替她打電話、輪街症，假如有人跟我說他住所的後巷十分骯髒，我覺得即使是這些事情，立法會議員也要關注，因為衞生、交通、環境等都是市民要面對的問題，為何這些問題不用處理？區議員要做的事，立法會議員為甚麼不用做？好像是說，今時今日區議員所做的事，只是雞毛蒜皮。事實是，吃不到的葡萄是酸的，因為他可能選不上，又或是知道自己參選也會輸，結果沒有參選。 \n\n 但是，他又提到，如何才能改善區議會這個架構？他說香港要有政黨法，一個政黨連自己的政黨名單也不敢公布，還有資格說政黨法嗎？ \n 民建聯能夠在區內得到市民的支持，能夠在社會上、在區議會的選舉中勝出，是因為我們用汗水灌溉社區，用我們的真誠感動每一名市民。就以我為例，畢業後一直在區內當義工，做了一段時間後，選民叫我不如出來參選，他們說一定支持我，因為覺得我能夠做事，所以便選我。我接着已經當了3屆的區議員。我們一直奉行的宗旨，便是為社區做實事，這宗旨不正確嗎？我不覺得區議會這個架構無法培養人才，因為如果是人才，不論在甚麼架構下也能夠培養，包括區議會。我覺得區議會可以做到很多工作，但有些人乘船後把船弄沉，過橋後便把橋推倒，這些便是陳偉業議員、郭家麒議員的想法。 \n 胡志偉議員剛才所說的更是可笑，他說區議員可以動用的資源太少，所以應該增加資源。但是，今屆區議會要求撥款1億元投放入社區，他們卻用“拉布”的方式反對，令議會雞犬不寧。難道區議會要在這裏“拉布”，才叫辦到事嗎？我不相信。我認為幫助市民解決困難、幫市民解決問題，才是每一名議員真正要做的事情。 \n 我認為區議會其實是一個平台，讓社會各種人才能夠在這平台上發揮所長，以他們的履歷和經驗為社會作出貢獻，我想在這裏向每一屆的委任議員致敬和致謝，尤其是向一位我十分尊敬的前輩鄺來興議員致敬。他也是一位律師，鄺律師在1999年和2004年被委任為區議員。他利用公餘時間，帶同子女落區服務，他運用他的專業知識，不計回報，客觀論證，做事公道，為社區默默耕耘。他作為一位律師，如果我們有任何法律問題要問他，他一定會詳細作答，區議會內遇到法律問題，他一樣會用最客觀的標準，向我們解釋。我覺得鄺律師這種不計回報、不計得失的精神很值得我們學習。當然，很多律師未必有這種精神，但鄺律師是一位表表者。很可惜，鄺來興律師前年英年早逝，他的為人事蹟，永遠留在我心裏。 \n 歷史的洪流是浩浩蕩蕩的，委任制完成了它的歷史任務。政府要改革區議會，改革地區行政架構，但無論如何改革，也不能夠把區議會說成是一個口水會、一個脫離民生的組織，也不應該把區議會看低，說成是不替社區做事的架構，或好像郭家麒議員所說的，區議員\n只是服務區區萬多人。萬多人也是市民，即使不是萬多人，只是十多人，我也覺得非常重要。為何一位民選立法會議員會認為區議會只服務萬多人，便無價值可言？真是十分奇怪，我也希望在其他場合和他當面對質。 \n 主席，今天要廢除這個委任制，事實上，對於我來說，我覺得如果有多些好像鄺律師這樣的人替社區做事，是社會的福祉，也是市民的福祉。所以，今天要廢除委任制，我是支持的，因為我們要向前發展，我也希望政府在這個改革過程中，緊記把區議會發展成為一個能夠真正幫助市民解決問題的架構。 \n 我謹此陳辭。",
      "sequence": 292,
      "bookmark": "SP_MB_CHP_00335"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請政制及內地事務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，特區政府在今年2月向立法會提出《2013年區議會(修訂)條例草案》(“條例草案”)，目的是修訂《區議會條例》(第547章)以及相關法例，以落實由2016年1月1日起廢除區議會委任制度。 \n 特區政府於第四屆區議會先行把區議會的委任議員人數減少至68人，並於2012年2月至4月進行公眾諮詢，收集到的公眾意見顯示支持在下一屆區議會一次過取消所有委任議席。所以，特區政府決定由下一屆區議會任期，即2016年1月1日起，全面取消區議會委任議席，並於今年2月向立法會提交條例草案。 \n 我在此要感謝由葉國謙議員擔任主席的法案委員會的努力，順利完成審議條例草案的工作，讓我們今天可以恢復二讀辯論。今天有不\n少議員發言，就區議會的選舉制度以至功能等，發表了很多具建設性的意見。今晚，特區政府由我作為代表，亦透過我將這些意見帶回去詳細及認真思量。 \n 我留意到今天發言的議員，雖然就區議會整體的功能或選舉制度有不同的觀點與角度，但我聽到有一共通點，就是大家都希望更好地透過區議會和區議員，能更好地服務當區的市民大眾。就着議員及法案委員會的報告，有數點我想在此稍作補充。雖然這些論點或意見與我們今天條例草案的主題，即取消委任議席，並非有直接關係，但我在此也想簡潔地作數點回應。 \n 首先，委員會中有意見擔心議席數目較少的區議會在取消委任議席之後，會否難以維持有效的運作。就這一點，我們已在近期檢討第五屆區議會民選議席的數目時有顧及相關的意見。故此，我們前天透過立法會政制事務委員會，已將政策建議提交予立法會。我們希望可以在今屆立法會休會前，就民選區議員的數目向立法會提交正式的議案以供考慮。 \n 此外，有意見表示應考慮新界現時27個鄉事委員會主席，在出任主席期間擔任區議會當然議員的制度應否保留還是取消，剛才亦有不少議員就此發言。正如特區政府曾向委員會解釋，當然議員制度並不是這項條例草案所處理的問題。事實上，在去年的公眾諮詢中，我們收到的意見顯示，市民對這議題意見分歧。在這方面，特區政府日後會繼續留意社會上對這議題的意見。 \n 對於其他的議題，我留意到不少議員都提到區議會的職能和功能。在這方面，我可以代表特區政府強調，特首在他的施政綱領中，就如何提升地區行政、提升區議會的職能有很詳細的論述。在上星期與18區區議會的正副主席見面時，曾就這方面的工作進行深入的探討。我相信在未來，不論是特首、民政事務局或政府整體都會重視區議會的事宜，並認真跟進。 \n 剛才亦有議員提到18個行政區的一些劃界問題。在前天的政制事務委員會上，我亦提出，不論是東區和灣仔、或黃大仙和九龍城行政區的劃界問題，我們會繼續聽取市民意見。我們會考慮有關問題應否在處理民選區議員議席數目時，一併作出處理，還是應進行另一次諮詢。我們會在另一個場合作進一步交代。 \n\n 剛才亦有議員提到一些區議會的選區劃界問題，即是四百多個細選區的劃界問題。我們會在訂立大選區的議席數目後，交由獨立的選舉管理委員會根據法例進行諮詢和建議，相關的工作預期會在2014年1月展開。 \n 剛才也有議員提到選舉制度的問題，例如是單議席單票制、比例代表制、每個議席代表17 000名選民是多還是少等問題，議員都發表了不同的意見，我在此不再作詳細論述。在這方面，我相信正如我前天在政制事務委員會會議上所表達，不論是單議席單票制或是17 000名選民的人口基準，有關的制度和基準在回歸前已訂立，並行之有效。如果有任何意見認為有需要作根本上的改變，我們認為必須小心處理。 \n 剛才黃碧雲議員提到“種票”問題，雖然這跟委任區議員無關，我也簡單交代。在年多前所謂“種票”問題出現後，政府當局和選舉事務處已採取一系列措施，我相信現行選民登記冊的準確性應已大大提高。事實上，在去年實施一連串措施後，大約有21萬名選民因為沒有在一個合理的時間內確認他們的住址而被剔除於選民登記冊。廉政公署和警方亦嚴格按照法例處理有關“種票”的投訴。事實上，正如黃議員剛才所提到，有些個案法庭已作出判決。我們現正呼籲香港市民登記做選民和更新他們的住址。如果要更新地址，應在6月29日前辦理，以便下一年度的正式選民登記冊可以更新。我也在此呼籲市民，如果你們搬家，也要盡快更新地址。 \n 最後一點，我也在此回應一下，也是回應黃碧雲議員提出的意見。她發言時提到希望能夠提高女性在區議會層面或立法會層面的參政比例。這方面當然和特區政府的政策方向一致。事實上，在很多委任諮詢架構裏，我們也希望能提高女性的參政和議政。我希望透過宣傳和鼓勵，有多些女性參政和議政。不過，如要進一步像黃議員提到要訂出一些保障名額，我恐怕不能夠輕率處理，因為我相信這做法涉及affirmative action的事情，似乎有一定的爭議性。事實上，在這事情上，我相信與黃議員和你的政黨向來提倡的平等參選權和選舉權等主張，特別是平等的參選權，或有一些矛盾。不過，我相信往後一定有場合可以和你再討論。 \n\n 主席，今天的條例草案，我們相信回應了社會上普遍支持全面取消區議會委任議席的意見。我們相信條例草案如獲通過，能使香港的政制發展進一步向民主進程邁進。我希望條例草案可以在今天晚上得到立法會的支持和通過。 \n 最後，我與陳恒鑌議員一樣，希望藉今晚這個機會感謝所有現任及前任區議會委任議員。他們多年來為社區盡心盡力，積極投入，為市民服務，為社會作出無私的貢獻。 \n 主席，我謹此陳辭，動議恢復二讀條例草案，懇請議員支持通過，多謝主席！",
      "sequence": 295,
      "bookmark": "SP_PO_SCMA_00338"
    },
    {
      "title": "",
      "content": "",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2013年區議會(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 297,
      "bookmark": "EV_PUT_00340"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n何俊仁議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、石禮謙議員、馮檢基議員、方剛議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、何秀蘭議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、葉劉淑儀議員、梁家傑議員、梁國雄議員、黃毓民議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉強議員、郭榮鏗議員、張華峰議員、張超雄議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有54人出席，53人贊成。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 54 Members present and 53 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 302,
      "bookmark": "EV_VOTED_00345"
    },
    {
      "title": "秘書",
      "content": "《2013年區議會(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 303,
      "bookmark": "SP_LC_CLK_00346"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 304,
      "bookmark": "SP_LC_CM_00348"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2013年區議會(修訂)條例草案》。",
      "sequence": 305,
      "bookmark": "SP_LC_CM_00350"
    },
    {
      "title": "秘書",
      "content": "第1至18條。",
      "sequence": 306,
      "bookmark": "SP_LC_CLK_00351"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 307,
      "bookmark": "SP_LC_CM_00352"
    },
    {
      "title": "",
      "content": "",
      "sequence": 308,
      "bookmark": "SP_LC_CM_00353"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 309,
      "bookmark": "EV_PUT_00354"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 310,
      "bookmark": "SP_LC_CM_00355"
    },
    {
      "title": "",
      "content": "",
      "sequence": 311,
      "bookmark": "SP_LC_CM_00356"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 312,
      "bookmark": "EV_VOTED_00357"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 313,
      "bookmark": "SP_LC_CM_00358"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席， \n《2013年區議會(修訂)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 315,
      "bookmark": "SP_PO_SCMA_00362"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年區議會(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "",
      "content": "",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 318,
      "bookmark": "EV_PUT_00365"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "",
      "content": "",
      "sequence": 320,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 321,
      "bookmark": "EV_VOTED_00368"
    },
    {
      "title": "秘書",
      "content": "《2013年區議會(修訂)條例草案》。",
      "sequence": 322,
      "bookmark": "SP_LC_CLK_00369"
    },
    {
      "title": "主席",
      "content": "議案。根據《藥劑業及毒藥條例》就批准《2013年藥劑業及毒藥(修訂)(第2號)規例》及《2013年毒藥表(修訂)(第2號)規例》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請食物及衞生局局長發言及動議議案。 \n (原訂於上次會議處理) (Originally scheduled to be dealt with at the last Council meeting)",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我謹動議通過議程所印載，以我名義提出的議案。 \n 現時，我們根據《藥劑業及毒藥條例》制訂一套註冊和監察制度，規管藥劑製品的銷售和供應。根據條例訂立的《毒藥表規例》及《藥劑業及毒藥規例》，分別載列一個毒藥表及數個附表。毒藥表內不同部分及各附表上的藥物，在銷售條件及備存紀錄方面均受到不同程度的管制。 \n 為保障市民健康，某些藥劑製品必須在註冊藥劑師在場監督下，在藥房出售；某些藥劑製品的銷售詳情則須妥為記錄，包括銷售日期、購買人的姓名及地址、藥物名稱及數量，以及購買該藥物的目的；另一些藥劑製品則須有註冊醫生、牙醫或獸醫的處方，才可出售。 \n 因應兩種藥物的註冊申請，香港藥劑業及毒藥管理局建議，在毒藥表的第I部，以及《藥劑業及毒藥規例》的附表1和附表3內加入以下兩種物質，它們分別是： \n\n(a) 氨啶(Fampridine)；其鹽類；及 \n(b) 維莫非尼(Vemurafenib)；其鹽類。 \n 含有以上物質的藥劑製品和製劑必須根據處方，在註冊藥劑師在場監督的情況下於藥房出售。 \n 我們建議有關在毒藥表第I部及附表1和附表3內加入兩種物質的修訂規例，在會議後第一個可刊憲的星期五，即本星期五(5月24日)即時生效，以便盡早對含有這些物質的藥劑製品加以管制，並讓這些藥劑製品早日在市場銷售。 \n 上述兩項修訂規例是由香港藥劑業及毒藥管理局擬定。管理局根據《藥劑業及毒藥條例》成立，是負責規管藥劑製品的法定機構，成員來自藥劑業、醫療界和學術界。鑒於上述藥物的效用、毒性和潛在副作用，該局認為必須作出有關的擬議修訂。 \n 主席，我謹此陳辭，希望各位議員支持這項議案。 \n 多謝主席。 \n食物及衞生局局長動議的議案如下： \n“議決批准藥劑業及毒藥管理局於2013年3月28日訂立的 — \n(a) 《2013年藥劑業及毒藥(修訂)(第2號)規例》；及 \n(b) 《2013年毒藥表(修訂)(第2號)規例》。”",
      "sequence": 324,
      "bookmark": "SP_PO_SFH_00373"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：食物及衞生局局長動議的議案，予以通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00374"
    },
    {
      "title": "",
      "content": "",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 327,
      "bookmark": "EV_PUT_00376"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "",
      "content": "",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 330,
      "bookmark": "EV_VOTED_00379"
    },
    {
      "title": "主席",
      "content": "根據《借款條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請財經事務及庫務局局長發言及動議議案。",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議印載於議程內根據《借款條例》(“條例”)所提出的議案。 \n 議案旨在授權政府根據條例第3條，可在政府債券計劃(“債券計劃”)下，借入未清償本金的最高限額定為2,000億港元或等值款項。 \n 為進一步推動本地債券市場的持續發展，財政司司長於2013-2014財政年度的財政預算案中，建議將債券計劃的規模由目前的1,000億港元提高至2,000億港元，以滿足債券計劃預期的發行需要。 \n 按立法會於2009年7月8日通過根據條例第3條提出的決議案，在債券計劃下，目前可借入款項的最高限額為1,000億港元或等值款項。我們預計在今年8月底，債券計劃的未償還債券總額預計將達870\n億港元，屆時債券計劃將只剩餘130億港元的發債額度。此額度未能滿足今年9月後債券計劃的發債需要，也未能令港元債券市場發展至可獲廣受投資者追蹤的環球基準債券指數認可的水平。 \n 政府建議提高債券計劃的發債上限至2,000億港元，使債券計劃可持續地推行，滿足本地及國際投資者對優質公債不斷上升的需求。這將有助發展本地債券市場成為銀行體系，以及股票市場外另一條有效融資渠道，提升香港成為國際金融及資產管理中心的競爭力。 \n 主席，債券計劃自2009年7月推出後，對推動本地債券市場的發展至為重要。我們已在4月8日向立法會財經事務委員會簡介建議，並得到該事務委員會支持。 \n 我希望各位議員通過這項決議案。多謝。 \n財經事務及庫務局局長動議的議案如下： \n“議決如下 ─  \n(a) 授權政府為根據《公共財政條例》(第2章)第29條提出和通過的決議所設立的債券基金的目的，不時向任何人借入總 額不超過$2000億的款項或等值款項，該總額是根據本段借入的所有款項在任何時間未清償本金的最高限額； \n(b) 根據(a)段借入的款項，須記入債券基金帳目的貸項下；及 \n(c) 本決議取代本會於2009年7月8日提出和通過，並在憲報以2009年第169號法律公告刊登的決議。”",
      "sequence": 332,
      "bookmark": "SP_PO_SFST_00382"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的議案，予以通過。",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我支持這項決議案。不過，我看到同事的目光，他們可能質疑勞工界的代表為何討論金融或會計事宜。我只不過是借題發揮，討論強積金的問題。 \n 政府要提高融資額或發債額至2,000億元，沒有表示是為了讓庫房賺取更多收入，還是為了社會發展或金融發展。那麼，政府可否多做一件事？政府在4月8日財經事務委員會會議上提出這議案時，已經有同事(包括我在內)質疑，現時發債給機構投資者主要作為退休基金的比例極低，只是個位數的百分比，其餘便用來發行iBond  即是一項惠民措施。作為發債用途，發給機構投資者或發行iBond，我們都無話可說，只好表示同意。但是，既然現在再增多1,000億元，是否可以解開香港“打工仔”的心結呢？ \n 積金局於去年11月發表研究報告時，胡紅玉主席在新聞發布會上提出一項建議  並非政府的建議  表示希望引入公共受託人。當時，大家都想起金管局，但金管局堅決拒絕，表示不想處理那麼多行政工作。其實，香港市民，尤其是大部分“打工仔”和基層市民，都不明白何謂受託人、保薦人及投資經理。他們只想找一些值得信賴的投資產品，而他們從新聞報道中得知金管局的回報似乎不錯。根據金管局的年報，1994年至今的平均回報率為5.6%。而財政預算案(“預算案”)中有關撥款讓金管局投資亦假設有5%回報。其實，“打工仔”要的並不是甚麼轉換計劃，而是能讓他們的強積金戶口得到一個合理和穩定的回報。 \n 強積金是一種強制制度。政府並沒有投入公帑，這完全是一項強制“打工仔”或老闆供款的社會退休政策。所以，政府是否應以新思維處理此事？正如我剛才所說，香港很多“打工仔”和積金局均認為應該有公共受託人，以補救現時強積金的漏洞。我指的是甚麼漏洞呢？我不知道我投資了......",
      "sequence": 334,
      "bookmark": "SP_MB_TKP_00384"
    },
    {
      "title": "主席",
      "content": "鄧議員，我聽了這麼久，你所說的跟議題有何關係？",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "鄧家彪議員",
      "content": "好的，我現在提出我的建議。 \n 關於發債多1,000億元的建議，當中並沒有提及是否有更新的用途，例如可否將新增的1,000億元債券，讓19個現有強積金受託人承\n包，然後讓香港“打工仔”選擇  正如你剛才所說  使現時的債券市場，尤其是公債市場，更能達到社會用途和目的。 \n 預算案中的債券基金其實一直表現不錯，扣除利息開支，在過去4年間，這些債券收入為庫房帶來額外66億元收益。 \n 主席，既然決議案一開始便指出發行更多債券並非旨在為政府庫房帶來更多收益，而是為了達到社會目標，那麼當局可否回應“打工仔”對於強積金改革的一些訴求，在新增的1,000億元發債項目中，預留100億元或200億元以試驗性質投放在強積金市場中？現時強積金的市場極不健康，六成供款用以投資股票，根本不像用作退休保障用途。 \n 一些投資學者批評現時的iBond不很划算，而懂得投資的市民也認為iBond捆綁投資者3年或5年，資金不能運用。懂得投資的人自然會選擇高增值的投資產品，例如開立人民幣戶口，而iBond也並非最好的投資工具。有關假設是：對於懂得投資的人，iBond不是最好的投資工具。但是，大部分“打工仔”連證券戶口也沒有，那麼當局可否將發債多1,000億元的計劃，作為強積金的其中一部分，讓“打工仔”作出選擇，嘗試更多類型的債券投資。現時的債券最長為期3年或5年，當局可否嘗試提供20年或30年的年期，並且把定期利息回報訂為4厘或5厘，給“打工仔”多一個選擇。我相信大部分“打工仔”面對強積金  尤其是現時實施“半自由行”  不知道如何作出選擇。 \n 我相信陳局長也明白為何會出現預設基金的問題。如果有關人士不作出選擇，受託人便會代為選擇最高風險的產品。既然政府考慮修例把預設基金放到一些風險波動不大和回報平穩的產品上，倒不如放到公債上，這樣做可以嗎？我覺得應以新思維考慮這些問題。 \n 主席，雖然我在借題發揮，但財經事務及庫務局既然須同時處理強積金及強積金的改革問題，我很希望他能回應社會上的聲音。很多人都表示希望積金局能夠成為其中一位受託人，即使不能這樣做也不要緊，金管局可否主理其中一些投資基金項目，提高香港市民的信心。 \n 主席，我謹此陳辭，希望有關當局作出回應。謝謝。",
      "sequence": 336,
      "bookmark": "SP_MB_TKP_00386"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，政府在2009年制訂政策，決定發行iBond。我想政府也記得，當時的倡議者是民主黨。事實證明發行這1,000億元債券是受歡迎的，而我們當時也支持這項政策，因為相信我們和政府的目標是一致的，便是第一，希望能夠推動債券市場的發展，亦即所謂的深化市場；第二，容許小投資者有一個投資渠道，一種回報能夠緊貼或最低限度不會低於通脹率的投資工具。可是，翻看紀錄，大家可以看到當年為發行iBond而成立的貸款基金，民主黨竟然是表決反對的，所以我們今天亦無法支持這項決議案。 \n 讓我先解釋為何當時會表決反對。雖然我們支持發行iBond的政策目標，亦支持設立貸款基金，但我們覺得政府當時就貸款基金所訂的規則，卻寫得極之粗疏。就目標而言，政府與我們是一致的，正如政府多次提到，是為了深化債券市場及加強我們作為資產管理中心的地位，以及讓投資者有更多投資選擇。不過，有一項規則  跟現時的條文一樣  竟然是在基金到期時會用以贖回債券及支付行政開支。然而，這並不是目標，只是營運所需的權力，是power而不是object。由於這個不是目標，所以我覺得政府不應該這樣寫，而應將政策目標清楚載入規則內。 \n 第二點，是關於如何投資。政府再三表示會將基金與外匯基金一起投資，確保投資風險會像外匯基金般分散和審慎。但是，政府完全不肯把投資權力的限制清楚載入規則內。 \n 第三點，我們要求成立一個諮詢委員會監察債券基金的運作，但政府卻說沒有必要，因為財經事務局已設立委員會負責監察。我們覺得非常不滿，因為政府拒絕清楚訂明各項規則所持的理由完全不能成立。所以，在萬分不情願的情況下，我們無法支持當時的決議案，因為我們擔心按照政府的寫法，這1,000億元基金將來或會成為政府的小金庫。除了現有的一萬多億元外匯基金儲備可供外匯基金委員會自行決定如何投資外，現在又無緣無故多了1,000億元供財政司司長和財經事務及庫務局局長自行決定如何投資。這次更由1,000億元增加至2,000億元，頓變了一個小金庫。我們認為是不應這樣管理的。 \n 我很失望，經過了數年的運作，儘管這基金是受歡迎的，但對於它的投資方式及日後會否繼續沿用現時的投資策略，我們一概不知，也是沒有保證的。由於這不是一筆小數目，所以我覺得作為一個負責任的議會，我們不能支持政府繼續沿用這種營運方式。 \n\n 不過，很不幸，由於我沒有參與這次審議有關決議案的小組委員會，所以沒有提出修正案。既然沒有提出修正案，我也不想在沒有提出修正案的情況下表決反對，所以我們今天決定表決棄權，以表達我們對政府不願意考慮令有關基金運作的條文更完善及更具體感到失望。所以，我再一次表明民主黨會表決棄權。我不會要求分組點票，因為現在是高風險時間，我希望明天的議案辯論仍能繼續進行。因此，我希望記錄在案，民主黨是表決棄權的。 \n 我謹此陳辭。",
      "sequence": 337,
      "bookmark": "SP_MB_AH_00387"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00388"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我多謝兩位議員就議案發言。我想簡單回應何俊仁議員就政府債券基金投資的問題。債券基金根據法律條文必須“以財政司司長認為就審慎管理該基金而言屬合適的方式投資”。事實上，目前債券基金存放於外匯基金作投資，債券基金的作用是用作發債及贖回債項的需要，投資於外匯基金以賺取穩定的投資回報，確保債券基金運作順暢。我有些數字可供大家參考，自政府債券計劃成立以來，債券基金於2009年、2010年、2011年、2012年及2013年所採用的“固定比率”分別為6.8%、6.3%、6.0%、5.6%及5.0%，這說明投資的回報是怎樣的一回事。 \n 整體而言，我們認為債券計劃具成效。自政府債券計劃成立以來，私營機構發行的港元債務工具同時日漸增加。由2008年(即政府債券計劃成立之前)至2012年，港元非公債的發行總額由每年約1,380億港元增加至接近2,430億港元，年增長率為12.8%。這有助發展本地債券市場成為銀行體系及股票市場以外的其中一個有效融資渠道。 \n\n 至於鄧家彪議員提及強積金的情況，強積金並非今次政府議案所討論的範圍，議員也表示這是借題發揮，是出於對強積金的關心。固然債券計劃不可為強積金而做，因債券計劃本身的目標是發展香港的債券市場，但我想指出，強積金基金可直接投資於債券，或投資於核准強積金基金，而該等基金是可投資於債券的。據金管局從第一市場交易商瞭解，約1.3%參與機構政府債券投標的投資者為退休基金。事實上，目前已有相當途徑予強積金計劃成員投資債券產品，包括政府債券。 \n 我在此請各位議員支持這項就《借款條例》第3條提出的議案，讓我們繼續發展香港的債券市場。多謝。",
      "sequence": 340,
      "bookmark": "SP_PO_SFST_00390"
    },
    {
      "title": "",
      "content": "",
      "sequence": 341,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 342,
      "bookmark": "EV_PUT_00392"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "",
      "content": "",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00394"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 345,
      "bookmark": "EV_VOTED_00395"
    },
    {
      "title": "主席",
      "content": "根據《藥劑業及毒藥條例》就批准《2013年藥劑業及毒藥(修訂)(第3號)規例》及《2013年毒藥表(修訂)(第3號)規例》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請食物及衞生局局長發言及動議議案。 \n \n(訂於是次會議處理) (Scheduled to be dealt with at this Council meeting)",
      "sequence": 346,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我謹動議通過議程所印載，以我名義提出的議案。 \n 現時，我們根據《藥劑業及毒藥條例》制訂一套註冊和監察制度，規管藥劑製品的銷售及供應。根據條例訂立的《藥劑業及毒藥規例》及《毒藥表規例》，分別載列數個附表及一個毒藥表。各附表及毒藥表內不同部分的藥物，在銷售條件及備存紀錄均受到不同程度的管制。 \n 為保障市民健康，某些藥劑製品必須在註冊藥劑師在場監督下，在藥房出售；某些藥劑製品的銷售詳情則須妥為記錄，包括銷售日期、購買人的姓名及地址、藥物名稱及數量，以及購買該藥物的目的；另一些藥劑製品則須有註冊醫生、牙醫或獸醫的處方，才可出售。 \n 因應3種藥物的註冊申請，香港藥劑業及毒藥管理局建議在《藥劑業及毒藥規例》的附表1、附表3，以及毒藥表第一部加入以下3種物質，它們分別是： \n(a) 阿柏西普(Aflibercept)； \n(b) 克唑替尼(Crizotinib)；其鹽類；及 \n(c) 蘆可替尼(Ruxolitinib)；其鹽類。 \n 含有以上物質的藥劑製品及製劑必須根據處方，在註冊藥劑師在場監督下於藥房出售。 \n 我們建議有關在附表1、附表3及毒藥表第一部加入3種物質的修訂規例，在會議後第一個可刊憲的星期五，即本星期五(5月24日)即時生效，以便盡早對含有這些物質的藥劑製品加以管制，並讓這些藥劑製品早日在市場銷售。 \n\n 上述兩條修訂規例是由香港藥劑業及毒藥管理局擬定。管理局根據《藥劑業及毒藥條例》成立，是負責規管藥劑製品的法定機構，成員來自藥劑業、醫療界和學術界。鑒於上述藥物的效用、毒性和潛在副作用，該局認為必須作出有關的擬議修訂。 \n 主席，我謹此陳辭，希望各位議員支持這項議案。 \n 多謝主席。 \n食物及衞生局局長動議的議案如下： \n“議決批准藥劑業及毒藥管理局於2013年4月22日訂立的 — \n(a) 《2013年藥劑業及毒藥(修訂)(第3號)規例》；及 \n(b) 《2013年毒藥表(修訂)(第3號)規例》。”",
      "sequence": 347,
      "bookmark": "SP_PO_SFH_00398"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：食物及衞生局局長動議的議案，予以通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "",
      "content": "",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00400"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 350,
      "bookmark": "EV_PUT_00401"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00402"
    },
    {
      "title": "",
      "content": "",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00403"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 353,
      "bookmark": "EV_VOTED_00404"
    },
    {
      "title": "主席",
      "content": "議員法案：首讀。 \n (原訂於上次會議處理) (Originally scheduled to be dealt with at the last Council meeting)",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00407"
    },
    {
      "title": "秘書",
      "content": "《2013年專業會計師(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 355,
      "bookmark": "SP_LC_CLK_00409"
    },
    {
      "title": "主席",
      "content": "由於梁繼昌議員提交的《2013年專業會計師(修訂)條例草案》涉及政府政策，按照《議事規則》第54(1)條，我須在本會考慮二讀該條例草案之前，要求獲委派官員示明行政長官對該條例草案的書面同意。",
      "sequence": 356,
      "bookmark": "SP_LC_PSD_00411"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我確認《2013年專業會計師(修訂)條例草案》已獲行政長官書面同意提交立法會。",
      "sequence": 357,
      "bookmark": "SP_PO_SFST_00412"
    },
    {
      "title": "主席",
      "content": "議員法案：二讀。 \n 梁繼昌議員，你現在可以動議二讀你提交的條例草案。",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00413"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我動議二讀《2013年專業會計師(修訂)條例草案》(“條例草案”)。 \n 條例草案在2013年4月26日的政府憲報刊登，目的是修訂《專業會計師條例》及《專業會計師附例》若干條文。條例草案建議的修訂主要關於兩方面。 \n 第一，是關於容許執業會計師可以註冊成立僅有1名董事及1名股東的公司，而且該公司可註冊為有資格進行審計的執業法團。 \n 根據《專業會計師條例》，會計師事務所可註冊成立為有限責任公司，並於香港會計師公會註冊成為執業法團，提供審計服務。執業法團的全體董事及股東均須為會計師，其中必須包括執業會計師。 \n 2003年之前的《公司條例》規定，註冊成立有限公司須最少有兩名董事及兩名股東，而由於執業法團屬有限公司，故此亦須符合該項規定。 \n 為容許只有1名執業會計師的事務所註冊成為法團，而又同時符合2003年之前的《公司條例》規定，《專業會計師條例》容許公會理事會批准非會計師或非執業會計師的人士，擔任該執業法團的董事或名義股東。 \n 由於《公司條例》於2003年已獲修訂，容許僅有1名董事及股東的公司在香港註冊成立，故此《專業會計師條例》有關獨資執業法團委任非會計師為董事／股東的規定，已經過時且無必要。 \n 第二項主要建議是關於禁止任何公司把“certified public accountant”稱謂，或英文縮寫“CPA”或“會計師”字樣，包括在其名稱內或與其名稱一齊使用。當然，上述禁止不適用於香港會計師公會註冊的執業法團。 \n 現時合資格進行審計工作的專業人士的專用稱謂分為數種，包括“certified public accountant (practising)”及“public accountant”，英文縮寫為“CPA (practising)”及“PA”，或是中文的“執業會計師”、“註冊核數師”、“核數師”或“審計師”字樣。根據現行《專業會計師條例》，非執業法團的公司名稱使用以上字眼均屬刑事罪行。 \n 然而，現行《專業會計師條例》並不禁止公司的名稱使用“certified public accountant”稱謂、英文縮寫“CPA”或“會計師”字樣，而有些公司可以使用上述稱謂、英文縮寫或字眼，意圖引導公眾相信有關公司為執業單位。 \n 為避免公眾被欠缺審計資格的人士誤導，條例草案修訂《專業會計師條例》第42(1)(ha)條，列明禁止任何非執業法團的公司使用“certified public accountant”、“CPA”或“會計師”字眼。 \n 主席，我作為會計界功能界別的議員，在此謹代表香港會計師公會向立法會提出條例草案，並希望各位議員予以支持。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 359,
      "bookmark": "SP_MB_KL_00415"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年專業會計師(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "主席",
      "content": "我宣布會議現在暫停，明天上午9時正恢復。 \n立法會遂於晚上9時48分暫停會議。 Suspended accordingly at twelve minutes to Ten o\u0027clock.",
      "sequence": 361,
      "bookmark": "SP_LC_PSD_00418"
    }
  ],
  "date": "2013-5-22",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0522-confirm-ec.pdf"
}