{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "財經事務及庫務局副局長梁鳳儀女士, S.B.S., J.P. MS JULIA LEUNG FUNG-YEE, S.B.S., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "",
      "content": "",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，多謝你批准我提交這份由我和何秀蘭議員聯署的呈請書。我現在簡述呈請書的內容。 \n 近日，前廉政專員湯顯明被揭發在任內多次作境外訪問，而且跟境外和駐港官員有不恰當的酬酢活動，嚴重打擊廉署的威信和形象。此外，廉署在回應立法會議員於財務委員會提出的跟進質詢時所提供的資料不盡不實，有誤導立法會之嫌，所以，我懇請各位議員共同跟進這件事，以挽回廉署的威信和形象，重彰香港廉潔奉公的核心價值。 \n 多謝主席。 \n(呈請書內容見附件I) \n(何秀蘭議員即時起立)",
      "sequence": 2,
      "bookmark": "SP_MB_DK_00009"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，按照《議事規則》第20(6)條，我要求將呈請書交付專責委員會處理。",
      "sequence": 3,
      "bookmark": "SP_MB_CH_00010"
    },
    {
      "title": "主席",
      "content": "按照《議事規則》第20(6)條，我現在請支持這項要求的議員起立。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "主席",
      "content": "請議員繼續保持站立。 \n(秘書向主席示意已完成記錄站立議員的姓名)",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "主席",
      "content": "請坐下。支持這項要求的議員計有：胡志偉議員、涂謹申議員、何俊仁議員、何秀蘭議員、張國柱議員、梁耀忠議員、葉建源議員、黃碧雲議員、劉慧卿議員、李卓人議員、張超雄議員、梁繼昌議員、\n莫乃光議員、單仲偕議員、郭榮鏗議員、郭家麒議員、毛孟靜議員、陳家洛議員、梁家傑議員、范國威議員、黃毓民議員、陳志全議員、陳偉業議員、馮檢基議員和李國麟議員，合共25位。是否有議員剛才有起立，但我未有讀出姓名？ \n 由於共有25位議員支持這項要求，按照《議事規則》第20(6)條，呈請書交付專責委員會處理。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，通識教育科(“通識科”)的課程內容包括“法治和社會政治參與”的主題，鼓勵學生討論香港居民參與社會及政治事務的情況。最近有一個原則上支持“佔領中環”運動的團體編製了一份教材，供通識科教師向學生講述該運動時應用。然而，有報道指出，在該份39頁的教材中，只有一頁引導學生討論不同的意見，佔整份教材的篇幅不足3%。有教師指該份教材具有明確的政治取向，亦缺乏通識科教材應有的多元化及批判性思考元素。另一方面，教育局常任秘書長可根據《教育規例》(第279章，附屬法例A)第98(2)條，就任何學校傳播政治性資料或表達政治性意見方面，向該校的管理當局給予書面指示或其他指引，以確保該等資料或意見並無偏頗。就此，政府可否告知本會： \n(一) 有否評估，上述教材是否符合教育局建議就通識科採用的課程及評估指引的要求，即有助於“培養學生尊重多元文化和觀點，並成為能夠批判、反思和獨立思考的人”，因此並不屬偏頗的政治性資料；如評估結果為否，當局有否就採用該份教材的事宜，向學校的管理當局給予書面指示或其他指引； \n(二) 有否措施避免具有明確政治取向的教材在校園內成為推動政治運動的宣傳品；如有，詳情為何；如否，原因為何；及 \n(三) 有否根據上述條文發出指引或制訂措施，確保學生在通識科課堂上不會受到偏頗的政治宣傳影響；如有，詳情為何；如否，原因為何？",
      "sequence": 7,
      "bookmark": "SP_MB_SL_00018"
    },
    {
      "title": "教育局局長",
      "content": "主席，就議員的質詢，現答覆如下： \n(一) 教育局一直透過《學校選用課本及學習材料須知》、通識科課程文件和教師培訓課程等，向學校和教師提供指引，提醒學校和教師須以課程宗旨和學生的學習裨益為至要，以專業的態度挑選教學資源；教師亦須指導學生審慎地評估資料中出現的現象及信息，明辨事實與意見，然後以確實的證據和相關的資料來立論，而免於無知和偏見。教育局相信學校和教師團隊能秉持專業態度，並運用其專業知識，採用配合課程宗旨、切合教學目標的學與教資源，培育學生尊重不同觀點，具備多角度思維和獨立思考能力。 \n(二) 《教育規例》已有條文規管學校活動的性質，學校須予遵從。在尊重辦學團體及學校專業自主及不違反《教育規例》的情況下，教育局會繼續敦促學校須採用不同方式推展對學生有裨益的學與教活動。香港是一個多元化且資訊非常流通的社會，審核不同機構或團體自行製作的參考材料的效果存疑。我們認為較有效的方法是鼓勵不同機構或專業團體和人士從不同的角度討論該議題或編製參考資料，好讓學與教活動更豐富，更周全。 \n(三) 通識科的課程文件己提供清晰指引，指示教師在教授不同議題，包括社會及政治事務有關的議題時，須採取客觀分析及多元多角的教學取向。此外，在教師培訓課程、視學和日常與學校在其他不同類型的接觸中，我們亦會強調教師須提供多元化的學習材料，確保學生在通識科課堂上不會受到單一角度或甚至偏頗的政治宣傳影響。通識科旨在培養學生建立正面的價值觀，幫助學生從不同角度探究議題，並建立獨立思考能力，從而作出持平和合適的判斷。教育局會在尊重教師專業判斷的前提下，繼續善用課程文件、教師培訓活動等措施，提醒教師須讓學生接觸多元資訊，基於事實和證據，分析議題的眾多角度，以培育學生能尊重多元文化和觀點，具備獨立思考能力，從而作出持平和合適的判斷。",
      "sequence": 8,
      "bookmark": "SP_PO_SE_00019"
    },
    {
      "title": "張宇人議員",
      "content": "主席，本人經常收到酒吧業人士的投訴，指市民經常誤將無牌酒吧所造成的滋擾歸咎於他們，對他們並不公道。他們指出，近年無牌酒吧已成為無牌賣酒、販毒、吸毒及濫藥等嚴重罪行的溫床。然而，警方需要申請搜查令才可進入在私人處所經營的無牌酒吧進行調查，以致搗破無牌酒吧的成功率極低。就此，政府可否告知本會： \n(一) 當局有否估計現時全港無牌酒吧的數目；如有，數目為何，並按地區列出分項數字；如否，會否作出估計，以便部署打擊行動； \n(二) 過去3年，警方每年接獲有人無牌經營酒吧的舉報數目及打擊無牌酒吧行動的次數，以及在該等行動拘捕的人數及之後提出檢控的數字分別為何； \n(三) 當局有否研究無牌酒吧的數目是否不斷上升及有關情況是否有越趨嚴重的趨勢；如研究結果如此，詳情及原因為何；如沒有研究，會否進行研究，以便對症下藥，解決這問題； \n(四) 當局有何政策或措施，以加強打擊無牌經營酒吧的活動；及 \n(五) 警方會否加強針對無牌酒吧的情報工作，包括與輔導年輕人的社工或酒吧業人士加強合作和聯繫，並舉行定期會議，以促進溝通及收集情報；如會，詳情為何；如否，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_TC_00021"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港與其他國際大都會一樣，酒類業務對本地的食物業、消閒業、旅遊業和娛樂業都十分重要。然而，由於酒精可令人醺醉，影響人的判斷能力，酒客聚集的地方較易出現罪案及滋擾的問題，所以必須妥善管理。為此，政府一直以來透過發牌機制規管酒牌處所的運作，並只容許合資格的持牌人在不違反公眾利益的情況下，於合適的處所經營售酒業務。截至2013年3月31日，本港共有6 265間持牌售酒處所，可售賣酒類供顧客在處所飲用。 \n 《應課稅品(酒類)規例》(“《規例》”)第25A條規定，除持有酒牌或臨時酒牌外，任何人不得在任何處所、公眾娛樂場所或公眾場合售賣酒類以供在該處飲用。該《規例》第32條亦訂明，如任何警務人員發現任何人在零售令人醺醉的酒類的處所或地方飲用任何該等酒類，而該處所或地方的酒牌或臨時酒牌沒有應要求向該警務人員交出，則該警務人員可將任何被發現在該處所或地方內飲酒的人逮捕。如上述地方事實上並無領取酒牌，則有關處所或地方的負責人即屬違反《應課稅品條例》第17(3B)條有關售賣酒類必須領牌的規定，可能被檢控，一經定罪最高可被判罰款港幣請0萬元及監禁兩年。 \n 現就質詢的各部分答覆如下： \n(一) 我們並沒有備存全港無牌售酒處所的數字。如有發現任何無牌售酒處所，警方會即時採取執法行動。 \n(二) 我們並沒有備存無牌經營酒吧的舉報數目。 \n 過去3年，警方處理及打擊涉嫌無牌售酒處所的數字如下： \n 2010年 2011年 2012年 打擊無牌售酒處所行動 251次 326次 212次 因無牌售酒被拘捕人士 89人 70人 187人 因無牌售酒被檢控人士 50人 60人 81人 \n 考慮到無牌售酒處所可能對治安、公共安全及公眾利益造成威脅，警方對無牌售酒處所採取零容忍的政策。如有發現違法經營情況，警方會馬上採取適當的執法行動。 \n(三)及(四) \n 政府現時並沒有進行有關無牌售酒處所的研究。我們目前的工作重點，是根據法例賦予的權力，按現有的發牌機制規管酒牌處所的運作，並透過警方的情報收集和執法行動，打擊無牌售酒的活動。 \n(五) 警方採取情報主導的方式打擊無牌賣酒活動。個別警區亦會與區內領有酒牌處所保持緊密聯繫及舉辦研討會，藉此加強溝通和合作。",
      "sequence": 10,
      "bookmark": "SP_PO_SFH_00022"
    },
    {
      "title": "田北俊議員",
      "content": "主席，政府於2009年推行政府債券計劃(“債券計劃”)，並在債券計劃下兩次發行通脹掛鈎債券，以促進本地零售債券市場的發展，以及在高通脹的環境下為香港居民提供多一個投資選擇。政府現時正籌備再發行不多於100億港元的通脹掛鈎債券。就此，政府可否告知本會： \n(一) 過去4年，零售債券與機構債券的發行額及其各佔債券計劃的發行額的比例，以及成功認購債券的投資者數目分別為何； \n(二) 有否就認購上述債券的投資者的背景進行分析；如有，詳情為何；如否，原因為何；有否政策擴闊認購債券的投資者的層面； \n(三) 有何措施增加政府債券在二手市場的流通量； \n(四) 有否計劃發行人民幣或其他外幣的債券；如有，詳情及時間表為何；如否，原因為何； \n(五) 鑒於政府發行債券所得款項須記入債券基金帳目的貸項下，而債券基金的款項存放在外匯基金作投資，該等投資在過去3年的每年回報額、回報率和行政費用分別為何，以及政府就不同種類的政府債券所支付的利息總額為何；及 \n(六) 當局有否評估債券計劃有否影響私營機構發行債券的數量，以及有否達致預期的目標，即協助促進本地零售債券市場發展和為香港居民提供多一個投資選擇；如有，評估的結果為何；如否，原因為何？",
      "sequence": 11,
      "bookmark": "SP_MB_TPC_00024"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一)及(二) \n 債券計劃包括機構及零售部分。過去4年機構及零售債券的發行額比例如下： \n財政年度 機構債券發行額 零售債券發行額 年度發行額 (億港元) 百分比 (億港元) 百分比 (億港元) 2009-2010 115 100% - - 115 2010-2011 160 100% - - 160 2011-2012 190 65.5% 100 34.5% 290 2012-2013 180 64.3% 100 35.7% 280 總發行額 645 76.3% 200 23.7% 845 \n 機構債券發行以投標方式進行，透過11家第一市場交易商參與競投並續售予其他機構投資者。由於機構投資者可透過非實名帳戶在二手市場買賣並持有政府機構債券，我們並沒有就機構債券投資者的數目及背景的具體資料。儘管如此，據香港金融管理局(“金管局”)從第一市場交易商瞭解，參與政府機構債券投標的投資者的分布大致如下： \n類型 百分比 銀行投資 81.0% 保險公司 6.7% 海外公營投資者 5.9% 投資基金 2.9% 退休基金 1.3% 公營機構 0.2% 其他 2.0% \n 至於零售債券方面，政府是透過公開認購方式，將兩批各100億港元的通脹掛鈎零售債券全數配發予以個人名義申請的本港居民。成功認購債券的本港居民數目如下： \n\n批次的年度 人數 2011 155 835 2012 332 467 \n 隨着增加政府債券的發行量，我們預期其流通量將會逐步上升，有助擴闊投資者基礎。我們會繼續聆聽市場人士的意見，研究推行增加政府債券流通量及擴大債券投資者基礎的措施。 \n(三) 為了增加政府機構債券在二手市場的流通量，我們一直以來的做法是盡量擴大個別批次機構債券的發行數額，以減少未償還債券的批數，避免市場過分分隔，從而便利市場參與者進行買賣。同時，政府會盡可能重開現有債券，投資市場認為此做法能有效地滿足各種投資及二手市場買賣的需要。政府會繼續參考其他市場的經驗，研究推行不同的措施，增加政府債券二手市場的流通量。 \n 至於零售債券方面，兩度發行通脹掛鈎零售債券均安排在香港聯合交易所(“聯交所”)上市，投資者可以透過證券經紀在聯交所買賣債券(即“場內”市場)。此外，金管局委任18間配售銀行作為債券的市場莊家，當其客戶要求出售手上債券時，便會開出購入價(即“場外”市場)。債券設有“場內”和“場外”兩個交易平台可配合不同投資者的需要，增加債券的流通性。 \n(四) 推行債券計劃的目的，是為了促進本地債券市場的進一步發展，因此目前以發行港元債券為主，先擴闊港幣債券市場的規模。政府亦會密切注視金融市場的發展，保持和市場人士溝通，並因應市場情況及需求的變化，在促進本地債券市場的進一步發展的前提下，就有關因素(如利率及對其他有興趣在香港發行非本幣債券的集資者的潛在影響)，以及債券基金的可持續性，考慮發行其他幣值計價的債券。 \n(五) 債券基金存放於外匯基金作投資，其投資收入採用財政儲備的“固定比率”分帳安排計算。自債券計劃成立以來，債券基金於各年所採用的“固定比率”如下： \n\n曆年 固定比率 2009 6.8% 2010 6.3% 2011 6.0% 2012 5.6% 2013 5.0% \n 根據經審計署審核的債券基金帳目，債券基金過去3個財政年度的投資回報、利息支出和其他費用分別如下： \n港元(千元) 2011-2012年度 2010-2011年度 2009-2010年度 投資收入 2,123,652 982,685 100,824 利息開支 785,276 268,716 15,968 其他開支 32,429 975 1,031 \n(六) 自債券計劃成立以來，私營機構發行的港元債務工具同時日漸增加。由2008年(即債券計劃成立之前)至2012年，港元非公債的發行總額由每年約1,380億港元增加至接近2,430億港元，年增長率為12.8%。這有助發展本地債券市場成為銀行體系及股票市場以外的另一個有效融資渠道。此外，我們認為過去兩度推出的通脹掛鈎債券已為發展本地零售債券市場奠下良好的基石。在兩次的債券認購中，有約10%至15%的申請人為首次債券投資者，特意為申請通脹掛鈎債券而首次開立投資戶口。我們相信透過參與債券的申請及買賣過程，發行通脹掛鈎債券能進一步提高投資大眾對債券的認知及興趣，有助促進本地零售債券市場的發展。",
      "sequence": 12,
      "bookmark": "SP_PO_SFST_00025"
    },
    {
      "title": "陳健波議員",
      "content": "主席，鴨脷洲海怡半島於本年4月11日發生一場四級大火。據報，救火工作遇到困難，包括消防車輛未能進入火場附近的通道、大廈消防栓水壓不足，以及部分住客聽不到警鐘鳴響。雖然消防處於翌日澄清，消防車輛在火警當天駛入火警現場的緊急車輛通\n道時並未遇到阻礙，但仍有市民就大廈的緊急車輛通道狹窄，以及消防裝置及設備保養不足等潛在消防風險表示關注。就此，政府可否告知本會： \n(一) 目前全港有多少幢大廈及多少個屋苑未設有建築事務監督根據《建築物(規劃)規例》(第123章，附屬法例F)指明的6米闊緊急車輛通道；如果沒有該等數字，會否考慮進行全面的調查； \n(二) 鑒於有報道指出，在第(一)部分的規定生效(2004年)前落成的樓宇不受有關條文規管，政府會否考慮要求在2004年以前落成的大廈及屋苑，檢視其設計是否符合該規定，並協助有關的大廈及屋苑提出全面的改善方案；及 \n(三) 鑒於有報道指出，海怡半島的消防設備曾於去年7月及火警前一天由消防裝置承辦商分別進行年檢及季檢，但仍然發生消防栓水壓不足及警鐘沒有鳴響的故障，政府會否(i)成立專家小組，深入研究該等消防設備失效的原因、(ii)要求全港的大廈即時全面檢查消防設備，以及(iii)研究就加強該等設備的保養工作作出規定，以確保有關設備能夠在火警發生時發揮效用？",
      "sequence": 13,
      "bookmark": "SP_MB_CKP_00027"
    },
    {
      "title": "保安局局長",
      "content": "主席，就質詢的3個部分，我現答覆如下： \n(一)及(二) \n 根據發展局提供的資料，政府在2004年年底修訂了《建築物(規劃)規例》(第123F章)(“《規例》”)，規定在2005年或以後落成的建築物須設有緊急車輛通道，以便利緊急車輛前往建築物。按照屋宇署《2004年消防和救援進出途徑守則》，有關的緊急車輛通道闊度應不少於6米。部分因建築物受地形限制或有關建築物擬作用途僅構成較低的火警危險，屋宇署可考慮豁免設有緊急車輛通道的要求。當局自1980年至在上述《規例》修訂前亦有透過行政安排，當建築發展計劃涉及新的批地契約時，在地契上載有提供相關通道的規定。 \n 至於未設有緊急車輛通道的樓宇，有關部門會考慮對該建築物的消防安全措施加添額外要求，例如增加消防水缸的容量、走火樓梯須設有抽風裝置等。各區消防局亦會定期到其管轄範圍進行視察，以確保消防人員瞭解地區的最新發展及道路情況，從而確保發生火警及事故時的應變行動及救援效率。 \n 屋宇署並沒有備存全港未設有緊急車輛通道的大廈或屋苑的統計數字。基於上述提及的措施(即加強消防裝置及熟習道路環境等)，政府認為目前沒有需要就此作出全面調查。 \n(三) 根據消防處的資料，在海怡半島發生火警的有關樓宇，其消防裝置及設備在2012年7月由相關註冊消防裝置承辦商進行了年度檢查。該承辦商所提交的年檢證書並未顯示消防裝置及設備出現故障。處方在接獲有關證書至火警發生前，亦沒有接獲有關樓宇消防裝置及設備故障的報告。 \n 就火警當天有關樓宇的消防裝置未有正常運作的問題(即消防栓出現水壓不足及警鐘沒有鳴響)，消防處已着手進行調查，包括對有關樓宇內的消防裝置及設備進行了檢測，現正分析所搜集的資料，以確認問題的成因。調查完成後，消防處會向有關區議會和居民組織匯報結果。 \n 根據《消防(裝置及設備)規例》(第95B章)，消防裝置／設備的擁有人必須保持該等消防裝置／設備可有效操作，並須每年最少一次由註冊消防裝置承辦商對裝置／設備作出檢查，完成檢查後14天內必須將年檢證書的副本送交消防處。對於未有按時安排檢查的消防裝置／設備擁有人，或有任何承辦商提供屬虛假或具誤導性的證明書等，消防處會採取執法行動。此外，消防處會對年檢證書進行抽樣檢查，以及對年檢證書上顯示的問題採取適當跟進行動，例如對有關樓宇發出警告信等。 \n 註冊消防裝置承辦商如因違規而被法庭定罪，消防處會根據《消防(裝置承辦商)規例》(第95A章)，將有關個案轉交註冊消防裝置承辦商紀律委員會作出紀律聆訊。委員會會視乎問題的嚴重性及個案情況，對相關承辦商作出譴責，或從承辦商註冊紀錄冊中將其除名。 \n 除此以外，消防處對消防裝置承辦商，亦有一套違例記分制的行政措施以作監管。消防處會按承辦商的過失或違規情況給予相應的記分，並因應其記分情況，調節對該承辦商負責維修保養的消防裝置及設備系統的巡查次數，目的是對有問題紀錄的承辦商作出較嚴密的監管，以確保其水平達到有關要求。",
      "sequence": 14,
      "bookmark": "SP_PO_SS_00028"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，國際貨幣基金會(“國基會”)於本年4月11日發表的《全球金融穩定報告》指出，各國央行在2008年金融風暴後推出的進取政策，短期有助於穩定市場，但金融風險會隨實施時間而增加，而且風險或會轉移到銀行以外的其他金融領域，例如“影子銀行”、退休基金及保險公司。國基會並建議銀行以外的金融機構的系統性風險監管者改善數據搜集工作。另一方面，現時本港的銀行、認可機構以外的金融機構、基金和保險公司分別由不同的機構監管。就此，政府可否告知本會，有否設立機構以搜集及分析所有有關金融系統風險的數據；如有，數據分析的詳情，以及現階段對綜合性金融風險的評估結果為何；如否，原因為何？",
      "sequence": 15,
      "bookmark": "SP_MB_NLS_00030"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，本港有關的金融市場監管機構已制訂不同措施，以管理市場的系統性風險，以及提升金融體系的抗震能力。它們均有搜集及分析涉及金融系統風險的數據，例如： \n(i) 香港金融管理局搜集本地貨幣市場、外匯市場及銀行體系流動資金和財務風險(包括宏觀環境及銀行體系以外對銀行業務產生的潛在風險)的數據，和定期監察本港銀行業持有海外資產及在香港的外資銀行分行的借貸活動； \n(ii) 證券及期貨事務監察委員會密切留意本地證券市場的資金動向和發展，並在不同層面進行監察，例如股價及期貨市場波幅、賣空活動等數據，亦會監察及評估券商的財務狀況； \n(iii) 保險業監理處持續監察受其監管的保險公司的財務狀況，包括投資組合、資產質素、利率變動對其財務狀況的影響等，\n亦會不時對保險公司進行壓力測試，並要求保險公司定期報告償付能力比率，以確保保險公司財政穩健及具備足夠的資本和償付能力；及 \n(iv) 強制性公積金計劃管理局定期審查強積金受託人和強積金計劃提交的各項法定申報，亦會檢閱強積金基金的投資合規情況。 \n 監管機構亦會與受其監管的金融機構保持密切聯繫，並和海外同儕保持聯絡以瞭解外資金融機構的營運及財務狀況會否對本港金融市場構成風險及加強對跨國金融集團的監管。同時，按有關諒解備忘錄所設定和其他工作層面的溝通網絡，各監管機構恆常會就金融市場規管的共同關注事宜交流信息及意見。政府及監管機構亦建立有效平台，包括金融穩定委員會，討論金融市場及監管的最新發展，監察香港金融體系的整體運作，以及協調跨市場風險管理事宜。 \n 儘管國際金融市場出現大幅波動，香港金融市場仍然有序運作，金融機構保持穩健，銀行資本充足水平遠高於國際要求，流動資金比率亦維持在較高水平，本地貨幣及外匯市場運作正常。香港交易及結算所有限公司的交易、結算及交收活動均有秩序地進行。保險公司的平均償付能力比率亦普遍超過200%，遠高於法定要求的100%。我們會繼續密切注視全球金融市場發展，並視乎情況採取有效及適時的措施，確保金融市場正常運作。",
      "sequence": 16,
      "bookmark": "SP_PO_SFST_00031"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，現時，有不少土地被規劃為“綜合發展區”多年，但至今仍未發展。就此，政府可否告知本會： \n(一) 2007-2008至2012-2013年度，按區域(港島、九龍及新界區)及現時的批租情況(即未經批租的政府土地、已經或即將批租予半官方機構、已批租予私營機構及其他)劃分，每年度新增及累計的綜合發展區用地分別有多少幅；該等用地的總面積及合共可建的住宅樓面面積分別為何； \n(二) 在第(一)部分所述的用地中，已完成發展、正在發展，以及有待發展的用地數目和總面積為何；已完成發展的用地共提供的住宅樓面面積；在有待發展的用地中，有關的總綱發展藍圖已獲核准及未獲核准，以及原先規劃作其他用途的用地各有多少幅； \n(三) 現時仍未發展的綜合發展區用地中，已規劃作此用途6年或以上的用地有多少幅，以及該等用地的總面積和仍未發展的原因為何； \n(四) 預計在2013-2014年度，規劃作綜合發展區的用地的數目、總面積及合共可建的住宅樓面面積分別為何；及 \n(五) 有否定期檢討把土地規劃為綜合發展區的土地發展政策的實施情況和成效；若有，檢討的詳情和結果為何；若否，原因為何，以及會否進行相關檢討？",
      "sequence": 17,
      "bookmark": "SP_MB_TT_00033"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府一直密切留意不同用地，包括“綜合發展區”的規劃和發展情況，務求能盡快落實或推動用地的發展，地盡其用，滿足香港市民的住屋和各項需要。 \n 就質詢的各部分，發展局的答覆如下： \n(一) 現時全港法定圖則中劃為“住宅”、“商業”、“工業”、“綜合發展區”、“政府、機構或社區”及“其他指定用途”規劃地帶中，“綜合發展區”所佔面積約為4%。 \n 現時市區(包括港島、九龍區及荃灣／葵青區)共有65個“綜合發展區”，涉及土地面積約160公頃，在包括住宅用途的“綜合發展區”中，可建總住宅樓面面積共約6 379 000平方米。當中19個是在過去6個年度新增(即2007-2008至2012-2013年度，而按年新增數字分別為5、1、2、7、4及0個)，港島區佔5個)(土地面積約15公頃)，而九龍及荃灣／葵青區則佔14個(土地面積約21公頃)。該19個“綜合發展區”中(當中9個為未批租土地／部分為未批租土地)，3個為市\n區重建局發展／重建項目，1個為港鐵物業發展，2個為香港房屋委員會／香港房屋協會發展／重建項目，其餘則為私人發展項目。 \n 現時新界區共有69個“綜合發展區”，涉及土地面積約560公頃，在包括住宅用途的“綜合發展區”中，可建總住宅樓面面積共約844萬平方米。當中8個是在過去6個年度新增(即2007-2008至2012-2013年度，分別有3個於2010-2011年度及5個於2012-2013年度新增)，涉及土地面積約33公頃，全屬私人發展項目(當中2個為未批租土地)。 \n(二)及(三) \n 在上述65個位於市區的“綜合發展區”中，35個(土地面積約102公頃)已獲城市規劃委員會(“城規會”)核准總綱發展藍圖，當中6個已完成發展，涉及土地面積約36公頃，總住宅樓面面積約1 487 000平方米。在30個未獲核准總綱發展藍圖的市區“綜合發展區”中，17個已劃作“綜合發展區”6年或以上，涉及土地面積約38公頃，而在當中包括住宅用途的“綜合發展區”中，可建總住宅樓面面積約1 688 000平方米。 \n 在上述69個位於新界區的“綜合發展區”中，40個(土地面積約400公頃)已獲城規會核准總綱發展藍圖。當中8個已完成發展，涉及土地面積約66公頃，總住宅樓面面積約522 000平方米。在29個未獲核准總綱發展藍圖的新界區“綜合發展區”中，21個已劃作“綜合發展區”6年或以上，涉及土地面積約126公頃，而在當中包括住宅用途的“綜合發展區”中，可建總住宅樓面面積約106萬平方米。 \n 一般而言，城規會會於“綜合發展區”完成發展後，盡快改劃有關用地作其他土地用途地帶，以反映其實際土地用途，因此部分在過去已完成發展並已改劃的“綜合發展區”，並未計算在上述統計數字內。 \n 而現時並未獲核准總綱發展藍圖的“綜合發展區”用地，正處於不同的規劃階段，例如有關發展商可能正進行土地整合，或正進行詳細的規劃研究，以評估擬議發展對交通、\n環境及景觀等方面可能帶來的影響，又或正擬備總綱發展藍圖等。另一些“綜合發展區”，則位於政府正進行的不同規劃研究的範圍內，須待有關研究完成後，方可落實發展。 \n 而因應土地發展及規劃情況的改變，在各分區計劃大綱圖上劃作“綜合發展區”的用地亦時有增減。當局並無統計“綜合發展區”是否原先規劃作其他用途。 \n(四) 我們現時並沒有2013-2014年度擬規劃作“綜合發展區”的用地資料。當有用地適合建議劃作“綜合發展區”時，我們會按既定程序提交予城規會考慮。 \n(五) 根據城規會規劃指引第十七號《指定“綜合發展區”地帶及監察“綜合發展區”發展計劃的進度》的規定，城規會在劃設一幅“綜合發展區”用地後，會在隨後的第三年年底進行首次對該幅用地的檢討工作，繼而往後會每年作出檢討。 \n 一般而言，城規會會因應土地發展及規劃情況的改變，在規劃過程中建議把適合的“綜合發展區”用地，例如已完成發展，或在實施方面有重大困難，且落實機會甚微的“綜合發展區”用地，改劃作其他土地用途地帶，務求能地盡其用。",
      "sequence": 18,
      "bookmark": "SP_PO_SD_00034"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，根據政府在本年4月24日對本人就勞工處展翅青見計劃(“青見計劃”)所提質詢的回覆，勞工處在過去3個培訓計劃年度(“年度”)，共向新界社團聯會再培訓中心支付超過980萬元的培訓課程費用。該金額遠高於勞工處向一些傳統的青少年服務機構(例如香港青年協會和香港明愛)所支付的課程費用。有不少市民向本人反映，勞工處在委聘培訓機構時偏袒親中團體，向它們大量採購培訓課程。另一方面，有青見計劃擔任培訓課程個案經理的前線社工向本人投訴指出，勞工處對青見計劃的培訓課程的監管並非如政府所言的嚴謹；當課程出現問題的時候，勞工處往往未經求證，便任由有關培訓機構將責任歸咎於前線社工，以及並無追究該些機構的主管或督導人員的責任。就此，政府可否告知本會： \n(一) 過去3個年度，新界社團聯會再培訓中心、香港青年協會和香港明愛分別共開辦了多少個青見計劃培訓課程(按下表列出詳情)； \n培訓機構 名稱 培訓課程 名稱 日期 計劃的 總時數 實際 總時數 撥款 金額 \n      \n      \n(二) 過去3個年度，勞工處有否就第(一)部分提及的3間培訓機構所開辦的課程進行視察；若有，合共視察了多少個課程，並按機構列出曾視察的課程的名稱、開辦日期及視察形式(例如預約視察、突擊視察或其他)；若沒有視察，原因為何； \n(三) 就政府表示由2009-2010年度至今，勞工處就課程違規情況向5間培訓機構共發出9封書面勸諭／警告，有關的詳情為何(按下表列出該5間機構的名稱、有關課程的名稱、違規情況及對有關機構的懲處方式等詳情)； \n 培訓機構 名稱 課程 名稱 違規 情況 處罰 方式 處罰 日期 涉及的主管及社工人數 該機構之後有否獲委聘承辦培訓課程 (有／沒有) 1       名主管  名社工  2        3        4        5        \n(四) 勞工處在向第(三)部分提及的5間培訓機構發出勸諭／警告之前，有否就每宗個案作深入調查(包括向各相關人士搜集資料)；若有，調查的方式為何；若否，勞工處人員是否單靠有關機構提交的報告作出判斷，而未經調查下便發出勸諭／警告； \n\n(五) 政府在上述質詢回覆中提及付予各培訓機構的課程費用，有否包括個案管理服務費用及處理學員培訓津貼申請的行政費用；若有，勞工處在過去3個年度向第(一)部分提及的3個培訓機構所支付的該兩項費用的金額分別為何； \n(六) 過去3個年度，勞工處委聘的每個培訓機構每年度培育的學員人次； \n培訓機構名稱 年度內所培訓的學員人數 2009-2010年度 (人次) 2010-2011年度 (人次) 2011-2012年度 (人次) \n    \n (七) 過去3個年度，勞工處每年就青見計劃的“求職及人際技巧”課程平均為每位學員向培訓機構支付的費用為何； \n(八) 過去3個年度，青見計劃平均為每名學員提供多少個案管理服務時數，以及勞工處就該服務平均為每位學員每小時支付多少費用； \n(九) 過去3個年度，勞工處有否發現任何青見計劃培訓機構或其員工，就培訓課程所提交的資料有失實的情況；若有，有關機構的名稱，以及涉及的機構主管及社工人數為何；勞工處有否在發現上述問題後立即終止向有關培訓機構支付課程費用；及 \n(十) 鑒於政府回覆上述質詢時表示，按勞工處的規定，培訓機構須在課程完結後一星期內透過網上系統申報出席率，以及在課程完結後兩星期內遞交其他相關報告，包括“課程評核問卷調查總結表”及學員所填寫的“課程評核調查問卷”正本等，該等培訓機構所提交的每份報告是否必須經過其負責的主管或督導人員核實才提交；勞工處接到有關的報告後，須在多少時間內核實有關的資料是否真確，以及有否嚴格審核收到的每份報告以確保資料真確；勞工處現時有甚麼機制對提交內容失實報告的培訓機構的相關主管或督導人員作出處分？",
      "sequence": 19,
      "bookmark": "SP_MB_LKH_00036"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，展翅青見計劃現時委任超過50間培訓機構提供不同類型的課程，以照顧學員的廣泛需求。勞工處每年邀請擬提供展翅青見計劃培訓課程的機構提交建議書，評審委員會會按價格因素及技術因素對建議書進行評分，以甄選合適的培訓機構為計劃提供課程。個別培訓機構的課程開辦與否，以及課程的報讀人數，須視乎收生情況及學員的選擇。個別培訓機構報讀人數理想，反映其提供的課程種類較多及較受學員歡迎，因而獲批課程費用可能較其他機構為多。 \n 就梁國雄議員的質詢各部分，現答覆如下： \n(一) 展翅青見計劃按計劃年度推行，由每年9月起至翌年8月結束。在過去3個計劃年度，以下3間培訓機構在展翅青見計劃下開辦課程的詳情如下： \n培訓機構名稱 課程名稱及開辦課程數目 已支付的 課程費用 (元) 求職人際 團隊 協作 電腦 應用 職業 技能 其他 香港明愛 54 0 7 55 42 5,058,379 新界社團聯會再培訓中心 125 3 24 107 0 9,806,332 香港青年協會 29 0 1 42 43 4,741,070 \n 上述課程的培訓時數一般為48至180小時，我們並不備存“實際總時數”的資料。 \n(二) 在過去3個計劃年度，勞工處就上述3間培訓機構在展翅青見計劃下開辦的課程，合共進行了40次視察，相關資料詳列於附件。 \n(三) 由2009-2010年度至今，勞工處曾就課程違規情況向5間培訓機構共發出9封書面勸諭／警告，其中包括3宗不遵守行政措施、3宗提供未符資歷導師、兩宗不依規定收生及1宗未有依從計劃書規定推行課程。我們並沒有備存涉及的主管及社工人數。就所有上述的違規情況，我們都已採取跟進行動，問題亦已經得到糾正。一般來說，如屬嚴重違規，勞工處會即時終止該機構舉辦課程的資格。但是，由於上\n述9宗違規事件並非嚴重而培訓機構已盡快糾正錯誤，公布其名稱會令學員對該機構提供的課程的質素產生疑慮，從而影響機構為學員提供適切的培訓工作。該5間培訓機構現在仍繼續獲委任開辦展翅青見計劃課程，勞工處會因應發現的違規情況，對他們舉辦的相關課程加強監管。 \n(四) 在委任展翅青見計劃培訓機構時，委任書上明確訂明培訓機構須履行的責任，包括必須遵守《培訓機構資料手冊》中所述的行政措施，致力確保培訓課程的質素，以及保證培訓課程能按照已獲批核計劃書的各項建議進行。當發現有違規情況時，勞工處會嚴正處理，向培訓機構查明事件，要求培訓機構解釋，如果事件涉及投訴，勞工處會向投訴人了解情況。我們在綜合搜集的資料及紀錄後，會就調查結果採取適當行動，包括向機構發出勸諭或警告，並確保培訓機構跟進改善；如屬嚴重違規，勞工處會即時終止其舉辦課程的資格。 \n(五) 在上一次回覆提及付予各培訓機構的課程費用，不包括個案管理服務費用及處理學員培訓津貼申請的行政費用。 \n(六) 在過去3個計劃年度，各間培訓機構合共培訓的學員人數列於下表。我們認為不宜進一步提供展翅青見計劃個別培訓機構所培育的學員人數，因可能會間接披露個別機構投標課程的價格，以及影響計劃即將進行的採購工作。 \n計劃年度 2009-2010年度 2010-2011年度 2011-2012年度 總培訓學員人數 (以人次計) 12 198 8 729 6 526 \n(七) 在過去3個計劃年度，勞工處每年就展翅青見計劃的求職及人際技巧課程，為每名學員向培訓機構支付的課程費用平均約為2,000元。 \n(八) 在展翅青見計劃下，個案經理會按學員的需要及其專業判斷，提供合適的服務和支援；個案管理服務的費用，是按時計算及實報實銷。審計署去年審核展翅青見計劃的工\n作，並於第五十九號報告書中指出，約八成展翅青見計劃批核的個案管理服務費用申請涉及的服務時數每年少於20小時，而每位學員每小時平均費用為65元。 \n(九) 在過去3個計劃年度，1間培訓機構曾主動通知勞工處，指內部覆核顯示其舉辦的1個課程，未有依從計劃書規定推行，故此機構提出退還相關課程的所有費用。經過與培訓機構跟進和瞭解後，勞工處除了要求機構退回有關課程的所有費用外，更要求機構採取措施，避免事件再次發生，我們亦在其後對相關課程加強監管。事件為培訓機構主動呈報，而該機構已採取補救措施，我們不擬公開有關培訓機構的名稱。 \n(十) 勞工處收到培訓機構提交的報告後，會盡快抽樣進行電話訪問，以核對資料的準確性。履行委任書的規定是培訓機構整體的責任，培訓機構須確保向勞工處提交的資料真確，如果發現問題，我們會向培訓機構作出跟進。勞工處在調查事件後，會在有需要時向機構發出勸諭或警告，並跟進培訓機構的改善措施；但如屬嚴重違規，勞工處會即時終止其舉辦課程的資格。 \n 附件 \n勞工處視察3間培訓機構的詳情 \n培訓機構名稱 課程名稱 視察日期 香港明愛 求職人際 2009年9月16日  職業技能 2009年10月15日  職業技能 2009年11月17日  職業技能 2009年11月23日  其他 2009年12月29日  電腦應用 2010年1月5日  求職人際 2010年11月23日  職業技能 2010年12月28日* \n求職人際 2011年9月19日* 求職人際 2011年9月26日 \n培訓機構名稱 課程名稱 視察日期  其他 2011年12月13日  職業技能 2011年12月21日  職業技能 2012年1月19日  其他 2012年2月7日  其他 2012年3月30日  其他 2012年5月23日  其他 2012年5月24日  其他 2012年7月30日  其他 2012年8月15日 新界社團聯會再培訓中心 職業技能 2009年11月2日 職業技能 2009年12月1日  職業技能 2010年1月5日  職業技能 2010年11月22日*  求職人際 2011年6月14日 職業技能 2011年12月23日  求職人際 2012年1月10日  職業技能 2012年1月19日  求職人際 2012年2月13日  求職人際 2012年7月26日 香港青年協會 職業技能 2009年12月4日  職業技能 2009年12月30日  職業技能 2010年1月11日  其他 2010年8月20日  求職人際 2010年9月7日*  其他 2010年12月2日  其他 2010年12月31日  職業技能 2012年1月9日  職業技能 2012年1月16日  職業技能 2012年2月23日  求職人際 2012年6月11日 \n註： \n* 代表突擊視察，其餘則為預約視察。",
      "sequence": 20,
      "bookmark": "SP_PO_SLW_00037"
    },
    {
      "title": "范國威議員",
      "content": "主席，政府可否告知本會，過去4年每年及本年1月至3月，按下列價值組別劃分的私人住宅物業交易的宗數及價值總額(使用與下表相同格式的表格逐一列出)： \n(一) 400萬元以下；  \n(二) 400萬至800萬元；  \n(三) 800萬以上至2,000萬元；及 \n(四) 2,000萬元以上？ \n年份 交易 宗數 交易價值總額 由非本港永久性居民 購入的住宅物業 以公司名義購入的住宅物業 交易宗數 交易價值總額 交易宗數 交易價值總額 2009年       2010年       2011年       2012年       2013年 (截至3月底)",
      "sequence": 21,
      "bookmark": "SP_MB_GF_00039"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一)至(四) \n 根據稅務局於2009年至2013年3月收到的住宅物業買賣協議的加蓋印花申請，現把有關住宅物業交易宗數及價值總額的資料按價值組別載列於表1至表4如下： \n表1 400萬元或以下的交易 \n年份 交易 宗數 交易價值總額 (百萬元) 由非持有香港居民 身份證的個人購入的住宅物業* 以公司名義購入的 住宅物業 交易宗數 交易價值總額 (百萬元) 交易宗數 交易價值總額 (百萬元) 2009年 103 706 197,084 2 686 4,930 8 002 15,572 2010年 114 721 238,512 2 981 6,191 11 050 25,768 2011年 61 820 140,296 1 884 4,354 4 261 10,471 2012年 53 421 131,454 1 397 3,516 2 964 7,271 2013年 (截至3月底) 9 879 25,834 81 226 201 520 \n 表2 400萬元以上至800萬元的交易 \n年份 交易 宗數 交易價值總額 (百萬元) 由非持有香港居民 身份證的個人購入的住宅物業* 以公司名義購入的 住宅物業 交易宗數 交易價值總額 (百萬元) 交易宗數 交易價值總額 (百萬元) 2009年 19 170 102,452 1 154 6,604 2 334 13,009 2010年 27 052 147,442 1 700 9,957 5 109 28,549 2011年 22 313 123,243 1 851 11,138 2 772 15,664 2012年 26 307 144,716 1 231 6,982 2 365 13,632 2013年 (截至3月底) 6 076 33,535 104 586 220 1,184 \n \n表3 800萬元以上至2,000萬元的交易 \n年份 交易 宗數 交易價值總額 (百萬元) 由非持有香港居民 身份證的個人購入的住宅物業* 以公司名義購入的 住宅物業 交易宗數 交易價值總額 (百萬元) 交易宗數 交易價值總額 (百萬元) 2009年 7 342 91,550 595 7,377 2 394 32,079 2010年 10 620 127,902 1 192 14,660 3 293 40,946 2011年 8 753 102,514 1 119 12,933 2 425 30,845 2012年 8 733 102,784 688 8,033 2 120 26,568 2013年 (截至3月底) 2 316 26,859 72 840 82 1,017 \n 表4 2,000萬元以上的交易 \n年份 交易 宗數 交易價值總額 (百萬元) 由非持有香港居民 身份證的個人購入的住宅物業* 以公司名義購入的 住宅物業 交易宗數 交易價值總額 (百萬元) 交易宗數 交易價值總額 (百萬元) 2009年 2 557 98,861 176 5,228 1 482 65,679 2010年 3 330 138,294 283 8,673 1 885 93,125 2011年 3 148 131,545 340 11,124 1 577 79,519 2012年 2 803 117,387 208 7,112 1 340 65,703 2013年 (截至3月底) 429 16,346 13 360 28 1,679 \n註： \n* 加蓋印花申請人只須填報是否持有香港居民身份證，並不須申報他們是否本港永久性居民，故此，稅務局只能提供非持有香港居民身份證的買方的有關資料。",
      "sequence": 22,
      "bookmark": "SP_PO_SFST_00040"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，政府在今年的施政報告宣布推行“惜食香港運動”，動員市民及工商業界減少廚餘。就此，政府可否告知本會： \n(一) 過去5年，本港的廚餘數量為何；當中源自家居的廚餘(“家居廚餘”)及源自工商業的廚餘(“工商業廚餘”)的數量分別為何，以及分別佔本港都市固體廢物數量的百分比為何； \n(二) 過去5年，本港的家居廚餘及工商業廚餘的回收量及佔該類廚餘總數量的百分比分別為何； \n(三) 有否統計過去5年，每年全港推行廚餘回收計劃的公共屋邨、居者有其屋計劃(“居屋”)屋苑及私人屋苑的數目分別為何；如有，該等計劃的詳情，包括參與的住戶數目及佔本港住戶總數的百分比、平均每戶每年的廚餘回收量、廚餘回收後的出路分別為何；當局有否評估該等計劃的成效；如有，詳情為何；如否，原因為何； \n(四) 當局有否計劃增加在公共屋邨、居屋屋苑及私人屋苑的廚餘回收設施，以及在社區設立廚餘收集站，加強廚餘回收網絡，藉以提升住戶的參與率及家居廚餘的回收量；如有，詳情為何；如否，原因為何；當局有否研究擴大“社區園圃計劃”的可行性，以使用區內由廚餘轉化而成的有機肥料；如有，詳情為何；如否，原因為何； \n(五) 當局有否考慮仿效南韓，選擇部分公共屋邨作為試點，增設自助的電子廚餘回收機，以推動家居廚餘回收，並為將來實施的廢物徵費收集數據及累積經驗，以便制訂相關減廢政策； \n(六) 是否知悉，過去5年，由政府或非政府組織在工商界推行的廚餘回收計劃有多少項；該等計劃的詳情，包括平均每年的廚餘回收量，以及廚餘回收後的出路分別為何；當局有何政策針對減少工商業廚餘，以及預計的成效為何；及 \n(七) “惜食香港運動”的推行時間表為何；有關活動的目的及預計成效為何？",
      "sequence": 23,
      "bookmark": "SP_MB_KWK_00042"
    },
    {
      "title": "環境局局長",
      "content": "主席，就郭議員的質詢，我們答覆如下： \n(一) 過去5年，本港每天棄置於堆填區的廚餘平均數量如下(每日公噸數)： \n年份 平均每天棄置量 都市固體 廢物 家居廚餘 (佔本港都市固體 廢物量的百分比) 工商業廚餘 (佔本港都市固體 廢物量的百分比) 2011年 8 996 2 528 (28.1%) 1 056 (11.7%) 2010年 9 114 2 397 (26.3%) 840 (9.2%) 2009年 8 963 2 316 (25.8%) 964 (10.8%) 2008年 9 021 2 148 (23.8%) 847 (9.4%) 2007年 9 184 2 444 (26.6%) 823 (9.0%) \n(二) 多年來，本港大部分的家居及工商業廚餘都是與其他垃圾混雜收集棄置於堆填區，亦有少數工商業機構及住宅利用小規模廚餘處理機(處理能力介乎每天5至200公斤)進行少量的廚餘再造。環境保護署(“環保署”)於2008年8月啟用了九龍灣的廚餘處理試驗設施，透過與工商業界合作，推行廚餘回收和處理，轉為有用的堆肥。透過這工商業參與過程，我們取得經驗以制訂良好廚餘管理守則。經此設施所回收的工商業廚餘量及百分比如下： \n年份 工商業廚餘回收量 佔本港工商業廚餘量的百分比 2011年 561噸 0.15% 2010年 278噸 0.09% 2009年 225噸 0.06% 2008年 40噸 0.01% \n(三)及(五) \n 透過“環境及自然保育基金”，政府在2011年7月推出“屋苑廚餘循環再造項目”，資助居屋及私人屋苑舉辦減少廚餘的教育活動和安裝處理設施回收廚餘。第一階段有11個屋苑於2011年11月獲得資助。基於第一階段項目普遍正面的反\n應，以及回應公眾對加快本港廚餘回收工作的期望，我們於2012年10月推出第二階段的“屋苑廚餘循環再造項目”資助計劃，預計能資助約45個屋苑。現時已有3個屋苑獲得資助。至今“屋苑廚餘循環再造項目”合共資助了14個屋苑，這14個屋苑舉行的減少廚餘及廚餘回收教育活動覆蓋約45 000個家庭，而參與廚餘源頭分類回收的家庭合共約有1 600個。當14個屋苑的廚餘回收全面開展後，預計每年能回收約500公噸廚餘和生產約100公噸堆肥，供屋苑作園景美化用途。我們現正收集參與“屋苑廚餘循環再造項目”屋苑的數據及經驗，以評估該計劃的成效，幫助我們考慮更廣泛推行廚餘回收的相關因素。 \n 在公共屋邨方面，房屋委員會(“房委會”)自2011年年底分階段在7個公共屋邨展開“廚餘回收試驗計劃”，參加計劃約有1 000戶，回收的廚餘會轉化為魚糧或堆肥供屋邨種植用途。房委會會檢討試驗計劃的成效，再決定未來路向。 \n(四) 要推行家居廚餘源頭分類和收集並不容易，因為大部分香港家居的空間都比較狹窄，放置專門的廚餘收集設施會甚為困難，而廚餘在香港較炎熱的天氣下容易產生氣味及衞生等問題。我們現正收集“屋苑廚餘循環再造項目”及在公共屋邨進行的試驗計劃(詳情見答案的第(三)部分)的數據及經驗，從而分析更廣泛推行廚餘回收時所須考慮的因素、相關配套和成效。 \n 康樂及文化事務署(“康文署”)於2004年推出社區園圃計劃，旨在鼓勵市民參與綠化和種植活動。目前18區共設有21個社區園圃。康文署會繼續物色合適地點設立更多社區園圃，以滿足市民需求。環保署亦有向康文署提供在九龍灣廚餘處理試驗設施產生的廚餘堆肥，至今共提供了550公斤堆肥供社區園圃使用，參加人士反應理想，環保署會與康文署繼續聯繫，在社區園圃推廣使用廚餘堆肥。 \n(六) 針對香港的家居及工商業廚餘問題，政府採取一個多管齊下的方案，策略首重避免和減少廚餘產生，對於未能避免的廚餘，則盡量回收和循環再造。近年來，除了全港性的廚餘教育和宣傳工作外，環保署在香港各地區推廣及開展與工商業相關的廚餘減量和回收計劃簡述如下： \n(i) 為貫徹“減廢為先”的方針，加強推動減少廚餘，政府在去年12月成立“惜食香港督導委員會”，並將推出“惜食香港運動”，提升社會認識和引導社會各個界別包括飲食相關工商業界、個人和家庭作出改變。委員會亦會制訂工商業界消減廚餘的良好作業守則，並鼓勵工商業和社會各界採取相應行動和分享實踐經驗，以及促進商戶向慈善機構捐贈剩餘食物； \n(ii) 透過教育和宣傳，支持“有衣食日”，促進公眾和有關工商行業避免和減少廚餘的產生； \n(iii) 與工商業界在2010年6月合作開展“廚餘循環再造合作計劃”，協助培訓參與機構的管理和前線人員掌握良好的廚餘管理方法，參與計劃的機構將推行廚餘源頭分類，環保署會把所收集廚餘運送到九龍灣的廚餘處理試驗設施進行循環再造。至2013年年初，已有超過90個位於不同地區的機構包括酒店、食肆、街市、食品工場、商場等參與計劃，共回收約1 100公噸廚餘和生產約210公噸堆肥，提供予康文署、學校、農場等作種植使用，使用者對堆肥的效果普遍反應正面； \n(iv) 在2011年7月同觀塘區議會和apm商場的物業管理公司，於apm商場舉辦“觀塘區廚餘減量活動”，邀請商場內的食肆參加鼓勵食客減少浪費食物，和實施廚餘源頭分類收集，並在商場內安裝就地廚餘處理設施。至2012年年底，共回收約60公噸廚餘和生產約10公噸堆肥，供觀塘區作園景美化用途； \n(v) 在2012年12月至2013年5月間，與荃灣區議會及愉景新城―購物商場的管理公司合作，於愉景新城―購物商場舉辦“荃灣區廚餘減量活動”，在區內推動和鼓勵市民及商界從源頭避免和減少廚餘的產生； \n(vi) 於2012年3月在長洲及南丫島的榕樹灣推出“離島廚餘回收再造計劃”，加強教育及推動在離島的餐廳、食肆及老人院舍回收廚餘，鼓勵從源頭減廢。計劃邀請長洲市中心及榕樹灣大街一帶的食肆、院舍及商戶收集可回收的廚餘，運往島上廚餘處理設施，轉化為有機\n堆肥。至2013年年初，離島計劃共回收約97公噸廚餘和生產約11公噸堆肥送贈社區綠化環境，令資源在本土循環再生；及 \n(vii) 計劃分期發展具規模的現代化有機資源回收中心，將已源頭分類的工商業廚餘轉化為有用的生物氣及堆肥資源，供香港使用。第一期將於大嶼山小蠔灣興建，每天處理200公噸廚餘，預計可於2016年落成；第二期位於北區的沙嶺，每天處理300公噸廚餘，將於2017年間落成。 \n(七) 為落實行政長官就推動減少廚餘所作的承諾，政府在2012年12月3日宣布成立“惜食香港督導委員會”。督導委員會負責制訂及監督“惜食香港運動”的推行策略，以增加公眾對本港廚餘問題的關注，並協調政府部門和公共機構以身作則，減少廚餘。成立督導委員會的目的亦包括鼓勵市民及家庭改變生活習慣，在日常生活中實踐減少廚餘；在工商業界訂立和推廣減少廚餘的良好工作守則，以及促進商戶向慈善機構捐贈剩餘食物。“惜食香港運動”將於今年5月展開，屆時將會推出一系列活動，包括透過電視台及電台等媒體進行公眾教育活動、發布良好作業守則、舉辦巡迴展覽和社區活動、設立專門網站，以及為不同界別舉辦減少廚餘工作坊等。我們會在有關活動推出後檢討該運動在減少廚餘方面的成效。",
      "sequence": 24,
      "bookmark": "SP_PO_ENV_00043"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, Article 63 of the Basic Law provides that \"the Department of Justice of the Hong Kong Special Administrative Region shall control criminal prosecutions, free from any interference\".  Against this constitutional background, the Securities and Futures Commission (the Commission) is rather unique in being empowered, under section 388 of the Securities and Futures Ordinance (Cap. 571) (the Ordinance), to make prosecution decisions and to initiate prosecution \"in its own name\" for an offence under any of the relevant provisions in the Ordinance which is triable summarily before a magistrate.  Also, the Commission is empowered, under sections 252 \nand 252A of the Ordinance, to \"institute proceedings\" before the Market Misconduct Tribunal upon obtaining the consent of the Secretary for Justice.  In this connection, will the Government inform this Council: \n(a) of the role of the Department of Justice (DoJ) in the Commission\u0027s process for making prosecution decisions under section 388 of the Ordinance, including (i) what actual oversight the DoJ has over the process, (ii) whether the DoJ has reviewed the Commission\u0027s internal guidelines (if any) and/or past prosecution decisions to ensure that they are in line with the DoJ\u0027s own guidelines on making prosecution decisions, and (iii) how differences in opinion between the DoJ and the Commission are to be resolved; \n(b) of the statistics on the Commission\u0027s seeking the Secretary for Justice\u0027s consent to institute proceedings under section 252 of the Ordinance in the past three years, including (i) the total number of requests made, (ii) the number of cases for which consent had been given, and (iii) the number of those for which consent had not been given (together with the reasons for refusal); and \n(c) whether the Government has reviewed the current arrangement for endeavouring to adhere to the basic principle of a separation and independent exercise of investigation powers from prosecution powers, including whether the Government has plans to introduce legislation or enhance its existing policies to ensure that, in line with the constitutional requirement of Article 63 of the Basic Law, the DoJ retains the ultimate control over all criminal prosecutions in Hong Kong; if it has, of the outcome and the details of the review; if not, the reasons for that?",
      "sequence": 25,
      "bookmark": "SP_MB_DK_00045"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "President, section 388(1) of the Securities and Futures Ordinance (Cap. 571) (SFO) provides that the Securities and Futures Commission (SFC) may prosecute in its own name offences created under the Ordinance and some other ordinances where the venue of trial is the Magistracy. However, section 388(3) of the SFO makes it clear that this power does not derogate from the powers of the Secretary for Justice in respect of the prosecution of criminal offences. \n The DoJ is conscious of its constitutional role under Article 63 of the Basic Law.  It is the position of the DoJ that the SFC should at all times respect section 388(3) of the SFO as well as Article 63 of the Basic Law.  For this reason, there have been high-level communications and discussions between the DoJ and the SFC in respect of the latter\u0027s co-operation and employment of its powers with respect to the investigation and prosecution of criminal cases. Throughout these communications and discussions, the DoJ stressed to the SFC that it is always important that: (1) a body with compulsory powers of investigation and a prosecutorial function exercises such function in a proper, fair and responsible manner; (2) there is full and frank accountability and in particular by an investigatory agency with other interested investigatory agencies and the prosecution service; (3) the full ambit of any criminality be fully investigated and dealt with properly; (4) a body with a regulatory and investigatory responsibility should be checked to ensure any prosecution action is done with equal measure and in an evenhanded manner to all.  These communications and discussions are ongoing and it is the DoJ\u0027s intention to work out a mechanism to ensure that the power under section 388(3) of the SFO will be properly exercised with appropriate check and balance. \n As far as market misconduct cases investigated by the SFC are concerned, it is the DoJ and not the SFC which makes the prosecutorial decisions in accordance with the established and published Statement of Prosecution Policy and Practice (the Prosecution Policy).  In the legislative process of the Securities and Futures Bill in May 2001, the Administration acknowledged that the SFC would also make the decisions in prosecuting summarily less serious market misconduct before a magistrate in accordance with the Prosecution Policy(1).  In practice, the SFC should refer all market misconduct cases to the DoJ for advice on sufficiency of evidence and venue, and the DoJ will then advise the SFC in accordance with the Prosecution Policy.  When appropriate, counsel of the DoJ will also conduct the trials and appeals of those cases.  Whilst the views of the SFC are taken into account and given their due weight, it is the DoJ\u0027s decision which prevails. \n (1) Information paper provided by the Administration on Parts XIII and XIV and Schedule 8 of the Securities and Futures Bill: Paper 12-01 (May 2001). \n Obtaining the Secretary for Justice\u0027s consent is a prerequisite to the SFC\u0027s institution of proceedings before the Market Misconduct Tribunal under section 252 of the SFO.  This requirement is stipulated in section 252A(1) of the SFO which took effect in 2012.  However, the circumstances in which the Secretary for Justice can withhold the giving of consent are confined to those set out in section 252A(2) of the SFO.  Since then, there has only been one such request.  The Secretary for Justice has provided a reply to the SFC.  Due to the sensitive nature of the matter, it is not appropriate to disclose the details of the case or the Secretary for Justice\u0027s reply at this stage.",
      "sequence": 26,
      "bookmark": "SP_PO_SJ_00046"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，政府於4月23日啟動“家是香港”運動(下稱“該運動”)，並會在未來的8個月於全港各區舉行超過480項節目和活動。就此，政府可否告知本會： \n(一) 每個參與該運動的政策局／部門擬從其核准開支預算中撥出多少款項以進行該運動(並列出每個開支項目的金額和用途)； \n(二) 各政策局／部門(尤其是擔任該運動的秘書處的政府新聞處)，有否為該運動聘用公關或設計公司；如有，獲聘的公司名稱和所涉費用為何； \n(三) 除了文件夾、襟章及八達通卡套外，政府還會為該運動製作甚麼宣傳品；各種宣傳品由誰負責設計，以及設計費用為何；每種宣傳品的製作量和開支預算為何；政府會透過甚麼渠道分發該等宣傳品； \n(四) 在本年4月23日舉行的啟動禮的開支金額及動用的政府人員數目； \n(五) 在本年4月26日起一連3天舉行的“地區清潔日”的開支金額及動用的人手為何； \n(六) 鑒於政府將在本年5月26日的“全城正能量日”派發百福袋予2 000個有需要的家庭，該項活動由哪個部門負責、百福袋的生產商名稱及所涉開支金額、派發途徑，以及協助派發的團體為何； \n(七) 在籌備該運動時，政府如何評核協辦機構建議的活動是否配合該運動的主題及目標；有關的評核工作由誰負責及基於甚麼準則作出決定；涉及商業元素的活動可否納入該運動； \n(八) 政府在批准將香港電燈有限公司(“港燈”)主辦的“家․多一點綠”活動納入該運動時，有否評估該活動(包含推介高能源效益的優質電器及參觀港燈電器展覽中心等)是否涉及商業元素，以及與該運動的性質及主題是否配合；及 \n(九) 政府在批准將某些包含團體聚餐的活動(例如“華麗舞台今晚夜”)納入該運動時，有否評估有關活動是否與該運動的主題配合？",
      "sequence": 27,
      "bookmark": "SP_MB_LKK_00048"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) “家是香港”是旨在推廣正面信息，鼓勵關懷互助，倡議環保衞生，加強凝聚社會各界的公眾參與運動，並為此提供一個共用平台讓各政策局、部門和參與的夥伴機構展示其共同理念和宣傳他們能配合主題的活動。此運動並無特設款項，也無為舉辦活動的部門或機構提供撥款。至目前為止，加入此平台的活動絕大部分是相關部門及機構原先已計劃的年中活動，或屬他們恆常工作，因此涉及的開支並不屬於因進行“家是香港”運動的開支。除了少量配合宣傳推廣而可能製作的“家是香港”宣傳品，若非由政府新聞處提供，便需由有關部門的現有資源承擔。 \n 本年4月23日舉行的“家是香港”運動啟動禮則是為這個運動而特別舉辦的。啟動禮連同其他由政府新聞處統籌的宣傳開支由政府新聞處從其2013-2014財政年度的開支預算中撥款276萬元支付。其中啟動禮開支約63萬元，其餘是製\n作宣傳片及宣傳聲帶、宣傳紀念品、市內宣傳裝置、展覽等費用。此外，香港電台為啟動禮撥款約16萬元、康樂及文化事務署啟動禮當天場地管理支出約1萬元，啟動禮的總開支約為80萬元。 \n(二) 政府新聞處及其他政策局及部門並無為“家是香港”運動聘用任何公關或設計公司。 \n(三) “家是香港”所有宣傳紀念品均由政府新聞處人員設計。除了文件夾，襟章及八達通卡套外，還有兩款T恤、運動標誌原子印及紙袋，製作費用共約60萬元。其中包括新聞處訂購和該處至目前為止代其他政策局及部門訂購的紀念品。全部宣傳品均用於“家是香港”運動旗下的活動，經籌辦相關活動的政策局及部門免費派發作推廣用途。 \n(四) 在2013年4月23日舉行的“家是香港”運動啟動禮，政府新聞處、香港電台及康樂及文化事務署開支共為80萬元。全部開支均由3個部門的現有資源應付。啟動禮當天主禮的政府官員有16人、工作人員67人；其他出席者約400人。 \n(五) 食物環境衞生署(“食環署”)其中一項重要的工作是為公眾提供清潔衞生的環境。食環署員工和潔淨服務承辦商每天在各區提供清掃街道、清洗署方轄下街市和其他的潔淨服務。此外，食環署的工作亦包括通過社區參與和舉辦活動，推廣清潔香港的信息。就4月26至28日期間在各區舉行清潔日活動屬該署恆常潔淨及推廣服務，有關開支金額及所涉人手並無分項數字。 \n(六) “全城正能量日”是由非政府機構義務工作發展局主辦，香港上海滙豐銀行有限公司冠名贊助、華潤萬家(香港)有限公司協辦及攜手扶弱基金等額資助。福袋內的物資由義務工作發展局招標採購和企業捐贈，同時也歡迎全港市民認捐。華潤萬家(香港)有限公司免費提供福袋包裝及運輸服務。福袋會在全港18區，透過不同福利機構、地區團體、企業義工隊等單位／組織所舉辦的義工活動派發；而5月26日是該項活動的開展日，當天會派發約2 000個福袋予有需要的家庭。活動並不涉及任何政府開支。 \n\n(七) “家是香港”專責小組轄下有4個工作小組，分別負責統籌和推動與“活力香港”、“潮流香港”、“關愛香港”和“清新香港”4個主題相關的活動。工作小組在評核那些活動可納入“家是香港”運動時，會考慮以下因素：活動是否切合運動的主題、目標；參與機構是否認同運動的目標；活動的規模；公眾的參與程度；活動是否具創意等。此外，所有活動必須為非牟利性質，縱使這些活動可由商業機構籌辦或收費。 \n(八) 當局在考慮某一項活動應否納入“家是香港”運動時，會評估有關活動是否符合訂定的準則。主要的準則包括該項活動是否有助達致“家是香港”的目標並切合其中的主題。籌辦該項活動的團體可以是私人商業機構，但其建議的活動必須為非牟利性質。就“家․多一點綠”活動而言，根據舉辦單位提供的資料，該活動的目的是鼓勵使用高能源效益的電器，推廣綠色生活，且屬非牟利性質，因此符合以上準則。 \n(九) 政府在考慮是否把夥伴機構的活動納入“家是香港”運動時，會考慮有關活動是否配合運動的主題及目的，即為香港注入正能量，加強社會的凝聚力，推廣關愛、互助和團結精神。以婦女服務聯會舉辦的“華麗舞台今晚夜”為例，活動對象主要為葵青區的居民，內容包括親子活動、長者及兒童表演等，帶出鄰里互助、關愛的信息，增進街坊之間的感情，為社區注入正能量，與“家是香港”運動主題配合。",
      "sequence": 28,
      "bookmark": "SP_PO_SHA_00049"
    },
    {
      "title": "DR KWOK KA-KI",
      "content": "President, it was reported that on 27 October 2012, fire appliances and ambulances could not get to a fire scene in Wing Hing Wai, Yuen Long because the walls of some village houses in that village had encroached onto the road.  It has also been reported that this has become a common, systemic and growing problem in the village environs due to the prevailing small house policy.  In this connection, will the Government inform this Council: \n(a) how many New Territories Exempted Houses (that is, small houses) (NTEHs) are at present not provided with any emergency vehicular access (EVA); \n(b) how many NTEHs are expected to have no EVA once all lands zoned for \"Village Type Developments\" are utilized under the prevailing small house policy; \n(c) whether and how the authorities enforce the implementation of fire safety alternatives in NTEHs without EVA after the issue of certificates of compliance in respect of such NTEHs; if enforcement actions are not taken, of the reasons for that; whether the authorities have assessed if the existing fire safety alternatives are adequate for such NTEHs; if such an assessment has been conducted, of the outcome; \n(d) whether and how the authorities enforce the implementation of fire safety alternatives in NTEHs which are not provided with any vehicular access; if enforcement actions are not taken, of the reasons for that; whether the authorities have assessed if the existing fire safety alternatives are adequate for such NTEHs; if such an assessment has been conducted, of the outcome; \n(e) whether the authorities have reviewed if NTEHs without EVA need to have additional means of escape for occupants of upper floors; if such a review has been conducted, of the outcome; \n(f) whether the Secretary for Development will instruct the Director of Lands to ensure that EVAs will be provided before approving applications for building new NTEHs; if he will not; of the reasons for that; and \n(g) how the Secretary for Development will ensure that fire safety in the village environs will be improved and will not deteriorate?",
      "sequence": 29,
      "bookmark": "SP_MB_KKK_00051"
    },
    {
      "title": "SECRETARY FOR DEVELOPMENT",
      "content": "President, NTEHs are houses covered by the Buildings Ordinance (Application to the New Territories) Ordinance (Cap. 121), but to which the Buildings Ordinance (Cap. 123) does not apply. \nUnder the Buildings Ordinance (Application to the New Territories) Ordinance, these houses generally cannot exceed 65.03 sq m (700 sq ft) in roof-over area, three storeys and 8.23 m (27 ft) in height.  NTEHs include but are not confined to small houses built in accordance with the New Territories Small House Policy. \n The arrangements for the provision of EVAs for NTEHs were introduced in 1997, refined in 2001 and modified in 2006 in consultation with government departments including the Lands Department (LandsD), Planning Department (PlanD), Home Affairs Department (HAD) and Fire Services Department (FSD) as well as Heung Yee Kuk (HYK).  The relevant arrangements currently in force are as follows: \n(i) If an NTEH application site is located less than 30 m away from an existing EVA, or if a cluster of fewer than 10 houses (including the application site) is located within a radius of 30 m from the application site, provision of an EVA is not required; \n(ii) If a cluster of 10 or more houses (including the application site) are located within a radius of 30 m from an NTEH application site, the applicant should consider ways to provide an EVA to the application site; \n(iii) Where an EVA cannot be provided because of geographical constraints or problems with private land ownership, the applicant must implement one of the following fire safety alternatives: \n(1) Automatic sprinkler installation; or \n(2) Fire detection system and hose reel system (applicable if there is no fire separation between floors of the three-storey NTEH); or \n(3) Fire detection system and fire extinguisher on each floor of the NTEH (applicable if there is fire separation between floors of the three-storey NTEH). \n If the applicant opts for fire safety alternatives (2) or (3) above, he or his representative is required to attend a fire safety training course arranged by the FSD. \n My reply to the various parts of the question is as follows: \n(a) The EVA requirement was not imposed to construction of NTEHs before 1997.  The LandsD does not have information with regard to NTEHs approved before 1997 and without provision of EVAs. \n The LandsD does not keep case statistics of NTEHs involving EVAs prior to 2006.  As the relevant information involves going through a large amount of dossiers, we are unable to provide such information. \n Amongst the NTEH applications processed by the LandsD since the implementation of the modified EVA arrangements in July 2006 and until 31 March this year, the provision of EVAs in 5 624 applications have been confirmed not necessary after examination, the main reasons being the application sites are located less than 30 m away from an existing EVA, or a cluster of fewer than 10 houses (including the application sites) is located within a radius of 30 m from the application sites.  There are also 1 419 applications in which a cluster of 10 or more houses (including the application sites) is located within 30 m from the application sites, the applicants of which have to consider ways to provide EVAs.  If no EVA can be provided due to the abovementioned constraints, the applicants must implement one of the fire safety alternatives as mentioned above. There are other applications which do not require examination of the need to provide EVAs, as it is apparent that the application sites satisfy part (i) of the abovementioned criteria (for example, adjoining public access roads).  The LandsD does not keep statistics of these cases. \n(b) The land zoned \"Village Type Development\" which permits construction of NTEHs includes both private and Government land, some of which are of irregular shape and may not be suitable for development, for example, empty space between houses, back lanes and narrow strips of land alongside existing developments, access or other amenities.  In addition, many NTEHs are built on land under private ownership, the size of which is not standardized.  The Government is unable to assess the number of NTEHs that can be \naccommodated on such land, nor can we predict how many NTEH cases that might be submitted in the future will be subject to EVA requirement. \n(c) and (d) \n As mentioned above, NTEH applicants are required to implement fire safety alternatives as set out in the \"New Territories Exempted Houses ― A Guide to Fire Safety Requirements\" (the Guide) if EVAs cannot be provided.  The registered Fire Safety Installation (FSI) contractors or consultants commissioned by the applicants shall submit to the FSD the relevant plans setting out the FSIs/equipment in accordance with the Guide for the department\u0027s consideration and confirmation.  The concerned FSIs/equipment shall be installed by a registered FSI contractor. \n Upon completion of the construction of the NTEH (including the concerned fire safety alternatives) and submission of application for the Certificate of Compliance (C of C) by the NTEH applicant, the relevant New Territories District Lands Office (DLO) will liaise with the FSD and conduct site inspection to ensure the FSIs/equipment in question has been installed as per the abovementioned arrangements. The applicant is required to submit to the FSD a copy of the Certificate of Fire Safety Installations and Equipment issued by a registered FSI contractor.  The FSD will arrange for inspection to determine whether the FSIs/equipment are installed in accordance with the design as set out in the afore-mentioned plans and comply with the relevant requirements, and inform the relevant DLO of the results of such inspection for its consideration for issue of C of C. \n After issue of C of C, the owner of the relevant FSIs/equipment shall make sure that their FSIs/equipment can function properly, and have them inspected by a registered FSI contractor at least once a year and have the Certificate of Fire Safety Installations and Equipment issued within 14 days after completion of such inspection according to the Fire Service (Installations and Equipment) Regulations (Cap. 95B).  Moreover, it may be considered as a fire hazard if FSIs/equipment cannot function effectively.  The FSD may serve a \nFire Hazard Abatement Notice in accordance with section 3 of the Fire Services (Fire Hazard Abatement) Regulation (Cap. 95F) to require the owner of the relevant FSIs/equipment to rectify the problem. \n From the land lease perspective, a condition requiring the licensee/grantee to provide fire safety alternatives will be imposed to the relevant land lease if necessary.  The licensee/grantee shall observe and comply with such requirement at all times during the term of the lease.  If the licensee/grantee fails to comply with or observe such requirements, New Territories DLOs will, after seeking legal advice, take appropriate lease enforcement action. \n If an EVA is provided by the relevant NTEH in accordance with requirements, the FSD will, upon notification by New Territories DLOs, arrange trial run at the relevant EVA to ensure operation efficiency during an event. \n(e), (f) and (g) \n As mentioned above, the present EVA arrangements are formulated in consultation with government departments including the LandsD, PlanD, HAD and FSD as well as HYK to facilitate development of NTEHs (including small houses) in areas where such developments are permitted without compromising safety requirements.  The applicants and subsequent owners of NTEHs are required to ensure that the relevant FSIs/equipment comply with the relevant requirements and can function properly.  As afore-mentioned, if there is a condition in the lease requiring the licensee/grantee to provide fire safety alternatives, the licensee/grantee shall observe and comply with such requirement at all times during the term of the lease. \n The LandsD and FSD will continue to process NTEH applications in accordance with the Guide.  Staff of the FSD will conduct inspections in various areas from time to time and formulate fire fighting and rescue strategies according to the distribution of \nbuildings and the physical situation of access to ensure effective execution of fire fighting and rescue operations.  The relevant government departments will continue to work together to review the arrangements from time to time to ensure the effective implementation of the present fire safety requirements.",
      "sequence": 30,
      "bookmark": "SP_PO_SD_00052"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，2013-2014財政年度政府財政預算案(“預算案”)提及，政府正就在青衣興建十號貨櫃碼頭的建議進行研究，探討建議的技術可行性，以及評估對環境的影響。有報道指出，政府要提升香港的航運業，把香港打造成能夠媲美倫敦的國際航運服務中心。然而，香港國際貨櫃碼頭持續多個星期的工潮，揭露了現有碼頭的營運問題，包括工人需長期連續工作24小時，以及工人的工作條件(包括用膳及如廁安排等)及運作方面的問題。就此，政府可否告知本會： \n(一) 鑒於在過去幾輪勞資雙方的談判中，有資方代表以各種理由(例如要吃飯及食藥)中途離場，令談判會議中途腰斬，有否評估這情況是否顯示當局未有積極進行斡旋工作；如評估的結果為是，原因為何，包括政府是否無力進行斡旋工作；如評估的結果為否，為何工潮持續多個星期，當局仍未能促使勞資雙方返回談判桌； \n(二) 鑒於根據《勞資關係條例》(第55章)，如果普通調停或特別調停未能令勞資糾紛達成和解，行政長官會同行政會議可以(i)在各方同意下，把糾紛轉介仲裁、(ii)把糾紛轉介調查委員會處理，或(iii)按需要採取其他行動，行政長官會同行政會議會基於哪些準則，決定是否介入勞資糾紛；如沒有準則，原因為何； \n(三) 有否評估在是次工潮中，工人的權益有否因香港未有就集體談判權立法而得不到足夠的保障；如有評估，結果為何；政府會否考慮展開集體談判權的立法工作；如會，詳情(包括立法時間表)為何；如否，原因為何； \n\n(四) 政府有否評估工潮持續多個星期對香港經濟造成的損失；為何政府一直未有公布該等資料；及 \n(五) 有否研究應採用哪一種模式營運新的十號碼頭，可令在碼頭工作的工人的工作條件得以改善(例如避免採用工人連續工作24小時和三連更的安排，以及改善工人用膳及如廁的安排)；如否，原因為何？",
      "sequence": 31,
      "bookmark": "SP_MB_TKW_00054"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就湯家驊議員的質詢，現答覆如下： \n(一) 特區政府一直高度關注香港國際貨櫃碼頭的工潮。勞工及福利局和勞工處自工潮開始便不斷積極斡旋，促進各方對話，希望化解分歧，尋求解決方案。由於今次工潮涉及的相關方面及層面較廣，而涉及工潮的各方亦就舉行調停會議各有前設，以致調停的安排及過程遇到不少困難。其中一個涉事的外判商突然宣布結業，更使到整個調停過程增添了變數及難度。雖然如此，在勞工及福利局及勞工處不斷努力下，為勞資雙方促成了5輪的調停會議，勞工及福利局局長其後要求有關外判商向勞工處以書面聯署確立所提出的最終加薪方案，有關書面確立書於2013年5月6日取得，罷工工人在接到勞工處有關確立書的副本後，在同日宣布接受方案，並擱置工業行動。 \n(二) 《勞資關係條例》制訂一套框架，包括調停、調解及在各方當事人同意下進行仲裁等，協助僱主及僱員循不同途徑解決勞資糾紛。在決定啟動某一程序時，需考慮個案的情況，包括勞資雙方的意願、事件對市民大眾及社會影響的程度，以及哪一種途徑最有助解決問題等。 \n 對於貨櫃碼頭的工潮，勞工處處長已即時委派資深調停員進行調停，並取得了實質進展。從過往經驗可見，協商及自願參與的調停，是最有效解決勞資糾紛的方法。在今次工潮，勞工及福利局與勞工處的整個團隊，一直不斷積極斡旋，協助工潮各方溝通及對話，並採取不同的對策，最終促成涉事各方以務實的態度處理是次事件。 \n(三) 就僱員權利方面，香港的勞工法例為僱員提供了在各方面的基本保障，在這基礎之上，僱主僱員可按他們行業及勞工市場的情況，進行協商。為推動僱主與僱員就僱傭事宜直接協商，我們經常鼓勵勞資雙方通過自發及自願的對話，商議僱傭條件等彼此關心的事宜。我們相信，僱主和僱員是長遠夥伴，雙方能夠在彼此諒解的基礎上作出討論及協商，是建立和維繫良好勞資關係的關鍵。 \n 現時，勞工處分別在中央、行業及企業3個層面上，鼓勵和推動僱主或僱主組織與工人組織發展自願協商的機制。在中央層面，由政府、同等數目的僱主及僱員代表組成勞工顧問委員會，就制定勞工政策及法例向政府提供意見；在行業層面，勞工處成立不同行業的三方小組，成員包括職工會、僱主及其組織與勞工處的代表，共同商議有關行業關注的勞資關係和僱傭事宜；在企業層面，我們鼓勵企業因應機構的個別情況，推行良好人事管理措施，並與僱員及職工會就僱傭事宜維持有效溝通。 \n 我們認為，任何協商或談判需自願方可成功及有意義。為集體談判立法只能規定談判形式及規則，卻不能規定雙方能達致可接受的協議。立法強制僱主須與職工會進行集體談判，可能令勞資關係更形對立及缺乏彈性，結果適得其反。 \n(四) 根據港口發展局在今年4月15日公布的數據，3月份葵青貨櫃碼頭的總吞吐量初步統計為142萬標準貨櫃，較去年同期下跌5.9%。由於當時工潮剛開始，對香港港口整體吞吐量影響並不明顯。4月份的統計數字，會於5月中公布。 \n(五) 就十號貨櫃碼頭的發展，當局正進行兩項研究，包括在青衣西南部興建十號貨櫃碼頭進行的初步可行性研究及《香港港口發展策略2030研究》。研究完成後，當局會因應研究的結果、屆時全球及本地的經濟情況、香港港口業的表現，以及持份者的意見，決定是否需要興建十號貨櫃碼頭、及若然興建，有關時間表和所涉及的規模、以及營運模式。",
      "sequence": 32,
      "bookmark": "SP_PO_SLW_00055"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，世界衞生組織的數字顯示，於2010年，香港每10萬名婦女就有54.8名患乳癌，與世界平均的比率(每10萬名婦女有39名患乳癌)比較，屬於中高發病率的地區。根據醫院管理局(“醫管局”)的統計數字，乳癌是香港婦女“十大常見癌症”之首。在2010年，每19名婦女一生中就有1人患乳癌，而平均每天便有8名婦女確診患乳癌及最少1人因乳癌死亡。香港乳癌基金會指出，國際癌症普查資料顯示，乳癌普查可令不同國家／地區的死亡率降低20%至38%不等，而現時全球多於34個國家及地區(包括中國內地及台灣)已推行乳癌普查。由於香港沒有推行乳癌普查，在150萬40歲至69歲的婦女中，不足5%的婦女有接受檢查。另一方面，醫管局的統計數字顯示，在2010年，每145名婦女一生中就有1人確診子宮頸癌，而每445名婦女就有1人因子宮頸癌死亡。就此，政府可否告知本會： \n(一) 過去5年，本港每年的乳癌及子宮頸癌的新增確診個案及死亡人數分別是多少； \n(二) 過去5年，每年公營醫療機構分別用於預防及治療乳癌及子宮頸癌的總開支是多少，並以表格詳列用於健康教育、醫療檢查及評估、專科治療、手術及住院、跟進復康等的開支金額；預計未來5年每年的有關總開支及分項開支分別是多少； \n(三) 公營醫療機構有否為有家族病史的婦女進行受資助的乳癌檢查；若有，過去5年，每年接受檢查的人數、所涉開支及乳癌偵測率分別是多少；預計未來5年每年的有關人數及開支是多少； \n(四) 是否知悉，過去5年，每年自費在私營醫療機構接受乳癌檢查的人數、所涉費用及乳癌偵測率是多少； \n(五) 有沒有評估推行40歲至69歲婦女的全民免費乳癌普查計劃每年涉及的開支是多少；若有評估，詳情為何；若沒有，原因為何； \n\n(六) 過去5年，每年公營醫療機構為多少名適齡婦女進行子宮頸癌檢查、所涉開支及子宮頸癌偵測率是多少；預計未來5年每年的有關人數及開支是多少； \n(七) 是否知悉，過去5年，每年自費在私營醫療機構接受子宮頸癌檢查及子宮頸癌疫苗注射的人數和所涉費用是多少； \n(八) 有沒有評估推行全民免費子宮頸癌普查及免費子宮頸癌疫苗注射計劃每年涉及的開支分別是多少；若有評估，詳情為何；若沒有，原因為何；及 \n(九) 過去5年，每年衞生署轄下每間婦女健康中心及母嬰健康院提供的乳癌及子宮頸癌檢查服務人次分別是多少；各間婦女健康中心及母嬰健康院服務的人次有否差異；若有，原因為何；預計未來5年，使用相關服務的人次分別是多少；有沒有措施讓更多婦女知悉該等服務；若有，詳情為何；若沒有，原因為何？",
      "sequence": 33,
      "bookmark": "SP_MB_EQ_00057"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，癌症是重要的公共衞生課題，其防控及普查政策必須符合事實、科學理據和公共利益。政府在研究應否就某種疾病推行全民普查或疫苗注射計劃時，必須審慎評估各種因素，如疾病在本港的普遍性、檢測對本港人口的準確性和安全性、是否能有效減低疾病的發病率與死亡率。此外，政府亦需充分顧及實際情況，如可行性、成本效益、社會接受程度。 \n 政府已成立癌症事務統籌委員會，由我擔任委員會主席，負責為有效預防和控制癌症擬訂周全的策略計劃和提出建議。癌症事務統籌委員會轄下設有癌症預防及普查專家工作小組，就癌症預防及普查作出建議。 \n 目前，子宮頸癌普查是在本港唯一有明確證據支持其成效的癌症普查。因應專家工作小組的建議，衞生署與公共及私營的醫療服務提供者合作自2004年3月推行全港性的子宮頸普查計劃，鼓勵25歲至64歲曾經有性行為的婦女定期接受子宮頸細胞檢驗，以預防子宮頸癌。子宮頸普查計劃亦包括公眾教育和建立子宮頸普查資訊系統，儲存子宮頸細胞檢驗紀錄，並提醒婦女定期接受子宮頸細胞檢驗。 \n\n 注射人類乳頭瘤病毒疫苗(俗稱“子宮頸癌疫苗”)雖然能預防子宮頸癌，但並不能有效預防一些不包括在疫苗中的高風險類型的人類乳頭瘤病毒的感染，亦不能清除體內已有的人類乳頭瘤病毒。因此，婦女即使接種疫苗，仍須定期接受子宮頸細胞檢驗。根據衞生署衞生防護中心轄下的“疫苗可預防疾病科學委員會”及“愛滋病及性病科學委員會”共同發表的最新建議，香港需要考慮本地的情況及科學證據的發展，評估推行疫苗接種計劃的成本效益。科學委員會亦建議，我們應加強本港子宮頸普查計劃的推行，並需透過健康教育和宣傳，提高市民對於子宮頸癌疫苗的關注和瞭解。科學委員會將繼續留意這個課題的最新進展。 \n 全民乳房X光造影普查是具有爭議性的問題。一些乳癌病發率較高的西方國家雖然自1980年代起陸續推行全民乳房X光造影普查計劃，但有研究發現普查計劃推行後，乳癌死亡率只有輕微甚至沒有下降，也有研究發現普查計劃引起過度診斷等傷害。一些西方國家因此已開始調整對乳癌普查的政策。此外，一些華人或亞洲人口地區雖然推行全民乳癌普查計劃，但沒有公布數據反映計劃的成效或成本效益，也未有研究顯示有效降低乳癌死亡率。國際上，2011年的一份獨立研究報告的結論指乳房X光造影檢查並不明確是否利大於弊。這些經驗值得香港借鏡。專家工作小組認為，個別患乳癌風險較高的婦女(例如有相關家族病患史或個人病患史)應諮詢醫生意見以決定是否接受乳癌普查，但未能確定全民乳房X光造影普查對本港無病徵的婦女是否利多於弊。政府將繼續推廣健康生活模式作為主要預防策略，鼓勵餵哺母乳和提倡婦女關注乳房，以便及早察覺乳房不正常的情況，從而盡快求醫。專家工作小組亦將繼續留意這個課題的最新進展。 \n 事實上，多種癌症的風險因素與生活模式有密切關係。專家工作小組指出透過奉行健康生活，包括避免煙酒、恆常運動、多菜少肉等，能有效預防癌症，包括乳癌。因此，衞生署積極推廣健康飲食、鼓勵恆常運動，大力控煙以及教育市民有關酒害等，致力預防癌症。 \n 基於上述背景，現就質詢的9個部分答覆如下： \n(一) 醫管局的香港癌症資料統計中心負責收集香港整體人口的癌症數據。女性人口之中，乳癌和子宮頸癌的發病數字及死亡數字載於附件一。 \n(二) 政府未能按問題所述的分項而就預防及治療個別癌症的開支作出個別計算。衞生署的健康教育工作開支並不是按照癌症而作分類的。醫管局為癌症病人提供的治療及護理服務，以跨專業模式由多個臨床專科部門提供。醫生會因應個別病人需要、臨床情況以及病情的複雜程度，為病人安排不同的檢驗方式、藥物療程及其他輔助治療等。此外，癌症病人往往需要接受一系列綜合醫療服務，包括普通科和專科門診、急症護理、延續護理及善終服務等。部分癌症病人更需要同時接受如糖尿病丶高血壓等其他疾病的治療。 \n(三) 衞生署的3間婦女健康中心和10間母嬰健康院為64歲或以下的婦女提供婦女健康服務，當中為所有參加者提供臨床乳房檢查。個別患乳癌風險較高的婦女會在醫生評估後接受乳房X光造影檢查。若檢查發現乳房有異常，醫生會轉介婦女往專科門診跟進。 \n 衞生署婦女健康服務的登記人數、當中乳房X光造影檢查人數，以及因乳房問題而轉介專科人數載於附件二。衞生署並沒有備存乳房X光造影服務的分項開支或乳癌偵測率的數據。 \n(四) 衞生署沒有收集於私營機構進行乳房X光造影檢查的數據。 \n(五) 由於目前未有公共衞生證據支持，政府沒有計劃推行全民乳房X光造影普查，因此亦未有評估免費推行計劃每年所需的開支。我們會繼續密切留意醫學界進行的各類研究結果。 \n(六) 於衞生署母嬰健康院接受子宮頸普查服務的人次及轉介專科人數載於附件三。子宮頸普查計劃的開支載於附件四。預計未來5年各項數字會保持平穩。 \n(七) 衞生署透過行為風險因素監察系統，監測全港婦女子宮頸細胞檢驗的覆蓋率。根據2012年4月的行為因素監測調查，在25歲至64歲的婦女組別中，曾經接受過子宮頸細胞檢驗\n的百分率為69.2%。衞生署沒有收集私營機構提供該服務所需收費的數據。衞生署亦沒有收集於私營機構接受子宮頸癌疫苗的人數或有關費用的數據。 \n(八) 政府推行全港性子宮頸普查計劃之下，婦女可自行選擇服務提供者接受子宮頸細胞檢驗。於衞生署而言，全港31間母嬰健康院可提供子宮頸普查服務。領取綜援人士接受此服務可獲豁免收費。此外，本港的非政府機構亦有為婦女提供不同的保健服務，包括非牟利較廉價的子宮頸細胞檢驗服務。有關安排行之有效，因此政府未有評估提供免費子宮頸普查計劃所需的開支。 \n 此外，由於目前未有評估支持在本港推行全民子宮頸癌疫苗接種計劃的成本效益，政府沒有計劃推行全民子宮頸癌疫苗注射計劃，因此亦未有評估免費推行計劃每年所需的開支。我們會繼續密切留意科學證據的發展。 \n(九) 如在第(三)部分所述，衞生署婦女健康服務為所有參加者提供臨床乳房檢查。有關服務的登記人數、當中乳房X光造影檢查人數，以及因乳房問題而轉介專科人數載於附件二。相比母嬰健康院，在婦女健康中心參加婦女健康服務的人數較多。這是因為婦女健康中心全時間提供婦女健康服務，而母嬰健康院亦同時提供產前產後護理、家庭計劃、子宮頸普查和兒童健康服務。 \n 衞生署於母嬰健康院提供子宮頸普查服務。有關人數載於附件三。 \n 目前已有不少非政府機構、私家醫院、私家醫生等為婦女提供各式各樣的保健計劃，包括乳房檢查和子宮頸細胞檢查服務。衞生署亦一直透過不同渠道，提供正確的婦女健康資訊及相關社區資源，協助婦女於人生不同的階段作出有利健康的人生抉擇，並於有需要時尋求健康護理服務。衞生署會配合基層醫療的發展策略，規劃各項服務的長遠發展。政府亦會繼續與其他服務提供者，包括私家醫生及非政府機構加強合作，提升基層健康服務。 \n附件一 \n本港女性人口患乳癌和子宮頸癌數字 (資料來源：香港癌症資料統計中心) \n年份註 乳癌的 發病數字 乳癌的 死亡數字 子宮頸癌的 發病數字 子宮頸癌的 死亡數字 2006年 2 584 463 459 133 2007年 2 701 526 399 129 2008年 2 616 508 358 120 2009年 2 945 555 453 128 2010年 3 014 561 400 146 \n註： \n由於要按照國際癌症研究機構常用的程序進行篩選、追蹤、核實及分類，最新數字乃截至2010年。 \n 附件二 衞生署婦女健康服務登記人數 (資料來源：衞生署) \n 2008年 2009年 2010年 2011年 2012年 柴灣婦女健康中心 4 800 4 800 4 680 4 560 4 740 鴨脷洲母嬰健康院 250 220 230 210 220 西營盤母嬰健康院 70 80 80 50 60 藍田婦女健康中心 6 000 5 560 5 540 5 720 5 670 橫頭磡母嬰健康院 200 200 190 180 150 西九龍母嬰健康院 220 200 270 240 300 瀝源母嬰健康院 850 1 140 1 300 1 530 1 320 馬鞍山母嬰健康院 440 420 390 410 420 粉嶺母嬰健康院 400 430 430 450 690 將軍澳寶寧路母嬰健康院 200 230 230 240 270 屯門婦女健康中心 4 600 5 690 5 270 5 500 5 010 南葵涌母嬰健康院 190 170 230 240 210 青衣母嬰健康院 180 160 160 170 140 \n 2008年 2009年 2010年 2011年 2012年 總數 18 400 19 300 19 000 19 500 19 200 乳房X光造影檢查人數 8 915 8 795 10 752 10 632 11 651 因乳房問題轉介專科人數註 988 1 195 935 1 065 1 507 \n註： \n包括透過臨床乳房檢查或乳房X光造影檢查而發現異常的婦女。 \n 附件三 \n於衞生署母嬰健康院接受子宮頸普查服務的婦女人次及 轉介專科人數 (資料來源：衞生署) \n 2008年 2009年 2010年 2011年 2012年 柏立基夫人母嬰健康院 1 510 1 420 1 150 1 110 1 190 鴨脷洲母嬰健康院 2 100 2 000 2 100 1 800 1 410 柴灣母嬰健康院 2 310 2 570 2 600 2 370 2 420 長洲母嬰健康院 290 270 210 190 240 梅窩母嬰健康院 100 100 110 80 90 西灣河母嬰健康院 2 880 3 210 3 350 3 220 3 240 西營盤母嬰健康院 1 900 2 000 1 700 1 600 1 640 鄧志昂母嬰健康院 1 500 1 500 1 300 1 200 1 320 東九龍母嬰健康院 1 120 1 150 1 100 1 110 1 210 紅磡母嬰健康院 1 800 1 900 1 800 1 700 2 010 藍田母嬰健康院 2 970 2 900 3 050 3 250 3 490 牛頭角母嬰健康院 4 330 4 400 4 450 4 750 5 480 柏立基母嬰健康院 1 540 1 760 1 670 1 600 1 700 橫頭磡母嬰健康院 830 920 700 710 790 西九龍母嬰健康院 6 200 6 000 6 200 6 000 5 500 伍若瑜母嬰健康院 2 010 1 770 1 930 1 780 2 010 油麻地母嬰健康院 4 300 4 100 3 900 3 300 2 870 粉嶺母嬰健康院 5 800 5 400 5 500 5 400 6 060 瀝源母嬰健康院 8 620 8 000 8 100 7 900 8 650 馬鞍山母嬰健康院 2 680 2 500 2 500 2 700 2 620 將軍澳寶寧路母嬰健康院 4 500 4 400 4 400 4 200 3 900 王少清母嬰健康院 5 100 4 800 5 000 4 700 4 920 \n 2008年 2009年 2010年 2011年 2012年 元朗容鳳書母嬰健康院 6 080 5 500 5 350 5 000 5 210 葛量洪夫人母嬰健康院 7 700 7 400 7 400 7 000 6 980 北葵涌母嬰健康院 2 420 2 540 2 600 2 440 2 520 南葵涌母嬰健康院 2 020 2 020 1 800 1 640 1 760 天水圍母嬰健康院 5 520 5 200 6 050 5 800 5 980 青衣母嬰健康院 3 260 3 140 2 800 2 820 2 900 屯門湖康母嬰健康院 3 510 2 940 3 000 3 000 3 070 東涌母嬰健康院 2 010 2 030 1 980 1 730 1 860 仁愛母嬰健康院 5 090 5 160 5 200 4 900 4 960 總數 102 000 99 000 99 000 95 000 98 000 轉介專科人數 4 305 5 464 5 000 4 704 5 167 \n 附件四 \n子宮頸普查計劃開支 (資料來源：衞生署) \n年度 開支(元) 2008-2009年度 14,200,000 2009-2010年度 13,300,000 2010-2011年度 12,100,000 2011-2012年度 12,800,000 2012-2013年度 13,100,000",
      "sequence": 34,
      "bookmark": "SP_PO_SFH_00058"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，一名退休公職人員在擔任廉政專員及更早前擔任海關關長期間，涉嫌以權謀私及行為不當。就此，政府可否告知本會： \n(一) 廉政公署(“廉署”)現時有何政策和措施，足以使公眾相信該署接獲涉及該前廉政專員的舉報時，將會公正無私地進行調查； \n(二) 當局有否檢討現時廉政專員委任機制(即根據《基本法》由行政長官提名並報請中央人民政府任命)，以及廉政專員直接向行政長官問責機制，是否妥善及具足夠公信力；如有檢討，進度及結果為何；如沒有，原因為何，以及會否立刻進行這項檢討； \n(三) 有何政策和措施追查該前廉政專員收到有關提名委任他的前行政長官涉嫌貪污瀆職的舉報後，是拖延還是秉公辦理；及 \n(四) 當局在甚麼情況下，可對證實在擔任廉政專員及／或海關關長期間行為不當及瀆職的退休公務員，施加扣減甚至停止發放長俸的懲處？",
      "sequence": 35,
      "bookmark": "SP_MB_PT_00060"
    },
    {
      "title": "政務司司長",
      "content": "主席，廉潔奉公是香港的核心價值，香港多年來一直被肯定為廉潔社會。三十九年來，“廉署”肅貪倡廉，維護香港公平廉潔的核心價值，在香港及國際間建立良好聲譽。市民對廉署的工作非常重視，對廉署人員，尤其高層官員的操守有極高的期望。近日傳媒就前任廉政專員的公務酬酢、饋贈及外訪的報道，引起社會廣泛關注，特區政府對事件非常重視，必定嚴肅處理，以維護社會對廉署的信心。 \n 為此，行政長官已在上星期四(5月2日)宣布成立一個獨立檢討委員會(“委員會”)，委任3個常設負責監察廉署工作的諮詢委員會主席，即貪污問題諮詢委員會、防止貪污諮詢委員會及社區關係市民諮詢委員會，聯同廉政公署事宜投訴委員會主席共4人為成員。委員會將檢討廉署處理公務酬酢、饋贈及外訪開支的規管制度和程序，包括申請、報銷和審批安排；覆核廉署各級人員於上任廉政專員任期內在規管制度和程序下的符規情況；以及就任何有助改善上述制度和程序的措施提出建議。委員會將於4個月內向行政長官提交報告。除法律上需要另行處理外，委員會報告將會公開。 \n 當局現就質詢的各部分答覆如下： \n(一) 一直以來，廉署都依法跟進每宗涉及貪污的指控。所有涉及廉署人員的貪污指控，廉署須按既定程序，在進行調查之前及調查完結後，向律政司司長尋求法律意見。所有貪污投訴的調查進度及結果，均會向審查貪污舉報諮詢委員\n會匯報，受其監察。此外，按照廉署內部既定的“申報利益衝突”機制，如負責調查的廉署人員就調查的案件或人士有任何利益衝突，必須作出申報。如有需要，有關人員在申報後須迴避處理或接觸有關個案，以確保調查公正無私。就個別貪污舉報或案件，廉署不會作出評論。 \n(二) 廉署致力維護本港公平正義，肅貪倡廉。根據《基本法》第五十七條，香港特別行政區設立廉署，獨立工作，對行政長官負責。此外，《廉政公署條例》(第204章)亦訂明，除行政長官外，廉政專員不受任何其他人指示和管轄。《基本法》及《廉政公署條例》賦予廉政專員的獨立性，令廉政專員能不偏不倚，大公無私，全方位打擊貪污，並就廉署的職能及管理事宜向行政長官負責。 \n 廉署及廉政專員雖然在行政上獨立於政府的架構及公務員體系，但根據《廉政公署條例》，廉署必須遵從政府的規例及指引處理行政事務，除非事先獲得行政長官批准可藉常規修改。此外，廉署須接受由行政會議成員、立法會議員、社會賢達及專業人士所組成的5個委員會的監察。當中貪污問題諮詢委員會全面監察廉署的管理、行政、人員紀律及整體工作情況；審查貪污舉報諮詢委員會監督廉署所有調查個案(包括涉及廉署人員的個案)的進展和結果；而廉政公署投訴委員會則處理針對廉署及其人員的非刑事的投訴。同時，行政會議、立法會、審計署、傳媒及大眾市民對廉署的監察，亦從不鬆懈。 \n(三) 廉署不會評論個別案件。多年以來，廉署均按照第(一)部分答覆所述的機制及程序，秉公辦理每宗個案，並接受第(二)部分答覆所述的監察。這機制及程序行之有效，確保廉署的公信力。 \n(四) 如退休公務員被判犯以下與其過往任職於政府的公職服務相關的罪行，當局可根據《退休金條例》(第89章)或《退休金利益條例》(第99章)取消、暫停支付或扣減其退休金： \n(甲) 任何經行政長官核證為已對香港造成嚴重損害，或可能令人對公職服務大失信心的刑事罪行；或 \n(乙) 根據《防止賄賂條例》(第201章)第II部所訂的任何刑事罪行。 \n 此外，如退休公務員被裁定干犯《刑事罪行條例》(第200章)第2條所訂的叛逆，其退休金亦可予取消、暫停支付或扣減。",
      "sequence": 36,
      "bookmark": "SP_PO_CSA_00061"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，《道路交通(交通管制)規例》(第374章，附屬法例G)(“《規例》”)第43條規定，“任何人不得在道路上使用車輛上任何發聲警報設備，除非是為着向在道路上或附近的任何人發出危險警報”。此外，運輸署署長可根據《規例》第3條，在道路豎立交通標誌，禁止駕駛人在限制區內響號。然而，本人接獲一名市民投訴，指駕駛人濫用發聲警報設備(即胡亂響號)的情況日趨嚴重。該名市民向警方查詢有關的檢控和投訴數字，但警方表示，該等資料屬《個人資料(私隱)條例》(第486章)(“《條例》”)下的個人資料，因此公眾人士須根據《公開資料守則》(“《守則》”)申請索取資料，而且經過繁複的批核程序後，該等申請最終可被拒絕。就此，政府可否告知本會： \n(一) 過去5年，就胡亂響號提出檢控的數字為何，以及警方和運輸署分別接獲的相關投訴數字為何； \n(二) 當局如何跟進上述的投訴；有否研究需否加重罰則；如有研究，結果為何；當局如何確保有效執法； \n(三) 現時全港有多少個禁止車輛響號限制區，以及其設立的準則為何；當局會否應市民要求並經實地評估後，於胡亂響號黑點設立該等限制區；如否，原因為何； \n(四) 警方把胡亂響號的檢控和投訴數字列為《條例》下的個人資料的原因和詳細準則為何；還有哪些其他關於檢控及投訴的數字被列為個人資料；及 \n(五) 公眾人士根據《守則》索取胡亂響號的檢控和投訴數字一般需時多久；過去5年，警方分別接獲及拒絕該等申請的數目，以及拒絕申請的原因及所涉資料的類別為何？",
      "sequence": 37,
      "bookmark": "SP_MB_RI_00063"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我現就葉劉淑儀議員質詢的各個部分答覆如下︰ \n(一)及(二) \n 運輸署在收到“在不必要的情況下鳴響發聲警報設備”的投訴後，除會將個案轉交警方跟進外，並會瞭解有關地點的交通情況及駕駛者響號的原因，以作出適當的評估及考慮改善交通管理的需要。 \n 警方收到市民就“在不必要的情況下鳴響發聲警報設備”的投訴後，會調派有關區份的巡邏警員到達投訴的地點進行調查。倘若證實確有違例行為，警方便會採取執法行動。巡邏警員在日常執勤時亦會向觸犯有關法例的人士提出檢控。 \n 近年有關“在不必要的情況下鳴響發聲警報設備”的檢控和投訴數字表列於附件，相對上較為穏定。 \n “在不必要的情況下鳴響發聲警報設備”是屬於交通定額罰款的罪行，罰款為港幣320元。當局暫時沒有計劃研究加強上述罪行的罰則，但會研究加強有關法例的宣傳及教育工作，以提醒駕駛者如何正確使用發聲警報設備。 \n(三) 現時全港有14個禁止車輛響號限制區。由於現時已有法例規定任何人不得在道路上使用車輛上任何發聲警報設備(除非是為着向在道路上或附近的任何人發出危險警報)，因此運輸署只會在鄰近對噪音敏感的建築物的地區，例如有住院病人的醫院，設立禁止車輛響號限制區。 \n(四) 有關“在不必要的情況下鳴響發聲警報設備”的檢控和投訴數字並非受《條例》保障的資料。公眾人士可根據《守則》向警方申請索取資料。 \n(五) 公眾人士根據《守則》向警方申請索取資料，一般需時10天。根據警方交通總部的資料，過去5年並沒有接獲相關的申請。 \n附件 \n有關“在不必要的情況下鳴響發聲警報設備”的投訴數字* \n 2008年 2009年 2010年 2011年 2012年 投訴數字 1宗 2宗 0宗 3宗 2宗 \n有關“在不必要的情況下鳴響發聲警報設備”的檢控數字* \n 2008年 2009年 2010年 2011年 2012年 檢控數字 39宗 42宗 39宗 31宗 40宗 \n註： \n* 有關的投訴數字由運輸署提供，警方並沒有備存相關的投訴紀錄。警方的檢控數字主要是由巡邏警員在執勤時向觸犯有關法例的人士提出檢控。",
      "sequence": 38,
      "bookmark": "SP_PO_STH_00064"
    },
    {
      "title": "林大輝議員",
      "content": "主席，香港國際貨櫃碼頭的工潮(“碼頭工潮”)已持續多個星期。有評論指出，碼頭工潮使有關的各方(包括工人、資方以至整個香港貨運業)均成為輸家；而工潮的爆發只會進一步削弱香港貨運業抵禦內地及其他國際碼頭激烈競爭的能力。雖然政府不斷呼籲各方保持克制和冷靜，以及重返談判桌，但至今作用不大。就此，政府可否告知本會： \n(一) 當局有否評估碼頭工潮造成的下列各方面影響為何： \n(i) 罷工工人損失的工資總額； \n(ii) 各個外判商的金錢損失； \n(iii) 對香港國際貨櫃碼頭運作的具體影響，包括貨物平均延遲了多少天才交收； \n(iv) 香港國際貨櫃碼頭的金錢損失；及 \n\n(v) 對香港的出入口和轉口業造成的經濟損失； \n如有評估，詳情為何；如沒有評估，原因為何； \n(二) 鑒於有評論指出，碼頭工潮已由勞資糾紛激化成社會矛盾，當局有何措施，可有效防止日後類似的工潮發生和事態惡化； \n(三) 勞工處何時展開斡旋工作；該處派出參與斡旋工作的人員的數目及職級為何，以及與過往處理其他工潮有何分別；談判的過程為何，以及當中有何具體困難；有否調查有否政府人員在事件中失職； \n(四) 有否評估，外國工人工會介入碼頭工潮對香港工運發展及政府的斡旋工作有何影響；如有評估，詳情為何；如沒有評估，原因為何； \n(五) 鑒於外判商之一的高寶貨運服務有限公司最近已結業，勞工處有否接獲受影響的碼頭工人求助的個案；如有，詳情為何；有否主動聯絡其他外判商，協助失業工人重返工作崗位； \n(六) 有否評估近年內地的貨運碼頭急速發展，對本港貨運碼頭的威脅和對香港貨運業的發展前景有何影響(並以過去5年香港碼頭集裝箱的吞吐量趨勢說明)，以及香港貨運業能否承受持續的碼頭工潮的影響；如有評估，詳情為何；如沒有評估，原因為何；及 \n(七) 有否評估近年碼頭運作趨向機械化及自動化，部分工種的碼頭工人會否面臨失業，以致工潮接踵而來；如有評估，詳情為何；如沒有評估，原因為何；香港碼頭現時及將來的備用人手分別為何？",
      "sequence": 39,
      "bookmark": "SP_MB_LTF_00066"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就林大輝議員的質詢，現答覆如下： \n(一) (i) 基於工潮的不同階段涉及多個香港國際貨櫃碼頭的外判商，而罷工工人的數目亦時有變化，加上有外判商\n其後結業，我們未能掌握罷工工人的確切資料。據粗略的估算，截至2013年5月6日，罷工工人因今次工潮損失的工資總額超過1,000萬元。 \n(ii)至(v) \n 根據港口發展局在今年4月15日公布的數據，3月份葵青貨櫃碼頭總吞吐量初步統計為142萬標準貨櫃，較去年同期下跌5.9%。由於當時工潮剛開始，對香港港口的吞吐量影響並不明顯。4月份的統計數字，會於5月中公布。由於當局沒有相關資料，難以評估有關企業的損失。至於對香港其他行業的影響，仍有待觀察。 \n(二) 勞工處會一如既往，繼續積極和務實地採取各項措施，透過與各行業的僱主及工會的接觸，收集信息，密切注視各行業的勞資關係情況。我們不時向僱主及僱員提供意見，以及在有需要時提供調停服務，以化解他們之間的分歧。同時，我們亦透過宣傳及推廣活動，鼓勵僱主採納良好人事管理措施，藉此促進融洽的勞資關係。事實上，香港在過去數年的勞資關係大致良好，發生大型工潮的數目不多。 \n(三) 特區政府一直高度關注碼頭工潮。勞工及福利局與勞工處的整個團隊，自工潮發生首天以來，不斷積極斡旋，所涉人手有勞工及福利局局長和局長辦公室的人員、勞工及福利局常任秘書長、勞工處處長和相關的首長級人員、勞工處勞資關係科的資深調停人員等超過10人及其他前線支援人員。團隊均各司其職，緊密及積極地注視和跟進有關事件。 \n 今次的工潮較為複雜，涉及的相關方面及層面較廣，而涉及工潮的各方亦就舉行調停會議各有前設，以致調停的安排及過程上遭遇到不少困難。其中一個涉事的外判商突然宣布結業，更使整個調停過程增添了變數及難度。雖然如此，在勞工及福利局和勞工處不斷努力下，為勞資雙方促成了5輪的調停會議，勞工及福利局局長其後要求有關外判\n商向勞工處以書面聯署確立所提出的最終加薪方案，有關書面確立書於2013年5月6日取得，而罷工工人在接到勞工處有關確立書的副本後，在同日宣布接受方案並擱置工業行動。 \n(四) 一向以來，勞工處處理勞資糾紛時的首要工作，是竭力協助及促進有關各方，包括僱主、僱員及工會的直接對話，協助各方尋求解決方案。而是次工潮中，所有參與調停的工會均為在本港註冊的職工會。 \n(五) 勞工處勞資關係科為受高寶貨運服務有限公司結業影響的僱員設立了查詢熱線，讓他們查詢及詳細瞭解在法例下的僱傭權益。截至2013年5月6日為止，勞工處共收到28位工人的查詢。 \n 香港國際貨櫃碼頭公司表示希望將高寶原來的工作分散至現有外判商處理，並於2013年5月6日發表聲明，表明已積極協助聯絡其他外判商，鼓勵招聘仍未落實受聘的前高寶吊機手，重投行業。據瞭解，某些外判商已於報章刊登招聘廣告，和致電聯絡部分高寶前員工提出聘用。 \n(六) 當局正在進行《香港港口發展策略2030研究》，會考慮國際經濟環境的變化、周邊地區的港口發展及本港港口的競爭優勢，以更新港口貨運量增長預測，並就如何更有效率地使用現有港口設施提出建議，以及檢視本港港口的未來發展計劃。該項研究預計在未來數月內完成。 \n 過去5年，香港港口的貨櫃吞吐量詳列於下表： \n 2008年 2009年 2010年 2011年 2012年 吞吐量 (百萬標準貨櫃) 24.5 21.0 23.7 24.4 23.1 \n 短期來說，工潮會導致香港貨櫃碼頭的整體產量未能充分運用，貨運出現延誤，部分貨船因此轉用其他地區的港口。\n長期來看，香港貨櫃碼頭的競爭力源自我們自由港地位、通關便捷、碼頭服務的可靠性，以及多聯式運輸系統連接內地與世界各地等優勢。然而，若碼頭工潮持續的話，長遠而言無疑會削弱香港港口的競爭力，因為業界可能會因此作其他貨運安排。 \n(七) 香港的貨櫃碼頭是由私人企業營運，碼頭運作模式屬商業決定。香港勞動人口的平均產量不斷提升，正好反映香港經濟增長的重要來源是各行各業的勞動生產力不斷提升。目前，香港整體的就業情況良好，失業率仍然處於低位，僅有3.5%(今年1月至3月)。 \n 根據統計處數字，貨櫃碼頭、中流作業及貨櫃後勤活動的就業人數每年都略有改變。在2009年有8 428人，在2010年略增至8 452人，在2011年則減至7 674人。2012年的數字尚在處理，預計將於今年稍後公布。",
      "sequence": 40,
      "bookmark": "SP_PO_SLW_00067"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，政府較早前公布，已完成與香港鐵路有限公司(“港鐵公司”)共同檢討港鐵的票價調整機制，新機制和新票價將於本年6月實施，港鐵公司並會推出新的優惠計劃，包括“港鐵都會優惠票”(“都會票”)計劃及“全月通加強版”計劃等。就此，政府可否告知本會，是否知悉： \n(一) 下列5類港鐵車程的新票價，以及以一名乘客每月乘搭同一車程44次計算，使用八達通卡與使用成人單程車票的票價如何比較； \n(i) 由港鐵東涌站至其他港鐵車站； \n(ii) 由港鐵上水站至其他港鐵車站； \n(iii) 由港鐵烏溪沙站至其他港鐵車站； \n(iv) 由港鐵屯門站至其他港鐵車站；及 \n(v) 由港鐵天水圍站至其他港鐵車站； \n(二) 鑒於港鐵在2010年加價後，有100個車程組合出現八達通票價高於單程車票票價的情況，而該等情況至2012年仍然持續，在本年6月實施新收費後是否仍會出現該等情況；若會，原因為何，哪些車程組合將會出現該等情況，以及當局會否責成港鐵公司作出改善； \n(三) 鑒於定價400元的都會票的持有人可於30天內乘搭港鐵40次，即平均每程票價需多於10元才能真正受惠，但其他月票則不限使用次數，港鐵公司就都會票訂定乘搭次數限制的理據為何；在實施新票價後有多少個車程組合的票價是多於10元(以表列出詳情)； \n(四) 鑒於都會票設有乘搭次數限制，使用都會票的乘客需否購買另一張八達通卡，用以支付較短途的車程的票價，以便受惠於都會票；如需要，港鐵預計會因而增發多少張八達通卡； \n(五) 鑒於政府表示，都會票亦會覆蓋日後在市區增建的新鐵路線(包括南港島線(東段)及西港島線)的所有車站，有關的票價詳情為何； \n(六) 鑒於有不少跨區工作的市民向本人反映，他們難以受惠於都會票計劃及“全月通加強版”計劃(例如乘港鐵由馬鞍山到香港島的乘客，必須購買數張月票才享票價優惠，而由將軍澳往返沙田的乘客亦不能受惠於都會票)，港鐵公司有何補救措施，會否考慮推出全港通月票；若會，詳情為何；若否，如何使跨區工作的市民也能享有票價優惠；及 \n(七) 鑒於港鐵公司去年表示會將因提高票價而增加的6.7億元收入於一年內全數回饋乘客，港鐵公司至今透過各項優惠計劃向乘客回饋的實際金額及受惠人數為何？",
      "sequence": 41,
      "bookmark": "SP_MB_TKP_00069"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府和港鐵公司按2007年雙方簽訂的《營運協議》進行了票價調整機制的檢討。檢討結果4月16日作了公布。新的票價調整機制今年6月起生效。 \n 檢討結果公布當天，政府向立法會提交了參考資料摘要。摘要闡述了新機制下的各項安排，包括：(1)保留原有直接驅動的票價調整方程式，但會採用客觀並具透明度的新方法來計算生產力因素的設定值。在新的方程式計算下，生產力因素的設定值會由原來的0.1百分點上升至0.6百分點。2013年的票價上調幅度便由原來的3.2%降至2.7%；(2)推出都會票、“東涌―南昌全月通加強版”及“全月通加強版”新的票種，為經常乘搭港鐵的中長途乘客提供較優厚的乘車優惠；(3)引入“利潤分享”機制；(4)訂定負擔能力上限；及(5)設立“服務表現”安排。 \n 就鄧家彪議員質詢的各部分，現答覆如下： \n(一) 港鐵公司現正按整體票價平均調整幅度為+2.7%調整個別車程的票價。由於所涉車程票價數目多達超過4萬個，亦須確保整體票價平均調整幅度相等於個別車程票價調整的加權平均數，調整票價過程繁複，工作尚在進行當中。此外，當港鐵公司內部工作完成後，公司須按《營運協議》的規定向政府提交兩份由獨立第三者簽發的專家證明書，證明票價調整過程妥當後，新票價才可落實。故此，港鐵公司現時未能提供個別車程的票價調整結果並作出比較。 \n 按《營運協議》的規定，港鐵公司會在實施新票價前3個星期向立法會交通事務委員會及交通諮詢委員會提交票價調整的詳細資料，當中會包括各車程的八達通及單程票票價。 \n(二) 港鐵公司在計算個別車程車費調整時一向採納下列原則： \n(1) 八達通票價的調整以1毫為單位； \n(2) 單程車票票價的調整以5毫為單位(現時港鐵售票機收取的硬幣面值分別為5毫、1元、2元、5元及10元)。 \n 港鐵公司表示，每年根據以上原則計算個別車程票價時，由於單程車票及八達通的票價調整單位不同，部分單程車票(當中大部分是長者或小童特惠單程票)的票價在調整5毫後的加幅會過高，經考慮後，港鐵公司往往決定不調整這些單程車票的票價。 \n 但這安排卻會衍生出一個問題，就是同一車程部分八達通票價反過來會變得高於單程票價。就這個情況，政府已向港鐵公司表示關注。港鐵公司回應表示會積極跟進，並同時指出，這些單程票價若一次過調整至高於八達通票價，加幅依然可能會過高，市民未必接受。港鐵公司的工作計劃是在未來幾年逐步收窄兩種票價的差距，以期最終令八達通票價不會再高於單程票價。 \n 正如上文第(一)部分所述，港鐵公司現正為個別車程的票價進行調整工作。工作仍在進行中，港鐵公司現時未能提供個別車程的票價調整結果。 \n(三)、(四)及(五) \n 使用都會票的乘客憑票可於30天內於指定市區範圍內乘搭40程，優惠價為400元，無須另繳按金。指定市區範圍包括荃灣線、港島線、觀塘線和將軍澳線的所有車站，以及東涌線、東鐵線和西鐵線的市區車站(請參閱附件一)。日後會在市區增建的新鐵路線的所有車站，包括西港島線、南港島線(東段)和觀塘線延線，亦會是都會票的適用範圍。港鐵公司目前尚未制訂新鐵路線的票價。新鐵路線的票價會於新鐵路線通車前預早公布。 \n 港鐵公司表示，有別於現時其他鐵路線的全月通，都會票每天均會發售，並且不會局限於某一個指定月份內使用。乘客若在任何30天內用畢40程，可馬上再購買另一張都會票。 \n 新推出的都會票將會採用一種全新的智能車票，與現時的八達通並不相同，是獨立使用，而非與八達通並用。現時\n港鐵約九成半的乘客是使用八達通支付車費。因此，即使使用都會票的乘客可能仍會按個別乘車需要以八達通乘搭港鐵其他車程。 \n 至於在實施新票價後有多少個車程組合的票價多於10元，正如上文第(一)部分所述，港鐵公司現正為個別車程票價進行調整。工作仍在進行中，港鐵公司現時未能提供個別車程的票價調整結果。 \n(六) 就乘搭港鐵來往新界及市區的乘客，他們可以受惠於新推出的“全月通加強版”。使用“全月通加強版”的乘客除可在一個月內無限次乘搭往返指定的路線及車站外，如前往其全月通覆蓋範圍以外的車站，每次本地轉線車程可享七五折優惠。 \n 以由馬鞍山站前往金鐘站的乘客為例，乘客可以購買新的“上水―尖東全月通加強版”在一個月內無限次乘搭東鐵線及馬鞍山線，每次前往金鐘站，轉線均可享有七五折優惠。同樣，由將軍澳站往返沙田站的乘客亦可利用類近的模式享用優惠。乘客無須購買多張全月通才可享有優惠。 \n 在新票價調整機制下，除“全月通加強版”外，使用八達通來往新界及市區的乘客亦可受惠於其他安排，例如“利潤分享”及“服務表現”機制下的“即日第二程車費九折”優惠等。港鐵公司表示，各鐵路線的全月通及新推出的都會票已覆蓋所有本地鐵路線(迪士尼線除外)，惠及經常乘搭港鐵的中、長途乘客。港鐵公司現時沒有計劃推出全港適用的月票計劃。 \n(七) 港鐵公司在2012年所推出合共約6.7億元的車費推廣計劃的最新使用情況載於附件二。 \n 港鐵公司估計截至2013年6月30日為止，2012年車費推廣計劃會約有2億元未動用的餘額。所有餘額會繼續用於“即日第二程車費九折”優惠。預計優惠期因而可延長約5個月。 \n \n 都會票所覆蓋的車站 附件一 \n附件二 \n 港鐵公司2012年所推出的車費推廣計劃的最新情況 \n車費推廣計劃 (推廣期) 涉及金額 受惠人次 “搭十送一”推廣優惠 (2012年6月18日至2012年12月30日) 約1.7億元 \n約1 400萬 (此為免費車票換購數目) 小童於周末及公眾假期免費乘搭港鐵 (2012年7月28日至2012年12月30日) 約4,000萬元 約1 000萬 “即日第二程九折優惠” (2012年12月31日至2013年6月30日) 約2.4億元 (預算至2013年6月30日) \n每天約320萬 \n其他(包括“東涌―香港全月通”、購買全月通獲贈20元港鐵站商店購物現金券，以及其他轉乘優惠等) 約2,000萬元 不適用(1) \n總額 約4.7億元 (預算至2013年6月30日)(2) \n 註： \n(1) 由於“其他”一欄包括不同性質及推廣期的車費推廣優惠，故此難以一概以受惠人次作統計。 \n(2) 港鐵公司估計截至2013年6月30日為止，2012年車費推廣計劃會約有2億元未動用的餘額。所有餘額會繼續用於“即日第二程車費九折”優惠。預計優惠期因而可延長約5個月。",
      "sequence": 42,
      "bookmark": "SP_PO_STH_00070"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，最近有報章報道，本港多個地區的單車徑、行人路和馬路上有人駕駛一些貌似普通單車但裝有小型馬達的電動\n單車高速行駛，並且搭載乘客和貨物，嚴重危害行人及駕駛者的安全。就此，政府可否告知本會： \n(一) 過去5年，分別有多少人使用電動單車和店鋪負責人出售電動單車，並因而被拘捕、檢控及定罪； \n(二) 過去5年，當局接獲涉及電動單車的意外報告數目，以及在該等意外中受傷及死亡的人數分別為何； \n(三) 是否知悉，第(二)部分所述的電動單車的來源地及入口途徑為何；香港海關有否採取特別的措施堵截其流入香港；及 \n(四) 鑒於台灣、英國及部分的內地省市在合乎某些規定下允許使用電動單車，當局有否計劃將電動單車合法化，透過發牌制度以作規管；若有，詳情為何；若短期內沒有計劃，警方會否針對非法出售或使用電動單車加強執法？",
      "sequence": 43,
      "bookmark": "SP_MB_CCA_00072"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，根據《道路交通條例》(第374章)(“《條例》”)，單車指經設計及構造為使用踏板驅動的兩輪車輛。根據《條例》，由機械驅動的兩輪車輛(包括裝有電動馬達的單車)，是被視為“汽車”及歸類為電單車。任何在道路上使用的汽車必須登記和領牌。為在道路上使用而登記和領牌的汽車，須經檢定宜於道路上使用，即適宜並可安全地用於公共道路上。電單車司機亦須取得電單車駕駛執照。 \n 就鍾樹根議員質詢的各個部分，我的答覆如下： \n(一)及(二) \n 警方及運輸署沒有備存有關違法使用或出售電動單車的分項數字及涉及電動單車的意外的分項統計，因此我們未能提供有關資料。 \n(三) 香港現時沒有法例禁止入口電動單車，其入口清關程序和要求與一般入口貨品無異。然而，在本港的道路上使用電\n動單車，必須向運輸署登記及領牌，否則便屬違法，違者可被檢控。我們沒有備存入口電動單車的來源地及入口途徑的詳細資料。 \n(四) 評估汽車是否宜於道路上使用時，運輸署會根據《道路交通(車輛構造及保養)規例》(第374A章)(“《規例》”)的規定加以評審，並會考慮汽車在道路上的整體安全和性能，以及對其他車輛或行人的影響。 \n 《規例》訂明，作為在道路上使用的機動車輛，電單車的設計及構造必須適當及妥善，並須裝配符合規定效能的制動器、準確的速度錶、安全玻璃、警告喇叭、鏡子、大燈、前燈、後燈和停車燈等。 \n 裝有電動馬達的單車，在設計上通常有別於常規電單車的安全和性能標準，一般不會被視為屬宜於本港道路上使用的車輛，因而不會獲登記及發牌。這類單車亦因其速度、重量和操控方法，不宜與其他單車共用單車徑。因此，在現階段政府未擬容許電動單車在本港道路上行駛。 \n 政府會繼續監察違法使用電動單車的情況，而警方會繼績以情報主導的策略打擊違法出售及使用電動單車的罪行。",
      "sequence": 44,
      "bookmark": "SP_PO_STH_00073"
    },
    {
      "title": "張國柱議員",
      "content": "主席，近日有長者向本人反映，他們一直求診的私家診所最近退出了長者醫療券計劃(下稱“該計劃”)，令他們到該等診所求診時，不能受惠於該計劃。就此，政府可否告知本會： \n(一) 自該計劃推出至今，每年登記參與及退出該計劃的診所數目分別為何(請按醫護專業分類列出分項數字)； \n(二) 現時全港有多少間私家診所沒有參與該計劃； \n(三) 現時當局向參與該計劃的診所付還醫療券金額所需的平均及最長時間分別為何； \n(四) 為吸引更多服務提供者參與該計劃，當局會否簡化服務提供者須處理的行政程序，以及會否縮短付還醫療券金額所需的時間；及 \n(五) 鑒於當局就2013-2014年度開支預算案回覆本會質詢時表示，為鼓勵服務提供者參加該計劃，當局“向服務提供者、私家醫院及醫療機構發出函件，通知他們最近增加的醫療券金額，並在有需要時為服務提供者舉辦簡介會”，當局針對未參與該計劃的服務提供者(i)發出了多少封函件、(ii)在去年曾經舉行多少場簡介會，以及(iii)在來年將會舉行多少場簡介會？",
      "sequence": 45,
      "bookmark": "SP_MB_CKC_00075"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就張國柱議員的質詢，現答覆如下： \n(一) 截至2012年年底，共有3 627名合資格醫療服務提供者登記參與長者醫療券計劃，涉及4 945處執業地點(同一醫療服務提供者可登記多於一個執業地點接受醫療券的使用)。以醫護專業類別劃分，已登記醫療服務提供者及執業地點的數目列於附件一。 \n 截至2012年年底，共有336名已登記醫療服務提供者曾退出計劃。以醫護專業類別劃分，每年退出計劃的已登記醫療服務提供者數目列於附件二。 \n(二) 衞生署並沒有全港私營診所數目的資料，因此我們未能提供尚未參與長者醫療券計劃的私營診所數目。 \n(三) 在現行的安排下，衞生署一般會在每月最後一天起計的30天內，向已登記醫療服務提供者或其相關機構支付該月所申報的醫療券金額。 \n(四) 為便利長者及服務提供者使用醫療券，政府當局一直採取適當措施簡化申報醫療券的程序，例如於2010年推出智能身份證閱讀器以減省於“醫健通”系統輸入長者資料的時間\n並減少出錯的機會。我們會繼續聽取已登記服務提供者及其他持份者的意見，定期檢討及提升“醫健通”系統的功能。 \n(五) 衞生署於2012年12月發出通函，向有關已參與計劃的醫療服務提供者通告醫療券金額將於2013年增加至1,000元和其他優化措施。對於尚未參與計劃的服務提供者，衞生署透過相關的專業團體，告知有關計劃的最新發展，並鼓勵各醫療服務提供者參與計劃。 \n 自計劃於2009年推行以來，衞生署每年均會透過年度疫苗計劃大型簡介會向醫護人員宣傳及講解長者醫療券計劃。此外，衞生署亦曾主動探訪個別地區的診所和服務提供者的執業地點，呼籲他們參加計劃並鼓勵長者使用醫療券。衞生署會繼續與不同的持份者合作，向各有關醫療專業的服務提供者介紹計劃，包括在香港中醫藥管理委員會最新一期的《中醫組通訊》中，以及在為基層醫療醫生舉辦的簡介會上推廣長者醫療券計劃。 \n 附件一 \n已登記參與長者醫療券計劃的服務提供者及執業地點數目 (截至每年12月31日) \n年份 西醫 中醫 牙醫 職業 治療師 物理 治療師 醫務 化驗師 服務提供者 執業地點 服務提供者 執業地點 服務提供者 執業地點 服務提供者 執業地點 服務提供者 執業地點 服務提供者 執業地點 2008 978 1 136 460 443 142 153 9 11 129 154 8 15 2009 1 349 1 623 670 838 221 277 15 25 185 263 17 37 2010 1 432 1 752 762 946 239 280 19 38 188 237 17 37 2011 1 493 1 792 896 1 212 277 348 26 48 214 288 17 37 2012 1 599 1 986 1 120 1 539 336 430 34 62 243 325 24 47 \n\n年份 放射 治療師 登記護士 註冊護士 脊醫 視光師 (註冊名冊第一部分) 總數 服務提供者 執業地點 服務提供者 執業地點 服務提供者 執業地點 服務提供者 執業地點 服務提供者 執業地點 服務提供者 執業地點 2008 8 19 4 12 17 40 15 17 - - 1 770 2 000 2009 16 35 6 14 40 69 20 21 - - 2 539 3 202 2010 16 35 6 13 39 65 18 23 - - 2 736 3 426 2011 16 35 7 14 49 79 25 30 46 104 3 066 3 987 2012 20 37 8 14 58 93 33 44 152 368 3 627 4 945 \n註： \n(1) 計劃於2008年9月開始接受合資格參與的服務提供者的登記申請。 \n(2) 計劃於2011年11月開始接受視光師(註冊名冊第一部分)的登記申請。 \n 附件二 \n退出長者醫療券計劃的服務提供者數目 \n年份 西醫 中醫 牙醫 職業治療師 物理治療師 醫務化驗師 放射治療師 登記護士 註冊護士 脊醫 視光師(註冊名冊第一部分) 總數 2009 61 22 22 0 3 0 0 0 1 0 - 109 2010 49 10 9 0 6 0 0 0 2 4 - 80 2011 42 14 5 0 1 0 0 0 1 0 0 63 2012 47 14 9 0 10 0 0 0 1 1 2 84 總數 199 60 45 0 20 0 0 0 5 5 2 336 \n註： \n計劃於2011年11月開始接受視光師(註冊名冊第一部分)的登記申請。",
      "sequence": 46,
      "bookmark": "SP_PO_SFH_00076"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，規劃署最近就10項元朗區土地的規劃申請(“申請”)，徵詢元朗區議員的意見。該等申請涉及位於錦田、流浮山豐樂圍、米埔、牛潭尾、南生圍及甩洲、馬田壆、錦田下高埔村及元龍街的土地。大部分申請涉及住宅發展，其餘為商業、社區設施和自然保育項目。有元朗區居民向本人反映，他們擔心該等申請所涉及的發展項目，會令區內人口迅速增長，加重區內交通及其他設施的負荷，並對區內環境造成重大影響。就此，政府可否告知本會： \n(一) 上述的申請涉及的土地總面積，以及其中的政府土地面積；該等申請共涉及興建多少幢住宅樓宇、預計可提供多少個住宅單位，以及會令區內的人口及居住密度分別增加多少；  \n(二) 規劃署最近有否接獲其他涉及在元朗區土地上進行住宅發展的申請；若有，該等申請的數目及申請編號、涉及的土地總面積及其中的政府土地面積，擬興建多少幢住宅樓宇、預計可提供多少個住宅單位，以及會令區內人口及居住密度分別增加多少； \n(三) 現時元朗區內興建中及已落成但尚未入伙的住宅單位數目分別為何； \n(四) 現時元朗區的各條主要道路(包括：青山公路元朗段、錦田公路、元朗公路、新田公路及朗天路)的行車量／容車量比率為何；元朗區各專營巴士路線和小巴路線，以及西鐵線在繁忙時間的運載率分別為何；有否評估上述的申請所涉及的工程和所帶來的新增人口，對該等道路和公共交通工具的負荷所造成的影響；如有評估，詳情為何； \n(五) 鑒於現時元朗區的購物及消閒設施集中在市中心一帶，而市中心的行人路及道路已非常擠塞，有否評估上述的申請所帶來的新增人口，對元朗市中心現有的行人路及道路的負荷所造成的影響；如有評估，詳情為何； \n(六) 有否評估上述的申請所涉及填塘和填土工程，會對附近地區的排水系統造成甚麼影響，以及會否引致水浸問題加劇；如有評估，詳情為何； \n(七) 現時元朗區的綠化地帶總面積是多少，以及當中的自然保育區及濕地的面積各有多少；上述的申請有否涉及減少綠化地帶的面積；如有，面積將減少多少，以及其中的自然保育區及濕地的面積各有多少； \n(八) 有否評估上述的申請所涉及的新增人口，會對元朗區內現有的康樂設施的負荷造成甚麼影響；如有評估，詳情為何； \n(九) 當局有否計劃改善元朗區的道路、行人路、公共交通服務、康樂設施及排水系統，以應付上述申請所涉及的發展項目落實後帶來的問題；如有，有關的計劃涉及多少開支；及 \n(十) 上述的申請是否涉及由政府收回土地及安排居民搬遷的工作；如是，計劃如何進行？",
      "sequence": 47,
      "bookmark": "SP_MB_AH_00078"
    },
    {
      "title": "發展局局長",
      "content": "主席，城市規劃委員會(“城規會”)在處理規劃申請時，會考慮土地用途相容性及擬議發展會否在規劃上帶來不良影響，並會諮詢公眾人士的意見。當城規會收到規劃申請時，會透過規劃署把申請資料和公眾意見交相關政府部門，各部門會就擬議發展對當區的環境、交通、基建及其他方面等的影響，向城規會提供意見。城規會或其小組委員會在審議規劃申請時，除參考申請人所提交的資料，亦會參考有關政府部門、地區和公眾人士的意見、規劃指引，以及考慮、申請地點的規劃意向和規劃情況，以評估申請用途是否適合在該地點，才作出決定。 \n 就質詢的各個部分，當局答覆如下： \n(一) 規劃署最近就10宗位於元朗區與住宅發展相關的規劃申請(1)進行地區諮詢。有關規劃申請涉及地盤總面積約300\n(1) 有關規劃申請的編號為A/YL-KTN/370、A/YL-LFS/224、A/YL-MP/202、A/YL-KTN/371、A/YL-NTM/274、A/YL-NSW/218、A/YL-MP/205、A/YL-KTN/378、A/YL/196及Y/YL/5。 \n公頃，其中約90公頃為政府土地。該等申請共涉及興建約130幢分層住宅樓宇及約1 400間屋字。若有關申請獲得批准而相關發展最後得到落實，預計可興建的住宅單位約4 600個，新增人口約為14 400人。 \n(二) 除上述10宗規劃申請外，另有4宗在元朗區內與住宅發展相關的規劃申請(2)(非鄉村式發展)正在處理中，所涉及的地盤面積約為5公頃，其中約1.8公頃為政府土地。該等申請共涉及興建約3幢分層住宅樓宇及約75間屋宇。若有關申請獲得批准而相關發展最後得到落實，預計可興建的住宅單位約580個，新增人口約為1 700人。 \n(三) 現時元朗區內興建中的住宅單位約為12 800個，而於2011年至2012年已落成(即取得佔用許可證的項目)的住宅單位則約為1 300個。 \n(四)及(五) \n 對元朗區主要道路／行人路的影響 \n 規劃申請一般會按既定程序，交由城規會審議。而在申請文件內，申請人須根據其項目落成時間，預測未來的車輛流量，以評估發展項目對區內主要道路和路口的影響。視乎需要，申請人或會建議進行道路改善工程，來消減所增加的交通流量對附近道路的影響。 \n 就上述規劃申請中的13宗[申請編號A/YL-KTN/370(錦田)、A/YL-MP/202(米埔)、A/YL-KTN/371(錦田)、A/YL-NTM/274(牛潭尾)、A/YL-NSW/218(南生圍及甩洲)、A/YL-MP/205(米埔)、A/YL-KTN/378(錦回下高埔村)、A/YL/196(元龍街)、A/YL-NSW/216(南生圍)、A/YL-KTS/590(錦田)、A/YL-PS/407(屏山)、A/YL-LFS/235(流浮山)及Y/YL/5(馬田壆)]，運輸署的資料顯示現時在這些規劃申請所涉及的相關道路，包括提及的\n(2) 有關規劃申請的編號為A/YL-NSW/216、A/YL-KTS/590、A/YL-PS/407及A/YL-LFS/235。 \n青山公路元朗段、錦田公路等，其行車量與容車量比率都在設計範圍之內。而上述規劃申請均已通過運輸署的評估，其對區內的交通影響都在可接受範圍之內。 \n 至於餘下一宗規劃申請[申請編號A/YL-LFS/224(流浮山豐樂圍)]，運輸署表示該規劃申請是低密度房屋及保育發展項目，位於元朗工業邨的西北方的濕地範圍，遠離元朗市及其他主要幹道，福順街是唯一進出該處的現有通道，現時福順街的闊度未達道路標準。根據發展項目的交通評估，運輸署認為須要求該發展項目一併擴闊福順街至7.3米標準道路並設有行人路，方可配合發展項目所帶來的交通需要。 \n 對元朗區公共運輸服務的影響 \n 現時，元朗區有57條專營巴士及41條專線小巴路線，大部分在繁忙時間的平均載客率為百分之三十多至七十多不等。有個別路線則需求較大，在繁忙時間的平均載客率會超過80%；個別專線小巴路線繁忙時間會滿座。至於西鐵線，現時最繁忙路段(即由錦上路站往荃灣西站)在繁忙時間的平均載客率約為70%。沙中線大圍至紅磡段於2018年通車後，西鐵線列車車廂會由現時7卡最終增至8卡，屆時，西鐵線整體載客能力將提升。 \n 運輸署與各公共運輸服務營辦商會因應各區(包括元朗區)的發展及人口變化，不時檢討區內公共運輸服務的供求情況，並會按需要適時加強服務或安排開設新服務，以滿足需求。 \n(六) 如土地因發展規劃申請帶來的改變用途而可能會對相關區域的排水造成影響，渠務署會要求申請人提交排水影響評估報告並實施經批准的評估報告內所建議的紓緩措施。就其他較小型的發展規劃申請，渠務署亦會要求申請人提交渠務建議書及實施經批准的渠務建議書內的措施。目的是確保發展項目不會增加相關區域的水浸風險。 \n\n 渠務署在2011年完成的元朗和北區雨水排放整體計劃檢討研究，是基於至2030年的發展規劃需要，從而制訂一系列的排水系統改善工程，以應付這些土地發展而增加的雨水徑流。就上述14宗的規劃申請個案，渠務署已建議申請人在日後有詳細發展時須提交排水影響評估報告，並實施經批准的評估報告內所建議的緩解措施，以配合元朗區的雨水排放整體計劃，從而確保土地發展不會增加相關區域的水浸風險。 \n(七) 現時元朗區內的“綠化地帶”總面積約為1 320公頃，“自然保育區”地帶約為2 160公頃，“其他指定用途”註明“綜合發展及濕地改善區”地帶約為410公頃，而“其他指定用途”註明“綜合發展包括濕地修復區”地帶約為120公頃。上述提及的14宗規劃申請，其中3宗(3)涉及“其他指定用途”註明“綜合發展及濕地改善區”及“其他指定用途”註明“綜合發展包括濕地修復區”地帶，該3宗規劃申請所涉及的用地面積共約為260公頃，其中約190公頃按規劃申請所指會預留作保育用途。而有關規劃申請亦須符合城規會規劃指引編號12B“擬於后海灣地區內進行發展而按照《城市規劃條例》第16條提出的規劃申請”的要求。 \n(八) 康樂及文化事務署(“康文署”)在元朗區的康樂設施包括6個體育館、3個綜合泳館、3個壁球中心、2個運動場、2個主要公園，以及近100個公園、遊樂場及休憩處。過去一年，上述體育館主場館的平均使用率約為80%、壁球中心約為50%，而運動場內的11人天然草地足球場則為100%。 \n 為加強區內的體育館設施，以配合區內的發展及居民的需求，康文署現正進行“天水圍第117區休憩用地”及“元朗第3區公共圖書館及體育館”工程計劃，在區內增設1個11人人造草地足球場(可兼用作15人欖球場)及1個體育館。預料兩項工程可分別於2014年年中及2015年年底竣工。此外，康文署現正進行“十八鄉水蕉新村休憩公園”及“天水圍多用途沙灘球場”工程計劃，為區內居民提供更多休憩設施，以\n(3) 有關規劃申請的編號為A/YL-LFS/224、A/YL-NSW/216及A/YL-NSW/218。 \n及引入沙灘球場設施，進一步優化區內康樂設施的配套。預料兩項工程可分別於2013年年中及2014年年中竣工。上述規劃申請對區內康樂設施服務不會有負面影響。 \n(九) 改善元朗區的道路、行人路、公共交通服務 \n 有關上述規劃申請，於當區規劃及發展住宅的發展商，將須為相關發展項目的規劃及工程研究進行交通影響評估，並制訂改善或擴闊有關道路的方案。有關研究將須就是否需要及如何改善道路進行深入探討。當局現時未有具體細節和相關費用的資料。 \n 就公共交通服務方面，正如在答覆的第(四)部分中指出，運輸署與各公共運輸服務營辦商會因應元朗區內發展及人口變化，不時檢討服務供求情況，並會按需要加強服務或安排開設新服務，確保滿足需求。 \n 改善元朗區的康樂設施 \n 康文署會繼續留意元朗區的發展，因應區內人口的增長、對康樂設施的需求、現有康樂設施的供應及其使用率，以及參考《香港規劃標準與準則》等主要因素，為元朗區居民提供適切的康樂設施。 \n 改善元朗區的排水系統 \n 就答覆的第(六)部分所述的檢討研究，建議在元朗區內建造一系列的排水設施，工程的初步預算約為26億港元(4)，以提升元朗區的防洪能力，配合2030年發展的需要和滿足公眾對提升防洪水平的期望。渠務署將於未來數年內逐步展開有關改善工程的建造。 \n(十) 以上的規劃申請所涉及的土地大部分是私人土地。如有關規劃申請獲得批准，有關發展項目須由私人土地業權人自行落實，並不涉及由政府收回私人土地及作出搬遷補償。  \n(4) 有關工程費用將在設計詳細後作出修定。",
      "sequence": 48,
      "bookmark": "SP_PO_SD_00079"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，據報，新成立的金融發展局(“金發局”)的主席較早前表示，該局的成員會按政府對諮詢組織的“既定”要求申報利益，而該局不會要求其成員作具體的個人利益申報，但會建議其成員自律，遇有潛在的角色衝突時主動申報及避席。就此，行政機關可否告知本會： \n(一) 政府的諮詢組織現時的“既定”利益申報安排為何；該等組織的利益申報制度之間有否差異；若有，詳情為何；該等組織的成員所作的利益申報有否公開讓公眾查閱； \n(二) 金發局成員申報利益的安排為何，以及有關的安排與其他諮詢組織的有何分別； \n(三) 為何金發局不會要求其成員作具體的個人利益申報； \n(四) 金發局的成員是否已按“既定”要求申報利益；若否，他們須在何時作出申報；他們作出的利益申報會否公開；若不會公開，原因為何；及 \n(五) 鑒於金發局的部分成員與金融業的利益關係非常密切，當局如何防止金發局成員提出與其個人或公司有直接或間接的利益關係的建議？",
      "sequence": 49,
      "bookmark": "SP_MB_LWH_00081"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，金發局是按照政府既定的安排和做法設立申報利益制度。 \n 金發局是政府設立的諮詢架構，並沒有行政或執法功能。故此，金發局採納的利益申報制度，做法跟隨其他性質相似的諮詢機構。 \n 即是，如果討論議題可能涉利益衝突，成員必須詳細披露有關利益。這個準則十分清晰，所有金發局成員及小組成員是清楚知道的。",
      "sequence": 50,
      "bookmark": "SP_PO_SFST_00082"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "秘書",
      "content": "《2013年香港藝術發展局(修訂)條例草案》  《2013年稅務(修訂)(第2號)條例草案》  《2013年產品環保責任(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 52,
      "bookmark": "SP_LC_CLK_00089"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我謹動議二讀《2013年香港藝術發展局(修訂)條例草案》，以修訂《香港藝術發展局條例》(“條例”)。修訂內容\n包括：由行政長官於憲報指明個人藝術工作者可參與提名藝術發展局(“藝發局”)成員人選，以及就提名人選供行政長官考慮委任為藝發局成員，移除對“跨藝術範疇提名”的限制。 \n 藝發局於1995年成立，是負責推動香港藝術發展的法定機構。根據條例，藝發局成員當中可包括最多10名由行政長官於憲報指明的“團體或團體組合”提名、並由行政長官委任為藝發局成員的人士。這些“團體或團體組合”，可就其代表的每一藝術範疇提名不超過1人。這些獲提名的人士分別代表10個指定藝術範疇，即文學藝術、音樂、舞蹈、戲劇、視覺藝術、電影藝術、藝術行政、藝術教育、藝術評論及戲曲。 \n 藝術界於1995年首次進行提名推選活動，各藝術範疇參考了政府提供的指引，自行揀選其提名的業界人士。自1997年起，政府按當時藝術界的要求，協助藝術界執行提名活動的工作。過去，政府持續因應業界的意見改善提名活動的行政安排，並對提名活動的行政指引作出相應修訂和公布。 \n 為了回應藝術界的要求，自1997年開始，行政長官藉憲報公告指明團體的同時，亦指明個人藝術工作者，讓他們參與提名人選出任藝發局成員。個人藝術工作者可以自行申請，登記參與提名推選活動。至於獲得指明的藝術團體，則可以為該團體合資格的會員或僱員，登記參與提名推選活動。我們對條例作出相應修訂，以訂明可藉憲報公告指明個人藝術工作者這種行之已久的做法。 \n 另一方面，因應業界意見，自1999年的提名推選活動起，跨藝術範疇提名的做法開始實行，每名參與提名推選活動的人士，可以在10個藝術範疇各投不多於1票。換言之，於某一藝術範疇登記參與提名推選活動的人士，亦可投票給另外9個藝術範疇的候選人。在各自藝術範疇得票最多的10名候選人，便獲提名為該10個藝術範疇的代表。這個安排旨在鼓勵選民及候選人多重視整體藝術發展，而非只關注自己所屬範疇。 \n 藝發局在2012年檢討提名推選活動的安排時，亦曾就應否保留跨藝術範疇提名諮詢公眾及藝術界，收集到的意見大多支持跨藝術範疇提名的安排。我們現建議對條例作出修訂，以移除對跨藝術範疇提名的限制。 \n 主席，我謹此陳辭，懇請議員支持有關的修訂條例草案。",
      "sequence": 54,
      "bookmark": "SP_PO_SHA_00093"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年香港藝術發展局(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2013年稅務(修訂)(第2號)條例草案》(“條例草案”)。本條例草案的目的，是對《稅務條例》作出修訂，以落實2013-2014財政年度政府財政預算案所提出的稅收寬減措施。 \n 首先，為減輕納稅人養育子女的負擔，條例草案建議由2013-2014課稅年度開始，增加現時薪俸稅和個人入息課稅下的子女免稅額，每名合資格子女的免稅額將由現時63,000元增加至7萬元，而每名合資格子女在出生的課稅年度所享有的一次性額外免稅額，亦作同樣的調整。 \n 為鼓勵個人進修和終身學習，條例草案也建議由2013-2014課稅年度開始，把薪俸稅下的個人進修開支扣除額的上限由每年6萬元提高至8萬元。 \n 上述有關增加子女免稅額和個人進修開支扣除上限的建議將惠及約31萬名納稅人。政府每年收入將因而合共減少約4.2億元。 \n 此外，為了紓緩市民大眾應付外圍經濟前景未明和通脹上升風險的壓力，條例草案亦建議一次性寬減2012-2013課稅年度75%的薪俸稅、個人入息課稅及利得稅，每宗個案以1萬元為上限。有關扣減會在納稅人2012-2013課稅年度的最終應繳稅款中反映。一次性寬減薪俸稅及個人入息課稅的建議將惠及約153萬名納稅人，而一次性寬減利得稅則惠及約119 000間須繳納利得稅的公司。估計政府稅收將因而合共減少約94億元。 \n 我們已於4月23日發送給立法會的參考資料摘要中詳述有關的建議修訂。 \n 主席，我希望各位議員能夠支持和盡快通過條例草案，讓我們能早日實施有關的稅收寬減措施。 \n 我謹此陳辭。多謝主席。",
      "sequence": 56,
      "bookmark": "SP_PO_SFST_00096"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年稅務(修訂)(第2號)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。 \n 環境局局長。 \n(環境局局長不在席)",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "主席",
      "content": "由於環境局局長不在席，我現在宣布暫停會議。 \n 上午11時12分 11.12 am \n會議暫停。 Meeting suspended. \n 上午11時17分 11.17 am \n會議隨而恢復。 Council then resumed.",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "環境局局長",
      "content": "主席，我謹動議二讀《2013年產品環保責任(修訂)條例草案》(“條例草案”)，以便擴大推行塑膠購物袋環保徵費計劃。 \n 現行的膠袋徵費計劃於2009年7月7日正式實施，是香港推行的首項強制性生產者責任計劃。計劃的規管對象主要是大型連鎖超級市場、便利店及健康護理和化妝品店，涉及的登記零售店約有3 300間。膠袋徵費計劃推行至今，已經取得相當成效，一方面受規管的登記零售店派發塑膠購物袋的數量，估計大幅減少九成；另一方面，大部分市民已經養成自備購物袋的習慣，實踐從源頭減少廢物的綠色生活。 \n 政府在2011年完成公眾諮詢，並按照諮詢結果建議擴大膠袋徵費計劃的適用範圍，在零售業界全面推行。條例草案的內容，反映了市民和相關業界在公眾諮詢所提出的意見。首先，我們將盡量擴大這項生產者責任計劃的涵蓋範圍，日後每一個貨品銷售點都不可以免費派發塑膠購物袋，市民索取塑膠購物袋須繳付每個最少5角的費用，藉此經濟手段抑制過量使用塑膠購物袋。 \n 要達到這個目標，我們有必要設法讓中小型企業可以加入計劃。它們佔零售行業的絕大部分，但如果它們要遵循現有種種規定，現時的營業模式便須作出根本改變，未必切實可行。以高速現金交易模式經營的報販為例，他們難以進行登記、按季申報及保存紀錄。因此，我們參考了內地和台灣的做法，改為採用“由商戶保留”的方式處理膠袋收費的收入，大大簡化了現行膠袋徵費計劃的各項行政要求。這項措施的目的並不是要提升商戶的盈利，而是鼓勵商戶盡量不向市民派發塑膠購物袋；如有任何膠袋收費，應積極考慮將有關收入用作支持環保或其他相關的公益用途。 \n 此外，我們已經按照實際需要和第一階段中的運行經驗，優化現行計劃的實施細節。其中，我們要確保收費不會窒礙市民為了確保食物衞生而需要使用的塑膠購物袋。條例草案中提出了具體豁免安排，日常購買食物、飲品和藥物，如未妥善包裝，日後仍然可以免費使用膠袋。換言之，任何食品如果已經過包裝而不會接觸外在環境，而且不會在運送過程中漏出，市民便應該自備購物袋。由於有關建議與市民的日常生活息息相關，我們會加強宣傳和公眾教育，一方面鞏固市民自備購物袋的意識，另一方面令市民及早就擴大推行膠袋徵費計劃作好準備。 \n 政府即將發表資源循環藍圖，闡述政府“減廢為先”的廢物管理政策之下，為香港未來的廢物資源循環和處理，設定整全的策略和行動計劃。今天，條例草案在立法會首讀及二讀，正好表現出我們決心採取實質行動應對香港的廢物問題。我們希望藉着擴大推行膠袋徵費計劃，加深市民自備購物袋的意識，不但塑膠購物袋的用量可以減少，連帶紙袋和其他相關產品也可以減少，從而達到最大的減廢效果。我們將全力配合立法會的審議工作，令這項有意義的環保工作盡快得以落實推行。我亦呼籲業界要履行社會責任，切勿因逃避膠袋徵費計劃而轉用紙袋等其他物料的購物袋。 \n 多謝主席。",
      "sequence": 59,
      "bookmark": "SP_PO_ENV_00100"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年產品環保責任(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，繼續審議《2013年撥款條例草案》的修正案。 \n (原訂於上次會議處理) (Originally scheduled to be dealt with at the last Council meeting)",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00103"
    },
    {
      "title": "全委會主席",
      "content": "全委會繼續進行第5項辯論，有關梁國雄議員提出的5項修正案，以削減分目000而將總目22削減不同的款額。修正案關於漁農自然護理署員工薪酬。 \n 請大家參閱2013年4月24日的會議講稿第II部分第14頁。我們繼續採用上一次的講稿，但請委員發言時不要重複上次會議上已論述的內容。",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 63,
      "bookmark": "SP_LC_CM_00106"
    },
    {
      "title": "陳志全議員",
      "content": "多謝主席連日來處理148項合併辯論，上星期五亦召開了閉門會議，令更多人明白今次的責任不僅在立法會，其實政府也要面對此問題，亦令大家明白我們的目的是解決問題，而不是製造問題，而且由主席“剪布”並不是解決問題最好及最有效的唯一方法。我也想在此告訴大家，財政司司長...... \n(梁國雄議員站起來)",
      "sequence": 64,
      "bookmark": "SP_MB_CCC_00107"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請稍等並坐下。 \n 梁國雄議員，你有甚麼問題？",
      "sequence": 65,
      "bookmark": "SP_LC_CM_00108"
    },
    {
      "title": "梁國雄議員",
      "content": "我想把燈調校一下。",
      "sequence": 66,
      "bookmark": "SP_MB_LKH_00109"
    },
    {
      "title": "全委會主席",
      "content": "請你坐下。陳志全議員，請繼續發言。",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00110"
    },
    {
      "title": "陳志全議員",
      "content": "我很快便會返回正題；我以為主席想中止我的發言。財政司司長將於星期五與我們會面，希望會有好的處理方法。近日，多家電視台曾進行民意調查，其中一家電視台的調查結果顯示有七成市民支持我們的做法，我要在此多謝大家。會議踏入第六天了，我要重申  我惟恐大家忘了  今次我們的兩大訴求是“回水”1萬元和全民退休保障。 \n 我現就關於漁農自然護理署(“漁護署”)的第5項合併辯論發言，這是我首次發言，希望透過兩次至3次發言便可以把這個問題處理完畢。由於共有4項合併辯論，第5、6、7及8項合併辯論都是關於漁護\n署的，第5項及第6項合併辯論分別針對漁護署的員工薪酬及部門開支，請主席體諒，在討論時可能會有些重疊，未必可以分得很清楚。希望主席明白，我們並不是故意拖延，作冗贅的發言，希望主席可以讓我們繼續作討論。 \n 第7及8項合併辯論則是高度針對性的，例如第7項合併辯論是關於愛護動物協會和福利機構，第8項合併辯論是關於技術性的分目，討論的範圍是由闊而窄的。 \n 我現在針對第5項合併辯論  有關漁護署的員工薪酬  發言。我支持梁國雄議員的修正案，將支付員工薪酬的開支由6.1億元削減至100元，其實梁國雄議員分別就薪酬、公積金、津貼及工作相關津貼提出共5項修正案。 \n 我一貫的做法是檢視這個部門或署的職能，以及其提出的工作綱領，看看是達標還是不合格。大家應該支持我們提出削減漁護署開支的修正案。 \n “漁農自然護理署”，顧名思義，分為3個部分，便是漁業、農業和自然護理。然而，在綱目上，卻不是如此區分。在綱目、綱領上，分為漁農事宜及新鮮副食品批發市場，當中有一半納入食物及衞生局，由食物安全那邊負責，漁農事宜則由漁護署負責。 \n 第二個綱領是自然護理及郊野公園，這是較為複雜的，涉及旅遊環保，這部分也可以納入這項討論之中。第三個綱領是動植物及漁業監管及技術服務。儘管當中涉及許多範疇，我會主要就農業及動物福利這兩方面說明我為何贊成削減漁護署員工薪酬的開支。 \n 我們看看漁護署於農業方面的宗旨及目標，“促進漁農產品的生產及提高漁農業生產力”是該署的大宗旨。稍後，我會以這個宗旨去量度漁護署在農業方面究竟能否達到標準。 \n 在該署的簡介中，提及農業的重點包括向本地農民提供基礎設施支援、技術協助及指導、信貸及職業訓練；進行有關應用及技術方面的研究，向本地農民介紹現代科技及作業模式，以提高其生產效率，並改善其產品的質素；籌劃並推行有效的管理工作及服務，以促進漁農業的可持續發展；就蔬菜統營處及魚類統營處的運作提供行政及技術支援。首先，我們看看漁護署能否做到提升農業生產力和促進農業\n產品的生產。我們看看這本“電話簿”所載的數字，最實際是看產量。蔬菜以公噸計的產量，在2011年和2012年連續兩年也保持於16 300公噸，預計2013年也會保持於這個水平。從數字上看，並沒有任何促進產量的目標，今年只打算跟從前年和去年的數字。我不談漁業的數字了，因為我不擬在這次發言中談漁業。 \n 這本“電話簿”列出2013-2014年度需要特別留意的事項，其中漁護署只是就有機耕作及密集式溫室生產向農民提供技術支援，協助他們開拓高價市場  這是五大目標中提及農業的唯一一項，可見漁護署在政策層面上嚴重傾斜。我不敢說它是重漁輕農，因為我不知道它是否重視漁業，只是它非常輕視農業。漁護署的農業部分佔三分之一，即使議員不支持全面削減該署的開支，聽畢我的發言，議員即使支持削減三分之一的開支也是錯不了的。 \n 在財政預算案(“預算案”)公布後，4月12日，食物及衞生局局長在特別財委會的發言只有一段是關於農業發展的，既然只有一段，我便讀給大家聽：“在支援農業的發展方面，政府一直透過蔬菜統營處設立農業發展基金，協助本地農業發展，發展現代化、注重環保及保育大自然資源和農業生態的農業技術，生產優質、安全、高值的產品，協助業界邁向可持續發展。政府會繼續這些工作”。僅此而已，只有這一段。在他一整天的發言中，整個食物及衞生局的發言中提及農業的部分只有區區這一段。我們一直都說特區政府沒有農業政策，我不是想討論廣泛的政策層面問題，因為如果討論農業政策，可以談上數天。在漁護署的網頁上可以看到，該署的抱負是確保本港市民得以享用既安全而又優質的新鮮副食品，這當然包括農產品。雖然漁護署可能會說，近年已鮮有聽聞香港發生毒菜或孔雀石綠事件，但是，要確保本港市民享用到既安全又優質的副食品，其中一個相對有效的方法，便是保持本地的供應。 \n 從我剛才引述的數字或局長的發言可見，香港政府或漁護署對農業的支援可說是口惠而實不至，少之有少。其實，每個政府也應保證國民有安全和足夠的糧食，所以，每個國家和地區都應有其農業政策，以確保在某程度上，糧食可以自給自足。如果環境或資源不容許，在食物方面不能自給自足，便需向外購買。因應不同的經濟模式及農業政策的差異，即使是農業大國，有某些項目也要從外地進口。以香港為例，蔬菜是我們的主要日常食物，我們拿數個大城市來作比較......",
      "sequence": 68,
      "bookmark": "SP_MB_CCC_00111"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我要再次提醒你，本港的農業政策跟漁農自然護理署員工的薪酬並無直接關係，請不要作詳細論述。",
      "sequence": 69,
      "bookmark": "SP_LC_CM_00112"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我不是要從整體上探討農業政策，而是舉出數字來反映漁護署在農業方面的工作非常不足，我要舉出一些例子，好讓同事、議員或市民知道我這個論點得以成立的原因。我本想談不同地區、省市在蔬菜供應上自給自足的比例，但主席，我現不作詳述了。不過，我這個論點的結論是，香港的比率只有2.3%，比北京、青島、南京，甚至新加坡都要低。 \n 近年，我開始研究香港的農業，也有留意漁護署的工作。我舉個實際例子，近年我關注新界東北的發展，與新界農民討論過究竟漁護署曾對他們提供甚麼協助。有機耕種、無毒耕種等都是很大的、大家耳熟能詳的課題，可以就此發表很多意見。但是，有些事大家未必知道，我要趁此機會提醒漁護署，究竟它有否處理蔬菜的問題。 \n 雞有“打針雞”，菜也有“肥仔水菜”。現時內地的農商會用這些......其實“肥仔水”的意思是生長激素，令蔬菜茁壯及快速成長，蔬菜的直徑可能本來只有半吋，但用“肥仔水”激素來栽種的蔬菜的直徑可有一吋半那麼粗。",
      "sequence": 70,
      "bookmark": "SP_MB_CCC_00113"
    },
    {
      "title": "",
      "content": "",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00114"
    },
    {
      "title": "陳志全議員",
      "content": "好的，讓我簡單地完成這部分，我不在此詳細討論農業政策了。 \n 談香港的農業問題，如果要削減漁護署的員工薪酬，如果跟局長談，他會說農業政策其實屬於土地政策，因為如果沒有土地，便無法耕種，那麼，漁護署便“無氈無扇，神仙難變”。如果增加對該署的撥款，可令農作業的產量提升。但是，如果跟發展局陳局長談這個問題，他會說農業政策並不屬於該局的範疇，而是屬於高局長的範疇，兩位局長也對不上嘴，回答不了問題。 \n\n 我們的看法是，其實政府是有政策的，其政策便是“陰乾”本地農業。大家看看數字，農產量和農地數量是歷年遞減的。我做了一個統計，由1997年至今，無論是園藝作物、雜糧、果樹、荒置土地或農地，均歷年遞減，其中有些更是以倍數遞減。即是說，香港並沒有農業政策，我們的農業政策便是“陰乾”農業。所以，漁護署有關農業的撥款，給予那些工作人員  現在這部分討論是關於薪酬開支  的薪酬撥款，最少應削減三分之一。 \n 因為漁護署在農業方面只是假裝有做工夫，而不是真正有做工夫。他們亦無須執行署方的政策，只是“整色整水”，辦甚麼農墟、有機市場，宣稱在九龍的花墟公園有很多新產品，提升了農產品的質素等。然而，這些都是假裝的，拿幾個蕃薯出來誇讚栽種得有多好，我們是否值得每年花費如此龐大的(計時器響起)......",
      "sequence": 72,
      "bookmark": "SP_MB_CCC_00115"
    },
    {
      "title": "",
      "content": "",
      "sequence": 73,
      "bookmark": "SP_LC_CM_00116"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，早晨。我聽取你的意見，不談政策。不過，即使我不談政策，由於我要求削減該部門員工的薪酬，因此有需要指出署方沒有執行政策的問題。 \n 我的論據跟本港的命名有關，我們的城市名為香港，是因為盛傳本地盛產沉香。在有關漁農自然護理署(“漁護署”)的綱領中，綱領(2)涉及自然護理及郊野公園，而綱領(3)則涉及動植物及漁業監管及技術服務。其實，沉香的問題非常重要。陳志全議員剛才提到漁護署重漁輕農......沉香雖然沉積於水底，但很明顯並不屬於漁業，必定是屬於農業，可惜漁護署並沒有盡責落實相關的政策。沉香是非常名貴的，無論在國際上或我們的祖國，沉香均屬受重點保護的植物。這說法對我的論題來說有何意思呢？那便是漁護署須在兼顧國際公約和我們國家對香港的規管的前提下，確保本港的沉香不會變成一種被人挖掘和砍伐致富的東西；此外，保護沉香的工作必須有實質行動，不可以\n將之擱在一旁，任由其自生自滅。這問題在過去兩年已引起了較大的關注，主要是......",
      "sequence": 74,
      "bookmark": "SP_MB_LKH_00117"
    },
    {
      "title": "全委會主席",
      "content": "請盡快指出你現在提出的問題，跟漁農自然護理署員工的薪酬有甚麼關係。",
      "sequence": 75,
      "bookmark": "SP_LC_CM_00118"
    },
    {
      "title": "梁國雄議員",
      "content": "他們沒有辦事便要減薪。薪酬有多種形式，包括津貼。他們既然辦事不力，我們可否削減他們的津貼？",
      "sequence": 76,
      "bookmark": "SP_MB_LKH_00119"
    },
    {
      "title": "全委會主席",
      "content": "你已清楚說明了這論點，請提出新的論點。我重申，請不要再就某項你認為是政府的政策失誤作長篇論述。",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，主席，你誤會了，這不是政策失誤問題。政府是有政策的，只是這些員工不執行而已。主席，你說這論述是否說中了真實情況呢？即是說，政府是有政策的，只是漁護署的員工沒有妥善落實相關工作，那麼削減他們的津貼是否符合我的說法呢？既存在政策問題，也有執行不到政策的問題，這應該符合了吧？",
      "sequence": 78,
      "bookmark": "SP_MB_LKH_00121"
    },
    {
      "title": "全委會主席",
      "content": "請說清楚你的論點。",
      "sequence": 79,
      "bookmark": "SP_LC_CM_00122"
    },
    {
      "title": "梁國雄議員",
      "content": "我的論點是，沉香是香港既有的，而本港的沉香樹遭這麼多人砍伐，原因是國內對沉香的需求非常大。讓我舉一個例子，根據警方的資料，當局在2009年共接獲18宗砍伐羅漢松和沉香樹的案件並拘捕了5人，但至2011年  主席，這裏你要注意，你要聽聽他們辦事多麼不濟  案件數字升至64宗(即上升了三倍)，而拘捕人數則為56人(即增加了十倍)，無論是作案數目以至所牽涉的作案人數均上升了。這些只是警方的資料而已，我們看看漁護署本身的紀錄：漁護署在2010年接獲7宗非法砍伐土沉香的個案，去年則急升至30宗。 \n 究竟土沉香(亦即沉香)受到哪些條例管制呢？這是非常重要的，單是聽到名稱也會覺得厲害，便是受《保護瀕危動植物物種條例》所管制。我們香港的名字是因為有土沉香而來，沒有了土沉香便沒有香\n港了，即“冇港”。所以，即使我們的政府因為疏懶而沒有制訂政策......因為有國際公約及我們祖國的條約的限制，香港應制訂相應的政策，而事實上漁護署並非沒有政策，而是執行不力。所以，大家說我應否削減他們的薪酬呢？ \n 還有，最糟的是  其實我本身也不想削減他們的薪酬  漁護署的發言人更表示，他們過去曾實地調查116個風水林，並於其中84個發現有沉香，但未有就本港沉香數量作統計。“老兄”，他們連自己要保護的東西是甚麼也不知道。那116個風水林  大家也知道主席你也曾負責鄉郊事宜，應該知道風水林是受保護的  其中有84個發現有沉香，於是便有人在那裏挖掘、砍伐。為甚麼當局無法破案呢？為甚麼保護不了這些沉香樹呢？",
      "sequence": 80,
      "bookmark": "SP_MB_LKH_00123"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你單就沉香已發言超過7分鐘，請不要再就此浪費時間。",
      "sequence": 81,
      "bookmark": "SP_LC_CM_00124"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為，單是這一點便應該削減他們的薪酬了。 \n 我的第二個論點是，漁護署竟然用捕獸器捕捉狗隻。狗不是野獸，並不會襲擊人類，漁護署用捕獸器捕捉狗隻，倒不如乾脆把牠們殺掉算了。用捕獸器捕捉狗隻是很不好的，因為捕獸器......主席，你有看過Discovery Channel的節目嗎？連木枝插進去也會遭夾斷，那麼用捕獸器來補捉狗隻的結果會是怎樣呢？ \n 用捕獸器的原因是甚麼呢？這是因為漁護署對狗隻的特性沒有認識，即是說他們把狗隻視為一種會侵襲人類的動物。大部分在香港的狗隻其實是經過飼養的，只是失去主人而已，而不是跟外國那樣有些狗隻是在野外生活的，猶如狼一樣。如果漁護署因為接到投訴，說在某鄉郊有類似狼、華南虎等有襲擊性的動物出現，他們安裝捕獸器是可以理解的。但是，他們以捕獸器作為主要對付狗隻的手段，我便認為不仁，是給本港廣大關注動物權益的組織與個人刮了一記耳光。一方面，我們的政府政策是要善待動物或寵物；另一方面，漁護署為了方便自己行事......主席，如果你太太用一把牛刀殺雞，你也會問她是不是傻了......",
      "sequence": 82,
      "bookmark": "SP_MB_LKH_00125"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，由於你已是第三次發言，請不要再說一些跟議題沒有直接關係的話。",
      "sequence": 83,
      "bookmark": "SP_LC_CM_00126"
    },
    {
      "title": "梁國雄議員",
      "content": "好，那便不說太太。 \n(有聲音說：真是“離晒譜”。)",
      "sequence": 84,
      "bookmark": "SP_MB_LKH_00127"
    },
    {
      "title": "梁國雄議員",
      "content": "如果我媽媽......用你作例子是不對的。 \n 其實，“殺雞焉用牛刀”所指的就是這個意思，因為殺雞用牛刀是無能的表現，是浪費資源。但是，不但殺雞用牛刀，還要雞死得可憐或雞原本不應該被殺的話，這便是非常不稱職的表現。可見，我們的政府並不是沒有政策，政府是有政策的，只是政策不明顯或政策不能轉化成為一項更清楚的指引時，便會出現這些問題。當然，政府的問題，主席是不允許我說的，這點我知道。但是，漁護署在政府的政策下有一個模糊點，因而往相反的方向辦事，做出了大家詬病的事情。 \n 綜上所述，無論是沉香的問題，抑或是殺狗用獸刀的做法，兩者也是不應該的。主席，我不想囉唆了  不然你又會說我囉唆  我認為削減他們的津貼是合情合理的。如果各位同事認為是不合情合理的話，我希望他們可以說出來；或者有同事認為削減的比例不恰當，我也想聽聽各位的意見，尤其是......我想請教一下主席，今天是否有相關的官員在場聽我們辯論？",
      "sequence": 85,
      "bookmark": "SP_MB_LKH_00128"
    },
    {
      "title": "全委會主席",
      "content": "委派哪位政府官員出席會議，是由政府決定的。",
      "sequence": 86,
      "bookmark": "SP_LC_CM_00129"
    },
    {
      "title": "梁國雄議員",
      "content": "如果他不回答我......我現在是要削減他的員工的薪酬，削減至只剩下100元的預算開支，他竟然不出席？ \n 對不起，主席，我是不應該這樣問的，但我真的認為這樣太不合理。",
      "sequence": 87,
      "bookmark": "SP_MB_LKH_00130"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你就修正案已發言完畢，請不要再談其他問題。",
      "sequence": 88,
      "bookmark": "SP_LC_CM_00131"
    },
    {
      "title": "梁國雄議員",
      "content": "知道，主席，我的發言馬上要結束了。我想恭請你“老人家”請政府安排相關的官員出席有關的環節，為挽回他們的聲譽和保護他們的員工的薪酬和津貼盡一分力，可以嗎？我謙卑地請他們盡一下責任，不要老是說我們在拖延時間。我希望他們真的可以回答一下，可以嗎？ \n 多謝主席，新年快樂。",
      "sequence": 89,
      "bookmark": "SP_MB_LKH_00132"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 90,
      "bookmark": "SP_LC_CM_00133"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，這部分是第5項合併辯論，由第135至139項，全都是梁國雄議員提出的修正案，我是反對的，因我認為這真是很過分。“老兄”，這羣都是“技術官僚”、“專業官僚”，你把他們的薪酬削減至只有100元至1,000元不等，這是十分離譜的，所以我一定不會贊成。你要減他們的全年預算開支，特別是薪酬的部分  主席，我們現在談的當然是薪酬  第135至139項，全都是梁國雄議員提出的，要求把他們的薪酬削減至100元或1,000元，“長毛議員”，留下100元或1,000元給他們有甚麼意思呢？這是很有問題的。 \n 當然，談論這部分的時候，我們也想談談在過去1年，漁農自然護理署(“漁護署”)的相關人員的失職事例，看看究竟梁國雄議員所提出的建議，即既然他失職了，我便要削減他的薪酬；還有，主席，你要知道，對漁護署來說，相比其他部門常設人員的編制，它人數也尚算多，上千的，有二千多人，“老兄”，大家都是賺錢糊口，那裏有二千多個家庭。 \n 對於削減這些員工的薪酬的建議，我們一定要很小心，這與削減行政長官辦公室(下稱“特首辦”)職員的薪酬不同  諸如上次討論特首辦主任、新聞統籌專員等  “老兄”，他們當然不值得收取這麼高的薪酬，削減他們的薪酬的理由是很充分的，但漁護署  尤其是那些平均年薪不超過55萬元的公務員  如果按照你的要求，要把他們的薪酬削減至只有100元至1,000元，他們可能只獲分配數仙，這真的很過分。所以，你剛才說要有反對的意見，我便是持反對意見的。對嗎？ \n 因此，我會反對梁國雄議員這數項修正案，雖然我與他是盟友，但以事論事，我們不能因人廢言；同時，即使他說得好，我也不可因為“雖出於仇敵，不可廢也”。然而，如果他說得不對，出於師友，我也要反駁，OK？所以，我是不會離題的。 \n 我們看看漁護署人員怎樣失職，在過去1年  我或很多香港人比較關心的是H7N9  “H7N9”是罵人的說話，很多人均不知道，不過這不是我要在此說明的  防範H7N9的意識不足，例子是大約在今年4月初，對於所謂H7N9的疫情在內地肆虐，大家均非常關心，香港亦很關心，有些記者發現，很多野鴿聚居的地方有很多鴿糞，市民亦曾接觸這些白鴿，餵飼牠們，亦有人在銅鑼灣發現一些野鴿屍體，於是致電有關當局，但等待了兩個多小時，才有漁護署人員到來處理。這種處理方式和時間之慢，尤其是在H7N9肆虐和有機會入侵香港而令大家感到恐懼的時候，當局真的要劍及屨及、“快靚正”到達現場才可以，待兩個多小時後才到達，這是一個失職的例子。雖然是失職，但也沒有理由把他們的薪酬削減至只有100元，分配到他身上，便可能只有1仙，我認為這種失職也不致於要削減薪酬至這種程度。有甚麼其他辦法？可以再想想。 \n 當然，要談及人員的失職，才可以削減他的薪酬；我們不會談及制度，亦不會談及政策，這些留待在稍後的辯論時才繼續說。我估計梁國雄議員發言了3次，他也無以為繼了，接着稍後便可以進入第6項辯論了，討論政策，屆時便有很多時間給他發揮了，“毛哥”，是嗎？ 過去1年，除了......這方面我們不具體討論了，其實還有很多的，拯救動物的做法十分官僚，對嗎？老實說，有很多團體批評漁護署反應十分緩慢，例如有犬隻捱餓，被困在村屋的鐵絲網之中，但即使通知了漁護署人員，他們也很遲才出現。此外，有些地區出現殺貓狂徒，甚至已經成為重災區，令人十分害怕，但漁護署做過些甚麼呢？ \n 還有野猴擾民，主席也有孫子，對嗎？我也有孫子，我帶孫子看猴子時也十分害怕，一次起、兩次止便不敢去了，害怕那些野猴撲出來，非常危險。其實，法例是規定不能胡亂餵飼猴子的，對嗎？可是，當局執法不力，市民胡亂餵飼猴子，猴子全部撲出來，這樣不但擾民，而且可能會傷害人，因為根據《野生動物保護條例》，1999年已在郊野公園實施的禁餵措施，有既定的政策和條例，但也要有人執法，這方面又是極為混亂。 \n 所以，我們透過提出這些修正案，最少可讓更多人知道這些政府部門在做些甚麼，平時叫他們上政府一站通，他們只是尋找服務而已，平常叫他們上政府網頁看看漁護署做甚麼、懲教署做甚麼、消防處等，也是沒有人會看的。通過這些冗長的辯論，我們卻可鉅細無遺地論述每一個部門，接下來還有更多，對嗎？包括懲教署、食環署，甚麼部門也可以討論很久。這樣可以令香港民眾進一步瞭解這些政府部門，正在使用公帑的政府部門哪裏做得好、哪裏做得不好，對嗎？ \n 所以，梁國雄議員提出這數項削減工資的修正案，我感到有點荒謬。但是，亦有其正面作用，最少讓我們這些反對他的人可以討論一下，對嗎？田北辰議員看着，顯得不以為然，可能他覺得“長毛”真“搞嘢”，說來說去也是說這些，減工資減到這樣子，但田北辰議員也可以站起來發言的，對嗎？可是，他又不肯發言，因為他沒有辦法耗用一些時間，來指出梁國雄議員的荒謬之處，因為不想協助他“拉布”，你說多麼淒涼呢？他明明對他的說話感到不以為然，但我卻可以，我現在便指出他的不對，我覺得他這些修正案十分荒謬，對嗎？這樣減工資，當然不可以。我又替他舉出一些失職事例，這些例子多的是，我這裏有一整疊。 \n 主席，我們真是有準備的，因為我不想被你“黑口爛面”說我離題，甚麼馬騮山屠夫淋鏹虐猴、無視沉香被斬，例子多的是，一大堆，又有風災塌樹、救樹不力、活捉小豬事件，還有“五母子嬉戲餵哺野豬 天倫受侵擾”，導致一片混亂，全部事例均足以支持削減他們工資的，因為他們失職，對嗎？私人機構經常說薪酬要與表現掛鈎，但以薪酬與表現掛鈎這個觀念來看梁國雄議員這數項修正案便是荒謬的，對嗎？一仙要如何掛鈎呢？“毛哥”，倒不如把他辭退吧，每人多分1仙，現在按數字計算，可能只有兩仙、3仙，現在說漁護署的兩千多名工作人員......",
      "sequence": 91,
      "bookmark": "SP_MB_WYM_00134"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你在重複論點。",
      "sequence": 92,
      "bookmark": "SP_LC_CM_00135"
    },
    {
      "title": "黃毓民議員",
      "content": "OK，我只是重複了一次。我只是想指出梁國雄議員提出這數項削減工資修正案的荒謬之處。但是，他提出這項修正案有一\n個好處，便是可以令我們進一步深入檢視漁護署各方面工作所出現的問題，甚至有失職的地方。這樣有一個好處，便是有則改之，無則加勉，拿出來討論一下，否則會削減他們的工資。原來立法會有這樣的功能，我雖不能增加政府開支，但我有權提出削減政府的開支，這是我們立法會議員在《議事規則》的規定之下，當《撥款條例草案》在立法會這個議事堂上，在我們英明的主席根據《議事規則》的主持下，我們在全體委員會審議階段可以提出修正案，而在提出修正案時，《議事規則》規定我們的發言次數是不受限制的，為何會有這項規定呢？便是讓大家可以暢所欲言，以及可以深入檢視這些政府部門的不妥當之處，對嗎？所以，身為立法會議員，我便要盡自己的責任，把我所瞭解的  我以往經常說一句話，就是不“拉布”不知自己讀書少  不“拉布”更不知道自己經常沒有來開會。主席，我要求點算人數。",
      "sequence": 93,
      "bookmark": "SP_MB_WYM_00136"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 94,
      "bookmark": "SP_LC_CM_00137"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 95,
      "bookmark": "EV_BELL_00138"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員，請繼續發言。",
      "sequence": 96,
      "bookmark": "SP_LC_CM_00139"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我就梁國雄議員提出的第135至139項共5項修正案，我是表示反對的。反對的理由，我剛才已經說過。 \n 我的發言到此為止。多謝主席。",
      "sequence": 97,
      "bookmark": "SP_MB_WYM_00140"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我這次發言差不多是最後一次了，因為我聽到黃毓民議員說我荒謬，真是心有戚戚然，其實真是罄竹難書。 \n 其實有一件事，我真是不吐不快。我為何說官員要出席呢？漁農自然護理署(“漁護署”)的失職令食物及衞生局副局長“孭鑊”，原因便是就所謂寵物事業的立法過程而導致。這種“上有政策，下有對策”，\n令整項政策在執行過程中受到歪曲。黃毓民議員問我為何要大量削減漁護署這麼多的薪酬開支，其實我現時並非要削減100%，而是削減特別的津貼開支。 \n 其實大家都知道，本會亦正進行諮詢，即是在2013年1月開始，有關《公眾衞生(動物及禽鳥)(動物售賣商)規例》的諮詢。在諮詢過程中，幾乎沒有一名持份者滿意漁護署所進行的諮詢，這亦很明確地在本會舉行的公聽會上反映出來。實際上，這亦成為本會的一個申訴項目，可見問題是多麼的嚴重。 \n 一石擊起千重浪，本來我覺得陳肇始教授為人很好，她真是會與我們傾談，但傾談過後，她說的話卻跟漁護署職員所說的不同，你說怎麼辦，主席？即是等於我到你的辦公室找你，你的秘書所說的話跟你所說的不同，那怎麼辦？一時說你3時在辦公室，我到達後，她卻說你原來5時才在......",
      "sequence": 98,
      "bookmark": "SP_MB_LKH_00141"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，由於你已是第四次發言，請別提出跟議題無關的論點。",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "梁國雄議員",
      "content": "我的論點是，漁護署所進行的諮詢非常差劣，差劣至甚麼地步呢？第一，政策的目標在諮詢過程中消失了。我不舉例了，當中只有數名持份者而已，我要說出一個實際情況，並非舉例，就如提出了一項政策建議，令某些人領取了經營牌照，卻在香港無法找到土地，即是說該建議與香港現行有關土地的法例相沖。這個如此簡單的例子，我不指名道姓，亦不多談了。主席，天地良心，這便等於叫業界找死，即透過一項新政策的實施，令整個行業消失。 \n 另一方面，我也不說出詳細情況，某類藉為寵物愛好者詬病的所謂自我配種或自我繁殖而出售動物的行業，當它“上樓”後亦不受規管，可見政策的差異在於......",
      "sequence": 100,
      "bookmark": "SP_MB_LKH_00143"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你依然在談論政策，這跟漁農自然護理署員工的薪酬沒有直接關係。",
      "sequence": 101,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "梁國雄議員",
      "content": "主席明鑒，這是形成政策的過程，即是說漁護署在進行諮詢的過程中，忽略了各持份者均希望令動物好過點，以及整個行業受到適當的監管，所以當中出現了比例失衡的問題，包括一些經營了很久，可以按照一定程序進行寵物繁殖及養殖的行業，無法在政策形成的過程中繼續生存，另一個大家都很擔心的是，那些業餘以配種牟利的人士，不應該讓他們在不受規管的情況下進行，這會形成......",
      "sequence": 102,
      "bookmark": "SP_MB_LKH_00145"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你依然在談論政策。如果你繼續這樣發言，我會再度停止你的發言。",
      "sequence": 103,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，你未聽完，我即將說完。如果局方其實不是想形成這種政策失去均衡的情況，而漁護署在諮詢過程中辦事不力，是否應該削減薪酬呢？這便是我削減其薪酬的道理。我並非在討論政策，而是討論在形成政策的過程中，陳肇始教授三番四次承諾本會及其他持份者的事情，卻在諮詢過程中被忽略。 \n 主席，我知道因為大家都不熟悉此事，你也很難裁決對與錯，我也無謂多說。總的來說，我是受人所託，認為漁護署在此事上非常離譜，他們覺得陳肇始副局長受到冤屈，便是這樣，我沒有其他要說。我現在發言完畢。",
      "sequence": 104,
      "bookmark": "SP_MB_LKH_00147"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 105,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "全委會主席",
      "content": "政府官員是否想發言？ \n(沒有政府官員表示想發言)",
      "sequence": 106,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "全委會主席",
      "content": "如果沒有，我宣布這項辯論現在結束。",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00150"
    },
    {
      "title": "全委會主席",
      "content": "現在進行第6項辯論。",
      "sequence": 108,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員已作出預告，提出1項修正案，以削減分目000而將總目22的款額削減。修正案關於漁農自然護理署部門開支。",
      "sequence": 109,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我......",
      "sequence": 110,
      "bookmark": "SP_MB_LKH_00153"
    },
    {
      "title": "全委會主席",
      "content": "請你動議第140項修正案。",
      "sequence": 111,
      "bookmark": "SP_LC_CM_00154"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。我動議第140項修正案。 \n 主席，我的修正案旨在削減漁農自然護理署(“漁護署”)的一般部門開支預算。我剛才在發言時已談論沉香的問題，因此我現在不會再就此發言。不過，我想提出另一個問題，便是“大挖泥”事件。“大挖泥”事件為何與我的修正案有關呢？原因是，有關事件與總目22下的管制人員報告綱領(2)“自然護理及郊野公園”有關。我的發言會討論漁護署的處理方法。 \n 大家皆知道，香港的水土流失已經得到一定改善，但因為當局只在郊野公園進行管制，因此在非郊野公園土地上，民間的非法挖掘工程會造成巨大的水土流失。就此而言，非法僭建豪宅亦牽涉在內。讓我舉出一個例子：大浪西灣事件便涉及非法挖掘工程。漁護署應主動將有關土地納入郊野公園範圍進行規管。 \n 讓我舉出另一個例子。在我的選區  大埔區  內，有近1公頃土地曾進行非法挖掘工程。大家皆知道，該區面對一個實際的問題，亦曾發生沙石流將整條村沖塌的事件  不是所有村民被沖走，而是大部分建築物被沖塌。在這方面，漁護署曾否盡責任呢？其責任可分為兩方面：第一，漁護署應否將有關土地納入發展審批地區圖或郊野公園範圍內，以便適時作出報告和跟進呢？第二，對於非郊野公園土地，漁護署如何執法呢？凡此種種的問題，皆未獲解決。因此，大埔、離島二澳及西貢大浪西灣的土地均因為不同理由而被大規模非法挖掘。以上是我提出削減漁護署部門開支預算的第一項原因。 \n 第二項原因亦跟我的選區有關，便是關於郊野公園的問題。主席，郊野公園以甚麼馳名呢？一如我早前在本會辯論時所說般，以“逐臭之夫”馳名，即喜歡吃糞但又說糞坑臭。大部分郊野公園的旱廁皆不曾進行改善  雖然本會曾屢次要求漁護署作出改善。主席，當有女士在郊遊期間要上廁所時，便會感到很煩惱。你認為這是否應該呢？我尚未提及傳播細菌，這問題更嚴重。 \n 漁護署轄下設有69個旱廁，分布全港24個郊野公園內，但漁護署卻不曾就旱廁設施下工夫。“老兄”，連改善措施也不曾採取。我認為在此事上，我無法子不提出削減他們的薪酬，為郊遊人士或為附近的村民......",
      "sequence": 112,
      "bookmark": "SP_MB_LKH_00155"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，上一節辯論已經處理了薪酬的問題。",
      "sequence": 113,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "梁國雄議員",
      "content": "我不是談論薪酬......",
      "sequence": 114,
      "bookmark": "SP_MB_LKH_00157"
    },
    {
      "title": "全委會主席",
      "content": "現在的議題是有關漁農自然護理署部門開支。",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00158"
    },
    {
      "title": "梁國雄議員",
      "content": "......我這次發言並非要談論薪酬，而是要談論其開支預算。 \n 如果漁護署在獲發撥款後卻不做事，那麼當局為何要批出撥款呢？因此，依我之見，當局在編製財政預算案時，對於立法機關以至區議會督促有關部門履行職責方面......讓我多舉一個例子，便是漁護署拒絕安裝水電供應及公共排污系統。該系統亦與郊野公園有直接關係。既然要安裝水電供應及公共排污系統，便要與其他政府部門一併申請撥款，那麼如果漁護署不主動與其他部門一併申請撥款，其他部門又怎麼會主動提出申請呢？在此事上，漁護署實在嚴重失職。 \n 有關這項修正案，我沒有特別意見，只希望其他委員能針對我剛才所提出的問題繼續發揮。 \n 多謝主席。 \n\n梁國雄議員動議的議案如下： \n“議決為削減分目000而將總目22削減371,104,900元。”",
      "sequence": 116,
      "bookmark": "SP_MB_LKH_00159"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，梁國雄議員提出了很多修正案，但他並非對每項修正案都十分熟悉。我嘗試協助解釋他剛才未能充分說明的修正案的理據、有見地的觀點、背後的理由。 \n 主席，在梁國雄議員這批修正案中，有些是我們贊成的，有些是我們反對的，我先談談贊成那部分。",
      "sequence": 118,
      "bookmark": "SP_MB_CWY_00161"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請集中討論現在進行的第6項辯論所涉及的第140項修正案。第6項辯論只有這項修正案。",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00162"
    },
    {
      "title": "陳偉業議員",
      "content": "明白。不好意思，我想集中說明為何我們會支持第140項修正案，而第7項合併辯論的相關修正案，我們是反對的，對此，我稍後才作說明。 \n 主席，第6項辯論涉及第140號的修正案是一項很有理據、很重要的修正案，這項修正案將一般部門開支由3.71億元削減至100元。我相信很多在席委員均不知道“一般部門開支”是甚麼。漁農自然護理署(“漁護署”)在2000年時的一般部門開支是12.1億元，但今年卻上升至3.71億元。按比例計算，一般部門開支的增幅遠較薪酬的增幅為高。過去十多年，員工薪酬只增加了20%，但一般部門開支卻增加了兩倍。為何是這樣呢？這便需要推算，並瞭解“一般部門開支”究竟是甚麼。在分析之後，便能瞭解為何梁國雄議員提出這項修正案  當然我希望他是因為這個理由  以及為何人民力量會支持梁國雄議員這項修正案。 \n 首先，關於一般部門開支的細目，政府在過去並沒有交代這方面增加的原因。我剛才已指出，一般部門開支在13年間增加了兩倍，但\n一般部門開支主要涉及甚麼呢？便是聘請非公務員合約員工，以及透過外判制度，聘請員工。換言之，從這個開支項目數字上的整體增加，我們可以清楚看到，過去十多年，漁護署聘用的合約員工和透過外判聘用的員工大幅增加。以合約和外判方式聘用員工，政府便避開了一般聘用公務員的機制，特別是透過外判商聘用員工，更在員工薪酬、員工保障和員工權利方面作很多不合理的安排。所以，支持工友權益的工聯會朋友，便應該支持梁國雄議員這項修正案。這項修正案如獲得通過，如同掌摑政府，顯示政府不可暗渡陳倉，透過合約員工和外判工的安排，大幅削減員工的薪酬，以及避開聘用公務員的機制。漁護署的工作由越來越多合約員工負責，香港市民的利益在某程度上也會受損。 \n 非合約員工數字的增加和安排，亦令人感到關注。主席，在2011年，漁護署有141名非合約員工，即一般的臨時工或其他方面聘用的員工。有141名非合約員工，連續工作5年，即沒有合約，也連續工作了5年。其中，有1名非合約員工更連續工作10年，對這名員工來說，這極為沒有保障，某程度上可說是一種無良僱主的表現。此外，外判商方面，過去多年來亦爆出不少醜聞。例如，漁護署聘用的外判商剋扣工資，報章對此也有報道，我不詳細談論每宗個案的細節。再者，有些外判商無理解僱員工，這方面的例子多不勝數。 \n 此外，大家要理解，漁護署的外判工的工作很多極具污染性、極為重要，例如到現場撿拾雀鳥屍骸或死豬。新界有不少地方，有人會把死豬非法丟棄在政府垃圾站，很多時候需由外判工收拾這些豬屍。當然，由於H7N9的問題，雀屍的問題最近也十分受關注。所以，如此重要的工作可能影響員工的健康和生命安全，但仍然由外判工進行，我認為這是極端不合理的安排，對員工亦缺乏保障。 \n 據我瞭解，部分外判工的工資少得可憐。所以，把這個項目由3.7億元減至100元，是要迫使政府將如此重要的工作交由部門員工直接執行，迫使政府直接增聘公務員。這對員工或公眾而言，也是雙贏的方案。所以，有時候削減某些項目的開支，背後是有其理由的，特別是支持將合約員工轉為長工的委員，理應支持梁國雄議員的第140項修正案。",
      "sequence": 120,
      "bookmark": "SP_MB_CWY_00163"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 121,
      "bookmark": "SP_LC_CM_00164"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我發言支持梁國雄議員削減漁農自然護理署(“漁護署”)部門開支。這個部分，我會集中在保障動物福利所實施的措施方面立論，指出我為何支持這項修正案。但在此之前，我要作少許補充，在上一部分，我不夠時間談農業政策，而正如主席剛才所說，把這部分放入部門開支方面討論，可能較放入削減員工薪酬方面討論更為適當。我只是想說一個方面。我剛才說特區政府重漁輕農，後來則說重漁與否不清楚，而農方面，則非輕農，而是滅農，最低限度是滅土地、土地上的耕種。 \n 我希望透過支持削減漁護署的部門開支，削減漁護署對“工廠菜計劃”的支持，令其無法繼續推行。其實，大家也知道，現時漁護署會舉辦漁農美食嘉年華，在嘉年華上推崇這種以高技術在工廠大廈內種植的高質素有機工廠菜。可能有些朋友未必見過、聽聞這些並非生長在土地上的工廠菜。 \n 我們支持本地農業的大原則是要永續農業。香港農業要走可持續生產發展的路線，而非如製造塑膠花般，在工廠生產蔬菜。其實，這在技術上可以做到，可以解決一時所需。工廠菜作為一個試驗和嘗試，也勉強可以接受，但如果沒有一個長遠的土地耕種政策  我要用“耕種”這字眼，不使用“農業”，因為工廠菜也屬於農業  代表香港放棄農業，支持撥款推動工廠菜。這其實是本末倒置。 \n 工廠種菜的原意是在氣候不適合、土地不肥沃，甚至連溫室泥土也無法耕種的地方，在工廠裏用水耕方法來耕種蔬菜。但香港有四季合宜的蔬果，有肥沃的土地，也有一個有效的有機認證制度。漁護署過去花了很多資源推行有機認證，認為沒有必要將蔬菜生產轉移至工廠之內。唯一的可能性是部門接獲指示，指香港的土地不是用來種菜的。我曾經在委員會上要求高局長講解農業政策，他回應道“地從何來？沒有土地。若在數十層高的工廠進行水耕，尚可討論”。但是，我覺得這件事不值得鼓勵，所以我透過這部分削減漁護署的部門開支，表示我對政府撥款推動工廠菜的反對。這是我對上一節的補充。 \n 這一節我會從動物福利的角度，闡釋我為何認為應該削減漁護署的部門開支。其實，削減開支有兩個大方向、大原則。第一，若看到有關人士假扮工作，做完也沒有成效，這便是浪費金錢，值得削減開支。另一個更差的是，不論是假扮工作，還是有心工作，也有一種好心做壞事的情況，做完後得到反效果。這樣，我們更應該支持削減開\n支，否則我們提供資源給漁護署，等於給它“彈藥”繼續做壞事。我覺得我們作為立法會議員，將難辭其咎，所以我一定要帶出這一點。 \n 說到動物福利政策，漁護署的其中一個重要綱領是綱領(3)：“動植物及漁業監管及技術服務”，而僅這方面的預算總開支已達2.7億元。我們看到，“宗旨是透過執行有關法例來保障動物的福利”，這是首要的。所以，接下來我的論述將會探討究竟我們向漁護署撥出這筆錢推行一系列的工作，能否達到保障動物的福利這個大前提。除此之外，便是“控制動植物的病害；保障公眾衞生；保護和規管漁業；以及提供技術支援服務。”。 \n 保障動物福利的工作方面，我選取一些讓大家知道，包括“提供檢疫服務；檢查輸入香港的動植物；防止和控制狂犬病及其他人畜共通病；化驗動物疾病......巡查展覽或售賣動物的店鋪及場所......根據有關法例對違例者進行檢控”。這些便是漁護署的工作，這不是我要求的，而是漁護署在綱領中表明在獲得撥款後想做到的工作。究竟它能否做到呢？ \n 我會分數點來探討，我認為它不僅做不到，還有損動物的福利，所以我覺得應該要削減其開支。這包括一直為人詬病的人道毀滅政策。人道毀滅政策衍生出來的另一個問題也要討論，即捕捉動物的方法，政府浪費很多資源做研究，推行“捕捉、絕育、放回”試驗計劃，這也是全盤失敗。此外，還有即將要修訂的規管家居繁殖或動物買賣的《公眾衞生(動物及禽鳥)(動物售賣商)規例》。剛才梁國雄議員也有提及此點，但他說得比較含糊。如果我有時間，我可以比較詳細地向大家說明。這些政府要求撥款處理的事情，不但無法促進動物的福利，而且更有損動物的福利。 \n 雖然香港並沒有死刑，但我們每天也在執行死刑，不是對人，是對動物。從眾生平等的角度，人道毀滅，如非必要，是非常不人道的。對人而言，安樂死也非常富爭議性。在動物方面，除有急病或嚴重傷殘而不能救活所進行的人道毀滅外，漁護署每年所得的撥款其實是“殺生費”。 \n 說一些小數字：過去3年，遭人道毀滅的動物接近3萬隻，每年有接近1萬隻，除以365天，平均每天奪取接近30條生命。去年，這項“殺生費”為150萬元公帑。我記得過去立法會討論財政預算案時，在這部分的辯論中，也曾有議員提出削減全部或一半的人道毀滅開支。但\n是，可能因為不想參與“拉布戰”，所以今年沒人提出“人道毀滅”這個專項來討論，而我也不會整節談這點。但是，我覺得有意見的議員也可趁此機會，在第140項修正案的大標題下發表意見。 \n 其實，現時香港的人道毀滅情況如何？以去年為例，漁護署全年捕獲和接收7 000至8 000頭狗隻。當中有一些被人領養，有一些被主人領回，有一些被動物團體收留，但是存活的比率卻非常小，約是8%，其他均被殺掉。所以，削減漁護署的開支，其中一個目的便是要削減這一筆“殺生費”。 \n 有人說非殺不可，否則狗房便會爆滿，而且更要餵養狗隻，每天也要數十元。但是，在政策上，我們現時的狗房究竟有何用？漁護署的動物管理中心表示，狗隻平均獲收養8.1天。如果有幸被主人領回或被人領養，便可免除人道毀滅。每隻狗的人道毀滅成本是167元。實際上，我們接獲很多個案，投訴說雖然政府表示平均會收養狗隻8.1天，但狗隻多在4天內便被人道毀滅。換言之，我們現在撥予漁護署的開支，其中最少有一部分正是用作殺生。多年來，漁護署並沒作出檢討，好好交代整個過程。有很多這樣的例子：有人把被遺棄的狗隻送往漁護署，但兩天後卻發現狗隻不知因何理由已死。這是我要支持梁國雄議員削減開支的第一個論點。 \n 第二個論點便是捕捉的問題。剛才他也談到捕獸器的問題，現時漁護署的捉狗隊所用的方法非常不人道。如果我們仍然記憶猶新，差不多兩年前，漁護署曾在天水圍以套索捉狗，拖出一條血路，弄得狗隻吐血。漁護署卻說狗隻不是吐血，而是嘴巴受傷流血而已。由此可見，漁護署取得撥款進行行動時，其操守指引有很大問題。如果我們削減有關撥款，政府便沒有獸圈用以殘暴對待狗隻。 \n 有民間團體提議該項目無需由漁護署處理。我們現在覺得漁護署做得不合格，又不懂得怎樣做，其綱領表示促進動物的福祉，但卻做不到。如果我們削減相關撥款，會否滿街狗呢？不會，我們可從其他部分撥款予志願團體，取代漁護署的捉狗隊。最低限度，志願團體會較有愛心、方法，不會因為衡工量值，為完成規定的捉狗數目而捉狗，忘記動物福祉、人道立場。 \n 第三，“捕捉、絕育、放回”試驗計劃也被漁護署弄得一塌糊塗，由諮詢到發展、執行，現在失敗而回，無人敢說下一回會是怎樣。由2007年起諮詢全港18區區議會，當中有支持和反對，有9區表示支持，\n即有半數支持。這個問題一如骨灰龕般，人人都說需要興建，但如果問區議會能否在當區興建，答案卻是最好不要在當區興建。但是，骨灰龕不會咬人，貓狗卻可能會咬人。最後，在推行計劃時，選擇了3個試點，即元朗、南丫島和西貢，豈料(計時器響起)......下回分解。",
      "sequence": 122,
      "bookmark": "SP_MB_CCC_00165"
    },
    {
      "title": "毛孟靜議員",
      "content": "香港以一個小小漁港起家，但到今時今日，大家看到香港的漁業明顯已經式微。漁民數量只有萬多、二萬人，也視乎如何計算，例如他們的家庭子女偶然一起出海是否計算在內。漁農自然護理署(“漁護署”)應關心香港的漁業。今年1月1日，我們實施近岸拖網捕魚的禁制令，這是正確的。在現時一般的舉世環保意識下，事實上過量捕魚是不妥當的，生態極受影響，於是受影響的漁民不能近岸捕魚，他們從事這行業，生計怎麼辦呢？政府便給予他們賠償，但問題來了，賠償是完全亂七八糟，讓人感覺漁護署用那麼多開支來服務市民和行業是胡亂來的，這樣的開支是浪費公帑。 \n 有漁民代表竟然  我要強調“竟然”二字  竟然向我求助。我以下的發言應由漁農界代表為漁民說的，但很明顯，你坐在這裏是不會發言的。我是九龍西的直選議員，九龍西真的沒有甚麼漁業，基本上，現時的漁業是在香港仔，然後便是西貢和屯門一帶。但是，有漁民找上我，他說我以前是記者，記者便應有公義之心。我說我幫他，我現在代漁民發言。 \n 就這些賠償，漁民完全不知所云。漁護署當然是使用公帑、公共開支在香港仔社區中心與他們開會，一起諮詢和解釋。出席官員的那種傲慢態度，我是親身......我在該現場，漁民代表邀請我出席，他們邀請我出席，而非邀請漁農界的代表，這是甚麼功能界別？漁民在現場感到氣憤，說得聲嘶力竭，有些人甚至流淚，官員則傲慢地坐在台上，他們是用公帑，用公共資源，那是香港仔的社區中心。有記者在外面  那與我無關，並不是我叫他們到來  我很清楚記得有《星島日報》記者在外面要求進場拍攝，也想聆聽一下，我說整件事是公眾利益事宜，但漁護署的官員坐在台上說不准記者進入。我問他們憑甚麼不准記者進入，他們使用的是公帑，他們是公務員，這社區中心是公家地方，整件事情是涉及公眾利益，官員憑甚麼、有何權力不准記者進入？他們說這是誤會，其實沒有說不准記者進入，但他們當初明明說是不准記者進入的。 \n 如果漁護署用公帑這樣服務市民，我當然同意削減它的開支。我非常希望所謂代表漁農界的議員起立發言，你說你代表漁民、農民，你代表他們甚麼權利？甚麼利益......",
      "sequence": 123,
      "bookmark": "SP_MB_CM_00166"
    },
    {
      "title": "全委會主席",
      "content": "毛議員，你現在的發言內容跟議題無關。",
      "sequence": 124,
      "bookmark": "SP_LC_CM_00167"
    },
    {
      "title": "毛孟靜議員",
      "content": "是的，話說回來，我說是代表漁民發言，所以，漁護署的開支必須削減。 \n 那次在香港仔社區中心的會議，開了等於沒有開，大家不歡而散。 \n 最奇怪的賠償安排是有關漁船的。一模一樣的漁船，同樣是這樣出海，有人可獲以百萬元計的賠償，有人則是數十萬元，有人則是零，沒有賠償，好像不相干一樣。一個最極端的例子是“打孖”船出海，一向是“打孖”出海的漁船，一艘有賠償，另一艘則是一分錢也沒有。我一直追問漁護署，要求它提供數據，實實在在說出在港島南、香港仔、西貢和屯門區，甚麼漁船獲賠償多少錢，但它是回答一些，不回答一些。我要求它給漁民一個答案，因為他們覺得很奇怪，受禁止拖網捕魚影響的特惠津貼計劃  簡單來說即是賠償  當中香港仔和長洲“船籍港”分別有57艘和50艘合格的漁船可獲得賠償。但是，漁民一天到晚在那裏出沒，這跟他們認知的漁船數目相差一倍。漁護署搞甚麼呢？要求它再回答，因為漁民也懷疑當中涉及“掛名船”，甚麼是“架名”呢？即有可能是內地船主借用本地漁民......",
      "sequence": 125,
      "bookmark": "SP_MB_CM_00168"
    },
    {
      "title": "全委會主席",
      "content": "毛議員，你已發言超過6分鐘，反覆談論漁農自然護理署在處理一宗賠償個案時表現很混亂。",
      "sequence": 126,
      "bookmark": "SP_LC_CM_00169"
    },
    {
      "title": "毛孟靜議員",
      "content": "是非常差勁，完全不合格。",
      "sequence": 127,
      "bookmark": "SP_MB_CM_00170"
    },
    {
      "title": "全委會主席",
      "content": "請不要再過於冗長論述這一點。",
      "sequence": 128,
      "bookmark": "SP_LC_CM_00171"
    },
    {
      "title": "毛孟靜議員",
      "content": "在實踐政府賠償給漁民的措施造成這樣，我要告訴大家它究竟有何混帳情況，才可以削減它的部門開支預算，在這方面我是未說完的。",
      "sequence": 129,
      "bookmark": "SP_MB_CM_00172"
    },
    {
      "title": "全委會主席",
      "content": "我已經提醒委員，討論撥款問題時不宜過於冗長論述單一事件。如果你已經清楚表明觀點，便不應再花時間談論具體細節。",
      "sequence": 130,
      "bookmark": "SP_LC_CM_00173"
    },
    {
      "title": "毛孟靜議員",
      "content": "我仍然要就此發言，因為我已經準備了很多詳細文件和個人論述。就着漁護署的問題，大家一定要知道的另一件事情，就是對於哪隻船是香港船，哪隻船不是香港船，它是自行派人拍照的。然而，很多漁民也向我投訴，他們作業多年，只是間中會去深海而不是近海，但不知為何漁護署卻拍不到他們的相片。他們說每次漁護署來到時，他們也不在避風塘內，所以便拍不到；當然拍不到了，因為他們是出海捕魚作業了。 \n 主席，就着漁護署如何處理現時受影響的漁民生計的補償問題，情況是相當不堪的。就此，我要代表漁民發聲，我是代表漁民發聲，告訴大家漁護署在這方面的工作是零分的。當我再向它索取數據時，它卻說這牽涉到私隱問題，叫我先向個人資料私隱專員申請及諮詢意見，之後才再質疑它，你說這是否很奇怪呢？ \n 主席，如果你說我不可以再談漁護署，我便想談一談貓狗問題。很多人會說我又談貓狗，但對於貓狗，確實是人類社會欠了牠們的，是人類要把貓狗馴服後帶在身邊，並說牠們是我們最好的朋友。眾生並非一定平等，我打死一隻蟑螂後不會特別感到內疚，但在香港打死一隻狗便是犯法的，香港更在1950年代已經禁止吃狗肉。我必須指出，漁護署現時在追捕流浪貓狗時，它的捕殺  未至於殺  但它是使用捕獸器，不是純粹捕捉而是捕捉和傷害的，是明顯要使牠們殘廢，我不知道大家有否看過這些照片。動物權益團體一直追問漁護署，詢問它的捕獸器是從何而來，會在甚麼環境下怎樣做，我們也想上門嘗試一下，但漁護署的答覆卻是說不歡迎的。它是使用公帑出外做事的，一邊說愛護動物，然後卻一邊殘害動物，這叫香港人情何以堪？ \n 第二，漁護署的整項動物政策，來來去去也只是在巴士上進行一些宣傳，說要愛護牠們一生一世，是要很愛護這些寵物，以及在領養前要“停一停，諗一諗”，是愛心“爆棚”的。可是，當中其實有一個相當錯誤的取向，便是把動物純粹變為寵物，令很多香港人  是很多人，不單是香港人  每天也在談貓狗，你貴婦狗所睡的床可能較我睡的床還柔軟，他們認為寵物已經有人愛錫，有何大不了呢？牠們的糧食、美容、剪毛和剪甲等待遇較我們還好......",
      "sequence": 131,
      "bookmark": "SP_MB_CM_00174"
    },
    {
      "title": "全委會主席",
      "content": "毛議員，你現時的發言內容，跟漁農自然護理署的一般部門開支有甚麼關係？",
      "sequence": 132,
      "bookmark": "SP_LC_CM_00175"
    },
    {
      "title": "毛孟靜議員",
      "content": "一定有關，因為該署以這樣的開支......",
      "sequence": 133,
      "bookmark": "SP_MB_CM_00176"
    },
    {
      "title": "全委會主席",
      "content": "請你指出當中的關係。",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00177"
    },
    {
      "title": "毛孟靜議員",
      "content": "......這些廣告是使用公共開支製作的，但卻帶給香港人一個錯誤信息，說對於寵物，要愛護牠們一生一世。這個機構是愛護動物協會，不是愛護“寵物”協會，而漁護署給予香港人一個信息，便是對寵物，我們要愛牠一生一世，但對動物(即流浪貓狗)便不用理會，捕捉時更可以使用捕獸器。在漁護署進行捕捉時，關注動物權益的人又必然會站出來，說請快點去救這些貓狗，這是一個甚麼政府部門呢？由漁業到動物，由沉香到整體環境，現時郊野公園的指示牌和路名突然又使用簡體字，這些郊野公園究竟是提供給香港人，抑或是提供給遊客，是一些從內地到來只懂得簡體字的人呢？這是甚麼政府部門呢？它是正在使用我們的公帑，真的豈有此理。多謝。",
      "sequence": 135,
      "bookmark": "SP_MB_CM_00178"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我想就梁國雄議員提出的修正案編號第141及14......",
      "sequence": 136,
      "bookmark": "SP_MB_CH_00179"
    },
    {
      "title": "全委會主席",
      "content": "何議員，我們仍在討論第140項修正案，因為第6項辯論只有這一項修正案。如果你想討論第141項修正案，請留待進行第7項辯論時才發言。",
      "sequence": 137,
      "bookmark": "SP_LC_CM_00180"
    },
    {
      "title": "何秀蘭議員",
      "content": "對不起，主席，因為剛剛翻頁，所以以為是同一項合併辯論。那麼我稍後才發言，多謝。",
      "sequence": 138,
      "bookmark": "SP_MB_CH_00181"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 139,
      "bookmark": "SP_LC_CM_00182"
    },
    {
      "title": "黃毓民議員",
      "content": "我會就梁國雄議員提出的第140項修正案發言，是項修正案的內容是議決為削減分目000而將總目22削減371,104,900元，亦即把漁農自然護理署就一般部門開支的全年預算由原來的371,105,000元削減至100元。 \n (代理全委會主席梁君彥議員代為主持會議) \n  “新來新豬肉”，代理主席，請你點算人數。",
      "sequence": 140,
      "bookmark": "SP_MB_WYM_00183"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(傳召鐘響起期間，梁繼昌議員站起來)",
      "sequence": 141,
      "bookmark": "SP_LC_DCM_00184"
    },
    {
      "title": "梁繼昌議員",
      "content": "我想提出一個問題，用膠紙把那些書法貼在家具上，會否破壞會議廳的裝修？",
      "sequence": 142,
      "bookmark": "SP_MB_KL_00185"
    },
    {
      "title": "代理全委會主席",
      "content": "我會詢問立法會秘書處，請負責的人員回答你。",
      "sequence": 143,
      "bookmark": "SP_LC_DCM_00186"
    },
    {
      "title": "梁繼昌議員",
      "content": "麻煩代理主席你作出跟進，因為實在不可以這樣把膠紙貼在我們的家具上。",
      "sequence": 144,
      "bookmark": "SP_MB_KL_00187"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 145,
      "bookmark": "EV_BELL_00188"
    },
    {
      "title": "代理全委會主席",
      "content": "黃毓民議員，請繼續發言。",
      "sequence": 146,
      "bookmark": "SP_LC_DCM_00189"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，我現就第140項修正案，亦即第6項合併辯論發言。我支持梁國雄議員提出的修正案，將漁農自然護理署就一般部門開支的全年預算削減...... \n(毛孟靜議員站起來)",
      "sequence": 147,
      "bookmark": "SP_MB_WYM_00190"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，我想問清楚，現在會議廳內有這麼多裝飾，這可能是行為藝術，但會否亦等同於毀壞公物？尤其是當撕掉膠紙時，可能會同時令油漆掉落。毀壞公物是否刑事行為？",
      "sequence": 148,
      "bookmark": "SP_MB_CM_00191"
    },
    {
      "title": "代理全委會主席",
      "content": "我剛才已說了，我會請秘書處人員解答。",
      "sequence": 149,
      "bookmark": "SP_LC_DCM_00192"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，我聽不到你說甚麼。",
      "sequence": 150,
      "bookmark": "SP_MB_CM_00193"
    },
    {
      "title": "代理全委會主席",
      "content": "我會請秘書處人員看看會否造成破壞。",
      "sequence": 151,
      "bookmark": "SP_LC_DCM_00194"
    },
    {
      "title": "毛孟靜議員",
      "content": "請問有否時限？我們何時知道答案？",
      "sequence": 152,
      "bookmark": "SP_MB_CM_00195"
    },
    {
      "title": "代理全委會主席",
      "content": "我會請秘書處人員查看。事實上，全委會主席也看到了這情況，他沒有提出任何意見，你們先前亦沒有提出意見。既然現在有委員提了出來，我會請秘書處人員跟進。",
      "sequence": 153,
      "bookmark": "SP_LC_DCM_00196"
    },
    {
      "title": "毛孟靜議員",
      "content": "我希望能有回覆的時限，不會下星期才答覆。",
      "sequence": 154,
      "bookmark": "SP_MB_CM_00197"
    },
    {
      "title": "代理全委會主席",
      "content": "“拉布”也沒有時限。",
      "sequence": 155,
      "bookmark": "SP_LC_DCM_00198"
    },
    {
      "title": "毛孟靜議員",
      "content": "不是這個問題。我是希望有時限，讓我知道何時會有答案。",
      "sequence": 156,
      "bookmark": "SP_MB_CM_00199"
    },
    {
      "title": "代理全委會主席",
      "content": "會議正在進行。我會請秘書處人員跟進，他們稍後會向全委會主席或我交代。黃毓民議員，請繼續發言。 \n(王國興議員站起來)",
      "sequence": 157,
      "bookmark": "SP_LC_DCM_00200"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，你是叫喚了我而非王國興議員，所以我現在可以發言。",
      "sequence": 158,
      "bookmark": "SP_MB_WYM_00201"
    },
    {
      "title": "代理全委會主席",
      "content": "王國興議員，你有甚麼問題？",
      "sequence": 159,
      "bookmark": "SP_LC_DCM_00202"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我去年已有在這兒張貼我的書法......",
      "sequence": 160,
      "bookmark": "SP_MB_WKH_00203"
    },
    {
      "title": "代理全委會主席",
      "content": "我們現在並非進行辯論。",
      "sequence": 161,
      "bookmark": "SP_LC_DCM_00204"
    },
    {
      "title": "王國興議員",
      "content": "多謝代理主席。",
      "sequence": 162,
      "bookmark": "SP_MB_WKH_00205"
    },
    {
      "title": "黃毓民議員",
      "content": "其實也沒有所謂，張掛一些也是好的，我沒有意見，而且他寫得蠻不錯。我若不“拉布”，王國興議員又怎會在此寫大字呢？ \n 言歸正傳，代理主席，為何要削減漁農自然護理署(“漁護署”)的全年開支呢？當然是因為這個部門在執行其所屬職權範圍的相關任務時工作不力。要列舉的例子實在太多，我只提出一項可能沒有太多人留意的事宜，那便是漁護署囤積了很多檢獲的象牙，這是一個重大問題。 \n 眾所周知，香港海關(“海關”)會採取行動充公象牙，因為香港必須遵守《瀕危野生動植物種國際貿易公約》，所以海關必須查緝走私象牙，而經查緝檢獲所得的象牙將撥歸漁護署處理。多年來，漁護署只會把大批走私象牙儲存起來，存貨量累積至今已數以噸計。很多人可能不知道漁護署亦會陷入一個兩難局面，因為他們既不能將這些象牙送回來源地，又不能將之銷毀，所以只能把它儲存或捐出。 \n 過去三數年間，漁護署只捐出了少量象牙予30間學校。有些保育團體指出，漁護署囤積這麼多象牙，其實是個大問題，當局何不捐出這些象牙，以供在大型商場或公眾地方作展覽之用，並藉機傳揚保護瀕危物種的信息，從而善用被沒收的象牙？既然不能送回來源地，又不能將之銷毀，當局只能把它儲存起來，但最主要的儲存目的是要將之捐出，否則哪有這麼多地方存放這些象牙？ \n 近數年，在香港檢獲的象牙數量超過1萬公斤，說得難聽一點，這等於有數千隻大象遭殃。漁護署署長黃志光在回答傳媒的質詢時表示，海關在檢獲走私象牙後，會交給漁護署處理和儲存。單是過去3年，海關檢獲的走私象牙已累計最少1萬公斤，而漁護署歷年累積儲存的象牙更數以噸計。所以，如有機會，我們可能要向漁護署索取一些具體數字，瞭解該署究竟儲存了多少象牙。 \n 不能將象牙銷毀的原因是在焚燒象牙的過程中，會釋出大量空氣污染物，而香港亦沒有條件將象牙海葬，全部丟入大海。至於捐贈學校，例如捐贈作標本用途，這方面的工作亦做得很差，過去多年來只曾捐贈予30間學校。香港有這麼多學校，可見這項工作是涉及人手問題。對於這項政策，又或不將之當作政策，而是需要執行的一項任務，漁護署的工作是值得批評的，這是我要指出的其中一點。 \n 其實，除了象牙之外，漁護署在處理檢獲的走私動植物方面亦有很大問題。該署現在僱有二千多人，所牽涉的工作範圍非常廣闊，舉凡剛才所說的削減薪酬、毛孟靜議員最關心的貓狗問題，還有漁民向她投訴的賠償金問題和營生問題等，均與漁護署有關。政策當然是最為重要，因為政策一旦出問題，便會影響執行或令員工執行任務時出現問題。政策上的改善和檢討，有賴問責局長或梁振英進行，而且梁振英常常宣稱喜歡在家裏栽種有機蔬菜，以供自家食用，說得天花亂墜。政策如有問題，當會影響轄下部門，令執行任務時出現偏差，但撇開政策問題不談，單是依照法例規定執行職務，這部門也常常出現問題。我只舉出了一個很簡單的例子，要發言15分鐘真是易如反掌，不過為了要釋出善意，每項辯論只可作一至兩次發言，否則真可就這題目發言多少遍也可以。 \n 單說象牙一項，已引申出保存被沒收動植物的重大問題。例如不知大家可記得，2008年時曾有報章報道，當局沒收了一千多條走私水律蛇，這又該如何處理，難道將之製成蛇羹？這當然是行不通，但儲存這一千多條水律蛇卻相當困難，而該署人員亦欠缺這方面的專業知\n識，不像賣蛇人士，他們當然知道如何儲存。於是，這些水律蛇最後便被活活曬死，這變相是虐畜，而死去的蛇更發出惡臭。我記得當時的報道是這一千多條蛇被活活曬死後，竟導致附近的小學學生在嗅入惡臭後感到不適。 \n 類似例子實在不勝枚舉，只是在說到如何保存和處理被沒收的象牙時，令我們不禁想起漁護署在沒收和處理動植物方面，實在有很多問題，而這是與政策無關的。 \n 此外，最近有一項大家也知道的極具爭議性的問題，就是漁護署為了加強規管寵物買賣，而就修訂《公眾衞生(動物及禽鳥)(動物售賣商)規例》(香港法例第139B章)諮詢公眾。有關的聽證會或公眾諮詢，我和陳志全議員在立法會的事務委員會中均有參加。從這項諮詢可以看到，很多關注動物權益的團體在炮轟當局的相關建議時所提出的事實，足可反映這個部門在處理相關問題時是多麼的糊塗。如要具體臚列，亦是不勝枚舉，所以我不打算在此重複，因這已在事務委員會會議上述說多遍。 \n 另一項需要指出的是，毛孟靜議員剛才提到漁業問題時，曾特別點名提及何俊賢議員這位年青的功能界別議員。毛議員可能感到奇怪，何以漁民竟會向她而不向何議員求助，但毛議員有所不知，這些漁民其實一定有向他求助，所以話不可以這樣說，而我亦不相信漁民會不向漁農界別的代表提出其......",
      "sequence": 163,
      "bookmark": "SP_MB_WYM_00206"
    },
    {
      "title": "代理全委會主席",
      "content": "黃議員，請針對這項辯論的議題發言。",
      "sequence": 164,
      "bookmark": "SP_LC_DCM_00207"
    },
    {
      "title": "黃毓民議員",
      "content": "我說回正題。我的意思是，毛孟靜議員剛才發言時你不在席......",
      "sequence": 165,
      "bookmark": "SP_MB_WYM_00208"
    },
    {
      "title": "代理全委會主席",
      "content": "我是有聽到的。",
      "sequence": 166,
      "bookmark": "SP_LC_DCM_00209"
    },
    {
      "title": "黃毓民議員",
      "content": "......而毛孟靜議員發言時卻提到何俊賢議員，所以我便代他解釋一下，亦希望何俊賢議員能就此發言，這便是我這番題外話\n的用意。你不用這麼快便更正我，反正我多作兩次發言也沒有所謂，這對我來說完全不成問題。 \n 我想指出，從食物及衞生局向立法會提供的資料可見，香港現時有11 000人直接從事漁業，佔整體勞動人口不足0.3%。官方數字亦顯示，漁業的2011年生產總值約是25億元，較2010年的22.75億元增加了一成。香港在2011年的本地生產總值是18,200億元，當中漁業所佔的僅略多於0.1%。所以，問題應該很快可以解決，既不用諸多煩惱，亦無須因為要賠償而浪費這麼多公帑，更不用調動漁護署人員刻意做這麼多事情。因此，對於梁振英提出要設立5億元的漁業基金，我認為十分混帳，竟動輒便要設立基金，而且這個行業已是夕陽行業。故此，漁護署內專門招呼漁農界的人員，理應裁減，而這部分的部門開支亦應削減，這正是我們認為要削減部門開支的理由之一。 \n 代理主席，你可能也知道，另一引起極大爭議的事件是大埔龍尾灘人工泳灘的爭議。此事已弄致“一鑊泡”，當中當然亦涉及政策問題，但執行任務的相關官員或部門亦難辭其咎。事情鬧得沸沸揚揚，拖延多時，到了最後又有何結果？此事牽涉保育問題，也涉及自然生態等問題，這些事情全皆與漁護署有關，但結果這個人工泳灘計劃，到現在仍沒有想過要在政策上作出任何改變。在不肯改變，不肯改弦更張，對環保團體的訴求完全置若罔聞，毫不理睬這方面，漁護署相關官員或甚至其現任署長是否要負上極大責任呢？所以，在這情況下，我們沒有可能不削減其部門開支。 \n 關於龍尾灘事件，可以說的其實還有很多，但為了節省時間，我不再重複。一言以蔽之，我們支持這項修正案，削減漁護署的全年開支，自有其理據，因為這部門在執行相關任務時，完全不能反映其工作職效。既然沒有工作職效，削減其部門開支自然亦非常正確。多謝代理主席。",
      "sequence": 167,
      "bookmark": "SP_MB_WYM_00210"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 168,
      "bookmark": "SP_LC_DCM_00211"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我繼續就第6項辯論發言。這項並非合併辯論，而是獨立辯論。我支持梁國雄議員提出削減漁農自然護理署(“漁護署”)的一般部門全年開支預算。 \n 我剛才已表示會從四大方面論述我支持削減的論據：動物(包括流浪和遺失的動物)的捕捉手法、人道毀滅、“捕捉、絕育、放回”試驗計劃(“試驗計劃”)的推行，以及漁護署對《公眾衞生(動物及禽鳥)(動物售賣商)規例》(“規例”)(第139B章)的擬議修訂。我剛才已論述首兩大方面，我現在會就試驗計劃及對規例的擬議修訂兩方面，論述為何我支持削減開支。 \n 漁護署在人道毀滅方面的表現既不理想，又不人道，一直為人所詬病。由於當局要構思有何方法處理狗隻生育、四處流浪、惹人投訴及騷擾居民等問題，因此便衍生出這項概念優良的試驗計劃。我就這方面大部分的論點均環繞動物福利。 \n 食物及衞生局局長於4月12日財務委員會就財政預算案舉行的特別會議上已花上3段文字來論述動物福利，其中第24段便論述開支方面的事宜：“來年，漁護署在公眾教育和宣傳推廣動物福利的工作上會投放約八百萬元。另外，漁護署亦預留100萬元，供團體舉辦與動物福利有關的活動。”就此而言，我認為漁護署的公眾教育和宣傳推廣表現皆不合格，因為試驗計劃的原意是良好的，但推行後卻成效不彰，未來路向更尚且不知。讓我簡單論述。 \n 基於動物福利團體的建議，漁護署在元朗、西貢及南丫島3個地方就狗隻進行試驗計劃，並於2010年就試驗計劃諮詢地區和區議會。我在上一個辯論環節已提及一些支持者和反對者的數字，我在此不再重複。不過，試驗計劃在實行期間竟然受到地區甚至區議會反對，導致無法推行。為何試驗計劃會失敗呢？漁護署實在責無旁貸。 \n 漁護署其後構思出新辦法，便是“與相關動物福利團體另外於元朗及長洲物色了兩個選址，經評估後如認為兩個選址合適，便會着手”  是“再次”  “諮詢有關地區及相關區議會。如果落實推行試驗計劃，漁護署會進行獨立顧問研究，監察在試點的流浪狗數目的變化，並評估試驗計劃在減少流浪狗數目方面的成效”。 \n 試驗計劃確實惹人笑柄，究竟浪費了多少公帑呢？試驗計劃的推行反反覆覆，以為完成諮詢後已達到共識，但在地區上卻處處碰釘，到頭來又要予以修訂，然後又退縮。 \n 漁護署表示，在2013-2014年度，署方預留了190萬元推行試驗計劃。然而，究竟漁護署過去曾投放多少金錢來推行試驗計劃呢？在此\n方面，有關撥款是用於3方面的：獨立顧問研究、人手(包括1名獸醫師及3名動物衞生督察)，以及其他運作及行政開支。 \n 過去3年來，單是紙上談兵地進行獨立顧問研究已花掉580萬元，而試驗計劃現在又  我不會稱之為已“胎死腹中”  “借屍還魂”、轉變，嘗試在其他地區推行。即使漁護署已汲取上次的經驗  我不知道署方有否汲取上次的經驗  現在又如何能說服元朗和長洲的當區居民在兩個選址推行試驗計劃呢？ \n 我剛才曾提到，試驗計劃跟骨灰龕的情況是頗相似的。大家皆支持大原則，但假如觸及自己的地區，居民便會反對，區議員又不敢承擔責任。有人問道：為何居民會反對呢？問題其實在於漁護署究竟有否就動物福利進行公眾教育及宣傳推廣。漁護署在這方面的工作非常薄弱。大家皆支持大原則，佔據道德高地，認為不要殺生，最好是將動物捕捉後進行絕育手術，然後放回。這方法在世界各地皆在實行中，成效亦很高。台灣有很多成功例子，但我不打算細數。不過，漁護署的處事方式竟然一塌糊塗。 \n 因此，我支持削減撥款，因為既然漁護署無力處理，那麼倒不如由民間團體負責推行，總比政府推行來得好。為何台灣的民間團體能辦到，但香港政府卻無法辦到呢？還要就試驗計劃預留多少開支預算呢？我就試驗計劃的發言至此完畢。 \n 漁護署處理得一塌糊塗的另一項工作，便是我就動物福利發言的最後一個大方面：就規例的擬議修訂。就這個大方面而言，我可以發言“三日三夜”。梁國雄議員在早前的發言中所提述的並非太清晰。究竟現時有否任何政策，讓我們......當然，有人會認為，就規例的擬議修訂而言，是一定會有正反意見的：寵物商反對，而關注動物權益人士，甚至保護動物權益的極端人士則支持。 \n 不過，實情卻並非如此。我們在會見寵物團體後，發現有寵物繁殖商也支持擬議修訂的大原則，但問題原來卻出自各政府部門。如果擬議修訂獲得通過，屆時亦無需解決寵物繁殖商可能面對的問題，因為他們將全部結業。以狗隻繁殖商為例，原來他們的繁殖場現時設於農地上，但當擬議修訂獲得通過後，便要遷往商業用地上。如果他們希望在原來的農地上經營繁殖場，便要申請改變土地用途。不過，改變土地用途卻不屬漁護署的職權範圍，而必須由負責土地及發展的部門處理。然而，部門卻缺乏協調，即使本會的相關事務委員會也無法\n處理。總的來說，情況可謂一塌糊塗。所以，從這角度而言，我們不能夠支持向漁護署預留開支預算，以進行修訂規例的相關工作。 \n 至於關注動物權益人士方面，為何他們反對撥款，讓漁護署繼續執行有關工作呢？難道他們認為無規管比有規管好嗎？大家皆知道，現時是無規管的，任何人皆可以將家中飼養的母犬所生的幼犬在網上或街上出售，或“買家”會給予“賣家”一封“利是”代替，可謂各適其適。政府現時有意透過修訂規例規管上述情況。 \n 我不打算跟大家“上課”，因為內容十分複雜。簡單而言，漁護署建議發出3類牌照：飼養1隻至4隻母犬的繁殖者須領取甲類牌照；飼養5隻或以上母犬的繁殖者須領取乙類牌照；以及準備出售所擁有的單一狗隻的真正寵物主人，必須領取丙類牌照。任何出售自己飼養的狗隻的人士，便必須申領上述牌照，並遵守一份守則。政府亦有意進一步收緊法例，例如規定繁殖者10年內只能出售3胎狗隻。 \n 既然政府也願意撥款進行修訂規例的工作，為何我們仍要反對呢？為何連維護動物權益的團體和寵物商也反對呢？難道政府願意撥款推行工作也不是好事嗎？我的意思並非如此。我剛才表示，削減開支的一大原因，是政府只裝作做事。既然如此，當然不應通過政府的撥款申請。還有，便是政府做比不做還糟糕。修訂規例後的人手安排便是最佳例子。就巡查寵物飼養者或繁殖者的人手配套問題，漁護署至今仍未向事務委員會提供答覆。 \n 我經常重複一種論點，便是我害怕“有規無管”。即使本會撥款讓當局進行研究，又通過對規例的擬議修訂，但漁護署卻無法規管家中繁殖者，因為缺乏巡查人手。究竟政府擬向繁殖場發出多少個牌照呢？政府表示未有定案。如果漁護署有100名員工負責巡查，那麼發出1 000個牌照也未嘗不可。不過，如果漁護署計劃發出1萬個牌照，但巡查人員卻只有100人的話，那麼根本便無法巡查。這便是我所謂的“有規無管”。 \n 既然漁護署表示，有關開支預算是從維護動物福利的大政策原則出發，希望本會支持這項大工程，那麼為何我們仍要反對呢？原因是，我們發現漁護署並非基於動物福利而制訂有關政策的。此話怎麼說呢？ \n 我曾詢問漁護署，最終目標是否取締寵物買賣  我也許不應用上“取締”這字眼  是否盡量減少寵物買賣，以領養為主呢？我經常向漁護署提出這問題，但漁護署經多番討論後卻倒退了。我們最初跟漁護署舉行會議時均覺得這是最終目標，但後來卻發現事與願違。漁護署以有可能違反《基本法》第一百零五條有關保障私人財產的條文為理由  因為狗隻屬於私有產權  因此不能全面取締寵物買賣。換言之，一切只流於空談。 \n 即使本會通過就規例的擬議修訂，並撥款增加漁護署的人手，也有可能會面對司法覆核的挑戰，質疑政府設定在10年內只能售賣3胎幼犬的限制。此外，假如擬議修訂獲得通過，有人購買了一隻狗，明天卻在街上出售，此舉又是否犯法呢？很可笑，政府無法給予本會答覆。 \n 現在，我會論述我這部分發言的結論。究竟政府是好心做壞事，還是裝作做事呢？現時有民間團體建議政府撤回擬議修訂，因為政府連自己的邏輯、法理依據、規管方法、牌照數目及人手配套也不清楚。如是者，擬議修訂假如獲得通過，反而會鼓勵原先無意在家繁殖的人士躍躍欲試，衍生出“一樓一狗”的情況，即人人皆在家中繁殖動物。我不打算深入探討此問題。 \n 從我剛才所指出的四大方面可見  我上次就農業發言，這次發言則有關動物福利  漁護署取得本會的年度撥款後所進行的工作寥寥無幾，甚至可謂有所倒退。局長表示會就規管寵物買賣的建議  包括加強規管繁殖和售賣狗隻人士，以及提高相關法例所訂的罰則  進行公眾諮詢，希望獲得本會支持。既然擬議修訂提交本會後要大家花長時間反覆辯論，但漁護署卻無法給予具體答覆，當局倒不如撤回擬議修訂，以免浪費本會時間。 \n 我要補充一點。漁護署表示會“聯同警務處及香港愛護動物協會，提供平台讓相關專業部門和動物福利機構加強互相支援，以全方位偵查有關殘酷對待動物的案件”。然而，大家如果每天翻開報章或瀏覽社交網站，便會發現虐待動物的案件越來越多。儘管如此，漁護署或警務處均拒絕正視成立動物警察的必要。雖然這個辯論環節並非關乎動物警察，但事實證明漁護署出爾反爾，因為署方在總目22“二○一三至一四年度需要特別留意的事項”下指出，“......漁農自然護理\n署將會着重於：......加強有關管理流浪動物和推廣動物福利的措施”。可是，依我之見，漁護署在此方面卻無甚建樹。 \n 因此，我支持梁國雄議員動議的第140項修正案，將漁護署一般部門開支全年預算由3.7億元削減至100元。 \n 我謹此陳辭。多謝。",
      "sequence": 169,
      "bookmark": "SP_MB_CCC_00212"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 170,
      "bookmark": "SP_LC_DCM_00213"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，這是我的總結發言。多謝其他委員發表了很多意見，他們的發言亦說明了為何要將漁農自然護理署(“漁護署”)的開支削減至100元。其實，眾多議員的發言有一共通點：漁護署要麼訂有政策而未能妥善執行，要麼是沒有就政策上的缺失向上級作出匯報，而兩者均是失職。當然，政策有缺失須由上級負責，但漁護署人員作為公務員，不向上級匯報亦難辭其咎。 \n 為作出總結，我以一個簡單例子說明。關於《公眾衞生(動物及禽鳥)(動物售賣商)規例》，陳志全議員指我說得“一嚿嚿”，其實並非如此，而是因為不可提及細節。是項由漁護署為食物及衞生局進行的諮詢為何不能達標？因為所有持份者其實均認同食物及衞生局的政策目標，同意必須規管動物及禽鳥的販賣，這不單有益於動物，亦有益於人。然而，問題在於漁護署對不同的持份者說不同的話，然後在制訂政策時抹煞了不同持份者的意見，以及不能達到共贏的目的。 \n 陳志全議員認為，如大家認同應保護動物權益，便不應讓動物在狹小空間如籠子或細小房間內繁殖和生活，所以便需要有一個更大的空間。於是，狗場將需要更多土地營運，但在香港土地難求，狗場營辦人必須在鄉郊物色適當土地。可是，漁護署在修改法例時卻將之當作商業活動，導致現時在農地經營的狗場被迫結業。日後修改法例後，亦因不能輕易獲得批准及改變土地用途而要倒閉。換言之，有關的政策目標本來是想以港人認為更合理的方式繁殖和飼養狗隻或其他動物，但有關行業卻因此而被消除。 \n\n 另一方面，大家都贊同由漁護署規管動物的買賣，但在管理上卻會“放生”了某些店鋪。例如自行飼養一或兩頭狗隻，讓其交配及生育幼犬後，將幼犬轉售他人。在規管這類買賣活動方面，漁護署認為可以樓上鋪的方式進行商業買賣，不一定要在街鋪營運。但是，由於這類場所太多，最終會令當局無法進行調查。 \n 於是，整項政策變成應作規管的、應在香港發展的事業無法達成，但在政策形成的過程中，我們不希望出現的情況，應加強規管使之更合乎人道及政府更能管理的事項，卻又未能避免和做到。所以就這一點而言，是項政策顯然是失敗的，而這只是其中一個例子。 \n 至於縱容市民餵飼猴子，令猴子大量繁殖的問題，本會已曾在不同場合論及，例如與區議會議員舉行的會議及午宴，以及在其他委員會提出投訴，但均不得要領。此外，漁護署亦未有主動向相關政策局提出申請，以便把郊野公園範圍以外而具有保育價值的土地納入郊野公園的範圍，從而方便執法。由此造成的胡亂砍伐樹木及沉香的問題，亦因此而苦無具體方法可以解決。換言之，該署沒有辦法主動找出更多可作處理的事項。 \n 至於花錢推行教育活動但卻適得其反這一點，我亦不想再作論述。唯一可與之相提並論的是，我們動用大量金錢作出檢控，以確保大自然不受破壞，但檢控成效卻顯然每下愈況。我們撥出更多公帑讓漁護署執行相關法例，每年的增幅達30%，但無論檢控人數、宗數及罰款額均越來越少，這顯然是不成正比。所以，我認為削減漁護署一般部門開支實屬合理。 \n 多謝代理主席。",
      "sequence": 171,
      "bookmark": "SP_MB_LKH_00214"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 172,
      "bookmark": "SP_LC_DCM_00215"
    },
    {
      "title": "代理全委會主席",
      "content": "政府官員是否想發言？ \n(沒有政府官員表示想發言)",
      "sequence": 173,
      "bookmark": "SP_LC_DCM_00216"
    },
    {
      "title": "代理全委會主席",
      "content": "第6項辯論現在結束。",
      "sequence": 174,
      "bookmark": "SP_LC_DCM_00217"
    },
    {
      "title": "代理全委會主席",
      "content": "現在進行第7項辯論。",
      "sequence": 175,
      "bookmark": "SP_LC_DCM_00218"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員已作出預告，提出4項修正案，以削減分目000而將總目22削減不同的款額。修正案關於漁農自然護理署資助金。",
      "sequence": 176,
      "bookmark": "SP_LC_DCM_00219"
    },
    {
      "title": "代理全委會主席",
      "content": "全委會現在就該4項修正案進行合併辯論。",
      "sequence": 177,
      "bookmark": "SP_LC_DCM_00220"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我動議載列於會議講稿附錄I的第141項修正案。我就第141至144項修正案進行辯論。第141項修正案建議將漁農自然護理署(“漁護署”)就香港愛護動物協會(“愛協”)的資助金的全年預算開支削減至1,000元，這與我先前提出的修正案是一致的，我亦不想再解釋為何要削減至1,000元。 \n 其實，如果我們的議會是全面辯論的，大家當然會在辯論過程中看到我是否合理。漁護署每年預留100萬港元作資助愛協之用，較資助其他類似團體的款額為多，但愛協有否做工作呢？我舉個很簡單的例子大家便知道了。 \n 愛協是漁護署的主要合作夥伴，即漁護署透過公帑資助愛協來推行政策。但是，漁護署在社區的動物政策，即所謂捕捉政策，令大家感到很不高興。問題在於他們捕捉了動物，卻沒有讓市民知道，也沒有告訴市民如何領養，這便會產生一個問題  “有捉，無送”。 \n 問題是甚麼呢？第一，在漁護署用公帑來行使權力及執行其政策後，如果有市民愛護動物，他們卻不知道如何能接觸那些可愛的動物，以及如何領養牠們。第二個禍害是貓狗滿額之患，如果漁護署不能改善這種情況，將無法解決香港現時面對的問題，那便是有狗有貓卻無人養，有人想養貓狗卻接觸不到牠們的問題。 \n 政府推出了很多類似的政策，例如動物福利專責小組、動物守護計劃，這些都是指定的領養團體。但問題是，受漁護署偏愛的愛協卻不能發揮此功能。 \n 在某個程度來說，漁護署提出的“動物警察”或其他措施無法執行。我在早前的辯論已說過，如果漁護署不是採用外判的方法，而是與民間團體合作，不當作是衡工量值的事業來做，而是找一些非常鍾愛動物或寵物的團體，讓他們做這些工作，便能事半功倍。很簡單，我舉一個例子，由14個民間團體組成並得到7個政黨支持的爭取成立動物警察大聯盟曾提出這個問題，但很可惜得不到漁護署的正式答覆，遂出現了把狗隻勒緊至“嘔血”，或用捕獸器捕捉流浪狗的情況。 \n 其實，這些情況是可以避免的。只要漁護署能與民間不同的持份者互相合作，促成各持份者也認為可以執行的計劃，便不會出現現時的問題  漁護署得到撥款後，只是與一、兩個團體合作，卻忽視其他持份者和相關利益團體，因而造成第一，浪費公帑；第二，政策推行不力；及第三，由外行領導內行；即不論是愛護動物、回收動物或領養動物，都做得不好。 \n 因此，我個人認為，漁護署在這個問題上難辭其咎。我認為把其全年開支削減至1,000元是合適的，原因是甚麼呢？便是要令該署痛定思痛，全面檢討我剛才說的各個不理想環節。 \n 我先論述了第141項修正案，希望其他委員會就其他修正案發言。 \n梁國雄議員動議的議案如下： \n“議決為削減分目000而將總目22削減999,000元。”",
      "sequence": 178,
      "bookmark": "SP_MB_LKH_00221"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 179,
      "bookmark": "SP_LC_DCM_00222"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，自從“長毛”提出第141至144項修正案後，我們仔細研究，卻發現有不少問題。故此，透過修正案，有時候確實可迫使我們做功課。看看開支數目，第141至144項修正案的開支相對整體財政預算案，即使在漁農自然護理署(“漁護署”)的開支下而言，只是很微小的數目。其中有些開支，例如有關第144項修正案的開支是8萬元而已，而第144項修正案是將漁護署就亞太區水產養殖中心網絡的資助金，由全年預算的8萬元減至100元。 \n 代理主席，如果看看這數項修正案的項目，便會發現其實分別有其獨特的性質和問題。無論支持與否，也應視乎個別項目的性質，以及有關撥款究竟是否用得其所，以及最重要的是  看後究竟是否明白  我相信立法會內的所有議員，沒有哪幾位真正看過這數個項目的仔細開支。我儘管跟大家分享一些資料，讓大家瞭解後再決定是否支持。可是，我相信即使你瞭解，心中支持，但最後在投票時也不會支持“長毛”的修正案。然而，如果大家看看資料，便會發現有些真的很荒謬，代理主席  不是說你，我是說那些資料和團體。 \n 第141項修正案是削減愛護動物協會的資助金額的全年預算開支100萬元。愛護動物協會在其他組織中，是相對頗為有名，以及就愛護動物和接收遺棄貓狗方面的工作上較為出名的。但是，因為涉及政府資助，便必須看看這機構的財政運作情況。看看它的年報和政府的資料，代理主席，有些數字和情況令人產生很大疑問。政府在答覆議員的查詢時，解釋當局在2010-2011年度和2011-2012年度提供的資助金額，分別佔協會的營運開支的0.8%和1.2%，所以，政府的資助對這些機構而言其實是很小數目  雖然我們給它100萬元，但這方面的資助可能只佔該機構的營運開支約1%。 \n 但是，如果想查閱整個機構的財政運作情況，想看看它的年報便會發現有問題。一般機構的年報是公開的，但愛護動物協會則有其特色，如果你想上網翻查它的年報，當你瀏覽它的網頁，按下“年報”一項時便會彈出一項信息，那是一項英文信息，沒有中文，是這樣寫的：“The 2011/12 Audited Financial Statements is available for SPCA(HK) members\u0027 reference, please input the following details for membership verification.  Any enquiry, please contact our Membership Department during the office hours at 2232-5548 or e-mail to membership@spca.org.hk”。 \n 代理主席，任何公眾人士要取得這機構的年報，要特別聯絡其會員部的有關負責人，然後用會員身份才能查閱。如果這是一般的私人機構，例如聯誼會等組織，這是沒有問題的，因為這是機構的內部運作，沒有必要向公眾交代。然而，這機構每年拿取香港政府100萬元  當然，100萬元對該機構而言只佔整年開支的1%，根本是微乎其微，但既然獲得香港人  不止是政府，這是香港公帑，獲得我們的錢，取得公眾的資助，這機構的開支是否要讓公眾知道呢？可是，如果要成為會員，每年便要付出200元會費，要付出200元才能查閱其年報。能否看得到尚未知道，因為你要與有關負責人聯絡才可查\n閱年報，要輸入身份證和會員號碼才能查閱。另一個問題是，它的所有審計報告和籌款活動等資料主要是英文，沒有中文，當然我理解這組織的成員不少是外籍人士，但資料是以英文......有時候一些機構會表示一切以英文為主，但也會提供中文翻譯本，即使沒有全面、逐字的中文翻譯本，很多機構也會提供另類的中文匯報，簡單講述機構的情況。 \n 代理主席，我很尊重愛護動物協會，因為我認識當中的一些人，也知道該機構的成員有不少真的對貓狗十分愛護，亦對動物權益不遺餘力。不少人是真心、真意、真誠  正如一些政黨口說真誠服務香港，其實卻是利用權貴身份謀取個人利益多於一切  但愛護動物協會的成員，很多人都是真心的。但是，在對公眾交代方面的情況可說是差強人意，有很多地方要改善。 \n 所以，梁國雄議員提出這項修正案，我認為這是一個很好的機會：第一，迫使我閱讀這些資料。如果他沒有提出這項修正案，我也不會找尋這麼多資料；第二，如果這項修正案獲得通過的話，對愛護動物協會不但有警惕作用  因為你削減了它的資助100萬元，對它來說並非很重要的財政開支，雖不至於災難性的情況，這只佔它全年開支大約1%，但最低限度，對這些機構來說，也是一個警號，它們就公眾的知情權和資料披露方面，要多花心思，亦要尊重  我強調是尊重  尊重公眾的知情權。 \n 因此，如果這個機構的負責人聽到我今天的發言，很希望他能作出一些改善，當然，我不期望稍後的投票  不知何時才能投票，因為還有140項合併辯論還未討論  我認為改善是必要的，希望透過這次的辯論和投票，迫使這些團體在財政透明度方面作出改善。我們經常批評四川賑災的財政透明度欠佳，但在香港本地得到公帑資助的團體，其實有不少在這方面也是略嫌不足的。 \n 如果再回看一些團體  監察公眾服務的團體  有一個由民間設立、名為“明施慎選”的網站，可以翻查它對一些機構的評論。這個網站對愛護動物協會的評論如下，它說這個機構籌款效益低，平均每籌款100元的成本是48元，這真是很高的比例，例如很多機構也有進行籌款，但籌款成本只佔籌款額不足10%，有些更低至1%至2%。但是，如果籌款成本佔籌得款項48%的話，這是很驚人的。這即是說，基本上，有人是在透過籌款“搵食”。 \n 因此，鑒於比例這麼高，政府日後考慮審批對這些機構的資助的時候，也要看清楚這些機構的內部運作情況，因為有些機構可能基於歷史的因素，當初成立的時候，很多也真心真誠服務的，但其後有一些人卻借勢“撈油水”  政治上也有很多人在借勢“撈油水”，每個政黨也有，這個議事堂內也有不少  我並非表示愛護動物協會現時的負責人有這樣的情況，但政府有責任監管，當你看到一個機構把所籌得款項的48%用作籌款成本的話，這種情況是值得關注的。 \n 同時，這個網址批評愛護動物協會“未披露全年的審計報告，未知總收入和支出的狀況，致未能評級，亦未能知道其營運效益和善款需求”。當某一機構被一些獨立的組織作出上述嚴厲的批評，但這些機構仍然每年取得政府的資助100萬元，政府是否  說的是漁護署  漁護署是否閉上眼睛，胡亂批核呢？漁護署是否失職呢？漁護署中是否有些人特別偏袒某些機構呢？這些疑問是值得進一步提出的。 \n 所以，這次審議財政開支方面，我們向漁護署的提問已告一段落，但我想有關事務委員會日後就漁護署對連串機構的資助，很可能要進一步更嚴厲、嚴謹地質詢漁護署的撥款和有關的監察究竟是否真的足夠。 \n 我稍後才談論第142、143和144項修正案。就第141項修正案而言，基本上，我是按照剛才所提及的資料和評述，而對這個組織作出評論的。所以，基於這個理由，我支持梁國雄議員就這個項目的修正案。",
      "sequence": 180,
      "bookmark": "SP_MB_CWY_00223"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，在第7項合併辯論中，我會針對梁國雄議員提出的第141項修正案發言，其內容是將漁農自然護理署(“漁護署”)就香港愛護動物協會(“愛協”)的資助金的全年預算開支由100萬元削減至1,000元。我首先要申報，我是愛協的會員，家中飼養的兩隻貓亦是從愛協領養，而且亦有向愛協捐款。但是，公私必須分明，我今次會支持梁國雄議員提出的這項修正案。然而，我要先行在此聲明，對於梁國雄議員的第142項修正案，即將漁護署就動物福利機構的資助金的全年預算開支由100萬元削減至1,000元，我略為有所保留，因我恐怕會殺錯良民。希望梁國雄議員稍後如有時間再作發言時可說服大家，說明第142項修正案所指的動物福利機構包括了些甚麼機構，以及是否所有機構均表現不佳？是否因為大部分機構表現不佳，所以惟有“有殺錯，無放過”，“一刀切”削減有關的資助金？ \n 我首先集中討論第141項修正案。若要削減某一機構的資助金，首先必須認識這機構，對愛協有一個基本概念。愛協前稱香港防止虐畜會，後來有所進步，改名為愛協。根據一般人的理解，愛協是民間團體，而且是規模最大的愛護動物機構，我稍後會就此概念提出一定的質疑。由於這是十分專門的討論，所以我一定要深入說明愛協的運作，列舉例證，以支持削減撥款。 \n 顧名思義，愛協的宗旨是提倡愛護動物、防止動物受虐待，這是該會當初成立的目標。踏入千禧年後，該會制訂了新的宣言，那就是：“提倡愛護動物，保障牠們的健康及福利：通過教育啟發社會人士對生命有更深徹的尊重，以求令到所有的生物能夠和諧共處。”這是該會經提升的宣言。至於該會的服務承諾和宗旨，我特別揀選下列數項以作說明：包括收集及拯救被遺棄的受傷動物；調查虐待動物的報告；接收市民棄養的動物，以解動物流離之困，亦有助紓緩動物流浪街頭的問題；向公眾傳揚“寵物主人應有的責任與動物福利”的信息。 \n 正如陳偉業議員剛才所指出，削減愛協這100萬元預算開支，對其實質運作其實影響不大，因為仍有很多人會繼續向其捐款，這筆撥款在其全年開支中所佔的百分比，僅是一個很細的個位數字。陳偉業議員亦引述了一份報告，指出慈善或非牟利團體的籌款活動是以48元籌募100元，這實屬不可接受，單以這個百分比而言，它其實已是一盤生意，而幾乎不是慈善事業。市民每天在油尖旺區或銅鑼灣的港鐵車站出入口，均可看到一些街站，其工作人員並非義工，而是受僱按籌款金額分帳的員工。很多慈善事業現均朝着這個方向發展，這已屬另一討論範疇，但我們必須知道，即使削減其100萬元撥款，對該會的實質影響也不大，但其象徵和政策意義卻非常重大。 \n 愛協一直為人所詬病的其中一點，是被市民視為漁護署的民間維穩組織。政府每當要推行某些動物政策，而需要進行民間諮詢和取得公眾支持時，必定會首先搬出愛協，強調政策獲愛協支持。正如我們剛才提出，規管繁殖寵物以作買賣的修訂法例，政府亦獲得愛協的支持，所以收集所得的數據十分漂亮，但實際上民間卻有不少反對聲音。 \n 話說回來，愛協為人所詬病，令我們認為應削減其資助的第一點，是它強烈反對成立動物警察組織，這與特區政府包括漁護署及警務處可說是同一口徑。其理由是甚麼？愛協表示建立一個獨立的動物警察組織並非有效措施，因為從公眾的回應，可見愛協對動物的知識和專長，其實早已和警方的資源及專業調查知識相結合，香港已然擁\n有一個最有效的相關組織。因此，香港既已設立愛協，便無須再設立動物警察，因愛協已有一個稱為動物督察的編制。動物督察與動物警察當然是兩樣不同的東西，兩者如屬一樣，多個民間團體、政黨甚至很多建制派議員，便無需支持設立動物警察的要求。可是，正因為有愛協這個最大的民間愛護動物團體支持政府的立場和立論，所以每當談及這項要求時，政府便回應說愛協現已設立了動物督察，它已可發揮動物警察的功能，因而不會設立動物警察。 \n 可是，真相是否如此？那便要參考愛協的網頁，看看該會在遇有虐待動物的事件時，可以做到些甚麼。它的說法是這樣的：“很多時都會遇到一些情況，雖然其條件未能符合動物福利的要求或某程度上已涉及虐畜，但基於現時法例所限，遺憾地未能視之為違反法律而提出檢控。在這個情況下督察們只可以透過勸喻和教育去改善。”該會將之歸咎為香港動物法例的不足。香港的動物法例當然亦可說是千瘡百孔，刑罰過輕，即使遺棄動物也不用承受嚴厲的刑罰，但這並不在今天的討論範疇。大家可以看到，在設立動物警察一事上，愛協是“助政府為虐”，它能夠做到的只是勸諭、警告和教育。 \n 根據愛協提供的數字，在過去5年即2008年至2013年間，致電愛協的電話查詢有接近4萬宗，當中有2%即接近800宗個案屬懷疑動物被虐個案，愛協曾就其中約200宗個案向涉事主人作出勸諭，而發出警告的個案只在100宗以下，成功檢控的數字更在20宗以下。這是2008年至2013年的數字，其間只共有20宗以下的檢控個案。由此可見，動物督察或愛協在發揮這個功能方面，成效實在相當低下。我不想使用諸如狼狽為奸此類極之難聽的字眼，但確實因為愛協已設立動物督察，所以政府便有多一個理由，推辭或拒絕設立動物警察。由於政府每年均恆常地向愛協批撥資助金，所以愛協亦變成“愛護政府協會”，除了關顧動物權益之外，亦成為政府的“打手”和解話人。 \n 我們經常批評漁護署的工作人員涉嫌在捕捉流浪狗的過程中虐待犬隻，民間組織亦常常上門交涉，但愛協往往會挺身而出，公開表示體諒漁護署執行上的困難。在涉嫌虐待事件方面，愛協原來有“三不做”，不知大家可曾聽過？第一是不能公開批評政府，因為它每年收取政府100萬元，說這是維穩費或掩口費均可，否則來年可能不獲撥款，而且現時是我們要削減其經費，並不是政府的主意。第二是不容許發動上街，所以愛協不會發動市民上街遊行。第三是不許透過政治手段達到目的，對此我則不懂解釋。作為一個民間團體，選擇從事慈善工作而不像我們般走抗爭路線，本屬無可厚非，但愛協總是站在\n政府的一方，為政府作解話人，而非站在動物的一方，為動物作代言人，從動物的福祉出發，這才是一個大問題。 \n 為何會出現現時這種情況？我們當然會懷疑是因為每年獲得100萬元撥款，而導致愛協採取這種口徑。大家又可知道愛協的贊助人是誰？原來每一屆特首的夫人均會自動成為愛協的贊助人，現時的贊助人當然是梁振英的夫人梁唐青儀。由此可見，愛協究竟還是否一個民間團體呢？我對此存有很大疑問。正如紅十字會是否算是民間團體呢？若說的是內地那一個紅十字會，我們當然不會視之為民間團體。一個每年向其批出撥款以推行動物福利的組織，卻和政府有着千絲萬縷的關係，不單收錢，更有名譽贊助人，而且所推行的政策如動物守護計劃，更標榜鐵三角的合作方式，由警方、漁護署和愛協進行三權合作，組成官民鐵三角的跨部門計劃來打擊虐待動物。 \n 但是，正如剛才所提到，每每有人指出這些措施並不可行，而每天亦可從報章和網上看到有貓狗被虐待至無頭缺腿，屍橫遍路，當局究竟做了些甚麼，又有沒有任何新的對策？我們說到牙齦出血的動物警察建議，當局二話不說便予以否定，而愛協亦總是認為修改法例是更實際的做法，較設立動物警察優勝，並表示在巡查方面有一定困難。它亦在網頁中指出：“很多時也會遇到一些情況，雖然明知有虐待情況，但基於法律限制，我們不能採取檢控行動。”這亦和我剛才引述的觀點類似。 \n 令我認為應支持梁國雄議員所提修正案，削減對愛協資助的另一理由是愛協冷待善心人。我曾接獲不少個案，當有人在街上發現貓隻或狗隻，並將之帶到愛協，以為牠們會因此獲得良好對待時，卻往往事與願違。 \n 以本地名人鄧健泓為例，他帶同6隻幼犬向SPCA求助，卻獲告知這些狗隻未夠年齡進行注射，不能被領養，如他把狗隻留下，便要立刻為牠們進行安樂死。這也令我想起愛協的人道毀滅政策，這是它十分喜歡採取的對策，不過我未必有足夠時間論述。每當有人帶同小貓向該會求醫，會方總會很快建議將之人道毀滅，若不願意並把小貓帶走，向別的獸醫求醫，往往卻可以治好。這究竟是甚麼意思？即是不想醫、不想理，即是發言時限到了。(計時器響起)",
      "sequence": 181,
      "bookmark": "SP_MB_CCC_00224"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 182,
      "bookmark": "SP_LC_DCM_00225"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，我會就第7項合併辯論，即梁國雄議員所提出的4項修正案發言。我首先討論第141項修正案，內容是“議決為削減分目000而將總目22削減999,000元”，即“將漁農自然護理署就香港愛護動物協會的資助金的全年預算開支由1,000,000元削減至1,000元”。 \n 剛才已有同事解釋為何要削減這筆資助金。理由不外乎是，就像陳志全議員所說，這涉及領取公帑，有關機構會變成維穩機構般，或許會失去足夠的獨立性。但是，事實上，100萬元只是它全年經費的很小部分。讓我改用另一思維方式來說，它根本就不應該接受政府的資助金，因為它並不是沒有資金。100萬元可以幫助它做到甚麼呢？如果愛護動物協會要保持獨立性，要發揮民間團體(下稱“NGO”)的作用，便根本不應該領取政府的資助金，況且100萬元並不是很大的數目。 \n 讓我舉出一個例子。前任特首曾蔭權先生在其最後一份施政報告中，特別提到“TNR”試驗計劃，即是把流浪狗“捕捉、絕育、放回”的計劃。他在施政報告中提出這計劃。其後，一些關注動物團體作出批評，指現屆政府的漁護署無意推動所謂前朝的政策，而媒體亦曾作出相關的報道  我記得應該是去年年底，那時“689”已經上台數個月。老實說，漁護署是政府的行政及專業部門，並不負責制訂政策，而只是負責執行。它基本上不應該抱持任何政治立場，而事實上，即使政策是由前朝制訂，也是需要有延續性的。 \n 舉例而言，房屋及運輸局局長已經改由現時在席的張炳良教授擔任，但房屋署能夠停止興建已在建造中的公屋嗎？是不能夠的。當然，有人或者會說，有關的興建公屋政策由前朝制訂，而新任特首亦說得非常動聽，但結果每年還是只會興建15 000個單位。我必須指出，這是另一回事。重點是，現屆政府能夠拒絕編配公屋單位予那些在前朝時已開始輪候的申請人嗎？現屆政府能夠拒絕編配公屋單位予他們嗎？這是說不通的。所有現屆政府的行政部門、專業部門和技術官僚，一律都要繼續執行已推出的政策，因為政策是需要有延續性的。 \n 前朝提出“TNR”政策，當時已弄得非常混亂，現屆政府又無法繼志述事，只是揀選元朗、西貢及南丫島為試點，進行假諮詢。接着，區議會當然照例提出反對，政府也樂於另找試點，以這個理由一再拖延“TNR”試驗計劃的實施。有關團體於是便向李嘉誠基金會申請數十\n萬元的資助，自行複製“TNR”試驗計劃  曾蔭權當時說這計劃很厲害，能夠解決流浪狗問題。有關團體籌得數十萬元，便複製這項試驗計劃。但是，成效當然是非常成疑的。 \n 在2011-2012年度施政報告提出“捕捉、絕育、放回”試驗計劃之後，漁護署找了兩間機構提供協助。一間是愛護動物協會，另一間是保護遺棄動物協會。該兩間機構在元朗下白泥、西貢蠔涌及南丫島蘆鬚城3個試點，各自為20至30隻流浪狗推行“TNR”試驗計劃，3年後檢討成效，然後考慮應否推廣至全港18區。 \n 政府構思了這項計劃，然後卻交給民間機構處理，因為它不想涉足，不想捲入太深，這一來便把愛護動物協會弄得很淒慘。愛護動物協會協助推行這項所謂試驗計劃，但在過去十多年來，它卻不斷爭取真正實施“TNR”計劃。換言之，前朝曾蔭權提出這項所謂試驗計劃，也是回應愛護動物協會過去十多年所不斷爭取的目標，以及實施該會認為比較有效的做法而已。 \n 可是，它爭取了許多年，政府仍然不批准，也沒有具體地執行，只是透過前朝最後一份施政報告推出“TNR”試驗計劃。接着便進行諮詢，四處找尋試驗地點。但是，很多時候也會遇到很多阻力，因為多個區議會也一定會反對。大家也知道區議會其實是香港政府施政的最大障礙，包括興建房屋、醫院，無論是興建甚麼，總之一去到了區議會便要止步。在座有很多議員亦是區議員，都是屬於大黨的，他們的確非常“了不起”......每說起這類問題，大黨在立法會內所說的是一套，但到了區議會所說的卻是另一套。他們真的“了不起”，如果是擲硬幣的話，無論是擲出正面或是反面，他們也是會贏的。每當說及這類問題時，這些大黨的表現也是這樣。因此，有份協助推行“TNR”試驗計劃的愛護動物協會，十多年來為狗隻不斷爭取“TNR”，也不獲得批准。 \n 其實，愛護動物協會每年也有很多經費，並非只依靠政府所撥的100萬元。代理主席，為何我要重申愛護動物協會本身的困難呢？但是，它也做了很多事情。我的看法與其他議員的觀點有少許不同，便是他們覺得愛護動物協會所做的工作不多，又似乎覺得它是“拿人錢財，替人消災”。這又何必呢？它只拿100萬元的撥款，便要為政府工作。怎能這樣呢？只拿100萬元的撥款便要為政府的政策圓謊。怎能這樣呢？ \n\n 它是無必要如此猥自枉屈，淪落到這個地步的，因為這100萬元的撥款只佔其全年支出的九牛一毛。但是，在收取這100萬元之後，它便要砣名掛齒，“拿人手軟，吃人嘴軟”，要替政府辦事，但事實上它卻是NGO。它在過去多年也曾做了很多事情，但由於收取了政府的100萬元，它過去所做的事情，便幾乎全部被人否定。我是基於愛護愛護動物協會的立場，贊成削去它這一筆所謂津貼。我是基於愛護愛護動物協會的立場。 \n 談及“TNR”，即狗隻絕育，愛護動物協會在過去多年來也在爭取。他們說，為狗隻絕育之後要植入晶片，而如果這些狗隻咬傷人，帶牠們去絕育的義工便要負上法律責任。所以推行這些相關計劃，會牽涉到很多其他問題，並非如此簡單。但是，我們的相關法例，例如有關狂犬病的法例，便規定要為狗隻絕育，必須同時注射疫苗，植入晶片及領牌，以及對這些犬隻的行為負上法律責任，不可以遺棄。 \n 有關這類問題，愛護動物協會過去已做了很多工作，而老實說，工作也是非常艱苦的。現在因為要收取政府的100萬元，過去所做的工作便被全盤否定。愛護動物協會是香港一間悠久歷史的民間團體；我們也知道，在我們兒時，它叫防止虐畜會，位於公主道的汽油站旁。我們小時候已知道它的存在，而我現在已是一把年紀了。 \n 所以，問題是，它不應該接受政府這筆所謂津助。所以，在第141項修正案內......當然，把它削減至1,000元的建議，的確有點兒胡鬧，因為削減至1,000元，便倒不如完全不向它撥款好了。我贊成這項修正案的原因，是因為我要愛護愛護動物協會，希望它可以成為堂堂正正的民間團體，做它應該做的事、想做的事，而不要因為收取了政府區區100萬元，便自招麻煩，例如被審計署審查，因為你收取了那些錢，它便隨時會要求作出審計。這是沒有必要的。 \n 因此，我發言支持這項修正案，但我的理由與其他議員的理由是有少許不同的。多謝代理主席。",
      "sequence": 183,
      "bookmark": "SP_MB_WYM_00226"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我是就梁國雄議員提出的編號第141及142號的修正案，要求削減漁農自然護理署(“漁護署”)就香港愛護動物協會(“愛協”)和動物福利機構的資助金額而發言。 \n 在這兩項修正案中，看到有100萬元資助金，是資助愛協和投放在動物福利機構上的。這與漁護署一向的工作不太相符，因為我們看到漁護署的工作並非愛護動物  剛才有議員也提出了  當捕捉流浪貓狗的時候，捕捉器會令這些流浪動物受傷，受到不必要的痛苦。所以，無謂惺惺作態地捐錢給這些愛護動物機構，而另一方面，它卻在進行捕殺動物的工作。 \n 就這麼多的捕殺，我們看到財政預算案的總目22，提到有關動植物的監管，當中指出有多少隻被捕獲的流浪動物呢？在2012年，實際捕捉了8 009隻，而預計在2013年，將會捕捉8 000隻。有議員剛才表示，在捕捉每隻動物後，要飼養8.1天，但其實被飼養4天後便人道毀滅了，而在該數天飼養一隻動物的成本是167元。如果捕捉了八千多隻，而飼養每隻動物的成本是167元  我剛才計算過  也需要1,336,000元。這些動物在8.1天內，能夠被市民領養的機會，其實是微乎其微的。 \n 所以，當大家投放在捕捉動物然後進行人道毀滅的金錢，根本較資助愛護動物機構或福利機構的金錢為多的時候，為何我們要撥出這筆錢給它們呢？如果要真正愛護動物，便應該好像漁護署自行在2013-2014年度需要特別留意事項中列明，要透過《公眾衞生(動物及禽鳥)(動物售賣商)規例》，加強對寵物買賣的規管。確實，現時有這麼多流浪貓狗，原因之一，是大家均以生命來送禮。每逢節日的時候，便送贈寵物予家人或男、女朋友，但過了不久，可能動物生病或自己沒心思照顧，便把牠們掉棄在街上，成為流浪動物。無上限入口寵物，是造成這麼多流浪貓狗的原因之一。 \n 原因之二，是一些已登記或沒有登記的養殖場，或甚至是私人飼養的一或兩隻寵物繁殖了下一代，這些均是毫無管制的。於是，便會令這些動物的數目無限量增加，形成了街上有這麼多流浪動物。 \n 所以，代理主席，如果我們要真正愛護動物、善用資源的話，便應該把這筆錢投放在盡快立法，規管繁殖場及規管動物或寵物入口上限之上，並且亦應該把這筆錢用以推行動物警察措施，令更多人可以在民間層面，監管及防止一些怨氣大、對動物和寵物沒有愛心的人殘害貓狗。 \n 代理主席，雖然削減100萬元未必完全可以避免這些現象繼續發生，但削減這兩個分目的金錢，是希望能給予一個強烈、清晰的信號，\n告訴政府及這些動物福利機構，我們希望香港能夠真正有一套保護及愛護動物、寵物的政策，令這些機構能夠名副其實地做到保護動物的工作。多謝代理主席。",
      "sequence": 184,
      "bookmark": "SP_MB_CH_00227"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 185,
      "bookmark": "SP_LC_DCM_00228"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我們曾表示會釋出善意，減少發言和點算人數的次數，但委員的出席數字卻不太有善意，連這名“日以繼夜”的人也失蹤。 \n 代理主席，我要求引用《議事規則》第17(3)條點算人數。",
      "sequence": 186,
      "bookmark": "SP_MB_CWY_00229"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 187,
      "bookmark": "SP_LC_DCM_00230"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 188,
      "bookmark": "EV_BELL_00231"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員，請發言。",
      "sequence": 189,
      "bookmark": "SP_LC_DCM_00232"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，梁國雄議員提出的數項修正案，有一個共通點，就是針對一些接受政府資助的團體。我剛才對愛護動物協會作出了評論，很多人對於名稱以“愛”字為首的組織極為敏感。代理主席，至於其他團體，由梁國雄議員提出的第142項修正案，亦建議削減就動物福利機構的資助金額的全年開支，削減數額亦是100萬元。 \n 就着今年的財政預算案，有議員亦曾要求政府列出接受有關資助金的機構的名稱。錢既然用了，大家都想知道究竟資助了甚麼團體。但奇怪的是，政府竟然拒絕交代。我們花了錢，但資助了甚麼團體呢？但是，政府卻不願意明確地答覆究竟資助了甚麼團體。如果我們自己嘗試尋找答案的話，其實亦可以找到一些相關資料。漁護署在2012年接獲9宗申請，均來自與署方合作的機構。從申請項目的類別，我們可看到有關機構包括了一間新的動物領養中心，這領養中心需要設置新的狗屋及翻新一些設施，而它亦提供動物絕育服務。我認為政府\n應主動向公眾提供有關資料，就相關的公帑的使用作出交代和解釋。審計署亦應加強這方面的審計工作，以免公眾對公帑的使用的監察變得形同虛設。 \n 然而，部分這些團體接受的資助其實並不多，金額由51,000元至26萬元不等，視乎個別團體而定。當然，這些團體必須與漁護署有合作關係，才能符合申請資助的資格。相關的資助範圍，包括推廣動物福利和旨在妥善管理動物的有關計劃。議員剛才提及的領養或推廣寵物絕育信息，以及教育和宣傳活動等，亦包括在資助範圍內。漁護署會按個別申請考慮審批的金額。在2012年至2013年，漁護署這方面的開支總共是200萬元。在2013年至2014年，漁護署亦會提供類似資助。 \n 過去曾接受資助的團體的名稱如下：保護遺棄動物協會、香港救狗之家、亞洲香港臘腸狗協會、Hong Kong Alley Cats Watch Society、兔兔醫生、南丫島動物保護組織、終生庇護動物慈善組織、大嶼山動物保護協會、Sai Kung Stray Friends、香港兔友協會、香港兩棲及爬蟲協會及Hong Kong Rescue Puppies。我們試圖根據這些組織的名稱，找尋它們的資料。當然，我們主要透過網上搜尋。 \n 就以組織作出的網上搜尋，得出的資料分歧很大，一些組織在網上根本完全找不到任何資料。一些組織，例如香港兔友協會......根據明施慎選的網址  這個網址就着這類組織作出有系統的調查和評估  兔友協會並未向公司註冊處提交2009年、2010年及2011年的核數報告。除了兔友協會之外，我們也找不到香港救狗之家、Hong Kong Alley Cats Watch Society、南丫島動物保護組織、終生庇護動物慈善組織及大嶼山動物保護協會的年報，因此根本不知道這些組織的財政狀況。 \n 另外有數個組織，例如Hong Kong Rescue Puppies、Sai Kung Stray Friends及兔兔醫生連網址也沒有，在網上也找不到任何相關資料。其他一些組織，例如香港兩棲及爬蟲協會，它的年報顯示其主要收入來源是雜項收入，包括售賣寵物糧食的利潤。這些組織每年均錄得盈餘。它們究竟是否屬於非牟利團體呢？我們認為的確有疑問。 \n 基本上，我們覺得難以監察有關組織的資金是否用得其所，因為要靠相關的公開資料才能得悉。政府向這些組織提供資助，但外人卻難以知悉這些組織的實際財政狀況。我不知道漁護署是否知悉。當這\n些組織向漁護署提出申請時，漁護署會否要求它們提交資料呢？但是，最低限度，就這些公帑的開支，即由51,000元至26萬元不等的資助，我們很難查到這些機構的實際狀況。 \n 梁國雄議員提出的另一項修正案，即第143項，是削減就資助護理及管理拉姆薩爾濕地的資助金額，全年開支是158,900元。代理主席，我認同資助範圍，因為濕地的管理是需要的，但梁國雄議員提出的削減，令我進一步看到問題所在。我對世界自然基金會是否需要這資助是抱有疑問的。管理濕地有很多方面的開支，我絕對理解，但主要的開支，由初期......當年預計的開支無疑較大，但世界自然基金會......當然，它負責管理米埔已很多年，但米埔現時有很多其他收入。世界自然基金會每年開支是7,000萬元，相對而言，政府在這方面資助的158,000元根本是微不足道。我對於政府是否有需要對這機構作出這方面的資助，是抱有疑問的。在2000年時，政府向這機構在管理濕地方面發放的資助是323萬元，現時的資助只是當年的二十分之一。所以，從整體而言，究竟是否需要提供這方面的資助？我抱有很大的疑問。 \n (全委會主席恢復主持會議) \n  另一方面，大家可以看一看世界自然基金會的整體財政情況。它用於管理會籍的開支高達1,100萬元，佔了機構開支的16.4%。為何管理會籍要花這麼多錢？管理會籍要花1,100萬元，而管理濕地公園的政府資助只是158,000元。相比之下，會員福利是否太好，所以須花1,100萬元來管理會籍呢？ \n 此外，公關信息的開支佔整體開支9.9%，行政開支佔3.2%。這數項開支加起來，令到機構的整體內部營運費用佔去其總開支的三成。既然它自己內部已花這麼多錢，為何政府還要資助十多萬元，讓它進行這方面的管理？所以，這是很大的疑問。如果這些機構認為這工作是重要的，即使政府不給予資助，它們也應該做，因為管理濕地對於這些機構而言是一項榮譽，而且這些機構由於管理濕地也可以在籌款方面得到一定的幫助。既然這間機構的財政如此健全，地位又因管理濕地而提高，而且其內部管理也要花這麼多錢，其實政府是可以省回這方面的開支的。 \n 此外，第144項修正案涉及亞太區水產養殖中心的網絡。這有少許奇怪，因為亞太區水產養殖中心的網絡主要是提供資訊，但為何我們要為這資訊的提供花144萬元......由1995年至今，政府一共支付了144萬元。當然，今年的開支只是8萬元，但究竟這些資訊對香港有何幫助呢？在水產養殖方面對於香港有何實際協助呢？這是無從確定的。現時只要瀏覽互聯網，便可以找到很多資訊，為何政府仍要每年花8萬元維持養殖中心網絡的資訊提供呢？由於政府不能交代這方面的開支，所以我們支持梁國雄議員這項修正案，把這項開支削減至100元。 \n 其實，我在剛才連續多項的發言中，已就政府向這些機構提供的資助、這些機構未能提供財政資料、資助金額是否適當，以及公帑的使用是否符合衡工量值的原則等，提出多項質疑和批評。我呼籲審計署，如果它有時間的話，應該就這方面的公帑開支作出深入的研究和評估。多謝主席。",
      "sequence": 190,
      "bookmark": "SP_MB_CWY_00233"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 191,
      "bookmark": "SP_LC_CM_00234"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，第7項合併辯論包括了4項修正案，其實都是有關削減開支的。在主席前往午膳或休息時，我們已討論了第一項，不知你有否聽到了，香港愛護動物協會(“愛協”)......",
      "sequence": 192,
      "bookmark": "SP_MB_LKH_00235"
    },
    {
      "title": "全委會主席︰梁議員，雖然我不在會議廳，但我聽到委員的發言。",
      "content": "",
      "sequence": 193,
      "bookmark": "SP_LC_CM_00236"
    },
    {
      "title": "梁國雄議員",
      "content": "這麼可憐嗎？真是可憐。你聽到便可以了，你會知道我有否重複；如果重複，請你說出來。",
      "sequence": 194,
      "bookmark": "SP_MB_LKH_00237"
    },
    {
      "title": "全委會主席︰你無需重複。",
      "content": "",
      "sequence": 195,
      "bookmark": "SP_LC_CM_00238"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。這為何是一項綜合辯論呢？它其實是有特點的，是透過漁農自然護理署(“漁護署”)，以公帑資助某些機構，從而達到特定的目的，便是這麼簡單。你不能說它不合理，因為政府的規模不\n能太大；舉例來說，如果政府也負責愛協的工作，費用可能將會更大，亦產生了管理的問題，我是明白的。 \n 然而，就衡工量值或政策應否施行至這種地步，我覺得是大可不必的。愛協是餘風流韻、英式的運作，因為以往“督爺”的妻子沒有甚麼工作，便在愛協擔任主席。坦白說，“督爺”的妻子說要工作，“督爺”便給她錢工作，這也是對的。但是，現在已不是殖民地時代，我們現時的特首“假假地”也是選出來的，所以如蕭規曹隨，愛協要工作，便撥錢給它，或做一些原本在其他機構也會做得更好的工作，這其實是大可不必的。 \n 我首先要指出的是，對第141項真的要深思，因為就愛協所做的工作，雖然它的支出並非十分多，但在長遠的發展之下，我們看到它與其他愛護動物團體的意見相左，亦不能回應其他人對它的疑問。然而，問題是我們繼續撥款給它，從這個角度來說，這應該是政策的問題，在撥款時，應否好像以往般，只依靠一個協會來做呢？還是我們開放一個平台，制訂一定的  套用商場的說法  投標的原則，大家投入標書或作出服務承諾，然後由一個中立的委員會或委任委員及官員，共同商討怎樣運用這些金錢？我覺得這在政策上是有問題的，而實際上，愛協的表現亦令大家非常失望。別說其他了，就以動物警察的問題來看，究竟應否設立動物警察的職稱或職級，來處理一些動物被忽視權利而引起的問題呢？我覺得愛協以本身的督察來代替民間的所謂動物警察是不合適的，所以它應該被削減資助。我亦希望本會議員要明白，一些以往已在做的事情，未必以後也要做下去，這是我就第141項作出的呼籲，要求削減它的資助至1,000元。 \n 至於其他管理拉姆薩爾濕地的全年預算開支，亦應如是。《拉姆薩爾公約》在1971年簽署，在1975年正式生效。屈指一算，已經過了三十多年。我們為何會做這件事呢？這是因為我們後知後覺，不知道濕地好，也不知道濕地是寶。我們的祖國在1992年7月才正式實施，我們現在也開設濕地公園了，已經知道濕地這東西是可取的，但一個問題是，漁護署有沒有管理的能力呢？換言之，它能否因時制宜、因地制宜，處理這些東西呢？我覺得這不應由漁護署來做，所以我要求削減它的開支，並非因為它現時做得不好。你會問，既說不是它做得不好，為何不給它多些撥款呢？我覺得這是應該由另一個機構，或政府成立一個獨立的機構，脫離漁護署，慎重地保護香港的濕地。再者，\n保護濕地便要做很多採樣，以至檢驗工作，亦非漁護署這間綱領內有多項工作的龐雜機構可以做得到的。所以，其實我這項建議是“先棄後取”，正如下棋一樣，先把它“殺掉”。 \n 我希望政府能夠聽到本會的意見  最少是我的意見  將這項新穎的項目從一個官僚的大架構內釋除，由一些比較有專業知識的人及持份者參與管理，制訂出一定的架構及工作承諾，讓大家可以看清楚。如果只把項目收納於一間大機構內，其實是找不到的，即等於在一間房內，我將鎖匙藏在抽屉內，但有1 000個抽屉，你如何找到呢？ \n 至於陳偉業議員剛才所說的亞太區水產養殖中心網絡，其實是一個很簡單的道理  即“入場費”  繳費便向你提供資訊。這自然是行禮如儀，即是為了表示我們對亞太區水產養殖的支持，以及從中獲得的服務(即獲得資訊)，而撥出款項。我的看法亦是和我剛才所說，要執行有關濕地的公約一樣，我認為支付1萬元是可以接受的。 \n 關於水產養殖，其實在剛才的討論中，我們談到漁民或漁業式微，其實就水產養殖的資訊，應該給予更多資源來處理。 \n 主席，你可能不知道，很多漁民退休或轉業，他們不出海捕魚，便將賠償金作為水產養殖之用。水產養殖其實對香港未來解決漁業或漁業轉型，有着一定的戰略轉移的作用。所以，如果支付1萬美元(即8萬港元)，其實是行禮如儀，我們一直做下去，人家給我們材料，我們便接受。其實，並不應該運用這麼少錢。很簡單，因為財政預算案(“預算案”)不准  主席，你也明白  不准要求政府多支付一元，我們惟有拼命拿着斧頭斬，斬到甚麼也沒有，便置諸死地而後生。 \n 我的意見其實很簡單，綜合這4項修正案的辯論，除了第一項是我認為應該廢除的，便是殖民地的慣例外，其他方面，政府其實真的要多些考慮，撥出更多款項，不可以“人有我有”，只跟隨着公約而實行，或是外國做了甚麼，我們便作出好像禮貌式的支持。我認為養殖的問題，政府是應該撥出更多款項，支援養殖的轉型。 \n 因此，我的意見是，因為受到《2013年撥款條例草案》的局限，所以變得很畸型，我時常要削減撥款。其實，我在一些問題上是出於苦心的，在養殖及濕地上，實際上漁護署所得的撥款比較少，以及在\n這間龐大的政府機構內，很難有所發展。我希望政府聽到我們的聲音，重新檢討政策及成立相關的機構，撥出相應的款項，建立一個讓公眾、持份者或有專業知識的人士有更大的平台，令這些事務的發展，得到長足的進步。多謝主席。",
      "sequence": 196,
      "bookmark": "SP_MB_LKH_00239"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你可能也知道，你剛才所說用以管理拉姆薩爾濕地的資助金額，正正就是漁農自然護理署撥予資助一些環保機構協助管理拉姆薩爾濕地的資助金額。 \n 是否有其他委員想發言？",
      "sequence": 197,
      "bookmark": "SP_LC_CM_00240"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你聽不到我說甚麼，我明白你提點我甚麼。其實，機構就是不夠錢。除管理外，檢驗濕地的生物也需要錢，但機構就是沒錢。",
      "sequence": 198,
      "bookmark": "SP_MB_LKH_00241"
    },
    {
      "title": "全委會主席",
      "content": "你說的很清楚了。是否有其他委員想發言？",
      "sequence": 199,
      "bookmark": "SP_LC_CM_00242"
    },
    {
      "title": "陳志全議員",
      "content": "我今天首次要求根據《議事規則》第17(3)條點算人數。",
      "sequence": 200,
      "bookmark": "SP_MB_CCC_00243"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 201,
      "bookmark": "SP_LC_CM_00244"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 202,
      "bookmark": "EV_BELL_00245"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 203,
      "bookmark": "SP_LC_CM_00246"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我繼續就第7項合併辯論中的第141項修正案  即削減漁農自然護理署(“漁護署”)就香港愛護動物協會(“愛協”)的資助金額  稍作補充。 \n 就第141項至第144項修正案的合併辯論而言，我只支持第141項修正案。幸好上述修正案並非合併表決而是獨立表決。假如大家曾比較第141項及第142項修正案的話，便會發現一大問題。作為全港最大的民間動物福利團體，愛協可獲得100萬元資助金，但回顧第142項修正案時，雖然動物福利機構也有十個、八個，但資助金額總數亦只有100萬元而已。 \n 愛協作為單一受助機構，為何歷年來可獲得漁護署最大部分的資助金額呢？有人認為，因為愛協處理的事務最多，會員人數也最多  因為很多寵物主人必須成為會員才可到愛協購物或求醫  規模亦最大，所以應該獲發最多資助金。 \n 我在上一個合併辯論環節中曾提及，愛協似乎已成為半官方組織，而一般市民亦有同樣感覺，認為愛協是“名牌”、“正貨”，因此不論是領養動物、發現遭遺棄的動物或給寵物求醫等，首選皆是愛協，不作他選。這種錯覺之所以出現，是因為愛協獲得漁護署最大部分的資助金額。毫無疑問，愛協的規模最大，但該協會是否最好或沒有問題，便惹起我們質疑，因此我們提出削減漁護署對該協會的資助金額。 \n 愛協之所以能獲得漁護署最大部分的資助金額，是因為政府想扶植一個民間團體建立公信力和權威，以便在有意推出政策時，該民間組織能予以支持，達致暢順的施政。當中其實存在一大問題。我並非要提出任何“行賄”或“受賄”的指控，我是要指出兩者公然“合作”的問題。回顧過去，愛協不曾批評政府或漁護署的政策，不止“小罵大幫忙”，而是當漁護署被指責時更替漁護署開脫。 \n 例子之一，是人神共憤的天水圍捕狗導致血跡斑斑的事件。我不打算在此提述詳情。大家當時詢問愛協可否接受漁護署的做法，但該協會卻以一貫護主的立場表示漁護署的做法可以接受，並替漁護署開脫。當我們建議漁護署就某項政策諮詢民間組織時，漁護署又以愛協作“擋箭牌”，表示連最大的民間組織也予以支持。以上是我首項質疑。 \n 我在上一項合併辯論環節中曾提及，由於愛協設有防止虐待動物(督察)，因此動物警察遲遲不能落實。這方面我不再重複。 \n 此外，愛協欠缺透明度。多個關注動物權益的民間組織早已不視該協會為民間組織，而是半官方組織，又曾多次促請該協會採取開放\n式的做法，讓人巡視動物福利中心，以便市民瞭解該協會如何處理貓隻、狗隻及其他動物。 \n 不過，愛協的答覆為何呢？是這樣的：“為了增加效率，每個組織都應有一定程度的保密性。我們歡迎有關立法會議員和動物福利機構或其他有關部門定期到訪動物管理中心，以增進相互了解和交流，及改善香港動物福利的建議。”。由此可見，即使本會向愛協撥款，也無法進行適度的監管。 \n 除透明度外，愛協是否真的愛護動物呢？互聯網載有很多關注動物權益人士對愛協的批評，有人建議大家不要把寵物帶到愛協醫治，因為死亡率很高。我曾飼養的一隻貓也是在愛協過身的，但我不打算在此細說我的經歷。 \n 類似個案還有很多。例如，有人的狗隻出現問題，送到愛協求醫，但卻換來該協會的獸醫冷待，表示即使對狗隻施手術也無補於事，還建議將狗隻人道毀滅。愛協的獸醫最常提及的4個字是“人道毀滅”。情況彷如香港上世紀的公共醫療服務般，經常為人詬病。例如，曾有傷者遇到工業意外，弄傷一根手指，因此到公立醫院醫治，但醫生卻表示無法醫治，建議他進行切除手指的手術，因為此舉最簡單。豈料他不願意，自行到私家醫院求醫，結果卻能治癒，無需切除。 \n 愛協在處理類似求助個案時  該協會稱不上福利機構，因為其獸醫服務收費跟市面上的相差無幾  經常表示，即使施行手術作用亦不大，甚至根本無法根治，但有很多個案卻顯示，私家獸醫卻能治癒。這代表甚麼呢？愛協的醫護人員未盡全力，或他們因工作繁重而想快速處理動物的病情，而最簡單的做法，是將求醫者打發或建議人道毀滅。 \n 此外，愛協人員的態度亦經常被人詬病。有個案顯示，有醫護人員向一名狗主表示，其狗隻傷勢嚴重，又發高燒，即使施手術也不能存活，還進一步說道，即使他現在不肯施手術，診金已開始計算。這可能是個別例子，但卻令支持者感到不悅，因為求助者皆是會員，並曾捐款。 \n 愛協其後解釋，當時傷犬情況危急，獸醫提議立即進行治療，否則人道毀滅，又表示當中或存在溝通問題，因此言語間出現衝突和誤會，不排除事主當時因愛犬傷勢而情緒激動。類似例子，比比皆是，\n而愛協動輒便提議人道毀滅，亦一向為人詬病。以上是我今天支持梁國雄議員動議第141項修正案的重要原因之一。 \n 愛協另一點惹人詬病的，是該協會存在年齡和種族歧視  不是對人，而是對貓狗。我們不知道是由於愛協的整體政策，還是其中心的個別職員在無具體政策的情況下單憑個人喜好而作出歧視。 \n 讓我舉出兩個例子，當事人皆是藝人。陳法拉小姐聲稱曾到漁護署拯救流浪貓，然後到愛協求助。她接獲的回覆為何呢？愛協表示只收留小貓，不收留成貓。成貓或許較難被領養，但領養難易與否，是另一個問題。愛協獲得政府撥款和市民捐款，從事促進動物福利的工作，但卻施行年齡歧視。 \n 此外，愛協更作出種族歧視。該協會的員工居然詢問她的小貓屬何品種  名種貓還是本地貓，更表示如果是本地貓便不會收留，因為數目已經太多，容納不了。到愛協求助的人士或有心拯救動物的人士心知漁護署若干天後便會將接獲的動物人道毀滅  漁護署表示是8天，但實情卻是4天  因此從漁護署把動物拯救出來，送交愛協處理，希望動物能獲得一線生機，被人領養，豈料卻得到如斯對待。因此，陳法拉小姐諷刺愛協只愛護年輕貌美的名種貓狗，而並非成年和本地貓狗。 \n 另一個例子的當事人是鄧健泓先生。他攜同6隻年幼的流浪狗到愛協求助，但工作人員卻表示，流浪狗年齡太小，不能打針供人領養，如果留在愛協便要安樂死。 \n 凡此種種，真的教人深感奇怪，究竟是愛協的政策，還是該職員自作主張呢？我自己曾領養只有一個多月大的流浪貓，雖然愛協不能施行絕育手術，但如果是領養的話，該協會是會注射防疫針的。在接受第一次注射後，隨着牠年紀漸長，我便可以帶走牠。我亦須繳付按金1,000元，待小貓三、四個月大時便返回愛協施行絕育手術。 \n 我的經驗顯示，愛協的確會提供協助，但這兩個例子......我相信陳法拉小姐和鄧健泓先生不會說謊來博取宣傳，他們只是指出愛協在政策上的一些不足之處  也許與該協會的政策無關，而是其執行太過敷衍了事。 \n 總括而言，大家可看到，愛協作為獲得政府高度肯定、規模最大的動物福利機構，又得到行政長官夫人擔任贊助人，原來其宗旨及服\n務並非以動物福利為先，而是“保駕護航”，為政府或漁護署的動物政策製造所謂的“民意”，又任意進行人道毀滅  正如我剛才所說般，生命最重要  所提供的醫療服務又非常粗疏。 \n 在公立醫院發生醫療失誤時，我們會收到不少求助個案，又會召開死因研訊，但愛協發生醫療失誤卻無從追究，我的小貓便是一個例子。私營獸醫診所被揭發採取不良經營手法或經常發生醫療失誤，當然會流失客源，自然會被淘汰。不過，愛協得到政府支持，每年又獲得100萬元資助金，但醫療質素或獸醫的態度竟然比私人獸醫還要差，令我們不得不藉此機會提出質疑。對於遭遺棄的流浪動物，愛協的態度粗疏，又作出選擇性處理，並非以動物福利為先。 \n 因上述緣故，我支持梁國雄議員動議的第141項修正案，但對於他動議第142項修正案的原因，我剛才聽得不清楚。我不知道梁議員稍後會否發言，但我希望理解清楚後才補充。 \n 我就這個辯論環節的發言到此為止。多謝。",
      "sequence": 204,
      "bookmark": "SP_MB_CCC_00247"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 205,
      "bookmark": "SP_LC_CM_00248"
    },
    {
      "title": "梁國雄議員",
      "content": "我的發言將非常簡短，但不得不說，所涉及的是龜的問題。在漁農自然護理署(“漁護署”)撥款資助的動物福利機構中，龜的問題可說非常嚴重。其中之一是......",
      "sequence": 206,
      "bookmark": "SP_MB_LKH_00249"
    },
    {
      "title": "全委會主席",
      "content": "你現在是否針對第142項修正案發言？",
      "sequence": 207,
      "bookmark": "SP_LC_CM_00250"
    },
    {
      "title": "梁國雄議員",
      "content": "對，是第142項修正案。我何出此言呢？因這其實是政策出了問題。如果漁護署要支持某些組織，例如給予稅務減免，但這些組織行事時卻有悖於國際標準，那其實是值得商榷的，所以應削減撥款。 \n 我說的其實是巴西龜，大家均可在市面見到，所以我不詳述。牠們的體積有大有小，但當中有一種稱為紅耳巴西龜，是全世界百大入\n侵物種之一，意思是一旦被牠入侵，其他東西便“無運行”，不單是龜，其他東西亦然，因牠會影響生態。 \n 在漁護署資助的團體中，有一個名叫香港兩棲及爬蟲協會，這機構沒有甚麼不對之處，只有一點除外。對於它提倡通過接收、暫養和領養這3個程序，令被遺棄的兩棲及爬行動物找到新的家庭，我並不反對，但當中有兩點，第一是與工聯會合作，提供香港首個寵物龜隻飼養課程；第二是檢討香港有關法例的手續是否合理，並提出可行性建議，我卻認為有值得商榷之處。 \n 需作商榷的是，其他國家對我剛才所說的紅耳巴西龜可說是退避三舍，認為不應讓牠進口，因為會後患無窮。牠不但繁殖能力強，而且對生態影響甚大。因此，我認為漁護署在資助動物福利機構時，不應單從治標的角度出發，亦即在處理被棄養或拋棄的龜隻時，不應但求有人接收、暫養或領養便了事。我們應協助政府瞭解這些龜隻其實不應進口，換言之，在源頭上不應讓這些龜隻進口後遭人遺棄，而應完全禁止其進口。 \n 我這說法當然是有感而發，因為當其他國家或地區已對進口這種龜隻害怕得要命，我們將之進口便等於引入問題後再作處理。因此，我認為就這一點，漁護署在資助類似團體時除了着眼於其消極功能，亦即解決已經出現的問題之外，亦應希望這些團體能在源頭上協助漁護署作出評估，從而在源頭禁止這種龜隻進口。這就是我的說法。",
      "sequence": 208,
      "bookmark": "SP_MB_LKH_00251"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 209,
      "bookmark": "SP_LC_CM_00252"
    },
    {
      "title": "全委會主席",
      "content": "是否有政府官員想發言？ \n(沒有政府官員表示想發言)",
      "sequence": 210,
      "bookmark": "SP_LC_CM_00253"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。現在進行第8項辯論。",
      "sequence": 211,
      "bookmark": "SP_LC_CM_00254"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員及陳偉業議員已分別作出預告，提出共5項修正案，以削減分目000、609、610及661而將總目22削減不同的款額。修正案關於漁農自然護理署機器、設備、工程及自然護理計劃的開支。",
      "sequence": 212,
      "bookmark": "SP_LC_CM_00255"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在就該5項修正案進行合併辯論。我會先請梁國雄議員發言及動議會議講稿附錄I的第145項修正案。",
      "sequence": 213,
      "bookmark": "SP_LC_CM_00256"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我謹在此提出......",
      "sequence": 214,
      "bookmark": "SP_MB_LKH_00257"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你戴上擴音器了嗎？",
      "sequence": 215,
      "bookmark": "SP_LC_CM_00258"
    },
    {
      "title": "梁國雄議員",
      "content": "我謹在此動議第145項修正案，以削減就小規模自然護理計劃及研究的全年預算開支。 \n 這是非常決絕的做法，連一分錢也不給它。我的看法其實非常簡單，亦是合乎邏輯的，便是民間團體也做得比它好，就是這麼簡單。我提出自然護理計劃及研究的議題，其實因為香港也有其他團體進行這類研究。我之前說過，例如沉香，當然，主席知道我說過沉香這回事，為甚麼現在再說沉香呢？因為我要證明一件事，便是民間團體做得比漁農自然護理署(“漁護署”)還要好。舉例而言，在保育沉香方面，有一個名為“大澳環境及發展關注協會”的團體不停從事這方面的工作，情況是怎麼樣呢？該協會的主席，姑隱其名，其實他不是大澳人，他只是在那裏教書。他經常收到沉香樹被砍伐的消息，於是他便報警，所謂“拳頭在近，官府在遠”，最常見的做法便是找警察。但是，警察表示這不是他們的職責，叫他找漁護署；可是，當他找漁護署時，漁護署人員又做不到事，原因是甚麼呢？便是漁護署沒有足夠人手專職處理這麼寶貴的資源。 \n 那麼，問題便出在這裏，試想一下，如果漁護署能酌量資助這些不論是發自內心或興趣的關注團體，而非政出多門，先找警察，警察說與他們無關，然後漁護署也說與他們無關，這樣是否較佳呢？在這一點上，我認為揭示了整個問題的核心。就是在我們的社會裏，自然護理和環保的概念，直到現在為止，都不是一個全民接受的概念。換言之，不管你從事何種職業，你也不是在一種氛圍下形成這種概念。\n所以，如果你執行本身職務時，即在政府的分工中，叫你做某一件事時，你卻是沒有足夠的專業訓練，或你沒有發乎自己愛好而引申出來的動力。所以，我提出的建議是，與其由漁護署進行小規模自然護理計劃及研究，倒不如令這計劃在不同的持份團體或關注人士中生根發芽。 \n 很簡單，流浪狗的問題亦印證了這件事。在獅子山那邊，基於一些行山人士本身既愛護狗隻，又熱愛行山，他們在行山時發現有那麼多狗隻咬人，而一些行山人士因害怕狗隻便會打那些狗，但他自己愛狗，於是便自發成立一個名為“獅山行動組”的團體，這是自發的，對嗎？當然是做這些事情，其實便是執行政府的政策，打針、絕育、帶狗隻檢驗，在這一點上，它其實是做得正確的，但在前任局長周一嶽的領導下，政府對於“捕捉、絕育、放回”計劃反而模棱兩可，即是他是沒有leadership的，為甚麼呢？他就這件事向18區區議會進行諮詢工作，但結果是9：9，即9個區議會支持，9個區議會反對，結果無法訂出中央政策。 \n 主席，這個問題反覆印證了漁護署作為一個機構，卻政出多門，要管理這麼多工作，要由它作出政策性甄別或政策性擴充，其實是不合時宜的。所以，我認為要改變現時整體的政策，因現時小規模的護理計劃和研究做得不好，是沒有辦法建立一個平台，跟持份者、愛好者或熱心人士在同一平台上討論。相反而言，由當局申請撥款，再向機構撥款，必然會產生兩個問題，第一個問題是，當局對機構是否認識？第二個問題是，即使認識機構，機構是否知道當局說甚麼呢？所以，我認為這個問題有檢討的餘地。 \n 所以，我的說法也是一模一樣的，便是置諸死地而後生，即向它動刀，直至“入肉”或某程度為止......主席，恕我直言，如果今天真的有政府人員發言答辯......既然你可以指教我，他們也一定能夠指教我，對嗎？你已經指教過我，如果我說得不對，他們可以即時進行辯論，這樣可以提升香港人對這項政策的認識，以及對政府撥款的原則的認識。 \n 只可惜，小弟在此拋磚引玉，拋出磚塊，卻無法“引玉”，好像很無聊的樣子，我也不想說太多了，我希望其他議員可以就這個問題發言。我將會結束這一節發言，稍後再就第8項辯論的其他項目發言。 \n 多謝主席。 \n梁國雄議員動議的議案如下： \n“議決為削減分目000而將總目22削減6,469,900元。”",
      "sequence": 216,
      "bookmark": "SP_MB_LKH_00259"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我提出的修正案編號為146，修正案削減漁農自然護理署在管理郊野公園使用垃圾膠袋的全年預算開支，涉及21萬元。 \n 主席，過去多年，我多次在立法會向多名局長(特別是環境局局長)就使用膠袋的安排反映意見。政府多次就膠袋的使用徵稅，最近也決定對零售店內的膠袋再次徵稅，而前些年，膠袋徵稅也引起很多爭議。我這次的批評和修訂是凸顯政府只許州官放火、不許百姓點燈的思維，因為使用膠袋最多的便是政府，而政府濫用膠袋的情況令人討厭和憤怒。 \n 很不幸，今天在座的官員，沒有一位負責這方面的工作，不但司長不在席，連局長也不在席，有副局長出席，但副局長是負責運輸的。找位對口單位的來坐坐，聽聽也好啊！真是令人感到不耐煩和憤怒。主席，我根據《議事規則》第17(3)條，要求點算人數，最好徵召有關局長出席，聽聽我們的問題。",
      "sequence": 217,
      "bookmark": "SP_MB_CWY_00260"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 218,
      "bookmark": "SP_LC_CM_00261"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 219,
      "bookmark": "EV_BELL_00262"
    },
    {
      "title": "全委會主席",
      "content": "請委員返回座位。陳偉業議員，請繼續發言。",
      "sequence": 220,
      "bookmark": "SP_LC_CM_00263"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才批評了運輸及房屋局副局長，現時突然轉為商務及經濟發展局局長，但他同樣不是負責漁農自然護理署(“漁護署”)方面的工作的，亦不熟悉漁農政策。這個不對口不知是行政署的調動失當，還是財政司司長對抗“拉布”的新手段，即找個不對口單位折磨發言的議員。 \n 主席，談到有關漁護署使用膠袋的問題，我要讚賞它過去多年使用膠袋的數目不斷下降：2008-2009年度是38萬個；2009-2010年度是384 000個，增加了少許；2010-2011年度則是379 000個；2011-2012年度是27萬個；2012-2013年度是27萬個；今年預計降至231 000個。同時，今年的開支亦下降至21萬元，在2008-2009年度時是23萬元，高峰期2010-2011年度更達到30萬元。數字和金額都下降，而由於改用可自然分解(bio-degradable)膠袋後，成本也有所增加。 \n 可是，整體而言，我難以接受郊野公園使用膠袋。當然，部分郊野公園設有燒烤場，大家有時看到，牛隻到燒烤場吃牛肉。燒烤的人有剩餘食物，野牛便來吃晚餐。可是，對郊野公園仍使用數以十萬個膠袋，我難以接受。所以我提出要求刪減，希望可以向各政府部門傳達要減少使用膠袋的清楚信息。 \n 其實，這問題很多時候也與垃圾分類處理有關。如果分類做得好，根本無須使用大量膠袋。政府部門(特別是漁護署)應該擔當領導角色，如果政府部門自己也做得不好......很多政府部門其實很惡劣，康樂及文化事務署(“康文署”)便是一例，康文署在其公園範圍內作修剪後的垃圾，也使用大黑色膠袋來裝載樹枝和花草；路政署人員在路旁修剪野草，也使用大黑色膠袋裝載野草再丟到堆填區。 \n 所以，大家看到政府部門不能率先牽頭使用環保方法處理垃圾，導致垃圾數量不能大幅縮減，而使用膠袋是一種破壞環境的做法。如果漁護署繼續使用膠袋，我認為會傳達一個極為惡劣的信息。所以，我提出這項修正案，希望有關部門(特別是政府整體)警惕，並作全面檢討和改善。 \n 多謝主席。",
      "sequence": 221,
      "bookmark": "SP_MB_CWY_00264"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 222,
      "bookmark": "SP_LC_CM_00265"
    },
    {
      "title": "陳志全議員",
      "content": "進入第8項合併辯論，我今次的發言是支持梁國雄議員提出的第145項修正案，削減漁農自然護理署(“漁護署”)就資助小規模自然護理計劃及研究的全年預算開支647萬元。 \n\n 既然要削減漁護署這筆預算開支，我當然要提出很充分的理由。漁護署的自然護理計劃的目的是甚麼呢？目的是保護本地生物，所謂本地生物是泛指動物、植物，以及動物賴以生存的森林、濕地、農地和其他天然環境。就着漁、農、自然護理這三大範疇，我們已論述過農業和動物政策，我想趁削減小規模自然護理計劃的預算開支這個機會，說說自然護理這舉足輕重的範疇，而鼎足三立的漁、農、自然護理，其實包括保護和重建兩組概念。 \n 研究本地生態的權威學府香港大學針對全港生物多樣性所作的調查發現，香港要保護的生物種類之多，使這個小小的彈丸之地可以媲美英國。香港人可能也不知道，我們竟然有如此多彌足珍貴的生物品種，應撥款好好的加以保護，以免這些生物絕種或失去棲息之地。既然這樣，為甚麼我們仍要削減自然護理計劃及研究的預算開支呢？打個比喻，這些珍貴的生物其實好像露宿者一樣，可以被人“趕盡殺絕”。露宿者沒有地方居住也可以睡天橋底，可以“捱”一陣子，儘管他們經常被驅趕，三餐不繼，餐風宿露，無片瓦遮頭；這些瀕臨絕種、如此彌足珍貴的生物，則因為人為因素  主要是人為因素 不但失去家園，而且數量還不斷下降。至於這些生物的家園，正如保育人士經常說，由於生態環境一直轉變，導致不適合很多物種居住。 \n 我說了這麼多，就是要說明漁護署有需要保護和重建自然環境，讓多樣性的生物可繼續在這個地方持續生存下去。香港人是香港的主人，這全因為我們是人類，但其實生物也是土生土長的，在我們的環境中長大和生活。從普羅市民的眼光來看  這一點我必須清楚交代  對於撥款保護自然，以往有些人覺得沒有甚麼價值，何必浪費那麼多金錢進行調研或研究，認為這些生物只具觀賞價值而已，大家觀賞少一點也不會因此而沒命。可是，現在我們已開始重視生態價值，保育已變成很重要的議題。政府發展任何基建，例如人工泳灘，也必須做好保育工夫。我們經常說要做好研究工作，否則有關的計劃將無法推行。 \n 漁護署作為香港人的信託人，也是政府內部獲我們信任的專業部門，其實應該好好把關，進行以保護環境為首要目標的研究，而不是為推行政策而進行研究，即為了推行一項政策而進行一些有利該政策的研究。我暫且不說甚麼官商勾結，但假如這些研究真的是由政策主導，不顧及本地市民和土生土長生物的需要，這些生物便會成為發展\n的犧牲品。為了支持這項削減自然護理計劃及研究的預算撥款，我想舉出一個很關鍵且有很多人關注的例子，說明漁護署多年來的自然護理研究工作只是拿了撥款，所做的工作卻是徹底失敗。 \n 《南華早報》2013年5月6日(即前兩天)的報道引述香港海豚保育學會的數字，指出香港水域在2003年有158條中華白海豚，到2011年只剩餘78條。我們再查找資料，發現這些數字來自香港鯨豚研究計劃，而該計劃是獲漁護署撥款資助的計劃。換言之，漁護署是一直知道這情況的，他們拿撥款做研究，但得到數字後，卻沒有制訂政策或措施跟進。署方只是拿撥款推行研究計劃，裝作關心、裝作關注或行禮如儀，但看到這些數字......例如我剛才列舉的數字，漁護署一直都知道海豚的數量持續下降，由158條下降至78條，即減少一半或50%。漁護署經常說自然護理，但護理甚麼呢？花錢取得一些數字，難道真的只是作觀察用，光是坐在椅子上觀看、拿尺來量度、拿錶來計算，再取些水回去檢測。 \n 這些計劃的背後應該有政策理念，因為正如我剛才所說，漁護署要在護理、保育，甚或改善生態環境的前提下做事。從這個例子便可以看到，政府經常以研究做藉口，假如當局無法作出一些決策或不想做某些工作，便會增加調研工作，不僅是漁護這個範疇，強積金如是，平權亦如是。當局為取得這一大堆數據，花錢找大學及顧問公司進行研究，但其實這些研究也只是偏聽，並沒有聆聽市民或專業民間團體的意見。在這方面，龍尾泳灘便是一個很好的例子，就管海馬的數量、生物品種的數量所進行的研究，全都粗疏得不得了。結果，研究所得的數字亦只供空談之用。 \n 說到要保護和保育中華白海豚，我相信在座議員全都不會反對，因為牠對香港有十分重大的意義。對香港人來說，中華白海豚可說是其中一個象徵。然而，自1997年回歸以來，中華白海豚真的是有點失色，當年牠是香港的吉祥物，現在卻快將面臨絕種。我告訴大家一個十分基本的事實，自1990年代至今，香港很多環保團體經常在報章宣傳，呼籲大家對中華白海豚進行保育、對牠好一點，有時候又叫大家乘船  議員也曾舉辦這些活動  出海觀賞中華白海豚，當然未必每次也觀看得到。但是，即使做了這些調研，中華白海豚的數量仍然不斷下降。其實，單是觀賞中華白海豚或宣傳其珍貴性，這樣的活動真是十分諷刺。 \n 香港政府也經常提及中華白海豚，以之作為宣傳香港的其中一個重點象徵。然而，不論是當年興建赤鱲角機場，現在打算興建人工島及各樣接駁大橋，或第三條跑道等，這些工程對於生態環境的影響，都已經說過很多次了。我們不是“逢官必反”，不是對所有發展也必定反對，但從漁農自然護理的角度、從漁農自然護理計劃的開支來說，卻真的要提出反對。我現在連撥款預算也反對，署方不要進行研究了，因為進行研究或調查的目的，並不是為了改善這些瀕臨絕種動物的情況，也不是以改善這些以香港為家、有象徵性動物的福祉為前提。 \n 始終有一天，研究結果說數字由158下降到78，再由38下降至28、18，然後全部消失，要到博物館才看得到中華白海豚。我想問一問，撥款進行這樣的研究有麼意思呢？當然，現在並沒有相關官員在席回答我。漁護署這個自然護理研究計劃，即我提出的這個例子，目的是否要繼續研究及目睹中華白海豚的絕種過程，然後便功德圓滿，接着再研究其他物種，是不是這樣呢？我從撥款的大政策來看，如果就這些自然護理研究計劃每年所取得的六百多萬元撥款，只是停留於研究層面的用途，我覺得我們是沒有理由支持撥款的。 \n 所以，我支持梁國雄議員第145項修正案，將漁護署就資助小規模自然護理計劃及研究的全年預算開支由640萬元削減至100元。 \n 我謹此陳辭。",
      "sequence": 223,
      "bookmark": "SP_MB_CCC_00266"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 224,
      "bookmark": "SP_LC_CM_00267"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我很簡短地總結我對梁國雄議員這項修正案的意見，我剛才已說了漁農自然護理署(“漁護署”)這方面的問題。 \n 梁國雄議員提出的數項修正案，有些是削減研究方面的開支，也有一些是削減小型康樂設施和道路工程方面的開支，另外一些則涉及小型機器車輛，而第149項的最後部分則是涉及小型水利工程。 \n 我想特別針對小型水利工程部分提出我的意見。按照政策上的安排，小型水利工程原則上是因應農戶在耕種方面的水利要求而進行的。當然，我絕對認同這方面的工作方向，但回顧過去多年來的實際發展，基於政策上的配套問題，很多農地均已荒廢、棄置。更甚的是，\n有些農地持有人為了避免農地變成珍貴的雀鳥棲息地，不惜將農地上已有的樹木全部鏟去，或是把部分濕地或農作物、野生花草樹木生長的土地變成“石屎”，即鋪上混凝土或建築廢料。現在有很多地方，特別是整個貝澳......最近貝澳翻天覆地，濕地或河口等地方均變成傾倒建築廢料的地方。 \n 整個郊野，即漁護署負責的地方，在實際執行上......主席，我想指出這不是漁護署單方面的責任，所以我們也不可以苛責漁護署在這方面表現失色。這是因為整個政府的政策失誤，缺乏政策指引，政策局在這方面沒有訂明一個符合漁護署職責的整體政策，並由其他部門配合，才導致漁護署的表現如此失色。 \n 為了表達對政府的不滿，我們支持梁國雄議員連串的修正案，使漁護署在這方面缺乏資金可供調動和使用，從而使問題不斷惡化，在問題不斷惡化的同時，香港政府將會更加醜陋，導致“689”政府更加不堪。透過這次削減開支，使政府變得更醜陋，希望能藉此改變政府的整體政策，讓漁護署負責的範圍有機會浴火重生，變得更加美好，符合漁護政策這方面的服務要求。",
      "sequence": 225,
      "bookmark": "SP_MB_CWY_00268"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 226,
      "bookmark": "SP_LC_CM_00269"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，第8項合併辯論的修正案其實涉及很微小的事情。第146項修正案建議削減郊野公園使用垃圾膠袋的全年預算開支。為何我要削減這方面的全年開支而並非全部刪掉呢？我明白到，使用較為環保的膠袋，價錢會較為昂貴，漁護署的開支會因為使用更環保的膠袋而有所增加。那為何我仍要刪減呢？ \n我認為問題的癥結是，我們根本是本末倒置。即是說，我們是否有需要在郊野公園使用垃圾膠袋呢？這本身已經是一個大疑問。主席，在未發明膠袋前，人們在郊野公園使用甚麼東西來承載垃圾呢？就是使用竹蘿這類最為環保的器具。我在郊野公園看到，漁護署的外判員工濫用膠袋已經達到驚人的程度，即使承載很少量的垃圾亦使用很大的膠袋。所以，我覺得，就可循環的物料如植物或樹葉等  他們已經這樣說過了  應該就地掩埋，讓其自然分解，而大的樹幹\n則將之製成其他物品。這固然是好的做法。但坦白說，雞骨是可以隨意放着的，因為可以分解成為肥料。 \n現在唯一要處理的便是塑膠，這種物料不能就地處理，不能在大自然中循環，recycle。我們要處理這種物料。但是，如果我們放棄了就地處理這觀念......舉例來說，你吃了一個蘋果後......我有一次到郊野公園，吃完一個蘋果後，吐了蘋果心在地上，有人指責我不環保。我告訴他，這是很環保的，因為蘋果會在地上分解。我認為，香港人覺得環境保護署在使用膠袋方面，並不合理。原因是甚麼呢？其實，外國很多人都會將有機物，例如豬排和香腸等，掩埋在地下，讓它們分解成為有機肥料、積肥。 \n漁護署並沒有處理殘餘食物問題，他們認為殘餘食物會弄髒地方。這是錯的。所以，在膠袋問題上，我的意見很簡單，就是少用為佳；就算真的要承載殘餘食物，其實也不應使用膠袋，而應使用竹蘿，由工作人員搬走便可，無需使用膠袋。當然，漁護署是不會聽取這意見的，我們也沒有辦法。 \n另一項我要討論的修正案，涉及削減就小型康樂設施及道路的全年預算開支。這是另一問題，就是我們的設施過於劃一化，即“新加坡化”，過量使用金石。其他國家的郊野公園基本上是使用土木較多，與自然環境融為一體。我們的做法並不合理。當然，現時情況正逐步改善。其實，我覺得使用土木更能融入大自然環境。 \n 至於削減小型機器、車輛及設備和新界小型水利工程的全年開支預算，我為何要提出第149項修正案，以削減新界小型水利工程的全年預算開支呢？其實，我已多次在此指出，最重要的新界小型水利工程，便是把旱廁改建為水廁。如果漁護署不進行這些工程，我真的不會批准撥款。這是必須從速改善的事情，我希望旁聽這場辯論的人明白這個問題的嚴重性。 \n 對於小型機器、車輛及設備這方面，我沒有特別意見。我覺得，如果能夠更多使用環保型車輛及小型機器的確會更好。主席，在這方面，我覺得政府的施政顯然又是頭重腳輕的。政府推動使用歐盟IV型、歐盟V型車輛，大手筆地資助已擁有汽車的車主更換更環保的汽車，但關於第148項修正案所提及的漁護署小型機器、車輛及設備，它卻沒有大手筆的資助。其實，我有時候到郊外也聽到市民抱怨，無論是在郊外居住的人或在郊外遊玩的人也覺得政府應更環保。當然，\n這不是三言兩語便會有所改變。我呼籲政府應杜漸防微。政府肯花數百億元推行令汽車更環保的大政策，為何不肯花少許金錢令原來在郊外的機器更環保呢？說來說去，又是那一句，我們不可以增加預算開支，便只好削減。我希望今天在這裏旁聽辯論的朋友明白我們的苦心，其實我們也只是希望政府能檢討政策。多謝主席。",
      "sequence": 227,
      "bookmark": "SP_MB_LKH_00270"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 228,
      "bookmark": "SP_LC_CM_00271"
    },
    {
      "title": "全委會主席",
      "content": "是否有政府官員想發言？ \n(沒有政府官員表示想發言)",
      "sequence": 229,
      "bookmark": "SP_LC_CM_00272"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。現在進行第9項辯論。",
      "sequence": 230,
      "bookmark": "SP_LC_CM_00273"
    },
    {
      "title": "秘書",
      "content": "總目24。",
      "sequence": 231,
      "bookmark": "SP_LC_CLK_00274"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員已作出預告，提出1項修正案，以削減分目000而將總目24的款額削減。修正案關於審計署酬酢開支。",
      "sequence": 232,
      "bookmark": "SP_LC_CM_00275"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議載列於會議講稿附錄I的第150項修正案。主席，我提出這項修正案，屬讚賞多過批評，因為這項修正案是削減大約相當於審計署在本港境內的酬酢開支的全年預算開支2萬元。 \n 主席，若與“689”特首比較，2萬元便等同不足10天的酬酢費，因為特首的酬酢開支每年高達七、八十萬元，所以就審計署的全年開支，我不知道它在境外有何特別，但境內的開支只為2萬元。這麼大的一個部門，官員眾多，1年的酬酢開支只得2萬元，必須高度讚揚，因此我透過這項修正案高度讚揚審計署在這方面的表現。 \n\n 因為其他政府部門在這方面的開支不但龐大，而且逐年大幅上升，特別在“貪曾”管治之下，增幅十分驚人，審計署亦不例外。主席，翻查有關資料，審計署2010-2011年度在這方面的開支是13,108元。試想想整個部門3年前全年開支只得13,000元，現在增加了7,000元至2萬元，若以百分比來說便相對地十分驚人，但以整體數字來說，這在眾多部門來說仍然極為偏低，與“689”比較可說是低得過分。然而，為了令這個部門更傑出或更受到各方面讚賞，不如連全年2萬元的開支也不要。 \n 如果一個部門完全沒有酬酢費，便應該引以自豪，感到驕傲，不但署長感到驕傲。尤其是發生了“貪湯”事件，更令市民感到如果政府部門完全沒有酬酢費，即是在應酬或飲宴上完全沒有開支的話，不但市民讚賞，我相信我們偉大的中央人民政府、偉大的習主席可能也會高度讚揚。 \n 因此，為了令審計署在市民心目中更加純潔和傑出，我提出這項修正案對它並沒有任何貶意，只希望它好上加好，令這個現時已表現傑出的部門更加令人讚賞。我相信如果我不提出這項修正案，全世界都沒有太多人知道，審計署原來在這方面如此體恤市民苦況，對公帑的開支亦甚有見地。因此，這個部門多年來在這方面的節儉及特別節省公帑的表現，實在值得表揚。看看其他政府政策局和部門，在這方面沒有一個會像審計署般有如此傑出的表現。所以，我藉着這項修正案，高度表揚審計署在這方面的表現。 \n陳偉業議員動議的議案如下： \n“議決為削減分目000而將總目24削減20,000元。”",
      "sequence": 233,
      "bookmark": "SP_MB_CWY_00276"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想就這項修正案發言？",
      "sequence": 234,
      "bookmark": "SP_LC_CM_00277"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我發言支持陳偉業議員第150項修正案，即第9項合併辯論，為削減分目000而將總目24削減2萬元，削減大約相當於審計署在本港境內的酬酢開支的全年預算開支。 \n 審計署作為政治防腐部門，其實它主要的工作有兩方面，第一項工作是審核帳目是否妥當；第二項是衡工量值的審計工作。審計署較\n為人熟知的是衡工量值的審計工作，它每年也會發表兩份衡工量值報告，檢視政府部門和支取公帑的資助機構，按衡工量值原則看看是否符合審計標準。近日它便發表了一份報告，立法會帳目委員會亦先後舉行了兩場公聽會，一次是關於學券制，另一次則關於道路安全，還有一節是關於廉政公署(“廉署”)的，而帳目委員會將會在5月18日舉行公開聆訊。 \n 審計署的衡工量值工作主要是監督或稽核政府部門的開支運用，在香港過去沒有民主選舉的時代，由英國人統治香港，他們建立了一個相當良好的民官制度，但當中的制衡在哪裏呢？由於它們沒有民選議會，所以便設立了一些獨立的政治防腐機制，例如包括廉署、申訴專員公署和審計署。如果沒有這數個部門及民主選舉，香港便會很大件事了。現時我們有了局部民主選舉，但政治防腐效力卻越來越低，這情況與審計署無關，我不是針對這件事情，提出由於政治防腐......",
      "sequence": 235,
      "bookmark": "SP_MB_WYM_00278"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請你針對審計署的酬酢開支發言。",
      "sequence": 236,
      "bookmark": "SP_LC_CM_00279"
    },
    {
      "title": "黃毓民議員",
      "content": "沒錯，我們也是要說的，主席不用那麼心急，我們還有百多項辯論。理由是它是無須使用這筆金錢，正如陳偉業議員所說，它是一個政治防腐部門，是要審計別人的酬酢開支，當中隨便一個超支也不止這筆數目，它們便更是不應該拿這筆錢。這個部門一直以來  不論是天生或由於它的工作表現  使大家認為它的政治防腐效能和積效很高，但當拿了這兩萬元，一不小心便有可能作法自縛，審計署要否審計自己用了這兩萬元吃飯，是否用多了呢？ \n 我記得我亦曾經吃過審計署署長一頓飯，是在2008年  這與酬酢有關，他請我吃飯是否與酬酢有關呢？難道他會自己掏腰包嗎？  當時是鄧署長的時代，我當選了立法會議員和擔任帳目委員會委員，禮貌上我們便會前去聽一場簡報會，而聽完簡報後是會吃一頓飯的，這頓飯的費用肯定是由這兩萬元支付，對嗎？他只是請議員吃飯，即使我們7個人全部到場，每人吃450元也只是2,800元，算起來也不到3,000元，這些飯局每年會吃多少頓呢？我相信議員每一屆只會吃審計署署長一頓賜飯，是一屆一次的，即在帳目委員會成立後，大家前去聽一場簡報，之後便會吃一頓午飯，便是這樣子。主席，這便是酬酢。主席，我沒有說錯，原來是從這兩萬元支付的，即是我也\n有份吃了400元。我只吃了1次飯，我今屆沒有吃飯，我聽完簡報便離去，沒有吃飯。 \n 所以，削減這兩萬元對審計署的工作有否影響？沒有影響。為何他要entertain我？沒有需要，這是我們的工作。當完成簡報後，只須少許茶點，那頓飯根本可免則免。作為立法會議員，我要舉自己的例子。其他有份吃飯的議員請作出申報，我有吃過審計署的飯，多年來只吃了一頓飯。如果上限是中午飯，我不知道當時是多少錢，可能只是三百多元，你明白嗎？所以，他沒有必要花這些錢。 \n 但是，坐在這裏的局長則不同了，他是商務及經濟發展局局長，真的有不少酬酢。單是他名下駐海外的貿易辦事處也只是飲飲食食，“老兄”，那筆錢才厲害，真的要稽核一下他有否“報大數”。但是，審計署作為一個政治防腐部門，沒有必要有這樣的開支預算，完全沒有需要。所以，ICAC有這些預算，而且預算的數額不小，大家也摸不着頭腦。ICAC是一間肅貪倡廉的機構，何須entertain別人？何須有這些使費？大家也畏懼ICAC，上去只是“喝咖啡”。如果ICAC要跟相關機構、內地檢察部門或反貪部門聯繫，要進行飯局，大家可以“AA”制。內地自從習近平上台後，雷厲風行，彷彿發瘋一般，部門與部門之間不得互相請客，特別是對軍隊，治軍非常嚴格......這好像跟議題無關，我說回正題。ICAC為何要請他們吃飯？如果是檢察部門，尚且情有可原，現在是宴請不相干的中聯辦，共產黨在香港港澳......",
      "sequence": 237,
      "bookmark": "SP_MB_WYM_00280"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請針對審計署的酬酢開支發言。",
      "sequence": 238,
      "bookmark": "SP_LC_CM_00281"
    },
    {
      "title": "黃毓民議員",
      "content": "OK。不好意思，我說着說着，你知道我見識廣博，所以我會看似天馬行空般，其實也是有相關的......",
      "sequence": 239,
      "bookmark": "SP_MB_WYM_00282"
    },
    {
      "title": "全委會主席",
      "content": "請你不要離題。",
      "sequence": 240,
      "bookmark": "SP_LC_CM_00283"
    },
    {
      "title": "黃毓民議員",
      "content": "......都是酬酢，都是飲飲食食。審計署的形象幾乎是秋毫無犯，除了最初“689”宴請審計署署長時有少許問題外，這也算了，只要他按照法例執行他的工作即可。對於孫署長，我們也曾交手，他純粹從專業角度進行審計政府的衡工量值工作，我們大家有合作，我\n便不會計較他以前做過甚麼，但當政府委任他的時候，我當然會提出質疑。他是否需要這些開支呢？是完全不需要的。 \n 作為一個政治的防腐部門，形象這麼好，所做的工作得到市民認同，特別是立法會監察政府的力度也不夠他大，在這種情況下，他沒有必要無緣無故惹得“一身羶”，“老兄”，只為取得那兩萬元。所以，我是完全百分之一千支持陳偉業議員這項修正案，而他提出這項修正案的原意是因為要高度評價審計署的工作，他認為沒有必要為取得這兩萬元作為社交應酬的經費。所以，我是支持這項修正案的。多謝主席。",
      "sequence": 241,
      "bookmark": "SP_MB_WYM_00284"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 242,
      "bookmark": "SP_LC_CM_00285"
    },
    {
      "title": "陳志全議員",
      "content": "我發言支持陳偉業議員第150項修正案，削減約相當於審計署在本港境內酬酢開支的全年預算開支。 \n 我在決定支持他時，並不知道陳偉業議員今次所作有關削減的修訂的目的，竟然是要表揚審計署，因為它的酬酢費開得低，低至不如不要，那便最廉潔，較廉政公署更廉潔。我當初看到這個數字時  我不知道其他議員看到這個數字  會否有一個很大的問號：“吓，2萬元？2萬元酬酢1年，足夠做甚麼事情呢？”一如黃毓民議員剛才說吃過“審計飯”，這是我也不知道的。大家計算一下，如果每位議員每4年都吃一次，每年2萬元如何足以負擔這項開支呢？ \n 我們要針對審計署的酬酢，首先我也要簡單地說說審計署的職責、職能範圍，然後再看看究竟它是否需要設置酬酢費。今次的討論其實是一個很好的機會，讓大家可以一次過看看究竟酬酢費是否必然的開支，是否所有政府部門也要有酬酢的編目。即使撥1元入編目，即好像贍養費般，即使收取1元也是有錢可收。如果有錢可收的話，那麼在下一年度或在下一次的環境改變、部門工作性質的改變，便不用......如果由零或沒有酬酢費而申請一筆酬酢費，這是艱難的事情。但是，如果有編目，即使收取很少數的酬酢費，他朝在工作功能上、職能上和宗旨綱目上有所改變，便可以申請較大的數目。 \n 首先，簡介審計署的職責：審計署是“向立法會及公營機構提供獨立、專業及優質的審計服務，以助政府提升香港公營部門的服務表\n現及問責性。審計服務的首要目標，是協助提升香港政府及其他公營機構的服務表現及問責性。我們致力進行下列工作......進行審核帳目是否妥善的工作，向立法會提供總體保證，確保政府和公帑或半公帑性質基金的財政及會計帳項，均屬妥善，而且符合公認的會計標準。”這是其中之一。其次是“進行衡工量值式審計工作，就任何決策局、政府部門、專責機構、其他公眾團體、公共機構或帳目須受審核的機構在履行職務時所達到的節省程度、效率和效益、向立法會提供獨立資料、意見和保證。”這是簡單地說明了審計署的職責。 \n 理論上，它無須搞任何公共關係，也無須好像其他政府部門一般，有時候也要會見議員，與議員吃飯，打好關係，如果有任何政策要提交立法會，即使我們要罵，原本要罵十成，也會變成只罵七成，即我認為吃飯的其中一個目的便是這樣。當然，吃飯時也會有一些良性的政策交流和意見交流。可是，審計署卻無這項功能，所以我想趁此機會反思一下，究竟審計署是否需要訂立酬酢費呢？其實廉政公署的酬酢費問題也是應該檢討，不過已有一個委員會就廉署的酬酢開支作結構性的反思。 \n 如果只針對審計署而言，這2萬元便沒有甚麼故事可說的。但是，大家可以對比其他相對對內的部門，它們的酬酢費預算開支也是偏低的。我們從橫線看看審計署的酬酢開支，2011年是13,000元，2012年是16,000元，2012-2013年度內的其中11個月花了10,340元。我不知道當中有否細分的項目，但實在是過少。我認為如果把那些撥款花在喝茶上便不能吃飽，真的不知道應如何使用。 \n 對比庫務科及其轄下部門在本港境內的酬酢開支，其實少於審計署的也大有部門存在。譬如政府產業署，其酬酢預算只是8,000元。它在2010年用了660元，2011年卻完全沒有使用過撥款，2013年截至2月底，則用1,685元，而預計在2013-2014年度的預算是8,000元。這些部門的酬酢費均是少得不知可怎樣使用，連一頓飯也沒有吃過。 \n 譬如政府物流服務署，在本財政年度的開支預算是3,000元；差餉物業估價署是1萬元；庫務署也是1萬元，這些數字均是我找出來而又低於審計署的。 \n 我想說回我立論的大原則，其實是說這些政府部門或所有政府部門，是否也需要設立酬酢費開支呢？如果我們覺得它們無須這樣做而予以刪除，雖然我們今次的辯論不能把欄目也刪除，但是如果每年我\n們也把它歸零，即變為零之後，過了三、四年，大家便會想其實這些所謂的政府部門，無須設立酬酢費也沒有問題，即那位署長自行掏腰包的數千元也付出了，如果要請人吃飯的話。審計署上個財政年度直至2月底，未計3月，即11個月只用了10,340元而已，數目極少。就這個疑團，我再看審計署自己的年報，它有何公務和活動可以這麼伐算地使用酬酢費，令到金額如此之低？它的年報裏有關於公共關係工作，是為審計署署長或高級官員出席不同社交活動，大多數是受人邀請的午宴或論壇，並不需要酬酢費。 \n 然而，我又找到另一組資料，關於接待內地訪客的活動一覽。以2011年為例，曾接待的包括廣東省審計廳、深圳市審計局、佛山市財政局、北京市審計局、天津市39名官員組成的代表團、深圳市審計局、江蘇省30名官員組成的代表團，哇，差不多每月都有最少一項至兩項接待內地訪客的交誼活動。對此，我實在摸不着頭腦，一人一瓶水，吃一頓飯，都不止此數吧。審計署2012年用了16,000元而已，這麼划算可以做這麼多事情？衡工量值的成績一定very good非常好。 \n 後來再找到一些數字，實情原來並非如此，只是一些開支不以酬酢費來報銷，其實可以其他費用報銷的，例如官式訪問、考察活動的開支。看看審計署在官式訪問、考察活動的開支金額並不低。數字亦十分有趣，我要用少許時間在此和大家分享。2013-2014年度預算開支是10萬元，2012年開支是12,000元，2011年開支約8萬元，2010年開支是15萬元，又大幅增加了。去年12,000元，但今年預算卻是10萬元，2010年實際開支是15萬元。這些數字的變化實在非常大。不以陰謀論來看，單以分析論，一些酬酢開支會否以其他項目報銷？這是一個極大的懷疑。 \n 實情若非如此，是我們疑心太大，陰謀論......不要每逢中港交流便好像有罪或大灑金錢般，我並不是這個意思，但如果......審計署和廉政公署亦一樣，我們要“比白色更白”，削減這2萬元開支，變成沒有酬酢開支，我認為這衍生出來的問題是要檢視整個政府部門，是否所有政府部門都要設立酬酢這項開支？一些部門1年開支千餘元或兩、三千元，不知道這些部門怎樣報銷？第一不是必須。 \n 如果我提議立法會議員每年酬酢費1,000元，大家都不能接受，不知道足夠做賀禮還是做甚麼。然而，實際上，這個數目少得令人覺得沒有甚麼效益，做不到甚麼事情，錢都不知道花在哪裏，說不出去年3,000元花在哪裏。倒不如一如陳偉業議員所建議把它削減，所以我\n同意......亦相信這項削減不會影響審計署的運作、社交或形象建立。我不知道它能否報銷其他內訪或外訪費用，但因應這項修正案，我支持第150項修正案，削減相當於審計署在本港境內的酬酢開支全年預算。我謹此陳辭。",
      "sequence": 243,
      "bookmark": "SP_MB_CCC_00286"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我請你根據《議事規則》第17(3)條點算人數。",
      "sequence": 244,
      "bookmark": "SP_MB_LKH_00287"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 245,
      "bookmark": "SP_LC_CM_00288"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 246,
      "bookmark": "EV_BELL_00289"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 247,
      "bookmark": "SP_LC_CM_00290"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我發言支持陳偉業議員在第9項辯論所動議的第150項修正案，即削減2萬元(大約相當於審計署在本港境內的酬酢開支的全年預算開支)。 \n 陳議員表示，此舉是一種讚許，因為相對一些經常超支及自我審批的部門而言，審計署的表現尚算不錯，因此要削減2萬元以示獎勵。不過，我的看法略有不同。我真的認為要削減2萬元，因為審計署署長沒有辦妥一件最簡單的工作  當然，這或許不屬於其職權範圍內的事情  審計其好友梁振英的帳目。 \n 約在四、五個月前  明天又舉行行政長官答問會，那麼應該是3個多月前  我問梁振英，他英屬處女島公司的運作及業務如何？我又問他找到受託人沒有，以及是否已經作出委託。 \n 坦白說，對商界而言，凡此種種，皆是非常簡單的問題。第一，找受託人並非難事，無需花上10個月的時間。第二，在英屬處女島註冊的公司固然可以提供很多方便，例如可以無需交代，別人又無權查核。不過，審計署署長曾揚言......主席，我沒有冤枉他。他在2012年7月11日接受委任，當時《明報》訪問他日後若要審查梁振英時會如何處理，他答道“絕不會手軟”。 \n 我不知道他有否能力查出事實，也不知道他現時是否在觀看辯論直播，但我認為他真的要審查此事，因為現在無論如何也“咬唔入”梁振英。香港人對此事有非常大的疑問。特首固然可以做生意，但特首如何做生意呢？他擁有一間不能給審查的公司，而他亦只交代了一點，便是各位鄉親父老，該公司不會在香港做生意，亦即不會做香港的生意......",
      "sequence": 248,
      "bookmark": "SP_MB_LKH_00291"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的跟審計署的酬酢開支有甚麼關係？",
      "sequence": 249,
      "bookmark": "SP_LC_CM_00292"
    },
    {
      "title": "梁國雄議員",
      "content": "當然有關係，因為既然審計署不審查梁振英，那麼為何要給予該署撥款呢？審計署對別的部門進行衡工量值式的審計，我當然也要對該署進行衡工量值式的審計。審計署對別的部門進行衡工量值式的審計也夠“過癮”的，此處又不對，那處又不對。 \n 主席，如果審計署署長真的“絕不手軟”亦“絕不口軟”的話，坦白說，我只會削減該署2,000元開支預算便了事。我不是苛求，我只要求他“絕不口軟”便可以。意思是，他只消站出來客觀評價便行。既然他運用其專業知識審計各部門，即在政府內部進行審計，那麼他只消對梁特首如此有趣的聲明作出評語便行，並指出他的做法是否正常，還是我不正常。 \n 就此而言，我覺得大家不必認為審計署是天下無敵的。大家現時似乎將審計署視為打擊“貪湯”的功臣般。別開玩笑了，審計報告只有兩段文字，看完也不知道所言何物，大意其實亦只是指廉政公署的酬酢開支有問題，要稍加調查罷了。是審計署調查發現“貪湯”在一個櫃子內擺放茅台酒嗎？不好意思，不是審計署呀！該署只是隨便說兩句而已。是有人要令“貪湯”......主席，我先說明我並非指湯家驊議員，我是指“貪湯顯明”。 \n 這誤會可真大！該署只是輕描淡寫......",
      "sequence": 250,
      "bookmark": "SP_MB_LKH_00293"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在的發言跟這項議題無關。請針對審計署的酬酢開支發言。",
      "sequence": 251,
      "bookmark": "SP_LC_CM_00294"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。 \n 我認為不應該向審計署撥出該2萬元。第一，大家之所以認為應該向審計署撥出該2萬元，是因為大家認為審計署有功。如是者，我便針對“功勞”發言：審計署其實無甚功勞。如果大家曾閱讀審計署署長報告書中的兩段文字，便會發現實情並非一如今天的社會所宣傳般，是孫德基做得好，所以揭露一宗特大貪腐案。不是的，他沒有做這些事情。 \n 我不重複我剛才所說的，即他的老友......我怎樣證明梁振英是他的老友呢？梁振英“前腳”辭任香港城市大學校董會主席，孫德基“後腳”走馬上任，接着......",
      "sequence": 252,
      "bookmark": "SP_MB_LKH_00295"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我們正在辯論審計署的酬酢開支，而非按照審計署的工作表現評價而論述任何津貼或報酬。",
      "sequence": 253,
      "bookmark": "SP_LC_CM_00296"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。我誤會了，不好意思。小弟愚魯，原來是酬酢開支。 \n 我覺得削減他2萬元酬酢費用是合適的  雖然我不評論他的表現。他其實有甚麼酬酢的需要呢？審計署要審計別的部門，跟對方可謂“仇人”。如是者，要2萬元酬酢開支來幹嘛呢？再者，這只是本地的酬酢開支。在本地有甚麼開支要應付呢？他又無需乘搭飛機調查別人。老實說，2萬元也並非小數目。我覺得應該予以削減。 \n 其實，我是針對陳偉業議員而已。陳偉業議員誇誇其辭，表示覺得該署表現很好。不過，我無法子不削減審計署的開支，因為我不認同該署表現好。我一定要保障立法會的智慧和認知水準。 \n 談到孫德基這位仁兄，他有一個特點，便是由商界進入政府，擔任審計署署長。我不知道過去有否先例，但我相信在特區政府內應該是沒有的。主席，這亦是一項因素。他十分富有，錢多的是，習慣跟官場人物往來。或許他很富有，可以自掏腰包宴客，那麼何需向他撥款呢？他跟清水衙門的公務員當然不同。孫德基是頗為富有的，他曾在安永當高層會計師......",
      "sequence": 254,
      "bookmark": "SP_MB_LKH_00297"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在的發言仍是離題。",
      "sequence": 255,
      "bookmark": "SP_LC_CM_00298"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，為何離題呢？我只是指出為何不應該向他撥款2萬元，因為他富有，可以花自己的錢。這算是離題嗎？他跟歷任審計署署長不同，包括前身為公務員的審計署署長，他是有錢人。當然，我明白有人會認為，即使他有錢也無需用作補貼政府，但我只想指出，既然他是有錢人，那麼何需撥款給他酬酢呢？他可以花自己的錢。 \n 在這問題上，我已幾乎無話可說了。老實說，他無錢便由“大哥”支付，問梁振英索取些少便行，何需落得如此不體面呢？ \n 主席，我的發言到此為止。我知道自己離題了。我正式建議他如果沒有錢，倒不如向梁振英索取一些錢，反正是梁振英委任他擔任這份公務的。 \n 多謝主席。",
      "sequence": 256,
      "bookmark": "SP_MB_LKH_00299"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 257,
      "bookmark": "SP_LC_CM_00300"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想簡單地總結一下。首先感謝數位議員的發言，當中有大部分支持我的建議，但梁國雄議員似乎不太明白審計署的角色及其酬酢費的使用。我要申報利益，我曾於十多年前接受審計署署長的宴請，因我當時首次加入成為政府帳目委員會的成員，所以審計署例行作出邀約，彼此認識一下，所以我當年也曾受惠審計署的酬酢開支。 \n 為何我剛才如此高度讚揚審計署？因為自從廉政公署發生“貪湯”事件，我便更加感到審計署的可貴。當看到一連串的高層貪腐事件，由“貪曾”曾蔭權身為特首的海陸空大貪腐，以至廉政公署這個令香港人引以自豪的部門，相繼有如骨牌效應般崩潰，便會發現審計署可能是現時一個仍可令我們感到自豪、仍然廉潔的部門。 \n 因此，我希望透過是次發言，一方面糾正梁國雄議員的錯誤演繹，另一方面亦希望再次重申，刪減是項開支絕對沒有任何負面的貶義。我只是希望透過是項刪減，凸顯審計署整個部門的全年酬酢開支\n原來只得兩萬元，與梁振英特首一年七、八十萬元的酬酢費用相比之下，更可看出這個部門的可貴之處，我們應為此感到驕傲和表示讚賞。",
      "sequence": 258,
      "bookmark": "SP_MB_CWY_00301"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 259,
      "bookmark": "SP_LC_CM_00302"
    },
    {
      "title": "全委會主席",
      "content": "是否有政府官員想發言？ \n(沒有政府官員表示想發言)",
      "sequence": 260,
      "bookmark": "SP_LC_CM_00303"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。現在進行第10項辯論。",
      "sequence": 261,
      "bookmark": "SP_LC_CM_00304"
    },
    {
      "title": "秘書",
      "content": "總目30。",
      "sequence": 262,
      "bookmark": "SP_LC_CLK_00305"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員已作出預告，提出3項修正案，以削減分目000而將總目30削減不同的款額。修正案關於懲教署員工薪酬。",
      "sequence": 263,
      "bookmark": "SP_LC_CM_00306"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在就該3項修正案進行合併辯論。",
      "sequence": 264,
      "bookmark": "SP_LC_CM_00307"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議載列於會議講稿附錄I的第151項修正案。 \n 在這第10項合併辯論中，主題是懲教署員工的薪酬。其實，除了第151項修正案外，還有第152及153項都是我提出的。除了削減薪酬外，亦包括削減薪酬下的津貼及薪酬下的工作相關津貼。 \n 我提出這項修正案，當然有人會說，削減全部懲教署員工的薪酬，懲教署便無法運作。那怎麼辦？ \n 先從概念上說起，懲教署其實可以是私營化的；即在概念上，警察、軍隊亦可以私營化，監獄或所謂的“懲教服務”，不一定要公營，\n可以是民營的。當然，這並非我提出修正案的原因。第二，其實懲教服務是可以外判的，外判到境外進行也可以。可能有些人覺得比較有創意，即那些土地可以用來興建樓宇及豪宅。當然，你要找到合適的境外地方，亦接受外判懲教服務才可以。如果提出返回內地坐牢，即使我支持，大家亦不會放過我。 \n 其實，邏輯都是一樣的，在每一部分，我們提出要削減部門開支，要削減部門員工的薪酬，整個理論及基礎，都是認為這個部門做事有不足的地方，應該削減其員工薪酬。當然，有人會說，樹大有枯枝，對於每個部門，要找出它的不足、不善之處，一定能夠找到。不要因為支流，便否定主流，所有論證都是這樣，四川撥款事宜也是一樣。我舉出一些例子，你便說這些是支流，並非主流。我進入論證，一直會舉出案例，支持為何要削減懲教署員工的薪酬，而我背後的假設是怎樣呢？背後的假設是，其實這些是冰山一角。你看到10宗個案，真相是100宗或1 000宗。如果你相信是有1 000宗個案，你便可能要考慮支持我們這項修正案。其實，這套邏輯在每個項目及每項辯論都可以套用。當然，你可以和我辯論，指我舉出的例子是以偏概全，並非主流的情況。 \n 就懲教署的薪金總支出，2012-2013年度的修訂預算是24億元；而2013-2014年度的預算是24.52億元；津貼方面，我現在不談。首先，亦要看回懲教署這部門究竟做甚麼工作；它定出來的綱領、抱負及責任是甚麼；再用這把尺量度，看看是否應該削減他們的薪津。 \n 香港懲教署其實是香港特別行政區保安局轄下編制第三大的紀律部隊，專門負責羈管及提供更生服務，有近7 000名懲教人員。它的抱負是成為國際推崇的懲教機構，使香港成為全球最安全的都會之一。任務：“以保障公眾安全、減少罪案為己任，致力以穩妥、安全和人道的方式，配合健康和合適的環境羈管交由本署監管的人士，並與社會大眾及其他機構攜手合作，為在囚人士提供更生服務。”。 \n 這是懲教署自己說的任務，至於它的價值觀，我不詳論，只是提綱挈領說，包括：秉持誠信、專業精神、以人為本、嚴守紀律、堅毅不屈。 \n 懲教署日常主要負責為在囚人士提供一個安全及符合人道原則的羈留環境。工作大致上包括：“藉維持秩序、管制與紀律，盡可能\n將在囚人士逃獄或違反紀律的機會減至最低”。這是涉及保安，在囚人士在監獄服刑時，要能管制他，不可以讓他逃跑，也不可以讓他在獄中繼續犯罪，違反規律。 \n 二，“為在囚人士提供基本生活所需及合理的生活環境”。這是一個進步的概念，要把犯罪人士視作人，他有基本的人權價值，為他提供一個好的生活環境。所以，有人會說，懲教署如果做得好的話，坐牢比露宿街頭還要好。 \n 三，“為在囚人士提供足夠的羈管照顧”。其實，懲教署管轄下的監獄，對於外界來說是一個較為獨立或封閉的系統，一般市民難以監管它的內部運作，其實對一些有關保安的部門也是一樣。懲教署予人一種特別的印象，可能是在坐牢期間，如發生事情需要投訴，會投訴無門。所以，要找出一些案例指出懲教署員工失職，值得削減他們的薪酬，相對其他政府部門而言，是比較困難的。 \n 我想簡單說出數個重點，希望足夠令大家舉一反三，支持我的論述，即是說這是冰山一角，所以支持我們的修正案。前年，有懲教署人員向內地的女囚犯索取利益以作為傳話的代價，這是一宗貪污事件。去年，爆出釋囚驗尿造假的醜聞，為了向上司交差，偽造釋囚尿液樣本。見微知著，以舉這個驗尿造假的事件為例，揭發有高級懲教署職員，要前線人員不要以“再吸毒”為由召回釋囚，變相是強迫前線人員造假，“造數”。 \n 剛才我舉出的兩宗個案，法庭的裁定是成立的。令香港人覺得懲教署理論上是很神聖的部門，但又好像有黑暗面，其實所有部門也是這樣。懲教署的黑暗面，有時被電影穿鑿附會，但現在看到的真實案例，令我們質疑懲教署職員的誠信問題及整個作風問題。這是個別事件，還是一個陋習，為了“做靚盤數”，每個部門都要“做靚自己盤生意、盤數”。對於懲教署的員工能否完成我剛才讀出該署所羅列出來的任務，樹立一個榜樣，為囚犯提供更生服務，我們抱很大的懷疑。 \n有關造假的指控  其實已經成立，並不是指控  令公眾懷疑懲教署過往工作的成效，亦怕影響日後法庭的裁決，因為懲教署都會負責執行大量的法庭指令。法庭在判刑或處理覆核時，亦會參考\n懲教署的報告，尤其是涉及積犯，亦會細閱懲教署遞交法庭的報告，如果存在着造假的情況，是會影響法庭的裁決的。 \n 由此可見，這些案件並不是單一事件，懲教署的內部問題都會牽涉其他部門，可能會出現司法不公的情況；事件更可能會涉及浪費公帑。因此，藉着我今次要求削減懲教署職員薪酬的修正案的辯論機會，我提出這些懷疑，讓大家可以多看一點，稍後發言的議員亦可作更深入討論。我知道梁國雄議員對這議題更熟悉，因為他曾接受這項服務，而我暫時未有機會直接接受懲教署的服務。 \n這些造假或貪污案的程度，都不及以下我所舉出的例子：有一名台灣籍男囚犯在荔枝角收押所被羈留不足兩天便死亡。就這宗死亡事件，3名懲教署職員被指使用過多的武力，最後他們被判嚴重傷人罪成立。此外，時常有些囚犯表示懲教署職員會濫用私刑，有囚犯表示要作出投訴時，再因此而被毆打；事後驗傷，亦發現囚犯的驗傷報告被“做了手腳”。這些事例反映懲教署未能做到它所言，為在囚人士提供一個安全及符合人道原則的羈留環境，反映懲教署這大筆撥款並不用得其所，該署未能履行其職責。 \n此外，有一個專題是我會在下一項有關懲教署部門開支的辯論才提出，就是有關隔離囚禁的問題，這是懲教署一直遭詬病的處理方法，亦有很多人權組織、社會監察組織曾提及。 \n除了在囚服務外，懲教署亦提供更生服務，這是它另一項重要任務。懲教署在釋囚就業率方面被指“造數”，他們聲稱釋囚就業率高達九成多，實際只有五成左右。懲教署被批評並不正視解決問題，只是花金錢賣廣告，讚揚自己如何好。就釋囚被歧視的問題，懲教署並沒有真正做社區的深化教育，而對於釋囚的跟進工作，亦明顯有不足的地方。 \n 懲教署被指未能有效評估所有出獄者的心理狀況，令有需要人士未能轉介至社會福利署跟進。由此可見，不論是在囚服務或更生服務，懲教署在這方面的表現也是令我質疑的。所以，我今次將會提出一組修正案。此外，還有一點我需要在下一輪再發言討論，便是關於懲教署的投訴調查機制，這也是被指為失效的。 \n\n 我謹此陳辭，希望大家支持我第151項至第153項修正案，便是削減懲教署員工的薪酬，包括薪酬、薪酬下的津貼及薪酬下的工作相關津貼。我謹此陳辭。 \n陳志全議員動議的議案如下： \n“議決為削減分目000而將總目30削減2,452,524,000元。”",
      "sequence": 265,
      "bookmark": "SP_MB_CCC_00308"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想就這些修正案發言？",
      "sequence": 266,
      "bookmark": "SP_LC_CM_00309"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，陳志全議員很勇敢，提出了這項修正案。首先我要申報利益。我在5月16日便會被判刑，屆時不知道是否有機會享受這些福利。 \n 削減懲教署的薪酬預算開支將會引起很大回響，如果真的能成功削減，我相信整個社會也會受到震盪。看回其他地方對香港監獄服務的評論，全都說得像是天堂般的。“南都網”2013年4月26日的報道指出，香港的囚犯有很多利益和權利，包括可以演話劇、聽廣播、自由支配工資，甚至有專門投訴的渠道以表達不滿，而且一些很簡單的問題，例如廁紙不足，也會引起立法會議員討論及向政府提出質詢。 \n “南都網”的報道把香港的監獄形容得像天堂一樣，當然，內地的評論有其自身的觀點，以及主觀或客觀的條件限制。但是，如果與一般地方相比，香港的監獄制度......說一句老實話，雖然我未入住過監獄，但亦曾前往監獄探訪囚犯  稍後我會提出支持削減預算開支的理由  香港囚犯的權利基本上是有法律規定的，例如成年囚犯每周工作6天，所得工資亦可以自由支配、可以參與監獄的活動，包括藝術活動和體育活動，而囚犯的住宿飲食，包括醫療費用也無須他們支付。此外，監獄亦設有商店，提供約70款零食供囚犯購買，他們亦可以購買到肥皂等日常用品。所以，在這方面的安排是相對不俗的。 \n 更值得讓人稱讚的是，監獄現時設有職業培訓，讓囚犯可以學得一技之長，白沙灣懲教所不但向囚犯提供駕駛、電腦和語言等技能培訓，更鼓勵囚犯進修大學課程。過去亦有報道指一些囚犯在囚禁期間讀書，完成了專科課程甚至學位課程，而政府對進修者也有1,000元\n的資助。此外，囚犯更可以擁有自己的收音機，收聽電台節目  雖然現時的電台沒有甚麼節目值得收聽，是越來越被共產黨操控，語調一言化。現時囚犯更擁有投票權，這是梁國雄議員為他們爭取回來的。 \n 我們看到監獄現時在囚犯的食住等各方面的安排，似乎也是符合人道，或較人道更高的水平。至於投訴方面，他們可以向議員、太平紳士和政府官員投訴，我們過去曾以議員身份處理過不少投訴，亦因為有囚犯投訴，我們曾經進出多個不同監獄探望這些囚犯以瞭解情況，並就他們的投訴多次致函不同級別的官員，反映一些被視為不公平，甚至是濫刑或違法的行為。議員剛才也提到有囚犯在監獄內遭虐打，我相信不少議員也經常收到不同監獄的囚犯所作的投訴。 \n 剛才提出的全是好的一面，似乎陳志全議員並沒有理由要求削減懲教署員工的薪酬預算開支，而他的第151項修正案正是要求削減2,452,524,000元的薪酬開支。可是，如果大家看看懲教署的工作，以及在其總目列出的綱領目標，便會認為懲教署的工作表現其實有不少方面是顯露出問題的。所以，我希望可以借助今次要求削減薪酬開支的修正案，凸顯懲教署的不足、問題和缺陷，希望藉此鞭策懲教署在這方面力求改進。 \n 雖然“南都網”的報道把香港的監獄說得好像是天堂般，但實際上仍然有不少問題，特別是我們收到的投訴個案有很多是極難證實、難以處理的。因為很多投訴個案都是涉及多位懲教署人員或一至兩位懲教署人員處理一個囚犯，有時候雖然有旁人在場，但因為旁邊的人(部分是囚犯)最後拒絕作供或提供證據，導致被虐打或不當對待的囚犯難以有第三者的證供作支持，導致其任何投訴也缺乏支持，因而無法提出正式的申訴。 \n 我想就有關綱領所列出的一些職責，指出懲教署在這方面有不足之處，雖然情況未必很嚴重，但有關數字也可顯露出這方面有一定的問題。懲教署的綱領(2)表明其宗旨是協助在囚人士重新融入社會，成為奉公守法的市民。然而，我們看到釋囚重新犯罪的數字是有所上升的。究竟懲教署能否適當或很成功地落實綱領(2)所述的宗旨，協助在囚人士重新融入社會，成為奉公守法的市民，有關的量度指標是在囚人士被釋放後的重新犯罪數字。既然這綱領說明懲教署的宗旨是協助囚犯融入社會，成為奉公守法的市民，如果他們獲釋放後仍不斷犯法、犯罪，導致重新犯罪的數字不斷上升，便顯示出綱領(2)的宗旨未能成功落實。 \n 至於不能落實的理由和成因是甚麼，固然有待檢討，但我們也很希望透過今天的辯論，促使日後有關的委員會和機構就這方面的情況惡化問題，作出研究和檢討，進而向懲教署或保安局提出建議。今天同樣是沒有保安局的官員出席，這些錯配的出席安排令立法機關監察行政機關的工作可說是形同虛設。立法會正審議財政預算案下的政府預算開支，負責有關項目的官員理應出席有關的討論，聽取議員就這方面所作評論。今天整天的官員出席會議安排都出現錯配，足以證明政府失職甚至無能，完全不尊重立法會。主席，我借此機會記錄在案，強烈譴責政府在這方面失職。 \n 說到有關的罪犯數字，主席，有幾個數字可供參考。根據最近的有關報道，在2008年出獄的272個性罪犯之中，有2.2%人再觸犯性罪行；到了2009年，性罪犯人數上升至291個，升幅是7.2%，數字是相對地高的。至於有關暴力的犯案數字，以2011年和2010年比較，暴力罪犯的重犯數字是相對地減少了，2010年是137宗，2011年則是125宗。如果單從暴力罪行的角度來看，罪犯的數字是減少了。但是，有一個很特殊的數字必須指出，而這涉及懲教署，必須予以正視。在暴力案件中，涉及襲擊懲教署職員的數字，由11宗上升至21宗，升幅接近九成。為何那一年  近年來這個數字上升如此急速  幅度這麼大呢？在某程度上，這顯示涉案人士對懲教署的憤怒或不滿大幅上升，以致要襲擊懲教署職員。跟前一年比較，這方面的升幅高達九成，所以這個現象或問題是不能輕輕帶過的。 \n 我的辦事處近年處理的在囚人士投訴個案也有上升，可能是我的抗爭形象有所改變。“長毛”一直也接獲很多這類投訴，“毓民”上任後也是不斷收到的，我相信如果要計算議員處理囚犯投訴個案的數字，他倆肯定是首屈一指。他們處理這樣多的個案，正顯示出有問題存在。我自己所處理的這類個案的數字有所上升，也令我感到懲教署在處理囚犯方面的政策、制度或方式，有一定的地方需要改善。 \n 還有一個數字令我覺得要再考慮懲教署整體的人手編制，因此希望能藉着今次的削減薪酬開支修正案，帶動有關的討論。懲教署現時的總人手是6 807人，接着1年將增加至6 899人，即增加92人。該兩年的懲教院所人口分別是9 702人和9 285人，即大致相若。如果跟其他地方相比(例如新加坡)，當然兩地的制度和罪犯性質也有點不一樣，但值得比較和檢討的是，新加坡管理監獄的官員人數不足3 000人，即不及香港的一半，而當地在2011年的囚犯數目是25 000人。究竟為何在人手編制方面，新加坡可以比香港少那麼多人呢？或許是新加坡\n的罪犯沒那麼兇，香港的罪犯比較兇，但看到相關的數字，我們自然會想到是否應該就懲教署的工作效率進行檢討？這是我支持這項修正案的部分原因。",
      "sequence": 267,
      "bookmark": "SP_MB_CWY_00310"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 268,
      "bookmark": "SP_LC_CM_00311"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我的發言是針對陳志全議員的第151項修正案，議決為削減分目000而將總目30削減相當於懲教署員工個人薪酬下薪金的全年預算開支；此外，第152項修正案為削減分目000而將總目30削減5,400萬元，以及第153項修正案為削減分目000而將總目30削減2,900萬元。我就這3項修正案發言。 \n 正如陳偉業議員剛才提到，由於“拉布”，現時積壓了很多囚友要求與我會面的個案，而且較早前我也要上法庭，耗時甚久，因此也積壓了很多......本來應一些囚友的要求，我要到訪監獄，通常都是關於投訴的，甚麼也有，有關於生活上的，也有被懲教署人員以武力對付的，林林總總。 \n 我記得在兩、三年前加煙稅時，我應囚友的要求，到監獄與他們討論香煙加價的問題，看看能否與他們的薪酬調整掛鈎，我亦就此致函懲教署，而署長亦作出回覆。 \n 根據過往經驗，我常要到訪監獄，為此我特地為我的座駕申請了禁區證，付了一千多元，因為我常要去大嶼山，那裏有數所監獄，例如石壁監獄、塘福懲教所等。我的經驗令我感受甚深，當然，很多時候，就像我們接獲的地區個案，當中不排除有刁民，以為找議員代為出頭，甚至有些投訴個案是很“無厘頭”的，我們會向他們解釋。囚犯也一樣，我們不會但凡有囚犯投訴，要求與我們會面，我們便會對他的說話照單全收，不是這樣的，我們也會進行查證等工作。此外，常有囚犯有些個人計劃，希望議員提供協助，為他們寫推薦信，諸如此類，我們都會很審慎處理。我們有些同事，例如梁耀忠議員，他也經常到訪監房，我會請教他類似的個案應如何處理。 \n 以我的經驗，香港的獄政並不如陳偉業議員剛才所說那樣，幾乎是無懈可擊。香港的獄政也有很多問題，而這些問題可見於兩方面，第一是制度，制度是由政策決定的，即反映獄政上有問題；第二是人\n員，懲教人員的質素及所受的訓練，以及監獄內的文化和價值觀，或管教這些在囚人士的方式。很多監獄都有分別，由於我經常到訪，所以我知道大型監獄有他們的一套。例如荔枝角收押所，由於是供短期拘留或還押的，等待上訴或尚未定罪的人士被還押在荔枝角收押所，又有另一種處理方式。我探訪過荔枝角收押所多次，因為地點較近，在那兒探訪過很多人，我也有機會被收押於那裏，所以，我也要瞭解一下獄政的問題。 \n 這數項修正案是關於薪酬、津貼的，接下來的一些修正案則關於一般部門開支，甚至專門用途的物料，這些我們也準備去討論。關於削減薪酬或薪酬下津貼的修正案，我的看法是希望透過提出這些修正案，經過辯論或大家的討論，就懲教署出現的問題或可否改革獄政提出一些意見，有這樣的作用便最好了。 \n 如果大家有看報章，都知道近年有很多關於懲教人員的負面新聞。令我印象最深刻的一宗發生於2012年，一名台灣籍的犯人遭3名駐守在荔枝角收押所的懲教人員使用過度武力，令其遍體鱗傷，結果在一天後暴斃。當然，此事件最終循法律途徑解決。曾嚴重傷害他人身體，以致這名囚犯死亡的3位懲教人員被裁定引致他人重傷罪名成立，結果他們也成了階下囚。這個案循法律途徑來解決問題。 \n 類似遭懲教人員使用過度武力的情況，我接獲的相關投訴非常多。我曾親自到訪監獄  包括石壁監獄，裏面全都是重犯  去瞭解有關情況，那裏有些人員被稱為保安，動手打人的人員被稱為保安。當然，我們也同情監獄內的懲教人員，也有與他們溝通，以瞭解情況，不會只聽一面之辭。所謂使用過度武力，對懲教人員來說，好像被視為是理所當然的。 \n 當然，近年已文明了很多，獄政也有改善，不是動輒便打人。在以前，如果說監獄內的懲教人員不打人，是沒有人會相信的。現在他們會盡量對外界說，他們不會打人，即等於警察對外界說，他們不會打人，你相信嗎？你是不會相信的。不過，事實是越來越文明，設有制度之類。 \n 舉例說，警方經常無故進行的裸體搜查，我們也爭論了好一陣子。我記得我們在2008-2009年度參加保安事務委員會，特地成立了一個小組，以監察警方“剝光豬”的搜身做法。因為這做法實在與時代\n脫節，現在有這麼多儀器，還要進行裸體搜查，不為甚麼，其實旨在羞辱疑犯，這也是一種懲教哲學。 \n 所以，如果說監獄內的懲教人員不打人，你去問10個人，10個人都不會相信。但是，署方一定會對外說，他們是不打人的。這類個案我們接觸過很多，正如我剛才提及，最嚴重的一宗個案發生於2012年，還打死了人。 \n 我不是照單全收的，曾有一名很有名的犯人投訴被懲教人員打“懵仔針”，我當然不會公開他的名字。我感到很懷疑，因為這名“老兄”很有名，我不相信懲教人員會這樣做。我曾經到訪監獄，與這名犯人辯論究竟有否發生這件事。雖然懲教人員使用武力或過分武力的次數確實有上升趨勢，但我們不會盲目相信接獲的每宗投訴。根據保安局現時提供的統計數字，那些投訴個案是成立的。回顧過去5年，懲教署人員使用武力的次數上升，根據當局提供的數字，去年有125次，較2008年的81次上升了五成，也呈現了上升的趨勢。但如果把所有監獄合計，實際上是否只曾打人125次呢？當然不止此數，這只是保安局提供的數據而已。 \n 香港作為一個文明或法治健全的社會，我們難以容忍在懲教署或監獄裏出現不文明的做法。這裏不是北韓，不是中國內地，不是中南美洲的開發中國家，不是極權或專權政治的國家；這裏也不是台灣“綠島”，台灣近年的獄政也改善了不少，你看陳水扁每天都可以大呼小叫。香港作為一個文明和法治健全的社會，我們不可能接受對在囚人士使用武力。是否必須使用武力，才可以維持懲教的質素？這是我們深表懷疑的；抑或是文化所使然，一定要這樣做，否則別無他法。 \n 因此，我們不可以作比較，難道還要像以前那齣電影“監獄風雲”所描述那般，無惡不作，監獄裏更有毒品可賣。“老兄”，今時今日，這是沒有可能發生的。今天發生的只是個別事件，不可能成為一種制度，或一種地下秩序的方式。這種情況，可在電影裏出現，在過去所謂無法無天的時代也曾出現，但香港如今是一個文明的、法治健全的社會，這種情況根本不應該出現。所以相對地，對於懲教人員的質素，甚或對於整個懲教署的制度和政策，我們的要求必然會提高。我們手上有很多懲教人員犯案的個案，我不欲在此提及了。我先前提及的只是其中最嚴重的個案，其他如偷竊或性侵犯等個案的數目也不少，而且當中有些已被法庭定罪，懲教署人員的品格審查制度本身可能亦有問題。 \n 基於上述種種，現時相關的修正案，要一下子把全部預算削減，我認為是不可能的。因為這有別於我剛才提及審計署的那2萬元，可有可無，也有別於漁農自然護理署資助香港愛護動物協會的那100萬元，那筆錢對香港愛護動物協會來說，也是可有可無的。現時討論的這一大筆錢是關乎“出糧”的，把它整筆削減了，這是不可能的事。然而，透過這些修正案，令大家關心獄政，對懲教人員質素的提升，甚或對香港現時懲教制度和政策的檢討有所裨益，這些討論都是有意義和有建設性的。 \n 因此，對於這數項修正案，基本上，我的立場是會投棄權票，不會投贊成票，因為我認為沒有必要把有關預算完全削減，就像不可能把香港警務處的全部薪金預算削減那樣。我們不能因為對署方的某些工作表現不滿意，而把該署的薪金預算整體削減。但其他修正案卻不同，因為根本不需有新聞統籌專員、特首辦主任，所以，這些預算是可以削減的。我的基本態度是，這項修正案讓我們有發言機會，有助於獄政、懲教工作的檢討和提升，所以我們是樂於發言的。多謝主席。",
      "sequence": 269,
      "bookmark": "SP_MB_WYM_00312"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 270,
      "bookmark": "SP_LC_CM_00313"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我發言討論陳志全議員提出的修正案編號第152號和第153號。懲教署這個部門當然十分獨特，它獨特之處在哪裏呢？便是一入獄門深似海，再沒有人監察懲教署，因為這是一個封閉的系統。懲教署改名後，不再名為監獄處，當然是希望透過更改名稱，改變部門的性質，對嗎？它不僅是困着犯人，還有教育的成分，集懲罰和教育於一身。 \n 主席，不如這樣吧，我希望你先引用《議事規則》第17(3)條點算人數。",
      "sequence": 271,
      "bookmark": "SP_MB_LKH_00314"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 272,
      "bookmark": "SP_LC_CM_00315"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 273,
      "bookmark": "EV_BELL_00316"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 274,
      "bookmark": "SP_LC_CM_00317"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我剛才提到，監獄的特點是黑箱作業，暗無天日，原因是沒有甚麼辦法能對它進行有效的投訴，或很難讓人明白它整個運作，因為困在裏面的囚犯跟管理他們的人的權力差距太大及不對等。所以，但凡這樣的機構，人們絕對不能夠容忍它有任何濫權或徇私，就等於一個獨裁政府較一個民主政府的道德操守要求更嚴格一樣，因為無法監察它，亦無法移除。 \n 我現在的論述是關於陳志全議員提出削減懲教署職員的全部薪金，大家一眼看去便知道是“狗飯餵狀元”而已，希望他們吃完那些飯後便能立志當狀元。第一，懲教署至今仍沒法制訂機制，讓外間的團體甚至是本會能更有效地監察。我試舉兩個有關機器的例子，第一個例子是，當我們詢問懲教署，現在科學昌明，你是否仍需使用“通櫃”的方法來檢查那些服刑囚犯於進出時有否挾帶其他東西呢？據所知，它說有使用機器，但覺得那樣做沒有效用，做法不及人手進行那麼有效。這當然是“吹牛”，對嗎？因為澳門也可以了。所以，在機器方面，它是絕對不會說真話的，直至如今真的撐不住了，便說原來是可以的，我們可以用機器代替人手。它為何會言不由衷呢？便是要維持一個非常落後的文化，要侮辱他人的尊嚴，或留有一種制度可對他人施以夏楚，即可用侮辱他人的人格，令那人感到非常渺小，以便實施管理，這種制度當然不好，對嗎？我們已多次質疑這種制度，現在它終於自行修改。 \n 第二個例子更厲害，英國有一名騙徒向全球兜售一個高爾夫球探測器偽稱為天下無敵的武器偵測器，受騙的團體當然不止本港懲教署。當一個英國人前來說自己的器材是天下無敵時，懲教署便購買了那部價值22萬元的器材，共購買了4部，事後發覺該批器材只是應用於高爾夫球場作偵測高爾夫球的位置。懲教署的答覆更令人“嘆為聽止”，它說：“是的，我們共買了4部，並一直在使用，我們沒有錯。”“老兄”，誰會在監獄打高爾夫球呢？即使有，也無需偵測。 \n 單從這兩個例子看，第一個，眾所周知，原本已發明了機器可代替俗稱“通櫃”的方法來搜查違禁品，它卻不用，並欺騙我們；第二個則是被人欺騙，其後卻告訴全世界：“沒有啊，我們用了88萬元購買\n了4部機器並繼續使用。”對於一個有權力監察它的人，即可取它性命的人，它也可以翻雲覆雨，反手為雲，覆手為雨；那麼你說，在它管轄下的人，無法好像我們這麼公開地詢問及指斥它的人，你說他能得到甚麼樣的待遇呢？當然，我這麼說並非指每個在懲教署任懲教員的人都是壞人，而是制度本身有問題，而我們在進行辯論時，當然會論及制度問題。其實，在這問題上，我認為懲教署本身須與時並進及作出相應改革，令其有一個更透明的渠道受到監察。這問題當然亦未必與懲教署有關，應與保安局有關。由於保安局的討論環節已過了，我不再說保安局的問題，我專談懲教署的問題。 \n 主席，懲教署對於獄政的改革基本上是非常緩慢的，我在這裏提出了所謂8格廁紙的問題，究竟8格廁紙可有甚麼用途？即使能用作抹鼻涕，也不作解手之用，對嗎？這是可以的......",
      "sequence": 275,
      "bookmark": "SP_MB_LKH_00318"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，現在討論的是薪酬、津貼，你剛才舉出的例子，是否應在下一項合併辯論時提出會更合適？",
      "sequence": 276,
      "bookmark": "SP_LC_CM_00319"
    },
    {
      "title": "梁國雄議員",
      "content": "......是，多謝你，多謝你。明白，明白。還有另一個是作假的問題。我整個思路其實十分簡單，為了行政方面或其特殊需要，我們賦予一個團體全權，對它的操守要求會更嚴格。我舉例，懲教署有一項不成文的習慣是，在戒毒中心，人家易子而教，它則易尿而驗，即是把一名非毒犯的尿液與一名毒犯的尿液互換並送交檢查，懲教署職員在審訊過程中指這做法很平常，為要爭取更好的戒毒成績，署方容許管教人員與被管教的人互換尿液，然後送交檢驗。 \n 主席，這是公然對市民和政府的一種行騙。它的果效是差劣的，有甚麼問題呢？是可改正過來的，但交換尿液作檢驗，令果效無法顯示，這是十分不要得的，亦沒有人能夠檢查。至於其他林林總總的事情，例如濫用俗稱“水飯房”的單囚，又是一樣的。主席，因為單囚  即單獨囚禁  是對一個人的精神和健康有着非常重要的影響，所以是絕對不能濫用的。單獨囚禁只可以有甚麼作用呢？第一，阻止那個人攪事；第二，阻止那個人威脅其他犯人；第三，是......",
      "sequence": 277,
      "bookmark": "SP_MB_LKH_00320"
    },
    {
      "title": "全委會主席︰梁議員，你又再在這一項討論員工薪酬的辯論中談論政策。請你精簡。",
      "content": "",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00321"
    },
    {
      "title": "梁國雄議員",
      "content": "這並非政策，單囚是政策，但濫用單囚卻並非政策，懲教署並沒有一個濫用單囚的政策。單囚是政策，我現在說的是員工濫用單囚，顯然他們是濫用政策，這是不合適的。單獨囚禁在全世界也有，但不可以隨便濫用，因為在很多提交法庭的案例，法庭均會懷疑為何隨時可以要那些人單獨囚禁。關於濫用的條文，是怎樣的呢？是單獨囚禁3天，署方人員指責某人可能攪事了，問也不問，說也不用說，便立即要把他單獨囚禁3天，在3天之後再處理。理論上，這樣被單獨囚禁，是可以上訴的，但上訴機制卻沒有人使用，這才是奇怪。 \n 在這個環節上，我不想一一盡錄了，因為說出來也浪費時間。我的說法是，在過去多年，懲教署是有改善，較文明了，這是因為制度的改變，我們充分顯示了一個制度能令一個壞人在比較好的制度下，做出沒有那麼壞的事情或相對好的事情。 \n 然而，我現在的說法是，隨着獄政的改變，我們設立了更多機制，令懲教署人員不能濫權，但卻仍然繼續出現了濫權情況。坦白說，只能得出一個結論，是那些人抗拒制度的改變；抗拒制度的改變  好像我般便是對的，這個制度如此腐敗  但那個制度本身是越來越文明，在尊重囚犯權利的時候，你卻抗拒制度的改變，這當然是不應該的。 \n 所以，我覺得削減他們的薪酬以作為一種警惕，其實是在所難免的。陳志全議員說要削減他們全部的薪酬，這其實是可以商榷的。我的愚見是陳志全議員應該提出更多修正案，提出由10%削減至100%，讓本會議員在辯論的過程中，以辯論來看看懲教署職員究竟應該承受怎麼樣的懲教，如果你做得差，便削減90%；做得稍好的，便削減60%。我覺得將來每年度的財政預算案也應該有這樣的制度，由議員提出不同程度的減薪，以作警惕，而且真的實行。在通過了之後，對政府任何部門也是一種最強烈的監察。 \n 因此，我在此要指出的是，削減100%的確是有缺點的，怎樣表決呢？所以，我會留待稍後才談談其他部分，好像主席所指教，在部門\n開支那部分才再發言。整體來說，因為我曾坐牢，所以我知道懲教署人員怎樣想。我今天在此發言，並非說所有懲教人員均是這樣，我只是說，懲教人員並不能姑息他們的同事。如果姑息了他們，便會好像今天般，“一竹篙打死一船人，一粒老鼠屎弄污一鍋粥”。所以，我希望懲教署人員知道了這個消息之後，將會有更大互相勉勵和改進的空間。多謝主席。",
      "sequence": 279,
      "bookmark": "SP_MB_LKH_00322"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 280,
      "bookmark": "SP_LC_CM_00323"
    },
    {
      "title": "陳志全議員",
      "content": "主席，第10項合併辯論中的3項修正案，均是由我提出的。多謝梁國雄議員剛才提出，如時光可以倒流，我應將削減薪酬的百分比由100%開始遞減至10%或5%，以便議員有更多空間進行討論或作出表決的選擇。像現在般強迫議員削減懲教署人員的所有薪酬，大家當然不會同意。 \n我提出這些修正案的原來動機，是希望藉此機會檢視懲教署員工的表現。其他議員或梁議員當然可以就我的修正案再提修正，不過我們都很克制，因為如就這710項修正案再作延伸，可能會變成730項修正案。 \n接着，我想繼續作少許補充。其實懲教署員工職能的綱領只包括兩大部分，較其他紀律部隊簡單，不像稍後提到的香港海關的職能那麼複雜。這兩大部分分別是第一，監獄管理；以及第二，重新融入社會。 \n 我現就重新融入社會這一部分綱領作出補充。此部分綱領的宗旨是協助在囚人士重新融入社會，成為奉公守法的市民。當中有兩個量度標準，第一是重新融入社會，而重新融入社會的量度標準如加以量化，便是由釋囚能否覓得工作來判斷他能否成功重新融入社會。 \n 至於能否成為奉公守法市民的量度標準，則是重犯機會的百分比。在厚如電話簿的財政預算案的第126至127頁中，當局已仔細就懲教制度下，2010年及2012年的重犯率作出比較。結果看來可以稱作令人滿意，所以我不會浪費時間在此逐項讀出。 \n不過，我想強調綱領(2)所訂有關重新融入社會的目標，是讓懲教署確保其重新融入社會計劃盡量達致最高的成功率，以協助更生人士重新融入社會，並促使社會大眾接受和支持他們。這目標有兩個面向，其一是釋囚，其二是社會大眾，所以懲教署的職責除了是在獄中“武裝”囚友們，讓他們可在出獄後重新融入社會，並提供相關的輔導服務之外，亦須一如綱領(2)第8段的簡介所訂，透過教育、宣傳及公眾參與，推動社會大眾接納和支持更生人士。 \n我在剛才的發言中只簡略舉出一個例子，現在再作補充說明，談談釋囚的成功就業率。懲教署曾經被指造假，我不會作出這種嚴苛的指責，但其“造數”、“砌數”之舉，卻是無從否認。曾經修讀統計學的人都知道，如想得出好看的數字，只要避重就輕，便可“砌”出一些漂亮的數字。 \n剛才我只提出這一點，但並沒有作出解釋，所以現在要略作說明。懲教署宣稱釋囚的成功就業率高達九成，但社區組織協會卻表示，釋囚的成功就業率少於五成。懲教署其實如何得出有關數字？根據該署後來的答覆，原來是成年犯人在接受職訓之後，經過半年自願跟進服務的更生人士，便有超過八成的就業率。意即並非所有釋囚，而是在懲教署所訂範圍內，並經過半年自願跟進服務的更生人士，其就業機會率有超過八成，但懲教署卻對外宣稱釋囚的成功就業率高達九成，難怪與現實情況、民間組織調查所得的數字並不相同。由此可見，懲教署負責這方面工作的人員首先是誇大本身的工作成果，另一方面其實亦逃避了另一問題。 \n這問題可能並非單純涉及懲教署的責任，因政府其實應訂立反歧視釋囚的法例。關於反歧視，我曾花了許多時間進行研究，例如外國某些地方如澳洲，當地政府會立法規定只有某些行業如金錢或教育相關行業的僱主，才可要求求職者申報犯罪紀錄。至於其他工作性質與此無關的職業，例如酒樓或餐廳侍應，其僱主是不可以向求職人士查詢其入獄紀錄。 \n 社區組織協會所作的調查發現，有超過七成更生人士表示有遭受就業歧視。很多釋囚在見工時，當被僱主問及有沒有犯罪紀錄，而不論此事與所涉工作的性質是否有關，求職者在坦白交代其犯罪紀錄後往往會被僱主拒諸門外。我想指出的是，懲教署人員若要落實綱領(2)中有關重新融入社會的目標，首先要正視事實，實事求是，實話實說，不要堆砌數字；其次是要在社會教育和法例方面作出跟進。 \n 支持我提出第151至153項修正案的最後一點，就是我剛才已曾預告，關於懲教署的投訴調查組，我須以“失效”或“失靈”來形容它。舉例而言，2011年有一位正接受懲教署戒毒監管的釋囚被揭發違反監管令，再次吸毒，因而面臨被勒令返回戒毒所接受治療。其間，該名人士燒炭自殺。他的家人指控其兒子是為懲教署人員所害，並作出投訴，但懲教署卻拒絕就事件作出評論，只證實死者是正在接受監管的釋囚，個案由一名一級懲教助理跟進。對於家人的質疑和投訴，署方只着其報警，這實在十分奇怪，因懲教署其實訂有投訴機制，為何竟反過來着受害人報警呢？ \n 讓我簡單交代懲教署投訴調查組的職能。投訴調查組是“由懲教署署長委任的獨立組別，職責是按照ISO品質管理系統的標準，迅速、徹底及公正處理和調查職權範圍內的所有投訴，致力防止日後再有同類投訴出現，以及持續提升整體服務質素。”這都是標準的ISO品質管理要求。此外，“為作出監察與制衡，調查結果會由懲教署投訴委員會審核。投訴調查組會盡力在18個星期內完成調查工作。待懲教署投訴委員會通過調查結果後，投訴人會獲書面通知有關結果。投訴人如對調查結果感到不滿，可以書面向懲教署投訴委員會申請覆檢；而懲教署署長則會處理有關個案的進一步上訴。”這是該組在書面上的職能。 \n 然而，我剛才所舉出的例子，是否說明了投訴調查組在職權和職能上的限制，還是懲教署人員不受有關機制所管轄，所以不作處理？這方面的制衡又是如何？以上種種均令人感到憂心。雖然每年批撥給懲教署人員的薪酬開支達24億元，是相當龐大的數字，但我亦同意剛才數位議員所說，如要削減這方面的所有開支，將等於癱瘓懲教署的運作，所付出的整體社會成本十分巨大。不過，眾所周知，我們提出的這些修正案是明知不會在分組表決中獲得過半數議員的支持，所以只是藉此機會提出這些事實，讓大家有所認知和討論。 \n 我不再繼續談論懲教署的員工薪酬問題，因為接下來還有兩項合併辯論是處理懲教署的事宜，包括其部門開支、懲教機構膳食及購買戒煙貼的開支。我謹此陳辭。",
      "sequence": 281,
      "bookmark": "SP_MB_CCC_00324"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 282,
      "bookmark": "SP_LC_CM_00325"
    },
    {
      "title": "梁國雄議員",
      "content": "想說說關於工資的問題。事實上，懲教署另外一個功能便是教育。懲教署的教育好嗎？正如陳志全議員剛才所說，在令囚犯不要再犯方面，根據當局公布的數字，結果不可說太差。透過監獄的阻嚇，令人不要再犯，這方面取得了一定效果。固然，有些是慣匪，這我們不要討論了。至於讓釋囚融入社會，可以更生，找到合適的職業，我便覺得極為失敗。當然，這種失敗當然不能只怪懲教署，因為整個社會也是如此，否則不會出現職業再培訓，訓來訓去也是如此。 \n 但是，就事論事，懲教署在監獄裏做的事，以及其提供的學習，基本上是跟社會脫節的。懲教署裏面很多工業，只不過是為政府提供一些產品，接政府的定單，生產我們現在看到的路牌、垃圾桶等。主席，其實香港有甚麼人會做這些工作呢？全部都是懲教署包辦的。他們出獄後，難道又走回去？換言之，囚犯學習製造垃圾桶，出獄後找不到製造垃圾桶的工作，因為那些工作全部由懲教署包攬......",
      "sequence": 283,
      "bookmark": "SP_MB_LKH_00326"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的跟這3項修正案有甚麼關係？",
      "sequence": 284,
      "bookmark": "SP_LC_CM_00327"
    },
    {
      "title": "梁國雄議員",
      "content": "我說的是更生的問題。囚犯出獄後，有沒有學習到一技之長，以令其脫離罪犯的生活呢？大部分慣匪除因為學壞之外，更是因為無以為生。我覺得如果懲教署在懲而教的教化部分，即教囚犯如何做人的部分  我覺得成功與否是一半一半，有些是慣匪，慣匪就算了  現在說職業再培訓方面，囚犯可在監獄學到一技之長，出獄後遠離以前......",
      "sequence": 285,
      "bookmark": "SP_MB_LKH_00328"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你所說的仍是跟員工薪酬無關。這是一項政策問題。請你針對有關的修正案發言。",
      "sequence": 286,
      "bookmark": "SP_LC_CM_00329"
    },
    {
      "title": "梁國雄議員",
      "content": "明白，明白，最少也跟負責制訂和執行政策的員工有關。負責制訂懲教署相關更生政策的員工，尤其是傳授職業技能部分的員工要被削減工資。這是肯定的，對嗎？如果設計的項目是訓練囚犯的職業技能，而這個職業涉及被懲教署壟斷的某個政府產品，難道他們出獄後要返回監獄製造垃圾桶嗎？或者......",
      "sequence": 287,
      "bookmark": "SP_MB_LKH_00330"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你又離題了。請針對員工薪酬及薪酬之下的津貼發言。",
      "sequence": 288,
      "bookmark": "SP_LC_CM_00331"
    },
    {
      "title": "梁國雄議員",
      "content": "這樣，便應扣減想出這個方案的員工的津貼。想出的方案教導囚犯學習職業技能，但卻只能在監獄從事這項職業，這豈不是叫他們返回監獄工作？這是十分明顯的悖論，對嗎？你應該聽得明白吧？懲教署包攬政府所有工程，囚犯學習有關技能後出獄，但社會上並無相關行業，那他們學習這項職業技能有甚麼用呢？這很明顯是落後，其實是......",
      "sequence": 289,
      "bookmark": "SP_MB_LKH_00332"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你依然是在談論政策問題。我再提醒你，當我們就一個部門的員工薪酬進行辯論時，不應長篇論述該部門的公共政策。",
      "sequence": 290,
      "bookmark": "SP_LC_CM_00333"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。所以，我的結論是，主席對我的裁決在於這是否它必須執行的公共政策。 \n 老實說，如果你是懲教署署長，你有責任抗拒政府，而非如國內“大鑊飯”般，上面給你一些工程，承包一項工程來做。其實，如果懲教署真的想......津貼。",
      "sequence": 291,
      "bookmark": "SP_MB_LKH_00334"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，陳志全議員現在提出的這數項修正案，是要削減懲教署全部員工的全年薪酬及薪酬下的津貼。請你針對這項議題發言。",
      "sequence": 292,
      "bookmark": "SP_LC_CM_00335"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼，我要求扣他們的津貼，就是這個意思。他們有失誤，我便要求扣他們的津貼。我想你不是太明白，才會阻止我發言。我們不能假設，當懲教署是一個政府部門時，它因為提供一個職業訓練的項目......",
      "sequence": 293,
      "bookmark": "SP_MB_LKH_00336"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要再長篇論述現行的政策，否則，我便要停止你發言。",
      "sequence": 294,
      "bookmark": "SP_LC_CM_00337"
    },
    {
      "title": "梁國雄議員",
      "content": "那我不發言了。我認為自己是對的，因為決定每個監獄的人做何事的懲教署人員沒有盡責。這不是政策問題，相關人員有自主權。如果你這樣說，我無話可說，因為你不認同我，認為我說得不對。",
      "sequence": 295,
      "bookmark": "SP_MB_LKH_00338"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我的裁決跟我是否同意你的觀點無關。你現在的發言不符合《議事規則》，因為你已離題。請不要繼續再就該論點發言。",
      "sequence": 296,
      "bookmark": "SP_LC_CM_00339"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我說兩句而已。我明白你說甚麼，你是不同意我的分析。我覺得，如果如“大鑊飯”般把工程接回來做，而令囚犯學不到任何技能，這不是政策問題，是行事的問題。但是，你說這是政策問題，那麼我便不說了，無所謂，大家有目共睹。",
      "sequence": 297,
      "bookmark": "SP_MB_LKH_00340"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 298,
      "bookmark": "SP_LC_CM_00341"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我剛才很留心聆聽陳志全議員和梁國雄議員的發言，他們認為需要削減懲教署職員的薪酬和津貼。他們最主要的論述是，懲教署同事過去的工作很多時候都不成功，包括更生、在監獄裏對待囚友的態度等。相反地，我反而不贊成削減薪酬的建議。最主要的原因為何？我認為如果削減懲教署同事的薪酬，便會很嚴重地打擊士氣，而打擊士氣後，對他們在監獄中對待囚友的生活，怎樣協助他們更生，怎樣協助他們在獄中能夠改過自新等，將會帶來相當負面的影響。 \n 梁國雄議員和陳志全議員剛才不斷引述民間的意見，指懲教署在更生方面的數字弄虛作假，工作表現不理想。我十多年來經常探訪囚友，其實據我瞭解，他們之所以不能更生，在於社會不接納他們。至於社會為何不接納他們？原因是懲教署在這方面的宣傳和教育不夠深刻。削減他們的薪酬並不是正面的做法，反而應該增加人手，研究如何作推廣，讓社會人士明白應給更生人士機會，然後才可更生。否則，他們出獄後，找不到工作，便很容易再次入獄。據我所知，大概\n四成以上的囚友出獄後會再次入獄。最主要的原因是找不到工作，他們找不到工作，逼於無奈，便再犯事，然後再入獄。完全因為社會不接納他們，沒有給他們機會更生和重生。 \n 這與懲教署同事的表現並無關係，而是制度問題，是懲教署人手不足，沒有做好宣傳和教育工作，讓社會大眾接納這羣人，因而導致這個結果。因此，如果削減他們薪酬和津貼的話，我真的不懂得如何面對這羣囚友了。“毓民”，不知道你稍後會否被判監？如果你要入獄，你想想懲教署同事完全沒有士氣，對你的態度不好，大家困獸鬥時很容易會發生衝突，於是便形成惡性循環，令你們與懲教署同事的關係更差，甚至會發生打鬥，於是又要加長刑期。 \n (代理全委會主席梁君彥議員代為主持會議) \n  我不知道陳志全議員和梁國雄議員有否深入瞭解監獄的情況，懲教署和在囚人士的關係一定要搞好，否則情況便會十分惡劣。如果你削減職員的薪酬和津貼，士氣盡失，怎麼辦？你說他們找誰發泄？當然找囚友發泄，對嗎？你指望他們多做工夫，積極協助囚友更生，可說難上加難。所以我認為削減他們的薪酬和津貼不是一個正確方向。 \n 反過來說，我認為若要改善在囚人士更生和就業情況，正如梁國雄議員剛才所說，是制度問題，制度不好。譬如現在教導在囚人士手工藝的範疇和工種十分落後，以致出獄後不能適應現今社會。懲教署的資源和人手都不足夠，就這個財政預算案來說，我們不可以要求政府加錢加人手，你們只想削減而我是想增加的，但現時又不可能增加。反而要增加資源和人手，改善現有設施、改善制度、改善編制，讓懲教署同事更能協助在囚人士，無論在獄中或出獄後也如是，這才是正面的。我不希望更多釋囚出獄後又再犯事而入獄，這並不是一件好事。因此，我不希望陳志全議員等的修正案成功，否則便會影響很多懲教署同事的士氣。所以，我反對他們建議削減懲教署人員的薪酬和津貼的修正案。",
      "sequence": 299,
      "bookmark": "SP_MB_LYC_00342"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 300,
      "bookmark": "SP_LC_DCM_00343"
    },
    {
      "title": "陳志全議員",
      "content": "本來我已結束發言，但很多謝梁耀忠議員提出的意見。我同意懲教署作為紀律部隊之一，削減該署薪酬會打擊員工士氣或影響成效。所以，作為小懲大戒，如認為我們的論點亦有可取之處，其實可選擇支持削減款額最少的修正案，即削減個人薪酬下的津貼或工作相關津貼，儘管我沒有提出削減11個月、10個月、9個月、8個月薪酬等的修正案。這是我的第一點補充。 \n 要補充的第二點是，我不能同意梁耀忠議員的見解，指部門和執行政策的表現欠佳時，便應增撥資源及公帑，以便多聘人手，改善更生工作。其中一項更生工作是教育社會大眾，讓大家接受釋囚，視他們為新造的人。事實上，“更生”一詞已包括重生的意思，鼓吹棄絕舊我，所以當局應增撥資源。我近年研究反歧視問題，也會要求政府增加撥款，多做教育工作，但亦要視乎相關的成效，以及可做到些甚麼。我常說這方面工作已有既定的方程式，例如舉辦有如“歡樂今宵”般的活動，找些歌星來演唱，又或找來一些更生大使，便算是社會教育。難道我們應多撥資源，以便“伊館show”有所不足，便大搞其“紅館show”？我認為不應如此，尤其是在審議財政預算案的撥款時，這更非所應持有的態度。 \n 當然，大家可繼續辯論，表現不足，未能達到成效和不達標，是否純粹因為資源有限？正如陳偉業議員剛才所說，如就新加坡和香港作出橫向的比較，當可發現我們的人手其實已算不錯，已有7 000名員工。若說香港人比較兇惡，人人也像“大嚿”一般，所以要以4人看管1人，不能像新加坡般以2人看管1人，那麼便要再作分析和研究。可是，不能說部門工作不達標，便應給予更多資源。回到組織學的基本概念，如工作不到位、不夠人手，便讓其聘請更多人員，那麼一個組織的目的首先並非確保達到其書面說明的宗旨，而是令該組織繼續存在和膨脹，於是它便一輩子也不能達標，表現差強人意，然後再繼續增撥資源，增聘人手。我認為不能這樣做。 \n 我謹此陳辭。",
      "sequence": 301,
      "bookmark": "SP_MB_CCC_00344"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我覺得陳志全議員誤解了。懲教署更生工作失敗的最主要原因是找不到僱主，這是很現實的問題，因為沒有僱主，又怎能作出配對，安排釋囚上班呢？這是最核心的問題。所以，要先找到僱主，一定要有更多人手，而且懲教署人員亦要有積極的態度，才能成功。 \n 然而，現在你首先說不用增加人手，這是沒有可能的，因現有人手只能找到這麼少的僱主，想多物色一些也不行。第二個問題是，懲教署人員如士氣不振，他們將更難以聯絡到更加良好的僱主，兩者有着息息相關的關係。除了剛才所說要物色僱主之外，還有一點就是要獲得社會大部分人士接受。大家可知道有一位重犯在獲釋後，我介紹他往一間餐廳任職，他甚至改名換姓，才可獲老闆義氣相助。可是，他後來也自行辭職，因為並非老闆容不下他，而是其他同事怕了他。他們認為這人是殺人犯，怎能讓他在那裏工作。 \n 因此，宣傳和教育均很重要。我認為若要協助釋囚就業，便不能說人手不夠或成效不彰，便削減他們的薪酬，這只會造成惡性循環，令日後有更多囚友找不到工作。希望陳志全議員能明白一點，就是一定要增加人手，提高懲教署人員的士氣，讓他們做好宣傳和教育工作，物色更多良好僱主，才有機會安排釋囚就業。否則，獲釋人士如找不到工作，將有很大機會再干犯不恰當行為，因而要再次入獄。 \n 代理主席，我謹此陳辭。",
      "sequence": 302,
      "bookmark": "SP_MB_LYC_00345"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，梁耀忠議員可能沒有聽到我剛才發言中的一些論述。懲教署工作綱領的其中一個重點，是協助在囚人士重新融入社會，成為奉公守法的市民。我引用的其中一個數據，是懲教署人員被襲數字暴升，2011年的數字較2010年上升了九成。我認為這令人不禁關注到，懲教署人員與囚犯的關係為何會如此惡劣？ \n 按梁耀忠議員剛才的說法，在囚人士在出獄後生活得以改善或在職機會得以提升，這當然是好事。如果人人都好像“英雄本色”中的曾江，又或“精裝追女仔”中的曾志偉等人這麼開心，情況當然不同。但是，事實上，正如他剛才所提出的一種很正確的說法，社會人士接受釋囚重返社會的態度的確有待改善，而這正是懲教署的責任。 \n 試看政府宣傳短片及廣告，有多少是懲教署發出的鼓勵信息？播放國歌的則有很多，令市民感到不勝其煩。政府應利用這些宣傳時段，而懲教署亦應爭取在更多播放政府宣傳短片的時間，透過大氣電波宣揚教育信息，並爭取資源或更多接觸議員，確保其綱領中所制訂的宗旨得以落實。我們日常與不少部門聯絡，但與懲教署的接觸真的極少。其他政策局及部門都會在有問題出現時聯絡我們，政制及內地事務局更是不在話下，但在你我過去服務這個議會長達20年之內，懲\n教署曾有多少次就其服務與我們進行接觸及解釋？的確是少之又少。所以，對於懲教署的綱領，若非是次“拉布”，由陳志全議員提出這些修正案，我們真的未必會仔細研究當中的問題。因此，我認為有今天的辯論是好事。不管是支持或反對削減懲教署的薪酬，又或支持某項修正案而反對另一項修正案，但最低限度對於議員提出的問題，包括梁耀忠議員反對作出削減的理由，均值得大家反省。 \n 更加值得大家反省的是保安局的態度，現時並沒有保安局的官員在席，對此我已多次作出批評。議員討論政策時根本沒有對口單位，局方官員的不在席，顯示其完全漠視議員在議事堂內提出的意見，連反對我們建議的意見也不願聆聽。所以，我認為社會真的要開始覺醒，不但是民主意識的覺醒、反共意識的覺醒，還要關注少數人士的權益，包括在囚人士的權益。其實，即使是梁耀忠議員提出的懲教署人員面對的問題，我們也應關注。例如囚犯襲擊懲教署人員的數字有所上升，便顯示出一個兩面的問題。一方面是在囚人士的襲擊行為增加，可能顯示了他們的憤怒，而另一方面亦要關注懲教署人員的安全，因他們面對的危機亦倍升，與去年相比竟上升了九成。 \n 從另一角度來說，懲教署人員受襲問題亦有兩個不同方向的演繹。其一是囚犯襲擊懲教署人員的數字上升了九成，而另一角度則是懲教署人員受襲個案上升了九成，意味他們的生命安全受到更大威脅。原因何在呢？是否因為梁耀忠議員所說，政府資源不足？還是政府在政策上出現某些失誤，又或整體社會的戾氣有所增加，不單街頭抗爭升級，獄中抗爭亦升級？ \n 正如我剛才所引述，我們接獲的囚犯投訴個案正不斷增加。梁耀忠議員過去多年亦曾處理不少在囚人士的投訴，數字相信不下於“毓民”及“長毛”。所以，多位議員均接獲很多投訴，當中很多時都反映了囚犯對懲教署的不滿，包括被毆打或誣衊等。所以，整體而言，包括陳志全議員剛才提出的一些已獲法官裁定有罪的案例，均可反映出連串問題。 \n 多年前，我們已曾多次投訴警方經常插贓嫁禍，誣衊一些青少年販毒、帶“丸仔”等。直至多年前，大窩口的閉路電視錄得警務人員在升降機內將一包東西塞到市民身上的情況，才因為罪證確鑿而立下判例。我們一直聽到很多這方面的傳言，但卻無明確罪證，這些問題亦因而不獲正視。 \n 但願透過今天這項辯論及有關的修正案，讓大家可就這問題更多交換意見，而最重要的是，雖然有關政策局的官員並不在席，但所有言論均記錄在案。正如三、四年前反對興建高鐵時，我們曾提出很多憂慮，但均被政府否定。時至今天，當記者查閱當天會議紀錄時，便可證明我們當年的關注和憂慮並非無的放矢。同樣地，對於我們今天的評論，政府即使拒絕回應、拒絕處理、拒絕關注和改善，但日後若出現重大問題，當可證明有關官員失職。當然，屆時他們可能已經調職或退休，但事實已正式記錄在案，不容他們逃避，而他們亦不能逃避歷史的責任及指責，更加不能逃避良心的指責。",
      "sequence": 303,
      "bookmark": "SP_MB_CWY_00346"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 304,
      "bookmark": "SP_LC_DCM_00347"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，就現在這項合併辯論，這可能是我最後一次發言。陳偉業議員剛才的一番說話，正好顯示事情是越辯越明的。聽來陳偉業議員似乎應修正或撤銷陳志全議員的修正案，因為如他所言屬實，懲教署人員真的士氣低落或懲教署人員與囚友的關係真的欠佳，雙方的爭執或衝突一定會繼續惡化，這是必然後果。如果還要削減該署人員的薪酬福利，試問如何能令懲教署人員以友善態度對待獄中囚友？ \n 就現時的狀況，我想告訴大家，在我曾經探訪的囚友中，有些真的告訴我，懲教署人員令他們有很大改變。他們會細心與囚友聊天，交流人生道理，讓囚友能在獄中靜思己過，改變過去一些錯誤的看法，重新做人。不知道大家是否仍然記得，我在1996年曾協助一羣等候英女皇發落的青少年犯，他們後來改為要等候董建華發落。這一羣為數二十多人的青少年犯大多告訴我，在獄中獲得懲教署人員的幫助甚多，他們真的因此而改變過來。事實上，我亦聘請了當中的數人在我辦事處工作，他們的改變是有目共睹的。 \n 這些改變是怎樣得來的？除了自己付出之外，他們告訴我，懲教署人員亦給予很大協助。事實上，記得我初次往監獄探望他們的時候，懲教署署長特別請我提早到場，說想跟我吃一頓飯，我詢問原因何在，他答說想向我介紹一下等候英女皇發落的囚犯的情況。他告訴我，讓這一羣青少年犯繼續坐牢是一種浪費，因為他們都是乖孩子，如果可以的話，讓他們出獄才是正確的。我詢問為何會如此，並獲告知獄中人員很積極協助他們，令他們改過。由於他們犯案時年紀尚\n輕，仍未滿18歲，但年紀輕輕便已犯下嚴重的殺人罪，於是懲教署人員便慢慢協助、輔導他們，令他們改變過來，讓他們在出獄後大多能改邪歸正，服務社會。 \n 這是懲教署人員的功勞，我們理應嘉獎，如反過來削減其薪酬，他們還有何工作士氣？如果這項修正案真的獲得通過，試想他們本來付出這麼多耐心，態度如此良好，在薪酬削減後還哪有心情工作？哪有心情與囚犯聊天？還能怎樣協助獄中的囚犯？這不啻是一種浪費。且別忘記，他們朝夕相對，如懲教署人員能對囚友發揮正面影響，將可協助社會，令社會今後不用興建那麼多監獄，節省社會資源，這又有何不好？所以，我認為即使我們不能透過財政預算案增加他們的薪酬，也千萬別削減他們的薪酬，希望陳志全議員可考慮撤回這些修正案。",
      "sequence": 305,
      "bookmark": "SP_MB_LYC_00348"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 306,
      "bookmark": "SP_LC_DCM_00349"
    },
    {
      "title": "陳志全議員",
      "content": "多謝梁耀忠議員多次發言。他對這個範疇、總目的認識比我豐富，所以大家不要說“拉布”是廢話連篇，其實真的是發人深省，讓我們多學、多知道很多東西。梁耀忠議員和陳偉業議員的發言，以及梁國雄議員剛才的發言，令我覺得雖然我提出的第151項修正案是要削減相當於懲教署員工薪酬的全年預算開支，但我想我也要記下，屆時真的  不知道是在何時  要投票時，希望大家投棄權票。議員想投反對票也行，但不要削減他們全部的薪酬開支。但是，如果大家聽了我們這麼多發言，覺得也要小懲大戒，則可支持第153項修正案。 \n 不過，我們的辯論極具價值，但很少議員在會議廳。總結我這場辯論後，在進入第11項合併辯論時，我想代理主席你引用《議事規則》第17(3)條傳召委員回來會議廳。",
      "sequence": 307,
      "bookmark": "SP_MB_CCC_00350"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 308,
      "bookmark": "SP_LC_DCM_00351"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 309,
      "bookmark": "EV_BELL_00352"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，你是否不想繼續發言？ \n(陳志全議員搖頭示意不想繼續發言)",
      "sequence": 310,
      "bookmark": "SP_LC_DCM_00353"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 311,
      "bookmark": "SP_LC_DCM_00354"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有政府官員想發言？ \n(沒有政府官員表示想發言)",
      "sequence": 312,
      "bookmark": "SP_LC_DCM_00355"
    },
    {
      "title": "代理全委會主席",
      "content": "這項辯論現在結束。現在進行第11項辯論。",
      "sequence": 313,
      "bookmark": "SP_LC_DCM_00356"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員及梁國雄議員已分別作出預告，提出共3項修正案，以削減分目000而將總目30削減不同的款額。修正案關於懲教署部門開支。",
      "sequence": 314,
      "bookmark": "SP_LC_DCM_00357"
    },
    {
      "title": "代理全委會主席",
      "content": "全委會現在就該3項修正案進行合併辯論。我會先請陳志全議員發言及動議會議講稿附錄I的第154項修正案，然後請梁國雄議員發言；但他在現階段不可動議修正案。",
      "sequence": 315,
      "bookmark": "SP_LC_DCM_00358"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我動議載列於會議講稿附錄I的第154項修正案。 \n 在第11項合併辯論這部分，我提出了兩項修正案，包括第154項修正案(削減相當於懲教署一般部門開支全年預算約3.8億元)，以及第156項修正案(削減相當於懲教署就專門用途物料及設備的全年開支約4,400萬元)。 \n 就我這部分的論述，我想梁耀忠議員可能又會有些指教，亦很感謝他在上一部分的指教。我們想通過削減部門開支，指出懲教署在措\n施、管理、政策上不能達標，甚至不人道的地方。不過，我們提出的這項修正案，可能會帶來其他的反效果，通過辯論，我們可再評估哪一點更為重要。我想指出，梁國雄議員的第155項修正案，與我的修正案提出的金額一樣；字眼有少許不同，但本質一樣。 \n 回到我的立論。主席之前已裁示，上部分涉及削減薪酬開支，這部分則是削減部門開支，措施、政策、管理上的較高層次的問題，留待這部分才討論較為恰當。因此，要重新看看懲教署的兩大綱領︰監獄管理和重新融入社會。在上部分，我們已提前談及“重新融入社會”這綱領，現在我想談談“監獄管理”的問題。讓我們看看懲教署所說本身的宗旨、任務簡介為何。“懲教署行動處和服務質素處為在囚人士提供一個安全及符合人道原則的羈押環境”。我想大家特別留意“人道原則”這個概念，因為我稍後要論述的措施便是關於人道原則的。“有關工作包括：藉維持秩序、管制與紀律，盡可能將在囚人士逃獄或違反紀律的機會減至最低；為在囚人士提供基本生活所需及合理的生活環境；以及為在囚人士提供足夠的羈管照顧”。這是懲教署自行編寫的綱領。 \n 在“電話簿”的第126頁綱領(1)“監獄管理”部分，懲教署提出獲得撥款後在2013-2014年度需要特別留意的事項，而這大部分均涉及硬件的改善。“尋求短期及長遠的方法，以改善／提升老化的設施”，涉及硬件；“原址局部重建大欖女懲教所”，也涉及硬件；“提升懲教院所的圍網設施以加強保安”，也涉及硬件；“提升工場、囚室及囚倉的消防裝置”，也涉及硬件；“改善懲教院所的附屬設施”、“研究應用先進科技和其他措施，以改善懲教院所的日常運作”，以上均涉及硬件的改善。然而，軟件、管理制度卻隻字不提。當然，懲教署假設本身是人道的，在軟件上、制度上沒有缺失，不會自我批評。 \n 我這次提出修正案，削減相當於接近3.8億元的金額，是希望懲教署可改善甚或改變一個為人詬病已久的管理措施，即隔離囚禁。在去年年底，香港社區組織協會在記者會上公布了一些懲教署的統計數字：經紀律聆訊之後隔離囚禁，平均每個月有285宗；中止與其他囚犯的交往，平均每個月有52宗；兩者每年平均合共4 044宗。此外，2009年和2010年共有6宗自殺個案，其中兩名囚犯亦曾被隔離囚禁。 \n 從硬件上來說，隔離囚禁要使用更多資源，包括人手資源和物資資源，因為需要分隔房間，以隔離囚禁犯人。社區組織協會在報告中列出一些個案，我只舉出一、兩個例子讓大家知悉，不全讀出來。有\n男囚犯被指藏有未經批准刊物，囚犯在沒有代表律師之下出席紀律聆訊，被判單獨隔離囚禁21天後，再延續單獨隔離囚禁長達100天。這是一個例子，再列舉一位女囚犯的例子。有女囚犯因經常投訴而被單獨囚禁兩個半月，其後患上心臟病和腳病，期間更曾企圖自殺。 \n “隔離囚禁”是甚麼？是把犯人囚於一個小室，每天24小時只有1小時出外運動。外國的研究指出，如果犯人獨自囚禁10天，身心將會受影響。懲教署回應指出，隔離囚禁合法、合理，是根據《監獄規則》附予的權力，獨囚個別犯人，以維持監獄的秩序。香港現行的《監獄規則》，由英國殖民地沿用至今，非常落後。獨囚在文明社會被認為是精神虐待，至於犯人在香港監獄竟被獨囚超過100天，明顯違反人權公約。 \n 雖然監獄機構有充分理由將囚犯單獨囚禁，並表示有其參考指引，而有些囚犯可能有嚴重暴力傾向，會打其他人，但實際上，有很多非官方、不恰當的理由實施隔離囚禁，以對付所謂麻煩製造者的囚犯。例如，一些很喜歡投訴其他囚犯的人，便會被隔離囚禁，令其不接觸其他囚犯，從而不會投訴其他囚犯。一些可稱為“維權人士”的囚犯，由於經常爭取自己權益，也會獲特別“招待”，一人一間房。這些其實是非正式、進一步的隔離囚禁懲罰，對囚犯造成很大的威脅。未經任何類型的紀律聆訊，或囚犯沒有律師陪同出席聆訊而被判監禁數十天(例如二十多天甚至100天)，其實是沒有法理基礎。我提供一些數據，2006年至2010年9月......",
      "sequence": 316,
      "bookmark": "SP_MB_CCC_00359"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，你舉出的例子離題了，希望你盡快針對第11項辯論所涵蓋的3項修正案發言。你現在所說的政策，跟削減部門開支沒有直接關係。",
      "sequence": 317,
      "bookmark": "SP_LC_DCM_00360"
    },
    {
      "title": "陳志全議員",
      "content": "不是，因為隔離囚禁是需要額外開支......",
      "sequence": 318,
      "bookmark": "SP_MB_CCC_00361"
    },
    {
      "title": "代理全委會主席",
      "content": "我明白，但你無需舉出那麼長篇的例子。請盡快針對有關修正案發言。",
      "sequence": 319,
      "bookmark": "SP_LC_DCM_00362"
    },
    {
      "title": "陳志全議員",
      "content": "好的，我不說數字，首先說說基本原則。剛才已說，外國研究顯示，隔離囚禁如果超過10天，便會影響身心。其實，這對於犯人的更生亦會導致反效果，而心悸、失眠等生理影響，我不說了。研究更指出，隔離囚禁的犯人常見現象有自我傷害、用頭撞牆、自殺率偏高。研究最後顯示，當囚犯不知道自己要被隔離囚禁多久，一般都會有種無助感，以及形成敵對以至侵略性。此外，這種管理措施亦會導致他們收入的損失。當囚犯從隔離中被釋放後，一般的做法是放置在另一個監獄或監獄車間。這意味着相較過往，該囚犯的原有工作機會和工資水平也會減低。此外，當開始新工作時，囚犯亦要由最基層的工資水平重新開始。 \n 聯合國禁止酷刑委員會(CAT)曾批評不同地方處理隔離囚禁的做法，並建議“廢除使用單獨監禁[......]或至少，它應該受嚴格的法律具體規定(最長持續時間等)和引入......”......",
      "sequence": 320,
      "bookmark": "SP_MB_CCC_00363"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，我想再次提醒你，你舉出的例子跟這項辯論沒有直接關係。請盡快針對有關的修正案發言。",
      "sequence": 321,
      "bookmark": "SP_LC_DCM_00364"
    },
    {
      "title": "陳志全議員",
      "content": "好的，我不繼續說下去。本來我想引用很多聯合國的條約，說明是有關係的。剛才的那部分涉及削減薪酬開支，而這一部分涉及削減部門開支，其中的管理政策直接導致部門的額外開支，現在我想......",
      "sequence": 322,
      "bookmark": "SP_MB_CCC_00365"
    },
    {
      "title": "代理全委會主席",
      "content": "你已經說過了。不要舉出太多例子，請直接以數據解釋你為甚麼要削減這部門的開支。",
      "sequence": 323,
      "bookmark": "SP_LC_DCM_00366"
    },
    {
      "title": "陳志全議員",
      "content": "說說綱領(2)“重新融入社會”方面，研究亦表明隔離囚禁一次已會對囚犯造成永久傷害，令他們往後在社交中無法正常工作，意味着在釋放後更難融入社會。 \n 作一個小總結。我雖然未能多角度說完懲教署的兩大綱領要達成的方針，但在造成額外成本開支方面，對兩大方針尤其是第二大方針“重新融入社會”造成反效果，我認為不能接受。鑒於以上的客觀數據和價值，我希望大家支持我削減開支的建議，即第154項及／或第156\n項修正案，從人道立場......因為懲教署違反本身提供符合人道原則的羈押環境的服務承諾，在我剛才舉出的例子中，我相信我的演繹已充分表達這點，希望大家支持我這項修正案。 \n 我謹此陳辭。 \n陳志全議員動議的議案如下： \n“議決為削減分目000而將總目30削減386,928,000元。”",
      "sequence": 324,
      "bookmark": "SP_MB_CCC_00367"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，首先我想就削減懲教署其中一項涉及俗稱的“懵仔針”的預算開支發言。“懵仔針”這個俗稱是指懲教署在處理一些署方認為情緒激動或具侵略性的囚犯時，按一般做法由醫官處方注射的針藥。由2007年至今，“懵仔針”的使用率穩步上升，原因可能是囚犯多了，所以比例上升了，但實際上，其使用率跟懲教署所收容的囚犯數目不成比例。換言之，注射“懵仔針”的做法越來越普遍。 \n 我認為，注射“懵仔針”的做法不應濫用或長期處方使用。懲教署未必需要這麼做，因為一名囚犯無論是患上焦慮症或躁狂症，署方應把這些患上心理病或精神病的人送到懲教署內特定地方予以治療。在一個不是處理這類特殊犯人的地方使用“懵仔針”處理有情緒問題的囚犯，顯然屬失職。原因很簡單，如果在所有並非處理情緒不穩定或精神病患囚犯的監獄內都不約而同地出現“懵仔針”使用次數上升，當局便應多興建一些囚禁患上精神病或嚴重心理病的囚犯的院所，所以懲教署在這點上是失職的。 \n 我認為如果削減了“懵仔針”的預算開支，當局便要考慮從開支上作出相應的調配，我相信這做法符合所有人的福祉和利益。第一，如果懲教署從預算開支中削減有關“懵仔針”的部分後再作資源調配，我相信懲教署定會把轄下各院所有需要注射“懵仔針”的人全部集中起來管理，且更能彰顯效果。這是我第一個要削減其預算的開支項目。 \n 第二個項目是關於獨囚人士的開支。大家也知道，監禁獨囚人士的成本相當高。舉例而言，赤柱監獄的獨囚場所屬單幢洋房，周圍設有高度保安和鐵欄柵，當每名獨囚人士要進行單獨活動時，亦必須由督察級的懲教人員看守，而該名督察級的懲教人員亦須帶同1名隨從\n人員，即兩人看守1人，任何時候都要這樣。因此，單獨囚禁犯人所耗用的經費非常大。 \n 然而，是否一定要以單獨囚禁來處理問題呢？讓我舉一個非常簡單的例子，在5天內有兩名獨囚人士自殺，其中一名囚犯的刑期其實是相當短的。代理主席，你試想，有沒有1個人會因獲判短暫刑期  當然不是十分短，而是7年以上刑期  而吊頸自殺？至於另一個囚犯，他的做法也差不多。所以，如果我們的懲教署大量地、不問情由地以獨囚方式處理一些署方認為無法處理的問題時，我認為這是不應該的。懲教署所有用於單獨囚禁的資源和經費其實應予以適量減省，並必須由懲教署內的獨立檢討機制或外在的檢討機制，重新檢討懲教署有否濫用獨立囚禁的機制，以便節省金錢，把資源用於更好的地方。這是我要說的第二點理據。 \n 我要說的第三點理據是關於衞生的問題。現時懲教署仍然有24個基於保安理由不設獨立廁所的單人囚室  這當然是涉及獨囚的問題。在這個問題上，懲教署的解釋無法令我覺得他們的做法是有理由的。如果署方不能好像我剛才所說般減少單獨囚禁的安排，那便應增加資源，使獨囚的犯人可以無須與別人一起如廁。這是我支持減少獨囚囚室開支的另一項非常重要的理據。 \n 另一個開支項目是關於懲教署超收囚犯的問題。在超收囚犯這個問題上，我的主張其實是要削減因為超收囚犯而帶來的額外開支。舉例來說，女囚犯的人數大增，而香港的女懲教所不足，導致很多本身並非精神病患者的女犯人，只因為女性精神病患者囚所有空位而被囚禁在內。這做法令囚禁精神病患者的囚所無端增加了開支，而由於精神病患者囚所的規格非常嚴格，有關的懲教人員亦須接受特殊訓練，如果懲教署繼續不處理女懲教所不足的問題，便會間接令人力開支的機會成本不合理地增大。 \n 讓我舉一個簡單的例子，大欖女懲教所超收的囚犯竟高達21%。代理主席，可能你並不明白這點。如果在寬裕的正常環境下增加了人數，當然是可以稍作容忍，但監獄是一個非常厭惡性且人均密度非常高的地方，如果再增加21%的話，不單會對囚犯本身構成潛在的威脅，也會導致他們的品行和心理狀況無法均衡。實際上，這情況對於管理人員來說也是不勝負荷的。所以，從我的角度來看，這方面的人力開支應要削減和......因為在人力開支方面有所增加，所以便要削減院所的設備，迫使懲教署正視這個問題。 \n 還有一個問題，便是懲教署招標的問題，這真的是非常不合理。其實審計署署長曾屢次批評懲教署......因為懲教署所用的物品是要合乎程序和合理地招標的，但懲教署卻不是這樣做。第一，署方把合約的規模拆細後才招標，並且過程繁複，以致差不多是乏人問津；第二，署方竟然繞過正常程序而進行招標；第三，如果招標不成功的話便作罷，然後繼續按此方式重新招標。我們不能說在這當中可能會出現貪污，但如果署方不停以這3種方法招標而導致無人承標，那麼整個招標系統便會不攻自破，這完全是懲教署的內部行政失誤，使政府的招標制度蕩然無存，使公帑招致不必要的損失。所以，在我看來，應該削減懲教署招標過程的行政費用，迫使署方不能繼續濫權或拒絕履行自己的職責，免得公帑蒙受進一步的損失。 \n 至於第四個項目，正如我剛才所說，是有關囚犯的心理輔導開支。懲教署耗費大量資源懲罰或遏抑在囚人士的正常需要。此外，懲教署亦沒有處理在囚犯入獄後所帶來的家庭問題、情緒問題，或濫用藥物的後遺症等問題。對於這些問題，如果署方不是正本清源地尋求社工或醫學的協助，而只是以單獨囚禁或其他方法處理，是無法解決問題的。 \n 所以，代理主席，我認為應該削減上述各項開支以節省金錢，從而重新整合懲教署，對症下藥地處理我剛才所說的種種問題。 \n 多謝代理主席。",
      "sequence": 325,
      "bookmark": "SP_MB_LKH_00368"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 326,
      "bookmark": "SP_LC_DCM_00369"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我發言支持陳志全議員及梁國雄議員提出的有關修正案。這兩項修正案涉及與懲教署有關的總目30，兩者均是削減44,385,000元，即削減相當於懲教署部門開支  專門用途物料及設備的全年預算開支，這項修正案的編號是155。至於陳志全議員所提出的修正案，則是編號156，屬總目30，同樣是削減44萬元。基本上，兩項削減......",
      "sequence": 327,
      "bookmark": "SP_MB_CWY_00370"
    },
    {
      "title": "代理全委會主席",
      "content": "應該是4,400萬元。",
      "sequence": 328,
      "bookmark": "SP_LC_DCM_00371"
    },
    {
      "title": "陳偉業議員",
      "content": "對，是4,400萬元。Sorry，我開始呆滯，我看到你也好像是這樣，代理主席。削減的數額同樣是44,385,000元，同樣屬專門用途的物料及設備的全年預算開支。 \n 我相信正如剛才梁國雄議員所解釋，這兩項削減基本上也是針對懲教署在這方面的錯失，這涉及遵守與違反招標程序的問題。有別於私人機構，公務員架構和公務員部門的聘用和招標程序均是相當嚴謹的，要求亦相當多。要在部門內有機會晉陞，很多時候也要視乎紀律，以及在處理問題時是否按本子辦事，因為如果不按本子辦事，往往會予人有機會涉嫌貪污舞弊的感覺。 \n (全委會主席恢復主持會議) \n  在懲教署發現的問題，與“貪湯”的問題雷同，也是由審計署發掘出來的，所以審計署的獨立性和專業性是非常重要的。審計署發現，懲教署在多方面違反《物料供應及採購規例》所訂明的規矩，其中一項違反個案是有些採購項目超過指定數額，而有關的規定訂明要邀請指定數目的供應商報價，不能作單一招標......很多時候，政府高層很喜歡單一招標，所以才會有“海陸空大貪腐”的情況。 \n 如果有關的規定訂明不能單一招標，便一定要邀請多個指定供應商投標，當然還要解釋指定該等供應商的理由，以及在邀請指定供應商時也要經過一定的程序和機制。再者，直接採購的貨品的價值不得總值超過100萬元。如果採購的貨品總值超過100萬元，便一定要經過剛才所說的既定程序；如果是超過143萬元的貨品，則須經由政府物流服務處採購，而這項機制也是有其理據的。至於為何要把數額訂為143萬元如此獨特，那便一定有其背後的理由，我並沒有詳細深究。重要的是，這項機制一經訂定便要依從。 \n 可是，懲教署並沒有跟隨這項規矩。正如梁國雄議員剛才發言時所說，懲教署所觸犯規矩的做法便是把合約規模拆細。我們過去在地區上也經常看到業主立案法團(“法團”)和管理公司這樣做。我在多年前曾處理過一項有關大廈工程的個案，法團把大廈的工程......由於共有16座大廈，便把合約拆分為16份招標，使每一份合約均少於20萬元，因而不用經由業主大會通過，利用管理費開支便進行了16座大廈的工程。但是，如果16座大廈的工程一起進行，便一定要經業主大會\n通過。所以，這些做法，無論是法團或私人機構，很多時候也會採用。但是，假如政府部門採用這些方法......幸好有審計署的存在，能發掘出這些違規或涉嫌違規或“走罅”違規的情況。 \n 除了剛才所說的把工程拆細招標......即把項目拆細，從而逃避遵守《物料供應及採購規例》的規定外，也有一些個案是完全沒有進行招標工作的。審計署署長發現懲教署多次重複直接採購金額少於5萬元的貨品，由於按《物料供應及採購規例》的規定，當就某些貨物進行採購時，如超過某金額，便一定要進行招標。當然，就不同的金額上限，招標的嚴謹度及邀請報價的規定也有分別。懲教署在1宗個案中，於購買“拖鞋”  在囚人士所穿的“膠拖鞋”  時，並沒有再重新招標，而是使用重複直接採購的形式，在兩年內更累積至100萬元。這明顯是有違規成分，所以審計署亦要求懲教署署長就這宗個案，查明有關的懲教署人員為何沒有依從《物料供應及採購規例》執行招標安排，我希望稍後亦會收到答覆，看看該名人員背後的理由是甚麼。可是，這類調查  特別是由有關部門“自己人調查自己人”  會否出現包庇、同流合污和刻意隱瞞等情況，實在是使人感到擔憂的。 \n 就以近日的南丫海難事件為例，我們在事件後才發現原來海事處在驗船時出現重複錯誤和遺漏，如果說這是由於疏忽導致，我是不會相信的，因為這類不斷重複的錯漏，很多時候也是涉及人事關係及背後的利益關係，但想取得證明卻未必容易。所以，我們要確保任何涉及利益的安排，例如採購工作，部門人員必須嚴謹執行相關政策的指示，特別是《物料供應及採購規例》。因為這類規例的規定並非單是針對一、兩個部門，而是所有政府部門也要跟從的，如果這道閘門一打開，貪污的情況便會不斷發生。 \n 可是，從政府部門近日連續出現的個案看來，似乎是職位越高的人便越貪，是“高有高貪，低有低貪；小有小貪，大有大貪”，當中的貪腐情況......所以我稱曾蔭權管治的年代為“貪腐皇朝”。這名“貪曾”的“貪腐皇朝”對香港的核心價值所帶來的災難性影響，是使人感到憂慮的。 \n 就着審計署今次揭露的問題，人民力量關注到懲教署在這方面的失職，而且這個錯誤並非只發生了一、兩年，報告顯示出在多年以來，是由2009-2010年度、2010-2011年度至2011-2012年度，這3個年度也\n發現有類似問題出現，懲教署的內部監管機制也有疏忽，以致沒有察覺問題存在，最後要由審計署於內部審計時才發現問題。 \n 所以，陳志全議員提出這項修正案，希望可以凸顯懲教署違反《物料供應及採購規例》的規定，同時透過削減預算開支來凸顯問題，亦希望可以使有關部門醒覺，以及使其他部門醒覺。因為現時的討論是會記錄在Hansard的逐字紀錄本內，得以保存全面的資料，日後大家便可以清楚看到問題存在。當然，我們更希望能有機會找出問題的真相，以及看到這些錯誤因為問題被發掘而有所減少，最終可以全面停止這類違規違法的行為。",
      "sequence": 329,
      "bookmark": "SP_MB_CWY_00372"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 330,
      "bookmark": "SP_LC_CM_00373"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，陳志全議員、梁國雄議員及陳偉業議員支持削減懲教署開支，最主要是因為覺得懲教署做事不理想，因此便從懲罰的角度出發，要求削減開支。我贊成在某些方面作出削減，稍後我會說明，但對於大多數的削減建議，我則是不贊成的。他們在採取懲罰的觀念要求削減開支時，不知道有否考慮過會帶來怎樣的後果？對其他在囚人士又會造成甚麼影響？我希望經過了這次討論，他們可有多一點考慮。 \n 我先說說我贊成削減甚麼。梁國雄議員剛才說，他很贊成削減用於“懵仔針”方面的開支，這點我非常贊成。如果在囚人士精神上出現問題，可以轉介小欖精神病治療中心，那裏環境較好，人較少，有醫生可以專注照顧在囚人士，對他們來說是一件好事。可是，如果只是以打“懵仔針”解決問題，對病人來說是毫無幫助，只會產生後遺症或壞的效果，因為顧名思義，經注射後，在囚人士的行為、思想會變得跟“懵仔”一樣，對他們造成很大影響。此外，我們更擔心“懵仔針”會否被濫用，因為只要醫生簽字注射，在囚人士是無法拒絕及上訴的，然而，醫生的判斷是否一定準確呢？這是一個問題。 \n 我曾看過“飛越瘋人院”這部電影，當中便有提及這個問題。一些在囚人士其實未必真正是精神病患者，可能只是基於很多特別因素被迫做出一些異常舉動，所以應要特別小心處理。有鑒於此，我非常贊成削減這方面的開支。 \n 主席，至於削減其他方面的開支，我真是無法認同。為甚麼？陳志全議員剛才提及懲教署的工作重點時，說到保障在囚人士安全是其中之一。主席，這是很重要的，我想舉出數個事例加以證明。 \n 我在十多年前曾探望一名囚友，他告訴我他眼見過一名年老的囚友在一個冬天晚上不斷咳嗽，表現痛苦，他想給他倒一些溫水，但不知道是礙於懲教署沒有資金還是其他原因，監獄中沒有溫水，亦沒有保溫杯，所以只能倒些涼水給他。天寒地凍，該名年老的在囚人士在咳嗽，卻只能喝涼水，這只會令他咳嗽得更厲害。連續咳嗽兩晚後，這名在囚人士沒有再咳嗽，為甚麼？因為他已過世。 \n 我去探望的那名在囚人士告訴我，他看到如斯情景，很希望懲教署可以提供保溫杯，好讓他們在天寒地凍時能夠喝上一口溫水，但懲教署的答覆是不會提供。我很不服氣，詢問懲教署署長原因是甚麼？他回答說基於安全理由。於是，我買了多隻保溫杯，然後拿去問署長有甚麼安全問題？署長接着說要考慮，最後容許向在囚人士提供保溫杯，但並非每人獲派一隻，而是要他們購買。為甚麼要他們購買呢？如果在囚人士沒有錢，怎麼辦？我覺得這是一項基本需要，如果能夠給予懲教署多些資源，每名囚友便可以有一隻保溫杯，天氣寒冷時也不用那麼可憐。這是其中一個關乎安全的問題，十分重要。 \n 另一個更嚴重的問題是，有數名囚友不知甚麼原因在監獄中死亡，可能是囚友之間互相打鬥引致，但亦可能一如有囚友向我投訴般，懲教署的人員把囚友歐打至死。我們嘗試要求翻看錄影帶，但十分有趣，不知是沒有資金還是甚麼原因，錄影帶播出的片段若非“雪花”便是損壞了，無法看到整個真實過程。如果要保障囚友的安全，錄影機和錄影帶是很重要的。然而，我想劉慧卿議員也記得，我們曾多次要求懲教署提供錄影帶以便翻看整個過程，確保囚友的安全，但錄影帶若非損壞了便是遺失了；遺失是行政上的問題，無話可說，但為甚麼會損壞了或只看到“雪花”呢？是否質素不好呢？若然，如果數位議員還要削減署方的開支，他們便會繼續購買這些劣質的用品，這不是更不好嗎？怎樣保障囚友的安全呢？因此，我希望數位議員不要再削減這方面的開支。 \n 再者，陳志全議員剛才提到，基於人道理由，不應削減開支。女囚友不斷向我投訴，署方限定她們只能使用8格衞生紙，這真的令人感到很頭痛。如果要多用一點，是要很辛苦才能成功申請。我不知道懲教署究竟是資源不足還是有其他原因要這樣。主席，如果是因為資\n源不足，我覺得這便真的不人道。衞生是很重要的，限定只能使用8格，怎麼足夠？如果是涉及資源，議員還要削減署方的資源，怎能維護在囚人士的尊嚴？人道何在？ \n 因此，我希望要求削減署方開支的數位議員弄清楚，一旦削減了開支，怎能確保既合乎人道，又可以維護在囚人士的權利和安全一點呢？所以，我希望數位議員真的要三思，想想削減開支後，能否確保在囚人士得到公平和合理的對待。 \n 主席，我謹此陳辭。",
      "sequence": 331,
      "bookmark": "SP_MB_LYC_00374"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 332,
      "bookmark": "SP_LC_CM_00375"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我就第11項合併辯論的3項修正案，包括第154、155、156項修正案  由陳志全議員、梁國雄議員、陳志全議員提出的修正案  發言。 \n多謝梁耀忠議員在我們艱辛地“拉布”時發表意見。事實上他很關注懲教署的問題，所以他的發言並不是幫助我們“拉布”。早前我發言時曾經說過，我曾有一次  其實有很多類似個案  獄中的囚友若參加一個計劃，其後可以提早獲釋。他們寫信給我們，請求我們幫助他寫一些類似推薦信的函件。每遇到這種請求，我都會採取較審慎的態度，我會到獄中探望這些囚友，與他們傾談，亦會取得他們的聯絡方法，例如家人資料等  然後我便請教梁耀忠議員，因為他較為熟悉有關囚犯提早獲釋計劃的程序，我便依照他的方法來做。所以，梁耀忠議員對陳志全議員提出削減懲教署開支的修正案不以為然，我覺得是有其道理的。 \n我在討論第151、152、153項修正案及發言時，我曾強調我並不贊成削減懲教署員工的全部薪酬，怎可以這樣做，對嗎？我所抱持的態度是如果投票，我也可能不投贊成票。 \n不過，藉此機會，我們可以表達對香港獄政、懲教工作的意見，包括監獄管理及如何令在囚人士獲釋放後重新融入社會，上述兩項是懲教署主要的工作。 \n\n第一項是監獄管理，平常我們較關心的是監獄管理。但是，最重要的並不是監獄管理，而是釋囚重新融入社會方面，包括剛才梁耀忠議員所說的，懲教署的教育宣傳並不廣泛，釋囚人士難以融入社會，皆因許多時候，社會在很多因素下並不接受他們。所以，梁耀忠議員認為不應削減開支，反而要增加開支予監獄管理，從而令釋囚融入社會的工作做得更完善。 \n我的發言  不想重複剛才陳偉業議員的說話  事實上，在2012年3月28日，審計署發表的衡工量值報告顯示出懲教署採購貨品及服務問題，這是值得我們關注的，因為立法會政府帳目委員會召開公開聆訊後會寫成報告，他們會作出跟進，會一直跟進懲教署在這方面的問題  在2012年3月28日審計署報告表示採購貨物、貨品的問題  我現在的發言，即削減懲教署一般部門開支及專門用途物料和設備的預算，與審計署的報告是有關係的。 \n2009年至2011年期間，在懲教署直接採購貨品的工作上，審計署在審計過程當中，發現有9宗個案，懲教署同日向同一間供應商重複採購性質相似的物品，繞過了需經政府招標或經過政府物流服務署採購的規例，對嗎？這例子，包括在2010年年初至2011年年底，懲教署曾經分52次，採購86 000對囚犯所穿着的“膠拖鞋”。這兩年涉及的金額超過直接採購權限的100萬元，懲教署明顯地違反了採購的規定。 \n由於招標過程有所延誤，懲教署近年幾項招標中，他們都會延長舊合約3至15個月，因為重新招標工作做得很差。此外，採購物品的標書表示的送貨地點較實際為多，不必要地推高了合約價格，很簡單，譬如將一些食材送到並不需要煮食的6間中途宿舍及更生中心，對嗎？或是將小食送到囚犯不能購物的更生中心，類似這類問題，“烏龍百出”，對嗎？ \n現在我所說的便是要削減這些專門用途物料及設備的全年預算開支，這修正案可以讓我們重新檢視懲教署在採購相關物品、專門用途物料、設備時，他們其實有許多地方是需要檢討及改善的。 \n有很多服務，懲教署只收到很少的投標書，根據資料顯示，在2008年及2011年，食材和小賣物品的招標只收到一份符合要求的投標書，而且當時是來自同一間的承包商，這顯示了甚麼呢？在監獄裏，大家都知道香煙和零食是很重要，囚犯獲得的薪金主要用作購買上述物品，使香煙變相成為貨幣，這是監獄的一種特色，香煙基本上是一種\n貨幣。所以囚犯的薪金主要用作買香煙及零食。這些物品全都要招標的，對嗎？但是，當出現了我剛才所說的情況，就是採購程序並不合乎規定及經擠效益。 \n 同時，在投標過程中，那種粗疏倉卒會令人質疑究竟有沒有利益輸送。對嗎？這是一個相當大的問題，我們再看審計署當年的報告， 即是往年的報告  審計署表示懲教署要求提升電腦系統，令他們可以有效地管理採購的紀錄。但是，審計署報告裏沒有提及制度的問題，這是癥結所在，對嗎？關鍵在於制度上，所以，現在  我是政府帳目委員會的委員，但2012年的審計報告，因為小弟2010年發動“五區公投”而辭職，導致我政府帳目委員會的委員身份被他人取代，所以2012年3月18日的審計署報告我並沒有看過。我現在擔任政府帳目委員會的委員，我們會繼續跟進，連以往的報告我們也會繼續跟進。在這件事上，由於有這項修正案，亦令我們可看回審計署報告，我會在政府帳目委員會中密切注意跟進的情況。 \n 最近有一宗也是與採購有關的笑話，懲教署採購物品是沒有審核程序的，即使有，也是非常粗疏的。懲教署花了八十多萬元購買4部毒品偵測器，用以偵測在囚人士有否藏毒，但後來被發現那些偵測器實際是價值154元的高爾夫球搜索器，原來被人“搵老襯”了。很奇怪，那是花了八十多萬元購買的偵測器，結果那些東西是高爾夫球搜索器。然而，懲教署表示試過驗收測試，發現沒有問題，與其他毒品和爆炸品探測器一同使用。那即是有問題了，“老兄”，它的測試過程是有問題的。 \n 此外，懲教署去年又引入一部  因為我們現在說的是物料，所以我多引一些例子，令大家不會太過沉悶  懲教署去年引入全港首部X光身體掃描器，那麼便無須“通櫃”了，有些人為了避免“通櫃”也要打官司，“長毛”被“通櫃”數次了。“通櫃”即檢驗肛門，是奇耻大辱。我們這些年紀大的人經常也被“通櫃”，難道你認為前列腺有事也無須被梁智鴻“通櫃”嗎？那些不算甚麼奇耻大辱，因為是生病了。這裏在席超過50歲、60歲的人應該也有這經驗了吧？至於使用這部X光身體掃描器，懲教署表示14秒便能掃瞄出犯人的直腸是否藏有違禁品。這用來代替“通櫃”，挺好的，總比犯人沒有尊嚴，一進監獄便要脫褲子，被“通櫃”好。試行了一個月，證明儀器有效，但我十分質疑。“老兄”，毒品偵測器變了高爾夫球搜索器，那麼X光身體掃描器，我也十分擔心會否有機會出錯。 \n\n 我們看回修正案，今年的專門用途物料及設備的開支預算要增加，看看我剛才所說類似的笑話，而加幅更達30%，由原來的3,425萬元，增至4,439萬元，除非懲教署能清楚解釋我剛才說的例子，包括招標、採購、出現的烏龍事或被人“搵老襯”等問題。如果沒有辦法解釋，或對2012年3月18日的審計署報告提出的建議沒有跟進，這筆錢我不太想給它了。我不是要跟“忠哥”(梁耀忠議員)唱反調，但實在有太多烏龍事，要完善整個採購程序、制度或招標出現的問題，我不能支持懲教署用納稅人的錢購買“流嘢”的，除非你告訴我，你不會用納稅人的錢買“流嘢”。況且，即使不是贗品，購買一些不符合經濟效益的東西也是有問題的。 \n 此外，一些特別的設備包括胡椒噴劑  我們幾位也“捱”過胡椒噴劑，警方會使用，原來懲教署也會使用。即使用武力的形式，一種叫徒手控制，一些健碩的懲教人員一旦把你箝制着，想發難也動彈不得，有幾名健碩人員箝制着你，那些所謂的“保安”，不是我們這裏的保安，我們的保安很少箝制人的。他們會用徒手控制，但有時候對付犯人，未能徒手控制時，是否需要使用武力呢？使用武力的形式，一種是使用胡椒泡沫噴劑，一種是徒手加胡椒泡沫噴劑，即兩者並行。 \n 看看相關的數字，截止2012年11月31日，跟以前的數字比較，可看到使用武力或使用胡椒噴劑等特別設備或物料的情況是嚴重了。反映出甚麼呢？是否囚犯較以前兇惡，較以前難管理呢？未必是這樣的，沒有證據證明是這樣。那為甚麼使用武力或濫用權力的情況會惡化呢？如果是這樣，我便會懷疑是他們使用武力的準則放寬了。放寬使用武力的準則，於是便導致類似的個案增加，而不是由於囚犯較以前更難管理。所以，我們是不會支持懲教署增添武力的設備的，包括胡椒噴劑，因為你多給它錢，只會令它有更多機會濫用權力。將開支增加30%，我們認為是沒有必要的。 \n 多謝主席。",
      "sequence": 333,
      "bookmark": "SP_MB_WYM_00376"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 334,
      "bookmark": "SP_LC_CM_00377"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我想作簡短發言，以總結我在第11項合併辯論的意見。但在此之前，我想引用《議事規則》第17(3)條要求點算人數。",
      "sequence": 335,
      "bookmark": "SP_MB_CCC_00378"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 336,
      "bookmark": "SP_LC_CM_00379"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 337,
      "bookmark": "EV_BELL_00380"
    },
    {
      "title": "全委會主席",
      "content": "請委員返回座位。 \n(有委員坐着交談)",
      "sequence": 338,
      "bookmark": "SP_LC_CM_00381"
    },
    {
      "title": "全委會主席",
      "content": "請委員肅靜。陳志全議員，請發言。",
      "sequence": 339,
      "bookmark": "SP_LC_CM_00382"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我希望你稍後能說句公道話，今天的響鐘次數較過去任何一天為少。明天我們要求響鐘的次數也會較今天為少，因為明天的會議只有4.5小時。 \n 在我總結陳辭前，陳偉業議員表示想作出一些補充。由於這部分是有關我動議的修正案，我不想陳偉業議員說完後我又再說。可否讓陳偉業議員先作補充呢，主席？",
      "sequence": 340,
      "bookmark": "SP_MB_CCC_00383"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我們釋出善意，但有人並不欣賞，剛踏進議事堂便大罵我們在“發癲”，那麼我們便會以“癲”對“癲”......",
      "sequence": 341,
      "bookmark": "SP_MB_CWY_00384"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請就議案發言。",
      "sequence": 342,
      "bookmark": "SP_LC_CM_00385"
    },
    {
      "title": "陳偉業議員",
      "content": "......現在有些“癲雞”在亂吠。主席...... \n(王國興議員站起來)",
      "sequence": 343,
      "bookmark": "SP_MB_CWY_00386"
    },
    {
      "title": "王國興議員",
      "content": "主席，希望你作出裁決，因為剛才有人在發言中說出我不想重複的那兩個字，而那是有冒犯性的。",
      "sequence": 344,
      "bookmark": "SP_MB_WKH_00387"
    },
    {
      "title": "全委會主席",
      "content": "各位委員，會議是直播的，請大家留意你們在會議廳內的表現。 \n 陳偉業議員，請圍繞議題發言。",
      "sequence": 345,
      "bookmark": "SP_LC_CM_00388"
    },
    {
      "title": "陳偉業議員",
      "content": "主席英明。主席，我想就第154項修正案解釋我們表示支持的原因，而我剛才已就第155及156項修正案發言。 \n 第154項修正案涉及一般部門開支，和很多項目一樣，議員並無仔細審議這些開支。雖然有些議員在立法會向政府提問時曾提出不少問題，但是在辯論時並不見得有關議員有就這些問題作出跟進。 \n 關於這筆開支，如追溯過去歷史，會發現其增幅頗為驚人。2000年的有關開支是2.2億元，但今年已增至3.8億元。當中涉及的部分開支包括外判服務開支，而我在先前數項修正案的辯論中，已曾就某些部門的外判或合約員工開支的增加作出評論，現在的評論則針對懲教署而作出。 \n 若與去年的外判開支比較，今年的增幅是21%，這個數字可說相當驚人。因為外判開支的增加，在某程度上每每反映有人希望繞過某些制度，又或透過外判制度削減員工的實際薪酬。大家從碼頭工人罷工事件便可知道，外判商會透過各種關係，以無孔不入的手法剝削和欺凌工人。所以，感謝王國興議員就此問題向政府提出質詢，這方面開支是涉及外判員工的情況，而資料亦顯示懲教署在這方面的問題令人感到擔憂。但是，我們卻遲遲未見他發言，就懲教署在這方面的苛政，以及對外判員工及清潔工人的不公加以評論。 \n 關於這方面的情況，特別是就薪金而言，令人感到不安和不滿的是外判工人，特別是清潔工人的薪金大多只有約6,500元至8,000元。在現時已實施最低工資的情況下，上述水平實大幅低於外間的一般情況。所以，如果我手邊的資料並無錯誤，在懲教署的外判制度下，員工面對的剝削情況較其他地方相對苛刻。 \n 主席，根據我手上這份文件，下方編號為第6節SB-第384頁，當中交代了政府在答問中提供的資料，並清晰明確地指出，工資水平介乎6,501元至8,000元這一範圍的員工有79人。所以，我們必須透過這項辯論指出工資水平低下的問題，並呼籲各部門特別是政府部門，不\n要仿效無良僱主、香港最富有的財閥，利用外判模式壓榨工資及剝削工人。我們更要呼籲那些所謂代表勞工團體的議員不要小罵大幫忙，而應藉此機會......",
      "sequence": 346,
      "bookmark": "SP_MB_CWY_00389"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你離題了。",
      "sequence": 347,
      "bookmark": "SP_LC_CM_00390"
    },
    {
      "title": "陳偉業議員",
      "content": "好的，主席，我的發言也快要結束。我只想另外指出一點：由於這些員工的工作環境令他們相對感受到較大的心理威脅，因為監獄並非一般工作場所，在獄中工作無論在感覺上或心理上均相對承受較大威脅，所以工資偏低對這類員工可說是雙重不公。",
      "sequence": 348,
      "bookmark": "SP_MB_CWY_00391"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(陳志全議員舉手示意想發言)",
      "sequence": 349,
      "bookmark": "SP_LC_CM_00392"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，讓我先看看是否有其他委員想發言，然後才讓你作總結。 \n 是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 350,
      "bookmark": "SP_LC_CM_00393"
    },
    {
      "title": "全委會主席",
      "content": "我首先要問問梁國雄議員，你是否要再次發言？",
      "sequence": 351,
      "bookmark": "SP_LC_CM_00394"
    },
    {
      "title": "梁國雄議員",
      "content": "是。主席，我剛才聽到你的教誨，我十分感動，我現在宣布我會遵從毛主席的教導，謙虛謹慎，戒驕戒躁，全心全意地為中國人民服務。",
      "sequence": 352,
      "bookmark": "SP_MB_LKH_00395"
    },
    {
      "title": "全委會主席︰請你不要提出跟議題無關的內容。",
      "content": "",
      "sequence": 353,
      "bookmark": "SP_LC_CM_00396"
    },
    {
      "title": "梁國雄議員",
      "content": "這是一種態度。我的發言會相對地簡短，我認為要解答兩個問題，第一個是梁耀忠議員所提及的，我們要削減懲教署的全部開支，為何要這樣做？我必須承認，這種做法不太恰當，削減該署全部開支，當然對任何人也沒有好處。但是，我們的修正案主要是要引起大家的討論，雖然不能達到功效，也是非常無奈的。 \n 我的看法是，如果要削減懲教署全部開支，難度相當高。我只想重申一點，在整個討論裏，我們發覺懲教署作為一個部門，的確難以受到我們的監察。我現在要說的是，懲教署在招標或處理一些開支時墨守成規，即沒有按照部門的需要予以調整。你剛才提醒我應該在這部分談及衞生紙及衞生巾的問題，我覺得我在此要花少許唇舌，我也曾身受其苦，如果提供太少衞生紙或  我無須使用衞生巾  我相信這也是犯人的必需品，關乎衞生。為何我要這樣說？監獄是一個非常骯髒的地方，我的意思並非說有罪惡，而是衞生環境非常惡劣。如果只為犯人提供8格衞生紙，或在衞生方面例如肥皂等用品不足夠的話，其實會引起一個非常嚴重的問題，會令病菌傳播更快。因此，我在此呼籲懲教署真的要着重衞生問題和病菌的傳播，尤其是現時疫症流行。 \n 第二，我覺得懲教署醫院的設備應該酌量增加，這有一個客觀的好處，當職員帶領犯人前往懲教署以外的醫院就醫時，其實須花費很多人力成本，如果能夠酌量改善懲教署每間醫院、診所的留醫設備，我相信將會大大提高效益，亦對在囚人士的健康有更大的保障。多謝主席。",
      "sequence": 354,
      "bookmark": "SP_MB_LKH_00397"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我本來希望有更多同事聆聽我的總結發言，但不用怕，我不會要求點算人數，因我害怕被蔣麗芸議員指我“發癲”。我其實是一個很合理的人，從我的演辭、辯論或點算人數要求便可......",
      "sequence": 355,
      "bookmark": "SP_MB_CCC_00398"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請你作總結。",
      "sequence": 356,
      "bookmark": "SP_LC_CM_00399"
    },
    {
      "title": "陳志全議員",
      "content": "......好的，但請不要迫我要求點算人數。讓我集中作出總結發言。 \n 我想再次多謝各位議員就第11項合併辯論，特別是我所提出有關削減懲教署一般部門開支的全年預算的第154項修正案發言。經過是\n次辯論，確實帶出了一個兩難的處境。如支持削減這項開支，結果可能會影響囚友的福祉，亦即我認為最重要的原則，為在囚人士提供一個安全及符合人道原則的羈押環境。我不希望因為削減開支而令一些德政無法實行，並且讓懲教署有藉口指由於預算短缺，所以要“睇餸食飯”，在逼不得已之下違背人道原則。 \n 然而，經過剛才的討論，大家亦提出了許多問題，例如我提到的單獨囚禁問題；梁國雄議員提出的“懵仔針”和衞生設施問題；黃毓民議員提出的武力工具和審計報告指出的採購問題，這些問題都令我們切實希望削減該署的開支。因此，經汲取今次的經驗後，應有的做法是在財務委員會召開特別會議前便應就單獨囚禁的開支提出查詢，然後獨立提出一項削減單獨囚禁開支的修正案。但是，這卻未必能夠辦到，因為這麼仔細的提問，將一如我們意圖削減胡椒噴霧的開支一般，不獲當局告知實際的開支，而僅推說並無此項統計或並無此項紀錄，想取得資料卻不得要領。 \n 所以，話說回來，今次的做法似乎十分粗疏，只以第154項修正案“一刀切”削減所有一般部門開支。經汲取今次的經驗後，日後再就財政預算案進行辯論時，不管將之定性為“拉布”還是增加檢視部門開支的機會，我們可能真的有需要提出10項或20項修正案，把需要削減的項目仔細區分開來，例如就每個項目提出一個削減的百分比，或針對不同問題如單獨囚禁開支，要求逐項作出削減。 \n 我在上一辯論環節中曾指出，如果大家支持梁耀忠議員的論點，可就我提出的修正案投棄權票或反對票。然而，我現在反而想請教主席，如果我希望撤回第151至154項及第156項修正案  我只是請教而已，並非要現在決定，只是考慮而已  我應現在撤回，還是要待表決時才撤回？還是在任何時候也可撤回這數項修正案呢？",
      "sequence": 357,
      "bookmark": "SP_MB_CCC_00400"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，由於你已動議了第154項修正案，所以，如果你要撤回，必須獲得全體委員會同意。 \n 至於另一項修正案，由於你尚未動議，所以你任何時候也可以撤回。",
      "sequence": 358,
      "bookmark": "SP_LC_CM_00401"
    },
    {
      "title": "陳志全議員",
      "content": "多謝主席，我會回去再作考慮，因為聽過梁耀忠議員的發言後，我暫時仍處於兩難的局面。這種“一刀切”的削減，是源於我對懲教署開支的保留，如我沒有任何進一步的提案或決定，我不介意各位議員就此投棄權票或反對票。 \n 我謹此陳辭。",
      "sequence": 359,
      "bookmark": "SP_MB_CCC_00402"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。現在進行第12項辯論。",
      "sequence": 360,
      "bookmark": "SP_LC_CM_00403"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員已作出預告，提出兩項修正案，以削減分目000及118而將總目30削減不同的款額。修正案關於懲教署機構膳食及戒煙貼開支。",
      "sequence": 361,
      "bookmark": "SP_LC_CM_00404"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在就該兩項修正案進行合併辯論。",
      "sequence": 362,
      "bookmark": "SP_LC_CM_00405"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我是吸煙者，亦曾坐牢。吸煙......",
      "sequence": 363,
      "bookmark": "SP_MB_LKH_00406"
    },
    {
      "title": "全委會主席",
      "content": "請你先動議第157項修正案。",
      "sequence": 364,
      "bookmark": "SP_LC_CM_00407"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我動議第157項及第158項修正案，屬第12項合併辯論。我的修正案是關於“總目30 ─ 懲教署”的。 \n 為何我會將戒煙貼的全年預算大幅削減10萬元呢？我覺得鼓勵在囚人士戒煙是多餘的做法。坐牢既辛苦又無聊，以我自己身為煙民為例，我之所以染上煙癮，變成一個依賴性吸食者，是因為我苦悶。我要透過吸煙來排解我的寂寞，而吸煙已變成一種習慣，一種心理習慣，也是一種生理習慣。 \n 即使在現時如此自由的環境中，我也經常吸煙，那麼如果我坐牢，我覺得我也會想吸煙。所以，公道地說，一個在監獄外染上煙癮的人，入獄後只會更想吸煙，而不會不想吸煙。所以，如果懲教署不利用撥款購買香煙供囚犯吸食，反而要他們戒煙，根本是不着邊際的。 \n 我要說的是甚麼呢？我的意思是，不讓他們吸煙，便其實等於鼓勵他們戒煙。懲教署轄下設有戒毒所，有毒癮的人如被囚禁，懲教署便會強制性不容許他吸食毒品。不過，既然香港法例並無將香煙定性為“毒品”，那麼為何要浪費公帑，鼓勵一羣在客觀環境下要依賴香煙的人戒煙呢？這是解釋不過的。 \n 懲教署已取消派發“卡罅茶”的措施。何謂“卡罅茶”呢？即3支供在囚人士在早、午、晚3餐後吸食的皇家香煙，亦即“飯後煙”。如果每天有3根香煙可供在囚人士吸食，讓他們平衡心理，這做法是較為理想的。我不知道懲教署購買戒煙貼的動機為何，但如果署方認為在懲教署管轄的處所內應禁止吸煙，那麼便禁止在囚人士吸煙吧！話雖如此，此舉必然會引起司法覆核，因為會被人質疑剝奪人權。 \n 既然懲教署早已知道會出現這結果而不能禁止吸煙，那麼其實無須動用公帑幫助在囚人士戒煙。禁止吸煙在別的地方可能有效，但以我的親身經驗，在監獄內是行不通的。為甚麼呢？讓我舉出一個例子。主席，我從來不看四大周刊，即《東周刊》、《壹周刊》等，但在獄中我卻把這些周刊當作“寶書”一般來閱讀。為甚麼呢？因為沒有其他書刊供我閱讀。 \n 由此可知，在封閉的環境內，人的習慣是會改變的。原本不想做的事情也會想做，而本來想做的事情便會更想做。所以，我認為，把戒煙貼這項無謂的支出一次過完全削減是合乎原則的。至於應否把購買戒煙貼的經費用作買煙則有待考慮。上述是我的看法。 \n 至於懲教署的膳食開支，我們現在發現一項悖論，便是如果真的如我所願，將膳食開支由9,724,000元削減至724萬元，唯一的結果是令膳食變差。不過，我有必要在此指出，懲教署的招標手法其實備受質疑。我不知道審計署曾否進行衡工量值式的審計，但以我曾進食的“監獄餐”為例，我認為無理由如此昂貴。我亦不知道當中有否涉及一種情況，便是一如我們就上一個分目的合併辯論期間所說的，署方採用不同方法，規避政府採購物資的規定。我不知道這情況是否存在。 \n 我認為懲教署的膳食安排有改善空間。膳食安排是否物有所值，值得我們探討。其次，我認為懲教署應提供更多元化的膳食，因為現時囚犯的國籍漸趨不同，沿用以往的方法會令很多少數族裔囚犯感到非常不習慣。 \n 我要求削減膳食開支，只是想引起大家討論。我亦希望懲教署能將少量資金用於調味料方面，以獲取更大效用。我不知主席在進食時會否使用調味料，但如果懲教署能將部分膳食開支用來購買調味料......當然，署方一定不會提供胡椒粉，因為胡椒粉可用來噴灑別人的雙眼。即使提供調味料，也不會增加公帑開支，但囚犯卻能使用調味料將食物調較至適合自己的口味。我們的舊同事詹培忠曾爭取提供豉油，因此在此事上，我覺得懲教署應該准許提供調味品。 \n 我有一項更大膽的建議，便是容許囚犯的家屬或朋友將某些食品  當然必須通過檢查或符合規定  送交囚犯，讓囚犯“加餸”。此舉在內地的監獄是准許的，而在其他地方的監獄也是准許的，不會引起管理問題。例如，囚犯獲給予一罐午餐肉，他打開罐吃掉午餐肉，又有何問題呢？此舉有不同好處：第一，不會大幅增加公帑開支；以及第二，改善囚犯膳食。 \n 當然，我亦明白此舉會引起一個問題，便是沒錢“加餸”的囚犯會怎樣呢？不過，我覺得不會出現不公平的情況，因為署方必定能在監獄膳食的營養及烹調方面提供最低限度的保障，加上探訪者為囚犯帶來食物，改善囚犯的膳食及營養，也是合乎人道。 \n 另一點是，監獄署之所以易名為懲教署，其實是為了保證囚犯得到合乎人道的對待。以此推論，在不會進一步妨礙監獄管理或保安的基礎上，透過外間的方法來改善囚犯的膳食，其實可進一步改善監獄的秩序和安全。我為甚麼這樣說呢？膳食有所改善，一方面可滿足囚犯的慾望，讓他們獲得充分的營養，另一方面可減少囚犯因膳食欠佳和不足而產生不滿情緒或變得性格乖戾。 \n 我在獄中亦曾思考這問題。如果有囚犯對某些營養的吸收力較差，身體必然會出現變化，導致性格乖戾。例如，有人對碘質或某種維他命的吸收力較差，而根據現行的《監獄條例》，他要看醫生。如果醫生診治後發現他由於缺乏某種維他命而導致性格突然變得乖戾，也許還好些，否則的話，他根本不可能對醫生說：“醫生，我坐牢前每天都服用維他命E或營養丸，當時活得好好的。你現在可否為我提供營養丸呢？”答案當然是“不可以”。 \n 我們應將膳食的營養種類擴大。如果某囚犯倚賴某種營養，他的親友可以提供含有該種營養的食品，又或應參照現時探訪者獲准交來物品的制度，設立一個制度。我相信不論在膳食和營養方面......這種\n改革不會影響公帑支出，反而能夠讓囚犯獲得因現行制度有種種弊病而無法獲取的營養，甚或最低限度滿足他們的慾望。 \n 我認為，這方面的確有必要改革。我不想浪費大家的時間，大家只要在互聯網上搜尋外國監獄的改革，便會知道這種改革大大改善監獄秩序。當然，凡此種種，皆需要以科學為基礎。 \n 我不在此班門弄斧。我的原則是，改善監獄膳食和囚犯的營養，可讓囚犯得益，而監獄的管理和秩序亦能因這種改善而得益。 \n 多謝主席。 \n梁國雄議員動議的議案如下： \n“議決為削減分目118而將總目30削減7,240,000元。”",
      "sequence": 365,
      "bookmark": "SP_MB_LKH_00408"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 366,
      "bookmark": "SP_LC_CM_00409"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，梁國雄議員說今次削減的兩個項目，有關膳食和戒煙貼，其實他只要想引起討論，我不知道他會否接着說，其實他也不贊成削減有關開支。我認為如果真的削減膳食開支，由九千七十多萬元減至七百二十多萬元，對囚友的影響非常嚴重。眾所周知，黃毓民議員剛才也說了，在監獄內，香煙是一種流通貨幣，削減香煙會導致監獄秩序出現問題。除香煙外，膳食是另一個重大課題，對於監獄的整個管理會造成很多問題。 \n 說出來大家可能不相信，監獄內本應不可能吃到乾炒牛河，但有沒有呢？是有的。為甚麼？當中涉及的很多“乾坤”，我不想多說了，但其實在監獄內甚麼食物也可以吃得到。原因是監獄內的膳食不佳，於是囚友便想辦法改善，繼而變成另一種貨幣，亦可藉此賺錢或引申另一些事，這是監獄內的一個大問題。所以，如果不改善膳食，會引致惡性循環，令監獄內產生不必要的罪行。所以，我認為懲教署應改善膳食。 \n 很多囚友身體欠佳，很多時候是由於膳食不理想而出現很多病痛，這是事實。雖然懲教署的同事不斷表示有營養師計算營養，但營\n養歸營養，即使食物有足夠營養，如果不可口，仍然令人不想進食，導致身體缺乏營養。所以，我們不能只是說，每餐的分量有足夠營養便算，如果在烹調方法不理想，同樣會令囚友出現另一個問題。所以，我認為膳食問題必須改善。 \n 我希望梁國雄議員只是想引起討論，而不是真的要削減膳食開支。如果真的要削減開支，真的會引發許多問題，甚至令情況惡化。主席，雖然我們不能要求財政預算案增加撥款，我反而認為應增加撥款改善監獄膳食，這才更為重要。如果在懲教署進行調查，訪問囚友有何情況需要改善，我想膳食是其中一個較多囚友要求改善的範疇。這是一個重點，我希望懲教署的同事在這方面多作考慮。 \n 此外，有關戒煙貼，梁國雄議員說得很對，在監獄內要求囚友戒煙是很困難的，因為他們覺得很苦悶，所以要抽煙解悶。但是，我想對梁國雄議員說，監獄的其中一個目的是希望囚友靜思己過。監獄的生活一定是苦悶的，不會令他們感到興奮，所以，他們一定會面對這個問題。如果說越苦悶便越想抽煙，當然，從這角度來看是說得通的，但反過來說，如果我們不提供途徑，讓一些人在監獄內有機會嘗試戒煙，便會連這機會也失去。 \n 事實上，我和很多囚友聊天時，他們說在監獄內的最初時期，仍十分懷念監獄外的生活，但時間長了，他們在心態上會有所改變，會想到很多事情，例如個人生活有何地方需要更改，會有這效用存在。特別是監禁期較長的囚友會有這種想法，因為被監禁那麼長時間，要為自己的將來打算。所以，如果有輔助物讓他們戒煙，對於有需要的人來說是有幫助的。如果連戒煙貼也取消，我認為是很可惜的，會令某些人失去戒煙機會。不想戒煙的人不會使用戒煙貼，但想戒煙的人則有需要使用戒煙貼。如果削減了有關開支，會令想戒煙的人不能使用戒煙貼，我覺得很可惜。 \n 所以，在這兩點上，我希望大家不要支持梁國雄議員這項削減開支的修正案，一旦削減了，反而對監獄內的囚友沒有任何好處。 \n 主席，我謹此陳辭。",
      "sequence": 367,
      "bookmark": "SP_MB_LYC_00410"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 368,
      "bookmark": "SP_LC_CM_00411"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我發言反對梁國雄議員的第157項修正案，而支持他提出的第158項修正案。 \n 有關第157項修正案  正如梁耀忠議員剛才所說  涉及懲教署機構膳食方面的全年預算開支，削減幅度非常驚人，由9,724萬元削減至724萬元。即是說，提議削減後的724萬元金額，只是原本9,724萬元金額的7%。我做過少許研究，主席，我想梁國雄議員未必做過仔細的研究，他的政治論述一流，但有時候沒有就社會政策進行仔細分析。他可能太繁忙，未必有時間看這些數字。我希望能夠提供一些數字，以供他參考。相信我說完後，他亦可能會投反對票或棄權票。人民力量不支持他這項修正案，即使大家是盟友，應該互相支持，但我們也要看清楚問題的本質。正如梁耀忠議員剛才的評論，我們也有我們關注的地方，而我有更充足理據支持我的看法。 \n 懲教署在膳食方面的安排，是由政府物流服務署(“物流署”)負責的。我較早前曾就某些項目說過，143萬元以上的物品，由物流署負責招標；而143萬元以下的物品，便由懲教署內部進行招標。因為涉及到膳食，除非懲教署像其他部門“出蠱惑”，將9,700萬元拆開365天來招標、或拆開1年五十多個星期來招標，否則一定是由物流署負責招標。預計12個月採購物品的總公斤數量，達到507萬公斤，而獲提膳食的在囚人士數目是9 171人，加上懲教署在2013年預算編制職位的6 883人，即合共為16 054人提供膳食。膳食的數目是以365天計算的。 \n 其實，我亦有少許憂慮。主席，如果計算起來，即是將膳食總額除以獲提供膳食的人數及除以365天，即每人每天平均的膳食開支為16.59元。我真的不知道如何能做到。梁耀忠議員，一天的膳食開支，包括懲教署的職員及所有囚犯在內，只有每人16.59元。我真的希望政府回答我，每天16.59元的膳食開支並非只包括一餐，而是一天三餐。有些議員曾參與一些團體舉辦的“扶貧餐”，不知道是用10元還是20元買餸煮一餐飯，也很困難。而現在是16元，我給你17元，支付1天的膳食。如果按照“長毛”  “毛哥”，不好意思，“毛哥”離座了  如果將“長毛”的建議落實，16.59元便變為1.16元，僅可以買一隻雞蛋，雞蛋好像也要1元1隻。 \n 關於這個涉及膳食的問題，我們剛才也支持削減一些購買物資的開支，但不購買該些物資並不會引致死亡。此外，透過削減開支會引起關注，令政府採取一些救亡措施，短期或能夠解決或預防問題，避\n免出現危機。但是，現在這項削減購買物資開支的修正案，會導致囚犯沒有飯吃，是會引致死亡的。 \n 因此，我們在分析這情況及有關數字後，認為雖然我們“拉布”是想凸顯某些部門的不義、某些政策的荒謬或某些政府部門在行政上的錯誤，特別是凸顯“689”政府的無耻及無能，但涉及到懲教署人員及囚犯的膳食，這方面真的不能開玩笑，亦不可以輕率處理。所以，在梁國雄議員的眾多項修正案中，雖然有多項我們是支持的，但關於這項修正案，人民力量並不支持。 \n 至於他的第158項修正案，關於刪除懲教署用作購買戒煙貼的10萬元預算金額，我們是認同的。主席，我們認為戒煙貼根本是浪費的，完全沒有作用。一方面，政府的政策  我和周一嶽曾多次激辯，他所謂的戒煙政策，在監獄內完全是行不通的。很多地方都禁煙，但他不敢在監獄內禁煙。在監獄內，四處都可以吸煙  這項政策的偏頗令人感到憤怒，我藉此機會再次譴責周一嶽。 \n 懲教署內的戒煙情況，有一種很奇特的現象，但可能沒有太多人會留意。我們翻查資料，主席，我提供一些數字讓大家瞭解一下。在囚人士的吸煙習慣，在過去5年，男女性別方面出現一個很大的分歧。男性在囚人士方面，2008年有95.2%吸煙；而2009年增至96.3%；2010年下跌至94.4%；2011年數字相近。但是，在去年  應該會令周一嶽會感到很高興  在囚人士中吸煙的男性，下跌至89.6%，如果與2008年相比，足足下跌了6%，這種情況令人感到欣慰。所以，懲教署某些措施可能是有效的。 \n 但是，得不償失，當看到女性在囚人士的吸煙人數上升，便會感到很奇怪。為甚麼同樣是懲教署，反吸煙的宣傳對男性在囚人士有些作用，令他們關注健康，但女性在囚人士的吸煙人數不降反升？可能女性在囚人士吸煙的比例相對較低，即使在2008年，女性吸煙人數只佔了女性在囚人士的30.6%，與男性的95.2%作比較，是一個很大的差距。但是，女性吸煙人數逐年遞升的數字又非常驚人，2009年升至31.3%，2010年升至38.9%，2011年也是38.9%，非常奇怪。 \n 2010年和2011年的男女在囚人士吸煙比例完全沒有變化，我不知道是調查“造數”還是有甚麼獨特因素，我怎麼也想不明白。男女吸煙人數比例不變，這是絕對難以理解的，連百分比的定點位後的小數也\n一樣，真要讓審計署好好調查一下，看看有沒有“造數”。前陣子，人口調查也出現了很多“造數”的情況，男女比例的百分點怎麼可能在兩年中完全不變？這是絕對難以接受的。直至2012年，女性的吸煙人數暴升至42.7%，由2008年的約30%上升至2012年的42.7%，實際的上升是12.5%，如果用百分比來說，差不多上升了四成多。五年上升四成多，差不多一半，這是一個非常驚人的升幅。 \n 關於懲教署的工作，他們有措施、有政策、有計劃地進行在囚人士戒煙。當然，戒煙貼是其中一項措施。懲教署成立了懲教設施控煙措施督導委員會，負責監察控煙的措施，通過教育講座及個別輔導，鼓勵並協助在囚人士自願戒煙。署方亦透過張貼宣傳海報、舉行海報設計比賽、舉辦戒煙課程等，向在囚人士推廣無煙文化，提高在囚人士對吸煙害處的認識；亦在個別懲教設施裏設立無煙監區，然後讓在囚人士選擇。基於各種因素，亦有各種措施，例如與衞生署控煙辦公室及香港吸煙與健康委員會等相關部門聯繫研究，看看有沒有其他方法鼓勵更多在囚人士自願戒煙。 \n 懲教署的反吸煙工作可能對於男性在囚人士有效，但為甚麼在女性方面卻一面倒，全面失敗呢？女性在囚人士的吸煙人數瘋狂上升，理由是甚麼？所以，今天梁國雄議員提出的修正案要求削減懲教署的戒煙貼開支，我認為是一個很好的機會讓各方面研究、瞭解和指出監獄內的吸煙問題。我們看見這種情況，希望透過今天的辯論......現在沒有對口組織代表在會議廳，與商務及經濟發展局局長說這個問題，等於對牛彈琴，但說不定他下次會調任為保安局局長，我並不知道。這些重要職位，是要政治忠誠的人才能出任的。 \n 主席，我們支持梁國雄議員提出的第158項修正案。但是，我重申，他之前提出對膳食方面的削減，我們認為所引致的危機太大，所以不能支持，不能夠支持將膳食開支削減至剩餘7%，我絕對無法接受，每天以1元怎可以維持一日三餐呢？16元已經難以接受了，我希望日後有關委員會跟進這個問題，怎可以......當然透過招標，但怎可以不足17元來維持一日三餐呢？這是一個極大的疑問。 \n 所以，我發言支持一項修正案，反對另一項修正案。",
      "sequence": 369,
      "bookmark": "SP_MB_CWY_00412"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 370,
      "bookmark": "SP_LC_CM_00413"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，請點算人數。",
      "sequence": 371,
      "bookmark": "SP_MB_WYM_00414"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 372,
      "bookmark": "SP_LC_CM_00415"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 373,
      "bookmark": "EV_BELL_00416"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員，請發言。",
      "sequence": 374,
      "bookmark": "SP_LC_CM_00417"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我的發言是針對梁國雄議員提出的兩項修正案，即第157及158項修正案，我們對於這兩項修正案的立場有少許不同。關於第157項“議決為削減分目118而將總目30削減7,240,000元”，該項修正案是把懲教署機構膳食的全年預算開支由九千多萬元削減至只有七百多萬元。我覺得這是很不人道的，因為有關的膳食應該是提供給囚犯，而不是給其他人。至於第158項“議決為削減分目000而將總目30削減100,000元”，有關的削減大約相當於懲教署用作購買戒煙貼的全年預算開支。 \n 說到膳食的問題，我們曾接獲很多在囚人士的投訴，指他們的伙食真的差強人意。我曾參觀監獄也看到那些所謂伙食，職員當然強調有夜宵、有早餐、有正餐，而且還營養豐富，說了很多動聽的話，但那些食物實際上卻沒有甚麼營養。梁耀忠議員離席了，他剛才說如果我坐牢，便有機會體驗一下。我無須坐牢也能體驗到，“老兄”，我曾經前往監獄參觀，梁議員似乎預計我在5月16日一定會被判坐牢。主席，那麼最好在5月16日才“剪布”吧! \n 在囚人士日常進食的東西，坦白說，就我所看到的，真是沒有甚麼營養可言，而且食物的質素也可以說是非常差。唯一是每年有數天，例如年初一、聖誕節、中秋節等，膳食會豐富一點，可能提供一小塊羊扒  但不知已急凍了多久  或多提供兩隻雞翼或一隻雞髀給在囚人士吃，就只是這樣。再者，在囚室的飯堂內，犯人是不獲准交換食物的，即使有人不吃雞翼，要把雞翼給別人，也是不可以。雖然說不可以，也有很多人這樣做，有些人甚至以香煙來交換雞髀，因為他們有香煙。我剛才已指出了，香煙是貨幣，用香煙來交換雞髀也是會發生的。有錢的犯人當然會有“着數”，他們坐牢時的“着數”真是多不勝數，因為很多人會帶東西給他們。 \n 監獄有很多硬性的規定，指明甚麼東西不准帶進監獄內，但規定歸規定，只要有錢便可以了。沒有錢的人坐牢當然會很辛苦，但有錢的話，坐牢時要吃甚麼也可以。那些所謂規例可以說是形同虛設，但沒有錢的人坐牢，在膳食方面便認真淒涼。所以，我不贊成削減監獄膳食的預算開支，我對此是反對的。 \n 在很多監獄，包括赤柱、喜靈洲......我們曾收到一些投訴指某些監獄膳食不足，有些囚犯的早餐有時候只有白烚肉一片，還黏着一些鬆肉粉，真是差劣得教人難以想像，但卻不會令囚犯餓死，更有些人坐牢後仍十分肥胖。還有那些炸魚，又腥又臭  我不用坐牢也知道  監獄膳食有提供炸魚，但卻不知道是甚麼魚。 \n 監獄供應的膳食不會令囚犯太飽，又不會餓死，但一定沒有營養，胃口較大的人很多時候在深夜便會因飢餓而醒來。以往曾有一宗個案  大家不知有否從報章中看到  一位在2010年出獄的人士名為陳健森，他在2008年入稟爭取在囚人士的投票權。他曾在赤柱及喜靈洲服刑，每當談及監獄的膳食，他便會感到很氣憤。當時的社區組織協會曾以書面向懲教署索取一些有關囚犯膳食的資料，但署方卻一直不予理會。然而，真如我剛才指出，有些犯人會得到不同的待遇。一位著名的人物名為Amina，她要求吃印度餐、西餐等......懲教署提供的印度餐是沒有豬肉的，以牛、羊、雞、魚為主菜，亦有印度薄餅和咖喱汁。一言以蔽之，只要有錢便可以了。 \n 此外，還有一名著名的人物  我不公開他的名字了，我與他十分熟落  他可以申請“私家餐”，由街外的餐廳供應膳食也是可以的，只要有錢便可以了。那位“老兄”坐牢時說︰“我不吃這裏的膳食”。可見，由街外的餐廳供應膳食也是有的。因此，我不贊成削減膳食開支，這似乎很有問題，我反對這項修正案。 \n 此外，關於戒煙貼的開支，這是與吸煙有關的。如果有人能不讓監獄的囚犯吸煙而不會導致發生暴動的話，要我做甚麼以表示佩服也可以。這種文化是很有趣的，在監獄內  我已經指出  香煙是一種貨幣。立法會只有數位議員吸煙，數來數去也不足5人，這數位煙民當然不會出現缺乏香煙的問題，只有少吸一點或多吸一點的問題，以及他們最着重的“在甚麼地方可以吸煙”的問題。 \n 監獄裏一定有吸煙的地方，大家不用擔心。黃洋達上次在荔枝角監獄服刑，我前往探望他，我說︰“小伙子，有否吸煙？”他要求我帶\n一些香煙給他，但他那次是被定罪服刑，而不是被還押。按照規定，遭還押與被定罪是有分別的。我說︰“你要香煙也可以，你在荔枝角服刑，我只要撥一通電話，香煙便會多得你要吸也吸不完。”然而，由於他的妻子不願意帶香煙給他，他便沒有香煙，但最終他也可以吸煙，原來隔鄰監倉的人不停向他提供香煙。因為他是單獨囚禁，而囚禁在隔壁監倉的人有大量香煙供他享用，所以他一樣可以抽煙。當然，那還要當事人有本事才行。 \n 我曾在接獲一宗投訴後專程到訪石壁監獄，當時涉及很多囚犯，他們在上次加煙稅後不獲加薪，但他們須依靠那份薪金來購買香煙和零食  大多數是用於購買香煙  所以他們寫信給我。我前往探訪他們，他們一大羣人要求我替他們提出申訴，原因是香煙加價  其實那些香煙質素是十分差劣的  這全是因為“財爺”的“好帶挈”而增加煙稅。我可以告訴大家，囚犯十分憎恨“財爺”，他現時不在席。“John哥”，我告訴你，那些囚犯十分憎恨你，尤其是你已數次增加煙稅。 \n 說回香煙的問題，有時候，當局會增加囚犯的工資讓他們可以購買零食，因為那些即食麪、餅乾也會漲價。可是，當局卻不會增加工資讓他們購買香煙，有關的數目會分開來處理，用作購買零食的工資會按通貨膨脹或零食漲價而增加，但卻不會因為煙稅加了而增加供囚犯購買香煙的工資，當局的理由是希望囚犯戒煙。那次我到監獄跟囚犯傾談後，寫了一封十分詳細的信，要求懲教署提供一些相關的資料，包括他們不同的刑期、工資水平等  我已齊備所有這些資料  以及哪些錢用作購買香煙和零食等。懲教署提供了有關的資料給我，並回信表示長遠而言，署方希望囚犯可以不吸煙。當局希望囚犯不吸煙，這是否在做夢呢？這明顯在敷衍我們，怎麼可以令一所監獄變成“無煙”監獄呢？大家能否想像一所監獄變成“無煙”監獄？當然不行，我可以告訴大家，肯定有九成機會會引發暴動。 \n 所以，這問題是很微妙的，如果監獄沒有香煙，當局根本難以管理，情況真的會變得很糟。最終當局並沒有增加囚犯購買香煙的工資，但卻多了這筆所謂戒煙貼的開支。那麼，這10萬元開支究竟可以做多少事情呢？10萬元用於購買戒煙貼能令多少囚犯戒煙呢？這10萬元開支是不是多餘的呢？基本上，可謂浪費金錢。我可告訴大家，這是完全無意義的。但是，用這10萬元來購買香煙分配給囚犯則是更沒有意義。所以，我認為這筆戒煙貼開支是多餘的，當局只是“整色\n整水”，告訴大家署方有一筆開支用作購買戒煙貼，並會協助囚犯戒煙，使監獄內抽煙的人越來越少。 \n 我可告訴大家，用戒煙貼來幫助戒煙的成效其實不彰。我是一名有數十年抽煙習慣的煙民，而我已戒煙11年，但我從來不會依賴甚麼戒煙貼或參加甚麼戒煙班，我完全是靠意志戒煙的。不過，我十分尊重那些不戒煙的人。我抽了數十年香煙，用香煙燻人已數十年，現在我被人用煙燻也沒有甚麼所謂，因為自己已作惡多年，現在受這些苦也無妨，對嗎？然而，當局在監獄裏提供戒煙貼根本是在“整色整水”、“豉油撈飯”，旨在顯示署方鼓勵囚犯戒煙，但實際情況是，如果那些在囚人士是有煙癮，他們沒有可能會成功戒煙，因為他們在監獄裏有何事可做呢？當局連香煙也不想給他們抽，他們真的會跟署方拼命，打架鬧事也會多一些。這是實際情況，是不得已的，而懲教署對此亦很清楚。當局無緣無故列出一筆10萬元項目開支用作購買戒煙貼，我想請問有何成效？如果是為了要囚犯戒煙，便肯定沒有效果。這只是敷衍，是做給別人看的，那又何必呢？ \n 所以，我們主張削減這10萬元。如果要幫助囚犯戒煙，其實有許多其他方法，既然福音戒毒也可以成功，何不考慮福音戒煙？我曾到過石壁監獄及石壁監獄隔鄰的勞教中心傳福音。福音可以戒毒，同樣可以戒煙，為何當局不考慮這些點子？用10萬元來購買戒煙貼？我們實在不能通過這筆撥款......商務及經濟發展局局長在這裏聆聽發言聽得“悶到發慌”，因為議題與他無關，雖然與他無關，但我也要告訴他，這筆10萬元用作購買戒煙貼的支出是要報廢的。所以，我們主張將之取消。多謝主席。",
      "sequence": 375,
      "bookmark": "SP_MB_WYM_00418"
    },
    {
      "title": "全委會主席",
      "content": "我現在宣布會議暫停，明天下午5時30分恢復。 \n立法會遂於晚上9時54分暫停會議。 Suspended accordingly at six minutes to Ten o\u0027clock.",
      "sequence": 376,
      "bookmark": "SP_LC_CM_00420"
    }
  ],
  "date": "2013-5-8",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0508-confirm-ec.pdf"
}