{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN"
  ],
  "publicOfficersAttending": [
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE"
  ],
  "clerksInAttendance": [
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "各位早晨。全體委員會繼續審議《2013年撥款條例草案》。現在繼續進行第15項辯論。是否有委員想發言？ \n (原訂於上次會議處理) (Originally scheduled to be dealt with at the last Council meeting)",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "陳志全議員",
      "content": "主席、各位議員同事，早晨。今早出席的議員好像很多，請問秘書是否有足夠法定人數？法定人數足夠，多謝大家。 \n 我就梁國雄議員提出的第169項修正案發言，這是第15項辯論的議題，我現在首次就這項修正案發言。這是有關衞生署牙科服務的開支，修正案建議削減的經費非常驚人  812,600,000元，相當於衞生署轄下牙科診所的全年預算開支。談及這議題，我覺得十分傷感。昨天多位議員已表示，梁國雄議員這項修正案是將有關開支全部削減。我明白他用心良苦，他是以此告訴大家，香港如此富庶的社會，基本服務卻存在很多缺失。 \n 讓我引述一本書的某小段內容：“一個相對富裕的社會，執政者未能體察民情而採取適當政策，受苦的都是弱勢社羣。當你看到長者為了減省支出，天未光便出發到公營牙科診所輪籌，卻又不一定能取到籌，你便會發現我們的社會是何等麻木不仁。”這段內容是來自一本名為《無牙老苦》的書，很多議員同事也應收到這本書。書名的“苦”字，是苦楚、悲慘的“苦”，書中載有20位長者的牙齒故事，是關注長者權益大聯盟編製的。 \n 其實，牙齒這器官既可說是最不重要，也可說是最重要的。最不重要是因為這不是性命攸關的器官，即使牙齒盡失也不會導致死亡；另一方面，俗語說“牙痛慘過大病”，牙齒是把關健康的口腔器官，進\n食及整個消化系統的營養吸收全賴牙齒把關。衞生署掌管牙科服務，一直被詬病的問題是資源和人手不足。雖然政府一直向市民宣傳每年最少檢查牙齒一次，亦教育大家清潔牙齒的正確方法，但根據統計，九成市民也甚少檢查牙齒，使用牙線的香港人亦不足兩成，有很大百分比的人甚至終生也未有踏進牙科診所一步。 \n 缺乏牙齒護理，是否代表香港人不注重牙齒健康呢？這是否代表香港人的牙齒問題不嚴重呢？那絕對不是這樣。現時年輕人患有蛀牙和牙周病其實非常普遍。綜觀多款牙刷  “尖尖尖”牙刷  牙膏和漱口水的廣告，可見香港人的牙齒問題並非不嚴重，我們亦未必不察覺這毛病，問題在於政府及衞生署對此未夠正視。 \n 其實，牙齒護理離不開兩大因素  金錢和時間。補牙或洗牙一次的消費，大家都知道需要數百元甚至數千元  補牙一次需要數百元  不是貧苦大眾負擔得起的。洗牙也需要數百元，有人說要自己付錢洗牙就如同“洗劫”。對於社會的低下層而言，尤其是老弱的長者，洗牙對他們來說可能是天方夜譚。他們認為，只要能夠進食便沒有問題。“能夠進食”是甚麼意思呢？那就是可吞嚥食物，不用咀嚼而可順暢下咽便沒問題了。食物必須咀嚼，咀嚼越多令食物越糜爛，對消化越有幫助。但是，對於有牙患的人而言，這是做不到的。 \n 他們怎樣面對這些問題呢？他們可能在刷牙時流血不止才面對問題，那時才察覺自己不是刷牙過於用力引致流血，而是患有牙齒敏感或牙周病，需要看私家醫生，每次要花數百元。此外，時間的因素影響了牙齒護理。香港人賺錢至上，要他們輪候牙科保健談何容易，即使願意輪候也要花很長時間，就算私家診所也要預約和輪候服務，對香港人來說可能是較奢侈的一回事。 \n 香港仍有些人對牙醫欠缺信心，覺得在牙醫診所的座椅上張開嘴巴接受治療，就像坐電椅般被人綁着受刑；他們不敢接觸牙醫，只在逼不得已的最後關頭才看牙醫。由於未有輪候政府的牙齒護理服務，所以只好傾盡家財或賒借籌措治療費用。最簡單便宜的治療方法便是脫牙，而補牙、杜牙根、鑲牙及植牙等服務收費昂貴，不是一般市民所能負擔得起。 \n 根據世界衞生組織的研究資料，一名80歲的人其實要有20顆牙齒才符合標準。但是，香港的老人家遠遠未達這標準。 \n 關注長者權益大聯盟批評，特區政府對長者牙齒護理缺乏長遠承擔。議員同事昨天亦提出了很多數據，指出全港只有11間政府牙科診所，而每間診所每周只開放兩天上午應診，每天派籌不足100個。而且，政府診所只提供一些基本治療，包括止痛和脫牙，往往無法滿足市民洗牙或補牙的需求。 \n 關注長者權益大聯盟的要求其實很簡單，希望全港各區均設有最少1所政府牙科街症服務診所，向市民提供全套的牙齒護理服務，每年為長者提供最少1次檢查及洗牙服務，並向全港市民提供全面的牙齒護理教育。對於長者來說，這是非常重要的。就“老有所養、老有所依”而言，院舍宿位不足已令這目標難以實現，即使宿位充足也存在其他問題。在“衣、食、住、行”4方面，長者對穿衣真的沒甚麼要求，穿數十年前的衣服也不介意，只要能保暖就行了；至於“食”方面，這不在於有否美食可一飽口福，而在於能否進食。我們討論懲教署的開支時，也提到要關注膳食安排及膳食調味的問題。現在談的是為香港打拼數十載的長者，而現時爭取的全民退休保障也只流於消費層面，讓他們能有錢買好的食物吃。可是，長者由於沒有牙齒進食，所以得物亦無所用。 \n 我舉一些實際例子，大埔一間政府牙科診所只在星期四上午應診，每次派籌42個，長者不是大清早前往輪籌，而是早於深夜已托着牙痛的腮在診所輪候。為何這診所只在星期四上午才派發42個籌呢？這是因為診所其餘時間需要處理大量診症  我稍後會交代是甚麼診症  並無額外時間可對外開放為公眾服務。雖然接獲很多投訴及查詢，但該診所只能請有需要的市民選擇到志願機構經營的牙科診所，或透過轉介在7間公立醫院的口腔頜面外科及牙科部接受治療。陳偉業議員昨天亦提供了一些數據，顯示補牙及脫牙是很難轉介往公立醫院接受治療。那些資源是用於一些更有需要的病人，例如為口腔癌或鼻咽癌患者進行重要手術。 \n 衞生署的回應一貫也是加強人手資源，希望能長遠改善牙科服務。回看衞生署總目下的開支，當中綱領(7)有關公務員醫療及牙科服務的內容很可笑，第28段載述其宗旨是為在職和退休公務員及其他合資格人士提供醫療及牙科服務，具體工作包括：為合資格人士提供非公眾診所醫療服務；為合資格人士提供牙科診所服務；以及在經核准的情況下，為合資格人士支付醫療費用及醫院收費。 \n\n 此外，文中訂明2013-2014年度需要特別留意的事項是：衞生署將會繼續為公務員及其他合資格人士提供醫療及牙科服務。由此可見，衞生署牙科街症服務診所的籌額如此矜貴，每星期只開放一至兩天的上午派出不足100個籌額，是因為其餘時間主要為公務員服務。所以，當公務員非常好，公務員享有牙科保健的福利，令很多人不介意大學畢業後入職最低級的公務員，因為其牙齒保健的福利真的不錯。這綱領的服務對象為公務員及其他合資格人士，那麼何謂“其他合資格人士”呢？那就是半夜輪籌的人，他們便是其他合資格人士。這些無牙“老苦”  年屆80的公公婆婆  無法取得籌額的話，便會返內地找“朱咪咪”宣傳的牙科診所，或像陳偉業議員昨天所說般鑲上鋼牙。他們是否合資格人士呢？政府就這樣歸納合資格人士，難怪梁國雄議員提出如此決絕而極端的建議  即第169項修正案，以迫使衞生署檢視牙科服務。 \n 我也很同意梁國雄議員說：“‘全民退保’不行，‘全民牙保’行嗎？”現在是否轉為“全民牙保”都要阻止“拉布”嗎？其他建制派議員可能會表示支持，一起迫使政府推行“全民牙保”。政府坐擁現金三萬多億元，是否足夠讓公公婆婆補牙呢？當局可否保證為年逾70歲的年長人士提供牙齒護理服務？然而，政府可能認為此舉成本效益不大，為70歲長者換上一副新假牙後，有關長者可能在71歲已去世，在衡工量值上是有點不值得的。但是，從人道立場來說，我們花這麼長時間就牙科服務發言，都是希望......這是毋庸置疑的建議，我相信建制派的同事也會表示支持。(計時器響起)",
      "sequence": 2,
      "bookmark": "SP_MB_CCC_00010"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 3,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我已就此問題發言兩次，我現在再申述的一種觀點，以解釋我為何認為1毫子款項也不應該撥出。 \n 在遷進現時的寫字樓前，我經常到中區政府合署西座7樓的飯堂吃飯，碰到很多公務員在該處輪候牙醫服務，有時候會跟他們寒喧數句。這便是衙內的制度，即是如果是衙門的人，便有一條“專隊”供他們輪候。公務員在該處輪候牙科服務，例如補牙或洗牙等，是發生在我們身邊的事。不過，他們現已搬遷，我不知道新址有否附設診所，但從前的中區政府合署西座7樓是有的。此情況日復日，可能很多同事不到該處吃飯，便不知道這情況。 \n 主席，這真的是非常腐敗的制度。陳志全議員指出，衞生署曾大言炎炎地表示，如果符合資格的便一定會提供服務。今天有負責的官員在席  鄧先生  他曾歷任數局，現在則掌管公務員事務局。公務員應有一排潔白而健康的牙齒，我們是明白的，因為公務員團隊為香港人服務，不能有蛀牙或口臭。大家試想想，身為朝廷命官，今天坐在這裏。公務員一族......我不知道立法會秘書處或立法會的同事有否牙醫照顧，我們已購買醫療保險，我的牙齒便是全賴醫療保險照顧的。 \n 在這點上，本會同事豈能不互相鞭撻呢？上至特首，下至普通的公務員同事，有一條“專隊”供他們輪候，而我們的長者或下一代如果有牙病，卻必須輪候另一條隊。主席，所謂“痛定思痛”，即感到痛楚時便會問為何會感到痛楚。當然，即使我今天在此提出修正案，也不足以令他們感到痛楚，但將公務員的衙內制度連根拔起，才會令他們感到痛楚，亦更適合。 \n 主席，牙醫問題看似小事一樁，但也要視乎政府有否決心作出承擔。“承擔”的英文是“commit”，即付錢而已，等於我叫曾俊華撥出500億元，只要他commit便可，那麼明天立即不會繼續“拉布”。現在有政府官員在席，有些議員發言，有些議員卻不發言。他們其實也覺得長者的牙痛問題及由此衍生的問題有需要解決。 \n 依我之見，政府已沒有新想法。政府對每區設立牙科診所亦只重量而不重質，只表示設立一間牙科診所便可，等於每區有一間廟宇讓人拜菩薩便可，即使內裏是妖魔鬼怪也不要緊，即使是泰山石敢當也不要緊。不過，政府卻不肯做。在各區設立一間牙科診所，可讓牙痛病人無須跨區就醫。主席，你試想想，病人自凌晨3時起在診所排隊，此安排正好，因為牙痛令人難以入睡，1時輪候至3時是最好的，可謂一條龍服務。主席，這是絕對不能容忍的。 \n 我昨天接到數名長者來電，他們說：“梁先生，聽過特首的話，我覺得全民退保是爭取不來的，那麼你能否爭取全港牙保呢？”主席，我聽後也感到心酸。家母便是因為牙齒問題而出現咀嚼困難，導致缺乏營養。長者以往去九龍城寨看牙醫......主席，我不得不向你指出，以前的九龍城寨是“三不管”的地方，不論是在菲律賓還是“賓律菲”畢業的牙醫，很多窮人一有牙齒問題，便會向這些非法與不非法之間的牙醫來醫治，我的牙齒是由他們理治的，但今天已沒有這種做法。 \n 因時制宜，因地制宜，衞生署或政府可能不知道，由於這種在九龍城寨提供大量牙醫服務的半非法牙醫已經消失，因此九龍東的長者  即民建聯的票源  苦於牙疾。我記得從前看牙醫時，在九龍城寨要“捐窿捐罅”才能找到一間牙醫診所。 \n 主席，在這個問題上，我不得不為昨天致電給我的長者說數句話。長者的訴求很簡單，但我聽到後卻感到心酸。他們向我說：“梁議員，你爭取不到設立牙科診所，那麼你可否向特首爭取向我們撥出額外2,000元或3,000元的“牙醫券”呢？我們無需別的東西，也不會濫用的。”這真是他們發自心坎的呼聲，我不知道是否因為他們牙痛。 \n 主席，我今天在此發言，真是......大家都知道，其實我在“拉布”，怎知談到這問題，真的是無法子不說下去，因為社區的反應實在太大。我記得一名與我同區的競選對手，他不斷地表示將軍澳沒有牙醫。他當時輸了。假如他現正觀看這場辯論，我相信如果他是立法會議員，他只吃“牙醫”這一味便已足夠。 \n 我在此希望鄧局長  鄧局長，不知你有否看Bloomberg  在回去辦公室召開“早禱會”還是別的會議時，可如實向特首反映，長者很希望當局在每區設立一間牙科診所，又或者落實“牙醫券”，不是“醫療券”。 \n 主席，“為官不為民作主，不如回家賣蕃薯”。在今天的“雙軌制”下，有一種人是人，有一種人不是人。主席，我在此想引述一位政治家的說法：“‘領袖的任務就是帶領羣眾，由現今身處之地，走到從未踏足的地方。’這句話的深義，在於帶領人們走往‘從未踏足的地方’，需要具備領袖的勇氣和魄力；留在後面對開路者揶揄嘲笑，則是任何人都做得到的。”此話擲地有聲，因為這是尊貴的主席所寫的一段話。 \n 小弟不才，不敢做大領導，只想做小領袖。我認為：“一個小領袖的任務，是要照顧羣眾，從現今痛苦的地方走到一個不那麼痛苦的地方。”此人便是牙醫。大家不要笑，我的引言是出自基辛格的。 \n 主席，我沒有其他特別事情想論述，只希望鄧局長稍後“扑咪”時能回應  我亦希望記者詢問他  這種衙內的牙醫服務“雙軌制”究竟應該存在於《水滸傳》描寫的年代  因為是“衙內”  抑或是今天的社會裏。 \n\n 政府經常表示為香港人民福祉做事，會“成熟一項推出一項”。梁振英，我知道你正在觀看直播，我麻煩你“成熟一項推出一項”。本會即使不贊成或被迫不贊成全民退保，今天時機成熟，你推出一項全民牙保，可以嗎？梁振英，你責成這位局長，再責成另一位司長便可以了。 \n 多謝主席。",
      "sequence": 4,
      "bookmark": "SP_MB_LKH_00012"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 5,
      "bookmark": "SP_LC_CM_00013"
    },
    {
      "title": "梁美芬議員",
      "content": "規程問題。我要求主席可否更嚴格地執行《議事規則》有關議員的發言必須與議題相關的規定。 \n 我明白我們可以較寬容地容許議員作出討論，但有關修正案提到削減預算開支，因此我十分希望......我昨晚坐在議事廳聆聽了很長時間，聆聽他們削減整個部門開支後究竟如何改善他們所說的牙科服務。我的焦點是希望聽到如削減衞生署轄下牙科診所的全年預算開支，是否可以改善牙科服務......",
      "sequence": 6,
      "bookmark": "SP_MB_LMF_00014"
    },
    {
      "title": "",
      "content": "",
      "sequence": 7,
      "bookmark": "SP_LC_CM_00015"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，請容許我多發言30秒。我其實很虛心地聆聽了他們的發言，亦知道根據《議事規則》，我們可以很寬容地聆聽，但......",
      "sequence": 8,
      "bookmark": "SP_MB_LMF_00016"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請你坐下。",
      "sequence": 9,
      "bookmark": "SP_LC_CM_00017"
    },
    {
      "title": "梁美芬議員",
      "content": "請你先讓我把話說完，因為今天有市民要求我向主席表達這意見，希望委員可以更嚴格遵守《議事規則》和聚焦地進行討論。",
      "sequence": 10,
      "bookmark": "SP_MB_LMF_00018"
    },
    {
      "title": "全委會主席",
      "content": "如果委員對我執行《議事規則》有意見，請在會外提出。如果委員對其他委員的發言內容有意見，應站起來發言反駁。 \n(黃毓民議員站起來)",
      "sequence": 11,
      "bookmark": "SP_LC_CM_00019"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員，你有甚麼問題？",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "黃毓民議員",
      "content": "會議廳內人數不足。不喜歡玩，就不和你們玩。",
      "sequence": 13,
      "bookmark": "SP_MB_WYM_00021"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 15,
      "bookmark": "EV_BELL_00023"
    },
    {
      "title": "全委會主席",
      "content": "請委員返回座位。梁美芬議員，請繼續發言。",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我希望你不要誤會，我並非批評主席，我只是希望提出可否在討論有關修正案時，讓我們看到委員真的是聚焦地發言......",
      "sequence": 17,
      "bookmark": "SP_MB_LMF_00025"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請就修正案發言。",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我只希望說兩句而已，因為我們在“落區”時聽到這些意見。就牙科服務開支而言，昨天已曾討論，我坐在這裏也聽了兩、三個小時。我很希望聽到的討論，是削減衞生署轄下牙科診所的全年預算開支如何能夠真正幫助改善牙科服務，而並非只關乎削減整個部門的開支預算。 \n 我今天之所以要發言，是因為我今天很早起來派花時，有老婆婆向我表示我們不用這樣做，最重要的是為他們“剪布”，以及在立法會告知主席他們的想法，因此我發言。 \n 我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_LMF_00027"
    },
    {
      "title": "梁國雄議員",
      "content": "梁美芬議員真是一位非常誠實的議員，因為這項議題討論尚不足兩小時。可能她在家看電視，看了新聞提要，對吧？誠信非常重要，立法會是有紀錄的，她在此侮辱我，說討論了兩、三個小時......",
      "sequence": 20,
      "bookmark": "SP_MB_LKH_00028"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已回應了梁美芬議員。你應該針對這項議題發言。",
      "sequence": 21,
      "bookmark": "SP_LC_CM_00029"
    },
    {
      "title": "梁國雄議員",
      "content": "我要繼續說，因為這個問題......",
      "sequence": 22,
      "bookmark": "SP_MB_LKH_00030"
    },
    {
      "title": "全委會主席",
      "content": "這是你第四次發言，所以請針對這項議題發言。",
      "sequence": 23,
      "bookmark": "SP_LC_CM_00031"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。主席，我剛才提到，有兩種制度  嚴格來說有3種  令政府用公帑提供的牙科服務嚴重失衡，有一種名為醫院管理局屬下的服務。我不知道梁美芬議員是否知道，你稍後站立發言說一下，我暫時不說。我昨天已說明相關比例是多少比一，如果你有聆聽，你一定聽到......",
      "sequence": 24,
      "bookmark": "SP_MB_LKH_00032"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要重複你已提出過的論點。",
      "sequence": 25,
      "bookmark": "SP_LC_CM_00033"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。 主席，我在此只不過是指出政府透過衞生署提供的牙科服務嚴重不足。如果情況如此，便應斷當斷，令那羣官僚痛定思痛。這是立論點。任何一個稍為理智的人，都知道這種說法的邏輯。這等於小孩子鬧彆扭，你暫時不給他飯吃一樣，對嗎？如此簡單的邏輯，你怎會將其歪曲呢？站起來發言又沒有內容。 \n 昨天也有長者對我說：“‘長毛’，你不要那麼辛苦了，你對着一羣無心聽你說話的人”。我對她說：“這位鄭太，我不是為他們說，我是為你們說，我不是為了要說服一些沒有心肝的人。”。",
      "sequence": 26,
      "bookmark": "SP_MB_LKH_00034"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請圍繞你的修正案發言。",
      "sequence": 27,
      "bookmark": "SP_LC_CM_00035"
    },
    {
      "title": "梁國雄議員",
      "content": "有人舉例指長者要求“剪布”，我也舉一個例，對嗎？我在此表示，我歡迎其他議員站起來辯論，我不歡迎其他議員說謊，好像吳克儉一樣說謊......",
      "sequence": 28,
      "bookmark": "SP_MB_LKH_00036"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已離題。",
      "sequence": 29,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我不想離題，我現在坐下。事情自有公論，有報應。",
      "sequence": 30,
      "bookmark": "SP_MB_LKH_00038"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，有些事實必須糾正和澄清。如果我沒有記錯  主席也可以翻查紀錄  昨天應該差不多晚上9時才開始進入......",
      "sequence": 31,
      "bookmark": "SP_MB_CWY_00039"
    },
    {
      "title": "全委會主席",
      "content": "全委會是從昨天晚上9時10分開始進行第15項辯論的。",
      "sequence": 32,
      "bookmark": "SP_LC_CM_00040"
    },
    {
      "title": "陳偉業議員",
      "content": "這就對了，9時10分至10時絕對不足1小時，所以是梁美芬議員在會議廳內說謊和扭曲事實。這點必須予以糾正。她說我們昨天就牙科服務問題說了兩、三個小時，這絕對是錯誤的資料。也許她度日如年，沒有心機聆聽，完全漠視這個問題的重要性。 \n 主席，能否瞭解一個問題，要視乎那個人的價值取向。情況就如同當有人挨餓，有些人會覺得既然飢民沒有麪包，為何不吃蛋糕呢？這種想法，正正源於那個人的價值取向，以及他／她對社會問題的不理解和欠缺掌握。我絕對相信梁美芬議員昨天沒有聽我發言，因為我昨天發言時已經很清楚地解釋為何我們人民力量支持撤銷這筆撥款，背後的理由是牙科服務不足、長者牙患嚴重等問題。主席，我不會重複發言內容。我只是希望議員實事求是，如果真的要聆聽，便聽清楚內容，也可以翻看立法會的會議紀錄。",
      "sequence": 33,
      "bookmark": "SP_MB_CWY_00041"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 34,
      "bookmark": "SP_LC_CM_00042"
    },
    {
      "title": "陳志全議員",
      "content": "主席英明，我也想說，我今天才是第一次就這項議題發言，所以這個議題的辯論不可能進行了兩、三個小時。有數字有真相，原來這項辯論是在昨天9時10分開始，9時五十多分完結，所以絕對不足一小時。 \n 主席，我只是想補充一些資料。我剛才說一個80歲的長者最少應該有20顆牙齒，這種說法比較粗疏。其實，根據世界衞生組織(“世衞”)就牙齒健康釐定的準則，80歲的長者不單最少應有20顆牙齒，而這20顆牙齒還應符合兩個條件，其一是可以正常咀嚼食物，其二是不會鬆動，即應該是搖不動的。 \n 過去曾有研究按照此標準向香港近800名長者進行調查。結果，接近六成的被訪者只有10顆或以下的真牙，當中有192個長者更是完全沒有真牙。香港這個國際都市的實際情況，與世衞的標準期望相距之遠，實在令人驚訝。我們經常提到，全港各區只有11間政府牙科診所是為公眾人士服務的。從這個數字可知，香港有7區沒有政府牙科診所。如要在港島區看牙科，便要跑到堅尼地城。 \n 我剛才談到總目所述的合資格人士，衞生署亦曾就此作出解釋。該署表示，牙科診所主要為合資格公務員、退休公務員及其合資格的家屬提供牙科醫療福利，並非公營牙科服務的一部分。至於公營牙科服務，便是指那11間牙科診所為市民提供的免費緊急治療。 \n 我想指出，香港人的牙齒問題非常嚴重。說到刷牙，香港人原來平均只花46秒刷牙，根本不足以清除口腔細菌。諸如此類的例子有很多，要說的話，可以說很久。所以，我希望衞生署徹底反思香港整體的牙科政策，除提供足夠的牙科保健服務外，教育服務亦不可或缺。署方亦不能只“交行貨”，隨便舉辦兩個show和張貼幾張海報了事。 \n 我謹此陳辭。",
      "sequence": 35,
      "bookmark": "SP_MB_CCC_00043"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 36,
      "bookmark": "SP_LC_CM_00044"
    },
    {
      "title": "全委會主席",
      "content": "政府官員是否想發言？ \n(沒有政府官員表示想發言)",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你是否想再次發言？",
      "sequence": 38,
      "bookmark": "SP_LC_CM_00046"
    },
    {
      "title": "梁國雄議員",
      "content": "我不說了。",
      "sequence": 39,
      "bookmark": "SP_MB_LKH_00047"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。",
      "sequence": 40,
      "bookmark": "SP_LC_CM_00048"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我想補充一下，我剛才提到的兩、三個小時，是指我昨天坐在這裏聽了兩、三個小時，而不是單指這項議題的辯論，我就此作出補充。",
      "sequence": 41,
      "bookmark": "SP_MB_LMF_00049"
    },
    {
      "title": "全委會主席",
      "content": "現在進行第16項辯論。 \n(梁國雄議員站起來)",
      "sequence": 42,
      "bookmark": "SP_LC_CM_00050"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 43,
      "bookmark": "SP_LC_CM_00051"
    },
    {
      "title": "梁國雄議員",
      "content": "我只想說一句俗語，“此地無銀三百兩，隔離二叔並未偷”，請美芬同事細細咀嚼。",
      "sequence": 44,
      "bookmark": "SP_MB_LKH_00052"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下。我已宣布第15項辯論結束，現在進行第16項辯論。梁國雄議員已作出預告，提出1項修正案，為削減分目000而將總目37的款額削減。這項修正案是有關衞生署醫療券組的預算開支。",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00053"
    },
    {
      "title": "梁國雄議員",
      "content": "我正式動議第170項修正案，關於衞生署醫療券組開支，議決為削減分目000而將總目37削減980萬元，削減相當於衞生署醫療券組的全年預算開支。 \n 其實，醫療券  即我現時要削減的項目  是既非新，也非舊的項目，只推行了約5年光景。源起是甚麼呢？就是有一位行政長官  應該是曾蔭權  在施政報告推出了這項措施。我固然明白游說政府進行改革比較容易，總勝於在此唇槍舌劍，總勝於在最後關頭才跟政府談判。所以，醫療券其實應該......如果我沒有估計錯誤，是當時的行政長官應不同黨派的要求而作出的讓步或改革。其實，這項改革跟政府其他改革一樣，是以先導計劃的形式實行。證據是甚麼？是3年。所有先導計劃都是實行約3年至5年，這是國際上所有政府為紓緩壓力的做法，即不作長期承擔而作短期承擔，以觀後效。 \n 這醫療券真是“大手筆”得驚人。大家聽一聽，當年推出長者醫療券計劃，為70歲或以上  人生七十古來稀，稀者才可取到  每人每年獲提供5張面值50元的醫療券，真是皇恩浩蕩。五五二十五，即是只有250元。主席，朱門酒肉臭，路有凍死骨。有一天，我在電視上看到皇帝宴請羣儒，他不是舌戰羣儒，而是與羣儒一起喝紅酒。我離遠看到，覺得排場很大，有如圓桌武士般，共二十多人坐在一起，喜氣洋洋。他們拿着一杯葡萄酒，我相信他們喝一口也值250元。醫療券這“大手筆”也不及那些有錢、有權的人的一口紅酒。二百五十元，“老兄”，我們坐在特首旁邊花姿招展的梁美芬議員，你那天喝了多少口紅酒？喝了多少個250元？",
      "sequence": 46,
      "bookmark": "SP_MB_LKH_00054"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已離題。",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00055"
    },
    {
      "title": "梁國雄議員",
      "content": "是離題，對不起。其實，我不應提及她的名字，這樣便不離題了。 \n 各位，這項計劃推行了3年，是有少許改進的，可能在數額上有少許改進，因為3年是先導計劃。如果3年後要實行，政府不作改進，那先導是甚麼意思？先導計劃的意思便是以觀後效。但是，我姑且聽一聽政府的官樣文章，有先導，當然有後繼；有後繼，當然有中期檢討。這也是官場術之一，便是先有先導，然後有中期檢討，決定這項價值等於喝一口紅酒的德政當然要繼續下去。政府作出甚麼決定呢？便是決定把這項計劃延長3年，由2012年1月1日至2014年年底，又是“大手筆”，增加一倍，聽起來也嚇死人。政府把合資格長者使用的醫療券金額由250元增至500元，真的不能不擊節讚賞。 \n 主席，原來這項先導計劃經過眾多議員的打磨，經過眾多議員年復一年出席特首書寫施政報告前的飯局，以至跟財政司司長吃早餐，原來我們70歲的長者，還要是70歲以上古來稀的長者，在這個政府諮詢眾多政治代表或代辦的民意後，一次過增加了一倍，大家說這是否偉大的工程？由250元增至500元。 \n 還有一位特首比曾蔭權好，他便是梁振英。他回應了社會各界的訴求，成熟一項推一項。他在2013年1月1日起，又再把計劃“升呢”，把醫療券金額增至每年1,000元。因為一口便可喝掉這項福利是不好的，於是增加一倍，而且長者每年可獲發20張每張面值50元的醫療券。 這便是整個沿革的制度，在少於5年之內，為長者提供的服務由先導到後續，再經過改良，金額增加了一倍，你說是否偉大呢？我真的非常感動。但是，長者的感動是甚麼呢？長者的感動......長者也不用觀看數小時的辯論，對嗎？因為他們心裏有一本帳簿。 \n 我告訴大家，後天便是母親節，大家也記得母親的偉大，對嗎？貧窮長者之中，大部分70歲以上的長者，就如已去世的家母一樣，也有切膚之痛，所以“媽媽聲”。很多長者問我，有需要這樣做嗎？有需要把基數訂得這麼低，把帳目弄得好看一點嗎？如果不看銀碼，只說增加多少倍，那盤帳目真是十分漂亮的。如果政府說推出長者醫療券計劃，要在5年內令醫療券計劃增加一倍，由先導計劃變成不知伊於\n胡底的延續計劃，你說是否要拍爛手掌？我便要在這裏揭露，這盤帳目是不漂亮的。 \n 還有，不知道他是否知道我會在財政預算案的辯論中提出這個問題。主席，我想引用政府資料，(我引述)“醫療券計劃會由試驗性質轉為經常性的長者支援計劃，我們會繼續容許合資格長者轉撥和累積尚未使用的醫療券，但以3,000元為上限”(引述完畢)，真是聽到也感到害怕。原來當局害怕長者把花不完的醫療券儲起來，“老兄”，你說是否“西門吹雪”的弟弟“西門吹水”呢？我們上一個項目說牙醫貴，但如果長者不想用這筆錢，寧願頭暈身熱也不求診，而是想把錢儲起來補牙、洗牙也不可以，政府要限制他們如何使用。長者不能夠透過樽節，不能夠因應自己痛苦程度的分級，累積政府皇恩浩蕩的資助，購買一個自己心儀的醫療服務，是哪位師爺想出這個計策？ \n 主席，我們這個議會並不反對“派錢”，對嗎？為何我們不在這個問題上說不要“派錢”，只要提供服務，不要談甚麼券呢？正如馬克思在《哥達綱領批判》中所說，只須拿着一份勞動的憑證，70歲的人拿着為這個社會“湊仔”、工作的憑證便可以取得服務，如果服務不夠全面，當局將會逐步全面，當局有聽到市民的意見，市民牙痛，便首先替他們治牙痛。 \n 這個改革制度令“貪曾”所提倡的醫療產業更為蓬勃，而不是以長者的痛苦為念。否則，不會有這種制度，這種制度將長者推給市場，要長者自己節儉，因為你貧窮，便要頂硬上，對嗎？既然牙痛，便不要醫頭痛，頭痛便不要醫腳痛，把錢儲起來，但把錢儲起來還有一個問題，便是以3,000元為上限。主席，3,000元可以做到些甚麼呢？正如“毓民兄”所說，一支Lafite  我沒有喝過這些酒，所以不知道  或一支“明顯湯”的茅台已經把這筆款項消費掉。所謂朱門酒肉臭，路有凍死骨，窮人一年糧，不及富人餐。“老兄”，這種不能夠累積3,000元的制度，是狗尾續貂，完全反映出這個政府的不義和無良。政府明知這些錢是“雞碎”、是那麼少，要儲起來才夠一碗水解渴，或許我更形象化地說，不是為解渴，而是為消渴  解渴跟消渴不一樣，糖尿病即消渴症，不飲水真的會死人  這樣也要規限長者。 \n (代理全委會主席梁君彥議員代為主持會議) \n\n 代理主席，家庭不幸福的理由千差萬別，而家庭幸福的理由都是一樣的，安徒生如是說。各位尊貴的議員，尤其是站起來批評我們發言浪費時間的議員，請你們保衞自己的尊嚴，請你們賜教，請你們就醫療使用券發表意見，究竟沿革如何，有甚麼地方出錯？有沒有辦法調校？如果無法調校，小弟今天才說過，長痛不如短痛，痛定思痛，乞丐王子為何稱為乞丐王子呢？馬克吐溫十分巧妙，當王子到民間嘗試過民間痛苦，再回到皇宮後便會進行改革。你們不看中文的《水滸傳》，也看看英文書吧，這麼簡單的故事。不要看Tom SAWYER，單是看看《乞丐王子》已經學到不少，你們便不會算錯時間，你們是否從火星回來，所以在時間上有差別？ \n 代理主席，小弟生氣了，在失控之前，我要停止發言了。 \n梁國雄議員動議的議案如下： \n“議決為削減分目000而將總目37削減9,800,000元。”",
      "sequence": 48,
      "bookmark": "SP_MB_LKH_00056"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，聽完“長毛”剛才十多分鐘的發言，發現他說的真的是垃圾，但在垃圾之中，他其實並非批評這個scheme，即這個計劃。此外，如果他認為這計劃不足，大可在較早前有機會時提出討論，研究如何改革這計劃...... \n(梁國雄議員站起來)",
      "sequence": 49,
      "bookmark": "SP_MB_AS_00057"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 50,
      "bookmark": "SP_LC_DCM_00058"
    },
    {
      "title": "梁國雄議員",
      "content": "不好意思，我剛剛肚痛，想問“大嚿”是否有廁紙而已。",
      "sequence": 51,
      "bookmark": "SP_MB_LKH_00059"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，他這做法不就是在浪費大家時間嗎？ \n 剛才梁美芬議員代表工商專業聯盟的發言，或許在座有不少議員亦深表支持。大家也知道議員發言不應離題，但我聽了這麼多小時，真的贊同梁美芬議員所言，感到即使是個多小時也有如過了3個小時這麼長的時間......",
      "sequence": 52,
      "bookmark": "SP_MB_AS_00060"
    },
    {
      "title": "代理全委會主席",
      "content": "石禮謙議員，請針對這項修正案發言。",
      "sequence": 53,
      "bookmark": "SP_LC_DCM_00061"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，我不會離題。 \n 回頭說梁國雄議員剛才的發言。如果他真心為老人家謀福利，便應在這個制度上為他們爭取更多撥款，而不是要求完全不就該項目進行撥款，他想藉此解決甚麼問題呢？可說是甚麼問題也不能解決，所以，他的說話是否有如垃圾呢？",
      "sequence": 54,
      "bookmark": "SP_MB_AS_00062"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 55,
      "bookmark": "SP_LC_DCM_00063"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，石禮謙議員本來又要花5萬元買手袋送給別人。 \n 代理主席，梁國雄議員的...... \n(石禮謙議員站起來)",
      "sequence": 56,
      "bookmark": "SP_MB_CWY_00064"
    },
    {
      "title": "代理全委會主席",
      "content": "石禮謙議員，你有甚麼問題？",
      "sequence": 57,
      "bookmark": "SP_LC_DCM_00065"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，他離題了。",
      "sequence": 58,
      "bookmark": "SP_MB_AS_00066"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，請繼續發言。",
      "sequence": 59,
      "bookmark": "SP_LC_DCM_00067"
    },
    {
      "title": "陳偉業議員",
      "content": "可能他要花5萬元買手袋送給老人家。代理主席，我絕對不會說他就梁國雄議員的修正案作出的評論是垃圾，因為他是出於真心的。可是，在這個世界上，如果你把良心交給別人，不懂欣賞的人只將之當作狗肺。",
      "sequence": 60,
      "bookmark": "SP_MB_CWY_00068"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，請針對這項辯論的議題發言。",
      "sequence": 61,
      "bookmark": "SP_LC_DCM_00069"
    },
    {
      "title": "陳偉業議員",
      "content": "我只是評論石禮謙議員不懂欣賞梁國雄議員的誠意。",
      "sequence": 62,
      "bookmark": "SP_MB_CWY_00070"
    },
    {
      "title": "代理全委會主席",
      "content": "你的評論離題了。",
      "sequence": 63,
      "bookmark": "SP_LC_DCM_00071"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，這絕對不算離題。我只是評論議員的發言，為甚麼會離題呢？當然，你要收緊討論範疇，我絕對理解，政治打壓即將不斷出現。 \n 代理主席，人民力量反對梁國雄議員提出的第170項修正案，就總目37削減980萬元。但是，我們在反對之餘，不會不體恤或不領會梁國雄議員的苦心，因為他基本上希望透過這項刪減來凸顯這項政策的荒謬。梁國雄議員剛才沒有指及對這項政策的強烈批評，有人說這項政策涉及利益輸送。政府透過醫療券計劃輸送利益予私家醫生。眾所周知，如果有醫療券，老人家使用私家醫生服務的次數定會大幅上升。 \n 有市民評論，政府倒不如用這筆錢來改革、改善及提升公共醫療服務和質素，讓更多市民享用公共醫療服務，這總較直接提供利益輸送為佳。我們認同和支持這個論點。如果我們可以選擇將公帑投放在公共醫療上還是用公帑資助市民接受私家醫生服務，我們絕對贊成應把公帑投放在公共醫療上，因為這樣使用公帑會較為適當。 \n 既然政府已推出這項計劃，為甚麼今年突然即時取消這個方案，又沒有提出替代方案？我強調，假如沒有替代方案，我們便不能贊成即時刪除這項目。我會解釋我們為何反對這項刪除。 \n 代理主席，檢視有關數字十分重要，因為2012年10月底在這項計劃下已有超過3 500名醫療服務提供者，包括約1 580名西醫已登記參與試驗計劃。十分重要的一點是，約有46萬名長者曾使用醫療券，當中涉及230萬宗交易，從展開首期試驗計劃時起計，累計開支高達327,500,000元。因此，大量長者曾在有關計劃下使用服務；在某程度上，他們曾因這個計劃而得益。當然，把總數約327,500,000元的累計開支輸送給私家醫生的情況實在值得關注。政府或審計署將來會否分析這樣使用公帑是否符合衡工量值原則？這事有待商榷。不過，過去數年的數字顯示，公眾，特別是老人家，甚為需要有關服務。 \n\n 自2012年起，衞生署的長者醫療券計劃已擴大至驗眼服務。根據衞生署的數字，2012年使用醫療券驗眼的長者有1 231人次。數字證明長者相當需要及歡迎這項服務。自2014年起，醫療券開支將計入相關年度的預算。衞生署亦假設，合資格長者參與這項計劃的比率會由2013年的70%逐步增至2017年或以後年度的90%。估計政府會進一步推廣這項計劃，讓更多長者得益。 \n 提供醫療券的其中一種效果是，緩減公共醫療，特別是急症室服務的壓力。代理主席，在2009年至2011年期間，對急症室服務的需求大致平穩。但是，自從開始使用醫療券，尤其是在2012年，急症室服務的壓力稍為紓緩。大家樂見情況沒有惡化，如公共醫療，特別是急症室服務的壓力得到紓緩，更是十分重要的。未必有絕對的因果關係，證明有了醫療券，急症室服務的壓力便減少。從而推論，如有數以十萬計的老人家使用醫療券接受私家醫生服務，其中定會有人因使用醫療券而沒有使用急症室服務。眾所周知，一些老人家身體不適，包括傷風感冒，也會去急症室。但是，他們使用醫療券後會選擇私營醫療服務，自然減少使用急症室服務；這個因素十分重要。因此，這種輕微的改善是值得關注的。 \n 代理主席，從數字看來，緊急服務的數字沒有多大改變，2009年、2010年和2011年，都是平均6分鐘，而非緊急服務的數字則大致相若。可是，緊急和次緊急服務的數字，2009年、2010年和2011年都是17分鐘，到了2011年和2012年則有輕微改善，平均減少1分鐘。這也涉及急症室的平均輪候時間，緊急服務的輪候時間由先前的17分鐘減至16分鐘，而次緊急服務  主席經常糾正我的發音，因為我的發音不太準確；昨天主席已糾正我的一些發音  次緊急服務的時間由2009年的75分鐘......",
      "sequence": 64,
      "bookmark": "SP_MB_CWY_00072"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，你現在論述的急症服務，跟這項修正案有甚麼關係？",
      "sequence": 65,
      "bookmark": "SP_LC_DCM_00073"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，是有關的，我正好在分析由於市民使用了醫療券......",
      "sequence": 66,
      "bookmark": "SP_MB_CWY_00074"
    },
    {
      "title": "代理全委會主席",
      "content": "你無需詳盡分析，只要道出理據便可以了。",
      "sequence": 67,
      "bookmark": "SP_LC_DCM_00075"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，這只是我第一次發言。",
      "sequence": 68,
      "bookmark": "SP_MB_CWY_00076"
    },
    {
      "title": "代理全委會主席",
      "content": "不管是第一次或第二次發言，離題便是離題。",
      "sequence": 69,
      "bookmark": "SP_LC_DCM_00077"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，這個數字對我來說很重要，因為這是我反對梁國雄議員的修正案的其中一個主要原因。急症室服務得到輕微改善，是可以用時間證明的。我不提供相關時間的話，怎能說服梁國雄議員，急症室服務的輕微改善是重要的呢？在緊急情況下，延遲1分鐘也足以致命。所以，1分鐘的改善，特別是緊急服務的輪候時間減少1分鐘是十分重要的；次緊急服務的輪候時間由75分鐘減至72分鐘，足足減少了3分鐘。代理主席，所以，我不認為這個數字不重要。無論如何，你有作出裁定的權力，我只想解釋，延遲1分鐘也足以致命。所以，減少3分鐘這個數字相當重要。 \n 我還有很多數字沒有說，代理主席，我只是重點和扼要地論述緊急和次緊急服務。基本上，我已大致完成有關分析。最後，我只想稍為總結一下。代理主席，我們認為必須小心處理削減醫療券會引起的問題。雖然醫療券被指責為利益輸送的一部分  可能因為高官，特別是有些前朝權貴的親人從事醫療工作  如果突然一下子取消已實施4年的醫療券計劃，也會對不少長者帶來一定的負面影響，因為很多長者看醫生時使用醫療券。如果突然不能使用醫療券，但公營醫療卻未能承接對有關服務的需求，我們認為服務脫軌或“真空”的情況會對老人家的健康和醫療需要造成沉重負擔。所以，我們反對梁國雄議員提出的修正案。因為突然削減這筆費用會帶來不可預測的影響，也可能會對老人家的健康造成不可磨滅的損害。 \n 代理主席，我要求點算人數。",
      "sequence": 70,
      "bookmark": "SP_MB_CWY_00078"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 71,
      "bookmark": "SP_LC_DCM_00079"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 72,
      "bookmark": "EV_BELL_00080"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 73,
      "bookmark": "SP_LC_DCM_00081"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我現在就第16項辯論發言。這項辯論是關於梁國雄議員提出的第170項修正案，即削減相當於衞生署醫療券組的全年預算開支。 \n 這裏所指的“醫療券”即長者醫療券，究竟這是一項德政，抑或是有問題的政策呢？這事便要追溯到上任行政長官在2007年的施政報告中提出，在2008-2009財政年度推行長者醫療券試驗計劃(“醫療券計劃”)，為期3年，為70歲或以上長者每人每年提供5張面值50元的醫療券，即合共250元的資助。政府其後進行檢討，將醫療券計劃延長3年，由2012年至2014年，而資助金額亦由每年250元調高至500元。到了梁振英時代，資助金額由今年1月1日起增至1,000元，即每名長者每年獲發20張面值50元的醫療券。這是醫療券計劃的背景資料。 \n 陳偉業議員剛才表示，人民力量反對梁國雄議員這項修正案。但是，我仍未決定投票意向，暫時或傾向投支持票，我要稍後再多聽梁國雄議員的論述才能作出最終決定。倘若人民力量真的要投反對票，我可能申請豁免跟隨其意向投票。 \n 有人認為，推行醫療券計劃是對醫療界進行利益輸送，這論點剛才亦有人提到。我絕對不認同以陰謀論來評價醫療券計劃，並“一刀切”地將政府向長者發放醫療券用以看醫生，等同為利益輸送。若按此邏輯，任何事也可以說成為利益輸送。但是，醫療券計劃背後的原始動機有否涉及助長醫療產業呢？我相信在曾蔭權時代或許真的有，但時至今日，細閱梁振英的施政報告便可知，醫療產業的角色已較為低落。 \n 談到利益輸送的問題，當中不單涉及政府對業界的利益輸送，亦有人質疑長者對醫生進行利益輸送。這情況反映出，醫療券作為一項政策或政策工具，其靈活性和局限性均存在很大問題。 \n 事實上，從我支持全民直接“回水”的角度而言，我覺得醫療券是多餘的。若政府“回水”充足，向每名市民派發1萬元，長者便可以用這筆錢看病，又或燉雞進補，以保健為先，身體健康便不用看病，豈不是兩全其美？政府實在沒有必要把資助局限於看病之作。我當然亦明白，政府惟恐獲得資助的市民“死慳死抵”把錢省下，但有病卻不去看醫生。政府向長者派發醫療券，目的是希望長者生病時可以用來看醫生。 \n\n 但是，有些情況剛好相反，就是市民沒有病也去看醫生，因為拿着1,000元醫療券，不用白不用，倒不如用來見見醫生，聯絡感情，順便把醫療券用掉。在這情況下，我們不能否認可能造成一定程度的浪費。我不是說市民裝病，但他們可能懷疑自己生病，便拿醫療券看醫生，又或臨近年尾仍有剩餘醫療券時，也會拿去看病。 \n 醫療券的局限性又是另一個問題。我不明白為何在現今電腦化的年代，醫療券仍要以20張面值50元的形式發放。政府應該為每名長者設立一個電子戶口，並存入數額1,000元的醫療券，以便診所直接從戶口中扣除醫療費用。舉例而言，長者的診金是239元，整筆費用便可從戶口中扣除，但現在不是這樣，長者只可使用4張醫療券，餘額需要另行支付。這便是計劃未能周全地照顧服務使用者的地方。 \n 回顧一些統計數字，截至2012年年底，共有超過3 600名合資格醫療服務提供者登記參與醫療券計劃，涉及近5 000個執業地點  因為同一名醫生可以登記多於一間診所，例如他在香港和九龍均設有診所，便可登記兩個地點均接受醫療券的使用。然而，截至2012年年底，亦有三百多名已登記醫療服務提供者退出醫療券計劃。為甚麼會有近一成已登記醫療服務提供者退出計劃呢？對於這個問題，兩方面各有論述。 \n 政府表示，在推出醫療券計劃後收到很多投訴，指一些醫療機構或醫生趁機調高使用醫療券的長者的醫療收費，平均增加10元至數十元不等，因為這些醫生認為這筆金錢並非長者所有，乃是政府的資助，不賺白不賺，應該賺多點，所以把醫療收費提高。此外，有些醫療機構取消向長者提供九折優惠，就像我們使用禮券，便沒有折扣優惠。 \n 政府亦留意到，自推出醫療券後，有醫生調高使用醫療券的長者的醫療收費，希望賺取更多金錢。其實，政府要處理這問題，大可取消醫療券，改為直接“回水”，大家都以真金白銀來看醫生，便不會出現歧視。我們可以稱之為“醫療券歧視”，即醫療券使用者沒有折扣，或要支付較高的醫療收費。 \n 我剛才亦提到，有三百多名已登記醫療服務提供者退出計劃。根據他們自己的解釋，這是因為參加計劃令行政成本增加，每間診所要增設兩部電腦  這是他們的說法，我不知道是否屬實  額外支出近兩萬元。此外，醫療券與過往直接收費的模式有分別，護士未\n必熟悉醫療券的運作，為每名病人辦理手續便要多花5分鐘，所以令經營成本增加數十元。我認為這事情確實存在爭議。 \n 此外，一些關注長者權益的組織投訴，有些醫護機構的做法近乎欺詐，例如隨便叫長者覆診，浪費醫療券，又或多扣醫療券等。長者一來未必有足夠的教育水平瞭解如何使用醫療券最為合適，二來亦缺乏相關的投訴機制。 \n 說回我未必同意反對這項修正案的理由，即使陳偉業議員剛才說人民力量反對梁國雄議員這項修正案。我覺得醫療券計劃仍處於實驗或接近正式實行的階段，原意是用醫療券補貼長者看醫生，表面上是一項德政。按相同理念，那些反對“派錢”、反對我們這些建議全民直接“回水”的議員的民主派也應該反對醫療券。用於醫療券的公帑應該投放在長遠的公營醫療服務措施，而非這項一次性、“頭痛醫頭、腳痛醫腳”，為政府減壓的措施。 \n 按我自己的理論邏輯，我最終認為應該直接全民“回水”，或直接“回水”給長者，就正如我們一直要求長者生活津貼應該免資產審查，兩者其實道理相同，一脈相承。長者雖獲派醫療券，但使用醫療券卻有這麼大局限，倒不如直接提供生活津貼，或直接全民“回水”，讓他們自行運用這筆款項以取得更大成效。 \n 政府如何能夠善用這筆醫療券計劃的公帑？一個極端是將之改投公營部門，以改善本港公營醫療制度的實效；另一個極端是把醫療券資助直接變成金錢派給長者，讓他們自行選擇。總的來說，這筆公帑不應用於一項“不湯不水”、中間落墨的措施。 \n 對於這項修正案，我想聽聽梁國雄議員還有沒有補充，但我傾向支持他提出的第170項修正案，以削減相當於衞生署醫療券組的全年預算開支。 \n 我謹此陳辭。",
      "sequence": 74,
      "bookmark": "SP_MB_CCC_00082"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 75,
      "bookmark": "SP_LC_DCM_00083"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，其實我也是想回答...... \n(謝偉俊議員舉手示意)",
      "sequence": 76,
      "bookmark": "SP_MB_LKH_00084"
    },
    {
      "title": "代理全委會主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 77,
      "bookmark": "SP_LC_DCM_00085"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，今次是我......",
      "sequence": 78,
      "bookmark": "SP_MB_PT_00086"
    },
    {
      "title": "代理全委會主席",
      "content": "謝議員，你是否想發言？不過，我已叫喚了梁國雄議員發言。",
      "sequence": 79,
      "bookmark": "SP_LC_DCM_00087"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，我已按下“要求發言”按鈕。",
      "sequence": 80,
      "bookmark": "SP_MB_PT_00088"
    },
    {
      "title": "代理全委會主席",
      "content": "我看不到你的名字在輪候發言之列。",
      "sequence": 81,
      "bookmark": "SP_LC_DCM_00089"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，我現在可以發言嗎？",
      "sequence": 82,
      "bookmark": "SP_MB_PT_00090"
    },
    {
      "title": "代理全委會主席",
      "content": "我是先叫喚了梁國雄議員。",
      "sequence": 83,
      "bookmark": "SP_LC_DCM_00091"
    },
    {
      "title": "謝偉俊議員",
      "content": "不要緊。",
      "sequence": 84,
      "bookmark": "SP_MB_PT_00092"
    },
    {
      "title": "代理全委會主席",
      "content": "請你再按“要求發言”按鈕。梁國雄議員，請繼續發言。",
      "sequence": 85,
      "bookmark": "SP_LC_DCM_00093"
    },
    {
      "title": "梁國雄議員",
      "content": "不如我讓給謝偉俊議員，因為我也差不多要作總結，他可能有事情要指教我，那我便可以回答他。 \n 我讓他先發言。",
      "sequence": 86,
      "bookmark": "SP_MB_LKH_00094"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，今次是我就財政預算案的有關修正案首次發言，本來就個別的修正案，事實上也有一些值得商討的地方。按以往做法，如果真的是值得討論的，便希望可在這個場合就有關修正案發言。但是，正正由於事不尋常，多位同事，或許並不是多位，而是數位同事說明要“拉布”，說明要說一些無謂的東西來拖延時間，令我們本來想花時間真正討論一些實質而有意義的事情，但在對比下，我也覺得不如不要再浪費時間。 \n 代理主席，由於這項議題如此廣闊，如果容許我舉出一個例子，便好像我們要煮飯洗米，一般而言，由於米粒數量太多，恐怕我們不能逐粒米去洗。我們一般也是把米放入煲內，把米攪拌兩、三轉便落鑊煲煮。但是，如果有人說要洗米，但卻要逐粒來洗，這是否可行呢？是否屬於洗米呢？這絕對是洗米的行為，但有否正常人真的會逐粒米去洗呢？ \n 代理主席，本會容許某些同事逐粒米去洗，然後才去煮飯，這種行為嚴格來說是屬於洗米，但大家也知道是非常荒謬和不切實際的。",
      "sequence": 87,
      "bookmark": "SP_MB_PT_00095"
    },
    {
      "title": "代理全委會主席",
      "content": "謝議員，請針對這項辯論的議題發言。",
      "sequence": 88,
      "bookmark": "SP_LC_DCM_00096"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，很多同事以“嬉皮笑臉”、絕無廉耻的方式向主席說話，以及向本會發言，浪費我們的時間。很多時候，我們這些相對守規矩的議員，恐怕也要被迫在此聆聽，甚至被侮辱和冒犯。可是，他們往往在說過後，便立即“收口”，笑笑地向主席說句對不起便算數。我希望代理主席能給我少許容忍度，因為這是我首次，甚至可能是最後一次的發言，因為我不想再浪費時間。 \n 代理主席，關於剛才陳志全議員就有關議題發言的數點，我想作出回應。第一，如果說要就每一項有關的政策和措施，把曾出現過的批評、在坊間所發生的事件、新聞報道等，也要逐項說出來，這就是洗米行為，逐粒米去洗的行為。沒有甚麼措施、政策和任何政府行為是無人批評的，這是沒有可能的。如果在每件事情上也要就某行為和事件詳細說一番的話，這是逐粒米去洗的行為。 \n 代理主席，第二，如果要批評的話，任何措施也有可能會被批評，有關牙醫的措施便說會令牙醫得益；有關醫生的措施便說會令醫生得\n益。那麼法律援助是否應要完全取消？因為完全會令律師和大律師得益。那麼任何公屋也應要取消，因為完全會令建築商和工人得益。這種說話完全是以偏概全，是荒謬和“垃圾”。 \n 代理主席，第三，如果說“回水”較做任何事情好。代理主席，以剛才陳志全議員所舉的例子，為何在“回水”時往往會採用代用券呢？當然，在行政上會增加了費用，但事實上是為了長者和受益者，不想他們收取金錢放在身上，正如陳志全議員所說，會有人被欺騙。長者有錢在身，可能會被人騙去，例如被補藥黨或子女騙去。當然，香港有富豪爭產，甚至基層家庭的父母或祖父母，也會經常被後代騙取金錢。我們希望他們能真正獲得有關醫療服務、牙醫服務等。 \n 當然，當中的行政費用增加了，當中的麻煩亦會增加，但這是兩害取其輕的辦法。正如我剛才所說，沒有措施會沒有任何利與弊的一面，如果我們每次也只說出措施的弊處，逐粒米去洗，然後便說要把所有資金削去，這種說法除了是易於“拉布”外，是絕無意義，浪費時間，侮辱大家的智慧。 \n 代理主席，我們在處理公共政策、措施時，很多時候，自然會就現行措施作出很多批評。好像今次這項醫療券計劃，說明是一項試驗式的計劃，剛才陳志全議員唯一有建設性的發言，便是把其歷史輕輕帶出來。當然，如果稍有留意的市民也應會知道，無須浪費時間。因為事實上，我們已用了很多很多時間來準備這次辯論。我們早前已就財政預算案向政府提出了很多問題，而事實上，我們亦經常收到傳媒或坊間的批評。很多議員也就這些議題來挑骨頭，為“造數”而“造數”，把一條問題分成10條問題來問，目的只是把提問的數額增大。表面上，是告訴市民他們已非常盡力辦事，已提出了數千條問題。 \n 即使把他們當作真的很盡力，在這過程中，理論上已盡量把所有有爭議的、有問題的......我記得吳靄儀議員最愛用這個講法：“leave no stone unturned”，真的是逐粒米去把玩過。到了現階段，理論上，我不應就每一粒米去洗，浪費議會的時間，浪費在場工作人員的時間，浪費翻譯  不要忘記，我們所說的每一個字，現場也有同事要做即時傳譯。令我最感遺憾和同情的人，便是現在正為我們翻譯的同事，因為他們要日以繼夜地容忍這些“垃圾”，卻要認真地來翻譯。代理主席，這些完全也是侮辱香港人的智慧，亦是踐踏香港文明的做法。 \n\n 香港議會的多年傳統是得來不易的，無論是法庭的傳統或立法的傳統，我們也要珍惜。但是，恐怕近年的確有個別議員，恃着有個別激進份子、少數激進份子的支持，他們的所作所為，完全是主流的香港社會不能容忍的，但奈他們如何呢？ \n 當然，這並非我們要討論的範圍，代理主席，我們希望能在適當時間和適當機會，作出全面檢討、全面改革，不要讓我們的議會繼續淪為一個“垃圾”議會。當然，“垃圾”這兩個字，已經常有評論在討論，問題是我們是否應繼續容忍，還是只要一息尚存，仍可以喘息過來，發出怒吼呢？ \n 代理主席，香港多年以來奉行全世界也推崇的自由經濟體系，在資本主義社會內，自然或多或少也有一些這種體系的黑暗面和不足之處...... \n(梁國雄議員站起來)",
      "sequence": 89,
      "bookmark": "SP_MB_PT_00097"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 90,
      "bookmark": "SP_LC_DCM_00098"
    },
    {
      "title": "梁國雄議員",
      "content": "我要求你引用《議事規則》第17(3)條點算人數，讓委員看看那些“垃圾”是甚麼。臭不可聞。",
      "sequence": 91,
      "bookmark": "SP_MB_LKH_00099"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 92,
      "bookmark": "SP_LC_DCM_00100"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 93,
      "bookmark": "EV_BELL_00101"
    },
    {
      "title": "全委會主席",
      "content": "謝偉俊議員，請繼續發言。",
      "sequence": 94,
      "bookmark": "SP_LC_CM_00102"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，雖然嚴格來說是符合《議事規則》，但我希望......當然這是略為sidetrack，就議員點算人數的要求，我希望能夠盡快改善，不容在議員發言期間提出這個要求。正如寫文章着重行氣，做飯途中停下來亦不是那回事。甚至乎大家到過法庭也知道，嚴格來說規則是可以容許大律師和律師雙方，如果對方說話不中聽時，可以隨時提出objection，但這只是電影的情節，現實的情況是，這種做法只會令法官非常不滿，對自己並無好處。可是，主席，我希望在《議事規則》方面，可以用一下常識和智慧來處理問題。我以洗米為例子，主席可能剛才不在席。如有機會，我希望能再引用。 \n 說回我的正題，有議員反對現時的代用券，或有眾多不善之處，或批評我們的福利不足。事實上，我剛才亦提到這是一項試驗計劃，近年來，亦不斷提升數字。當然，福利是永遠不會足夠的。由於香港多年來奉行自由經濟體系及資本主義社會制度，自然不會在法律上制訂太多大家想當然必要有的福利舉措，或少給一分錢都會吵着控告你違法的福利制度。我們一向崇尚的是，社會上人人可以奮發有為，在自力更生之餘，可以“上位”賺錢，回饋社會，主動地、自發地多做善事，這是較為值得推崇的制度。 \n 當然，隨着我們越來越民主化，福利主義自然會抬頭，要求福利的數字也越來越多，這是自然會發生的。但是在過程中，希望市民明白每種轉變都有其好壞之處，希望大家可以容忍這個轉變，要適量地和慎重地處理，否則香港可能步入很多其他國家的同一軌跡。至於速度是否夠快？跳得多不多？我也同意政府在錄得盈餘之下，應可做得多些和快些。 \n 不過，不要好像一些議員般，拿着一、兩項市民愛聽的議題，將整個議會、政府和社會挾持起來。主席，有些議員好像想當然般理直氣壯，聲稱“拉布”是為市民着想，爭取他們應有權益；全民退休保障、每人派發1萬元，擲地有聲的說法。每位議員、每個政團和每個政黨都有他們各自認為應該馬上執行的福利措施或政府德政。如果每位議員也這樣做，社會便不能運作。因為“拉布”的原意不是供人做一個威脅性的工具，“拉布”的原意只是希望少數聲音可以得到適當的時間和機會，向當初不大留意、不大關注的市民和輿論，令他們有更足夠的時間提起注意和關注，希望可就有關議題作出適當回應。是有關的議題，並不是就任何議題。若以“拉布”來處理任何議題的話，這個世界的爭持便沒完沒了。特別就我們的預算案，涉及眾多部門和項目，每項都可以討論1 000小時，這樣“拉布”是完全沒有意義的。 \n 主席，作為《議事規則》的執行人，當然你有《議事規則》的規限。然而，正如我剛才所舉的例子，如果法官在法庭審案，原告或被告其中一方不斷發言，聲稱“拉布”，拖延時間，說的雖與案情有關，但他是為了“拉布”而說；雖然他切合主題，法官為了case management (個案管理)，不會容許這種做法。因為這位人士本身表明是“拉布”，口甜舌滑，說些與議題有關的話，就像洗米般，逐顆逐顆地洗米，不是為了適時地做飯而洗米，是逐顆米把弄，把弄完一顆再把弄另一顆。 \n 我們現在便是進行“洗米式”的辯論，逐個項目、逐個部門、逐項預算開支討論，可能涉及一百幾十萬元、一千幾百萬元，平時大家不屑一顧的數字，平時一些議員根本對數億元的花費項目也輕易通過，我們現時卻在“洗米”。主席，但我們又有何辦法？如果我們對《議事規則》那麼legalistic，只在字面上，不根據原則、公義和常理來執行的話，我們容許他們“洗米”的話，我便陪他們一起“洗米”。 \n 更甚者是，若說這是垃圾，也可能抬舉了他們的內容。原因為何？這好像以手指甲來刮玻璃，完全是廢話，不合乎邏輯，明顯為“拉布”而說的話。但是，我們在此被迫容忍這些廢話，這是刮玻璃的聲音；特別是翻譯人員，他們非常辛苦，要把廢話逐字翻譯。 \n 主席，我把話題略為拉遠。《議事規則》亦有一定限制，包括我們不能冒犯任何議員，有些議員若遵守規矩的話，定必知道適可而止。但是，有些議員會利用空間，“口快快”地罵人，乘主席來不及制止便已大罵別人。譬如批評梁美芬議員、石禮謙議員，大罵一頓後又如何？理論上，這全是《議事規則》第41(4)條所不容許的冒犯性語言，但罵了，便嬉皮笑臉對主席說收回言論。談誠信，梁國雄議員的職員被抓到在“玩升降機”，即使有相片為證，梁國雄議員都可以否認，這是甚麼誠信？他有何資格批評梁美芬議員記錯時間？ \n 主席，正如我所說，我不希望用太多時間...... \n(梁國雄議員站起來)",
      "sequence": 95,
      "bookmark": "SP_MB_PT_00103"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 96,
      "bookmark": "SP_LC_CM_00104"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，他說的並非事實，他懷疑我......主席，他現在不是“口快快”，而是“口慢慢”。他懷疑我的動機。謝偉俊議員，你是否指摘我沒有誠信？",
      "sequence": 97,
      "bookmark": "SP_MB_LKH_00105"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下。",
      "sequence": 98,
      "bookmark": "SP_LC_CM_00106"
    },
    {
      "title": "梁國雄議員",
      "content": "你有資格說......",
      "sequence": 99,
      "bookmark": "SP_MB_LKH_00107"
    },
    {
      "title": "謝偉俊議員",
      "content": "有些同事連動機和事實都分不清，議事水平確實值得我們探討。",
      "sequence": 100,
      "bookmark": "SP_MB_PT_00108"
    },
    {
      "title": "梁國雄議員",
      "content": "你說中聯辦為你助選，你後來又否認。",
      "sequence": 101,
      "bookmark": "SP_MB_LKH_00109"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請你坐下。",
      "sequence": 102,
      "bookmark": "SP_LC_CM_00110"
    },
    {
      "title": "梁國雄議員",
      "content": "垃圾的垃圾！",
      "sequence": 103,
      "bookmark": "SP_MB_LKH_00111"
    },
    {
      "title": "全委會主席",
      "content": "在其他議員發言時，只有提出規程問題的議員才可以站起來發言。謝偉俊議員剛才所說的並沒有違反《議事規則》任何條文。謝偉俊議員，請繼續發言。",
      "sequence": 104,
      "bookmark": "SP_LC_CM_00112"
    },
    {
      "title": "謝偉俊議員",
      "content": "多謝主席。如果我令市民覺得我更阻礙程序，我表示歉意。事實上，我認為“洗米活動”已經夠時間了。我們有時候的確要處理其他事務，但不等於我們刻意不在場。在場不斷發表垃圾言論的議員，更不應雪上加霜，在傷口上灑鹽，侮辱其他為了做更意義的事情、真正為市民服務的議員，肆意侮辱他們不在場，肆意侮辱他們不留心聽他們的發言。這簡直違反了最基本的公義。多謝主席。",
      "sequence": 105,
      "bookmark": "SP_MB_PT_00113"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，身處於垃圾堆裏的人，不會知道自己是垃圾。 \n 主席，我想進一步提供資料，因為有關醫療券的財政壓力，很多議員未必理解。我剛才發言時表示我反對梁國雄議員這項修正案，醫療券的長遠財政壓力和長遠而言會導致利益輸送，而且正如陳志全議員剛才提到，涉及濫用或浪費的情況，都是公眾和議會必須關注的。當然，很多議員認為監察政府的施政和公帑的使用猶如垃圾，因為他們本身就是垃圾的一部分。 \n 看回醫療券，梁國雄議員這項修正案要求刪除980萬元，但大家要看一看醫療券預算使用及長遠發展。現時醫療券的使用率，以人數組別計算，有67.5%的人會使用。預計到了2017年，參與比率會提升至90%。我有一個圖表詳細列出推算金額，但我不逐一詳述有關數字了。如果有機會，我會將這個圖表提交政府和審計署，讓審計署作進一步研究。我只須說出兩個數字便可完成我的發言，主席。大家看回現時的計劃，如果以2017年時有九成參與率計算，金額會高達7.19億元；到了2018年，金額會高達7.52億元。我是有推算的理論。所以，我呼籲大家須理解，醫療券的使用會不斷增加對公帑的壓力，而利益輸送的程度亦會不斷上升。",
      "sequence": 106,
      "bookmark": "SP_MB_CWY_00114"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請發言。梁議員原來不在席。是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00115"
    },
    {
      "title": "全委會主席",
      "content": "政府官員是否想發言？ \n(沒有政府官員表示想發言)",
      "sequence": 108,
      "bookmark": "SP_LC_CM_00116"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。",
      "sequence": 109,
      "bookmark": "SP_LC_CM_00117"
    },
    {
      "title": "秘書",
      "content": "總目39。",
      "sequence": 110,
      "bookmark": "SP_LC_CLK_00118"
    },
    {
      "title": "全委會主席",
      "content": "現在進行第17項辯論。",
      "sequence": 111,
      "bookmark": "SP_LC_CM_00119"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員已作出預告，提出兩項修正案，以削減分目000而將總目39削減不同的款額。修正案關於渠務署的污水處理服務及雨水排放。 \n(陳偉業議員站起來)",
      "sequence": 112,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，請你根據《議事規則》第17(3)條點算人數。",
      "sequence": 113,
      "bookmark": "SP_MB_CWY_00121"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 114,
      "bookmark": "SP_LC_CM_00122"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 115,
      "bookmark": "EV_BELL_00123"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在就該兩項修正案進行合併辯論。",
      "sequence": 116,
      "bookmark": "SP_LC_CM_00124"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你現在可以動議載於附錄I的第171項修正案。",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00125"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我提出第17項合併辯論的第171及172項修正案，議決削減渠務署就污水處理服務及雨水排放的全年預算開支。削減的款額大家都看得到，我不在這裏說出。 \n 主席，我首先為合併辯論的第171項修正案陳述我的理由。主席，控制公共開支是政府的責任，亦是我們監督政府的其中一個責任。就第171項修正案，我不知道那些說我們每顆米也要洗的人有否看過那顆米，這項撥款是要增加4個職位，因此我也想聽聽其他議員的看法，是否認為增加這4個職位是合理。增加這4個職位，沒有道明原因，只說是甚麼職位。我們在這裏提問，只不過要求政府交代，當然，鄧局長也應稍稍回應，因為他是公務員事務局局長，應解釋公務員開設職位時是憑甚麼準則。他今天出席其實是有意思的，恰巧遇着我們談論不准政府開設職位或申請撥款。 \n 我們削減今年開支的預算增幅的3.4%，因為污水處理廠遷往岩洞的經營費用較地面高出15.7%至50%，而就3.4%的增幅，政府只道出為甚麼、有甚麼項目而導致增加，但沒有說明有甚麼目標，即是當你\n要做這一件事，增加費用開設職位時，要完成甚麼目標呢？即使一個橫跨數年的項目，例如興建污水處理廠或改善污水處理廠，也不會每年如是，即不會每年也花那麼多錢，而工程也應有進度指標。舉例而言，有前期、中期、後期，一如我在上一項辯論中所說，如果有先導計劃，3年會有中期檢討，檢討後改善了，認為已改善的先導計劃不再是先導計劃，而可能會制訂更長遠的制度。當然，我現時舉出的例子並不完全合適於我的論述，因為污水處理，如果按項目而言，完成後便會完結。至於污水廠或會引起其他甚麼改變，則不在這討論範圍內。 \n 以很簡單方式來說，撥款申請沒有分前、中、後期，政府如果申請撥款，我們問究竟處於甚麼階段，為甚麼要拿錢，政府沒有回答，今天也不派官員回答。我舉一個很簡單的例子，說回我的選區，有人說我是政客。大埔污水廠一事，即水的垃圾或稱為垃圾的水，隨便那個，有兩位都說過我是垃圾，我回贈他們  垃圾的水或水的垃圾。究竟大埔污水廠的成立，會否令吐露港的內灣水質更為惡化呢？這真是“木宰羊”。又或龍尾人工沙灘和其他旅遊工程項目，會否加重大埔污水廠的負荷呢？真的不得而知。 \n 主席，我的意思是，如你不說出究竟是做甚麼，或實際上可能會出現的情況  我也曾舉過例子，“前方吃緊，後方緊吃”的問題，或廣東話的“上面賣鬆糕，下面賣涼粉”，即目的和手段不成比例。所以，我今天在這裏提出削減3.4%，便是關乎這個問題。政府要開設職位，要告訴我們增加的4個職位是甚麼，總不能說“總之我們人手不足，要加4個職位，你增加3.4%撥款給我開位”，對嗎？在這個問題上，他們真的要確切地答覆。當然，如果再說下去，可能又會說我“洗米”，一顆、一顆地洗，我懶得說下去，免得口舌招尤。 \n 其實，例子真的俯拾皆是。我說回岩洞的問題。岩洞自然是成熟一項推出一項的表率  不是表叔，是表率  遷入岩洞的建議，是特首在施政報告中大鑼大鼓的事。主席，小弟在這裏說一件19年前已經說要做的事，經過多番論證，必須要做，而論證的最後部分是如何做。這“岩洞三廠”  是有3間廠的，主席，除鑽石山配水庫外，是西貢污水處理廠、深井污水處理廠、沙田污水處理廠，而不是岩洞。我們今天要為這些東西付錢。究竟這個岩洞的主張，即把某些東西遷入岩洞而騰出更多土地，其實不是這個我們針對的部門可以解答的。很簡單，如果我用大家的邏輯，一些未經清楚討論的事情，我為何要付錢？有否詳細的論證和數據？梁振英是否在19年前已說會\n開發岩洞？有何論證？主席，已付出的金錢，等於出嫁的女兒和潑出去的水，是收不回的。 \n 還有更重要的一點是，根據政府的邏輯，它付出500億元，我“長毛”會有甚麼問題？但是，政府付錢會害了自己，作出承擔後，等於開動了一輛汽車，如何剎車？主席，此一時，彼一時。相同的邏輯，用在一個已經非常完熟的建議上，經過反覆論證，只需要最後的確證便可成事時，政府是不會承擔那些錢，即使有很多錢。但是，今天來到我們這裏說不要多言，聖旨到，死馬也要當作活馬醫，我們議員不要再問了，如果再問，政府會認為我們是逐顆米來洗。 \n 主席，根據2013年3月22日的報道，發展局在3月21日發出一項新聞公報，我引述：“維港以外填海及發展岩洞第二階段公眾諮詢，繼研究將沙田污水處理廠......”OK，否則，又會說我逐顆米洗了，總之現在有一包米在洗。第二階段公眾諮詢剛在3月完成，如果我沒有記錯，財政預算案應已在3月完成。換言之，是先斬而後奏。第二階段公眾諮詢尚未完成，已向我們申請撥款，即必須實行。 \n 主席，這是甚麼理論？所以，我無法不在此大聲疾呼，雖然錢不多，但我仍希望在座的議員把整包米拿去洗，洗一洗米。主席，邏輯非常簡單，部門增加3.4%支出是用作增設職位，增設職位做一件未必做到，仍在進行諮詢的事情，大家說我應否批准撥款？我現在把整包米洗了，不說了，說回邏輯。主席，把整包米洗了也是一樣，所以我希望各位反對或贊成的議員說一說他們的道理。我堅決認為這項目3.4%是一毛錢也不能給的，在邏輯上是不能夠給的。 \n 我聽說我的發言太重複，所以我要說一件不重複的事情。一個像我當議員的人，最差的行為是甚麼？就是吃了狗飯不認狗主人。有一位議員說某某機構曾為他助選，某某機構說沒有，“老兄”......",
      "sequence": 118,
      "bookmark": "SP_MB_LKH_00126"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的跟這項議題有甚麼關係？",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00127"
    },
    {
      "title": "梁國雄議員",
      "content": "其實是......我不如直說好了，因為謝偉俊議員說我沒有誠信，我覺得他沒有誠信，是非常沒有誠信，是吃了狗飯咬給他狗飯的主人......",
      "sequence": 120,
      "bookmark": "SP_MB_LKH_00128"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，小心你的言詞。請針對這項議題發言。",
      "sequence": 121,
      "bookmark": "SP_LC_CM_00129"
    },
    {
      "title": "梁國雄議員",
      "content": "“吃了狗飯”可以有多種解釋，可以是長久之“久”，亦可以是指長期吃或長期接濟......",
      "sequence": 122,
      "bookmark": "SP_MB_LKH_00130"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已經提醒了你。",
      "sequence": 123,
      "bookmark": "SP_LC_CM_00131"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我知道你說得對，小弟冒犯了你，我現在坐下。 \n梁國雄議員動議的議案如下： \n“議決為削減分目000而將總目39削減50,800,000元。”",
      "sequence": 124,
      "bookmark": "SP_MB_LKH_00132"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想就這兩項修正案發言？",
      "sequence": 125,
      "bookmark": "SP_LC_CM_00133"
    },
    {
      "title": "黃毓民議員",
      "content": "我會就梁國雄議員提出的...... \n(謝偉俊議員站起來)",
      "sequence": 126,
      "bookmark": "SP_MB_WYM_00134"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，規程問題。",
      "sequence": 127,
      "bookmark": "SP_MB_PT_00135"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請稍等。謝偉俊議員要提出規程問題。",
      "sequence": 128,
      "bookmark": "SP_LC_CM_00136"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，是有關第41(4)條的冒犯性語言的。梁國雄議員剛才的說話是非常冒犯性的，我希望他道歉收回。",
      "sequence": 129,
      "bookmark": "SP_MB_PT_00137"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你剛才提及謝偉俊議員時所使用的言詞帶冒犯性，我要求你收回。",
      "sequence": 130,
      "bookmark": "SP_LC_CM_00138"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，中國文學博大精深......你憑甚麼作出這項裁決？我說長久有人給他飯吃......",
      "sequence": 131,
      "bookmark": "SP_MB_LKH_00139"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已經作出裁決。如果你不聽從我的指示，你可能會被要求離開會議廳。",
      "sequence": 132,
      "bookmark": "SP_LC_CM_00140"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼沒有辦法。",
      "sequence": 133,
      "bookmark": "SP_MB_LKH_00141"
    },
    {
      "title": "全委會主席",
      "content": "請收回你剛才所說，帶有冒犯性的言詞。",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼沒有辦法，“狗飯餵狀元”。我收回好了。我現在收回。收回也不行嗎？我現在收回10次。",
      "sequence": 135,
      "bookmark": "SP_MB_LKH_00143"
    },
    {
      "title": "全委會主席",
      "content": "我提醒委員，不要再向其他委員使用有冒犯性的言詞。",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，其實，我準備了很具體、“洗米不是逐粒洗”的發言，但被現場的氣氛影響了少許，因此，發言時可能有機會離題，不過我又不會......其實我很理解主席所承受的壓力，我對此深表同情，但卻愛莫能助。到了現在這樣的關頭，你可以怎樣呢，對嗎？",
      "sequence": 137,
      "bookmark": "SP_MB_WYM_00145"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請就修正案發言。",
      "sequence": 138,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "黃毓民議員",
      "content": "換着是我在你的位置，也會不知如何是好，對嗎？現在已經開始來了，下星期便會來了，所以你也要積累足夠的輿論，才可以有機會做一件令你失去頭上光環的事情，對嗎？",
      "sequence": 139,
      "bookmark": "SP_MB_WYM_00147"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請就第171及172項修正案發言。",
      "sequence": 140,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "黃毓民議員",
      "content": "我現在會就這項......我是不會冒犯別人的，對嗎？可是，如果別人冒犯我，我便必定會雙倍奉還，這是一定的。我從來不冒犯別人，因為我作出的批評全部也是有理有節的。“剃人頭者，人亦剃其頭”，別人可以責罵我，這是歡迎的；大家一起討論，我更歡迎。 \n 政府在1990年代開始，便已經在鄉郊的村屋興建公共污水渠，打算用以取代化糞池來處理污水。然而，報章卻揭發當局這邊廂說要興建污水渠，以取代化糞池來處理污水，那邊廂卻又未能完成這些所謂污水渠的接駁工程。不但如此，還要偷步向村屋住戶收取排污費  “發叔”也在席  我現時是為我們新界的村民聲討渠務署，這與辯論議題是有關的。這項辯論的議題是“渠務署的污水處理服務及雨水排放開支”，對嗎，主席？我便舉出這個事例。有很多在席的議員我想過去在新界也收到過類似的投訴，對嗎？現時已經沒有辦法。政府制訂了這樣的一項政策  當然我們覺得這是政府應該做的  鄉郊地方是與城市不同的，在城市內建屋的時候，這些所謂污水渠全部在建築期間或圖則中已經規劃得清清楚楚，但新界村屋的那些污水怎樣排放呢？我曾在村屋居住，見過有車輛來運送糞便，是沒有污水渠的。有些村屋使用所謂公共污水渠的方式，以取代化糞池來處理污水，這當然是好事，但污水渠仍未建好，政府便向人家收取費用，令村民又須多花一筆錢︰第一，須支付排污費；第二，另外也須向污水廠繳付傾倒污水費，這是雙重支出、雙重繳費。我們得到的資料顯示受影響最大的是西貢的數條鄉村，那裏好像合共有1 000戶。個別用戶要追討政府  即被人追討，涉及的款額是數千元  也有大批用戶每年也須繳交雙倍排污費，但卻懵然不知。 \n 所以，這樣錯誤收費，弄得新界的村民怨聲載道，接着政府又說要清拆人家的僭建物，對新界村民造成雙重衝擊，難怪“發叔”也很難做，經常被人指着來罵，因為這些部門做出這些事情，會影響到政府另外一些部門的工作得不到效果，對嗎？因此，單憑這一點，便已經有足夠理由削減渠務署這筆支出。 \n 再者，這是收費的，“老兄”。我記得在很多年前，為了食肆排污費的問題，我在那時候找來張宇人議員(他當時是市政局議員)和田北俊議員(他是自由黨主席)，而我是以甚麼身份找他們的呢？我是一位電視節目主持人，我在替一家電視台主持一個電視節目，很關注這些民生問題，其中一個便是排污費的問題。自從香港的漂染廠全部搬遷到內地後，污水處理的排污費基本上是由一個行業單獨承擔的。我在\n那時候並沒有利益衝突，因為我還沒有開設食肆，我只是關心食肆為何須支付這麼昂貴的水費而已。我們曾經嘗試帶領整隊電視台攝製隊衝上渠務署，找渠務署署長出來質詢。所以，每當談到渠務署的這個問題或污水處理費，我便會有很深的感受。我說的這件事情已經是差不多18年前的事情，時至今日，這些污水處理費也仍然是胡亂收取的。我剛才舉出的一個例子是新界區。說到食肆，也是這個情況，須支付很多水費，還須繳付按金。這邊廂說要鼓勵中小企業、創造營商環境，那邊廂卻令食肆一間接着一間地倒閉。除了租金貴之外，污水處理費不單高昂，而且收取得不合理，還要多收了。 \n 我太太前後開了4間麪店，所以她的感受最深。有一次為了打官司，就污水費與水務署“講數”。它根本是收多了的，對嗎？所以，誤收排污費或多收排污費的情況經常發生，不相信的話，可以問一問酒樓和食肆。因此，這項所謂的排污服務或污水處理服務本來是渠務署應有的職責，但我們卻須向它撥款，又須聘請這麼多人，可是，卻有很多受害者，對嗎？當然，你提出“用者自付”這個概念，很多人也會接受，這不要緊，用者自付，但卻須合理才可以，對嗎？ \n 關於剛才提及鄉郊村屋的污水渠仍未建好，政府便已偷步收費的問題，渠務署後來作出了一個回應，是十分可笑的。渠務署的發言人說，經過派員與當事人實地視察後，發現有誤收排污費的情況，已經向戶主解釋，安排退款，又承認在過去3年，平均每月接獲10宗以上退還村屋排污費的申請。它說除了處理日常個案外，已成立特別專案小組來處理事件，全面檢討徵收和退還排污費的安排，按部就班地整理和更新系統資料，務求及早找出問題帳戶和主動安排退款，並就事故向市民道歉。大家看到這個回應，便知道事態嚴重，原來那些人傻乎乎的交了數年費用，被人偷步收費，冤枉地交了數年費用。即使渠務署也承認須更新系統，須重新檢視，也就是說可以用“一塌糊塗”這4個字來形容，對嗎？ \n 另外還有一件事：在2009年，馬灣珀麗灣這個屋苑的業主投訴渠務署到2010年才接駁公用污水渠，但渠務署又是偷步，提早一年開始徵收排污費，令2 000名居民受到影響，弄了整整1個月才把錢退回。政府去年就收費率的遞增時間表完成了中期檢討，決定維持每年加價9.3%的幅度。在2010-2011年度，排污費的收入是六億三千八百多萬元，同期的營運開支則增至十一億六千多萬元，收回的成本大約為五成多。這樣的一個部門，工作與市民生活的關係如此密切，但卻可以\n烏龍百出到如此地步，你說如果不裁減它的所謂經費、不通過一項財政預算案的修正案或在全體委員會審議階段的辯論內提出這些訴求，我們又如何向市民交代呢？ \n 所以，我支持梁國雄議員這項修正案。我也希望，在我們討論這些修正案時，各位議員如有意見，大家可以加入討論。可能我們說的是“垃圾”，但如果你們有一些真知灼見，便提出來討論吧。例如我剛才提及渠務署的烏龍事，我想在座有些議員會知道，但也有很多議員是不知道的，對嗎？單是我列舉的這數個簡單事例，也不要談論政策範疇了，也不要談論  張宇人議員今天不在席，自由黨並沒有議員在席  他們十分關心食肆排污費的問題，但直到今天，仍然未獲得合理解決，對嗎？仍然是由一個行業來承擔整個香港處理污水的排污費，你還要增加這方面的撥款，這是說不通的，對嗎？ \n 所以，我希望其他議員也可以就這些民生問題發表意見，而並非只是說我們是“垃圾”。我們肯定是“垃圾”，因為這個是“垃圾會”，所以這裏人人是“垃圾”。 \n 多謝主席。",
      "sequence": 141,
      "bookmark": "SP_MB_WYM_00149"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我會盡快把要說的話說出來。為了避免市民產生錯覺，認為在座不發言的議員不關心議題，我必須澄清以下各點。 \n 第一，議會設有很多機制，就不同的問題提供不同的回應和處理方法。例如，黃毓民議員剛才提及那些“咸豐年代”的個案  不涉及現時的措施或將來的政策  無論是他經營店鋪時遇到的問題，或是一些村屋的問題，全都確實曾經存在。政府每個部門過去運作上或多或少也有值得投訴的地方，而每位官員在公職生涯中也或多或少也有缺失，以今時今日的科技，只要利用Google搜尋引擎稍做研究，便可將所有部門的問題找出來，自然可以像“逐粒米再洗一次”般在此討論。但是，主席，這恐怕不是今天進行辯論  特別是處理修正案  應有的態度和方式。不熟悉議會運作的市民，會以為我們只管坐着聆聽而不發言，以為議員“逐粒米洗”似的討論就是真正討論問題，這做法的確會令市民大為困擾。 \n 主席，我們設有事務委員會的恆常機制，就政府的政策作詳細討論和提出質詢；另有投訴機制處理當局出現失誤的個案，更不用說政\n府本身的機制了。主席，現時討論的財政預算案亦牽涉多重程序，包括我們提出上千條的書面質詢  我剛才已就此發言  加上我們多次與官員的溝通，現階段只是處理修正案而已。主席，如果現在還要把米“逐粒洗”的話，那必定良久也不能煮成飯了。 \n 主席，我想說的另一點是，有些議員的處事態度是正面的，當然存有“恨鐵不成鋼”的情感，希望當局能做得更好，所以多加提供意見，甚至加以批評。但是，有些同事卻抱着“一拍兩散”的心態，只要不滿意便建議不作任何撥款。我相信每個人總有些事會令人不滿，議員如以這種態度行事，我們是否不用活下去呢？ \n 多謝主席。",
      "sequence": 142,
      "bookmark": "SP_MB_PT_00150"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 143,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，你也相當容忍，讓他在此盡說一些與議題無關的事宜，不過我也要作出回應。在一項修正案進入立法會的全體委員會審議階段後，議員會否重複在事務委員會會議上曾說過的話，又或重複在財務委員會特別會議上審議財政預算案時的發言？一定會有，對嗎？因為事情有前文後理，而且在我們列舉的事實中，有沒有得到改善呢？是沒有的。 \n 我不想跟謝偉俊議員辯論，因為這種討論是無了期的。他15分鐘發言的內容與議題完全無關，我們也容忍，因為我認為他有言論自由，而主席亦不應禁制他的發言，正如你有時也對我們十分容忍一樣。可是，一旦觸及是否要在會議上討論公共政策，這說法便等於指整份財政預算案也不用討論，無須有全體委員會，無須按《議事規則》的規定進行辯論。你大可提出修正案，其他人亦大可反對你的意見，但全部程序都沒有需要，只要投票和當其舉手機器便可以了，是這樣嗎？正如你所說，我們要盡憲制責任，令財政預算案得到表決，但你懂得使用正確的說法，不會說要令財政預算案篤定獲得通過，對嗎？主席，你不會這樣說，而只能夠說立法會要盡憲制責任，一定要如期進行表決，否則便要“剪布”。你可以這樣說，但不能夠說不得進行討論、不得作辯論，然後更指議員的發言是垃圾，不容許議員發言。你不可以說這種話的，不是嗎？ \n\n 我們的發言是否垃圾，這項辯論是否了無意義，公眾自會判斷，大家定會作出判斷，但我有權在此發言，而且喜歡發言多久便說多久。",
      "sequence": 144,
      "bookmark": "SP_MB_WYM_00152"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 145,
      "bookmark": "SP_LC_CM_00153"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，作為議員，我們必須充分掌握和瞭解機制。我們現正審議財政預算開支，而審議財政預算開支，便必須審核政府申請的撥款是否用得其所。我們作為把關人，必須確保公帑的使用能夠符合市民利益。當然，審批預算開支時，議員各有個人經驗和觀點；由於一些過去的歷史，議員對於某些問題，會有其主觀判斷，每人的經驗也不盡相同。因此，他們也會自行決定是支持、反對或提出修正，而如果要修正，又要削減多少金額等。舉例而言，張宇人議員對於黃毓民議員剛才所說的排污費，是深惡痛絕的。如果有機會的話，他一定竭力提出削減。如果政府在退稅和寬減差餉之餘，也推出寬減排污費的政策，我相信張宇人議員一定會擊掌贊同。可是，今天他似乎......他出外吃飯了，可能他不大關注這個問題吧。 \n 主席，談到梁國雄議員提出的第171項修正案。這項修正案將有關渠務署的總目39削減5,080萬元，把污水處理服務的全年預算開支由15.4億元減至14.9億元。我對此掙扎了一段頗長的時間，因為當中一些項目我們是明確支持的，而另一些項目我們則是明確反對的。根據我過去處理地區問題的經驗，渠務署在某些方面是表現不俗的。特別是在處理市民投訴，以及協助議員解決市民申訴等方面，渠務署是相對地實事求是和盡責的。當然，它仍然有出現一些“烏龍”情況。 \n 掙扎一段時間後，總括而言，我認為梁國雄議員今天提出這項削減撥款的修正案，未至於嚴重影響渠務署表現的程度，所以我最後表示贊同。但是，我卻想與大家分享和分析一下我為何經歷了這麼強烈的掙扎，而最後又為何決定予以支持。主席，2013-2014年度的撥款較2012-2013年度的撥款增加了3.4%，即增加了580萬元，而撥款主要用作填補職位空缺。2012-2013年度填補空缺的全年費用，足以增加4個職位。按其綱領宗旨，工作範圍的宗旨是勘測、規劃、設計及建造污水渠系統和污水處理及排放設施；制訂污水收集系統標準，並且確保予以遵守；有效地操作及維修污水渠系統及污水處理廠；以及根據《污水處理服務條例》(第463章)有效地執行污水處理服務收費計劃。 \n 以上各方面的工作，對於地區而言是極為重要的。在未來1年，渠務署所關注和服務的範疇涉及多個重要地區。包括大埔污水處理廠第五階段擴建工程和望后石污水處理廠的改善工程，這些都與民生有極大關係的。此外，該署又會繼續在南丫島進行兩個污水處理廠的建造工程，繼續進行新圍污水處理廠改善工程的規劃和勘測工作，展開石湖墟污水處理廠進一步的擴建工程和元朗污水處理廠改善工程的勘測和設計工作。其餘還有一連串工作，但我不詳細讀出了，因為大家只要翻看渠務署的計劃，便能夠得到很清晰和充足資料。 \n 渠務署的工作十分重要，所以我們認為，整體的十多億元撥款，是有需要的。但是，在填補職位空缺的額外撥款方面，我則認為應予削減，以便發出信息和作為一項懲罰性措施，令渠務署多加留意黃毓民議員剛才所說的一些個案，以及過去多年來我曾向政府提出，但未有落實的很多建議。其中一項最為村民詬病的問題是，在鋪設污水接駁系統時，政府有一個非常擾民和不合理的接駁安排。在提供水務服務時，水務署會把水喉接駁到用戶的房子旁邊，然後用戶便能夠很短距離地把水喉接駁至家中。然而，渠務署的做法卻不一樣。 \n 首先我要申報利益，我居住在村屋，仍然使用化糞池。我居住的鄉村尚未有排污接駁系統。這仍在計劃中，可能要在三、四年後才能夠落成。但是，在過去十多年來，我在處理新界西的污水渠接駁問題時，不斷收到有關接駁污水渠的投訴。某程度上，政府現時的污水渠接駁做法，的確令人質疑有是否構成嚴重浪費公帑。現時，當政府要到某一鄉村的某個地點接駁污水渠時......它無疑有就村內的接駁地點諮詢意見，但諮詢意見後，卻往往出現一種情況。由於一些選址可能位於私人土地或政府土地的問題，令到污水渠的位置與各村民的居所的距離出現很大的差異，有些可能相差只是10呎、8呎，但有些卻可能相差數十米。業主在把污水渠接駁到自己的物業時，距離越遠，所須的費用便越高昂，有時候甚至是數以萬元計。由於費用問題，部分村民便拒絕進行接駁工程，因為他們仍然有化糞池可使用，不一定要接駁污水渠。所以，一些村落有多達五成以上的村民，在政府做好污水渠系統之後數年，仍然拒絕接駁。政府花費數以億元的公帑建設污水接駁系統，但由於在最後一段短距離村民不肯接駁，多達半條村的村民都沒有使用污水系統。所以，公帑是否用得其所，是存有很大的疑問的。 \n 我一直質問政府，既然花了那麼多錢，數以億元甚至十億元計，做了那麼多工程，為甚麼最後短短的一部分，政府卻不一併接駁呢？\n政府往往說這是私人接駁的問題。讓我說回水務署的例子吧。水務署的接駁為甚麼可以那麼接近民居呢？電力公司也如是，電力公司的電錶是設在居所旁邊的，但渠務署的情況跟電和水的情況卻完全不同，導致污水接駁的問題引起很大的爭議。再者，很多時候都出現我剛才說的問題，有些距離很近，有些很遠。一般而言，如果是權貴或村長，接駁位置一定很近他們的居所，但如果是沒有地位的人士，距離便特別遠，可能這是基於財政理由或選線理由吧。 \n 同時，很多時候諮詢也出現問題。當然，政府現時在諮詢時，會列出一些選線，並張貼圖則，但卻張貼在村公所的通告版上。問題是，有些村民的住所離村公所的通告版很遠，出入時永遠也不會經過，所以即使諮詢完成了，他們也不會知道，亦沒有機會給意見，往往要到了動工時，他們才急忙提供意見。我最近在元朗處理的一宗個案便正是這樣。我上星期才開始跟進這個案，有關的村民要直到渠務署動工，才如夢初醒，赫然發現工程在他的居所前面進行，而且還要收地。工程竟然涉及收回部分私家地，污水渠又要在他的居所前面通過。更甚的是，在觀察實際環境後，我發覺只要選址稍為遠一點，整個問題基本上便能解決。但是，由於諮詢不足和現時一些問題，部分村民往往受到不合理的對待，加上安排亦有欠公允，部分村民的權益因而受損。所以，在這類問題方面，我們認為有待改善。 \n 此外，我早前曾協助  這不是在我的選區發生。這是在大埔發生的一宗悲慘個案，一些渠務工程由於監工失誤，導致有人死亡。當然，最後是召開了死因庭。我很遲才介入個案，在死因庭完成聆訊後，村民才找我協助。如果他們早點找我協助，結果便可能改寫。幸好，在我介入後，最後仍能為村民爭取到較高賠償。但是，從整件個案來看，渠務署在監工及出現意外方面，是否已公正地道出客觀的事實呢？很多時候，我是有疑問的。 \n 所以，我希望透過這次削減撥款，能進一步令市民知悉渠務署某些較為表現欠佳的地方，亦能令渠務署知所警惕。但是，主席，我也希望是次削減不會令渠務署的工作受影響，例如我剛才說的計劃，包括在西貢、梅窩、元朗和南丫島等地進行的計劃。我們亦曾經作出評估，認為梁國雄議員提出這部分的削減撥款，對於渠務署絕大部分的工作，以及已計劃的工作，影響不會太大。所以，雖然我認同和讚揚渠務署在某方面的工作，但基於剛才所說的理由，我仍然支持梁國雄議員的修正案。",
      "sequence": 146,
      "bookmark": "SP_MB_CWY_00154"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我想發言。",
      "sequence": 147,
      "bookmark": "SP_MB_LKH_00155"
    },
    {
      "title": "全委會主席",
      "content": "請你稍等，先讓委員返回座位。",
      "sequence": 148,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "梁國雄議員",
      "content": "老朽之師。 \n 主席，我想與剛進入會議廳的委員共享他們的感受，這是非常文雅的，與狗無關，但與詩聖有關：“顛狂柳絮隨風舞，輕薄桃花逐水流”。 \n 謝偉俊議員剛才在離席前說：“你那些問題已經說了這麼久，現在又再問，是否重複了呢？”主席，小弟不才，所以要翻閱《基本法》找尋根據，當中第七十三條所載列的職權最少有4項是與此有關係的  這份施政報告當然不是今天才公布  第七十三(五)條是“對政府的工作提出質詢”，第七十三(六)條是“就任何有關公共利益問題進行辯論”。我們可以在這個場合做這件事或不是......",
      "sequence": 149,
      "bookmark": "SP_MB_LKH_00157"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你以前亦曾讀出《基本法》內訂明的立法會職能，我當時已提醒你，我們是通過不同方式，在不同的場合行使該等職能。現在，我們很清楚是在全體委員會階段，審議你就《2013年撥款條例草案》提出的第171及172項修正案。雖然你認為發言內容是跟《基本法》所訂明的本會職能有關，但如果不是跟這兩項修正案有直接關係，便不應在這個時候提出。",
      "sequence": 150,
      "bookmark": "SP_LC_CM_00158"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。換言之，我在行使《基本法》第七十三(二)條的立法會職權時候，即“根據政府的提案，審核、通過財政預算”這項職權，如果涉及第七十三條其他的內容，是不會相沖的。主席，你只是要裁決我是否在行使第七十三(二)條的職權而已，對嗎？",
      "sequence": 151,
      "bookmark": "SP_MB_LKH_00159"
    },
    {
      "title": "全委會主席",
      "content": "我再提醒你，請就這項辯論所涵蓋，由你提出的第171及172項修正案發言。",
      "sequence": 152,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我向你高聲宣布，我是根據《基本法》第七十三(二)條行使我的職權，即根據政府的提案，審核、通過財政預算，就是這麼簡單，所以這是“一解免千愁”。各位，請聽着，我是根據這一項職權來發言的，大家不用懷疑我另有其他目的。 \n 我現在說回議題。主席，第17項合併辯論處理的是第172項修正案，就是把總目39削減30萬元，把渠務署就雨水排放的全年預算開支由4.55億元減至454,700,000元，即削減綱領(1)雨水排放的本年度預算開支所增加的金額。 \n 這其實是“異曲而同工”的。首先，對於政府在吸收過去的水浸教訓後，改善了雨水排放設施和防旱工程，我要恰如其分地予以表揚。在1996年展開全港計劃以改善水浸後，情況是得到改善的；而近期在港島西、荃灣亦有大型的雨水工程竣工，情況也應該有所改善。但是，為何我仍要削減預算開支的增幅呢？說明是增幅，當然並非說要從原有的100元削減至90元，而是署方原有100元但卻想得到120元，我便說“署方不要拿取那20元”。請大家聽着，我的意思就是這樣。 \n 為何要增加撥款呢？增加撥款的原因，除了填補職位的空缺外，亦因為今年增設了7個職位，但卻沒有交代當中的原因。我們實際上只是刪除開支預算加幅的0.1%，這是很少的，只有一千分之一。出現這個一千分之一的削減，是因為我們過去沒法  好像某些議員所說般  在立法會不同層次的議事過程中得到疏理，即我們怎樣疏理也不知道這些開支是怎樣的。我並非說這是政府失責，但很明顯的是，我們無法得到答覆。 \n 這些大型的排水工程不可能每年也是一樣，並不是好像政府某些施政綱領般，每年也是依樣推行。排水工程會因應情況、預估的不同，以及大型工程的落成、驗收以至使用的情況而有所不同。 \n 主席，官場“柏金遜症”其中一個特徵便是冗員。我們在衡量這個問題的時候是怎樣做的呢？陳偉業議員剛才指出了大埔由於明顯的泥石流問題不受監察而造成人命損失  人的性命已經失去了，而死因研究庭亦有了結果  但坦白說，增加了這些職位，情況能否有所改善呢？現在仍不知道。 \n 如果政府在施政綱領中說明，改善人手不足問題能令十目所視、百思不得其解的人為災害得以避免發生，那麼，當局申請一個職位我\n便批核一個職位，申請兩個職位我便批核兩個職位。然而，很可惜，這種情況詬病已久，連死因研究庭也覺得這樣做是不行的。現在向我們申請撥款的政府部門看不到這情況，所申請的撥款亦並非用以改善這些情況。這正是我們在全體委員會審議階段審議財政預算案時的兩難，例如香港海關的人手不合乎常理地緊絀，海關關長便對大家說：“其實我們做得到，我們再多做數項工作也可以；工作量增加30%，我們也可以透過調配做到的”。這樣的承諾真是可歌可泣的。 \n 儘管常識上我們可以不相信，但卻不能夠增加其開支撥款。然而，我可以削減渠務署的預算開支，所以我必定克盡職守。當政府要求我撥款時，卻連一個已經過時的準則  即output和input這些過時的測準工具  也沒法提出。這是完全不理會果效，連投入產出也無法說得出，一個線性關係也說不出。 \n 工作指標有否說明要檢查及清理多少公里的排水渠和水道呢？有否總結引致兩條村村民死亡的疏忽問題需要多少錢以作改善呢？是沒有的。其實，排水系統維護工程是核心問題，因為渠務署製造了一件硬件後，該硬件的折舊、使用率和風險程度是需要定時作報告的。 \n 有關排水系統的工作  我不知道本會的工程界議員能否指導我們  基本上是分3個部分，即監察、清理、維修。連上述這3項工作尚未能做到或沒有一個指標，便要向我們申請撥款以作增設職位之用......主席，增設一個職位，即增加一個軟件，但署方暫時卻仍未申請撥款以改善有關的硬件。聘請人才或購買一個勞動力，其實是希望利用軟件使硬件更有功效。現時是硬件不濟  我們認為硬件不濟  但卻沒有改善方法，那麼購買軟件來幹甚麼呢？這就好像有人有一部電腦，其底盤已經壞了，那人問我要錢購買一個軟件作修理之用，以為這樣電腦便會好一點。其實，這樣做真的是浪費時間。所以，我們的監察工作並非無所本的。 \n 雖然渠務署在香港人心目中有一個良好的形象，其工作表現有所改善，但我們也不能夠驕之縱之。當我們發現在改革的過程中有一些工作未能盡善，而關鍵在於需要增加開支以增𦖛員工時，我們便一定要詢問渠務署這可以取得甚麼果效。小弟已經退而思其次，不再追問果效，而是問投入與產出  即1960年代的觀念，不是現代的觀念  但渠務署也無法給予一個答覆。 \n 其實只須做一個很簡單的排列，花了多少錢，做了多少工作  當中的工作果效已經不用計算  只是提供數量上的與聞權，讓我能夠尋找到當中關係......input和output當然是落後的分析工具。 \n 還有一件事，就是渠務署在防洪工程上注入一個新觀念，這才是真正提高了施政的水準，因為不是只追求事功上的線性關係，而是談其果效。如果我有一個施政的目標，我必然要將此目標納入作為計算果效的因素。渠務署的目標是保育自然生態的元素，但渠務署所申請的撥款，並非用以𦖛請有關的專家，渠務署並沒有因應其綱領中有關保育自然生態的元素而𦖛請員工。申請的撥款是否用得其所，要視乎該筆撥款是否用於署方的期許或願景。有願景才有目標，這願景提出了，但卻沒有申請撥款增加硬件和軟件，那如何能落實呢？ \n 這樣，問題便出現了。我不能主動向渠務署表示其綱領所申請的撥款不足以落實有關的目標，署方要不要向本會申請增多撥款？這樣做是不可以的。我只可以詢問渠務署，但卻不能夠在財政預算案下提出增加撥款予渠務署，讓其增設新的職位。 \n 所以，我現在回應謝偉俊議員，為甚麼本會直到現時階段才發覺船隻千瘡百孔而一無所為。這是因為我們在平時的議政過程中不敵於官僚系統，在政出多門的情況下，我們只能以有限的精力，因時制宜、因地制宜，劍及履及地提出問題。如果我們平日失職，到今天想亡羊補牢，這是否過分呢？鄧局長現時在席，我想請教他，如果一個政府部門大剌剌地給予公眾一個期許，卻不問政府申請撥款以落實這期許時，這究竟是不是失職，抑或是吹噓？ \n 主席，裁減人手固然不是開心的經驗，如果處理得不好，可能會增加在職者的勞動強度及長度，但這不能怪罪於我。對於主管部門不能替在其麾下日夜辛勞的公務員着想，不能解釋公帑是否用得合宜，我只能在此提出無數的疑問。如果我得不到合理解釋，我只有一條出路，就是削減渠務署要求的增設職位開支(計時器響起)......",
      "sequence": 153,
      "bookmark": "SP_MB_LKH_00161"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，剛才一眾立法會議員在會議室門外聯署了一封信給閣下，內容如下︰“本會從上月17日開始恢復二讀辯論《2013年撥款條例草案》，4名議員提出了703項修正案，並在全體委員會審議階段不斷重複發言和要求點算人數，令議會工作了無進展。我們促請4位議員立即撤回修正案，停止‘拉布’。我們認為，如果立法會不能有\n效應對這種局面，臨時財政撥款無法應付政府的運作，公共服務可能陷於停頓，嚴重損害市民的福祉。在這情況下，我們一致強烈促請閣下，從社會整體利益著眼，立法會履行憲制責任，運用《基本法》賦予立法會主席的職權，終止該4名議員的‘拉布’行為，讓本會恢復正常審議該條例草案的工作。”。 \n 主席，在現階段，共有35位議員聯署，另一位廖長江議員亦答應聯署，我們希望亦歡迎其他議員加入聯署。多謝主席。 \n(梁國雄議員站起來)",
      "sequence": 154,
      "bookmark": "SP_MB_TYC_00162"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？你是否想站起來發言？",
      "sequence": 155,
      "bookmark": "SP_LC_CM_00163"
    },
    {
      "title": "梁國雄議員",
      "content": "我剛才不知道他在說甚麼，所以想問他說甚麼，但我現在聽清楚了。他一開始時口齒不清，我聽不明白，但後來便讀得比較清楚。",
      "sequence": 156,
      "bookmark": "SP_MB_LKH_00164"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 157,
      "bookmark": "SP_LC_CM_00165"
    },
    {
      "title": "王國興議員",
      "content": "主席，我想就譚議員代表我們所作的發言稍作補充。 \n “拉布”已經拉走了整整9天會期，浪費市民接近二千三百多萬元的血汗錢。各位，如果這情況繼續下去，下星期三便到了“死線”，今天也是倒數至懸崖的第六天，如果繼續下去，不單公務員無法獲發薪，受資助的市民得不到資助，政府的服務也要停頓，而立法會可能最多也只能開會至本月底。老實說，如果立法會也不存在，“皮之不存，毛將焉附”？所以，我呼籲4位“拉布”議員適可而止，我也希望主席能當機立斷“剪布”。",
      "sequence": 158,
      "bookmark": "SP_MB_WKH_00166"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 159,
      "bookmark": "SP_LC_CM_00167"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，在今年2月份，法院作出的判決已很清楚，“拉布”並不是一項憲制權利。我們今天已十分容忍，陳偉業議員剛才說是政治壓迫，絕對不是這樣。我們已很耐心聆聽，單是這十多項修正案，已討論了這麼多天，很多市民都很有意見，我昨天也說過了。這句說話是市民要求我貼出的，因為市民十分擔心，而昨天我也提及領取綜援的人士會受到影響。主席，我希望你真的會行使在憲制及《議事規則》下容許你行使的酌情權，盡快“剪布”。",
      "sequence": 160,
      "bookmark": "SP_MB_LMF_00168"
    },
    {
      "title": "全委會主席",
      "content": "我剛才容許3位委員發言，是因為他們是就在過去這段時間曾多次發言的委員作出回應，包括在這項辯論中曾發言的委員。然而，委員不應把這項辯論變成就《議事規則》或本會憲制責任進行的辯論。如果委員要辯論那些問題，應另覓場合。所以，我請接下來發言的委員，針對第17項合併辯論的議題發言。",
      "sequence": 161,
      "bookmark": "SP_LC_CM_00169"
    },
    {
      "title": "陳志全議員",
      "content": "多謝主席。我每次起立都會說“多謝主席”這4個字，這並非客套話，我真的衷心多謝主席  最低限度直至現在  根據《議事規則》捍衞我們的發言權。 \n 至於其他議員對我們提出的修正案的正反論點的批評，我歡迎大家按下按鈕，利用你們15分鐘的發言時間發表。可是，對於任何在議會內外針對我們的發言權的批評，我是不會受影響......",
      "sequence": 162,
      "bookmark": "SP_MB_CCC_00170"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我剛才已說過了，請針對議題發言。",
      "sequence": 163,
      "bookmark": "SP_LC_CM_00171"
    },
    {
      "title": "陳志全議員",
      "content": "是的，主席。這是我就關乎渠務署污水處理服務及雨水排放開支的第17項合併辯論，作第一次發言。我對每一項修正案也只作一、兩次發言，既然主席批准了我提出修正案，我認為這一、兩次的發言討論，絕不算逐顆米去洗。 \n 有關梁國雄議員今次提出的第171及172項修正案，這兩項修正案跟他過去的修正案不同，他並非將部門的全部開支削減。我相信梁議員是經過深思熟慮才提出這兩項修正案內的數字上的修改。我會先就第171項修正案發表我的論述。 \n 其實，渠務署的兩大功能已在其綱領清楚註明。第一，是雨水排放。在古時，雨水排放被稱為防洪，非常重要；第二，是污水處理服務。香港會否變成“臭港”，就是視乎污水處理是否做得好。梁國雄議員提出的第171項修正案是削減針對污水處理服務的開支。讓我們看看綱領中有關污水處理服務的內容，其宗旨是勘測、規劃、設計及建造污水渠系統和污水處理及排放設施；制訂污水收集系統標準，並且確保予以遵守；有效地操作及維修污水渠系統及污水處理廠等，往後仍有很多其他的，我不再詳述，請大家自行翻閱。 \n 至於渠務署本年向立法會申請撥款進行的工作，即在2013-2014年度特別注意的事項，當局已於污水處理服務綱領下列明十四大項目，非常清楚，我也不逐一讀出。在這一節，我只想指出污水處理的確非常重要。梁國雄議員今次提出削減的百分比並不很高，實際數目大約是5,000萬元，他只想藉此告知渠務署其在污水處理方面確有失當和拖延的情況。這方面的例子有很多，我只會在此舉出兩個主要例子，以期告訴渠務署問題所在。 \n 政府一直聲稱要打造西九文化區成為世界級綜合文化藝術區，但原來西九旁邊的油麻地避風塘經常發出濃烈臭味，近年來一直影響居民，他們形容臭味有如某種渠爆了。根據統計數字顯示，在雨水渠口位置的樣本，每100毫升含有11萬大腸桿菌，較《水污染管制條例》的指標高出一百八十倍。至於反映水質污染度的溶解氧含量也不達標，每升僅有約3毫克，較政府標準低三成。有關含量的數值越低，代表污染程度越高。 \n 渠務署被指責要為污水的成因承擔一定的責任，因為區內污水渠錯駁雨水渠，以致污物經雨水渠被沖回頭，久而久之形成污泥，產生惡臭。這問題已在2010年提出，我們且看看這情況到2013年3月時有何改善。三年過後，有關注團體委託香港公開大學到新油麻地避風塘抽驗海水，結果發現其中近雨水渠口位置的樣本，大腸桿菌超標十倍，另反映水質污染度的溶解氧含量仍未達標。海水傳出的臭味更令部分居民要長期關窗，這是一個例子。 \n 渠務署有何回應呢？署方表示經過多年研究，終於決定耗資2.6億元進行改善工程，展開雨水渠的污水截流工程，收集雨水渠的污水，經已建的污水渠排放至昂船洲污水處理廠處理。工程希望於明年展開，4月初完成，希望避風塘的水質有改善。 \n\n 其實，在檢討及研究後發現，雨水渠污染的主要原因，是上游有些非法排放或錯誤接駁的污水。渠務署聲稱已委託顧問公司進行勘探、研究和設計，工程可望於2014年動工。這項污水截流工程完成後，將有助改善避風塘水質所引致的臭味。從這個例子可見，污水處理的開支是不能大幅削減的，所以這次梁國雄議員也只是作出部分百分比的削減，這也是希望渠務署在聽過意見後，加倍進行這些改善污水處理的工程，因為真的拖延了很久，從2010年提出到2013年，現在要在2014年才動工，也不知何時才能有改善。 \n 再舉一個例子，是因渠務署拖延拖出禍，同樣製造污水惡臭。這要說回兩、三年前，元朗錦田河大江埔村的支河進行改善工程，特別是在河底鋪上石頭，聲稱營造天然河道，但結果卻成為了藏污納垢之地，積聚了大量來自上游豬場排放的污物，令清澈的河道變成污水渠。我猜想有關地區的議員也應收了很多投訴，但這些年來，渠務署卻沒有積極的回應。 \n 其實，渠務署在大江埔河道誤鋪石塊是造成污物聚積的主因，同一設計的河道也出現類似的問題。渠務署被責“頭痛醫頭，腳痛醫腳”，該署唯一做的只是不斷加派人手清理，但此舉未能實在地解決問題。有專家批評渠務署設計有關河道時，忽略了上游有人排污的問題，當局應考慮改用混凝土鋪設河床，令河床面變得平滑，以便污物暢順流走；又或在河床至河堤位置鋪置沙泥和沙漿，填補“石罅”，減少污物累積。 \n 這是我所舉的兩個主要例子。我希望透過這兩個例子，大家可以看到渠務署在排污、處理污水的工程上的缺失，但卻不肯承認在設計上出現問題。這是第一點，就是不願意認錯，亦沒有承擔責任，不打算改善這項工程。因此，梁國雄議員提出這項修正案，只屬“小懲大戒”修正案，他只要求削減該署5,000萬元的污水處理預算開支而非全數，請大家留意第171項修正案。我希望大家可以支持修正案，我也會支持梁國雄議員的第171項修正案。至於雨水排放的問題，我想留待下一部分，如果有機會我會再跟大家分析。",
      "sequence": 164,
      "bookmark": "SP_MB_CCC_00172"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00173"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我的發言十分簡單，只想作出糾正，因為在上一次發言中，我可能說錯了一個數字。我先前說上一項修正案佔總開支3.4%，應該是涉款5,080萬元，而不是580萬元。其實，梁國雄議員一連兩項的修正案只是刪減增加的部分，分別是5,080萬元及30萬元。 \n 主席，對於削減這30萬元，我是認同的，也是基於類似的理由，因為渠務署有很多工程都在民居旁邊進行。我有另一類個案，也希望渠務署加以關注。在監工方面，可能因為缺乏較完整或市民接受的模式，以致很多時工程令居民單位的牆壁出現裂痕或受損，引起很大爭拗，但現時並沒有獨立的仲裁機制。例如渠務署在單位旁邊進行渠務工程，既要挖地又要打地基、打樁等，令村屋或窗門出現裂痕，承建商要與村民洽商解決方法，提供的賠償有時是數千元，有時是萬多元，但始終欠缺一個機制。 \n 由於涉及工程問題，渠務署不肯當中間人，如果村民要找公證行寫報告，可能又要花費一萬數千元。因此，欠缺一個合理機制去處理工程引致的損毀糾紛，引起了很多民怨、民憤。當村民向議員求助，我們要做很多工作，但很多時也未能助村民與有關方面(特別是渠務署)達成解決問題的共識。所以，增設這些職位，當然有客觀上的需要，但我希望透過反對新增的項目，向渠務署表達機制仍然欠缺妥善，他們應該自行想辦法。如果新增的職位有助解決我剛才提及的問題，我十分願意接受，但是，似乎新增這兩批職位完全不會改善我們剛才所批評的問題，所以，我支持梁國雄議員的修正案。",
      "sequence": 166,
      "bookmark": "SP_MB_CWY_00174"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 167,
      "bookmark": "SP_LC_CM_00175"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我就這項合併辯論作一個簡單總結。這項合併辯論是關於應否支付新增職位的開支，這跟我先前提出，要削減一個部門的全年員工薪酬開支是不可同日而語的。我希望在座或不在座的委員仔細考慮我的意見。如果一個政府部門不能詳細列出增加職位的理由，亦沒有增加職位來應付立法會或地區羣眾詬病已久的問題，很明顯，這在兩方面是不合格的。第一，當局用錢時被問及為何要用錢，為何要增加人手，當局並沒有解釋；第二，當市民有殷切的期望，希望當局增加人手以解決一些揮之不去、非常苦惱的問題，當局卻不去做，這樣子，如何進行吏治呢？這樣的吏治，應否得到立法會議員贊\n成用公帑來支持呢？如果我們不問情由，批准這種“頭痛醫腳，腳痛醫頭”的吏治，便等於縱容他們。所以，我希望在座的委員，不論你屬於哪個政治派別，都應該利用你手上的票，在投票時支持我，就渠務署的行政失誤和吏治上的失收，表達大家的不滿。 \n 多謝主席。",
      "sequence": 168,
      "bookmark": "SP_MB_LKH_00176"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 169,
      "bookmark": "SP_LC_CM_00177"
    },
    {
      "title": "全委會主席",
      "content": "政府官員是否想發言？ \n(沒有政府官員表示想發言)",
      "sequence": 170,
      "bookmark": "SP_LC_CM_00178"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。",
      "sequence": 171,
      "bookmark": "SP_LC_CM_00179"
    },
    {
      "title": "全委會主席",
      "content": "現在進行第18項辯論。",
      "sequence": 172,
      "bookmark": "SP_LC_CM_00180"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員已作出預告，提出兩項修正案，以削減分目000而將總目39削減不同的款額。修正案關於渠務署部門開支。",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00181"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，請稍等，讓我先戴好擴音器。 \n 主席，我現在提出第173、174及175項修正案，亦即第18項合併辯論涵蓋的修正案。我現在提出議決為削減分目000而將總目39削減10,740,000元，將渠務署就部門開支即電燈及電力的全年預算開支，由254,040,000元削減至243,300,000元。 \n 主席，這項合併辯論包括3項修正案......",
      "sequence": 174,
      "bookmark": "SP_MB_LKH_00182"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，按照本會安排，你提出的第175項修正案是在第19項辯論獨立討論的。這項辯論只涵蓋兩項修正案。",
      "sequence": 175,
      "bookmark": "SP_LC_CM_00183"
    },
    {
      "title": "梁國雄議員",
      "content": "請同事記錄在案，我現在收回剛才所說的話，第18項合併辯論其實只包括第173及174項修正案，多謝主席的指正。 \n 主席，其實“一理通，百理明”，我剛才就公帑支付渠務署人手開支提出修正，現在則要求削減其使用能源的開支，差不多是同一道理。盧偉國議員已就此提出有關質詢，詢問上述部門有沒有採用任何節能措施以減少開支；若有，詳情為何；若否，原因為何？我懶得引述當局的答覆，一言以蔽之，就是事不關己，一切只因加價而起。這實在是非常乾澀亦十分“行貨”的答覆，因為問的是有沒有採取節能措施，卻答說與有否節能措施無關，只因有關方面加價，所以沒有辦法不增加開支，這究竟是說到哪裏去了？ \n 這個答案當然不能滿足提問的人，但署方當然亦不敢太離譜，所以列舉了大埔污水處理廠、石湖墟污水處理廠、沙田污水處理廠所採取的種種節能措施。據署方表示，2012年所節省的金錢是360萬元。“老兄”，從我剛才讀出的削減款額，已可知道所節省的上述開支實在是微不足道。 \n 這個答案當然不能令我們滿意。我們姑且不論政府是否因本身政策失誤而令兩間電力公司可經常加價，由此而令政府作為大用家亦身受此苦，這並不在是次討論的範圍。然而，問題在於當局並未在其答覆中解釋，為何實施了這麼多節能措施卻只能節省360萬元，而且沒有解答會否進一步實行節能措施，以及其成本效益會否一如農業生產定律，假設土地的肥沃程度不變，將投入越多，成本效益便越低。究竟有沒有出現這種狀況呢？我認為沒有，因為在當局就盧偉國議員所提質詢作出的答覆中，只舉出了3間污水處理廠的例子，但其實還有其他可以節能的方法。 \n 如就這個答覆作出分析，便可知道在提倡節能方面，當局是以多方面的補貼，令市民獲得金錢上的得益。例如在推廣使用慳電膽時，雖然我懷疑曾蔭權是藉此令其從事慳電膽行業的姻親獲得少許酬庸，但政府確實提供了大量的公帑補貼，包括在汽車、照明工具等方面，以作為成就節能措施的誘因。 \n\n 節能包括了兩方面，分別是真正節省了能源或造成某些衍生效果，亦即在節省能源後，政府作為用家可節省其支出。如果從合理程度作出分析，既然能以頭也不回之勢，花費金錢補貼民間或補貼某一集團的購買力以達到節能的目的，為何身為政府部門卻不採取相同的策略？為何不想方設法令其政策綱領下所有大小事務，均能達到節能的目的？這是不能令我釋然的。 \n 主席，說畢電力，讓我談談其他事情，免得再被批評洗米逐粒洗，最少每次洗兩粒。第174項修正案和渠務署就部門開支下合約維修工作的全年預算開支有關，我同樣提出削減，但削減款額並不太多。削減這方面開支的理據其實差不多，就是這些開支大可減少。我以一個簡單例子，說明在其權力範圍內，這些開支真的有如吃個包，喝杯茶般，是能夠簡單解決的事情。說到維修工作，我的選區內有一個很簡單的例子，是一個為此深感痛心的選民告訴我的。 \n 話說粉嶺某村莊的山腳變成一個集水區，在2010年一次特大暴雨中，一名村民不幸因洪水淹至  “淹至”真是一個非常好的中文詞語，盡見其急迫聲勢  而走避不及。這位選民告訴我，政府花費大量金錢整治河道，將原有明渠挖深加高，並收回私人土地以鋪設數百尺長的明渠，連接大水渠去水，以為可以安枕無憂。豈料政府到頭來說這並不可行，因恐怕有私人工程橫加破壞而毀於一旦，而且還涉及私人農地，所以不能做到。 \n 相信主席你也曾處理很多鄉郊問題，在鄉郊地方，經過私人土地是要付錢的。我知道政府有一明確規定，如所建道路將經過農地便會放棄計劃，免得被漫天要價，所以會盡量繞過。但是，就這問題，涉及的村民其實也認為生命重要，願意合作，但有關部門卻表示農地屬私人土地，將土地升高和填塞明渠的工程在私人地段進行，將由私人負責，政府部門無從干預。意思是政府不單怯於土地屬私人產權而不疏通渠道，還要眼巴巴看着一些在私人土地進行而有違政府原意的工作，繼續在原地進行。 \n 部門真的有極大勇氣，因為必須在死因裁判法庭上作供，不像這裏可以不作回答。就我剛才所說的涉及人命的事件，有關部門表示，(我引述)“營盤河的改善工程預計會在今年底竣工，營盤村一帶水浸風險將大大減低”(引述完畢)。但是，應該做的沒有做，不應做的卻做了。我真想請教渠務署，不知鄧局長你可否致電請他們來立法會：對村民\n的莊嚴承諾，對法庭的期許，它何時才會切實履行呢？所以，我沒有辦法不扣減其開支，雖然非常溫和，只涉及維修工作的開支。 \n 真是說來也感氣憤，如容讓他人興建一條渠道，會否以公帑進行維修工程，疏通渠道呢？當局沒有交代。即使不屬其管轄範圍，但如有些事情會影響居民的生命和生計，當局會否通渠？進行時又為甚麼要代人付錢？如不進行，當局又有否盡責？這根本是一個悖論，而作為政府部門，不能處理這悖論，不能尋求上司的支援，便是失職。既然失職，我們便要施以教訓，削減其開支。 \n 主席，我已說完，並希望大家明白要置諸死地而後生，一旦作出教訓，當局便會來此解釋真實情況。主席，我一次洗了兩鍋米，現在要坐下了。 \n梁國雄議員動議的議案如下： \n“議決為削減分目000而將總目39削減10,740,000元。”",
      "sequence": 176,
      "bookmark": "SP_MB_LKH_00184"
    }
  ],
  "date": "2013-5-10",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0510-confirm-ec.pdf"
}