{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "議員議案：提升香港整體持續競爭力。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請林大輝議員發言及動議議案。 \n (原訂於上次會議處理) (Originally scheduled to be dealt with at the last Council meeting)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，最近相繼發表了兩份有關競爭力的權威報告。新鮮滾燙的是瑞士洛桑國際管理發展學院剛發表的《世界競爭力報告》。在前兩年，香港排名第一位，在該報告發表後，我們看到香港的排名已跌至第三位，是近5年來的最低排名，政府效能也由去年的第一位跌至第二位。此外，中國社會科學院也剛發表了《中國城市競爭力報告》，雖然香港連續第十一年排於榜首，但該報告再次提出警告，香港的競爭力優勢已逐漸減弱，跟內地城市的距離不斷縮短，喪失龍頭地位只是遲早的問題，實在令人憂慮。我認為政府必須就這兩份報告，作出正視和檢討。 \n 主席，該報告亦指出，香港競爭力面對三大隱憂：第一，香港經濟發展過分依賴金融和房地產業，由於土地供應不足，導致樓價及租金高企，超過市民和中小企的負擔能力，經濟呈現虛擬化和泡沫化；第二，香港人口老化加速，嚴重影響持續競爭力；第三，香港缺乏工業與科技產業，令香港與珠三角的互補性變弱，原有的“前店後廠”模式面臨極大挑戰。 \n 主席，隨着全球一體化，資訊科技高速發展，社會與社會的競爭越來越激烈及白熱化。事實上，社會與社會的比較，歸根究柢也是競\n爭力的比較。我指的是整體競爭力、綜合性的競爭力和持續的競爭力，簡單來說，便是軟實力和硬實力的比較和比拼。 \n 主席，香港雖然是彈丸之地，只有1 100平方公里，又沒有天然資源，但憑藉香港人多年以來的奮鬥，堅毅不拔和逆境自強的“獅子山精神”，把香港發展成一個文明的國際大都會。所以，從經濟和政治角度來看，我們在國際間有着舉足輕重的地位。 \n 主席，花無百日紅，發展就像逆水行舟，不進則退。如果香港的整體持續競爭力沒有提升，反而不斷自我削弱，在這個你追我趕的環球競賽中，縱使我們有豐厚儲備，被其他城市超越也只是遲早的問題。 \n 主席，社會能否繁榮穩定發展，能否百業興旺；市民能否安居樂業、和諧生活，最主要取決於政府的管理能力、執行能力和威信。一個有為的政府，必須有一位英明的領導，懂得廣納人才、匯聚精英和任用賢能，組織一隊有能力、有誠信及有理想，而且願意為香港市民作無私奉獻的管治團隊，為香港制訂適度、適時而有效的政策和措施，更要有廣闊胸襟，可以放下身段、摒除成見、團結社會、凝聚共識，齊心合力落實推行及執行政策，為大家解決困難，面對挑戰。政府的政策和措施，不單要鞏固本身原有的優勢和特點，更要在充分發揮原有優勢和特點的同時，再尋找到其他可以帶動發展的“火車頭”，把社會整體持續競爭力不斷提升。 \n 主席，新政府上任快1年了，可惜施政非常不暢順，得不到社會支持，政府民望不斷下降，不少官員的民望更出現負數。嚴格來說，新政府的施政處處碰壁，寸步難行。事實上，現時社會上有不少問題，包括發展經濟、改善民生、推動民主等，但政府不僅無法有效地改善和解決，更出現了持續惡化的現象。政府施政連番受挫，管治團隊接二連三出事，亂象百出，已令政府要四處撲火，疲於奔命，管治威信受到重挫，政府的效率和效能當然亦隨之下降。有人更指出，政府的團隊現時已信心大失，士氣大跌，雖不至於人心惶惶，但已不敢推出新政策和措施，原因是怕得不到市民支持和業界響應，引起批評，令民望再度下跌。主席，如果這種說法是真的，香港的整體持續競爭力必然會受到打擊，我們必須馬上應對、改善和糾正。 \n\n 主席，要改善和糾正，就必須對症下藥、大刀闊斧，有改革性和突破性的思維，否則，我們的整體持續競爭力只會不斷遭削弱，須知道最鋒利的寶刀也會有生銹的一天。 \n 主席，現時政府的管治團隊明顯出現了，第一，人才錯配；及第二，人才荒的問題。不少人批評今屆政府“拉雜成軍”，不少官員與政策局並不對口。事實上，如果官員不熟悉所主管的範疇，先天不足，試問又怎會有能力領導其部門制訂政策，以及執行措施去解決困難，從而提升香港的整體持續競爭力呢？老實說，要這些官員邊學邊做，又怎可以令市民對他們有信心及認同他們呢？因此，主席，我認為政府必須馬上就各問責官員的能力、誠信、潛能和心態，作一次全面評估和審查，評估他們是否真的有能力、魄力和決心，可以幫助香港提升整體持續競爭力。如果評估結果是不合格的，政府必須拿出最大勇氣，作出換人的安排，千萬不能再姑息和猶豫，因為姑息和猶豫只會令我們的持續競爭力不斷受損，也會令社會上很多存在已久的問題不斷惡化、變壞。 \n 主席，正如你早前也公開發言，建議特首要檢討行政會議的相關制度，包括組成及職能，要認真研究如何改變運作，以便發揮更大作用。可惜，你的說法似乎得不到政府認同，亦備受批評，何解呢？我認為最重要的始終是人選，如果揀選了有本事、優秀的人，便可協助政府、特首作出明智的決策，從而提升香港的整體持續競爭力。相反，如果揀選了一些無德、無才又喜歡說謊的人，那麼，香港的整體持續競爭力必然會受挫。所以，政府一定要克服心魔、言行一致，貫徹構建“香港營”的思維，真正做到用人唯才，才對香港有幫助。 \n 主席，基本上，香港是一塊福地，沒有天災，但我們必須避免人禍出現，因為人禍不單會嚴重打擊香港的整體持續競爭力，更會令香港一蹶不振。 \n 主席，香港一直都奉行自由經濟貿易模式，而這種模式亦是我們多年來賴以成功的基石，是我們的核心價值，更是香港整體持續競爭力最厲害的武器。香港回歸後，背靠祖國，在“一國兩制”、“港人治港”、“高度自治”的基礎下運作，原有的競爭力理應有很大發展空間。豈料在新政府上場後，卻不斷自我削弱競爭優勢，多番出招，例如“限奶令”、新增的買家印花稅，用行政手段來干預市場的自由運作，結果不單沒有把問題好好解決，更引起不少風波和爭議，這些做法實在令人失望。 \n 主席，李克強總理自上任後即大力推動政府機構改革，其理念是政府不應管微觀的事情，而應交給市場和社會。他主張促進民間投資，擴大就業，提高企業競爭力，激發社會的經濟活力。主席，內地奉行社會主義，而香港奉行資本主義，但現時，連內地政府也不主張對市場作出行政干預。我有時候真的不明白，為何我們的政府竟然會開倒車，多番出招干預自由市場的運作，自廢武功，把香港獨特的優勢廢除，自尋死路。主席，我敦請政府、局長，必須立即停止做任何干預自由市場的傻事，因為這樣做只會不斷嚇走投資者，令香港的整體持續競爭力不斷下降，到頭來，香港的經濟及民生必然會受到極大影響。 \n 主席，說回“辣招”，“辣招”令樓市交投大減，但政府卻沾沾自喜，自鳴得意，自以為房屋問題已徹底解決，其實只是掩耳盜鈴，自欺欺人。事實上，推出“辣招”後，根本解決不了市民“上樓”的問題，亦不能縮短市民輪候公屋的時間，反而令樓市變成一潭死水，令不少相關行業的人員失業或收入大減，這樣做無疑是自我削弱香港的整體持續競爭力。 \n 主席，從另一角度看，社會與社會的競爭其實是人才的競爭。香港一直朝着知識型社會的方向發展，需要大量多元化人才，在不同的領域和範疇發展及工作。所以，優質的教育制度和完善的人才培訓計劃是非常重要的，否則便會出現人才不足、人才錯配、人才質素下降的情況，結果當然是未能配合整體社會的發展及需要。主席，我認為為了提升香港的整體持續競爭力，我們必須馬上解決存在已久的教育問題，例如應該立刻增加資源、制訂政策來增加大學學位，以避免不斷浪費我們的寶貴人才。另一方面，貧窮家庭的子女無論在學習或工作方面，往往落後於起跑線，政府必須大力增加資源，支援貧窮學生在學習及課餘活動上的各項開支，否則，隔代貧窮只會繼續出現和延續，這樣會大大影響香港提升整體持續競爭力。 \n 此外，當政府打算發展某個行業時，必須同時為這個行業作出相關的人才培訓，否則，這個行業必不能有效地發展及具備競爭力。例如政府有意發展中醫藥業，卻連興建一所中醫學院也不支持，無疑是一個天大的笑話。發展局擬把前李惠利學院的地皮用來興建豪宅，不讓大學在該幅地上自資興建中醫學院，這做法令很多人百思不得其解，也嚴重窒礙中醫藥業的發展，打擊這個行業的持續競爭力。 \n 主席，我今天之所以提出這項議案，是希望政府能居安思危，發奮圖強。很多人說內地城市相繼崛起，香港便會被邊緣化，其實，世界這麼大，競爭永遠也會存在。香港人見慣風浪，在過去的日子克服了無數困難，跨過重重障礙，依然可以屹立不倒。回歸後，我們背靠祖國，有“一國兩制”的優勢，雖然現時經濟充滿陰霾，而且還有許多民生問題要解決，政制上亦有很多爭拗，但只要我們自強不息，減少內耗，我們可以繼續維持國際大都會的地位和魅力。主席，當然，我們必須有一個有為的政府及一羣有能力的官員，盡快收拾這個殘局，解決矛盾，帶領700萬市民昂首闊步，繼續發揮自身優勢，繼續向前走。 \n 主席，如果這條路走得對，我們根本無需有Plan B，也無需要take two。希望特首能痛定思痛，重整旗鼓，重整士氣，提升管治水平，帶領香港向前走，提升整體持續競爭力。主席，我謹此陳辭。 \n林大輝議員動議的議案如下： \n“中國社會科學院近年發表的《中國城市競爭力報告》指出，香港的競爭力正不斷與其他內地城市拉近，綜合增長相對較慢，預計到2015年，香港的經濟規模將落後於北京、上海、廣州、深圳等內地城市；就此，本會促請政府在發展經濟、改善民生、推動民主等方面，進行全面的檢討和評估，制訂可行和適時的政策並落實執行，以提升香港的整體持續競爭力。”",
      "sequence": 2,
      "bookmark": "SP_MB_LTF_00009"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：林大輝議員動議的議案，予以通過。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "主席",
      "content": "有6位議員要就這項議案動議修正案。本會現在就議案及6項修正案進行合併辯論。 \n 我會先請鄧家彪議員發言，然後分別請張華峰議員、盧偉國議員、陳家洛議員、胡志偉議員及莫乃光議員依次發言；但他們在現階段不可動議修正案。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我向來也期待“大輝”議員妙語如珠的發言。看過原議案的內容，我認為缺少了4個字，應該在“推動民主”後加上頓號，再加上“任命官員”。這樣，我提出的這項修正案才更切合他原來想說的題目。此外，有一點我覺得很奇怪的是，上次辯論有關營商環境的議案時，出席的官員是蘇錦樑局長，而今次辯論有關競爭力的議案，出席的官員則是陳家強局長，其實應該是“林鄭”司長列席聆聽他剛才這番發言的。 \n 所以，我也搞不清楚，究竟政府看這些問題時，是由哪個部門及哪位官員來看呢？當然，競爭力的涵蓋範圍很寬闊，有城市競爭力、經濟發展的競爭力，亦有可持續的競爭力。我看回“大輝”議員原議案的內文，當中指出“到2015年，香港的經濟規模將落後於北京、上海、廣州、深圳”。大家不用擔憂，我們是一定落後的，因為這裏說的是經濟規模。單是看人口，這4個城市的人口也較香港多一倍至一點五倍，而且內地城市的發展還有一種香港無法學習的秘技。舉例而言，廣州以往有否包括番禺和花都兩地呢？把兩地吞併後便擴大了廣州市的GDP，這在內地是很容易做到的，但香港卻做不到。所以，我覺得無須太憂慮所謂整體經濟規模落後於這些城市，這是註定的，因為我們的邊界範圍已劃定在這一千多平方公里。 \n 相反地，原議案提到的這份報告中有一點相當值得提出，而且是香港人應該引以自豪，並且應該研究如何持續下去，使香港成為中國各城市的典範或學習對象。我曾閱讀《中國城市競爭力報告》的一些撮要，當中除了指出香港繼續在綜合競爭力名列第一之外，在宜居城市排行上都是名列第一。但是，“大輝”議員在原議案中羅列的4個城市，卻在十大宜居城市榜上無名，是“不入流”的。換言之，即使這些城市有好的競爭力，但是否代表適宜居住呢？未必如此。當然，我們也期望全中國的兩岸四地，除了有好的經濟發展外，居住環境、社會建設均能朝向好的方向發展，而並非只看重GDP。 \n 因此，綜合來說，香港還有很多繼續引以自豪、自信的地方。不過，這是否足夠呢？當然怎樣也不足夠，尤其是香港有很多問題尚未解決，而這些問題甚至還會繼續深化。 \n 還有另一份報告碰巧亦在今天公布，就是瑞士洛桑國際管理發展學院的報告。我略讀了一些新聞簡要，當中提及這份報告特別強調或建議、鼓勵香港在教育方面多投放資源，以推進社會向上流動的機會。我認為這句話說得很對，所以我的修正案也較多在就業或人才發\n展方面着墨。當然，相比“大輝”議員剛才的發言內容，我的發言一定較為單薄，也不夠動聽。 \n 無論經濟好或不好，無論失業率是8%還是現時的3%，工聯會一直強調企業有培訓人才的基本責任。香港現時的僱傭關係不像以往般穩固，“打工仔”未必把一個企業或行業視為終身行業；另一方面，企業持續推行外判制、合約制，也未必覺得員工是其有責任永遠聘請及提供培訓的。 \n 然而，這樣便出現了一個問題，“打工仔”的做法倒很簡單，哪一份工作的工資、福利和待遇好，便會即時轉工。結果，一些技術含量高、需要持續發展的行業，在開始時基本上是難以聘請員工的。原因很簡單，在飛機工程公司任職見習飛機工程學員，月薪七千多元，要很早起床上班，工作環境比較污穢，亦要面對較多挑戰及考試；在旺角電器鋪售賣手提電話、電腦，月薪也有一萬二千、一萬三千元，雖然工時也頗長，但是，無論是直接比較福利還是薪酬，其實還是不錯的。然而，從事零售業有否發展空間呢？無論是金融業還是零售業，香港是否需要這麼多單一的人才呢？大家也心中有數，是未必有此需要的。 \n 所以，我們要研究政府應如何在不同的行業推動多些策略，尤其是對於一些無法遷移的行業  我記得之前就一些議案發言時也說過  政府可否把一些“先聘用、後培訓”的模式，推廣到不同的企業？例如建造業為了解決人才提升的問題......現時業界有30萬名註冊建造業工人，但真正有技術的只佔三分之一，我知道政府已經推動商界、工會和建造業議會採取“先聘用、後培訓”的模式，把原本打算只當雜工的人提升為技術工。這種模式可否推廣至不同行業呢？ \n 我們早前十分關心電梯業，我更揭露了電梯業全港五大公司之一以日薪216元聘請學員，換言之，以工作8小時計算，時薪不足30元。當時有同事問我，既然已違犯了最低工資規定，為何還會出現這樣的合約呢？這是因為該行業的行規規定他們一定要加班1小時，以及在星期天工作，而星期天上班的工資會比較高；但如果他們星期天不工作，堅持不加班，他們的工資便真的會較最低工資還要低。所以，這些問題是政府一定要正視的。 \n 除了我剛才所說的電梯業、建造業之外，是否還有其他行業可以考慮呢？以修船業為例，據我所知，現時香港的航運發展十分蓬勃 \n 不要說造船業，現時香港已經沒有這行業，但還有修船業  很多大型遠洋船經過香港時也要進行維修，但卻發現原來無法聘請人手。這行業也遇到我剛才所說的飛機工程業的問題，便是很多年輕人在直接比較工資後，覺得倒不如當sales，為何要工作得那麼辛苦？至於未來的發展前景，當然是會有的，但現實的考慮是工資即時相差三、四千元。所以，如果香港的產業、人才要有多元化發展的話，政府便要處理這些問題，而且要採用更“有為”的方法。 \n 對於提出原議案的林大輝議員剛才說到的干預市場問題，我們工聯會素來認為市場和政府政策並非完全對立，當市場失衡或市場發展遇到障礙時，政府便要“出手”  包括陳家強局長打算稍後訂立強積金收費上限  我們對此是絕對支持的。所以，我認為不需要如此陳腔濫調，說要把原市場主義帶回現時的香港。 \n 此外，我特別想談談我的修正案的第(四)點，便是有系統地吸納有就業困難的羣體。我覺得香港的經濟發展這麼好、基礎如此雄厚  其實我們不分黨派也這樣認為  應該多建設仁義、關愛的社會，意思就是讓一些客觀條件不足的市民，可能是家庭經濟比較困難、身體有缺陷或學識較低的市民，最低限度也可以得到一個發展機會。我特別留意到一名大家也應該曉得的英國女士，她是一名單親母親，但她亦是第一位單靠寫作也能賺取首個10億美元的作家，她便是《哈利波特》的作者羅琳，而所有人都知道，在她創作小說期間，她是一名依靠社會保障的單親母親。我相信每個社會也有不同方面的人才，問題是我們的社會是否有所需的土壤，讓不同技能的人才可以透過社會，把自己的能力和能量發揮出來。我十分希望香港能夠做到這一點，所以我的修正案特別提出要有系統地吸納有不同就業困難的人士。我們並不是從救濟的角度出發，其實他們有自己的才能，只要社會給予他們機會，以及有足夠的制度和土壤，便可讓他們繼續發展下去，使香港不論是在經濟、社會或文化上更為多元化，使香港可以繼續成為(計時器響起)......中國的城市典範。",
      "sequence": 5,
      "bookmark": "SP_MB_TKP_00012"
    },
    {
      "title": "主席",
      "content": "鄧議員，發言時限到了。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "張華峰議員",
      "content": "主席，本會剛於上周就“維持本港有利營商環境”進行議案辯論，亦曾就“推動香港經濟轉型”進行議案辯論。林大輝議員今天提出“提升香港整體持續競爭力”的議案，再次提醒大家要多將精力和\n注意力放在社會建設和經濟發展方面，尤其是如何提升我們整體的競爭力。現在提出這項議案，實屬合適的時間。 \n 林大輝議員剛才指出，瑞士洛桑國際管理發展學院今天發表2013年的《世界競爭力報告》，連續兩年排名第一的香港已跌至第三位，亦是近5年來最低的排名。國務院旗下中國社會科學院(“社科院”)早前公布的《中國城市競爭力報告》指出，本港雖然連續11年蟬聯中國最具綜合經濟競爭力的城市，但社科院同時警告，本地經濟已呈現虛擬化及泡沫化，而現時的競爭優勢亦已漸漸失色。 \n 所以，難怪有中央領導人曾經發表“逆水行舟，不進則退”的言論，而港澳事務辦公室主任王光亞昨天亦再次提醒我們，本港的經濟及民生發展本來領先其他亞洲四小龍，但目前卻有墮後的趨勢。如果我們不正視問題，便會彷如龜兔賽跑中的兔子般，因為自滿及自視過高而最終在競賽中落敗。 \n 主席，我在上次的議案辯論中已指出，香港正面對來自四面八方的競爭壓力。近的如深圳前海，遠的則有南韓和新加坡，以至經濟毫無起色的日本，皆銳意在金融海嘯的餘波中尋求突破及“翻身”的機會，致力吸引外來投資，振興本土經濟。這些國家皆直接或間接與香港競爭。 \n 我同意不少議員之前在不同場合所提及的，香港必須避免經濟發展過度集中某些產業。不過，我同時想提醒大家，破舊立新不是不好，但在尚未找到新的發展路向前，便將現有的一套經濟模式廢除丟棄，是很危險的。本地的金融證券業一直以來對香港的經濟發展有重大貢獻，我相信金融證券業亦將會繼續擔任香港經濟發展支柱的角色。 \n 我們在謀求香港經濟整體發展和出路之餘，亦必須促進香港作為國際金融中心的地位，這亦是我今天提出修正案的原因。我希望大家不要忽略本港金融服務業界面對的競爭和困境。 \n 要加強金融證券業的競爭力，除了在業務範圍上推陳出新外，最重要的是政府或監管機構要檢討現時過分苛刻的規管，避免扼殺本地金融業界的發展空間，同時亦要致力營造公平的營商環境，要真正做到一視同仁。 \n 《證券及期貨條例》對中小型證券行的監管十分嚴格，只要有半點差錯，輕則會遭受證券及期貨事務監察委員會(“證監會”)的譴責，重則可能要面對罰款和吊銷牌照的威脅，沒有轉圜的餘地。此外，在速動資金方面，中小型證券行亦要遵守過分嚴格的要求，大大減低證券行的營商能力，也間接造成不公平的競爭。 \n 主席，財政司司長在財政預算案中明言要提升香港作為國際資產管理中心的地位。雖然金融服務業界也希望配合政府這方面的政策，但證券行現時在領取俗稱“九號牌”的資產管理牌照方面仍面對繁複的程序。如果政府和證監會願意簡化程序，豁免有經驗的證券行的部分要求，讓它們容易領牌，便會有新的發展空間。否則的話，即使證券行加強培訓資產管理方面的人才，亦不能招攬新業務，造成“有專業，無出路”的情況，對業界無甚幫助。 \n 我希望政府、證監會、香港交易及結算所有限公司及金融發展局考慮我上述的意見，因為我的意見對促進香港繼續成為國際金融中心只會是百利而無一害。 \n 主席，我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_CC_00014"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，隨着近年內部和外部經濟環境的急劇轉變，香港經濟已發展到一個十字路口。一方面，本港近年過分依賴金融和地產業，相對忽視發展其他新興產業，經濟發展不夠多元化，削弱了香港抵禦外圍經濟衝擊的能力。另一方面，區內其他經濟體系，包括中國內地、韓國、新加坡等，紛紛改革圖強，在經濟和產業發展方面積極進取，成績有目共睹。所謂“此消彼長”，香港的一些競爭優勢開始弱化，綜合增長相對較慢。因此，不論是內地或國際的一些競爭力報告，都顯示香港的競爭力排名有所下降，向我們敲響了警鐘。 \n 正如剛才發言的數位議員所提到，瑞士洛桑國際管理發展學院(IMD)剛發表2013年全球競爭力排名榜，去年位踞榜首的香港跌至第三，美國則由第二升至第一，瑞士排名第二。這個排名榜已推行25年，有重要的參考價值。我們既為香港能夠名列前茅，甚至曾經位踞冠軍而自豪，亦為排名下跌擔憂。該學院全球競爭力中心主任加雷利表示，競爭力排名靠前的數個國家和地區都有一些共通點，包括製造業、以出口為導向的經濟、多元化經濟，而且充分支持中小型企業(“中小企”)。 \n 主席，香港經濟需要多元化發展，這已是社會各界的共識。但是，這並非意味我們要否定支柱產業和傳統產業的貢獻。相反，正如我提出的修正案所強調，我們必須進一步“鞏固支柱產業，推動新興產業，活化傳統產業”，擴大現有優勢。在發展金融業方面，剛才經民聯的同事張華峰議員已提出不少寶貴建議。接下來，我要探討一下應如何鞏固另一支柱產業  貿易物流業。該行業目前佔本地生產總值四分之一，屬4個支柱行業之冠。同時，香港貿易物流業正朝着高增值服務的方向發展，有條件發展成為高價值貨物的區域貿易和分銷中心。為此，特區政府應作出積極的規劃和配合。 \n 其一是撥出專用土地，發展物流設施。財政預算案(“預算案”)提到當局已在青衣預留約2公頃專用物流土地，並將於今年上半年推出市場。當局亦計劃在屯門西劃定約10公頃土地，分階段推出市場。這些計劃雖回應了業界對專用物流土地的部分訴求，但仍需各部門迅速而細緻地規劃與落實。 \n 其二是加緊基建規劃，全面提升本港對外運輸網絡。海路方面，當局在完成《香港港口發展策略2030研究》和青衣興建十號貨櫃碼頭的可行性研究後，應盡快就港口發展作出長遠的整體規劃。陸路方面，隨着港珠澳大橋將於2016年完工，特區政府應盡快落實境內路段的交通配套設施，以便與珠三角西部及周邊地區形成策略性道路網。航空方面，特區政府既應聯同機場管理局，盡快完成第三條跑道的環境影響評估及相關規劃；同時亦應與內地部門商討，協調和改善珠三角空域資源的安排，為香港空域容量作出長遠和策略性的發展規劃。我相信上述措施將有利於鞏固和提升香港作為國際貿易物流中心的地位。 \n 主席，根據其他先進經濟體系的經驗，經濟多元化的重要舉措，必定包括扶植新興產業。我曾多次於本會發言，促請特區政府積極推動創新科技產業、環保產業和文化及創意產業。今天，我打算就另一項本港極具發展潛力的優勢產業，亦即檢測和認證業提出一些建議。我首先申報，我現任香港檢測和認證局委員，亦是香港品質保證局的副主席。 \n 在2011年，業內約有600間私營獨立機構，大部分為中小企，業務收益總額達107.8億元。除了直接的經濟貢獻，檢測和認證業亦支援製造業、出口業和其他服務業。行政長官在2013年施政報告中明確表示，“中藥、建築材料、食品、珠寶、環保，以及資訊及通訊科技\n這6個行業，對檢測和認證服務有潛在需求，政府會重點發展”。不過，很可惜，在預算案裏卻沒有相應增加資源的投放，令業界十分失望。 \n 本港的檢測和認證業確實具有明顯的發展優勢，包括健全的認可制度、較高的專業水平、優良的誠信和知識產權保障等。香港還有一項獨特優勢，就是自CEPA補充協議七起，中國內地逐步向香港的檢測和認證業開放市場，當中包括有關中國強制性產品認證制度的開放措施。因此，我促請特區政府與內地部門加快磋商，優化兩地的檢測和認證互認機制，並且優先發展一些與民生相關的服務項目，例如食品和藥物的檢測，消費品安全及功能的認證等。同時，政府應協助業界推廣香港的產品安全和品質認證標誌。這些措施將有助香港發展成為區內的主要檢測和認證中心。 \n 主席，關於活化傳統產業，特區政府亦擔當重要的角色。香港在紡織、製衣、玩具等傳統行業累積了相當經驗和優勢，而參與營運者主要是中小企。因此，活化傳統產業與特區政府支持中小企發展的政策密不可分。政府應協助廠商轉型，並且拓展市場，例如在品牌建立、產品研發、市場營銷、行業展銷等方面給予實質支援。特區政府去年6月推出了10億元的BUD專項基金，如能適時檢討和優化，將可發揮一定的作用。此外，特區政府亦應與貿易發展局和業界合作，共同推廣香港品牌。 \n 主席，香港若要鞏固支柱產業，推動新興產業，活化傳統產業，表面上千頭萬緒，但執簡馭繁，關鍵其實在於政府能否發揮積極的推動角色，尤其是着眼於制訂長遠、全面和多元的產業政策，並且落實執行。同時，政府必須加強人才的教育和培訓，以提升整體的持續競爭力，延續本港優勢，為不同學歷、技能及資歷的市民提供更多就業機遇，使社會各階層都能夠分享經濟成果，達致發展經濟，改善民生，促進社會和諧的結果。 \n 因此，我歡迎林大輝議員提出這項議案辯論，亦懇請各位同事支持我的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_LWK_00015"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，林大輝議員今天提出問責班子官員的競爭力測試，打開了一個有趣的課題，又或是特區管治班子的競爭力測試。 \n 不過，我想反問林大輝議員一句，沒有普選又如何能測試他們的競爭力呢？一個小圈子選舉如何能真正測試特首候選人以至其團隊的競爭力呢？俗語有云“情人眼裏出西施”、“葾豬頭都有盲鼻菩薩”。所以，這些欽點的小圈子，沒經過甚麼競爭而產生的管治班子，其實都不太適合。 \n 既然林大輝議員擁抱自由經濟、自由市場，我相信林議員也會擁抱自由選舉，終有一天，他可能會與我們一起，在同一個平台和起跑線上一起跑，由選民一人一票去決定，我們的競爭力是否真的適合他們？是否真的能回應香港社會的各種訴求？因此，我呼籲林議員考慮支持我的修正案，呼籲在2017年普選行政長官及廢除所有功能界別。我們都是愛競爭和愛自由的人，不應該被各種既得利益的制度所困和局限。 \n 主席，今天大家都提到瑞士洛桑國際管理發展學院的研究報告，他們以300個標準、二十多種因素及4種主要因素來分析世界各地城市和國家的競爭力。香港今年排名第三，降了兩級，大家便覺得很辛苦、很淒慘，但如果單看籠統的數字，未必對自己有幫助。陳家強局長和我都是學界出身，陳局長今天在席，其實我深表歡迎，因為我不想看到蘇錦樑局長第三次讀出他早前已讀過兩次的講稿，希望今天陳局長以其學者背景，能給予我們多些啟示和啟發。 \n 但是，林大輝議員今天的議案源於中國社會科學院(“社科院”)財經戰略研究院的《2013年中國城市競爭力藍皮書》，這是該院發表的第十一份競爭力報告。如果大家有留意，會發現當中的細節是重要的。香港的競爭力在中國排名第一，而在世界，根據洛桑國際管理發展學院的報告，則排名第三。然而，報告中又怎樣寫呢？如果看回社科院的報告，有8個方面(包括68個指標)，我不打算逐一提出，大家不用擔心。在可持續競爭力的指數方面，我們在宜居、宜商、生態、知識、信息、文化等各方面可說是名列前茅。不過，有3個範疇我們要留意：生態城市，香港敗給鄰近的澳門；知識城市，我們敗給北京、上海和深圳；信息城市，我們敗給上海和廣州。我們在3個項目無法取得第一位，當然，我相信特區政府或關心經濟發展和經濟政策的同事都會對這些地方特別留神。此外，談到綜合經濟競爭力，我們依然排名第一；但在綜合效率競爭力方面，我們已下跌至第三位，敗給台北和澳門；而綜合增值或增量競爭力方面，我們已下跌至第八位，敗給上海、北京、廣州、天津、深圳、蘇州及重慶。 \n\n 林大輝議員剛才在他的發言中提到我們要留意的地方，我們是否過度依賴金融和房地產呢？這是個客觀的事實。而報告亦提出，我們要注入新動力，以及要為香港考慮重新定位，特別提到在創新科技方面，我們還未找到突破點，怎樣可以做到呢？政府是否應在政策和物質方面作更多投入和安排呢？我所指的，其實是社會科學或經濟學經常提到的制度，制度的重要性。 \n 我相信陳家強局長不會不認識制度經濟學，我們強調制度的建立，強調鞏固制度，是因為制度本身有其影響力，對於行為、刺激誘因及規範方面，實在是相當重要的。一個健康的制度，自然能保障公平競爭，能夠達到制衡的效果。但是，如果制度被扭曲，便大件事了，制度會崩壞和崩潰。在崩壞和崩潰的制度中，人(包括個人、公司、政府、政要、官員)或社會的文化價值亦可能會學壞、變壞。良好的制度會令我們學好、變好，壞的制度會令我們學壞、變壞。如果是一個好的制度，便會公公道道，有健康的、公平的競爭；但如果一個制度是扭曲的，沒有公道的球證，而是吹“黑哨”的球證，又會如何呢？偏幫既得利益者、“隻眼開，隻眼閉”、挑選認為合眼緣的“自己人”或“自己友”的文化亦會出現。這種制度會很危險，會完全摧毀及破壞我們的制度，令我們的競爭力大不如前。所以，負責研究的學者其實也特別提到，香港的制度是有其長處的。 \n 故此，我特別在修正案中提出，我們要鞏固現有的制度，尤其是廉潔制度、法治制度及自由制度，以及落實民主普選的制度。這樣才能保護好我們的核心價值，推進我們的自由法治，以及廉潔、民主的文化和作風。 \n 主席，最近有一連串事件令香港市民感到非常憂慮，也足以影響世界各地對香港的觀感。湯顯明的事件正好引證內地的官場文化被引入香港，直接打擊了廉政公署的公信力，令人懷疑香港的廉潔傳統是否已被“大陸化”和蠶食。而事實上，Transparency International這個國際公認的機構檢視香港近數年的貪污腐敗指數正下跌，與那些競爭力指數一樣，受到很大的壓力。此外，林奮強、張震遠等人的事件，也令人覺得香港國際金融中心的形象已受損。 \n 主席，為何我們要一而再，再而三強調，透過普及而平等的選舉制度，選出我們的行政長官、行政機關以至全體立法會議員是非常重要的？很簡單，如果要推動改革，必須有一個具公信力和認受性的政府，才能做到政通人和。一個管治班子和團隊如果缺乏公信力和認受\n性，談改革，當然可以，甚至可以經常掛在口邊，但如何推行呢？可否凝聚和團結香港市民？可否擺平種種不同的利益和意見呢？這會變得相當困難。所以，如果我們要有競爭、愛自由、愛市場而要撐下去的話，我們必須同時改革我們的政治體制，這樣才能促進政通人和，以及落實一系列必須落實的改革。 \n 為了保障市民的知情權，令我們的競爭力有所提升，我們必須同時促進檔案法及資訊自由法的落實和實施，而且越快越好。市場的透明度、市民的知情權和市場信息的流通，是提升競爭力的重大關鍵。再加上我們的官員要問責，希望政府透過檔案法和資訊自由法的落實，向市民進一步問責。否則，在很多事情上，我們也要“靠估”、“斷估”和“收風”，那麼，我們的自由市場和文化亦會受到很大的打擊和影響。 \n 環境和可持續發展固然重要，本屆特區政府似乎很強調有都市固體廢物管理的藍圖、空氣質素的藍圖，或有其他綠色或環境相關政策陸續出台。不過，無論是綠色經濟、綠色產業或綠領職位的發展，現時都只處於初步階段。雖已討論多年，但如何推行，也涉及政通人和的問題。最近，我們看到用100億元來更換柴油車輛的建議，也可以弄得滿城風雨，怨聲載道。 \n 主席，應該談談教育的問題，可以用“唉”的一聲來總結，是“唉聲歎氣”的“唉”。我們的人才培訓不足，大學資助學位的比例，與我們的競爭對手相比，依然屬於低水平。我們的大學畢業生對投身學術研究不感興趣，如何能鼓勵我們的大學、大學生繼續拼搏下去呢？這其實很困難，還是要指望政府。但是，這個政府，現時由外行領導教育界，實在舉步困難，裹足不前。我們的國際學校學位供應很緊張，這會令我們難以羅致足夠的海外人才。 \n 主席，我相信香港人，我相信競爭力，但是，如果梁班子沒有能力做到的話，便請他們退位讓賢。 \n 我謹此陳辭。",
      "sequence": 9,
      "bookmark": "SP_MB_KC_00016"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，中國社會科學院(“社科院”)的最新一份《中國城市競爭力藍皮書》指出，香港的競爭力在中國和台灣幾個城市中，排名雖然第一，但是競爭優勢的增速正在慢慢放緩。這種情況在其他國\n際城市評級中也反映了出來，包括《經濟學人》在2012年全球城市排名表中指出，香港的經濟實力的排名只是第二十位，較新加坡、紐約、東京，以及很多中國城市遜色。 \n 令我們更關心的是，“透明國際”，即Transparency International指出，根據最新貪腐指數顯示，香港的貪污腐敗情況，得分首次低於80分，這個分數遠低於新加坡及數個北歐城市。這數據反映了甚麼？它反映出我們的城市正面臨競爭力下降的情況，而這種情況，最令我們關心的便是制度上的不彰，令香港的發展停滯不前。 \n 我和陳家洛議員持有一個相同的觀點，就是我們在民主的進程中，一直以緩慢、龜速的步伐向前進，有時甚至原地踏步，這令社會的深層次矛盾找不到解決的路徑。我記得在昨天的討論中，有同事表示，設立了民主制度不等於經濟會發展良好。他們說，很多社會和國家也奉行民主的選舉制度，但它們的經濟究竟好不好呢？當然，他們沒有提及銅錢的另一面  很多地方......特別是專制政權，他們帶來的危險和影響其實是很深遠的。以北韓為例，由於國家是專制政權，自然令人民的生存權、吃飯權也出現問題。 \n 我們的國家  中國，是由一黨專政的政府管治，在經濟方面有長足的發展，在這份供大家參考的社科院報告中可以看到，中國的城市有很長足的發展。但是，我們付上了怎樣的代價來換取這種發展呢？很多人會說，這種發展是用我們綠色的國民生產值換回來的。這是甚麼意思呢？這其實暗示我們是否能在城市中安全生活。大家看看水資源的供應和空氣的質素便知道答案，而我們更有很多森林和樹木被敗壞。換來的，便是生活充滿危險的城市和國家。由於這種情況，大量國內同胞湧來香港，即使是小如買一罐奶粉的事情也不例外，目的只是尋找一個安全的地方而已。 \n 其實，這傳達了一個清晰的信號，如果香港不能維護自己在“一國兩制”下特有的制度保障，便會令香港進一步沉淪。但是，當我們看見已經出現這種趨勢時，可以怎樣改善呢？那便是要盡快落實已經承諾推行的雙普選制度，這其實是一個解決的路徑，而不是如鴕鳥般躲在一些說話後面。 \n 另一方面，我們會看到，廉潔、人權、新聞自由，以及言論自由和獨立，在在影響一個城市的國際形象。如我剛才所說，Transparency International已經指出，香港最新的評分已跌至5年來最低，這難道不\n是一個警號嗎？這個警號因何原因響起來呢？原因自然是，這數年來，我們看到，雖然身為公務員之首的行政長官，一直被認為是廉潔人士，但原來行政長官也會貪心地接受很多大商家、大財團的款待。梁振英特首上台後，出現了很多問題  剛才陳家洛議員也提過  陳茂波局長經營“劏房”，還有現在接受調查的湯顯明。當然，後者與梁振英無關，事件發生於曾蔭權任內。但是，這些事件都正在影響整個特區政府團隊的管治。最受關注的最新事件，必然是香港商品交易所的張震遠先生被廉政公署要求接受調查，懷疑他在交易過程中有一些不恰當的行為。這些事件都會令大家擔心，究竟公職人員是否能夠信守他的責任，為了社會的公眾利益而工作，為我們的未來打拼？ \n 剛才“大輝”說得很好，他認為要檢視我們的公職人員和管治團隊的競爭能力。就這項檢查，我認為無論有沒有普選，也是一定要進行。在未有普選前，我們沒有其他制度可以將特首或問責官員趕下台，而正正由於這個原因，我認為特首便更應該盡快檢討，以還公務員隊伍一個公道。原因是，如果連公務員隊伍的問責和中立形象也失去，影響便會很深遠。我們的公務員團隊花了數十年來建立的高效和廉潔形象會消失，到時便難以追回。 \n 社會亦面對貧富懸殊日益嚴重的問題。當然，有人說，香港的貧富懸殊其實只是相對貧窮，而我們並沒有絕對貧窮。大家都會同意這一點。可是，難道相對貧窮便不用處理嗎？不是的，因為在一個有競爭力的城市中，每人都應該獲得其應有的工作補償和回報，亦應享有宜居生活，而不應在日以繼夜地勞動和工作後，仍無法得到足以糊口的收入。這問題亦牽涉到我們下一個要討論的課題，就是香港人的工作時間是否過長，是否需要開展立法訂定標準工時的工作。 \n 我們建議每周工作44小時，超時工作的工資亦必須按平時工資一點五倍予以補償，以平衡僱員的收入和工作時間，提高工作質素。事實上，《標準工時政策研究報告》已經指出，現時香港“打工仔”的平均上班時間是48小時，換言之，他們每天要工作9小時至10小時，部分行業更要工作50小時以上。這些大多數是基層市民的工作崗位。當然，有人認為，在制訂標準工時後，一些“食腦”或難於管理自己工作時數的僱員會受到影響。但是，我們是否也應該展開研究，針對性地為基層市民的標準工時定下法律上的保護，使大家的工作可以換取有尊嚴的生活呢？ \n\n 此外，我們經常強調要有合理、公平和公正的營商環境，讓中小型企業(“中小企”)有公平競爭的機會。可是，我亦想再次提醒大家，現時的競爭事務委員會(“競委會”)亦應像審計署般，審查政策局及法定團體有否在政策上減少了競爭，使某些界別受到政策保護，令中小企在營運和進入市場方面出現困難。因為，如果政策上刻意保護個別行業，而又沒有受競委會審查，我們又如何能夠倡議和確保中小企享有公平的競爭環境呢？ \n 我的議案中亦包括要落實各項改善空氣污染的措施、保護我們的郊野公園、推動城市可持續發展，以及落實15年免費教育，從而提升我們的人力資源。這些都是一個有競爭力的城市必須進行的工作，我希望政府可以參考這項議案(計時器響起)......使香港的競爭力......",
      "sequence": 10,
      "bookmark": "SP_MB_WCW_00017"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "胡志偉議員",
      "content": "......得以提升。多謝主席。",
      "sequence": 12,
      "bookmark": "SP_MB_WCW_00019"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，林大輝議員今天的原議案引用了近年的《中國城市競爭力報告》，指出香港與內地城市的差距越來越收窄，預計到了2015年，香港的經濟規模將落後於北京、上海、廣州、深圳等內地大城市。 \n 最新一份報告亦剛好“出爐”，雖然我暫時未能詳細研究，但從新聞稿和簡報也可看到當中的數字。我認為該報告對於香港的評價其實一直以來均大同小異，都是說香港有這方面的優勢、那方面的優勢，但亦要小心一點，因為很快便會被內地城市超越。報告的結論很多時候都惹人猜想，其用意是否想香港更背靠內地，從而加速中港融合。 \n 報告指出香港再度蟬聯中國最具競爭力城市，只是競爭力“增速放緩”。這4個字其實想說甚麼呢？有時候，我們也不太明白競爭力如何“增速放緩”，競爭力並不是樓價或甚麼貨品的價格。須知道，香港的成功  尤其是與中國內地城市的比較時  不在於盲目的與內地融合，反而在於我們與內地城市的差異。 \n 主席，我先說少許數字方面的背景。在報告中，香港除了於綜合經濟競爭力和可持續競爭力兩個指標都排在榜首之外，還在8項城市指標的其中5項排名第一，包括“文化城市”、“全域城市”、“和諧城市”、“宜商城市”及“宜居城市”。 \n 我想談談其中一、兩個。“全域城市”是一個比較陌生的字眼，這其實是指地區的制度能否為城市化過程中帶來可持續發展。報告讚揚香港的房屋政策和社福醫療制度，指這些都是值得內地借鑒。從這些評語便可看到兩地的分別，香港人覺得這數個範疇的政策相當有問題，本會每個星期也在這裏討論，但內地卻覺得很好。這是否正正反映兩地的標準完全不同，香港最好不要跟內地城市採用相同的標準？ \n 至於“和諧城市”，香港是如何和諧的呢？該報告指出香港社會公正、開放和廉潔，大多數人可以靠自身努力向上流動，形成大量中層階級，加上公屋政策、義務教育、新市鎮等均可以滿足各階層的訴求，所以十分和諧。這好像是香港1970年代、1980年代的寫照一樣，整個思想只是圍繞着“人人有屋住、有書讀、有安樂飯可吃”，認為這樣便是和諧。但是，報告當然沒有提及香港市民對於政制方面的不滿，以及警方是否淪為政治工具、打遏二十一世紀的社會活動、製造白色恐怖等種種現象。我們經常也覺得香港好像不太和諧，但當然我們也知道，香港已經比內地很多城市更為和諧。因此，我們看到問題是，香港根本不應該採用內地這些城市的標準來互相比較，而是應該跟國際標準比較。當然，我們仍然面對很多問題，這些都是我們需要正面處理的。 \n 主席，除了參考《中國城市競爭力報告》外，很多同事今天也有提及一些國際間的數字排名，可以進行比較。舉例而言，我在修正案中提及的《全球競爭力報告》，以及胡志偉議員提及的《經濟學人》的全球排名，都顯示了香港的現況。我認為這些數字排名都不是危言聳聽，因為香港在回歸後這十多年來的情況越來越差，這是大家也清楚看到的。 \n 我的修正案所提及的世界經濟論壇《全球競爭力報告》，當中的數據顯示，受訪者普遍認為香港現正受創新環境空間不足、政府官僚效率下降，以及就業人口教育水平不足等因素所影響，窒礙了香港的營商環境。所以，我希望大家正視的，正正是這3方面的問題，希望今天就這數方面跟大家談談。 \n\n 第一點，先說創新發展空間不足。我昨天早上碰巧在一個研討會上遇上一位業界朋友，他問我香港怎樣才能提供一個更好的創新發展空間，我想了好一會後只能回答說這也要講求環境配合。我們如何才能夠擁有一個便利創新的環境，鼓勵年青人或任何人創新呢？政府當然有其角色，但最基本的，是不能再重複只是重視金融、地產等政策。我們閒談間當然有提及研發投資不足、教育政策過於重視考試、社會接受自由思想空間不足等因素。 \n 說到產業政策，我必須提出，業界一直希望成立一個科技局，但行政長官每次來到立法會，都好像在上次答問會時站在那裏答覆提問般，只是說一句：“這需要議員合作”。立法會裏有哪位議員是反對成立科技局的呢？我請反對的議員舉手。我聽到行政長官那個答案的時候，主席，我當時不能站起來發言，但我真的想說一句：“不要玩嘢，這裏有哪個人是會反對的呢？”。 \n 第二，政府官僚效率下降。誠然，香港過住賴以成功的，正正是政府的效率，包括對營商的規管和各種必須的措施，均有很好的效率。不過，在回歸後，我們覺得香港政府的效率下降了，官僚主義亦越來越明顯。這方面的例子有很多，不用說得太遠，海事處便是最近一個很好的例子，或許應該說是一個很差的例子。另一方面，相信沒有人會否定的，便是廉潔是香港的核心價值之一，而“香港勝在有ICAC”。但是，當廉政公署竟然被發現其專員可以花七十多萬元購買禮物送贈給賓客(特別是內地官員)的時候，我恐怕香港只會給人競爭力進一步下降的感覺。 \n 第三是就業人口的教育水平不足，而這方面是更為明顯的。有議員多次在議會裏要求政府增加大學資助學額，但政府只施以“拖字訣”。我們只要比較大學學生人數的比例，便會發覺香港是遠遠落後於一些發達國家。教育需要時間，培訓人才亦需要時間。可惜，雪上加霜的是，香港每天會輸入150個大部分相對是高年齡、低學歷、低技術的內地單程證移民，這些自回歸至今來港的人口為數已經七十多萬，快要達80萬，這是一羣令香港的福利負擔越來越沉重的新人口。如果香港要發展知識型經濟，我們便一定要重奪單程證審批權，否則前路只會走得越來越艱難。 \n 主席，我很高興看到林大輝議員在議案中提到推動民主，所以我在修正案中加上要落實“雙普選”。我覺得商界應該知道，民主是利多於弊的。談及競爭力，怎麼可以不談政制、政治因素呢？做生意的人\n都想政局穩定、有法何依、有例可循，而不是靠賴關係、貪污，也不需要動輒以“疏通”來做生意，這樣才可以有好的營商環境。大家也不會不同意，因為這樣才有生意做、有錢賺。所以，怎麼可以不談政制改革呢？ \n 最後，我希望以《中國城市競爭力報告》作總結。如果將來這份報告可以加入“公民參與城市”這項指標，以各個城市的公民發展為指標，相信其認受性將可以更高，因為公民參與程度高，社會才會有進步，而不是單純看一些經濟數字上的增長。所以，希望將來也會有“公民參與”這項指標。 \n 我今天大致上是支持各位同事的修正案，只是胡志偉議員的修正案所提及的標準工時“一刀切”指標較為強硬，我們認為這是未經諮詢，所以暫時不可以支持。另一方面，我的修正案由於文字鋪排的關係，如果有議員的修正案獲得通過，我將會撤回我的修正案，屆時大家便沒有機會投票支持我的修正案。不過，我希望同事在心中支持我的修正案。多謝主席。",
      "sequence": 13,
      "bookmark": "SP_MB_CPM_00020"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先我非常多謝林大輝議員今天提出這項議案，亦很高興代表商務及經濟發展局局長在此就這項辯論發言。 \n 今天議題橫跨的層面很闊，除經濟發展外，我相信土地和教育等方面亦有所涉及。很多議員今天發言時，也提到瑞士洛桑國際管理發展學院(IMD)今天剛公布的《世界競爭力報告》的有關排名。我同意陳家洛議員所說，每次看排名一定要分析其中因素，通常這些因素也有數十個之多，而我們一定要明白背後的因素，才可真正利用排名瞭解自己及其他對手的競爭表現。即使我們排名第一，也不能自滿，一定要瞭解為何排名第一；若然落後，也要分析為何落後。因此，分析排名背後的因素，對我們瞭解今天的議案辯論也是有作用的。 \n 那麼，我想看看今天IMD公布的排名，為何香港會由第一名下跌至第三名呢？我們分析到的主因是，香港在本土經濟表現的環節上(domestic economy)今年有所下降，因為最近1年香港在經濟增長速度方面減慢了，而按照我們的理解及評估，有關減慢是因為亞洲整體因應外圍經濟的需求放緩，所以亞洲本身的經濟增長也放緩，因而使香港及其他亞洲地區的經濟也放緩。這本土經濟表現的環節不僅影響香\n港的排名，亦影響着其他國家，包括新加坡由第四名下跌至第五名，而台灣則由第七名下跌至第十一名，這可簡短地分析到其中一個原因就是因為經濟表現。可是，這不等於我們不應瞭解為甚麼經濟表現會在今年出現後退，我們稍後也要分析一下。 \n 看回IMD的ranking，有些層面對香港的評價仍是高的，我們也應留意，以知道我們的競爭力在哪裏。在國際貿易及國際投資方面，香港全球排名分別是第一及第二位；在政府效率方面，特別是財政政策方面，香港全球排名第三；在商業法例方面，香港則排行第一；而在科技基建(technological infrastructure)方面，香港是排行全球首位，這即是說有些排名香港仍然是領先的。 \n 總的來說，以競爭力來說，香港相對其他經濟體系仍然甚具競爭力，特別是我們在全球貿易及投資方面抱持開放態度、提供方便營商的政策及有效的基建，都是香港具備競爭力的地方。 \n 當然，正如我剛才所說，我們對每一次的排名都不會自滿。我們也會研究今年香港排名下跌的原因何在，經濟發展放緩究竟是短期原因還是長期問題，香港面對逆境的能力是否有所下降，以致在面對世界外圍經濟放緩時，我們不能增強本土的經濟表現等，這些因素都值得我們深思。當然，我們一直覺得香港面對逆境的能力是不錯的，由SARS至今數次逆境，香港在這方面的經濟表現是有過人之處的。一個如香港這麼細小及開放型的經濟體，其經濟表現隨着外圍波動當然在所難免。就如何增加香港經濟面對逆境的能力，我們要不停探討及增強。 \n 很多時當大家談到增強面對逆境的能力，就指出我們的經濟需要尋找新亮點和新經濟產業，這些當然是好方向，但就如何尋找新亮點和新產業，香港是否要在自己的優勢上尋找新產業，這當然值得探討。看回今年有些國家的排名上升，例如瑞士，這是值得我們借鏡的。我們看到瑞士憑藉一些小型經濟，例如教育和科技方面的優勢，以至其排名上升，我們亦可從這些方面有所借鏡。 \n 談到競爭力，不僅關乎產業政策問題，亦涉及我們的人口政策、土地政策和教育政策，以及莫議員提到的創新環境的培養，這些全都是有關係的。如果我們要發展新產業，萬變不離其宗，就是要如何增加我們人口的競爭力，無論在科技或人口教育培養方面，令香港有新\n的創點，在全球這個開放型及如此競爭劇烈的地方，尋找自己的優勢所在。 \n 我不會在今天的開場發言說太多，希望能多聽各位議員稍後的發言，但我想總括一下，香港今天能夠成為主要的貿易、商業和金融中心，是有賴多方面因素的配合，例如市場主導的經濟體系、貨物、資金和資訊自由流通、良好的法治、知識產權的保障、穩健的金融規管架構、一流的基礎設施、大量有技術和管理知識的人才，以及國際級的專業服務，這些都是香港體制優越和具競爭優勢之處。香港有賴這些優勢和自強不息的精神，多年來能持續順應和把握不斷轉變的環球和地區經濟環境，繼續讓傳統支柱行業可以快速發展，而新興行業亦能夠萌芽成長。 \n 我們明白香港的經濟在全球化的激烈競爭之中，實有需要持續增長，把握機遇，以維持長遠的競爭力。因此，我們一方面要鞏固持續現有的優勢，另一方面亦要繼續發掘新的增長點，例如將產業“做多做闊”，以及協助香港產業在增值鏈向上邁進，並擴大發展。我們完全瞭解香港今天的經濟優勢實在得來不易，故此政府有需要居安思危，適度有為，具前瞻性地提升香港的競爭力。政府有多方面措施發展經濟，鞏固和強化當前的競爭優勢；我們亦正審視長遠的發展策略及產業政策，以確保經濟得以持續發展。 \n 林大輝議員提出的議案亦提及改善民生和推動民主發展。事實上，民生事項與經濟發展是息息相關的，兩者之間有緊密的互動關係。正如行政長官早前強調，政府非常重視發展經濟，因為只有持續而較高速的經濟增長，我們才可以有足夠的力量解決社會上長期存在的問題，包括房屋、貧窮及青年人向上流動等深層次問題。  \n 就此，政府在剛通過的財政預算案中提出，我們推動長遠經濟發展的目標是擴大經濟規模，推動社會全面發展，為普羅大眾創造更多營商與就業機會，讓市民可以實現理想，改善生活。  \n 主席，我希望再聆聽各位議員對議案的意見，稍後再作詳細的回應。多謝主席。",
      "sequence": 14,
      "bookmark": "SP_PO_SFST_00021"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，林大輝議員的議案建基於《中國城市競爭力報告》，而根據這份報告，香港連續11年也排名第一，但報告亦同時指\n出香港有不少問題，包括經濟高度依賴金融及房地產業、土地及房屋供應不足、樓價及商鋪租金增長過急，以及社會炒作風氣濃厚，令經濟呈虛擬化和泡沫化，亦阻礙了中小型企業(“中小企”)的發展，以及增加了市民的生活壓力。 \n 其實這份報告所指出的一連串問題，早已是老問題。每當國際上有一些調查報告結果公布時，很多市民也會集中討論香港的經濟規模會否被其他城市迎頭趕上；但是，在擔心香港競爭力會否失去時，我們其實是否需要靜下來想一想，究竟是甚麼因素成就了香港現時的地位和優勢呢？《信報》副社長陳景祥先生早前發表過一篇文章，容許我在此略為引述，他說：“香港是特別行政區，本身擁有多種跟內地城市截然不同的體制，要直接比較並不容易，因若干指標難以量度香港和內地城市的差異，而很明顯，有些‘差異’其實正是香港的特質、跟內地城市有所不同的‘賣點’，要評斷誰好誰差並不合理。”。 \n 事實上，香港跟內地城市的比較，除了上述競爭力報告指出的8項硬指標外，其實香港在自由、法治、廉潔、透明及良好管治等軟指標實力，均着着領先。當然報告亦指出，我們與排在第二、三及四位的深圳和北京等城市的距離拉得越來越近，而且早晚亦會被這些城市的經濟發展所超越。但是，大與小其實並非主宰一個經濟體系是好或壞的指標。在討論這種軟實力時，我們不可忽略的是我們的法治、自由和廉潔均得來不易，亦是我們政治和經濟體系的一部分。如果我們不加以保護，這些優勢亦會隨之消失。 \n 主席，我認為在香港建立真正的民主制度，讓政府的權力得到監察和制衡，才是對上述軟實力的最大保障。如果我們單為了追求一些所謂競爭力排名的名位，很多時候會令我們迷失方向。話雖如此，就提升香港整體競爭力的另一面向，我們亦要從經濟學的基本概念出發。主席，我在本議事堂曾三番四次提出這些理念，我指的是經濟生產要素，包括土地、人力資源、資金和企業家精神。 \n 首先，我談談本港的土地和競爭力。讓我們簡單地看一個數字，由2005年至2012年間，香港的私人寫字樓租金租值上升了95.2%，租金上升所造成的連鎖反應是不能忽視的。租金上升令香港的營商環境日益困難，而創業門檻亦被提得非常高，創業帶來的利潤亦因租金上升而降低，而租金承擔能力較低的中小企的經營環境亦會越來越困難。有很多擁有商業樓宇的老闆放棄經營業務，反而利用出租這些樓宇來賺取利潤，如果每人也這麼做，香港一向注重的創業精神和商業\n頭腦便會被磨滅殆盡。這點我們不可忽視，我們只要依靠增加供應，便可彌補商業樓宇的不足。 \n 我要說的第二點是人力資源配套失調。很簡單，我們看另一項指數，便知道香港的教育普及程度不足。香港入讀大學的人數比例在已發展的經濟體中已遠遠落後，投入科研的資源和人才培訓亦不足。香港的公共教育開支佔本地生產總值比率現在約為4%，與其他已發展國家的平均比例5.4%相比，香港無疑落後了很多。教育是社會的一項重要投資，在經濟、社會及文化全球化的形勢下，香港要面對的是世界各地的競爭，要培養足夠的高水準及具競爭力的人才，是香港能在國際競賽中保持一個優勢的一個重要環節。事實上，以香港這麼細小的城市來說，我們已擁有不少高水平的專上學府，但另一個為人詬病的事實是，我們很多研究院的課程收取本地生的比率其實非常低，所以我們要認真地利用現有資源，培養更多本地人才。 \n 在討論如何提升香港的競爭力時，我們必須瞭解到，如果香港要作為一個長期的經濟和金融中心，必須維持市場的自由運作，在公平競爭的基礎下，讓經濟活動自由行，令有意創業的人不會因門檻過高而被拒諸門外，否則即使推出更多支持中小企的政策也枉然。 \n 主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_KL_00022"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我上星期動議的“維持本港有利營商環境”議案獲得通過，今天我們又討論如何提升香港的競爭力。早前，全國人大委員長張德江提醒我們，香港有一些優勢正在弱化。瑞士洛桑國際管理發展學院剛公布2013年全球競爭力排名榜，香港由榜首跌到第三名。我們必須對此加以正視，並多作討論，提出切實有利香港經濟的意見。 \n 在全球化的趨勢下，世界環境瞬息萬變，頂尖人才都想成為環球企業(Global Firm)的職員。亞太區最多環球企業的城巿包括香港、東京和新加坡，現在卻越來越多環球企業開設在上海，而區內其他城市也急起直追，用盡方法吸引跨國公司到當地做生意和設立辦事處。再加上現時“城市羣”的概念，數個相鄰的城市連成一線，以提升經濟規模和整體實力，增加區域競爭力。在此消彼長下，香港不再是“皇帝女不憂嫁”了。香港要保持領先優勢，提升競爭力，將要面對越來越大的挑戰。 \n\n 香港租金昂貴、員工薪酬高，還要面對近年社會氣氛和政治環境的轉變，在在均對競爭力造成影響。香港土地有限，不論住屋、寫字樓和商鋪的供應都不足。但是，人們不僅反對填海，當局發展新市鎮又遇到諸多留難，興建大廈樓宇又沒有足夠人手，政府想討論暫時放寬輸入外地勞工，只要稍一提起便被猛烈抨擊。我們難道只依靠指天椒似的“辣招”，便可解決樓價和租金高企的問題嗎？其實，我們需要的是盡快開發新的土地。不然的話，整個香港便停滯不前了，我們如何能提升競爭力呢？ \n 香港有些人對各項事都不滿意，事事都加以批評，事事都不准人做，卻又未能提出實實在在的有效解決方法，相信大部分香港人都不認同這種故步自封的態度。雖然我們不是凡事都要爭奪第一，但現實是“落後就要捱打”。香港作為外向型經濟體系，和全世界做生意就需要和其他地方競爭。 \n 以香港機場興建第三條跑道為例，有人認為會加劇污染，填海會影響生態，即使當局抱着誠意和反對人士商談都不獲接納。我當然尊重每個人的價值觀，大家可持不同的立場。但是，每當我想到鄰近地區的機場均相繼擴建，深圳機場目標是當上世界級航空港，其第三條跑道在數年間便會落成；廣州白雲機場明年啟用第三條跑道，其目標是擴建至合共5條跑道，白雲機場預計2015年將可向香港看齊，共有130條國際航線，而香港機場屆時還只有2條跑道，並預計在2017年便會飽和。 \n 機場建有多條跑道，可讓航空公司有更多升降時間選擇，這樣會吸引更多航線和航點，完善接駁網絡。如果旅客接受服務後感到方便，就會繼續使用服務。屆時，我們想航空公司和旅客使用香港機場的服務，是一件很困難的事。面對劇烈的競爭，我們實在不可以掉以輕心。 \n 主席，一時風光，不等於永遠風光。世界很多盛極一時的城市，也因敵不過時代的轉變和其他地方的競爭，終於漸漸衰落。以美國“汽車之都”底特律為例，上世紀30年代船運及製作業急速發展，輝煌時被譽為“西方的巴黎”。但是，一次石油危機導致汽車銷量大減，工廠裁員，人口在50年間流失超過六成。當企業倒閉，職位減少，政府沒有雄厚經濟作支柱，諸如醫療、住屋、福利等民生福利難免要削減，影響到每一名市民，而失業人口增加，民生問題嚴峻，亦令社會氣氛和治安轉差。時至今天，底特律風光不再，政府破產，地方經濟不振，甚至被稱為“美國最悲慘的城市”，大家可見當中的轉變是非常巨大。 \n 英國的曼徹斯特和利物浦兩個城市，皆曾盛極一時。前者是工業革命時期的先鋒，被譽為世界工廠；後者是當時佔全球貿易額40%的貿易城市，世上第一條客運鐵路，便是由曼徹斯特開往利物浦的。這兩個昔日的國際都會，當年經濟實力雄厚，但也敵不過世界經濟大勢的轉變，在激烈的競爭下漸漸衰落。現在人們提到這兩個城市可聯想到甚麼呢？我相信大家只會想起曼聯和利物浦這兩支球隊。 \n 我希望大家能前車可鑒，釐清目前的形勢，拋開故步自封的心態，一起集思廣益，求同存異，努力推動社會進步，提升香港整體的競爭力，讓經濟發展成果惠及每一位香港市民。 \n 主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_LKF_00023"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我不再多談瑞士洛桑國際管理發展學院的報告和中國社會科學院的報告，因為同事已就此提出了很多觀點。有關報告指出了香港的競爭優勢正迅速放緩，大家亦看到我們的競爭力不進則退。其實，這數年的相關報告均指香港的競爭力被其他城巿趕上。面對周邊城市急起直追，當局需要發揮香港的優勢，用長遠政策為香港提升整體競爭力。盧偉國議員及張華峰議員分別已就產業及金融業提出修正案及發言，我將會集中於基建、政策及人才方面。 \n 主席，曾幾何時，香港基建落成的速度在全球數一數二。但是，如今只能用一個“慢”字來形容。基建與經濟關係密不可分，我以會展基建設施為例，香港很多參展廠商也認為會展這場地很重要，因為不少廠家參展時收到的訂單，是超過全年訂單的一半。香港擁有地理優勢，與珠三角城市近在咫尺，可以締造“上午看展覽、下午看廠房”的理想貿易平台。但是，展覽場地不足的問題已纏繞業界多年，即使會展中庭擴建後仍然不敷應用，加上周邊地方大幅增加展覽場地面積，令不少展覽項目早已捨香港而去。 \n 香港貿易發展局的資料亦顯示，有十多個展覽項目礙於場地不足而無法在港舉行，一些較大型的國際會議或展覽無法在香港舉行或擴展規模，難以將本港的展會推向國際大型展覽水平，不但對本港會展業長遠發展造成掣肘，削弱企業開拓商機及發展的能力，亦對酒店、餐飲和旅遊等配套服務行業，以至本港就業情況和整體經濟發展帶來負面影響。 \n\n 除了會展設施，香港其他的基建亦嚴重滯後。林健鋒議員剛才提到，第三條跑道多年來仍未能落實。回歸十多年了，十號碼頭仍然是紙上談兵。我們如不繼續發展，很快就會被鄰近地方所超越，例如深圳、廣州和澳門。再者，香港現時只有中環的核心商業區(CBD)並不足夠，我很高興政府考慮在九龍東建設第二個核心商業區，可惜當局無具體政策鼓勵業權擁有人改變用途，令有關進度十分緩慢，我們應檢視現行政策，看看如何可鼓勵業主加快配合規劃。此外，我們亦沒有就現時的工業邨和工業用地政策進行檢討，這樣如何有足夠土地興建第四個工業邨，以鼓勵高增值的新興產業來港發展呢？大型基建需要10年才能完成，別人來港投資的機會一瞬即逝，我期望當局會把握時機。 \n 在政策方面，當局對發展經濟的政策總是議而不決。相反，阻礙經濟發展的政策卻多不勝數，例如最近推行的“限奶令”、買家印花稅和從價印花稅等，這些措施卻可馬上推行。我希望政府想清楚，這些政策對工商界和外來投資者有嚴重的不良效果。 \n 現時全球的工業，特別是亞洲區，都朝知識型方面發展。但是，香港的科研開支佔本地生產總值的比重，卻低於日本、韓國、新加坡及內地。當局對科研計劃和制度缺乏支持，令企業對科研興趣不大。主席，發言至此，我相信你也知我又會談如何引入研發、設計及建立品牌的三倍扣稅優惠。 \n 香港工業總會一直強調，香港需要有工業，不可只靠金融和旅遊等服務行業支撐經濟。本港工業需要朝高增值方向發展，亦要吸引企業投放資源進行研發和設計，扣稅就是最好和最有效的方法。在無須公帑資助下，企業以自己賺取的盈利獲得優惠，有盈利才可扣稅，並非以納稅人的資金補貼企業做蝕本生意，我們一定要朝“創意香港”的高增值方向發展。 \n 最後，我談談人才培訓。隨着全球經濟一體化，本地商界正面對日益激烈的競爭，香港要脫穎而出，必須加強人才培訓，提升僱員的知識水平，使其終身學習。 \n 當局的教育政策要配合現代知識型社會發展，加強培訓研發人才，配合適當的職訓，使畢業生可以即時投入勞動市場，促進香港科研發展。同時，亦需要為匯聚專才做好配套措施，例如如何提升空氣\n質素、增加更多國際學校的學位，希望可以匯聚人才，形成羣聚效應，將香港打造成區內的科研中心。 \n 香港青少年有豐富的創意及資訊科技的知識，青年創業園可為香港青年提供更多資源，再利用“天使基金”為他們提供創業資金，幫助年青一代實現夢想，亦為香港經濟加添新動力。 \n 主席，香港與內地其他城市的差距正在縮小，這是不爭的事實。但是，這並不等於我們失去優勢，只要當局把握未來數年內地經濟發展的機遇，推出更多扶助多元產業的相關措施，香港仍能保持可持續經濟發展。當局亦應為香港未來經濟發展訂定長遠的政策藍圖，落實新興產業、長遠人口規劃和人才發展等政策，為香港現在及未來打好基礎，以免在未來10年至20年間被鄰近國家或地區迎頭趕上。",
      "sequence": 17,
      "bookmark": "SP_MB_AL_00024"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我在上星期的“維持本港有利營商環境”議案辯論中說了很多飲食業面對的困難，7分鐘的發言時間不夠用，今天正好給機會我繼續痛罵。上星期有同事說聽來聽去也是那些東西，其實我今天說來說去仍是那些東西。不幸地，因為政府聽來聽去也聽不入耳，亦不願意辦事，所以我要繼續說，跟當局“鬥長命”，也“鬥長氣”。 \n 其實，政府在這數年除了向業界“開刀”外，還做過甚麼事情呢？日前，食物及衞生局局長高永文與本會食物安全及環境衞生事務委員會到公眾街市視察，大家也可看到，大熱天時  其實昨天並不是太熱  街市內沒有冷氣，我險些也要找人給我做人工呼吸，那些商販又如何能與連鎖超市競爭呢？ \n 食物環境衞生署(“食環署”)除了經常加租外，甚麼事情也不做，經常說要等待別人同意才安裝冷氣。這個問題我已爭取了很久，要求增加資源以扶持商販，當局卻一直置若罔聞。申訴專員在本月初提出報告，大力抨擊食肆阻街的問題，食環署便立即出來回應，說會陸續推出更嚴厲的措施。其後，我的辦事處陸續收到業界申冤求救的電話。 \n 我並非說阻街“大晒”，但問題癥結是為何全世界也有露天茶座，我們爭取了那麼久，到2003年開始有，但現在只批得十宗、八宗，而且一直在收縮。其實露天茶座的需求那麼大，而每年批出的申請卻那麼少，申訴專員提出的建議根本沒有對症下藥，只是輕輕帶過，指食環署應向區議會建議一些適宜設立露天茶座的地點。坦白說，我對這\n項建議能否成事甚感懷疑，我看不到有哪位區議員有膽量不顧選票，為了露天茶座而得罪居民。 \n 事實上，近年區議會不斷向居民權益傾斜，導致其他方面的發展失去平衡，尤其對營商環境為然。審批酒牌的情況則更不堪，酒牌局發出的限制條件越來越苛刻，有個案在晚上10時便被要求停止賣酒，即使有隔音設備也不能播放音樂，免得在開門時會有嘈吵聲音騷擾到對面大廈的居民，但只是“可能”會這樣而已。 \n 樓上酒吧亦不斷遭打壓，但為何要打壓樓上酒吧呢？香港特區政府推行高地價政策，導致地面店鋪租金非常昂貴，酒吧同業被迫要搬往樓上經營。但是，現時政府又說要收緊樓上酒吧的酒牌審批，現時正有十多二十人在我的辦事處開會，討論該份報告，他們現時已經生不如死。在這樣的情況下，試問他們可如何做生意？ \n 露天茶座和酒牌的發牌機制相同，均要諮詢居民的意見，但卻沒有數字準則，即使只是少數的反對聲音，也會得到很大程度的尊重和處理。這點我是明白的，居民的想法確實是要尊重，但問題是區議會的阻力日增，我看不到業界可以有何出路。況且，有關行政機關往往不會主動調停，最好便是申請人撤銷申請。所以，很多露天茶座也撤銷申請，息事寧人。但是，當局在接獲投訴時，卻大鑼大鼓地“要拉要鎖”。 \n 主席，你也知道我已痛罵了勞工及福利局局長張建宗很久，他把最低工資弄出來，不先做好有關營商影響的評估，便說已把影響減至最低，竟然不把成本增幅的漣漪效應計算在內，只推說他無法估計。但是，我不知道為何我們進行的那個調查卻可以做得那麼準確，能把數字計算出來。 \n 連一向被譽為十分專業的政務官現在也失守了，被這些問責官員牽着走，為了護航而選擇性地呈報數字、粉飾太平，試圖讓一些討好市民卻遺害深遠的政策蒙混過關。其實，說了那麼多，只反映出一個事實，便是上至行政長官、問責局長，下至各行政機關、區議會，人人也沒有“腰骨”，“西瓜靠大邊，走向民粹”。上屆和本屆的政府均是“克林頓上腦”，甚麼也以爭取民意、爭取認受性為先，更說要下放權力給區議會，結果弄到四處也是花園，垃圾站卻不知應設在哪裏。 \n 香港的營商環境已大不如前，中小型企業(“中小企”)與微企型業(“微企”)做到心力交瘁，但恐怕現在並非最差的情況，遲一些的情況可能會更差。未來更說要訂立標準工時、現在已增設的侍產假又說要增加日數、法定假期又說要增加；此外，勞工保險費用飆升數倍，中小企想購買也無法購買，但保險公司仍不斷以倍數增加勞保費用，這樣等同逐步“陰乾”中小企，特別是食肆。 \n 今天新鮮熱辣的消息是瑞士洛桑國際管理發展學院的報告，多位同事剛才也沒有說話，因為聽到局長說即使排行第一也不能自滿。但是，我卻這樣看，恭喜香港今年跌至第三，可能將來是倒數第三，再遲一些甚至不會上榜。究竟當局是否意識到問題的嚴重性呢？我真的感到有點擔心。政府現時收集意見的機制、渠道有否出現問題呢？行政會議的商界代表，甚至立法會代表現在到哪裏去了？現時在這個會議廳內我也看不到這些議員。他們有否代表我們中小企在行政會議內反映中小企、微企的問題呢？我不介意工會代表在行政會議內不說我們的問題，但我們的商會代表有否在行政會議內發言呢？ \n 有同事已提過最近的“限奶令”，以及為遏制“炒樓”而施加的SSD、BSD及DSD等稅項，連我們的中小企、微企也受到打擊。今天我接獲一宗個案，當事人想購買寫字樓也要多付4.25%的稅款，何解呢？我們的中小企、微企如何能經營呢？樓價又如何能遏抑呢？到了這樣的時間，我覺得要依靠這些橡皮圖章其實也不算太糟糕，但我認為政府倒不如多撥資源給效率促進組和經濟分析及方便營商處。我在近年曾跟這兩個機構合作，發覺它們真的能辦事。所以，我希望政府能向它們轄下的方便營商諮詢委員會提供多一些資源，加大其影響力，就一些可影響營商環境的法例和政策進行深入分析和研究，以便向有關部門提供實際有用的建議。我奉勸當局撥亂反正，不要只看民意，應該實事求是；否則，政府只須依靠民調機構來決定政策便行。 \n 多謝主席。",
      "sequence": 18,
      "bookmark": "SP_MB_TC_00025"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，談及香港的競爭力，當然應分為軟件和硬件兩方面。林大輝議員就原議案發言時提及有關教育的建議，我對此深表同意。他指出，我們需要大量多元化的人才，亦要支援貧窮的學生。歸根究柢，香港仍應保持為國際大都會。我們要持續國際化，便一定要成為中英文同樣流通的雙語城市。 \n\n 英文不止是英國的語言，亦是世界語言，更是做生意溝通的語言。我知道張宇人議員一定同意這點，你不會突然以法文經商吧。我們和日本人做生意仍以英文為依歸的。  \n 我最近出席一個由朱耀明牧師主催的大型學生音樂會，名為“香港夢”音樂會。這音樂會以往多年的嘉賓是司徒華先生，今年卻請來中學生演繹Rap歌。雖然我不懂得示範，但當中有一句歌詞令我嚇了一跳。同學邊唱邊說：“英文科就係最難頂”。我相信有人會認為這只是老生常談的問題，是自己曾經說過的話。 \n 但是，香港的英語教育徹底失敗，這是眾所周知的。過去10年，我主要透過香港教育專業人員協會探訪學生......不是探訪，應是演講......涉及數以百計的中學和小學。若你對老師、校長，甚至同學說，英文是最辛苦和最困難的科目，他們均會非常同意，因為英文是外語，他們認為這完全與生活無關。我們現在是以數學公式的方法教授英文  很遺憾，今天教育局沒有派任何代表出席，更不用說局長  學生背誦越多，英文便越出色，最低限度其考試成績一定好。所以，在小學時期，老師為了校譽一定操練學生應付全港性系統評估(TSA)，只求令學生取得好成績。 \n 我聽聞一名前教育局局長到訪明愛這慈善團體開辦的學校，他指着學校說：“這裏的學生在公開試取得的分數非常低”，言下之意是“如何面對江東父老”。雖然這間學校並沒有偽裝為名校，但我們最終應以學生為依歸。如果他們其他科目的成績尚可，唯獨英文科遜色，香港將來的整體競爭力會如何呢？ \n 英文單是文法便已嚇怕人了。主席，如果我隨口問intransitive verb的中文名稱和意思是甚麼，任何成人都會赫然不知如何回答。Intransitive verb的中文名稱為“不及物詞”。中英文一時間也不知如何翻譯......是不及物動詞。真棒﹗主席原來懂得回答，我乍聽也頓時嚇了一跳。同學對我說文法不是理解便行，還要通過測驗和考試，就像學習數學公式般以死記硬背(rote learning)的方法處理，這是很淒慘的，他們完全失去了學習語文的興趣。 \n 學習語文最大的原動力是興趣。若生硬地教授文法，並要學生接受測驗和考試，他們也摸不着頭腦；老師再教授艱深的生字，學生同樣會覺得在生吞活剝英語。例如，老師教授arsenal這生字，只說“A for arsenal”，學生也不知背誦以為何。他們即使現在記得，明年亦可能\n會忘記。我不是怪責老師，他們只是依循教育局的課程大綱按時教授有關內容。你不能怪責老師，更不能怪責校長，而家長只會感到不知所措，整個教育制度亦因而扭曲。 \n 富有家庭的子女，13歲已到外國寄宿學校，他日若回港便活像一名“小洋人”；不太富有的家庭，便會送子女入讀香港國際學校，接受西式的教育，或退而求其次入讀直資學校。直資學校是現時最大的“傷口”，這是完全不能理解的。為何好好一間學校無故要以直資營辦呢﹖轉為直資學校要重新處理管理和會計等程序，試問一間學校哪有時間應付呢？它們這樣做是為了脫離教育局的“魔掌”而已。 \n 主席，我看過很多外國大學生，一般在大學修讀中文三、兩年或最多4年，來港後已可基本而舒態地以普通話發表意見  他們所學的是普通話。香港的大學生，由兩歲開始唸英文，為何大學畢業仍覺得難以說英文呢﹖我真的希望教育局在英語教育方面嘗試捲土重來，讓我們國際大都會的地位得以維持。多謝。",
      "sequence": 19,
      "bookmark": "SP_MB_CM_00026"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，一直以來，香港的發展優勢，特別是相對內地而言，在於法治制度、高效率的專業服務、質素保證、跟國際文化接軌，以及外語能力，但近年香港這些優勢已經不斷收窄。說到競爭力，局長說香港仍然有，有是有的，但我們正在逐漸輸掉，究竟香港輸在哪裏呢？ \n 我認為香港不是輸給別人，而是輸給自己。 \n 香港輸在沒有策略性的發展藍圖，多年來原地踏步，一直繼續“食老本”，只重視金融地產，未有發展多元產業，所以不進則退。香港輸在沒有策略性人才規劃，教育政策沒有考慮提升持續競爭力。在今天國際人才比拼多元創作、比拼科研和應用、比拼全球執行力等軟實力的時代，我們仍然在爭取15年免費教育、增加科研投資，完全和國際趨勢脫節。香港輸在內耗不斷，爭拗太多，事事越趨政治化，建設寸步難行的景況，正不斷削弱香港的營商環境，蠶食我們的競爭力。 \n 這十多年來，香港在知識型經濟發展上從來未有認真發力，而內地和鄰近地區卻不斷急速發展。中國社會科學院最新發表的2013年《中國城市競爭力報告》指出，雖然香港綜合經濟競爭力連續11年排全國首位，但優勢增速放緩，勞動力結構亦老化。報告指出，香港產\n業結構向創新科技轉型無明顯突破，經濟呈虛擬化和泡沫化，令樓價增長過快，隨着中國改革開放深入，內地的服務業將取代香港。 \n 今天多位同事提及瑞士洛桑國際管理發展學院公布的競爭力排名，香港的排名由世界首位下跌至第三位，這個消息並不出奇。在另一個排名榜，世界經濟論壇的全球競爭力指數中，香港去年排名第九位，但是在“高等教育”和“創新研發”上，都只是排名第二十二位和第二十六位。反觀全球總排名第二位的新加坡高度重視教育，令他們高等教育和培訓一項評分，近年穩步上升至全球第二位，遠勝香港。 \n 除了以上問題，我認為香港比人家遜色的地方，還有年青一輩缺乏拼搏和大膽嘗試的創業精神，而且面對內地龐大的市場，香港人對內地的認識其實並不足夠。同時，香港企業除了大型企業外，大部分都無規模效應，難以打通內地市場，以致無力跟國際對手競爭。 \n 主席，要提升香港的競爭力，我們便要不斷鞏固香港原來的優勢，以及改善我們的弱點。政府必須為香港制訂策略性的發展藍圖，進一步加強施政效率和質素，全方位提升香港的競爭力。 \n 在世界經濟論壇全球競爭力指數中，瑞士位列首位，該國的成功關鍵在於先進的科技研發、成功的商品化和創新能力。我相信香港推動創新科技、多元和知識型經濟的發展，再進一步鞏固我們的支柱產業，讓中小企可以“發圍”，將會是香港維持競爭力的重要工作。 \n 民建聯認為香港應大幅提高科研投資，促進創新科技產業發展。此外，政府亦應進一步促進科研成果商品化，推動產品“可用性研究”。同時，政府應抓緊時間，促進香港知識產權貿易中心的發展。 \n 此外，民建聯認為特區政府應積極促進本港產業多元化，例如檢討規管中藥產業的法規，以方便中藥業發展。另一方面，政府應持續增加展覽場地、商業和住宅供應，穩定租金，也應加強城市發展規劃，改善環境質素，包括改善空氣，例如推動、資助船隻、漁船使用低排放燃料等措施，盡力吸引國際人才、資金，以及企業來香港發展。 \n 民建聯亦促請政府必須重視從小培養香港下一代多元創新、加大力度發展職業訓練、外語教育和高等教育，提高人力質素。我們建議政府增加教育投資佔本地生產總值的比例，增加大學資助學位，進一步提升大學入讀率，並且從中學開始推動生涯規劃，加強和優化職業\n訓練，讓中學生更好地為未來職業發展進行規劃，提早裝備自己，加強競爭力。 \n 主席，其實香港要提高競爭力，除了政府推動政策外，香港人的心態亦需要有所調整，近年越來越明顯的抗拒內地、仇富，以及事事政治化的心態，都不利於鼓勵年輕人發奮圖強，也是阻礙香港經濟發展的不健康風氣。我認為香港人應正視宏觀的發展形勢，善用我們擁有的國際視野和網絡優勢，再利用背靠祖國的條件，全力發展經濟，改善民生，提升香港整體的競爭力。我希望政府說得出，做得到。正如局長所說的，要“做多做闊”才能提升香港的競爭力。 \n 主席，我謹此陳辭。",
      "sequence": 20,
      "bookmark": "SP_MB_EQ_00027"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，這項議案的主題與上星期“維持本港有利營商環境”的議案十分相近，所以要談的內容也會差不多。當然，大家也知道瑞士洛桑國際管理發展學院今天發表了有關世界競爭力的報告，香港的排名下跌了兩位，變成第三位。香港回歸十多年，從來沒有成功把某些產業的結構轉型，現時唯一只有金融業仍有優勢，但單靠金融業，如何得以維持香港的競爭力呢？ \n 政府對經濟發展沒有方案，最終只會令香港落後於人。就如日本在上世紀八、九十年代，至今迷失了十多二十年，面對經濟低迷，政府束手無策沒有創新方案，結果連傳統的家電產業也不能再維持業界內的龍頭地位，日本經濟更長期難以復蘇。 \n 在“亞洲四小龍”中的南韓和新加坡近年急速發展，而且十分成功，兩者的共通點也是政府對經濟大力扶助和支持。新加坡以淡馬錫主權基金直接投資市場，南韓也是政府主動出錢投資，推動和扶持產業發展，結果產業帶動了南韓經濟發展。例如近日一個電視節目，南韓善用寬頻應用，帶動當地的文化創意產業，韓風甚至已覆蓋整個亞洲，韓劇和韓國名星蜚聲國際，黑超大叔PSY的“騎馬舞”更紅遍全球，從而提升國際形象。 \n 南韓的電子產品及科技研發在政府的大力支持下，超越了舉世聞名的日本電子和家用電器產品。從前我們一定是購買日本品牌電視機和音響，現時南韓的三星和LG卻變成更好的選擇。2008年金融風暴後，南韓政府決定在5年內投入200億美元，投資重點產業繼續發展。\n至今，南韓連汽車工業也開始打進國際市場。南韓的成功，除了是把握到互聯網的應用和科技研發外，政府敢於破舊立新，革新舊有經濟結構，大力支持產業發展，對其國內工業升級轉型出錢出力，居功至偉。 \n 主席，我剛剛到南韓考察，當地的時裝業已開始衝出亞洲。東大門每年帶給南韓經濟收益超過700億港元，其中一個方法就是南韓政府出錢出力舉辦“時裝設計師選舉”  就像舉辦選美般，挑選出最傑出的設計師，再為他們在世界各地舉辦時裝表演和生產配對，從而推廣南韓時裝的知名度，打造國際品牌。 \n 相反，香港政府對產業和中小企扶助有限，像上星期財務委員會通過了“中小企業市場推廣和發展支援基金”的累計資助上限，自由黨曾經要求基金要由15萬元增加至30萬元，但政府卻只增加5萬元，把上限增至20萬元，增加5萬元又怎可以幫助中小企推廣呢？我認為特區政府應該改變這些傳統舊思維。 \n 此外，特區政府完全沒有計劃如何規劃打造本港未來的經濟，發展產業，更無明確方案。我們還記得特首早前出席立法會答問會回答議員提問時，他曾經表示：“希望議員，亦希望通過傳媒報道，推動全香港市民一起思考如何推動經濟發展，提出一些具體的主張，如果大家說特區政府做一、二、三、四、五，便可令香港整體社會經濟或某產業發展得更好，特區政府會衡量這些主張的利弊，如是可行的，會切實執行。”如此看來，特首就連如何推動香港經濟、如何發展產業，以及如何為香港未來發展，在心目中也完全沒有考慮。 \n 事實上，我早已站出來向政府提案，而且更不只一次向政府提出，發展時裝產業是推動香港產業升級轉型及經濟向前發展的其中一個最可行方案，因為紡織及製衣業有雄厚基礎，市場龐大，香港也不乏時裝界人才，只要政府有政策配合，我深信香港時裝業必定可以成為一股“港風”，繼韓風之後，吹出亞洲。 \n (代理主席梁君彥議員代為主持會議) \n  多謝代理主席。我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_CKPA_00028"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，一直以來，香港通過完善的金融制度、培養優秀人才、推行簡單稅制以及興建基礎設施，以維持市場的競爭優勢，加上一直奉行的法治、廉潔、言論自由等，是內地所有城市都無法媲美的，亦是香港一直保持繁榮的核心價值所在。 \n 任何事有利必有弊，正因為香港享有高度的言論自由，大家有權表達自己的觀點，爭取自己的權益，往往容易將自己的主觀願望凌駕於實際情況，社會的部分精力容易陷入無止境的政治爭拗中，一些本應該要推動的政策及基建項目，亦因此而受到拖累。以醞釀多年的香港高鐵工程為例，項目拖了5年才通過撥款，預算費用步步攀升，2008年的預算為395億元，其間爭拗不斷，至2010年最終獲批准撥款，但費用要增加至669億元，其中106億元是拖慢“開工”時間而引起的。大家都明白，在進行大型基礎建設工程之前，需要投入時間，評估效益、詳細論證對居民及環境的影響，這是無可厚非。但如果只出於政治目的，為反對而反對，甚至挑起爭端令政府增加開支，這種做法是不能夠接受的，要知道最後“埋單”的是香港市民。 \n 又例如，新界東北新市鎮的發展計劃，2008年已經開始進行公眾諮詢，在過去並沒有聽到反對的聲音，去年卻被標籤為“割地賣港”、“富豪雙非城” 和“深圳後花園”。要知道，新界東北新市鎮與觀塘、荃灣、沙田、將軍澳、天水圍等新市鎮一樣，主要是為解決香港人口增加帶來的住屋問題，現在卻被無理標籤，甚至被要求撤回整個發展計劃，是完全漠視香港整體利益。新界東北臨近各主要口岸，同時亦可結合旅遊規劃，在區內發展旅遊及購物點，分散其他旅遊旺區的人流，為6項優勢產業提供更多的商機。 \n 代理主席，鄰近的深圳及澳門，目前正全速發展經濟，在我們還在爭論新界北問題的同時，深圳的前海和珠海的橫琴已默默地籌建起來，我們要認真反思，隨着上述兩地投入使用，以及2016年港珠澳大橋的建成，我們還有甚麼優勢與周邊城市競爭呢？ \n 我同意香港要容納不同的聲音，汲取各方面的意見，以不斷提升管治水平，避免政府走彎路。但是，這不等於我們可以長期承受無休止的政治內耗而蹉跎歲月。我希望社會各界朋友及議會同事，能以客觀的態度，放下歧見，建立互信，共同抓住內地經濟發展的機遇，努力提升香港的市場競爭力。 \n 香港中文大學5月發表的最新民意調查顯示，有59.7%香港人同意政府應在經濟上加強與大陸融合，64.2%人同意應加強與大陸文化交流。民間已經認同要與大陸在經濟和文化等方面加強合作的趨勢。香港作為國際都會，應該在國際與中國內地之間搭建橋樑，在維持香港獨特性的同時，又能善用周邊資源以達到互惠共贏。 \n 代理主席，上周廖長江議員曾經語重心長地提出，香港要保持持續的競爭力，就要避免走向過度的福利主義，我深有同感。福利主義國家透過大政府、高稅率進行財富再分配，全球最成功的福利主義國家集中在北歐，特點是地方大、人口少、住屋成本低、高稅率，這些都是香港不可能具備的先決條件。其他如英國、希臘等國家正因為政黨為求選票，而通過不少高福利政策，導致高稅帶來的後遺症而艱苦掙扎。2011年年初，英國政府為解決龐大開支，將增值稅從原來的17.5%提升至20%，並從今年4月開始，發起數十年來英國最大規模的社會福利制度改革。改革目的是要簡化繁複的福利系統，鼓勵更多人選擇就業，而不是坐享福利。 \n 無可否認，合適的福利制度為政府帶來了穩定，惠及市民，但不恰當的福利政策，將會為經濟發展帶來隱患。希望政府為市民做好福利安全網的同時，要設法增加就業機會，鼓勵基層市民創造財富和增加收入。政府應避免為了滿足一時的掌聲而放棄穩健的理財政策。只有財政豐厚的政府，才能有資源支持社會各行業提升市場競爭力。 \n 代理主席，我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_YSW_00029"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，多謝林大輝議員今天提出“提升香港整體持續競爭力”的議案。關於張德江委員長的講話，以及中國社會科學院、世界經濟論壇和瑞士洛桑國際管理發展學院的競爭力報告指出香港競爭力下降的原因和趨勢，數位議員剛才已作陳述，我在此不再重複。雖然報告並非天書，但亦有其參考價值。其實，香港競爭力持續下降是商界和專業界早已察覺的問題。我們必須痛定思痛，抓緊機遇，以鞏固和提升香港的競爭力。 \n 代理主席，我們看到鄰近地區的經驗，新加坡和韓國能夠不斷增強本身競爭力，是取決於態度進取，銳意發展新興多元產業，中國大陸經濟前列的城市羣就更加不在話下。 \n\n 香港產業結構過於單一，是難以爭辯的事實，而香港的國際金融、貿易和航運中心地位正面臨嚴峻的挑戰，本港物流業龍頭地位早已被新加坡及上海超越，本年首兩季亦被深圳迎頭趕上。代理主席，原因是甚麼呢？是否因為新加坡、上海和深圳的管理制度和法治較香港優勝呢？相信大家也心裏有數。即使仍然佔優勢的金融業，亦被周邊城市虎視眈眈，亦步亦趨。政府構思要發展的新興產業，例如創新科技和創意產業等，亦缺乏政策支援，競爭力嚴重不足，遠遠落後於周邊地區。新加坡在2005年至2009年  代理主席，這是當地推動賭業前的事  其GDP實質增長為3.6%，遠較香港的2.6%為高。然而，可惜的是，不少香港人，包括官員  我相信陳局長應不在其內  仍然缺乏憂患意識，長期處於醉生夢死狀態。 \n 代理主席，現在應是夢醒時候，香港必須提升整體競爭力，來面對未來的挑戰，鞏固和提升現有產業的根基和優勢，以及進一步發展新興產業，在國際舞台上重振聲威。 \n 要提升香港的競爭力，除了我以前提及的用地不足、租金高企和政策配套不足的問題外，還得首推人才。我亦曾提及未來發展會有一場人才爭奪戰。國際顧問公司McKinsey最近亦指出，全球勞動力將出現嚴重失衡，凸顯出人才錯配，成為各國面臨的重大挑戰。雖然香港失業率偏低，接近全民就業，畢業生理應不愁出路，但卻事與願違，有六萬多名青年人長期失業。歸根究柢，其中的主要原因都是產業結構過分單一，以及長期以來人力資源需求與教育配套不協調所造成。 \n 代理主席，一個社會的人才多寡決定其盛衰。過去20年政府大力投資教育和培訓，但奈何教育培訓與人力資源需求長期以來都各自為政，缺乏協調和針對性，引致人力資源供求失衡脫節，未能滿足發展的需要，以致不少畢業生學非所用和產業發展人才短缺兩個問題並存的不合理現象。 \n 特區政府必須解決人力資源錯配的問題，重新檢視現有學位和培訓課程，全面評估產業結構對各種人力資源的需求，對症下藥，提升畢業生在就業市場的競爭力，持續培訓和提升適合香港產業發展所需的人才，並同時以嶄新思維制訂優惠政策，吸引海外專才來港工作，以解決短、中期人才短缺的問題。 \n 代理主席，要提升香港的競爭力，已是刻不容緩。然而，社會則日趨政治化。當然，在大原則問題上，每人都應該根據本身信念去據\n理力爭，但現況卻是，很多人事無大小都爭拗不休，令到經濟發展失衡失速，公共政策缺乏理性討論，經濟、民生議題及基建項目很多時候更成為政治狙擊工具。長遠而言，層出不窮的內耗只會令香港競爭力不斷削弱。香港要自強不息，政府和全社會都責無旁貸，發揮同舟共濟的精神。在經濟和社會發展議題上，不應純粹從政治立場出發來考慮問題，任由狹隘政治(petty politics)令香港的發展舉步維艱。 \n 一個穩定和諧的社會環境，對一個城市的持續發展尤其重要。香港擁有成熟的法治、自由港地位、簡單低稅制，以及新聞、言論和資訊自由等相對優勢，只要大家肯摒棄不必要的內耗，不再蹉跎歲月，把握內地高速發展的機遇，我們便有機會重拾競爭優勢。代理主席，我不相信香港技不如人。代理主席，機遇難求，人民幣國際化前，是香港發展轉型的最後機遇窗口，如果我們繼續不進取，香港的發展將真的會逆水行舟，最終會損害香港的福祉。 \n 我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_ML_00030"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，我們昨天已討論過類似的課題，但當時只針對香港企業的困難，我稍後也會談談這點。但是，我也有想過究竟我們現時為何會出現競爭力的問題，是否關乎我們現時的熱門話題，即是政府在回歸以後行政長官的產生方法，以至每屆更換行政長官，不理會他是直接還是間接選出來，都真的沒有甚麼連貫性和持續性。即是說，每位特首上任想怎樣做，也有不同的想法；由他組成的3司12局想怎樣做，又有不同的看法。當然，陳局長自曾特首任內工作至今，他的範疇可能便有些連貫性。如果政府是這樣的話，難怪我們在延續競爭力方面會有困難。 \n 談到中小型企業(“中小企”)現時面對的困難，人們第一種感覺便是政府既然沒有制訂政策，香港人是否這麼能幹，依靠良好的教育，便可以好像外國的創業家般成立Facebook和Google。即使美國有這麼多億的人口，也只有一、兩位；內地當然也有，但內地有13億人口，才有數人具有這樣的地位和能力，可以這樣擴大其事業。香港有700萬人，並非小看自己，不是沒有這樣的機會，但發生的機會不多，亦不容易。 \n 如果我們在創新科技方面沒有辦法，其他方面又怎樣？我們的教育制度，所有人也覺得在香港唸書是“讀死書”，不停考試及考取名\n銜，由中學至大學，目的都是考取名銜，而那些能夠“讀死書”和考獲名銜的，反過來看卻真的沒有甚麼創意。然而，外國卻是太有創意，令很多青少年做出很多瘋狂的行為，正如美國很多青少年胡亂開槍，不知是為了甚麼，他們可能也不想殺死很多無辜的人，但這卻是事實。在人才方面，既然香港靠我們的大學和中學制度不可能培養到如此有創意而為數又這麼多的下一代，我們未來的企業在競爭方面究竟可以做甚麼？如果沒有甚麼可以做，便只可以做回傳統工業了。 \n 代理主席，你和我以往多年來也是經營製衣的，土地和人力成本高便會無法經營下去。香港曾出現過其他製造行業，如電子、塑膠和玩具，到現在也沒有了，現時只剩下服務性行業，說來說去也只是旅遊。然而，旅遊業亦產生了問題，是否遊客太多，令香港無法負荷，導致我們出現了通脹，而市民又有意見呢？如果不是，我們依靠旅遊，其他行業又怎樣處理呢？ \n 代理主席，我想在剩下來的時間具體談談一些中小企所面對的困難。為何我不提及大型企業呢？我覺得大型企業絕對有能力經營自己的業務，不在香港投資，便在外國投資，但它們也真的需要依靠政府把政策做好。例如西九文化區由回歸至今已處理十多年，究竟變成了甚麼模樣？這是一項很大型的投資計劃，讓財團可以投放大量資金。我們最近亦曾經前往啟德，郵輪碼頭快將啟用了，但除了郵輪碼頭，其他計劃也只有說的份兒，何時才能完成呢？我們可以看到這兩項大型基建是一個商機，讓財團作出投資，之後中小企才有能力繳付租金及聘請員工，並在這些地方經營。中小企沒有地方經營的話，難道要它們自行興建一座大廈嗎？它們沒可能做到這一點。 \n 如果這方面缺乏了，我們便會看到中小企最大的問題是租金越來越貴。政府現時只注重興建公屋和居屋，因為市民支持兩者，但有沒有出售寫字樓用地呢？為數是很少的，而酒店不多，商場亦不多，這些均對中小企的競爭力造成很大的阻滯。 \n 第二點關乎我們常常提及的人力方面。在3.3%的失業率下，香港每個行業也聘請不到足夠的員工。如果使用“培訓”這字眼，我們反過來便會質疑，我們進行培訓便會搶去另一個行業的人手，另一個行業進行培訓又會搶去另一個行業的人手。在3.3%的失業率下，如果我們無法聘請到足夠員工，政府是否有膽量在人口政策中持開放態度，好像新加坡的人口政策般開放，即除了輸入高學歷和高科技的人才，也\n會輸入低學歷人士，例如巴士司機和建築工人  難怪新加坡可以跑贏香港。 \n 另外有一、兩點我也想提及。很多中小企即使在今天如此銀根鬆動的時間，也表示無法借貸，有些說仍然要依靠“磚頭”，而現時“磚頭”的價錢可能下跌了，借貸的金額便少一點；有些說其“磚頭”根本沒有甚麼問題，只是銀行本身的經營有問題，所以便減少貸款。在融資方面，政府能否透過金融管理局或局長方面做一點事情呢？ \n 如果不解決上述數個問題，我相信中小企只依靠本身能力繼續競爭，我們從這數年的情況所見，它們是越經營越辛苦的。我們當然不想看到中小企或中產向下沉，但事實上這一、兩年出現了這樣的情況，很多中產也在埋怨物價昂貴，通脹上升，但他們賺取的金錢卻越來越少。如果這樣繼續下去，我相信日後不論是The Heritage Foundation發表的全球經濟自由度指數，或是IMD發表的《世界競爭力報告》，香港如果仍能保持名列第三，也算是幸運了。 \n 多謝代理主席。",
      "sequence": 24,
      "bookmark": "SP_MB_TPC_00031"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，今天的原議案提到《中國城市競爭力報告》。在今年的報告中，香港在綜合競爭力方面蟬聯第一位，在可持續發展、宜居度、文化等方面仍然位列前茅。但是，撰寫報告的中國社會科學院(“社科院”)明言，香港的競爭優勢已漸漸減退。在瑞士洛桑國際管理發展學院今天發表的2013年《世界競爭力報告》中，香港的排名由去年的首位下跌至第三位，不能不敲響警鐘。不過，我對凡此種種絲毫也不感到意外。 \n 社科院的報告明確指出，香港的經濟過度依賴金融業及地產業，產業結構單一化。事實上，香港產業欠缺多元，已並非近期的問題，政府也並非沒有注意到。過去的施政報告或財政預算案均提出發展新興產業，這是幾乎年年皆觸及的議題。上任特首曾蔭權更提出“六大優勢產業”，包括文化及創意產業。我想集中討論此方面的事宜。 \n 代理主席，在發展文化及創意產業上，我不能說政府沒有採取措施，但政府往往囿於“積極不干預”的教條，不願意扮演積極的角色，\n導致在推動產業的力度上與其他積極發展文化及創意產業的國家或地區相距甚遠。 \n (主席恢復主持會議) \n  在眾多文化及創意產業中，電影業相對地可謂較受重視。政府成立了香港電影發展局，亦設有電影發展基金，但每年卻只投入約3,000萬港元，與製作一套中型電影的金額相若，遠遠落後於韓國或台灣。政府今年計劃推出首部劇情電影計劃，希望培育香港新一代的電影製作人。不過，在培育新人之外，如何繼續為他們製造機會以增加本地電影製作量，或如何令後期製作的工序能回流香港等，皆需要更多精力和資源投入。 \n 電影業面對的另一個問題，是電影院受擠壓，最近亦再有電影院結業。如果連放映渠道也失去，電影業又如何發展呢？事實上，正如社科院所指出，本地的土地及房屋供應嚴重不足，令樓價及租金增長過快。企業成本增加，是對本地經濟發展的一大隱憂，而依我之見，這亦對本地文化及創意產業的發展造成嚴重障礙。 \n 除電影院遇到的困難外，其他與文化產業相關的設施(例如書店、琴行、唱片店、圖書及影音出租店等)所面對的困難同樣嚴重。該等設施往往要由街道或商場當眼的位置遷往高樓之中或商場的角落。近年，一些本地文化小店，小則被迫遷，大則結業收場。因此，要繼續保持香港產業及商業的多元豐富，我相信政府在土地規劃上必須作出調整和推出配合政策。 \n 另一方面，政府在2010年推出活化工業大廈(“工廈”)政策，原意是希望釋放更多發展空間。然而，相關政策卻推高工廈的租金，也影響一羣早已進駐工廈的藝術家，令他們陷入長期在灰色地帶工作的困境。由於活化工廈政策，他們的負擔大為增加。作為活化工業區的一項重大計劃的“起動九龍東”計劃，更被文藝界戲謔為“趕絕九龍東”計劃。 \n 要推動文化、藝術及創意產業的發展，創作空間是非常重要的。多年來，本地的工廈已形成一個又一個的藝術聚羣，支援本地文化及創意產業的發展。政府在推動活化工廈的政策時，實在有需要關心及愛護工廈內的文化生態，調整政策的靈活性，讓他們可以延續和發展。 \n 主席，社科院的報告指出，在文化綜合排名中，香港仍然以高分的絕對優勢高踞榜首。如果我們認真細看最近1個月舉行的文化藝術活動，例如具傳統特色的太平清醮、國際性的Art Basel藝術展、藝術品的國際拍賣、西九文化區的充氣雕塑展，以及尖沙咀的大型充氣鴨展出等，其實皆是由特區政府發展西九文化區項目所帶出的文化效應。如何經營及發展該項目，以提升本地藝術水平及推動文化及創意產業的發展，是一項非常重要的議題。我們必須確保能夠發揮這項目的效應，好好把握我認為是最後一次的機會。 \n 我需要指出，香港在文化上的絕對優勢正面對鄰近地區的挑戰。不止南韓及台灣等地區，內地各城市也在急起直追。特別是，國家近年提出“文化大繁榮、大發展”的策略，推動文化的力度實在不容忽視。事實上，台灣近期也出現一股“哈陸潮”  用微信、迷淘寶，追捧內地製作的節目  正正反映出內地文化的影響力正不斷上升。 \n 不能否定，特區政府在本地文化發展上的承擔有所增加，但如果大家回顧藝術發展，便會發現特區政府成立17年以來的投入仍然徘徊在約1億元的水平，實在嚴重不足。此外，自特區政府在2003年提出文化政策後，現已經過10年時間，但政策的落實情況如何呢？效果如何呢？能否推動文化及創意產業的發展呢？當局應檢討這些方面，並考慮如何調整政策，以面對新發展及新形勢。此外，在架構上，政府亦應該改善過去文化政策散落於不同部門的情況，以期集中力量。 \n 主席，不管是經濟發展或文化發展，香港均是進得太少，停得太多。香港今天的競爭力雖然仍有優勢，但挑戰已接踵而來。政府必須扮演積極的角色，採取措施，提升香港的軟實力及競爭力(計時器響起)......",
      "sequence": 25,
      "bookmark": "SP_MB_MFK_00032"
    },
    {
      "title": "主席",
      "content": "馬議員，發言時限到了。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "馬逢國議員",
      "content": "......多謝主席。",
      "sequence": 27,
      "bookmark": "SP_MB_MFK_00034"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，就香港競爭力的問題，各國很多時候皆抱着“隔籬飯香”的心態，即“你睇我好，我睇你好”。 \n 香港的現有制度有不少吸引人之處。我現時在香港城市大學任教法律，有兩名同事是來自法國的，來港已有3年時間。在我和他們多次的溝通中，他們經常表示很喜歡香港的稅制，又指香港的低稅政策和簡單稅制深受法國人仰慕。他們二人皆是律師，其中一位向我說道，法國的稅率最高達50%，即使已工作多年(他現年四十多歲)，儲蓄仍然不多，無法自置物業。 \n 不過，來到香港後，他真的很喜歡香港。他已取得3個國家的法律學位，包括中國、美國和法國。如此優秀的人才也難有儲蓄，是因為累進稅制所致。所以，他選擇逃避當地的稅制。來到香港後，他感到很快樂。有時候，他讀到報章的報道，便會問我香港會否走法國的舊路，又表示不希望香港步法國的後塵。 \n 不少同事在剛才的發言中皆提到，香港之所以出現種種問題，是因為香港尚未實行普選，市民未能“一人一票”選出特首。不過，雖然法國早已落實“一人一票”的普選制度，但經濟仍然低迷，社會充滿撕裂，甚至有人形容法國已分裂為兩個國家。我的朋友預言，香港如果朝現時的方向發展下去，便會出現法國在2005年發生的事  有30%市民到郊區焚燒車輛，並生出各種事端。大家或會記得當時的情況，而我當時恰巧在法國交流。這是很大的提醒。 \n 香港是一個充滿吸引力的地方，原因在我們擁抱法治和守法的精神。有很多外國人才蜂擁來港學習，希望透過香港這道橋梁跳到中國發展事業。丘成桐這名年輕人是一位優秀的土生土長國際知名學者，他曾表示很欣賞香港大學生大力爭取學運和社會權益，但他同時警告  我有很多大學同事皆持這種想法  歐美年輕人對知識的追求遠勝於本港的大學生。丘成桐的印象是本港大學生近年來似乎只顧擁抱政治抗爭，將他們首要學習的任務放於次位。他很擔心，如果香港的人才仍然如此，香港會淪為二等城市，不是因為其他的原因，是我們自身的原因所致。我認為這是很好的提醒。 \n 在今天一個電台節目中，我聽到一名剛畢業的中學老師表示自己現居於“劏房”。坦白說，我在1990年代初期任職律師行時，我亦是居於“劏房”的。當時一屋有9戶人家，而且我居住在大埔，但卻在中環上班。我當時不曾想過要求助，我只想到只要我勤力工作，繼續自我增值，我便會升職，不曾想過要求助。當時的大學生在畢業後同樣要“捱苦”。 \n\n 我想向現時的大學畢業生指出，並非我的一代人佔據了發展的機會，而是每一代的大學畢業生，尤其是那些生於貧窮家庭的，其實在剛踏足社會的數年間必須經歷奮鬥的階段。我希望現時的大學畢業生可以瞭解這點。不過，有些所謂已“上岸”的人確實應該想想如何在香港現有的福利制度和機制上協助怨聲載道的年輕人、未能“上車”的人或失業的中產人士。 \n 我多次向政府提出應該從根本出發，而並非純粹派“餅仔”。第一，香港有很多人才，但由於經濟轉型，他們失業。我想重申，政府的目標應是讓他們就業，而非鼓勵他們領取失業救濟金。因此，我認為應有轉型貸款  我在過去5年經常提出  局長，你很熟悉經濟命脈，應細想如何讓中年人才(即40歲至50歲的人士)創造香港經濟的一部分。 \n 第二，是有關為年輕人而設的天使創業基金。我們曾進行一項民意調查，發現在一眾失業的年輕人中，有六成並非找不到工作，而是他們不願意工作而失業。我不知道這現象孰好孰壞，但我認為，人人在創業前應先獲取工作經驗，吃些苦頭，知道何謂“工作”和“管理”。 \n 有關調查亦顯示香港的年輕人有創業理想，但我想指出，創業除需要資金外，還需要經濟及企業管理的經驗。政府就此方面應發揮牽頭作用，除設立青年創業基金，朝天使創業基金等方向考慮撥款外，還應考慮如何與商界合作，啟發年輕人，特別是當他們的創業構思在香港有潛力時。這也是減少年輕人失業的方式之一。 \n 第三，政府在改革香港的現有機制時，千萬不要彷如治理癌症般，將壞的細胞和好的細胞一併消滅，一定要保持香港的現有優勢。以爭取政制改革為例，大家對此皆理解，但卻不應以“佔領中環”或“癱瘓中環”為手段，甚至鼓勵市民不守法。凡此種種，皆會打擊香港多年來引以為傲的法治和守法精神。世界各地的法律制度皆不盡完美，有人更認為胡亂橫過馬路會被罰款亦不合理，但大家可以爭取修例，不應破壞法律和鼓勵市民不守法。 \n 我希望在改革政制期間，大家必須維護香港現有的競爭優勢，同時不要“錯用藥物”，必須審慎行事(計時器響起)......",
      "sequence": 28,
      "bookmark": "SP_MB_LMF_00035"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "梁美芬議員",
      "content": "多謝主席。",
      "sequence": 30,
      "bookmark": "SP_MB_LMF_00037"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，“提升香港整體持續競爭力”這類辯論，理應有一點水平。會議廳內在座的既有工商界代表，亦有大學教授，但聆聽多位議員的發言後，我卻感到水平極低，只懂“抽水”，借題發揮罵人，人人也學了黃毓民。這些發言可說“九唔搭八”，試問跟佔中有何關係呢？排名降低原來和佔中有關，但佔中根本尚未進行。 \n 我可十分認真，撰寫了一篇講稿，主席也已握在手中。這篇長達4頁的講稿，不可能在7分鐘內讀完，而我本來也想照本宣科，發表一番，但聽罷議員的發言卻無名火起，所以也不會讀出這篇講稿了。 \n 林大輝議員其實是一番好意，並非要向梁振英“抽水”，只是想鋪陳一個客觀事實，但他的遣詞用字跟黃毓民有些不同。我認為吏治已然崩壞，香港的廉潔政治已被破壞，這樣會否削弱競爭力呢？很多人說保持競爭力的關鍵是社會穩定，他們所說的社會穩定原來是穩定壓倒一切，把異議聲音、反對聲音、佔中、上街等聲音全部消除，沒有了這些人，香港的競爭力便得以提升。這是一種說法。 \n 但是，反過來說，要維持社會穩定，便要保持一個廉能政治，保持獨立的司法制度，保持資訊的自由流通。所有這些核心價值一定要秋毫無犯，社會才能穩定。 \n 接下來層次比較高的，可以談談馬丁․路得․金。一個真正和諧的社會，不是爭議的消失，而是公義的彰顯。當一個社會持續貧富懸殊，當很多人一如我們今天在長遠房屋策略小組委員會會議上所說，原來有17萬人要居住在“劏房”，這與政府統計處當初所說的6萬人大有出入，若非我們迫使政府進行調查，也不會有今天的報告所披露的17萬人，而在這17萬人之中，又分為很多不同類別，當一個社會到了這個地步時，試問如何能夠穩定？競爭力又怎能不下降？這是一個本末因果的問題，並非很多人為了“抽水”而無限上綱，這是了無意義的。 \n 我們有很多經濟方面的專家，包括在座的陳教授。香港競爭力下降的成因很多，包括外圍因素、客觀因素、主觀因素，現在也不是下跌得很厲害，但大家會因此提高警覺，然後又可借此題目發揮一下，希望政府能機靈一點，諸如此類。所以這個題目大可每年辯論一次，\n甚至年年說、月月說、日日說也無不可。我本來十分認真地撰寫了講稿，不是為了“抽水”，而是要分析一下為何會出現下降的跡象，原因何在，從我們這類社會政策立場較為偏左的角度作出立論，亦希望聽聽立場較為偏右的一方有何說法，互相衝擊一下，然後找出真正的原因。我們不會抗拒右派的言論，包括你“老人家”也是右派，對嗎？ \n 但是，按我們這些比較接近左派的社會政策角度來看香港的經濟和香港的競爭力，我們也自有一套說辭，而你亦不能說我們不正確。張宇人議員大可借題發揮，說既要設立最低工資，又要制訂標準工時，這均會導致香港的營商環境和中小企無法生存，香港的競爭力自然會被犧牲掉，這是一面倒的說法，但他又有甚麼辦法呢？他要代表所屬界別，自然要說這些話，他不談論標準工時、最低工資，不非議你們這些來自工聯會、勞聯、工黨，口口聲聲要為“打工仔”爭取權益的人，他還有何話說，如何能夠彰顯他的存在？但是，這說法是否到題呢？非也。 \n 一旦說到競爭力，還要是“整體持續競爭力”這個term，便知道林大輝議員有見識，但他亦是借題發揮。他整篇演辭的重點是吏治敗壞，主席，這不就是我所說的那一句“雞鳴狗盜之出其門”嗎？你說這話對任何組織也適用，但它卻對特區政府特別適用，你告訴我張震遠現在該怎麼辦？必死無疑，接下來必定有大醜聞，這對競爭力可有影響？當然有影響，但卻不是指個別事件在競爭力下降這方面所產生的影響，而是整體經濟發展遭到窒礙的原因何在。 \n 整體競爭力的下降是有其結構性的原因，當中有些是短期因素，有些則屬長期。其實單看香港的經濟結構便可知道，現在出現的其中一個趨勢是過分依賴大陸，我也有在講辭中列出一些數據，不過現在已懶得引述。總之到了最後，大陸打一個噴嚏，我們便會跟着患上感冒，這是因為香港原有的本位或優勢不再。所以，大家其實是要往這些方向思考。當然，我也同意開明的政治十分重要，但我們如要維持社會原有的穩定，令外國投資者繼續對香港的投資環境有信心，以及讓香港的營商環境有所改善，便要徹底而仔細地檢討現有的一些結構上的問題。如不解決這些結構上的問題，香港的情況只會越來越惡劣。這些結構性的問題主要源於整個政府的政策制訂，其偏向性如沒有改變，相信這些結構性問題將非常難以解決。 \n 多謝主席。",
      "sequence": 31,
      "bookmark": "SP_MB_WYM_00038"
    },
    {
      "title": "方剛議員",
      "content": "主席，我會平鋪直述，不會“抽水”。很多同事已引述瑞士洛桑國際管理發展學院今天公布的《世界競爭力報告》，對於報告所指香港競爭力下降，以及重上第一位的美國恢復競爭力的原因，兩者我都非常認同。 \n 報告指香港競爭力下跌，主要是因為經濟表現較差、政府效率下降、物價競爭力及基建表現都下跌。以昨天的議程看來，絕對可以反映這些批評均非常正確。昨天政府向議會提交的附屬法例，我數算一下，竟一次過有22項之多！再細看其內容，有一大部分皆與營商環境有關。 \n 我曾在議會內多次指出，究竟政府立法的目的是所為何事？是否因為香港現在真的漏洞百出，需要不斷立法來令香港這個法治社會運行得更加理想？還是想顯示香港是一個先進社會，人有我有？至於政府部門的立法工作，又有否互相溝通？有時候有些行業一下子便受到多條法例的監管，而增訂一條涉及營商的法例，或多或少也會增加成本，降低運作效率。當法例越來越多，財力及人力比較薄弱的中小型企業(“中小企”)的生存機會也就越來越小。 \n 我們試看美國競爭力重上首位的原因為何。當然，首先是其金融業復蘇，以及擁有豐富的科技創新行業。美國是全球金融財技最先進的國家，但他們並無過分倚賴單一行業，美國的科技發展亦名列全球前茅，加上政府干預較少，市場潛力豐厚，因此能帶動企業發展，尤其是在互聯網行業方面。 \n 觀乎所有成功的經驗，要提升競爭力，政府一定要簡化涉及營商的措施，增加企業的經營彈性，降低創業營商的門檻，吸引更多年輕人和有能力及具創意的人士願意冒險創業，嘗試經營，這些動力才可變成社會的動力，帶動社會及經濟的持續發展。可惜，特區政府不單沒有計劃把產業多元化，更沒有鼓勵中小企及年輕人進行創新發展，反而設立諸多限制，令成本及風險增加，打擊創業意欲。 \n 經濟下滑，是否代表香港沒有機會呢？那又未必。例如全球均希望吸引更多內地旅客，在這方面香港其實有絕對優勢。可惜，由於香港的配套未能配合，以致中港矛盾加劇。我們不應限制“自由行”的人數，反而應藉此機會擴大香港的經濟規模，加強香港接待旅客的能力，將經濟元素多元化，令更多經濟環節均能受惠於“自由行”的增長。我認為與其花費大量金錢聘請顧問公司為“限奶令”設計壓力測\n試，不如構思如何能擴大整個零售網絡，因為供應量增加便能降低價格，這樣對紓緩物價及改善民生均大有幫助。 \n 令香港競爭力下降的另一主要原因，是由於現今社會自恃政府坐擁龐大盈餘，而因此認為應把這些金錢分派出去，又或政府應承擔種種額外開支，市民則完全無需承擔。如果真的這樣做，香港的經濟怎能持續發展？請問錢從何來？雖然政府庫房現在有不少錢，但難道這是永遠用之不竭的嗎？所以，如果大家也在等待福利救濟，沒人願意成為多繳一點稅的打工皇帝，沒人願意創業營商，那麼香港便會面對真正的財政懸崖了。 \n 我謹此陳辭，多謝主席。",
      "sequence": 32,
      "bookmark": "SP_MB_VF_00039"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，首先，我要感謝林大輝議員提出這項議案，令我們關注到，香港面對上海、北京等鄰近城市的高速經濟發展，我們的競爭力優勢已響起了警號。正當我們關注政制發展、社會福利、醫療保障等議題時，亦不該忽略香港競爭力的問題，因為如果本地經濟不能向前發展，創造更多資源，要增加醫療、教育、社會福利等可動用資源時便會出現問題，這是我們不願看見的。 \n 要提升香港整體持續的競爭力，我們很多時候都需要政府的政策配合、措施協助及推動，這一切都需要跨政策局、跨部門的參與，相輔相成，才能達標。舉例而言，長洲的太平清醮活動“搶包山”歷年均吸引很多本地及外地遊客。但是，如果要加強其經濟效益，製造更多商機，單靠香港旅遊發展局和民政事務局的參與是遠遠不夠的，還需要其他諸如規劃、交通運輸、經濟發展等政策局共同參與、推動，才能達到良好的效果，創造更多就業及商機。 \n 競爭力與人才培訓息息相關。青年人是未來社會的棟樑，但根據政府統計處的最新報告指出，2013年第一季，19歲以下青少年的失業率是13.5%，而20歲至24歲年青人的失業率亦高達7.3%，是平均失業率的數倍，這些情況值得我們關注和憂心。此外，有建造行業人士慨嘆行內面臨青黃不接的問題，聘請某些技術員工有困難，要求輸入外勞。雖然我認為香港現時尚有剩餘勞動力，但政府必須多花工夫，對前途、行業形象、工作環境等方面多作改善，才能吸引和挽留年青一代，培訓新血，從而加強行業競爭力。同時，政府亦應落實本地專業\n優先政策，給予本地專業及中小企更多機會和協助，以提升他們的競爭力。 \n 主席，《中國城市競爭力報告》指出，香港的經濟高度依賴金融及房地產業，但土地供應不足導致租金高企，樓價增長過快，這是造成香港競爭力迅速放緩的其中一個原因。雖然我注意到政府近期推出一系列短期措施以緩和需求，但增加供應才是治本的辦法。故此，我認為善用現有可發展的土地，包括更改用途，適度增加發展密度，都是可以考慮的方法，同時亦要加快審批程序。至於在維港以外的地點填海，則必須顧及對生態環境的影響，平衡各方面的問題，才能提供中長期的土地儲備，我對這方面予以支持。 \n 主席，在過去30年，中國的改革開放為香港的發展帶來了巨大機遇，也令香港經濟有長遠發展。展望未來，我估計香港與內地的發展將會更密切，兩地的交往亦會日益頻繁，其間因文化及習慣差異而可能造成的問題，希望政府多加留意，亦要預先妥善處理。主席，我相信只要中港兩地居民多包容，優勢互補，必能達致雙贏局面，香港仍然機遇處處。 \n 主席，我謹此陳辭。",
      "sequence": 33,
      "bookmark": "SP_MB_TT_00040"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我們今天的議題是“提升香港整體持續競爭力”。首先，究竟香港有甚麼可跟其他地區競爭呢？換句話說，究竟香港的強項是甚麼呢？天然資源，例如水源，香港不是太足夠，如果不購買東江水，除非大家不介意像數十年前那般每4天才供水一次；地下資源如石油、礦產，我們甚麼也沒有，不像有些地區，單靠“石油”已足夠吃很多輩子；土地資源也缺乏。工業方面，以前我們是很棒的，那時候製造工業佔GDP頗高，但至今有關的GDP已下降至1.6%。好了，不談工業，說回我們現時極倚重的金融業，金融業佔本港GDP由2008年的17.1%下降至現時的16.1%，按道理，這比率應該慢慢上升，但現在卻不升反跌，主席，1%跌幅已很多。 \n 有人提及最近中國社會科學院發表的《中國城市競爭力報告》，根據該報告，香港的競爭力依然排名第一，但我希望大家不要忘記，我們是跟內地的主要城市比較，內地較香港遲30年才開始發展。所以，如果我們要比較競爭力，我們應跟全世界比較，或者不說那麼遠，我們可跟亞洲地區，甚至是以前與我們一樣的“三小龍”作比較。我記\n得在回歸時，有朋友曾對我說出豪言壯語：“今次可發達了，香港回歸後，單靠大陸支持，香港已‘發梗’了！”即是說，其他那些甚麼“小龍”，是望塵莫及的。然而，15年過去了，究竟發生了甚麼事呢？ \n 讓我們看看一些數字。剛才很多議員也引述了瑞士洛桑國際管理發展學院(IMD)剛公布今年的《世界競爭力報告》，去年排名第一的香港今年排名第三。瑞士世界經濟論壇公布的全球旅遊業競爭力排行榜，香港的排名由第十二位跌至現時的第十五位。貨櫃港口方面，2013年1月至4月的貨櫃吞吐量，香港已跌出三甲；機場方面，英國獨立航空業調查機構Skytrax在2013年評審全球395個機場，香港國際機場是12年來首次跌出三甲。香港是否在各方面都退步，沒有進步呢？也不然，局長不用擔心。香港很厲害，根據《經濟學人》2012年的民主指數，香港在168個國家中排名第六十三位，急升17位。遊行次數更厲害，是一個遊行之都。根據政府的統計，在回歸前，香港舉行的示威活動每天不足3次；至2005年有增長，但每天平均也只有5.5次；至2012年便更厲害了，在香港舉行的集會和遊行共有7 529次，即平均每天有20次。由此可見，香港的民主和自由都比過去進步了。 \n 當然，有朋友認為不夠，最好我們在各方面都排名第一。我不反對，但一定要逐步來，因為過急的政治改變，往往容易成為阻力，令社會經濟停滯不前，政府官員亦不懂得如何面對這些新變化。舉例說，像海事處對海難事件的處理，即使只是一句道歉，也要開兩星期的會議，研究如何道歉。那天，我在電視上看到海事處處長在會議室道歉後，走到門前又再鞠躬道歉，我懷疑他最少綵排了三數次。也有一些公務員對我說，其實他們有很多事情想做，不過一想起要前來立法會向議員要求撥款，既要看那些議員的臉色，還要被人罵個狗血淋頭，真的令人卻步。 \n 所以，我們除了要爭取民主和自由外，在經濟、民生、醫療、教育、社會福利各方面我們都要做得更好，都要競爭。發展經濟多元化，增加外向型產業及提升香港整體持續競爭力是主要的出路，因為如果香港的經濟停滯不前，民生福利的所有開支便無法增加。正如全國人民代表大會常務委員會委員長張德江所說，香港經濟發展的深層次矛盾已逐漸顯現，情況猶如逆水行舟，不進則退，香港社會應該提高警覺，認真思考。 \n 提升香港整體持續競爭力不可單靠政府，還要靠官、商、民共同努力才可成功。議員大聲罵人，“拉布”威脅政府，動輒要求Plan B、\nTake Two，全是廢話，無補於事。像“佔領中環”這類火上加油的行動，我認為，如果不成功，只會落得鬧劇一場；如果不幸地真的成功，將會癱瘓中環，打沉香港經濟，請問對香港人又有何好處呢？所以，要提升香港競爭力，香港市民一定要同心同德(計時器響起)......大家同坐一條船......",
      "sequence": 34,
      "bookmark": "SP_MB_CLW_00041"
    },
    {
      "title": "主席",
      "content": "蔣議員，發言時限到了。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......努力改善市民生活。",
      "sequence": 36,
      "bookmark": "SP_MB_CLW_00043"
    },
    {
      "title": "主席",
      "content": "蔣議員，發言時限到了。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我謹此陳辭，多謝主席。",
      "sequence": 38,
      "bookmark": "SP_MB_CLW_00045"
    },
    {
      "title": "陳健波議員",
      "content": "多位同事剛才都提到，中國社會科學院近日發表的《中國城市競爭力報告》，本港連續11年憑着“綜合經濟競爭力”和“可持續競爭力”的優勢，蟬聯全國競爭力第一美譽。不過，這些都是表面風光，因為報告直接指出，香港的競爭力優勢正迅速放緩，跟內地城市的差距正逐漸縮小，香港無論在人才、軟硬件等優勢都正在弱化中。 \n 老實說，報告提出的問題，我們早已知道，亦不是近日才出現，但偏偏我們一直都未能解決問題。今時今日，本港有很多地方都落後於新加坡，現在連內地都亦步亦趨，如果我們再不下定決心為香港尋求突破，香港遲早會失去龍頭地位。 \n 近日，多位議員先後提出多項有關經濟前景的議案，包括早前林健鋒議員的“維持本港有利營商環境”議案、今天林大輝議員的“提升香港整體持續競爭力”議案，以及即將由吳亮星議員提出的“維護和提高香港的國際金融中心地位”議案。我們好應該多謝3位議員，他們正是提醒大家，香港面對着真正而迫切的危機。我希望政府以至社會大眾，都認真聆聽各位議員的意見，思考一下香港的將來，不要再沉迷爭吵和鬥爭中。 \n\n 根據《中國城市競爭力報告》，本港經濟高度依賴金融及房地產，但土地和房屋供應嚴重不足，令樓價過快增長，加上炒作氣氛濃厚，經濟呈泡沫化。房屋及商鋪租金急升，一方面推高通脹，阻礙中小企發展，同時亦增加市民生活壓力。此外，香港人口老化亦日益嚴重，將令勞動力減少，直接削弱本港競爭力。報告更預期，當中國發展逐步成熟，本地的服務業勢將被內地取代。 \n 面對這麼嚴峻的形勢，我們應該設法為本港注入新動力，尋求新突破。我在早前多項議案辯論中已經提過多項建議，不再重複。今天我想補充一點，我認為香港要防止被內地取代，應該全力鞏固一些我們有而內地欠缺的特質，例如本港超卓的信譽，而信譽亦是本港一定要堅守的原則。 \n 事實上，外國投資者信任本港的合約精神，在香港做生意不用擔心不明朗因素，而國內消費者更對香港出售的產品充滿信心。本港超卓的信譽令本港仍然保持到有大量機會，所以，我們要全力鞏固這些特質，而這些特質又跟本港的法治、廉潔、資訊自由及公民質素等核心價值觀有直接關係。近期，社會出現了一些劣質產品，例如有牛丸被發現全無牛肉成分，我認為必須嚴懲這些破壞本港信譽的行為。 \n 另一項需要維持的本港的優勢，便是本港簡單而低的稅制。據我所知，外商仍然願意來港，甚至當香港為投資中國的基地，其中一個重要原因是本港簡單的稅制。很多外商都抱怨到中國投資成本越來越重，特別是複雜而繁重的稅收，所以，部分投資者都願意將總部留在本港，享受本港低稅率的好處。因此，簡單而低的稅制仍然是本港的優勢，這個是留住外商的好條件，千萬不能改變。 \n 最後，我想說一說本港機場的問題。目前，機場管理局正籌備興建第三條跑道，但面對不少阻力及質疑。香港是國際航空樞紐，航空業可以說是香港經濟其中一條大動脈，這條大動脈暢通，本港經濟可以健康發展，但如果這條大動脈受阻，則本港經濟就會患上高血壓。據統計，機場直接提供65 000個職位，間接受聘的職位都超過12萬個，如果一併計算跟航空業有密切關係的四大支柱行業，連帶影響高達一半的勞動人口，所以，機場對香港的重要性，實在不需我多說。 \n 本港機場的升降量原本預期要到2018年才飽和，但根據最新的數字，早前復活節長假的第一天，機場便刷新了單日航班處理量紀錄，達到1 172架次，只差28架次便達1 200架次的飽和點，所以，飽和日\n期將會提早來臨。在機場升降量飽和後，如果長久不能提高升降量，便無法滿足客運及貨運的需求，航空公司無可避免要減少一些二、三線航班，同時又有加價壓力，直接削弱本港的競爭力。最慘的是，因為複雜的航權問題，航班不來香港，不代表它們可以到廣東其他機場，最後可能令其他競爭對手得益。所以，我相信第三條跑道需要盡快上馬，確保本港競爭力不會受損。 \n 當然，我們需要保持港人的生計，但亦不可以放棄自然的生態環境。興建第三條跑道可能影響到環境和自然生態，我希望機場管理局能夠投入資源，為環境生態做補救工作，以及推動生態的可持續發展，亦要確保工程不會令環境受到污染。我謹此陳辭。",
      "sequence": 39,
      "bookmark": "SP_MB_CKP_00046"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，相信你也會記得，在1950年代，有一位塑膠花廠老闆，由於他勤力和有創意，在短短數十年間成為一個龐大企業的“阿頭”，是香港首富，甚至是國際間的首富。其實，香港現時很多成功的人物，也有着同樣的故事，但這些故事卻似乎越來越少，越來越鮮有聽聞。那麼是否香港越成功，我們的競爭力便越減退呢？究竟現時與1950、1960年代有何分別呢？ \n 主席，很多同事也慨歎昨天的調查結果，說我們香港競爭倒退，很多同事也就此提出很多建議，說出如何能增強我們的競爭力。但是，卻似乎並沒有太多同事曾思索過，究竟香港現時的社會情況、政治制度有否妨礙我們的競爭力。主席，我覺得是有的，而這些妨礙卻越來越嚴重，後果越來越長遠。 \n 主席，首先，我必須談論自殖民地時代開始，至今已無法扭轉的高地價政策。很多人也說香港的稅收制度很低，但如果粗略計算的話，對中小企來說，很多時候，租金佔成本的20%，甚至30%或40%，其實這是間接的地稅。由於政府賣地是價高者得，政府希望就土地方面向各行各業抽取相當大比率的稅項。發展商亦利用這機會盡量賺取利潤。最後，用家無法不把如此高的成本，轉嫁給其所有服務或銷售對象的行業，結果形成我們整體經濟體系的競爭力退減。所以，如果我們不處理高地價政策的問題，我相信要增強我們的競爭力，是相當困難的。 \n 主席，那麼為何歷屆政府對此也是置若罔聞呢？我真是感到很奇怪。大家都知道，歷屆政府對打擊住宅樓宇是從不會“手軟”的，一招出完又一招，一招出完又一招，但始終也不敢向商業樓宇或店鋪下手。這是為甚麼呢？ \n 大家想想，商業樓宇的租金或店鋪的租金，影響我們的經濟體系其實是最大的。如果要關心競爭力的問題，為何不從這方面下手呢？我認為原因很簡單，便是歷屆政府都要倚賴地產商，不敢得罪地產商，所以香港的競爭力便成為了犧牲品。 \n 主席，我們從此可以引申到另一阻礙競爭的力量，便是人的問題。我們可說是一個文明的社會，甚至有人說是一個民主社會，但我們其實是極其封建的。一朝天子一朝臣，大家放眼看看，由董建華到曾蔭權，再到梁振英，實在是很嚇人的。主席，我們幾經辛苦地通過了《競爭條例》，目的就是要增強我們的競爭力。但是，大家看看梁振英委任了甚麼人入競爭事務委員會。主席，我昨晚曾上網看過，競爭事務委員會有13位成員，竟有9位成員不是反對競爭的人士，便是大財團的代表、商界代表或“梁粉”。我們怎可以依賴這些人為香港人建立公平競爭、促進競爭的平台？這是無法做到的，主席，亦即是說有一股強大的商界力量，不希望看到我們這個社會變得具競爭力，不希望再看到如李嘉誠般的成功例子，因為他們已坐大、自肥了，他們恐怕自己的王國會被人侵蝕。這股保守的力量，正正阻礙了我們提升競爭力。 \n 最後，我必須提一提剛才有同事說香港是抗議之都、遊行之都。主席，我們有否撫心自問，究竟原因是甚麼呢？是否香港人吃飽飯沒事幹，特別愛去遊行抗議呢？是否特別愛絕食、抗議、圍堵中環、圍堵長江中心呢？主席，答案不是這樣的，是有原因的。原因是這個社會充斥着不公義、不公平的情況。“打工皇帝”  賺取差不多過億元身家的人，可以站在電視機面前說出非常涼薄的話，詆毀一些最低工資的工人。這如何不激發起羣眾上街？當出現這種情形時，香港的內耗便不斷，我們又如何能增加香港的競爭力呢？",
      "sequence": 41,
      "bookmark": "SP_MB_TKW_00048"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我們談到健康時，好像總是說整體身體每一個細胞的健康；當談到香港社會整體的競爭力時，恐怕就應該是跟每名市民的競爭力有關。我要指出，現時的年青人很多時候都比較悲觀，也好像沒有甚麼方向感。回顧湯家驊議員或我那個年代  不知道湯家驊議員是否跟我一樣，我是在屋邨長大，透過讀書及取得專業資格，可以相對地容易“上位”。可是，現今的年青人可能覺得這種機會越來越少，他們唯一的希望或所謂的人生目標，便是希望盡快在畢業前輪候公屋，然後很快可以獲編配單位。儘管可能被攻擊，但我也要大無畏地指出，我們這些以往在屋邨長大的，讀書便是希望盡快脫離屋邨，但很諷刺，現時的年青人卻希望盡快獲編配公屋，這可能是香港社會比較悲哀的寫照。 \n 我們小時候是“足不出深圳河以北”，那個年代亦未有互聯網。現在，有志的青年絕對不應望向公屋單位，反而應該望向深圳河以北，更可以望向全世界，這才真正是有鬥志、“有為”的青年人應該有的態度。如果缺乏這種氣魄和態度，無聊時只懂亂按電梯樓層按鈕，恐怕香港便不會有未來了。 \n 主席，多位同事今天都談到瑞士的IMD競爭力報告，又或是中國社會科學院的報告。可是，另一份由The Heritage Foundation出版，也是備受重視，有關全球經濟自由度指數的報告，則沒有同事提及。我簡略的看過了，香港連續19年排名第一，算是不錯；經常用作跟香港比較的競爭對手新加坡，排名第二。事實上，兩個地方有很多相似的地方，所以一旦談及競爭力，難免會把兩個地方作一比較。基本上，兩者都是法治社會，非常重視廉潔  香港今年在這方面的得分可能會稍稍下降  我們很重視低稅率，奉行的是“小政府”，這些均令我們得到非常高的分數。此外，我們的監管制度亦非常簡單。很多時候，我工作上看到很多來港做生意的外國朋友都感到非常驚詫，因為在香港，收購了一間公司後，1天內便可以轉名，成立另一間新公司馬上經營，不須有甚麼最低資本，亦無須經過很多部門蓋印。這些全都是香港多年來賴以成功的要素。 \n 然而，近年，礙於我們越來越民主化，在這個過程中，政府少不免要有“大手筆”的作為。大家看到，在福利方面，由於壓力越來越大，政府增加了開支。我們能夠守着這條界線多久，才是其中最大的關鍵。我曾經在此說過，為了表面上保持“小政府”的策略，政府把不少盈餘投放到一些所謂的基金，以免讓人覺得它多用了錢，但事實上卻真的是多用了錢。我當然希望政府明白，這是我們保持競爭力的一個最重要環節。 \n 主席，歸根結柢，最中心的思想不外乎看回《基本法》。《基本法》第一章已經很清楚界定了很多東西，例如，香港保持資本主義制度，不奉行社會主義制度；保障市民的財產、自由、貿易自由；以及有一套慣用及行之有效的法制。這些全是香港賴以成功和保持高度競爭力的根基。可是，政府恐怕受不了各方面的壓力，又或是基於種種原因......如果能夠像新加坡政府般制訂很長遠的策略，保護或開拓一些產業，這樣還情有可原，但我擔心香港現時是“兩不像”、“兩頭不到岸”，不能夠好像新加坡政府般大力推動一些產業。 \n 舉例來說，新加坡的旅遊業，無論在機場、航空公司、建設基建方面，均做得非常好。反觀香港，我們的限制卻越來越多，例如為了一時的壓力，不惜一切推出了BSD、SSD，更離譜的是“限奶令”，把我們原來最優秀、全世界都覺得非常好的資本破壞了。我在此要花少許時間奉勸政府，即使我們成事不足，也不要敗事太多，否則，香港的“老本”是不能維持太久的。多謝主席。",
      "sequence": 43,
      "bookmark": "SP_MB_PT_00050"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "主席",
      "content": "林大輝議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我首先要感謝6位議員提出修正案，豐富了我原議案的內容，為如何提升香港整體持續競爭力提供很多寶貴的意見，我相信政府應該很受用。如果時間許可，我會就每一項修正案作出簡短的回應。 \n 我十分認同鄧家彪議員提出，香港要發展多元化產業，令經濟結構更均衡。事實上，我們多次表示香港不能再“食老本”。如果單靠金融業和房地產業，當這兩個行業市況不好時，香港整個經濟體系便會被拖垮。香港的經濟體系其實很單薄，沒有實體經濟支持。回歸至今已十多年，每年施政報告對工業發展都是隻字不提。這當然令工業界非常氣憤，亦證明政府不重視實體經濟。 \n 不過，就鄧家彪議員在修正案中指出，要透過社會政策，確保社會各階層均可分享經濟成果，我想稍作補充。其實，政府推出任何會影響營商環境的措施和政策，除出台前要聽一聽勞工界的意見外，還必須作出廣泛諮詢，以及深入討論，徵詢所有持份者的意見。特別是將來討論標準工時甚至集體談判權時，一定要徵詢社會上各階層持份者的意見。請記着，最重要的是不要損害中小企的持續競爭力。如果中小企無法經營，要倒閉的話，最終受影響的是“打工仔”，這是沒有人想看到的。 \n 第二，我很認同張華峰議員提出，要繼續促進香港作為國際金融中心。局長，張華峰議員是金融專家，有經驗，為人老實，政府應該多多聽這些專家的意見才行。隨着內地經濟不斷發展，作為人民幣離岸中心，香港可以幫人民幣走向國際化，為國家進一步“引進來，走出去”，發揮一個重大戰略性作用。當然，我很擔心近期香港商品交易所有限公司事件  或叫醜聞也好，叫詐騙案也好  影響香港作為國際金融中心“金漆招牌”的地位。此外，我想強調，很多議員都提到，自由經濟貿易模式是香港賴以成功的基石。我希望政府不要再出甚麼傻招將之打破，希望“限奶令”是最後一招，類似的傻事不要再做。否則，香港賴以成功的自由貿易這個最厲害武器便會變成廢物。 \n 第三，我想回應盧偉國議員。我很同意他的說法，他提出要鞏固支柱產業，推動新興產業，活化傳統產業。事實上，香港一直靠四大支柱產業得以成功，早前“財爺”在財政預算案中提到，要鞏固貿易和物流業。但事實上，剛才陳健波議員都提到，我們在物流基建方面慢半拍，第三條機場跑道仍停留在諮詢研究階段。我覺得如果我們再不快馬加鞭，急起直追，一定會落後鄰近地區，失去持續競爭力。在這方面，我希望政府能加以正視。此外，就上屆政府提出的六大產業，如檢測及認證產業，政府最好回覆我們，究竟本屆政府是否支持繼續發展，讓業界知道何去何從。 \n 剛才莫乃光議員批評胡志偉議員，說他就標準工時發言的說法不好，認為未經諮詢便要立法的說法過硬，我非常同意這點。無論我們將來討論標準工時還是集體談判權，正如莫乃光議員所說，一定要諮詢社會各大持份者的意見，務求推出的政策不會損害香港的持續競爭力，在保護勞工之餘，亦要確保僱主能在良好的營商環境下做生意。 \n 最後，陳家洛議員剛才說要在2017年廢除功能界別，我覺得這種想法在現階段並不現實，所以我不會予以支持。 \n 多謝主席。",
      "sequence": 46,
      "bookmark": "SP_MB_LTF_00053"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我非常感謝今天有多位議員就有關“提升香港整體持續競爭力”的議案發言。我亦留意到有6位議員就議案提出修正案。今天的發言很精采，聽到大家談到提升香港整體持續競爭力所涉及的範疇，包括人口政策、土地政策、教育政策及人才培訓。這些全都是正確的，因為要提升競爭力，一定要令香港成為宜居城市，有土地讓我們發展商貿活動；而如果沒有教育政策，又如何提升香港的競爭力呢？所以，這些全都很重要。簡單而言，今天的討論其實涉及整個政府和立法會多方面的工作，相信在未來日子，我們可以不斷強調，如何提升香港持續競爭力是我們施政和論政的首要考慮之一，因為持續提高香港競爭力是香港全體市民福祉所在。 \n 我今天的發言會較簡單，會因應產業政策及相關政策方面，就政府最近的一些措施作出報告給大家考慮，並作出回應。 \n 發展全面的產業政策，是政府在發展經濟方面的重中之重。行政長官在施政報告中已明確表示要憑藉香港的優勢，把握全球重心東移和國家實施“十二五”規劃所帶來的機遇，配合適度有為的政府作用，發展多元產業，滿足港人多方面的需要。 \n 為制訂全面的產業政策，行政長官在今年1月宣布成立經濟發展委員會(“經委會”)。經委會會研究如何利用香港固有的優厚條件及國家給予香港的機遇，着力研究擴闊經濟基礎，促進長遠發展的整體策略和政策，檢視有助經濟進一步發展的行業。經委會及轄下各個工作小組已投入運作。我們有信心經委會的具體建議，能適切協助推動香港的長遠經濟發展。 \n 財政司司長在財政預算案(“預算案”)中亦指出，傳統支柱產業是香港經濟發展的主要動力，在國際上擁有明顯的優勢及競爭力。 \n 為保持香港的競爭力，政府一直有支援四大支柱產業，即貿易和物流業、旅遊業、金融業和工商業支援及專業服務的發展，以鞏固它們對經濟發展的動力。例如，政府已預留土地供物流業發展現代化物\n流設施，並會探討如何善用現有港口設施，以配合貿易和物流業未來發展，以及繼續推動運輸基建項目。政府亦會協助本港企業開拓新市場，令貿易和物流業的發展更多元化。 \n 在旅遊業方面，政府會在旅遊基建、酒店供應、市場推廣、服務配套等多方面再下工夫。經委會轄下的會展及旅遊業工作小組已展開工作，探討香港旅遊業的發展方向。 \n 張華峰議員在修正案中強調，政府需要繼續促進香港作為國際金融中心方面的工作。事實上，政府一直有大力推動金融業的發展。 \n 在推動資產管理業發展方面，政府以多管齊下的措施，凝聚市場條件，協助香港發展成為涵蓋註冊、產品製造、投資管理及銷售推廣等的全面基金及資產管理中心。例如，我們在今年年初已向立法會提交《2012年稅務及印花稅法例(另類債券計劃)(修訂)條例草案》及《2013年信託法律(修訂)條例草案》。這兩項條例草案旨在改善伊斯蘭金融平台和改革信託法，進一步締造有利資產管理業的環境。預算案建議把現時離岸基金豁免繳付利得稅的投資範圍，擴大至包括買賣於香港沒有物業或業務的海外非上市公司，讓私募基金也享有離岸基金的稅務豁免安排。我們相信這些措施能夠使香港成為基金取得國內外專案的基地，並創造不同種類的就業機會。 \n 在保險業方面，政府一方面透過完善的規管制度及稅務寬減，吸引各地的企業來港設立專屬自保保險公司，另一方面則透過不同的途徑，推廣專屬自保保險業務。 \n 人民幣業務是我們努力拓展的金融範疇，最近期的發展包括內地監管機構已於今年3月，公布擴大“人民幣合格境外機構投資者”(即RQFII)試點的安排。這措施有利於香港市場推出更多創新和多元化的人民幣投資產品，有助推動人民幣國際化。 \n 為進一步推動金融業發展，行政長官亦成立了金融發展局，就如何推動金融業發展和強化香港的國際金融中心地位，向政府提供意見及建議。金融發展局及轄下各個小組已全面投入運作。 \n 至於工商業支援及專業服務，我們會繼續透過“內地與香港關於建立更緊密經貿關係的安排”(CEPA)協助服務業包括工商業支援和專業服務，以優惠待遇進入內地市場，協助業界把握商機。 \n 政府希望可以發展多元產業，將產業“做多做闊”。透過支持新產業的發展，可令經濟基礎更多元化。多位議員包括莫乃光議員、盧偉國議員和鄧家彪議員都在修正案中提出要推動扶助新興行業，使產業發展多元化。現時，政府有多項措施扶植新興行業，特別是創新科技及文化創意產業的發展。 \n 在創新科技方面，政府致力締造有利發展創新科技的環境，加強在硬件、政策和資源方面的配套，以促進“官產學研”的合作。具體措施包括擴大“創新及科技基金”的資助上限及範圍、優化該基金下的“小型企業研究資助計劃”、增加“投資研發現金回贈計劃”的回贈水平、延長4間研發中心的營運期，以及展開科學園的第三期工作等。其中，預算案公布，由2013-2014年度起，政府會透過“創新及科技基金”向6所從事科技研發工作，並指定為本地公營科研機構的院校，提供每年每所上限為400萬元的撥款資助，為期3年，以提升它們進行技術轉移及科研成果實踐化的能力。香港科技園公司亦會為培育年青科技企業家提供創業支援。 \n 政府亦透過“創意香港”辦公室與業界緊密合作，推動創意產業的發展。我們會向立法會申請為“創意智優計劃”額外注資3億元，以繼續資助活動項目，培育人才、拓展外地市場、建立品牌，以及舉辦大型創意活動，以鞏固香港作為亞洲創意之都的地位。 \n 為推動設計業的發展，政府資助在創新中心營運的“設計創業培育計劃”，為新成立的小型設計公司提供支援。此外，數碼港舉辦的“數碼港培育計劃”會支援新進的數碼娛樂及資訊科技公司，進駐數碼港企業中心的培育公司可免租使用辦公室或享有租金優惠。 \n 在場地提供方面，前身為荷李活道已婚警察宿舍將改造成名為“元創方”的創意中心，提供約130間工作室供創作、展示和銷售創意產品。康樂及文化事務署亦已將北角油街前皇家香港遊艇會會所，改建為視覺藝術展覽及活動中心，並已於今年5月啟用，提供場地作為培訓新進視覺藝術人才及促進交流的平台。 \n 我們亦有適當措施，在人才培訓方面支援配合產業發展。我留意到鄧家彪議員及莫乃光議員的修正案中，亦有提及人才培訓及教育的事宜，我會在稍後作出回應。 \n 我們十分認同議員有關維持公平營商環境的意見，並會繼續從多方面，包括促進方便營商、支援中小型企業(“中小企”)，以及推動可持續及公平的競爭平台，維持香港優越的營商環境。 \n 政府會繼續與商界及相關各方緊密合作，通過“方便營商諮詢委員會”及轄下專責工作小組，共同研究如何優化香港的營商環境規管，並推行各項利便營商措施及計劃。 \n 政府一直從多方面支援中小企，以提高企業的競爭力。具體而言，我們已將“中小企融資擔保計劃”下“特別優惠措施”的申請期延長1年至2014年2月底，以及建議將“中小企業市場推廣基金”下，每間中小企的累計資助上限，在符合額外條件下，由15萬元增加至20萬元。由今年3月1日起，香港出口信用保險局為每年營業額少於5,000萬元的香港企業推出“小營業額保單”計劃，為出口商的投保增加靈活性，計劃下保戶在同日起的兩年內，更可以享有保單年費豁免及保費折扣。 \n 我們亦會繼續透過去年6月推出總值10億元的“專項基金”，協助香港企業升級轉型、發展品牌和拓展內銷市場，以提升它們在內地市場的競爭力。 \n 為規管各行業可能出現的反競爭行為，並藉此推動可持續及公平的競爭，政府在2012年訂立《競爭條例》並獲得立法會通過，以提升市場經濟效益和促進自由貿易，達致商界和消費者的雙贏。條例會分階段實行。政府已於今年4月公布行政長官就競爭事務委員會主席和委員的任命。我們相信長遠而言，《競爭條例》有助本地企業加強與全球接軌，提升本身的競爭力。 \n 政府一直積極投資教育，以培育人才，促進社會流動，使香港能持續發展，維持競爭力。在職業培訓方面，香港職業訓練局現時提供約26萬個職業教育及培訓學額。這些課程兼具專業知識及通識教育培訓，理論與實踐並重，修畢課程的學員既可立即投身職場，亦可繼續進修。 \n 此外，僱員再培訓局亦根據“以市場為導向、就業為本”的方針發展課程，為15歲或以上，具副學士學位或以下程度的合資格僱員提供多元化的培訓課程。 \n\n 在鼓勵及支援就業方面，勞工處提供一系列全面及免費的就業服務，並因應有不同就業困難的求職人士的需要，推出針對性的就業支援服務，包括“中年就業計劃”及“就業展才能計劃”。 \n 在致力推動發展經濟的同時，我們亦關注貧窮人口及勞工權益的問題。扶貧是政府的其中一個施政重點，目標是為社會上有能力工作的弱勢社羣提供自力更生、改善生活的機會，並以公共資源照顧不能自助的人士，使普羅大眾能分享經濟成果。 \n 就工時政策方面，政府會小心考慮香港整體的長遠利益，在合理平衡僱主及僱員利益的前提下，循序漸進地改善僱員的權益和福利。新成立的“標準工時委員會”已於5月舉行首次會議。我們相信委員會的平台有助推動社會就這個複雜課題進行知情和深入的討論，從而建立共識，釐定未來路向。 \n 政府十分重視環境保護，並將投放更多資源，將香港建設成一個宜居、健康和綠色的國際城市。近年，政府推行一系列針對污染源頭的措施，以改善香港的空氣質素。政府亦於去年聯同廣東省公布珠三角地區的新減排計劃，為香港及珠三角定下2015年和2020年的空氣污染物減排目標。 \n 在廢物管理方面，政府的整體方向是以“減廢為先”。剛推出的《資源循環藍圖》分析廢物管理的挑戰和機遇，為未來10年廢物管理闡述整套策略、具體目標、政策措施和行動時間表。政府亦會制訂在公營與私營界別推動綠色節能建築的實施策略及行動計劃，鼓勵私營企業開展減碳工作，以推動低碳生活。 \n 胡志偉議員及陳家洛議員的修正案中，提出要維護香港的廉潔環境、人權法治及新聞自由。我必須強調，廉潔是香港其中一個核心價值。廉政公署會繼續實踐肅貪倡廉的使命，採取三管齊下策略，結合執法、防貪和社區教育，透過廉政公署的專業團隊，全方位打擊貪污。 \n 在人權方面，法例上的保障詳載於《基本法》、《香港人權法案條例》及其他相關條例，並建基於法治和司法獨立。政府會繼續按照《基本法》及相關條例保障市民的權利，亦堅決維護言論和新聞自由。 \n 林大輝議員提出的議案辯論，帶動關乎香港經濟、社會以至民生發展的多方面討論，實在很有意思。林大輝議員在議案中提到《2013\n年中國城市競爭力藍皮書：中國城市競爭力報告》，指出香港的競爭優勢增速正在放緩，而剛才亦有議員提到有關產業結構、經濟高度依賴金融及地產業，以及社會炒作氣氛等多方面的憂慮。 \n 我希望再次指出，政府十分重視產業多元化的發展，以維持香港整體的競爭力，而金融及保險業和地產業實際上只分別佔本地生產總值的16.1%及5.6%，可見香港並非單一依賴金融和地產業。此外，過去數年政府做了大量工作，包括在物業市場徵收額外印花稅及推出一系列需求管理措施，冀望能夠把物業市場亢奮對金融穩定可能造成的風險降低。 \n 各位議員在辯論中提出的個別具體建議，我會轉達有關政策局。我們相信，只要社會各界同心協力，香港會繼續發揮競爭優勢，在經濟發展再創新里程，作為讓人安居樂業的家。 \n 多謝主席。",
      "sequence": 47,
      "bookmark": "SP_PO_SFST_00054"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員，現在請你就議案動議修正案。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我動議修正林大輝議員的議案。 \n鄧家彪議員動議的修正案如下： \n“在“中國社會”之前加上“鑒於”；在“深圳等內地城市”之後刪除“；就此”；及在緊接句號之前加上“；有關政策包括：(一) 發展多元化產業，令經濟結構更均衡；(二) 加強人才培訓，善用先聘用、後培訓的方法吸引新人入行，另革新學徒制度，以加強青少年職業培訓，為未來發展人才；(三) 降低整體社會的租金成本；(四) 有系統地吸納有就業困難的羣體，包括中年、傷殘和單親人士等，並加以培訓及提供就業支援；及(五) 透過社會政策，確保社會各階層均可分享經濟成果”。”",
      "sequence": 49,
      "bookmark": "SP_MB_TKP_00056"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鄧家彪議員就林大輝議員議案動議的修正案，予以通過。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "",
      "content": "",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 52,
      "bookmark": "EV_PUT_00059"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "",
      "content": "",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 55,
      "bookmark": "EV_VOTED_00062"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於鄧家彪議員的修正案獲得通過，莫乃光議員已撤回他的修正案。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "主席",
      "content": "張華峰議員，由於鄧家彪議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經鄧家彪議員修正的林大輝議員議案。 \n張華峰議員就經鄧家彪議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；及(六) 繼續促進香港作為國際金融中心”。”",
      "sequence": 58,
      "bookmark": "SP_MB_CC_00065"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張華峰議員就經鄧家彪議員修正的林大輝議員議案動議的修正案，予以通過。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "",
      "content": "",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 61,
      "bookmark": "EV_PUT_00068"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "",
      "content": "",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 64,
      "bookmark": "EV_VOTED_00071"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，由於鄧家彪議員及張華峰議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經鄧家彪議員及張華峰議員修正的林大輝議員議案，當中主要是加上“鞏固支柱產業，推動新興產業，活化傳統產業”的字眼。 \n盧偉國議員就經鄧家彪議員及張華峰議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；及(七) 鞏固支柱產業，推動新興產業，活化傳統產業”。”",
      "sequence": 66,
      "bookmark": "SP_MB_LWK_00073"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員就經鄧家彪議員及張華峰議員修正的林大輝議員議案動議的修正案，予以通過。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "",
      "content": "",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 69,
      "bookmark": "EV_PUT_00076"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "",
      "content": "",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 72,
      "bookmark": "EV_VOTED_00079"
    },
    {
      "title": "主席",
      "content": "陳家洛議員，由於鄧家彪議員、張華峰議員及盧偉國議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經鄧家彪議員、張華峰議員及盧偉國議員修正的林大輝議員議案。 \n陳家洛議員就經鄧家彪議員、張華峰議員及盧偉國議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；及(八) 於2017年落實行政長官真普選，廢除立法會功能界別，訂立檔案法及資訊自由法，捍衞香港的人權法治和新聞自由，維護廉潔和公平競爭的營商環境，推動環保和可持續發展及提出教育和人才培訓的願景藍圖”。”",
      "sequence": 74,
      "bookmark": "SP_MB_KC_00081"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳家洛議員就經鄧家彪議員、張華峰議員及盧偉國議員修正的林大輝議員議案動議的修正案，予以通過。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "",
      "content": "",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 77,
      "bookmark": "EV_PUT_00084"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張華峰議員起立要求記名表決。 Mr Christopher CHEUNG rose to claim a division.",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "主席",
      "content": "張華峰議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員、張國柱議員、莫乃光議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、方剛議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 陳婉嫻議員、郭偉強議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、梁美芬議員、葛珮帆議員及蔣麗芸議員反對。 \n 王國興議員、謝偉俊議員及麥美娟議員棄權。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，5人贊成，15人反對，4人棄權；而經由分區直接選舉產生的議員，有19人出席，10人贊成，5人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, five were in favour of the amendment, 15 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 19 were present, 10 were in favour of the amendment, five against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 82,
      "bookmark": "EV_VOTED_00089"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“提升香港整體持續競爭力”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 83,
      "bookmark": "SP_MB_AL_00090"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "",
      "content": "",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 87,
      "bookmark": "EV_PUT_00094"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“提升香港整體持續競爭力”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 90,
      "bookmark": "EV_VOTED_00097"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，由於鄧家彪議員、張華峰議員及盧偉國議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經鄧家彪議員、張華峰議員和盧偉國議員修正的林大輝議員議案。 \n胡志偉議員就經鄧家彪議員、張華峰議員及盧偉國議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(八) 推動民主進程，立即就政制發展展開公眾諮詢，並按照《基本法》和聯合國《公民權利和政治權利國際公約》制訂政改方案，落實2017年普選行政長官和2020年普選立法會全體議員，實現普及而平等的民主政制；(九) 檢討及維護香港的廉潔，捍衞香港的人權、新聞自由、言論自由及司法獨立；(十) 積極扶貧，收窄貧富懸殊，廣泛諮詢公眾，制訂未來5年及10年香港社會福利政策的發展藍圖，確保合資格人士在合適時間內得到所需服務，配合香港經濟及社會環境的轉變，制訂全面的‘消除貧窮政策’，減低貧富懸殊對香港社會發展的負面影響；(十一) 立法訂定標準工時每周44小時，超時工作工資必須按平時工資1.5倍予以補償，以平衡僱員收入及工作時間，提高生活質素；(十二) 盡快批出免費電視牌照，除了讓市民在有選擇的情況下觀看電視節目外，亦有助香港的電視及創意媒體業發展；(十三) 提供合理、公平和公正的營商環境，讓中小型企業和大財團有公平競爭的機會；(十四) 落實各項改善空氣污染(包括本地及區域性污染源)及減少碳排放的措施；(十五) 保護現有郊野公園及海岸公園的生態資源，推動城市的可持續發展；及(十六) 落實15年免費教育、實行中學小班教學、增加專上院校資助課程學額、設定大學研究院研究課程外地學\n生限額，讓本港教育質素得以保障和發展，造就本地人才以提升競爭力”。”",
      "sequence": 92,
      "bookmark": "SP_MB_WCW_00099"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：胡志偉議員就經鄧家彪議員、張華峰議員及盧偉國議員修正的林大輝議員議案動議的修正案，予以通過。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "",
      "content": "",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 95,
      "bookmark": "EV_PUT_00102"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "主席",
      "content": "現在開始表決。 \n(謝偉俊議員站起來)",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "謝偉俊議員",
      "content": "電腦熒幕顯示現正就縮短表決時間進行表決。我想弄清楚，我們現在就哪項議題進行表決？ \n 電腦熒幕顯示現正就縮短表決時間作表決。",
      "sequence": 100,
      "bookmark": "SP_MB_PT_00107"
    },
    {
      "title": "主席",
      "content": "電腦熒幕所顯示的是錯的。我們現在是就胡志偉議員就經鄧家彪議員、張華峰議員及盧偉國議員修正的林大輝議員議案動議的修正案進行表決。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員、張國柱議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、方剛議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、姚思榮議員、莫乃光議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。 \n 謝偉俊議員棄權。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，4人贊成，18人反對，1人棄權；而經由分區直接選舉產生的議員，有19人出席，10人贊成，7人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, four were in favour of the amendment, 18 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 19 were present, 10 were in favour of the amendment, seven against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 103,
      "bookmark": "EV_VOTED_00110"
    },
    {
      "title": "主席",
      "content": "林大輝議員，你還有10秒鐘發言答辯。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我希望政府明白大家的憂慮，聆聽意見，並汲取教訓和經驗，不要令香港的整體持續競爭力一再下跌。我亦希望香港明年可重登榜首位置。",
      "sequence": 105,
      "bookmark": "SP_MB_LTF_00112"
    },
    {
      "title": "",
      "content": "",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：林大輝議員動議的議案，經鄧家彪議員、張華峰議員及盧偉國議員修正後，予以通過。",
      "sequence": 107,
      "bookmark": "EV_PUT_00114"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "",
      "content": "",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 111,
      "bookmark": "EV_VOTED_00118"
    }
  ],
  "date": "2013-5-30",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0530-confirm-ec.pdf"
}