{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "教育局局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "范國威議員",
      "content": "主席，今年年初，政府透露在2013-2014學年，北區小一學位將會短缺1 400個，而該學年的小一統一派位結果將於數天後的6月1日(星期六)公布。由於要安撫北區很多家長的憂心，教育局局長曾在2月1日公布，屆時，被跨區派獲大埔區小一學位的學童，可透過新制度申請重新派往北區的學校就讀(下稱“返回機制”)。我想請教育局告訴立法會，如何可以透過返回機制，照顧這羣被跨區派往大埔區就讀的學童的意願： \n(一) 是否所有在小一統一派位時被派到北區以外學校的北區學童，均可透過返回機制，獲安排返回北區就讀小一；若否，教育局有否其他措施協助該等學童入讀北區的學校；教育局有甚麼措施，確保該等學童在返回機制下獲安排入讀其心儀的北區學校； \n(二) 在本學年的統一派位階段，跨境學童申請北區、大埔、沙田、元朗及屯門的小一學位的人數分別為何，並列出每區有多少名該等學童因學額不足而被派到其他地區的學校；及 \n(三) 過去3個學年及本學年，大埔區學校借調學位以供其他地區  特別是北區的學童  入讀的數字分別為何；有關的學校原本有否剩餘的學位；借調學位的措施會否反而影響大埔區的學童獲派其心儀的大埔區內學位的機會；教育局有何措施協助大埔區的學童入讀其心儀的大埔區內的學校？",
      "sequence": 2,
      "bookmark": "SP_MB_GF_00011"
    },
    {
      "title": "主席",
      "content": "請議員按照所提交的書面文本提出主體質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 現行小一派位機制分為“自行分配學位”和“統一派位”兩個階段。在統一派位階段，家長可首先不受校網限制為子女選擇不超過3所學校，其餘的學校選擇則須限於所屬的校網。 \n 由於跨境學生持續上升，並在參加“小一入學統籌辦法”時多選擇北區小學，教育局在2013年2月1日宣布將在本年度採取“特別措施”，協助北區小一學生原區就讀。在今年小一派位結果公布後，如學童居於北區並在參加派位時申報屬北區校網，但於統一派位時獲分配大埔小一學位，繼而決定放棄大埔學位並希望原區就讀，教育局會為他們在北區安排小一學位，但他們並不能選擇入讀哪一所學校。 \n 上述的“特別措施”並不適用於其他被派往大埔的學童，包括北區的跨境學童。一如以往，因各種原因不想入讀獲派學校的學生，可在本年7月2日及以後自行向學校“叩門”；如有需要，教育局北區學校發展組會為家長提供協助。 \n(二) 本年度以北區、大埔、元朗及屯門的校網申請統一派位的跨境學童數目分別約為1 230、270、290及340人；沙田校網則不屬於跨境學童可選擇的校網之列。在北區、大埔、元朗及屯門地區中，只有北區有不多於400名學生獲派鄰近地區(即大埔區)，其中屬北區本地學生的不多於200名。 \n(三) 在2010年、2011年、2012年及本年度的小一派位中，由大埔區借調予北區的學額分別約為80個、130個、350個及不多於400個，而沙田區並無借調學額予其他地區。 \n 在小一派位機制下，現時全港18區共分36個校網，要確保每區或每校網每年都能提供足夠學額給本區或本校網的學童申請，並不切實際。個別地區或校網在年與年間會受不同因素影響而出現學位供求變化，這些因素包括新來港學生、屋邨重建、個別學校的發展等。為應付這些變化，由鄰近地區或校網借調學位、利用剩餘課室或改變其他用途房間成為課室等，均是一貫行之有效的措施。 \n “小一入學統籌辦法”旨在減少幼童入學的競爭壓力，以及對幼稚園教育所造成的不良影響，同時有序並方便家長安排子女入學。我們鼓勵家長多瞭解獲派學校，以便家校合作，協助學生個人成長。",
      "sequence": 4,
      "bookmark": "SP_PO_SE_00013"
    },
    {
      "title": "范國威議員",
      "content": "主席，教育局局長沒有充分回答我的主體質詢。我的主體質詢是問，有否甚麼措施保障原本屬於北區，但卻被跨區派往大埔區的學童返回北區學校就讀？主體答覆第(二)部分載列的政府數字顯示，今年，北區校網的跨區學童有1 230人，而主體答覆第(三)部分又提到，去年，由大埔區借調出來的學額為400個，當中還有一個很大的落差。 \n 局長可否告訴我們，北區本身預計可以增加多少學額，或可以利用多少個未有充分使用的課室，處理這些透過返回機制，返回北區就\n讀的小一學童？此外，北區有多少間學校，每班小一的人數將會超過33人？",
      "sequence": 5,
      "bookmark": "SP_MB_GF_00014"
    },
    {
      "title": "教育局局長",
      "content": "主席，主體答覆第(二)部分載列的數字，其實是指以北區、大埔、元朗及屯門作為他們申請派位的校網的跨境學童人數。所以，大埔的數字是270，是指有270名跨境學童以大埔作為他們申請派位的校網，這數字跟第(三)部分所載，北區需要向大埔借調不多於400個學位是不同的。 \n 我們現時計劃實施一項特別措施，希望可以幫助在派位後不想到大埔區就讀的北區學生，返回北區就讀。我剛才說過，我們現時估計，合資格申請特別措施的學生總數應該不會多於200人。我們估計在2013-2014年度，北區學校每班提供約33個學額，應該可以滿足需求。當然，每間學校每班的實際人數，最終要視乎有多少學生申請特別措施，以及9月中學生人數的點算情況。",
      "sequence": 6,
      "bookmark": "SP_PO_SE_00015"
    },
    {
      "title": "謝偉銓議員",
      "content": "由於北區小學學位的需求大，我想跟進一下，當局有否評估返回機制對老師造成的壓力？老師的人數是否足夠應付呢？",
      "sequence": 7,
      "bookmark": "SP_MB_TT_00016"
    },
    {
      "title": "教育局局長",
      "content": "主席，我們會為北區學校提供專業支援及額外資源，幫助學校繼續採取現時的教學策略。我們和北區學校其實已經有共識，在2013-2014學年首先處理實施小班教學學校增加的學額。當每班小一班級提供30個學位時，我們會先為這些學校提供1個額外的助理小學學位教師教席，令小班教學的學校和其他學校看齊。當每班獲批的小一班級提供的學位需要進一步增至30個以上時，我們會為有關學校提供6年(即該小一班級升至小六)的額外現金津貼，以便學校可以繼續確保有關級別的學生的學習效能。有關的額外津貼，是以獲批小一每班30個以上每個額外學位計算，以學生的單位成本作為基礎。",
      "sequence": 8,
      "bookmark": "SP_PO_SE_00017"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，北區小一學額不足的問題，其實已經困擾了北區家長多年，返回機制只是一個“治標不治本”的方案。長遠來說，應該盡快在北區興建更多學校，以及完善派位分流的機制。 \n 主席，我想問，如果現時有家長參與返回機制，希望為子女在北區重獲學額，返回北區就讀，不要獲派的大埔區學額，這是否等同放棄大埔的學額？返回機制會否對大埔的學校造成一些行政上的混亂？如果北區的家長已經放棄大埔區的學額，該學額可否讓大埔區的學生申請？",
      "sequence": 9,
      "bookmark": "SP_MB_CHK_00018"
    },
    {
      "title": "教育局局長",
      "content": "主席，如果北區學生的家長決定不讓他們的子女在大埔入讀小一，返回北區就讀，他們首先要放棄在大埔區的學位。我們會透過電腦隨機的方法，給他們編配北區的小一學位。 \n 至於由於他們的子女不選擇入讀大埔的小一而導致在大埔剩餘出來的學位，其實並不構成要交回給大埔的學生，因為在派位機制內，大埔的學生其實已獲分配了學位。",
      "sequence": 10,
      "bookmark": "SP_PO_SE_00019"
    },
    {
      "title": "陳克勤議員",
      "content": "局長尚未回答，返回機制會否對大埔區的中學造成一些行政上的混亂？",
      "sequence": 11,
      "bookmark": "SP_MB_CHK_00020"
    },
    {
      "title": "教育局局長",
      "content": "主席，有關特別措施的執行細節，在6月1日派位後，學生會收到一張小一註冊證，而合資格申請這項特別措施的學生，其註冊證還會釘附一封藍色信件。我們希望家長可在6月17日至19日把他們的決定通知我們，我們會在24日把抽籤結果通知家長，學生隨後便可以在6月26日至27日到獲編配的北區學校登記。所以，整個程序會在6月內完成，相信對大埔學校造成的行政影響會減至最低。",
      "sequence": 12,
      "bookmark": "SP_PO_SE_00021"
    },
    {
      "title": "葉建源議員",
      "content": "主席，當局的答覆迴避了一項很重要的原則，便是小一學生在就近地區入讀，其實是一項基本權利。今年“派出派入”的情況，其實顯示了教育當局後知後覺，沒有做好很重要的規劃工作。在過去的一段時間出現了這麼多問題，我想問當局，如何應付未來更嚴峻的挑戰呢？ \n 我作了一項統計，大家從這個統計圖可以看到，整體跨境學生的人數，在未來數年將會大幅度上升，當中尤其值得注意的是幼稚園學童，今年已突破了7 000人。這些學生很大機會在明年會繼續在北區\n就讀小一，怎樣才能避免今年出現的這種“倒瀉籮蟹”現象呢？今年是“倒瀉一籮蟹”，我恐怕明年更會“倒瀉兩、三籮蟹”，因為學校不可能在一、兩年內建成。",
      "sequence": 13,
      "bookmark": "SP_MB_IKY_00022"
    },
    {
      "title": "主席",
      "content": "葉議員，如果你已提出了補充質詢，請坐下，讓局長作答。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "葉建源議員",
      "content": "好的。",
      "sequence": 15,
      "bookmark": "SP_MB_IKY_00024"
    },
    {
      "title": "教育局局長",
      "content": "主席，北區跨境學童的問題，其實並非源起於政府沒有進行規劃，而是難以準確估計每年會有多少跨境學童來港就讀，因為這是受制於跨境學童家長的選擇或家庭的考慮。 \n 我們看到，在未來數年跨境學童的人數一定會增長。儘管政府今年已停止讓內地孕婦來港產子，我們相信在未來數年，直至2017年或2018年，“雙非兒童”報讀小學的衝擊會一直上升。所以，我們今年採取的所謂特別措施，未必可以完全解決將來的問題。為此，我們現正積極研究一些可行方案，希望可以在合理及合法的情況下，優先照顧北區學童的意願，亦希望能大幅地減少他們因跨境學童的就學而被迫跨區上學的人數。 \n 當然，我們在坊間或透過與很多人士接觸，聽到了很多不同的方案。我們會予以考慮，希望能盡快向大家公布。",
      "sequence": 16,
      "bookmark": "SP_PO_SE_00025"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我正正是要問如何解決問題，但局長只說知道問題嚴重，要想方法解決，但卻沒有切切實實說出會有甚麼方法，以及正在考慮甚麼方案。我希望局長能向市民清楚解說。",
      "sequence": 18,
      "bookmark": "SP_MB_IKY_00027"
    },
    {
      "title": "主席",
      "content": "局長，可否說明正在考慮甚麼方案？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "教育局局長",
      "content": "主席，讓我舉出一些例子。我們考慮的其中一個方案是，在每一個校網內，派位時可否先派給區內的學生？另一個方案是，可否把每一區的剩餘學位編成一個新校網，讓跨境學童專用？當然，我們亦考慮過可否在內地或深圳開辦一些採用香港制度的學校。然而，每個方案各有很多問題要考慮，所以，我們現時仍未能確定一個主流或主要的建議。",
      "sequence": 20,
      "bookmark": "SP_PO_SE_00029"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，北區小一學位“迫爆”，已非今年的問題，數年前，北區的學長和學校已警告了教育局，如果沿用現行的派位機制，一定會出現大量北區學童要跨境上學的情況。經過多番努力爭取，終於有了返回機制。正如局長剛才回答議員的提問時說，返回機制相信只可稍為紓緩今年的壓力，在加班、加人的情況下，希望可紓緩今年的“迫爆”現象。 \n 可是，到了明年或後年，跨境學童的人數估計會有增無減。正如陳克勤議員剛才所說，治本的方法是要改變現行的派位機制，達致分流的效果，以及加快在區內建校。局長剛才也提到一些正在考慮的方案，現在的關鍵是在下一個年度選校前，局長可否承諾向家長公布一個成熟的分流方法，令他們無需再為未來的學位擔心呢？",
      "sequence": 21,
      "bookmark": "SP_MB_SL_00030"
    },
    {
      "title": "教育局局長",
      "content": "主席，這是我們的目標。我們知道，為了方便2014年派位，我們要在今年9月前，把2014年的派位制度或方法向家長解釋，讓他們知道。所以，我們的目標仍然是希望可在今年9月前，向家長提出一套較為完整和滿意的方案。",
      "sequence": 22,
      "bookmark": "SP_PO_SE_00031"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，北區的小一學位的確短缺，令市民感到非常不滿，家長甚至多次向政府請願。正正因為家長不滿，教育局被迫提出返回機制，以滿足部分家長的需求。可是，正如同事剛才說，這種做法是治標不治本。 \n 主席，在教育局目前的所謂校網機制下，跨境學童只能到北區、大埔、元朗和屯門就讀，但部分校網仍有很多剩餘學額。我想問局長，能否按照學生居住的地區，譬如在深圳灣居住的學生，可否到元朗、屯門就讀呢？在羅湖居住的學生，可否到北區或大埔就讀呢？如果能\n這樣為他們設立校網，必然可以把大部分學童派往其他有較多學額的地區。 \n 此外，政府又可否出資到內地推廣各區學校的資料，又或是把目前關口的不暢順情況加以改善配合呢？請局長就這些方面作答。",
      "sequence": 23,
      "bookmark": "SP_MB_LCC_00032"
    },
    {
      "title": "教育局局長",
      "content": "主席，如果要根據內地不同的地區劃分校網，我們是要取得較詳細的資料，知道所有有可能來港就讀的跨境學童，在諸如深圳內是如何分布，以及他們會否計劃來港就讀。這方面的資料可能會較難掌握。 \n 至於會否在內地辦學，正如我剛才所說，有很多問題是要考慮的，包括我們要與內地政府詳細商討......",
      "sequence": 24,
      "bookmark": "SP_PO_SE_00033"
    },
    {
      "title": "主席",
      "content": "局長，議員並非問在內地辦學，而是詢問在內地分發有關香港學校網的資料。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "教育局局長",
      "content": "主席，不好意思。就分發資料而言，我們的資料現時已可以從網上找到。至於在內地分發，我們可以再作研究，因為如何把資料送到有關的家長手上也是一個問題。",
      "sequence": 26,
      "bookmark": "SP_PO_SE_00035"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，其實，現時過境學童......",
      "sequence": 28,
      "bookmark": "SP_MB_LCC_00037"
    },
    {
      "title": "主席",
      "content": "你只需重複你的補充質詢。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "梁志祥議員",
      "content": "我知道了。最重要的是過關的問題，局長並沒有提到如何在這方面作出配合。",
      "sequence": 30,
      "bookmark": "SP_MB_LCC_00039"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "教育局局長",
      "content": "主席，關於過關的問題，我們是明白的。關口處理過境學生的方法，是能夠達致分流作用的。所以，我們每年也跟保安局和運輸署就如何改善每個關口的措施及增強容量做工作。",
      "sequence": 32,
      "bookmark": "SP_PO_SE_00041"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分鐘。第二項質詢。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，有市民向我人反映，自去年6月即將就任的行政長官位於貝璐道的大宅(“貝璐道大宅”)被揭發有僭建物後，行政長官一直沒有正面交代事件始末；而屋宇署處理這個案的手法，亦與其處理2012年行政長官選舉的另一位候選人位於約道的大宅(“約道大宅”)的僭建物的手法不同，令市民質疑當局選擇性執法。就此，政府可否告知本會： \n(一) 鑒於有報道指出，屋宇署署長於本年5月7日表示，貝璐道大宅的僭建物已經清拆、地下的空間亦已經處理，以及停車位之下的空間也回填了，但行政長官辦公室翌日回應報章查詢時表示，行政長官仍就貝璐道大宅地下低層約200平方呎的僭建密室，跟屋宇署商討補救方案，署長的說法是否現時的實況；現時貝璐道大宅內有哪些僭建物仍未清拆還原； \n(二) 鑒於行政長官於去年11月底已表示，會就第(一)部分所述的貝璐道大宅的僭建密室的處理方法與屋宇署商討，至今屋宇署與行政長官是否已就該僭建物的補救方案達成共識；若否，有否評估出現該情況的原因為何，是否因為屋宇署人員失職還是業主在事件中不合作；屋宇署過去曾有多少次就該僭建物聯絡業主，討論補救方案；以及業主的答覆為何；及 \n(三) 鑒於屋宇署於本年2月發出傳票，就進行僭建工程檢控約道大宅的業主代理人及其委任的認可人士，以及檢控該等認可人士作出失實陳述，當局是否採用同一標準處理涉及貝璐道大宅的僭建物的個案；如否，原因為何？",
      "sequence": 34,
      "bookmark": "SP_MB_AH_00044"
    },
    {
      "title": "發展局局長",
      "content": "主席、各位議員早晨。政府十分重視樓宇安全問題，在處理違例建築工程(一般稱“僭建物”)時，屋宇署一直遵從依法辦事、一視同仁的精神，根據《建築物條例》(“《條例》”)(第123章)及現行的執法政策，採取適當行動。對每一宗涉及僭建物的個案，該署均會不偏不倚地採取適合的執法行動，並不會因為業主的身份而作出任何特別安排。 \n 我想藉此機會再次向各位議員指出，屋宇署現行處理涉及高級政府官員及社會知名人士的僭建物個案的既定程序，主要體現於率先派員視察，目的是為了早日確定所涉的僭建物是否存在，以釋除公眾疑慮。這程序於2011年年中引入。當時，發展局有見及傳媒報道涉及高級政府官員及社會知名人士的懷疑僭建物個案，引起公眾關注，為了早日釋除公眾疑慮，決定屋宇署應就這類個案率先作實地視察。至於在視察後的執法程序包括調查及執法，屋宇署會按照《條例》及現行的僭建物執法政策，一視同仁、不偏不倚地進行，不會因為業主是高級政府官員或社會知名人士而在執法上特別嚴苛或特別寬鬆。有關貝璐道4號的4號及5號屋的僭建物個案，屋宇署一直按照上述處理涉及高級政府官員及社會知名人士的僭建物個案的既定程序，採取跟進行動。 \n 就質詢提及的貝璐道4號4號屋地下低層的僭建樓面空間，業主在2012年11月23日(星期五)發出聲明，內容包括有關樓面空間及以磚牆密封的資料。屋宇署隨即在接着的第一個工作天(即11月26日(星期一))到現場視察，並即時要求業主委任的認可人士提交資料及盡快安排打開該幅牆，以便詳細視察。屋宇署於11月29日(星期四)再到上址視察時，該幅牆已打開了一個通口，根據屋宇署人員視察所得，該幅牆後面有約30平方米的擴建樓面空間。經視察及評估後，屋宇署確定有關樓面空間屬“須優先取締”的僭建物，署方已於12月3日(星期一)向業主發出勸諭信，敦促其盡快糾正違規情況。 \n 就質詢的3個部分，我的答覆如下： \n(一)及(二) \n 有關貝璐道4號4號屋地下低層的僭建樓面空間，在屋宇署於2012年12月3日發出勸諭信，敦促業主盡快糾正違規情況後，業主委任的認可人士於2012年12月4日向屋宇署提交補救工程建議書。屋宇署已詳細審閱有關建議書，並提出意見。其後，認可人士因應屋宇署的意見多次提交了修訂建\n議方案；而屋宇署亦多次發信予認可人士，並把信件副本抄送業主，就修訂建議方案提出意見和要求認可人士提供相關資料以供考慮。在審批期間，屋宇署亦曾多次與認可人士舉行會議，商討技術細節，主要包括擬議補救工程的結構安全性及防止再用有關空間的措施。根據最新的情況，認可人士於今年4月初提交了最新一份修訂建議方案，及後亦提交了補充資料，屋宇署已就該修訂建議方案及補充資料提出意見。屋宇署會繼續根據《條例》與業主委任的認可人士跟進。業主須在補救工程方案獲屋宇署接納後方可展開工程。 \n 至於上址4號及5號屋其他根據現行執法政策屬“須優先取締”類別的僭建物則已經清拆。就5號屋停車位對下、位於庭園水平的僭建樓面空間，有關補救工程已竣工，該空間以混凝土回填，其通口亦已密封，使空間難以使用。 \n(三) 屋宇署在執行有關僭建物的工作時，一貫的政策和取態是要求業主盡快糾正違規情况。除非屋宇署已掌握實質的資料，顯示可能有《條例》下的註冊人士涉嫌參與僭建物的建造，或該註冊人士明知而向屋宇署提交失實文件等，否則在一般情況下，屋宇署不會隨便就是否有人違反《條例》進行刑事調查。我們必須強調，屋宇署在處理涉及高級政府官員及社會知名人士的個案時(包括問題中提及的約道及貝璐道個案)，與處理其他個案一樣，會按此一貫原則，一視同仁地決定所需的跟進行動，業主的身份並不是屋宇署考慮是否進行刑事調查的因素。",
      "sequence": 35,
      "bookmark": "SP_PO_SD_00045"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，根據局長今天的答覆，他其實明顯再次確定特首位於貝璐道大宅地下的密室至今不單仍未作出補救工程，甚至連如何處理的做法仍未清晰確定，梁振英委任的認可人士及屋宇署仍在交換意見，連何時辦妥仍未知道。如果這樣，我想問局長是否同意屋宇署署長區載佳於5月7日在屯門區議會會議上所說的話  我當時也在場  他說貝璐道地下密室的僭建問題已經處理了，他說這句話，第一，是否有點失實及誤導；第二，其實是否連補救方案仍未有，所以正確的說法應為“尚在處理中”而不能說“已經處理了”？",
      "sequence": 36,
      "bookmark": "SP_MB_AH_00046"
    },
    {
      "title": "發展局局長",
      "content": "主席，屋宇署署長於5月7日在屯門區議會會議上答覆議員提問有關貝璐道4號及5號屋的僭建物是否已經清拆時，第一句話已表示僭建物已經清拆，而5號屋停車位對下的樓面空間亦已回填，他並沒有提及4號屋地下低層的僭建樓面空間的補救工程，因此他並無誤導之意。至於4號屋地下空間的補救工程，在過去數月，獲業主委任的認可人士一直跟屋宇署聯繫並提交方案，屋宇署亦就這些方案提出一些意見，彼此亦曾進行會議及作實地勘察，所以事件仍在處理中。",
      "sequence": 37,
      "bookmark": "SP_PO_SD_00047"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，局長並沒有回答我的補充質詢，區署長所說的字眼是：這個在大宅之下的僭建物“已經處理了”，“已經處理了”這5個字，是否不準確及失實呢？局長並沒有回答。",
      "sequence": 38,
      "bookmark": "SP_MB_AH_00048"
    },
    {
      "title": "主席",
      "content": "我聽到局長已經作答。局長，你有否補充？",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "發展局局長",
      "content": "主席，我剛才已經答覆了，我沒有補充。",
      "sequence": 40,
      "bookmark": "SP_PO_SD_00050"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我想問局長有否聽過在屯門區議會會議上，區載佳署長答覆議員質詢時所說  何俊仁議員引述的  “地下空間已經處理了”的錄音？如果局長沒有聽過而今天作出如此的答覆，是否想偏袒區載佳署長呢？ \n 主席，我的補充質詢很簡單，如果署長明知全社會都關心特首大宅僭建問題，而他卻選擇回答一些好像有進展的東西，而隱瞞一些數個月也沒有進展的情況，那些代表特首的所謂專業人士亦交出一些不知所謂、俗稱十分“膠”的方案，是否便可以信來信往，把事情解決了呢？是否即使在公開場合，由署長的身份作答，政府便仍然可以替特首隱瞞，使用語言“偽術”試圖令社會受到誤導呢？",
      "sequence": 41,
      "bookmark": "SP_MB_TKS_00051"
    },
    {
      "title": "發展局局長",
      "content": "主席，區載佳署長在屯門區議會答覆議員的那一段錄音，雖然我沒有聽過，但文字的詳細紀錄，我是看過的，這是第一點。 \n\n 第二點，處理4號大宅地下的空間，並非沒有進展，是有進展的，不過，我希望在此亦向議員解釋一下。一般來說，現存樓宇裏的僭建部分如要進行補救工程，需要考慮的因素是比較多和複雜的，包括現場結構的承載能力和安全性、施工的困難度，以及對周遭環境的影響。 \n 所以，在設計補救工程方案的時候，事實上是比較複雜的，代表人士提出了一些方案之後，屋宇署會仔細審閱，如果覺得有些地方需要更多資料的時候，是會要求對方提供的。在跟進過程中，事實上並沒有蓄意延誤，與屋宇署處理其他僭建物的糾正方案，做法是一致的。",
      "sequence": 42,
      "bookmark": "SP_PO_SD_00052"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "涂謹申議員",
      "content": "我並非詢問是否蓄意延誤......",
      "sequence": 44,
      "bookmark": "SP_MB_TKS_00054"
    },
    {
      "title": "主席",
      "content": "涂議員，請直接重複你認為局長沒有作答的部分。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "涂謹申議員",
      "content": "署長為何在公開場合只提及那些有處理的地方，但對沒有處理及社會關心的個案，卻竟然是這樣答覆呢？",
      "sequence": 46,
      "bookmark": "SP_MB_TKS_00056"
    },
    {
      "title": "發展局局長",
      "content": "主席，我剛才答覆何俊仁議員的時候已經說過了，我再沒有補充。",
      "sequence": 47,
      "bookmark": "SP_PO_SD_00057"
    },
    {
      "title": "田北俊議員",
      "content": "主席，局長最後在答覆何俊仁議員第(三)部分的說法是，屋宇署在處理這些問題時，會按一貫原則，也會一視同仁，而沒有考慮業主的身份。因為主體質詢提到另一位行政長官候選人在約道的大宅，所以我想問，為何約道大宅的情況，調查至今，並非與業主談妥了，讓他糾正了便把事情完結，而貝璐道大宅便可以這樣做呢？",
      "sequence": 48,
      "bookmark": "SP_MB_TPC_00058"
    },
    {
      "title": "發展局局長",
      "content": "主席，我必須指出，在涉及僭建物個案的時候，有時候真的不太適宜把個別個案互作比較，因為每宗個案本身都有獨特的地\n方，有時候是未必可以直接比較的。在約道5號A和7號的個案，屋宇署在傳媒首次作出報道後的第四天進行了視察，當時不少傳媒報道了據稱曾經參與有關房屋興建的建築業界人士，提供有關那間房屋建造時的情況，例如僭建物興建時的相片及設計圖等資料，顯示在個案之中，可能有一些在《建築物條例》下有法定責任的人，例如認可人士、註冊結構工程師或承建商，明知而違反在進行工程前須事先獲得屋宇署批准和同意的規定，向屋宇署作出失實的陳述等。因此，屋宇署當時掌握的資料，令屋宇署在執法的時候，須要展開刑事調查。今次貝璐道的個案，到目前為止，屋宇署並沒有取得類似的資料。",
      "sequence": 49,
      "bookmark": "SP_PO_SD_00059"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "田北俊議員",
      "content": "局長說會一視同仁，為何在山頂那宗個案可以與業主“有傾有講”，但不與約道的業主“有傾有講”呢？",
      "sequence": 51,
      "bookmark": "SP_MB_TPC_00061"
    },
    {
      "title": "主席",
      "content": "局長，對於議員所說的“有傾有講”，你有否補充？",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "發展局局長",
      "content": "主席，當業主委任專業人士與屋宇署聯繫，尋求補救方案時，不論有關人士是獲業主授權的代表人或委任的專業人士，屋宇署都會與他們就補救方案有所溝通，提出屋宇署的意見，甚至向他們索取資料，做法是不會有分別的。",
      "sequence": 53,
      "bookmark": "SP_PO_SD_00063"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我也想跟進這是否有選擇性執法的問題。局長說這些東西很複雜，但我相信當局也知道，現時被牽涉的兩個人的身份非常敏感，而市民希望當局真的不要善待一些人，而嚴苛對待其他人。 \n 主席，局長在第(三)部分的答覆中指出他何時才會提出檢控，便是有關註冊人士可能涉嫌參與僭建物的建造或提交失實的文件。這裏指的是註冊人士，但主體質詢亦提及了業主代理人，因為在約道大宅的個案中，兩方面也被控告。然而，在第(三)部分的答覆中，並沒有提及業主代理人，如果是相關的話，他應否也被考慮控告？ \n 再者，主席，市民不太明白，僭建物已存在，現在洞穴更被填補了，但當局現時卻找不到那些涉嫌參與僭建的人士及業主代理人，所以便無須控告他們，而其他的人找到了，所以便被起訴？",
      "sequence": 54,
      "bookmark": "SP_MB_LWH_00064"
    },
    {
      "title": "發展局局長",
      "content": "主席，第一，我想議員明白，亦想在此重申，在僭建物的執法中，政府絕對是一視同仁、不偏不倚的。 \n 至於劉慧卿議員剛才提到的個案，其實在不同的個案裏，如果根據屋宇署掌握的資料，有某些人是涉嫌犯法的話，在屋宇署進行檢控及向律政司徵詢意見時，是不會有所遺留的。正如我剛才答覆田北俊議員時所說，在貝璐道的個案裏，暫時來說，我們沒有掌握一些類似於約道個案的資料。",
      "sequence": 55,
      "bookmark": "SP_PO_SD_00065"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我真的不明白......",
      "sequence": 57,
      "bookmark": "SP_MB_LWH_00067"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "劉慧卿議員",
      "content": "......如有違例僭建物，對於涉嫌參與當中的人士，你們都會提出檢控，不單檢控註冊人士，也應該包括業主代理人，為何兩宗個案的處理方法是如此不同的呢？我相信當局要向市民清楚地解釋，否則他們便會說局方是在偏袒梁振英了。",
      "sequence": 59,
      "bookmark": "SP_MB_LWH_00069"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "發展局局長",
      "content": "我相信我剛才已解釋了，如果個案的當事人涉嫌干犯有關法律的話，在法例下須要負責的人士，我們的執法絕對不會遺漏，一定會把他們包括在內。",
      "sequence": 61,
      "bookmark": "SP_PO_SD_00071"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，局長最近回應一些公眾批評的時候，通常只有一種回應，便是“這些並非事實的全部”。我想提醒各位同事，這件事在去年6月被揭發，足足等待了6個月，梁振英才在11月  去年年底  解釋這件事，然後再由屋宇署繼續跟進；接着，又等了6個月，但原來仍未完成處理。 \n 我想集中、具體一點地問局長，你在主體答覆的第(一)及第(二)部分指出，屋宇署與業主  梁振英本人  曾有多次書信往來，亦有多次會面，究竟可否解釋或告訴我們，你們曾多少次致函給他，而他的代表人士有多少次以書信回覆屋宇署，以及會面了多少次呢？",
      "sequence": 62,
      "bookmark": "SP_MB_KC_00072"
    },
    {
      "title": "發展局局長",
      "content": "主席，在過去數個月，屋宇署和獲業主授權的代表人就補救方案進行了會議，亦前往實地視察。獲業主授權的代表人前後提出了數個方案，屋宇署就這些方案也提出了意見，並要求他提供資料，前後共有6次。",
      "sequence": 63,
      "bookmark": "SP_PO_SD_00073"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "陳家洛議員",
      "content": "該6次是書信往來、前後6次的會面，還是前後6次的甚麼呢？主席，這其實是很沒有效率的做法。",
      "sequence": 65,
      "bookmark": "SP_MB_KC_00075"
    },
    {
      "title": "主席",
      "content": "局長，可否提供準確的數字？",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "陳家洛議員",
      "content": "對了。",
      "sequence": 67,
      "bookmark": "SP_MB_KC_00077"
    },
    {
      "title": "發展局局長",
      "content": "主席，我所說的是，獲業主授權的代表人前後共6次提交補救方案。就每個補救方案，屋宇署均予以考慮，並要求他提供業主所需提供的資料，意思便是這樣。",
      "sequence": 68,
      "bookmark": "SP_PO_SD_00078"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第三項質詢。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，《基本法》第四十五條訂明，行政長官的產生辦法，(我引述)“最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標”(引述完畢)，而第六十八條則訂明，立法會的產生辦法，(我引述)“最終達至全部議員由普選產生的目標”(引述完畢)。就擔任行政長官的條件，全國人民代表大會(“全國人大”)法律委員會主任委員於本年3月24日會見部分立法會議員時，提出不能允許與中央對抗的人擔任行政長官，以及行政長官須“愛國愛港”。中央人民政府駐香港特別行政區聯絡辦公室官員及多名建制派人士多番引述該主任委員的言論，並指不符上述條件的，都不能成為行政長官。另一方面，有市民要求2017年由全港選民一人一票選出提名委員會委員，以及於2016年的立法會選舉，取消分組點票的表決方式及減少功能界別議席。就此，政府可否告知本會： \n(一) 政府有否研究上述擔任行政長官的條件是否載於《基本法》，或凌駕於《基本法》之上；如研究結果為是，法律理據為何；如研究結果為否，政府如何確保關於上述條件的言論，不會影響政府依據《基本法》的規定提出關於普選行政長官的政改方案； \n(二) 上述有關擔任行政長官的條件，是否代表政府的立場；若是，法律理據為何；若否，政府會否按《基本法》第四十五條所訂普選行政長官的目標，在啟動有關2017年行政長官選舉的政改方案的諮詢時，提出一人一票選出提名委員會委員的方案；及 \n(三) 以取消分組點票的表決方式及減少功能界別議席作為目標來制訂2016年立法會的選舉方法，是否代表政府的立場；如是，詳情為何；如否，原因為何？",
      "sequence": 70,
      "bookmark": "SP_MB_LKK_00081"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就梁議員的質詢，現答覆如下： \n\n(一)及(二) \n 特區政府會嚴格按照《基本法》及全國人大常務委員會(“常委會”)的有關解釋和決定，在適當時候就2017年行政長官選舉辦法，以及2016年立法會的選舉辦法展開廣泛諮詢及啟動憲制程序。 \n 對於行政長官的資格、品格及職責等要求，《基本法》內有相關規定。例如第四十四條規定，行政長官須年滿40歲、在香港通常居住連續滿20年並在外國無居留權等；第四十七條規定行政長官必須廉潔奉公、盡忠職守等。至於行政長官的職責，《基本法》更有詳細的描述，例如第四十三條規定行政長官須對中央人民政府及香港特別行政區負責；第四十八條提到，行政長官須領導香港特別行政區政府、執行《基本法》、執行中央人民政府就《基本法》規定的有關事務發出的指令，以及代表香港特別行政區處理中央授權的對外事務和其他事務等。從憲制上來說，行政長官作為特區首長，地位重要，由特區選舉產生，中央任命，對中央和特區負責。故此，中央和特區對行政長官人選有較高期望，既屬自然，亦屬應該。 \n 社會各界近日紛紛就各項與政制發展，特別是與行政長官選舉相關的議題發表意見，包括提名委員會的組成、提名程序、提名多少名人選，以及一人一票的投票方式等。政府歡迎這些理性和務實的討論，認為這將有助為我們將來展開的諮詢工作做好準備。特區政府現階段沒有既定方案，在進行公眾諮詢時，特區政府會仔細聆聽社會各界就有關議題所發表的意見及具體建議。當然，任何方案都必須建基於《基本法》和全國人大常委會的相關解釋和決定，政改問題才有條件達成共識，推動香港民主向前發展，落實2017年普選行政長官的目標。 \n(三) 《基本法》第六十八條訂明，香港特別行政區立法會由選舉產生。立法會的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至全部議員由普選產生的目標。特區政府會在適當時候，就2016年立法會的選舉辦法展開廣泛諮詢，目前特區政府未有任何既定方案。",
      "sequence": 71,
      "bookmark": "SP_PO_SCMA_00082"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我很留心聆聽及仔細閱讀局長的主體答覆，不知道主席你認為他有否答覆我的質詢，但你多數會說選擇如何回答質詢是官員的特權。可是，主席，我在主體質詢的3個部分均有提出“是否”、“是否”與“是否”的提問，但局長在主體答覆中卻連“是”與“否”也不敢回答，此謂之“不置可否”。如果這樣也算是答覆了我的質詢，真不知梁振英是否確實大限已到。 \n 主席，雖然情況看來並不樂觀，但我也想追問，在主體答覆的第(一)及(二)部分和第(三)部分，均出現了4個很顯眼而突兀的字眼，而且還不斷重複出現，這4個字眼是“適當時候”，相信主席也已看到，對吧？我想問局長，究竟在梁振英政府的心目中，“適當時候”所指的是何時何候？",
      "sequence": 72,
      "bookmark": "SP_MB_LKK_00083"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就梁議員的補充質詢，在進行正式諮詢的具體時間安排方面，我們目前並無具體的時間表，但正如行政長官及我在數個場合中所指出，我們會預留足夠時間進行這方面的諮詢工作。事實上，現時距離2017年選舉行政長官還有大約4年的時間，我們會善用這些時間，做好與此相關的工作。",
      "sequence": 73,
      "bookmark": "SP_PO_SCMA_00084"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，在2005年至2007年間，我們曾於策略發展委員會討論了很多不同的政改方案。記得就着梁家傑議員主體質詢第(三)部分，關於減少功能界別議席這問題，我們當天的討論得出了兩個發展方向，其一是質變，其二是量變。量變的意思是正如主體質詢所述，減少功能界別的議席，而質變則是改革功能界別的選民基數。 \n 記得當天在減少功能界別議席這項建議方面，連支持盡快實行普選的功能界別也不同意，基本上以我們所理解，沒有任何功能界別願意被首先刪減議席。此外，在質變方面有一方向，就是要先擴大選民基數，慢慢令功能界別議席本身也須經普選產生。",
      "sequence": 74,
      "bookmark": "SP_MB_LMF_00085"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出補充質詢。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "梁美芬議員",
      "content": "因此，我想詢問局長，就主體質詢的第(三)部分，第一，在減少功能界別議席以達至量變的方向上，你們現時的判斷為何，與\n當天有否分別？第二，在2016年政制改革上，採取質變這個方向進行的可能性高嗎？",
      "sequence": 76,
      "bookmark": "SP_MB_LMF_00087"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，根據《基本法》附件二，如要就立法會的產生辦法作出修改，當然會把有關問題納入將來的諮詢內容中。按《基本法》附件二的層面而言，立法會的產生辦法主要涉及兩個議題，第一是目前70位議員的數目有否需要增加；第二是分區直接選舉的議員與功能團體選舉的議員數目比例，現時是35：35，這一比例又有否需要改變。在《基本法》附件二的層面上，我們會在展開諮詢時把上述內容包含在內。 \n 至於梁美芬議員剛才所形容，在選民基礎上作出的“質變”，我們主要是透過本地立法的層面作出處理。相信待《基本法》附件二這個層面的工作處理完畢後，便會在本地立法諮詢時就此相繼作出處理。",
      "sequence": 77,
      "bookmark": "SP_PO_SCMA_00088"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，他沒有就我提出的量變問題作答，因為主體質詢第(三)部分......",
      "sequence": 79,
      "bookmark": "SP_MB_LMF_00090"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "梁美芬議員",
      "content": "......提及減少功能界別議席，政府現時就此有何判斷，這是否仍是一個考慮的方向？",
      "sequence": 81,
      "bookmark": "SP_MB_LMF_00092"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，無論在現階段還是過去一段時間，我們一直有留意社會對2016年立法會產生辦法的意見，亦有留意社會對功能界別議席數目的某些建議和看法。正如我剛才在主體答覆中所說，在正式展開諮詢時，相信會收到更多意見，屆時我們會綜合所得的不同意見，然後才訂定我們的取態。目前，特區政府就這議題並無任何既定方案。",
      "sequence": 82,
      "bookmark": "SP_PO_SCMA_00093"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，局長剛才沒有正面回答梁家傑議員的質詢，我想問局長如何理解“與中央對抗的人”這句話？既然中央官員有此言論，引起眾多香港市民關注將來參與特首選舉人士的條件，作為局長的你又會否承諾要求全國人大法律委員會主任委員公開澄清，何謂“不能允許與中央對抗的人擔任行政長官”，以及這一點有否違反《基本法》的條文？因為對於何謂“對抗”，現時大家有很多不同想像，所以請你回答這項質詢。",
      "sequence": 83,
      "bookmark": "SP_MB_HW_00094"
    },
    {
      "title": "主席",
      "content": "黃議員，你提出了補充質詢便請坐下，讓局長作答。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，相信黃碧雲議員所提到的是喬曉陽主任委員的講話內容。在這番講話發表後，我亦有機會公開作出回應，而據我憶及，就黃碧雲議員剛才提及的“與中央對抗”及“愛國愛港”等具體內容，我在回應時提出的說法是，我留意到喬曉陽主任委員亦有在他的講話中提及，這些話並非作為法律的內涵而提出，因為他也承認這需要以法律形式作出釐定，所以這並非他的意思，這是第一點。 \n 第二，就我個人而言，我的職責是根據《基本法》和相關的全國人大常委會決定以進行諮詢，並協助行政長官提交相關的報告及向立法會提出議案。我們一定是以法律作為基礎，亦即建基於《基本法》和相關的全國人大常委會決定，而所提出的議案亦是一項法律上的議案。所以，總括而言，我們須依照現行法律辦事，我們提出的議案亦相信是建基於法律而已。",
      "sequence": 85,
      "bookmark": "SP_PO_SCMA_00096"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，自特區政府換屆後，社會上有很多不同訴求，包括來屆立法會選舉和特首選舉的具體安排如何。市民希望特區政府能盡快公布及進行諮詢，但很可惜，無論是特首以至特區政府，均只不斷回應說會在“時機成熟”或“適當時候”作出公布，並強調一定會預留足夠時間以供進行討論和諮詢。然而，政府並無具體解釋何謂“時機成熟”或“適當時候”，也沒有交代需要多少時間才可進行足夠的諮詢。 \n 所以，我想問局長可否現在回答我們，他心目中預計有關這兩項選舉的諮詢期需時多久？此外，在諮詢期完結後，他需要多少時間整理和綜合所得意見，以及在完成整理後需要多少時間進行本地立法？局長對此有何估計？我希望局長能具體回答這些問題，否則永遠推說\n“適當時候”、“合理時間”，將無法回應市民的訴求，希望他能作出詳細的解答。",
      "sequence": 86,
      "bookmark": "SP_MB_LYC_00097"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，按以往所作的一般諮詢，以及過去10年先後進行的兩次政改諮詢，諮詢時間均約為三、四個月。至於整理意見的所需時間，則須視乎所接獲意見的數量，以及意見立場對歸納工作構成的難度。根據過往經驗，我們定必全力以赴，相信所需時間亦不一定會很長。 \n 但是，根據過往10年的經驗，問題往往不一定在於諮詢時間的長短，而是在凝聚共識、縮窄分歧，尋求社會上的共識及議會三分之二議員同意這方面，反而可能需要花費更長時間。故此，我今天亦藉此機會呼籲大家以更加理性和務實的態度，作出包容和溝通，令凝聚共識的過程無須耗用太長時間。",
      "sequence": 87,
      "bookmark": "SP_PO_SCMA_00098"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長沒有回答我兩部分的補充質詢。首先，他說整理意見的時間相信不會太長，但我剛才是問他即使需時不長，根據過去經驗估計需時多久，他對此並無回答。 \n 其次，他沒有就本地立法所需的時間作答，因為眾所周知，過往進行本地立法的時間很長，因為本地立法亦需要進行諮詢和討論。所以，我希望局長可憑過去的經驗及他的預計，回答這方面工作需時多久。",
      "sequence": 89,
      "bookmark": "SP_MB_LYC_00100"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，根據過去兩次政改的所得經驗，我們合計曾進行4至6次諮詢，其後大約需要1至2個月時間綜合所得意見。不過，這仍須視乎意見的數量和內容而定。 \n 第二，在需時多久進行本地立法方面，過往特別是在我仍然擔任公務員時，一般估計法案由提交立法會、成立法案委員會審議至獲得通過，大約需時3至6個月。這是以往的一般工作預計，但時至今日，法案在提交立法會後需要多久時間作出處理，則難以預計。",
      "sequence": 90,
      "bookmark": "SP_PO_SCMA_00101"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你曾說“拉布”妨礙政府的正常運作，例如無法進行質詢，無法監察政府。難道大家認為這樣的質詢可以監察政府？",
      "sequence": 91,
      "bookmark": "SP_MB_CCC_00102"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出你的補充質詢。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "陳志全議員",
      "content": "局長根本沒有理會我們提出的質詢，這問題我們已多番提出，所問的不是程序如何，而是立場為何？局長根本連最基本的立場問題也不肯回答。我現在要問的是，在2016年減少功能界別議席，是否政府的立場？你儘管播放錄音帶吧。",
      "sequence": 93,
      "bookmark": "SP_MB_CCC_00104"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，對於陳議員補充質詢的最後部分，我無法回答，因為他要求播放錄音帶，但我並沒有。不過，關於2016年選舉的立場，相信我已在主體答覆中很清楚說明，政府並未有既定的具體方案。畢竟，在開始進行廣泛諮詢之前，政府如已有預設立場，相信亦非公道的做法。",
      "sequence": 94,
      "bookmark": "SP_PO_SCMA_00105"
    },
    {
      "title": "田北辰議員",
      "content": "主席，局長剛才就喬曉陽的不能與中央對抗的說法作出回應時表示，按他的理解，這並非他所認為的法律條件，而只是他本人的看法。由於五部曲的最後一部曲是由中央任命，我想問局長會否認為，他們的意思其實是，由於中央無法控制我們選出一個甚麼人，所以如果我們選出一位與中央對抗的人，他們在進入第五部曲以作出任命時，便可考慮這人是否與中央對抗，局長是否如此認為？",
      "sequence": 95,
      "bookmark": "SP_MB_MT_00106"
    },
    {
      "title": "主席",
      "content": "田議員，第五部曲並非中央任命，但你提出的補充質詢依然有效。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，行政長官的產生分為三部曲，分別是提名、選舉和任命，而根據《基本法》的規定，行政長官最後的確需要由中央任命。根據《基本法》草擬的所有相關文獻均顯示，這項任命是一項實質任命，我亦留意到喬曉陽主任委員在其公開講話中有提到，中央會就這方面自行作出判斷，決定是否任命一位真的是所謂與中央對抗的人，對此他們心中當然會有一個判斷。在同一番講話中，\n他亦提及提名委員會和香港市民也會自行作出這方面的判斷。就這一點，我不希望在此自行猜測中央會如何作出其判斷。",
      "sequence": 97,
      "bookmark": "SP_PO_SCMA_00108"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，眾所周知，喬曉陽是全國人大法律委員會的主任委員，地位舉足輕重。因為在政改方案五部曲中，全國人大是決定有關方案是否獲得通過的最後一部曲，甚至在取得立法機關三分之二通過和獲得行政長官同意之後，由此可見其舉足輕重的地位。因此，只要喬曉陽有任何涉及未來特首選舉制度的講話，我們是不得不關注，而這亦是梁家傑議員提出這項質詢並要求局長作出回應的原因。但是，局長今天說了一大堆話，卻只是在背書，對於不能與中央對抗、“愛國愛港”這兩個活生生的條件完全沒有說法。我想問局長你是不敢說，還是沒有立場？作為特區政府，怎可能對此全無立場？ \n 接着帶出的喬曉陽所說不能以法律語文釐定的說法，是否暗示了不是以法律條文作出明文規定，而是採用十分嚴謹的篩選制度，讓有權作出提名的人把這些不符合喬曉陽所說政治條件的人全數篩走？你們是否正在設計這樣的一套機制，以待適當時間，在中央作出指示後立即開工？",
      "sequence": 98,
      "bookmark": "SP_MB_AH_00109"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，對於何俊仁議員提出的補充質詢，我的答案是“並非如此”。 \n 我在此再作兩點補充。首先，對喬曉陽主任委員的講話，我看得頗為清楚，相信何議員亦看得相得清楚。(我引述)“有人會講，‘與中央對抗’難以定出具體標準。確實是這樣，愛國愛港標準也好，不能與中央對抗的標準也好，是難以用法律條文加以規定的”(引述完畢)。相信這話已說得十分清楚。 \n 我要補充的第二點是，就將要處理的政改諮詢和議案，我剛才已清楚說明，基本上是會建基於《基本法》所訂條文。我們會按照《基本法》的條文進行諮詢，以及提出議案以供立法會考慮和通過，這便是我們的基礎，相信也是唯一的基礎。",
      "sequence": 99,
      "bookmark": "SP_PO_SCMA_00110"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第四項質詢。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "田北辰議員",
      "content": "冰鮮禽畜業在香港經營已有十多年，而冰鮮禽畜的需求近年持續上升。例如，冰鮮雞的每天進口量由2008年的80公噸，上升至2012年的104公噸，去年的數量佔雞隻進口量的四成；而冰鮮鴨及鵝更分別佔同類家禽進口量的九成及九成九。與此同時，按照《食物衞生守則》，冰鮮食品必須保持於4℃或以下冷藏，而經營食品冷藏業務則須按法例申領牌照。由於本港現時沒有為冰鮮禽畜批發業務而設的配套設施，批發商只能把冰鮮禽畜暫時貯存在冷藏貨車和冰櫃，以便每天凌晨進行分拆和分發冰鮮禽畜的工作。據報，食物環境衞生署(“食環署”)針對這種“先貯存後分發”的經營模式，以經營無牌凍房罪行檢控批發商。冰鮮禽畜業人士曾多次去信食物及衞生局，要求政府設立一個認可的冰鮮禽畜分發和貯存中心，以統一管理有關業務，從而減低食品風險，但未獲回覆。就此，政府可否告知本會： \n(一) 當局會否考慮制定及更新有關的法例及規則，以確保冰鮮禽畜的進口及批發的整個過程符合衞生標準，以提高食品安全，並讓業界有例可循，免遭檢控；及 \n(二) 當局會否考慮冰鮮禽畜業提出設立一個認可的分發和貯存中心的要求，並就選址進行研究？",
      "sequence": 101,
      "bookmark": "SP_MB_MT_00113"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，確保在香港出售的食物適宜供人食用是食物及衞生局的工作重點之一。透過多管齊下的方式，我們致力提升食物安全水平，並採取世界衞生組織倡導的“從農場到餐桌”策略，從源頭、進口、批發及零售各層面作出監控，保障市民健康。為確保在香港出售的冰鮮家禽適宜食用，我們有必要就這些冰鮮家禽的處理過程，作出妥善的監管。 \n 我現在就主體質詢的各部分答覆如下： \n(一) 根據香港與內地達成的協議，所有內地供港的鮮活食物(包括冰鮮禽肉)必須經文錦渡進口，而冰鮮禽肉及肉類必須來自內地檢驗檢疫機構註冊備案的活禽畜養殖場及禽肉／肉類加工企業，並於進口時附有由內地檢驗檢疫機構所簽發的衞生證明書。 \n 每批獲准進口的冰鮮禽肉／肉類在文錦渡進行檢查後，須保持原廠包裝直接被送往食物製造廠進行加工(包括分割或重新包裝)，或直接送到食肆、街市和新鮮糧食店出售。業界亦可視乎運作上的需要，將進口冰鮮禽肉／肉類暫時貯存在持牌凍房，然後再分發至食物製造廠、食肆或零售點，期間須保持原廠包裝。食環署轄下的食物安全中心(“食安中心”)在批准進口商從內地輸入冰鮮禽肉／肉類時，會就運送車輛的設備施加條件，當中包括密封式設有製冷裝置的運貨車廂；而貨車亦須設有溫度紀錄並在貨車外設置溫度顯示器，以供核對。此外，食安中心規定冰鮮禽肉／肉類從內地註冊加工企業運送至香港的食物製造廠、食肆或零售點的整個過程中，應該貯存於攝氏0℃至4℃之間的冷凍溫度，而且在任何情況下都不能夠超過攝氏8℃。 \n 若冰鮮禽肉／肉類進口商的業務運作模式涉及《食物業規例》所界定的經營食物業處所，他們須向食環署申領適用的食物業牌照，例如凍房牌照、食物製造廠牌照或新鮮糧食店牌照，以便合法地處理進口冰鮮禽肉／肉類。在考慮有關的牌照申請時，食環署會徵詢相關政府部門的意見，以確保申請符合土地使用、樓宇安全、規劃、消防安全及衞生等各方面的規定。 \n 未獲牌照的食物業處所在衞生情況及設備方面沒有保證，在這些處所貯存或處理冰鮮禽肉／肉類存在不少食物安全風險。因此，如果食環署人員發現有人無牌經營食物(包括凍房)業務，會根據《公眾衞生及市政條例》或《食物業規例》採取執法行動，包括充公有關物品，以保障公眾健康。 \n 現行規管冰鮮禽肉／肉類的處理的法例和監管機制行之有效，食環署亦已制訂清晰的指引，以供業界參考。政府認為現時沒有需要修訂有關的法例和監管機制。 \n(二) 相對於冰鮮肉類進口業務而言，鮮活食品行業的發展歷史和業務性質並不相同。當局設立公營鮮活食品批發市場，主要旨在提供一個平台作即場議價及交易。但是，冰鮮肉類的交易細節(包括入口量和價錢等)在貨物運送到本港前，已經由有關各方議定；而冰鮮肉類分發和貯存的工序，亦可以透過租用市面上的凍倉或業界自行申請適當的牌照\n來處理。因此，政府現時沒有計劃設立冰鮮禽肉／肉類的分發和貯存中心。 \n 就冰鮮禽肉／肉類在進口後的貯存和分發安排，正如上文所述，進口商可按其業務運作需要向食環署申領相關的食物業牌照，亦可透過租用市面上的凍倉，適當地處理冰鮮禽肉／肉類。現時，全港共有37間領有牌照的凍房。據食環署從個別持牌凍房經營者所瞭解的情況，市場上有具規模的凍倉，可向業界提供貯存冰鮮禽肉／肉類的倉位，部分更可通宵營業，以及提供足夠的車輛停泊位置。我們建議冰鮮商會或個別業界人士考慮與凍倉經營者探討長期場地供應的商業安排。 \n 如果業界有意租用政府土地，自行設立冰鮮禽畜分發和貯存中心，亦可向有關部門提出查詢和申請。",
      "sequence": 102,
      "bookmark": "SP_PO_SFH_00114"
    },
    {
      "title": "田北辰議員",
      "content": "局長花了很多時間詳盡回應。不過，我想指出一點，當局現在的提議其實與現實脫節。夏季氣溫達三十多度，而這三十多間凍房一般不會設在樓宇地下，若把冷藏貨車停泊在路邊，打開車門把冰鮮肉拿出來並乘電梯運往凍房，經分拆後再乘電梯下樓把冰鮮肉送入貨車，其間甚麼肉都會變壞，試問當時氣溫達多少度呢？整幢大廈連停車場和電梯位置的溫度也要跟冷藏庫一樣才行，我不知局長能否明白他們現在的苦況。 \n 所以，我很多謝局長在主體答覆的最後一句回應。假如業界現在找到合適土地，希望賣下或租用土地以設立禽肉分發和貯存中心，則必須改變土地用途。若業界為此向發展局提出申請，當局會否在政策上給予支持，以便他們較易成功申請改變這塊土地的用途呢？",
      "sequence": 103,
      "bookmark": "SP_MB_MT_00115"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，田議員，任何合法而又有利於確保供給香港市民的食物(包括冰鮮禽肉)安全的舉措，尤其是業界主動提出的建議  相信他們亦需要投資  都是值得鼓勵的。所以，在現行法例下，食物及衞生局會考慮在必要時協調各政府部門的工作，或在有需要時考慮提供政策上的支持。",
      "sequence": 104,
      "bookmark": "SP_PO_SFH_00116"
    },
    {
      "title": "盧偉國議員",
      "content": "今天這項質詢關乎中流作業的運作。但是，局長的答覆仍圍繞中流作業的前後步驟，只談凍房及食物製造廠的情況。現在說的中流作業，針對的應是肉類分發到食物製造廠、食肆或街市的過程。所以，請問局長是否承認這中流作業的運作需要？局長提及的數個牌照，與中流作業亦無關係。他如何可切實解決這中流作業的問題？如何作出有效的監管呢？",
      "sequence": 105,
      "bookmark": "SP_MB_LWK_00117"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，據我理解，香港禽肉由進口至供給市民食用的過程如下：禽肉供應是來自內地檢驗檢疫機構註冊備案的活禽畜養殖場及禽肉／肉類加工企業，它們設有質量監控機制，而禽肉進口時全須在文錦渡進行檢查。 \n 當然，正如盧議員所說，這過程中會有加工、重新包裝或暫時貯存的需要。若不需要再加工或包裝，禽肉需要暫時貯存；如需再切割或重新包裝，則會牽涉多一個程序。這全都涉及我剛才說的食物製造廠及凍房，香港現在這兩種設施俱備，並有機制可申請相關牌照。 \n 在凍房方面，進口商如不想自設凍房，市面上有三十多間凍房可供使用。我們亦曾向業界瞭解，知悉凍房可提供服務給進口商，讓進口商在分發產品到食肆、街市和新鮮糧食店前，暫時把禽肉貯存在凍房內。 \n 所以，我相信現已設有完善的機制，可讓業界申請牌照自行設立適合的食物業處所，或把禽肉暫時貯存在市面上的凍房。但是，如果業界仍感到不便，並有興趣積極覓地興建凍房以暫貯禽肉，那便如我回應田議員剛才的提問般，只要業界願意投資和尋找土地，就改變土地用途的需要，食物及衞生局會提供政策上的協調。",
      "sequence": 106,
      "bookmark": "SP_PO_SFH_00118"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我相信坊間近日最關注的問題，當然是完全沒有牛肉成分的牛丸。本地執法似乎偶然也有漏洞，間或爆發轟動的醜聞。但是，今天這項質詢牽涉整個食物供應鏈的流程，包括主體答覆提及食品經內地機構簽發衞生證明書的過程。 \n 局長，我想理解一下，當局以往是否完全信賴有關證明書，認為這已可確保食品質量呢？當局有否經常自行檢驗並曾驗出問題，發現這些證明書是偽造或存有問題呢？",
      "sequence": 107,
      "bookmark": "SP_MB_PT_00119"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，根據本港與內地達成的協議，所有供港的鮮活食品(包括冰鮮禽鳥)都必須經文錦渡進口，而冰鮮禽鳥(包括冰鮮雞、鴨、鵝)及肉類(包括冰鮮豬肉及牛肉)更必須來自內地檢驗檢疫機構註冊備案的活禽畜養殖場及禽肉／肉類加工企業。此外，進口商在進口前亦須向食環署申請進口許可證，進口時須隨附內地檢驗檢疫機構簽發的衞生證明書。 \n 對於謝偉俊議員問及當局是否信任有關證明書，我們會信任一個國家的質量檢驗檢疫部門簽發的證明書，但香港政府亦不會只依賴這證明書。所有冰鮮食品均必須經過指定關口，即文錦渡，由負責人員進行檢查。這當然包括用肉眼進行的檢驗，查看包裝是否有問題、有否明顯的污染問題等。此外，我們在有需要時亦會抽取樣本進行化驗。 \n 當然，食安中心亦定期每年在香港市面上抽取各種食物樣本進行化驗，正如我經常說，有關化驗的合格比例符合國際標準，我們會定期報告食物化驗結果是否合乎理想。 \n 謝偉俊議員特別問及，當局曾否發現這些證明書是虛假。我手上暫時未有相關資料，如不介意的話，待我稍後查察有否相關資料；如有的話會再提交給立法會。(附錄I)",
      "sequence": 108,
      "bookmark": "SP_PO_SFH_00120"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我申報我是一名證券商，持有證券牌照146。 \n 主席，證券及期貨事務監察委員會(“證監會”)於本年5月18日公布，接獲香港商品交易所有限公司(“商交所”)的通知，表示鑒於其交易所帶來的收入不足以應付營運開支，決定交回它提供自動化交易服務的認可(“認可”)。鑒於認可自動化交易服務提供者必須具備充足財政資源，證監會因此按規定撤回商交所的認可，並即時生效。就此，政府可否告知本會，是否知悉： \n\n(一) 證監會於何時獲悉商交所並未具備充足財政資源；及 \n(二) 過往有否其他的金融機構，因未符合有關的要求而自行放棄從事證券或期貨業務的認可或牌照；如有，詳情為何；鑒於據報商交所主席曾表示，商交所會於6月底前完成配股集資1億美元以繼續經營，已被證監會撤回認可的金融機構是否可以自動復牌而無須重新申請牌照；如可，詳情為何？",
      "sequence": 110,
      "bookmark": "SP_MB_CC_00123"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，證監會於2013年5月18日公布商交所通知證監會，表示鑒於商交所帶來的收入不足以應付營運開支，決定交回其認可。認可自動化交易服務提供者必須具備充足財政資源，以妥善履行其職能及責任。鑒於上述情況，證監會已根據《證券及期貨條例》第98條，就撤回商交所的認可，發出正式通知。撤回認可即時生效。證監會就此事在同日發出了新聞稿。 \n 證監會於2013年5月21日就撤回商交所作為自動化交易服務提供者的認可一事發表進一步的聲明。證監會在聲明中指出，證監會已就商交所在財務事宜方面的涉嫌違規問題展開調查。鑒於所取得的證據顯示涉嫌違規的問題事態嚴重，證監會已將若干事宜轉介警方商業罪案調查科(“商罪科”)。證監會表示會繼續有關的調查工作，並會與商罪科全面配合。證監會發出的兩份新聞稿載於本答覆附件一及二，以供議員參考。 \n 我明白張議員對這宗個案的關注，但鑒於證監會及商罪科對事件的調查仍在進行中，我現時並不適宜再就這宗個案作進一步評論。雖然如此，在徵詢證監會的意見之後，以下我會提供一些一般性的資料，以供參考。 \n 自動化交易服務提供者提供電子平台，供金融產品進行交易買賣或結算。一般而言，認可自動化交易服務提供者必須具備充足財政資源，以妥善履行其職能及責任。至於怎樣才算充足財政資源，證監會須考慮的主要因素包括自動化交易服務預計的不時支出，這些支出則關乎交易平台的規模和特徵，以及透過該平台進行交易的市場。因此，當自動化交易服務的營運規模和特徵出現轉變時，其財政資源的要求亦可能隨之改變。 \n\n 證監會的資料顯示，過往未曾出現認可自動化交易服務提供者未能符合財政要求的個案。 \n 此外，就商交所的個案，張議員在質詢中問及已被證監會撤銷認可的金融機構是否可以自動復牌而無須重新申請牌照。證監會指出，由於證監會及商罪科正對事件進行調查，目前不適宜就涉及商交所的事宜發表意見。一般而言，當提供自動化交易服務的認可一經撤銷，日後就同一項認可所提交的申請會視作全新申請處理。證監會會審視每宗申請的理據及考慮所有相關因素，包括證監會掌握的所有相關資料。對於持牌人，證監會亦一視同仁採取相同做法。 \n 附件一 \n香港商品交易所交回自動化交易服務的認可 \n2013年5月18日 \n香港商品交易所有限公司(香港商品交易所)通知證券及期貨事務監察委員會(證監會)，表示鑑於交易所帶來的收入不足以應付營運開支，決定交回其提供自動化交易服務的認可(註1)。 \n認可自動化交易服務提供者必須具備充足財政資源，以妥善履行其職能及責任。鑑於上述情況，證監會已就撤回香港商品交易所自動化交易服務的認可，發出正式通知(註2)。 \n撤回認可即時生效，香港商品交易所將不可繼續提供自動化交易服務。 \n根據香港商品交易所的退市安排，於2013年5月16日交易時間結束時仍未平倉的合約，將會按照香港商品交易所及其指定的結算所釐訂的結算價作現金結算。香港商品交易所須盡快聯絡其會員，以確保其自動化交易服務的運作有秩序地結束。 \n證監會將與香港商品交易所保持密切聯繫，以確保最終結算過程有秩序地進行。 \n完 \n備註： \n1. 2011年4月26日，證監會依據《證券及期貨條例》第95(2)條認可香港商品交易所為在香港經營商品期貨市場而提供自動化交易服務。 2. 證監會是依據《證券及期貨條例》第98(1)條發出正式的撤回通知。 \n最後更新日期：2013年5月18日 \n 附件二 \n證監會就香港商品交易所事件發表聲明 \n2013年5月21日 \n證券及期貨事務監察委員會(證監會)就撤回香港商品交易所有限公司(香港商品交易所)作為自動化交易服務提供者的認可一事，發表以下聲明(註1)。 \n 鑑於香港商品交易所近期財政狀況惡化，證監會向香港商品交易所發出通知，表示有意撤回其提供自動化交易服務的認可。  《證券及期貨條例》規定，證監會在作出撤回決定前，須給予香港商品交易所回應證監會關注事宜的機會(註2)。證監會遵照此項法定責任，給予香港商品交易所時間，對其關注事宜作出回應。確保當事人在處理過程中獲公平對待乃法律責任，這並不代表任何特殊待遇，亦非表示證監會在確保香港商品交易所履行所有相關責任時曾作彈性處理。  經過上述程序後，香港商品交易所無法令證監會信納，其已經符合或能夠符合該認可附帶的財政條件(註3)。  香港商品交易所決定不就證監會撤回其認可的決定提出異議，並同意交回其認可，證監會即時撤回該認可。這安排讓香港商品交易所為有序地進行平倉作出準備(註4)。  香港商品交易所的交易運作結束程序，與可能對問題經紀施行的有關程序截然不同。由於香港商品交易所並無持有客戶資產，因此無須進行客戶帳戶資料確認程序。  平倉過程順利，目前已告完成。香港商品交易所聘用的獨立結算所LCH.Clearnet，已開始向各結算成員發還與香港商品交易所市場有關的抵押品的程序。 \n 證監會於上星期三就香港商品交易所在財務事宜方面的涉嫌違規問題展開調查。鑑於所取得的證據顯示涉嫌違規的問題事態嚴重，證監會將若干事宜轉介商業罪案調查科。基於明顯的理由，證監會不適宜在展開進一步調查行動之前將事件向香港商品交易所或公眾披露。上述行動已於今天較早時進行。證監會將繼續有關的調查工作，並會與商業罪案調查科全面配合。 \n證監會在調查進行期間不會作進一步評論。 \n完 \n備註： \n1. 證監會乃根據《證券及期貨條例》第98條作出該項撤回。 2. 見《證券及期貨條例》第98(4)條。 3. 香港商品交易所獲認可提供自動化交易服務的通知載於證監會網站，通知列明認可條件。 4. 請參閱證監會2013年5月18日的新聞稿。 \n最後更新日期：2013年5月21日",
      "sequence": 111,
      "bookmark": "SP_PO_SFST_00124"
    },
    {
      "title": "張華峰議員",
      "content": "主席，局長並沒有答覆我的主體質詢中有關他何時知道商交所出現財政困難的部分。有證監會非執行董事以至行政會議成員曾表示，在過去1年已發現商交所的財政出現問題，但每逢到了最後關頭總能夠湊夠資金。為何證監會對商交所可以這麼寬鬆，讓其輕易過關，證監會是否在打瞌睡或“看漏眼”呢？如果換作一般的證券商，定必遭“拉人封鋪”，沒有人情可言，更何況是讓其拖延一整年，甚至可以跟證監會商討採取甚麼行動。商交所屬證監會的認可持牌機構，必須擁有足夠的財政資源，以維持牌照所需的服務水平，並履行其交易所結算所的責任。請問證監會在本年內採取了甚麼措施以確保商交所履行其職責？有否發現有人提供虛假文件的情況？證監會須要求商交所申報財政狀況，但為何在得悉商交所在過去1年財政不穩定後，仍讓其在1年內四出尋找會員加入？這樣做其實有沒有問題？金融市場的基石是......",
      "sequence": 112,
      "bookmark": "SP_MB_CC_00125"
    },
    {
      "title": "主席",
      "content": "張議員，雖然我聽得不太清楚，但你似乎提出了多項問題。請清楚提出你的補充質詢。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "張華峰議員",
      "content": "我重新讀一次。",
      "sequence": 114,
      "bookmark": "SP_MB_CC_00127"
    },
    {
      "title": "主席",
      "content": "請你不要重新讀一次，只需提出1項補充質詢。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "張華峰議員",
      "content": "好的，我提出我最後一項補充質詢。金融市場的基石是信心，“法律面前，人人平等”，對金融機構的監管必須公平、合理、透明......",
      "sequence": 116,
      "bookmark": "SP_MB_CC_00129"
    },
    {
      "title": "主席",
      "content": "張議員，你仍然不是提出補充質詢。你不要發表議論，請提出補充質詢。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "張華峰議員",
      "content": "好的。我相信這宗個案現已交由商罪科跟進，但我們如何確保商罪科跟證監會的調查不會“各說各話”，而警方要求證監會提供資料時，會得到證監會的充分合作？",
      "sequence": 118,
      "bookmark": "SP_MB_CC_00131"
    },
    {
      "title": "主席",
      "content": "我建議議員不要擬備長篇的發言，在提出補充質詢時讀出。局長，請作答。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "張議員剛才的補充質詢包含了很多問題，這亦表示他對這宗個案的關注。可是，鑒於證監會及商罪科正就這宗個案進行調查，我不宜再就這宗個案作評論。我可以說的是，證監會和警方一定會不偏不倚及公正地處理有關的調查工作。 \n 張議員剛才提出一點，就是自動化交易服務提供者所獲得的待遇會否跟其他市場參與者不同，我認為我有需要就這點作出回應。有關的分別在於，自動化交易服務提供者與其他從事證券及期貨業的持牌人在職能和業務營運方面有顯著分別，如果把兩者直接比較並不恰當，因為自動化交易服務提供者屬於市場營運者而非中介人，因此其向市場提供的交易系統是主要的監管焦點之一。此外，提供交易而非結算設施的自動化交易服務提供者不會持有客戶的資產，因此自動化交易服務提供者與持牌人分別受到不同的監管，《證券及期貨條例》適用於兩者的條文亦不相同。",
      "sequence": 120,
      "bookmark": "SP_PO_SFST_00133"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，局長其實並沒有答覆張華峰議員主題質詢的第(一)部分。證監會的非執行董事陳鑑林議員在履行職務時得知一些機密，他甘冒洩密的不韙，也表示他1年前已知道此情況。如果政府現時未能回答......連證監會的非執行董事也確認這一點，而政府也不回答的話，那麼政府想背負甚麼罪名呢？政府是否想隱瞞事件或包庇甚麼人呢？主席，今天最新的發展是，《南華早報》報道警方要求證監會不要作調查，因為恐怕會妨礙警方的調查。現在是否有更複雜的事情是不為大家所知的？",
      "sequence": 121,
      "bookmark": "SP_MB_TKS_00134"
    },
    {
      "title": "主席",
      "content": "涂議員，請清楚提出你的補充質詢。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我的補充質詢是，由於現時政府並沒有確認何時知道此事，亦沒有告訴我們最新的情況，包括警方可能要求證監會不要作調查，這是否表示還有更複雜的事情未為大家所知？政府可否概括地告訴大家，使大家相信今次是一個公正、深入和徹底的調查？",
      "sequence": 123,
      "bookmark": "SP_MB_TKS_00136"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我相信議員也理解，這事件正在調查之中，我不宜就着這宗個案作評論。但是，我們由始至終十分清楚地表示，證監會和警方會不偏不倚和公正地調查這宗事件。這項調查是證監會和警方就着不同的範圍進行的聯合調查。",
      "sequence": 124,
      "bookmark": "SP_PO_SFST_00137"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？請清楚提出你的補充質詢。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "涂謹申議員",
      "content": "我的補充質詢是，警方有否要求證監會不要作調查？",
      "sequence": 126,
      "bookmark": "SP_MB_TKS_00139"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我只可重申警方和證監會是一起調查這宗個案。",
      "sequence": 127,
      "bookmark": "SP_PO_SFST_00140"
    },
    {
      "title": "郭榮鏗議員",
      "content": "局長，我手上有一份從公司註冊處取得的文件，是商交所於2013年1月10月通過的一項特別決議，批准該公司配售1億美元新股。經翻查紀錄得知，商交所至今尚未存檔有關的股份分配申報表，\n即俗稱的Form SC1。換言之，新的股份至今尚未成功配售，而商交所於2013年1月10日已響起財政警號，需要集資1億美元。證監會為何要等到5月才收回商交所的牌照？在執法上是否有偏私？證監會是否沒有理會大家在1月時可在公司註冊處看到的存檔文件，而有關的文件證明商交所的財政當時已出現嚴重問題？",
      "sequence": 128,
      "bookmark": "SP_MB_DK_00141"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "感謝郭議員提出這項補充質詢，也感謝他為這事件進行很多研究。這事件很多細節並不是我今天可以評論的，我只可以說，由於這事件正在調查中，在這個場合，我們可以討論及我預備且願意討論的，只是關於這事件的相關政策。此外，關於政策的一些探討，據我所知，證監會將會出席財經事務委員會下次會議，屆時也可以跟進一些政策上的問題。",
      "sequence": 129,
      "bookmark": "SP_PO_SFST_00142"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "郭榮鏗議員",
      "content": "大家在1月份已看到文件，得悉商交所當時已出現財政困難，為何證監會要等到5月才收回其牌照？",
      "sequence": 131,
      "bookmark": "SP_MB_DK_00144"
    },
    {
      "title": "主席",
      "content": "局長，可否就此作答？",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我已經答覆這項質詢。",
      "sequence": 133,
      "bookmark": "SP_PO_SFST_00146"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "As the matter has aroused international market concern, I would like to ask about a policy issue.  Could the Secretary please explain the difference between voluntary withdrawal of ATS and termination of ATS?  What is the difference?  And in this case of voluntary withdrawal, which is where HKMEx is, will the government issue a termination order on the ATS?",
      "sequence": 134,
      "bookmark": "SP_MB_AS_00147"
    },
    {
      "title": "SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
      "content": "From what I understand, what has happened, according to the press release issued by the SFC, is that the SFC was concerned about the financial affairs of the Hong \nKong Mercantile Exchange.  On that basis, the SFC was going to take action to terminate the authorization.  And it was on that basis that the Hong Kong Mercantile Exchange decided to surrender the authorization.  As far as the SFC is concerned, the arrangement is basically aimed to allow the market to have the time to clear the trade, and to settle the trade for the interest of protecting the market disciplines and achieving the objective.  And of course, if Members have more questions about the nature of the authorization, I am sure the SFC will be very happy to answer their questions at the panel meeting.",
      "sequence": 135,
      "bookmark": "SP_PO_SFST_00148"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我剛才的補充質詢是詢問，自願退回牌照及由證監會收回牌照......",
      "sequence": 136,
      "bookmark": "SP_MB_AS_00149"
    },
    {
      "title": "主席",
      "content": "你是否想問局長兩者的分別？",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "石禮謙議員",
      "content": "局長沒有解釋。或許我......",
      "sequence": 138,
      "bookmark": "SP_MB_AS_00151"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你已經重複了你的補充質詢，請讓局長作答。",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "石禮謙議員",
      "content": "多謝主席。",
      "sequence": 140,
      "bookmark": "SP_MB_AS_00153"
    },
    {
      "title": "主席",
      "content": "局長，會否向石禮謙議員解釋自願退回牌照和取消牌照兩者的分別？",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我剛才已經答覆，據我理解，證監會在其新聞稿提到該事件的發展，證監會同意商交所交回其認可，而此舉也符合證監會的要求。此外，我的主體答覆已解釋，如果任何operator要重新申請的話，所有的申請均會被視為一宗全新的個案來處理。",
      "sequence": 142,
      "bookmark": "SP_PO_SFST_00155"
    },
    {
      "title": "陳健波議員",
      "content": "主體答覆附上證監會5月21日的新聞稿，當中指出平倉過程順利，目前已告完成，商交所聘用的獨立結算所已開始向各結算\n成員發還與商交所市場有關的抵押品的程序。由此看來，這些成員似乎沒有任何損失。不過，證監會這次撤回認可，始終對市場造成衝擊。有人認為該公司只是經營黃金和白銀，其實沒有甚麼生存空間。我提出的補充質詢是，證監會在批出這些認可前，會否考慮規定這些公司提出一個3年或5年的計劃，確保其有生存空間？",
      "sequence": 143,
      "bookmark": "SP_MB_CKP_00156"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我相信證監會發出ATS牌照(即自動化交易服務提供者牌照)時，會考慮多種因素，當中當然包括財政資源和風險管理，因為這事實上是一個交易平台。此外，證監會亦會考慮這交易平台操作的穩健性、各方面的透明度和責任等，是一定會有以上要求的。當然，證監會在處理一宗申請時，定會考慮其營運是否符合這些規定，但我相信證監會亦會因應市場變化作出不同的監管要求。",
      "sequence": 144,
      "bookmark": "SP_PO_SFST_00157"
    },
    {
      "title": "林大輝議員",
      "content": "主席，不少金融界人士表示，商交所事件是香港回歸以來最大的金融醜聞及詐騙案。事實上，這事件已引起全城負面討論，相信也引起國際和內地的關注。局長剛才表示這事件正在調查中，我知道有很多問題他也不能回答。所以，主席，我的補充質詢是，眾所周知，最近陳茂波局長又再說謊，他說推薦商交所主席張震遠出任市區重建局主席時，並不知道張先生和商交所出現財政問題。他似乎真的是與世隔絕。最糟糕的是，他又利用“財爺”為自己開脫，表示得到“財爺”同意。可是，“君要臣死，臣不能不死”......",
      "sequence": 145,
      "bookmark": "SP_MB_LTF_00158"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "林大輝議員",
      "content": "行政長官要委任一位人士，難道“財爺”可以不同意？我的補充質詢是，局長可否代表我們要求行政長官辦公室向行政長官、 3司12局和所有行政會議成員進行一次全面調查，瞭解究竟哪位人士、議員、成員、司長、局長或行政長官早已知道這件事情？他們是否早已知悉張震遠先生和商交所出現財政問題，但卻沒有即時處理和跟進？政府可否向我們提交一份詳細報告，以釋除全港市民的憂慮，並讓金融界或政界清楚整件事情的來龍去脈？",
      "sequence": 147,
      "bookmark": "SP_MB_LTF_00160"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我相信這事件還有很多正在調查中的細節是大家很關注的，但正因為事件正在調查中，我不宜對很多細節作評論。就着林大輝議員剛才提出的補充質詢，如果質詢的核心是關於張震遠先生被委任的問題，發展局在其發出的新聞稿中，已代表政府說明他被委任的原因。在這方面，我看不到還有甚麼需要我跟進。",
      "sequence": 148,
      "bookmark": "SP_PO_SFST_00161"
    },
    {
      "title": "林大輝議員",
      "content": "問題是在3司12局或行政會議成員當中，究竟有誰早知商交所或張先生出現財政問題。因此，我希望通過局長要求行政長官辦公室作一個全面調查，然後提交一份報告。其實我的要求是十分卑微和實在......",
      "sequence": 149,
      "bookmark": "SP_MB_LTF_00162"
    },
    {
      "title": "主席",
      "content": "你已經重複了你的補充質詢，請坐下。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "林大輝議員",
      "content": "好的。",
      "sequence": 151,
      "bookmark": "SP_MB_LTF_00164"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我認為我已就補充質詢原本的重點，解釋了那份新聞稿已代表政府的立場。",
      "sequence": 153,
      "bookmark": "SP_PO_SFST_00166"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近24分鐘。最後一項口頭質詢。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，由2013年5月1日起，法定最低工資水平由每小時28元調高至30元。以每名家庭成員每天工作9小時和每月工作26天計算，一個賺取最低工資的雙職二人家庭的每月入息為14,040元，\n已超過2013-2014年度公屋輪候冊(“輪候冊”)就二人家庭所定的入息限額(即13,750元)。就此，政府可否告知本會： \n(一) 過去3年，每年有多少個家庭，由於所有家庭成員均賺取最低工資，以致家庭入息超出輪候冊所定入息限額，因而其編配公屋申請被拒絕； \n(二) 香港房屋委員會(“房委會”)有否收集以下資料：現時輪候冊上的家庭當中，有多少個家庭的全部成員均賺取最低工資，以及該等成員的人均每月入息為何；如果有，詳情為何；如果沒有，政府會否建議房委會收集該等資料；及 \n(三) 鑒於強制性公積金計劃管理局(“積金局”)，已因應法定最低工資水平的調整，建議將強制性公積金(“強積金”)供款的最低有關入息水平，提升至7,100元，當局會否建議房委會參考積金局的做法，把法定最低工資水平列為訂定輪候冊入息限額的準則之一；如果不會，原因為何？",
      "sequence": 155,
      "bookmark": "SP_MB_KWK_00169"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，房委會設有輪候冊制度，讓不能負擔租住私人樓宇的低收入家庭申請公共租住房屋(“公屋”)，並設有輪候冊入息和資產限額，用以釐定公屋申請人的資格。詳情見附件一。限額每年檢討一次，以切合最新的社會經濟狀況。 \n 我現就郭偉強議員質詢的3部分，答覆如下： \n(一)及(二) \n 目前，房委會並沒有要求公屋申請人填報是否領取法定最低工資，亦因此並無備存問題所要求的個案數目。我想指出，法定最低工資只定下最低時薪，但基於各人的實質工作時數及其他僱傭安排(例如休息時間是否計算薪酬等)會有所不同，所以即使領取法定最低工資的人士，其確實工資水平及每月總收入也可能因人而異有所不同。房委會的現行政策，是要求公屋申請人及其家庭成員，在遞交申請時及編配前申報每月總收入，從而評估申請人的住戶收入是否符合適用於該申請人住戶人數的入息限額。 \n\n 不過，房委會在新修訂的公屋輪候冊入息限額方面，已加入考慮入息變動的因素。房委會資助房屋小組委員會(“小組委員會”)在今年2月7日的會議上，檢視了輪候冊入息限額的檢討機制。以住戶開支為計算基礎的現行機制，一直行之有效，並能客觀地評估申請公屋的家庭的負擔能力，而收入的變動，包括法定最低工資的實施和變動，在長遠而言亦應會反映在開支變動當中，但考慮到在住戶開支統計調查結果更新前，收入變動或未能適時反映在輪候冊入息限額中，所以小組委員會同意優化入息限額的檢討機制。 \n 在優化的機制下，非住屋開支部分可根據甲類消費物價指數(剔除住屋開支)的變動，或按政府統計處每季進行勞工收入統計調查所錄得的名義工資指數變動進行調整，並以兩者較高者為準。由於名義工資指數涵蓋非經理級／專業級職業組別，例如技術員、文員、服務人員和技工等，而這些職業組別的人士往往最有可能申請公屋。因此，名義工資指數變動有助衡量公屋目標羣組的收入變動，以及反映引進法定最低工資後對其收入的影響。 \n(三) 在強積金制度下，僱員的強積金供款是以該僱員的個人入息為基礎，但並沒有就僱員的家庭收入作任何推算。至於評定公屋申請人是否符合入息限額，則取決於其整體住戶收入。因此，強積金供款的計算方法並不適合用於作為訂定輪候冊入息限額的準則。 \n 在目前公屋編配政策下，訂定公屋輪候冊的入息限額是以住戶開支為計算基礎，以釐定其負擔能力。有關的政策考慮基礎跟強積金供款的考慮基礎並不一樣。 \n 房委會經全面評估後，認為經優化的輪候冊入息限額檢討機制，已顧及包括實施法定最低工資在內的收入變動，同時亦可保留行之有效，以住戶開支為主導的負擔能力計算基礎。根據優化的檢討機制，計算所得的2013-2014年度入息限額，較2012-2013年度限額整體平均增加6%。有關比較數字，見附件二。 \n 主席，我們將會繼續按照優化機制，每年檢討公屋輪候冊入息限額，以切合最新的社會經濟狀況，並客觀地評估申請公屋家庭的負擔能力。 \n附件一 \n2013-2014年度公屋輪候冊入息及資產限額 \n家庭人數 2013-2014年度 公屋輪候冊入息限額(1) 2013-2014年度 公屋輪候冊資產限額(2) 1人 8,880元(9,347元) 212,000元 2人 13,750元(14,474元) 286,000元 3人 18,310元(19,274元) 374,000元 4人 22,140元(23,305元) 436,000元 5人 25,360元(26,695元) 485,000元 6人 28,400元(29,895元) 524,000元 7人 31,630元(33,295元) 560,000元 8人 33,810元(35,589元) 587,000元 9人 37,850元(39,842元) 648,000元 10人及以上 39,740元(41,832元) 698,000元 \n註： \n(1) 括號內的數字是把住戶按法律規定以其入息5%作強積金計劃供款計算在內的實際入息限額。 \n(2) 長者戶(包括成員全為長者的核心戶和非核心戶)的資產限額定為非長者申請人資產限額的兩倍。 \n 附件二 \n2012-2013年度和2013-2014年度公屋輪候冊入息限額 \n家庭人數 2012-2013年度 公屋輪候冊入息限額(1) 2013-2014年度 公屋輪候冊入息限額(1) 1人 8,740元(9,200元) 8,880元(9,347元) 2人 13,410元(14,116元) 13,750元(14,474元) 3人 17,060元(17,958元) 18,310元(19,274元) 4人 20,710元(21,800元) 22,140元(23,305元) 5人 23,640元(24,884元) 25,360元(26,695元) \n家庭人數 2012-2013年度 公屋輪候冊入息限額(1) 2013-2014年度 公屋輪候冊入息限額(1) 6人 26,590元(27,989元) 28,400元(29,895元) 7人 29,560元(31,116元) 31,630元(33,295元) 8人 31,620元(33,284元) 33,810元(35,589元) 9人 35,360元(37,221元) 37,850元(39,842元) 10人及以上 37,150元(39,105元) 39,740元(41,832元) \n註： \n(1) 括號內的數字是把住戶按法律規定以其入息5%作強積金計劃供款計算在內的實際入息限額。",
      "sequence": 156,
      "bookmark": "SP_PO_STH_00170"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，我認為局長沒有正面答覆我的主體質詢，亦未能掌握相關數字。雖然局長在主體答覆第(二)部分強調，有關調查已經考慮入息變動因素，而計算入息限額的現行機制亦一直行之有效，能客觀地評估申請公屋家庭的負擔能力，但很明顯地，當中並無評估不合資格申請公屋人士的負擔能力。 \n 我想在此強調，現時每小時30元的最低工資是偏低的。我們在兩年前要求增至33元，現時則建議增至35元至37元。偏低的最低工資水平，如何能夠讓人養活家人呢？既然最低工資水平根本偏低，為何一個賺取最低工資的低收入雙職夫婦家庭，竟然不合資格申請公屋呢？究竟“可承擔水平”的定義為何，以及這些賺取最低工資的低收入雙職夫婦，究竟是否公屋資助的對象呢？",
      "sequence": 157,
      "bookmark": "SP_MB_KWK_00171"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "一直以來，房委會在釐定申請公屋的入息限額時，是根據申請人的負擔能力來計算。當然，在計算負擔能力時，也會考慮到他們的入息水平能否負擔居住私人樓宇。我們一直是以住戶開支為計算基礎，而住戶開支分為兩部分，第一是住屋開支，第二是非住屋開支。 \n 在住屋開支方面，我們首先考慮房委會在過去3年編配予不同住戶人數的家庭的公屋單位平均面積，然後按照在調查中所得悉的私人住宅每平方呎平均租金，再作計算。 \n 在非住屋開支上，我們會採用私人樓宇租戶中，開支屬於較低的一半的平均非住屋開支，並按照甲類消費物價指數作調整，而且亦會加上5%的備用金。這便是我們過去的做法。可是，正如我在主體答覆中所說，房委會在今年2月時已檢討這機制，考慮到工資變動這個因素相當重要，所以亦會按名義工資指數的年度變動作調整，以兩者變動中較高一方作準。",
      "sequence": 158,
      "bookmark": "SP_PO_STH_00172"
    },
    {
      "title": "主席",
      "content": "郭議員，你的補充質詢是否未獲答覆？",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "郭偉強議員",
      "content": "是的，局長沒有答覆會否掌握這些資料，以及何時能夠掌握到。",
      "sequence": 160,
      "bookmark": "SP_MB_KWK_00174"
    },
    {
      "title": "主席",
      "content": "你剛才的補充質詢並沒有包括這項問題。如果你想提出這項問題，請重新輪候。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，這份主體答覆是否由局長撰寫的？如果是由他撰寫，便真的有違其學者身份，因為作為學者......我知道有房委會成員當時已經詢問，由於最低工資已宣布會增加至30元，因此，當考慮申請公屋的入息限額時，是否亦要考慮這因素呢？房委會數名委員已提出這項意見，但房委會的官員卻沒有聆聽。現時MPFA也有聆聽社會上的各種意見，所以建議要提升至7,100元......",
      "sequence": 162,
      "bookmark": "SP_MB_CYH_00176"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出補充質詢。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我現在想問局長，面對這種情況，房委會明顯出了問題，這隻“鑊”已經放在此，但他是不應該為其負責的，因為這會影響他的學者身份。我想問局長有何方法補救。他在今年2月定下了水平，但領取最低工資的二人家庭根本無法輪候公屋。局長是否認為這班人很有能力，所以無須理會他們呢？可是，我們客觀地看，情況又不是這樣，他們是沒有能力的......",
      "sequence": 164,
      "bookmark": "SP_MB_CYH_00178"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要發表議論。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "陳婉嫻議員",
      "content": "知道。",
      "sequence": 166,
      "bookmark": "SP_MB_CYH_00180"
    },
    {
      "title": "主席",
      "content": "如果你已提問，請坐下，讓局長作答。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我的問題是，局長現時有何方法補救房委會當時的錯誤決定？",
      "sequence": 168,
      "bookmark": "SP_MB_CYH_00182"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，當然，我是學者出身。我是不會看着部門同事為我起草的答案照稿宣讀的，我必然會自行思考。 \n 一直以來，房委會在釐定負擔能力時，並非只看收入，而是也看開支的。我們會把住戶開支  無論是住屋開支或非住屋開支  定立在一個我們認為合理的水平，並按此釐定不同人數的住戶應有的入息水平。意思是，如果低於這水平，我們便認為他們不可能負擔私人市場的租金或租住私人樓宇。當然，每年檢討或修改入息限額的時候，房委會小組委員會的委員都會進行很多討論，因為把界線劃得越高，便會有越多人符合資格，而收入相對較低的人的機會便會較少。所以，這是每年都會討論的。 \n 陳婉嫻議員剛才提到在今年2月，房委會小組委員會委員曾提及應考慮最低工資的問題。最低工資會產生影響是事實，不過，在考慮的時候，當然不能只考慮一個因素，因為我們最終也要問，究竟怎樣才能夠達到連貫性，令不同人數的家庭也能在一致的標準下獲得考慮。房委會小組委員會在作出考慮的時候認為，由於要優化機制，有必要選擇採用名義工資的變動，作為一個調整基數。如果名義工資在法定最低工資實施之後產生變動，其實可能反映了最低工資的影響，因此，以名義工資的變動作為調整的基礎，大體上也應該反映了最低工資帶來的影響。 \n 當然，正如陳議員或郭議員剛才所說，如果是一個兩人也領取最低工資的雙職家庭，那又怎辦好呢？問題是，如果把這個問題再推展\n至三人家庭，3人都有工作；或推展至四人家庭，4人都有工作，即兩夫婦加上兩名同是適齡工作的家庭成員，我們又應怎樣計算呢？這也是一個不能簡單解決的問題。",
      "sequence": 169,
      "bookmark": "SP_PO_STH_00183"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，局長沒有正面答覆我的問題，他作為房委會主席......",
      "sequence": 170,
      "bookmark": "SP_MB_CYH_00184"
    },
    {
      "title": "主席",
      "content": "請重複你認為局長沒有作答的部分。",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我的補充質詢是，現時MPFA已把須要供款的有關入息提升至7,100元，是較有人情味的。但是，局長剛才的答覆仍然是......他並沒有回應我，他是否準備作出補救措施。",
      "sequence": 172,
      "bookmark": "SP_MB_CYH_00186"
    },
    {
      "title": "主席",
      "content": "陳議員，局長已經作答，只是你不滿意他的答覆。如果議員不同意局長在答覆中反映的現行政策，請議員循其他途徑跟進。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，根據主體答覆第(一)及(二)部分的第二段，在今年2月7日的會議上，房委會檢討了輪候冊入息限額的檢討機制，而答覆接着亦指出這個機制仍然行之有效。坊間經常提及，本會和我亦提及到，市民一直不滿一些入息高達七、八萬元、明顯高於入息上限的人士，長期佔用了資助房屋。局方可否作出合理的處理，堵塞這些漏洞，並把一些住戶資產轉移的資料公告社會，令公眾使用的資產能夠有合理的分配？",
      "sequence": 174,
      "bookmark": "SP_MB_NLS_00188"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，吳亮星議員剛才所指的，應該是房委會現時實施的一項合理運用公屋資源的政策，即俗稱“富戶政策”。在這政策下，如果住戶的入息超過了入息限額的某些倍數，以及其資產等於入息限額的某些倍數的話，房委會便會要求他們遷離。 \n 當然，我過去答覆本會一些質詢時也曾解釋，房委會的政策是有兩條支柱的。如果入息超過了限額，而資產亦超過了所謂“富戶政策”\n下所訂的限額，有關住戶便要遷離公屋。我知道議會裏有不同的看法，坊間亦有不同看法，而事實上，目前長遠房屋策略督導委員會(“長策會”)在討論“富戶政策”問題的時候，亦有正反方面的意見。長策會將繼續探討這方面不同的看法，研究有否優化的空間。",
      "sequence": 175,
      "bookmark": "SP_PO_STH_00189"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，如果我沒有記錯，上月的長策會曾討論非長者單身人士申請公屋的計分制，席間有委員指出，這是另一條輪候條件苛刻的隊伍。單身人士希望在輪候3年內“上樓”，基本上是天方夜譚。為何要把問題扯到這麼遠呢？因為剛才聽到局長說，如果領取最低工資的二人家庭也要考慮，那麼三人、四人、五人家庭又怎樣呢？我在此想指出一點......",
      "sequence": 176,
      "bookmark": "SP_MB_KWK_00190"
    },
    {
      "title": "主席",
      "content": "郭議員，請不要指出問題。請提出你的補充質詢，讓局長作答。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "郭偉強議員",
      "content": "好的，但這是與補充質詢有關的。現時領取最低工資的單身人士能符合申請公屋的資格，但領取最低工資的二人家庭卻不符資格。我想問局長，他是否想迫使人們以單身身份來申請公屋，而不容許正領取最低工資的夫婦申請公屋？",
      "sequence": 178,
      "bookmark": "SP_MB_KWK_00192"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，郭議員剛才指出的情況，在過去房委會小組委員會的討論中，的確曾有委員提及。但是，正如我在主體答覆及剛才的答覆中也提及，房委會是以負擔能力來釐定入息限額，而負擔能力是以住屋開支及非住屋開支，另加5%的備用金來計算的。當然，個別申請人的工資超過了上限，或其家庭的整體收入超過了上限，便會造成問題，所以要劃界線，永遠是不容易的。我剛才為何以三人或甚至四人家庭舉例說明呢？原因是，如果我們假設一個住戶的所有成員都有法定最低工資水平的全職收入，並以這假設為基礎，那麼，整個制度便會變得完全不同，再不是按照開支來釐定的制度。 \n 陳婉嫻議員剛才也問及關於MPFA即積金局。正如我在主體答覆中所說，積金局的考慮因素是僱員供款，與房委會釐定入息限額的作用有不同的。",
      "sequence": 179,
      "bookmark": "SP_PO_STH_00193"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "郭偉強議員",
      "content": "局長沒有回答我，有關政策是否迫使人們以單身身份來申請公屋？",
      "sequence": 181,
      "bookmark": "SP_MB_KWK_00195"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，單身人士目前有另一條輪候隊伍，名為配額計分制。再者，就這條隊伍而言，並沒有平均輪候3年“上樓”這個目標。",
      "sequence": 182,
      "bookmark": "SP_PO_STH_00196"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，局長沒有回答一個問題，而我現時要就這問題提出補充質詢。房委會會否更改原則，讓賺取法定最低工資的家庭也可以申請公屋，而並非好像現時般以負擔能力計算。會否改為以收入來釐定申請公屋的資格，讓賺取最低工資的人也可以申請公屋？",
      "sequence": 183,
      "bookmark": "SP_MB_LKH_00197"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，一如我剛才在主體答覆中所說，房委會在釐定入息限額或有關申請公屋資格的時候，必須與時並進，反映社會最新的經濟狀況。不過，在主體答覆也好，或在答覆其他議員的補充質詢時也好，我都提及，一直以來  我說的一直以來，是指二、三十年以來  我們計算入息限額時，是以負擔能力計算，而負擔能力則以開支來計算。無論入息是多少，只會考慮其開支，因為開支水平能夠反映社會中低收入家庭沒能力負擔私人樓宇租金的情況。 \n 法定最低工資的引進，的確帶來一些變化，而房委會的小組委員會嘗試以名義工資的變動反映這些變化。至於應否只是使用法定最低工資作為基礎呢？我在主體答覆中也指出了，怎樣界定時數、積金局使用的時數是否一定是最佳的時數，均有待商榷。然而，無論如何，如果以工資計算，那麼以三人、四人的家庭來說，應假設有多少人投身工作呢？這也是具體爭議性的問題。但是，議員今天反映的意見，房委會一定會聽到，也一定會進一步研究。",
      "sequence": 184,
      "bookmark": "SP_PO_STH_00198"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "梁國雄議員",
      "content": "局長沒有作答，真的沒有作答。",
      "sequence": 186,
      "bookmark": "SP_MB_LKH_00200"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "梁國雄議員",
      "content": "我的補充質詢是，現時有一個標準，是不要緊的，我能明白。但是，可否設有兩個標準，只要申請人達到其中一個標準，便為他編配一間公屋呢？我們處理事情時也是這樣的，有3個標準，只要達到其中1個標準，便可以......",
      "sequence": 188,
      "bookmark": "SP_MB_LKH_00202"
    },
    {
      "title": "主席",
      "content": "你是否說正在領取最低工資的人便符合資格？你指的另一項標準，是否便是這麼簡單？",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "梁國雄議員",
      "content": "對了。",
      "sequence": 190,
      "bookmark": "SP_MB_LKH_00204"
    },
    {
      "title": "主席",
      "content": "局長，可否考慮加入議員建議的這項標準？",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我在此不能很武斷地代表房委會或其小組委員會說話，因為它們考慮問題時一定要很周詳。我剛才已解釋了現行政策的基礎，以及當一些小組委員會委員在今年年初提到最低工資這個因素的時候，當時是怎樣處理這個問題的，而目前的做法可以說是嘗試找出一個好的平衡點。在非住屋開支方面，過去只看消費物價指數的變動，現時再加上另一個元素，看整體名義工資的變動，並以兩種變動當中最高的變動率作為基礎。當然，這並沒有具體地解決郭議員提到的問題，即兩夫婦都有工作所產生的問題。但是，當中其實涉及不同原則的衝突。然而，我很明白議員的意見。我會把意見帶回去，讓房委會再研究一下。",
      "sequence": 192,
      "bookmark": "SP_PO_STH_00206"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分30秒。口頭質詢到此為止。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，據報，當局曾根據《土地(雜項條文)條例》(第28章)，要求市民將其停泊在供公眾使用的指定單車泊車位(“單車泊位”)(該處豎有“P”字及單車圖形的交通標誌牌)的單車於限期前移走，否則予以沒收。有市民指出，當局沒有就單車泊位的使用規定提供明確指引，令人無所適從；他們亦認為現時各區的單車泊位數目不足。就此，政府可否告知本會： \n(一) 過去3年，當局沒收了多少部非法停泊的單車，以及其中有多少部停泊在單車泊位內； \n(二) 按照現行法例，合法停泊單車所須符合的規定為何，以及當局為何沒收停泊在單車泊位內的單車； \n(三) 政府現時有否向公眾宣傳合法停泊單車所須符合的規定；如否，原因為何；如有，詳情及每年的有關支出為何，以及會否加大進行公眾教育的力度； \n(四) 按區議會分區劃分，現時全港有多少個單車泊位；過去3年，每個區議會要求當局增加多少個單車泊位，以及當局在每個區議會分區增設單車泊位的數目為何； \n(五) 有否計劃在短期內與18個區議會合作，就單車泊位不足的問題進行全面的諮詢及檢討；如會，詳情為何；如否，原因為何；及 \n(六) 運輸署於粉嶺及大埔試行新的“雙層單車泊架”系統的進展為何；會否在全港安裝該等系統，以增加單車泊位的數目；如會，詳情及時間表為何？",
      "sequence": 194,
      "bookmark": "SP_MB_CYH_00210"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳婉嫻議員的質詢各個部分，我現答覆如下： \n(一)及(二) \n 根據《道路交通(泊車)規例》(第374C章)第8條，任何人在泊車處連續停泊車輛超過24小時，即屬違法。這規例也適用於規管公眾單車泊位。因此，如停泊單車在公眾單車停泊位超過24小時，即屬違法。 \n 政府一直關注違例停泊單車和公眾單車泊位被單車(包括被棄置的單車)或其他雜物長期佔用的問題。運輸署及地政總署會在其職權範圍內執法，清理違法停泊的單車或放置的雜物。運輸署可根據《簡易程序治罪條例》(第228章)第4A條，在其管理的地方(例如有蓋公共運輸交匯處)清理違法停泊的單車。地政總署則可根據《土地(雜項條文)條例》(第28章)第6(1)條，清理違例佔用未批租政府土地的單車。 \n 運輸署於2010年、2011年及2012年根據《簡易程序治罪條例》於有蓋公共運輸交匯處分別沒收了165輛、370輛及329輛單車。地政總署於2010年、2011年及2012年根據《土地(雜項條文)條例》於未批租政府土地上分別沒收了6 651輛、7 235輛及6 642輛單車，其中有1 365輛(2010年)、2 213輛(2011年)及1 762輛(2012年)是違例停泊在公眾單車停泊處內的單車。 \n 當遇上較複雜和嚴重的情況，當區民政事務處、地政總署、運輸署、香港警務處和食物環境衞生署等相關部門會採取聯合行動，清理違例放置的單車或雜物。這些行動的目標只是針對長期違例停泊單車的情況，至於正確使用單車泊位的市民不會受到影響。清理行動能有效地釋放被濫用的單車泊位給有需要的市民使用。在每次進行清理行動前，有關部門會預先發出通告，給予物主足夠時間移走其單車或雜物。 \n 在針對公眾單車停泊處的清理行動進行前兩天，運輸署會封閉有關的公眾單車停泊處。而運輸署會在封閉公眾單車停泊處14天前發出通告，通知市民停泊處封閉的日期和時段。警務處會同步張貼告示通知單車車主，要求他們盡快移走他們的單車。在封閉公眾單車停泊處當天，由於有關\n地點不再屬於公眾單車停泊處，在該地點停泊的單車可被視為違規佔用未批租政府土地。分區地政處會在每一輛單車上張貼根據《土地(雜項條文)條例》所發出的通知，要求佔用人／單車車主於指定日期前(不少於一整天)停止佔用有關政府土地，並記錄所有已被張貼通知的單車。與此同時，分區地政處會在適當的地方張貼通告，要求車主移走有關單車。因此，有關單車車主應知悉及有足夠時間移走他們的單車。 \n(三) 運輸署於2012年推出了名為“單車資訊中心”的一站式網上資訊平台，方便市民查閱與單車活動有關的資料，包括單車徑和公眾單車泊位的地點。市民可以瀏覽相關網頁，獲取公眾單車停泊設施的資訊。“單車資訊中心”有關法例的部分，清楚指出《道路交通(泊車)規例》(第374C章)第8條規管泊車不可超逾24小時。 \n 此外，政府已透過不同渠道(如與單車團體會面)提醒市民不要逾時停泊單車。政府會繼續加強有關的宣傳教育工作。政府沒有備存向公眾宣傳合法停泊單車信息的分項支出數字。 \n(四) 現時全港共有約42 000個公眾單車泊位。有關這些泊位於各區的分布及最近3年區議會就單車泊位的要求的資料載於附件。 \n(五) 政府一直透過各諮詢渠道，包括收集各區區議會及地區組織的意見，物色合適及可行的地點增設公眾單車泊位。 \n 在過去3年，運輸署已在新界多個地區如將軍澳、沙田、大埔、屯門、元朗等新市鎮的主要交通樞紐及鐵路站旁增設了共約2 000個公眾單車泊位。 \n(六) 運輸署聯同路政署計劃在東鐵線粉嶺港鐵站旁推行雙層單車泊架試驗計劃，以增加該處的單車泊位。路政署的承建商正在工地內為泊架進行機械測試，預計有關設施可於今年下半年落成供市民使用。視乎上述計劃的測試結果，我們也準備在東鐵線大埔墟站旁的行人隧道內安裝雙層單車\n泊架進行試驗。如效果令人滿意，我們會考慮將此種新式雙層單車泊架推廣至在其他地區裝設。 \n 當局將在新市鎮和新發展區落實“單車友善”政策，並在此政策下在地理和其他條件容許下提升相關設施。 \n 附件 \n各區單車泊位分布資料 \n區議會分區 單車泊位數目(截至2013年5月) 最近3年各區 區議會有否向 當局申請增加 單車泊位 備註 中西區 0 否 -- 灣仔 0 否 -- 東區 17 否 -- 南區 0 否 -- 九龍城 0 否 -- 深水埗 60 否 -- 觀塘 0 否 -- 葵青 0 否 -- 油尖旺 51 否 -- 黃大仙 0 否 -- 離島 5 050 有 長洲：運輸署已有計劃在長洲碼頭附近增設300至400個單車停泊位。 \n南丫島：民政事務總署正籌劃在榕樹灣碼頭附近，興建一個可提供約300個停泊位的單車停泊處。 北區 3 494 否 -- \n區議會分區 單車泊位數目(截至2013年5月) 最近3年各區 區議會有否向 當局申請增加 單車泊位 備註 西貢 3 836 有 由於建議地點附近沒有正規單車徑，申請已被擱置註。 沙田 10 620 否 -- 屯門 4 170 否 -- 大埔 3 480 否 -- 荃灣 170 有 由於建議地點附近沒有正規單車徑及地理環境所限，申請已被擱置註。 元朗 11 654 否 -- 總數 42 602   \n註：有關區議會已知悉建議的發展，暫時並沒有進一步意見。",
      "sequence": 195,
      "bookmark": "SP_PO_STH_00211"
    },
    {
      "title": "張國柱議員",
      "content": "主席，當局在回覆本會議員就2013-2014年度開支預算提出的問題時表示，經檢討在西九龍推行的邊緣社群支援計劃(“支援計劃”)後認為，支援計劃的服務表現令人滿意。就此，政府可否告知本會： \n(一) 上述的檢討所包含的項目及採用的準則分別為何； \n(二) 按第(一)部分所述的準則劃分，支援計劃在上述檢討的實際表現及有關的數字分別為何； \n(三) 鑒於支援計劃的服務合約已由2012年7月1日起延長至2015年6月30日，其間每年的撥款及人手編制分別為何；及 \n(四) 當局有否計劃在其他地區推行支援計劃？",
      "sequence": 196,
      "bookmark": "SP_MB_CKC_00213"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一)及(二) \n 社會福利署(“社署”)主要根據《津貼及服務協議》內訂明的服務量及服務成效共8項指標，檢討營辦邊緣社群支援計劃(“計劃”)的非政府機構(“機構”)的服務表現，以及有關機構在提供服務時是否符合服務表現監察制度內的標準。 \n 負責有關計劃的機構於2009年至2012年期間，符合《津貼及服務協議》訂明的所有服務表現要求，並順利提供各項服務以滿足服務對象的需求，服務表現令人滿意；因此，社署於2012年7月起延長該計劃的服務合約至2015年6月。計劃按年度的表現實際數字如下： \n 指標＼年度 2009-2010 2010-2011 2011-2012 1 年內新接觸的亟需援助服務對象總數 (訂定水平為每年400) 465 414 415 2 年內為亟需援助服務對象成功轉介其他服務總數 (訂定水平為每年200) 355 310 411 3 年內處理的個案總數 (訂定水平為每年200) 207 290 272 4 年內舉辦的小組總數 (訂定水平為每年10) 13 10 10 5 年內亟需援助服務對象的緊急需要得到解決的個案百分比 (訂定水平為每年80%) 99% 100% 99% \n 指標＼年度 2009-2010 2010-2011 2011-2012 6 年內據報已改善社區網絡的個案百分比 (訂定水平為每年80%) 96% 93% 96% 7 年內失業個案中覓得工作和接受再培訓等個案百分比 (訂定水平為每年35%) 42% 37% 45% 8 年內露宿者個案中成功覓得住宿的個案百分比 (訂定水平為每年50%) 78% 75% 75% \n(三) 計劃在2012-2013年度的修訂預算為169萬元，在2013-2014年度的預算則為175萬元。在整筆撥款津助制度下，營辦計劃的機構可靈活調配所獲的撥款和安排人手，以確保服務質素和應付服務需要。 \n(四) 社署會因應不斷轉變的福利需要，檢視各區社區發展服務的情況，為社區人士提供適切的服務。現時我們無意在其他地區推行類似計劃。",
      "sequence": 197,
      "bookmark": "SP_PO_SHA_00214"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，運輸及房屋局早前表示，政府與香港鐵路有限公司(“港鐵公司”)保持緊密聯繫，一直以來以廣深港高速鐵路香港段(“高鐵”)工程項目能夠如期建成及建造成本不超出預算，作為他們很重要的目標。截至目前為止，按照港鐵公司的評估，這些目標是可以達到的。然而，最近有報道指出，高鐵工程項目承建商的內部文件顯示，由於成本上升及更改設計等原因，部分工程未能按照原定計劃\n於2015年完成，預計西九龍總站的竣工日期要押後562日，有關承建商已向港鐵公司索償15.5億元，以補償工程延誤引致的開支。關於高鐵工程項目的施工進展及有關的出入境安排，政府可否告知本會： \n(一) 鑒於港鐵公司每隔半年向政府提交高鐵工程項目的施工進度及財務狀況報告，港鐵公司最近一次提交報告的日期及報告的內容為何； \n(二) 根據港鐵公司向政府提交的最新資料，高鐵工程項目的造價及完工日期與原定計劃如何比較；及 \n(三) 鑒於當局曾表示，已成立一個跨界別的專責小組，深入研究在西九龍總站設立“一地兩檢”口岸的有關安排，現時研究的進度及結果為何？",
      "sequence": 198,
      "bookmark": "SP_MB_LKF_00216"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就林健鋒議員質詢的3個部分，現答覆如下： \n(一) 政府委託港鐵公司進行廣深港高速鐵路(“高鐵”)香港段的設計及建造工程。政府一直有就建造高鐵香港段的進度向立法會鐵路事宜小組委員會提交半年度報告。第六份半年度報告已於較早前提交立法會，匯報高鐵香港段項目由2012年7月1日至12月31日的建造工程進展和財務狀況，連同1份回應近日傳媒報導的資料文件，一併於2013年5月24日舉行的立法會鐵路事宜小組委員會會議上討論。 \n(二) 高鐵香港段項目於2010年1月動工興建，目標是於2015年完工。政府一直密切監督有關工程，以確保項目能如期完成、不會超出核准工程預算(即668億元，以付款當日價格計算)，以及符合施工質素的要求。 \n 高鐵香港段項目工程自展開以來正有序進行。截至2013年3月底，高鐵香港段項目包括隧道及總站在內所需的挖掘工程，已完成超過70%。根據港鐵公司最新的評估，我們的目標仍然是在2015年完成高鐵香港段的工程。 \n\n 在一般大型基建項目的建造過程中，承建商遇上比投標時預計困難的情況是頗為普遍的。在大型工程合約中，因種種原因遇到承建商提出申索而雙方進行商討，也時有發生。提出申索的金額必須有所依據，而經雙方商討後的最後補償金額，通常與申索金額存在差距。西九龍總站是一個建在地面以下約26米的地下鐵路站，工程非常複雜，涉及的工程數目及種類繁多，需要各方面周密的協調。 \n 承建商有責任按合約要求在指定時間內完成有關工程。當遇上在準備標書時未能預計的情況，承建商可根據合約的相關條款向港鐵公司提出申索。港鐵公司會謹慎處理每一宗申索，而承建商亦必須提供充足理據及資料，作為申索的合理依據。在項目的撥款中，我們已預留款項以應付建造過程中未能預見的情況。根據現時估算，項目的應急費用足以應付有關的申索開支，不會令高鐵項目出現超支的情況。 \n 我們會繼續與相關各方緊密合作，以期工程可以按預算並如期完成。 \n(三) 在高鐵西九龍總站進行“一地兩檢”的安排涉及複雜的法律和憲制事宜，政府一直與內地當局相關各方進行商討。就高鐵通車後的海關、出入境和檢疫安排，一旦與內地當局達成具體構思，會適時向立法會匯報。",
      "sequence": 199,
      "bookmark": "SP_PO_STH_00217"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，就2012-2013年度(若未有2012-2013年度數字，請提供2012年1至12月的數字)公立醫院急症室服務的統計數字，政府可否告知本會，是否知悉： \n(一) 按醫院、急症分流類別及下列6個時段(每個時段使用與表1相同格式的單一表格)，列出病人平均輪候時間的分項數字： \n\n(i) 平日午夜12時至上午8時、 \n(ii) 平日上午8時至下午4時、 \n(iii) 平日下午4時至午夜12時、 \n(iv) 公眾假期午夜12時至上午8時、 \n(v) 公眾假期上午8時至下午4時，及 \n(vi) 公眾假期下午4時至午夜12時； \n表1  聯網 公立醫院 第I類 第II類 第III類 第IV類 第V類 (危殆) (危急) (緊急) (次緊急) (非緊急) 港島東 東區尤德夫人那打素醫院      律敦治醫院      長洲醫院      港島西 瑪麗醫院      九龍中 伊利沙伯醫院      九龍東 將軍澳醫院      基督教聯合 醫院      九龍西 明愛醫院      廣華醫院      瑪嘉烈醫院      仁濟醫院      新界東 雅麗氏何妙齡那打素醫院      北區醫院      威爾斯親王 醫院      新界西 博愛醫院      \n\n(二) 按醫院、急症分流類別及第(一)部分所述時段(每個時段使用與表1相同格式的單一表格)，列出求診人次的分項數字； \n(三) 按醫院及第(一)部分所述時段(每個時段使用與表2相同格式的單一表格)，列出在急症室工作的醫生(按表2所列醫生類別細分)及護士的平均人數的分項數字； \n 表2 時段：   醫生的平均人數 護士的平均 人數 聯網 公立醫院 急症專科醫生 正在接受急症專科訓練的 駐院醫生 其他部門的醫生 港島東 東區尤德夫人那打素醫院     律敦治醫院     長洲醫院     ...... ......     \n(四) 按醫院在表3列出在急症室工作的兼職醫生及兼職護士的人數、總工作時數及薪酬總額的分項數字；及 \n 表3 聯網 公立醫院 醫生 護士 人數 總工作 時數 薪酬 總額 人數 總工作時數 薪酬 總額 港島東 東區尤德夫人那打素醫院       律敦治醫院       長洲醫院       ...... ......       \n(五) 按醫院列出在急症室工作的醫生及護士當中，曾超時工作的人數、超時工作總時數及超時薪酬總額的分項數字(使用與表3相同格式的表格)？",
      "sequence": 200,
      "bookmark": "SP_MB_LKL_00219"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫院管理局(“醫管局”)轄下有16間公營醫院設有急症服務，為危殆或受傷而需要急切治療的病人提供高水準的服務，並為災難事故的受害者提供醫療支援。醫管局已採用分流制度，把到急症室求診的病人按其臨床情況分為5個類別，以確保病情較危急的病人獲得較優先的治療。為應付對於急症室服務的需求急增，醫管局已採取多項措施增加醫護人手，包括推出增聘人員試驗計劃、推出特別津貼計劃以吸引醫生在急症室提供額外服務時段、以有限度執業註冊形式招聘非本地醫生、聘用兼職醫生，以及加強抽血員服務及文書支援等。 \n 按議員提供的表格，有關醫管局急症室服務的各項統計數字載列如下。 \n(一) 醫管局各醫院急症室的整體病人平均輪候時間，按分流類別列表如下： \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 0 5 15 72 108 律敦治醫院 0 7 15 45 91 長洲醫院 0 7 13 20 29 港島西 瑪麗醫院 0 6 21 79 139 九龍中 伊利沙伯醫院 0 7 27 144 177 九龍東 將軍澳醫院 0 5 14 59 63 基督教聯合醫院 0 7 20 121 210 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 九龍西 明愛醫院 0 7 17 48 50 廣華醫院 0 9 21 139 169 瑪嘉烈醫院 0 7 19 110 157 仁濟醫院 0 6 17 93 124 新界東 雅麗氏何妙齡那打素醫院 0 6 10 23 24 北區醫院 0 7 20 82 132 威爾斯親王醫院 0 11 38 134 131 新界西 博愛醫院 0 3 16 84 105 屯門醫院 0 3 24 121 135 \n(i) 平日午夜12時至上午8時 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 0 5 13 55 82 律敦治醫院 0 4 8 27 59 長洲醫院 0 11 12 16 20 港島西 瑪麗醫院 0 5 18 62 117 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 九龍中 伊利沙伯醫院 0 7 28 124 137 九龍東 將軍澳醫院 0 5 14 48 49 基督教聯合醫院 0 7 18 124 187 九龍西 明愛醫院 0 7 18 54 53 廣華醫院 0 7 23 129 128 瑪嘉烈醫院 0 6 17 83 120 仁濟醫院 0 5 16 56 87 新界東 雅麗氏何妙齡那打素醫院 0 5 8 13 16 北區醫院 0 5 15 39 73 威爾斯親王醫院 0 10 33 140 137 新界西 博愛醫院 0 3 13 45 52 屯門醫院 0 2 21 96 93 \n(ii) 平日上午8時至下午4時 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 0 6 15 77 117 律敦治醫院 0 8 17 49 99 長洲醫院 0 7 14 25 47 港島西 瑪麗醫院 0 7 22 87 148 九龍中 伊利沙伯醫院 0 7 24 139 185 九龍東 將軍澳醫院 0 5 14 52 60 基督教聯合醫院 0 7 22 116 223 九龍西 明愛醫院 0 8 17 48 51 廣華醫院 0 9 21 132 168 瑪嘉烈醫院 0 8 21 123 178 仁濟醫院 0 6 19 99 129 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 新界東 雅麗氏何妙齡那打素醫院 0 7 11 26 26 北區醫院 0 7 21 93 151 威爾斯親王醫院 0 12 40 125 118 新界西 博愛醫院 0 4 18 88 108 屯門醫院 0 3 26 113 135 \n(iii) 平日下午4時至午夜12時 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 0 6 15 80 118 律敦治醫院 0 7 15 46 90 長洲醫院 0 6 12 17 20 港島西 瑪麗醫院 0 7 22 81 142 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 九龍中 伊利沙伯醫院 0 7 30 158 184 九龍東 將軍澳醫院 0 5 13 64 71 基督教聯合醫院 0 7 19 132 223 九龍西 明愛醫院 0 7 17 46 47 廣華醫院 0 8 20 143 176 瑪嘉烈醫院 0 7 18 109 150 仁濟醫院 0 6 17 101 129 新界東 雅麗氏何妙齡那打素醫院 0 5 10 25 25 北區醫院 0 6 20 100 137 威爾斯親王醫院 0 11 39 143 143 新界西 博愛醫院 0 3 16 93 113 屯門醫院 0 3 25 140 155 \n\n(iv) 公眾假期午夜12時至上午8時 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 0 4 13 51 75 律敦治醫院 0 4 10 37 64 長洲醫院 0 4 10 16 17 港島西 瑪麗醫院 0 5 19 66 117 九龍中 伊利沙伯醫院 0 7 30 163 159 九龍東 將軍澳醫院 0 5 14 68 55 基督教聯合醫院 0 7 19 138 190 九龍西 明愛醫院 0 7 18 58 56 廣華醫院 0 10 24 167 190 瑪嘉烈醫院 0 6 17 89 121 仁濟醫院 0 5 16 63 91 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 新界東 雅麗氏何妙齡那打素醫院 0 6 7 13 15 北區醫院 0 6 16 41 74 威爾斯親王醫院 0 11 33 137 145 新界西 博愛醫院 0 3 14 45 53 屯門醫院 0 4 21 102 103 \n(v) 公眾假期上午8時至下午4時 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 0 6 13 52 85 律敦治醫院 0 7 16 47 96 長洲醫院 0 7 13 24 30 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島西 瑪麗醫院 0 6 19 74 131 九龍中 伊利沙伯醫院 0 6 23 120 169 九龍東 將軍澳醫院 0 4 13 62 66 基督教聯合醫院 0 7 18 98 182 九龍西 明愛醫院 0 7 17 46 48 廣華醫院 0 8 19 147 189 瑪嘉烈醫院 0 7 18 113 162 仁濟醫院 0 6 16 100 129 新界東 雅麗氏何妙齡那打素醫院 0 5 9 24 22 北區醫院 0 7 19 77 120 威爾斯親王醫院 0 11 37 133 143 新界西 博愛醫院 0 4 16 95 117 屯門醫院 0 3 23 122 146 \n(vi) 公眾假期下午4時至午夜12時 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 0 5 14 77 108 律敦治醫院 0 7 15 46 90 長洲醫院 0 4 12 18 22 港島西 瑪麗醫院 0 7 20 73 127 九龍中 伊利沙伯醫院 0 6 26 168 197 九龍東 將軍澳醫院 0 5 14 82 85 基督教聯合醫院 0 7 17 110 194 九龍西 明愛醫院 0 7 16 45 47 廣華醫院 0 8 20 159 161 瑪嘉烈醫院 0 7 17 101 137 仁濟醫院 0 6 15 112 144 \n聯網 醫院 病人平均輪候時間(分鐘) (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 新界東 雅麗氏何妙齡那打素醫院 0 5 9 21 23 北區醫院 0 7 19 88 117 威爾斯親王醫院 0 10 35 164 220 新界西 博愛醫院 0 3 15 102 132 屯門醫院 0 3 23 146 165 \n(二) 醫管局各醫院急症室在2012-2013年度(臨時數字)的整體求診人次分項數字如下： \n聯網 醫院 病人求診人次 (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 1 627 2 177 37 600 96 852 9 406 律敦治醫院 533 1 547 13 790 58 114 7 250 長洲醫院 43 49 1 546 7 747 1 587 \n聯網 醫院 病人求診人次 (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島西 瑪麗醫院 915 2 138 33 626 85 155 6 759 九龍中 伊利沙伯醫院 3 908 4 345 93 679 85 358 7 106 九龍東 將軍澳醫院 459 910 30 164 86 970 8 800 基督教聯合醫院 2 128 4 725 64 812 94 248 13 577 九龍西 明愛醫院 1 302 1 362 32 164 85 580 16 521 廣華醫院 1 752 2 691 55 607 66 513 6 534 瑪嘉烈醫院 1 442 2 601 64 643 70 814 10 809 仁濟醫院 1 371 2 048 39 823 89 479 4 888 新界東 雅麗氏何妙齡那打素醫院 407 1 342 21 768 99 686 12 569 北區醫院 786 1 589 38 165 66 482 8 074 威爾斯親王醫院 1 469 4 708 36 912 110 417 2 854 新界西 博愛醫院 448 2 039 30 312 74 613 19 520 屯門醫院 1 009 4 573 65 550 129 738 20 149 總數 19 599 38 844 660 161 1 307 766 156 403 \n(i) 平日午夜12時至上午8時 \n聯網 醫院 病人求診人次 (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別(危急) 第III 類別(緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 326 335 4 465 13 949 967 律敦治醫院 98 205 1 536 6 324 613 長洲醫院 17 11 218 881 71 港島西 瑪麗醫院 181 336 4 120 11 408 653 九龍中 伊利沙伯醫院 723 778 10 772 11 894 855 九龍東 將軍澳醫院 93 146 3 731 12 456 937 基督教聯合醫院 469 805 9 088 14 492 1 900 九龍西 明愛醫院 258 238 4 056 11 233 1 503 廣華醫院 286 304 6 786 9 173 570 瑪嘉烈醫院 243 422 8 862 10 173 2 051 仁濟醫院 265 373 4 963 13 415 582 新界東 雅麗氏何妙齡那打素醫院 87 229 2 767 12 116 1 146 北區醫院 153 251 4 826 10 792 921 威爾斯親王醫院 311 651 4 644 14 326 308 新界西 博愛醫院 90 284 3 867 10 137 1 598 屯門醫院 196 689 8 641 19 518 2 511 總數 3 796 6 057 83 342 182 287 17 186 \n(ii) 平日上午8時至下午4時 \n聯網 醫院 病人求診人次 (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 502 770 14 213 35 000 4 485 律敦治醫院 161 541 5 151 22 660 2 893 長洲醫院 10 14 543 1 935 386 港島西 瑪麗醫院 292 736 12 450 31 578 3 020 九龍中 伊利沙伯醫院 1 362 1 422 35 297 33 076 3 140 九龍東 將軍澳醫院 142 323 10 938 31 587 4 256 基督教聯合醫院 653 1 665 23 126 35 105 6 420 九龍西 明愛醫院 405 493 11 619 30 991 6 734 廣華醫院 628 1 013 20 993 26 503 3 479 瑪嘉烈醫院 475 890 23 500 27 685 5 300 仁濟醫院 420 672 15 110 34 172 2 385 新界東 雅麗氏何妙齡那打素醫院 129 446 7 834 39 348 5 981 北區醫院 242 586 14 199 24 510 3 883 威爾斯親王醫院 453 1 677 13 674 46 261 1 451 新界西 博愛醫院 145 715 11 116 28 251 10 337 屯門醫院 308 1 628 24 558 50 213 9 631 總數 6 327 13 591 244 321 498 875 73 781 \n(iii) 平日下午4時至午夜12時 \n聯網 醫院 病人求診人次 (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 453 654 11 789 28 272 1 894 律敦治醫院 164 509 4 468 17 362 1 733 長洲醫院 7 13 443 2 784 546 港島西 瑪麗醫院 251 678 11 000 24 917 1 467 九龍中 伊利沙伯醫院 1 086 1 333 30 334 23 419 1 575 九龍東 將軍澳醫院 141 262 9 737 25 708 1 861 基督教聯合醫院 586 1 316 20 486 26 402 2 457 九龍西 明愛醫院 386 398 10 505 25 912 4 584 廣華醫院 512 886 17 577 17 754 1 141 瑪嘉烈醫院 457 800 20 204 19 300 1 498 仁濟醫院 432 608 12 293 23 968 908 新界東 雅麗氏何妙齡那打素醫院 120 407 6 933 29 075 2 730 北區醫院 222 432 11 791 18 088 1 706 威爾斯親王醫院 394 1 514 11 625 29 251 541 新界西 博愛醫院 122 651 9 464 21 690 3 948 屯門醫院 304 1 435 20 417 35 348 3 875 總數 5 637 11 896 209 066 369 250 32 464 \n(iv) 公眾假期午夜12時至上午8時 \n聯網 醫院 病人求診人次 (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 83 72 1 155 3 635 321 律敦治醫院 27 59 463 1 861 200 長洲醫院 1 3 67 270 48 港島西 瑪麗醫院 47 65 1 138 3 138 221 九龍中 伊利沙伯醫院 168 201 2 927 3 190 202 九龍東 將軍澳醫院 18 42 1 004 3 121 212 基督教聯合醫院 123 221 2 393 3 734 475 九龍西 明愛醫院 66 48 1 009 2 892 363 廣華醫院 72 83 1 728 2 455 161 瑪嘉烈醫院 65 96 2 145 2 561 443 仁濟醫院 51 85 1 287 3 369 161 新界東 雅麗氏何妙齡那打素醫院 20 66 709 3 057 292 北區醫院 45 63 1 242 2 580 234 威爾斯親王醫院 68 163 1 348 3 696 81 新界西 博愛醫院 21 76 1 018 2 609 428 屯門醫院 59 182 2 175 4 898 678 總數 934 1 525 21 808 47 066 4 520 \n(v) 公眾假期上午8時至下午4時 \n聯網 醫院 病人求診人次 (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 137 178 3 050 8 241 1 234 律敦治醫院 43 108 1 111 5 505 1 294 長洲醫院 5 5 138 1 014 328 港島西 瑪麗醫院 86 164 2 530 7 575 946 九龍中 伊利沙伯醫院 307 313 7 425 7 734 887 九龍東 將軍澳醫院 40 65 2 359 7 413 1 070 基督教聯合醫院 155 357 5 060 7 824 1 634 九龍西 明愛醫院 103 91 2 579 7 767 1 963 廣華醫院 145 198 4 285 6 015 893 瑪嘉烈醫院 120 205 5 095 6 035 1 095 仁濟醫院 103 168 3 278 8 461 618 新界東 雅麗氏何妙齡那打素醫院 29 96 1 840 8 422 1 522 北區醫院 55 142 3 162 5 526 938 威爾斯親王醫院 115 354 2 943 9 598 341 新界西 博愛醫院 31 158 2 478 6 341 2 213 屯門醫院 81 322 5 140 11 079 2 424 總數 1 555 2 924 52 473 114 550 19 400 \n(vi) 公眾假期下午4時至午夜12時 \n聯網 醫院 病人求診人次 (2012-2013年度臨時數字) 第I 類別 (危殆) 第II 類別 (危急) 第III 類別 (緊急) 第IV 類別 (次緊急) 第V 類別 (非緊急) 港島東 東區尤德夫人那打素醫院 126 168 2 928 7 755 505 律敦治醫院 40 125 1 061 4 402 517 長洲醫院 3 3 137 863 208 港島西 瑪麗醫院 58 159 2 388 6 539 452 九龍中 伊利沙伯醫院 262 298 6 924 6 045 447 九龍東 將軍澳醫院 25 72 2 395 6 685 464 基督教聯合醫院 142 361 4 659 6 691 691 九龍西 明愛醫院 84 94 2 396 6 785 1 374 廣華醫院 109 207 4 238 4 613 290 瑪嘉烈醫院 82 188 4 837 5 060 422 仁濟醫院 100 142 2 892 6 094 234 新界東 雅麗氏何妙齡那打素醫院 22 98 1 685 7 668 898 北區醫院 69 115 2 945 4 986 392 威爾斯親王醫院 128 349 2 678 7 285 132 新界西 博愛醫院 39 155 2 369 5 585 996 屯門醫院 61 317 4 619 8 682 1 030 總數 1 350 2 851 49 151 95 738 9 052 \n(三) 截至2013年3月31日，醫管局轄下醫院的急症室醫生及護士的人數分布如下： \n聯網 醫院 醫生 醫生 總數 護士 人數 急症室 專科醫生(3) 非專科 醫生(4) 港島東 東區尤德夫人那打素醫院 20 13 33 47 律敦治醫院 8 9 17 32 長洲醫院 2 2 4 - 港島西 瑪麗醫院 14 16 30 53 九龍中 伊利沙伯醫院 24 15 39 71 九龍東 將軍澳醫院 14 6 20 46 基督教聯合醫院 17 18 35 78 九龍西 明愛醫院 12 14 26 58 廣華醫院 14 13 28 36 瑪嘉烈醫院 13 15 28 51 仁濟醫院 15 11 26 52 新界東 雅麗氏何妙齡那打素醫院 10 12 22 53 北區醫院 14 5 19 54 威爾斯親王醫院 14 10 24 81 新界西 博愛醫院 10 12 23 57 屯門醫院 16 20 36 85 總數： 410 853 \n註： \n(1) 上述人手數字是按相當於全職人員的人手計算，包括醫管局的常額、合約和臨時員工。 \n(2) 由於四捨五入的關係，各項數字相加後可能不等於總數。 \n(3) 專科醫生包括持有院士資格的顧問醫生，副顧問醫生／高級醫生及駐院醫生(當中院士資格的資料來源為香港醫學專科學院於2012年12月公布的數字)。 \n(4) 非專科醫生包括所有尚未取得香港醫學專科學院認可的院士資格的醫生，包括正接受急症專科及其他所有專科訓練的駐院醫生。 \n 由於急症室醫生及護士的實際當值時間會因應各醫院的急症室的情況和運作需要各異，醫管局未能提供在個別時段工作的醫生及護士的分項數目。 \n(四) 截至2013年3月31日，受聘在醫管局轄下醫院急症科工作的兼職醫生及護士人數分布如下： \n聯網 醫院 截至2013年3月31日 兼職醫生 人數 兼職護士 人數 港島東 東區尤德夫人那打素醫院 0 5 律敦治醫院 2 4 長洲醫院 0 0 港島西 瑪麗醫院 3 4 九龍中 伊利沙伯醫院 3 3 九龍東 將軍澳醫院 0 6 基督教聯合醫院 3 7 九龍西 明愛醫院 0 0 廣華醫院 6 0 瑪嘉烈醫院 3 1 仁濟醫院 1 0 新界東 雅麗氏何妙齡那打素醫院 1 11 北區醫院 0 13 威爾斯親王醫院 4 20 新界西 博愛醫院 2 5 屯門醫院 1 7 總數： 29 86 \n 於2012-2013年度，受聘在急症科工作的兼職醫生及護士相關的薪酬支出如下： \n聯網 醫院 2012-2013年度 薪酬金額(百萬元) 兼職醫生 兼職護士 港島東 東區尤德夫人那打素醫院 - 0.6 律敦治醫院 1.4 0.3 長洲醫院 - - 港島西 瑪麗醫院 0.4 0.6 九龍中 伊利沙伯醫院 1.3 0.1 九龍東 將軍澳醫院 - 0.7 基督教聯合醫院 0.2 0.5 九龍西 明愛醫院 - - 廣華醫院 2.1 - 瑪嘉烈醫院 0.7 0.3 仁濟醫院 0.1 - 新界東 雅麗氏何妙齡那打素醫院 0.7 0.5 北區醫院 - 0.8 威爾斯親王醫院 3.6 1.0 新界西 博愛醫院 1.4 0.4 屯門醫院 1.2 0.2 總數： 13.1 6.0 \n註： \n(1) 由於四捨五入的關係，各項數字相加後可能不等於總數。 \n(2) 醫管局所聘請於急症室工作的兼職醫生及護士，薪酬會因應其職級、經驗及工作時數而有所不同。 \n(3) 由於急症室兼職醫生及護士的兼職安排因應各醫院的急症室的情況和運作需要各異，醫管局未能提供兼職醫生及護士的總工作時數。 \n(五) 在2012-2013年度，共有316名急症室醫生及417名急症室護士在急症室提供額外服務時段的工作，而醫管局的急症室\n醫生和護士在超時工作方面的超時工作津貼／薪酬金額支出約為2,900萬元，按醫院列出的分項數字如下： \n聯網 醫院 2012-2013年度 提供額外服務時段 的工作(人數) 2012-2013年度 超時工作津貼／ 薪酬金額(百萬元) 醫生 護士 醫生 護士 港島東 東區尤德夫人那打素醫院 20 26 2.6 0.6 律敦治醫院 11 20 1.7 0.1 長洲醫院 4 0 0.1 - 港島西 瑪麗醫院 19 40 1.4 0.3 九龍中 伊利沙伯醫院 32 41 0.6 1.2 九龍東 將軍澳醫院 19 14 1.0 0.1 基督教聯合醫院 28 39 0.5 0.6 九龍西 明愛醫院 21 31 2.2 1.0 廣華醫院 13 0 1.2 - 瑪嘉烈醫院 21 14 0.6 0.2 仁濟醫院 23 20 1.8 0.3 新界東 雅麗氏何妙齡那打素醫院 18 27 1.7 0.6 北區醫院 17 32 0.8 0.4 威爾斯親王醫院 15 37 1.1 0.8 新界西 博愛醫院 19 38 2.1 0.5 屯門醫院 36 38 2.8 0.5 總數： 316 417 22.2 7.2 \n 此外，自2013年2月起，醫管局推出試驗計劃，增聘醫護人員以減輕急症室的工作壓力及改善急症室服務。試驗計劃\n的招聘對象為現職醫管局的常額及合約全職醫護人員。此計劃現時於12間醫院試行，截至今年4月底，共有191名醫生及542名護士參與計劃，提供共595個診症時段／節數(每節額外診症時段／節數為4小時)，詳細分布如下： \n醫院 診症時段／節數 (截至2013年4月底止) 東區尤德夫人那打素醫院 12 伊利沙伯醫院 78 將軍澳醫院 60 基督教聯合醫院 65 明愛醫院 42 廣華醫院 25 瑪嘉烈醫院 11 仁濟醫院 23 雅麗氏何妙齡那打素醫院 62 北區醫院 63 威爾斯親王醫院 93 屯門醫院 61 總數： 595 \n 由於計劃正在試行中，現階段未有總薪酬金額支出。",
      "sequence": 201,
      "bookmark": "SP_PO_SFH_00220"
    },
    {
      "title": "陳健波議員",
      "content": "主席，在現行的新退休金計劃或公務員公積金計劃(“公積金計劃”)下，紀律部隊職系公務員(“紀律部隊人員”)的訂明退休年齡為55或57歲(視乎職級而定)，較文職職系公務員的正常退休年齡60歲為低。據悉，除特別情況外，政府一般不會考慮繼續聘用已超過退休年齡的員工，而不少紀律部隊人員退休後會在私營機構繼續工作。就此，政府可否告知本會： \n(一) 過去5年，每年退休的紀律部隊人員數目為何，並按他們退休時的職級和年齡，以及屬新退休金計劃抑或是公積金計\n劃列出分項數字；預計未來5年內退休的紀律部隊人員數目為何； \n(二) 鑒於公務員在放取離職前休假期間，或退休公務員在退休後的管制期內從事外間工作，須事先申請並獲得批准，過去5年，當局接獲退休紀律部隊人員提出該等申請的數目，以及該等申請一般涉及的外間工作職位為何；  \n(三) 鑒於有部分紀律部隊人員在退休後獲所屬的紀律部隊以合約形式重新僱用，現時該等合約僱員的人數；有關的政策詳情為何，包括當局決定重新僱用該等人員的準則；及 \n(四) 有否評估紀律部隊人員退休年齡的規定，有否導致紀律部隊出現青黃不接或經驗豐富的人員流失的情況；當局有否考慮設立機制，准許符合要求的紀律部隊人員申請把退休年齡延至60歲；若否，原因為何？",
      "sequence": 202,
      "bookmark": "SP_MB_CKP_00222"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席， \n(一) 根據庫務署提供的資料，過去5年由2008年至2012年退休紀律部隊人員的數目，按職級、年齡及所屬退休福利計劃劃分，載列於附件。 \n 根據庫務署提供的資料，預計在2013年至2017年期間，平均每年約有1 500名紀律部隊人員按正常／指定退休年齡退休。 \n(二) 現時，離職首長級公務員在指定限制期內(包括離職前休假期、及／或最低限度禁制期及／或管制期)，以及按可享退休金條款受聘的退休非首長級公務員在退休前休假期及／或退休後兩年內，如欲從事外間工作，均須事先向當局申請批准。 \n 由2008年至2012年，當局一共批准了大約1 200宗退休紀律部隊公務員離職後從事外間工作的申請。獲准從事的外間工作性質多樣化，大部分涉及駕駛、教育、管理、辦公室行政／支援和保安的工作。 \n(三) 根據保安局提供的數據，於2013年5月24日，有115名退休的紀律部隊人員在退休後在其所屬部門受聘為全職非公務員合約僱員。 \n 就聘用非公務員合約僱員方面，非公務員合約僱員計劃的目的是為部門首長提供靈活的方式僱用人手，以便能更迅速回應不斷轉變的運作和服務需求，這些運作和需求可能屬有時限、季節性或受市場波動影響，或只需僱用工作少於公務員規定工作時數的人手；又或需要從市場招攬在特定範疇具備最新專業知識的人才；又或服務模式正在檢討或可能有變的工作。在非公務員合約僱員計劃之下，部門首長可全權和酌情決定僱用非公務員合約僱員的事宜，包括在顧及公開及公平的原則下，決定適當的招聘及遴選程序。 \n(四) 當局已有一套既定機制，以助各紀律部隊盡早進行接任人選的策劃工作，並在有需要時及早採取行動。在這機制下，公務員事務局局長定期會晤保安局常任秘書長和紀律部隊首長，商討個別部隊和職系的接任情況，以確保能及早識別接任問題(如有的話)、預先制訂計劃和及早採取適當措施。因應紀律部隊人員在未來數年的退休情況，保安局及各紀律部隊會仔細規劃和積極進行招聘工作，以應付運作需要及配合長遠接任安排。為配合接任人選的策劃工作，各紀律部隊亦為各級紀律部隊人員提供培訓及發展機會，讓他們擴闊眼界，學習所需知識和技能以履行職務，並透過調職計劃提升員工的工作能力，為擔當更高層次的職務作好準備。 \n 至於公務員退休年齡方面，公務員事務局正進行初步研究，評估公務員退休情況，以及探討是否有任何運作需要及應對方案，以助接任人選的策劃工作。局方正向各局／部門(包括各紀律部門)的管理層收集資料，並會因應公務員系統的獨有情況和特點(包括接任和運作需要、人力策劃、在職人員的晉陞機會等)，分析收集所得的數據。我們的目標是在2013年年底／2014年年初完成有關研究，繼而考慮下一步的路向。 \n附件 \n(I) 2008年至2012年紀律部隊退休人數，按職級劃分 \n退休時的職級 退休人數 2008年 2009年 2010年 2011年 2012年 一般紀律部隊(指揮官)職級或同等職級的警務人員(1) 7 17 18 16 19 一般紀律部隊(主任級)職系或警務督察／警司職系(除總警司(2)) 220 225 260 300 268 一般紀律部隊(員佐級)職系或初級警務人員職系 818 842 911 1 044 1 087 總數 1 045 1 084 1 189 1 360 1 374 \n註： \n(1) 同等職級的警務人員即警務處處長、副處長、高級助理處長、助理處長及總警司。 \n(2) 總警司納入一般紀律部隊(指揮官)職級或同等職級。見註(1)。 \n(II) 2008年至2012年紀律部隊退休人數，按退休時的年齡劃分 \n退休時的年齡 退休人數 2008年 2009年 2010年 2011年 2012年 45歲以下(3) 30 34 26 33 18 45歲至50歲以下(4) 177 110 115 133 58 50歲至55歲以下(4) 328 322 349 474 469 55歲或以上(5) 510 618 699 720 829 總數 1 045 1 084 1 189 1 360 1 374 \n註： \n(3) 主要原因為因喪失工作能力而提早退休或迫令退休。 \n(4) 根據退休金法例，紀律部隊人員可在某些指定情況下(如身體健康理由)提早退休。 \n(5) 紀律部隊人員的正常／指定退休年齡為55或57歲，視乎職級而定。 \n(III) 2008年至2012年紀律部隊退休人數，按所屬退休福利計劃劃分 \n退休福利計劃 退休人數 2008年 2009年 2010年 2011年 2012年 舊退休金計劃 467 417 456 491 509 新退休金計劃 577 665 732 869 859 公務員公積金計劃 1 2 1 0 6 總數 1 045 1 084 1 189 1 360 1 374",
      "sequence": 203,
      "bookmark": "SP_PO_SCS_00223"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，本年1月，滅火輪於接獲屯門三聖邨對開避風塘發生漁船連環火警的報告40分鐘後才到達現場。本年5月2日，大嶼山大澳的棚屋發生三級火警，多間棚屋被焚毀，而有居民質疑該處消防設施不足以致滅火工作受阻。此外，駐守中區的滅火輪“精英號”於較早前在執勤期間發生機件故障。鑒於上述事件，有不少地區人士向本人表示，現時新界西的離島、偏遠地區及避風塘的消防設施不足、路邊消防栓老化、滅火輪數目不足等。他們憂慮該等地區發生火警時難以迅速撲滅，因此希望當局改善該等地區的消防設施。就此，政府可否告知本會： \n(一) 當局有否定期(i)檢討大澳、塘福、坪洲等離島和偏遠地區的消防設施是否足夠，以及(ii)檢查該等設施有否出現老化的問題；若有檢討及檢查，詳情為何；若否，原因為何； \n(二) 鑒於現時的七號滅火輪會於2014年年底由一艘新的滅火輪取代，而其駐守地點會由香港國際機場改為屯門，當局會否考慮增設一艘滅火輪並派駐機場，服務機場及北大嶼山一帶水域；若會，詳情為何；若否，原因為何；及  \n(三) 當局會否全面檢討現時本港的海上消防設施是否足夠，並增撥資源添置消防設施(例如滅火輪)，以確保有充足的消防設施應付岸邊或海上的火警；若會，詳情為何；若不會，原因為何？",
      "sequence": 204,
      "bookmark": "SP_MB_TYC_00225"
    },
    {
      "title": "保安局局長",
      "content": "主席，有關質詢中提到的兩宗火警，我們現提供以下有關資料： \n 在2013年1月19日屯門三聖邨對開避風塘發生的漁船火警，消防通訊中心在早上10時50分接獲火警召喚後，隨即調派最近肇事現場的2艘消防快艇及3艘滅火輪趕赴現場，進行滅火及救援工作。 \n 第一艘快艇於上午11時零9分(即接報後19分鐘(1))抵達現場，並啟動艇上的水炮進行滅火工作及開始進行搜救。其間，現場備有滅火功能的水警輪和海關船隻亦有射水協助滅火。而駐守屯門的五號滅火輪當時正在其管轄區域內的其他水域執行消防任務，在接獲火警報告後亦立即趕往現場，於接報後40分鐘後到達。 \n 至於在2013年5月2日大嶼山大澳棚屋發生的三級火警，消防處共出動26部消防車輛、5艘消防船、2部救護車及超過120名消防及救護人員執行各種滅火和救援任務，並沒有出現人手不足的情況。首批消防車於接報後3分鐘到達，符合召達時間的服務承諾。消防員抵達現場後，在短時間內在距離現場最近(約10米)的消防栓取得水源，第一條喉在消防員抵達4分鐘後啟動，救火水源及水壓均充足，並沒有出現消防車或消防設施不足等問題。 \n 至於質詢的3個部分，我的答覆如下： \n(一) 消防處對每間消防局的選址、派駐的消防人員及車輛的數目和種類，均經過詳細的風險評估，包括考慮鄰近地區的人口密度、土地用途和樓宇數目及類別等。現時，離島區有13間消防局，其中10間設於大嶼山，包括東涌、赤鱲角、竹篙灣、愉景灣、梅窩、長沙、大澳(分區)、舊大澳消防局及2間設於機場內的消防局，另外3間分別設於長洲、南丫島和坪洲。此外，機場內設有2個救援船碼頭，而長洲亦設有1間滅火輪消防局。 \n 因應離島的地理環境，部分消防局如坪洲、長洲及南丫島等會配備小型消防車及鄉村救護車，以便在路面狹窄的離\n(1) 由於當時海上有較多船隻，因此該艘消防快艇抵達屯門避風塘所需的時間較一般情況下長。 \n島上行走，以確保消防處人員能盡快到達事故現場，執行滅火及救援任務。 \n 消防處會根據離島區的實際情況及行動需要，要求水務署在街道上裝設消防栓，以提供充足及穩定的水源作滅火用途。消防處會定期檢查街道上的消防栓，並交由水務署負責進行維修及保養。消防處亦會因應實際需要及風險評估的變化(例如最新地區發展等)，要求增加消防栓的數目。自2000年至今，離島區消防栓的整體數目由685個增加至1 186個，升幅為73%。至於消防車、消防船隻及相關設備等，消防處亦會定期保養及在適當時間作出更換，以確保它們的可靠性及操作表現符合有關的要求。消防處認為現時離島區一帶的消防局及有關設施足以應付該區緊急服務的需求。部門會不時檢討各地區的緊急服務需求，並因應地區發展作出適當安排，確保地區的消防安全。 \n(二) 機場及北大嶼山一帶水域的海上滅火救援服務，現時主要由駐守於機場的2艘指揮船及消防快艇，以及駐守於屯門的五號滅火輪提供。至於七號滅火輪，其主要功能是在大型海上事故中用作救援用途，雖然現時亦駐守於機場救援船碼頭，但並沒有指定的服務範圍。消防處會因應行動需要，靈活將它調派至香港不同水域執行滅火及救援任務。因此，新的七號滅火輪在2014年年底投入服務時，其駐守位置雖然會由機場調往屯門，但並不會影響部門對機場及北大嶼山水域的服務。 \n(三) 消防處為應付海上事故的滅火及救援設備，與其他先進城市(如紐約及東京等)的有關設備相若。消防局和滅火輪碼頭選址亦是策略性的位置，以達至最佳的行動效率。消防處會不時就本港海上滅火及救援的策略及有關設備，進行整體性的檢討，並因應個別區域或時段的需求作出適當的部署，確保處理海上緊急事故的能力。 \n 部門亦會按實際需要，適時更換及提升消防設施，例如現正採購的七號滅火輪會有更高的航速及配備更佳的滅火及救援設備。 \n 消防處會繼續密切留意香港水域各項發展及不時評估火警風險，在需要時，會按既定程序申請資源購置適當消防設施，確保為市民提供迅速和可靠的滅火及救援服務。",
      "sequence": 205,
      "bookmark": "SP_PO_SS_00226"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，現時70個立法會議席中，有一半屬功能界別議席。就此，政府可否告知本會，由2008年至2012年的每年： \n(一) 各功能界別的相關行業的增加價值佔本地生產總值的百分比(按表1列出)； \n(二) 各功能界別的相關行業的從業員人數佔勞動人口的百分比(按表2列出)；及 \n(三) 在《正式選民登記冊》發表時，各功能界別的(i)合資格選民數目及(ii)已登記選民數目(按表3列出)？ \n 表1 功能界別 (不包括勞工界、區議會及 鄉議局) 相關行業的增加價值 佔本地生產總值的百分比 2008年 2009年 2010年 2011年 2012年 會計界      漁農界      建築、測量及都市規劃界      飲食界      商界(第一) 商界(第二) \n教育界      工程界      金融界      金融服務界      衞生服務界      進出口界      \n功能界別 (不包括勞工界、區議會及 鄉議局) 相關行業的增加價值 佔本地生產總值的百分比 2008年 2009年 2010年 2011年 2012年 工業界(第一) 工業界(第二) \n資訊科技界      保險界      法律界      醫學界      地產及建造界      社會福利界      體育、演藝、文化及 出版界 \n紡織及製衣界      旅遊界      航運交通界      批發及零售界      \n 表2 功能界別 (不包括勞工界、區議會及 鄉議局) 相關行業的從業員人數 佔勞動人口的百分比 2008年 2009年 2010年 2011年 2012年 會計界      漁農界      ......      \n 表3 功能界別 (不包括區議會(第二)) (i)合資格選民數目 (ii)已登記選民數目 2008年 2009年 2010年 2011年 2012年 會計界 (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) 漁農界 (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) ......",
      "sequence": 206,
      "bookmark": "SP_MB_SCK_00228"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，單仲偕議員提問的資料，載於夾附的3個表列中。 \n表1 各功能界別的相關行業的增加價值佔本地生產總值的百分比 (由政府統計處提供) \n功能界別 (不包括勞工界、區議會及 鄉議局) 相關行業的增加價值 佔本地生產總值(1)的百分比 2008年 2009年 2010年 2011年 2012年(2) 漁農界 (3) 0.1% 0.1% 0.1% @  工業界(第一) 工業界(第二) 商界(第一) 商界(第二) 紡織及製衣界 (4) \n \n 4.4% 4.0% 3.7% 3.4% \n 地產及建造界 (5) 8.2% 8.7% 8.4% 9.0%  進出口界 20.8% 19.6% 19.7% 21.1%  批發及零售界 3.8% 3.8% 4.1% 4.8%  航運交通界 (6) 6.1% 6.3% 7.9% 6.3%  飲食界 旅遊界 (7) \n3.3% 3.1% 3.2% 3.5% \n 資訊科技界 (8) 3.0% 3.0% 3.2% 3.3%  金融界 金融服務界 保險界 17.1% 16.2% 16.4% 16.1%  會計界 建築、測量及都市規劃界 教育界 工程界 衞生服務界 法律界 醫學界 社會福利界 (9) 22.2% 23.7% 22.7% 22.2%  體育、演藝、文化及出版界 總計 (10) 89.0% 88.5% 89.4% 89.8%  \n註： \n@ 所佔百分比少於0.05%。 \n(1) 本地生產總值由政府統計處按國際統計準則編製，其數據根據《香港標準行業分類2.0版》作出分類，其分類方法不一定與功能界別的組成脗合。 \n(2) 2012年的數字會於2014年年初發布。 \n(3) 數字包括農業、林業及漁業，以及採礦及採石業。 \n(4) 數字是指製造業、電力、燃氣和自來水供應及廢棄物管理業。自來水供應業是指水務署，相對而言只佔本地生產總值小部分。至於商界，則涉及多個行業。其對香港本地生產總值的貢獻亦有反映在其他各個界別的數字。 \n(5) 數字亦包括房屋署的業務。 \n(6) 數字是指運輸、倉庫、郵政及速遞服務業。 \n(7) 數字是指住宿及膳食服務業，當中住宿服務業包括酒店、賓館、旅舍及其他提供短期住宿服務的機構單位。旅遊界是一個橫跨不同服務行業的界別(包括零售業、住宿服務、餐飲服務、客運服務及旅行代理、代訂服務及相關活動等)。除住宿及膳食服務外，旅遊界所涵蓋的其他行業的數字已反映在其他相關界別的數字內。 \n(8) 數字是指資訊及通訊業。 \n(9) 數字是指專業及商用服務業、公共行政，以及社會及個人服務業。數字不包括有從事商業活動的政府部門(例如：香港郵政)。此外，數字亦不包括出版業，原因是與出版業有關的各個行業分別歸類在製造業和資訊及通訊業內。 \n(10) 在國民經濟核算中，樓宇業權被視為一項經濟活動，並計算在本地生產總值內。因此，上表內所有界別的增加價值佔本地生產總值百分比的總計少於100%。 \n 表2 各功能界別的相關行業的就業人數佔總就業人數的百分比 (由政府統計處提供) \n功能界別 (不包括勞工界、區議會及 鄉議局) 相關行業的就業人數(1) 佔總就業人數的百分比 2008年 2009年 2010年 2011年 2012年(2) 漁農界 (3) 0.2% 0.2% 0.1% 0.1% 0.2% 工業界(第一) 工業界(第二) 商界(第一) (4) \n 4.5% 4.2% 3.7% 3.6% 3.4% \n功能界別 (不包括勞工界、區議會及 鄉議局) 相關行業的就業人數(1) 佔總就業人數的百分比 2008年 2009年 2010年 2011年 2012年(2) 商界(第二) 紡織及製衣界 \n 地產及建造界 (5) 10.9% 10.8% 10.8% 11.0% 11.5% 進出口界 15.7% 15.0% 15.0% 14.5% 14.1% 批發及零售界 10.2% 10.4% 10.4% 10.3% 10.5% 航運交通界 (6) 9.3% 9.2% 9.0% 8.9% 8.8% 飲食界 旅遊界 (7) \n7.5% 7.3% 7.5% 7.4% 7.4% \n資訊科技界 (8) 2.8% 2.7% 2.7% 2.7% 2.8% 金融界 金融服務界 保險界 5.9% 6.1% 6.2% 6.3% 6.2% 會計界 建築、測量及都市規劃界 教育界 工程界 衞生服務界 法律界 醫學界 社會福利界 (9) 33.1% 34.1% 34.5% 35.1% 35.2% 體育、演藝、文化及出版界 總計 100.0% 100.0% 100.0% 100.0% 100.0% \n註： \n(1) 就業人數是指由政府統計處根據《香港標準行業分類2.0版》而編製的“就業綜合估計數字”，其數據的分類方法不一定與功能界別的組成脗合。 \n(2) 2012年數字在日後可能會作出修訂。 \n(3) 數字包括農業、林業及漁業，以及採礦及採石業。 \n(4) 數字是指製造業、電力、燃氣和自來水供應及廢棄物管理業。自來水供應業是指水務署。至於商界，則涉及多個行業。其就業人數亦有反映在其他各個界別的數字。 \n(5) 數字亦包括房屋署的業務。 \n\n(6) 數字是指運輸、倉庫、郵政及速遞服務業。 \n(7) 數字是指住宿及膳食服務業，當中住宿服務業包括酒店、賓館、旅舍及其他提供短期住宿服務的機構單位。旅遊界是一個橫跨不同服務行業的界別(包括零售業、住宿服務、餐飲服務、客運服務及旅行代理、代訂服務及相關活動等)。除住宿及膳食服務外，旅遊界所涵蓋的其他行業的數字已反映在其他相關界別的數字內。 \n(8) 數字是指資訊及通訊業。 \n(9) 數字是指專業及商用服務業、公共行政，以及社會及個人服務業。數字不包括有從事商業活動的政府部門(例如：香港郵政)。此外，數字亦不包括出版業，原因是與出版業有關的各個行業分別歸類在製造業和資訊及通訊業內。 \n 表3 在《正式選民登記冊》發表時，各功能界別的已登記選民數目 (由選舉事務處提供) \n功能界別 (不包括 區議會(第二)) 已登記選民數目(1) 2008年 2009年 2010年 2011年 2012年 鄉議局 157 155 153 157 147 勞工界 596 597 595 626 646 會計界 22 276 22 089 21 902 24 641 25 174 漁農界 159 160 160 159 159 建築、測量及都市規劃界 6 147 6 117 6 152 6 780 6 781 飲食界 8 149 7 996 7 959 7 946 7 797 商界(第一) 1 040 1 040 1 039 904 927 商界(第二) 1 882 1 814 1 764 1 823 1 749 教育界 90 693 88 964 88 404 95 787 92 957 工程界 8 323 8 261 8 250 9 055 9 172 金融界 140 132 130 128 128 金融服務界 580 578 574 568 596 衞生服務界 36 968 36 491 36 444 39 161 37 556 進出口界 1 507 1 494 1 486 1 459 1 472 工業界(第一) 715 715 713 617 603 工業界(第二) 790 805 798 702 829 資訊科技界 5 749 5 747 5 749 5 532 6 716 保險界 144 141 137 137 135 \n功能界別 (不包括 區議會(第二)) 已登記選民數目(1) 2008年 2009年 2010年 2011年 2012年 法律界 6 111 6 022 5 989 6 596 6 482 醫學界 10 606 10 493 10 476 11 121 10 888 地產及建造界 751 727 728 767 767 社會福利界 12 519 12 293 12 290 14 172 14 093 體育、演藝、文化及出版界 2 208 \n2 215 2 272 2 367 2 586 紡織及製衣界 3 710 3 709 3 684 3 190 3 200 旅遊界 1 261 1 236 1 229 1 227 1 319 航運交通界 178 178 178 201 204 批發及零售界 6 074 5 997 5 959 6 903 7 242 \n註： \n(1) 只能提供已登記選民數目，因為個別選民可同時符合多於一個功能界別的登記資格，但無法把重複計算的可能性撇清。",
      "sequence": 207,
      "bookmark": "SP_PO_SCMA_00229"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，根據香港金融管理局的統計數字，近年的私人貸款增長速度持續高於整體經濟增長速度，而在2012年下半年，家庭債務(包括住宅按揭、信用卡墊款及私人貸款)佔本地生產總值的比例升至61%的新高。就此，政府可否告知本會，過去3年： \n(一) 本港家庭債務的各組成部分每年所佔的比例分別為何，以及撇除住宅按揭後的家庭債務每年的增長率為何； \n(二) 香港的家庭債務佔本地生產總值的比例與其他地區的有關比例比較的結果為何；及 \n(三) 在港工作的外籍家庭傭工的私人貸款總額每年的增長率及其佔本港私人貸款總額的百分比？",
      "sequence": 208,
      "bookmark": "SP_MB_NLS_00231"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 根據香港金融管理局的統計調查，在2013年3月底，從認可機構獲取的個人住宅貸款、信用卡墊款和其他私人用途貸款的未償還總額合共12,489億港元(相當於本地生產總值的61%)，經修訂後2012年年底的未償還總額為12,318億港元(相當於本地生產總值的60%)。這些債項一般統稱為“家庭債務”或“私人欠債”。該數據大致反映了本港家庭債務的情況，但不包括從其他渠道(如屬非認可機構的財務公司)獲取的私人貸款。 \n 撇除住宅貸款後，從認可機構獲取的信用卡墊款和其他私人用途貸款的未償還總額在今年3月底分別為960億港元和2,227億港元，二者在2010年至2012年間每年平均上升大約15%。詳細數據載列於表一。 \n表一：家庭債務的近年情況 \n億港元 (按年增長%) [佔家庭債務的百分比] 2010年年底 2011年年底 2012年年底 2013年 3月 個人住宅貸款 7,965 (+14%) [76%] 8,502 (+7%) [75%] 9,145 (+8%) [74%] 9,301 - [74%] 信用卡墊款 801 (+17%) [8%] 916 (+14%) [8%] 1,051 (+15%) [9%] 960 - [8%] 其他私人用途貸款 1,648 (+15%) [16%] 1,873 (+14%) [17%] 2,122 (+13%) [17%] 2,227 - [18%] 家庭債務總額 10,414 (+14%) [100%] 11,291 (+8%) [100%] 12,318 (+9%) [100%] 12,489 - [100%] 家庭債務總額相當於 本地生產總值的百分比(%) 59% 58% 60% 61% \n註： \n以上數據只包括從認可機構獲取的私人貸款。 \n資料來源：香港金融管理局及政府統計處。 \n(二) 過去3年香港及其他主要地區家庭債務佔本地／國內生產總值的比例載列於表二。但必須留意，各地家庭債務的定義不一，例如上述香港的數據只包括從認可機構獲取的私人貸款，而某些地方如美國和歐洲國家會包括各類金融負債，甚至於非牟利機構的金融負債也計算在內，因此覆蓋面較香港廣泛。加上各地經濟、社會和法律體制不同，金融服務的深度和廣度也有差別，因此難以直接比較香港和其他地區的情況。 \n表二：香港及其他主要地區家庭債務 佔本地／國內生產總值的比例 \n 2010年年底 2011年年底 2012年年底 歐元區(1) 67% 66% 65% 法國(1) 55% 56% 57% 德國(1) 61% 59% 59% 香港(2) 59% 58% 60% 日本(3) 75% 76% 74% 新加坡(4) 67% 71% 76% 英國(1) 99% 99% 95% 美國(5) 94% 89% 86% \n註： \n(1) 英國和歐元區(包括德國和法國)的家庭債務包括個人和非牟利機構的各類私人貸款。 \n(2) 香港的家庭債務包括從認可機構獲取的個人住宅貸款、信用卡墊款和其他私人用途貸款。貸款人為個人。 \n(3) 日本的家庭債務包括個人的各類金融負債。 \n(4) 新加坡的家庭債務包括從當地銀行獲取的私人貸款。貸款人為個人。 \n(5) 美國的家庭債務包括個人和非牟利機構的各類金融負債。 \n資料來源：各地中央銀行及統計部門。 \n(三) 政府沒有就在港工作的外籍家庭傭工的私人貸款作出統計。",
      "sequence": 209,
      "bookmark": "SP_PO_SFST_00232"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，有一些長者在申請長者生活津貼(“長津”)時遇到困難，包括無法填妥長津的申請表格(“申請表格”)。就此，政府可否告知本會： \n(一) 社會福利署(“社署”)如何協助讀寫能力不足的市民填寫申請表格； \n(二) 鑒於申請表格須有見證人的簽署方會被接納，但部分獨居長者無法找到親友作見證人，社署如何處理此情況；  \n(三) 鑒於有市民表示，申請表格的設計極為複雜，印刷字體太小和供填寫的空位太細，但要求填報的資料甚多和重複，社署會否改善該表格的設計；如否，原因為何；及 \n(四) 鑒於有市民反映，長津熱線長期無法接通，社署會否進一步改善熱線服務；如否，原因為何？",
      "sequence": 210,
      "bookmark": "SP_MB_WYM_00234"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就黃毓民議員的質詢，現答覆如下： \n(一) 倘若申請人，包括讀寫能力不足的人士，需要協助填寫上述的申請表格，社署社會保障辦事處職員會提供適當協助。此外，申請人亦可致電長者生活津貼熱線3595 0130，查詢申請表內容及如何填報相關資料。 \n(二) 倘若申請人沒法覓得其他人士擔任其見證人，在遞交表格時可以不填寫見證人資料。社署在有需要時會聯絡申請人核實相關資料。 \n(三) 第二階段“郵遞提交申請”的申請表格是參考一直沿用的“公共福利金計劃申請表格”的內容及模式並將其簡化，同時為了方便長者填寫，他們的個人資料(如姓名、身份證明文件號碼、出生日期及社署檔案編號等)已預先印備在表格上，長者只須填寫配偶(如適用)、入息和資產等資料。 \n\n 屬於第三階段“新申請”的長者，可在社署網頁下載或在各社會保障辦事處索取“公共福利金計劃申請表格”及“公共福利金計劃申請指引”。申請表格內的字體、格式及所需填報的資料大致與過往申請普通高齡津貼相同。有關指引有助申請人明白“公共福利金計劃申請表格”的內容及如何填報資料。 \n(四) 社署自2012年10月19日起已設立電話熱線3595 0130(共10條線)，於星期一至五上午8時45分至下午6時提供服務，並由2013年3月7日起增加至15條線，同時增撥人手，處理有關長者生活津貼的查詢。 \n 自2013年3月8日起，社署進一步提升熱線服務，長者生活津貼24小時熱線3142 2202亦開始運作。此熱線由效率促進組1823轄下的同事操作，協助解答有關長者生活津貼的一般簡單查詢。 \n 社署會繼續密切留意長者生活津貼的電話查詢情況，讓市民的查詢適時的獲得跟進。",
      "sequence": 211,
      "bookmark": "SP_PO_SLW_00235"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，過去數年，本人在本會財務委員會審核政府的開支預算的特別會議上，多番提問廣深港高速鐵路香港段(“高鐵”)工程項目的施工進展、有否出現延誤，或在工程設計時遇到無法預計的困難等。政府回覆時表示，一直密切監督香港鐵路有限公司(“港鐵公司”)進行的工程，確保項目的施工質素優良、如期完成和不會超出核准工程預算。政府又表示，高鐵工程項目“沒有超支或出現重要延期的徵象”。然而，最近有報章報道，高鐵工程項目的一些工程出現嚴重延誤，完工日期需延遲一年半，而承建商亦就延誤導致的額外開支提出逾15.5億元的索償。就此，政府可否告知本會： \n(一) 有否評估上述報道所指的情況與當局向本人提供的答覆是否一致；若評估為一致，理據為何；若評估為不一致，原因為何，當中是否涉及港鐵公司知情不報，以及由路政署\n署長擔任主席負責監察高鐵工程項目的項目監督委員會監管不力；及 \n(二) 會否要求港鐵公司如實和全面地公布高鐵工程項目的最新進展(包括有否出現延誤和／或超支的情況及其原因)；按照最新的施工進度，預計高鐵工程項目的完成日期和總開支為何；如完工日期預計會有延誤，當局有否評估該情況對本港經濟和有關地區的交通帶來的影響？",
      "sequence": 212,
      "bookmark": "SP_MB_FKK_00237"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就馮檢基議員質詢的兩個部分，現綜合答覆如下： \n 政府委託港鐵公司進行廣深港高速鐵路(“高鐵”)香港段的設計及建造工程，項目已於2010年1月動工興建，所有主要土木工程及機電工程合約亦已經批出，目標是於2015年竣工。截至2013年3月底，高鐵香港段項目包括隧道及總站在內所需的挖掘工程已完成超過70%，高鐵總站最南端部分已挖掘至地下B4層，首兩層的主體結構已完成。根據港鐵公司最新的評估，我們的目標仍然是在2015年完成高鐵香港段的工程。 \n 鑒於高鐵香港段項目的規模，我們成立了由路政署署長領導的跨部門項目監管委員會，定期與港鐵公司及相關政府部門舉行會議，在不同層面監察項目的推展及財務情況(包括檢討項目進度、監察採購活動、成本控制和有關合約申索的情況等)，並就任何影響高鐵香港段項目的事宜向港鐵公司提供指引。 \n 此外，路政署有委聘工程顧問，協助進行項目監察和核證的工作，範圍包括建造安全、技術、系統及管理程序、施工進度及財務狀況等，並審視港鐵公司就承建商申索的處理。 \n 高鐵香港段項目工程所有主要土木工程及機電工程合約已經批出，合約總值達448.12億元。截至2013年3月底，累計開支為244.18億元。 \n 一般在基建項目建造過程中，承建商遇上比預計困難的情況時會發生，若因為應付有關情況而需要使用較多時間或轉用較合適的施工方法及機械，港鐵公司會按工程合約條款處理，評估各方案對工程的\n整體影響，在有需要時根據合約條款支付承建商合理的額外開支。在項目的撥款中，我們已預留款項以應付建造過程中未能預見的情況，以2009年價格計算，為高鐵香港段工程所預留的應急費用約為54億元。 \n 政府一直密切監督鐵路項目的落實情況，以確保項目能如期完成、不會超出核准工程預算，以及符合對施工質素的要求。我們會繼續與相關各方緊密合作，以期工程可以按預算並如期完成。",
      "sequence": 213,
      "bookmark": "SP_PO_STH_00238"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，根據政府在本年5月15日就本人的質詢所作答覆，香港警務處(“警務處”)、入境事務處(“入境處”)、消防處、香港海關(“海關”)及懲教署這5個紀律部隊於過去5個財政年度在酬酢和外訪方面的開支均錄得顯著升幅。例如，警務處的外訪開支上升64%至一千一百多萬元，海關和懲教署的外訪開支分別上升66%和64%，而入境處的酬酢開支則上升67%。就該等紀律部隊於過去5個財政年度進行的外訪、酬酢活動和送贈禮物，以及部隊人員收受禮物的詳情，政府可否告知本會： \n(一) 每個紀律部隊每年進行了多少次外訪，當中分別有多少次(i)部隊首長有參與(並列出涉及的外訪)、(ii)目的地包括內地城市(並列出該等城市和訪問的內地機構名稱)，以及(iii)出現超支的情況(並列出超支的原因)；依次列出開支金額最高的20次外訪的詳情，包括開支金額、日期、目的、目的地和訪問的機構名稱； \n(二) 每個紀律部隊每年進行了多少次酬酢活動，當中分別有多少次(i)部隊首長有出席(並列出涉及的酬酢活動)、(ii)內地／中央駐港機構有派員出席(並列出涉及的內地／中央駐港機構)，以及(iii)出現超支的情況，以及超支的原因為何；依次列出開支金額最高的20次酬酢活動的詳情，包括活動名稱、開支金額、日期、場所和款待的機構名稱；  \n(三) 每個紀律部隊每年用於購買作送贈用途的禮物(包括木盾牌、水晶擺設及文儀用品)的開支金額為何，以及該金額佔其“一般部門開支”的百分比；依次列出首10種單位價格最高的禮物的詳情，包括其類別、單位價格和數量； \n(四) 每個紀律部隊的人員每年收到多少份禮物(包括紀念品)、禮物的種類和處理方式，以及哪些類別的禮物可由有關人員保留和批核程序為何；依次列出首10種價值最高的禮物的詳情，包括其類別、價值和數量；及 \n(五) 每個紀律部隊分別處理多少宗部隊人員涉嫌違反《公務員事務規例》或其他的政府規定、並與申領外訪津貼、作出酬酢開支、送贈禮物及收受禮物有關的個案，以及當中有多少宗調查屬實而有關的部隊人員被紀律處分？",
      "sequence": 214,
      "bookmark": "SP_MB_TKS_00240"
    },
    {
      "title": "保安局局長",
      "content": "主席，為確保公務員廉潔守正和不偏不倚地執行職務，當局制訂了適用於全體公務員的規管機制。當局不時檢討有關機制，並在有需要時更新相關指引。 \n 《公務員事務規例》載列有關公務酬酢的原則、規例和批核程序。部門首長獲授權批核所有從部門酬酢撥款項下報銷的開支。此外，根據政府內部指引，款待賓客的午膳及晚膳的開支，一般應分別以每人350元及450元為限。我們已提醒各紀律部隊在舉辦公務酬酢活動時，應以節儉為原則。如果有充分理據，需要批准超出上限的開支，部門須根據現有機制考慮有關申請，並將有關批准的詳細理據妥為記錄。 \n 為確保政府人員公務外訪的申請獲得審慎處理，部門首長的公務外訪申請，須由有關的常任秘書長或局長批核。部門首長以下職級人員提出的申請，則由有關的常任秘書長╱部門首長或不低於助理署長職級的高級人員批核。相關人員在批核這些申請時，應考慮的因素包括公務外訪的目的、行程長短、次數及頻密程度和參加人員的職級和數目是否適當等。 \n 就致送紀念品或禮物方面，現屆政府秉承廉潔奉公、簡約執政的原則，一般參加活動時不接受及致送紀念品或禮物。如因禮賓需要而交換紀念品或禮物，會因應對象的身份及活動場合購置合適的紀念品或禮物，確保公帑用得其所。 \n外訪和酬酢 \n 紀律部隊人員(包括部門首長)參與外訪和酬酢活動，是基於工作和禮賓需要，而出訪或參與人員的職級和數目須因應情況作個別考慮。各紀律部隊近年加強了與內地及其他國家和地區的聯絡和執法互助，以及出席國際會議與世界各地政府官員、機構和國際組織等加強交流。因應接洽地區或機構的出席官員或賓客的身份(例如其他政府的執法部門首長)、接洽的目的(例如簽訂雙邊協議)、交換意見或討論的議題(例如大型聯合執法行動)，部門首長會在有需要時主持或參與有關的外訪和酬酢活動。他們出席外訪和酬酢活動，所涉支出均須符合《公務員事務規例》及其他政府規例和指引，以確保公帑運用得宜。 \n 在決定酬酢場地及規模時，紀律部隊會考慮賓客的身份及招待的標準是否切合工作和禮賓需要。酬酢開支須與有關人員所執行的職務有直接關係，或以該人員的公職身份來說，屬與有關人士建立或保持聯絡的必需開支。此外，有關人員亦要留意出席酬酢活動的具體人數及訪客的行程編排，以便能安排最恰當的場地。 \n 有關紀律部隊在過去5年的酬酢和外訪開支上升，除了因通貨膨脹外，主要由於各部隊因應工作需要，與各界加強了溝通和交流。部門每年均會檢討有關開支預算，並有嚴格審批程序，所涉及開支會按既定程序申請和審批，並符合相關的指引，確保公帑運用得宜。各部門的情況臚列如下： \n 警務處的酬酢和外訪活動開支上升的原因，除通脹因素外，近年跨境犯罪活動上升；以及牽涉新的犯罪趨勢，如網上罪行等；再加上近年一些牽涉港人或涉及港人利益的跨境個案增加，須予正視，有必要加強與內地公安及海外執法機構的聯繫。此外，港人在內地及外地的經濟活動頻繁，實在有需要進一步鞏固與有關執法單位的合作。過去兩年，香港警務處先後與澳洲、新西蘭、法國、德國、新加坡，以及柬埔寨等國家的執法機關，就打擊跨境罪行及發展警務合作事宜，簽署了“諒解備忘錄”或“意向書”等的雙邊協議。目前，香港警方正與其他國家，商討類似的合作協議，酬酢和外訪開支亦會相應增加。 \n 入境處官員因工作業務關係，除必須與香港各界，包括地區人士及傳媒等經常接觸外，還需要與外國政府官員、外國駐港代表、中央駐港機構和內地有關單位代表等保持聯繫。近年來，香港和海內外周\n邊地區的互動發展日趨密切，彼此就眾多議題，例如跨國非法移民、假結婚罪行、特區護照免簽證待遇，以及協助在外遇事港人等事宜進行商討及交換意見。因此從內地及海外到香港入境處進行訪問與交流的官員有所增加，入境處官員以公職身份接待到訪官員的活動也相應頻繁，再加上通脹因素，酬酢的支出有所上升。在外訪開支方面，由於每當港人在外遇上重大事故，如泰國局勢不穩、菲律賓人質事件、歐洲大風雪及日本大地震等，入境處人員均即時趕往當地提供協助，因此近年外訪開支有升有跌。 \n 海關在有關酬酢開支方面的增幅，除了通貨膨脹的因素外，主要由於海關近年加強執法工作和展開便利營商的計劃，有需要與相關方面保持密切聯繫。在外訪開支方面，主要增幅是由於海關須加強國際聯繫以提升執法工作成效和展開便利營商的計劃。特別針對走私毒品問題，自2011年年中，警方破獲一宗從南美洲偷運大量可卡因到香港後，海關人員隨即往訪南美洲多個國家，商討合作打擊跨境走私可卡因，結果於2012年成功破獲一宗歷來最大宗走私可卡因案件。此外，香港海關於2011年當選為世界海關組織政策委員會成員，需到不同國家出席委員會會議。海關於2012年正式推行“香港認可經濟營運商”計劃，並開始與其他海關組織展開互認協議談判，為本地企業爭取更多的通關便利。 \n 懲教署外訪和酬酢開支上升的主要原因，除通脹因素外，主要是由於部門加強了與其他國家及地區的懲教及相關司法機構的交流及互訪，透過專業交流及經驗分享以提升部門的服務水平及運作效率。另一方面，為加強推廣社會各界接納更生人士重返社區及為他們提供有關支援，部門亦需要與僱主及職訓機構，慈善、志願、教育及地區團體，以及社區人士等保持聯絡和協作，加強有關工作的進展及效果。 \n 消防處本地酬酢開支上升，除通脹因素外，主要原因是部門與社區團體、內地和海外有關單位和組織等，在與救火、救援、緊急救護和消防安全等有關的事宜上，加強溝通和交流。至於消防處外訪開支，過去數年有升有跌，視乎部門需要而定。 \n購買紀念品的開支 \n 部門沒有單就購買紀念品的開支設獨立帳目，因此我們並沒有有關的統計數據。 \n\n接受紀念品或禮物 \n 當局已就處理公務員以公職身份獲贈禮物制訂詳細指引。公務員因公職關係，或以公職身份出席某一場合而獲提供的利益，均視為向該員所屬的局／部門提供的利益。一般而言，公務員應盡量拒絕接受因其公職關係而獲贈送的禮物。如果基於禮儀或為免引起冒犯或造成尷尬而未能婉拒或即時退還禮物，有關人員須向所屬部門申報，由部門首長決定合適的處理方法。這個程序適用於所有政府部門。批核當局在決定如何處理公務員以公職身份獲贈的禮物時，會考慮多方面的因素，包括禮物的性質和價值；接受禮物會否引致任何實際、潛在或觀感上的利益衝突，會否使有關人員、所屬部門或政府欠下饋贈者的人情等。 \n 大部分獲贈送的禮物會用作陳列用途或被轉贈其他機構(例如慈善機構)。一些價值不高的禮物／紀念品(例如筆、座檯日曆等)，或者禮物刻上該公務員姓名或該員以嘉賓或主禮嘉賓身份出席活動時獲贈的物品(例如紀念牌匾、錦旗等)，而價值不超過港幣400元，該員可保留有關禮物，而無需另行申請。但他仍需填寫相關申報表，以供存檔。除此之外，公務員必須獲得部門首長的特別許可，才可保留因公務而獲贈的禮物。假如部門首長欲保留本身以公職身份獲贈的禮物，則須向有關的常任秘書長申請。 \n違規個案 \n 在過去5年，各紀律部隊並沒有人員就申領公務外訪膳宿津貼、發還酬酢開支、送贈或收受禮物等事宜，涉嫌違反《公務員事務規例》或其他政府規定而被紀律處分。",
      "sequence": 215,
      "bookmark": "SP_PO_SS_00241"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，行政長官在2013年施政報告中，就短、中期增加房屋土地供應提出多項措施，其中一項是他“已要求政策局果斷決策，善用土地，將原來用途未能落實的土地，盡快改作房屋和其他社會有更迫切需要的用途”。此外，財政司司長正領導土地供應督導委員會，全面統籌全港所有不同用途土地的開發和供應計劃。另一方面，據漁農自然護理署的資料，現時全港規劃為“農業用途”的土地約\n有3 278公頃。然而，有評論指出，該等農地當中不少已荒廢或非法改作其他用途(例如興建房屋)。就此，政府可否告知本會： \n(一) 行政長官有否就如何善用新界(包括大嶼山)的土地，向各個有關的政策局和部門發出指示，將不再適合進行耕作活動的農地改劃作其他用途，以增加可供發展的土地；若有，指示的內容為何；若否，原因為何； \n(二) 土地供應督導委員會的職責是否包括討論如何善用新界的土地和落實有關措施；若是，詳情為何；若否，原因為何； \n(三) 有否計劃成立一個由相關的政策局和部門的首長或代表組成的跨部門委員會，專責協調和統籌解決在落實善用新界土地的過程中所涉及的問題(例如規劃、建屋、搬遷、賠償、交通、配套設施等)的工作；若有，詳情為何；若否，原因為何；及 \n(四) 當局會否全面檢討新界農地的使用情況，以釋放更多土地用作興建住宅；若會，詳情為何；若否，原因為何？",
      "sequence": 216,
      "bookmark": "SP_MB_TT_00243"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如行政長官在2013年施政報告中所述，政府透過多管齊下的措施，致力提供足夠土地，以滿足香港在房屋、社會發展和經濟活動的需求。在此前提下，我們不時檢討各區土地的用途，包括鄉郊土地，以達致地盡其用的目的。我們正循多方面加緊工作，努力增加住宅土地供應，並積極建立土地儲備。 \n 規劃署曾於2001年完成“新界北部鄉郊土地用途檢討”。該項檢討其中一項主要建議是保留優質土地，使本地農業得以持續發展。而一些質素較低的農地，又或生態價值不高的地方，則改劃作其他用途地帶，例如“其他指定用途”註明“鄉郊用途”地帶，以配合鄉郊發展。處於這地帶的農地業主可透過向城市規劃委員會提出申請，作一些特定的鄉郊和康樂用途，以期改善有關地區的環境及保存鄉郊地區的特色。 \n 食物及生局亦表示，政府現行的農業發展政策，是透過提供基礎建設、技術支援和低息貸款，並同時充分利用蔬菜統營處設立的農業發展基金，以協助本地農業發展，提高業界的生產力及營利能力，\n發展現代化、注重環保及保育大自然資源和農業生態的農業技術，生產優質、安全、高值的產品，協助業界邁向可持續發展。政府會繼續上述的工作，支援本地農業的持續發展。 \n 就質詢的各個部分，當局答覆如下： \n(一) 政府一直有留意新界的發展及鄉郊地區的變化，並因應不同的情況，適時檢討各區的土地用途，以期有效善用鄉郊土地，並在環境、發展和社會需要之間取得平衡。當局亦會透過一系列的規劃及工程研究，在環境、交通和基建可行的情況下，將研究範圍內合適的土地，包括“農業”用途地帶，改劃作其他用途，以便釋放更多土地的發展潛力。政府亦會加快檢討北區和元朗現時主要用作工業、臨時倉庫或荒廢的農地，以期物色合適土地供房屋發展用途。 \n 行政長官在2013年施政報告中公布了一系列措施增加土地供應，其中多個項目涉及鄉郊土地包括農地的規劃及發展研究。其中正進行的規劃及工程研究項目包括：新界東北新發展區規劃及工程研究(約787公頃)、洪水橋新發展區規劃及工程研究(約820公頃)、東涌新市鎮擴展研究(約287公頃)、元朗南房屋用地規劃及工程研究(約200公頃)、缸瓦甫發展的工程可行性研究(約19公頃)，以及古洞南規劃及工程研究(約19公頃)。透過規劃及工程研究，當局會將研究範圍內合適的土地，包括適合作其他用途的“農業”用途地帶改劃，以便釋放更多土地用作發展及興建住宅。 \n(二)及(三) \n 由財政司司長領導的房屋用地供應督導小組自2010年11月成立以來，已進行多項檢討現有土地用途、開拓新土地資源、統籌有關各局和部門的工作，以及解決與房屋用地有關的事項，務求加快房屋土地供應。正如2013年施政報告宣布，房屋用地供應督導小組已改組為土地供應督導委員會，以全面統籌全港所有不同類別用途土地的開發和供應計劃，包括如何善用新界土地，上述各項涉及鄉郊土地包括農地的研究，亦屬督導委員會的統籌範圍。 \n 此外，由發展局局長出任主席、包括各相關政策局及部門代表的跨部門規劃及土地發展委員會，定期討論及協調規劃及土地發展方面的工作，當中包括新界土地的發展。而對於未能於規劃及土地發展委員會職能範圍內解決的協調問題，會交由土地供應督導委員會統籌處理，務求令關乎房屋土地供應的工作有效地進行。 \n 土地供應督導委員會及規劃及土地發展委員會現時已擔當妥善協調規劃發展和統籌土地供應的角色，我們並無計劃就新界土地另行成立專責的跨部門委員會。 \n(四) 在現有的已建設地區、郊野公園、自然保育地帶、山丘等以外，新界北部地區可以是一個應付香港的房屋及其他用途長遠需要的主要新增土地來源。政府正探討新界北部地區的進一步發展，為建設一個規模與粉嶺／上水新市鎮相若的現代化新市鎮作可行性研究。我們會循該方向，進一步釋放新界合適用地的發展潛力，以配合本港在房屋、社會、經濟及環境方面的長遠需要。政府亦會繼續積極探討大嶼山的發展潛力包括區內的鄉郊土地。",
      "sequence": 217,
      "bookmark": "SP_PO_SD_00244"
    },
    {
      "title": "林大輝議員",
      "content": "主席，本會於2013年4月24日通過二讀《2013年撥款條例草案》(“條例草案”)後，隨即進入全體委員會，審議主要由4名議員提交的710項修正案。該4名議員明確表示，他們提出大量修正案，目的是就條例草案進行“拉布”，迫使政府答應他們的要求。該4名議員在5月10日下午與財政司司長會面後，決意繼續“拉布”。條例草案的所有程序最終在5月21日完成。就此，政府可否告知本會： \n(一) 有否評估是次“拉布”對政府帶來的額外開支；如有，詳情為何；如否，原因為何； \n(二) 有否評估是次“拉布”對各政府部門的運作有何具體影響；如有，詳列受影響的部門、所受到的影響(包括提供服務及招致額外開支等方面的影響)；如否，原因為何； \n\n(三) 在“拉布”展開後直至財政司司長於5月10日與該4名議員會面的16日期間，政府有否向該等議員進行遊說工作，直接向他們解釋條例草案不能在限期前通過的後果和影響；如有，詳列進行該項工作的官員、會面日期及時間、地點和形式；如否，原因為何； \n(四) 有否評估“拉布”對行政與立法機關之間的關係的影響；如有，詳情為何；如否，原因為何； \n(五) 行政長官有否親自遊說進行“拉布”的議員，促請他們撤銷部分或所有修正案；如否，原因為何； \n(六) 有否評估社會各界人士對是次“拉布”的支持度，以及各政黨對是次“拉布”的反應；如有，詳情為何；如否，原因為何； \n(七) 鑒於行政長官於本年5月9日出席本會答問會時曾表示，“拉布”尤其是對社會有需要的人士造成負面影響，亦會阻礙政府落實2013-2014年度財政預算案中提出的紓困措施，當局可否詳列有關的紓困措施和所涉款額； \n(八) 鑒於行政長官於上述答問會上曾表示，若條例草案不能及時通過，在財政、民生和整個社會的運作上，都會造成不可估量的影響，政府在該等議員展開“拉布”前，有否向公眾和本會議員說明“拉布”會帶來甚麼“不可估量”的影響；如有，詳情為何；如否，原因為何； \n(九) 鑒於行政長官於上述答問會上曾表示，若本會未能於5月15日前通過條例草案，後果將十分嚴重，有如面臨“財政懸崖”，而本會通過條例草案的時間已較政府所指的時間遲了數天，行政長官所指的嚴重後果是甚麼，以及“財政懸崖”有否出現； \n(十) 有否就該4名議員的“拉布”接觸立法會主席並要求“剪布”；如有，詳情為何；如否，原因為何；及 \n(十一) 事前是否知悉立法會主席會於5月13日早上宣布“剪布”的安排；如是，詳情如何；如否，原因為何？",
      "sequence": 218,
      "bookmark": "SP_MB_LTF_00246"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就以上有關條例草案的質詢，現綜合答覆如下： \n 財政司司長在2月27日向立法會提交條例草案，為政府和資助機構提供恆常的營運開支，支付向市民提供福利的開支，以及落實預算案內的各項新建議。 \n 立法會在3月20日通過臨時撥款決議，讓政府在條例草案獲得通過前有資源維持正常運作。撥款條例草案若不能如期於5月中通過，約有六十多個政策局和部門將在6月份不同時間出現資金短缺情況，影響遍及醫療、教育、民生、執法和司法等公共服務。 \n 同時，臨時撥款並不包括那些未經立法會討論的新政策或個別措施的開支。故此，撥款條例草案若受延誤，財政預算案中提出的、並須經財務委員會個別審議的多項一次性紓困措施及向特定基金注資的開支也會被拖延。這些建議包括電費補貼、為公屋租戶代繳兩個月租金、發放額外1個月的綜援、高齡津貼、長者生活津貼及傷殘津貼的建議；以及向語文基金、“關愛基金”、環境及自然保育基金的注資建議等。 \n 撥款條例草案旨在為所有公共服務提供資源，也是超過100萬福利受助人、數以十萬計資助機構員工和公務員、數以千計服務供應商及其員工的主要收入來源。如果公共開支受到延誤，對整體經濟、消費環境、個別家庭的狀況均會造成很大的壓力，後果可以相當嚴重。 \n 事實上，政府自從個別立法會議員於4月中提交了超過700項委員會審議階段修正案以來，已透過不同方式和途徑，向立法會所有議員(包括“拉布”的議員)及廣大市民解釋撥款條例草案須於5月中通過的原因，以及因“拉布”而延誤通過的後果。 \n 財政司司長於4月18日致函立法會主席，表達及時通過條例草案對香港的重要性。同日，財經事務及庫務局局長亦致函立法會秘書長，提出政府對修正案的意見。局長及庫務科亦於4月19日分別致函立法會秘書處，解釋條例草案須於5月中前獲得立法會通過的原因，以及闡述和分析修正案的效果。 \n 財政司司長於5月9日致函全體立法會議員，呼籲他們盡力在5月中前完成審議，支持通過草案。他亦在5月10日約見4位“拉布”議員，\n並向出席的3位解釋政府不能夠答應他們兩項要求的原因，亦懇請他們以大局為重，停止阻延立法會通過撥款條例草案。事實上，行政長官及多位司局長均在不同場合，說明阻延撥款條例草案通過對香港的經濟、社會、民生和國際聲譽可能造成嚴重影響，並呼籲立法會盡早通過條例草案。 \n 政府尊重立法會對撥款條例草案的審批權。由條例草案在2月27日提交立法會審議至5月21日期間，政府一直全力配合立法會的審議工作，包括： \n(一) 答覆議員在特別財務委員會會議提出的共5 471條初步書面問題及277條補充問題(歷年數量之冠)； \n(二) 出席共20節合計約31.5小時的特別財務委員會會議； \n(三) 研究及分析合共七百多項修正案的效果和向立法會反映意見；及 \n(四) 出席在4月24日至5月21日期間共16天會議，合共超過133小時的辯論和審議過程(歷來最冗長過程)。 \n 為應付撥款條例草案不能如期於5月中獲得通過而令政府在6月份開始面對資金短缺的情況，所有政策局及部門均須檢視其下共83個開支總目於5月至6月的現金流情況，以制訂應變措施。 \n 條例草案最終在5月21日獲得通過。政府會全速完成必要的法定、行政和會計程序，盡早向各部門及公營機構撥款，盡量減少公共服務所受的影響，但6月初向醫院管理局、8家受資助大學等機構的撥款仍可能會出現輕微延誤。",
      "sequence": 219,
      "bookmark": "SP_PO_SFST_00247"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，長江實業(集團)有限公司(“長實”)，基於“以和為貴”理由，在與證券及期貨事務監察委員會(“證監會”)達成協議後，決定取消銷售“雍澄軒”所有酒店房間單位(“該銷售”)，以避免證監會根據《證券及期貨條例》(第571章)(“該條例”)，就該銷\n售是否涉及集體投資計劃展開調查。此外，有評論指出，導致長實取消該銷售，有賴本會議員致函證監會，要求就該銷售有否構成集體投資計劃展開調查。就此，政府可否告知本會： \n(一) 鑒於長實曾為出售酒店房間單位而向地政總署申請分拆“雍澄軒”地契並獲批准，而行政長官、政務司司長、發展局局長，以至地政總署及屋宇署官員均沒有阻止該銷售，亦沒有表示有關交易可能抵觸該條例，出現這些情況是否因為政府從未意識該銷售可能涉及集體投資計劃；若是，原因為何；若否，何時開始研究該銷售有否違反該條例； \n(二) 會否檢討政府的管治班子和官員，在理解及落實執行規管發展商各適用法例方面的能力，避免日後出現類似涉嫌違例銷售；及 \n(三) 是否知悉證監會會否釐清該銷售或類似銷售方式有否違規，並研究須否就該銷售採取進一步法律行動，以及修訂有關法例，以免被指責不恰當地“以和為貴”及“與發展商私下解決問題”，以及避免日後再出現類似爭拗？",
      "sequence": 220,
      "bookmark": "SP_MB_PT_00249"
    },
    {
      "title": "發展局局長",
      "content": "主席，有關發展商在今年2月中分拆出售位於葵涌的“雍澄軒”一事，政府在不同場合一直提醒市民在考慮購買該物業時，務必小心謹慎，留意買賣條款和相關法例和地契規定，包括有關物業只可作旅館用途，並按需要徵詢獨立法律意見。發展局及相關部門在2月26日亦已在立法會發展事務委員會會議上闡釋在香港發展及營運酒店的監管制度，包括就酒店可能被不當地用作私人住宅的相關限制，以及相關部門在有關範疇就發展商分拆出售“雍澄軒”酒店房間單位一事的跟進工作。 \n 就質詢的3個部分，我的答覆如下： \n(一)及(二) \n 正如我們多次重申，就地契而言，“雍澄軒”座落的地段的契約並無條款禁止出售該地段的不分割份數，然而承批人必須遵從契約的條款，包括指定或擬作酒店用途的建築物的樓面總面積不得少於21 190平方米。在契約管制方面，\n問題不在於出售酒店房間單位，而是酒店房間單位在出售後是否實質上作酒店用途，從而符合契約中有關酒店樓面總面積的規定。為此，地政總署一直積極跟進“雍澄軒”的酒店運作情況及查詢細節，以瞭解早前的拆售安排有否偏離物業須維持作酒店用途的契約要求。如有違反契約的情況，該署會採取適當的執行契約條款行動，包括但不限於收回物業。此外，屋宇署亦一直密切留意事件，如證實“雍澄軒”有違反《建築物條例》下不得更改作非旅館用途的規定，會採取適當的執法行動。 \n 此外，根據《旅館業條例》，經營旅館須領有牌照或豁免證明書，除非有關旅館根據《旅館業(豁免)令》獲得豁免。擬用作旅館的處所假如不符合《建築物條例》及《消防條例》中所訂明有關設計、結構、防火、健康、衞生配置、安全及對生命及財產保障的要求，將不會獲發牌照。旅館持牌人亦必須持續及親自監督有關旅館的經營、開設及管理。此外，持牌人必須遵守所有牌照條件。由牌照事務處簽發的旅館牌照，不會免除任何由政府所批出的租約或牌照內所載的任何條件，亦不會影響或改變旅館所在處所或建築物的任何合約或契約。 \n 證監會亦就“雍澄軒”的拆售安排是否涉及《證券及期貨條例》有關集體投資計劃方面展開跟進。證監會經研究後認為有跡象指雍澄軒酒店房間的購買要約是在邀請公眾參與受《證券及期貨條例》規管的集體投資計劃或取得當中的權益。根據證監會5月13日的新聞稿，證監會其後已通知有關方面，表示其擬根據《證券及期貨條例》第213條“強制令及其他命令”在原訟法庭展開法律程序，向法院申請頒令取消該銷售項目，並向買方退回所有訂金和所有部分付款。根據該新聞稿，證監會最後已與有關方面於當天達成協議，取消雍澄軒酒店房間的銷售。 \n(三) 證監會已在5月13日的新聞稿中清楚披露與有關方面訂立的安排。證監會亦已於該新聞稿表示正在調查雍澄軒酒店房間的購買要約是否構成《證券及期貨條例》下取得集體投資計劃的權益或參與集體投資計劃的一項要約。根據該新聞稿，證監會會繼續監察有關方面在取消銷售項目方面\n的進度。我們現時不會評論是否需要就該銷售採取進一步行動。 \n 根據《證券及期貨條例》，一般而言，集體投資計劃有4個相關元素：(i)其必須包括就財產而作出的安排；(ii)即使參與者有權就上述財產的管理獲諮詢或有權就上述財產的管理發出指示，參與者對上述財產的管理並無日常控制；(iii)上述財產整體上是由營辦該安排的人或代該人管理的；及(iv)有關安排的目的是讓參與者能夠分享或收取從取得或管理上述財產而產生的利潤、收益或其他回報。事實上，有關條例並沒有禁止出售酒店單位。惟如果出售酒店房間的項目具備上述元素，則就有關項目向公眾發出的推廣材料須按條例向證監會取得認可。證監會認為《證券及期貨條例》中有關投資要約的部分一直行之有效，故此現時無意為釐清相關條文的運作作出修訂。",
      "sequence": 221,
      "bookmark": "SP_PO_SD_00250"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，政府在2012年4月18日立法會會議答覆本人的質詢時表示，為減低飛機噪音對航道附近社區的影響，民航處自1998年10月起實行多項飛機噪音消減的措施。該等措施包括：(i)盡量安排在晚上11時至翌日早上7時離港的航機使用西博寮海峽的南行航道，而在凌晨至翌日早上7時抵港的航機則從機場西南面海面進場降落，以避免航機在深夜時份飛越人口稠密的地區、(ii)規定從東北方進場的飛機採用持續降落模式、(iii)規定向東北方起飛的航機則必須採用噪音消減起飛離場程序，在較短距離內爬升至較高的飛行高度、(iv)只容許噪音較低並屬於國際民航公約所界定的飛機在香港升降，以及(v)規定所有可使用衞星導航的飛機向東北起飛南轉入西博寮海峽時依照一套“固定半徑轉彎”程序飛行，以減低飛機噪音對馬灣居民的影響等。然而，本人得悉，至今上述時段的飛機噪音仍經常對不少屋苑的居民造成滋擾，令他們難以入睡。就此，政府可否告知本會： \n(一) 2012年及2013年期間，每月各飛機噪音監察站在上述時段錄得飛機噪音水平達70至74分貝、75至79分貝，以及80分貝或以上的數據； \n\n(二) 去年飛機噪音水平達80分貝或以上的航班機種及所屬航空公司的名稱；及 \n(三) 會否進一步加強現行消減飛機噪音的措施，以減低對有關地區的居民的滋擾；若會，詳情為何？",
      "sequence": 222,
      "bookmark": "SP_MB_CWY_00252"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳偉業議員質詢的各個部分，現答覆如下： \n(一) 民航處設有16個飛機噪音監察站。各噪音監察站在2012年及2013年(截至3月)每月錄得的飛機噪音數據詳列於附件一。 \n(二) 於2012年錄得飛機噪音達80分貝或以上的航班所屬的航空公司及機種名稱資料詳列於附件二。 \n(三) 民航處已根據“國際民航組織”的消減飛機噪音平衡方針，實施了多項消減飛機噪音的措施，做法與其他主要國際機場相若。 \n 自2012年2月起，民航處實施了一套新的飛行程序，旨在讓可使用衞星導航技術飛行的飛機在向香港國際機場東北方向起飛及南轉入西博寮海峽時，更緊貼航道的中線飛行，與航道附近地區保持距離，從而減低飛機噪音對地區的影響。 \n 隨着航空科技的進步，飛機引擎較前寧靜，而機體設計的改善亦有助大幅減低噪音。民航處已要求航空公司引進新型的飛機以取代舊型號的飛機，以及在晚間調配較為寧靜的飛機飛行。多間航空公司已作出配合，並正逐步更新其機隊，代以更新型及較寧靜的飛機。民航處會繼續密切監察航空公司更新機隊及調配較寧靜的飛機於晚間飛行的進展，以及其成效。 \n 此外，在維持香港國際機場24小時運作的原則及根據“國際民航組織”有關噪音收費措施的指引下，香港機場管理局及民航處會深入研究採用噪音收費措施的可行性，並會諮詢航空業界及各持份者的意見。 \n附件一 \n各飛機噪音監察站於2012年及2013年(截至3月) 每月錄得的飛機噪音數據 (晚上11時至翌日早上7時時段) \n飛機 噪音 監察站 噪音水平(分貝) 2012年 2013年 1 月 2 月 3 月 4 月 5 月 6 月 7 月 8 月 9 月 10月 11月 12月 1 月 2 月 3 月 1. 大圍美林邨 70-74 1 0 0 0 2 0 3 6 0 0 0 0 0 0 1 75-79 0 1 0 0 0 0 0 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 2. 葵涌安蔭邨 70-74 4 5 1 2 10 67 4 5 0 9 14 0 0 2 3 75-79 1 0 0 0 0 1 0 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 3. 筲箕灣耀東邨 70-74 0 0 0 13 2 0 8 0 4 0 0 0 0 0 4 75-79 0 0 0 3 0 1 0 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 4. 北角雲景道 富豪閣 70-74 0 0 0 39 4 0 9 1 3 0 0 0 0 0 6 75-79 0 0 0 4 0 0 1 0 0 0 0 0 0 0 1 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 5. 港島半山干德道翠錦園 70-74 0 0 0 5 1 1 0 0 2 0 0 0 0 0 0 75-79 1 0 0 0 0 0 0 1 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 6. 青龍頭 豪景花園 70-74 153 163 266 414 290 366 313 549 181 189 296 139 240 127 201 75-79 19 13 26 26 17 33 26 20 14 25 45 9 41 19 26 ≥80 1 1 2 2 0 0 0 2 0 0 1 0 2 1 1 7. 大嶼山沙螺灣 70-74 375 485 342 403 315 343 294 327 376 364 188* 0* 251* 382 378 75-79 151 186 72 79 58 49 48 37 67 66 46* 0* 41* 60 82 ≥80 21 21 6 8 1 1 2 0 2 12 4* 0* 7* 11 6 \n飛機 噪音 監察站 噪音水平(分貝) 2012年 2013年 1 月 2 月 3 月 4 月 5 月 6 月 7 月 8 月 9 月 10月 11月 12月 1 月 2 月 3 月 8. 東涌映灣園 70-74 248 221 239 104 81 98 68 44 116 101 156 186 287 159 200 75-79 16 11 19 17 10 4 10 7 15 1 9 9 7 10 9 ≥80 0 0 1 3 1 0 2 1 2 0 1 0 0 1 0 9. 汀九海事處 馬灣控制中心 70-74 6 19 24 179 117 267 218 345 10 30 53 5 13 5 19 75-79 1 2 0 9 0 7 6 6 1 2 2 1 1 0 2 ≥80 0 0 0 0 0 0 0 0 0 0 0 1 0 0 0 10.馬灣珀麗灣 70-74 591 487 612 529 490 539 596 579 478 525 586 587 709 421 639 75-79 149 138 150 148 91 118 89 93 163 129 146 118 164 73 106 ≥80 14 7 10 12 9 8 7 2 9 12 28 15 20 13 16 11.大欖涌村 70-74 22 11 21 14 4 1 7 2 6 12 16 13 18 14 8 75-79 3 1 0 0 0 0 1 1 0 0 2 1 0 0 1 ≥80 1 0 0 0 0 0 0 0 0 0 0 0 1 0 0 12.荃灣油柑頭 翠濤閣 70-74 0 2 0 24 12 53 40 89 1 16 9 0 0 0 5 75-79 0 1 1 0 0 1 2 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 13.青衣長亨邨 70-74 7 13 1 10 30 144 90 138 1 30 23 0 0 3 10 75-79 0 0 0 1 3 10 3 1 0 4 0 0 0 0 1 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 14.欣澳小蠔灣 港鐵車廠 70-74 470 433 442 501 454 222 336 249 439 427 368 517 625 348 547 75-79 44 32 30 51 30 15 35 16 33 33 24 35 36 23 31 ≥80 0 0 0 1 0 0 0 1 0 1 0 1 1 1 1 15.渣甸山 畢拉山道 70-74 1 1 3 29 2 0 4 0 1 0 0 0 0 0 0 75-79 0 0 1 0 0 0 0 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 \n飛機 噪音 監察站 噪音水平(分貝) 2012年 2013年 1 月 2 月 3 月 4 月 5 月 6 月 7 月 8 月 9 月 10月 11月 12月 1 月 2 月 3 月 16.青衣寮肚路 曉峰園 70-74 4 2 1 2 15 21 54 50 4 17 7 0 0 1 8 75-79 0 0 0 1 3 6 42 5 1 0 1 0 0 1 0 ≥80 0 0 0 0 1 0 2 1 0 0 0 0 0 0 1 \n註： \n* 由於機件故障，設於大嶼山沙螺灣的飛機噪音監察站於2012年11月20日至2013年1月3日期間未能錄得數據。 \n 附件二 \n錄得80分貝或以上的航班所屬的航空公司及機種名稱 (由2012年1月1日至2012年12月31日) (晚上11時至翌日早上7時時段) \n航空公司 Airlines 機種 德國貨運航空公司 ACG Air Cargo Germany 波音B747-400 — Aerologic 波音B747-400 波音B777-200LR 香港華民航空公司 AHK Air Hong Kong 空中巴士A300-600 波音B727-200 波音B747-400 釜山航空 Air Busan 波音B737-400 中國國際貨運航空公司 Air China Cargo 波音B747-400 法國航空公司 Air France 波音B747-400 波音B777-300ER 印度航空公司 Air India 波音B777-300ER 全日空航空公司 All Nippon Airways 波音B767-300 — Airbridge Cargo Airline 波音B747-400 \n航空公司 Airlines 機種 韓亞航空公司 Asiana Airlines 空中巴士A330-300 波音B747-400 亞特拉斯航空公司 Atlas Air 波音B747-400 英國航空公司 British Airways 波音B747-400 波音B777-200 波音B777-300ER 盧森堡國際貨運航空公司 Cargolux Airlines International 波音B747-400 波音B747-8 — Cargolux Italia 波音B747-400 國泰航空公司 Cathay Pacific Airways 空中巴士A330-300 空中巴士A340-300 波音B747-400 波音B747-8 波音B777-300 波音B777-300ER 宿霧太平洋航空公司 Cebu Pacific Air 空中巴士A320 中華航空公司 China Airlines 空中巴士A330-300 波音B747-400 中國貨運航空公司 China Cargo Airlines 麥道MD-11 — Close Joint-Stock Company Aircompany Polet 伊爾IL-96 東海航空 Donghai Airlines 波音B737-300 阿聯酋航空公司 Emirates Airline 空中巴士A380-800 波音B747-400 波音B777-200LR 波音B777-300ER 長榮航空公司 EVA Airways 空中巴士A330-200 波音B747-400 麥道MD-11 \n航空公司 Airlines 機種 聯邦快遞 Federal Express 波音B777-200LR 芬蘭航空公司 Finnair 空中巴士A340-300 香港航空公司 Hong Kong Airlines 空中巴士A330-200 波音B737-800 港龍航空公司 Hong Kong Dragon Airlines 空中巴士A320 空中巴士A321 空中巴士A330-300 — Kalitta Air 波音B747-200 波音B747-400 荷蘭航空公司 KLM Royal Dutch Airlines 波音B747-400 — K Mile 波音B727-200 大韓航空 Korean Air 空中巴士A380-800 波音B737-900 波音B747-400 漢莎貨運航空公司 Lufthansa Cargo 麥道MD-11 德國漢莎航空公司 Lufthansa German Airlines 空中巴士A340-600 波音B747-400 馬來西亞航空公司 Malaysia Airlines 空中巴士A330-200 日本貨物航空株式會社 Nippon Cargo Airlines 波音B747-400 樂桃航空 Peach Aviation 空中巴士A320 波拉航空貨運 Polar Air Cargo 波音B747-400 澳洲航空公司 Qantas Airways 空中巴士A330-300 波音B747-400 卡塔爾航空公司 Qatar Airways 空中巴士A330-200 波音B777-200LR \n航空公司 Airlines 機種 沙特阿拉伯航空公司 Saudi Arabian Airlines 波音B747-400 順豐航空公司 SF Airlines 波音B737-300 新加坡航空公司 Singapore Airlines 波音B777-300ER 新加坡航空貨運 Singapore Airlines Cargo 波音B747-400 南非航空公司 South African Airways 空中巴士A340-300 南方航空運輸公司 Southern Air 波音B777-200LR 瑞士國際航空公司 Swiss International Air Lines 空中巴士A340-300 欣豐虎航 Tiger Airways Singapore 空中巴士A320 — TNT Airways 波音B747-400 金鵬航空公司 Transmile Air Services 波音B727-200 土耳其航空公司 Turkish Airlines 空中巴士A330-200 波音B777-300ER 聯合航空公司 United Airlines 波音B737-800 聯合包裹運送服務公司 UPS Parcel Delivery Services 波音B747-400 麥道MD-11 維珍航空 Virgin Atlantic Airways 空中巴士A340-600 揚子江快運航空公司 Yangtze River Express Airlines 波音B737-300",
      "sequence": 223,
      "bookmark": "SP_PO_STH_00253"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，行政長官在2013年施政報告中表示，政府將檢討巴士服務、優化路線、加強接駁功能及改善轉乘安排。此外，運輸及房屋局在本年1月18日提交本會的文件提及，運輸署及專營巴士公司將嘗試以“區域性模式”來檢視及重組巴士服務，以及設立類似在屯門小欖的新轉乘設施的巴士轉乘站。就此，政府可否告知本會： \n\n(一) 有否就應用區域性模式以制訂重組巴士路線計劃事宜，擬定與3間專營巴士公司及各區議會展開磋商及落實有關安排的詳細時間表；如有，時間表及有關工作的詳情為何；如否，原因為何； \n(二) 有否制訂新巴士轉乘站的可行選址名單；如有，詳情為何；如否，原因為何； \n(三) 會否考慮把某些大型巴士總站(例如青衣長安邨巴士總站)改為區域性巴士轉乘站；如會，有關的計劃為何；如否，原因為何；及 \n(四) 有否計劃參照其他地區(例如台灣)的做法，規定專營巴士公司設立巴士到站時間預報系統，讓乘客透過設於巴士轉乘站的報站裝置或手機程式，查詢巴士抵站時間，並考慮在日後與巴士公司簽訂的專營權協議加入該規定；如有，詳情為何；如否，原因為何？",
      "sequence": 224,
      "bookmark": "SP_MB_KKK_00255"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，巴士路線重組是行政長官在本年1月發表的施政報告中的一項施政重點。巴士路線重組有助減少因資源重疊而造成的浪費，提升巴士網絡的效率，除紓緩道路擠塞外，更有助於改善空氣質素、減輕票價壓力。 \n 現就郭家麒議員質詢的各個部分，答覆如下： \n(一) 重組巴士服務是運輸署的恆常工作。各專營巴士公司每年會向運輸署提交涉及服務調整建議的路線發展計劃，當中可包括開辦新路線、改善班次、延長服務時間、縮減班次、縮短路線，以及取消或合併路線等建議，以配合乘客需求。在調整服務時，運輸署會考慮人口及乘客需求的轉變和基建發展等因素，以及既定的重組服務的指引。運輸署每年會就路線發展計劃內的建議諮詢18區區議會。署方已於本年年初展開2013-2014年度路線發展計劃的諮詢，預期可在本年年中完成。 \n\n 除了每年恆常推行各區的路線發展計劃外，運輸署亦正與專營巴士公司以“區域性模式”更着力推動巴士路線重組。在“區域性模式”下，運輸署會全方位考慮1個地區或區域內的整體交通配套，取代原來按個別路線作重組的安排，令巴士服務重組建議更能為相關地區／區域帶來整體的交通和環境效益。與此同時，為鼓勵更多乘客使用巴士轉乘計劃，運輸署會與巴士公司探討在主要地點提供更完善的轉乘設施，增設新的巴士轉乘安排或改善現有的轉乘安排，以增加路線選擇及提供更具吸引力的轉乘優惠。 \n 以“區域性模式”重組巴士路線會在北區先行，目前運輸署和巴士公司正就細節諮詢北區區議會，以期在今年暑假左右實施。此外，運輸署和巴士公司亦正積極研究在其他地區／區域以“區域性模式”制訂重組巴士路線計劃，以期由2013年下半年起，分階段進行不同地區的諮詢及實施相關建議。 \n 此外，乘客日常使用交通工具的習慣會因應新鐵路啟用而有所轉變。運輸署會評估新鐵路對其他公共交通工具的影響，亦會擬備公共交通服務重組計劃，以更切合乘客的需要，並改善公共交通網絡的營運效率。運輸署現正因應西港島線和南港島線(東段)行將在2014年及2015年啟用，擬備公共交通服務重組計劃，當中主要包括重組專營巴士和專線小巴服務的建議。運輸署預計在本年下半年開始諮詢相關的區議會，以及受影響的公共交通營辦商和業界人士。 \n(二)及(三) \n 為配合推展重組巴士路線計劃，以及方便和鼓勵乘客使用巴士轉乘計劃，當局一直積極研究及尋找合適地點設立新的巴士轉乘站。例如，位於屯門小欖的屯門公路(往九龍方向)巴士轉乘站在去年12月正式啟用，而位於屯門大欖角的屯門公路(往屯門方向)巴士轉乘站亦預計於本年7月左右正式啟用。我們也在研究於行車隧道收費廣場(例如青沙管制區收費廣場的巴士站)增設新的巴士轉乘站，並會適時諮詢相關區議會。 \n 與此同時，運輸署亦會與巴士公司探討在現有一些合適的巴士總站或公共運輸交匯處設置地區性巴士轉乘站。例如，配合北區的“區域性模式”路線重組，當局會在上水鐵路站公共運輸交匯處和粉嶺華明巴士總站推行新的巴士轉乘計劃，方便北區區內不同分區的乘客前往不同的目的地。 \n(四) 運輸署一向鼓勵巴士公司利用智能科技，提升服務效率，為乘客提供及時的服務資訊。現時，城巴有限公司(機場及北大嶼山巴士網絡專營權)(下稱“城巴(專營權二)”)已通過公司網站提供旗下所有機場路線的到站實時資料。此外，九龍巴士(一九三三)有限公司(“九巴”)在屯門公路(往九龍方向)巴士轉乘站在去年年底啟用時，亦引進了“巴士到站時間預報系統”，透過轉乘站內的顯示屏向候車乘客預報5條對外巴士路線的到站時間。由於上述系統仍在試驗階段，九巴會繼續監察其運作的準確性，待技術成熟後再考慮推廣至其他地點及路線。此外，龍運巴士有限公司(“龍運”)亦表示會在本年年中開始試驗預報實時抵站時間。 \n 當局去年處理新世界第一巴士服務有限公司、龍運及城巴(專營權二)的新專營權時，已更新專營權內相關條款，加強運輸署署長(“署長”)對規管巴士公司向乘客提供資訊的種類、形式和方法的權力。經修訂的專營權條款特別規定，專營巴士公司須按署長要求，在其網站提供服務資訊。此外，該等公司已承諾透過互聯網和智能電話應用程式，提供乘客資訊及查詢系統，並樂意日後按需要進一步改良資訊及查詢系統。當局計劃在另外3個專營權在2016-2017年度屆滿時，引入相似的條款及承諾。 \n 我們會因應相關技術在不同運作情況的可操作性及可靠 性、成本效益等因素，考慮是否需要在專營權內或以其他方式規定巴士公司必須透過轉乘站的報站裝置或手機程式，向乘客提供巴士到站時間預報資訊。與此同時，我們會繼續鼓勵各公司在兼顧乘客需要及可行的情況下，進一步加強向乘客提供資訊的安排。",
      "sequence": 225,
      "bookmark": "SP_PO_STH_00256"
    },
    {
      "title": "主席",
      "content": "議案。根據《道路交通條例》及《道路交通(違例駕駛記分)條例》動議的擬議決議案。",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "主席",
      "content": "我現在請運輸及房屋局局長發言及動議議案。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議通過印載於議程內的議案，對《道路交通(違例駕駛記分)條例》(香港法例第375章)附表及《道路交通條例》(第374章)附表11作出技術修訂，以配合4條附屬法例在2012年7月20日生效的修訂。該4條附屬法例為《東區海底隧道行車隧道附例》(第215E章)、《大老山隧道附例》(第393B章)、《西區海底隧道附例》(第436D章)及《大欖隧道及元朗引道附例》(第474C章)。 \n 《道路交通(違例駕駛記分)條例》第4條訂明，任何人如就附表所列罪行被定罪，或負上繳付定額罰款的法律責任，會被記相應的違例駕駛分數。在隧道範圍內超速駕駛或違反某些道路標記，會直接影響道路安全，有關的罪行已納入記分制度，列為表列罪行，以遏止駕駛人士觸犯。表列罪行當中，包括4條以“建造、營運及移交”模式營運的隧道的附例下的交通罪行。 \n (代理主席梁君彥議員代為主持會議) \n  四條以“建造、營運及移交”模式營運的隧道，分別為東區海底隧道、大老山隧道、西區海底隧道(即西隧)和大欖隧道及元朗引道(即三號幹線)。這些隧道的專營商先前曾就相關隧道附例提出修訂，在2012\n年7月獲立法會通過。這些隧道附例的修訂，目的在於劃一隧道自動收費行車線標誌，與所有政府隧道的標誌相符，以及使附例與政府隧道規例或其他以“建造、營運及移交”模式營運的隧道的附例一致。 \n 該次修訂除了劃一4條隧道附例訂明駕駛人士在隧道範圍內必須遵守的交通標誌、燈號和道路標記的條文文本外，亦相應修改有關條文的提述。不過，第375章附表內有關隧道附例條文的提述，包括文本和條次編號，就並未一併修改，因而令第375章附表對相關交通罪行的提述，與經修訂的隧道附例的提述不相符。 \n 雖然以上提述不相符的情況，並不影響4條隧道附例的執行，隧道公司仍可繼續按隧道附例的相關條文，就交通罪行施加懲處，但為使當局能對干犯經修訂隧道附例所載交通罪行而被定罪的人士，作出違例駕駛記分，須修訂第375章附表，使當中對相關交通罪行的提述(包括文本和條次編號)，與經修訂隧道附例所載的相符。 \n 除上述對第375章附表的修改外，我們亦建議在附表增訂新的表列罪行。為與《道路交通條例》(第374章)第40條所訂的限制一致，儘管隧道的訂明速度限制可超過每小時70公里，但經修訂的西隧附例和三號幹線附例皆訂明，巴士、中型貨車及重型貨車，以及由持有暫准駕駛執照的人士所駕駛的電單車、機動三輪車、私家車或輕型貨車，最高的速度限制為每小時70公里。我們認為，應在第375章附表加入相關罪行，使在西隧和三號幹線以超過每小時70公里的速度駕駛巴士、中型貨車及重型貨車的司機，或持暫准駕駛執照駕駛電單車、機動三輪車、私家車或輕型貨車的人士，在定罪後會被記分。 \n 《道路交通條例》附表11有包括第375章附表內若干表列罪行的提述。鑒於上述建議對第375章附表的修訂，我們需要相應更新第374章附表11中相關表列罪行的提述。 \n 代理主席，立法會成立的小組委員會已經完成審議有關的決議案。在小組委員會審議決議案的時候，我們已經向小組委員會解釋，決議案所提出的建議修訂屬於技術性質，主要目的在於修正第375章附表內某些表列罪行的提述，令其與4條經修訂隧道附例所載相關罪行的提述一致，希望有關決議案能盡快獲得立法會通過。我在此感謝小組委員會很快地完成審議工作並支持政府當局把決議案提交立法會。 \n 議案如獲立法會通過，決議會在2013年5月31日刊登憲報，並於同日生效。代理主席，我懇請議員支持這項議案。 \n 我謹此動議議案。 \n運輸及房屋局局長動議的議案如下： \n“議決 ― (a) 修訂《道路交通條例》(第374章)，修訂方式列於附表1； (b) 修訂《道路交通(違例駕駛記分)條例》(第375章)，修訂方式列於附表2； (c) 除(d)段另有規定外，本決議自其於憲報刊登當日起實施；及 (d) 附表1第1(2)、(4)、(7)、(9)、(11)及(13)條及附表2第1(3)、(4)、(8)、(9)、(14)、(15)、(20)及(21)條自運輸及房屋局局長以憲報公告指定的日期起實施。 \n  附表1 [(a)段] \n對《道路交通條例》的修訂 \n1. 修訂附表11(為施行第72A條而指明的罪行) (1) 附表11，在“28、”之後 ― 加入 “28A、28D、”。 (2) 附表11 ― 廢除 “29、32、”。 (3) 附表11，在“33、”之後 ― 加入 “33A、33D、”。 (4) 附表11 ― 廢除 “34、”。 (5) 附表11 ― 廢除 “37、”。 \n(6) 附表11，在“38、”之前 ― 加入 “37A、37D、37G、37J、37K、”。 (7) 附表11 ― 廢除 “38、”。 (8) 附表11 ― 廢除 “41、”。 (9) 附表11 ― 廢除 “42、”。 (10) 附表11，在“47、”之後 ― 加入 “49A、49D、49G、49J、49K、”。 (11) 附表11 ― 廢除 “50、”。 (12) 附表11 ― 廢除 “53、”。 (13) 附表11 ― 廢除 “54、”。 \n  附表2 [(b)段] \n 對《道路交通(違例駕駛記分)條例》的修訂 \n1. 修訂附表 (1) 附表，在第28項之後 ― 加入 “28A 第10(1)條 以比訂明交通標誌顯示的速度限制高出逾每小時15公里的速度駕3 \n駛，但第28B或28C項適用的情況除外 28B 第10(1)條 以比訂明交通標誌顯示的速度限制高出逾每小時30公里的速度駕駛，但第28C項適用的情況除外 5 28C 第10(1)條 以比訂明交通標誌顯示的速度限制高出逾每小時45公里的速度駕駛 10 28D 第10(2)條 橫過《道路交通(交通管制)規例》(第374章，附屬法例G)附表2第501或502號圖形所示類型的連續雙白線或附有虛線的連續白線 3”。(2) 附表，在第29項之前，第2欄 ― 加入 “在緊接2012年7月20日之前有效的《東區海底隧道行車隧道附例》(第215章，附屬法例E)”。 (3) 附表，在第29項之前，第2欄 ― 廢除 “在緊接2012年7月20日之前有效的《東區海底隧道行車隧道附例》(第215章，附屬法例E)”。 (4) 附表 ― 廢除第29、30、31及32項。 (5) 附表，在第33項之後 ― 加入 “33A 第10(1)條 以比訂明交通標誌顯示的速度限制高出逾每小時15公里的速度駕3 \n駛，但第33B或33C項適用的情況除外 33B 第10(1)條 以比訂明交通標誌顯示的速度限制高出逾每小時30公里的速度駕駛，但第33C項適用的情況除外 5 33C 第10(1)條 以比訂明交通標誌顯示的速度限制高出逾每小時45公里的速度駕駛 10”。 (6) 附表 ― 將第37項重編為第33D項。 (7) 附表，在第34項之前，第2欄 ― 加入 “在緊接2012年7月20日之前有效的《大老山隧道附例》(第393章，附屬法例B)”。 (8) 附表，在第34項之前，第2欄 ― 廢除 “在緊接2012年7月20日之前有效的《大老山隧道附例》(第393章，附屬法例B)”。 (9) 附表 ― 廢除第34、35及36項。 (10) 附表，在第38項之前 ― 加入 “37A 第7(1)條 以比速度限制標誌顯示的速度限制高出逾每小時15公里的速度駕駛，但第37B或37C項適用的情況除外 3 37B 第7(1)條 以比速度限制標誌顯示的速度限制高出逾每小時5 \n30公里的速度駕駛，但第37C項適用的情況除外 37C 第7(1)條 以比速度限制標誌顯示的速度限制高出逾每小時45公里的速度駕駛 10 37D 第7(2)(b)(i)條 以比每小時70公里的速度限制高出逾每小時15公里的速度，駕駛巴士、中型貨車或重型貨車，但第37E或37F項適用的情況除外 3 37E 第7(2)(b)(i)條 以比每小時70公里的速度限制高出逾每小時30公里的速度，駕駛巴士、中型貨車或重型貨車，但第37F項適用的情況除外 5 37F 第7(2)(b)(i)條 以比每小時70公里的速度限制高出逾每小時45公里的速度，駕駛巴士、中型貨車或重型貨車 10 37G 第7(2)(b)(ii)條 以比每小時70公里的速度限制高出逾每小時15公里的速度，根據暫准駕駛執照駕駛電單車、機動三輪車、私家車或輕型貨車，但第37H或3 \n37I項適用的情況除外 37H 第7(2)(b)(ii)條 以比每小時70公里的速度限制高出逾每小時30公里的速度，根據暫准駕駛執照駕駛電單車、機動三輪車、私家車或輕型貨車，但第37I項適用的情況除外 5 37I 第7(2)(b)(ii)條 以比每小時70公里的速度限制高出逾每小時45公里的速度，根據暫准駕駛執照駕駛電單車、機動三輪車、私家車或輕型貨車 10”。(11) 附表 ― 將第41項重編為第37J項。 (12) 附表，在第37J項之後 ― 加入 “37K 第10(2)條 橫過《道路交通(交通管制)規例》(第374章，附屬法例G)附表2第502號圖形所示類型的附有虛線的連續白線 3”。 (13) 附表，在第37K項之後，第2欄 ― 加入 “在緊接2012年7月20日之前有效的《西區海底隧道附例》(第436章，附屬法例D)”。 (14) 附表，在第37K項之後，第2欄 ― 廢除 “在緊接2012年7月20日之前有效的《西區海底隧道附例》(第436章，附屬法例D)”。 \n(15) 附表 ― 廢除第38、39、40及42項。 (16) 附表，在第50項之前 ― 加入 “49A 第7(1)條 以比速度限制標誌顯示的速度限制高出逾每小時15公里的速度駕駛，但第49B或49C項適用的情況除外 3 49B 第7(1)條 以比速度限制標誌顯示的速度限制高出逾每小時30公里的速度駕駛，但第49C項適用的情況除外 5 49C 第7(1)條 以比速度限制標誌顯示的速度限制高出逾每小時45公里的速度駕駛 10 49D 第7(2)(b)(i)條 以比每小時70公里的速度限制高出逾每小時15公里的速度，駕駛巴士、中型貨車或重型貨車，但第49E或49F項適用的情況除外 3 49E 第7(2)(b)(i)條 以比每小時70公里的速度限制高出逾每小時30公里的速度，駕駛巴士、中型貨車或重型貨車，但第49F項適用的情況除外 5 \n49F 第7(2)(b)(i)條 以比每小時70公里的速度限制高出逾每小時45公里的速度，駕駛巴士、中型貨車或重型貨車 10 49G 第7(2)(b)(ii)條 以比每小時70公里的速度限制高出逾每小時15公里的速度，根據暫准駕駛執照駕駛電單車、機動三輪車、私家車或輕型貨車，但第49H或49I項適用的情況除外 3 49H 第7(2)(b)(ii)條 以比每小時70公里的速度限制高出逾每小時30公里的速度，根據暫准駕駛執照駕駛電單車、機動三輪車、私家車或輕型貨車，但第49I項適用的情況除外 5 49I 第7(2)(b)(ii)條 以比每小時70公里的速度限制高出逾每小時45公里的速度，根據暫准駕駛執照駕駛電單車、機動三輪車、私家車或輕型貨車 10”。(17) 附表 ― 將第53項重編為第49J項。 (18) 附表，在第49J項之後 ― 加入 “49K 第10(2)條 橫過《道路交通(交通管制)規例》3”。 \n(第374章，附屬法例G)附表2第502號圖形所示類型的附有虛線的連續白線 (19) 附表，在第49K項之後，第2欄 ― 加入 “在緊接2012年7月20日之前有效的《大欖隧道及元朗引道附例》(第474章，附屬法例C)”。 (20) 附表，在第49K項之後，第2欄 ― 廢除 “在緊接2012年7月20日之前有效的《大欖隧道及元朗引道附例》(第474章，附屬法例C)”。 (21) 附表 ― 廢除第50、51、52及54項。”",
      "sequence": 228,
      "bookmark": "SP_PO_STH_00261"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：運輸及房屋局局長動議的議案，予以通過。",
      "sequence": 229,
      "bookmark": "SP_LC_DPSD_00262"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，我現以根據《道路交通條例》(第374章)及《道路交通(違例駕駛記分)條例》(第375章)動議的擬議決議案小組委員會主席的身份作出報告。小組委員會舉行了一次會議，審議政府當局根據上述兩條條例動議的擬議決議案。 \n 違例駕駛記分制度是為促進道路安全而設的措施，其主要目的是阻嚇經常違反交通規例的人士和提高駕駛水平，以減少交通意外及傷亡。《道路交通(違例駕駛記分)條例》第4條訂明，除另有規定外，任何人如就該條例附表指明的罪行被定罪，或就該附表指明的罪行而負上繳付定額罰款的法律責任，該名人士須被記該附表內相對於該罪行而列出的適當違例駕駛分數。政府當局擬議的決議案，目的是對《道路交通條例》附表11及《道路交通(違例駕駛記分)條例》附表作出技術修訂，令附表內若干違例駕駛罪行的項次，與4條在2012年7月修訂的“建造、營運及移交”模式營運隧道的附例的相關罪行項次相符。去年7月對4條以“建造、營運及移交”模式營運隧道的附例的修訂，旨在令有關附例與各項政府隧道規例或其他以“建造、營運及移交”模式營運隧道的附例一致。該等附例的若干條文(包括有關速度限制及遵守\n道路標記規定的條文)曾重新編號。由於《道路交通(違例駕駛記分)條例》的現有附表，是以舊有的條文編號提述該等條文，政府當局建議修訂該附表，以更新該附表內對有關條文的提述。 \n 小組委員會認同有需要修訂該等附表，並促請政府當局盡快完成相關的工作，同時委員對導致目前不一致情況的原委表示關注，亦關注到此事對相關法例的執行所帶來的影響。小組委員會知悉，政府當局已檢討現行機制，避免日後在執行更新法例的工作時，再出現不一致的情況。 \n 小組委員會亦知悉，隧道公司目前仍可按隧道附例的有關條文，對干犯交通罪行的人士施加懲處。政府當局表示，當局只未能對在東區海底隧道內超速的車輛作出任何違例駕駛記分，在其他以“建造、營運及移交”模式營運的隧道及政府隧道則沒有出現此情況。自2012年7月20日對以“建造、營運及移交”模式營運隧道的附例作出修訂至今，共有9宗超速駕駛案件，屬法庭已定罪但又未能按扣分制扣分的個案。當局表示如果立法會能於2013年5月底前對《道路交通條例》附表11及《道路交通(違例駕駛記分)條例》附表作出擬議的技術修訂，將不會有新的類似個案出現。 \n 小組委員會亦藉此機會促請政府當局落實措施，確保各條以“建造、營運及移交”模式營運的隧道所使用的偵測車速儀器符合標準及通過驗證，因為在執行有關條文時，上述儀器收集或收錄所得的資料，可能成為證據的一部分。因此，如果上述儀器未能在關鍵時刻正常操作，政府當局或執法機關可能會受到市民質疑。 \n 小組委員會支持政府當局動議的擬議決議案，亦不會對該項擬議決議案提出任何修訂建議。 \n 代理主席，以下是我就運輸及運輸業界對此事的意見。 \n 今天，當局提出的決議案，運輸業界和自由黨均表支持。對決議案中一些涉及技術性的修訂，剛才我已在報告中說明，故此，不會在此重複。業界和我們均沒有特別的意見，但我只想就決議案中有關修訂須被記違例駕駛分數的罪行表達一些意見。 \n 身為道路使用者，對任何會構成威脅道路安全的行為，應是零容忍的。我們認為政府應進一步嚴厲打擊違反交通規例的駕駛人士，從\n而起阻嚇作用。如果駕駛人士觸犯某些交通法例，除訂定的懲罰外，也會被記分。當被記分的分數達至指定數目時，駕駛者便會被要求參加駕駛改進課程，或被取消駕駛資格一段時期。這項制度已實施了接近30年，近年被記滿15分或以上的駕駛者數目亦有下降的趨勢。由2010年的2 660宗個案，降至去年的1 966宗，減少兩成半，可見違例駕駛記分制有一定的阻嚇作用。 \n 在違反交通規則的罪行中，超速駕駛往往是導致嚴重交通意外 的主要原因之一。因此，把超速駕駛被定為嚴重罪行，當局亦曾增加其罰則，以加強阻嚇性。但是，過去數年，警方每年仍然發出超過18萬張有關超速駕駛的告票，可見超速駕駛的情況仍須改善。基於超速駕駛所造成的嚴重後果，我們實在不應對有關罪行有所姑息。 \n 今次修訂的相關法例，源於去年7月，當局就東區海底隧道、大老山隧道、西區海底隧道、大欖隧道及元朗引道  即4條“建造、營運和移交”模式的隧道  提出法例修訂，目的是把有關條例與政府各項道路交通法例達成一致。但是，由於政府相關部門疏忽，未能全面檢視相關的法例，令法例出現偏差，導致在個別隧道範圍內，干犯超速駕駛的涉事人能免卻按記分制記分。據當局所說，自去年7月提出這項對“建造、營運和移交”模式經營隧道的附例作出修訂至今，只有9宗相關的超速駕駛案件被法庭裁定罪名成立。雖然法庭裁定駕駛者罪名成立，但由於有關法例出現偏差，法庭最終只能判罰款，不能按記分制記分。 \n 至於該9宗未能按記分制記分的案件，均發生在東隧的範圍內，當局在小組委員會的會議上也作出解釋，這是因為東隧附例內的相關章節，較其他3條隧道附例分拆得更為細緻，令法庭不能按原有《道路交通條例》(第374章)及《道路交通(違例駕駛記分)條例》(第375章)，對干犯超速駕駛的涉事人，按記分制記分。 \n 如果不盡快把現行條例的缺陷作出適當的修訂，堵塞漏洞，除了在懲罰方面出現不公平的情況外，亦會縱容駕駛人士在使用東區海底隧道時超速駕駛。因此，運輸業界和自由黨均認為有必要盡快落實修訂，讓4條“建造、營運和移交”模式的隧道經修訂的附例，與現時的道路交通法例的相應條文更為一致、更加清晰，避免更不公平的處罰或爭拗，令在東隧範圍內觸犯交通法例的駕駛人士，同樣能按記分制記分，並接受相應的懲罰。當局亦應以今次事件為借鑒，加倍小心，\n避免日後再有同類事件的發生，出現與條例不一致的情況，令違法者有機會免卻應有的懲處。 \n 代理主席，我謹此陳辭。",
      "sequence": 230,
      "bookmark": "SP_MB_FY_00263"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 231,
      "bookmark": "SP_LC_DPSD_00264"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請運輸及房屋局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 232,
      "bookmark": "SP_LC_DPSD_00265"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，很多謝易志明議員剛才的發言。事實上，易議員所說的一些情況，在審議此決議案的小組委員會中亦曾提出。 \n 首先我要說明，今次的修訂源自去年7月4條隧道附例修訂時，未有對第375章附表的罪行作相應的修訂，所以出現罪行提述與經修訂的隧道附例不符的情況。雖然所造成的影響到今天為止比較少，但我也很同意易議員所說，我們要盡快矯正。我們亦已要求有關部門的同事，往後加倍小心，避免出現類似的情況。 \n 易議員剛才提到，我們對交通罪行應採取“零容忍”的態度，這亦是政府的立場。最近的審計署署長報告書亦提到一些有關交通安全方面的建議及觀察，對違例駕駛方面亦很重視，這也是政府(無論是運輸署或警方方面)很重視的。所以，違例駕駛記分制度是一個非常重要的機制，我們認為一定要維持下去。 \n 就超速駕駛方面，情況的確仍然相當令人關注，所以我們近期正考慮一些如何能加強車速偵測的措施安排，包括購置一些最新的儀器。希望往後在有關委員會提出購置所需新設備的撥款要求時，會得到立法會的支持。 \n 代理主席，我希望立法會支持此決議案。",
      "sequence": 233,
      "bookmark": "SP_PO_STH_00266"
    },
    {
      "title": "",
      "content": "",
      "sequence": 234,
      "bookmark": "SP_LC_DPSD_00267"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 235,
      "bookmark": "EV_PUT_00268"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 236,
      "bookmark": "SP_LC_DPSD_00269"
    },
    {
      "title": "",
      "content": "",
      "sequence": 237,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 238,
      "bookmark": "EV_VOTED_00271"
    },
    {
      "title": "代理主席",
      "content": "議員議案。三項無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘；動議第二及第三項議案的議員另有5分鐘就修正案發言；就議案動議修正案的議員每人可發言最多10分鐘；就修正案動議修正案的議員及其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 239,
      "bookmark": "SP_LC_DPSD_00273"
    },
    {
      "title": "代理主席",
      "content": "第一項議員議案：六四事件。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請何俊仁議員發言及動議議案。",
      "sequence": 240,
      "bookmark": "SP_LC_DPSD_00274"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，規程問題。法定人數不足。",
      "sequence": 241,
      "bookmark": "SP_MB_LCY_00275"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 242,
      "bookmark": "SP_LC_DPSD_00276"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 243,
      "bookmark": "EV_BELL_00277"
    },
    {
      "title": "代理主席",
      "content": "何俊仁議員，請發言。 \n (原訂於上次會議處理) (Originally scheduled to be dealt with at the last Council meeting)",
      "sequence": 244,
      "bookmark": "SP_LC_DPSD_00278"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，我動議通過印載於議程內的議案。今年是六四的24周年，我繼以往的傳統，在本會再次提出平反六四的議案辯論。 \n 八九民運是中國人民爭取民主自由、反對貪污腐化和對抗中共專政的一場抗爭運動。中共在鄧小平的獨裁領導下，拒絕當時總書記趙紫陽提出要以民主和法制為基礎，與學生對話，解決這場矛盾，最後“鄧李楊集團”以血腥鎮壓羣眾，八九民運告終，寫下不單是中國歷史上，亦是人類文明史上羞耻的一頁，也令中國錯過一個步向民主、法治和憲政的契機，從而令現時的政府在缺乏民主監察之下，貪污腐化的問題更為嚴重。 \n 在八九民運期間，香港人每天透過電視新聞直播及報章的廣泛報道，體察到內地不斷變化的局勢，我們每天看到內地民主人士爭取民主的抗爭，有如親歷其境。至今有些市民，包括在座曾親身到北京，在現場目睹不少真人真事的李卓人議員和毛孟靜議員，我相信對兩位及很多人來說，往事並不如煙，甚至很多感人的場面至今仍然歷歷在目。 \n 香港市民無論是以愛國的心、正義感或人道關懷出發，也是站在代表正義的中國市民的一方，所以在1989年5月和6月期間，不少香港市民也投入這場波瀾壯闊、支持北京民運的社會運動。不少知名人士和團體，包括梁振英，當時也刊登聯署廣告反對李鵬的戒嚴令；數百名香港著名歌星雲集跑馬地的馬會廣場，以“民主歌聲獻中華”為民運籌款；在1989年5月20日，在8號風球高掛、狂風暴雨之下，有超過5萬名市民遊行到新華社抗議，隨後香港更最少出現3次超過100萬人參與的遊行，聲援八九民運，創造了歷史紀錄。 \n 這24年來，支聯會每年也在維多利亞公園(“維園”)舉行悼念六四的燭光集會，每年六四，數以萬計的參與者，無論是香港人或內地同\n胞，無論是中國籍人士或外國人士，也懷着一份心意，包括是愛護中國的心、人道精神或一種正義不阿的關懷，皆一同集會，向當權者說不，維護歷史的真相。事實上，這二十多年來，六四集會可說是創下了人類文明史上的另一項紀錄，便是似乎從來沒有見過有這麼多人能夠維持這麼長時間，來舉行每年定期的集會。 \n 今年，我相信很多建制派議員也像以往一樣，冷淡對待平反六四這項議案，不準備參與辯論，我相信一則他們可能缺乏理據，二則很多人心底裏大概也知道正義在我們這一方，所以很多沉默的議員覺得無話可說。或許有些人相信六四始終是會平反的，不過不是現在，所以他們沒有勇氣或正義感說出他們所相信發生的事情，或將會發生的事情。過去，偶然有些建制派議員提出所謂的經濟發展論，指出當年如果不是中共果斷地鎮壓民運，中國便不可能維持這二十多年來的穩定，更沒有今天蓬勃的經濟發展，但這些人看不到或蓄意遮蓋自己雙眼，不看看這種所謂經濟發達背後的真象。 \n 第一，貪污腐朽了整個中共政權。正如在十八大之前，中共中央黨校一位以經常就反貪腐發言而著名的林喆教授曾公開提出，現時整個中國大陸有118萬名裸官，裸官的意思是自己的家人、家財和子女全部身處外國，換言之只剩下自己赤裸裸一個人留在國內做官，她說這些官員如何信得過呢？她亦舉出了另一組數字，指出在這30年來，以她所知共有4 000名高官逃離中國大陸，合共帶走了人民幣4,000億元的財產，即平均每人帶走了人民幣1億元。 \n 大家更能看到，今天整個中國大陸出現了“太子黨”、“公主黨”、“皇后黨”及“貴妃黨”，有多少人透過官商勾結掌握了多少大企業，擁有多龐大的財富，真的可說是富可敵國，但貧窮仍然使很多人連一間像樣的房屋也沒有，或無法接受到應有的教育，很多人患病而失救，因為沒有錢而得不到治療，這些便是所謂富貴的中國背後很多貧窮者的慘況。 \n 第二個現實，便是有很多內地官員表示“不反貪，便亡國；如果真的全力反貪，便亡黨”，所以中共為了保障自身權貴的特權及財富，不肯徹底反對貪腐，更進一步以維穩為名，來打壓人民的基本權利。很多異見人士為人民發聲，但受盡打壓和蹂躪。我們看到著名的異見人士，如劉曉波和高智晟等，被關進監獄；八九民運人士李旺陽“被自殺”而死；陳光誠這位敢言的赤腳律師被迫流亡海外；更有不少著名人士，例如艾未未和胡佳，經常受到威脅、滋擾，甚至被軟禁。今\n天的中國大陸不但貪污腐化，而且文字獄和白色恐怖較滿清時代、民初的軍閥時代，以致國民黨管治的時代更甚。 \n 總書記習近平在就任後提出“中國夢”，很多人都想瞭解他所說的“中國夢”是甚麼；他甚至提到“憲政夢”，當中的“憲政”是否如我們所瞭解的制約公權、保障人權呢？但是，看看最近，中共又發出傳達至所有高校的“七不講”，即是說學生不准談及7個議題，包括普世價值、新聞自由、公民社會、公民權利、黨的歷史錯誤、權貴資產階級及司法獨立。在這種“七不講”下，我們所看到的“中國夢”，便是中國共產黨想繼續千秋萬世專政之夢。所以，在這種發展下，我們的國家是否真的屬於人民呢？我們的國家會否長期穩定呢？人民會有自由和幸福嗎？還是人民在專政下，最多只能夠成為溫飽的奴隸呢？ \n 但是，今年最詭異的地方，便是一方面我們看到建制派會繼續不敢積極參與有關六四大是大非的辯論，他們亦一如以往不會高調攻擊我們今天支持這項議案的理據，甚至不敢呼籲市民杯葛六四，但另一方面，有一羣人走出來，他們有些自稱為“本土派”或“自治派”，他們呼籲市民不要出席六四活動，他們說這是中國人的事，不是香港人的事，他們認為香港人只應該愛香港，不應該捲入中國這些漩渦和是非。 \n 代理主席，當然我明白國家認同的身份，或是牽涉到一個人是否愛國或選擇愛哪個國家，是一個很個人的倫理和價值觀問題，我們不可以強迫某人愛一個國家，甚至愛自己的家庭。但是，我想強調六四是一個不止涉及中國人，而是涉及人類大是大非的問題，是每名有一點正義感及良知，認為有些普世價值是應該擁抱和堅持的地球公民，便應該挺身支持的；不要因為對今次支聯會提出的一些字眼感到不滿意或不太認同，於是連我們的共同理念，即永不放棄爭取平反八九民運這個目標，也擱置在一旁。這種做法，或是如果我們閉上眼睛以如此情緒化的方式處事，便只是做出一些中共多年來希望做但不敢做的事情，使人感到難過。 \n 所以，我希望大家摒除少許歧見，懷着我們以往的共同信念，今年六四晚上，我們在維園見。 \n何俊仁議員動議的議案如下： \n“本會呼籲：毋忘六四事件，平反八九民運。”",
      "sequence": 245,
      "bookmark": "SP_MB_AH_00280"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：何俊仁議員動議的議案，予以通過。",
      "sequence": 246,
      "bookmark": "SP_LC_DPSD_00281"
    },
    {
      "title": "陳家洛議員",
      "content": "毋忘六四事件，平反八九民運。 \n 每年的六四紀念活動，其實是最好的人權教育、歷史教育和公民教育，無需洗腦的國民教育改造我們的思想。大家皆看到，本應坐在我對面的政府官員均一一缺席。缺席的不止他們本人，缺席的還有他們的良心、他們的良知。原來，要加入特區政府，是要將良心和良知放在衙門官府門外；原來，要加入特區政府，是要將六四事件深深埋沒，不被發現；連默默悼念也生怕遭人發現。如果凡此種種便是所謂的“愛國愛港”，不如作罷。這樣的政府、這樣的官員，這樣自我閹割、自我洗腦和思想改造的官員，絕對要不得。 \n 在1989年，我是香港中文大學(“中大”)的三年級學生。我冒着大風大雨，跟其他同學一起關心學運的每一天發展。有同學親自協助將物資帶到北京，並將信息帶返香港。我與中大學生會和學生報的同學合作，組織中大文宣隊，努力將我們所知關於中國歷史、中國政治和中國社會的資訊整理和整合，天天向同學分享發放，並走入香港的社區，在各社區中心和學校舉行分享會及見證會。此外，亦有同學到新華通訊社門外絕食抗議。 \n 我很高興，因為六四紀念活動在學生間能做到薪火相傳。本年的六四紀念館設於香港城市大學。我呼籲各位市民及世界各地支持民主運動的人，要成立一個永久的文物館，但這份心意需要大家慷慨解囊，才能實現。 \n 代理主席，沒有公義，哪有和平？無獨有偶，東歐的波蘭在1989年6月4日舉行選舉，及後我更認識很多朋友，他們在同一時間、另一個時空慶祝，享受自由拉票和競選。正因為如此強烈的對比  波蘭舉行選舉，北京進行軍事鎮壓  我決定踏上研究東歐和共產世界共產政權垮台的研究和學習之路，直至現在。 \n 特區政府的袞袞諸公學貫中西，有數人皆是學者出身，身踞要職。但是，為何他們的良知會被泯滅呢？其實，從政與做人無異，同樣講求修養。在1989年，我們的同學在北京整理一盒錄音帶，由中大學生會出版，名為“學運八九  清華大學宣傳隊之聲”。這盒錄音帶載錄學生的聲音、心意及歌聲，足足陪伴我24年。雖然有部分已經\n無法播放，但我卻一直保留。其中一首歌曲名為“千不該萬不該”。我讀出部分歌詞，讓大家感受學生的心聲： \n“你不該眼望絕食不理又不睬， 你不理睬學生也沒關係呀， 你不該把軍隊開進來， 千不該呀，萬不該。 你不該還在台上不下來， 你不下來也沒關係， 總有一天人民把你趕下台。”。",
      "sequence": 247,
      "bookmark": "SP_MB_KC_00282"
    },
    {
      "title": "毛孟靜議員",
      "content": "抹煞六四的悼念活動等於要我否定自己的後半生。我非常相信，我這一代對此有同感的人非常多，而六四事件對很多人來說，是一個很個人的經歷，是一個很個人的心路歷程。 \n 我在1979年修畢大學新聞系課程，開始成為記者；同年，鄧小平宣布“四個現代化”，中國走上開放改革之路。在1979年的10年後，即1989年，我任職記者已有10年，當年發生了六四事件，是“天安門大屠殺”。然而，現在連傳媒也不用“屠殺”這類措辭，西方報章也是這樣，對massacre這字是避之則吉的。 \n 當年，連《文匯報》......最“激”的是《文匯報》，其社論“開天窗”，表示痛心疾首。 \n 何俊仁議員剛才發言時提及我和李卓人議員。我在1989年6月4日抵達北京，當時我在法國新聞社(“法新社”)任職記者。在6月5日或6月6日，我們法新社人員在北京建國門外的總部看到解放軍開槍，而他們聲稱有狙擊手。我們感到很害怕，全都躲藏起來。菲律賓籍的攝影師致電菲律賓大使館，加拿大籍、法國籍、美籍華裔的同事很自然地各自致電其所屬國家的大使館。我致電英國大使館，得到的回應是他們愛莫能助：“Keep your head down and good luck” (你自己保護自己，祝你好運)。結果，由於我們是法新社的員工，法國大使館派了整個車隊來到我們躲藏的地點，接載我們離開危險地帶。 \n 到了很後期，連編輯和身處香港的法新社大老闆也無法忍受，告訴我一定要回來香港，因為各國差不多全部都準備撤僑了，但當時卻沒有離境的飛機。我是用回鄉證上京的，自然是以中國人的身份進入\n內地，但結果我是乘坐意大利大使館的撤僑包機離開，因為機上還有空位。何議員剛才提到我和李卓人議員，但其實我和他在北京從來沒有碰過面，即是在六四事件這一役沒有碰過面。當時我們的包機一直被延遲，遭禁止起飛。當時機長向我們說，北京公安點名指機上有一位名為李卓人的香港乘客，北京公安想將他從飛機上帶走。我當時很擔心，雖然我不知道誰是李卓人，但後來的事大家都很清楚，因為當時的新聞到現在已經成為歷史。 \n 現在香港所謂的“本土派”說六四事件所有的前因後果都與香港無關，這是完全不符合事實的。當時發生的一系列事件，何俊仁議員剛才動議議案時已很清楚地介紹了。我認為自己的身份是香港人這個想法，就是在那時萌芽的。我是一名記者，我以中國人的身份、國籍進入內地採訪，但我遇到危難時，是法國人拯救我；我要撤離內地，是由意大利人提供包機座位給我，讓我可以回港。然後，我回到這個英國殖民地，我的感覺是自己回到文明的地方。 \n 六四事件對很多人的衝擊是一言難盡的。如果有人可以將之輯錄成書，這便是最好的歷史教科書。不但有100萬人上街遊行示威，在8號風球下仍在新華社門前集會，更有為數不知多少的香港人因為六四事件，決定將自己連根拔起，移民外國。 \n 有一種說法認為，今時今日要平反六四是很無聊的事，因為這麼多年來北京政府都毫不理睬，這豈不是在浪費香港的公帑，浪費燈油火蠟。 \n 代理主席，這是普世價值的問題。曾經有人前來質疑我，我表示我並不是反對普通話，我本身也是一位合資格的普通話教師，但普通話是一個統治者的語言，這個統治者語言加上簡體字，讓大家情何以堪？有一種說法是不要說“平反六四”，因為“平反”二字是“共產黨”的用語。但是，語言實實在在是約定俗成的。年青一派如果有更新更好的用語便請告訴我，請告訴我有甚麼更好的詞彙，可能是“糾正歷史”，抑或是“愛護六四”、“毋忘六四”，讓我們不再用“平反”二字。 \n 大家不可以因為有“平反”二字，這兩個被一些人認為是完全“大陸化”的用語，便說要拒絕悼念六四事件。這樣的說法是完全失去比例平衡的。 \n 多謝。",
      "sequence": 248,
      "bookmark": "SP_MB_CM_00283"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，六四事件在24年前發生時，我剛在社會工作了兩年，當時仍在倫敦工作。我記得由4月至7月的整整三個多月，我每天下班後也會在晚上到當地的中國大使館門前集會，每個周末也會參加當地各政黨、政團舉行的大大小小遊行示威，支援內地學生。回想起來，正如毛孟靜議員剛才所說，六四事件對於我們這一代人而言確實有一個很震撼的感受，我亦因為六四事件走上從政之路。 \n 近日，我9歲的兒子詢問我何謂“六四事件”，其實我可以用數句簡單說話向他解釋：六四事件就是中國政府為了維穩、穩定其專制政權，在“穩定壓倒一切”的前提下，以軍隊武力鎮壓一批爭取民主、反對獨裁和反對貪污腐敗的學生。 \n 在此，容許我引述毛澤東的數句話。《毛澤東選集》第三卷談到聯合政府，有一段是這樣說的：“我們的同志不論到甚麼地方，都要把和羣眾的關係搞好，要關心羣眾，幫助他們解決困難。團結廣大人民，團結得越多越好”。在同一篇文章內，另一段談到軍隊與民眾的關係，我引述其內容如下：“應該使每一個同志懂得，只要我們依靠人民，堅決地相信人民群眾的創造力是無窮無盡的，因而信任人民，和人民打成一片”  大家注意，並不是打人，而是和人民打成一片  “那就任何困難也能克服，任何敵人也不能壓倒我們，而只會被我們所壓倒”。中共以軍隊武力鎮壓手無寸鐵的平民，正正是赤裸裸地與毛澤東的講話相違背。 \n 很多同事剛才提出了一些說法，指中國這24年來經濟高速增長，社會漸漸富起來，因此社會上便出現一種言論，認為當年鎮壓學生運動的舉措，全是為了造就中國這二十多年來的繁榮穩定。我可以舉兩個例子來反駁這種虛無縹緲的定論，這定論其實只屬於一個假設。讓我舉一個例子：在第二次世界大戰後，德國的經濟也是迅速崛起，使歐洲諸國得益於德國的經濟發展，那麼，納稅德國在第二次世界大戰時的暴行可否獲得寬恕呢？如果我跟一些猶太人朋友說這番話，相信他們一定會反對此說法，因為經濟崛起與做錯事是兩回事。 \n 我想提出的另一說法是，如果當年中國政府聽從學生的訴求，在其政治經濟體系上作出重大改革，我相信中國這二十多年來的經濟發展將不止如此，中國可能已經是世界上的經濟最強國，而不是第二位。大家可以否定我這說法嗎？ \n 早前，有傳媒報道北京和上海的大學講師收到來自高層的指示，指上課時有“七講七不講”，何俊仁議員剛才也略有提及，現在讓我再作簡述。這“七講七不講”是：“普世價值不要講，要講中國特色；新聞自由不要講，要講黨管媒體不變；公民社會不要講，要講社會管理創新；公民權利不要講，要講和諧社會；黨的歷史錯誤不要講，要高舉毛鄧旗幟；權貴資產階級不要講，要講中國夢；司法獨立不要講，要講政法委辦案”。以上的“七講七不講”正正顯示中國當今社會上最核心的7個問題，同時亦反映出一個問題，便是中國作為經濟強國，為何現今中國政權還會害怕這些普世價值，這究竟是甚麼心態呢？ \n 其實，“七講七不講”亦不是一塊鐵板，我近日看到當權者說可能要改革政法委，可以無須由政法委辦案。此外，所謂“黨的歷史錯誤不要講”，其實黨曾犯下很多歷史錯誤，例如大躍進、文化大革命，而中共政權亦已承認了這是一個錯誤。可是，為何在六四問題上，卻不可以老實地面對廣大民眾，承認這是一個錯誤呢？平反六四，正是給予中國政府一個機會，不再扭曲一個普世價值，反而承認自己的過失；這也是一個能讓國家人民回到正軌的轉捩點，讓我們的民族可以重新出發。 \n 簡單地說，六四精神便是對建立民主制度、爭取社會公義，以及尊重公民權利的堅持。這種精神對香港現今社會相當重要，我們看到現時香港有不少政治檢控及打壓傳媒的事例，使人憂慮香港的言論、集會和新聞等方面的自由是否正逐步被收窄，而連串貪污醜聞亦直接影響香港特區政府的管治，使人擔心內地官場“重人事輕規則”的一套潛規則是否會引入香港官場。香港仍然可以自由地悼念六四、紀念六四及要求平反六四，因此我們應該好好守護香港現時的核心價值，並致力維護自由、公平和開放的社會，這便是對六四精神的最好體現。多謝代理主席。",
      "sequence": 249,
      "bookmark": "SP_MB_KL_00284"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，每逢討論六四問題的時候，這議事堂都會空空如也，特別是保皇黨議員，可以說是全部撤退。即使響鐘傳召他們的肉體回來，他們的靈魂都不在，他們本身的人性亦已泯滅。所以，要一些毫無人性的人繼續坐在這個議事堂內，並沒有甚麼意義。 \n 六四事件已經討論了24年，過去24年的討論不斷複述這段歷史的史實，這些都是血洗的史實。施行暴政的政府殘殺人民，派出軍隊  聲稱是人民的軍隊  用坦克輾斃數以百計的平民百姓，年\n青學生、愛國學生竟然被軍隊用刺刀刺死，這些都是用血寫成的史實，如此殘酷的史實可以說是每一個有血性的市民都會感到憤怒和必須加以譴責的。 \n 六四由悼念胡耀邦開始，接着是五四運動紀念，然後步入反貪腐的全國性波瀾壯闊愛國民主運動。我們看回當年北京高校自治聯會的“新五四宣言”，當中很清楚說出，他們為了紀念這偉大的一天，要把五四的民主科學精神發揚光大。他們的目標  這個愛國民主運動的目標  就是民主、科學、自由、人權、法制，這是數十萬大學生共同奮鬥的理想。 \n 1989年5月13日的學生絕食宣言進一步指出當時的社會問題，指國家已經到了這樣的時刻，這樣的時刻就是“物價飛漲、官倒橫流、強權高懸、官僚腐敗”。這就是當時全中國人民對政府、對社會、對國家的不滿，並提出強烈的譴責，用他們的血、用他們的淚，作出這譴責。同時他們進行絕食和遊行等活動，為的是民主和自由。絕食的學生說：“民主是人生最崇高的生存感情，自由是人與生俱來的天賦人權”，而他們願意用自己年輕的生命來換取。 \n 其後的“五․一七宣言”亦說明要打倒個人獨裁。到了6月2日，四君子絕食時亦明確說明，他們是用合法、非暴力，理性和平的方式爭取自由、民主和人權。這些都是鐵一般的歷史。 \n 論述悼念六四的目的和所謂六四精神時，這些都要說得很清楚和明確，不可以混淆視聽。剛才發言的多位民主派議員，包括提出這項議案的何俊仁議員，都提到“本土派”對支聯會的批評。“本土派”對支聯會的批評，重點不是六四不應該悼念，而是指出今年支聯會口號的荒謬之處。 \n 支聯會的口號是“愛國愛民，香港精神”，支聯會是支援中國愛國民主運動，紀念六四、悼念六四；支援愛國民主運動本身並不是本土運動，而是支援中國內地的波瀾壯舉的愛國民主運動。大家可以說這是普世價值，也可以說是民主、法治原則。 \n 我剛才讀出的連串宣言，由紀念五四運動宣言，學生絕食宣言，以至四君子絕食宣言等，都很清楚說出，當時市民的憤怒，中國人民的憤怒，就是不滿意這個貪污腐敗的政府，等同現在香港人不滿意這個貪腐的特首、貪腐的政府一樣。 \n 這並不是香港運動，不是“愛國愛民，香港精神”。大家翻看整本紀念六四學運的書，從沒有說過“愛國愛民，香港精神”。所以，不要把一些跟香港沒有實際本土關係的東西，扭曲在一起。 \n 我二十多年來一直支持六四，當年支聯會很多活動我都有份策劃和組織，六四百日祭，當時是由我負責統籌。所以，在六四方面，香港的定位是支援愛國民主運動，是一個支援性組織，不要將之扭曲成為一個香港本土抗爭運動，一個本土運動。 \n 當然，是否願意支援中國愛國民主運動，則是另一層次的問題。我個人多年來都支持，到今天仍然會支持。我們悼念六四，是因為我們要喚醒一些冷感的市民  包括保皇黨在內，如果他們仍然有廉耻、有人性的話  我們希望能夠喚醒年青一代。 \n 支聯會過去24年來很成功地喚醒香港年青一代反對貪腐、反對強權、反對武力鎮壓、反對一個殘殺人民的政府，所以支聯會這個功勞是不可以抹煞的。我們要持續這項教育、持續參與這個支援運動，確保人民不會繼續被強權鎮壓和操控。 \n 另一個悼念的目的就是希望可以還歷史一個公道，“追究責任，結束一黨專政”正是悼念六四的其中一個目的。所以，共產政權一天存在，六四的悼念一天都會進行，一定要推翻這個強權、推翻這個沒有人民支持的極權政府。",
      "sequence": 250,
      "bookmark": "SP_MB_CWY_00285"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，今年六四集會的口號是“愛國愛民，香港精神；平反六四，永不放棄”。“愛國愛民”這個口號較早前曾引來一些爭議，但我認為六四始於學生、人民愛國愛民，起初如何，今天亦然，直到六四平反！ \n 二十四年前，北京天安門的血腥屠城，實在是不想回憶，未敢忘記。1989年春天，前中共總書記胡耀邦逝世，學生舉行悼念活動，引發北京天安門廣場出現長達兩個月的學生運動。學生、工人和市民走上街頭，絕食和高呼民主、自由、法治、反貪污、反官倒，這全是基於他們的愛國愛民，六四便是始於愛國愛民。 \n 當年很多香港人受到這場運動的感染，開始反思自己的身份、香港的命運和中國的未來。1989年，百萬港人在8號風球高懸下上街，\n聲援國內同胞，拉近港人與國內同胞的連繫。我們希望中國有民主、自由、法治，我們爭取反貪腐、反官倒，這不都是香港精神嗎？難道香港精神是只希望香港有民主、自由、法治，而全世界則沒有民主、自由和法治，又或全不理會世界的其他地方有沒有這些價值？ \n 有所謂“本土派”的人士，提倡港人“忘記六四”，專注發展香港的民主進程，更有成員發起杯葛燭光集會。根據今天的新聞報道，本來應於昨天來港出席一個琵琶比賽，擔任比賽評判的王範地老師，他的兒子王楠正是六四死難者，而他的妻子張先玲女士更是天安門母親的成員。由於六四事件非常敏感，他們遂受到中共當局的阻攔，不能來港。 \n 張先玲女士回應“本土派”人士時認為，要搞清楚這種聲音是善意還是惡意的挑撥。她表示要與中國民運割席的其實有兩種人，一種是共產黨慣常收買的“五毛黨”，旨在破壞支聯會的燭光晚會，另一種則是因為中港矛盾而產生身份認同想法這種問題的人。 \n 張女士說得很好，內地人跑到香港買奶粉，令港人生活不穩定，全因內地體制而起，但你忘記六四，早晚六四便會臨到你身上，因為大陸沒有建設民主，香港亦不會有永遠的民主。的確，香港與內地的民主進程唇齒相依，任何一方都難以獨善其身。 \n 對於惡意的挑撥，張女士提醒我們，共產黨使用這種分化手段是很成熟的，利用民眾亦即“五毛黨”，阻止進步的力量，煽動正義的人，製造假象。她認為我們香港人因沒有經過這些事情，不像她們從土改開始便經歷各式各樣的運動，所以她們知道。 \n 參加維園燭光晚會的意義重大，張女士對此說得清楚不過：“怎麼說沒有作用呢？你說甚麼馬上要有作用嘛，要拿個槍子幹革命嗎？以暴易暴嗎？燭光集會的力量不會一下子出來，維園的燭光是中國民主道路的明燈，參加的人越多，這個燈就會越亮，民主的路就會越走越寬，對天安門母親來說，維園紀念集會有非常大的意義。” \n 代理主席，我認同張女士的言論，故此以今天的發言，將之記入歷史文獻。六四精神，愛國愛民；維園燭光，薪火相傳。 \n 二十四年過去，中共仍在打壓愛國的學生和人民，不但未有好好建設民主自由，甚至口說肅貪倡廉，實則箝制香港的民主普選，把大\n陸的貪腐陋習引入香港。八九民運並沒有結束於1989年，六四只是一個結束的開始，我們堅持平反六四，盼望中國會走向真正的民主，消滅貪腐官倒，人民得到富足。 \n 六四始於學生、人民愛國愛民，起初如何，今天亦然，直到六四平反！ \n 六四晚，維園見！",
      "sequence": 251,
      "bookmark": "SP_MB_TKS_00286"
    },
    {
      "title": "何秀蘭議員",
      "content": "1989年6月4日發生的屠城慘案，源於北京學生反對貪腐、反對官倒，亦源於當權政府打壓批評的聲音。慘案的起源，是學生在清明節悼念一位傳說中相對較為清廉的官員。其實，這個悼念活動並不是悼念胡耀邦本人，而是學生哀中國貪腐叢生，哀人民在貪腐官員剝削下生活困苦。當時，銀行竟然透過匯款制度，把從鄉鎮到城市工作的民工辛苦賺來的工錢完全壓榨掉。民工們存入銀行的錢竟然變成純粹數字紀錄，在家鄉是無法提取存款的。民工的勞力被剝削，學生、工人早已看見這些貪腐，感受到權力剝削的關係，看到權力與貪腐造成的貧窮。少數人因為有權，所以可以壓榨大多數人的勞動成果，因此，學生和工人要求改革，要求有第五個現代化，他們知道如果只開放經濟而不開放政制，只會激發更多社會矛盾。 \n 這是24年前發生在北京的學生“反貪腐，爭民主”運動。當天，香港市民非常緊張，因為我們除了受良知驅使外，還活在主權移交的陰影裏。香港同樣期盼有一個民主的中國。在當天，香港與北京學生對民主中國抱有相同的期盼，希望透過中國的體制改革，令1997年後的香港能夠保持自由和人權。但是，當天貪腐的景象竟然在今天的香港日益普遍，離我們也越來越近。我們眼見有延後利益的梁展文、接受豪華款待的曾蔭權、前廉政專員湯顯明貪腐酬酢，以及最近張震遠的財務醜聞，這些事件是不是由於政府高官包庇所致呢？當權的人毫不潔身自愛，行政會議成員建“劏房”和“炒樓”，立法會議員同樣“炒鋪炒樓”致富。有權的人不清，又怎會有廉政？ \n 香港已經到了一個臨界點，由權力壟斷而製造的貧窮，引起民憤，警權打壓與民間批評聲音交替升級。因此，今天的我們更應該以史為鑒，幫助新一代認識1989年六四的起源、幫助他們認識如果沒有民主，便無法抵抗貪腐，幫助他們認識香港要更加齊心反貪腐、爭取普選，用和平理性的政制改革達到消除貧富懸殊的目標。 \n 1989年六四的“反貪腐，爭民主”運動的背景，與香港今天面對的情景一樣，百分之一百是本土。本土的文化歷史亦應該包括如何鑄造香港人身份和怎樣培育公民社會。以前的人政治冷感，不敢到街上示威，連被電視台拍攝訪問也要遮遮掩掩。1950年代石硤尾國旗引起騷動，1967年的炸彈事件令香港人很害怕示威，但這種恐懼在1989年6月4日的100萬人和平示威中打破了。遊行隊伍走上了東區走廊再走回來，100萬人公民抗命，100萬人佔領“東廊”。遊行有佔領之實，只是大家當時不使用這名稱而已。 \n 1989年的六四事件亦將香港人從政治冷感中解放出來，愛財的香港人在“馬照跑”的跑馬地舉行“民主歌聲獻中華”活動，梅艷芳義無反顧投入支持民運，而今天又有黃耀明和何韻詩繼續投入平權運動。一代人的震撼和投入，影響了數代人的參與。到了2003年7月1日，香港人不再害怕和平大型集會，公民走上街頭。我們不再是乘搭民主順風車，而為了本土公民權利站出來發聲，用最有創意的方式來表達。 \n 2003年的“七一遊行”影響了“80後”，陳景輝、朱凱迪站出來保護香港的本土記憶，“保天星”、反對拆皇后碼頭、“保菜園村”，希望能夠保存香港城市和鄉村的歷史，讓鄉村的生活形態有慢慢改變的機會，而不是被粗暴地扭斷。2003年的“七一遊行”，影響了後來的黃之鋒、林朗彥，他們參加了12萬人“反對國民教育”集會。然後我們看見一張相片，有一位3歲小朋友參加集會，他是我們香港的未來。 \n 公民社會，發展一脈相承，1989年六四事件是起源，也是責任。香港人有兩件事能夠傲視中國，第一，是我們的廉政；第二，是我們每年為了1989年六四事件而在維園舉行的燭光晚會。在最黑暗的時候，香港人的燭光幫助大家等待黎明，為我們提供了動力。香港一直以來的身份，都是在艱難時刻靠守望相助而建立的，我們從來不會狹窄地把門關上。我希望，各位朋友在今年6月4日晚上，一起到維園參加燭光晚會，肩負起一個人的責任，肩負起香港人的責任，讓燭光引領良知。",
      "sequence": 252,
      "bookmark": "SP_MB_CH_00287"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，去年維園18萬點燭光歷歷在目，1年又過去了。6月4日是中國人最悲痛的一天。在1989年，無數看到事件發生的人，都有着同樣的傷痛感受：為中國悲哀，為屠殺憤怒，為學生而驕傲。 \n\n 去年的六四晚會，破紀錄有18萬人參加，我亦身歷其中，看到很多1989年尚未出生的年輕人參與，我一方面感到高興，因為歷年要“薪火相傳”、“毋忘六四”，“平反八九民運、追究屠城責任”的目標，逐漸見到成效。另一方面，我亦看到香港的公民教育，在推倒教育局的“洗腦”策略中，找到突破點。其實，回歸15年，內地的社會不公，對人民人權、自由的侵犯；特區政府漠視市民權利，打壓香港民主發展，香港市民全都看在眼裏，記在心內。 \n 眾多的六四民運人士，隨着年月的消逝，有的流亡海外，至今仍未能重返國土，與家人團聚；有的被中共軟禁，受着政治排擠及無理的監視，生活在社會的底層；有的好像去年離世的方勵之教授，已帶着深深的遺憾，離我們而去，不能等到平反的一天。我算是經歷六四屠殺的老一輩，我們這一代同道中人，一直相信有生之年，能看到死難民眾得到平反申冤。當年的血腥鎮壓，坦克車輾過手無寸鐵的平民的片段，至今仍歷歷在目，槍聲仍然響在耳邊。二十四年過去了，我們的心，沒有隨着歲月的流逝而改變。這兩年的六四，我更看到年輕一輩來接棒了；支聯會的努力，以及20年來市民的堅持，真真正正做到薪火相傳；今年反對國民教育運動的成功，亦呼喚了更多的青少年人認識歷史，關心社會和尊重人權。我看到民心不死，我亦看到公道在人間。遠的不說，從劉曉波、李旺陽、陳光誠，至今天民運人士張林的10歲女兒張安妮成為中國年紀最小的良心犯，再一次告訴我們，如果中共政府不面對這段歷史，中國就沒有真正的民主自由，而專制、橫蠻、暴力對待人民的慘劇仍會不斷發生，貪污、腐敗繼續將社會推向苦難。 \n 有位大專學生告訴我：“我雖然沒有親身經歷六四事件，但我懂，我懂得怎樣去做一個有良知的人，我們這一代要做的，便是守衞公義及良知的防線，認清歷史，認清真相”。二十四年來，專制政權從來沒有放鬆打壓香港人對六四的那種堅持，香港教育當局亦一直刻意淡化這場民主運動，仍然設法蒙蔽新一代，使他們無法認識事件的真相。其實回顧過去，香港平反六四的道路在內外夾擊下，一直都走得好辛苦。但人民始終沒有因為強權打壓而停下，更沒有被摧毀，而平反六四之火亦沒有因為專制政權打壓而熄滅。我深信這點民主燭光必定能傳承下去，其實青年人持續的參與，就是我們未來的明燈。 \n 代理主席，今天，我們很多子女已投身社會，獨立生活，對比之下，直到今天，天安門廣場死難者的父母卻仍然未能討得公道。為人父母者，我感受特別深，也特別的悲哀。一羣手無寸鐵的年青人，以\n完全非暴力的形式，無私的走上街頭促使社會改變，其實只是為了打倒貪官污吏，何罪之有？換來的是坦克和槍炮，無數年青有為和愛國的青年就這樣被屠殺。人心肉做，誰來安慰這些父母？但是這些可憐的父母不單沒有得到安慰，反而更被政府壓迫了24年。有良知的人，不能無動於衷，不能不譴責中共政權的殘酷和不仁。 \n 代理主席，我們堅持“平反八九民運，追究屠城責任”，是為了要我們的國家能夠面對錯誤，與人民和解，實行民主，重新建立認受性。這樣，中國才能走上真正的“國家富強、人民安居樂業”的道路。各位市民，6月4日晚上維園見。",
      "sequence": 253,
      "bookmark": "SP_MB_CKC_00288"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，很多人都在談論他們在1989年時做甚麼。1989年的時候，我是中文大學的一位研究生。1989年5月當中共宣布戒嚴令時，我與很多教會人士聯署予當時的中共總書記趙紫陽先生，要求他與學生對話。不過，事件很快急轉直下，演變成武力鎮壓和清場的行動。1989年五、六月之間，大家也記得在8號風球之下，多少人冒着風雨上街支持國內學生。之後，在五、六月之間，所有研究香港社會運動的人，都十分清楚知道，香港發生史無前例3次超過100萬人上街，聲援國內爭取民主的學生。這都是香港的歷史。 \n 這是否本土運動？大家大可以玩弄一下字眼。但是，可以肯定的是，香港當時很多民眾透過電視及各種廣播目睹在北京發生的事情。當年的民主運動不單在北京發生。在六四事件後，我到美國攻讀研究院課程，我第一份關於中國政治的功課，便是研究八九民運這場運動如何在全中國三百多個城市中展開。所以，這絕對不是一場只在北京發生的小型運動。當年中國數百個城市發生的運動，均由學生牽頭，目的只得一個，便是回應在改革開放年代累積下來的眾多問題，包括經濟、通脹、民生、教師待遇、貪污腐敗和官倒的問題。最後，他們也看到，中國如果要解決這些問題，以便改革開放可以持續發展下去，便必須進行政治體制改革。當年的學生因為悼念胡耀邦先生逝世，聚集在天安門廣場悼念，大家談論國事，最後蔓延成為一場超級的羣眾運動。 \n 代理主席，我們今天在此談歷史，因為我們必須面對歷史真相。如果我們不能面對歷史，我們便難以期望中國走向富強，難以期望中國出現真正和諧。今年，我們一如既往提出平反六四的議案。大家想像一下，如果司徒華先生仍在世，今天坐在這個議會或收聽我們的辯\n論，不知道他會有何反應和感受。今年平反六四的議案好像過去23年般，照樣提出，但我們突然要面對一個左右夾攻的形勢。我忽然想起鄧小平先生的一句話：“我們最重要是防左，但也要防右”。今年六四的議案便好像受到極左與極右思想的夾擊。 \n 我們早已預料官員不會出席，而建制派議員全部失蹤，剩下“小貓三、四隻”，也是我們意料之內。我們要面對的是建制派的所謂愛國主義，還不斷要聽他們說，只有愛國愛港的人才能在日後競選特首。何謂愛國主義？經過建制派或香港左派的詮釋，愛國主義被扭曲成為順民主義。意思是，中國共產黨一日未願意為六四事件進行全面徹查和道歉前，他們便不敢擺出任何姿態。當年在六四事件上也有聯署譴責獨裁政權的人，今天已各自為了自己的生意和政治前途，不敢再說平反六四了。這是否算是埋沒良心？代理主席，我認為這種愛國主義，揭穿了便是順民主義，“老虎的尾巴摸不得”，還是不要再說，為自己的利益便最好了。 \n 代理主席，當年一些醫生在北京一所解放軍醫院裏，負責救援受到解放軍衝擊而受傷的市民，有位醫生檢驗傷者傷勢時，發現擊中他們的並不是普通子彈，而是具爆炸性的“開花”子彈，是國際上禁止使用的“開花”子彈。醫生想救人也無法救治，因為這些子彈在人體內爆開，血肉模糊。我們多年來想要做的，便是徹查事件的真相。當年犧牲了的學生，他們的家長多年來從未放棄。這羣“天安門母親”搜羅墓碑，追查誰人在那段時間逝世，希望六四事件的真相有一天可以呈現在大家眼前。 \n 今年，有一羣人聲稱香港要搞本土運動，應與中國全面切割。我非常反對這種極右思維。“愛國愛民、香港精神”不是新的東西，24年前支聯會已推出一款白色紅底的T恤，今天我家中的衣櫃還有一件。當年為何這些參與民主運動的人不走出來抗議，現在卻突然走出來指這句口號有問題？代理主席，我認為愛國、愛香港和愛民主是互不排斥的。愛民主、平反六四應是香港人愛國愛港的核心內容。代理主席，今天我發言支持何俊仁議員提出的議案，“平反六四，永不放棄”。",
      "sequence": 254,
      "bookmark": "SP_MB_HW_00289"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，轉瞬間已經24年，又再到了悼念24年前北京大屠殺死難者的時候。我們要追究屠城責任，要結束一黨專政，建設民主的中國，可能有人會說現在這樣做較以前更難。 \n\n 剛才很多位議員，何俊仁議員和其他議員都提到中共的高層向高等院校下達“七不講”的禁令，這是非常離譜的，代理主席。幸好我們香港實施“一國兩制”，中央政府不許內地人民討論自由民主、公義，但香港人仍然能夠討論。 \n 但是，代理主席，中央不僅下達“七不講”的禁令。近來，中央政府為加強大學教師的思想工作發出了“十六條”。據新華社報道，中共中央組織部、宣傳部、教育部黨組發出的一份文件：有少數大專院校的青年教師政治信仰迷茫、理想信念模糊，所以中央要求大專院校組織青年教師學習黨的基本理論，堅持正確的政治方向，杜絕有損國家利益及不利於學生健康成長的言行。 \n 中央政府要做甚麼呢？他們對這些年青教師，就他們的思想、狀況進行定期的評估，即要教師被教育，也指令教師要主動參與學生思想政治教育實踐；如果教師們不做上述事項，便不能升級。 \n 代理主席，習近平或有一段很短的時間，令人認為他會作出政治改革，但看到這些一浪接一浪的手法，大家可能認為中國改革的期望已幻滅。但是，是不可以幻滅的。我也留意到，近來《人民日報》網站內的人民論壇進行了一項民意調查，發現八成網民是反對一黨專政，所以人民的意願是不可以抵擋的。 \n 代理主席，我是中國維權律師關注組的成員。在24年前，天安門廣場留守的學生提出了7項要求，其中一項便是要求國家的領導人和其家屬公開他們的年薪及其他收入。何俊仁議員剛才已提及有多少位已逃走，多少位攜款千億元逃往外國。 \n 代理主席，要求內地政府高官公開他們財產的運動，維權律師扮演了非常重要的角色。在2008年，內地實施《中華人民共和國政府信息公開條例》後，很多維權律師在處理有關政府侵權個案的時候，都提出申請，要求政府公開信息和各方面的數據，有時候要求市委書記說出個人納稅額，或要求政府公開興建某些大樓的開支紀錄。很多時候，這些申請都不成功。他們提出行政覆議，要求政府答覆為甚麼拒絕他們的申請。當然，最終這些申請和訴訟都被法庭拒絕。 \n 但是，維權律師提出這些訴訟最重要的意義是，令中國公民認識到可透過訴訟向政府施壓，要政府向人民負責。這些訴訟更令非常勇敢的維權律師累積更多經驗及知識，從而令法律知識在全國普及。維\n權律師們也製作教材，舉辦培訓，令中國人民更知道如何透過法律途徑以維護他們的權利，監督政府，我們關注組全力支持這些勇敢的律師。 \n 代理主席，你可能看到近來內地爆發財產公示運動，有些人冒着被拘捕的危險，走到街上，如我們香港人般在街上演講、舉牌和“拉橫額”，要求官員公開他們的財產狀況。在今年4月和5月，已經有13人因此被拘留，其中3位更被控煽動顛覆國家政權罪。代理主席，你有否聽聞，要求高官、貪官公開他們的財產，原來就會顛覆國家政權？但是，不要緊，我相信他們的訴求，在香港，在外地，大家都會支持和聲援。 \n 6月4日，支聯會在香港維園舉辦燭光晚會，我在此呼籲所有香港市民和其他人(外國人和內地人)大家一齊來“迫爆”維園。維園不只容納十數萬人，維園可以容納20萬、30萬、40萬人，請你們“迫爆”維園。 \n 我們民主黨也會全力協助支聯會籌款，令他們可以興建六四紀念館。所以，各位市民，你不單可以前來維園，也可以拿着錢包來盡力捐款，以你的出席和捐款，回應所有的人，更要告知中共，他們的時間已到，中國要盡快推行民主改革。",
      "sequence": 255,
      "bookmark": "SP_MB_LWH_00290"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席、各位，24年前，你們在哪裏？你們當時對六四事件的感受，對於坦克車和解放軍屠城，對於北京市民騎着單車，拖着一個一個滿身鮮血的死傷者，送他們到醫院的影像，對於街頭上一具一具殘缺不全的屍體的圖片，你當時收到這消息時，感受是怎樣的？ \n 1989年6月3日，我永遠也清楚記得，24年前，當時我是24歲，在美國麻省工作。當地6月3日的日間(即北京時間6月3日晚間至6月4日凌晨)，天安門屠城發生時，我當天剛好沒有上班，因為正在患大感冒，迷迷糊糊地在家中睡覺。我很清楚記得，突然接到舊同學來電，告訴我北京已展開屠城，我才從頭昏腦脹中清醒過來，扭開電視機，看CNN電視台的報道。 \n 當年1989年，互聯網沒有今天這麼普及。不過，自1980年代中期，我已經在互聯網參與跟中國和香港主題相關的新聞組，六四屠城前後，我一直聯同其他義務網絡公民，把各地報章相關中國民運的消\n息，一字一字輸入電腦，在互聯網上透過一些如中國新聞電腦網絡這些在互聯網瀏覽器尚未出現的電郵新聞服務，傳送給數以萬計的中國人，甚至全球人民，讓他們分享及得悉關於六四和民運的信息。 \n 當年，我們用錄影帶，把各地電視台報道拷貝分發，為的是保留歷史證據。有幸的是，而我們當年亦預算不到，原來今天這些歷史影像，已經可以透過YouTube、Facebook等的網絡服務上，得到保存、流傳、分享，甚至在中國內地也一樣。二十年前是電視主導年代，“有幸”很多影像歷史紀錄留下來，今天互聯網接棒把這些資訊傳開，讓一代接一代的人民，特別是年輕人，利用一代接一代的新科技，不會忘記六四。 \n 我當年不在香港，所以我不能分享  很多同事告訴我  百萬香港人在暴雨中支援民運的集體回憶，但20年來，無論在波士頓、三藩市或香港，我在不同的地方都會參加六四的紀念活動。我身穿的T恤已經有二十多年歷史，是當年在美國向中國學生會郵購得來的。這些年來，六四已由“屠城”變成“事件”，很多人為了利益或個人心理舒服，甚至對政權的恐懼而妥協下來。他們找出的理由是：屠殺是為了國家好；出現這些事情、風波，都是民運學生的責任，或是說為了整個國家的穩定和發展。我是絕對不接受的，一件不道德的事，不可以說成是解釋一件好事的理由。因為這些不只是歪理，亦是統治者的謊言和狂妄，更是對公義的褻瀆。 \n 二十四年來，我們悼念六四死難者，要求平反六四，但也有人說，要求平反六四，即是對統治者接受，應該追究屠城的責任，反對政權。我是贊成的，但我認為我們不要互相爭拗，無需要自己內耗。事實上，中國在“六四事件”後的這24年，經濟發展本身就是自私、功利的泡沫，政治發展完全沒有任何改革，只有更多的敗壞、貪腐，一個要花天費去維穩的國家，如果仍然有人以為是可持續的、可以長治的，我們便真的在發“中國夢”了。 \n 我所堅持的是，一如其他24年來一直堅持悼念六四死難者的人，堅持要求平反六四，追究屠城責任。相反，看風駛，看到強權便屈服，唯一堅持是每年對我們這項議案投棄權、反對票、不發聲的人，我深信歷史最終會證明，他們背棄了公義，靠錯邊站。 \n 代理主席，箴言說：“公義使邦國高舉；罪惡是人民的羞辱。”不過，在今天的中國，我們要說公義，真是去錯了地方，只可說強權、\n歪理、腐敗。今天與作惡多端的統治者為伍的人，以為只是為現實，只是為了實際需要。不過，詩篇亦說：“誠實從地而生；公義從天而現。”我們相信上帝的，會認為神是公義的，到最後，作惡的必被剪除。不信神的其他朋友，我相信大部分人都相信，壞人最後會“被天收”。 \n 代理主席，1989年之前，我度過了第一個24年，六四事件後，我度過了第二個24年。我堅信的是平反六四，必定是越走越近。 \n 今天我在立法會有機會說這番話，令我想起24年前認識、帶領我走上這條路的“華叔”。“華叔”給我們後輩的忠告，一向只有一個，叫我們做好個人。所以，我堅持的，是自己作為一個人最基本的道德勇氣和正義感，說出這番話。如果我們連這都妥協，最少在我自己的標準下，不配做人。 \n 六四，我們在維園見。香港市民，希望你們全部都行出來。六四，維園見。",
      "sequence": 256,
      "bookmark": "SP_MB_CPM_00291"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，香港是中國土壤上唯一每年均會紀念六四事件的地方，而本會每年亦會就六四事件進行辯論。不過，所謂“辯論”，其實只是單方面發言而已，因為建制派的同事從來不會表達自己的感受。 \n 代理主席，今年是我第八年在本會上就六四事件的議案辯論發言。我過去有激憤難平的時候，亦有哽咽難語的時候，但我今天卻只是感到無限的無奈，有一種不願意接受命運但仍必須接受命運的預感。 \n 建制派的同事叫我向前看，不要彌留在24年前的事情上。代理主席，我有向前看，但所看到的卻是無人領悟到24年前的教訓。我看到的是明年的7月1日，類近六四鎮壓的事件可能會在香港出現。我們未必會見到解放軍駕駛坦克車衝入中環，見人就殺，但大規模的鎮壓恐怕難以避免。為何我們中國人永遠要走這條路呢？我曾自問，為何會出現六四事件呢？其實，歷史事實大家皆能道出，但背後的意義何在呢？ \n 代理主席，我只記得六四事件始於學生及工人悼念胡耀邦，本來是和平表達訴求的活動，但《人民日報》卻於4月26日將活動定性為“動亂”，激使更多人上街、更多人前往北京。及至5月18日，學生代表前往天安門側的人民大會堂跪地求見李鵬，雖然最終獲李鵬接見，但李鵬卻態度強硬，結果不歡而散。在5月19日，已故的趙紫陽及已退休的溫家寶深夜抵達天安門，希望化解這場鬥爭。他們對學生說：“你們不要絕食，我們不會秋後算帳。”言猶在耳，李鵬在當晚凌晨時份便宣布首都戒嚴，把中央政府、學生和人民迫往一個無可退讓的悲劇收場。 \n 代理主席，當中的信息十分簡單。人民的訴求不是透過鎮壓便可以壓到的，強權並非必然有理。當權者可以取得一時的安穩，但卻會輸掉歷史的評價。時至今天，我們香港人跟北京天安門學生的訴求其實相去不遠。我們亦是要求民主、反貪腐。不過，我們今天卻看到，特區政府一屆比一屆貪腐，言論自由一屆比一屆備受壓迫，民主一屆比一屆遙遠。 \n 代理主席，我不主張鬥爭，亦不主張激烈的行為，但在今天，我們還有甚麼事情可以做呢？也許建制派的同事可以站起來告訴我及香港人，今天還有甚麼事情可以做。如果他們能夠宣諸於口，我們一定會盡量做；如果不能夠，我希望他們可向自己的良知負責。 \n 多謝代理主席。",
      "sequence": 257,
      "bookmark": "SP_MB_TKW_00292"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，悼念六四，植根本土。 \n 六四事件的議案是一年一度的政治表態，泛民年年行禮如儀，保皇年年退避三舍，已經成為指定動作和套版反應。不過，這種二分法亦同時帶來思考的疏懶。泛民主派長期認為自己是正義的化身，長期邊緣化內部的異議聲音，到中共對香港的殖民壓迫日甚，內部異議日益壯大，除將其“妖魔化”外，便不知道如何肆應。 \n 支聯會近乎壟斷整個在香港舉行的六四紀念活動，其晚會程序的公式化，以及支聯會內部的中央集權，早已有不少參與羣眾有微言。在10年前，我欲於晚會上台呼籲羣眾七一上街“倒董”和反對就《基本法》第二十三條立法，也要向支聯會以司徒華為首的高層苦苦哀求、討價還價，才獲得“恩准”。 \n 自去年開始，本土意識抬頭，支聯會又訂下莫名奇妙的“愛國愛民，香港精神”口號，劣評如潮。接着，陳雲在面書(Facebook)上發表“悼念六四，必須民間化，支聯會必須要與民主派劃清界線，否則港人不應參加六四晚會”一文，一石激起千重浪，但批評和回應卻往往流於情緒宣泄，仍然是沿用以往“出席燭光晚會與否，乃人禽之辨”的道德批判老黃曆。 \n 今時今日，我們需要深入探討悼念六四的問題。我由大氣電波時代開始已經力主棄用“平反”一詞，一來“平反”有承認中共的合法統治地位的意思，二來稍為瞭解中共黨史的人皆會明白，“平反”與“政治體制改革”並無必然關係。在1978年，鄧小平借助民間有平反四五天安門事件的意願，藉此擊倒“凡是派”，但大權在握後便翻臉不認人，鎮壓西單民主牆。這段歷史將來還有機會重演。 \n 至於“愛國愛民，香港精神”這句新口號，當年八九民運後，香港也有類似的口號  “中國冇民主，香港冇前途”  而在六四後便變成“中國沒有民主，香港也沒有民主”的失敗主義論述。民運期間，港人的心理狀態非常複雜......我們現時在此討論平反六四的議案，泛民主派同事應該覺得很嚴肅，但我不知道黃碧雲議員在笑甚麼。你在笑甚麼？很可笑嗎？大家在此討論平反六四，你在笑甚麼？",
      "sequence": 258,
      "bookmark": "SP_MB_WYM_00293"
    },
    {
      "title": "黃碧雲議員",
      "content": "你可以讓我回應的。",
      "sequence": 259,
      "bookmark": "SP_MB_HW_00294"
    },
    {
      "title": "代理主席",
      "content": "你可以循其他渠道回應。",
      "sequence": 260,
      "bookmark": "SP_LC_DPSD_00295"
    },
    {
      "title": "黃毓民議員",
      "content": "借孔誥烽在面書上的說法：“八九六四是香港人主體身份建立的一個重要標誌，雖然它同時有催生香港主體意識(即對‘開明中共’的幻滅)和壓抑主體意識(即是將香港民主化與大陸民主化綁在一起)的矛盾效果。”另一方面，對很多香港人而言，那是對自己“中國人”身份認同的覺醒。 \n 但是，六四慘案發生後，便變成一場無了期的“苦戀”。在24年後再回望，六四慘案標誌着中共錯失最後一個自我改良的黃金機會。所謂“中共體制內的改革”，已經是一種幻想，加上1992年鄧小平南巡後全國上下向錢看，貪腐完全失控，大陸民眾質素低處未算低。由此可\n見，即使是“文化中國”，在深圳河以北，也日漸消亡。中共繼續竊據中國，與一個壟斷“愛國”的政權比拼“我們更愛國”。苦戀一個不值得愛的國家，是徒勞無功的。 \n 我每年皆會出席燭光晚會，只有兩個理由；第一，是物傷其類；第二，藉出席晚會，我要聲討一個“屠夫”政權，希望香港人不要忘記六四慘案與“屠夫”政權的必然關係。 \n 現在有人辯論共產黨究竟害怕燭光晚會出席人數孰多孰少，我覺得真是“捉錯用神”。如果支聯會願意把悼念活動全面本土化，省略愛國主題，共產黨會更恐懼。不過，如果要求他們自我改良，恐怕便猶如寄望民主黨在3年前因出賣選民而向公眾道歉一事般，是不存厚望的。我希望，決定杯葛支聯會燭光晚會的民眾能自發組織悼念六四、加入本土角度的活動，而不應該杯葛所謂的“悼念活動”。 \n 香港的公民社會是一個被遺忘的“死傷者”。八九民運喚醒了不少港人的理想主義情操，但其後的鎮壓卻令理想幻滅，使大部分港人變得更犬儒。由於時間所限，我無法讀完這篇講辭。 \n 六四慘案是一場人道災難，以海牙國際刑事法院的標準而言，是觸犯“反人類罪”的。由此角度出發，我們要求共產黨承擔這責任(計時器響起)......",
      "sequence": 261,
      "bookmark": "SP_MB_WYM_00296"
    },
    {
      "title": "代理主席",
      "content": "黃議員，發言時限到了，請坐下。",
      "sequence": 262,
      "bookmark": "SP_LC_DPSD_00297"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，八九民運至今已經過24年。我仍然記得，在24年前的當晚，我在醫院當值。我在毫無預備和任何心理準備下，看到鏡頭正拍攝天安門廣場上一幕幕清場的畫面，見到坦克車駛進天安門廣場，又見到很多人被送往醫院。當晚，在北京醫院工作的行家邊哭邊拯救死傷者。他們從來不曾想過，自己國家的軍隊  解放軍  居然會以機關槍射向手無寸鐵的人，並動用坦克車。 \n 當大家今天在此談論“本土派”鬥爭或其他鬥爭時，我想大家想想，我們之所以悼念六四，是因為我們身為人類的一份子  不論是否中國人  有良知，皆知道不應該如此對待手無寸鐵的平民，而中國人應該更感痛心。 \n 在24年前的八九民運中，正在求學或大學的新畢業生因何緣故走出來呢？是為了表達他們對官倒及貪污等狀況的不滿。當時，中國剛開始改革開放，有人嚐到“頭啖湯”，但金錢卻不知所終。一些有權批文的人靠關係賺得盤滿缽滿，亦有多名黨員靠售賣關係而獲取豐厚利潤；解放軍亦如是。 \n 不過，24年後的中國是甚麼模樣的呢？情況比24年前還要差，貪污亦更嚴重。金額並非數以萬元計或數十萬元計，而是數以億元計，而國家領導人亦紛紛將自己的太太和子女全送到美國、英國或歐洲。國家並無改變。大家可能會認為，學生的血白流了，但在他們的血白流後，今天在國內仍然無人有能力平反或悼念六四。 \n 我不會怪責新一代，因為新一代的中國人(即在1989年後出生的年青一代)是在封鎖而極權的國家中長大的。大家皆知道，在國內不能提及六四事件及八九民運。當然，有很多人懂得“翻牆”找資料，但畢竟國內大多數的年青一代皆是無法知道史實的。 \n 在眾多有機會發聲的人當中，有一位張先玲女士。她是八九民運受害的家庭成員，亦是“天安門母親”的成員。大家或許記得，她早前攜同一個頭盔來到香港  她的兒子王楠當天在北京為拍攝六四事件的照片而被轟斃  讓支聯會作展覽。她亦留意到香港有不同爭議，包括“本土派”不同意悼念八九民運等。不過，她道出發人深省的一點：“香港是唯一的中國人社會，在今天仍然大規模地悼念六四”，以及“每年仍有數以十萬人到維園悼念六四”。 \n (主席恢復主持會議) \n  當然，六四不屬於任何人，亦不屬於支聯會，但在過去二十多年來，支聯會無論面對多大困難及打壓，仍堅持為平反六四和悼念六四工作至今。我對他們多年來的辛勞表示敬意。 \n 有很多人覺得支聯會今年的口號“愛國愛民”很刺耳。其實，這口號有多刺耳呢？正正因為大家愛國家，大家才會走出來予以鞭撻。在24年前，如果那羣年青人不愛國家，他們便不會走出來。主席，你或許亦知道，當時最好是向外“遁”，而事實上，當時有很多學生到美國\n後便不會回國，因為他們要覓出路“搵食”。當然，今非昔比了，有很多在英國或美國讀書的富二代駕駛名貴房車。 \n 正正因為學生對國家尚未死心，所以才會邊流血邊在天安門廣場上悼念。我相信，有很多香港人同樣愛國家，所以才堅持平反六四，結束一黨專政。這是中國人唯一的希望，也是數以千萬計的中國人共同的心願。 \n 我希望今年有更多人到維多利亞公園(“維園”)，為死難者繼續抗爭。雖然我今年無法到維園，因為我要遠赴美國紐約，但我會一如以往，在紐約悼念六四死難者。 \n 我謹此陳辭。多謝主席。",
      "sequence": 263,
      "bookmark": "SP_MB_KKK_00298"
    },
    {
      "title": "李國麟議員",
      "content": "主席，六四經歷了24個年頭，這是歷史事實。二十多年來，無論是立法會、立法局，每年都會提出這項議案，提及這件事，不論你說這是辯論或我們這邊在說事實也好，情況已經持續二十多年。我相信在座不少同事，他們的那份發言稿，說不定已說了二十多次  內容或許有些加減  但已說了二十多次。 \n 今年，我們再次就六四進行辯論，再次提起這歷史事實。有些不同的聲音會問，究竟我們是本土愛港，還是愛國、愛黨、愛民？就着很多不同的言論，會有不同的爭拗，但有一件事一定是無法改變的；不論我們採用甚麼形式來深思六四，不論是哀悼死難者或用批判性的方法來挑戰中共政權，這事實便是我們要告訴自己：我們二十多年來都在提起六四事件。重要的一點，在於我們希望不停的提醒自己，我們須知道何謂六四精神。六四精神在於二十多年前，有一羣中國學生、工人和民運份子，他們用生命和鮮血作代價，提醒當權者，國家需要有自由、需要有民主、需要實行反貪腐。我相信每個國家均須有這種精神。到了今時今日，香港還可以繼續談論這件事。 \n 剛剛得悉報章報道，有國內留學生來到香港，他們感謝香港，因為他們認為香港大可不必這樣做，但我們還是繼續堅持，令國內的人有機會在二十多年來，知道外面繼續有人在訴說，原來國家真的需要民主、自由和實行反貪腐，但為何他們在國內不能這樣做呢？有可能是政權的問題，也可能是禁制的問題，令他們噤若寒蟬，又或是他們有自身的利益考慮，所以不想談論。 \n 然而，既然我們香港今時今日仍然有這麼好的平台，有這麼好的角色，我相信無論我們今年呼喊甚麼口號、採用甚麼形式、甚麼說法，不論如何悼念或批判，是激進或溫柔、溫和，無論是道德上、承擔上、責任上，我們絕對要繼續讓中國人、中國政府知道，這個國家需要有民主、自由和實行反貪腐，才能正正做到“強國人”，而不是今時今日拿錢出來四處買東西便是強國人，這完全是兩回事。 \n 主席，就今天這項六四辯論，我們剛才吃飯閒談時曾討論，辯論會否在5時前完結呢？看一看時鐘，應該也不用到5時，可能4時半便已經完結，因為我們這一邊說完後，對面也沒有人特別要發言，年年如是，但無論如何，我相信有一點十分重要的是，無論我們採用甚麼方式，其實也是在不停的提醒我們國家，六四的精神，是不應該忘記的，我們不僅要參加六四燭光晚會，我們不僅是要悼念24年前付出生命、付上鮮血代價的人民、學生，我們還要不斷的提醒自己，這3個元素都是必要的。 \n 所以，我希望大家今天在這裏有機會說出真正要說的話，告訴這個國家，告訴我們的政權，我們必須要做的事。第二，這項議案今年可能又是無法獲得通過，但我希望  我不知道我是否還有機會，我還有多少年的機會，我不知道之後會怎樣，但最少我還有3年時間在這裏表決贊成  即使到2016年、2017年或2020年，立法會每年也會繼續提出六四議案，毋忘六四，平反民運，直至我們國家每個人也得到自由、民主和落實反貪腐。 \n 多謝主席。",
      "sequence": 264,
      "bookmark": "SP_MB_JL_00299"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，中國新一屆領導班子正式上場，究竟是新人事新氣象，還是政治改革繼續墨守成規，故步自封呢？如果中共政權不承認歷史、撫平傷痛，更遑論痛改前非。“前事不忘、後事之師”，是中國的傳統智慧，難道新領導班子不明白嗎？ \n 主席，六四將至，當局是否一如既往般，繼續選擇粗暴滅聲、加強控制、軟禁異己，還是拿出勇氣，伸張公義，撫平六四創傷，為啟動政治改革開路呢？選擇就在當下，是“維穩”壓倒一切，違法違憲也在所不計，還是選擇與人民復和，修補傷口，重新上路呢？香港人或許對新領導班子存在盼望，又或是早已絕望，更可悲是無所寄望。香港政治環境變幻莫測，當權者的語言“偽術”、敵我矛盾、任人唯親、\n以劣幣驅逐良幣、處處染紅、破壞綱紀、刻意製造社會撕裂。但是，香港如何改變，我們無可否認，24年過去了，每年六四集會，數以萬計燭光，見證香港人不會忘記亦不敢忘記。當年學生的無私奉獻、北京的血腥屠城，今天還是歷歷在目。 \n 還記得新任國家主席習近平，於3月人大常委會閉幕時談到他的“中國夢”，強調“中國夢歸根結柢是人民的夢，必須緊緊依靠人民來實現，不斷為人民造福。要隨時隨刻傾聽人民的呼聲、回應人民的期待，保證人民平等參與、平等發展權利，維護社會公平正義。”主席，這些說話會令我們有盼望嗎？還是繼續說一套、做的又是另一套呢？當局實際是“維權”、維護社會公平正義，還是一切以“維穩”為先，無論是違法甚至違憲，剝奪人民權利也在所不惜呢？ \n 主席，聽到領導人說了很多漂亮的說話，我覺得人民已變得麻木。前總理溫家寶曾說過  他是說漂亮說話的“表表者”，而且七情上面、憂國憂民，甚至是那種至死方休的精神，大聲疾呼說要政治改革，都令人民非常深刻。然而，很可惜，到了現在，政府已經換屆了，我要問，“溫總”的政治改革到哪裏去了？多年來，民主機制欠奉，絕對權力缺乏有效的監管、人民意願不被重視，這些根本的問題，由始至終並未放進改革議程內。 \n “溫總”多番花言巧語，最終從未兌現。“溫總”所謂的改革言論，只是敷衍和混淆公眾，抑或一些保守勢力太強，令他無法行事，又還是“溫總”只想一心一意擔任表面的人民總理，企圖以開明和改革的形象，掩飾制度的不堪、腐敗的情況呢？主席，同樣，習主席一番“中國夢”的言論，主張維護社會公平正義，結果將會如何呢？ \n 主席，你和我也不能否認，內地官場涉貪、官商勾結、濫權的情況，可謂無日無之，由小小地方幹部到權力核心都是如此，為何會這樣呢？要解決、要長治久安，是依靠習主席的一些類似溫總理的花言巧語、身體力行、兩袖清風，還是要依靠改革制度，真正出現人民可以監管的民主制度呢？答案是顯而易見的。 \n 主席，六四快將24周年，我們的議案“毋忘六四事件，平反八九民運”，究竟是否越走越近呢？主席我相信平反六四，撫平創傷，是為啟動政治改革開路。如果中國要持續的發展，政治改革是不可缺少的。縱然近年中國致力發展經濟，讓人民生活得到改善，但經濟急速發展的背後，卻帶來價值觀的混亂，經濟發展蓋過一切，貪污瀆職無\n日無之，貧富懸殊不均，司法為政治所用，公平、公義無所伸張，粗獷型發展令環境被大大破壞，這均是不能持續發展的趨勢。所謂的“維穩”，只是短暫效果，人民的不滿和怨憤只會不斷累積。 \n 因此，我多年來都強調，平反六四可作為改革的轉捩點，正視這個歷史傷口，為過往錯誤痛改前非，正可為中國民主改革打開出路。我們要發展經濟，以改善人民生活，同時亦要追求民主制度的建立。對法治的維護、對公平正義的執着、對弱勢社羣的照顧、對異見人士的寬容、對環境生態的保護，這樣才是建立一個真正穩定諧和的社會的必然要素，中國才能真正長治久安。",
      "sequence": 265,
      "bookmark": "SP_MB_FKK_00300"
    },
    {
      "title": "田北俊議員",
      "content": "主席，六四事件發生至今已有24年。多年來，有關這次事件的議案每年均會在立法會進行辯論，今年亦無例外，而自由黨亦會一如以往，繼續就此項議案發言和投票，重申我們的立場。我相信很多中國人都會認同六四事件是一場悲劇，而每位愛國的中國人亦必然希望類似事件永遠不會重演。但是，對於整項事件的前因後果，以至最後為何演變成流血事件，自由黨一直相信歷史自有公論。與此同時，自由黨認為目前最重要的是向前看，希望國家未來會有越來越好的發展。 \n 事實上，近20年來，國家把握改革開放的機會，已有不少改進，在多方面均取得重大進步，國際地位亦越來越高。特別是於過去10年，在胡錦濤和溫家寶等上一代領導人帶領之下，中國經濟起飛，經歷了黃金10年。中國國內經濟生產總值即GDP，現已超過人民幣50萬億元，成為全球第二大經濟體系，比起10年前的GDP增長了三倍，令市民的生活水平提高了不少。雖然最近兩年的經濟增長會放緩至8%以下的約7.5%，但這增幅已遠遠高於許多歐美國家。根據李克強總理的估計，如果可保持每年7%的增長，中國在2020年的GDP將可再翻多一番。此外，在這十多二十年間，內地在基建、科研、航天科技或軍事實力等方面亦取得顯著成就，顯示中國的綜合國力正不斷提升，令全世界對中國和中國人均另眼相看。 \n 今年3月，國家順利完成新舊領導層的交接，由習近平接替胡錦濤擔任國家主席，李克強接替溫家寶出任國務院總理，正式展開“習李時代”。很多人對新一代領導人有不少期望，而事實上，新領導人甫上任便帶來新的管治作風。他們提倡簡約，嚴格控制“三公”消費，更大力打擊貪污腐敗，並且作出多項大幅度的改革。習主席更提出了\n中國夢的理想，鼓勵人民團結一致，實現國家富強，全面建設小康社會。我們有信心在新一代領導人的帶領下，國家定能再接再厲，有更好發展。 \n 自由黨也明白六四事件發生至今已有24年，很多香港人仍然記掛在心，這亦屬應該。我們同時認為國家無論推行甚麼改革，首要條件是有穩定的政治和經濟環境，以及有和諧的社會作為基礎，才可創造更加民主和繁榮的社會。自由黨將一如既往，在二十多次的辯論發言後，繼續投棄權票。主席，我謹此陳辭。",
      "sequence": 266,
      "bookmark": "SP_MB_TPC_00301"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今年的六四，支聯會提出的口號是“愛國愛民，香港精神；平反六四，永不放棄”。這個論點所引起的爭議，我認為是一些相當奇怪的想法。 \n 在香港，我們為了1989年六四事件的死難同胞、喪失生命的學生、參與其中的民運人士及市民，藉着悼念、聚會及一直以來的堅持，控訴共產黨在1989年六四事件中所作的血腥鎮壓的抗議聲音，因為我們看到，爭取民主，可以在一個自由、公義的社會生活，是一種普世價值，是每個人都應該追求的目標。 \n 有人會說，香港管自己的事好了，內地的事與我們何干呢？回想在我年幼時，父母經常把包裹郵寄給內地的親友。回憶起童年時，每當有機會回內地探親，身上總是穿滿了衣服，何解呢？當然是因為大家有血緣關係，希望透過在香港的生活改善，接濟內地的親友。其實，這便是我們一直與國家、與中國分割不了的一種處境。 \n 大家撫心自問，全球面對強權鎮壓的地方多不勝數，但是，有多少個地方能引起大家共鳴，為這種普世價值而發聲呢？對於很多地方的事情，為何我們較少關注，卻特別重視中國這片土地上的民主進程，以及這片土地上維護人權和自由的工作呢？原因是香港與中國這片土地有一種不可分割的處境。不論是血緣關係或歷史的感召，或是大家同根同生的背景，甚至有說在近代這100年來，香港是整個中國改變的重要搖籃。從這些角度，我認為在香港談論“愛國愛港”、“愛國愛民”這些觀念，必然不可能只成為建制派口中的一個說法。 \n 大家看看，在這十多二十年裏，但凡泛民主派批評中國政權、中共的血腥手法及中共政權踐踏人權的行為，便總會被扣上帽子，被指\n是逢中必反。泛民主派所反對的，是中共政權鎮壓人民，為了官僚利益而置人民的權利於不顧，甚至置憲法上賦予人民的權利於不顧，隨意踐踏。每個香港人、每個有中國血統的人，都應該努力爭取改變。因為我們想看到一個富強的中國，讓人權、自由、法治及憲法上所保障的權利都得以彰顯，讓人民可以在一個無所恐懼的環境中生活。為此，我們多年來、24年來的維園悼念活動，透過悼念和集會來警惕中共政權當天所作的血腥鎮壓。 \n 當然，參與維園聚會的每位朋友，可能有千百萬個不同的理由，但是，大家所維護的是一個很實在和核心的命題，便是希望我們在香港能無所畏懼地生活，在這個地方，人權、自由和法治都能進一步得到彰顯及發展，而這種發展有空間可以影響內地，影響內地甚麼呢？保存這段歷史的記載，已發揮了很重要的效力。 \n 大家試想想，如果這24年來，沒有持續舉行悼念聚會，在中共洗刷歷史的努力下，這段歷史便會慢慢被消磨，而不會像今天，我們可以將這段歷史不斷告訴下一代、告訴全中國人民，在香港這片土地上，在一國之下的香港，仍然會為中國的民主進程而奮鬥、努力。 \n 很多人會說，中國有長足的經濟發展，可以反證當年的血腥鎮壓是一個合理的做法。可以這樣說嗎？由於政府不反思，由於共產黨的血腥鎮壓，為了維護自己的統治權威，要花上極度高昂的維穩費用，包括犧牲人民的文化素質，犧牲社會環境，帶來“黑心食品”、“豆腐渣工程”，以及種種官僚勾結。(計時器響起)......這些是不可饒恕的......",
      "sequence": 267,
      "bookmark": "SP_MB_WCW_00302"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "胡志偉議員",
      "content": "六四維園見，多謝大家。",
      "sequence": 269,
      "bookmark": "SP_MB_WCW_00304"
    },
    {
      "title": "陳志全議員",
      "content": "主席，1989年，我就讀中五，八九學運期間，正參加會考。轉眼24年，今天在此，我只想說3個故事。 \n 第一個故事，數年前，我在香港公開大學教授演講技巧。有次考試，一位女同學的演講題目是“從六‘嘟’到六四”，我看到後感到很奇怪，不知何謂“六‘嘟’”。原來這位女同學是內地新移民，來港數年，\n她這一代人在內地很難接觸到關於六四的消息，對六四事件很不清楚。她說內地電視台會轉播香港的電視節目，但每逢新聞或時事節目談及六四時，“六”字說完而“四”字未出時，便會“嘟”一聲。原來“六‘嘟’”是這樣的意思，而電視鏡頭會出現一盆花或風景，接着便會播放政府宣傳片。他們根本不可以接觸到六四的資訊。移民來港後，她說十分開心，每天可看電視、閱報，可以上網看YouTube，看當年六四的新聞，最開心的是可以到維園參加燭光晚會。我記得那次我給這位同學的分數是“A”。我想把這個故事送給一些以往每年都參加六四燭光晚會，但今年卻因為不喜歡一些口號，或因為某些本土力量的言論，而還在猶豫是否參與六四燭光晚會的朋友。 \n 第二個故事發生在2006年。我當年還在電台工作，那時有個節目是與廣東電台聯播的，逢星期一至五直播，每天1小時。當年6月4日早上，對方監製致電給我說︰“‘慢咇’，今天不能在節目中提及‘六’字，亦不可以提及‘四’字。”我覺得很荒謬，問是否不能提及64歲的人，1964年出生又不能提及，相對濕度64%亦不能提及。他說是。因此，我創作了“無六四鐘”，並上載至微博，真的沒有被“河蟹”，因為沒有“六四”。最可笑的是，他最後卻說溜了嘴。後來，我才理解到，原來不是電台高層發出命令，說今天所有節目不能提及“六”和“四”，而是因為監製自己膽小。所以，我想到了一句話，“主子不可怕，奴才不可怕，奴才的奴才最可怕”。我想把第二個故事送給今天打算投反對票或棄權票的立法會議員。 \n 第三個故事發生在2010年6月。我記得那時我剛開設微博戶口，在六四前後，我寫了微博。在六四凌晨，我在微博與陸川導演談天，他是拍攝“南京！南京！”的導演。他在微博中寫：“焚香三柱，警醒自己：最不應該失去的能力就是記憶，這是唯一可以讓我們清醒的力量。寫完了這幾個字，稍微好受一點。寫，是為曾經的青春、熱血，做些許的紀念。”當時，我回覆陸川導演︰“期待終有一天，可以以此為題，拍攝一齣電影。”陸川導演回覆我︰“一定，這是我的夢想之一。”然而，我們這段在微博的對話，很快便消失了，得來的是︰“為了維護微博的良好氣氛，請大家不要在微博中討論和轉發不宜的話題，感謝大家的理解和愛護。”我想把第三個故事送給一些仍然在娛樂圈工作的朋友，希望他們不要害怕影響事業、在娛樂圈的發展、在內地演出的機會，而不敢面對他們當年曾經說過的良心話。在娛樂圈工作，我們是藝人，是藝術的“藝”，不是虛偽的“偽”。 \n 我每年都參加六四燭光晚會，我有個心願：可以與我的男友拖手去。可惜仍然未實現，因為我以往的男友或與自由黨理念相近，或與民建聯理念相近。希望未來有機會吧。參與六四晚會和七一遊行，主角不是主辦活動的組織。例如，我和民間人權陣線對很多事物可能有不同理解，我亦未必完全同意他們每年的主題，但我每年也會參與遊行，因為主角不是組織，而是人民。主角是六四的死難者，香港維園集會的主角是香港市民。六四晚會舉辦多年，你只要問自己一個問題：如果6月5日的新聞說維園裏只有數百人，甚至數十人，你的心情會是怎樣呢？你的選擇，我絕對尊重，但我希望過去每年都出席六四集會的朋友，今年繼續支持這個活動。毋忘六四事件，平反八九民運，下星期二晚維園見。",
      "sequence": 270,
      "bookmark": "SP_MB_CCC_00305"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，對於不同的議題，社會上會有不同的聲音，正好體現香港言論自由的可貴。我希望無論在甚麼議題上，大家都能夠以互相尊重和包容的態度，盡量保持理性和客觀，包括六四事件的討論亦應如是。 \n 我與不少香港人都一同經歷過八九那個年代，對於天安門發生的六四事件，經過了二十多年，現階段感到仍只停留在拼湊歷史片段，事件中很多關鍵細節，至今仍未能弄清楚。我個人會認為，六四事件絕對是不幸，但我和很多人對事件的瞭解並不多，更未能知悉內裏真相。作為專業人士，我們要對事件作出客觀的判斷。如果只憑零碎的資料，左拼右拼出一幅圖畫，甚至就此下結論，我認為並不正確，亦不中肯。 \n 主席，我相信，不論是香港人抑或是內地市民，都是希望國家好、香港好。相信很多人都會認同，反貪腐是當年引起事件的其中一個原因。學生和內地人民希望國家能夠整肅貪污腐敗的訴求，我覺得本身具有很大義意，有利於國家發展。所以，我認為我們最應該做、最應該關注的，是繼續跟進反貪腐訴求，爭取及推動內地積極改善貪污問題，建立廉潔政府。 \n 主席，香港是自由、廉潔的社會，香港市民富有正義感，還有很多值得我們驕傲的地方。希望這些都能夠繼續維持，亦希望每個香港人都會努力，讓這些值得我們驕傲的地方繼續維持下去，尤其是廉潔。廉潔是社會和諧、繁榮的基石，亦是很多國家和地區(包括內地)\n一直追求的。所以，當務之急，我們更應該扮演好這個角色，共同為社會向前發展盡一分力。 \n主席，我謹此陳辭。",
      "sequence": 271,
      "bookmark": "SP_MB_TT_00306"
    },
    {
      "title": "范國威議員",
      "content": "主席，我和很多香港人一樣，視六四為一件刻骨銘心的事，我們不能夠忘記1989年由一羣北京市民及學生發起一場波瀾壯闊的民主運動，最後竟然遭受中國共產黨出動解放軍及坦克車鎮壓，流血收場。1989年是我自懂事以來流眼淚最多的一年。 \n 香港人矢志不移地悼念六四，因為我們不能夠遺忘這一件震撼全世界的六四屠殺，即使六四屠殺已經發生接近24年，中國大陸現時亦有所謂強國崛起的說法，好像在說一個國家有經濟發展，便不需要有道德上的合法性一樣。我們香港人不能夠忘記這些以和平手段及純潔愛國感情來追求民主的北京學生及市民。 \n 主席，北京高考學生曾在1989年5月13日發表絕食書，當中部分內容是這樣的：“國家已經到了這樣的時刻：物價飛漲、官倒橫流、強權高懸、官僚腐敗、大批仁人志士流落海外、社會治安日趨混亂......民主是人生最崇高的生存感情，自由是人與生俱來的天賦人權，但這就需要我們用這些年輕的生命去換取，這難道是中華民族的自豪嗎？絕食乃不得已而為之......我們以死的氣概，為了生而戰......我們不想死，我們要好好地活着，因為我們正是人生最美好之年齡......我們想好好學習，祖國還是這樣的貧窮，我們不忍心留下祖國就這樣去死，死亡決不是我們的追求......我們只有一個請求，請你們不要忘記，我們追求的絕不是死亡！因為民主不是幾個人的事情，民主事業也絕不是一代能夠完成的。”。 \n 主席，現時香港仍然享有中國境內獨一無二的自由空氣，我們毋忘六四，我們用記憶履行作為見證者的道德責任。只有受難者及其家屬才有遺忘的權利，因為他們可能不能再這麼痛苦地生活下去。毋忘六四是香港人用集體記憶來對抗強權，記住六四或遺忘六四是一項大是大非的抉擇。 \n 主席，六四是我的政治啟蒙，六四改變了我的一生，令我決心從政。六四促成整整一代香港人的政治覺醒，六四在香港不單是一次支持北京市民學生的民主運動，六四更是我們這一代香港人最徹底的民\n主教育，將香港人當時的前途信心問題和中國的民主進程緊密地聯繫起來。 \n 中國今天的貪腐問題比1989年時更嚴重，今天中國民眾所受的壓迫比當天更甚。所以，主席，我今天穿上這件“血衣”，延續北京市民和學生的民主訴求。建制派、保皇黨和政府，特別是北京政府，要正視血腥屠殺的歷史。六四必須翻案，專制的中共屠夫政權要被唾棄。 \n 毋忘六四，追究屠城責任，結束一黨專政！",
      "sequence": 272,
      "bookmark": "SP_MB_GF_00307"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，不少香港市民每年都期望被鎮壓的八九民主運動得到平反，所以每年6月4日晚上，數以十萬計的市民都無懼風雨，前往維多利亞公園表達他們的不滿。過去24年來，這種情況年年如是，而我們這羣議事堂裏的議員每年在接近六四的時刻，同樣都會辯論平反六四的議案。無疑，每位議員可能會就自己的概念而有不同看法，有的可能想為民運當中離世的烈士討回公道，有的可能想為過去為中國爭取民主而被囚禁、被監控或被迫流亡海外的民運人士而發聲，在在希望透過平反六四，令中國的民主能夠早日來臨。 \n 主席，我希望在此提出一個理由，而我感到這個理由於近年來的情況更覺迫切。隨着八九民運過去了24年，中國的民主不但原地踏步，更甚的是貪污腐敗更加層出不窮，令很多在八九民運時希望能夠爭取中國民主化的市民的憧憬開始失望。他們逐漸不聞不問，甚至拒絕認識中國內地，還有一種心態是以“井水不犯河水”的心理，希望內地不要干預香港。主席，我認為這種看法是不健康的，倘若我們越來越多人對中國內地不聞不問，特別對當權者和政權的發展不予理會，不表關注，甚至感到抗拒的話，我擔心這種做法便會滋長一種封閉的意識，而這種封閉的意識會窒礙兩地人民的交往。主席，事實上中港關係無論如何，我們也不可把自己埋在沙堆之中，看不到緊密或密切的溝通。如果我們自我封閉，以為這便可以脫離、阻止或抗拒北京對香港的干預，我認為這做法實屬不智，而且亦不切實際。 \n 其實要落實香港的民主自由，我認為我們只能積極面對，特別是面對中國的民主改革。平反八九民運的意義，不但是為一件歷史事件\n尋求公正的評價，更因為它是影響着我們今天和未來的一宗未曾結束的事件。如果我們今天可以忘記八九民運，明天也可能會忘記五四運動，甚至有一天我們更有可能會忘記中國。因此，我很希望香港年青一代多認識中國，藉此推動中國民主的實現，從而感到驕傲。 \n 主席，最近有人說中國的民主化未必會為香港帶來民主化，我實在不明白和想不通這一點。無論我們願意與否，今天中港關係最重要的是香港的政制發展被中國政府所箝制。正如喬曉陽最近指出，我們未來選出的特首必須要愛國；無論大家如何理解愛國的含意，但他提出了這個要求，這便對我們選擇特首形成了一種阻礙和局限，也正正反映出中國對香港政制發展的箝制。所以，如果我們希望香港特區政府是一個可以向人民負責的政府，我們也必須爭取中國政府同樣要向人民負責；如果我們希望香港是一個具備民主體制的社會，我們同樣不能不爭取中國的民主體制，否則香港的發展不會有任何進程。 \n 最近支聯會提出了被很多人批評的口號，有人甚至認為它舉辦的活動行禮如儀，年年如是。不過我想指出，不管我們提出甚麼口號、舉辦甚麼活動，其實最重要的是集結我們的力量，燃點我們良心的燭光，讓中國政府和全世界人民知道，我們不但期望為過去犧牲的人民討回公道，而最重要的是期望中國人民以至香港都擁有民主的體制，讓每位市民均能在民主的體制中安居樂業，以及享有世界所認同的核心價值(計時器響起)......即是人權、自由、民主和法治。",
      "sequence": 274,
      "bookmark": "SP_MB_LYC_00309"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 275,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，今天是我當議員後首次有機會在議事廳正式就六四議題發言。香港立法會有全中國唯一可讓議員公開無懼討論平反六四這項議題的議事廳。單憑這點，作為一名香港人，作為香港的立法會議員，我認為我們應感到非常欣慰和自豪。我剛才乘搭升降機下來時，對梁國雄議員說，對這次發言我有些緊張，原因正是因為我意識到，立法會有唯一可以無懼公開地討論如此重要議題的議事廳。“長毛”對我說不用緊張，吸一口氣，說出自己的感受。 \n 二十四年後的今天，經濟是改善了，但社會卻越來越不公平，貪腐問題越來越嚴重；經濟是改善了，但人民的權利卻沒有改善；經濟\n是改善了，但法治卻沒有改善，甚至是越來越差。二十四年前，有一羣學生有感於政治專權、官僚腐敗、人權低落，要求中央政府展開政治改革、開放新聞言論自由。然而，24年後的今天，我們看到的仍是政治專權、官僚腐敗、人權低落、法治不彰。經歷六四事件的教訓24年，我們的國家仍沒有覺醒，在政治民主、開放、改革方面，仍在走一條非常錯的路。不錯，雖然經濟發展走在世界前頭，但除了這問題外，其他問題仍留在24年前天安門廣場之內。新一屆中央政府領導人上任後，曾三番四次表示國家要依法治國、建設法治社會，但很可惜，我在國內的一些法律界朋友在做律師應做的工作時受到的打壓、對待，令我們香港法律界感到非常憂心。 \n 讓我舉一些例子。安徽律師程海因為在開庭時詢問案件延遲的原因，在大連的法院遭十多名武警毒打，情況危殆。北京律師王全章在江蘇靖江法院開庭後，由於為案件取證，被法院以嚴重違反法庭秩序為由拘留至今。深圳律師蔣援民因幫助失去土地的農民維權，被有關當局控以擾亂社會秩序而刑事拘留至今；蔣律師的身體非常差，但當局完全沒有提供任何治療或檢查。北京女律師崔家楠因舉報副市長陳剛涉嫌詐騙房修基金，被控以擾亂社會秩序而拘留，被限制自由十多小時，甚至被注射不明液體致心臟病發危殆。北京律師丁家喜因要求官員公布財產及教育平等權，被武警以涉嫌非法集會罪刑事傳召，至今仍未獲釋。郭海躍律師、江天勇律師、張科科律師、唐吉田律師、唐天昊律師、梁小軍律師及藺其磊律師共7名律師曾嘗試探訪四川最大黑獄，但卻被一些身份不明人士毆打，派出所後來更以妨礙公務罪名把這7名律師扣留。王成律師、溫海波律師、李和平律師及楊慧文律師收到消息後立即趕到四川聲援，但全遭扣留。王成律師、溫海波律師及楊慧文律師在被問話12小時後獲釋，而李和平律師被當局以散播不實消息等罪名拘留。主席，上述都是內地法律界同人作為律師，做的一些法律上應有之義的工作，但亦被打壓。 \n 主席，24年前，中央政府使用槍炮殺射手無寸鐵的學生，24年後的今天，我們看到它仍然隨意剝奪手無寸鐵的平民的自由，打擊內地維權律師進行份內的工作。這是個甚麼依法治國的國家？這是甚麼法治呢？主席，有錢買不到人格，經濟繁榮買不到人權，更買不到法治。我們看到，今天的景況與當時學生面對的問題一樣，所以我們的心願仍是一樣：平反六四。多謝主席。",
      "sequence": 276,
      "bookmark": "SP_MB_DK_00311"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我會出席今年的六四晚會。如果身在香港，我定必出席每年的六四晚會。我覺得這是很重要的時刻，作為一個有良知的人，我希望在六四晚會上體現自身的存在，表達自己的一些看法。 \n 六四事件對很多人而言是悲劇，建制派說是一件不幸的歷史事件，反映中國的動盪不安。六四事件發生至今24周年，有人質疑應否出席晚會，我們出席六四晚會好像承認了這個政權，那麼平反後又如何呢？不過，這對我而言是很簡單的，出席六四晚會是良心的呼喚。六四是大是大非的事件，六四事件發生當年  即1989年  我不在香港，我在美國從電視看到天安門廣場發生的事情，我當然不能全然看到當時的情況，我亦看不到有人直接開槍把人擊中倒地。不過，我卻看到鮮血滿布、多人倒地的慘況；當時火光熊熊，情況非常危急。 \n 當時恰巧有很多國際傳媒在場，香港亦有些傳媒朋友身在當地，這是鐵一般的事實，是無須爭拗的。這事件純粹出自一些學生的純真動機，他們看到國家的貪腐、官倒，希望國家可進步發展。建制派也表示要反貪腐，他們是知道這問題的存在。那些學生看到國家那種腐敗情況，希望國家走向民主、走向開放、走向自由。這跟五四運動提倡的“德先生”與“賽先生”  即民主與科學  是一脈相承的，這是出於純真的動機，是希望國家向前進步的一股力量。有關討論和思想引來眾多人的支持，亦側面反映了國家當時是多麼腐敗。 \n 整個運動的出發點非常簡單，響應者與日俱增，漸漸匯聚了數以十萬的人民結集一起，形成一股龐大的力量。但是，這國家的當權者如何對待其子民呢？我們從很多證據可見，當權者用槍和坦克車對待那些手無寸鐵的學生，以及其他的市民和工人。 \n 如此大是大非、黑白分明的事件，建制派現在卻說得模棱兩可。教育局常任秘書長謝凌潔貞在2011年曾說，這是歷史長河的一些沙沙石石，是可以理解的。我們本以為是教育局局長人選的張炳良  他現為運輸及房屋局局長  他當年曾上街聲援天安門的學生，在2004年更撰文批評說，共產黨仍是六四時的共產黨，只懂強權操控，把異見和民主粗暴壓下去。他出任香港教育學院校長時，卻說六四事件是歷史的一部分，是不能迴避的，希望中央政府和人民設法撫平六四的創傷。他在2009年仍認為要平反六四事件，但去年出任局長後卻不一樣了，他在7月拒絕回應是否仍支持平反六四事件，他說六四事\n件是國家民族的悲劇，造成很大的創傷，但事件全面的真相仍要稍作掌握。他是試圖以細節掩蓋大是大非的問題。 \n 當然，最為人熟知的便是梁振英的言論。梁振英在1989年6月5日刊登廣告表示：“深切哀悼所有壯烈成仁的北京愛國同胞，強烈譴責中共當權者血腥屠殺中國人民，向《文匯報》全體員工致崇高敬意。”然而，在2012年6月8日，他接受《南華早報》訪問時說：“我並沒有說過我沒有受感動”。他很愛說“沒有說過沒有甚麼”似的，他曾說“我沒有說過我沒有僭建”、“我沒有說過我沒有受感動”。主席，香港中文大學學生問他對劉曉波獲諾貝爾和平獎有何感受時，他更反問為何不是鄧小平獲得諾貝爾和平獎。 \n 特區政府由上至下已腐朽不堪，當局已向權力低頭。我們今年一定要出席六四晚會。",
      "sequence": 277,
      "bookmark": "SP_MB_CCH_00312"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "梁國雄議員",
      "content": "請根據《議事規則》第17(3)條......不對，現在不是全體委員會審議階段，應按照第17(2)條點算人數。",
      "sequence": 279,
      "bookmark": "SP_MB_LKH_00314"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 281,
      "bookmark": "EV_BELL_00316"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你是否想發言？",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "梁國雄議員",
      "content": "不要緊，由我先發言吧。 \n 主席，六四事件誰是誰非，謝偉銓議員說搞不清楚，這是荒謬絕倫的。“老兄”，納粹德國期間，謝偉銓議員出生了沒有？過去了的事情，如果你說不清楚而不加理會，那麼根本不需要有歷史的存在。 \n 其實，箇中關鍵是甚麼呢？一宗舉世矚目的事件誰是誰非，關鍵在於誰人要調查和誰人禁止調查。自從1989年六四事件發生後，共產\n黨政府至今仍禁止人民在互聯網上輸入“六四”二字，不准人民評論和調查此事。六四死難者家屬丁子霖，聯絡其他死難者家屬集合所有資料，數百人一起狀告政府但不受理，每年6月4日在網上發表相關文章的人，大多會被拘禁。 \n 主席，我希望謝偉銓議員買一本最新出版的書  《六四日記  廣場上的共和國》，作者是封從德。此外，中國社會科學院副教授陳少雅也出版了一本相關著作，內容非常詳盡，他仍身在大陸。謝議員，我把書送到你的辦公室，你明年不要這樣說了，你看完這些著作後覺得學生該殺還好。 \n 還有一本由史丹福大學在1992年出版的書，作者收集六四事件當天北京醫院的死亡人數，11間醫院錄得478人死亡，由此推算當時全北京124間醫院應錄得2 800人死亡。“老兄”，你唸科學就可推論死亡人數，我們着重的則是該不該死。 \n 主席，最有趣的是，大家對此通常會說“不知道”、“不清楚”或“沒有留意”，梁振英卻不然。 \n 梁振英在1989年6月5日刊登廣告，大家留意這是即日刊登的廣告，當年6月4日事件發生後，他旋即在6月5日刊登廣告，內文首句為“深切哀悼所有壯烈成仁的北京愛國同胞”，第二句為“強烈譴責中共當權者血腥屠殺中國人民”，第三句是“向文滙報全體員工致崇高敬意”。我為此略作解釋，由於《文匯報》在六四事件當天“開天窗”發表社論，為此表示痛心疾首，因此梁振英向該報社致敬。 \n 謝偉銓議員，他是現任特首，他全然洞悉實情。當然，他可隨意說鄧小平該獲頒甚麼獎項。主席，談及獎項，我今天特別穿了這件衣服，上面印着的就是梁振英說不該得獎的劉曉波先生。謝偉銓議員或各建制派議員，六四事件真的仍未完結。 \n 雖然我未必認同劉曉波先生的所有做法，但他在6月2日勸同學不要再絕食、不要犧牲自己，這政府不值得為它犧牲，這是天經地義的，只是學生當時堅持絕食而已。6月4日晚上，劉曉波先生也身在廣場，他和學生一起談判撤退的方案。台灣歌星候德健也曾參與事件，這是眾所周知的，全都寫在回憶錄裏。 \n\n 劉曉波先生亦因此被監禁4年。他在1996年發表《雙十宣言》，勸國民黨和共產黨和解，再被判勞教3年。接着發生的事情，大家都知道的，他在2008年草擬《零八憲章》，呼籲中共政府實行民主憲政。“老兄”，他於2010年獲頒諾貝爾和平獎，梁振英竟說應頒予鄧小平。我不知道鄧小平該獲甚麼獎，而劉曉波先生因六四事件至今仍在受苦。以我坐牢的經驗，他現在應該在獄中吃飯，飯後便睡覺或回監倉看書。六四事件何曾完結呢？ \n 主席，還有李旺陽的事件，你都知道的。去年相若時間，他接受香港有線電視記者訪問時表明：“寧何砍頭也不回頭，誓要結束一黨專政，平反六四”。他也是六四受害者，他是湖南省邵陽市工自聯主席，在1989年後入獄12年，12年牢獄生涯令他眼瞎和手腳殘廢。他出獄後想追究事件，去年因公開他的慘況，呼籲大家繼續平反六四，結果“被自殺”。香港有25 000名市民為此上街遊行，我們有否記性、有否血性呢﹖ \n 主席，每當談及這些事情，時間真的過得很快。“老兄”，你也曾發聲表達不滿，叫政府不要鎮壓學生，這就是前培僑中學校長曾鈺成先生。主席，我苦口婆心呼籲更多人參加今年的六四晚會，悼念的不只是悼念死者，更是死者奮鬥的目標、悼念死者為了民主而奮鬥。我呼籲更多人參加六四晚會，大家緊記今年6月4日要“迫爆”維園﹗",
      "sequence": 283,
      "bookmark": "SP_MB_LKH_00318"
    },
    {
      "title": "葉建源議員",
      "content": "主席，1990年  六四的第二年，我返回學校教書，當時我的學校只有中一和中二兩個級別，我們一羣老師覺得應該為六四做點事情，所以我們舉辦了一個紀念六四的寫作比賽。 \n 我們的學生只是中一、中二生，他們十分稚嫩，但他們的反應十分踴躍，我們把他們寫的文章結成一本文集，而在這本文集之中，最常看到的題目是甚麼呢？我相信這是大家也熟悉的兩句話：不想回憶，未敢忘記。我想不到為何他們只有中一、中二這麼小，但經歷卻好像如此滄桑。 \n 我們日常奔波勞碌之中，可能也會不想回憶，每天在立法會、其他地方、工作地方出入的時候，我們忙於眼前的工作，未必會想起，但每年總會到5月、6月，到了這個時候，這個季節和天氣，總會告訴我們、令我們記起很多年前，我們曾經經歷過的事情。 \n\n 我記得當年我們的中學老師、小學老師多麼的憤慨，我相信很多學生也記得，當時他們的老師在周會、日常在課堂上流着眼淚，向他們講述這件事。當時，我們有很強烈的感覺，在5月初的時候，我相信整個香港也彌漫着一種興奮的感覺，因為我們讀過的近代史，例如五四或以前很多可歌可泣的歷史，好像突然在眼前出現一般，我們的學生突然走出來，我們的歷史全部回來了。我們也感到十分奇怪，為何在5月底，當軍隊準備入城的時候，整個社會也陷入十分擔心的情況，這麼遙遠的北京，突然和香港的聯繫這麼強烈。歷史、地理，突然在短短的兩個月內，凝聚成一個非常細小的空間，我們生活在裏面，每天、每夜看電視時，也非常關注這件事。 \n 當時的感受是甚麼呢？我相信這裏每一個人也有十分深刻和強烈的愛的感覺  是一種同胞的愛，後來衍生出來的，是深深的恨，因為鎮壓帶來非常大的創傷，更重要的是，我們在反思的過程中，知道我們有深深的追求，為何所有事情要發生呢？因為我們也在追求民主、自由，我們的基本人權和價值。當時，我們以為很快便會實現，但後來我們才發覺，這是一個很大的創傷，這個創傷好像把我們和理想越拉越遠。 \n 我們每一個人也有自己的感覺，但同時間，我們整個民族、整個國家也需要檢視這個問題。我們究竟是不想回憶，未敢忘記，還是採取甚麼態度呢？這將會影響整個民族的命運。我十分羨慕南韓，南韓以往在專制獨裁的時候，經濟同樣十分發達，但現時經濟更為發達，關鍵是甚麼呢？就是光州事件  這個歷史上的創傷  得到正視和撫平，整個國家的人民可以和洽共處，可以創造一個新局面。我們看看台灣，當二二八創傷得到撫平的時候，我們可以看到數年前的選舉，進入全新局面。我們能夠正視我們的歷史，歷史中的大創傷便可以得到撫平的機會，如果我們不正視歷史，我們便會好像日本一樣，他們無法正視他們所犯的事，到了現在，他們的鄰近地方，例如香港人仍然對它充滿戒心。但是，如果能像德國一樣，正視歷史，看看它能夠做些甚麼彌補，德國今時今日整個成就和地位，其實與它能夠正視歷史有莫大關係。 \n 我們看看中國近年經濟上的成就，可以看到中國人非常了不起。我最近在看傅高義寫的《鄧小平時代》，這本書十分厲害，可以由文革時候開創出整個開放改革制度，在經濟改革上，中國人曾經創下奇蹟，我們能否在政治改革上創出另一個奇蹟呢？不要告訴我們，我們只能夠在經濟上創下奇蹟，其他事情我們便無法做，如果中國人可以\n的話，我們應該可以在未來繼續為下一代的福祉創下更大奇蹟。現時新一代領導人跟六四的關係越來越遠，我覺得我們距離能夠平反六四的日子，應該越來越近，我們不知道時間，但我認為這一天已經在望，只有我們能夠正視歷史，平反六四，我們的民族才會有希望。 \n 我在此呼籲香港廣大的老師，我們成熟的同學和當年我教導、寫下“不敢回憶，未敢忘記”的中一，中二班的同學，六四當晚在燭光晚會中正視這段歷史、懷緬這段歷史，讓我們為民族締造新的希望。 \n 多謝。",
      "sequence": 284,
      "bookmark": "SP_MB_IKY_00319"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，對於六四，我們不想回憶，因為當中的畫面實在太慘不忍睹；對於六四，我們未敢忘記，因為如果一個國家、一個民族沒有勇氣面對歷史，從中學習，放低一些可能在歷史上不太光彩的包袱，其實是沒有可能大步前進的。 \n 主席，早前網上有一段電視片段熱傳，內容提到內地政府在五四運動的紀念活動中大力宣傳尊重和包容，當記者問學生何謂五四精神時，學生的回答就是尊重和包容，主席，那麼德先生和賽先生去了哪裏呢？是已經被忘記得一乾二淨的。 \n 在5月13日，有報章講述一位來港旅遊的內地少女，她剛參觀完六四紀念館，相當憤怒地表示自己被老師欺騙了二十多年，現時終於可以揭破其老師的謊言。主席，這些事情也是在告訴我們，香港必須善用獨特的角色，珍惜尚有的言論自由，繼續為中國人撐開認識六四的這扇窗。如果我們不做一些事情，以提醒及教育下一代六四究竟發生了甚麼事情，我相信大家便要擔心在一代人之後，六四便會被忘記得一乾二淨，或只會變成代表尊重和包容。 \n 主席，年輕一代對歷史的不認識，當然是我們這一代人的責任，我們每個人也有責任把看到及學到的事物傳授給下一代。每年也有人問我，我們每年提出六四議案，每年也進行辯論、遊行和燭光集會，而每年的議案都被否決，當中究竟有何意思呢？我認為作為見證六四事件的這一代人，每年提醒市民不要忘記這段歷史，同時教育下一代認識這段歷史，確實是責無旁貸的。當然，最使人高興的是，原來不少內地年輕人亦渴求看到六四的真相。中國政府不敢面對民眾對六四的訴求，只知道要維穩和滅聲，想禁絕民眾談論六四的真相。所以，\n我們每年在六四燭光晚會中，其實也會看到很多來自內地的人士，特別是年輕人，他們是很希望可以在香港這塊自由的土地上瞭解更多六四史實，以及公開悼念死去的英烈，這便是香港引以為傲的角色。 \n 主席，當然，今年我們參加六四燭光晚會時可能會有些特別意義。在當年六四事件中，天安門的學生羣眾是爭取中國要民主、自由、反貪和反腐；而當我們今年參加時，可能也會看到一個香港的角度，我們的民主......現時臨近2017年人大常委承諾香港的普選日子，我們便聽到有人說有預選也算是普選、預選也是國際常見做法，以及功能界別與普選並沒有矛盾。 \n 當我們談到自由，香港現時不斷出現延後及選擇性的政治檢控，我們看到佔領中環的義工陳玉峰小姐是在遊行近兩年後才被秋後算帳，警務處處長又自創甚麼“低調通緝，低調執法”。其實，我們可能也只是為自己而爭取自由，而當談到反貪時，由曾蔭權、許仕仁，以至近日的湯顯明等，是否又有點似曾相識呢？ \n 主席，每年六四晚會當天，我們也會在港鐵或電車上看到無數黑衣人摩肩接踵。已經24年了，他們堅持平反六四、公開悼念，其實早已成為香港本土價值的一部分。六四晚會，維園，我與大家風雨不改，希望大家也會出席。我謹此陳辭。",
      "sequence": 285,
      "bookmark": "SP_MB_LKK_00320"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "李卓人議員",
      "content": "主席，今年有很多關於身份認同的談論，究竟我們是中國人還是香港人，且讓我先把這問題按下不表，引用莫乃光議員剛才提及“華叔”曾說過的一句話：“首先，我們要做一個人。”如果要做一個人，當面對八九六四事件，面對中共政權出動坦克車輾過人民、開槍射殺人民這些血腥暴行時，作為一個不論身份為何的人，我們應怎樣看？作為一個人，我們可否繼續毋忘六四，以記憶抗衡遺忘，真正做一個人，以燭光對抗冷血呢？冷血的是甚麼？是這個到了今天仍不肯平反六四的冷血政權。冷血的又是甚麼？就是當很多人都說，中國的經濟現已得到發展，若非當天屠城，便不能得到現時這種經濟發展，這便是百分百的冷血。我們要對抗這些冷血的言論和政權，聲討屠夫政權。 \n\n 有人說這已是二十多年前的舊事，但我想告訴大家，我們聲討屠夫政權，並非單單聲討它在24年前作出的血腥暴行，而是聲討它今天仍在進行的暴行。六四鎮壓中的鎮壓本身，每天均在中國上演。劉曉波因為《零八憲章》被判監11年，他的妻子劉霞也被軟禁兩年多，不能外出，我真的很擔心她的精神狀態，她現在已瀕臨崩潰。為何一個政權連一位異見人士的妻子都不能放過，我想問這是一個甚麼政權？ \n 高智晟在失蹤後，現已再被抓進監牢，被迫與家人分開。李旺陽“被自殺”，只因曾經豪言為了民主，即使砍頭也不回頭。今天剛好看到張先玲的消息，這位想陪伴丈夫來港出席學術活動的母親，竟然也遭到禁止。內地很多維權人士在六四前夕這段日子裏，分別被監禁、“被飲茶”、“被旅遊”，全部均被鎮壓，因此，鎮壓其實是無日無之的。 \n 我本來很感謝謝偉銓議員，他最低限度願意發言，這比你們其他人都要優勝，但他剛才說六四事件的真相如何，仍未可以拼湊出來。然而，中國共產黨其實每天也在拼湊這個真相，那是鎮壓的真相，每天均在發生。 \n 正如陳志全議員剛才所說，說到“六”字之後便被“嘟”字消音，這便是真相。如果中國共產黨真的如此英明神武，自覺處理六四事件的手法如此正確，為何不每年表揚戒嚴部隊？真相早在大家心中，而中共政權也清楚知道，那真相便是血腥暴行，這是無可爭拗的。何況觀乎謝偉銓議員的履歷，原來他是內地某處的政協，你既然身為政協，又想知道真相，何不大膽向共產黨討個真相？在席的一眾人大代表和政協委員，誰若認為沒有真相，請向共產黨討個明白，但你們會這樣做嗎？ \n 因此，我在此呼籲大家以最大的團結力量，出席六四燭光晚會，點起良知的燭光，我們希望看到團結，而非香港人的自我分化。我明白今次的自我分化，是源於我們所提出的“愛國愛民”，但我們提出的這句口號，其實是旨在挑戰中共政權所倡議的那一種“愛國”。我們希望將愛國還原，因愛國所要求的，原本便是一羣追求普世價值的國民，追求普世價值便一定要建立民主，進而一定要平反六四及追究屠城責任，這可說是相當清楚。我們所說的愛國絕對不是愛黨，而且希望以此論述挑戰中國共產黨，為何大家不可以和我們一起挑戰它？有人自稱不想做中國人，但我們是香港人，無論是我們或我們的下一代，皆活在並非獨立的香港，香港若一天不能獨立，我們便要面對這個國家。我只希望在面對這個國家的時候，我們能活得有尊嚴，而13\n億人民亦能活得有尊嚴。因此，我們一定要令中國擁有民主、自由和普世價值。 \n 所以，我們今天的抗爭並非單純為了中國人民，而是為了香港人，香港人要活下去並活得更加好，便一定要推動中國的改變，因為香港始終並非獨立國家。我們今年提出的口號，彷彿把“愛國”變成了一個令人反感的“dirty word”，我實在始料不及。然而，我希望大家能夠做一個人，譴責屠夫政權。我自問並非愛國主義者，而且認為普世價值才是最為重要，但如果真正愛國，便要讓普世價值遍傳中國大地，這亦是我們共同奮鬥的目標。希望大家今年能在六四當天與我們一起“迫爆”維園，點起良知的燭光，(計時器響起)......向共產政權作出最大的挑戰，聲討屠夫政權。",
      "sequence": 287,
      "bookmark": "SP_MB_LCY_00322"
    },
    {
      "title": "主席",
      "content": "李議員，發言時限到了。",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "李卓人議員",
      "content": "多謝主席。",
      "sequence": 289,
      "bookmark": "SP_MB_LCY_00324"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，由於今年有多位新任議員，所以是項辯論亦多了一些見證式的論述。由處於“風眼”之中，接近事發現場的毛孟靜議員，以至身在美國但同時心繫中國的梁繼昌議員，都讓我們聽到較多情緒上的宣泄或感人的論述。 \n 主席，一代人，一代事，一代的包袱。在我的年代，年幼時印象深刻的事件或許不會過於密集，頂多只會提及颱風“溫黛”、六七暴動等，轉眼間童年時代便已過去。當然，現今香港年青人所見的社會事件，可能會比較頻密和比較大，而六四事件亦是我和很多香港人一生中的一次重大事件。 \n 我忽然想起一種經常聽到的說法，那就是年長的人往往會批評年幼的人沒有經歷過戰亂和災難，所以總是表現得少不更事、不知天高地厚、只顧個人享樂、不知世界艱難等。這令我想到上一代的國家領導人如鄧小平先生，亦曾在他生活的年代歷經戰亂，甚至在戰後成立\n新中國後，經歷種種鬥爭、“三上三落”、“牛棚災難”，遇上很多問題及民革期間的不幸遭遇，究竟他們心裏作何感想？他們會否有中國人所說的那種“見過鬼怕黑”或“一朝被蛇咬”而特別畏蛇的心態？這會否令某些領導人在某個時間作出的判斷，在有機會再作客觀或事後分析時，被發現是的確錯誤，並且錯得很離譜的呢？但是，他們自身的經歷，會否是導致他們作出含糊甚至是錯誤判斷的原因之一？ \n 每個國家或多或少都曾經歷不少在歷史上被認為是不光彩的事件。和中國人所說的六四事件類似的，有英國人口中的1972年1月30日“Bloody Sunday”(“血腥星期天”)事件，該次事件亦稱為“Bogside Massacre”。當時在Bogside這個地方，亦有一些手無寸鐵的平民進行示威，他們同樣遭軍隊開槍射殺，結果有26人身亡。這次事件拖延及調查了很多年，直到2010年，在經過政府先後兩次正式委任的調查委員會進行調查後，才終於發表了Saville\u0027s Report，澄清了事情的真相，並導致英國時任亦即現任首相卡梅倫CAMERON在2011年9月正式向全國人民及受難者道歉，以及就此事作出賠償。 \n 主席，文明先進如英國，亦需要長達38年甚至39年這麼長的時間，才可真正公開事實的真相，向死難者道歉及作出賠償。至於六四事件，我、很多同事和香港市民當然都希望能盡快得出真相，而不需要等待三十多年。正如剛才有些同事所說，如此一來，國家才可以真正放下這個包袱，真正向前行，而我們亦期望終有這樣的一天。 \n 不過，我們亦須理解，在“一國兩制”之下，本會作為建制內的一個正式的建制單位，有些議案恐怕不能在本會作出建制式的通過。正如我經常引用的例子，作為分公司是不會正式通過一項議案，譴責總公司在政策上或行政上的失誤。下級法院亦不會在正式發出的判詞中，批評或譴責上級法院判案時出錯。個人有何看法，絕對是他的自由，事實上我們亦應本着個人的良知來作出適當判斷。但是，正如我過往的一貫做法，我不能認同在議會中支持正式通過這樣的一項議案，對中央政府作出譴責或促使和呼籲中央政府作出某些行為。在“一國兩制”下，對於某些事情要適當地在建制上加以自我的克制，這恐怕亦是我們需要面對的現實。 \n 主席，在表達剛才所述的投票取向之餘，我亦希望政府特別是中央政府，不要在六四事件上繼續採取鴕鳥政策，而應真正及適當地向前行。我明白這不是一個小政府，而是涉及眾多人口的國家，每一個動作、所轉的每一個彎，均的確需要作出慎重的考慮。但是，為了香\n港和中國能整體向前行，我們別無選擇，必須在經過適當的政治考量後，勇敢地向前邁進。這才是在中國和中國人真正復興的道路上，可以或應該走的方向。多謝主席。",
      "sequence": 291,
      "bookmark": "SP_MB_PT_00326"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "主席",
      "content": "何俊仁議員，你現在可以發言答辯，你還有1分42秒。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，今天只有3位建制派議員發言，我相信絕大部分人認為沒甚麼好說，如果要埋沒良心發言或說出丟臉的話，倒不如甚麼也不說。 \n 從這3位同事的發言中發現，他們的取向和想法是不同的。田北俊議員一如既往地認為發展是最重要的，現在國家的經濟發展不錯，如果當年不果斷鎮壓學生，今天可能不會取得這成果，我猜想他所言應該是這意思吧。這是全然漠視當年鎮壓期間的不公義情況，是對血腥屠殺、人權剝奪，以及今天的貪污腐化視若無睹，試問這樣的言論是否能負責任地說出國家今天的問題呢？ \n 第二位發言者是謝偉銓議員，他想說自己不知道當時的情況，以不知情為由不找尋真相，以至否定事件。這是不誠實的說法，剛才同事也就此說了不少。其實，他只要肯用眼睛多看資料，肯多發問，便會知道真相是甚麼。我們絕對不能說自己“不知道”便否定事件。 \n 第三位發言者是謝偉俊議員，他發言像道歉似的，承認領導人只是判斷力不足，然後說上級不能批評下級。對不起，他是不能(計時器響起)......",
      "sequence": 294,
      "bookmark": "SP_MB_AH_00329"
    },
    {
      "title": "主席",
      "content": "何議員，發言時限到了。",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "何俊仁議員",
      "content": "......剝奪自己講良心說話的責任。",
      "sequence": 296,
      "bookmark": "SP_MB_AH_00331"
    },
    {
      "title": "",
      "content": "",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：何俊仁議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 298,
      "bookmark": "EV_PUT_00333"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何秀蘭議員起立要求記名表決。 Ms Cyd HO rose to claim a division.",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、李國麟議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員及郭榮鏗議員贊成。 \n 李慧琼議員、葉國謙議員、吳亮星議員、姚思榮議員、馬逢國議員及廖長江議員反對。 \n 劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、林大輝議員、陳健波議員、易志明議員、張華峰議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員棄權。 \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 黃國健議員、謝偉俊議員、田北辰議員、田北俊議員及麥美娟議員棄權。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，8人贊成，6人反對，13人棄權；而經由分區直接選舉產生的議員，有29人出席，17人贊成，6人反對，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, eight were in favour of the motion, six against it and 13 abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 17 were in favour of the motion, six against it and five abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 303,
      "bookmark": "EV_VOTED_00338"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：2017年行政長官普選的民主程序。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請梁家傑議員發言及動議議案。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，今早聽了譚志源局長就我的口頭質詢所作的答覆，令我感到非常不妥當，原來特區政府一直聲稱在適當時候才展開諮詢...... \n(有議員互相交談)",
      "sequence": 305,
      "bookmark": "SP_MB_LKK_00341"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。梁家傑議員，請繼續發言。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "梁家傑議員",
      "content": "就着特首選舉和2016年的立法會選舉，梁振英政府現時原來完全沒有意思開展工作，連諮詢也不進行。主席閣下定必知道，根據人大常委會2007年的議決，政改五部曲是由特首向人大常委提交報告作為起點，但連提交報告的人也不打算構思怎樣擬備那份報告，或怎樣收集意見來擬備報告，那便不大值得恭喜了。 \n 香港根本不能接受2016年和2017年的兩個選舉原地踏步，因為那只會令香港繼續沉淪，令特首繼續寸步難行，繼續出現現時不能管治的境況。主席，近年，香港社會嚴重撕裂，而且裂痕越來越深，民意趨向兩極化。如果香港的深層次矛盾再得不到疏解，本港的管治問題將會日趨嚴重，定必令政府更舉步維艱。 \n 香港的深層次矛盾究竟是甚麼？國家領導人在接見香港特別行政區的特首時亦曾不時提及，例如，前總理溫家寶指出，深層次矛盾包括物價、住屋和貧困等，但卻未能說出這些問題的起源和解決方法。有人認為搞好民生便可以，是否有普選並無所謂。 \n 不過，大家試想想，物價為甚麼不斷上升？以上年度為例，私人商業樓宇租金上升了13%，與基層生活息息相關的領匯商場，跟2011-2012年度比較，平均呎租上升了9.1%。租金瘋狂上升，物價又怎可不升？住屋方面，二手樓價在上年度上升了24%，全球排名第一。貧窮問題方面，在2012年，香港百萬富翁的人數創了10年新高，當中32%依靠賣樓致富，但與此同時，堅尼系數達到0.537的新高，創\n了40年的高點。窮人無法炒賣樓宇，故此難以翻身。以上一切說明，香港人辛勤工作的成果，大部分用以供養大地產商，基層市民怎能不與地產霸權產生深層次矛盾？ \n 如果一小撮人控制了香港大部分資源，選舉制度又是遷就他們，包括小圈子的特首選舉，以及立法會功能界別和分組點票的配套，令他們能夠不斷強化他們損人利己的尋租行為，深層次矛盾便無法解決。梁振英其實知道這個問題存在，否則，在跟唐英年角逐特首時，他不會將自己描繪為霸權剋星、基層救星。可是，在當選後，他的競選承諾真的芳蹤渺渺，再難尋覓。 \n 我認為當中有兩個原因。第一，現時，只有1 200人有權投票選舉特首。基層沒有投票權，只要特首能欺騙一些基層市民，在進行民意調查時選擇梁振英的名字，他便可以過關，之後根本無需向這些人負責，因為他們根本不是他的選民。第二，特首欠缺認受性，他有權無票，難以針對剛才提及的深層次矛盾，推出一些惠民政策。 \n 香港現時出現的情況，是經濟政策的議程與社會政策的議程不咬弦，而且不能同步發展。近期，包括主席閣下也討論到，回歸後的行政會議扮演了甚麼角色？這其實是針對了問題的核心。在殖民地時代，如果經濟政策的議程跟社會政策的議程未能同步，可以透過當時的總督及行政局解決問題。當時的行政局議員全都獨當一面，例如滙豐銀行大班、香港大學校長等，他們可以透過自己的一套方法，靈巧地喝止一些在經濟政策方面謀取暴利的商家，要他們保留一點良心；又或者如果涉及社會政策的議程，便可以藉興建公屋或增加吸納市民意見的渠道，例如透過地區的政務處和政務專員，令問題得以解決。不過，這套機制現已失效。 \n 現在的香港已是有別於殖民地時代，其中最大的改變是，在經濟上，我們越益依賴內地，香港從內地輸入的，無論是人或物品也今非昔比，有別於殖民地時代。此外，香港亦要面對全球一體化，加上現時在五星紅旗飄揚下，香港人當然希望特區當家作主，不希望仍然是“二等公民”。難道真的要從英國殖民地變成中國殖民地嗎？這是一定不可以的。然而，整個政制卻無法追上香港向前發展的步伐，這便是最大的問題。 \n 主席，我相信你可能看過“林肯”這套得獎無數的電影。電影中有以下這一幕，不知道主席是否記得。林肯總統解放黑奴之舉被人質疑\n時，我大概記得他回應說，他在競選連任的一年半前已經簽署了解放奴隸的宣言，他當時也覺得自己可能錯了，但他讓人民思考了一段時間，過了一年多，在他競選連任時，所有人都投了他一票。 \n 主席，這個例子正好印證了我剛才所說的，如果特首不能透過選舉過程令香港人對他的授權有充分信心，他是寸步難行的。林肯總統在連任後繼續推行修憲。由於他是以廢除奴隸制度的政綱連任，所以即使仍有爭議，他依然有“牙力”繼續做下去。我們便是要讓特首知道，這是他最缺乏的東西。他是否有“牙力”呢？當他面對一些霸權，當他看到一些可以惠及基層市民的社會政策時，哪怕是稅制、土地房屋規劃、醫療制度、教育制度，儘管會影響一些既得利益者，但他可以先發出一份政綱，跟不同立場和思考方式的人進行有意義、堅實的辯論。 \n 在政綱碰撞後，透過一人一票選舉獲得香港人授權的特首便可以知道自己所立何地。即使那些霸權或既得利益的尋租者要質疑特首制訂的政策，特首也可以告訴他們，自己的政綱一早已寫好，便是要推行全民退休保障、15年免費教育、研究如何改善公共醫療制度、研究如何規劃土地用途。如果有這種機制，特首便可以透過政綱和選舉期間的辯論，爭取到大多數香港人支持，着手解決社會上一些有爭議的事項。在這個基礎上，香港才可以向前邁進，否則，說要解決深層次矛盾只是空談。深層次矛盾仍然日夜陪伴着我們，沒有辦法解決。 \n 主席，正因如此，我才提出今天這項議案辯論。無論各界如何詮釋“提名的民主程序”，我非常希望特區政府在制訂2017年的行政長官選舉方案時，要確保提名權、參選權和投票權均是普及而平等，不會透過提名委員會進行任何“篩選”或“預選”。如果2017年的特首選舉原地踏步，將會是香港的不幸，亦是不能接受的境況。我的發言先到此為止，待聽了其他同事發言後再作回應。 \n 我謹此陳辭。 \n梁家傑議員動議的議案如下： \n“全國人民代表大會法律工作委員會主任委員喬曉陽於今年3月24日發表談話，表示對於香港特區普選行政長官，‘需要共識的主要是提名的民主程序問題’；就此，本會促請特區政府，不論\n各界如何詮釋所謂‘提名的民主程序’，在制訂2017年行政長官選舉方案時，須確保提名權、參選權及投票權均普及而平等，不會透過提名委員會進行任何‘篩選’或‘預選’。”",
      "sequence": 307,
      "bookmark": "SP_MB_LKK_00343"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁家傑議員動議的議案，予以通過。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "主席",
      "content": "葉國謙議員、黃毓民議員、田北辰議員及何秀蘭議員要就這項議案動議修正案，而李卓人議員要就葉國謙議員的修正案動議修正案。本會現在就議案及各項修正案進行合併辯論。 \n 我會請上述議員依次發言，但他們在現階段不可動議修正案。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，全國人民代表大會常務委員會(“人大常委會”)是制定及解釋《基本法》的最高權力機關，特區政府制訂的普選行政長官方案，必須按照《基本法》的規定，以及符合人大常委會的決定及解釋，這是體現中央的憲制權力，亦充分反映特區政府尊重憲法、依法辦事。因此，我提出有關的修正案，並在此表明反對梁家傑議員提出的原議案，以及黃毓民議員、何秀蘭議員及李卓人議員的修正案。因為上述原議案及修正案均忽視了《基本法》及人大常委會的憲制地位，甚至將普選特首的提名程序局限於適用“普及而平等”的一般國際標準，這是錯誤的做法。 \n 民建聯認為西方的普選制度或國際標準可以參考，但本港政制發展及普選制度的適用原則及憲制基礎，卻必須建立於《基本法》及人大常委會的有關決定之上。從英國或歐洲法庭一些有關憲制的裁決中可以看到和知道，法庭也認同每一國家在履行國際公約的責任時，可根據其政治和歷史因素而有不同做法。可見本港的普選方案雖可參考國際公約，但普選法例及方案的最終法律依據，仍是《基本法》及人大常委會的有關決定。 \n 另一方面，在討論普選行政長官的方案時，除法律依據外，當中涉及的問題如提名程序或提名權等，亦備受廣泛關注，而人大法律工作委員會主任委員喬曉陽先生最近的講話，已就相關問題作出非常清\n楚的解釋。《基本法》所訂的“提名委員會提名”，無論怎樣解釋，也不能解釋為提名委員會委員個人作出的提名，而按照喬先生所作解釋，提名委員會實際上是一個機構，因此由提名委員會提名行政長官候選人，便成為一種機構提名。按香港的說法，這是一個委員會的提名。由此可見，若將提名權解釋為屬於個人的提名，則無論是由市民或選民作出提名，由於不屬機構提名，所以都不符合《基本法》第四十五條所指，由提名委員會按民主程序提名的規定。 \n 此外，我們亦要小心考慮一些建議，例如以一定數目選民的聯署提名取代“提名委員會提名”，這些建議實際上是以個人提名取代機構提名，均不符合《基本法》第四十五條及人大常委會的決定。另一方面，若將《基本法》規定的提名委員會提名權曲解為核實權，同樣亦有問題。這種做法無異於將提名委員會的提名權力，簡單化為一般的核實候選人資格及文件的工作，實在有違《基本法》由提名委員會擁有提名權的規定。 \n 最後，我必須在此提出，喬曉陽先生於2007年向各界介紹及解釋人大常委會就本港政制發展和普選問題的決定時，概括了有關決定的5個“明確”，即明確普選時間表、明確2012年兩個選舉可以作出循序漸進的適當修改、明確提出普選前要向人大提交報告、明確提名委員會可參照選舉委員會組成方式，以及明確兩個選舉的產生辦法如未能修改，都繼續適用原有辦法。我們可看到在這5個“明確”當中，並無提及選舉權原則的事宜，遑論規限特首選舉方案必須單一地採用“普及而平等的原則”。故此，要求政府在制訂普選方案時，必須將人大的決定演繹為符合“普及而平等的原則”，我認為這種理解和說法是不合理的解釋，亦扭曲了人大常委會的決定。所以，我今天提出的修正案是希望讓各位清楚知道，民建聯所提修正是希望能根據現時的《基本法》及人大常委會作出的有關決定，作為訂定未來(特別是行政長官)選舉辦法的準則。 \n 至於田北辰議員的修正案，民建聯表示支持。民建聯認同應給予各界充分時間，就提名委員會的具體組成、提名的民主程序，以及特首候選人數目等有關問題，進行更廣泛的討論和諮詢。我們亦認為特區政府於明年年初開展相關的政改諮詢工作，是合適的做法。 \n 我謹此陳辭，多謝主席。",
      "sequence": 310,
      "bookmark": "SP_MB_IKH_00346"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，今天梁家傑議員動議的議案，開首提到全國人大法委會主任喬曉陽在今年3月24日發表談話，其實正式來說，該次只不過是喬曉陽與建制派議員閉門舉行的非公開座談會，談不上任何法律效力。請問甚麼時候這種私人派對的放話變成了“聖旨”呢？對於中共這種所為，以至香港政客及傳媒那種揣摩“聖意”，然後沒頭沒腦地跟着拍子起舞的態度，我是深惡痛絕的。 \n 此間對2017年行政長官普選程序的爭議，其實涉及3個層面，其一是爭取普選的方法，其二是提名委員會代表性問題，其三就是所謂“與中央對抗的人不能當特首”的問題。這都牽涉我們對正當主權來源的理解。 \n 第一，“佔領中環”發起人戴耀廷教授，2月23日有一篇題為“‘佔領中環’行動的目標與時機”文章，指該行動“不是要挑戰中國共產黨領導下的中華人民共和國在香港的主權地位”，而是“希望北京政府履行在《基本法》及全國人大常委會在相關決定中作出了讓香港特區的行政長官及全體立法會議員由普選產生的承諾”。戴教授“釋出善意”，就是他基本上肯定了葉國謙議員剛才所說的話。人大常委會的決定他也肯定了，大家還有甚麼好說呢？但是，在他肯定人大常委會的決定之餘，便是要取得承諾而已，是不是？ \n 但是，即使這些所謂釋出的善意，也被那些左報的政論批判，認為“佔領中環”是挑戰中共主權，與中共抗衡，即所謂對抗的行徑。正當的主權本來就源自人民，主權在民，這是政治學上的ABC。這些我已說了很多次，是陳腔濫調，不過無人聽我說而已，主席，你也可能有留意。 \n 我想引述《新華日報》，即共產黨的喉舌，在1945年9月27日的一篇文章  “民主的正軌：毫無保留條件地還政於民”，以這篇社評作為引子，對這些奴才，又或奴才的奴才，包括喬曉陽在內，摑他們幾記耳光。我引述其中一段便可：“一個民主國家，主權應該在人民手中，這是天經地義的事；如果一個號稱民主的國家，而主權不在人民手中，這決不是正軌，只能算是變態，就不是民主國家。甚麼是主權在民？依照孫中山先生的民權主義，是人民對政府有選舉權和罷免權，對政制法律有創制和複決之權。只有人民真正得到了這四種權，才算具備了民主國的基本條件；如果這種權不在人民手中，也就是說這個條件若不存在，就不算完成了這個國家的民主建設。”。 \n\n 還有一段：“不結束黨治，不實行人民普選，如何實現民主呢？請走上民主的正軌：把人民的權利交給人民！”這是1945年重慶《新華日報》，中共喉舌的一篇文章。 \n 我最近為了要質問湯顯明，問他何謂政協。主席，你也曾出任全國政協，我不知道你是否記得這個名字  中國人民政治協商會議全國委員會。接受政協委任的人也不知道政協的全名是甚麼，以及這個政協所為何來，包括貴黨的蔣麗芸議員更是丟醜，五星旗上那5粒星代表甚麼也不知道，也可以出任數屆政協。幸好有你“老人家”“頂住”，你一定會懂得這些東西，因為你是共產黨，是不是？ \n 這是重慶《新華日報》的說法：“不結束黨治，不實行人民普選，如何實行民主呢？請走上民主的正軌：把人民的權利交給人民！”說得清楚嗎？是清楚得不得了。主權與治權是分開的，主權屬於人民，治權屬於政府，但政府的治權是要人民授權的。跟我說國家主權？ \n 第二，主權是不能出讓的，這是盧梭所說的，但在實際政治現實的運作中，這是有困難，這也是事實。但是，香港算是甚麼呢？所以我們看到近年香港的民主派，幾乎是百分之一百肯定中共在中國主權的合法性，你們從來不膽敢否定一黨專政的中國共產黨政權的合法性，更不膽敢否定中共等於中國，它擁有中國的主權。如果是這樣的話，不走出這個框框，不否定這個政權，又說甚麼民主呢？根本同樣是在他們所定的框架、《基本法》框架內(包括葉國謙議員所說的東西)兜兜轉轉，要求他們履行承諾，究竟搞甚麼呢？始終是無法搞的。究竟爭取普選的辦法，應是一種向權威抗議、請願的行為，還是一種自我充權、自我實現的行為？究竟向一個倚靠暴力、利益、血緣關係、金權勾結來維繫，而沒有合理主權認受性的政府請願、抗議是甚麼意思？ \n 最後一個層面，就是提名委員會的代表性問題。我對每項議案辯論也會十分認真地撰文，我這篇文章寫得很長篇，原本打算放上網頁，不是讀給你們聽的，所以我撮要地說。 \n 就提名委員會的代表性問題，為甚麼非要提名委員會不可？從“主權在民”的思路出發，請問香港人甚麼時候動用了“創制權”，以提名委員會方式提名行政長官候選人？香港人可曾授權有關規定嗎？包括在制定《基本法》時，香港人有甚麼發言權呢？要不要以提名委\n員會方式來提名行政長官候選人，完全是香港的內部事務。不過說到這方面，你當然不會贊成，對嗎？ \n 所謂提名委員會的問題多不勝數，我可以列舉數方面： \n(一) 提名委員會可輕易改變政治取向，沒有法律規範其投票須合乎政綱； \n(二) 由提名委員會產生到提名時間甚長，如果選民改變意向，亦無法左右提名委員； \n(三) 如果特首候選人的提名期後於提名委員會產生，選民在投票給提名委員時，完全欠缺甚麼人會參選特首的必要資訊，根本便無從判斷； \n(四) 提名委員會人數有限，容易受中共及財閥運用政治資源來操控提名意向； \n(五) 即使是由一人一票選出提名委員會，它的組成仍有可能受界別劃分以至地區劃分操控，極有可能受行政當局左右，造成不公。 \n 由此可見，所謂提名委員會只要符合普選原則，就不存在構成篩選的疑慮，只不過是欺人之談。 \n 5月中，所謂“佔中聯盟”，曾經提出由立法會議員何俊仁辭職，引發公投，後來又說為免動用公帑，可改用全港電子投票。還有一種說法是，經全民投票得出的方案“不會太激進，與中央談判的機會非常高”。那麼，還搞來作甚？談判算了，對嗎？搞一個“佔中”幹嗎？談判算了。“佔中”就是犯法、公民抗命、癱瘓中環，導致要出動解放軍，引起國際注視，現在的所謂“死士”，並沒有打算坐牢，我們這些已被判坐牢的人有板給你看，我們也未把道德光環放在自己的頭上。 \n 我最近提倡一個口號，其實亦是我一貫以來的政治主張，便是本土、民主、反共。就本土、民主、反共這3個環節，我會在日後作出詳細論述。如果不是本土、不是民主、不是反共，我告訴大家，普選不會有機會實現，你只能在《基本法》的框架內跟它兜圈子，然後在那裏耗費我們的時光。所以，我們提出的全民制憲，重新立約，我們\n這個立場至今仍沒有改變，由推動“五區公投”開始至今天也是一樣，共產黨不是一個合法的政權，它擁有香港的主權是不合法的。發言完畢。",
      "sequence": 311,
      "bookmark": "SP_MB_WYM_00347"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我有一個簡單的願望，就是政改向前走，不要原地踏步。共識是靠互相諒解而凝聚，而不是靠互相排斥和批鬥的；進步是大家向同一方向踏前一步，而非各走一方、互相阻撓。現時社會上充斥着口號式的意見，把複雜的政制改革簡化成真普選、假普選及國際標準等，使市民感到混淆，根本無法就普選特首進行有意義的討論。 \n 我們千萬不要忘記，香港不是獨立的政治實體，政制改革必須在《基本法》的框架下進行，這是我們需要接受的“一國”現實。要推動民主發展，便必須態度務實和理性，不應該作不切實際的空想。例如，《基本法》訂明必須有提名委員會，而我必須指出，有提名委員會便一定會出現篩選，除非違反《基本法》，這樣便無須有提名委員會了。但是，如果我們連《基本法》也失去，香港又會變成怎樣呢？ \n 討論政改時，我們必須顧及香港獨特的政治和歷史背景，否則只會在民主化的路上停滯不前，再次原地踏步。我們必須腳踏實地的討論如何處理提名委員會的產生，以及特首選舉的提名方式，使問題凝聚社會共識，這才是推動民主發展最具意義的步伐。 \n 我認為改革行政長官產生辦法有三大前提。我在修正案中已經提出了，現時再作一些表述。第一，我相信中央與大部分香港人，同樣希望香港可以在2017年落實普選行政長官，是不希望看到香港民主進程原地踏步。我是深信這一點的。第二，香港並非獨立政治實體，我們必須承認《基本法》的憲政地位及尊重過往中英雙方的談判結果，故此普選行政長官必須於“一國兩制”和《基本法》的框架下進行。第三，行政長官人選不能與中央對抗。我希望香港人不要就此過分演繹。在我多番溝通下，我感受到這項選舉特首的前提，其實就是“河水不犯井水”，國家與香港無疑是兩制，但我們卻不能對抗一國。國家現行的憲法言明，是由一黨執政，中央只是不能夠接受香港的特區首長推翻國家體制，與港人對李旺陽事件、“豆腐渣”工程，甚至是六四的看法無關。 \n\n 我也曾經公開表示不滿意李旺陽事件的處理手法，但我不相信我會不符合上述參選特首的大前提。我認為，即使是泛民的光譜亦相當廣闊，並非每位泛民人士也絕對反對國家體制。所以，是不能一概而論的。至於所謂“愛國愛港”，則更是一種情感，基本上沒有任何尺能夠予以量度。說到底，特首選舉是提名委員會和香港市民的集體決定，我認為中央列出的大前提，並不是法律上的規定。但是，大家不要忘記，特首選舉最後是需要經過由中央任命這一程序，而我認為，到了由中央任命此階段時，上述條件將會是一個重要考慮。 \n 我堅持的第二個大前提是，《基本法》第四十五條已經訂明行政長官需要由一個具有廣泛代表性的提名委員會提名，以及經過普選產生。不論如何演繹《基本法》，提名委員會亦必須存在，這便是政治現實。社會上有意見認為，只要獲得一定數目的選民提名，便可以獲得參選資格，但其實人數多並不一定代表有廣泛代表性。根據聯合國國際選舉協助隊伍的文件顯示，代表性的定義為能夠準確反映社會的組成，以平衡大多數及少數人之間的利益受到保障，避免出現大多數人的暴政。集中於某階層的提名，亦不符合均衡參與的準則，現實將可能造成勞工獨大。 \n 我認為《基本法》與《公民權利和政治權利國際公約》(“《公約》”)在大原則上是沒有衝突的。提名權、參選權和投票權均須普及而平等，這其實已經包含在《基本法》第三十九條內。《基本法》已經為普選特首提供全面框架，所以，我們的討論，應該集中於深入研究如何令提名委員會具有廣泛代表性。不少議員與學者認為，普選行政長官必須符合國際標準，但何謂國際標準呢？有人認為選舉制度的設計需要符合國際公約，特別是《公約》第二十五條中提到的提名權、參選權和投票權，以及有關普及而平等和確保每名選民的票值相同的原則。 \n 事實上，聯合國的相關人權委員會就《公約》的第二十五條作出了解釋，並在其《第二十五號一般意見書》的第4條中說明，容許國家對公民的參選權提出合理限制，例如參選人的年齡和出生地等。美國憲法也規定，總統候選人一定要在美國出生，或成為美國公民最少14年，反映美國公民的參選權亦非絕對平等。 \n 我再重申，國際公約容許國家對參選權提出合理限制。難道大家認為一個主權國家，要求它一個地方首長不是一個要推翻國家體制的人，是不合理的要求嗎？ \n 現在讓我討論《公約》提及的選民票值。選民票值並非民主制度設計中的唯一考慮因素，必須同時兼顧宏觀和整體利益的平衡。舉例而言，美國的北達科他州(North Dakota)人口70萬，而加州的人口是3 800萬。但是，這兩個州在美國參議院同樣擁有兩席，每名選民的票值存在很大差距。反映當時設計制度的人認為，保障州與州之間的平衡，比票值的平等更重要。 \n 事實上，國際公約是參照了美國憲法和法國人權宣言起草而成的，主要是為維護公民參與政治和國家事務的權利，設立框架，而不是一套設計民主制度的細緻執行指引。就第二十五條，《公約》不會就國家採用哪一種選舉制度作出限制，只是旨在確保制度和《公約》不會相違背。 \n 現在讓我討論何謂廣泛代表性和均衡參與。如果我們根據2012年特首選舉委員會的構成來制訂2017年特首選舉的提名委員會，的確有部分界別已經不合時宜。例如漁農界有60名選委，佔選委人數5%，但這行業佔全港生產總值少於1.4%，從業員選只佔勞動人口的0.1%。所以，這個可以考慮調整。與此同時，金融服務界與金融界，僱用了23萬人，佔總體勞動人口6%，和本地生產總值共16%。但是，他們的選委人數只有36人，佔總數的2%。所以，亦需要考慮向上調整。 \n 至於選民基礎方面，漁農界有159名，金融服務界總共只有721人，而醫學界有1萬名選民。所以，我認為很多界別需要擴大選民人數。但是，在擴大選民基礎的時候，要考慮如何釐定選民資格。好像金融界，不可以全部在行業內工作的人都有資格。例如我認為沒有理由連銀行出納員都可以代表該界別，因為選民應該具有業內的專業知識。 \n 所以，最後，我的修正案提到，應該盡快進行公眾諮詢。公眾諮詢能夠讓廣大市民有真正渠道表達意見，就上述我提出的各點來凝聚共識。同時，我們亦需要就如何改革各界別的組成，諮詢界別意見。 \n 政改事關重大，處理不慎將會分化社會，甚至被小部分人挑起事端，政府應該盡早推出方案(計時器響起)......謹此陳辭。",
      "sequence": 312,
      "bookmark": "SP_MB_MT_00348"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，“六四事件”的議案辯論剛剛結束，我們談到很多貪腐、黑暗的官場積習和濫權問題，會導致一個國家或地方無法得到\n良好的管治，這情況現時正在香港發生，所以我們更需要一個透明、公道的政制，讓政府可以向普羅市民問責，以及消除貪腐。 \n 自1997年以來，香港的紛爭不斷，近期更揭發高層官員有腐敗的作風且無法制衡，而小官員(例如海事處)則因循苟且，令公務員隊伍裏不少有志和有承擔的人，都感到非常難堪。歸咎原因，就是我們沒有一個制度制衡負責作出抉擇和決定的高層人士。 \n 大家說更換人選可不可行？香港特區更換行政長官，現時這位已經是第三位，由第一位來自商界的董建華，到第二位公務員出身的曾蔭權，再到現時這位說謊話的梁振英，真是“一蟹不如一蟹”。前兩位行政長官在上任的時候民望高達七成，但董先生因管治無能，無法駕御SARS和金融風暴，下台的時候民望不足30%；曾蔭權因為一直以來的政策過於遷就商界，造成貧富懸殊，及後更被揭發貪腐，接受豪華招待，同樣是以二十多點的民望下台。 \n 但是，上述兩人跟香港市民都曾有一段“蜜月期”，市民曾經對他們有所期望，所以他們在施政管治的初期都能夠順利推出一些政策。可是，第三位行政長官梁振英上任後，民望長期處於低點；最近，反對他出任行政長官的人超過50%，支持他出任的則低於30%，我們何時才能捱過他這5年任期？ \n 面對這樣的困局，香港更應該及早準備2017年的行政長官選舉，我們應該着實爭取屆時的選舉有真正的選擇。但是，如果中央政府和特區政府使用旁門左道的方法，先挑選兩、三位候選人出來，然後再讓香港人在這堆“爛橙”中揀選其一，現時的管治困局便會繼續出現。正如主席你接受傳媒訪問時所說，大家繼續爭拗，抗爭將會升級。難道香港合該如此？然而，我不會接受宿命，我們不應該接受宿命，命運只不過是很多前因後果、很多人的言行、很多遠因和近因聚攏一起的“蝴蝶”效應。我們過去爭取民主，今年未能成功，明年也未必成功，但如果我們過去沒有爭取，或如果我們今天放棄了，2017年也未必會有真正的普選，因為民主和普選是不會從天上掉下來的。 \n 越接近2017年，提名程序便越受到大家的關注。究竟所謂的提名程序當中會否有篩選、操控？最終能夠在候選人名單、在選票上出現的名字，會否是在經過一番審查後才可以獲挑選的呢？這些問題都是大家所關注的。中央政府亦很關注，因為如果中央政府沒有誠意落實普選，現在便要站出來說話，要站出來管理香港人對民主選舉的期\n望，令大家接受一個有篩選過程的提名程序。但是，我要在此指出，這是不應該的。大家均知道，我們經過了15年如此差劣的管治，其間出現這麼多的爭拗，如果2017年仍然是一個假選舉，只是空有“一人一票”，但卻沒有真正選擇的話，爭拗只會仍然繼續。所以，我支持梁家傑議員的原議案，原因很簡單，因為選舉就是“人民有選擇”，而真正的選擇，是人民也有權提名候選人。 \n 相關的國際公約在過去二十多年已經說得很清楚，普及而平等的選舉除了要有投票之外，也應該有被選權，即參選權。如果將來政制改革的設計會導致不同政見立場的人無法參加選舉，這便不是真正的選舉。候選人確實有一些基本的資格是可以有所規限的，例如要超過某年齡，又例如候選人的國籍必須能讓大家知道及可以確保其對那個地方效忠等，這些都是被視為是合理的要求。就以美國的總統選舉為例，其中一項要求是總統候選人必須在美國本土出生，所以奧巴馬在夏威夷出生的問題才會擾攘這麼久，他要在交出出生證明書後，才可以安穩地繼續管治。上述這些都可以視為合理的要求。但是，人權委員會過去曾審議數個國家提交的報告，這些國家對不同政治立場、反對派的人作出篩選，不准許他們參選，因此被人權委員會認為不符合國際人權公約的規定。 \n 說回我們近來的討論，喬曉陽先生率先表示“將來的行政長官必須愛國愛港”。其實愛國愛港這要求並非不合理，但我們要求有一個客觀的定義，是可以列入法例的客觀定義。千萬不要讓人憑自己的主觀作判斷，否則這要求屆時便會成為一個篩選的工具。但是，喬曉陽先生很快便再次發言，表示沒有客觀的定義，不能列入法例中。 \n 無法列入法例中便不能夠成為要求，否則隨時也可以“搬龍門”，隨時也可以審查候選人，使這要求成為阻止政治立場不同的人參選的工具。為甚麼我要提出修正案呢？我的修正案旨在推動市民直接提名的權利，讓獲市民認受的人在取得5萬名選民的聯署提名後，便可以把聯署提交提名委員會，經委員會核實選民身份後，成為當然候選人。這構思概念絕對符合《基本法》，因為《基本法》訂明有提名委員會，而候選人會把市民提名他的聯署交給提名委員會，讓他們核實。 \n 剛才葉國謙議員表示提名委員會是整體行事，我認為這是可以的，同樣符合要求，因為我們不是要求委員會的個別成員，或200位、300位成員做確認。他們作為一個整體，一個機構，應履行這個責任，\n核實聯署提名的市民的身份，確定他們是否合資格的選民，然後集體做一個尊重市民的決定。 \n 為甚麼我要求有5萬名選民聯署支持呢？其實5萬名選民大概相等於3%的選民，因為香港有346萬名登記選民，而上次選舉的投票人數是180萬人，3%便差不多是55 000名選民。其實，任何人得到5萬個選民提名，必定可以取回選舉保證金，而且他一定是一位嚴肅和認真的候選人。 \n 有人說，如果產生了多位由市民提名的候選人，這如何是好呢？這不要緊，可以進行兩輪投票，甚至超過兩輪的投票，但選舉的初選必須由市民全體一起投票，我們可以參考法國的選舉制度，假如要有篩選、初選，那便一定要由市民一人一票選出。 \n 主席，一如你所言，如果大家沒有一個真正的選舉，便仍然是“走過場”。舉行假選舉，市民便會在2017年站出來杯葛假選舉，投廢票。投廢票後，讓廢票的數目多於候選人當選的票數，屆時看看當選人的顏面何存，而他以後的管治便會如現在般寸步難行。",
      "sequence": 313,
      "bookmark": "SP_MB_CH_00349"
    },
    {
      "title": "李卓人議員",
      "content": "主席，社會現在流傳有“Plan B”，教人心感興奮。所謂“Plan B”，便是梁振英下台。不過，這種興奮其實是十分悲哀的。原因是，即使大家聽到梁振英可能會被攆走，由別人替代，但老實說，在所謂的“Plan B”下，替代梁振英的人也是由小圈子選舉產生及由中央欽點的。雖然香港人感到十分高興，但在高興之中卻帶有悲哀。大家已經覺得很痛苦又“無癮”，只能在十分憤怒的情況下自娛，心想有人替代梁振英總比梁振英繼續掌權為好。 \n 我們真正所想的是甚麼呢？並非現時的“Plan B”，而是我們自董建華時代開始至曾蔭權及梁振英時代所等待的另一項“Plan B”。現時的“Plan B”並非我們真正想要的，我們真正想要的“Plan B”是透過真正的普選選出行政長官，是有真普選的“Plan B”。這才是我們真正想要的。 \n 我們過去的每位特首，均是透過小圈子選舉產生的，既沒有公信力，又沒有合法性，亦沒有人民授權。由於他們皆沒有合法性，又沒有人民授權，因此全港市民根本不信服他們的施政。此外，當中更衍\n生出一眾問題：由於他們均是透過小圈子選舉產生，所以便與小圈子勾結。 \n 香港的小圈子包括甚麼呢？雖然有人認為，香港的小圈子包括很多界別，但其實一語道破，所謂的“小圈子”便是中共和香港工商界的代言人及其附庸在香港形成的一個集團。這集團始終是一個充滿勾結的資本財團，透過討好中央，在香港取得權力。 \n 當然，梁振英之所以能夠上台，可能是由於他代表不同的資本財團，但事實是，自董建華開始至曾蔭權及梁振英，他們由始至終助長香港的資本財團騎在香港人民頭上，讓他們剝削及掠奪我們的資源，將市民“榨乾榨盡”。不僅是工人及“打工仔”被“榨乾榨盡”，連買樓的中產人士也被“榨乾榨盡”。整個社會在資本壟斷的情況下，根本民不聊生。 \n 我們經常提出爭取普選的訴求，其實並非純粹爭取是一種價值，我們亦同時追求公正、公平及公義，希望令社會分配比較合理。建制派最喜歡叫我們不要談普選，要談民生，因為九成香港市民皆關心民生。他們根本在誤導香港市民。 \n 香港市民確實是關心民生，但正正因為我們關心民生，所以我們關心民主。整個政制其實佔民生及市民便宜，令市民被剝削，無法得到公平的分配。這便是民生問題，也是民主的問題。所以，民主抗爭和民生抗爭是“一而二，二而一”的，希望讓市民不用被大財團透過勾結由小圈子選舉產生的政府繼續剝削，無需“做牛做馬”，當大財團的奴隸。 \n 未來會是怎麼樣的呢？大家以為2017年會實行普選，但中共政權現在煞氣騰騰，又放喬曉陽出來。我現在明白為何梁振英遲遲不肯進行諮詢，因為他的工作最簡單，相關的事情只需留待“阿爺”及中央出手，而他只消等待。因此，當施政報告公布後，大家詢問他為何不進行諮詢時，他便回答會“適時”進行諮詢  我們真的希望他“熄匙”，把鑰匙關掉。 \n 他經常表示會適時進行諮詢，但他所指的“適時”是甚麼意思呢？先等待中央駕御，“大石壓死蟹”，他才會進行諮詢。情況現在已很明顯，中央已經出手，派出喬曉陽出來表示，符合參選資格的人士，必\n須愛國愛港，以及不和中央對抗。凡此種種，皆是強加於香港人身上的資格。 \n 田北辰議員剛才呼籲大家要稍為務實及理性，大家亦經常強調要務實及理性。首先，我覺得現在的情況一點也不理性。我們要爭取普選，當然要爭取真普選。一個理性的人吃下攙雜豬肉的牛丸後，他會否說這粒牛丸十分好吃，有牛肉味呢？大家是否要展現這種所謂的“務實”呢？一個理性的人，一定會說該肉丸並非牛丸，並會指出自己想吃的是牛丸，不是豬肉丸。田北辰議員會否讓他的孫子飲用假奶粉呢？假如他不想也不會讓孫子飲用假奶粉，但我卻請他要稍為務實及理性，讓孫子飲用假奶粉，這樣可以嗎？是不可以的。所以，我覺得我們始終要真普選。 \n 我今天對葉國謙議員的修正案動議修正案，主要想指出一點，便是葉國謙議員在修正案中提出有關方案必須符合《基本法》，但我的修正案卻指出，全國人民代表大會常務委員會(“人大常委會”)的決定也應該符合《基本法》。不過，人大常委會的決定卻不然，因為人大常委會兩次否決雙普選。此外，政制改革原先只有“三部曲”，但人大常委會卻“僭建”成“五部曲”，並規定修改與否，必須得到人大常委會的批准。凡此種種，皆是人大常委會“僭建”而成的。人大常委會的決定不符合《基本法》，所以我們提出反對。 \n 最後，我要指出我們會對黃毓民議員的修正案表決棄權，主要是因為我們覺得政黨亦應可作出提名，提名並非必須人民聯署。我們堅持(計時器響起)......",
      "sequence": 314,
      "bookmark": "SP_MB_LCY_00350"
    },
    {
      "title": "主席",
      "content": "李議員，發言時限到了。",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "李卓人議員",
      "content": "......可以由政黨提名。多謝主席。",
      "sequence": 316,
      "bookmark": "SP_MB_LCY_00352"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，嚴格按照《基本法》及全國人民代表大會常務委員會(“人大常委會”)的有關解釋和決定，推動香港政制向前發展，落實2017年普選行政長官，是中央、香港特別行政區(“香港特區”)政府和香港市民大眾的共同願望，亦是本屆政府的重要施政目標。 \n 《基本法》第四十五條清楚訂明：“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。”。 \n 此外，人大常委會亦在2007年12月作出《全國人民代表大會常務委員會關於香港特別行政區2012年行政長官和立法會產生辦法及有關普選問題的決定》(“《決定》”)，自此香港擁有一個明確的普選行政長官的時間表：即2017年行政長官選舉可以實行由普選產生的辦法。 \n 最近，社會上有不少人士就2017年普選行政長官的原則和具體辦法提出意見。我想藉今天的機會與大家溫故知新，比較詳細地講述香港政治體制的設計和原則。我期望有關背景資料，對在座各位議員以至社會各界在日後聚焦討論相關議題時，有所幫助。 \n 香港特區政治體制的憲制基礎，建基於《中華人民共和國憲法》(“《憲法》”)和《基本法》。人大常委會根據《憲法》第三十一條和第六十二(十三)條決定設立香港特區，並通過《基本法》規定在香港特區實行的制度。 \n 《基本法》序言亦清楚表明(我引述)：“為了維護國家的統一和領土完整，保持香港的繁榮和穩定，並考慮到香港的歷史和現實情況，國家決定，在對香港恢復行使主權時，根據中華人民共和國憲法第三十一條的規定，設立香港特別行政區，並按照‘一個國家，兩種制度’的方針，不在香港實行社會主義的制度和政策。”(引述完畢) \n 序言亦同時說明(我引述)：“根據中華人民共和國憲法，全國人民代表大會特制定中華人民共和國香港特別行政區基本法，規定香港特別行政區實行的制度，以保障國家對香港的基本方針政策的實施。”(引述完畢) \n 主席，由《基本法》序言清晰可見，香港特區實行的制度，包括政治體制，根源在於國家《憲法》和《基本法》。香港政治體制的發展，涉及中央和香港特區的關係，必須在《基本法》的框架內進行。 \n 有關香港特區的憲制地位，《基本法》第十二條亦明確規定(我引述)：“香港特別行政區是中華人民共和國的一個享有高度自治權的地方行政區域，直轄於中央人民政府。”(引述完畢) \n 國家實行單一制國家結構形式，而香港特區是單一制國家結構形式下的一個地方行政區域。香港特區行使的各種權力均來自中央的授權，沒有“剩餘權力”。 \n 按上述有關香港特區的憲制地位，中央有憲制權責制訂香港特區政治體制的模式。 \n 基本法起草委員會主任委員姬鵬飛先生在1990年3月28日第七屆全國人民代表大會第三次會議上發表的《關於《中華人民共和國香港特別行政區基本法(草案)》及其有關文件的說明》(“《說明》”)中指出(我引述)：“香港特別行政區的政治體制，要符合‘一國兩制’的原則，要從香港的法律地位和實際情況出發，以保障香港的穩定繁榮為目的。為此，必須兼顧社會各階層的利益，有利於資本主義經濟的發展；既保持原政治體制中行之有效的部分，又要循序漸進地逐步發展適合香港情況的民主制度。”(引述完畢) \n 主席，從姬鵬飛主任委員的《說明》中，我們可以把香港的政治體制的設計，歸納為四大原則，分別是第一：兼顧社會各階層利益；第二，有利於資本主義經濟的發展；第三，循序漸進；以及第四，適合實際情況。 \n 事實上，香港的成功，是長久以來社會各階層、各行各業(不論職位高低)各司其職、共同努力的成果。香港特區的政治體制設計，一直以來皆是以上述四大原則為設計基礎，並且自回歸以來，有次序、有秩序地朝民主方向，向前發展。 \n 在2004年的《全國人民代表大會常務委員會關於《中華人民共和國香港特別行政區基本法》附件一第七條和附件二第三條的解釋》，確立了政改程序五部曲的模式。隨後在2007年12月，人大常委會就2012年行政長官和立法會產生辦法及有關普選問題作出《決定》。在2010年，立法會更以三分之二大多數通過政改方案，獲得行政長官同意及人大常委會的批准和備案，歷史性首次完成通過政改五部曲，使2012年行政長官選舉和立法會選舉增加民主成分，令香港民主發展得以向前邁進。 \n 人大常委會於2007年作出的《決定》，就普選行政長官及立法會訂立一個明確的時間表。《決定》並指出提名委員會可參照《基本法》\n附件一規定選舉委員會的現行組成辦法，而選舉委員會的組成，包括四大界別，正正是具有廣泛代表性，亦能夠兼顧社會各階層利益。 \n 主席，我們留意到近日社會上開始就2017年普選行政長官的辦法和原則，以及具體方案提出意見和討論。特區政府歡迎任何理性、包容和務實的討論，這些討論對我們預備展開正式諮詢工作有所幫助。但是，我必須強調特區政府就普選行政長官辦法並未有具體方案，我們會繼續小心聆聽各界的意見。 \n 我稍後會就議員的發言再作回應。 \n 主席，我謹此陳辭。",
      "sequence": 317,
      "bookmark": "SP_PO_SCMA_00353"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，你有否這樣的經歷呢？有人答應給你一件東西，但其後卻若無其事，一拖再拖，當你詢問對方有否拖欠你時，並再三追問，結果對方似乎只想給你別的東西便作罷。如是者，你會怎麼辦呢？ \n 主席，每個香港人現時便正是這個“債主”。梁家傑議員的原議案指出全國人民代表大會法律工作委員會主任委員喬曉陽於今年3月發表的談話。他只是透過建制派議員傳話，而並非直接，亦不敢對全港市民發言，或莊嚴地向全體立法會議員傳遞他的信息，令香港人對整個傳遞信息的方式心感不安。 \n 不過，不安歸不安，我們仍然很理性地聆聽中央的說話。梁家傑議員在議案中轉述主任委員喬曉陽的說法  “對於香港特區普選行政長官，‘需要共識的主要是提名的民主程序問題’”。那麼，“民主程序”所指何物呢？ \n 主席，拋出“民主程序”這類一般人皆會覺得非常抽象的名詞，但稱得上“民主”的事物，應該是好的吧！無論是民主黨或民主建港協進聯盟等，他們也很“民主”，對嗎？民間一直流傳，中國共產黨絕對不反對民主選舉，只要知道結果，以及結果是意料之內便可以。 \n 於是，中央如何落實這種“中央Style”的普選呢？這種普選真是“中央Style”，因為已失去普世價值，又不准別人談及。原來，要預知及控制最終得到自己可以接受的結果，最好的方法便是控制入場。中\n央不想看到或不想他勝出的人，最好便是不准他入場。這真是高招，比最後使出法寶操控選舉更高招。所以，怎樣選也不要緊，正所謂“公我贏，字你輸”，結果也是絕對的“中央Style”。 \n 其實，中央本來已經擁有最後的篩選權，即如果由不喜歡的人當選特首，中央大可以不確認他，然後發還重選。當然，這情況不太好看，亦會引發政治危機。為安全計  可謂另一種維穩措施  中央自然會覺得要事先篩選，越早越好。 \n 我們為何需要熟悉聯合國《公民權利和政治權利國際公約》對普選的要求及原則呢？任何人皆明白亦看到，這樣的選舉是不公平的，不是真正的普選。接下來，“中央Style”的釋法者逐一走出來向我們解釋  建制派的釋法者  香港普選行政長官，只須按照《基本法》的決定，但無須遵守聯合國的準則，令我們突然發現，香港其實並非在地球上，而是在火星上。 \n 在對原議案的修正案中，葉國謙議員將“提名權、參選權及投票權均普及而平等，不會透過提名委員會進行任何‘篩選’或‘預選’”的部分全部刪除，改為“符合《基本法》及全國人大常務委員會對普選問題的有關決定”。是“有關決定”，即簡單而言，便是建制派同事告訴我們，中央“阿爺”說了算，全國人民代表大會常務委員會的決定便是最終決定。即使是以前、將來或任何時間，亦能隨心所欲下決定。換言之，葉國謙議員所刪除的“提名權、參選權及投票權均普及而平等”是一定沒有的，而所謂的“篩選”及“預選”則一定有。 \n 在一次真普選聯盟舉行的論壇上，我曾解釋民主選舉其實很簡單，因為連小學生也懂得投票選班長，而在選班長時亦沒有任何篩選及預選。豈料，有“愛港力量”的朋友出來高聲呼叫糾正我  他其實不是糾正我，而是自說自話。他說道，在他就讀的小學裏，班長是班主任欽點的，並非選出來的。我惟有同情地對他說，面對這樣的小學，我真的深表同情。 \n 香港人原以為得到《基本法》對“港人治港”及普選的承諾，但實情卻不比較這名“愛港力量”朋友的小學好得多，因為大家皆要接受欽點及篩選。我唯一的希望，是所有香港人皆堅持追求雙普選及真民主。 \n 美國作家James BOVARD曾寫道：“Democracy must be something more than two wolves and a sheep voting on what to have for dinner.”，\n即民主不能只有兩隻狼和一隻羊投票決定晚餐的食物，因為如是者，大家皆知道晚餐會是甚麼。香港人現時是被人“食硬”，香港的“狼”，我們已經知道，而北京則是另一隻“狼”，這兩隻狼決定怎樣吃香港人。 \n 主席，我支持梁家傑議員的原議案及何秀蘭議員所提出“不少於5萬名登記選民聯署”的修正案，因為凡此種種皆符合普及而平等的提名權和參選權的方案，大家一聽到便明白。我也支持李卓人議員的修正案，但對於刪除“普及而平等”的修正案，我會表決反對。 \n 主席，我謹此陳辭。",
      "sequence": 318,
      "bookmark": "SP_MB_CPM_00354"
    },
    {
      "title": "毛孟靜議員",
      "content": "昨晚有年輕人問我，在1989年的六四事件發生後，既然大家皆看到在位政權以屠殺自己的人民為標誌，面對如此的政權，為何香港人當年仍然同意回歸呢？我回應道，在1989年的六四事件發生後，一切已太遲了，中英會談已訂明將來成立的香港特別行政區將享有“高度自治”。 \n 當年仍然有不少人感到不安心，將自己“連根拔起”，將自己的過去與這個地方割切，遠走他方。在以後的故事中，有些結局圓滿，但有些卻妻離子散、家破人亡，全皆是移民造成的。當時有人姑且相信，亦有人非常相信香港會有“高度自治”。我不知道是否包括主席曾蔭權......我記錯了，應是主席曾鈺成。對不起，我就此道歉。我稍後亦想談論曾蔭權。 \n 在1989年的六四事件發生後，我們一直爭取“高度自治”。英國之所以派出彭定康來港出任港督，是因為他當年在選舉中落選，失去議席。彭定康在港的5年間(即1992年至1997年)，他私下向記者說道，他只有一個任務，便是將香港的“高度自治”提高，希望能夠達到“最高度的自治”，因為他心知自治是不可能的。我們今天爭取的仍然是香港“最高度的自治”，但我們的“高度自治”卻不斷被矮化。喬曉陽是誰的發言人呢？他只是與建制派閒聊數句便對外傳話，表示將來普選下的特首候選人必須愛國。 \n 中國有否深愛自己的人民呢？我對此存疑  存有很大疑問。據我觀察所得及眾所周知，真正深愛中國的中國人有劉曉波及艾未未。他口中所說的“愛國”是甚麼意思呢？共產黨一黨專政，更認為\n愛國等於愛黨，然後冤枉香港人反對中央。我拒絕稱之為“中央”，我稱之為“北京”。香港人出席六四燭光晚會，是否便等於跟所謂的“中央”對抗呢？ \n 前特首董建華是心存好意的。他來自商界，出身世家，是一定不會貪污的。雖然董先生肯定是一位好人，但他仍然要聽北京的旨意。陳方安生為何要辭職呢？她為何不繼續擔當政務司司長而被國際社會稱讚為“香港良心”呢？凡此種種，大家皆心中有數。 \n 然後，曾蔭權走馬上任，可謂“香港仔走精面”。我早已在報章撰文，預言他最終會慘淡收場。結果有報章以頭條報道他如何貪圖小便宜，現在再由報章報道  幸好還有新聞界  湯顯明的故事。他在任5年期間，看來得到曾蔭權包庇。此處有太多姓“曾”的人了，當然與姓氏無關。 \n 至於在任的梁振英，我曾經很希望相信他真心扶貧。香港的貧富懸殊實在非常嚴重，在紅色暴雨警告生效期間，有人拍攝到抱病的婆婆彎腰撿拾瓦通紙過馬路。另一方面，香港亦有窮奢極侈的富有人。根據堅尼系數，香港的貧富懸殊問題是世界上數一數二的。 \n 在梁振英的管治下，我至今仍未看到出現“財政懸崖”。政府不要繼續說謊了！香港已出現的是“信任懸崖”，是“信心懸崖”。他是眼睜睜地說謊。 \n 梁振英表示香港有新聞自由，而在香港記者協會一個場合上，他亦簽署文件，確保香港的新聞自由。不過，他轉眼間竟然以個人身份向一位在報館工作的書生練乙錚先生發律師信。他居然以這樣的方式嚇怕他？他更表示發律師信是他的個人自由。有建制派人士亦強詞奪理地表示，他也有個人自由。曾鈺成主席，你在此是主席，你亦不會突然說你有個人的言論自由，可以隨意批評我，對嗎？做任何事情也有自己的身份，他要衡量自己想做的事情跟自己的社會身份。 \n 當局在香港經常表示中港融合，然後便玩弄這一說法。大家千萬不要以為經濟好香港便會好。現在連最大的財團也開始喘不過氣來，希望強迫其他網絡供應商交出三分之一3G頻譜拍賣。自由市場引入競爭當然是好事，資本主義嘛！不過，誰打算參與拍賣呢？原來是中國移動。將來本港的經濟被赤化時，我真想聽聽政府會如何談論經濟。 \n 在文明的社會裏，經濟與政治必定是相輔相成的。我請大家一定要看清楚，我們的選舉制度必須清楚制訂。 \n 多謝。",
      "sequence": 319,
      "bookmark": "SP_MB_CM_00355"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我剛才聽到譚志源局長在此發言，我真的替他感到辛苦。局長，你的職位名為政制及內地事務局局長，原本應該推展香港的政制，落實《基本法》賦予你的職務，令香港有民主的政制，怎知你卻在此不斷胡說，提及民主程序，也說甚麼要符合《基本法》。最終可以簡單用6個字來總結，你所說的是“掛羊頭賣狗肉”的民主。 \n 《中英聯合聲明》和《基本法》寫得很清楚，香港要落實普及而平等的選舉，並在選舉中選出行政長官。這是莊嚴地寫在《基本法》和國際公約裏的，是在兩個國家相互簽訂的一份重要文件中寫下來的，不容許好像剛才有些“嘍囉”所說，以他們的演繹，包括有一種演繹，便是：把提名、參選權和投票權普及而平等，不會透過任何篩選等，也可以把它削走。這些是甚麼？這怎會是一些民主程序？ \n 最簡單的道理，任何人也能回答，普選是要用一個最低的門檻，容許選民作出一個決定。很多人剛才說，包括我們的“田老闆”都說，他很尊重市民，每個人都是平等的，公眾是最重要的，應該早點進行諮詢。不過，他舉出了一個例子，我聽後也感到很離譜。他說如果在金融界或銀行界，他無法接受一位銀行櫃位服務員可有權作決定或代表其所屬界別，只有李國寶或中國銀行代表等人才可以勝任。一個市民的價值，一位擔任櫃位服務員的價值，怎會低於一個銀行大班呢？這是甚麼道理？政府又會包容和包庇這些似是而非的道理。 \n 我看到你的第二種辛苦，是你不知說甚麼好，因為你的老闆梁振英每次被我們問及究竟提出甚麼方案和何時會進行諮詢......今屆政府的第一份施政報告，他已經指明今年不會做。然後，再被問到會否做少許事情，以及會否進行諮詢，他說不可以；之後他不再說話，但很多人便發言了，除了喬曉陽，還有張曉明、梁愛詩和譚惠珠，他可能也會感到有少許不好意思。我記得一位記者在一個宴會上問他︰“特首梁振英先生，在說出每件事情前，你是否也要先問喬曉陽？”他板着臉說“沒有這件事”，還用英文說了“rubbish”(垃圾)。我不知道誰是rubbish，是政府是rubbish，他是rubbish，還是甚麼人是rubbish呢？\n但是，明顯地，他並沒有履行他的責任，沒有履行一個主要官員或特首的責任，市民看起來，他絕對是不負責任的。 \n 《基本法》寫得很清楚，我們需要一個民主的程序，不應該有任何篩選或預選。我看到議員提出了一些修正案，包括田北辰議員提出的一項修正案，說行政長官人選不能與中央對抗，這些寫在《基本法》甚麼地方了？哪裏寫着不可以與中央對抗？何謂不可以與中央對抗呢？ \n 很多人也可以說一些批評的說話，每個國家、每個政府都應該接納人民的意見，提供意見並不等於對抗，我們沒有槍或任何武器，亦不會侵犯主權，我們尊重《基本法》，我們只想維護兩種東西︰“一國兩制”和“港人自治”。《基本法》中提及包括外交和國防，這是中央的範圍，但卻不可以離譜地把海濱變為軍事基地，這是不可以的，但我們很清楚香港市民的要求，特首要令社會有真正的良好管治。如果制度是好的，我們不會看到三屆特首都有點不濟，到了現在第三任特首上任了，社會一片混亂，民怨沸騰，連一些最簡單的市民的民生問題，也處理不了，包括昨天報道了“劏房”數字的問題、公屋輪候上樓的問題、怎樣讓香港社會有更多房屋、長遠退休保障等問題，這些其實都是很低層次的。我們只要求特首先生回應市民的訴求，但這些都只可以透過一個公平、公正、普及而平等的選舉才得到。“小圈子”選舉有太多利益和關係要處理，既不可以開罪商界、地產商、銀行家和保險家，亦不可以開罪很多人，所以“左右不是人”。我們不可以容許這個制度，我們要求2017年有真正普及而平等的普選，是沒有篩選的。 \n 我謹此陳辭。多謝主席。",
      "sequence": 320,
      "bookmark": "SP_MB_KKK_00356"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，各位同事，不如先看看原議案的內容。梁家傑議員提出的原議案其實很簡單，只是希望各位議員表態，在將來的2017年特首選舉中，不要透過那個稱為“民主程序”的東西進行“篩選”和“預選”而已。如果各位認為他的這種說法言之成理，那麼便請大家予以支持。 \n 但是，如果你的想法並非如此，而是心中有數，要進行“篩選”和“預選”，那麼你當然會反對梁家傑議員的議案。那麼便請坦白言明，不用繞一個大圈子，說會違反甚麼、承諾了誰、要支持誰、要小心甚\n麼，說那麼多幹甚麼？我的問題很簡單，大家要不要“篩選”，要不要“預選”？主席，我反對進行“篩選”和“預選”。 \n 甚麼是民主？民主由誰“話事”？如果現在所說的民主並不是馬列模式的民主集中制，民主普選當然由選民“話事”，選民是最大，所以由選民作出判斷。誰是中央可接受或中央不能接受的人，又或誰是北京能接受或北京不能接受的人，且交由選民“話事”。 \n 民主精神就是如此簡單，而在民主精神之下，選民是一人一票的。建制派的同事經常掛在嘴邊的所謂一人一票，意思是不管富有如李嘉誠，還是貧窮至要向陳茂波租住“劏房”、板間房，每人均有一票，沒有任何分別。但是，如設有進行“篩選”和“預選”的機制，那便大件事了。它的意思是有一些人不知何解可先作選擇，然後才交給大眾票選，那麼這一羣人便擁有所謂的政治特權。這種政治特權可能是透過不同的制度或法律上的設計而賦予，而這種特權正正違背了民主普選的最核心價值。 \n 我是研究東歐共產政權的其中一位學者，要做到“篩選”、“預選”，其實一點不難。世界各地，普天之下，太陽底下無新事，早在蘇共或其他東歐國家的共產政權時期，其“預選”和“篩選”制度全都有紀錄。可透過很奇怪的高門檻投票機制，先把一羣人篩走，然後因恐怕經“篩選”後仍有太多人，於是再作多一輪投票，讓大家決定誰是不能接受的人選，再把他們篩走，所以“篩選”也可以有兩輪。先讓某些人入閘，然後再判斷某個圈子內的某部分人還是不行，再把他們踢走，最後得出可供選擇的名單。 \n 此之謂差額選舉，看來很文明、很先進、很突破，但其實是假的選舉。如果採取這做法，民主精神已被徹底破壞。選民手中的一票，其實是違背民主精神和價值的選票。我們要的是普及而平等的選舉，沒有“預選”和“篩選”。我們要的是真普選，真真正正屬於香港人的民主選舉制度。我們不想假手於人，更不想經常有人教導我們甚麼“天下”、“上下”等，這些其實都沒有需要。任何一個頂天立地的人或政權，如果要擔心和害怕人民，便一定是作了一些虧心事，一定是有些希望迴避而不敢面對的事情。 \n (代理主席梁君彥議員代為主持會議) \n\n 那麼多的思想禁區、行為禁區，既綁手綁腳，又要封口，可以談論這些卻不可論述那些，這樣的生活和這樣的生命，真是難為了局長你。局長今天早上回答梁家傑議員質詢時，正好顯示出收受朝廷俸祿的人，說話自然要左顧右盼，只能拋出務實、理性和包容地討論問題的主張。單聽他的說話，我一定會同意，試問有誰會不支持以理性、包容和務實的態度來討論政制問題？ \n 如果局長忠於自己的這種說法，其實很快便會有一個機會。譚局長，若你認為將於6月9日在港大舉行的商討日活動，是一個可讓你參與其中，聆聽和觀察參與者如何理性、包容和務實地身體力行，就我們的政改發展進行討論，你便應主動參加和要求出席。即使害怕身份尷尬也不打緊，你大可擔任觀察員。 \n 我在1999年引入的商討式民意調查，亦基於同一原理和原則，現在將應用於6月9日舉行的商討日或將來可能出現的全城或全民商討日，對此你其實也應參考一下。這並非甚麼艱深、艱澀的理論，而是作為一個人及一個負責任的官員，如果忠於自己的信念，便應可身體力行去做到。 \n 代理主席，我謹此陳辭，支持梁家傑議員的原議案，不要“篩選”，要真普選。",
      "sequence": 321,
      "bookmark": "SP_MB_KC_00357"
    },
    {
      "title": "劉慧卿議員",
      "content": "梁家傑議員提出的議案，是希望2017年行政長官的普選必須是真正的普選，以普及而平等的方式讓香港市民參與，而且不要有任何“篩選”或“預選”。 \n 代理主席，相信你也知道民主派人士和真普聯在鄭宇碩教授的領導下，正在就一些事情一起進行商討，而梁議員現在提出的議案，相信也反映了當中的一些意見。我留意到有些修正案真的非常離譜，刪除了市民的參選權和提名權的內容，這究竟是甚麼意思呢？如果真的這樣做，又怎算是真正的選舉呢？今年3月，特區政府出席了聯合國人權事務委員會的聆訊，委員會其後亦提出了他們的結論和建議，很清楚表明特區政府須盡快提出和如何落實2017年普選行政長官有關的詳細計劃，而這個計劃必須包括市民的參選權和投票權。 \n 因此，我認為在制訂普選方案時，除了要符合《基本法》，亦應該符合《公民權利和政治權利國際公約》，而我認為這並非沒有可能。\n所以，特區政府一定要這樣做，才可以回應國際社會和聯合國對香港在這一方面的期望和指標。故此，我們不會支持任何一項刪除市民提名權、參選權等內容的修正案，我認為這真的非常過分。 \n 代理主席，說起“篩選”，我們不用看得太長遠，你可知道伊朗將於下個月舉行總統選舉？報名參選的人數相當厲害，共有超過700人，而這次選舉竟然有“篩選”。有個我不知道名字應如何翻譯的Guardian Council，相信是由當地人所屬宗教的長老組成，而經過它的“篩選”後，可知道剩下多少位參選人？答案是8位。被篩走的其中一人甚至是前任總統，因已經七十多歲而被他們以年紀老邁為理由篩走，而篩走參選人的其他原因更是名目眾多。這究竟有沒有“搞錯”，連前任總統也被篩了出來。我日前在外面跟記者說起此事，有些記者直呼糟糕，不知香港會否連伊朗也不如。香港是不是要落得如斯田地，淪為一個大笑話呢？ \n 因此，我們不會支持任何將香港弄至這種地步的建議。我們雖然很尊重伊朗，但更尊敬一些尊重其人民參選權的地方。所以，我們認為有可能製訂一套既符合《基本法》，也符合國際人權公約的方案。田北辰議員的很多說話我都不能同意，但唯一同意他促請盡快提出方案的論點。這是不應有異議，大部分人也認為應盡快進行的工作，因現在的時間確實急迫。可是，他所屬黨派的主席葉劉淑儀議員卻在報章上主張，不如分拆進行，搞其分拆上市。意即先制訂一個方案，其他的暫緩進行，但我們現在還能有多少時間？行政長官選舉固然重要，但立法會選舉亦須在2016年9月進行，如將之分拆出來，要待何時才能作討論？ \n 問題是並非單單只有普選，便可解決香港的問題。普選當然很重要，但最近有人說中央政府對於現時的情況極度憂心，苦無對策。即使更換行政長官，難道新任特首會懂得飛天？除普選之外，香港一定要面對的問題是政黨政治。如中央政府不允許，建制派又表示反對，不能實行政黨政治，即使選出行政長官，試問他該如何進行管治？他應該有自己的團隊，而且政黨政治具有延續性，不會像董建華般這樣被趕走了事，也不會像曾蔭權那樣弄致如此不堪，而是有一個政黨在進行管治。不論其政績是否出色，行政長官可以不再參選，但政黨必須有前途，要向社會交代。只要有政黨、有團隊，便會有人選，而不會像現時這樣，梁振英一旦退任，會是林鄭月娥、張炳良還是甚麼人走馬上任呢？我們怎能這樣做事？ \n\n 所以，問題不只涉及普選。普選確實非常重要，甚至有人說普選後可重組行政會議，加入全部班底，這個是當然的。然而，即使在沒有普選的今天，我們也要瞭解政黨政治的重要性。政黨政治可讓一羣擁有共同理念的人一起執政，亦令市民感到加入政黨能使你真的有能力執政，這才能鼓勵更多市民參與。不能好像現時一樣，不是“梁粉俱樂部”的人便一無所有，但即使是“梁粉俱樂部”亦已四分五裂，那我們該怎麼辦？ \n 因此，我希望特區政府能夠明白現時的困局何在，並不是梁振英下台便能解決問題，而是香港七百多萬市民希望有一個前途。如果這樣扼殺市民的期望，試問如何能向香港市民交代？我謹此陳辭。",
      "sequence": 322,
      "bookmark": "SP_MB_LWH_00358"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，恰巧我的發言緊接劉慧卿議員的發言，事實上，她最後說的一番話跟本會主席曾鈺成議員及自由黨一直提及的一樣，便是現在的行政長官普選  或暫時未算普選  究竟是否香港現時有效管治的最大關鍵呢？各黨派都有不同的看法，自由黨覺得現時問題在於，無論是一人一票普選行政長官，或按照現行方式選出，整個管治模式都是有問題的。劉議員剛才提到的政黨政治，我們十分認同。第一步應由建制派的聯合政府協助行政長官執政，還是一下子達致與泛民合作呢？我們持開放態度。事實是，我們現在看到，為何行政長官施政這麼困難，正如劉議員所說，每當選出一位行政長官後，5年、10年便可重新洗牌再選，再找3司及十多個局長組成班子。還有，那些局長在過往全都沒有合作過，各人理念均不同，某局長可能對某項政策具有專業意見，但整支球隊一旦踢起球來的話，他跟其他局長的看法又會不同。 \n 如果說必定要適合行政長官的心意，全部要“埋他的班”出任局長的話，這真的要涉及政黨政治了。為何我們會覺得內地可以成功？雖然有些議員會不同意，指它一黨專政並非好事，但它的好處是，無論是哪位任總書記或總理，我們也不怕它的政策會偏差太多，例如對外國、經濟及內需的看法，會有可持續性及可連續性，而現在香港是沒有的，市民亦聽到有點混淆，無論何人負責，如果無法推行政策，可怎麼辦呢？ \n 還有一點我要說的是現時公務員扮演的角色，他們跟現職政府主要官員的合拍程度。我所指的公務員是那些擔任常秘的D8官員，在很\n多情況下，當問題出現後，那些常秘不會站出來，而是由局長、副局長或政治助理站出來解釋，其實大有困難。所以，在整個運作上，我們覺得在行政長官選舉過程中，即使是一人一票這種概念，中央也要想一想。為何我不說香港要想一想？因為事實上誰都知道這個主動權不在於香港特區政府。代理主席，你也知道，我作為全國政協委員，在會議上也曾提出這問題，香港這“一國兩制”下的特別行政區，如果有一些地區政黨，而這些地區政黨不是共產黨，為何不可接受呢？如果我們產生一個跨黨派的聯盟協助行政長官執政，與他一起為香港市民關心的問題做事，從經濟、民生以至其他範疇，管治其實可更有效。 \n 代理主席，基於時間有限，讓我們回到梁家傑議員提到的民主程序方面。在數項建議中，自由黨當然希望2017年能實行選舉行政長官，而就喬曉陽主任提出的4方面，我們是否仍有空間做些事情呢？這點自由黨是支持的。 \n 所以，第一種說法指應否有初選篩選，我們則認為最好沒有，但我亦要提一句，萬一最後中央拍板決定要有篩選，那麼我們會否變成2012年的原地踏步，還是希望制度有點改善，令香港數百萬市民終能在數個即使不太屬意的候選人中揀選一個，其實也有機會選擇。為何我們覺得如果第一步能做到這樣也是好事？因為無論是哪位候選人，無論是建制派或泛民，他對市民關心的議題也要有一種看法，例如雷曼事件，如果有數個建制派候選人，即使有票在手，也必須表態；就標準工時或扶貧問題，無論是哪位候選人也要處理，令市民可透過候選人在參選過程中，選出一個較合他們心意的行政長官。無論是哪位想當行政長官，也要聽取市民的意見，無論是建制派，還是經所謂篩選下沒有了泛民候選人，無論怎樣，總較繼續由現時1 200人的原地踏步的選舉方法為佳。在上次選舉中，誰也看到那1 200人的選舉結果。從上次選舉看到，當時的候選人唐英年獲得的票數多很多，梁振英作為候選人當時所得的票數則較少，結果是在1星期內情況便倒轉，有數百票可以一下子全轉到另一邊，很多市民並不認同這種做法。所以，我們認為，無論採用哪種做法，也不要原地踏步。 \n 關於2016年的立法會選舉，我們也覺得，如果功能界別可擴大選民基礎，作為第一步，我們是絕對支持的。至於到2020年，立法會選舉最終會如何進行，會否像我現時跟葉國謙議員的看法一樣，好像超級區議會的選舉一樣，讓每名市民都有一人兩票，一票在功能界別，另一票在直選；功能界別雖然亦同樣有提名權，但投票權在市民手\n上，便可透過投票權，令候選人提出或關注一些普羅大眾也關心的事項。 \n 由於時間所限，代理主席，我發言完畢，希望我們可以循序漸進，做得較2012年更民主化。多謝代理主席。",
      "sequence": 323,
      "bookmark": "SP_MB_TPC_00359"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，《基本法》訂明我們最後會在2017年普選特首，而關於普選特首，今天我們爭議的議題便是梁家傑議員議案所述特首選舉提名不經篩選，我對此表示完全支持。 \n 剛才葉國謙議員發言時提出，不可以接受任何令將來的特首選舉失去了提名委員會的方案，他認為應該要經過提名委員會提名候選人，他也反對提名委員會變成只具核實的權力，同時他引述中方官員的說法，表示提名委員會可以參照現時選出特首的選舉委員會(“選委會”)。代理主席，我並不同意葉國謙議員的某些說法。 \n 關於提名委員會的組成，《基本法》沒有詳盡說明。《基本法》第四十五條只訂明“由一個有廣泛代表性的提名委員會按民主程序提名後”，經市民一人一票普選特首，而現在我們要討論甚麼是有廣泛代表性的提名委員會，即是即使我們一定要有一個提名委員會，甚麼才是有廣泛代表性，接着便要討論甚麼是民主程序。按我對梁家傑議員今天所提議案的理解，他突出了民主程序一定不可以預先篩走一些有人不想其出現在最後候選人名單中的人，因這會排除他們的參選權。 \n 此外，梁家傑議員也提到提名權是否要盡量平等的問題。葉國謙議員引述中方官員的說法，即可以參照現時選出特首的選委會。但是，在今天早前本會的質詢環節也有一項類似的口頭質詢，我們問及政制及內地事務局局長如何理解一些《基本法》裏沒有訂明，但中方的官員，如全國人大常委會法制工作委員會和喬曉陽所提出的說法，局長沒有正面回應，只是答覆我們要根據《基本法》落實普選特首。 \n 代理主席，既然局長也說我們應該依循《基本法》，我便不明白為甚麼葉國謙議員表示我們現在要受制於喬曉陽的言論，而限制提名委員會的組成。根據葉國謙議員的說法，便是要將我們未來普選特首的提名程序，規限至一定要依循現在的選委會，可能略作修改或不要\n多作更改。除非現有的選委會具有廣泛的認受性、沒有缺陷，以及得到很多香港人的支持，並且認為它真正具有廣泛代表性；可是，事實上葉議員也應該知道，很多人批評和不滿現在選委會的組成，因為首先它違反了參與提名特首的權力是人人平等的原則，第二是這種所謂有廣泛代表性，其實是向建制的力量傾斜。泛民是否能夠進場呢？暫時我們看到他們在非常艱難的情況下尚可進場。 \n 但是，這並非一個理想的安排，因為《基本法》訂明選委會是真正具有廣泛代表性的，而我們卻看不到現有的選委會怎樣具有廣泛代表性。首先，它非常精英主義，雖然選委會分了各個行業，但基本上只以職業的類別劃分，並且參與的人數非常少，只有1 200人。所以，如果我們希望在將來產生特首時，能夠在提名的過程中讓不同政見的人士均可參與，我們便一定不要在提名委員會的組成上這麼快捆綁自己，我們應該盡量考慮如何令到提名委員會真正具有認受性和廣泛代表性。 \n 就提名委員會的組成，有很多不同的觀點衍生了出來，包括有人提出由政黨提名，可以考慮由立法會議員提名，也可以考慮何秀蘭議員剛才提出的建議，即某位獲一定比數的選民聯合提名的人士都可以參與進場；我還接收到一些提議，就是在包含所有合資格的選民名冊中進行一項科學化的抽樣，抽出提名委員會的成員；還有一種說法，就是以一人一票選舉的方式產生提名委員會。在現階段，我認為《基本法》完全沒有訂明不能採用這些提議，為甚麼現在我們便要捆綁自己，一定要跟從喬曉陽的意思行事呢？如果明天喬曉陽提出其他說法，葉國謙議員是否又會轉變呢？ \n 代理主席，我認為就解決香港政制的矛盾和落實《基本法》普選特首，大家應心胸廣闊一點，我們要尋求一個共識，而這共識一定是可以令到不同政見的人士均能參與特首選舉，並且我認為可以考慮在提名方式上運用多元的途徑，使他們都可以成為特首候選人，包括由提名委員會提名的候選人、包括從選民名冊中抽出人來進入提名委員會，甚至由選民集體聯署，經提名委員會核實後，接納某人成為行政長官的候選人。有不同的路徑，是要確保不同政見的人士都可以成為候選人，讓市民一人一票揀選特首。 \n 多謝代理主席。",
      "sequence": 324,
      "bookmark": "SP_MB_HW_00360"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，香港是一個法治社會，大家都尊重法律，一切依法行事，這方面一直讓香港人引以為傲。談到行政長官選舉時，毫無疑問是要依據《基本法》第四十五條所說：“香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命。行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。”。 \n 守法的市民都會認同，中國是實行單一制的國家，中央政府擁有行政長官的實質任命權。因此，特首愛國愛港，為中央政府所接受，是既合常理亦屬必然的。按照該條文，行政長官的候選人必須由一個有廣泛代表性的提名委員會提名。故此，提出不設提名委員會的安排，顯然是違反《基本法》的；如果有修正案提出這樣的建議，我們絕不能支持，因為議員不能知法犯法。 \n 《基本法》規定要有一個有廣泛代表性的提名委員會。所謂廣泛代表性，根據2004年4月26日全國人民代表大會常務委員會(“人大常委會”)的《決定》，是可以理解為社會各階層、各界別及各方面的均衡參與；而2007年12月人大常委會的《決定》亦有規定，提名委員會可參照《基本法》附件一有關選舉委員會(“選委會”)的現行規定組成。具體來說，就是由四大功能界別分組便完全可以達到。 \n 現時的選委會確實包羅了各種性質行業，並包括各階層；若提名委員會也要由全港市民一人一票選出，就等於舉行兩次直選。《基本法》第四十五條提出，行政長官選舉要按香港的實際情況和循序漸進的原則推進。就如我早前接受媒體訪問時提到，公司票現時正正是香港的一種實際情況。作為商業城市，大多數公司老闆都對行業熟悉且有貢獻，帶領公司團隊齊心經營，理念應該是一致的，例如記者撰寫文章也不會違反編輯的意願。至於提名委員會的選民基礎是否擴闊，很多界別可按現時的資歷架構加以調整，提名委員會人數也可因應產業的增加而調整，基本根據就是要符合循序漸進的原則。 \n 對於近日某些社會人士策動“佔領中環”，以爭取他們對普選的某種要求，這種“只有開價，不准還價”的舉動，令氣氛變得緊張，不利展開政改的討論，對推動香港政制發展有害無益；更何況“佔領中環”屬於知法犯法的行動，大部分守法的市民是不會支持的。就這兩星期所見，商會、社團及社會人士均透過不同渠道，表達對“佔領中環”行動所帶來負面影響的意見和擔憂。我亦曾徵詢銀行業對於將金融中心\n政治化的意見，他們認為這次行動不單會破壞本港原來良好的金融與營商環境，還會影響工商各業客戶的正常運作，對香港的社會秩序和穩定造成嚴重傷害。從長遠角度來評估，這對外來投資及信貸評級相關的國際形象皆會造成深遠的負面影響。我們看到由《明報》出資委託香港大學民意研究計劃就“佔領中環”所進行的民意調查，它顯示有超過一半(51%)的市民“頗反對”及“很反對”這個“佔領中環”行動，對比25%市民表示支持，顯出這次行動難以自圓其說，更不符合少數服從多數的民主基礎。 \n 因此，為了務實而有效地推進相關政制在未來的發展，我在此呼籲議事堂上的各位同事，不宜脫離現實以致造成原地踏步，理應放下成見，理性地對政制發展展開合情、合理、合法和多角度的探索和討論。 \n 代理主席，我謹此陳辭。",
      "sequence": 325,
      "bookmark": "SP_MB_NLS_00361"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，香港由一個英國殖民地過渡到中國的特別行政區，在政治、經濟和法律方面都經歷了不少改變。改變不是完全因為回歸，而是整個社會的大時代都在改變。 \n 我們由完全沒有民主，過渡到現在有限度的民主，再朝着《基本法》所提到的方向發展，香港立法會和行政長官最終都要邁向普選。因此，方向和目標大家都不會有異議，問題只是如何達致這個目標、何時落實，以及如何配合香港的現實情況。過程希望不要影響香港現有的優勢，亦希望可以更順暢。 \n 代理主席，《基本法》是一個很特別的法律。在法律上，它既有普通法，又有中國法的傳統；在政治上，它是一本由中英雙方，以至當時的國際力量，在政治和經濟上角力下的妥協性文件。因此，《基本法》好像一個混血兒，有些條文像英國的媽媽，有些條文則像中國的爸爸，當它成長的時候，便充滿兩國文化的衝突。如何才令它在成長時可以快樂一點，其實很取決於兩個來自完全不同政治經濟背景的父母，是否能夠互相體諒、愛護和包容雙方的不同。沒有了這些互換的思維，小孩子成長的過程便會很痛苦。 \n 就以香港的特首選舉來說，雙方現在其實是各自表述。例如泛民議員基本上集中表示2017年特首選舉必須符合國際標準，普及而平\n等，亦要求不應該透過提名委員會進行任何“預選”等。事實上，我們看到泛民最終的目標便是很希望他們推出來的人選，最少一定可以入圍，但《基本法》第四十五條卻沒有如此規定。《基本法》第四十五條主要提到我們的特首最終一定要由普選產生，但提名委員會的組成便要有廣泛代表性，並透過民主程序產生特首。因此，就普及而平等這些國際標準，其實這些概念在《基本法》第四十五條並沒有出現。 \n 又例如看回中央，中央今年年初透過喬曉陽主任表示有落實2017年普選特首的決心，指明跟中央對着幹的人不應該當特首，亦指明特首應該愛國愛港等，以及強調2017年特首選舉要嚴格遵守《基本法》和2017年全國人民代表大會常務委員會(“人大常委會”)的決議。言下之意，中央亦要確保它所能夠接受的人才可以獲任命出任特首。 \n 政治一開局，便完全不利於談判的氣氛，尤其是多了一些“佔領中環”這類癱瘓中環的行動等，我相信這對中央來說是帶有冒犯性的行動。我只可以透過我僅有參與中港項目談判的經驗，指出這種行動其實完全不利於談判，而且會令事件適得其反。我們很希望勸他們不要這樣做，但如果大家不聽老人言，吃虧在眼前，吃虧的並非只是參加示威或行動的人，可能整個政改談判都要吃虧。 \n 所以，這些行動是由一些我認為好像是在雲端裏的學者發起，我相信這帶有對中國或現時形勢發展的無知，或是我認為只是一種自我滿足的思維。我覺得更不堪的是，他們還要鼓勵一些少不更事未成年的少年人加入這些很大機會是違法的行為。我認為作為老師，他們應該保護學生，不應該叫他們冒險，以身試法，這其實是不負責任的。再者，這種行動如果有幫助還好，但如果絕對沒有幫助，還要成為政治談判的絆腳石，我重申我很希望這羣學術圈的朋友重新想一想，大家做這些都是希望政改能夠成功。 \n 看回今天的香港，談判籌碼絕對不及1984年，我們應該做的是應該以我們的方式，盡量在談判裏令對方認為我們的方案好，民主是好東西，而不是毒藥。不過，今天我們未開始談判，便可能已經令香港很多市民，甚至中央看到民主不好的一面，例如“拉布”和癱瘓中環，不理會別人生活生計，強迫別人一定要認同自己的一套，其實這些都是民主不好的一面，亦令很多人對民主產生憂慮。 \n 說到這裏，我希望大家必須理解其實政改一定要有妥協的藝術。大家可以看到，《基本法》第四十五條第一款裏有很多中國特色，條\n文訂明行政長官是通過選舉或協商產生，當時還有“協商”這一詞，以及“由中央人民政府任命”，當中還提到“實際情況”和“循序漸進”。我希望大家聚焦討論“廣泛代表性”，我認為這不單是指中央和地方之間的分歧。事實上，根據“實際情況”和“循序漸進”的字眼，就“廣泛代表性”而言，為何人大常委會決議會提到要參照4個界別，包括工商、金融；專業；勞工、宗教或原政界等，我認為背後是考慮到我們的政改過程要保持香港現有的一些優勢，希望在過程裏不會對這些現有優勢造成一些損害。 \n 我知道大家都希望很理想地一步達到普選，但一切推倒重來，甚至說不要提名委員會，我認為只會對政改無補於事。我希望大家可以一人行一步，有妥協精神，令2017年真的可以落實普選，令政改走前一步。 \n 多謝代理主席。",
      "sequence": 326,
      "bookmark": "SP_MB_LMF_00362"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，英文有一句諺語是“this is a red herring”，即“這是一條鯡魚”。政改最少有兩條鯡魚，第一條是必須選出一位愛國愛港的特首，第二條是提名必須是由一個整體或機構提名。代理主席，為何有兩條鯡魚呢？第一條說要選出一位愛國愛港的人來擔任特首，便等於“媽媽是女人”的論調，試問有哪個國家在進行地方首長選舉時，不會選出一位愛那個地方或國家的人？一定會的，沒有問題的，問題在於由誰決定這人是否愛這個地方或國家。 \n 代理主席，若說只有北京才能決定誰人愛國愛港，甚至是只有提名委員會才能決定誰人愛國愛港，這樣便不一樣了，這便完全違反基本的民主原則。若說由選民進行選舉，由他們決定誰人愛國愛港，這是完全沒有問題的，代理主席，所有民主國家也經過這樣的程序，由選民作決定。他們的考慮因素可能十分不同，可能覺得某人特別漂亮或高佻，也可能會考慮某人是否真正愛國，真正愛這個地方。所以，如果說要選出一個愛國愛港的人擔任特首，這是一項混淆視聽的虛假議題。 \n 代理主席，第二條鯡魚，或第二項混淆視聽的虛假議題，便是提名必須要由整體、機構或提名委員會提名。代理主席，這同樣是“媽媽是女人”或“爸爸是男人”的道理。如果《基本法》是這樣訂明的話，\n在修訂《基本法》之前當然是由提名委員會提名，這是提名委員會的工作來的，問題是這個提名委員會如何作出提名。如果說提名委員會只是名稱上是提名委員會，但實質上是一個選舉委員會(“選委會”)，那麼這也是混淆視聽的。如果說提名委員會的內部守則規定只要有人獲100人、150人或200人提名，提名委員會便會以提名委員會的名義，將這人提名給香港人進行選舉，這是完全沒有問題的；甚至提名委員會也可以說如果有人獲1萬人或10萬人提名，它也會接受，把他視為提名委員會可以推薦的人選，這樣也是沒有問題的。但是，如果提名委員會只是有名無實，又或是有名轉實，把它轉為一個選委會，這樣只是騙人而已。 \n 代理主席，說完兩條鯡魚，也要說說石斑。何謂真議題呢？其實真議題只有兩個，第一便是在《基本法》第四十五條之下要有一個有廣泛代表性的提名委員會，第二便是提名程序必須符合民主程序。代理主席，要留意這裏所說的是符合民主程序的提名，而不是符合民主程序的選舉。 \n 代理主席，第一項我們要聚焦討論的議題，便是我們有沒有一個具有廣泛代表性的提名委員會。如果單單說把選委會的名字更改，便符合《基本法》第四十五條，那麼請不要欺騙我了。回歸以來，所有香港人均認為選委會是一個小圈子選舉，即使把名字更改，也是一個小圈子提名，這又怎能說得上具有廣泛代表性呢？所以，我們要處理的第一個問題，便是有沒有一個具有廣泛代表性的提名委員會，如果沒有，下面的部分根本無需說下去。 \n 何謂廣泛代表性呢？我覺得有4個界別也沒有問題，最重要的是那4個界別的代表真的具有代表性，而這種代表性並不在於我是否老闆，這是不可能的，擔任老闆的並不等於有代表性，正如代理主席沒有代表性，不能代表我一樣，雖然你也不是老闆。 \n 代理主席，第二個問題是何謂民主程序。其實爭拗這點也是多餘的，這裏是指提名的民主程序，不可以把《基本法》的文字更改，說是要經過一個符合民主程序的篩選或預選，然後進行提名。代理主席，這是騙小孩子的，提名便是提名，選舉便是選舉，是兩個完全不同的概念。提名是指未必需要認同某人，但覺得這人值得推薦給其他人來選；而選舉是自己覺得這人值得選，所以支持他，投票給他，所以這兩事絕對不能混淆，不能混為一談的。 \n 如果堅持把這些大家都明白，也十分清楚是不同的概念混在一起，炒在一碟，其實便變成牛肉丸沒有牛肉一樣，提名委員會便不是提名委員會，代理主席，這即是假的。假的東西，我們一定不會要。雖然有人說現在這個世界或這個角落，除了假美元是真的以外，所有東西也是假的。代理主席，民主派是不會要假的東西的，給我們一個假的提名委員會或假的提名程序，我們是不會要的。 \n 多謝代理主席。",
      "sequence": 327,
      "bookmark": "SP_MB_TKW_00363"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，雖然香港特別行政區享有《基本法》賦予的高度自治權，但仍是中國的一個地方行政體系，這點是不能否定的。正因如此，香港體現了“一國兩制”下中央政府與特區之間的特殊關係。 \n 根據《基本法》第四十五條，行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。在普選問題上，全國人民代表大會常務委員會(“人大常委會”)於2007年年底通過的決定，明確了2017年可普選行政長官，為香港邁向普選定下框架。既然已定下普選特首的框架，餘下要處理的問題，便是如何透過提名委員會實踐民主程序提名，以及會否限制提名人數。我覺得大家應共同探討如何在框架內提供更多合適的特首選擇。 \n 人大常委會的決定亦說明，在行政長官實行普選前的適當時候，行政長官才啟動2017年行政長官普選程序。現時，社會有部分人要求行政長官盡快啟動普選程序。但是，我和不少香港人都認為，在啟動公眾諮詢前，政府目前應先探討利用甚麼方法搜集各方的意見及建議，這樣才可令諮詢具建設性。 \n 此外，人大常委會在2007年通過的決定，不但明確了2017年可以普選行政長官，亦明確了2020年可以普選立法會。其中，功能界別的去留問題，將是普選立法會的討論焦點之一。我個人認為，功能界別有其存在價值，透過功能界別選舉進入立法會的議員，在不同的議題上，除了會以香港整體利益作考慮外，一般亦會較多從經濟和行業發展角度去考慮，希望推動經濟向前發展，從而創造更多資源，支持特區政府提供更多福利，造福市民。 \n\n 代理主席，我覺得要推動香港政制健康向前發展，市民的訴求與憲制的要求兩者需取得平衡。在這基礎上，我們才能有建設性的討論，令香港長遠能穩健發展。 \n 代理主席，我謹此陳辭。",
      "sequence": 328,
      "bookmark": "SP_MB_TT_00364"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，剛才梁美芬議員提及，民主派希望2017年特首選舉的內容能符合國際標準。但是，她說即使是符合國際標準，重點還是必須尊重《基本法》。代理主席，其實我很難尊重《基本法》，因為首先我覺得《基本法》在當年根本並非由香港市民透過一人一票確認，只是中央政府硬要我們香港人接受的東西，所以我是難以尊重它的。 \n 但是，在現實方面，大家也知道，將來要就特首選舉進行本地立法時，是一定要符合《基本法》的原則的，所以不顧及《基本法》也是不可能的。因為如果不顧及《基本法》的話，便不能進行本地立法。所以，我們在兩難的情況下，也不得不顧及《基本法》的相關內容。 \n 關於特區行政長官選舉，《基本法》第四十五條有如下規定：“香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命。”剛才梁美芬議員竟然說，你們看看吧，《基本法》甚至訂明可以進行“協商”哩。但我想，即使訂明又怎樣，難道他們現在有膽量採納“協商”方式嗎？我不相信。我想連建制派也不敢主張走回頭路，進行“協商”。這是沒有可能的，即使《基本法》已有訂明。所以，即使梁美芬議員強調《基本法》訂明可採納“協商”，那又如何？難道他們真的夠膽走回頭路嗎？ \n 此外，《基本法》第四十五條第二款訂明，“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。”代理主席，我想在此說說，我們暫且先不理會提名委員會是如何誕生，最重要的是注意“最終達至由......提名委員會按民主程序提名後普選產生的目標”這一點。這是很重要的。何謂“按民主程序”呢？我認為，如何體現這一點才是最為重要。是不是說，提名委員會透過種種方法，例如“篩選”等，然後才由選舉產生行政長官，便等於體現了民主程序呢？我想是未必的。 \n\n 事實上，何秀蘭議員在其修正案中提出的建議，其實與我們“街工”的看法相近。她的建議與“街工”相同的地方是，任何合資格參選人士得到某個數目或某個百分率的香港合法選民的聯署  她是說5萬個選民  便可交由提名委員會予以確認，在確認後，再由香港市民以一人一票的方式選出。其實，我覺得這同樣地能達致《基本法》第四十五條所說的民主程序提名。 \n 代理主席，為甚麼我會這樣說呢？因為在一個民主體制下，每一個選民其實也有提名權、選舉權和被選權，這才是民主的重要因素，也是重要的基礎。因此，如果我們真的想根據《基本法》行事的話，以上的建議便是真正達致民主程序的做法，因為香港選民能因此得以行使其公民權利。這才是重要的。所以，如果我們缺乏了這個部分，事實上真的是違反民主程序。這是第一點。 \n 第二點，提名委員會越具廣泛代表性，擁有越多經由民主程序產生的成員，便越是理想。為甚麼呢？原因是，提名委員會負責確認選民的提名，因此透過民主程序產生提名委員會成員，便更能體現選舉的民主程序。不過，這並不等於說，提名委員會成員  即使他們有廣泛代表性  可進行某程度的“篩選”或“預選”，卻仍算是按照民主程序行事。原因是，《基本法》第四十五條並沒有訂明進行“預選”或“篩選”。有人或會說，其他國家也有類似的情況。我認為，問題在於各自的政治體制完全不同，因此不能把別人的體制硬搬過來，說別人有“篩選”，我們便要有“篩選”。不要忘記，別人的選舉委員會是並非這樣產生的，不能如此強詞奪理，拉拉扯扯的說要這樣做。這種做法不能體現真正的民主精神。所以，我認為譚志源局長應要想清楚是否採用這種做法。 \n 說完我們對特首選舉機制的看法後，我想回應今天早上譚局長對我的問題的回應。他表示會進行諮詢，但他所說的諮詢時間是多久呢？答案真的令人害怕，原來諮詢時間只有3個月。我想這次真的是史無前例，為甚麼呢？原因是，我們無不希望今次能制訂終極的選舉制度，但政府竟然只提供如此短的諮詢時間。這是不行的。再者，局長表示會用一、兩個月時間來整理諮詢所得的意見。我真的從未聽過，這類工作可以進行得如此快，除非政府已有底牌，只作假諮詢和假綜合，即原來它已有底線和預設，其實也無需3個月或兩個月，簡直只需兩、三個星期便可以完全辦妥。我認為，重要的地方是，要制\n訂終極的普選機制，為何不給予更長的諮詢時間，以便意見“幾上幾落”，最終達致理想的體制呢？ \n 代理主席，我謹此陳辭。",
      "sequence": 329,
      "bookmark": "SP_MB_LYC_00365"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，政治學家羅拔達爾(Robert DAHL)在他的名著《論民主》中，是這樣評價一些“冒牌民主國家”的，他說：“一條眼鏡蛇，不會因為它的主人說它是一隻白鴿，它就成了一隻白鴿。無論一個國家的領袖和宣傳機器說得有多動聽，只有當它具備了民主所必需的全部政治制度，這個國家才有資格被稱為民主國家”。 \n 代理主席，有“篩選”的選舉制度，無論你給予一個怎樣漂亮的名稱，詭稱它為何種的民主制度，它都不會是一個人類普遍認可的民主制度。真普選聯盟提出的2017年特首選舉7點共識，包括：(1)一人一票普選特首；(2)不接受提名過程有“篩選”；(3)一人一票選出提名委員會；(4)候選人獲得八分之一提名委員會成員提名就可入閘；(5)候選人由一定比例選民聯署提名；(6)設“兩輪投票制”；及(7)特首可以有政黨背景等。老實說，真普選聯盟為了尊重《基本法》而接受提名委員會已經是一個極大的退讓。我們是為了香港的民主步伐向前邁進，令香港政府長期缺乏認受性的情況得以改善，讓香港政府在未來能夠掌握市民脈搏，制訂符合實情的社會政策，真正做到改善民生，令社會得到真正穩定。 \n 可惜，在政府面對社會追問2017年特首普選何時諮詢，如何諮詢，至躲無可躲的時候，中央便派出喬曉陽拋出強硬的“抗中無份”方案，將中央及特區政府，放到民意的對立面。終於，市民這十多年對於究竟2017年是否真的普選行政長官的懷疑，完全澄清  這一切都是騙局。《基本法》成為一紙空文，貽笑國際。有人將香港的特首選舉方案比喻為伊朗式的普選，意思是投票不過是“槍桿子”指揮之下，國內保皇黨“層層攤派任務”的醜劇。 \n 上星期，金融界議員，人大代表吳亮星議員對記者說，提名委員會不應該由全港選民投票選出，還說現時的選委會已經包羅眾多行業，而且荒謬地表示，“老闆某程度上亦能代表一般選民”。前港澳辦主任魯平也恐嚇香港人，表示行政長官如果跟中國對立，沒有大陸這塊福地，香港肯定完蛋。行政會議成員，港區人大代表羅范椒芬又“告誡”市民，香港只是中國的一個行政區，特首選舉要按照《基本法》規定，更說香港無須遵守聯合國《公民權利和政治權利國際公約》的\n準則。我們看到，今天保皇黨的任務真的十分艱難，在理屈詞窮的情況下，有以“老闆可以代表夥計”的這種說法來扭曲，又有效法“陀地”恐嚇小販“在我地頭唔聽話就唔使搵食”，甚至還說香港這個國際城市，可以不理會國際的一些基本準則。回歸18年了，終於讓市民看到，不能靠梁振英，不能靠議員，更不能靠中央政府皇恩浩蕩。 \n 前人民大學副校長謝韜教授也曾經指出，靠中國政府推動民主是靠不住的。他說，一個制度好與壞，不是理論問題，而是實踐問題。中國制度不能夠阻止“把50萬人打成右派”，不能阻止人民公社和大躍進的瘋狂。當文化大革命廢止《中國憲法》停止議會活動時，中國的制度沒有任何反抗。謝教授認為只有民主社會主義才是馬克思主義的正統，只有民主社會主義才能救中國。究竟中國政府是否能聽到呢？ \n 代理主席，民間“讓愛與和平佔領中環運動”已經開始，這次是市民的一次從下而上，推動2017年行政長官普選的民主程序的運動。我希望政府不要錯估民意，要認真參考真普選聯盟提出的7點共識，從速啟動社會諮詢，全民商討行政長官普選的民主程序。 \n 代理主席，我謹此陳辭。",
      "sequence": 330,
      "bookmark": "SP_MB_CKC_00366"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，談到“拉布”，香港政制改革和普選決定可說是香港既得利益集團的富豪和中國共產黨合謀的“拉布”，把香港市民的基本人權，把普世價值肯定的選舉權利，一年又一年不斷拖延。所以，要反對“拉布”的，應該反對這類剝奪香港市民普選權利的“拉布”，譴責這類可說是無耻、無良的“拉布”。 \n 所謂“強國”說自己很着重信譽和聲譽，北京政府滿口謊言，不但欺騙中國人民關於共產黨怎樣愛人民，整個政權更是貪腐的政權。所有中央領導人的親信或家人，很多都擁有英、美、加、澳、紐的居留權；一方面說要愛國，但他們的家人最愛的是其他國家。 \n (主席恢復主持會議) \n  因此，你看到共產黨管治下，謊言不斷，欺騙中國人民數十年。關於普選的問題，亦欺騙香港市民超過20年。由《基本法》開始制定\n到回歸，而回歸已差不多16年，當初說在2007年、2008年會有雙普選，連民建聯、自由黨這些保皇黨當年都支持在2007年、2008年有雙普選，接着又說延遲至2012年，現時到2020年也沒有雙普選。這不是騙子的行為又是甚麼？這些騙子的行為，在這個議事堂裏，竟然受到各大保皇黨政黨支持，還說到煞有介事、義正詞嚴，說我們將會有民主的普選。我們在2007年、2008年便應該已經有雙普選。 \n 所以，繼續談這個問題，香港市民都只會繼續被謊言欺騙。因此，主席，香港人繼續討論下去，我相信也沒有意義，也沒有結果。在過去20年，我們已聽太多謊言，騙子已經厚顏無耻，重複又重複地以這些謊言誤導香港市民。我請我的助理列出香港在過去二、三十年的重大政治決定和有關日期，包括何時落實推動地方行政、何時討論代議政制、何時制定《基本法》、何時公布在2007年、2008年有雙普選。如果以日期來排列，足足有四十多個重大的日期。其他主權回歸或獨立的政治實體經歷三、五個重大日子便可能已有全面普選，但香港拖了足足二、三十年，雙普選仍遙遙無期。 \n 因此，發展至今，我覺得大家不用繼續依靠所謂諮詢、商討，搖尾乞憐般要求港共政權施捨普選權利予香港人，不用再有任何奢望。你寄望中國共產黨專制政權把民主權利給予“一國兩制”下的香港......這是當年鄧小平的承諾，可能要到陰間找鄧小平，才可以得到普選權。如果鄧小平起死回生，一定會責罵現時所有領導人，責罵保皇黨的走狗胡說八道，因為鄧小平當年曾說，在“一國兩制”之下，香港人可以有民主。連戴卓爾都離世了，有些東西現已死無對證。 \n 所以，香港人要爭取民主，正如《大公報》、《文匯報》說“佔領中環”是香港的“茉莉花革命”，要得到普選的權利，市民真正的選舉權利，便要依靠香港的“茉莉花革命”。我不知道戴耀廷有否這樣的勇氣，特別在泛民攤薄他的“佔領中環”計劃後，有否雄心壯志真正啟動香港的“茉莉花革命”。香港人若不真正覺醒，不付出血汗，遭遇監禁，沒有衝破枷鎖的決心，香港便永遠也不會有民主選舉的權利。 \n 有些人建議明年七一才進行“佔領中環”，我呼籲今年七一便要嘗試“佔領中環”，不單佔領，更要癱瘓中環。用各種方法，不單人，如果可以，用車。我們早前前往禮賓府請願，有一位坐輪椅的傷殘人士說︰“在七一，我會使用輪椅阻塞行人路，不讓人走過，要癱瘓中環，直至有民主為止。”坐輪椅的人士都有這樣的決心，有決心爭取民主的香港市民  不用在7月1日，7月2日就可以了  7月2日早上\n8時至10時，所有車開到中環，全部一起壞車，整個中環便一定會癱瘓。 \n 所以，香港人若有決心，便要站出來，不怕檢控，不怕監禁，不怕失去短暫的自由。你犧牲短暫的自由，便會得到真正的自由。沒有民主，你只會做這個制度的奴隸。因此，現在是覺醒的時候，是衝擊這個制度的時候，是抗爭的時候，是革命的時候。香港“茉莉花革命”，今年七一便要落實！",
      "sequence": 331,
      "bookmark": "SP_MB_CWY_00367"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，香港的普選(無論是特首還是立法會)，對我來說，是30年前的夢想。當年，我們討論回歸，討論制定《基本法》，民間團體(包括我自己在內)都爭取《基本法》能訂明普選的時間表、路線圖。當然，大家知道《基本法》制定後，目的已有，但時間表則無。三十年來不斷爭取，包括我們這一代在內的香港人，都希望看見香港能夠由市民一人一票選出特首，一人一票選出所有立法會議員。 \n 爭論至今，我認為最重要的有3點將會成為我們未來規劃2017年特首普選的基石。第一，《基本法》清楚訂明香港人可以普選特首和立法會議員。第二，全國人民代表大會常務委員會(“人大常委會”)2007年的相關決定表明，2017年可普選特首，之後可普選立法會議員。第三，《基本法》提及我們應該遵守國際認同的普選基本標準，當然這要立法才可作準。 \n 我和香港民主民生協進會參加了真普選聯盟。真普選聯盟最近公布7點原則。剛才張國柱議員基本上已解釋該7點原則。七點原則公布後，我在電視節目中，與主持人和劉夢熊先生辯論。他們指出某些原則違反《基本法》或人大常委會的決定。但是，經過電視節目的討論，最後他們接受我的解釋，認為沒有違反。 \n 基本上，最大的問題在哪呢？首先，他們提出，人大常委會的決定表示可考慮《基本法》附件有關選舉特首的方式，而真普選聯盟的7點原則  大家可以參考一下張國柱議員剛才的發言，我不再重複  似乎沒有跟從。我的解釋是，“可考慮”可以解釋為“可不考慮”，正如當年我們討論《基本法》時表示，香港制定或修改法例後，要報人大常委會備案，而備案的解釋為可備案也可不備案：不要認為立法會通過的法例，一定可獲備案。這是一樣的道理。 \n\n 第二，關於提名委員會，真普選聯盟的7個要點的第二點提出，不能接受在正式提名過程中有任何“預選”、“篩選”的機制。他們指出：“你說不可以有‘篩選’、‘預選’的機制，但若設有提名委員會，不是有‘篩選’、‘預選’機制了嗎？”我認為這主要視乎提名委員會如何成立，以及選舉過程中“篩選”、“預選”的方式。提名委員會如何成立怎會變成真普選和非真普選的分別呢？如果提名委員會由三百五十多萬選民按《基本法》所定4個界別的形式選出，該基礎本身是一個普選的基礎。在普選的基礎下，如果有公平合理的機制提名候選人，我不會將此界定為“篩選”、“預選”。譬如，真普選聯盟提出，如果提名委員會有八分之一的成員提名某人，該名人士便成為候選人。這是以人數決定，而不是以愛國、不與中央對抗等政治理由決定。在真普選聯盟的角度而言，這是可以接受的情況。 \n 第二種情況涉及分為4個界別，分4個界別是否非普選的做法呢？不是。其實，4個界別的人數可增加。即使現在的功能界別選舉，也用公司票，而非個人票。將來我們如果不用功能界別的選舉方式，而將三百五十多萬選民分別按不同界別的重點要素，分到4個界別中，同樣可以一人一票的方式選出提名委員會。提名委員會成員數目方面，不會規定每個界別的人數相同：較多選民的界別，提名委員會成員人數相應較多；選民較少的界別，成員人數相應較少。這同樣符合平等和普及的原則。 \n 此外，第五點提及，經由一定比例的選民聯署提名，再由提名委員會核實和確認。他們表示這似乎不符合標準。我認為不是。如果提名委員會本身由普選產生，而提名委員會按程序接受一定比例的選民提名某人成為候選人，最重要的便是提名委員會同意。提名委員會經過投票同意某個制度，該制度本身便是個合法的制度。這並無違反人大常委會的決定或《基本法》。 \n 主席，很多建制或聽從中央指示的人表示，香港不應該由全港的選民選出提名委員會。“不應該”是你的看法，“應該”難道便違反《基本法》或人大常委會2007年的決定嗎？其實，最闊的是全部選民投票，最窄的是你自己做主，命令人做這做那。在我的角度而言，如果要符合國際對普選的基本標準，一定是最闊的數字和做法才對。說到愛國愛港、不對抗中央，主席，大家都看到英國和美國的選舉，兩個黨派的選舉皆有很多競爭、對抗。特別是地區的選舉，不論是美國的州或英國的county council，都是兩黨對壘，很多時候，中央的反對黨在地區選舉中勝出。(計時器響起)......多謝主席。",
      "sequence": 332,
      "bookmark": "SP_MB_FKK_00368"
    },
    {
      "title": "林大輝議員",
      "content": "主席，無論是何黨何派，是基層、中產甚至富豪，年青人或老年人，我相信大家都希望香港有普選的一天。但是，具體操作和選舉方法如何，一定要經過廣泛諮詢和討論。在這個醞釀過程啟動之前，我們不適宜作出過分陰謀論的猜測和假設。既然《基本法》清楚表明，特首選舉要有提名程序，我相信只要我們按《基本法》來制訂方案，普選是可以落實的。主席，由於政府“唱慢板”，現時還未有方案。如果未有方案，我們今天又針對選舉方法進行討論，我認為只會浪費大家的時間，沒有效果。相反，我認為有必要先提出一些原則和立場。 \n 局長，第一，我們絕對不能夠變成一個國際政治的角力場，千萬不要讓外國的勢力介入香港事務。主席，香港的政制發展是家事，是我們自己的份內事，根本不需要其他國家的參與。 \n 中國經歷百年滄桑，受到外國列強入侵。現在國家改革開放，經濟起飛，中國在國際舞台才漸漸抬起頭。1997年香港回歸，中國可以實現主權統一。所以，香港對於國家，無論在歷史還是民族感情上，都具有特別和重大的意義。 \n 主席，自從回歸以來，一直都有傳聞，我相信你都聽過，指有外國勢力希望透過香港事務影響我們祖國的發展。尤其是這十多年，我們祖國不斷崛起，越來越強，美國更提出“中國威脅論”，防範我們祖國超越他們。因此，從戰略安全的角度而言，國家真的擔心香港被別人利用。這一點是完全可以理解的。 \n 主席，有很多人擔心，外國勢力無論在明在暗，都企圖利用香港的民主選舉作為抗衡中國的手段，為中國行使主權添加障礙。香港作為國家的一份子，在民主歷程上邁向普選，將會是世界矚目的事。所以，我們一定要格外小心，防範外國勢力乘虛而入。 \n 主席，家和萬事興，我很希望2017年的特首選舉方案，我們自己一家人可以自己討論，有商有量，千萬不要讓外國勢力說三道四，指指點點。主席，打個比喻，如果有外人介入你的家事，我相信你不會接受，亦會很反感。 \n 主席，另一個原則或立場是，我希望主張佔領中環的朋友，可以冷靜，三思這件事。我明白大家對普選都有渴求，但其實我們可用其他不同方法商討，可以坐下來討論，可以站着討論。但是，千萬不要\n蹲或躺在中環討論，這樣只會把大家迫到牆角，無法商討。提倡佔領中環的朋友明知是違法，但都要癱瘓中環。當然，我知他們的目的是要追求民主這個普世價值。但是，公然違法，實在說不通。香港的平穩安定，其實真是來之不易，香港實在亂不起。 \n 主席，我說過政府“唱慢板”，導致現在仍沒有機會討論普選方案。但雖然如此，我覺得沒有必要在未開始之前，就用最激烈的方法去表達，去討價還價。我認為堅持佔領中環，只會把香港推向兩極化。如果香港社會繼續分化，其實就更難凝聚共識。如果社會不穩定，政改便不容易向前邁進，甚至會開倒車。這又何苦呢？大家都不希望發生這件事。 \n 我相信提出佔領中環的朋友都很愛香港。但是，愛有很多種方法，千萬不要愛得極端、愛得瘋狂，否則，愛她變成害她。我衷心希望佔領中環的朋友要三思，以整體利益為依歸，用理性和和平的方法表達訴求。“挾中環以令中央”，不現實、不合法、不合理。大家有必要走上這個“三不”之路嗎？ \n 我認為特首和政府應該盡快跟佔領中環的鼓吹者展開正面對話，用溝通化解分歧，不要對峙。不要等到有亂局發生的時候，才覺悟要去行動。歷史告訴我，事後去收拾殘局，一切已經太遲。主席，其實我真的很不明白，推動民主明明是政府的責任，但為何這次政府好像鴕鳥般，不跟佔中人士溝通，又遲遲不出來說清楚諮詢時間表。當然，我知道政改是燙手山芋，但政府不可以畏首畏尾，令佔中行動越鬧越大。政府不去處理，任由中央和泛民隔空對話，究竟政府“葫蘆裏賣甚麼藥”呢？ \n 主席，我衷心希望特首可以把握這次機會，做好政改這個政治任務，令香港的民主進程邁向新的里程碑。 \n 主席，我謹此陳辭。",
      "sequence": 333,
      "bookmark": "SP_MB_LTF_00369"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 334,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "陳志全議員",
      "content": "主席，林大輝議員剛才最後一句說，希望特首盡快展開政改諮詢，但展開政改諮詢時的特首都不知道是否他剛才說的特首，可能是我們對面那位也說不定。 \n 主席，我們今天的議案主題是“2017年行政長官普選的民主程序”，最重要的概念就是“普選”和“民主”。梁家傑議員的原議案雖然共有五行半，但最重要的只有兩句話，便是“在制訂2017年行政長官選舉方案時，須確保提名權、參選權及投票權均普及而平等，不會透過提名委員會進行任何‘篩選’或‘預選’。”今天兩位議員(包括葉國謙議員和田北辰議員)提出的修正案，均把最重要的兩句刪去。他們刪除“不會透過提名委員會進行任何‘篩選’或‘預選’”，我雖不同意，但可理解，因為他們就是認為必須有“篩選”和“預選”。可是，他們刪除“須確保提名權、參選權及投票權”，我便真的不明白。如果這3項權力也被刪除，便等於沒有牛肉的牛丸，根本不是普選。葉劉淑儀議員說好吃便行，即使沒有牛肉的牛丸也不要緊，可能會給你一些更矜貴的肉，對嗎？ \n 梁家傑議員今天提出，制訂2017年行政長官選舉辦法，要確保提名權、參選權及投票權必須普及而平等。很多人也說，這等於媽媽是女人，爸爸是男人。我相信觸發這議案的主要是因為喬曉陽發表特首候選人必須愛國愛港的言論。喬曉陽發言後，很多人也跟着發言。例如，梁振英、梁愛詩、羅范椒芬發表言論，指一位愛國愛港的特首，就像國民教育科教導香港學生愛國般，天經地義。所有跡象都顯示，2007年全國人民代表大會(“全國人大”)對2017年及2020年雙普選的有關承諾是假的，《基本法》附件只是一紙謊言。如何可以確保特首符合中共心中的愛國愛港目標呢？最簡單的方法，就是在提名委員會中控制提名權。近日傳媒訪問羅范椒芬時，她便指一人一票選出提名委員會絕對不可能，而她所理解符合《基本法》廣泛代表性的意思，是要像既有選舉委員會所謂4個界別的代表性。由此可見，整場騙局的關鍵詞就是“普選”，她所說的根本不能算是普選。 \n 有人說，不能單說理論，需要說實踐；不能空談理想，需要說實際。那麼，我們便看看實際的情況。《基本法》在選舉辦法的安排上，實際施政結果便是一大失敗。《基本法》在政治體制的理念上，早就有錯誤判斷。中共以為提出一個不三不四的框架，保持香港的資本主義經濟和生活方式不變，抽起民主成分，就可以成功管治香港，同時得到香港對中共的經濟效益，今天證明絕對是不倫不類的幻想。 \n 其實，在1990年基本法起草委員會主任委員姬鵬飛向全國人大遞交草案時，已提出這種觀點，他說“香港特別行政區的政治體制，要符合‘一國兩制’的原則，要從香港的法律地位和實際情況出發，以保障香港的穩定繁榮為目的。為此，必須兼顧社會各階層的利益，有利\n於資本主義經濟的發展；既保持原政治體制中行之有效的部分，又要循序漸進地逐步發展適合香港情況的民主制度。”。 \n 延伸這思維，直至全國人大承諾雙普選，政治含意從未改變，早有預謀“掛羊頭賣狗肉”，香港人註定要吃沒有牛肉成分的牛丸。《基本法》附件一的“提名委員會”，所謂“廣泛代表性”是現時小圈子選舉委員會4個界別的代表性。這可以說是借屍還魂，沒有廣泛代表性，與扭曲的立法會功能界別一樣。我們連功能界別也無法容忍，又怎會承認這些甚麼委員會，這怎算是真普選呢？ \n 政治現實如何？是一大失敗，你不給予香港民主，有一個具民意認受性的政府和議會，經濟民生發展停滯，問題百出，倒過來產生更多激烈的政治議題，直斥對中共的不滿，更關注各種不公義的事情，反抗力只會更大。現時有些人在框架內爭取普選，有些人在框架內想盡方法爭取最大的空間，亦有人認為要打破框架。這3點都是方法。難道《基本法》最大嗎？《基本法》不可以修改嗎？2007年、2008年雙普選也可以改，為何不可以改《基本法》呢？ \n 人民力量的立場相當清晰。我們認為香港的政治體制需要立即進行根本變革，落實雙普選。不可以再等待原有的時間表，要修改《基本法》，舉行一人一票、沒有提名和篩選的特首及立法會雙普選。我們要真正實行普選，人民要奪回提名權，必須有公民聯署或選民聯署的提名機制，最後要由一人一票選舉產生行政長官。我們需要有牛肉的牛丸，絕不能接受沒有民主成分、三權(提名權、選舉權和被選舉權)缺一的選舉機制。 \n 我謹此陳辭。",
      "sequence": 335,
      "bookmark": "SP_MB_CCC_00371"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，今天，我借梁家傑議員的原議案跟大家分享一下一段有關以國際法為人類建立基本權利、價值和標準的重要歷史。 \n 大家可從第二次世界大戰清楚地看到，一個極端民族主義的政府曾針對特定的族羣，作出殘忍甚至是種族滅絕的暴行。為了避免再次出現這些人類慘劇，當時世界各國達成了一項廣泛共識，就是把個人置於國際社會的保護之下。為達致這個目標，聯合國成立了人權委員會及起草《世界人權宣言》，而這些原則亦被定為“所有人民和所有國家努力實現的共同標準”，並在1948年的聯合國大會獲得通過。 \n 該宣言第二十一條是關於選舉的，其內容如下：“(一)人人有直接或通過自由選擇的代表參與治理本國的權利。(二)人人有平等機會參加本國公務的權利。(三)人民的意志是政府權力的基礎；這一意志應以定期的和真正的選舉予以表現，而選舉應依據普遍和平等的投票權，並以不記名投票或相當的自由投票程序進行。” \n 其後，聯合國在1966年通過《公民權利和政治權利國際公約》與《經濟、社會及文化權利國際公約》，再具體地訂明各項基本人權和自由的標準，並訂明各締約國都有責任採取一切適當措施，以貫徹這些權利。當然，大家亦必定知道，香港也是這兩項公約的締約地區。 \n 梁家傑議員的原議案提及的提名權、參選權及投票權皆須為普及而平等的，並且不應對候選人資格存在篩選，這些要求其實都是根據《世界人權宣言》第二十一條、《公民權利和政治權利國際公約》第二十五條，以及聯合國人權事務委員會的《第二十五號一般意見書》的要求提出的。 \n 所以，梁家傑議員提出的這些原則及標準，並不是從天而降或突然出現的，而是很多國家及聯合國各成員國經過仔細討論得出的共識。更重要的是，我們不要忘記第二次世界大戰這段悲慘的歷史，這些原則及標準是累積自人類在檢討自身發展中的慘痛經驗而得出的結論。讓人民參與一個普及而平等的選舉，除了是一個人的基本權利外，亦是一個負責任的政府應該負上的政治及道德責任。 \n 盧梭(Jean-Jacques ROUSSEAU)在他的著作《社會契約論》(The Social Contract)中說過：“人是生而自由的，但卻無往不在枷鎖之中” (Man is born free, and everywhere he is in chains.)。把這句話放在法國大革命的歷史背景下理解，盧梭所指的是：“即使人是生而自由，但強權的存在會向人施加不同的枷鎖，令人不能享受其應有的自由”。今天，有些人好像意圖要建立一個不普及、不平等、容許有政治篩選的選舉制度，他們是否要為所有香港人製造一個專制的強權，為香港人的自由與權利施加枷鎖？ \n 其實，我可以預見梁家傑議員的原議案將有很大機會在建制派的反對下遭否決，但當各位議員在考慮今次的投票決定時，我希望大家可以考慮我在發言中提及的這段慘痛歷史，同時亦要記着盧梭的另一\n句話：“Those who think themselves the masters of others are indeed greater slaves than they.”。 \n 主席，我謹此陳辭。",
      "sequence": 336,
      "bookmark": "SP_MB_KL_00372"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 337,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我們不用談到世界大戰、盧梭那樣遙遠，因為我們現在的目標是希望可以盡量收窄大家的分歧，而這才是一個務實可行的方向；否則，如果我們一直談下去，好像有些同事般非常浪漫地說“我們無須理會《基本法》，我們可以推倒重來”，那麼恐怕我們要多花十年、八年修訂《基本法》，才能夠再向前走。 \n 另一點要提到的，當然是李柱銘先生早前提出的方案。雖然他以打瞌睡為藉口，說那是在沒有午睡的情況下說出來的，但事實上，這恐怕其實是他經過深思熟慮想出來的方法。以我的理解，他是一位資深的法律界人士，他處理案件的想法和做法，很多時候即使按對方的“牌章”和方法，最終也可以勝訴，意思就是即使他認同對方所說的東西，最終仍然可以打贏那場官司。這是法律界的高招，而李柱銘先生當時的想法和做法，我相信正是基於這一點：“我無須跟你有這麼多爭拗，我使用你們所說的方法，但我仍然可以突破你的機制”，所以他才提出這個方案。他這方案完全並非無的放矢，與此相反，我相信這可能是他一個非常聰明、經深思熟慮和計算後想到的方法。此外，這亦可能是他認為最省時，並最有利於他所支持的泛民陣型的候選人有機會“出線”的方法。然而，無論如何，他在受到廣大壓力下已馬上收回該言論，但即使該言論已被收回，在公眾和市民的心目中，恐怕仍然會考慮這應否是一條底線。 \n 主席，不論是根據《基本法》或早前喬曉陽先生表達的一些相對上代表中央初步看法的論述也好，又或是純粹從一些文字、邏輯作推理也好，理論上，我們或多或少也可能受到一些框框所制肘，而有些地方亦的確是仍有可以爭取的空間和彈性。我剛才提到，如果要推倒《基本法》，這恐怕並不是現實可行的方法；如果想好像何秀蘭議員剛才提出的  亦有些同事多次說過  不論人數多少，合資格人士只要有足夠選民的聯署，便可在經提名委員會核實後，當作已獲提名為候選人，這會否正正變得像湯家驊議員早前所說的，是一個假\n的提名機制呢？意思就是提名委員會本身沒有真正行使其提名權，而是純粹橡皮圖章式的進行核實。即使是湯家驊議員本身所作的定義，也恐怕亦未必符合所謂的提名程序。 \n 至於真正有空間或仍然有空間可作爭取的，我相信有兩點。第一，有廣泛代表性的提名委員會。人大常委會在2007年12月29日的《決定》是一項有法律約束力的《決定》，指出提名委員會“可”參照我們先前沿用的選舉委員會(“選委會”)的做法。這個“可”字可謂可圈可點，究竟在法律上，“可”的意思是否真的是“可以”(may)，還是“應該、一定”(must)呢？這方面可能仍然有少許爭拗的空間；否則，如果意思是“一定”(must)的話，恐怕我們會連這個空間也失去。然而，我相信這是我們可以嘗試爭取的。 \n 第二點是關於提名程序方面。當然，按照喬曉陽先生的理解，由於這個提名程序是一個建制(institutional)的提名方式，不像我們以往的選委會般可以由個別委員提名，變了或多或少......如果按這說法，當然亦有可以爭拗的地方，但如果不能更改的話，恐怕我們便要看回有關的程序如何構建這個制度式或建制式的提名機制。 \n 多位同事剛才提到《公民權利和政治權利國際公約》(“《公約》”)，當中真正談到的權利是選舉權和投票權。事實上，如果再小心細看，“提名”這兩個字其實是隱藏在整段的前提(preamble)裏，該前提就是不能基於《公約》所提及的一些因素而阻止某些人參加選舉或投票。主席，這包括甚麼因素呢？這包括了《公約》第二條談及的一些因素，例如種族、性別、所用的語言或宗教，或個人政治上的立場，又或是個人的來源，而其中一個很特別的，便是個人的出生身份或status。這是很有趣的，大家均清楚知道，任何人不論在美國做了多久的美國公民，假如並非在美國出生，便不能夠參選總統，所以OBAMA的出生地在當時曾牽起了一輪爭議，他究竟是否真的在夏威夷出生的問題惹起了很多坊間傳聞、推測。因此，單是看這一點，便可能已經違反了有關的條文。 \n 當然，我們還有很多機會再作研究。不過，我想使用餘下的30秒時間，指出政府現時的確不能夠繼續坐視不理或拖延諮詢期。即使政府真的不做正式的諮詢，也應該盡快就坊間的辯論，以及我們應該有的常識和背景，多做交流及散播信息，這樣才能令我們往後的諮詢更有意義。否則，如果我們停步不前，還在繼續爭議是否要推翻《基本\n法》，是否要做很多完全漠視現有機制的東西等，恐怕我們將來進行的諮詢也不會有實質的效益，亦可能只會是爭議多於一切。多謝主席。",
      "sequence": 338,
      "bookmark": "SP_MB_PT_00374"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，為甚麼我這麼遲才發言？因為我想看看保皇黨會說甚麼。保皇黨有一個好處，便是他們可以不發言，所以，跟他們鬥我一定輸。 \n 很簡單，甚麼國際標準其實也是多餘的，關鍵是甚麼？便是香港人是否有能力爭取他們希望有的普選。主席，我剛才聽到謝偉俊議員說提名委員會是按民主程序提名，非常有趣的是，是否不論數量，提名委員會的大多數可以決定誰人可以得到他們提名，誰人不可以？主席，我聽到你曾說如果是那樣，便是千古罪人。千古罪人真的有很多，好像六四事件，距今已二十多年，當年作出決定的也是千古罪人。這種事也可以做出來，我真是感到害怕。 \n 關鍵其實是甚麼？我們先不要說被選權、選舉權，這兩者跟提名權當然有關，因為是中間接合的。共產黨現在怎樣說？便是在提名中加入多項條件，有些屬虛，有些屬實，例如愛國、愛港，或不能反對中國共產黨，經由原來的選舉委員會演變出來的提名委員會根據這些香港人無法討論、辯論、通過的原則，按民主程序投票。這個假局是十分清楚的。 \n 我覺得民主派真是退無死所，退讓任何一步也會自取滅亡。為甚麼？很簡單，在選舉前或在提名階段，一定會有人問他們是否贊成就《基本法》第二十三條立法？如果回答說那好像不是太好，他們便已經會被指是不愛國，因為第二十三條是《基本法》中一項條文，也是中共政府覺得必須有的，“一國兩制”之下的“一國”便是在這裏體現，單是這個問題便已經充滿機關。 \n 所以，如果不是把提名委員會變成選舉事務處一樣，便是沒有辦法的。中央政府已經提出條件，然後可以把條件加諸他們選擇的提名委員身上，這樣，民主派一定輸，情況便好像這項議案辯論一樣。難道這項議案今晚有機會獲得通過？這個機制實際上太過可耻。現在，保皇黨叫我們這樣做，將來便由他們控制，屆時，不管有多少項提名，\n他們只要說那些人不符合中央提出的精神，既不愛國，也不愛港，又反對共產黨的領導，還會有機會獲提名嗎？說他們不符合條件是十分容易的，只要問一問：你曾否出席六四集會？以後會否出席？你認為六四屠殺是否正確？除非是禽獸，否則也不會說六四屠殺是正確的，“老兄”，這樣便已經中招了。按照民主程序提名時，民主派一定無份。 \n 所以，各位，討論也是浪費時間。如果共產黨不在提名權上讓步，他們說的一切也是垃圾。在香港，大家應該一樣，即無論是我梁國雄或曾鈺成，只要取得若干選民的提名，例如10萬票、20萬票或30萬票便應該可以有權參選，否則，全部也是浪費時間。譚志源是知道的，所以他現在翹起雙手，因為翹起雙手即是deny，表示不可以。譚局長，你何需那麼緊張？只是一場戲罷了。 \n 所以，為甚麼要有佔領中環的行動呢？便是因為在這個問題上膠着。共產黨一天不就提名權讓步，泛民主派是不可能退讓的。泛民主派只有一條路，便是繼續抗爭，而這條抗爭的路是十分長。佔領中環只是佔領1次？真是說笑。我們今天討論六四。大家是否知悉，學生佔領了北京多久？不要計由4月中胡耀邦死後到5月19日那段時間，因為當時沒有佔領，單是由李鵬這傢伙在5月19日宣布北京局部地區戒嚴開始，北京人和支持他們的人便已經佔領了北京。他們並不想死，他們也想在6月召開人大會議，希望會有三分之一的人大代表投票，解決問題。 \n 主席，各位同事，不需要幻想，共產黨一天不改變對提名權的限制，我們只能抗爭到底。我覺得立法會議員應該身為表率，牽頭犯法，牽頭公民抗命，捨此之外，別無他途，今年七一先預演佔領中環。 \n 緊記，七一出來！",
      "sequence": 340,
      "bookmark": "SP_MB_LKH_00376"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 341,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "張超雄議員",
      "content": "主席，一個普及而平等的選舉其實不應如此複雜，參選權、被選權及投票選舉權當然應包括在內，這些都是最基本的元素，我相信沒有高深學識的一般市民都該明白。《基本法》訂明未來的特首選舉須設有一個提名委員會，我們雖然不能不設提名委員會，但這是否意味特首選舉無需普及而平等呢？我相信這不應該是《基本法》\n的精神。《基本法》訂明香港最終應走向民主與普選，我們的國家也提倡走向民主。 \n 香港爭取了民主這麼多年，道路如此漫長。回歸後，我們亦經歷了許多運動，立法會最後於2005年否決了政改方案，而中央政府其後承諾可於2017年普選特首，並於2020年普選立法會。這是中央政府對香港特區及香港人的一個承諾，我們爭取了這麼多年，國家知道大家的制度迥異，香港在政制民主發展路上已遠遠超前於國內，中央政府明白這點，亦知道港人的訴求。況且，現時的半民主制度非驢非馬，我們又不可走政黨政治的道路，政制發展其實根本寸步難行。 \n 歷任至今3位特首的政績，大家有目共睹，首任特首更被迫以腳痛為由下台。我們過去經歷了多少災難？過去出現了多少官商勾結的問題？《基本法》第二十三條的立法問題，以及政府在SARS期間展現的封閉和落後，終導致50萬人上街遊行，董建華委任的問責局局長相繼下台，最後自己也要藉詞腳痛下台。曾蔭權是另一個失敗例子，我今天看到有報章標題為“絕代雙貪”，指的是曾蔭權及湯顯明。曾蔭權離任至今，有多少香港人會懷念他呢？至於現任特首梁振英，他上任不久民望更破紀錄下滑，所謂低處未算低。不過，今天報章報道這名特首外訪的次數卻非常頻密，他去年7月1日上任至今年5月底不足1年間，合共8次外訪  其實不是外訪而是“內訪”  出訪地點全為國內；單以本月計算，他已接見了8位從內地來港的官員。我們的特首是面向誰人呢？他面向的不是香港人，而是內地政府。由小圈子選舉產生的特首，有些同事稱他為“689”先生，他是由不足1 200人的小圈子選為香港的領袖。試問這位高權重的職位怎可由這麼少人選出呢？他根本沒有認受性，他要保住這職位的話，唯一的方法是北望神州，因為他是中央政府揀選的特首。在這種制度下，他會否真正面向香港人，向香港人交代呢？ \n 主席，如以他的競選政綱跟其上任近1年的政績比較，無論是政治、經濟或民生也無甚進展；即使是他說“重中之重”的房屋問題，又或是教育、醫療、社會福利等問題，有哪方面不是有問題呢？他承諾了多少項目是未有兌現，毫無進展呢？問題就在此處，這是結構性的問題，他知道做與不做的影響也不大。他能否保住這職位或完成5年任期，關鍵不在於能否兌現承諾，而是中央政府會否保住他。 \n 這制度已潰爛不堪，大家可見，他委任的行政會議成員已逐一倒下，他委任的局長也相繼下台，這制度是行不通的。但是，我們現在\n仍堅守這制度，還想“捉字蝨”從而提名數個梁振英作特首候選人，這是不行的。既然中央政府已作出承諾，那就煩請當局認真實踐，否則具學識與國際經驗的香港人是不會被牽着鼻子走的，我們的年輕一代亦感到不耐煩，“佔領中環”行動因而才被如此熱切討論，成為市民的唯一盼望。請不要再迫使香港人走向(計時器響起)......公民抗命。多謝主席。",
      "sequence": 342,
      "bookmark": "SP_MB_CCH_00378"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今天梁家傑議員提出的議案涉及老生常談的問題，那便是普選行政長官和立法會的民主程序。每次談及這議題，大家也經常提到要依循《基本法》的框架，要考慮中央政府的看法，並經常強調有很多外國勢力介入香港的內部事務，中央政府非常不願意香港成為外國勢力的“橋頭堡”，稱這樣會“攪亂”香港，還會“攪亂”中國的內部事務。這些說法有否依據呢？是否說說便屬實？如果只是說說便屬實，這樣對香港市民和社會是否公道呢？ \n 特區政府或中央政府經常也表示，香港人要攜手共同建設和改善社會，令香港經濟向前發展，不希望社會如此混亂。這番話所言為何呢？這裏說的是香港的管治問題。歷任3位特首在位時為何也出現管治問題？他們是由建制派的朋友、小圈子的選舉委員會，以及中央政府非常信賴的人選出來的。人脈關係很好的董建華，雖然他能召集很多稱得上是大家信服的人協助施政，但也出岔子；出身公務員精英的曾蔭權，他也能召集很多人協助施政，但也出岔子；至於梁振英，我想他如果能預知今天的處境，相信也希望剛過去的特首選舉是以一人一票的方式進行。 \n 大家試想想，他如果在一人一票的方式選舉下勝出，今天推行政策時便可振振有詞。問題在於他沒有這條件和機會。建制派同事經常說，若選出民主派人士便不行了，這樣會出岔子的，因為民主派那些人會“搞亂”香港。請大家拿出證據來，正所謂“人心隔肚皮”，在梁振英管治下，難道你認為他真能滿足大家的訴求嗎？現在只是中央政府說放心，叫我們支持他，請大家不要再搞垮他。如果領導香港的特首也要靠“阿爺”支撐才能挺過去，香港淪落到這境地該怎麼辦呢？我們的管治又怎可有和諧的氣氛呢？ \n\n 今天，我們遇到很多具爭議性的問題，大家經常說施政寸步難行。要蓋樓房卻沒有土地；要填海卻不獲支持；要處理堆填區問題，興建焚化爐處理垃圾，同樣沒有人支持。何以致此？這是因為行政長官倡議的政策，從未經過一個具認受的過程而作出決定，所以任何人都可以捅他一刀。 \n 經濟學常說每個人也有“尋租行為”，大家不用將之歸咎於社會福利主義和民粹主義。其實，官商勾結也是“尋租行為”，問題在於用甚麼方法突破這種“尋租行為”，或將有關影響減至最少。在這數百年的政府管治過程，民主制度亦證明是可行的，雖然這制度不是最好，但仍能有效減少社會矛盾。如果我們不走這一步，或者用一些不倫不類的方法，最終特首或整個政府管治仍會陷於這困境，何苦這樣呢？ \n 《基本法》只列明設立提名委員會的要求，並要求委員會有廣泛的代表性。在廣泛代表性的提名委員會下，我們依然可以一人一票的選舉方式產生提名委員會。當然，現時距離那一步仍十分遙遠，因為特區政府還未想通怎樣做，連讓大家談談想法的諮詢也不願進行，一直只說在適當時候會着手進行。何為適當時候呢？ \n 今天早上，我聽見譚局長回答梁家傑議員的質詢時，他說現在距離2017年還有4年之久，時間很充裕，他好像忘記了2016年便要進行立法會選舉。雖然立法會選舉與特首選舉沒有直接關係，但卻牽涉2020年普選立法會的問題。其實，這是告訴我們時間有限。從過往的經驗來看，進行一個正常的諮詢程序，把五部曲全部完成，所需的時間為3年。當然，他大可以說不要緊，我們可把工作壓縮進行，預先設定所有答案，大家只需投票決定支持與否。如果他真的這樣說，他根本就不想解決問題。 \n 剛才有很多同事說，何必要佔領中環(“佔中”)如此激動呢？正如果林大輝議員所言，“佔中”行動其實是希望政府站出來與市民討論此事，研究下一步怎麼走。如果當局一直不討論此事，那便難怪心急如焚的泛民主派要用盡一切方法，希望能爭取一個討論機會。如果當局連討論也不願進行，那便不能怪我們用自己的方法了。事實上，即使我們想討論，又何以進行呢？請當局給我們一個討論的方向和機會。多謝主席。",
      "sequence": 344,
      "bookmark": "SP_MB_WCW_00380"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我比較遲發言是因為我很小心地聆聽各位議員就有關議題的論點，特別是泛民議員。但是，我聽罷數位泛民議員的論點，均令我感到失望。 \n 剛才聽到很多說法，例如“3任特首無用論”，他們其實都是借題發揮，已經司空見慣。有些亦說到“普選萬能論”，彷彿普選可以解決所有問題，萬事大吉。世界上有很多國家都是普選產生的，我不知道它們是否全部都沒有事情發生呢？又好像不是。亦有些說到“革命推翻論”或“反共論”，我覺得這些說法在香港應該沒有市場。也有些說到“追債論”，我覺得這種比喻好像不倫不類。另有些說法將香港比喻為伊朗，我覺得更是不知所謂。 \n 香港社會非常重視法治，任何政策均以法律為依據。人大常委會在2007年已經訂定2017年可以普選行政長官、2020年可以普選立法會的普選時間表，而如何落實普選則必須按照《基本法》附件一及附件二，以及在人大常委會所訂定的憲制性規定下，香港社會各界努力尋求共識，達到落實普選的具體安排及相關細節。 \n 不過，很可惜，近期泛民陣營發動以  剛才數位議員也提到  “佔領中環”行動來爭取普選，鼓吹市民以違法方式來癱瘓香港中環  作為金融經貿中心的位置。這種以破壞香港法治基礎，並以香港整體利益作為籌碼、市民大眾的人身安全，以及參加者的前途作為賭注的脅迫手段，相信所有明白事理的市民，都會明瞭有關舉動，只是泛民陣營利用爭取普選作為幌子的鬥爭行動，絕非是為了凝聚社會共識，謀求達致普選的應有行為。 \n 在此，我想引用東區裁判法院裁判官杜浩成，在上周二裁決黃毓民議員及陳偉業議員非法集結案中的判詞：(我引述)“任何對社會議題有強烈意見的人，犯法亦要負上刑責，沒有人可以凌駕法律之上，否則香港核心價值無從說起。”(引述完畢)希望有意參加“佔領中環”的人士可以“停一停、諗一諗”。 \n 泛民陣營較早前成立“真普選聯盟”，並按照他們所認為的標準，提出對2017年普選特首的所謂“7點共識”，並視他們為提出的“7點共識”以外的任何與2017年普選特首的方案及建議  即不符合他們的要求  便稱為“假普選”。 \n 不過，我要重申香港之所以能夠實行普選，完全是由《基本法》所賦予，因此，辨別甚麼方案是“真普選”或“假普選”，唯一的準則，便是要合乎《基本法》第四十五條及附件一，以及人大常委會在2007年，就香港實行普選所作出的規定。民建聯的葉國謙議員在修正案中正是強調這方面。“真普選聯盟”所提出的“7點共識”中，除了最後兩點，即是特首普選採取兩輪投票制及容許特首有政黨背景，因為《基本法》及人大常委會的相關憲制性規定未有結論，所以可以探討之外，其餘的5點，我們認為均違反及無視《基本法》憲制性規定。 \n 舉例而言，第5點提出，參選人如獲得一定比例的選民提名，交由提名委員會核實及確認，亦可自動成為候選人。這既完全架空提名委員會的職能，也違反《基本法》第四十五條的憲制規定。 \n 至於第4點則提出，參選人如獲得提名委員會的八分之一提名即可參選，這本身亦與《基本法》第四十五條按民主程序提名存有極大的偏差，因為“民主程序”按照字面的理解，應該是屬於整個提名委員會的集體決定。如果只是選舉或推選等程序，並非只是由一定數目提名委員會的委員提名便可以。 \n 此外，第3點提出，要求以一人一票的方式普選提名委員會，這在《基本法》起草過程中，草委會已經作出詳細研究，亦察識到普選特首時，已經是以一人一票的方式產生。所以，在提名時，我們應該以兼顧社會各階層的利益的提名委員會進行提名。這也是港澳辦主任姬鵬飛當年提出的，認為提名委員會的組成應該包含社會各階層的代表，達致均衡參與的目標。當然，因為時間關係，我不可能逐一再指出當中的不當之處。 \n 有意見認為，“愛國愛港”是一個非常廣闊標準。但是，喬曉陽主任亦曾表示，只要那些人不要對抗中央及企圖推翻中央政府，便有機會可以參與的。",
      "sequence": 346,
      "bookmark": "SP_MB_TYC_00382"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，除了1997年回歸那一年外，我在立法會已經工作了15年。多年以來，我也與譚耀宗議員一起共事，發現他有一件事情做得越來越進步，便是緊跟中央路線，凡是中央說的定必正確。所以，\n我們說了那麼多論，也不及他一論，便是“凡是論”，中央的說話必然正確，這點就是他一直以來的特色。 \n 他今天提出了一些對《基本法》的解釋，指我們真普選聯盟提出的很多事情，都違反《基本法》附件的條文。我不知道他憑甚麼這樣說，他以自己是甚麼權威來作出解釋呢？如果他一早以權威自居，說這樣錯、那樣又違反決定，那還有甚麼可以探討，以及經互相諮詢從而達成香港人可以接受的共識呢？我對此真的抱有很大懷疑。況且，他對很多事情的想法也十分僵化，例如他說由一定的選民人數提名，然後提名委員會可以在核實後接受，這也可以透過規則而訂定，提名委員會是要尊重一定選民共同提名的意願，這有何不可呢？這法例也是由人制定的。第二，為何民主程序要像他的解釋，是一定要投票呢？如果用他的方式投票，便等於一定會有場預選，而當有預選時，這還算甚麼提名程序呢？根本便是一項選舉。 \n 大家要明白一件事情，民主程序這概念是一定要按整體《基本法》的內容，按當中很多基本原則來一併理解。大家都知道，《基本法》內還有一些指導性原則，就是循序漸進。對於循序漸進又如何體現呢？共有兩點，第一，例如在立法會選舉，我們看到直選議席的比例相對功能界別是正不斷增加的，這就是第一個走向民主過程的發展方向；第二，這一點相當清楚，就是提名程序。如果我們以循序漸進的目標來看，提名程序是不應該倒退的，這與投票情況相同，如果我們認為投票要由800人增加至1 200人，日後更可能是全港三百多萬人一起投票，這便是一個進步發展的方向。同樣地，提名的情況也相同，是沒有理由收緊的。 \n 如果在2007年、2012年兩次提名委員會的提名程序，也可以放寬至讓很多不同政見的人也有機會，甚至事實上獲得提名，今天你卻告訴我“對不起，根據《基本法》，我們的提名程序在將來是會收緊的，要進行一次預選和篩選”，那麼這便是違反了循序漸進的原則，又怎算民主程序呢？ \n 所以，我希望譚耀宗議員要正確理解這個大原則、大方向，不要用一種心態，認為一切都應收緊。我不喜歡用一些字眼來批評我的同事，但很多時候，真的有很多人會這樣說，便是權力由越低級的人掌管，即由一些較為低級的把關人士，他們的標準便會越緊，他們有一種家臣奴才的心態，即使有機會放寬也寧可讓領導人決定，因為這些事情他們沒有資格做。我真的不希望作為民選代表的議員會有這種心\n態，有點像家臣般的心態，有事情發生時便收緊，每件事情也先說不行，之後再由主子決定吧，這種心態是絕對不要得的。 \n 我回想在2010年政改時，就着民主黨的改良方案，在座最後投反對票的人中，當時在中央未拍板說這是符合人大決定時，是誰說過這會符合人大決定呢？譚耀宗議員、葉國謙議員、民建聯和陳鑑林議員，他們每人也說這是違反人大決定，而且是有三大違反，既違反《基本法》，又違反人大決定，更違反民意。可是，最後結果如何呢？當中央說符合時，他們每人都歸隊說支持，為何會這樣？他們沒有獨立思考嗎？當然，我只批評他們數位並不公平，因為當時也有些權威人士，包括中聯辦的郝鐵川、陳弘毅教授  他們也是基本法委員會的成員  還有譚惠珠女士，也說是違反的。可是，我們認為相當驚訝的一點，就是當每個人也說違反時，中央卻竟然說民主黨的改良方案是符合，於是所有人也“轉軚”歸隊，全部人也轉為說是符合，是一聲令下便全部歸隊。 \n 主席，我認為我們都是由香港市民選出來，他們所投的一票是信任，希望我們會為其福祉努力。我亦相信香港人知道民主制度的好處  雖然民主並非萬應靈丹，但大家也知道，這是香港人多年來的共同願望，希望可以實踐雙普選，我便請大家說句良心話，不要每件事情也採取家奴的心態，把每件事情也壓下去。",
      "sequence": 348,
      "bookmark": "SP_MB_AH_00384"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "主席",
      "content": "梁家傑議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00386"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我今天提出這項“2017年行政長官普選的民主程序”的議案，只因看到梁振英沒有做事；如果他沒有做事，我們便惟有自救，盡快做一點事情。所以，我才希望正式在本會提出這項議案，以求令社會可以聚焦，令社會開始集中討論2017年行政長官選舉的方向及內容應該是怎樣的。 \n\n 主席可能也有留意到，真普選聯盟(“真普聯”)在5月8日發表了一份“2017年行政長官選舉初步意見”的徵求意見稿，當中有7點共識，其中令我感到有點意外的，是聽到好像譚耀宗議員剛才說第4點是不對的。然而，按照我的記憶，喬曉陽先生似乎曾經說過，人大對提名委員會已經作了決議，可以參照現時的選舉委員會的方式來成立，這裏所說的八分之一的提名，便是現時的情況了，即等於何俊仁議員剛才說，不能讓2007年及2012年倒退，我便不太明白為何會如此。例如在真普聯的第1點共識，“2017年以一人一票方式普選特首。選舉制度須保障選民普及而平等的選舉權、被選舉權和提名權。”。經過一番辯論之後，我相信已是頗清楚，亦是越辯越明的。從各方面來看，三權歸一似乎是一個測試普選是否真普選的重要原則。 \n 主席，在這個基礎上，如果所有修正案均刪除了“須確保提名權、參選權及投票權均普及而平等，不會透過提名委員會進行任何‘篩選’或‘預選’”這些字眼，我便不能支持，主要因為這與真普聯在5月8日發表的7點共識是相違背的。 \n 我想談談田北辰議員的修正案，當中提到要盡快啟動公眾諮詢這部分。這部分是我非常同意的，因為事實上，如果再不開始進行諮詢、建構一個平台，令公眾可以聚焦地就2017年特首選舉討論的話，真的難以避免原地踏步。主席，現時客觀的事實是，今次如果要得到本會泛民主派支持任何一個政改方案，如果沒有拿捏到量化的民意，恐怕便難以成事，所以這是要盡快進行的。 \n 最後，我想提到黃毓民議員的修正案。在真普聯的7點共識裏，第3點提到我們要有“一人一票”選出來的提名委員會，再由委員會提名行政長官候選人；第5點共識是可以循選民聯署提名的途徑，經過提名委員會核實和確認之後，候選人可以獲確認參選資格，兩者是並行的。然而，黃毓民議員的建議是必須要由公民或選民聯署，這方面亦是不盡一致的，所以我們表決時會棄權。謹此陳辭。",
      "sequence": 351,
      "bookmark": "SP_MB_LKK_00387"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就梁家傑議員的議案和數位議員提出的修正案，剛才應有超過30位議員都先後發言，所以我在此的總結也只會扼要講述數點。 \n 剛才有不少議員，當然亦包括很多民主派的議員，都提述到普選行政長官的好處，尤其是對比過去一段時間的現況，普選行政長官的\n好處我相信是不言而喻的，因為正如我在開場發言的第一段已講到，這是本屆政府的施政目標，亦是中央、特區政府和市民大眾的共同願望。但是，要成事的話，並非只靠一些純粹的辯論便可以做得到，我們一定要共同努力。其中有3點要素，我想扼要地再強調。 \n 要普選行政長官成事，第一點是必須要繼續嚴格按照《基本法》和全國人大常委會的相關決定來處理諮詢和處理方案。我的開場發言亦特別提到基本法起草委員會主任姬鵬飛在通過《基本法》時說明，提到有4個政治體制設計的原則。我再重複一次，包括是(i)兼顧社會各階層利益；(ii)有利於資本主義經濟的發展；(iii)循序漸進；及(iv)適合實際情況。我希望在日後的討論裏，大家都可以圍繞《基本法》、人大的決定和這數項原則進行討論。 \n 第二個要素，我聽過剛才部分議員的發言後，我在此必須要強調，在往後的工作我們要認識到中央在我們的政制發展裏有其憲制角色和權責。在剛才的開場發言中，我已比較詳細論述，所以我在此也不再重複。但是，我可以舉兩個很簡單的例子，大家便可以看到中央有其憲制角色。譬如政改方案、普選行政長官的方案，根據《基本法》的附件一，均須經全國人大常委會批准。在行政長官產生辦法方面，我們有3步：提命、選舉、任命，而任命是中央人民政府，即國務院所作出的。所以顯而易見，中央的而且確是有其憲制角色和權責。由此而延伸，我希望大家在往後的討論，都要多些理解中央對我們政制發展的一些看法，因為惟有透過理解中央的看法，才認識到中央的憲制角色。我相信在我們要完成那五部曲，讓2017年普選行政長官落實的過程中，這也是必然要照顧的一個要素。 \n 第三個要素是我們要明白，立法會是掌握了政制發展的決定權的，因為根據《基本法》，任何方案都須得到立法會全體議員的三分之二通過。所以，在將來的某一天，政府會提交修改《基本法》附件的議案給立法會討論和通過。希望到那天，大家能夠放下黨派的利益，以香港的整體利益，為政制的下一步發展，達到普選行政長官的目標求同存異，尋求共識，共同實現市民大眾共同的願望。 \n 主席，我謹此陳辭。",
      "sequence": 352,
      "bookmark": "SP_PO_SCMA_00388"
    },
    {
      "title": "主席",
      "content": "葉國謙議員現在請你就議案動議修正案。",
      "sequence": 353,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我動議修正梁家傑議員的議案。 \n葉國謙議員動議的修正案如下： \n“在“全國人民代表大會”之前加上“就本港的政制發展問題，”；在“全國人民代表大會”之後加上“(‘全國人大’)”；及在緊接句號之前刪除“提名權、參選權及投票權均普及而平等，不會透過提名委員會進行任何‘篩選’或‘預選’”，並以“符合《基本法》及全國人大常務委員會對普選問題的有關決定”代替。”",
      "sequence": 354,
      "bookmark": "SP_MB_IKH_00390"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉國謙議員就梁家傑議員議案動議的修正案，予以通過。",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "主席",
      "content": "李卓人議員，請就葉國謙議員的修正案動議修正案。 \n(李卓人議員不在席)",
      "sequence": 356,
      "bookmark": "SP_LC_PSD_00392"
    },
    {
      "title": "",
      "content": "",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "",
      "content": "主席：由於李卓人議員不在席，我現在向各位提出的待決議題是：葉國謙議員動議的修正案，予以通過。",
      "sequence": 358,
      "bookmark": "EV_PUT_00394"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 359,
      "bookmark": "SP_LC_PSD_00395"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何秀蘭議員起立要求記名表決。 Ms Cyd HO rose to claim a division.",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 361,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00398"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決...... \n(梁國雄議員站起來)",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我按錯了按鈕，我不是表決“贊成”，我是表決“反對”的。",
      "sequence": 364,
      "bookmark": "SP_MB_LKH_00400"
    },
    {
      "title": "主席",
      "content": "你試試按“贊成”按鈕。可以了嗎？ \n(梁國雄議員再按鈕表決)",
      "sequence": 365,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "梁國雄議員",
      "content": "現在可以了。",
      "sequence": 366,
      "bookmark": "SP_MB_LKH_00402"
    },
    {
      "title": "主席",
      "content": "是否還有其他問題？ \n(沒有議員表示有問題)",
      "sequence": 367,
      "bookmark": "SP_LC_PSD_00403"
    },
    {
      "title": "主席",
      "content": "如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n劉皇發議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、\n廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員反對。",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，21人贊成，9人反對；而經由分區直接選舉產生的議員，有31人出席，13人贊成，17人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 21 were in favour of the amendment and nine against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 13 were in favour of the amendment and 17 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 369,
      "bookmark": "EV_VOTED_00405"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“2017年行政長官普選的民主程序”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 370,
      "bookmark": "SP_MB_AL_00406"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 371,
      "bookmark": "SP_LC_PSD_00407"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00408"
    },
    {
      "title": "",
      "content": "",
      "sequence": 373,
      "bookmark": "SP_LC_PSD_00409"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 374,
      "bookmark": "EV_PUT_00410"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 375,
      "bookmark": "SP_LC_PSD_00411"
    },
    {
      "title": "",
      "content": "",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“2017年行政長官普選的民主程序”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 377,
      "bookmark": "EV_VOTED_00413"
    },
    {
      "title": "主席",
      "content": "黃毓民議員，你可以動議你的修正案。",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議修正梁家傑議員的議案。 \n\n黃毓民議員動議的修正案如下： \n“在“本會”之前刪除“全國人民代表大會法律工作委員會主任委員喬曉陽於今年3月24日發表談話，表示對於香港特區普選行政長官，‘需要共識的主要是提名的民主程序問題’；就此，”；在“特區政府”之後刪除“，不論各界如何詮釋所謂‘提名的民主程序’，在”；在“投票權”之後刪除“均”，並以“都是”代替；在“平等，”之後加上“提名必須由公民或選民連署，”；及在緊接句號之前加上“，最後由一人一票選舉產生行政長官”。”",
      "sequence": 379,
      "bookmark": "SP_MB_WYM_00415"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃毓民議員就梁家傑議員議案動議的修正案，予以通過。",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "",
      "content": "",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00417"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 382,
      "bookmark": "EV_PUT_00418"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00421"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n梁繼昌議員贊成。 \n 劉皇發議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、郭榮鏗議員、葉建源議員及潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、梁國雄議員、陳偉業議員、黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員棄權。",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，1人贊成，20人反對，9人棄權；而經由分區直接選舉產生的議員，有31人出席，5人\n贊成，13人反對，12人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, one was in favour of the amendment, 20 against it and nine abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, five were in favour of the amendment, 13 against it and 12 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 387,
      "bookmark": "EV_VOTED_00423"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你可以動議你的修正案。",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我動議修正梁家傑議員的議案。 \n田北辰議員動議的修正案如下： \n“在“全國人民代表大會”之後加上“(‘全國人大’)”；在“普選行政長官，”之後刪除“‘需要共識的主要是提名的民主程序問題’”，並以“中央政府有3個‘堅定不移’的立場：於2017年落實普選行政長官、行政長官人選不能與中央對抗，以及普選必須符合《基本法》和全國人大常務委員會的決定”代替；在“特區政府”之後刪除“，不論各界如何詮釋所謂‘提名的民主程序’，在”，並以“在這些前提下”代替；及在緊接句號之前刪除“時，須確保提名權、參選權及投票權均普及而平等，不會透過提名委員會進行任何‘篩選’或‘預選’”，並以“，並盡快啟動公眾諮詢，讓各界有充分時間就提名委員會的具體組成、提名的民主程序、行政長官候選人數目等有關問題進行廣泛討論和爭取達致共識”代替。”",
      "sequence": 389,
      "bookmark": "SP_MB_MT_00425"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員就梁家傑議員議案動議的修正案，予以通過。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "",
      "content": "",
      "sequence": 391,
      "bookmark": "SP_LC_PSD_00427"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 392,
      "bookmark": "EV_PUT_00428"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00429"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 395,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n劉皇發議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員反對。",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，21人贊成，9人反對；而經由分區直接選舉產生的議員，有31人出席，13人贊成，17人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 21 were in favour of the amendment and nine against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 13 were in favour of the amendment and 17 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 397,
      "bookmark": "EV_VOTED_00433"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，你可以動議你的修正案。",
      "sequence": 398,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議修正梁家傑議員的議案。 \n何秀蘭議員動議的修正案如下： \n“在緊接句號之前加上“；並容許任何合資格參選人士如獲不少於5萬名登記選民聯署，經提名委員會核實，即成為行政長官候選人”。”",
      "sequence": 399,
      "bookmark": "SP_MB_CH_00435"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員就梁家傑議員議案動議的修正案，予以通過。",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "",
      "content": "",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 402,
      "bookmark": "EV_PUT_00438"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何秀蘭議員起立要求記名表決。 Ms Cyd HO rose to claim a division.",
      "sequence": 403,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00440"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 405,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 潘兆平議員棄權。 \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 陳偉業議員、黃毓民議員及陳志全議員棄權。",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，9人贊成，20人反對，1人棄權；而經由分區直接選舉產生的議員，有32人出席，14人贊成，14人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, nine were in favour of the amendment, 20 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 14 were in favour of the amendment, 14 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 407,
      "bookmark": "EV_VOTED_00443"
    },
    {
      "title": "主席",
      "content": "梁家傑議員，你現在還有1分58秒發言答辯。",
      "sequence": 408,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，今天我的議案應凶多吉少了。不過，不要緊，因為我們今天已開始討論2017年特首的選舉。這項討論是重要的，為甚麼呢？主席，有兩項事情是很清楚的。第一，如果到2017年，選舉制\n度依然原地踏步，這是不能接受的選擇，因為你看最近的發展，已經知道，香港已經瀕臨不能管治的情況。如果我們不給“膊頭”、“腰骨”和“牙力”予我們的特首，在2017年特首選舉中獲選的人根本無從管治香港。所以，把機會給予不同的候選人，讓他們按其願景和治港方略進行比拼和角力，是唯一的出路，所以希望大家能夠集中討論。 \n 主席，第二點很清楚的是，我相信不論是特區政府或北京政府，千萬別想在黑箱裏“箍票”，因為這是不可能的。2016年及2017年的政改方案，一定要透過辯論和公開的討論後，由科學的、可量化的民意作為指導，如此才有望能凝聚足夠的力量，以支持某一個方案。所以，雖然今天我的議案會被否決，但這也是一個好開始，能夠讓大家盡快聚焦地對2017年特首選舉應如何處理進行討論，以期社會能夠盡早一點取得共識，而且可在量化支持後，作為投票支持與否的指引。 \n 我謹此陳辭。",
      "sequence": 409,
      "bookmark": "SP_MB_LKK_00445"
    },
    {
      "title": "",
      "content": "",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁家傑議員動議的議案，予以通過。",
      "sequence": 411,
      "bookmark": "EV_PUT_00447"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00448"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 414,
      "bookmark": "SP_LC_PSD_00450"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 陳婉嫻議員、郭偉強議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、田北辰議員、田北俊議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 黃國健議員、謝偉俊議員及麥美娟議員棄權。",
      "sequence": 416,
      "bookmark": "SP_LC_PSD_00452"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，9人贊成，17人反對，4人棄權；而經由分區直接選舉產生的議員，有32人出席，17人贊成，11人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, nine were in favour of the motion, 17 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 17 were in favour of the motion, 11 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 417,
      "bookmark": "EV_VOTED_00453"
    },
    {
      "title": "主席",
      "content": "我現在宣布暫停會議，明天下午2時30分恢復會議。 \n立法會遂於晚上9時44分暫停會議。 Suspended accordingly at sixteen minutes to Ten o\u0027clock.",
      "sequence": 418,
      "bookmark": "SP_LC_PSD_00455"
    }
  ],
  "date": "2013-5-29",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0529-confirm-ec.pdf"
}