{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN"
  ],
  "publicOfficersAttending": [
    "政制及內地事務局局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "第三項議員議案：捍衞資訊、新聞及網絡自由。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請莫乃光議員發言及動議議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 我今天提出的議案的內容非常簡單，相信大家都會同意，資訊自由、新聞自由都是香港賴以成功的優勢，對我們的經濟和社會發展非常重要，已成為香港核心價值的一部分。過去20年，互聯網的發展推動全球的科技和新經濟發展，網絡自由亦成為我們今天討論資訊自由這課題的一個很重要部分。 \n 主席，和諧就像我們在香港，700萬人有700萬把聲音，而不是我今天帶來的這幅河蟹圖像，“和諧”變成“河蟹”，因為連“和諧”也變成了敏感詞，不可以說，不可以寫，要說“河蟹”才可以過關，但有時亦未必能過關，這樣扭曲人性，是多麼不人道呢。但是，“河蟹”這個名詞在我們身邊出現，正好告訴我們，問題已在香港身邊，與我們一起。所以，資訊自由、新聞自由和網絡自由對我們非常重要，但我們看到這些自由所面對的衝擊不斷。 \n 因此，我今天提出的議案要求政府承諾以實際行動捍衞資訊、新聞和網絡自由。我首先感謝各位提出修正案的同事。 \n 香港的言論自由受聯合國《公民權利和政治權利國際公約》第十九條等條文所確認，亦透過《香港人權法案條例》(香港法例第383章)  尤其第16條  得以保障，並在回歸後藉着《基本法》第二十七條和第三十九條等條文，提升成為香港的憲制權利。 \n 的確，香港社會一直靠3根支柱支撐：法治、廉潔和資訊自由流通，這點香港政府是最清楚不過的。只要我們參考香港投資推廣署的網頁，當中提及香港的優勢何在，便重點指出香港是“國際都會，透明度高，效率最優”，並舉出3點：“貪污舞弊幾近絕；司法獨立，奉行法治；資訊自由流通無礙”。可惜，我們近期看到，就這3點而言，有些問題已漸漸浮現。 \n 這次我討論資訊自由的問題。回想起上次討論有關香港競爭力的議案時，我強調香港的成功不在乎與內地融合，而在乎與內地城市的差異性，而這3根支柱正正是香港與內地的不同之處。但是，令人擔心的是，現時這3根支柱在香港正受到嚴重衝擊。我們總不能對香港以外的朋友說一套(像投資推廣署說得那麼好)，但當我們面對一些正侵蝕我們基本價值、基本優勢的威脅，卻視若無睹。 \n 主席，我先談資訊自由。資訊自由應該包括表達和言論自由、獲取資訊的自由，以及資訊能自由流通，不會受到不合理的監察、審查或過濾。 \n 雖然我在原議案中沒有直接提出設立資訊自由法和檔案法等，但我歡迎有同事在修正案中提及，我是絕對支持的。例如，我昨天透過書面質詢就現行的《公開資料守則》詢問政府，有些部門以某些理由拒絕提供資料數目。譚局長今天不在席，但副局長在席，譚局長當時的答覆是局方沒有收集那些部門在這方面的相關資料。向政府索取資料，政府卻不提供，又或說沒有收集有關資料，這算是甚麼意思呢？ \n 主席，我昨天召開記者會介紹這項議案，亦邀請了提出修正案的議員、記者協會、學者、新聞媒體的同事、互聯網和IT業界的朋友等出席。我們介紹議案時也提到，記者朋友和學者都異口同聲，大吐苦水，告訴我們他們向政府索取資料，卻被政府部門帶他們“遊花園”的經歷。而且，當大家說出來，大家都同意那些資料並不屬於敏感資料。 \n 有學者向我們表示，一方面，社會要求學者多做有關香港政策的研究，但政府又不肯提供資料。其中有一個例子，有一位學者幫中央政策組進行一項研究，用的是公帑，但中央政策組卻不讓他公布研究結果。連負責研究的學者也不可以公布，這是為了甚麼公眾利益呢？ \n 政府不願意公開資料給香港市民，但他們向香港市民和公司索取的資料卻越來越多。我早前問過政府部門向網上服務供應商索取資料\n或要求移除資料的數目，看到該數字正按年不斷上升，但絕大多數都不是取得法庭命令後才提出要求。政府部門與部門之間亦沒有一個統一機制或程序處理這些索取資訊的要求。結果，政府部門四出向互聯網服務供應商或網站管理者索取資料，這樣直接侵害了市民的私隱和權益，亦增加了互聯網公司的營運成本。所以，我們效法一些外國互聯網業者的做法，將會繼續要求政府就索取市民和網站資料，提供更詳盡的情況和數目，以增加透明度，監察政府。 \n 主席，接着我想談談新聞自由。今時今日，要在香港當一個有良心、負責任、有專業和道德操守的傳媒人，真的越來越難。剛才我已說過，記者向政府索取資料有多困難，但頂多只是辛苦，交不了稿。然而，新聞工作者在內地採訪時已遇到很多困難，甚至暴力對待，好了，說回香港，同樣遇到很多壓力，甚至暴力。 \n 在政治環境裏，流氓惡棍湧現，記者採訪示威，當街被打或推撞，政府不止袖手旁觀，另一方面，更不知不覺收緊傳媒獲取資訊的渠道，對傳媒又大搞“親疏有別”，甚至很多政策都只向友好傳媒發放消息，而不是向所有傳媒發放消息。針對新聞記者、傳媒機構，甚至網上媒體的暴力襲擊，出現了一宗又一宗。 \n 以前發生過的事件，數天前又再發生。《陽光時務週刊》出版人陳平先生在街上公然被襲擊。我不知道這案件的內情，亦不可以肯定暴徒的身份和動機，但事實上，用暴力威嚇傳媒，甚至作出網上攻擊的事件越來越多，這類事件的確令傳媒工作者的壓力日增。 \n 除了暴力，我覺得更恐怖的是自我審查的趨勢。日前一個收費電視台的編輯人員把“毋忘六四”4個字展現於一個互動民調的答案中，結果電視台高層作出了我認為是過敏的反應，發出強硬聲明，表示會處分有錯失的職員。其實犯了甚麼錯呢？香港人都認為那是一件國家大事，反應過敏只會令人覺得在干預編輯自主、自我審查。 \n 很可惜，香港新聞自由的形象在國際社會上已快保不住。美國獨立機構自由之家(Freedom House)公布的2013年全球新聞自由報告，香港的排名已下跌至第七十一位，被評為“局部自由”。主席，如果我問你香港的排名低於哪個國家，答案是甚麼呢？你可以答：瓦努阿圖。 \n 當我們討論香港的競爭力，香港的全球排名由第一位跌至第三位，大家已十分緊張，但千萬不要忽視新聞自由排名對香港競爭力的影響。 \n 主席，我接下來談網絡自由。互聯網之父Vint CERF曾說過一句話：“互聯網的精神就是自由”，我非常重視這句話。表達思想的自由、發表意見的自由、創新的自由，這些都是不能分割的。 \n 一羣以捍衞言論自由與對抗網路審查為宗旨的國際公民團體在2013年撰寫了《網路自由宣言》，宣言的精神是支持自由且開放的互聯網，5項原則是言論表達自由、使用自由、開放網絡、創新和保護私隱。 \n 香港網民至今也算幸福，不像內地朋友那般要接受“防火長城”的網路審查，私人空間和自由不受監控與侵擾。但是，我們都注意到，政府和一些社會人士不時以規管色情資訊或打擊犯罪等理由，嘗試加強和收緊對互聯網的控制。如果我們不提高警覺，政府提出規管互聯網的措施隨時有可能“翻生”。 \n 雖然政府常說沒有所謂“網絡廿三條”，但值得關注的是，箝制資訊自由的內容可以不同形式在不同法例中呈現，包括可以透過條例的修訂，甚至一些現行條例的執行而發生。2008年檢討《淫褻及不雅物品管制條例》時，政府曾提出要求互聯網服務供應商作強制過濾，限制資訊流通，幸而遭公眾強烈反對，互聯網業界亦告訴政府在技術上根本不可行，除非政府想把網絡速度拖慢三分之一，結果政府才靜靜地取消該項建議。 \n 去年，網民視為“網絡廿三條”的《版權(修訂)條例草案》，在上個立法年度，由於政府拒絕就“二次創作”，特別是“戲仿”的刑事化，提供豁免機制，結果該條例草案便因這些爭議而被擱置了。因此，政府不用另外設立“網絡廿三條”，可以嘗試修訂現行法例，甚至引入“防火長城試用版”，好像剛才提及的一些做法，包括嘗試修訂《淫褻及不雅物品管制條例》。對於這些做法，其實香港人和網民任何時候都要很小心。 \n 主席，近年來，香港發展資訊科技  特別是數據中心  的速度很快，很多互聯網公司都來香港，投資數以十億元興建數據中心，將軍澳工業邨已在兩、三年內成為全亞洲最大型的數據中心集中\n地。這些數據中心包括香港和內地的大型企業，營運者都清楚表示，香港資訊自由流通、網絡自由的環境是他們來香港投資的主要原因。 \n 相反，中國的網絡審查已不用多說，連新加坡最近也立例，自6月1日起，要求每月平均逾5萬人瀏覽的新聞網站都要向政府註冊，只要每星期平均有一篇關於新加坡的報道，都要註冊。這些問題已不斷在全球各國出現，所以，我才提出要捍衞網絡自由、言論自由、資訊自由和新聞自由。我經常說，香港網民一定要關心世界各國試圖審查互聯網的情況，全球網民團結，互相支持，否則，他朝君體也相同。 \n 主席，一直以來，很多人(包括我自己)也相信資訊科技界普遍支持資訊自由。原因是我們的工作利用科技處理資訊，我們以第一身清楚資訊流通自由的重要性。我們也同時明白，如何正確地平衡這種自由和其他重要的考慮，包括資訊安全和私隱保障。因此，我們要求政府發揮其影響力，確保信息流通暢通無阻，不受干擾；亦要求政府行使自我約束，不可以為了任何理由，打壓自由和開放的互聯網，阻礙資訊自由流通，因為這對香港的經濟、社會，甚至政治發展，必定會得不償失。 \n 香港一定要珍惜、善用和尊重網絡言論自由，為下一代締造一個可以自由創新、暢所欲言的環境，以維持香港自由、開放的核心價值，保持競爭優勢和促進經濟可持續發展。 \n 我很高興今天有數位議員提出修正案，豐富了較簡單的原議案內容，對於他們建議加入的內容，有很多我十分同意。不過，我想先聆聽他們及其他議員的發言，稍後再作回應。 \n 多謝主席。 \n莫乃光議員動議的議案如下： \n“鑒於資訊自由流通是香港經濟及社會發展的重要基石，本會促請政府捍衞資訊自由、新聞自由及網絡自由，以維護市民重視的核心價值和香港的經濟發展優勢。”",
      "sequence": 2,
      "bookmark": "SP_MB_CPM_00009"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員動議的議案，予以通過。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員、范國威議員、劉慧卿議員、葛珮帆議員及何秀蘭議員要就這項議案動議修正案；張超雄議員要就葛珮帆議員的修正案動議修正案。本會現在就議案及各項修正案進行合併辯論。 \n 我會請上述議員依次發言，但他們在現階段不可動議修正案。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "毛孟靜議員",
      "content": "在香港討論新聞自由，說要令它變得更加好，可說是十分困難，我們只能積極地令它不要進一步變壞和每下愈況。我的修正案來自香港記者協會(“記協”)代表新聞界提出的意見。六四剛剛過去，香港記者在北京採訪時受到的對待和監控，被人押送回去審問的那種審視和監控程序，可說是近年之最。大家一直說要中港融合，現在是否連這一方面也要入鄉隨俗？這紙牌由記協提供，是我們前往中央人民政府駐香港特別行政區聯絡辦公室抗議香港記者在北京採訪期間被人毆打時使用。現時所說的並不單是普通的毆打，而是毒打。我們質問梁振英會如何處理，但他在1個月後才回覆說沒甚麼可做，但可以瞭解一下。 \n 在香港近日一宗法庭個案中，記者甚至被迫成為警方的證人，變相要協助警方做事。這究竟有否弄錯，記者的職業和採訪過程竟成為檢控工具。法官認為記者與其他行業一樣，也可協助在庭上作證，記者不能拒絕，除非他寧願坐牢。但是，我認為他可能不太理解，在一個自由社會中，行政、立法、司法三權分立，而新聞界則是第四權，當然還有網上自由這第五權。在香港，梁振英最喜歡說的行政和立法之間的“配合”，已是有目共睹，甚麼獨立自主、互相制衡，已經不用再說。 \n 行政和立法已經如此配合，外界調查更同時指出，香港立法會的獨立性  我很討厭使用“性”這個字，但人家確是這樣說  議會的獨立性在亞洲的排名是倒數第三。我們比甚麼國家優勝？就是越南和中國大陸。我們的三權落得如此境地，而第四權或第五權則備受重重打擊。 \n 新聞自由是任何文明社會的最後防線，今天是李旺陽的死忌，他在接受香港有線新聞的採訪後“被自殺”，但我相信他不會後悔。他在接受訪問時也曾指出，即使砍頭，也不回頭。事實上，李旺陽當年亦曾在他的家鄉湖南自行辦報，宣揚六四所代表的民主、人權、新聞自由的精神。 \n 我在修正案中提出的資訊自由法，可憐記協已爭取了十多年，由全球只有三數個國家訂有資訊自由法，到今時今日全球已有超過一半國家訂有資訊自由法。然而，我完全可以預計政府會如何作答，它會答說現已訂有《公開資料守則》，可以完善之、檢討之，盡量配合，協助記者採訪。真是“睬你都傻”！正如昨天討論集體談判權時，李卓人議員也質疑不用立法，只要進行協商便可的說法。李卓人議員指出，在這方面有何協商可言？政府根本沒有相關的法例。驟耳聽來，《公開資料守則》似乎很不錯，但這其實並非法例，不喜歡的話大可不提供資料，不作任何說明，只拋出一句“敏感資料”便可完事，記者只能離開，遑論採訪。 \n 主席，如果有人認為政府只要在《公開資料守則》方面做得更好一點，大家便會很happy，如果有這種念頭，並真誠相信這是好事，那便是愚昧。這不單是完全不理解香港新聞界的運作，更是自行墮進政府的陷阱裏。如果說是理解有關問題的，那便簡直是與政府串通。 \n 接着要說的檔案法亦一樣，前任政府檔案處處長在報章及媒介不斷指出，香港從何談論保護檔案？只要一聲令下，便予以銷毀。廉政公署銷毀了五千多個檔案，但只以一句對不起了事，我們能奈他何？試問他們干犯了哪一條例？答案是沒有。 \n 檔案法代表歷史，資訊自由法則代表新聞，今天的新聞就是明天的歷史，新聞需要歷史支持，但向政府索取資料時卻不得要領，只推說檔案不知何解已失蹤影。政府一方面聲稱資料敏感，另一方面卻又說所需資料已不復存在，這究竟是甚麼話？這究竟是甚麼政府？梁振英在選舉時大聲疾呼，並簽名表明會捍衞新聞自由，但當選後卻甚麼也沒有做過。 \n 纏擾法則更加可怕。正如我剛才所說，當局不訂立資訊自由法，我莫奈他何；不訂立檔案法，我也莫奈他何，而且上述建議獲本會通過的機會可說是微乎其微。但是，如果你搞檔案法，我會誓死跟你拼\n命，因這明擺着是要進一步箝制香港的新聞自由，要把香港的新聞自由進一步壓縮。 \n 政府對此有何說法呢？閣下的上司政制及內地事務局局長譚志源曾親口表示，纏擾法將於今年年底提交，而政府名義上是以保護婦女、處理家庭暴力作為提出該法的理由。“纏擾”二字確實令人十分憎惡，如果稍不理解，隨便在街上進行民意調查，10個人之中當有9個會贊同制定纏擾法，因那些癡男怨女、淋鏹水、縱火等事件確實十分可怕。這個政府的偽善真可與北京政府媲美，曾幾何時，北京政府也要搞網上“綠壩”，同樣以保護兒童、抗拒網上兒童色情物品為名。幸好出現了很多抗議聲音，甚至是國際的反對聲音，其後遂不了了之。不過，莫乃光議員提醒我，還有別的方法可箝制網上自由。 \n 在討論纏擾法時，局方引用外國的例子，指有環保份子圍攏在一起，天天騷擾某公司的董事，令他們無法上班等，這便是過分纏擾的行為。如將這說法套用在新聞界，記者進行採訪時如被對方指控纏擾及報警，警察到場時便有法可執，記者一定會被勒令散去，不得採訪。事後可能會不了了之，記者亦不用害怕會被檢控，因對方只是想令你無法採訪而已。有說可在此方面豁免新聞界，但我們又何需當局豁免？政府一方面說記者跟其他行業的人士一樣，但另一方面當自知有問題時，便說記者屬特殊情況，可另外獲得豁免，這是不能接受的，記協不會接受。大眾的知情權屬於大眾，並不屬於記者。 \n 有人提出若遇上追債行為又該如何？那便就此另作研究。有婦女團體基本上完全同意，如訂立纏擾法的目的是為了保護婦女，大可將之納入家庭暴力的範疇。至於網上自由則無疆無界，請大家與我們一起死守。多謝。",
      "sequence": 5,
      "bookmark": "SP_MB_CM_00012"
    },
    {
      "title": "范國威議員",
      "content": "主席，資訊、新聞及網絡自由一直是香港人珍而重之的價值，但我們觀察所得，香港近年自由的空間日漸被壓縮。過去數年，政務官“空降”整治香港電台(“港台”)、免費電視牌照議而不發、警方利用各種手段打壓傳媒採訪自由、部分媒體自我審查，甚至政府曾建議將網民“惡搞”等行為及屬於“二次創作”的作品列入侵權範圍。 \n “無國界記者”早前的調查顯示，本港新聞自由的全球排名由2002年的第十八位下跌數十位至2013年的第五十八位。作為香港人，我們必須正視資訊、新聞和網絡自由越來越少的現象。 \n 主席，新民主同盟這次提出的修正案，主要圍繞6個不同的範疇：“確保香港市民‘二次創作’的權利”；“放棄任何秘密監察及控制網上輿論的行為”；“盡快發出額外免費電視牌照”；“確保香港電台編輯獨立自主，不受任何政治影響”；“盡快制定資訊自由法”，以及“保障記者的採訪權”。 \n 主席及在席的同事，我相信大家曾聽聞“潮文”、“改圖”和“惡搞”等說法。凡此種種，其實皆是近年在網上興起的“二次創作”例子。主席，我獲取的大學學士學位是視覺藝術，在過去數年間，我曾有多次改圖的經驗。在2002年，我將當時特區政府花費900萬元製作的香港飛龍改圖成為“反董飛龍”，藉以表達反對董建華先生連任特首。 \n 主席，“二次創作”並非新鮮事物，相當於在1960年代至1970年代期間的普普藝術，將社會上流行的意象和事物等透過藝術手法表達出來。今時今日的香港也有很多年青人透過改圖及“二次創作”關心社會時事及理解社會經濟。所以，市民如果利用“二次創作”諷刺時弊或利用“二次創作”進行非商業性的創意表達，根本不會損害版權持有人的利益，有時候甚至可以間接宣傳被“二次創作”的產品。 \n 美國藝術家Andy WARHOL在1962年所創作的一幅畫作  “32罐金寶湯罐頭”  便被理解為傳世經典。他利用金寶湯罐頭進行藝術創作，成為近年藝術史或現代藝術史上最具影響力的畫作之一。 \n 主席，我十分重視對知識產權的保護，但我們同時亦應該珍惜“二次創作”的自由。政府利用知識產權來限制“二次創作”的自由，是矯枉過正和不切實際的，更會令香港人懷疑政府別有用心。網民近年利用各種不同的“二次創作”表達訴求，其實正正可以讓政府掌握民情，同時也是香港市民表達對主流媒體的種種不滿的具體表現。 \n 主席，為何我建議“確保香港電台編輯獨立自主”呢？原因是我們看到政府對不願歸邊的媒體施加壓力。首先有“空降”港台的政務官鄧忍光先生整治港台，便是意圖將港台變成內地的中央電視台。鄧忍光炮轟港台兩大敏感節目“城市論壇”和“頭條新聞”，甚至要求港台員工反思，根本與大陸思想政治教育無異。 \n 此外，我們在數月前亦看到政府無視香港數碼廣播有限公司(下稱“DBC”)被政治干預，在有證據和錄音的情況下仍然坐視不理，作為監管機構眼睜睜看着DBC長時間停播是於理不合的。 \n 主席，香港市民其實十分卑微，在每天工作後，只希望觀看一輯電視節目，稍事休息。不過，近年的情況是，市民扭開電視機，要麼便觀看千篇一律的爭產或後宮爭寵的電視劇故事，要麼便觀看“香港良心台”的重播和外購節目，真的難以忍受。個別電視台壟斷大氣電波和資訊的發布權，以致在缺乏競爭下，免費電視台的節目質素當然每下愈況，令市民缺乏選擇權之餘，也導致惡性循環出現。 \n 免費電視台觀眾減少，並不代表市場不能容納更多免費電視台，而是代表現有的免費電視台經營不力導致市場萎縮。所以，我們促請政府盡快完成免費電視牌照申請的審批工作，盡快開放香港免費電視市場。 \n 主席，我亦促請政府做實事來保障記者的採訪權。梁振英在競選特首期間曾在香港記者協會舉辦的論壇上簽署新聞自由約章，其中一項訂明：“本人承諾在任期內積極推動制訂資訊自由法，營造更加開放的社會環境。”不過，實情為何呢？便是梁振英信口開河，現在擔任特首便置諸不理，還在發表“小心研究”、“繼續聆聽社會意見”等言論，與他當時承諾“積極推動”的說法是兩碼子的事。 \n “行騙長官”行騙並非一朝一夕的事，但我們應該朝朝夕夕保障資訊自由和香港記者的採訪權。李克強在2011年訪港期間，便有警務人員用手遮擋記者的攝影鏡頭，阻礙採訪。不過，警務處處長曾偉雄竟然在出席立法會會議時天方夜譚地以“黑影論”回應議員的質詢，較科幻電影更荒誕。 \n 獨立監察警方處理投訴委員會的終極報告反映出警務處處長的“黑影論”根本與事實不符。上一年，對不起，主席，應是前年(即2011年)才對。前年，時任國家主席胡錦濤來港期間，有《蘋果日報》的記者就六四事件向胡錦濤提問。警方如何應對呢？竟然表示發問記者的聲浪太大，並以此為由將該名記者帶走盤問。警務人員絕不應該以如此的手法削減新聞自由，以保當權者的面子。 \n 主席，自從警方轉用第三代指揮和通訊系統後，截斷很多突發新聞的消息來源，令突發新聞採訪受巨大限制。從新聞消息來源而言，警方的消息變成突發新聞的主要來源，甚至是唯一的供應者。但是，警方近年以影響調查為由，多次把嚴重罪行及案件延遲甚或不作公布，包括傷人、非禮、風化、強姦，甚至兇殺案等皆延誤公布。最過\n分的一次發生在2011年。當年將軍澳發生連環傷人案，但警方竟然在案發1星期後才公布案情，根本罔顧香港市民的安全。 \n 主席，我最後一點建議，是促請政府“放棄任何秘密監察及控制網上輿論的行為”。中央政策組首席顧問邵善波曾經在上年11月一個無綫電視節目中表示，政府有必要加強監察網上輿論，更必須參與輿論戰鼓動民意。我認為他應“小罵大幫忙”，而他自欺欺人、掩耳盜鈴的行為亦是必須制止的。 \n 主席，資訊自由、新聞自由和網絡自由是香港的核心價值。我希望各位議員能夠支持我的修正案。除不支持葛珮帆議員的修正案外，我們新民主同盟是會支持其他所有修正案的(計時器響起)......",
      "sequence": 6,
      "bookmark": "SP_MB_GF_00013"
    },
    {
      "title": "主席",
      "content": "范議員，發言時限到了。劉慧卿議員，請發言。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我發言...... \n(毛孟靜議員站起來)",
      "sequence": 8,
      "bookmark": "SP_MB_LWH_00015"
    },
    {
      "title": "主席",
      "content": "毛議員，你有甚麼問題？",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，非常抱歉，我想更正和澄清我剛才的發言。我剛才有一句話是說：“如果你搞檔案法，我會誓死跟你拼命”，我的意思應是：“如果你搞纏擾法，我會誓死跟你拼命”。  \n 多謝。",
      "sequence": 10,
      "bookmark": "SP_MB_CM_00017"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我發言支持莫乃光議員的議案。 \n 莫議員的議案的範圍很廣闊，他大概是想弄一棵大樹讓人把不同的東西掛上去吧。但是，有一些東西是不能夠胡亂掛上的，因為如果掛錯了的話，我們的社會便可能會受到很大的衝擊，主席。因此，民建聯的議員稍後會提出修正案，我們真的要聽聽他們說甚麼。原因\n是，我們感到非常憂心。其實，真的是很“離譜”，主席，我們是在討論言論自由，但民建聯所說的話我們也要擔心。所以，稍後在座的所有議員，甚至是全港市民，也要洗耳恭聽才可。 \n 主席，剛才莫乃光議員發言時已提及，香港人愛好引述排名。我的修正案也引述了“無國界記者”最近公布的“2013年全球新聞自由指數”。我想指出，香港的排名一直在下跌。到了2013年，香港排在全球第五十八位，而約在11年前卻是第十八位。主席，你說下跌得有多恐怖呢？香港現時已跌至第五十八位。 \n 那麼，我們較誰差呢？我們從前是亞洲“最威風”的地方，主席。但是，我們現在卻較台灣、南韓和日本為差，因為台灣排第四十七位，南韓排第五十位，日本排第五十三位，而我們則排第五十八位。當然，低處未算低，我們的排名仍較一些國家為高，例如泰國排第一百三十五位，新加坡排第一百四十九位，而中華人民共和國則排第一百七十三位。如果我們真的弄到排名第一百七十三位的話，便真的是很悽慘了。 \n 主席，你也明白，香港人是不想這樣的。我們其實希望香港繼續在亞洲及全球名列前茅。但是，為何會出現這種情況呢？我們也留意到鍾庭耀的民意調查，知悉從去年10月開始，已有越來越多市民對新聞自由表達非常強烈不滿。由於我們正在討論新聞界，我想指出，其實記協也曾進行調查，主席。不過，調查的結果可能已有少許過時，因為調查是在去年6月進行的。調查結果發現，86.9%的受訪者認為新聞自由倒退。至於新聞自由倒退的原因，有92.7%的受訪者認為是由於政府收縮資訊發放；71%的受訪者認為是由於新聞界自我審查；67%的受訪者認為是由於內地政府干預傳媒運作。 \n 以上的數字全部都很恐怖，不單令新聞界憂心，也令市民感到非常不安。主席，我的修正案旨在提醒梁振英。原因是，在去年的小圈子選舉期間，3名候選人，包括梁振英，全部也簽署了新聞自由約章，承諾會身體力行，重視和維護新聞自由。主席，這真的不知所謂，因為他根本是信口開河。 \n 所以，記協向我提交了一封信，我相信這信件亦已發給其他人。信件指出，梁振英違反承諾，主席。第一，他簽署了約章，承諾會搞資訊自由法，說不要只依靠《公開資料守則》。但是，他不單沒有按照《公開資料守則》來公開資料，而且還把它當作擋箭牌，例如消防\n處便曾拒絕記者索取資料的要求，理由是《公開資料守則》有所規定。大家說這有多“混帳”。 \n 記協也列出了數個例子，說政府捍衞新聞界不力。記協指出，過往曾發生1宗個案，有1名《南華早報》的記者被自稱水貨客的人掌摑，但卻無人理會。此外，很多記者在北京採訪時被穿着便衣的人毆打，又是無人理會。一位NOW新聞台的記者，在採訪遊行時被“愛護香港力量”的人包圍襲擊，亦是無人理會。可是，政府卻早已簽署約章。大家可解釋為何仍發生這類事件呢？所以，真的是豈有此理！ \n 記協同時表示，不單記者被人毆打後無人理會，即使記者想採訪政府的新聞，也無法採訪，而政府亦沒有向他們解釋原因。政府有時候甚至把官方媒體拍攝的新聞片段派給記者，叫記者在新聞報道中自行播放。“老兄”，把他們當作新聞處的人員嗎？政府若不是完全不予通知，便是好像陳茂波一般，在晚上11時59分發放新聞稿，令人想追問也不能追問。 \n 我認為，即使當局從沒有簽署約章，也不能採用這些手法。所以，我真的懶得讀下去了，主席。一言以蔽之：罄竹難書。香港在10年或8年前，是全亞洲新聞自由度最高的地區，現時排名卻一直下跌。當然，這不單是特區政府的責任，因為中聯辦、其他部門及大財團亦有責任，但特區政府肯定是罪魁禍首之一。 \n 弄到這種地步，如果沒有新聞自由，你以為只有民主派受害嗎？全香港也會受害，因為大家都依靠資訊來獲得準確的資料，以便為自己及家人的前途作出決定。政府卻把資訊全部收起，不准人談論，看到記者被毆打也不提供協助。 \n 今年3月，記協和我們多個非政府組織去到聯合國出席聽證會，署理局長亦有前往。聯合國人權委員會發出的報告說甚麼呢？主席，它呼籲特區政府撤銷一切對新聞自由不合理及間接的限制，以及調查記者受襲的個案，以保障新聞自由。它亦請政府制訂資訊自由法，以確保市民可以取得公共資訊。結果，這些建議全部變成“耳邊風”。 \n 主席，我們除了要發聲，要立法保障獲得資訊外，還應該重視新聞從業員的景況，主席。我在數個場合說過，新聞從業員，尤其是前線的新聞記者，很多都非常勇敢。當然，有些新聞從業員會自我審查，甚至其上司亦會做自我審查。但是，很幸運地，香港仍然有一羣非常\n優秀的新聞工作者，肯忍受極低的薪金和極度惡劣的工作環境。我們立法會已算不錯的了，因為我最低限度也在外面放置桌椅給他們坐下。香港大多數的新聞機構均賺取龐大利潤，為何不能夠善待員工呢？ \n 去年，我與中文大學新聞系的一位教授傾談，他表示，大家或許以為，新聞行業情況如此惡劣，薪金又如此低，記者有時候更會被毆打，政府卻不理會，亦被政府忽視，但他表示現時申請入讀新聞系的學生，仍然是成績最優秀的一羣。我相信，主席你“老人家”也會對此感到老懷安慰，除非你好像民建聯般，認為香港人不需要資訊自由則作別論。 \n 因此，我們十分希望新聞界的老闆懂得善待員工，以吸引一些高質素的人投身新聞界，以及保留他們，令新聞界能有更多資歷高和經驗豐富的從業員。外國有些傳媒的採訪記者，是滿頭白髮的，已幹了四、五十年，但年薪卻高達數百萬元。他們很有名氣，即使是中央政府的領導人被他們訪問，亦感到非常驕傲。所以，即使香港那位較年輕的女記者，被江澤民指她是“too simple, sometimes naïve”，但她最低限度也算是勇於發問。 \n 因此，我們希望特區政府回答我  局長，請你稍後代表梁振英回答。特區政府現在是否要毀約，要撤回簽署，簽完也裝作沒有簽署。他現在改變主意也沒問題的，對嗎？但是，特區政府一是改變主意，自認是無賴，一是繼續簽署，簽了便要身體力行和做實事。它不能簽署了約章、欺騙了別人後，還口口聲聲說自己支持新聞自由，卻天天打壓新聞界。不要這麼虛偽吧。 \n 所以，我覺得當局必須回應  不單是回應記者，不單是回應立法會  而是回應香港市民，為何梁振英上任多個月，新聞自由的排名仍然一直下跌呢？香港為何弄至今天的境地？真的拜你們所賜。所以，局長要告訴我們，梁振英是否退出了約章？若否，他打算如何履行約章？多謝主席。",
      "sequence": 11,
      "bookmark": "SP_MB_LWH_00018"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，劉慧卿議員說十分憂慮我的發言，我不知道劉慧卿議員是否用有色眼鏡來看待我的發言和修正案。如果她帶着偏見來看，可能我無論說甚麼，她也會覺得我的發言會影響她所看待的自由。不知道劉慧卿議員是否也會尊重我關心青少年的自由呢？ \n 主席，資訊自由、新聞自由及網絡自由表面上是3種自由，實質上是三位一體的，一個真正有資訊自由的社會，不可能沒有新聞自由及網絡自由。所以，為了方便討論，我姑且將這3種自由統稱為資訊自由。 \n 資訊自由是香港經濟及社會發展的重要基石，這是毋庸置疑的，這種自由是香港人珍而重之的核心價值，亦是量度社會是否先進文明的主要標準。只有資訊流通，傳媒獨立自主，公眾才能真正知道社會在發生甚麼事，而不用揣測，導致流言四起。此外，資訊自由可以發揮輿論監察的作用，政府做錯了事，無所遁形，輿論自然會督促政府改過檢討，改善施政，而政府知道公眾時刻監察，亦應該自我督促，避免犯錯。此外，資訊流通可以促進知識傳播，現時互聯網這麼普及，想找甚麼資料，基本上在互聯網用搜尋器click一下就會找到，甚至連製造炸彈、以3D印製槍支也可以在網上做到。除了傳播知識外，資訊自由更可以鼓勵觀點交流，達致百花齊放，避免片面思考。同時，資訊自由也是創新的關鍵，因為知識傳播及觀點交流可以幫助我們發掘新的可能性。從商業角度考慮，資訊自由亦可以確保投資環境公開透明，從而吸引商人放心在港投資。 \n 上述好處反映資訊自由非常重要，我無法想像，如果失去這種自由，香港會變成甚麼樣子。幸好，香港是個享有資訊自由的福地，大家看報章雜誌、電視，聽電台或上網，都可以輕而易舉地找到你想要的資訊，任何社會議題都可以找到左、中、右的觀點，各大媒體及每個市民都可以自由發表意見。由此可見，香港的資訊是自由流通的。然而，有外國研究指香港新聞自由排名下跌，部分人擔心香港的自由不保，我認為我們當然要捍衞我們的自由，但卻無須因為一些外國的研究數字而坐立不安。畢竟，我們才是實實在在生活在香港的市民，而香港的自由並未失去，香港仍然是“示威之都”，批評政府的報章仍然大行其道。 \n 主席，我反而擔心的是，在資訊這麼自由的環境下，各種不良資訊充斥社會，直接影響了青少年的身心健康及人身安全。有傳媒不但經常被人批評捏造新聞或錯報新聞，更以色情、暴力資訊催谷銷量。2011年9月一份免費報章創刊，之後短短1個月內已經有23項內容被評為第二類不雅物品，多個社會團體強烈抗議，擔心青少年接觸這類資訊，影響成長。此外，網上問題也不容忽視，互聯網方便生活之餘，也方便了各種謠言，甚至不良資訊的流傳。 \n 說起網上謠言，相信大家都聽過不少例子，例如早年曾經流傳深圳“廁所劏人，盜取器官”等謠言，近年就有內地人在香港拐帶兒童或新SARS傳入香港等傳聞，在得知真相後，大家當然可以一笑置之，但這些謠傳在獲得澄清之前，或多或少都曾經造成恐慌及混亂。 \n 除了網上謠言，網上騙案及欺凌的問題也非常值得關注，這亦是我經常在本會提起的事情。對於網上騙案，相信大家從媒體報道中已經看到許多例子，例如有騙徒假扮醫生騙取少女的敏感照片，然後勒索、強姦；另外有騙徒假意招募私影模特兒，然後威迫利誘侵犯她們；亦有騙徒假意結交事主，然後相約他們外出騙財騙色，在這麼多騙局中，騙徒往往是利用互聯網這個自由的平台，欺騙入世未深的青少年，最後令受害人遭受極大及永久的傷害。為何香港的青少年會這麼容易上當的呢？學校和家長有否從小教導他們在網上世界應如何保護自己呢？還是我們的學校和家長也不懂得如何面對這麼新的互聯網世界呢？ \n 網絡欺凌也是近年越來越嚴重的問題，香港現在也有網上“起底”、“批鬥”的文化，事情的起因通常都是因為有人做了一些違反公德或不合情理的事，被人拍攝了影片片段放上網，然後就是萬劫不復。有人說這是輿論制裁，可以敦促每人遵守社會規範，但我們往往難以釐定制裁的適當界線，當人人均以匿名身份加入圍攻，加起來便可能就會令事主身心崩潰。讓我舉例，2005年韓國的所謂“狗屎女事件”便是一個例子，一個女大學生的寵物在地鐵便溺，女孩沒有清理及認錯，於是被人網上“起底”及圍攻，最終女孩整個家庭也受牽連，而女孩亦被迫退學之後更患上精神病。不久前，香港有人在快餐店為小朋友換內褲，被人拍下片段後放上網上公審，在公眾場所替小孩換內褲當然不對，但大家有沒有考慮過對那個小朋友的影響呢？片段一經上載，就永遠不能消除，將會成為該小朋友一生的烙印。兩年前，加拿大有一個女孩被人性侵犯並且被拍下片段放上網，之後便一直被人嘲笑及欺凌，今年4月她終於忍受不住，上吊自殺，該女孩受到的欺凌完全與輿論制裁無關，因為她由始至終都是受害者，並沒有犯錯，這件事更凸顯網上欺凌的橫蠻無理。網上欺凌是一件很危險的事，大家往往片面瞭解事件，然後就公審甚至批鬥事主，事主沒有機會亦來不及申辯，就已經身敗名裂，難以翻身。這種事情通常都是在網絡自由、言論自由的旗幟下進行的，實在值得我們反思，說到底，我們都不是神，我們憑甚麼未審先判，制裁他人呢？ \n 資訊自由固然重要，但我們亦要克服以上提到的一些副作用。對於不法行為，警方當然要加強打擊，果斷執法，但更重要的是，政府、學校及家長也要加強教育自己的小朋友，正確使用互聯網等煤體。小時候，我們已懂得教導家中的小朋友於過馬路時要望左望右、不要與陌生人傾談、不要接受陌生人給你糖果，但有沒有人從小教導我們家中的小朋友在網上世界如何保護自己呢？我們從小會教導家中的小朋友不要犯法、某些事不能做、不可偷竊、不可誹謗他人，但對於互聯網，有沒有人教導我們的小朋友不可做犯法行為呢？其實網上的行為跟我們現實世界中的行為同樣需要規範，不要以為做了網民便可以不負責任，不要以為匿名便可為所欲為。同時，我們亦要教育我們的青少年分清楚不同資訊的性質，避免受不良資訊的荼毒及誤墮法網。 \n 張超雄議員就我的修正案提出修正案，刪除了教育青少年，避免不良資訊荼毒的字句，我感到真的很奇怪，難道他覺得青少年的身心健康微不足道？還是陰謀論和偏見蓋過了一切？ \n 主席，我相信沒有人會否定資訊自由的重要性，但我們亦必須小心善用，而不是濫用和惡用，才可以讓社會充分享用資訊自由的好處，我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_EQ_00019"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，沒有真相，便沒有辦法發揮監察制衡的功能，也沒有辦法彰顯公義，所以我贊成莫乃光議員的原議案，保障資訊流通和新聞自由。有民主選舉的國家，固然需要資訊流通和保障知情權，從而監察政府；香港沒有民主政制令官員向市民問責，資訊便更需要有高透明度。 \n 要保障資訊流通和知情權，我建議落實3項法例，分別是資訊自由法、檔案法和舉報者保護法。我先談資訊自由法。《公開資料守則》是特區政府  其實應是前朝政府  在1995年3月訂立，至今已經18年，從未作出修訂，根本追不上現時社會對政府問責和管治必須提高透明度的要求。《公開資料守則》不但無助傳媒和公眾知情，反而成為當局的擋箭牌。這份守則的第2部名為“可拒絕披露的資料”，當中一共有18段，列出各個可拒絕披露資料的範圍，其實這是完全不合時宜的。主席，讓我舉出一個活生生的例子，便是昨天的質詢時間，我們有一項質詢問及現已辭任的行政會議成員張震遠先生的債務問題和審查品格事宜。在尚未出事的時候，還可以說要保障私隱，但現已出事便要問責，我們當然想知道政府在對他進行品格審查\n時是否知道其債務情況，以及他有否時刻盡責向行政長官披露其債務和法律責任。然而，政務司司長昨天說，基於要保障行政會議的保密安排，因此要引用《公開資料守則》  她沒有特別提及是哪一段，但與此相關的是第2.10(a)段  其後更按照原文引述第2.10(b)段，指出假如披露一些資料會妨礙政府內部的坦率討論，那些資料便不會公開。 \n 如果是在政策醞釀的時候拒絕公開有關資料，大家還可以按情況考慮接受。但是，在事情已經完結，甚至是發生了問題，大家要追究責任的時候，仍然說要方便這些被委任公職的人以後可以坦率地討論而決定不公開資料，這樣他們豈不是無須問責？主席，我告訴大家，當有權勢的人牽涉公務或行使公權力的時候，是不能用私隱逃避問責的。當這些人的權力影響到公眾利益時，是不能用私隱作“擋箭牌”的，但當局這次拒絕披露資料時所引用的理由，卻偏偏是“如果披露資料會引致損害的時候便可以拒絕披露”。然而，我們要求取得資料卻不得要領時，往往是基於公眾利益而提出要求的，但政府卻寧願損害公眾利益，也不肯向市民問責。其實，如果是無愧於心的觀點，又何須害怕把坦率的討論公開讓人知道呢？除非是涉及徇私、枉法，則如此坦率、赤裸的觀點當然不敢讓別人知道。 \n 主席，我還想說《公開資料守則》第2.14(a)段，該段指出由第三者提供的資料不能公開。這項規定牽涉警隊和消防處，以往傳媒可以接收得到999熱線  是否違規接收是另一回事，總之是接收得到  於是發生火災或罪案時，他們也可以第一時間趕到現場。但是，傳媒現在無法接收，要靠賴警隊和消防處通知。記協曾經提出要求，指警隊和消防處無須提供第三者和報案人的資料，只須提供案發現場的資料，但警隊和消防處也回應說，如果披露了案發現場地點，可能引致傳媒訪問這些案主，傷害了他們。 \n 但是，剛才也有議員指出，將軍澳發生的“連環斬人案”便是因為警隊沒有公布，所以我們也無法肯定是否有人因為沒有提高警覺性而成為下一位受害者。此外，銀行提款機被匪徒錄影後以偽造的信用卡電子密碼非法提取存款的案件，也是隔了很長的時間才被公布，導致受害者的數目增加，因為公眾沒有提高警覺性。政府不但沒有推行資訊自由法，還要在其他法例下隱藏資料，就以《公司條例》為例，這條例便是以保護公司董事的私隱為理由，隱瞞公司董事的身份，讓公眾無法查閱，幸好傳媒朋友迅速警覺，一力反對，才可以阻止有關條文生效。因此，早陣子碼頭工友罷工時，有些外判公司高層和HIT的\n商業夥伴關係才得以披露，讓市民知道有關人等其實是從甚麼利益角度說話。幸好《公司條例》的附例未能生效，否則，這些監察和公眾的知情權便不能體現。 \n 要取得資料，首先要有正當的紀錄，所以我們亦提出要訂立檔案法，要好好地保存管理檔案。即使一些不能即時公開的資料，也應在事件完結或敏感期過後，讓公眾查閱。這些是最低度、最基本的監察，旨在令決策者知道，如果他們違規，胡作非為時會留下證據，從而警惕他們不能胡來。政府在2002年訂立《檔案管理守則》，到2009年因受到很多壓力而作出修訂，但其間仍發生遺失檔案或未經授權銷毀檔案的事例，而政府檔案處因為人手不足，欠缺專業資格，或並沒有法定權力，無法有效督促政府各部門妥善管理檔案。所以，很多檔案其實都已遺失。例如搬一趟政府總部，各部門合共銷毀的檔案竟然比IFC即國際金融中心還要高，就是港島區最高的那幢建築物。 \n 更離譜的是，有些部門根本不做紀錄。南丫島海難報告中談及有關救生衣的部分顯示，海事處的證人表示船隻違法的情況是不會記錄的，因為那是當時海事處的政策。這種說話也說得出口，而當時是由海事處的甚麼人制訂這些政策？有沒有人反對這些政策？有沒有人附和？全都是沒有紀錄的。海事處的馬虎行事變成草菅人命，但因為完全沒有紀錄而不能找出當事人來問責。 \n 檔案亦是歷史。主席，我這裏有一份前港督麥理浩在1973年寫給彭定國先生的信，游說他回來擔任廉政專員。整封信最好看的其實是右上角手寫的字。我用英文讀出來：“Please note this letter should not be mentioned in correspondence with Hong Kong.  Its substance should not be revealed at the present, especially to the Hong Kong Police.”這些便是歷史，原來要加入廉政公署是如此敏感的。幸好，英國殖民地政府將之存放在他們的國家檔案處，否則我們現在也看不到。 \n 很多議員剛才也說過梁振英的承諾。我這裏有證據，這裏有3個字體很大的簽名寫着：“梁振英”，並說明“本人定當捍衞新聞自由；本人承諾在任期內積極推動制定資訊自由法，營造更開放的社會環境”  他的承諾是“積極制定”，但到現在尚未落實。昨天給我們的答覆是，法律改革委員會(“法改會”)成立了小組委員會，研究資訊自由法和檔案法。但是，我剛才刻意再瀏覽法改會的網頁，其小組委員會只有4個，便是性罪行、逆權管有、兒童死亡個案和慈善組織。他\n說那兩個小組委員會“已成立”，但卻是尚未出現的，為甚麼會提供這些誤導性資料給我們呢？再者，由法改會研究的事情，動輒要花上十年八載的時間，性罪行研究由2007年展開，到現在已是第七年，但只完成第一階段，第二階段也不知何時才完成。所以，這怎能說是積極推動？為甚麼已經有那麼多討論，也不馬上草擬法例？主席，我請梁振英不要再一次欺騙香港人，馬上積極研究為檔案法和資訊自由法進行立法。",
      "sequence": 13,
      "bookmark": "SP_MB_CH_00020"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我發言當然要支持原議案及所有修正案。我為何修正葛珮帆議員的修正案呢？主席，這主要基於兩點︰第一點是莫議員的議案關乎香港的核心價值，言論自由、資訊自由及新聞自由均是我們僅有的核心價值，而且尚未完全褪色，是維護基本人權的重要基石。所以，我不希望這項如此重要的議題，被簡化為控制青少年面對不良資訊的議題。這點是很重要的，我們要釐清原議案的整體精神。 \n 我們今天面對日益狹窄的言論空間，很多同事剛才已就此舉出很多事例。實際上，無論是民生或政治事件的言論自由也受限制。例如，要求候選人回應選舉期間發生的事件時，或要求領導人就一些敏感事件  例如六四事件  作出回應時，新聞自由便受打壓，我們在領導人訪港時亦看到很多類似的情況。 \n 但是，我們更要着重維護整個網絡的言論自由，這是必要的。青少年現時面對如此開放的網絡，當中充斥着各種各樣的資訊，當然包括很多色情、暴力的負面資訊，甚至如葛議員所述，可引致大規模破壞力的資訊，例如怎樣製造槍械或炸彈，這些資訊早已在互聯網公開了。然而，控制、攔截、封閉、監控有關資訊是否就能解決問題呢？我們應否以不荼毒青少年為名而攔截這些不良資訊，以致影響資訊、言論及新聞自由呢？這是我十分擔心的後果，我不想如此重要的核心價值，在防止荼毒青少年的名義下受到影響。 \n 我們覺得很奇怪，政府較早前撥出一些資金，讓機構推行教導青少年正確使用互聯網的活動。葛議員的修正案也明確指出，要加強教育青少年正確使用互聯網等媒體。主席，我不大明白何謂“正確使用”。就使用互聯網而言，我相信成年人一定不如青少年，青少年使用互聯網比我們更有效率，也較我們更為機智，他們使用互聯網這新科技必較我們優勝十倍。如果要教導怎樣使用互聯網，應反過來由青少年教導我們才對。何謂“正確使用”呢？如非針對技術方面，那便指\n道德的層面。但是，我真的不大明白何謂“正確使用”。葛議員剛才提到，很多人在互聯網上受欺凌，人身安全及身心健康均受影響。這是否直接與互聯網有關呢？欺凌可發生在任何地方，問題究竟出在互聯網還是欺凌本身呢？ \n 如果要教導青少年的話，我們是否不應教導他們怎樣使用互聯網，而應教導他們怎樣處世做人和明辨是非呢？這樣可讓他們面對各方資訊時作出正確判斷，知道孰是孰非，知道甚麼是不該做的，這才是至為重要。我們不應把着眼點放在操控、過濾和監控方面。中國大陸在這方面最為厲害，其網絡防火牆被很多組織推選為全球之首，萬里長城的英文名稱為The Great Wall，而其網絡防火牆則被稱為The Great Firewall，即中國的網絡防火金盾。然而，我們是否要學習中國這樣呢？ \n 外國有些學者進行的研究顯示，美國校園也裝設了監控和過濾的軟件，研究發現這些軟件根本沒有效用。坦白說，社會充斥着不良的資訊，這些資訊根本無須通過互聯網便可接觸。但是，互聯網的監控往往把有用的資料也過濾掉，反而造成所謂“數碼阻隔”。較貧窮的人只可使用公共或學校的電腦搜集資料，而搜集所得的資料卻因被過濾而減少；富有的人卻可利用各方面的資源，根本無須使用這些被過濾的互聯網服務，他們搜集資料時並無障礙，這樣反而造成落差。我們不應以不荼毒青少年為名打擊新聞自由(計時器響起)......多謝主席。",
      "sequence": 14,
      "bookmark": "SP_MB_CCH_00021"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，言論自由是香港的一項重要的核心價值，而新聞自由亦受《基本法》第二十七條所保障。該條條文訂明，香港居民享有言論、新聞、出版的自由。 \n 香港的傳媒百花齊放，一直廣泛報道香港大大小小的事務，以及海內外的各類新聞，發放各項資訊。政府的政策是致力提供合適寬鬆的環境，讓新聞業在最少的規管下自由蓬勃發展。事實上，香港市民每天都可以買到各式各樣的報章和期刊。目前，有五十多份報章及超過700份期刊根據《本地報刊註冊條例》註冊。此外，有5家本地電視台和5家本地電台每天提供新聞節目。另有約90間國際傳媒機構在香港設有辦事處，部分更以香港作為地區性刊物和地區版的基地。 \n 現今互聯網使用日趨普及，成為傳統媒體以外，市民掌握及交流資訊的另一便捷渠道。為確保互聯網成為一個可靠的平台，政府非常\n重視營造一個安全及良好的網絡環境，一方面為市民及企業提供資訊安全保障，令資訊傳送及網上活動順利進行，同時，針對網上違法行為，作適當管制。在香港，現行的法律除了適用於現實世界外，亦適用於網上世界。市民每天都可以依法享有自由使用網絡、讓資訊自由流通的權利。 \n 政府和廣大市民一樣，十分重視和珍惜我們所擁有的新聞及資訊自由。這是香港維持國際大都會地位的重要元素和制度優勢。 \n 主席，我留意到今天有多位議員就莫乃光議員的原議案提出了多項修正。我會細心聆聽大家的意見，並在稍後作出具體回應。",
      "sequence": 15,
      "bookmark": "SP_PO_SCMA_00022"
    },
    {
      "title": "張國柱議員",
      "content": "主席，最近，戴耀廷教授、朱耀明牧師等社會領袖都懷疑被竊聽。這數年，這些監聽、監控的手段，已經陸續“浮出水面”，並且好像越來越普遍，令人憂慮。我很擔心，因為這些侵犯人權的現象，對香港的發展，將會是災難性的。民主法制發達的國家或地區，對政府侵犯市民權利都有嚴格的限制，一不小心，都會出現好像1970年代的“水門事件”，或數年前英國的報業竊聽事件，導致大人物下台。而在香港自由、民主、法治、人權都非常脆弱的今天，一旦這種間諜手段成為常規，香港就會有機會與中國大陸看齊，變成一個“警察社會”，於是香港幾經艱苦建立起來的優勢就會“玩完”。我這樣說，絕對不是危言聳聽，梁振英政府實在要及早糾正。很多同事都提及這方面的關注，我想特別說說對香港新聞自由的關心。 \n 美國新聞界的最高榮譽獎項“普立茲新聞獎”，是在1917年依照美國報業巨人普立茲的遺願而設立的，到了今天，已經成為全球新聞界的一項最高榮譽獎項。普立茲曾經說過：“倘若一個國家是一條航行在大海上的船，新聞記者就是船頭的瞭望者。他要在一望無際的海面觀察一切，審視海上的不測風雲和淺灘暗礁，及時發出警告。”新聞自由是現代社會經過近百多年時間慢慢形成的核心價值，現代社會的新聞記者有“無冕皇帝”的美譽。新聞輿論被視為行政、立法、司法三大權力以外的第四權力。其基本的概念是：社會沒有一個強而有力的傳媒監督，政府和掌有權力者就會腐敗。雖然媒體或許偶然有不準確的報道，對某位政府官員或社會名流的信譽造成傷害，但從另一方面看，如果因此而限制新聞自由，不受監督的政府官員或社會名流就會濫用權力，造成更大的社會危害。因此，社會應該給傳媒這個忠實報\n道的空間。現在先進社會都有一個共識：一個社會的第四權力是否健康、是否自由，直接關乎這個社會是否健康、是否自由。 \n 早前，廣播處長鄧忍光先生干預港台員工節目創作及編輯自主一事，以及政府限制公眾人士查冊，瞭解公司董事的背景，明顯令香港新聞自由倒退。新聞自由是基本權利，理應要制度化。聯合國早於1946年，已經宣布新聞自由是一項基本人權。在1948年，聯合國草擬了兩份文件，一份是《新聞自由公約》，一份是《國際更正權》。後來將兩份文件合併，稱為《國際更正權公約》，於1952年通過，1962年生效。文件規定，締約國要切實讓人民獲得充分及詳實報道的權利，借助新聞及言論自由流通，促進各國人民間的瞭解，借此保障免受禍害，防止出現國家侵略，對抗任何威脅和平、破壞和平或侵略行為的一切宣傳，並且及時糾正不實消息，維持各國人民友好關係及和平。可以說，新聞自由是判斷一個國家或地區是否現代民主國家或地區最重要的一個標誌。 \n 主席，我始終認為，歸根究柢都是一個法治的問題。香港必須從法律上、制度上保障新聞的自由和獨立，令記者能夠充當公眾的耳目，調查採訪，查明真相，公之於世，讓市民“是其是，非其非”，糾正權力的危害，讓政府受民意監督。現代民主社會的憲法，都有重要條文保障新聞自由，因為這些民主國家或地區都向人民負責，只有保障傳媒的獨立性，維持傳媒的自主性，傳媒才能夠在沒有被政府控制或影響下，為市民提供資訊，提供不同角度的意見，促進社會對公共事務的關心，引起討論，發揮監察政府的作用。 \n 主席，何秀蘭議員提出制定檔案法和研究制定舉報者保護法，我是支持的，因為這樣才可令新聞自由和言論自由得以保障及發揮。 \n 主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_CKC_00023"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我們昨天辯論家庭友善政策，當我起立發言時，便說那是“阿媽係女人”的課題，全個議會也不可能會有人反對。今天我們辯論資訊和新聞自由的課題，我也以為這是另一個“阿媽係女人”的議題，但當我看到葛珮帆議員的修正案時，我便開始懷疑了。 \n 主席，我剛才很細心聆聽葛珮帆議員的發言。葛議員曾自認是博士，我相信她的學識相當高，應該可以分到對或錯，但她所引用差不\n多所有的例子或理據，第一其實是屬侵權的行為，或是已受到《淫褻及不雅物品管制條例》或誹謗法所規範的例子；換句話說，她剛才提及的所有不可接受的行為，其實已有現行法律規範，跟通訊自由和新聞自由本身其實沒有關係。 \n 然而，主席，葛珮帆議員發言最危險的地方，並不是將這些事實或法律規範混淆，她最危險的地方在於心態，而這正正是我們今天辯論這個關乎新聞自由和通訊自由的課題在全世界或香港面對最大的危險，也正正在葛珮帆議員寥寥數十字的修正案中寫了出來。為甚麼呢？主席，由秦始皇到今天，在當權者要收窄或箝制通訊自由、閱讀自由或新聞自由時，他們必然會有一個藉口，而這藉口必然是“其實我是為你好的，你不懂分辨哪些人愛國愛港，便讓我來為你分辨，我篩選後再讓你挑選便行”，這種理論是如出一轍的，我們稱之為父母官心態。 \n 葛珮帆議員擁有父母官心態，她表示人們心智未開，亦太年輕了，不懂分辨甚麼是不良資訊，所以我為了要保護他們，便替他們分辨。主席，這是非常非常危險的，試想一下，如果這種論調是正確的，情況就像昨天有線電視問及3司12局、行政長官辦公室和執法部門有否藏酒時，他們不回答，卻以同一個答案回應，再補充一句解釋為甚麼不回答，便是因為恐怕年青人看到，以為服務社會是要以公帑買酒才辦得到，這怎麼行呢？萬一他們回家偷父母的錢來買酒和擺放在家，便認為是已經辦好他們應辦的事。這些不倫不類、指鹿為馬的論調，正是在威脅我們的新聞自由和通訊自由。 \n 主席，父母官心態便是審查新聞自由的起點。如果說新聞自由或通訊自由會達到葛珮帆議員剛才所說那些不可接受的情況，答案其實不是要替人決定甚麼通訊是不良通訊，甚麼新聞是不良新聞，而是從我們剛才所說的在侵權行為、淫褻物品的規管和誹謗法中清晰地訂下界線，不是由她為他們分辨的，是由其他規管或司法部門決定甚麼是對和錯，並不是在源頭進行審查的。如果有人犯法，他會受到法律制裁，但不可能以這個藉口來在源頭上進行審查，經過濾後才告訴別人這些適合他們看，主席，這是非常危險的事。我不知道我有否對葛珮帆議員不敬或不公平，但我認為她的表達方法或提出修正案的用詞，的確令很多人非常擔心。 \n 主席，我繼續把她的修正案細閱，當中還有一點令我十分驚訝。有關修正案在提出甚麼“心智未成熟......身心受損”後，接着便指出“就\n此，本會促進政府繼續捍衞資訊自由”。主席，“繼續”一詞真是可圈可點，“繼續”的意思是甚麼呢？即是政府其實現時已做得正確，要繼續做下去，如要再做好一點，為了保護青少年，便要繼續審查或審查得更好。主席，其實不是這樣子的，我們今天的議題是要訂立通訊自由法和檔案法，現時做的並不足夠，政府要做好一點，不是繼續做其現時在做的事。 \n 主席，剛才很多同事已經說得很清楚，我們的新聞自由在國際社會眼中日漸低落，越行越後。只要看看今屆政府前來立法會回答我們的諮詢和回答傳媒的詢問，便可看到今屆政府較上屆政府差劣了一百倍，無論問甚麼也得不到答案，永遠不會給予回答，還要它繼續做其現時在做的事？主席，這真是非常令人痛心，我們今天辯論的主體應該是立法。 \n 多謝主席。",
      "sequence": 17,
      "bookmark": "SP_MB_TKW_00024"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我同意湯家驊議員剛才說，莫乃光議員的原議案確是有如“阿媽係女人”，這類議案教人難以反對。我看了其他的修正案，沒有看到甚麼特別的意見，反而毛孟靜議員的修正案，則令我感到有少許困難。她現在不在席，但她剛才的發言似乎是說要政府立即取消訂立纏擾法的意向，否則便要跟政府拼命。對此，我真的有一點意見。 \n 湯家驊議員剛才也提到，甚麼事也應透過立法程序處理，世界上很多爭議，我們其實不用過於以家長的心態為市民作決定。其實在十多年前，特區政府的法律改革委員會(“法改會”)屬下的Privacy Sub-committee(私隱問題小組委員會)已就纏擾法的建議進行研究。小組委員會提出了多項有關保障私隱的建議，包括參照海外經驗，提出香港可以考慮訂立纏擾法。 \n 纏擾法這項議題好像一個球一般，在特區政府的政府總部被踢來踢去。人人也知道誰最反對纏擾法，當然是傳媒，因為他們非常擔心會影響他們的“狗仔隊”。那麼，誰最歡迎纏擾法？當然是名人，因為他們最不喜歡被跟隨。現時有一些很精密的照相機，可以拍到他們在家中穿着內衣褲的相片。所以，名人當然最希望訂立纏擾法。或許大家曾聽過，港產國際巨星成龍先生因為“狗仔隊”跟着他而令他感到很憤怒，他曾常說歡迎制定纏擾法。 \n 法改會為甚麼如此關注私隱，特別提出制定纏擾法呢？這當然也是一種英國傳統。英國制定纏擾法，我相信是因為在英國，深受傳媒滋擾的是皇室成員。雖然英國社會崇尚自由，但他們對皇室成員是有一定尊敬，所以他們願意制定纏擾法，制裁過度侵犯私隱的傳媒行為。 \n 特區政府當年提出這項議題時，負責人權事宜的是民政事務局，但該局想把問題轉交保安局，理由是如果訂立了纏擾法，也是由警方執行的。我當時出任保安局局長，當然反對這樣做，因為警方要執行的工作很多，是否所有事情也要交給警方，也即保安局呢？結果，我當時向政務司司長尋求裁決，而司長也認為這涉及私隱，即人權，應由民政事務局處理。後來，民政事務局又把整體人權的議題交給政制及內地事務局。所以，劉江華副局長現在便要坐在這裏回應。這便是有關制定纏擾法的一段曲折歷史。 \n 有關制定纏擾法的討論，至今最少已過了10年，但也未能立法，可見傳媒和支持新聞自由的力量有多大，而我亦相信根本很難立法。我相信政制及內地事務局會繼續參考內地的經驗，繼續研究，到劉副局長任期屆滿時，可能也不會立法。所以，我覺得毛孟靜議員不用過分擔心。 \n 可是，我亦同意資訊自由和新聞自由是港人的核心價值，也是香港的一項獨特優勢。在內地城市有如萬馬奔騰、人人爭先、競爭力不斷提高的情況下，香港將來最獨特的優勢，可能便是我們的新聞自由和資訊自由，我們一定要加以捍衞。對此我是完全支持。 \n 香港人很愛說普世價值，經常提及《公民權利和政治權利國際公約》第十九條，有關言論自由的國際標準。對於Article 19，我想湯家驊議員也會很熟悉。國際上的人權組織其實成立了一個Article 19 concern group，專門視察哪個國家違反了Article 19所保障的言論自由、資訊自由。 \n 第十九條不是太長，值得讀出來。Article 19(1)的條文是：“Everyone shall have the right to hold opinions without interference”，意即有意見自由。Article 19(2)的條文是：“Everyone shall have the right to freedom of expression; this right shall include freedom to seek, receive and impart information and ideas of all kinds, regardless of frontiers, either orally, in writing or in print, in the form of art, or through any other media of his choice”。我想當時未有互聯網，因為互\n聯網剛好出現了20年，所以當時沒有提到電子形式(electronic form)，但卻提到任何形式。Article 19(3)是很重要：“The exercise of the rights provided for in paragraph 2 of this article carries with it special duties and responsibilities.  It may therefore be subject to certain restrictions, but these shall only be such as are provided by law and are necessary”。換言之，這些自由並非絕對，如有必要，也是可以由法律規管。我只想指出這一點。 \n 隨着互聯網發達，網上發生了多種行為，對社會造成損害，例如網上的色情行為、盜竊、欺詐、欺凌，而在2000年，即十多年前，立法會已英明地通過法例，制裁網上兒童色情。此外，其他諸如基於資訊發達而導致學生從網上抄襲的plagiarism行為(計時器響起)......",
      "sequence": 18,
      "bookmark": "SP_MB_RI_00025"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，發言時限到了。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "......也是要制裁的。",
      "sequence": 20,
      "bookmark": "SP_MB_RI_00027"
    },
    {
      "title": "梁繼昌議員",
      "content": "我發言支持莫乃光議員的原議案和其他泛民議員提出的修正案。立法會在上星期進行有關香港競爭力的議案辯論時，議會內不少同事都引述了不同評級機構給予香港的排名，表示香港的競爭力正在減退，正被其他城市追趕過。我這次發言是要證明，資訊自由和新聞自由跟我們的競爭力是息息相關的。 \n 莫乃光議員剛才已經提及，在Freedom House的年度排名中，香港排名第七十一。此外，劉慧卿議員亦提到在“無國界記者”發布的“2013年全球新聞自由指數”中，香港的排名較去年下跌4位，現在是第五十八位。值得留意的是，我們的排名比台灣、日本和南韓還低。 \n 很多本會的同事或香港市民很多時也會把言論自由、資訊自由等事情視為政治議題，並認為跟地方的經濟發展沒有甚麼關係。此外，亦有不少人因為抱着安份守己或悶聲發大財的心態，認為不理會其他事情，不捲入政治，都可以安定地生活。其實這種想法是大錯特錯，簡直是癡人說夢。 \n 美國耶魯大學的金融系教授陳志武曾在一份研究報告中指出，法治和資訊自由才是一個經濟體系成長的最重要因素，如果這些要素受\n到打擊、受到制裁、受到箝制，就會直接影響一個地方的經濟發展和成長。他還指出，一般人以為經濟發展跟資訊自由與新聞自由等東西沒有甚麼大關係，而這看法是絕對錯誤的。 \n 此外，也有一些人提出另一種見解，就是現時國內或一些發展中國家對言論和資訊自由都有很大的限制，但為何這些國家的經濟有相當高速的發展？造成這種誤會最主要的原因是，這些所謂經濟高速發展的國家，包括內地和一些發展中國家，大部分都是依靠製造業和天然資源，並且都是處於經濟起飛的雛形。所以，言論和資訊的自由度對這些國家的經濟發展暫時未構成很大的影響  我說的是暫時。 \n 舉例來說，一家企業如果要在市場上尋找商機，他們需要知道與每個投資或採購決定相關的資訊。香港的經濟模式主要是依靠金融、專業及其他服務業，而這些行業每一次交易都不涉及一些實質商品。我們不是做實質商品commodity的交易，而是需要大量資訊，藉一些高質素的資訊來評估這宗交易的可行性。在經濟學上來說，資訊成本是一種非常重要的交易成本，是為獲取與交易相關的資訊而須耗用的額外資源。 \n 耶魯大學的陳教授可能沒有甚麼人認識，我想這個議事堂也不會有很多同事認識他。我現在要提出的另一位經濟學者是芝加哥大學的George STIGLER，George STIGLER是1982年的諾貝爾獎得主，亦是Milton FRIEDMAN(佛利民)的同門師兄弟。如果大家不認識的話，便請回去多做一點功課。他在其一篇非常重要的著作“The Economics of Information”中指出，在自由市場、商業世界裏，我們需要一些特定機構負責搜集一些具質素和真確的資料，並且盡量消除在尋找這些資訊時的不穩定性。從營商的角度來說，資訊成本越低，代表能夠以較低成本獲取一些準確無誤的資訊，從而使一宗交易得以達成。如果無須找尋這些準確資訊的話，對一家企業來說是最理想的，而他們亦樂於在資訊成本最低的地方經營其商業交易。 \n 暫時來說，所有類型的資訊都可以在香港自由流通，沒有自我審查，亦大大降低了企業營商的交易成本。同時，資訊自由長年以來亦為我們帶來很多goodwill，奠定了香港這個國際金融中心的獨特性。 \n 我相信在座每一位都不會否定言論自由、資訊自由的重要性。但是，我們如何保障這些言論自由、資訊自由不會備受侵害呢？要落實保障自由，我強調一點，我們必須接受自由的全部，好像葛珮帆議員\n剛才所說的審查，其實是不必要、不需要的。我們不是上帝、不是神，我們不可以用道德審判來斷定哪些資訊重要，哪些資訊不重要；哪些資訊是道德的，哪些資訊是不道德的。 \n 我有兩個小孩子，有空的時候會陪他們瀏覽互聯網上的資訊。但是，我不可以管制哪些資訊不可以看、哪些資訊不可以接收。如果我們現行有立法，正如湯家驊議員剛才所說，我們便無需在源頭上作審查...... \n(葛珮帆議員站起來)",
      "sequence": 21,
      "bookmark": "SP_MB_KL_00028"
    },
    {
      "title": "主席",
      "content": "葛議員，你有甚麼問題？",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我想提出規程問題。",
      "sequence": 23,
      "bookmark": "SP_MB_EQ_00030"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我不知道葛珮帆議員想提出甚麼問題，但......",
      "sequence": 24,
      "bookmark": "SP_MB_KL_00031"
    },
    {
      "title": "主席",
      "content": "梁議員，等一等，請先坐下。葛議員，你想提出甚麼規程問題？",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我的發言時限其實只餘下8秒。",
      "sequence": 26,
      "bookmark": "SP_MB_KL_00033"
    },
    {
      "title": "主席",
      "content": "梁議員，請先坐下。稍後我會給你補回發言時間。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "葛珮帆議員",
      "content": "我想澄清，我在發言中並沒有說過要審查任何資訊或互聯網資訊。我希望各位議員發言時不要繼續誣衊我。",
      "sequence": 28,
      "bookmark": "SP_MB_EQ_00035"
    },
    {
      "title": "主席",
      "content": "葛議員，這並非規程問題。你的發言時間已過。梁議員，請繼續發言。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我被葛珮帆議員打斷了思路，我已沒有太多其他重點要說，因為我很反對任何類型的審查。多謝主席，我謹此陳辭。",
      "sequence": 30,
      "bookmark": "SP_MB_KL_00037"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，其實我也不太想支持莫乃光議員的原議案，但我也會支持，因為他原議案的內容是“促請政府捍衞資訊自由”，但這個政府似乎真的沒有做過捍衞資訊自由的工作，那麼如何促請它這樣做呢？ \n 讓我舉出一個例子，大家或已從報道中聽見過，中聯辦曾有官員致電報章的編輯，指有關報道不正確，不可以那樣報道，甚至致電有關老闆。我想問，特區政府在這些問題上做過甚麼來捍衞資訊自由呢？有否較具體的工作？有否致電中聯辦，問它有否這樣做，並叫它不要這樣做？致電未必是犯法，只要召開記者招待會澄清自己說錯話便沒問題，但中聯辦這樣做是否干預新聞自由？ \n 特區政府看完這些報道便置之不理，甚麼也不做，還是做了卻不能說，或根本不敢做，多問兩句便飯碗也不保？所以，如要期望特區政府捍衞新聞自由，其實是很困難的。但是，最不幸的是，我們每天都看到中國政府或駐香港的中國內地官員不斷在踐踏香港的新聞自由，我亦覺得香港的傳播媒介要撐着。 \n 我今天主要想說的不是這部分，而是第二部分，即關於網絡安全的問題，這當然亦與新聞自由有直接關係。現時不在席的葉劉淑儀議員剛才表示互聯網運作了20年，這是錯誤的，world wide web已有了二十多年；如果以最早的歷史來說，互聯網是1969年或1970年面世，至今應已超過40年。無論是以前的Vint CERF，甚至是DARPA，即美國國防部本身的聯絡系統(communication system)面世的時候，至今也相隔差不多40年了。這些都是題外話。 \n 但是，今時今日是甚麼窒礙了網絡的自由呢？是網絡安全的問題。網絡安全問題會窒礙網絡的自由，我們看到很多的網絡欺凌及網絡攻擊，均會窒礙網絡自由。 \n 政府大約在2000年成立了一個跨部門小組，檢視是否有需要就互聯網的發展和網絡安全等而對當時的法例作出修訂，後來政府表示沒有甚麼重大法例要修改，可繼續運用現有的法例。大家都知道，現在其實最主要是以《刑事罪行條例》第161條來控告網絡罪行，但經過了十多年，現時的發展亦較以前複雜，更多電腦或網絡上的戰爭或攻\n擊出現了。政府應該重新檢視如何捍衞香港的網絡自由，就如何加強培訓和資源來進行調查。 \n 有很多網絡攻擊不一定在香港啟動，可能來自香港以外的地方，針對本地的一些媒體或機構，這些工作需要由香港警察或負責網絡安全的人士監督或進行調查，但我們現時看不到警方或執法機構有相關而足夠的能力或資源來應付或進行調查。大家看到一些國際爭議，包括中國和美國之間每天在互罵，爭論誰入侵誰多一點，但香港似乎是任人入侵，我們的警方在這方面只做到很少工作，亦不太有能力做。 \n 具體一點來說，我們希望政府能夠成立一個跨部門小組，最好是一個有業界或社會人士參與的小組，檢討我們本身的法例及資源是否足夠，同時研究如何維護網絡安全，進行更多系統分析。我當然希望這純粹牽涉安全問題，而不涉內容審查的問題，我們絕對反對任何內容的審查，但在我們談及網絡安全時，就現有的配套設施、資源及法例是否足以應付，這方面我們認為是需要檢視的，希望政府能在網絡安全上做點工作。 \n 具體而言，其實很多時有很多機構受到網絡攻擊或網絡欺凌，卻投訴無門；當他們進行投訴時，卻被敷衍了事；當希望政府進行調查時，政府卻無法跟進。這裏所涉及的並非政治問題，而真正是保安問題，但現在卻似乎沒有保安局的官員在席。網絡自由會受到影響，是因為網絡安全受到影響，我希望政府能夠有具體的跟進工作。   \n 至於其他的修正案，我當然表示支持，但葛珮帆議員修正案中所提有關“繼續捍衞資訊自由”的內容除外。我希望政府能夠聽到，如果他們繼續現有的狀態，是無補於事的，而是要改變目前的狀態，最低限度是能夠挺身而出，為香港的傳播媒介發聲，最低限度是能夠叫中聯辦或內地官員不要干預或踐踏香港的新聞自由。 \n 我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_SCK_00038"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，香港是一個新聞和言論均十分自由的社會，傳媒被公認為第四權，肩負監察政府施政的功能，擁有猶如炮彈般的威力。 \n 現時香港有多間傳媒機構，根據資料顯示，現時香港合共有50份日報、648份期刊，兩個本地免費電視台、3個本地收費電視台，以及17個非本地電視台。其實，在新聞自由和言論自由方面，香港應該有非常大的空間。香港能夠發展成為領先的國際商業和金融中心，我認為這跟新聞自由和資訊自由是密不可分的。因此，作為經民聯的一份子，我們絕對支持一定要保護資訊自由、新聞和網絡自由。 \n 但是，在這個前提下，我覺得有必要指出，我們今天作為受眾，我們看到的新聞自由和言論自由，甚至是網絡上的自由，也同時出現負面的一面，我希望無論是新聞界，又或是經常使用網絡的朋友也可以聽一聽大家的心聲。 \n 例如在網絡欺凌方面，香港家庭福利會去年委託香港中文大學的社會工作學系訪問了1 500名就讀小四至中三的學生，接近三成一的受訪者表示曾遭受網絡欺凌，一成八受訪者曾經參與欺凌。如果大家有子女正在就讀中學或小學便一定會同意，很多時候我們也在當網絡欺凌的“包青天”，導致家長之間也要互相投訴。最常見的方式是言語侮辱、謠言中傷，也有把別人一些醜事、私隱，甚至裸照上載網絡。 \n 我想首先談談所謂的網絡欺凌，剛才所說的都是普通中學生。我想談談過去數年接獲的不少求助個案，當中一些家長、朋友因為對某項議題有自己特別的見解......甚至我本人也不例外，因為我在兩年前曾經提出要修改《立法會條例》以規限議員在任期中途辭職，我的子女和家人全部也遭受網上欺凌。這些欺凌行為並不是要討論政見，而是要侮辱當事人，我知道某些官員甚至同樣被一些十分“黃色”，且跟政見辯論完全無關的言論攻擊。這些攻擊的目的是甚麼呢？便是要使當事人喪志。好了，我們從政者可說是“吃得鹹魚抵得渴”，但為何家人也要遭受如此對待呢？為何要牽涉未成年人士呢？這裏有70位議員，是否大家也想這樣做呢？ \n 再者，這是否顯示出香港的民主文化是優質的文化呢？尤其是所涉及的全部也是一些三教九流的言論，甚至毫無事實根據。其中有很多言論如果真是要追究的話，其實全部也是誹謗性質，毫無事實根據。我真的希望我們的新聞和言論自由是朝着好的方向發展，不要朝壞方向發展，以致那些對政治沒有興趣的人也感到十分反感和害怕，憂慮究竟將來的民主是否也包括這些東西。這對網絡自由和資訊自由均毫無好處。 \n 此外，我近期接獲家長投訴，某些家長團體......據說甚至有家長到“城市論壇”表達反對同性婚姻的意見後，他們的家人或父母可能曾經離婚等資料，也全部被上載至互聯網，而他們的子女在哪裏上學等資料也毫無私隱，但究竟這些資料與同志平權的辯論有何相關呢？ \n 另一宗個案令我印象特別深刻的，便是許仕仁事件。去年5月有新聞報道此事，甚至上載了一段許仕仁到教會祈禱的錄影至互聯網。整個過程被拍攝下來且上載至網上，大家當然可以看得到。許仕仁的案件並不是我想討論的重點，重點是這片段令很多有宗教信仰的人十分震驚。香港是否沒有宗教自由呢？連最私隱的部分也被錄影，這樣做是否屬於侵犯別人私隱呢？因為對一個有信仰的人來說，祈禱是極大的私隱。 \n 我想這涉及一個最根本的問題，便是新聞自由的背後必須有真正的公信力，讓人人也喜歡新聞自由。我認為新聞自由的原意是為了監督政府，去年我本來期待不止我們這些人出來發言，我本來十分希望有新聞監察團體甚至新聞界出來批評這些行為，結果我看不到。換言之，這個由香港新聞界監察新聞界有沒有濫用自由的監察機制，我覺得對於普通人甚至很多受害人來說都是不足夠的。我希望新聞界的朋友可以看到這一點。 \n 還有一點就是免費報章的問題，很多人提及《爽報》曾經充滿色情，並且是免費派發給中學生的......我知道我今天沒有足夠的時間發言，我只是希望大家討論新聞自由和資訊自由時，真的能夠共同努力，並會有良好的自我制約機制，這樣便可以減少出現濫用自由的情況(計時器響起)......從而更加保障新聞自由......",
      "sequence": 33,
      "bookmark": "SP_MB_LMF_00040"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "梁美芬議員",
      "content": "多謝主席。",
      "sequence": 35,
      "bookmark": "SP_MB_LMF_00042"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，政府和保皇黨最喜歡說香港有多少個電台、電視台，以及有多少份報章，說這便是言論自由和資訊自由。然而，量是不能保證質的，是嗎？政府官員的水平這麼低，我們與他們辯論也是浪費唇舌，就讓我說回我想說的東西罷了。 \n 根據新聞學的控制理論，媒體總會受到政治、法律、經濟和社會等外部因素所控制，令到資訊自由及新聞自由受到影響。在香港，政治和經濟因素控制媒體，是顯而易見的。很簡單的例子，是大財團的樓盤和超級市場廣告。這些廣告都是媒體的生存命脈。你開罪李嘉誠，你會有好結果嗎？他每年無論在電子媒體和印刷媒體的廣告，究竟用了多少錢呢？這是advertising control，他只要刪減廣告，便已經可以拿取你的性命，這是我已經說過九十多次的了。 \n 政治便更不用說了，在“689”上台後，連他的下屬  中央政策組的邵善波  也明目張膽地說要發動輿論戰。政府掌握了整個政府的機器，並甚至有“親建制”傳媒的支持，但它的支持者卻還說要打“輿論戰”，說要修改法例，限制網上資訊。現時是甚麼年代了？我們是要追求進步的。其他的例子太多了，香港電台的問題、政府拖延免費電視牌照的審批等，再加上共產黨無形、有形之手。他們擁有很多金錢，要統戰香港媒體，是十分容易的；讓你擔任政協可以，九十多種其他方法也可以，連ICAC的前專員也可以擔任政協，說他可以發揮他對金融的知識，這是否令人嘲笑得嘴也歪了？他們連政協的功能是甚麼也不懂。主席便一定認識，是“長期共存，互相監督，肝膽相照，榮辱與共”；這16個字是共產黨最喜歡的用詞，即要擁護共產黨領導之下的多黨合作，這樣便可以擔任政協了。擔任政協只是為了取得兩地牌照，或說得難聽一點，是為了到內地召妓。然而，為何聽不到你們談論這些情況呢？ \n 在這些控制因素下，傳媒已經不能享有絕對自由，而只能享有相對自由，然後還有一些內部因素(internal control)。這些內部因素是最荒謬的，因為傳媒應是社會公器，但卻成為老闆的私人工具，變成公器私用，大部分傳媒都是這樣的。媒體的老闆、管理階層或上司干預編採自主，這是實然的現象，套用教徒的說法，這是自有永有的。要抵抗這些內部控制，除了依靠社會與學者的新聞評議或消費者的覺醒之外，還要憑藉新聞工作者本身的良知。有些傳媒，好像壹傳媒，最喜歡造謠、抹黑，但你奈何得了它嗎？要改善，便要依靠記者本身及媒界消費者的覺醒才行。香港最大的問題，是社會控制的因素不夠強大，媒體消費者的抗爭力量十分微弱，這邊廂在責罵周刊淫賤，那邊廂卻仍然在購買，那還有甚麼話可以說呢？至於公眾人物，更無須說那麼多了，這甚至不是“食得鹹魚抵得渴”的問題，而是在現時這種環境之下，你根本是無法抵抗的。  \n 多位議員在修正案中提及資訊自由流通法及檔案法，我當然是贊成的。美國早在1967年，已經訂立Freedom of Information Act，向所\n有人開放政府的紀錄和檔案，而英國亦在2000年通過相關法例。由於歐美政府必須依法保存及公開政府檔案，記者才有機會接近消息，然後揭發一些公眾關心的事情。政府有告知的義務，人民有知悉的權利。如果政府不盡告知的義務，阻止資訊自由流通，令到民眾無法耳聰目明，社會便無法進步及穩定。有些議員的觀點不正確，因為他們說：“現時新聞自由被濫用了，我們要想辦法限制新聞自由。”這些議員更大談網絡欺凌。告訴你們，有網絡便會有網絡欺凌，你們大可以反過來欺凌他人的。怎能夠因此禁制資訊自由的呢？梁美芬議員的相片被人惡搞，但我的相片被人惡搞的數目不會比她的少。惡搞又有甚麼問題呢？再不然，如果你認為被誹謗，你大可以報警，控告有關人等。現時很多人都控告別人在網絡誹謗，是有不少案例的。 \n 這是其中一個要關心的焦點，但最重要的是，現行的法例和政府的做法令民眾不能耳聰目明，監看社會，或為自身最大的權益作出判斷。這全是因為消息無法自由流通。我曾任新聞記者和編輯數十年，教授新聞傳播也很多年了，因此我們十分清楚及瞭解傳媒的亂象，而政府的問題出在哪裏，大家亦知道。當然，香港始終是一個相對自由和開放的資訊社會，因為它沒有公營媒體。如果在內地，這便不用說了。有一句話在那時候是很流行的：“欲抓稿子，先抓腦子，為無產階級服務一輩子(普通話)”。你們聽過了沒有？欲抓稿子，先抓腦子，為無產階級服務一輩子。香港人還好尚不至於如此，但香港卻仍存在自我審查和內部控制，再加上政府千方百計阻撓資訊自由流通，你對它說要訂立檔案法，它便銷毀檔案；你對它說要訂立資訊自由流通法......這在1997年之前已經提出了，現時環境局副局長陸恭蕙也曾提出私人條例草案，後來遭到彭定康否決了(計時器響起)......",
      "sequence": 36,
      "bookmark": "SP_MB_WYM_00043"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我們今天討論的題目，即新聞自由和資訊自由，真的是香港最重要的基石。我經常認為，如果套用宗教的說法  我無意冒犯我信奉的基督教，但套用宗教的說法來形容箇中關係，卻無疑是很貼切的  新聞自由、言論自由和集會自由，真的好像“三位一體”般。原因是，這三者唇齒相依，缺一不可。如果沒有新聞自由，則無論我們說甚麼，也沒有人會報道，或無論市民和公民社會說甚麼，也沒有人會報道。進一步來說，我們集會也沒有人會理會，因為新聞自由受到限制。所以，如果在“三位一體”的言論自由、新聞自由和集會自由中，有任何一種自由受到傷害，香港的自由便會倒退。如果是這樣的話，香港還會剩下甚麼呢？ \n 談到香港的整體制度，以及其擁抱的普世價值，其實最重要的是，無論在任何情況下，我們也不能容許我們享受的自由出現任何倒退。我們必須運用我們享有的自由去採取攻勢，爭取在香港實施普選，爭取中國的民主化，爭取結束一黨專政。我們必須運用我們的自由來做這些事情。但是，我們同時亦要捍衞這些自由。中共政權視這些自由為眼中釘，因為它也知道，自由的媒體和自由的人民會提出控訴，這對現時特區政府和中共政府這兩個不合法政權的影響至為重大。因此，它們無不視新聞自由為眼中釘，務必千方百計打壓新聞自由。它們採取甚麼方法呢？大家看看劉慧卿議員今天的修正案，便會知道我們的新聞自由指數不斷下降，由2002年的第十八位下降至現時的第五十八位，排名下跌了40位。大家都看到香港在新聞自由方面的倒退。為何會出現倒退呢？剛才副局長還在說，香港有很多報章和電視台。但問題是，誰是香港的報章和電視台的老闆呢？其實，現時有3股力量可控制傳媒，中共政權、特區政府和財團這三者都想控制傳媒，同樣是“三位一體”。 \n 這3股力量如何控制傳媒呢？財團的做法是最簡單的，就是收購報章或電視台，然後公器私用。明顯地，報章、電視台和電台自然會忠於老闆，而不是為公眾服務。財團甚至可採用另一種方法，便是不在某些傳媒登廣告，例如不刊登地產廣告等。在香港，最大額的廣告是甚麼呢？最大額的廣告是地產廣告。如果財團不在某份報章刊登廣告，報章的老闆便可能會小心一點自己報章的言論。所以，金錢是財團最重要的武器。 \n 但是，政府也是很厲害的。政府和中共可以長期給很多益處予擁有傳媒的財團。政府甚至能夠直接影響編輯，手段包括大家也熟悉的政府briefings(簡報會)。政府往往只挑選一些聽話的報章出席簡報會，而平時更可以向某些傳媒發放獨家消息。這些骯髒手段，對傳媒厚此薄彼，但政府卻一直採用。中共則更簡單，可以直接跟財團勾結。此外，中共也有擁有《文匯報》和《大公報》。在最近的40天罷工行動中，我便被《文匯報》和《大公報》責罵了足足40天，指我騎劫罷工，又說工人是受害人，然後說我引入激進的社運，從中漁利，總之罵足40天。這就是一個例子，顯示中共如何利用其喉舌來達到政治目的。 \n 很明顯，這“三位一體”根本一直在破壞香港的新聞自由。更糟糕的是，政府擁有香港電台(“港台”)。大家看看，鄧忍光打壓港台後，\n竟然獲陞職，現在薪酬是D6級，多了錢放進口袋。他是否因為“平亂有功”或“鎮壓有功”，而獲得陞職呢？相比之下，那些堅守編輯自主的港台員工，卻隨時會被打壓。我們不知道他們將來的遭遇會如何，因為政府還在研究如何對付這些港台員工。這亦清楚顯示，政府一直希望透過其擁有的喉舌，達到控制媒體的目的。 \n 所以，現時的新聞自由還剩下甚麼呢？幸好，我們尚有少許希望，因為政府固然永遠讓人覺得絕望，但我們卻仍可以寄望於人民身上。香港現時僅餘的希望來自兩羣人。第一，是前線記者及編輯，因為他一直支撐着香港的新聞自由。第二，是市民大眾，因為在財團、中共政權和政府打壓新聞自由時，市民會發聲。身為市民，我們有責任監督財團營辦的報章，以及由中共政權和政府控制的報章。所以，希望尚在人間。 \n 最後，主席，我今天也很希望指出，要保護新聞自由便必須立法，因為沒有法例保障是不可行的。尤其重要的例子是舉報者保護法；我們認為這是十分重要的，因為如果舉報者不受到保護，便沒有人夠膽“吹雞”......對不起，主席，很多人不喜歡用“吹雞”這字眼，但我不是說黑社會的“吹雞”，而是說“吹雞”的舉報者，必須受到保護。其實，如果舉報者享有保護，廉政公署內一早便有人舉報湯顯明了，怎會讓他好像活在自己的王國一般，一直也沒有人舉報呢？如果有舉報者保護法，我們相信會有很多人出來舉報貪官污吏的。 \n 多謝主席。",
      "sequence": 37,
      "bookmark": "SP_MB_LCY_00044"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，香港是一個自由的社會，並且受到非常完善的法律保障。我相信香港的市民都認同這句話，亦對我們擁有的自由珍而重之，包括今天議案提到的資訊、新聞及網絡自由。這些自由，是文化藝術界朋友發揮創意的基石，是非常重要的，原議案的精神是值得支持的。但是，我認為部分同事的修正案和我所理解的事實有一定距離，所以，我對這些修正案有一定的保留。 \n 例如，有修正案促請政府放棄任何秘密監察及控制網上輿論的行為，我感到十分不理解，亦難以舉出實際例子來證明秘密監察及控制輿論是存在的。本年年初，美國一項名為The State of the Internet的調查報告，表示香港的網絡速度為全球之冠，而且完全不存在內容審查，體現了網絡的自由。 \n 事實上，香港網民可以輕易地在網上搜尋各式各樣的資訊，愛看甚麼就看甚麼，愛表達甚麼就隨意表達，從未有人投訴未能連結到某些網頁，更不會出現留言被刪除的情況。通過網上輿論發酵，一傳十，十傳百作為宣傳渠道的遊行示威之例子更是比比皆是。如果認為這些秘密監察、控制輿論真的存在，就必須舉出實質的例子，充分說明我們的網上言論正受威脅。 \n 或許有人會嘗試以政府去年就《版權條例》的修訂為由，將條例包裝成干預網絡自由的惡法。平心而論，《版權條例》上一次修訂已經是7年前了，面對日新月異的侵權行為，現時的條例在保障知識產權方面明顯不足。其他國家很多早已針對數碼環境的變化，修訂了相關的版權法例，但我們仍然停滯不前。為了追上時代和科技發展，特別是有關網絡授權、規管及下載問題等部分的修訂尤其重要，保護創作和創作人的權益，也是業界所期望的。 \n 有意見擔心衍生創作，即現時被稱為“二次創作”，會變成違法行為。我希望公眾能夠瞭解，去年提出的修訂絕非為了打擊創作或網絡自由，亦認同在保護版權和分享權之間應取得適當的平衡。必須強調的是，業界是十分珍惜創作及表達自由，這方面和網民所關注的是沒有分歧的。我也相信，大家對保護知識產權的重要性也是沒有爭議的。我促請政府能盡快再為修訂進行公眾諮詢，並將備受爭議的衍生創作  即俗稱的“二次創作”  納入諮詢範圍，盡快取得社會共識。 \n 至於資訊自由方面，最近因為《公司條例》的修訂而開始受到公眾關注。事實上，一個地方有多大的資訊自由，很大程度是視乎政府有否把涉及公眾利益的資料公開。有些國家以資訊自由法來保障公眾的知情權，反觀香港只有推行了差不多20年，卻從未修訂、兼無法律約束力的《公開資料守則》(“《守則》”)。換言之，市民並無法定權力獲取政府資料，政府亦無保留政府文件、書信、會議紀錄的法律責任。 \n 的而且確，現時的《守則》有一些不清晰、不合理的地方，不同的政府部門或負責審批的人員如何詮釋《守則》內的條文，可謂無統一的標準，因人而異，實在有檢討的需要。然而，以資訊自由法及檔案法取代《守則》，亦同時具有爭議性。更何況申訴專員公署及法律改革委員會已就此展開了研究，我認為現階段應該先待研究報告出爐，如現時的《守則》有不足之處，可進行公眾諮詢，進一步研究是否有修訂《守則》，甚至是立法的需要。 \n 最後，就有關新聞自由的討論，有同事特別提到“無國界記者”最近公布的“2013年全球新聞自由指數”，指出香港的排名比去年下降4位。我嘗試多舉一個例子予大家參考，根據《經濟學人》所發表的Democracy Index 2012所顯示，全球的新聞自由狀況自2008年起，大多數呈現倒退趨勢。但是，從個別的評分來看，並以10分代表最自由，香港的得分與“無國界記者”的調查剛好相反，由2006年的6.03分稍微升至2012年的6.42分。誠然，有關干預新聞自由的問題並非香港獨有，就連美國也可能發生政府竊聽新聞機構的事件。 \n 我之所以提出這些數據，並非要試圖反駁個別機構所做的調查的可信性，而是希望表達每個調查都有其計算方法。的確，近年政府以至警方在處理個別事件問題上，亦有不足的地方，以致受到新聞工作者的批評。所謂逆水行舟，不進則退，我認為這些批評都是值得當局聽取和汲取經驗的，改善往後的採訪安排。 \n 主席，我同意莫乃光議員的原議案的說法，資訊自由流通是香港經濟及社會發展的重要基石，是相輔相成、唇齒相依的。所以，我支持原議案，但會對其他修正案有所保留，多謝主席。",
      "sequence": 38,
      "bookmark": "SP_MB_MFK_00045"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，香港是國際大都會，資訊自由、新聞自由和網絡自由一直讓我們引以為傲，讓大家能夠第一時間瞭解世界政治、經濟、文化、科技，以至時尚潮流的最新趨勢，掌握先機，更有效地發揮本港的競爭優勢。 \n 當然，我們應該充分肯定本地資訊科技界的貢獻，讓香港具有世界一流的資訊和通訊科技建設。據統計，截至2013年2月，按人口計算的流動電話服務用戶滲透率達到229.3%，而住戶寬頻的滲透率亦達到85.7%，顯示香港資訊流通設施的發達程度在全球名列前茅。隨時隨地能夠上網獲得資訊，已經成為很多市民日常生活的必需品，可謂“不可一日無此君”，不能瀏覽網站便會感到不習慣。 \n 主席，資訊自由和網絡自由是一把雙刃劍，既為社會帶來各種益處和便利，也導致各種良莠不齊的資訊充斥。特別是，一些心智未成熟或缺乏獨立思考能力的年青人尤其容易受不良資訊所影響。 \n 大家皆知道，互聯網基本上是一個不受管束的世界，無時無刻皆有大量資訊流通，當中有不少資訊未經查證。如果是傳統的報章雜\n誌，我們或許可以寄望各級的編輯把關核實，但在網絡世界裏，人人皆是作者，隨時可以將文字和圖片公開上載，發表時也無須使用真實姓名，免不了有人會信口開河，而且往往“一傳十，十傳百”，以訛傳訛，令人受到誤導。 \n 我列舉一個最近碰到的事例。本會財務委員會在5月3日通過撥款1億元予四川省，支援“4.20”盧山地震的救災工作。這本來是表達香港市民的一點心意，發揮“一方有難，八方支援”的精神，但有網民不單在網上討論區發表以偏概全的反對言論，還發起在報章刊登“香港市民被捐一億贈貪官”的全版廣告。該廣告登載了37名投票贊成撥款的議員的照片，並質疑他們在所謂“超過九成市民反對的聲音下”仍投贊成票。 \n 我當然尊重言論自由，人人皆有權發表對不同事物的看法，但我早前曾以香港工程師學會會長的身份，前往盧山地震災區實地考察，對這項議題有切身的認識和體會。 \n 據我們實地考察所見，香港在“5.12”汶川地震發生後在雅安市區和盧山縣援建的多所學校和醫院，在是次盧山地震後均證實主體結構是安全的。至於本港有傳媒和網絡言論聲稱部分援建項目的磚牆以發泡膠建造，懷疑偷工減料，據查證只是因應當地氣候而在原有的磚牆上加建保溫層。實地所見所聞顯示，香港當年的捐款用得其所，相關援建項目絕非所謂的“豆腐渣工程”，並由當局和本港工程師有效監察。 \n 我認為，網民固然有其言論自由，但如果隨便發表以偏概全的言論，甚至歪曲事實，便無疑是濫用自由，造成混淆是非黑白的不良影響。 \n 另一方面，網絡基本上是一個不設防的世界，含有鼓吹色情和暴力的內容比比皆是，市民瀏覽網站也不受限制。年青人如果長期受此薰陶而沒有獲得適當的輔導，是極容易養成不正確的價值觀而行差踏錯的。 \n 伴隨網絡自由而衍生的網絡欺凌現象，同樣值得大家重視。網絡欺凌泛指在網上利用文字或圖片，對他人持續侮辱和嘲笑形成網絡公審，甚至肆意披露當事人和其親友的隱私資料(俗稱“人肉起底”)，令當事人飽受精神壓力和心理困擾。在本港和世界各地皆曾有年青人不\n堪網絡欺凌的壓力而自尋短見，可見其遺害之大是有可能達到“殺人不見血”的地步的。 \n 主席，面對不受管束的網絡世界，我們究竟可以做甚麼呢？在香港，如果有任何人提議進行立法規管，肯定會被扣上“扼殺網絡自由”的帽子。況且，考慮到網絡的跨地域性質，除非全球各地合作，一致採取相應行動，否則立法的實際作用也不大。 \n 故此，我認為特區政府除繼續捍衞資訊自由和網絡自由外，另一方面亦應增撥資源在教育和宣傳上，令更多市民明白自由與責任是並存的，即使在虛擬的網絡世界，也應該展示人與人之間的互相尊重。而且，當局應該着重對年青人的教育和輔導，使他們學會正確地對待和使用互聯網，分辨不同資訊的性質，讓他們逐漸養成對抗網上不良資訊的“抗體”，免受荼毒。 \n 主席，我謹此陳辭。",
      "sequence": 39,
      "bookmark": "SP_MB_LWK_00046"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "陳志全議員",
      "content": "主席，今天莫乃光議員提出的議案其實沒有甚麼好辯論，資訊自由、新聞自由及網絡自由，當然是要捍衞的，難道要收緊不成？即使有人心裏這麼想，我相信他也不敢說出來。不過，幸好立法會資訊科技及廣播事務委員會副主席葛珮帆議員提出了一項別出心裁的修正案，才令一場各自表述的演講比賽變成一場有點價值的辯論。儘管如此，葛議員的修正案既不敢也沒有刪除莫乃光議員原議案內的重要字眼，她只刪除了“鑒於”和“以”合共3個字而已。但是，她加入了109個字，這109個字足以令葛議員今晚有可能成為“高登女神”，“葛珮帆”這3個字可能會紅遍互聯網，甚至衝出香港，蜚聲國際，當然亦有可能成為葛議員口中的自證預言(self-fulfilling prophecy)，變成她口中的所謂網上欺凌對象。不過，我想指出一點，作為公眾人物，尤其政治人物，很難指摘別人網上欺凌，還是那一句：“食得鹹魚抵得渴”，你說得出這些言論，人家就可以回應。如果有網上欺凌法律，第一個站出來要控告全港市民的人，會是梁振英或唐英年。 \n 看回葛議員今天的修正案，看似十分菩薩心腸，擔心資訊自由會令心智未成熟的青少年受到不良資訊影響而身心受損，其實，她是佛\n口蛇心。她的說法令我回想起以前唐英年也曾擔心青年人會“車毀人亡”；李慧琼議員則擔心通識會令學生太瞭解“佔領中環”。我不知道資訊自由、新聞自由及網絡自由如何令青少年身心受損。難道你覺得在資訊封鎖的北韓或中國內地，所有資訊經官方過濾，才讓青少年接收，反而會有助當地青少年身心健康成長嗎？愛因斯坦曾說過：“想像力比知識更重要”，因為知識有限，而想像力可覆蓋世界一切，推動進步。網絡自由讓青少年不受僵化制度和官僚文化所限，在網上發揮他們的創意，觸發進步的可能。通常帶有家長式、霸道式的人，以為由他們為你所選擇的食物是對你最有益的，甚或惟恐你嚥不下，替你咀嚼後再吐出來餵給你食，才是對你最好的，這羣人才反而是身心最脆弱的，他們不懂得如何面對世界，喜歡活在小圈子裏，我最替這些人擔心，他們的身心最容易出現問題，最容易出現一些變態行為，而不是青少年。 \n 我也是傳媒出身的，當年的傳媒是單向的，傳媒、電台、電視台、報章都是單向的資訊提供者，而觀眾、聽眾、讀者則是受眾。當時的規管確實較多，我們初進電台時，首先要熟讀廣播守則、節目守則、廣告守則等，根據這些守則，有很多東西都不能說，像現時有很多議員說的“大鑊”、“賴嘢”、“吹雞”等字眼，全都不能說，否則，以前是會“收信”的。但是，如今我看到有議員或女議員在直播節目中說了“大鑊”，也沒有被“嘟”或“收信”，可見現在的規管已越來越寬鬆，而且也實在難以規管。 \n 有些議員剛才表示擔心所謂淫褻、不雅或暴力的資訊，其實現時已有《淫褻及不雅物品管制條例》規管，亦有誹謗法，如果你們覺得不足夠，你們可以在那方面再提出意見。話說回頭，今時今日，這個所謂2.0的時代來臨已久，觀眾、受眾和傳媒已不是單向的關係，而是雙向，甚至是多向的關係，他們都是資訊和節目的提供者。我也當過網站負責人，事實上，真是難以規管，也沒法規管。例如，我有一個討論區，你把一些淫褻不雅的資訊上載討論區，然後你反過來控告我，指我的網站有這類資料。除非你們的網頁，例如民建聯上載YouTube，卻不讓人留言，這便是所謂的受眾也是資訊提供者。 \n 我最後想說的是，大家十分擔心香港的競爭力排名下降，但莫乃光議員原議案關於的3種自由正是要捍衞香港的競爭力。諾貝爾經濟學獎得主史迪格理茲強調，社會資本源於公民對政治和經濟體系的信任，要維持這個社會資本，要特別警醒留意媒體經營是否試圖控制報章、電視和廣播言論，亦可用公共力量支持，有助多元媒體發展。所\n以，如果想香港繼續具有競爭力和名列世界前茅，我們最基本要捍衞的，一定要包括莫乃光議員原議案提及的3種自由。雖然我相信沒有哪位議員敢反對(計時器響起)......但不知道你們最後會否在表決中棄權。",
      "sequence": 41,
      "bookmark": "SP_MB_CCC_00048"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，多謝數位提出修正案的議員及發言的議員。今天的“生意”一般，可能大家也想快點結束會議。 \n 我想談談毛孟靜議員及數位議員的修正案，尤其當中提及資訊自由法、檔案法、舉報者保護法，以及范國威議員提出的香港電台編輯獨立等，我都是支持的。 \n 對於葛珮帆議員的修正案，剛才很多議員也表達了意見。公道一點說，其實她剛才的發言並沒有提及要審查互聯網，不過，她的修正案，以及梁美芬議員、盧偉國議員等其他議員，都把互聯網說得很負面，用了“良莠不齊的資訊”、“心智未成熟的青少年”，“不良資訊對社會的影響”等措辭。 \n 我只覺得青少年“被關心”，不要看輕青少年，好與壞，真與假，他們都看得很清楚，都有自己決定的權利。有很多研究亦指出，他們的免疫力其實較我們想像中強。 \n 葛議員提到，香港的青少年很容易受騙，有議員也提及類似的內容，我相信很多青少年未必會同意這種說法。 \n 盧偉國議員指互聯網“無皇管”，想規管互聯網的人永遠都會說互聯網“無皇管”，連反對的意見或刊登一篇廣告也不容許，其實，刊登廣告並不僅與互聯網有關。如果他覺得有問題，可以訴諸現有的其他法律，控告他人誹謗，但他現時作出這樣的批評，其實即是要滅聲。 \n 剛才副局長的回應其實也沒有甚麼實在的內容，這也許是好事，因為有些事情，不干預那麼多會更好，尤其是關於自由方面。但是，有些事情是要做的，例如今天提及的檔案法、資訊自由法等，以及法例中有關“二次創作”的“戲仿行為”，應該擁有刑事豁免權，這些都是要做的工作，希望政府聽到。 \n 黃毓民議員剛才說了一句話：“有網絡，便有欺凌”，我深表贊同。大家不應該借題發揮，如果任何可能有壞處的東西都要禁止，那麼，整個社會上任何事情都要禁止了。 \n 李卓人議員表示，由於碼頭工人事件，他被人罵了數十天。在選舉時，我也被一些報章罵了數星期。但是，我想說，我們要保障持不同意見的人有指摘我們的權利，當然，我們也可以批評別人。所以，這與大家持哪一種立場無關。 \n 最後，我想以英文讀出互聯網之父Vint CERF最近發表的一篇文章中的部分內容： \n Finally, I want to quote from Dr Vint CERF, father of the internet, on why we must fight for its freedom.   \n“A state-controlled system of regulation is not only unnecessary, it would almost invariably raise costs and prices and interfere with the rapid and organic growth of the internet we have seen since its commercial emergence in the 1990s. \n“The net\u0027s future is far from assured and history offers much warning. Within a few decades of Gutenberg\u0027s creation, princes and priests moved to restrict the right to print books. \n“History is rife with examples of governments taking actions to ‘protect’ their citizens from harm by controlling access to information and inhibiting freedom of expression and other freedoms outlined in the Universal Declaration of Human Rights. \n“We must make sure, collectively, that the internet avoids a similar fate.” \n 我想說的是，正如這篇文章所說，歷史已告訴我們，任何一種新的傳播媒介，都會有人指它危險、“無皇管”，然後要作出規管，印刷、電視、收音機，所有都一樣，而互聯網，便是我們今天要捍衞的。因此，我支持毛孟靜議員、范國威議員、劉慧卿議員、何秀蘭議員及張超雄議員的修正案，反對葛珮帆議員的修正案。多謝主席。",
      "sequence": 45,
      "bookmark": "SP_MB_CPM_00052"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，首先，我要感謝莫乃光議員提出今天的議案，讓我們可以互相提醒資訊、新聞及網絡自由對香港的重要性。我亦感謝多位議員今天的發言，提出寶貴的論點。今天大家提出的事項，有部分屬政制及內地事務局的政策範疇，但也有不少部分是關乎其他局的工作。經諮詢相關的政策局同事，我會盡可能作一個綜合回應。 \n 毛孟靜議員、范國威議員和何秀蘭議員都先後提到有關檢討《公開資料守則》(“《守則》”)及研究資訊自由法及檔案法。劉慧卿議員亦提醒我們，行政長官曾經承諾捍衞新聞自由。就這方面，我們大家要一起努力。 \n 至於資訊自由方面，我們會致力做數項工作。檔案是政府的寶貴資源，有助政府作出有據可依的決定，滿足運作和規管需要，是開放、負責任的政府所必須存備的。特區政府已採取措施規管政府內部的檔案管理。各局和部門均須遵守一系列檔案管理的制度安排。有關規定涵蓋政府檔案管理的要點，包括妥善管理電子郵件檔案、檔案分類、檔案存廢、適當保管和貯存檔案，以及保護極重要檔案等。政府檔案處負責監督政府的整體檔案管理工作，以確保政府檔案得以妥善管理，同時讓那些具有歷史價值的檔案能被挑選作保存及供公眾查閱之用。《守則》則提供了一個機制，讓市民索取政府的資料。自《守則》於1995年推行以來，在有關政策局或部門持有所要求的資料的情況下，約98%的申請個案獲提供全部或部分資料。《守則》內載有基本原則；為方便各政策局及部門使用《守則》，我們亦就《守則》的詮釋和運用提供指引，並不時就指引作出檢討。在2009年，申訴專員就政府推行《守則》的成效進行了主動調查，並提出了11項建議，這些建議已全部落實。 \n 政府會繼續致力尋求改善空間，以期方便公眾索取資料和加強政府檔案的有效管理。申訴專員於今年1月公布，會就香港的公開資料制度及政府檔案管理制度進行主動調查，以評定市民索取資料的權利是否獲得充分保障，以及現行措施是否符合現代政府開明高效的公共行政標準。此外，法律改革委員會(“法改會”)亦已就“檔案法”及“公開資料”這兩個課題分別成立小組委員會。小組委員會將全面研究和比較香港與海外司法管轄區的相關法律及制度，以便考慮香港應否進行改革，如需改革，改革應如何進行。小組委員會將在諮詢文件中作出合適的建議，以便諮詢公眾。政府當局已表明將會全面配合申訴專員及法改會的工作。由於上述的調查及研究工作尚未完成，我們認為較恰當的做法，是先待這些調查和研究完成後，參考它們的報告，然後才決定採取甚麼步驟進一步改善現行的安排。 \n 毛孟靜議員在其修正案中要求立即取消訂立纏擾法的意向，以保障新聞自由，並接納新聞業界的意見，將有關纏擾行為的條文納入《家庭及同居關係暴力條例》。法改會針對纏擾行為所提出的建議涉及新聞自由及私隱等基本權利，所涉事宜既複雜且敏感，公眾就是否應立法制約纏擾行為意見亦相當分歧。我們明白公眾及新聞團體就新聞自由方面的關注及意見。但是，另一方面，正如法改會的報告提出，纏擾行為對受害人可以造成巨大的損害，而現行法律難以應付，所以政府有責任考慮是否需要立法。現時《家庭及同居關係暴力條例》所涵蓋的範圍不可能包含所有可能出現纏擾行為的情況，因此只以該條例作為打擊纏擾行為的工具，會有局限性，是否最佳做法仍有待進一步探討。我們正進一步研究海外對纏擾行為的法例，包括規管範圍、免責辯護和運作情況等，以探討在有效打擊纏擾行為和保障新聞自由間取得平衡的對策。我們會仔細考量各方案的利弊及可行性，並先於今年年底再到立法會聽取議員及持份者的意見，以制訂合適的未來路向，而並非如毛議員所說於今年年底立法。 \n 范國威議員提到記者的採訪權。就便利傳媒採訪工作方面，特區政府一直致力發掘不同途徑發放信息，增加透明度。特區政府向來都有安排記者會，以公布重要的政策及措施，並就重大事故向市民發布最新資訊。除記者會外，政府官員亦會按需要會見傳媒及舉行簡報會。事實上，政策局及部門每年共舉辦超過1 000次記者會及簡報會。在警方方面，警方完全明白配合傳媒採訪工作及與傳媒保持有效溝通的重要。就這方面，警隊有清晰的原則及指引。傳媒進行採訪時，警務人員會盡量便利傳媒錄影、錄音或攝影，並提供機會讓他們在有利位置進行上述工作。警方已透過多項措施並投放資源，便利傳媒進行\n採訪，包括在大型公眾活動期間調派傳媒聯絡隊，擔當警方與傳媒溝通的橋梁，同時透過內部指引提醒前線警務人員在執行職務時，須以互諒互讓的態度，盡量配合傳媒的工作。 \n 在發放突發事件信息機制方面，警方已採取一系列措施優化發放信息的程序，並於2012年9月推出3項新措施，包括增加發放與個案有關的基本資料；設立突發事件電話音頻系統，讓傳媒表達較為關注的突發事件，警方會優先發布有關事件的詳情；以及以電郵發放案件簡要。自實施各項優化措施起，警務處所發放的個案已顯著增加至2013年平均每天約330宗。警方並正研究設立發放突發事件信息的互動平台，進一步提升發放信息的效率。警隊相關部門已舉行會議，探討設立互動平台的可行性，相關的研發工作會陸續展開。 \n 消防處方面亦一直與傳媒組織保持溝通，該處在緊急事故資料發放時間、發放資料形式及事故資料類別方面均已引入改善措施，例如以表格形式上載有關緊急事故資料，方便傳媒機構閱覽；如果緊急召喚涉及在公眾地方身體受傷，或涉及工業意外受傷，消防處會向傳媒發放有關個案資料。 \n 主席，香港市民依法享有發表言論、提出申訴的自由。行政機關及公營機構受立法會、傳媒、申訴專員，以至廣大市民監察，我們的運作是相當公開的。市民亦有自由就他們認為不公平、不公義的現象提出他們的看法，實在無須擔心遭人報復，所以政府看不到何秀蘭議員所提出，制定舉報者保護法的需要。 \n 葛珮帆議員及張超雄議員提及互聯網有關的議題。張超雄議員特別關注到政府會否引入妨礙資訊自由流通的防火牆過濾系統。政府的立場是，為了方便資訊流通、充分利用互聯網科技所帶來的成效，互聯網的運作必須是技術上安全而且可信賴的。互聯網用戶必須要對資料傳送到該達到的目的地有信心，確保不受限制。因此，政府只會在互聯網建設的技術上作規管，而不會對互聯網服務提供者要求過濾網絡用戶的資料或是封鎖網絡資訊，亦不會對內容作出審查。如互聯網服務提供者主動或被要求這樣做，服務提供者應對其審查制度負責，並應知會用戶關於內容的改變或是限制。服務提供者一般都會訂定服務條款，在法律允許的情況下，訂明何種類型的內容會被允許或封鎖。 \n 葛珮帆議員關注到心智未成熟的青少年可能受到不良資訊影響，身心受損。為避免青少年接觸淫褻、不雅或其他不良的資訊，互\n聯網用家可以考慮在家用電腦上安裝合適的過濾軟件。在電腦保安方面，也可以利用保安軟件隔除有毒或含惡意程式碼的網頁。在選擇何種類型的內容被過濾的時候，用家應根據其個別需要自行決定。 \n 政府資訊科技總監辦公室透過不同宣傳渠道，包括資訊安全網網站、電台廣播、資料單張及海報，向公眾發布有關資訊保安的參考資料和信息，當中包括正確使用互聯網的守則。該辦公室亦會聯同業界探訪學校，向老師及學生，推廣安全上網的知識。 \n 此外，公民教育委員會透過處境式短片鼓勵年青人正確使用互聯網，尊重他人的個人資料及私隱。公民教育委員會過往亦有透過其“公民教育活動資助計劃”，贊助社區團體舉辦推廣網絡道德相關的活動，協助市民建立一套包含誠信、尊重和負責任的網絡文化。委員會今後會繼續贊助青少年團體及其他社區團體舉辦相關的公民教育活動。 \n 與現實世界情況類似，不法之徒會於網絡世界尋找不同的保安漏洞並進行犯法行為。為了打擊這類罪行，警方會不時作網上巡邏以搜集及掌握有關罪案的情報，例如科技罪行、與毒品有關罪行、網上賭博活動等。香港是一個法治社會，絕不容忍任何違法的行為。警方設有不同的途徑供市民報案，亦會繼續致力保障市民的生命安全。 \n 范國威議員提到有關“二次創作”、免費電視牌照、香港電台編輯獨立自主等事宜。為配合知識型經濟的迅速發展，政府定期檢視本港的版權法例，以確保版權制度繼續在版權擁有人與使用者和廣大市民的合法權益之間取得平衡，並符合香港的整體利益。上屆政府向立法會提交《2011年版權(修訂)條例草案》，目的是更新香港的版權法例，與時並進，確保法例能夠經得起科技急速發展的考驗。該條例草案已隨上屆立法會任期完結前尚未通過而失效。 \n 考慮到立法建議的複雜性，政府會繼續與各方溝通，處理公眾關心的議題，包括研究“戲仿”所涉及的版權事宜，充分考慮不同持份者的意見，確保版權法例在數碼環境中持續有效。 \n 至於范議員提到的本地免費電視服務牌照申請事宜，商務及經濟發展局局長已在不同場合多次解釋，當局一直根據法定要求及既定程序，盡快而且謹慎地處理3份本地免費電視節目服務牌照申請。政府會在行政長官會同行政會議作出決定後盡快公布結果。 \n 至於香港電台(“港台”)方面，政府向來十分重視及尊重港台的編輯自主。自2009年9月政府敲定香港公共廣播服務的未來發展路向後，港台便肩負着本港公共廣播機構的使命。為了讓港台有效履行有關職責，政府在2010年8月公布《港台約章》，清楚訂明港台享有編輯自主，而港台的編輯方針必須不受商業及政治等因素影響。 \n 我們相信在員工共同努力下，港台定能繼續按《港台約章》履行公共廣播機構的職能，為市民提供編輯自主、專業和高質素的電台、電視及新媒體服務。 \n 主席，香港一向資訊流通、渠道多樣化、媒體百花齊放，市民每天都可以接觸到各式各樣的資訊、政見和評論。資訊發達、新聞自由，是我們賴以成功的最重要因素。特區政府一如所有市民，十分珍惜我們擁有的自由，並會繼續努力維持我們的優勢。 \n 多謝主席。",
      "sequence": 46,
      "bookmark": "SP_PO_SCMA_00053"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你現在可以就議案動議修正案。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我動議修正莫乃光議員的議案。 \n毛孟靜議員動議的修正案如下： \n“在“鑒於”之前加上“香港新聞自由現時岌岌可危，記者的採訪工作不時受到阻礙；”；在“新聞自由”之後加上“、言論自由”；及在緊接句號之前加上“，並要求有關當局採取以下措施：(一) 一年之內就資訊自由法及檔案法的立法定出意向；及(二) 立即取消訂立纏擾法的意向，以保障新聞自由，並接納新聞業界的意見，將有關纏擾行為的條文納入《家庭及同居關係暴力條例》”。”",
      "sequence": 48,
      "bookmark": "SP_MB_CM_00055"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員就莫乃光議員議案動議的修正案，予以通過。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "",
      "content": "",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 51,
      "bookmark": "EV_PUT_00058"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員及葉建源議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 潘兆平議員棄權。 \n地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北俊議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 謝偉俊議員棄權。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，7人贊成，20人反對，1人棄權；而經由分區直接選舉產生的議員，有29人出席，14人贊成，13人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, seven were in favour of the amendment, 20 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 14 were in favour of the amendment, 13 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 56,
      "bookmark": "EV_VOTED_00063"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“捍衞資訊、新聞及網絡自由”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 57,
      "bookmark": "SP_MB_AL_00064"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "",
      "content": "",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 61,
      "bookmark": "EV_PUT_00068"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "",
      "content": "",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“捍衞資訊、新聞及網絡自由”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 64,
      "bookmark": "EV_VOTED_00071"
    },
    {
      "title": "主席",
      "content": "范國威議員，你可以動議你的修正案。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "范國威議員",
      "content": "主席，我動議修正莫乃光議員的議案。 \n范國威議員動議的修正案如下： \n“在“鑒於”之前加上“近年香港資訊自由有倒退趨勢，‘無國界記者’調查更顯示本港新聞自由全球排名，由2002年的第十八位下跌至2013年的第五十八位；”；及在緊接句號之前加上“；有關措施應包括：(一) 放棄任何削弱資訊自由、言論自由及網絡自由的立法構思，確保香港市民‘二次創作’的權利；(二) 放棄任何秘密監察及控制網上輿論的行為；(三) 盡快發出額外免費電視牌照，以促進免費電視台之間的良性競爭，防止個別電視台壟斷大氣電波及資訊發布權，增加市民的選擇權利；(四) 確保香港電台編輯獨立自主，不受任何政治影響；(五) 盡快制定資訊\n自由法，保障傳媒獲得新聞資訊的權利；及(六) 保障記者的採訪權，確保記者合法採訪時不受任何手段阻礙”。”",
      "sequence": 66,
      "bookmark": "SP_MB_GF_00073"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：范國威議員就莫乃光議員議案動議的修正案，予以通過。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "",
      "content": "",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 69,
      "bookmark": "EV_PUT_00076"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員及鍾國斌議員贊成。 \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員及謝偉銓議員反對。 \n 陳婉嫻議員、郭偉強議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、葉劉淑儀議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、梁美芬議員、黃國健議員、謝偉俊議員及麥美娟議員棄權。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有29人出席，10人贊成，15人反對，4人棄權；而經由分區直接選舉產生的議員，有29人出席，16人贊成，7人反對，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, 10 were in favour of the amendment, 15 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 16 were in favour of the amendment, seven against it and five abstained.  Since the question was not \nagreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 74,
      "bookmark": "EV_VOTED_00081"
    },
    {
      "title": "主席",
      "content": "劉慧卿議員，你可以動議你的修正案。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我動議修正莫乃光議員的議案。 \n劉慧卿議員動議的修正案如下： \n“在“鑒於”之前加上“梁振英於2012年3月參加行政長官選舉時曾經簽署新聞自由約章，承諾會身體力行，重視及維護新聞自由；近年，新聞自由有惡化的跡象；‘無國界記者’最近公布‘2013年全球新聞自由指數’，香港排名第五十八位，比2012年下降4位，比2002年更急跌40位，排名亦反映新聞自由的情況比台灣、南韓及日本為差；”；在“促請”之後刪除“政府”，並以“當局”代替；及在緊接句號之前加上“，並促請行政長官遵守於2012年簽署的新聞自由約章，確保當局的政策和各部門的運作尊重和保障新聞自由，並盡力方便新聞工作者的採訪活動”。”",
      "sequence": 76,
      "bookmark": "SP_MB_LWH_00083"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：劉慧卿議員就莫乃光議員議案動議的修正案，予以通過。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "",
      "content": "",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 79,
      "bookmark": "EV_PUT_00086"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、廖長江議員、潘兆平議員及鍾國斌議員贊成。 \n 石禮謙議員、陳健波議員、吳亮星議員及謝偉銓議員反對。 \n 林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、鄧家彪議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有29人出席，12人贊成，4人反對，13人棄權；而經由分區直接選舉產生的議員，有29人出席，17人贊成，11人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, 12 were in favour of the amendment, four against it and 13 abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 17 were in favour of the amendment and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 84,
      "bookmark": "EV_VOTED_00091"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，你可以動議你的修正案。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我動議修正莫乃光議員的議案。 \n葛珮帆議員動議的修正案如下： \n“在“資訊自由流通”之前刪除“鑒於”；在“基石，”之後加上“為社會帶來益處，但亦導致各種良莠不齊的資訊充斥眼前，心智未成熟的青少年容易受到不良資訊影響，身心受損；就此，”；在“政府”之後加上“繼續”；在“網絡自由，”之後刪除“以”，並以“同時加強教育青少年正確使用互聯網等媒體，明辨資訊性質及用途，讓青少年免受不良資訊荼毒，藉此繼續”代替；及在緊接句號之前加上“之餘，減少不良資訊對社會的損害”。”",
      "sequence": 86,
      "bookmark": "SP_MB_EQ_00093"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葛珮帆議員就莫乃光議員議案動議的修正案，予以通過。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "主席",
      "content": "我現在請張超雄議員就葛珮帆議員的修正案動議修正案。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正葛珮帆議員的修正案。 \n張超雄議員就葛珮帆議員的修正案所動議的修正案如下： \n“在“導致”之後刪除“各種良莠不齊的資訊充斥眼前，”，並以“管治者往往以保護”代替；在“未成熟的青少年”之後刪除“容易受到不良資訊影響，身心受損”，並以“為藉口而加以監控”代替；在“政府”之後刪除“繼續”；在“維護”之前刪除“同時加強教育青少年正確使用互聯網等媒體，明辨資訊性質及用途，讓青少年免受不良資訊荼毒，藉此繼續”，並以“並承諾不會引入妨礙資訊自由流通的防火牆過濾系統，”代替；及在緊接句號之前刪除“之餘，減少不良資訊對社會的損害”。”",
      "sequence": 89,
      "bookmark": "SP_MB_CCH_00096"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就葛珮帆議員修正案動議的修正案，予以通過。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "",
      "content": "",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 92,
      "bookmark": "EV_PUT_00099"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員及鍾國斌議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、張華峰議員、廖長江議員及盧偉國議員反對。 \n 陳婉嫻議員、郭偉強議員、潘兆平議員、鄧家彪議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、葉劉淑儀議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、謝偉俊議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有28人出席，10人贊成，13人反對，5人棄權；而經由分區直接選舉產生的議員，有29人出席，16人贊成，9人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 10 were in favour of the amendment, 13 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 16 were in favour of the amendment, nine against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 97,
      "bookmark": "EV_VOTED_00104"
    },
    {
      "title": "",
      "content": "",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：葛珮帆議員就莫乃光議員議案動議的修正案，予以通過。",
      "sequence": 99,
      "bookmark": "EV_PUT_00106"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、石禮謙議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北俊議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，19人贊成，9人反對；而經由分區直接選舉產生的議員，有29人出席，14人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 19 were in favour of the amendment and nine against it; while among the Members returned by geographical constituencies through direct elections, 29 were present, 14 were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 105,
      "bookmark": "EV_VOTED_00112"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，請動議你的修正案。 \n(石禮謙議員站起來)",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你有甚麼問題？",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "石禮謙議員",
      "content": "我說歷史改變不了我的投票，但我剛才是投支持票的。",
      "sequence": 108,
      "bookmark": "SP_MB_AS_00115"
    },
    {
      "title": "主席",
      "content": "我已宣布了表決結果。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，你可以動議你的修正案。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議修正莫乃光議員的議案。 \n何秀蘭議員動議的修正案如下： \n“在“鑒於”之後加上“現有的《公開資料守則》無助傳媒和公眾索取足夠資訊以監察政府及公營機構，亦未有保障舉報者免遭報復的法例，而”；在“基石，”之後刪除“本會促請”；在“政府”之後加上“應”；及在緊接句號之前加上“；本會促請政府：(一) 制定資訊自由法，以取代現時的《公開資料守則》，確保公眾知情權及行政機關履行向公眾披露資訊的法律責任；(二) 制定檔案法，規定行政機關及公營機構記錄和保存決策及施政過程的資料，確立便利公眾查閱檔案的制度；及(三) 研究制定舉報者\n保護法，保障為公眾利益揭發行政機關或公營機構不當行為的人士，免其遭受報復”。”",
      "sequence": 111,
      "bookmark": "SP_MB_CH_00118"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員就莫乃光議員議案動議的修正案，予以通過。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "",
      "content": "",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 114,
      "bookmark": "EV_PUT_00121"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員及鍾國斌議員贊成。 \n石禮謙議員、林健鋒議員、梁君彥議員、陳健波議員、吳亮星議員、張華峰議員、廖長江議員、盧偉國議員及謝偉銓議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有29人出席，10人贊成，9人反對，10人棄權；而經由分區直接選舉產生的議員，有29人出席，15人贊成，13人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, 10 were in favour of the amendment, nine against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 15 were in favour of the \namendment and 13 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 119,
      "bookmark": "EV_VOTED_00126"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你還有5秒鐘發言答辯。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "莫乃光議員",
      "content": "人人都說這項議案就好比“阿媽係女人”，那麼，我請大家支持香港資訊自由的媽媽。",
      "sequence": 121,
      "bookmark": "SP_MB_CPM_00128"
    },
    {
      "title": "",
      "content": "",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：莫乃光議員動議的議案，予以通過。",
      "sequence": 123,
      "bookmark": "EV_PUT_00130"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n(有議員拍手及高聲談話)",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "主席",
      "content": "各位議員，會議仍在進行。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、石禮謙議員、張宇人議員、馮檢基議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、梁志祥議員、麥美娟議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有29人出席，29人贊成；而經由分區直接選舉產生的議員，有28人出席，27人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present and 29 were in favour of the motion; while among the Members returned by geographical constituencies through direct elections, 28 were present and 27 were in favour of the motion.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 130,
      "bookmark": "EV_VOTED_00137"
    }
  ],
  "date": "2013-6-6",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0606-confirm-ec.pdf"
}