{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "民政事務局局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "廖長江議員",
      "content": "據報，近期發生數宗倫常兇殺案的疑兇，均為經常在家沉迷於網絡暴力電子遊戲(俗稱“打機”)的青少年。此外，沉迷打機的青少年與阻止他們打機的父母發生爭執，甚至毆打父母的事件亦時有所聞。鑒於該等倫常慘劇和家庭暴力事件令人關注暴力電子遊戲對青少年心智發展的影響，政府可否告知本會： \n(一) 有否就暴力電子遊戲和暴力罪行的關係進行專題研究；如有，詳情為何，以及研究結果是否反映兩者存在正向的關係；如否，會否考慮進行研究；有否統計過去5年，青少年因沉迷該等遊戲而導致精神錯亂的個案數字；如有，數字為何；如否，會否進行統計； \n(二) 有否制訂政策及措施，幫助沉迷暴力電子遊戲的青少年；如有，詳情為何；如否，原因為何；現時香港有哪些政府機構和民間組織為該等青少年提供心理輔導及協助；及 \n(三) 鑒於有心理學家指出，沉迷網絡暴力電子遊戲的“宅男”通常缺乏溝通技巧及在結交朋友方面有障礙，以致性格走向極端，政府會否考慮加強中學課程中的自我認識和社交技巧等內容，並為沉迷打機和上網的青少年提供專門的輔導和支援，向他們灌輸正確的價值觀及協助他們建立良好的人際關係？",
      "sequence": 2,
      "bookmark": "SP_MB_ML_00011"
    },
    {
      "title": "勞工及福利局局長",
      "content": "青少年上網及電子遊戲成癮的問題涉及不同政策局的範疇。就廖長江議員所提出的質詢，綜合有關政策局的資料，我的答覆如下： \n(一) 政府當局沒有就暴力電子遊戲和暴力罪行的關係進行專題研究，亦沒有統計過去5年青少年因沉迷暴力電子遊戲而導致精神健康出現問題的個案數字。事實上，暴力罪行及青少年精神健康的問題十分複雜，涉及很多成因，例如社會環境、學業壓力、家庭及感情問題等。因此，我們很難評估暴力罪行及青少年精神健康是否與沉迷電子遊戲有直接關連及其影響的程度。 \n(二) 社會福利署(“社署”)透過全港138間綜合青少年服務中心、65間綜合家庭服務中心及2間位於東涌的綜合服務中心，為青少年及其家長提供社羣化及全面的支援服務，當中包括預防青少年上網及電子遊戲成癮、家長支援活動，以及輔導服務等。同時，社署亦在全港各中學推行“一校一社工”計劃，聚焦支援大部分仍在求學階段的青少年。 \n 此外，社署亦自2011年8月起，委託3間非政府機構推行為期3年的網上青年外展試驗計劃，透過互聯網接觸有需要的青少年，特別是邊緣及隱蔽青年，針對他們一些與上網有關的偏差行為，為他們提供適時的介入及支援服務。 \n 另一方面，政府資訊科技總監辦公室在2011年7月推出為期5年的“一家一網e學習”上網學習支援計劃(“計劃”)。計劃除了協助低收入家庭購置價格相宜的電腦及上網服務外，亦為他們提供全面的支援及輔導，包括灌輸安全及正確使用互聯網的知識。負責推行計劃的機構需要設立支援熱線，\n為有需要的學生及家長提供輔導服務，解決包括上網成癮等網上行為問題，並在有需要時把這些個案轉介社工跟進。 \n 電影、報刊及物品管理辦事處(“電影報刊辦”)亦透過宣傳及公眾教育工作，教育兒童和青少年健康資訊對他們的重要性，以及加強他們對抗不良資訊的能力。電影報刊辦將會繼續這些宣傳及公眾教育活動，包括向青少年宣傳暴力電子遊戲的不良影響。 \n 除政府有關部門外，不少非政府機構亦正為不同需要的青少年提供服務，當中包括心理輔導及各種形式的協助。 \n(三) 教育局表示，學校課程一直重視學生的全人發展，強調“知識”、“技能”與“價值觀和態度”的培育。整體而言，學校課程已在中小學各學習領域／學科及相關學習經歷中，涵蓋提高學生自我認識、人際關係、溝通技巧的學習內容；在初中的生活與社會課程，學習“確立自信以面對失敗與挫折”、“正確處理壓力與焦慮的方法”、“溝通對家庭關係的重要性”；在高中的通識教育科裏，探討青少年的成長挑戰、分析時下趨勢對青少年構成的挑戰與機遇等。很多學校也會積極運用不同學習機會，以講座和時事分享的形式，加深學生認識資訊科技與個人成長的關係及所帶來的影響；同時藉着舉辦專題研習、模擬情境、社區服務等學習活動，提高學生對自我認識、溝通技巧及社交能力的掌握。 \n 教育局會繼續為學校提供適時及適切的課程支援。除了提供教材及網上資源，提高教學成效，亦會舉辦專業培訓課程，例如“如何識別及處理有沉迷上網傾向的學生”、“探討青少年使用數碼電子產品的習慣對學習及家庭的影響”及“遠離賭博及避免沉迷上網研討會”等，加深教師掌握如何培育學生個人成長、溝通技巧及正面價值觀的知識及教學技巧。",
      "sequence": 3,
      "bookmark": "SP_PO_SLW_00012"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我認為沒有可能因為問題難作評估而不作評估，令事情繼續惡化下去。正因為近期發生了數宗倫常兇殺案，我們更加需要釐清當中的問題，尋求相應的對策和提供適當的協助。 \n 今年1月，美國總統奧巴馬簽署備忘錄，同意撥款1,000萬美元研究暴力電子遊戲和暴力罪行的關連。我引述奧巴馬總統一段說話如下：“We don\u0027t benefit from ignorance.  We don\u0027t benefit from not knowing the science of this epidemic of violence.”，“Congress should fund research into the effects that violent video games have on young minds.”。我想問局長對上述陳述有何看法，會否重新考慮作出研究和評估？",
      "sequence": 4,
      "bookmark": "SP_MB_ML_00013"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝廖議員的關注。我在主體答覆中表示沒有打算進行有關的專題研究，但這並不等於我們不重視這問題。我們其實很關注這問題，並從不同角度作出處理。 \n 眾所周知，暴力行為實際上是否真的與暴力電子遊戲有關，並不是這麼簡單的問題，因為還可能牽涉家庭理由、個人行為問題或學業壓力等。所以，我們認為務實的做法是在源頭處理有關問題，包括如何找出這些隱蔽青年。例如透過網上青年外展試驗計劃，服務已實施了一年多，由3間非政府機構在網上輸入一些關鍵詞進行搜尋，藉以追蹤這些青少年，嘗試跟他們直接溝通及提供外展服務。 \n 此外，在教育層面方面，我已在主體答覆中表示會鞏固學校教育，加強學生認識自我，特別是社會的價值觀等，以多管齊下的方式處理這問題。所以，我們絕對沒有忽視這問題。",
      "sequence": 6,
      "bookmark": "SP_PO_SLW_00015"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我其實也同意局長剛才所說，現在的青少年問題並非由單一因素造成，而是有很多成因。我亦同意應從源頭找出問題所在，但局長，問題的源頭在哪裏呢？ \n 我常感到當我們像現在般針對一件事情作出研究，往往有可能在解決一個問題後，另一問題卻又浮現。局長會否考慮我們現在每年投放在教育上的金額不菲，但又可知道現在的父母所面對的困難，是很難把孩子教好，特別是由上一世紀至今的數十年間，整個社會的資訊趨於發達，社會變化很大......",
      "sequence": 7,
      "bookmark": "SP_MB_CLW_00016"
    },
    {
      "title": "主席",
      "content": "蔣議員，請提出你的補充質詢。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......所以我們在投放大量金錢進行教育之餘，會否同時考慮教育子女現已成為一大嶄新學問，因而投放部分金錢協助父母呢？",
      "sequence": 9,
      "bookmark": "SP_MB_CLW_00018"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "勞工及福利局局長",
      "content": "對於蔣議員提出的問題，我們完全認同應加強對家長教育方面的支援。據我理解，在學校的層面已設有家長教師會，而且普遍能做到良好的家校合作，並有連串活動作出推廣。此外，我們認為社會風氣亦很重要，所以從數個層面入手，包括成立家庭議會，希望推動以家庭作為社會的核心價值，把有關信息傳送出去。 \n 正如蔣議員所說，我們希望為家長提供更多支援，在教育層面給予實際的支援。所以，無論是處理青少年問題或家庭問題，我們現時均希望從預防勝於治療的層面着手，以便在源頭及發展的層面而非單單是補救或治療的層面上做工夫。",
      "sequence": 11,
      "bookmark": "SP_PO_SLW_00020"
    },
    {
      "title": "馬逢國議員",
      "content": "我的感覺是學校不應被動地等待沉迷打機的學生自己尋求協助，有這類行為的學生亦通常不知道自己存在問題。我想問學校作為與學生有頻繁接觸的機構，是否有可能透過校方或學校社工進行較全面的問卷調查，以瞭解學生通常花費多少時間打機或上網，以及會否因此與家長發生衝突或爭執，以便先瞭解清楚，然後再計劃如何下工夫？",
      "sequence": 12,
      "bookmark": "SP_MB_MFK_00021"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝馬議員的建議和提問，我定會向教育局局長反映。但是，我想補充一點，現時的“一校一社工”計劃其實已在過去兩年已增加人手，令部分學校不只有1名社工提供服務。相信大家也記得，在2011年推行校園禁毒運動期間，政府已增加全港中學的人手。社工數目增加了96名，部分學校有超過1名社工提供支援。但是，\n馬議員的建議甚佳，我會向教育局局長轉達，希望他能盡快在這方面作出處理。",
      "sequence": 13,
      "bookmark": "SP_PO_SLW_00022"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我們不應假設電子遊戲一定會導致社會問題及暴力問題，因為以前亦有很多電視節目和搖滾音樂曾被指會引致這些問題。但是，對於有需要的青少年，無論在校內或校外均當然須向其提供協助。 \n 所以，我的補充質詢其實與蔣麗芸議員剛才所提的相若，因我認為父母的因素亦是非常重要的一個部分。很多時候，青少年並非在校內上網和打機，而是在家中進行，故此父母是否懂得管教或控制子女的上網時間，以防子女上網成癮，亦屬非常重要。我真的很想知道政府在這方面有何進一步的計劃？當局現在有何計劃是特別針對父母而提供教育，讓他們瞭解新的技術、新的網上文化甚至是網上遊戲的種類，從而教導他們應以何種有效的方法與子女進行溝通，藉以幫助自己的孩子？現時很多父母可能只會禁止子女使用電腦，但我們都知道這是行不通的。",
      "sequence": 14,
      "bookmark": "SP_MB_CPM_00023"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，或許先由我略作交代，然後請蘇局長再作補充，因為蘇局長轄下的政府資訊科技總監辦公室正就此進行某些工作。 \n 我想簡單交代，在社署的層面，無論是綜合家庭服務中心或綜合青少年服務中心，其服務對象均並非僅限於青少年。即使是綜合青少年服務中心，也會同時以父母作為服務對象，中心很多時會透過舉行相關的活動，例如如何應用資訊科技和電腦等的活動來接觸他們。 \n 或許現在請蘇局長補充一下，他們現正進行甚麼具體的工作。",
      "sequence": 15,
      "bookmark": "SP_PO_SLW_00024"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我非常認同莫乃光議員的意見，青少年的暴力問題或上網成癮問題，成因其實非常複雜。很多時候，家庭欠缺和諧、社交生活不愉快、學業壓力大及欠缺社會支援等均會導致出現上述問題，所以不能單單歸咎於網上或電腦遊戲。不過，在這方面，蔣麗芸議員剛才提出的意見亦很正確，我們要從多方面着手解決問題，包括教育、家長和老師等各方面。 \n 為協助向青少年推廣良好的互聯網文化，以及教導他們日常的正面網上行為，我們已於2009年9月至2010年11月間，撥款6,300萬元推動一項一次性，名為“做個智Net的”即“Be NetWise”的全港互聯網教育計劃，向青少年、家長和老師推廣正確和安全使用互聯網的知識、認知和技術。這是一項比較多元化的活動，其中亦包括教導他們如何正確使用互聯網。 \n 在這方面，我們其實進行了很多大型活動進行宣傳和教育，而這方面的很多材料也可恆久使用。我們曾檢討活動的成效，並發現普遍而言，無論青少年或家長的認知程度均大有提升。我們會繼續跟進這方面的工作。 \n 此外，在上網學習支援計劃方面，如有需要，我們亦會提供上網學習支援，以及把個案轉交社工作出跟進。",
      "sequence": 16,
      "bookmark": "SP_PO_SCED_00025"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "莫乃光議員",
      "content": "“Be NetWise”這個計劃已經結束，如真的這麼有效，為何不持續進行？",
      "sequence": 18,
      "bookmark": "SP_MB_CPM_00027"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，正如我剛才所說，在推行“Be NetWise”計劃時曾製造一些材料，這些材料均可繼續應用。就該次大型宣傳活動，我們已檢討其成效，並發現這方面的認知度已大為提升。",
      "sequence": 20,
      "bookmark": "SP_PO_SCED_00029"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，在我所認識的“宅男”或“草食男”當中，不少均擁有專上學歷，但卻不能找到滿意的工作，由於感到前路茫茫，他們便寄情網絡遊戲，久而久之便成為一種習慣。他們接受了高等教育，但卻找不到出路，自然感到灰心，部分更因而成為“宅男”。 \n 局長剛才所說的輔導服務固然重要，但機會才是根本問題，而青少年如何能在職場上有更大發展機會，並不是一個簡單的問題。我想\n問政府會否成立專責部門，就向青少年提供更多機會作出規劃，以及落實推行？",
      "sequence": 21,
      "bookmark": "SP_MB_CHP_00030"
    },
    {
      "title": "主席",
      "content": "陳議員，你這項補充質詢跟主體質詢並無直接關係。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，這是根本的問題。何以有些人會成為“宅男”，天天也在打機，正是因為他們找不到出路。所以我希望局長回答可否成立專責部門，專門處理這問題。",
      "sequence": 23,
      "bookmark": "SP_MB_CHP_00032"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝陳議員的關注。我們也很關心這問題，特別是所謂隱蔽青年的問題。正如我剛才所說，網上青年外展試驗計劃已推行了一年多，目的除了針對青少年的某些偏差行為之外，亦會留意其他的不同需要。例如有關機構會進行網上搜尋，識別因就業問題而失意和感到沒有出路及絕望的青少年，然後向他們提供外展服務，希望能把他們“勾”出來。一旦成功把他們“勾”出來，我們便能向他們提供就業服務。 \n 除上述方法之外，我們還有其他措施如夜青外展服務隊及地區青少年外展社會工作隊，其目的亦相同。我們希望能透過加強這方面的服務，特別是在網上青年外展試驗計劃推行3年後，在明年着手進行全面檢討，如效果良好便進行全面推廣。",
      "sequence": 24,
      "bookmark": "SP_PO_SLW_00033"
    },
    {
      "title": "田北辰議員",
      "content": "主席，打機與暴力行為是否有關，今天在此可說是莫衷一是，但我只知道，“we don\u0027t know what we don\u0027t know, so why don\u0027t we find out?”我絕對認同廖長江議員所說，既然不知，便應作出研究以查出。我的補充質詢是無論如何，所謂“勤有功，戲無益”，過分沉迷肯定不是好事。據我理解，很多青少年及其父母均希望他們戒除打機之癮，但卻無法做到。政府現時有戒毒熱線、戒賭熱線等組織為有需要人士提供協助，那麼政府有否考慮成立戒打機熱線此類組織；若否，原因為何？",
      "sequence": 25,
      "bookmark": "SP_MB_MT_00034"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，其實社署已設有2343 2255此熱線，協助處理任何問題，包括家暴、經濟困難以至青少年問題。香港青年協會\n亦有提供熱線服務，並在網上廣泛宣傳已久，青少年完全知道如何透過手機、電郵等與之聯絡。現時有很多青少年機構其實均以這個途徑，與青少年進行溝通。 \n 至於議員的建議，主體質詢所問及的是我們為何不就此進行專題研究，而廖議員的質詢是問及可否研究暴力電子遊戲與暴力罪行的關係。然而，我們發現難以歸咎於任何單一理由，而是具有多重成因，例如學習壓力、家庭問題、社會環境等。所以，我剛才在主體答覆中表示會從源頭全方位處理有關問題，這並不表示我們不重視這問題，我們對這問題是非常重視的。",
      "sequence": 26,
      "bookmark": "SP_PO_SLW_00035"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "田北辰議員",
      "content": "局長說已設有熱線，但我所說的是相對於戒毒和戒賭熱線，此項熱線服務會否指導人們如何戒打機？",
      "sequence": 28,
      "bookmark": "SP_MB_MT_00037"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我剛才的意思是暫時未有一項專門提供戒打機支援的熱線服務。但是，我想強調，如果青少年有需要求助又或想聽取這方面的意見，社署和很多青少年服務機構的熱線服務均可幫助他們。",
      "sequence": 29,
      "bookmark": "SP_PO_SLW_00038"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，我想問政府有否考慮以毒攻毒，因為青少年既然喜歡在網上尋求刺激，那麼可否研究製作一整套關於如何防止打機造成禍害的網上短片或遊戲，藉以引導青少年重回正途？",
      "sequence": 30,
      "bookmark": "SP_MB_NLS_00039"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？商務及經濟發展局局長，請作答。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，在這方面，如果是涉及暴力的物品，我們其實已有管制，因為現時已訂有《淫褻及不雅物品管制條例》，針對淫褻及不雅物品作出規管，但當中並不涵蓋上網成癮的問題。如\n屬上網成癮的問題，正如張局長剛才所作解釋，現時已有熱線服務可提供支援。此外，上網學習支援計劃亦設有一些支援熱線，如出現上網成癮的情況，亦可給予支援。",
      "sequence": 32,
      "bookmark": "SP_PO_SCED_00041"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "田北俊議員",
      "content": "主席，有不少市民向我反映，現今行政會議(“行會”)的職能、角色和地位，遠遠不及2002年實施主要官員問責制之前的行會及港英政府管治時期的行政局。亦有市民對現時行會的運作情況提出質疑，例如，最近因沒有議程項目而取消定期會議、有非官守成員獲准休假超過半年，以及有另一位非官守成員因“正接受警方調查”而請辭。就此，政府可否告知本會： \n(一) 有否評估，行會出現以上情況，是否因為甄選行會成員的工作不夠慎重或行會的支援工作有欠周全；如有評估，詳情為何；如沒有，原因為何； \n(二) 有否評估，現時行會的職能、角色和地位有否偏離《基本法》(特別是第五十四至五十六條)的規定，以及如何與實施主要官員問責制之前的行會及港英政府管治時期的行政局比較；及 \n(三) 現時有否安排，把政策在提交行會討論及決定前，先交由一個由數位行會成員組成的非正式會議討論；若有此安排，該非正式會議的成員名單；以及自本屆政府上任以來，行會平均每周召開多少小時的會議？",
      "sequence": 34,
      "bookmark": "SP_MB_TPC_00044"
    },
    {
      "title": "政務司司長",
      "content": "主席，就質詢的3個部分，我的答覆如下： \n(一) 根據《基本法》，行會的成員由行政長官從行政機關的主要官員、立法會議員和社會人士中委任，成員須是在外國無居留權的香港特別行政區永久性居民中的中國公民。行\n政長官委任行會成員時，會嚴格遵守《基本法》的規定，並以用人唯才的原則，按人選的能力、專業知識、操守和對社會事務的參與和承擔等作出委任。本屆政府自成立以來，行會一直發揮其協助行政長官決策的應有作用，不會因個別事件而受影響。行會的秘書處亦一直為行會及各成員提供有效的支援。 \n(二) 行會的角色、組成和職能在《基本法》中均有清晰說明。由於香港的政治體制在特區成立前後，以及在實施主要官員問責制前後不斷演變，因此，把不同時候的行會作比較並不合適。正如行政長官早前指出，他在出任行政長官前，當了15年的行會成員和行會召集人，本屆行會非官守成員在醞釀和討論政府政策方面，總體而言較過去參與得更早、更深和更具體。本屆行會舉行會議的次數也較過往更多、時間更長，各位成員都盡力貢獻他們的見識和經驗，向行政長官提供意見。 \n(三) 在向行會提交政策作討論及決定前，政策局會因應非官守成員的要求，就不同政策範疇或個別議題事項向非官守成員舉行簡報會，簡介政策的背景及提供相關資料，並聽取他們的意見。所有行會非官守議員都可以出席這些簡報會。 \n 正如剛才所說，本屆行會開會的時間一般比較以往長，不時會延至午飯時間甚至下午。自2012年7月至2013年5月21日計，行會共舉行了40次會議。與以往不同，本屆行會縮短了休假，會議較前頻密，而每次會議時間長短不一，但整體較以往稍長。",
      "sequence": 35,
      "bookmark": "SP_PO_CSA_00045"
    },
    {
      "title": "田北俊議員",
      "content": "主席，司長在主體答覆第(三)部分指出，政策局會舉行很多簡報會，主要官員會邀請行會非官守議員出席，但我主體質詢第(三)部分其實是問，在決定政策前，行政長官有否跟其中數位行會成員“密密斟，時時傾”，到了正式會議時才跟其他成員討論？是否有這種情況？",
      "sequence": 36,
      "bookmark": "SP_MB_TPC_00046"
    },
    {
      "title": "政務司司長",
      "content": "正如行政長官所說，在本屆政府成立後，行政長官，甚至我作為政務司司長，都會藉不同機會，有時候是在用膳時，有時候\n則是在私下時間，就着行會非官守議員關心的議題交流意見。然而，這些並不屬於行會討論特定事項的過程的一部分。",
      "sequence": 37,
      "bookmark": "SP_PO_CSA_00047"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "田北俊議員",
      "content": "是的。我的補充質詢是，行政長官是否有跟某幾位行會成員討論，但卻沒有跟其他成員討論？",
      "sequence": 39,
      "bookmark": "SP_MB_TPC_00049"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "政務司司長",
      "content": "我相信行政長官對於經他委任進入行會的成員是一視同仁的。",
      "sequence": 41,
      "bookmark": "SP_PO_CSA_00051"
    },
    {
      "title": "易志明議員",
      "content": "田北俊議員的主體質詢第(一)部分是問，甄選行會成員的工作是否不夠謹慎？司長在主體答覆中表示這是一些個別事件，政府不會因此受影響。 \n 對我們從事管理和工程的人而言，很多時候，當發生了一連串個別事件，我們便會問是否出現了系統性的問題？我想聽聽司長在這方面的看法。",
      "sequence": 42,
      "bookmark": "SP_MB_FY_00052"
    },
    {
      "title": "政務司司長",
      "content": "我在主體答覆中已說了，透過非官守議員的參與，行會一直扮演《基本法》所訂明其協助行政長官決策的應有作用。所以，我不同意出現了系統性的問題，發生的只是個別事件。",
      "sequence": 43,
      "bookmark": "SP_PO_CSA_00053"
    },
    {
      "title": "鍾國斌議員",
      "content": "司長在主體答覆最後部分提到，本屆行會的開會時間較多和較長，並縮短了休假，足以證明政府應該有很多事項需要審議和討論。既然如此，為甚麼在兩星期前，忽然有一次宣布因為沒有議程項目而取消行會會議？",
      "sequence": 44,
      "bookmark": "SP_MB_CKPA_00054"
    },
    {
      "title": "政務司司長",
      "content": "多謝鍾議員讓我有機會再次解釋。在早前一個非指定休假日，行會沒有召開會議，並不表示行會沒有議程項目。事實上，在各個政策局很努力籌備行會會議的議程時，有時候會出現一些狀況，是某些議程可能提早了向行會提交，但某些議程則因為另外一些原因稍為延遲了。所以，要在短時間內補足行會會議的議程，實際上是有一些困難。 \n 然而，總的來說，在今屆政府成立後，正如我在主體答覆中指出，行會會議是較以往頻密，亦討論了相當多事項。",
      "sequence": 45,
      "bookmark": "SP_PO_CSA_00055"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，司長在主體答覆第(一)部分說，“本屆政府自成立以來，行會一直發揮其協助行政長官決策的應有作用，不會因個別事件而受影響。”司長，我真不明白，為甚麼政府會不受影響呢？現在是少了兩位成員，而每位行會成員也是希望向行政長官提供意見，協助他制訂政策。如果說沒有影響，是否等於說那兩位成員是多餘的？若然，為何一直委任他們，浪費納稅人的金錢呢？ \n 所以，我想問司長，如何衡量缺少了兩位成員，卻沒有對政府構成影響？政府是以甚麼指標看這件事？既然沒有影響，是否將來無需有那麼多成員呢？會否重新衡量每位成員是否需要存在？如果將來又有成員離任，而政府又說是沒有影響，即所有成員都是多餘的了。",
      "sequence": 46,
      "bookmark": "SP_MB_LYC_00056"
    },
    {
      "title": "主席",
      "content": "梁議員，如果你已經提出了補充質詢，請坐下，讓司長作答。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "政務司司長",
      "content": "行會的非官守議員並沒有一個法定人數。本屆政府自成立後，行政長官委任的非官守議員數目較以往多，他們包括來自社會各界的精英，亦包括數位立法會議員。所以，儘管有一位議員請辭，另一位正在休假，整體來說，行會仍然在發揮協助行政長官決策的功能。",
      "sequence": 48,
      "bookmark": "SP_PO_CSA_00058"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "梁耀忠議員",
      "content": "司長沒有回答我......",
      "sequence": 50,
      "bookmark": "SP_MB_LYC_00060"
    },
    {
      "title": "主席",
      "content": "請清楚重複你的補充質詢。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "梁耀忠議員",
      "content": "我是問她以甚麼準則，衡量缺少了兩位成員亦沒有對政府造成影響？究竟她是如何衡量，有多少成員才是足夠呢？",
      "sequence": 52,
      "bookmark": "SP_MB_LYC_00062"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "政務司司長",
      "content": "委任和免除行會成員的責任及權力，是在行政長官，所以，恕我不能代表行政長官解釋行會如何組成及有多少成員才是最理想。我想梁議員亦會明白，行會包括了官守及非官守成員，大家均就提交行會討論及決策的事項各自發表意見。行會奉行集體負責制，在作出決定後，我們會向社會交代及公布已決定的議題。",
      "sequence": 54,
      "bookmark": "SP_PO_CSA_00064"
    },
    {
      "title": "梁耀忠議員",
      "content": "司長似乎誤解了我的跟進質詢。我是問以甚麼準則衡量政府沒有受到影響？她沒有就此作答。",
      "sequence": 55,
      "bookmark": "SP_MB_LYC_00065"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "政務司司長",
      "content": "主席，我已經說了我不覺得需要有準則衡量個別行會成員的表現。",
      "sequence": 57,
      "bookmark": "SP_PO_CSA_00067"
    },
    {
      "title": "黃毓民議員",
      "content": "我已說過行會是“狗屎垃圾”、“雞鳴狗盜”，這並非第一次說，現在連田北俊議員也提出這項口頭質詢，由此可見這個政府已崩壞至甚麼程度。",
      "sequence": 58,
      "bookmark": "SP_MB_WYM_00068"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出你的補充質詢。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "黃毓民議員",
      "content": "我覺得司長的主體答覆，有一部分很討厭，是謊言。她說“會嚴格遵守《基本法》的規定，並以用人唯才的原則，按人選的\n能力、專業知識、操守和對社會事務的參與和承擔等作出委任”。張震遠、林奮強、張志剛全部都是“雞鳴狗盜”，他們有甚麼專業能力？",
      "sequence": 60,
      "bookmark": "SP_MB_WYM_00070"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出你的補充質詢。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "黃毓民議員",
      "content": "我的補充質詢是，為甚麼不掃走這些人呢？主席，請替我問她。",
      "sequence": 62,
      "bookmark": "SP_MB_WYM_00072"
    },
    {
      "title": "主席",
      "content": "黃議員，如果你已經提出了補充質詢，請坐下。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "黃毓民議員",
      "content": "為甚麼不掃走這些人，好讓政府維持一個較好的形象？",
      "sequence": 64,
      "bookmark": "SP_MB_WYM_00074"
    },
    {
      "title": "主席",
      "content": "黃議員，如果你已經提出了補充質詢，請坐下。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，你問問她，請政府掃走那些人。",
      "sequence": 66,
      "bookmark": "SP_MB_WYM_00076"
    },
    {
      "title": "政務司司長",
      "content": "黃毓民議員提到的3位人士，其中兩位正在接受調查，恕我不會在此作出任何評論。 \n 至於黃議員對另一位行會成員的看法，他早前亦曾就此向我提問，但我覺得不應如此評論向行政長官決策提供意見的個別人士。",
      "sequence": 67,
      "bookmark": "SP_PO_CSA_00077"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，司長說不開會不等於沒有事項要商討，但同樣道理，我覺得召開多次會議或開會至深夜，亦未必能有甚麼結論。我想問司長，是否有計劃增加行會運作的透明度，讓香港人及議會清楚知道，行會能否就一些正經的事項商討出結論？",
      "sequence": 68,
      "bookmark": "SP_MB_TKW_00078"
    },
    {
      "title": "政務司司長",
      "content": "湯議員也知道，行會有兩大原則，一是集體負責制，二是保密制。我是兩屆政府的行會成員，要令行會有效運作，我認為保\n密制是非常重要，因為可以讓向行政長官提供意見的顧問或智囊，在完全沒有壓力的環境下，向行政長官提供意見，幫助他決策。然而，我們亦明白社會對行會成員有一定期望。所以，近年，在透明度方面，我們在互聯網上發放了包括行會成員申報的個人利益，以及有關行會現行申報制度的資料。",
      "sequence": 69,
      "bookmark": "SP_PO_CSA_00079"
    },
    {
      "title": "湯家驊議員",
      "content": "我不是要求放棄保密制度......",
      "sequence": 70,
      "bookmark": "SP_MB_TKW_00080"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "湯家驊議員",
      "content": "......亦沒有問她關於成員的問題，我的補充質詢是問可否稍為增加行會運作的透明度？司長沒有就此作答。",
      "sequence": 72,
      "bookmark": "SP_MB_TKW_00082"
    },
    {
      "title": "政務司司長",
      "content": "我不能準確掌握湯議員的意思，他想知道多一點行會的運作是指甚麼。事實上，今次這場小風波的起因，正正便是我們想通知大家，在非休假期間的某一個周二，行會不會召開會議。此舉的目的是希望增加我們在運作上的透明度，但卻引起了一場小風波。",
      "sequence": 73,
      "bookmark": "SP_PO_CSA_00083"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，這並非小風波。田議員這項質詢、社會上問的問題，以至主席你“老人家”作出的批評，均顯示行會無法達到合標準的表現，無法協助當局處理社會上的問題。因此，主席，很多事項提交到立法會，不單民主派，其他議員也要予以否決。司長，你要痛定思痛，好好反省。 \n 司長，你剛才說甚麼？你說行會成員可以在沒有壓力下提供意見，但你們就是要有壓力。整個社會有那麼多壓力，行會成員怎可以無需承受壓力？",
      "sequence": 74,
      "bookmark": "SP_MB_LWH_00084"
    },
    {
      "title": "主席",
      "content": "劉議員，請提出你的補充質詢。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我要就司長主體答覆的第(三)部分提問。她說在向行會提交政策作決定前，如果行會成員提出要求，便會跟政策局商\n討。我想問，行會成員是否有責任、是否應該跟立法會議員及政黨商討，讓他們受到羣眾的壓力，然後請當局制訂政策，回應立法會、社會的訴求呢？主席，是否有這種安排呢？",
      "sequence": 76,
      "bookmark": "SP_MB_LWH_00086"
    },
    {
      "title": "政務司司長",
      "content": "如果要行會的非官守成員扮演我剛才所說在《基本法》下的角色，協助行政長官決策，我相信行會的非官守成員要緊貼社會脈搏，知道社會現時要優先處理甚麼問題，或社會現時對甚麼議題出現了意見分歧的情況。我所接觸的行會非官守成員，在這方面均極富經驗，他們完全可以扮演行政長官的智囊或顧問的角色。",
      "sequence": 77,
      "bookmark": "SP_PO_CSA_00087"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我剛才的補充質詢是，行會成員是否有責任，以及是否有安排他們跟立法會不同黨派接觸，把意見帶回行會討論？主席，根據我或民主黨的經驗，是很少看到行會成員用心地這樣做。司長，實際上是否有這樣做？此舉是否很重要呢？",
      "sequence": 78,
      "bookmark": "SP_MB_LWH_00088"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "政務司司長",
      "content": "較有系統地諮詢立法會議員，是問責官員的責任，我和我的同事在一些正式的事務委員會會議或一些非正式的私下聚會上，亦時常聆聽各位議員的意見。行政長官在制訂施政報告，以至財政司司長在制訂財政預算案的過程中，亦有聆聽各位議員的意見。至於行會成員，他們需要從政府的問責官員得到意見，加以整合，再向行政長官提出他們的另一類意見，或提出他們從市民聽到的廣泛意見，以便協助行政長官決策。",
      "sequence": 80,
      "bookmark": "SP_PO_CSA_00090"
    },
    {
      "title": "黃碧雲議員",
      "content": "我看不到司長有正面回答田北俊議員主體質詢的第(一)部分。田議員是問行會成員的甄選過程是否不夠慎重？有議員亦提出補充質詢，提及林奮強和張震遠；前者因涉嫌偷步賣樓而要休假，復工無期，他究竟會休假多久呢？至於張震遠，現在則爆出更“大鑊”，還要辭職。究竟是梁振英沒有眼光，還是甄選過程出現了問題？現在多份周刊報道，張震遠有很多東西也沒有申報。政府究竟有否審查？\n是否聘請一名普通的公務員，例如EO或AO，進行的審查也較委任行會成員時要接受的審查更嚴謹呢？請司長回答。",
      "sequence": 81,
      "bookmark": "SP_MB_HW_00091"
    },
    {
      "title": "政務司司長",
      "content": "每位獲行政長官邀請加入行會的非官守成員，在上任前均如政治問責官員般，須要接受深入的品格審查。",
      "sequence": 82,
      "bookmark": "SP_PO_CSA_00092"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，司長在主體答覆第(二)部分指出，由於香港的政治體制在回歸前後，以及在實施主要官員問責制度前後不斷演變，行會的角色、組成及職能已有不同。主席，根據《基本法》第五十六條第三款，行政長官如不採納行會多數成員的意見，應將具體理由記錄在案。我想瞭解，現時究竟還有否按此規定作紀錄？如果行會成員有不同意見，有否真的記錄下來？記錄的目的是甚麼？在回歸前，紀錄是要提交英國政府，但現在的目的是甚麼？主體答覆說整體而言，本屆行會非官守成員的參與較過往更早、更深及更具體，但事實上是否更“一言堂”呢？",
      "sequence": 83,
      "bookmark": "SP_MB_PT_00093"
    },
    {
      "title": "政務司司長",
      "content": "我可以在此清楚說明，行會的職能、角色及運作，一定會依照《基本法》的相關條文進行。但是，基於行會的保密制，恕我不能直接回答謝議員的補充質詢。",
      "sequence": 84,
      "bookmark": "SP_PO_CSA_00094"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，是否確曾將不同的意見記錄在案？作用是甚麼？司長，我並非問及個別議題的內容，不涉及保密，我只是問有否這樣的制度。",
      "sequence": 85,
      "bookmark": "SP_MB_PT_00095"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "政務司司長",
      "content": "我認為這也屬於我須要保密的內容之一，恕我無法作答。",
      "sequence": 87,
      "bookmark": "SP_PO_CSA_00097"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，上月17日，香港商品交易所有限公司(“商交所”)因入不敷支，決定交回其提供自動化交易服務的認可。據報，商交所的大股東承認他因在商交所的投資而欠債。鑒於該名大股東是近日辭任的行政會議(“行會”)成員，政府可否告知本會： \n(一) 現時的行會成員利益申報制度有否要求他們申報個人及其擁有的公司的債務狀況；如有，詳情為何；如否，原因為何；當局會否檢討該申報制度，避免行會成員或其擁有的公司的借貸活動或債務狀況，與其擔任行會成員這項公職之間，產生利益衝突或出現泄露行會機密的問題； \n(二) 對行會成員人選進行的品格審查是否包括審查他們的經濟狀況是否穩定；如否，原因為何；如是，如何確保行會成員在任期內經濟狀況有變時作出申報；及 \n(三) 過去5年，有否行會成員人選因個人或其擁有的公司的債務狀況而未能通過品格審查，最終不獲委任為行會成員；如有，詳情為何；政府會否撤銷對債台高築的行會成員的委任；如會，詳情為何；如否，原因為何？",
      "sequence": 89,
      "bookmark": "SP_MB_TKW_00100"
    },
    {
      "title": "政務司司長",
      "content": "主席，就湯家驊議員提出的質詢，我希望先清楚解釋行會的利益申報制度。 \n 行會設有嚴謹而行之有效的利益申報制度。該制度主要分為兩個部分。第一部分是定時定期的申報，每位行會成員在委任之初及其後每一年，均須填報一份“行政會議成員每年須登記的個人利益”，申報個人利益。要申報的利益包括以下6項： \n(一) 公共或私營公司的受薪董事職位； \n(二) 受薪工作、職位、行業、專業等； \n(三) 如上述兩項的利益包括因行會成員身份所提供的個人服務，服務對象的姓名或名稱； \n(四) 成員在本港或本港以外地區擁有的土地及物業，包括以其配偶、子女或其他人士或公司名義擁有，但實際由成員擁有的土地及物業，或雖非由成員所有，但成員有實際利益的土地及物業； \n(五) 成員本人或連同其配偶或子女，或代表其配偶或子女持有公司或其他團體的實益股份，而這些股份的面值超過有關公司或團體已發行股本的1%，公司或團體的名稱須予說明；及 \n(六) 理事會、委員會或其他機構的成員身份。 \n 每位行會成員申報的利益都上載行會網址，供公眾查閱。申報的利益如有變更，行會成員有責任通知行會秘書。 \n 此外，行會成員在委任之初及其後每一年，須以保密形式向行政長官申報更詳細的財務利益，包括成員本人或連同配偶或子女或其他近親所持有的公司股份(不論持股數量)，以及期貨或期權合約。財務利益如有變更，或成員進行超過港幣20萬元的貨幣交易，均須在有關交易後的兩個交易日內通知行會秘書。 \n 行會成員本人及配偶接受因行會成員身份而獲得的財政贊助、海外訪問贊助或價值港幣2,000元或以上的禮物，須於14天內填寫“接受贊助及禮物申報表”，作出申報。有關申報亦會上載行會網址，供公眾查閱。 \n 申報制度的第二部分是就個別行會討論的事項作出申報。行會成員有個人責任，檢視行會所審議的事項是否涉及其個人利益，並在行會討論有關項目前作出申報。行政長官會根據所申報的利益，考慮有關成員就行會審議的事項是否有潛在或實際的利益衝突，並決定有關成員可參與討論或必須避席。如果行政長官決定有關行會成員需要避席，有關行會成員不會獲發行會文件和相關的會議紀錄，其申報詳情和避席均會載於會議紀錄。 \n 就湯議員質詢的3個部分，我的答覆如下： \n(一) 在現行制度下，須定時定期申報的利益並不包括行會成員的個人或其擁有公司的債務和法律責任，但在逐項申報\n中，由於成員債務和法律責任等的性質和程度，以及債權人的身份，可能對成員審議的特定事項構成潛在利益衝突，在成員時刻有責任避免任何利益衝突的大前提下，成員須向行政長官披露其債務和法律責任等資料，以供行政長官決定採取何種適當行動處理有關的利益衝突。這個如何處理行會成員債務和法律責任的課題，曾經由前終審法院首席法官李國能先生擔任主席的防止及處理潛在利益衝突獨立檢討委員會(“委員會”)研究。委員會考慮到由於成員的債務和法律責任已須在逐項申報中向行政長官披露，並顧及到對個人私隱的關注，因而認為無須把債務和法律責任包括在行會成員的定時定期的利益申報中。上述檢討在2012年年中完成，當局認為行會成員目前的利益申報制度是嚴謹而有效的，現時沒有計劃修訂有關的機制或啟動另一次的檢討。 \n(二)及(三) \n 關於質詢的第(二)及(三)部分，我們充分理解市民對行會成員的操守有很高的要求和期望，因此行會非官守成員在履新前，跟主要官員一樣，須接受並通過深入的品格審查。品格審查制度的成效取決於參與各方的信任和合作。為維護品格審查制度的有效性和完整性，我們不能透露進一步資料。",
      "sequence": 90,
      "bookmark": "SP_PO_CSA_00101"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我很失望，司長其實沒有回答我質詢的第(二)和第(三)部分，不過我想跟進我質詢的核心。主席，在開首部分，司長答覆如果行會成員進行20萬元的貨幣交易，須要作出申報，但似乎向人借800萬元則無須申報。我想問司長一個普通的道理，如果一位行會成員四處向人借錢以維持生意，她是否同意其實他的債權人可以說是有把柄在手，或對行會成員有影響力？該債權人可以是任何人，未必是該行會成員的行業中相關的人。因此，我想問司長，如果一個人四處問人借錢，款額達數以百萬元計，行會或特首是否有責任確保這些人不應成為或繼續擔任行會成員呢？ \n 我想問司長的是，第一，我知道她的主體答覆是甚麼，但商品交易所(“商交所”)或張震遠這事件發生後，會否令她或特區政府認為行會在這方面應作出檢討，留意究竟成員四處借錢是否也是合適呢？",
      "sequence": 91,
      "bookmark": "SP_MB_TKW_00102"
    },
    {
      "title": "政務司司長",
      "content": "我的看法跟湯議員的看法並非完全不一致，我也認同行會成員的債務或法律責任到達甚麼程度、有甚麼性質或其債權人的身份，可能對行會成員就某個討論的事項存在一些潛在利益；或日後如被人知道，市民的感受也會認為他在該次事項的討論或許不是不偏不倚、公正地提供意見給行政長官。所以，這正正說明為甚麼我在答覆的第(一)部分中表示，現時在逐項申報中，已要求行會成員須要就其債務向行政長官披露，讓行政長官決定如何處理。",
      "sequence": 92,
      "bookmark": "SP_PO_CSA_00103"
    },
    {
      "title": "湯家驊議員",
      "content": "問題不是在第二步，而是第一步，根本上，這些人是否適合擔任行會成員？我問司長的是，經過這事件後，是否應就第一步的機制檢討一下？她會否對此作出檢討呢？",
      "sequence": 93,
      "bookmark": "SP_MB_TKW_00104"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "政務司司長",
      "content": "我剛才在另一項答覆中已經說過，行政長官在委任行會的非官守成員時，他是任人唯才，亦會考慮個別成員的能力、專業知識和各方面，當然亦會包括個人的品格。",
      "sequence": 95,
      "bookmark": "SP_PO_CSA_00106"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我多問一次，如果一位行會成員的財務狀況有問題，需要四處向人借錢，而且是大額借款，根據現時的申報制度，是否他定期申報了便無須再申報？之後，視乎他向誰或哪間銀行借錢，總之要碰巧與某議程事項相關，才要再作申報呢？如果只是在這種情況下，才須要向行政長官申報，如何可以令市民相信行會成員能夠剛正不阿，以及沒有任何利益輸送或衝突呢？",
      "sequence": 96,
      "bookmark": "SP_MB_TKS_00107"
    },
    {
      "title": "政務司司長",
      "content": "我明白議員對這個課題的關注，在主體答覆中，我主動提述由前首席法官李國能領導的防止及處理潛在利益衝突獨立檢討委員會就這個課題的深入研究，已於去年年中完成。委員會得出的結論，考慮到現行的申報制度，已在逐項申報中要求成員要作出披露，並顧及到個人私隱的關注，即使在現行公務員的申報制度下，一般亦沒有要求公務員就債務及法律責任等作出定期申報。對於這種做法，委員會認為在實行上令人感到滿意，因而作出上述結論，而政府亦接受並同意委員會的結論。",
      "sequence": 97,
      "bookmark": "SP_PO_CSA_00108"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，香港法例對於這類利益衝突的防範其實較為嚴謹，所以一些破產人士不會被委任公職，甚至在公職任內破產也須撤職。當一個人已弄致要借大額款項，或連小額租金也應付不了時，債權人隨時入稟法院也會引致他破產。 \n 司長的主體答覆提到，行會成員時刻有責任向行政長官披露其債務和法律責任等資料。我想問，張震遠有否遵守這個時刻披露債務的責任；他有否披露包括向詹培忠借800萬元，以及退票和欠數碼港租金這些事項？究竟這些申報及行政長官的決定有沒有文書紀錄，還是僅為口頭作出？如果沒有文書紀錄，我們又如何能監管這些申報是否符合時刻披露的責任？而且我們又如何監管行政長官有否包庇呢？",
      "sequence": 98,
      "bookmark": "SP_MB_CH_00109"
    },
    {
      "title": "",
      "content": "",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我願意收回所有人名。",
      "sequence": 100,
      "bookmark": "SP_MB_CH_00111"
    },
    {
      "title": "主席",
      "content": "司長，請就議員的補充質詢的後半部分作答。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "政務司司長",
      "content": "主席，對何秀蘭議員就行會成員提出的一些假設性情況的問題，我覺得我不適宜評論及作答。",
      "sequence": 102,
      "bookmark": "SP_PO_CSA_00113"
    },
    {
      "title": "何秀蘭議員",
      "content": "部分問題是關於主體答覆中提到，行會成員時刻有責任向行政長官披露其債務和法律責任等資料，我是問這些披露有沒有文書紀錄，還是僅為口頭作出？如果沒有文書紀錄，誰來監察他們有否盡責任作時刻披露，以及誰來監察行政長官有否包庇？",
      "sequence": 103,
      "bookmark": "SP_MB_CH_00114"
    },
    {
      "title": "政務司司長",
      "content": "主席，多謝何議員澄清她補充質詢的第二部分。正如我在主體答覆中提到，所有在討論議程項目時作出的逐項申報，包括由成員向行政長官披露可能存在的潛在利益衝突，都會記錄在當次行會的會議紀錄上。",
      "sequence": 104,
      "bookmark": "SP_PO_CSA_00115"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，對於財務贊助亦須申報的要求，我的補充質詢是，如果是付出低於市場的利息而獲取一項債務權益，這算不算是財務贊助？大家知道，一項所謂沒有抵押的貸款(clean loan)可能涉及4厘、5厘利息，如果付出1厘利息而獲取同樣的貸款額，例如涉款為7,000萬元，1年利息原本可能是200萬元。這算不算財務贊助，是否須要申報？政務司司長會否調查這方面的財務贊助？",
      "sequence": 105,
      "bookmark": "SP_MB_SCK_00116"
    },
    {
      "title": "政務司司長",
      "content": "主席，我剛才已表示，整套申報制度的大前提是，行會成員有個人責任檢視自己處理的每件事在申報制度下，無論是定時、定期或逐項申報中，均不會存在一些潛在利益。所以，單議員提到的特定情況，如果我是當事人，我覺得最穩妥的方法，便是向行會秘書尋求澄清或指示，而行會秘書在有需要時，亦當然會尋求法律意見，或向行政長官請示究竟應如何處理。",
      "sequence": 106,
      "bookmark": "SP_PO_CSA_00117"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我的補充質詢分為兩部分，政務司司長剛才的答覆是，作為一名行會成員，他應該主動提出申報。我剛才的補充質詢是，政務司司長或行會會否因應現時情況，調查已辭職的行會成員張震遠，有否曾經因獲取低於市場價格的利率而收取了財務贊助？",
      "sequence": 107,
      "bookmark": "SP_MB_SCK_00118"
    },
    {
      "title": "政務司司長",
      "content": "主席，我不可評論關於某位前任行會成員的問題。",
      "sequence": 108,
      "bookmark": "SP_PO_CSA_00119"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，司長在主體答覆中冠冕堂皇地詳盡說明該申報制度，不過這是沒有意思的。即使有多少資產也沒有用，也有可能會資不抵債及債台高築，而這名成員每天也會六神無主，經常要奔波勞碌來逃避債主。這可能是小問題而已，但如果情況嚴重，便可能會受債主干擾、威脅以至操縱，這樣又豈能為公益服務，並且無私無偏、全心全意地服務公眾呢？",
      "sequence": 109,
      "bookmark": "SP_MB_AH_00120"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "何俊仁議員",
      "content": "所以，主席，我向司長提出的補充質詢是想指出，必須全面申報債務，讓公眾能夠監察這名成員能否盡忠職守。大家認為，\n按今天的主體答覆所說只向行政長官申報，是不足夠的，因為行政長官可以偏私、任人唯親及包庇自己人。所以，目前只向行政長官......",
      "sequence": 111,
      "bookmark": "SP_MB_AH_00122"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "何俊仁議員",
      "content": "......申報的制度是不足夠的，我們現在要求必須讓公眾監察。李國能領導的委員會所發表的報告不能成為政府的擋箭牌，因為是沒有道理的。我再問司長，無須由公眾監察是否不信任公眾；對於這些事情，行政長官是否可以隻手遮天？",
      "sequence": 113,
      "bookmark": "SP_MB_AH_00124"
    },
    {
      "title": "政務司司長",
      "content": "主席，我引述委員會在去年年中發表的報告，當中的觀察和結論認為現行制度下規定在逐項申報中披露有關債項的做法，是適合的，因為大家也要明白，我們必須在不同因素中取得平衡，顧及個人私隱亦屬重要，否則會令社會上有識之士及精英人士卻步，不願意成為行政長官的智囊或顧問。但是，如果何議員問我們是否永遠抱持這種立場？這當然不是。同樣地，委員會的報告亦提醒政府，社會其實是瞬息萬變的，所以公眾對公職人士的道德操守及標準期望，亦可能會隨時間而改變，包括可能隨着這事件而有所改變。所以，特區政府會因應公眾的期望，保證我們的申報制度能夠做到與時並進。",
      "sequence": 114,
      "bookmark": "SP_PO_CSA_00125"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我很高興聽到司長說會做到與時並進。現時公眾質疑新一屆行會成員林奮強及張震遠，曾否經過深入的品格檢查，以及申報制度現在出現漏洞，他們債台高築，在作出決策時，又豈能照顧公眾利益呢？我們同意私隱很重要，但公眾利益也很重要。我的補充質詢是，司長的主體答覆引述2012年年中時政府的檢討報告，認為現行制度是嚴謹而有效的，亦即表示這是上一屆政府的結論，當時仍未爆出林奮強和張震遠的事件，現在我們指出這個漏洞，司長可否承諾並告訴我們，這屆政府面對當前這種形勢，真的會與時並進，檢討現行申報制度呢？",
      "sequence": 115,
      "bookmark": "SP_MB_HW_00126"
    },
    {
      "title": "政務司司長",
      "content": "主席，首先，黃議員引述的報告不是政府所做的檢討報告，是由前終審法院首席法官李國能先生領導的委員會所作的報告。第二，我亦重申，所有行會成員在履新前，與政治問責官員一樣，須\n經過並通過品格審查。至於社會公眾對公職人員道德操守標準和要求，特區政府當然會不斷審視，在有需要時，會作出與時並進的改善。",
      "sequence": 116,
      "bookmark": "SP_PO_CSA_00127"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，司長提到瞬息萬變，不知道司長有否聽到行會成員林煥光先生提出，申報債項的要求是值得考慮？司長有否跟行會成員包括林先生傾談過，是否要積極展開這項檢討呢？",
      "sequence": 117,
      "bookmark": "SP_MB_LWH_00128"
    },
    {
      "title": "政務司司長",
      "content": "我並沒有親自跟行會召集人討論過這問題，但議員可以放心，因為即使是去年完成的委員會報告中亦要求政府，最低限度在不少於5年時間，要重新檢視社會大眾對問責官員或行會成員的道德操守的期望，並作出改動；而當時亦提到並不一定要到5年定期才進行檢討，如果特區政府因應社會的變化，以及公眾期望的改變而擬盡早進行這項檢討，委員會亦歡迎這做法。",
      "sequence": 118,
      "bookmark": "SP_PO_CSA_00129"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分30秒。第四項質詢。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "葉建源議員",
      "content": "主席，近年陸續有資助學校轉為“直接資助計劃”的學校(“直資學校”)，當中有不少傳統名校。然而，有資助學校打算轉為直資學校，但受到學生家長和舊生的強烈反對，他們擔心貧窮家庭的學生會因直資學校學費高昂而卻步，有違學校有教無類的辦學理念。另一方面，有研究發現，富裕家庭的中學生升讀大學的比率，在2011年是貧窮家庭的學生的三點七倍，而20年前只是一點二倍。有社會人士關注到，貧窮家庭的學生因學費高昂而對學術成績較佳的直資學校卻步，他們升讀大學的機會會否因而進一步減少。就此，政府可否告知本會： \n(一) 當局審批資助學校加入直接資助計劃的申請時，如何處理及統計持份者(包括家長、舊生、教師、教育團體和區內居民等)就有關申請所提的意見，以及該等意見在當局考慮有關申請時是否具決定性的作用； \n(二) 鑒於政府當初推出直接資助計劃的目標包括“使家長為兒女選擇學校時有更多的選擇”，但有學生家長指出，他們的子女入讀區內心儀學校的選擇，因未能負擔直資學校的高昂學費而減少，當局有否評估這種情況是否反映當初的目標未能達到；有否就直資學校數目佔公帑資助學校總數的百分比訂定上限；及 \n(三) 有否評估當局批准學術成績較佳的資助學校轉為學費較高昂的直資學校，會否減少來自中下階層的學生入讀該等學校的機會，以致影響他們將來升學和向上流動的機會，導致貧富懸殊和社會隔閡等問題加劇；若有評估，詳情為何；若否，原因為何？",
      "sequence": 120,
      "bookmark": "SP_MB_IKY_00132"
    },
    {
      "title": "教育局局長",
      "content": "主席，政府一直致力提高本港教育的質素，隨着社會不斷進步，辦學模式多元化是學校發展的自然趨勢，直接資助(“直資”)計劃學校亦發揮了促進學校體制多元化的功能。 \n 就議員提出的質詢，我現答覆如下： \n(一) 若資助學校申請加入直資計劃，教育局會根據既定的評審準則審核申請。申請的學校必須證明本身已有充分準備及足夠能力在直資的辦學模式下提供優質教育，亦須證明具備良好的財政狀況，可持續發展。同時，教育局亦會審視其他因素，包括學校資助模式轉變對學額供求的影響、學校諮詢其主要持份者的結果(這些持份者包括家長、教師、舊生等)，以及能否合理地回應持份者所關注的事項等。 \n(二) 直資學校可收取學費，用以向學生提供額外和優質的支援服務，以及改善學校設施及教學環境。我必須強調，直資學校制度是一個多元化的系統，學校之間收取學費的差異亦相當大。有部分收取較高的學費，亦有不少收費不高(例如有學校每年學費低於1,500元)，有些更在個別的級別不收取任何學費。 \n 為確保學生不會因無力繳付學費而失去就讀直資學校的機會，教育局規定每所直資學校均須最少撥出學費總收入的10%，為學生提供學費減免和獎助學金。如學費介乎直資\n單位津貼額的三分之二與二又三分之一之間，則學校在直資單位津貼額的三分之二這個水平以上每多收1元學費，便須撥出0.5元作為學費減免和獎助學金計劃之用。這些學費減免和獎助學金計劃的資格評估基準，不可比政府資助清貧學生的計劃嚴格。此外，在評估學生是否符合學費減免資格時，家長的財務狀況必須是唯一的考慮因素。 \n 自直資計劃推行二十多年來，有21所資助中、小學加入計劃。直至2012-2013學年，全港共有73所直資學校，約佔全港受公帑資助學校的9%。雖然我們沒有就直資學校數目佔公帑資助學校總數的百分比訂定上限，我們會繼續按既定的評審準則審核申請，確保各區有足夠的公帑資助學位應付需求，致力保障不同社會和經濟背景的學生可選擇入讀區內心儀學校。直資學校須按合理而又合乎專業規範的標準取錄學生，收生準則及比重必須預先公布，確保家長充分瞭解這些入學標準。 \n(三) 直資計劃的其中一個重要元素，是必須提供學費減免和獎助學金，以照顧不同社會和經濟背景學生的需要。為確保來自不同階層的學生享有公平的入讀機會，去年，直資學校必須依照教育局於2011年2月成立由教育局常任秘書長擔任主席的直接資助計劃工作小組的建議，推行一系列加強學費減免和獎助學金計劃透明度的改善措施。 \n 現正推行的措施在2012年生效，包括： \n(1) 在新生申請表格和《學校概覽》內，清楚列明清貧學生(包括綜援家庭的學生及受學生資助辦事處資助的學生)，可申請學費減免； \n(2) 在入學申請表格內提供學費減免和獎助學金計劃的詳細資料； \n(3) 向所有獲取錄的學生提供學費減免和獎助學金計劃的詳情，並將有關資料夾附於錄取通知書內； \n(4) 把學生資助辦事處公布的申請結果通知學生時，須同時向每名合資格學生派發該校學費減免和獎助學金計劃的申請表格；及 \n(5) 直資學校應盡可能在開學前完成處理新生的學費減免計劃申請，務使合資格的學生無須先行繳付學費等。 \n 教育局亦要求直資學校應周詳考慮學費減免及獎助學金的準則，以充分照顧不同背景的學生。我們相信上述一系列加強學費減免和獎助學金計劃透明度的措施，有助更多中下階層學生入讀直資學校。 \n 根據直資學校2010-2011學年的經審核帳目顯示，雖有部分學校的學費減免和獎助學金儲備的使用率較低，但有超過半數直資學校的學費減免和獎助學金儲備使用率達100%，有學校甚至超過600%。經審核帳目亦顯示，直資學校在該年使用於學費減免和獎助學金的總金額超過1.5億元，這證明為數不少在經濟方面有較大需要的學生，正受惠於這措施。此外，直資學校撥作學費減免和獎助學金儲備的款項不得轉撥至其他儲備或作任何其他用途。因此，學校並無需要累積有關儲備，而應適當運用於照顧在經濟方面有較大需要的學生。",
      "sequence": 121,
      "bookmark": "SP_PO_SE_00133"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我很感謝多位聖士提反女校的朋友、家長和舊生旁聽今天的會議，表達對這個問題的關注。 \n 局長的答覆其實十分清楚，他向我們指出了一點，就是對於基層家庭來說，以往所有傳統名校也是100%對他們開放的，但現時他們只能靠那10%的獎助學金，才有機會進入這些傳統名校，只能靠這條縫隙進入傳統名校。以前是100%的機會，但現在已經沒有了。不知道局長是否知道，中西區現時有41%的學校是非公營學校，即是要繳付高昂的學費才能入讀這些學校。所謂的多元系統，其實便是要有很多“元”，而這個“元”其實是要付錢($)才能入讀的意思。即使是中西區以外的學校也不一定可以入讀，因為港島區有41%的學校都是非公帑的學校。以前居住在港島區的人十分開心，因為那裏有很多優秀學校可供選擇，但現在這些學校全部也不能選擇。 \n 主席，我的補充質詢十分簡單，就是究竟教育局有沒有政策訂定直資學校佔公帑資助學校總數的百分比？究竟當局是否無限量地繼續批准這些傳統名校轉為直資學校、高收費學校，直至所有學校全都轉變為止？",
      "sequence": 122,
      "bookmark": "SP_MB_IKY_00134"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝葉議員提出的補充質詢。我想向大家提出一點，整體而言，直資學校佔香港整體學校總數的9%。根據有關紀錄，並不是所有學校申請加入直資計劃都一定獲得批准，我手邊一些數字顯示，在過去20年提出的申請之中，有21所學校的申請獲得批准，但也有11所學校不獲批准。在這個過程中，提出申請的學校一定要符合我剛才在主體答覆中提及的各項有關標準。 \n 此外，我們瞭解到香港地少人多，所以學校的分布並不平均，可能港島個別的地區或中西區的學校網絡直資學校的比例較高，但整體而言，我們覺得這個比例還是可以繼續的。最重要的原則是，我們仍然可以提供多元化的學校體制。正如我剛才所說，我們已就如何資助清貧學生入學，推行了很多相關的措施。",
      "sequence": 123,
      "bookmark": "SP_PO_SE_00135"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "葉建源議員",
      "content": "主席，局長沒回答我的補充質詢。我問的是當局究竟有沒有一個百分比，究竟是否會無限量地批准學校轉為直資，他只說是了批准的準則。但是......",
      "sequence": 125,
      "bookmark": "SP_MB_IKY_00137"
    },
    {
      "title": "主席",
      "content": "葉議員，你已經重複了你的補充質詢，請坐下。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "葉建源議員",
      "content": "......是否有一個目標、一個比例呢？",
      "sequence": 127,
      "bookmark": "SP_MB_IKY_00139"
    },
    {
      "title": "主席",
      "content": "局長，議員是問有否一個規定的百分比？",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "教育局局長",
      "content": "正如我剛才所說，現在的比例是9%，我們會檢視每一宗申請個案，業界亦會經常討論，而很多提出申請的學校都能夠滿足到我們的要求，不會令清貧學生不能入讀。我剛才已經說過，有超過30%的直資學校的收費很低，議員就這方面所表達的關注，其實是不需要太擔心的。鑒於有學生資助辦事處提供的相關資助，加上10%的獎助學金安排，我們覺得在現階段是可行的。請大家不要忘記，香港\n有一個很重要的政策，便是所有適齡就學的學生不應因為金錢、經濟問題而不能就學。",
      "sequence": 129,
      "bookmark": "SP_PO_SE_00141"
    },
    {
      "title": "謝偉銓議員",
      "content": "局長剛才表示，最主要的是讓清貧學生可以入讀這些名校，所以學校會提供學費減免和獎學金。但是，我看到的問題是，現在似乎有一個趨勢，便是這些轉為直資的學校不少都是名校，而且數量似乎越來越多。請問局長有沒有評估過究竟是甚麼原因或有甚麼地方出錯，從而令這個趨勢不會延續下去？",
      "sequence": 130,
      "bookmark": "SP_MB_TT_00142"
    },
    {
      "title": "教育局局長",
      "content": "根據我翻看的有關紀錄，過去4年只有兩、三所學校申請轉為直資，亦有個別學校仍在考慮中。正如大家從報章中看到的報道，我們現在尚未收到有關學校的申請。最主要的是，那些學校需要考慮清楚，亦要事先瞭解本身能否符合轉為直資學校的有關要求。 \n 所以，如果從一直以來的發展來看，正如我所說，全港73所直資學校只佔香港整體學校總數的9%；而從多元角度來說，直資學校可以讓家長有適當的選擇。",
      "sequence": 131,
      "bookmark": "SP_PO_SE_00143"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "謝偉銓議員",
      "content": "是的，主席。我的補充質詢是問局長會否評估那些學校為何會這樣做，以防患於未然。",
      "sequence": 133,
      "bookmark": "SP_MB_TT_00145"
    },
    {
      "title": "主席",
      "content": "你是否問當局有否評估為甚麼出現這個趨勢？我聽到局長回答說他認為並沒有一個明顯的趨勢。所以，局長已經作答。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我一直也覺得直資及“一條龍”這類辦學方式會剝奪一些家庭環境不太好的同學的機會，使他們無法在起跑線上跟其他人有相同的起點。關於直資學校，其中一個問題是，即使這些貧窮同學入讀了直資學校，他們也很容易會出現自信心不足或自卑感的問題，從而影響了他們的發展，儘管他們本身可能是很優秀的學生。 \n 局長在主體答覆中多次強調，鼓勵直資學校有學費減免或獎助學金。當年，如果同學有本領考入這些學校，他們會有獎學金，5年免繳學費，因此他們不會覺得自己在這方面次於其他同學。局長會否考慮要求這些直資學校以獎學金為主，不需要由學生提出申請，好像申請綜合社會保障援助(“綜援”)般。例如政府可為20%不同背景的同學提供鼓勵，如果他們真的無法支付學費的話，便直接給予他們獎學金。如果是以獎學金為主，最低限度不會使他們出現自卑感等問題。",
      "sequence": 135,
      "bookmark": "SP_MB_LMF_00147"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的建議。我們與一些學校接觸時得知，一些清貧學生入讀個別直資學校時，的確遇到不同的問題，這是我們知道的。不過，有很多學校亦設有一些特別措施處理這些問題，例如師長學制。此外，假如學生需要支付其他費用以參加課外活動，例如旅遊或購置一些特別設備的時候，學校都有特別資助協助他們，使他們不會在同學面前出現很多尷尬的情況。 \n 另一方面，我剛才提到，獎助學金制度是一齊運作的，也有很多學校是以獎學金形式提供資助。換言之，我們讓學校享有相當高的自由度選擇其推行模式，重點是能針對學生的需要。",
      "sequence": 136,
      "bookmark": "SP_PO_SE_00148"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我曾聽聞一些傳言說政府有計劃把傳統官校轉為直資，我亦從一些官校舊生聽到消息指正進行此事。我想請教育局局長澄清，究竟有沒有把傳統官校(名校)轉為直資這回事呢？",
      "sequence": 137,
      "bookmark": "SP_MB_KL_00149"
    },
    {
      "title": "教育局局長",
      "content": "主席，我沒有聽過這個消息。",
      "sequence": 138,
      "bookmark": "SP_PO_SE_00150"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，是葉國謙議員先輪候，請先讓葉議員提問。",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "葉國謙議員",
      "content": "現在有很多津貼學校均表示考慮轉為直資，其實最主要的原因是轉直資後可以有較多資源，無論是教師薪酬或各項校園設施都可以有較大幅度的改善。事實上，我們看到直資學校的學生所享用的學校設施均明顯比津貼學校較好和更多。政府有沒有就兩者之間在設施上的差異作一比較？如果真的有差異，政府可否撥出資金，讓津\n貼學校的設施可以跟直資學校看齊，讓彼此的學生都可以在各方面享用更好的教育設施呢？",
      "sequence": 140,
      "bookmark": "SP_MB_IKH_00152"
    },
    {
      "title": "教育局局長",
      "content": "主席，其實個別資助學校的設施、範圍和環境都相當不錯。所以，在考慮這個問題的時候，要從另一角度來看，就是直資學校有時會多些運用本身的資源提供多些額外措施，因為它們有較多自由度作選擇。至於學校措施方面，我們有一些基本的標準，並會不時檢討如何改善這方面措施的運作。",
      "sequence": 141,
      "bookmark": "SP_PO_SE_00153"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，局長表示直資學校是為家長提供更多選擇。但是，很多基層家長的心聲則認為，直資學校的出現，導致他們的選擇  尤其是英中或第一組別學校  減少，而不是增加，他們因而覺得很無奈。事實上，我們看到有條件轉為直資的學校，都是一些英中名校，是家長心儀且期望子女能入讀的學校。 \n 我想請問局長有沒有做過統計，自從教育改革開始以來有多少所屬於第一組別的津貼中學轉為直資學校，而現時第一組別中學的總數較教育改革前減少了多少呢？",
      "sequence": 142,
      "bookmark": "SP_MB_SL_00154"
    },
    {
      "title": "教育局局長",
      "content": "我手邊沒有這些資料，我稍後會提供這些資料給議員。不過，從2009年到今年為止，只有3所津貼中學申請轉為直資，而小學則沒有。(附錄I)",
      "sequence": 143,
      "bookmark": "SP_PO_SE_00155"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，香港的家庭入息中位數是月薪兩萬元。但是，有些學校申請轉為直資後，中學學費便增加至35,000元，導致有六成基層家庭負擔不起學費，因為每個基層家庭可能要用一個半月至三、四個月的薪金來繳交1名子女的學費。 \n 我想請問局長，這樣的教育負擔是否公道呢？他們繳交了學費、屋租後便無錢吃飯，他們是否可以負擔得來呢？這樣的學費結構對社會向上流動是否有幫助呢？",
      "sequence": 144,
      "bookmark": "SP_MB_CH_00156"
    },
    {
      "title": "教育局局長",
      "content": "個別學校的收費水平有高有低，我們是明白的。不過，我希望議員瞭解到，有很多直資學校在收費方面有特別措施應對學生的情況。 \n 以61所直資中學的中一學費為例，有三成即超過17所學校收取的學費是少於全年5,000元，有5所則完全沒有收費。由此可見，直資學校會盡量因應不同的需要、辦學宗旨，以及學校設施等因素，考慮如何照顧有需要的學生。 \n 還有一點，如果學生需要申領綜援或其他安排，這方面亦有既有的機制處理。以月入48,000元的四人家庭為例，撇除供樓及其他開支後，他們的子女也可以獲得減免學費。",
      "sequence": 145,
      "bookmark": "SP_PO_SE_00157"
    },
    {
      "title": "主席",
      "content": "尚有5位議員要求提出補充質詢，但本會就這項質詢已用了超過23分鐘。請議員循其他途徑跟進。第五項質詢。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，較早前，香港家庭計劃指導會(“家計會”)公布“2012年香港家庭計劃知識、態度及實行調查”的結果。調查結果顯示，本港已婚夫婦或同居伴侶對生育於2012年的積極性，是過去20年來最高。受訪女性中以期望生育2名子女的佔最多數，但她們的平均實際子女數目卻於過去10年持續下跌至2012年的1.24名。家計會總結時指出，“有針對性的鼓勵措施，如經濟上的津助、親職的支援等，皆有助夫婦積極考慮增加生育的計劃”。就此，政府可否告知本會： \n(一) 政府自2003年發表了首份《人口政策專責小組報告書》(“《報告書》”)以來，各個相關的政策局及部門分別曾推出甚麼措施，以鼓勵本地婦女生育；當局有否評估這些措施的成效；若有，評估的結果為何；若否，原因為何； \n(二) 鑒於政府在2012年5月公布的《人口政策督導委員會2012年進度報告書》中指出，“政府會繼續探討措施，以鼓勵本地婦女生育”，當局去年探討了甚麼鼓勵生育的措施；及 \n(三) 是否知悉，經濟合作與發展組織(“經合組織”)的成員國當中，哪些國家有透過現金津貼鼓勵國民生育的政策；政府會否考慮參考外國的做法，推出育兒津貼以鼓勵生育？",
      "sequence": 147,
      "bookmark": "SP_MB_IKH_00160"
    },
    {
      "title": "政務司司長",
      "content": "主席，就質詢的第(一)及第(二)部分，我一併答覆如下： \n 2003年發表的《人口政策專責小組報告書》(“《報告書》”)指出，雖然某些生育率偏低的國家也有推行鼓勵生育的政策，但成效未能肯定。《報告書》又表示“生育與否是很個人的抉擇，香港特區政府不宜透過施政鼓勵生育。不過，我們應檢討現行政策是否導致港人不願意生育”。為此，《報告書》建議將子女免稅額，由當時首兩名子女每人3萬元而第三名至第九名則減半的安排，劃一為每名子女3萬元。此建議其後在2003-2004財政年度實施。政府再於2007-2008年度，實行納稅人可就每名子女在其出生的課稅年度享有一次性的額外免稅額。政府其後逐步把兩項免稅額提升至2012-2013年度的6.3萬元。 \n 為進一步減輕納稅人養育子女的負擔，財政司司長在2013-2014年度財政預算案建議把子女基本免稅額和額外免稅額，一併由現時的6.3萬元增加至7萬元。為落實此建議，政府當局已於本年5月8日把有關的法案提交立法會，法案委員會現正審議該法案。 \n 雖然政府並無引進特別為鼓勵婦女生育的措施，但卻日益重視家庭友善政策。例如勞工處一直致力鼓勵公營及私營機構的僱主，推行家庭友善的僱傭措施。我們鼓勵僱主在考慮本身情況並參考員工的意見後，可透過提供不同的家庭假期福利(例如結婚假和家長假等)，或訂立一些靈活的工作安排，例如5天工作周及彈性上下班時間等，讓僱員可同時兼顧工作和家庭責任。此外，政府曾於2013年1月諮詢立法會人力事務委員會有關法定侍產假的安排，現正全速進行立法前期的工作。 \n 作為僱主，政府亦以身作則，帶頭推動家庭友善政策。自2006年7月起分階段實施5天工作周，提高公務員的家庭生活質素。除一直為女性公務員提供全薪產假外，更由2012年4月1日起，為合資格政府僱員在每次婚生嬰兒出生時，提供5個工作天的全薪侍產假。 \n 我們明白幼兒託兒服務及兒童課餘託管是家長關心的課題。社會福利署通過多元化的託兒服務，例如受資助幼兒中心及鄰里支援幼兒\n照顧計劃等，支援家庭在子女照顧上的服務需要，而通過經濟及社會需要審查的家庭，更可以免費或半費獲取這些服務。另一方面，教育局的“校本課後學習及支援計劃”和“關愛基金”支援的“課餘託管試驗計劃”，皆可讓清貧中小學生參與課後學習和課餘活動，並同時減輕雙職父母的壓力。 \n 主席，在過去10年，每1 000名婦女的活產嬰兒數目由2003年的901名，回升至2012年的1 204名；但我們難以評估近年香港生育率的上升，是否與個別措施有直接的關係及其單一影響的程度，因為生兒育女的決定涉及很多複雜的因素和個人的考慮。不少研究均指出，除政府政策外，外在因素諸如社會和經濟環境等都會對出生率有所影響。 \n 至於質詢的第(三)部分，根據我們得到的資料，經合組織的34個成員國中，有21個國家提供不同形式的現金津貼以鼓勵生育，名單載於答覆的附表，我不會一一讀出。我們留意到，生育津貼只屬這些國家支援家庭的其中一項措施，其他的措施還包括長期的家庭津貼、資助託兒服務和稅務寬減等。 \n 特區政府去年12月重組人口政策督導委員會(“督導委員會”)，督導委員會參考了2012年5月發表的《人口政策督導委員會進度報告書》和其他相關資料後，擬定了工作重點，其中一個重要方向是強化家庭、鼓勵結婚和生育，以善用香港現有人口的勞動力。按照外國的經驗，強化家庭和鼓勵生育的政策往往涉及一籃子跨政策範疇的措施，中央政策組正就此課題進行研究。但是，我們必須明白，任何涉及政府提供現金補貼的措施或要求僱主提高僱員福利的政策，都須動用大量公帑和增加企業營運成本，要非常小心處理。如果這些措施對鼓勵婦女生育的成效不彰，恐怕是弊多於利。 \n 督導委員會計劃於今年9月推出諮詢文件，就一系列的議題羅列事實和數據，並徵詢公眾意見，其中包括如何鼓勵本地婦女生育。家計會的“2012年香港家庭計劃知識、態度及實行調查”結果顯示，近年香港婦女有較強的生產意欲，相較以往，也有較多準媽媽認為政府的支援有助鼓勵生育。9月推行的公眾諮詢可以在此基礎上，讓我們進一步就多項議題聽取大眾的意見。 \n附表 \n設有不同形式的現金津貼以鼓勵生育的 經濟合作與發展組織成員國及其生育率 \n國家(2010年) 生育率 (平均每名婦女生育的子女數字) (2010年) 匈牙利 1.26 葡萄牙 1.37 波蘭 1.38 西班牙 1.38 德國 1.39 斯洛伐克 1.40 奧地利 1.44 捷克共和國 1.49 希臘 1.51 瑞士 1.54 斯洛維尼亞共和國 1.57 盧森堡 1.63 加拿大 1.67 芬蘭 1.87 比利時 1.87 丹麥 1.88 澳洲 1.89 瑞典 1.98 英國 1.98 法國 1.99 愛爾蘭 2.07",
      "sequence": 148,
      "bookmark": "SP_PO_CSA_00161"
    },
    {
      "title": "葉國謙議員",
      "content": "多謝政務司司長。不過，司長剛才提及會在附表列出21個國家藉不同形式的現金津貼來鼓勵生育，但我卻找不到附表載有這方面資料。不知是否我手邊沒有這份資料，還是大家也沒有；如果是有的話，希望能再附上讓我過目，因為我只看到出生率，卻沒有現金津貼方面的資料。 \n 我的補充質詢是，香港現時的公營醫療系統設有3所生育輔導中心，為40歲以下沒有子女的女士提供部分資助的生育輔導服務；由於病人只能獲得醫院管理局的部分資助，所以還需要自行付費，由數千元至萬多元不等。此外，由於服務需求殷切，新症的輪候時間往往非常長，例如瑪麗醫院便需要輪候12至16個月，才能夠第一次與醫生會診。如果作為一種鼓勵生育的措施，政府有否考慮再增加公帑來資助這部分的輔導服務，包括擴大項目規模和縮短輪候時間，並且會否考慮撤銷沒有子女的限制，從而鼓勵一些婦女再次生育子女呢？",
      "sequence": 149,
      "bookmark": "SP_MB_IKH_00162"
    },
    {
      "title": "政務司司長",
      "content": "主席，我在主體答覆中提供的附表，羅列了在經合組織成員國當中有提供現金津貼的國家，以及各國在2010年的生育率。如果葉國謙議員想知道每個國家提供的現金津貼金額，以及屬甚麼類型，我可以在會後提供有關資料。我們是有這些資料的，不過有關的形式林林總總，亦較難以撮要的方式向各位議員提交。(附錄II) \n 至於葉議員提到在鼓勵婦女生育方面，可否提升生育輔導中心的服務，至今的情況是，我必須承認政府並沒有一項鼓勵生育的政策。所以，就生育輔導的服務，我們並沒有作出更大力度的資助或提供更多此類服務，以滿足香港婦女的需要，而這議題正正亦是我們覺得需要在社會中進行廣泛的討論。我相信在稍後進行的公眾諮詢中，我們亦會收到類似意見，希望政府在這方面能更積極和主動地提供多些有關服務，以鼓勵婦女生育。",
      "sequence": 150,
      "bookmark": "SP_PO_CSA_00163"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我看到在司長的答覆中有關經合組織的附表，排名較高的國家當然是一些生活較為優游或有品味的國家；而香港有兩種情況是令人擔心的，包括是否經濟有競爭力便沒有生育能力，以及專業人士是否有生產意欲便沒有生產性慾。 \n 我想問的是，督導委員會會否考慮一些非金錢誘因來鼓勵香港人多些生育？",
      "sequence": 151,
      "bookmark": "SP_MB_KL_00164"
    },
    {
      "title": "政務司司長",
      "content": "主席，在我們稍後進行的諮詢中，任何建議、任何可以鼓勵生育誘因的做法方式，我們都願意聆聽有關意見和予以考慮。",
      "sequence": 152,
      "bookmark": "SP_PO_CSA_00165"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，剛才司長也提到很重視家庭友善的社會環境。現時已有很多政策及相關法例，鼓勵公眾地方提供無障礙通道和設施。但是，當局有否政策推廣這些家庭友善設施，例如在商場和政府建築物提供育嬰間供婦女餵哺母乳，以及供父母為嬰兒更換尿片的地方？在某些大型活動舉行期間，當局有時會設置一些臨時洗手間，那麼會否放置臨時育嬰間，以照顧家庭的需要呢？ \n 此外，司長剛才提到現時政府並無鼓勵生育的政策，但人口正不斷老化，再不提出鼓勵生育的政策，會否也是自相矛盾呢？",
      "sequence": 153,
      "bookmark": "SP_MB_EQ_00166"
    },
    {
      "title": "主席",
      "content": "葛議員，你提出了多項問題，而最後那項跟先前的那些問題無關。我請司長先回答有關家庭友善設施的問題。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "政務司司長",
      "content": "主席，葛議員這項意見亦值得我們深思和考慮。不過，目前來說，雖然我們沒有一項鼓勵生育的政策，但是我知道在食物及衞生局轄下有一項鼓勵餵哺母乳的政策。在這方面，其實當局近年來都有推廣和鼓勵公眾地方和商場等提供設施，讓母親進行餵哺母乳。",
      "sequence": 155,
      "bookmark": "SP_PO_CSA_00168"
    },
    {
      "title": "葛珮帆議員",
      "content": "如果是有設施或這種想法，而沒有推動任何政策，豈不等於空談？",
      "sequence": 156,
      "bookmark": "SP_MB_EQ_00169"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "政務司司長",
      "content": "我要補充的是，這正正是為何本屆政府成立後，參考了上屆政府的有關的報告書，認為需要重新設立人口政策督導委員會來跟進有關工作。特別要提的是，今次的跟進工作與以往兩次進行的人口政策工作有所不同，我們是首次邀請了非官方成員加入督導委員會，其中包括家計會的范醫生。我相信透過他們給予我們的意見及集思廣益，我們在今次再進行人口政策方面的工作，能夠包含更多有利於香港本地出生率的措施及政策。",
      "sequence": 158,
      "bookmark": "SP_PO_CSA_00171"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，上屆行政長官似乎很大力地推動和鼓勵生育，包括呼籲大家要“生3個”。司長剛才提到有調查顯示，香港的婦女有較強的生產意欲。我想問司長，香港的男士其實在這方面的意欲是否較低？如果是這樣，問題便無法解決。她對此有何看法呢？",
      "sequence": 159,
      "bookmark": "SP_MB_TYC_00172"
    },
    {
      "title": "政務司司長",
      "content": "主席，就這方面的問題，我恐怕不能夠代表香港的男士作答。不過，我想指出，家計會的調查所得出的態度，即希望能夠多生育的態度，在實行起來可能是兩碼子的事。 \n 純粹以人口數據來看，其實情況並非太樂觀。讓我列舉一、兩個數字，現時女性傾向遲婚，2011年首次結婚女性年齡的中位數已達28.9歲，較1981年的23.9歲足足增加了5歲。此外，獨身方面更令人擔心，40歲至44歲的女性從未結婚的比例，在2011年高達17%，相對於1981年只是3%。所以，從這些數據來看，我們有一定的擔心。 \n 但是，稍可感到安慰的是，實際上在過去數年，即本地出生率自2003年跌至最低谷後，我們一直看到有關比率持續上升。所以，在這個時候再制訂人口政策，包括鼓勵本地婦女生育，我們覺得應該可以把握時間，在各方面無論是政策和配套措施，均能尋求一個更好的方法。",
      "sequence": 160,
      "bookmark": "SP_PO_CSA_00173"
    },
    {
      "title": "陳志全議員",
      "content": "主席，當我們討論鼓勵生育政策時，其實時常也假定了香港人因為條件不足，所以不願意或不敢生育，而當中的條件大多數都集中討論經濟條件及社會條件，所以那些鼓勵生育措施均集中於有關方面，我們今天亦是一樣。但是，我想提出的補充質詢是關於生理條件的。 \n 司長剛才表示，女性初婚年齡的中位數在30年間延遲了5年，即是說她們已遲了結婚，到她們想生育時已是有心無力，即是有意欲，有性慾，日做夜做，也未必生得到。現時我們面對的問題是生產意欲高，但產量低，這是生產力不足的問題。 \n 司長，我的補充質詢是，政府會否研究提供貯存卵子的服務呢？例如18歲的女士可以將卵子貯存起來，到她38歲或48歲時才拿出來用，甚至設立卵子銀行。",
      "sequence": 161,
      "bookmark": "SP_MB_CCC_00174"
    },
    {
      "title": "政務司司長",
      "content": "主席，我剛才回答葉議員的補充質詢時已指出，如果我們真是要有一項清晰的政策鼓勵本地生育，必須全面審視究竟現時窒礙香港婦女生育的因素是甚麼，從而提出一些解決方法。所以，無論是葉議員提議最好設立一些有高度資助的生育輔導服務，或是陳志全議員的提議，連同在稍後進行的諮詢中所得出的意見，我相信特區政府會一併予以考慮。",
      "sequence": 162,
      "bookmark": "SP_PO_CSA_00175"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，生育與否其實與政策一定有密切的關係，所以當我在審視主體答覆時，我便覺得司長給予議員的答覆，令人摸不着頭腦，一方面她說沒有這項政策，但實際上政府卻正在透過免稅額來實行有關政策。主席，我所擔心的正是這事。政府透過免稅額的方法來鼓勵中產人士生育，但基層或其他家庭背景不太優厚的人士，便要等待政府透過不同的試驗計劃，來提供託兒或課後託管服務。 \n 我想向司長提出一項很具體的補充質詢。在即將公布的諮詢文件中，政府會否有一些優生學的理論，集中鼓勵一些政府認為家庭背景或教育背景較佳的人士生育，而對基層人士則用盡所有方法，以公帑作為理由，令他們減少生育呢，主席？",
      "sequence": 163,
      "bookmark": "SP_MB_KC_00176"
    },
    {
      "title": "政務司司長",
      "content": "主席，正如我在主體答覆中指出，近年我們提升子女免稅額，或是在2007-2008年度提出一次性的額外免稅額，都是為了減輕納稅人養育子女的負擔。 \n 我們看看經合組織成員國的相關資料，便知道那些真正鼓勵生育的財政支援，往往不是單指稅務方面，而且是直接提供資助金，即有些國家會在婦女懷孕期間或在嬰兒出生時，甚至是由嬰兒階段至3歲期間，均提供資助金。所以，我覺得我們暫時未到達這個地步，要利用財政手段來鼓勵生育。 \n 至於經過諮詢後的情況如何，我們不能在現時這麼早的階段說實。但是，我可以頗確切地對陳議員說，我們一定不會採取他提及的優生學，將本地家庭或婦女分為不同階層，在鼓勵她們生育的政策上作不同的取態。",
      "sequence": 164,
      "bookmark": "SP_PO_CSA_00177"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，在司長的主體答覆中，我覺得比較混亂的是，究竟政府的取態是要鼓勵生育，還是不鼓勵生育。2003年發表的報告表\n示政府不宜透過施政鼓勵生育；到了2012年，司長領導的督導委員會則表示正就鼓勵結婚和生育進行研究；而9月推出的諮詢文件亦關乎研究鼓勵本地婦女生育。 \n 究竟政府是鼓勵，還是不鼓勵呢？其實政府是否仍未在這方面考慮清楚，而想聆聽公眾意見呢？我自己的看法是......",
      "sequence": 165,
      "bookmark": "SP_MB_HW_00178"
    },
    {
      "title": "主席",
      "content": "黃議員，請讓司長作答。",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "黃碧雲議員",
      "content": "那麼，請她回答這項補充質詢。",
      "sequence": 167,
      "bookmark": "SP_MB_HW_00180"
    },
    {
      "title": "政務司司長",
      "content": "正如很多政府政策一樣，人口政策都要隨着社會的轉變，與時並進。2003年發表的首份《報告書》，的而且確是認為特區政府不適宜採取政策來鼓勵生育；直至去年，在本屆政府成立前發表的《人口政策督導委員會2012年進度報告書》卻似乎比較放鬆了，表示要研究如何處理。就現時我領導的督導委員會而言，我覺得隨着香港人口老化，加上我們對人才的需求，可能要在這方面採取更進取的政策，這正是要與社會討論的議題。 \n 不過，我在此必須加上附註，很多外國的經驗顯示，無論推出多少經濟或社會的誘因或政策，亦未必一定取得擬達到的成效，即鼓勵婦女生育，因為生育問題畢竟是非常個人的抉擇。",
      "sequence": 168,
      "bookmark": "SP_PO_CSA_00181"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分鐘。最後一項口頭質詢。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，有資訊科技業人士向本人反映，資訊及通訊科技的應用對中小型企業(“中小企”)尤為重要，有助其改善作業流程、提升業務運作效率及服務水平，以及加強競爭力。最近興起的雲端技術更可助中小企透過互聯網和流動網絡，以低廉的起動成本，採用切合其運作規模的資訊科技應用系統。然而，很多中小企對以雲端\n運算方式取用資訊科技服務仍抱持懷疑態度，並特別擔心雲端運算的保安問題。就此，政府可否告知本會： \n(一) 當局有否新措施推動中小企使用資訊及通訊科技；若有，有關的措施為何；若否，原因為何； \n(二) 針對雲端運算服務的潛在資訊保安風險，當局如何協助中小企理解和排除該等風險；及 \n(三) 鑒於當局表示，正與香港生產力促進局合作研究如何協助中小企採用雲端運算服務以提高其運作效率、生產力和客戶服務，該項研究的詳情為何，以及預計何時可推出相關措施協助中小企？",
      "sequence": 170,
      "bookmark": "SP_MB_AL_00184"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我就質詢的3個部分答覆如下： \n(一) 有效地運用資訊及通訊科技可大大提升中小企的運作效率和競爭力，並有助他們拓展業務，推動本港經濟持續增長。故此，政府資訊科技總監辦公室自2004年起，推出“電子商務推廣計劃”，撥出約共1,200萬元，資助了12個行業推行16個項目，推動中小企應用資訊及通訊科技；至今已惠及超過11 000名中小企從業員。隨着雲端運算的發展，有兩個項目(包括為批發零售業推行的雲端市場推廣平台“物密嘟”及為保安業推行的雲端報更系統“保安雲”)已採用雲端科技。 \n 我們於2013年5月31日推出新一輪“電子商務推廣計劃”，預留300萬元資助中小企各行業開發適合於個別行業的應用程式和解決方案，以鼓勵中小企應用適切的資訊及通訊科技，提高營運效率及開拓營商機會。 \n 雲端技術有助中小企以低廉的起動成本，採用切合其運作規模的資訊科技應用系統。使用雲端服務亦可大大減低系統維護及系統升級的技術和人手需求。為推動香港雲端運算的應用和發展，我們在2013年1月推出了一個雲端運算入門網站(“雲資訊網”)，向中小企提供有關雲端運算的各種資訊、使用者指南和最佳作業模式，包括“採購雲端服務的實\n務指南”及“應用雲端服務的成功個案”等，幫助中小企理解雲端服務的優點、如何選擇雲端服務和採用雲端服務時須注意的保安和轉戶安排等事宜。我們正邀請業界，包括中小企組織，就雲端運算的應用提供意見，並計劃於2013年第四季內召開圓桌會議，討論如何優化和加強所提供的各種資訊。 \n 為進一步推動中小企採用雲端運算服務，我們會加強推廣，包括在網上媒體宣傳、派發資料單張、與資訊科技業界和中小企相關組織合作舉辦推廣活動、參與研討會，以及繼續豐富實務指南和資訊保安備忘事項的內容。 \n(二) 雲端服務能透過互聯網和流動網絡，為用戶提供切合其運作規模的資訊科技服務，但由於接連到公開網絡，無可避免會面對網絡攻擊的潛在風險。而雲端服務商所處理或儲存的資料，也可能包含有價值、敏感和牽涉個人私隱的資料。要保護這些資料，以及減低一旦受到網絡攻擊時所面對的風險，企業需要在選擇和使用雲端服務時，作出預防和保安措施。 \n 政府一直以不同途徑，發放最新的資訊保安參考資料和信息，包括“資訊安全網”網站、講座、研討會及宣傳單張／小冊子，協助中小企理解資訊保安的各種風險和所需的保安措施。此外，我們亦透過上述提及的“雲資訊網”提供相關的資訊保安資訊，包括“雲端服務供應商在雲端平台上處理可識別個人資料的資訊保安及保障私隱備忘事項”、“雲端服務用戶的資訊保安備忘事項”，以供中小企參考。在制訂各項保安指引時，我們都會參照國際資訊保安標準和業界指引。 \n(三) 我們現時正聯同香港生產力促進局，研究如何協助中小企採用雲端運算服務。在2012年下旬，我們就如何建立可持續的商業雲端平台徵求業界意見，以瞭解中小企及服務供應商的訴求和關注。我們一共收到22份意見書，提出服務供應商和中小企兩方面的意見，如資訊保安、技術及用戶支援、雲端平台是否有足夠解決方案以應付業務所需、轉戶安排、收費及服務推廣等。我們現正就如何促進建立可持續運作的商業雲端平台進行研究，以便擬訂可行措施，鼓勵中小企及服務供應商參與。現時尚未有定案。",
      "sequence": 171,
      "bookmark": "SP_PO_SCED_00185"
    },
    {
      "title": "梁君彥議員",
      "content": "在他的答覆中，局長表示鼓勵中小企採用雲端運算。其實，在其他國家和地區，例如鄰近的台灣和新加坡等，當地政府均大力推動雲端運算的發展。隨着流動裝置不斷普及和嶄新流動裝置的推出，我想問政府有何計劃鼓勵更多人在雲端運算方面作出投資，以提高我們的競爭力？",
      "sequence": 172,
      "bookmark": "SP_MB_AL_00186"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我在主體答覆中指出，我們已有計劃協助各行各業發展資訊科技的應用，特別是嶄新科技，包括雲端運算。梁議員剛才提及嶄新流動裝置的推出。我們亦留意到，例如平板電腦和智能手機等嶄新流動裝置的快速成長，的確令雲端運算有很大發展的空間。我們會密切留意這方面的發展，與業界緊密聯繫，緊貼市場資訊和脈搏，開創具創意的應用產品及解決方案。在這方面，政府會採取開放措施，令我們的資訊科技基建和通訊網絡走進世界最先進之列，亦為雲端運算提供良好的基礎，讓我們得以在這方面發展。 \n 關於發展雲端運算，基礎建設包括數據中心的開設，是非常重要的。在這方面，政府一貫以來致力維持有利營商的環境，確保資訊自由流通，而這方面的人才也非常充足，為我們發展數據中心帶來很大的優勢和空間。為了鼓勵發展數據中心，我們亦推出一些優惠措施，鼓勵善用工業大廈作為設立數據中心之用。政府資訊科技總監辦公室轄下設有數據中心促進組，提供一站式服務，方便跨國公司來港成立數據中心，提供服務以惠及各行各業，包括中小企。",
      "sequence": 173,
      "bookmark": "SP_PO_SCED_00187"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，剛才談及發展雲端技術，但我們也要做好Wi-Fi的網絡覆蓋。但是，早前發表的審計報告，測試了20個已經安裝Wi-Fi的政府場地，結果發現有兩個場地根本沒有Wi-Fi服務；其餘設有Wi-Fi的場地，網絡速度也十分緩慢。我想問局長，如何完善現時全港400個提供Wi-Fi服務的政府場地的覆蓋，以及政府會否再增加提供免費Wi-Fi服務的場地？",
      "sequence": 174,
      "bookmark": "SP_MB_LKF_00188"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我們一直致力發展GovWiFi。大家亦會留意到，我們最近已增加了Wi-Fi熱點(hotspot)的數目。我們會繼續發展和推行這方面的工作。至於個別hotspot的接收問題，我們會不時跟進，如果有需要增強服務或擴大範圍，我們會與有關的服務供應商跟進。",
      "sequence": 175,
      "bookmark": "SP_PO_SCED_00189"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "有關雲端運算的商機，業界專家認為主要包括3方面，一是infrastructure as a service(基建)，一是platform as a service(平台)，一是application as a service。我想問局長，他認為香港的中小企在以上哪一方面能最容易掌握商機？此外，是否可能加強和內地中小企或大企的合作，讓香港可以開發更多商機呢？",
      "sequence": 176,
      "bookmark": "SP_MB_RI_00190"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我非常同意葉劉淑儀議員的意見，因為雲端運算的確提供這3方面的平台服務。在基建服務方面，中小企一開始的時候不用花很多資源，便可享用這方面的服務。雲端運算的用戶，可以用一個比較低的價錢，透過雲端取得基建、軟件服務，因而無需一次過多方面購置，而且也不需要找本身的技術人員不時檢討系統。使用雲端運算之後，客戶可以透過雲端取得這一系列服務。因此，中小企可減低成本。 \n 除此之外，中小企也可以透過有效率的雲端運算，把服務範圍擴大。這方面是充滿商機的，例如客戶可藉着雲端運算得到客戶所需的資料。我剛才在主體答覆中提及的“物密嘟”軟件，便是專門為香港的中小企而設，方便它們把產品資訊放上雲端。消費者只需用電話或平板電腦對準bar code，便馬上能夠在雲端取得產品的基本資料，就好像我剛才的示範一般，取得食品的營養資料等。這能幫助消費者取得資訊之餘，也能方便中小企取得資訊，作擴大商機之用。 \n 當然，雲端運算也可令聯繫更有效率，因為無論是香港和內地，或香港和海外機構，均可透過雲端運算，方便彼此的業務合作，以及把有關的服務和產品的範圍擴大。",
      "sequence": 177,
      "bookmark": "SP_PO_SCED_00191"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，當局在2013年5月31日推出新一輪電子商務推廣計劃，預留300萬元資助中小企，但我覺得預留的款額不算多。 \n 我想問局長，資助主要涉及哪些行業，以及有沒有計劃重點扶持某些行業，包括旅遊業呢？",
      "sequence": 178,
      "bookmark": "SP_MB_YSW_00192"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我們在2004年已推出這個計劃。在以往，我們的確會每年聚焦在某些行業，邀請有關行業就科技需求，向\n我們提供建議書。正如我在主體答覆中提及，我們由2004年開始，資助了12個行業推行16個項目，包括旅遊代理商的旅遊服務。 \n 隨着各行各業對資訊科技的需求不斷增加，我們在今年新一輪的計劃中，已再沒有指定哪些行業，而是開放讓各行各業提出申請。至於資助款額方面，現時是預留300萬元，但我們持開放態度，如果有需要，反應十分踴躍，業界覺得要幫助某些行業在資訊科技方面的發展，需要投入更多資源的話，我們是可以再研究款額的。",
      "sequence": 179,
      "bookmark": "SP_PO_SCED_00193"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，中小企使用雲端運算時，最擔心的仍然是保安問題，我想知道，政府是否掌握現時駭客的資料？政府有沒有足夠資源來應對層出不窮的科技罪案，例如曾否調查以往本地遭受駭客攻擊的來源，是以本地還是海外駭客居多呢？政府有否就資訊保安問題進行跨境合作？有沒有具體措施和成功例子？政府會否考慮加強資源和人手，防範和打擊科技罪案的問題呢？",
      "sequence": 180,
      "bookmark": "SP_MB_EQ_00194"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝葛珮帆議員提出的補充質詢。葛珮帆議員問及，駭客的主要來源是本地還是海外。我可以這樣說，攻擊本港的駭客的確主要來自海外，而政府一直十分關注這方面的問題，並且與海外執法機構和主要的業界持份者緊密聯繫，研究如何優化保安系統，以及分享資訊和經驗。就此方面，為提高業界對雲端運算或資訊科技的保安意識，政府資訊科技總監辦公室會不時向業界提供資訊，教導他們如何防範，以及如何做好資訊科技的保安工作。我們相信，有了多方面的防範措施，加上跨國和與其他執法機構聯手打擊，我們是能夠將保安工作做好的。",
      "sequence": 181,
      "bookmark": "SP_PO_SCED_00195"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "葛珮帆議員",
      "content": "局長沒有回答我有否考慮增加資源和人手，防範和打擊科技罪案，我尤其是關心警方的資源是否足夠。",
      "sequence": 183,
      "bookmark": "SP_MB_EQ_00197"
    },
    {
      "title": "主席",
      "content": "局長，請就資源是否足夠作答。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我剛才也提及，其實新一輪的計劃已經撥出資源，協助業界發展資訊科技。在雲端運算保安方面，我們亦是關注的，所以，我們已推出措施，亦歡迎業界和我們攜手合作。",
      "sequence": 185,
      "bookmark": "SP_PO_SCED_00199"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，中小企決定是否採用雲端運算或一些其他的應用，我相信最主要的考慮，除了剛才提及的保安等問題，成本也是十分重要的因素。單是推廣和宣傳是並不足夠的，政府必須直接支援中小企試用一些特別是本地中小企已經有的方案。我覺得這是非常有需要。 \n 業界一直建議政府推行科技試用計劃，由政府提供資助，讓中小企使用本地中小企已經有的方案。新加坡已有很多這樣的例子，由政府出“菜遠”，業界出“牛肉”，然後弄出一碟“菜遠牛肉”。但是，香港政府很少這樣做。新加坡早年推動電子商貿，到了去年更直接推行雲端運算，由政府付出一部分錢，資助中小企使用本地方案。",
      "sequence": 186,
      "bookmark": "SP_MB_CPM_00200"
    },
    {
      "title": "主席",
      "content": "莫議員，請提出你的補充質詢。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "莫乃光議員",
      "content": "我想問香港政府會否考慮推行這些方案？如果不可以，原因為何？",
      "sequence": 188,
      "bookmark": "SP_MB_CPM_00202"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，長久以來，香港政府跟業界攜手合作，發展資訊科技的應用。在資源方面，我剛才在主體答覆中也提及，我們由2004年開始，已經調撥資源進行這方面的工作，並且在其他多方面配合中小企的發展，特別是業界的發展。舉例而言，在中小企發展支援基金之下，我們歡迎業界申請資源，用作發展資訊科技的應用，以提升本身的競爭力。所以，我不同意我們在這方面較其他地方落後，而跟其他地區比較，香港政府和業界在資訊科技方面的合作，幅度也是頗大的。",
      "sequence": 189,
      "bookmark": "SP_PO_SCED_00203"
    },
    {
      "title": "莫乃光議員",
      "content": "局長沒有回答我的補充質詢。我的問題是，政府現時有沒有一些計劃來真正直接資助用戶的部分資訊科技應用成本，讓他們\n購買這些方案，而不單是幫助行業整體？當然，我也十分支持姚思榮議員，並認為必須對個別行業整體提供支援，但這卻不能直接惠及中小企。主席，我想問的便是這問題。",
      "sequence": 190,
      "bookmark": "SP_MB_CPM_00204"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "支援中小企的措施不是單一化的。我們的目的是多元化發展。讓我列舉數個例子。我們的專項基金，旨在協助企業升級和轉型，以及發展品牌。在這過程中，如果中小企的計劃也包括資訊科技的需求，我們是會支持的。在我們的中小企融資擔保計劃下，如果中小企在申請融資時，提出資訊科技方面的投資，我們也會向中小企提供支援。所以，我認為我們已因應中小企的資訊科技發展需求，在各方面提供支援。",
      "sequence": 191,
      "bookmark": "SP_PO_SCED_00205"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，雲端技術促成平板電腦、智慧型電腦近年快速佔領全球市場，而各種行動裝置、穿戴式裝置，例如智慧眼鏡、智慧手錶等也紛紛湧現，甚至是革命性的交通網絡，好像無人駕駛車輛等也將會是未來的主流。 \n 我想問當局如何有效和實質地協助業界把握商機，利用雲端運算平台發展香港的多元產業呢？",
      "sequence": 192,
      "bookmark": "SP_MB_LWK_00206"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝盧偉國議員提出的補充質詢。剛才盧議員提及很多新的科技發展，使用不同平台或方法上網或使用雲端服務，增加商機，對此我是十分同意的。正如我剛才在主體答覆中提及，我們希望利用電子商務推廣計劃，資助各行各業的中小企以不同方法使用雲端運算的科技，提升本身的競爭力。我們是態度開放的，各行各業可以與我們探討如何開拓這方面的最新發展。 \n 我們也打算在2013年(即今年)第四季召開一個圓桌會議，跟業界探討如何像盧議員所說般，利用雲端運算的平台扶助多元化產業的發展。",
      "sequence": 193,
      "bookmark": "SP_PO_SCED_00207"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "張華峰議員",
      "content": "主席，根據本年1月1日起生效的意大利金融交易稅法，凡獲轉讓由常駐意大利公司發行的股份等金融工具的人士，均須繳交金融交易稅，而不論其住所地及合約簽訂地在任何地區。在香港聯合交易所(“港交所”)上市的普拉達於本年3月5日發出公告，指出該公司的股份轉讓受該條文影響，而金融中介機構須要向客戶收取有關的稅款並轉交意大利稅務局。有證券業人士向本人反映，證券及期貨事務監察委員會和港交所至今仍未清楚交代有關安排，證券公司因此難以向客戶和投資者解釋徵收和處理該稅項的手續和詳情。就此，政府可否告知本會： \n(一) 意大利當局有否法理依據要求香港的金融中介機構代收上述的稅項；如有，詳情為何，以及須如何執行；及 \n(二) 政府有否評估金融中介機構協助意大利當局在本港向投資者徵收上述稅項，對香港作為國際金融中心的影響；如有評估，詳情為何；政府有否考慮參照意大利當局的做法，向在香港註冊並於外地上市的公司的投資者徵收金融交易稅？",
      "sequence": 195,
      "bookmark": "SP_MB_CC_00211"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我現就質詢的兩部分綜合答覆如下： \n 意大利新設的金融交易稅經由意大利於2012年12月24日刊載的《預算法》推出。意大利經濟及金融部其後於本年2月28日頒布有關實施金融交易稅的部級法令，即《意大利金融交易稅法》。根據上述規定，意大利金融交易稅適用於由常駐意大利公司發行的股份與相關衍生金融工具之間的轉讓，不論執行地點及訂約方的常駐地點。 \n Prada S.p.A.(即普拉達)是目前唯一在本港上市的意大利公司，其股份及衍生權證可在香港交易及結算所有限公司(“香港交易所”)買賣。應香港交易所的要求，普拉達先後在本年2月21日及3月4日兩次\n發出公告，提供有關意大利金融交易稅的資料。普拉達在其兩則公告中指出，支付意大利金融交易稅的相關指示預期將由意大利稅務局稍後發出官方規定。普拉達的兩則公告已經上載於香港交易所的“披露易”網站，供公眾查閱。 \n 香港交易所根據《意大利金融交易稅法》理解涉及的股份交易稅項須由最終受讓方承擔，其他衍生金融工具的交易則由最終轉讓方和受讓方雙方承擔。參與交易的金融中介機構則負責支付意大利金融交易稅。然而，在香港進行的相關交易，意大利金融交易稅稅務承擔人和支付人的身份及責任、稅務計算法和支付程序等，均有其不確定性，有待意大利當局釐清。 \n 香港交易所已於本年5月初去信意大利財政部，要求釐清上述的責任、稅務計算法和支付程序等一系列相關問題。此外，香港交易所已經委聘稅務顧問，就意大利金融交易稅對香港交易所、香港金融中介機構及其他市場參與者的影響提供意見。 \n 香港當局亦透過香港稅務局及香港駐外經濟貿易辦事處等渠道，與意大利當局接觸，以期協助業界取得進一步資料。據瞭解，意大利稅務局目前仍未公布意大利金融交易稅的詳情。意大利稅務局預期於本年7月發出相關指示，公布意大利金融交易稅的詳情，包括稅款的支付程序。 \n 我們明白部分本港業界人士對新設的意大利金融交易稅有種種疑問，亦非常關注稅項對本港業界可能產生的影響。我們與香港交易所正在循不同渠道向意大利當局查詢，瞭解情況。我們會繼續向意大利當局反映業界的意見與憂慮。 \n 此外，議員問及政府有否考慮參照意大利當局的做法，向投資者徵收金融交易稅。一直以來，本港奉行低稅率及簡單而明確的稅制，致力維持優越的營商環境及競爭力。我們沒有計劃參照意大利當局的做法，開徵上述的金融交易稅。",
      "sequence": 196,
      "bookmark": "SP_PO_SFST_00212"
    },
    {
      "title": "張宇人議員",
      "content": "主席，有家長指出，本港的國際學校(特別是以英語為主要教學語言的國際學校)的學額不足，而且學費越趨高昂，令部\n分在港工作的外國人沒法安排在學子女來港居住。就此，政府可否告知本會： \n(一) 是否知悉，與鄰近的國際都市(例如新加坡、東京、上海等)比較，輪候入讀本港國際學校的時間是否較長；現時本港各間國際學校的入讀率及輪候入讀的學生人數分別為何；如沒有該等數字，當局會否進行有關調查，以瞭解實際情況； \n(二) 是否知悉，現時國際學校的本地學生及非本地學生的比例為何，並按它們是獲公帑資助還是屬自負盈虧劃分，表列各國際學校的本地及非本地學生的人數及百分比；  \n(三) 是否知悉，近年就讀於國際學校的本地學生人數有否上升趨勢；過去3年，每年以英語為主要教學語言的國際小學及中學的學生總數、平均入讀率，以及本地及非本地學生的人數及百分比分別為何(按下表列出)； \n小學 學年 學生總數 (平均入讀率) 本地學生總數(佔學生總數的百分比) 非本地學生總數(佔學生總數的百分比) 2012-2013    2011-2012    2010-2011    中學 學年 學生總數 (平均入讀率) 本地學生總數(佔學生總數的百分比) 非本地學生總數 (佔學生總數的百分比) 2012-2013    2011-2012    2010-2011    \n(四) 按有關學校是獲公帑資助還是屬自負盈虧，以及是小學還是中學劃分，本學年國際學校的最高、最低及中位學費為\n何(按下表列出)；政府有何措施確保國際學校不會一面倒走向“貴族化”，收取高昂的學費令普通家庭無法負擔； \n學費 中學 小學 獲公帑資助 自負盈虧 獲公帑資助 自負盈虧 最高     最低     中位     \n(五) 鑒於政府的最新資料顯示，將原訂國際學校的各項擴建和重建計劃額外提供的學額計算在內，到了2016-2017學年，仍欠4 203個小學學額，當局還有何具體的應變措施，解決國際學校學額短缺的問題；及 \n(六) 2007年至2012年，政府每年分別接獲國際學校遷入空置校舍、擴建及重建的申請數目，以及該等項目額外提供的學額數目分別為何(按下表列出)；處理申請平均所需時間為何；會否採取措施簡化及加快有關的程序？ \n年份 申請數目 處理申請平均所需時間 獲批准的申請數目(額外提供的學額總數) 遷入 空置 校舍 擴建 重建 2012      2011      2010      2009      2008      2007",
      "sequence": 197,
      "bookmark": "SP_MB_TC_00214"
    },
    {
      "title": "教育局局長",
      "content": "主席，特區政府一直透過不同措施支持國際學校蓬勃發展，以滿足香港海外和本地家庭的教育需要。現就質詢的6個部分答覆如下： \n(一) 根據在2012年9月進行的“學生人數統計調查”，在2012-2013學年，英基學校協會(“英基”)及私立國際學校的\n小學入讀率為89.2%，至於中學的入讀率則為88.5%。由於學校入讀率受不同因素如地點、課程、文化、宗教或家長選擇等影響，各校的使用率難免有別。在2012-2013學年，有關學校的整體入讀率為88.9%。根據2011年政府統計處進行的主題性住戶統計調查，入讀英基學校、私立國際學校和私立獨立學校的學生中，超過70%由申請至成功入讀的時間少於6個月。我們沒有就輪候入讀國際學校的時間與其他城市作比較。此外，我們剛完成顧問研究，檢視現時國際學校學額的供應及推算未來的供求情況。研究結果顯示，在2011-2012學年，輪候國際學校小學和中學學額(1)的學生人數分別為3 918人及452人，當中或會有重複或多報人數的情況，因為有些學校可能並無剔除輪候名單上已獲其他學校取錄的學生，而一些學生亦可能同時申請入讀多於一所學校，其申請可能出現於不同學校的名單上。顧問研究已就上述情況調整有關的數字，而教育局未能提供個別國際學校的輪候學生人數。 \n(二) 根據上文第(一)部分所述的統計調查，在2012-2013學年，本地學生(2)佔在英基學校及私立國際學校就讀的總學生人數的13.7%，非本地學生則佔86.3%。個別學校取錄本地及非本地學生的人數及百分比載於附件一。國際學校一般以自負盈虧的方式運作，不獲政府經常資助。在附件中的數字包括3類學校：(1)英基學校；(2)透過自2007年起進行的校舍分配工作獲分配空置校舍或全新土地的國際學校；及(3)其他國際學校(即不屬第(1)及第(2)類的國際學校)。 \n(三) 2010-2011學年至2012-2013學年國際學校按級別劃分的整體學生人數、平均入讀率，以及本地和非本地學生的整體人數載於附件二。 \n(四) 2012-2013學年國際學校按級別劃分的學費最高額、最低額和中位數載於附件三。有關數字按上文第(二)部分的3類學校劃分。根據《教育規例》第65條的規定，任何學校(包括國際學校)調整學費，必須事先獲得教育局批准。局方在審\n(1) 包括英基屬下學校、私立國際學校和私立獨立學校提供的中小學學額。 \n(2) 本地學生是指具香港永久性居民身分(擁有香港特別行政區居留權)並且沒有外國護照(英國國民(海外)護照除外)的學生。 \n批學費建議時，會考慮的因素包括國際學校自負盈虧和市場主導的運作模式、建議的調整幅度是否合理、對學生的好處、學校的財政狀況是否穩健、加費對促進學生學習的影響等因素，並會顧及家長及其他持份者的支持，以及學校有否回應他們的關注等。 \n(五) 根據上述的顧問研究結果，因商界計劃在港拓展業務，而海外家庭來港以致學生人數增加、本地家庭對國際學校學額的需求，以及國際學校輪候名單顯示學額有供不應求的情況，我們預計國際學校學額在未來5年的需求將會增加。到了2016-2017學年，將會欠缺4 203個國際學校小學學額。我們將根據研究結果以及近年落實支援措施的經驗，從3方面着手籌劃未來數年的工作，以期有效地應付國際學校學額短缺的情況。有關措施包括分配空置校舍和土地發展國際學校、尋求現有國際學校善用現有校舍和土地增加學額，以及加強網上的資源便利國際學校擴建或重建的工作。事實上，我們在4月剛分配了3個空置校舍予具質素的辦學團體，預計在2016-2017學年前提供1 150個額外小學學額和210個中學學額，有助紓緩短期內社會對學額方面的需求。此外，我們亦已去信呼籲國際學校善用每班最高可容納的學生人數以取錄更多學生，確保有效運用土地資源及校舍，並優先考慮海外家庭子女的入學申請及取錄非以英語為母語的海外家庭的子女。我們亦建議國際學校考慮設立機制，預留特定比例的學額予由海外招聘或派駐本港的人員的子女。 \n(六) 在2007-2008學年至2012-2013學年期間，我們透過校舍分配工作合共向11個辦學團體分配了4幅全新土地和7個空置校舍，以擴展或重置現有的國際學校及設立新的國際學校。此外，我們支援3個辦學團體，處理其原址重建的計劃。這段期間共增加約3 600個國際學校學額。處理有關申請的時間視乎各項因素，包括所申請的校舍是否適合及可供作國際學校用途、有關擴建或重建計劃是否需要其他部門或組織(例如城市規劃委員會)批准、申請是否涉及更改土地或建築物用途的程序、以及社區人士的意見等。我們並沒有統計處理這些申請平均所需的時間。我們知悉不少國際學校正籌備或進行擴建及／或重建計劃。就上文第(五)部\n分提及加強網上的資源的措施，其中一個計劃是羅列有關擴建及／或重建的工程和程序，並上載至教育局網站將設立的指定網頁，以便利國際學校推展有關計劃。 \n 附件一 \n英基學校及私立國際學校(不包括特殊學校)取錄的 本地及非本地學生人數及百分比(按2012年9月的學生人數調查計算) \n學校名稱 整體學生 人數 本地 學生人數 (百分比) 非本地 學生人數 (百分比) 小學暨中學    美國國際學校 631 79(12.5%) 552(87.5%) 澳洲國際學校 1 088 86(7.9%) 1 002(92.1%) 加拿大國際學校 1 684 253(15.0%) 1 431(85.0%) 香港猶太教國際學校 224 7(3.1%) 217(96.9%) 漢基國際學校 1 433 186(13.0%) 1 247(87.0%) 宣道會劉平齋紀念國際學校* 721 288(39.9%) 433(60.1%) 地利亞(加拿大)學校 1 195 116(9.7%) 1 079(90.3%) 愉景灣國際學校 723 22(3.0%) 701(97.0%) 德瑞國際學校(英文部)* 772 149(19.3%) 623(80.7%) 德瑞國際學校(德文部)* 349 2(0.6%) 347(99.4%) 哈羅國際學校* 657 211(32.1%) 446(67.9%) 香港國際學校 2 621 139(5.3%) 2 482(94.7%) 香港學堂國際學校* 423 18(4.3%) 405(95.7%) 香港日本人學校 660 1(0.2%) 659(99.8%) 啟歷學校* 638 23(3.6%) 615(96.4%) 蘇浙小學及蘇淅公學 752 327(43.5%) 425(56.5%) 韓國國際學校(英文部) 315 82(26.0%) 233(74.0%) 韓國國際學校(韓文部) 164 0(0.0%) 164(100.0%) 法國國際學校(英文部)* 555 57(10.3%) 498(89.7%) 法國國際學校(法文部)* 1 639 0(0.0%) 1 639(100.0%)弘爵國際學校─半島 303 111(36.6%) 192(63.4%) 新加坡國際學校* 1 070 354(33.1%) 716(66.9%) \n學校名稱 整體學生 人數 本地 學生人數 (百分比) 非本地 學生人數 (百分比) 小學    畢架山小學^ 538 179(33.3%) 359(66.7%) 白普理小學^ 712 34(4.8%) 678(95.2%) 清水灣小學^ 717 30(4.2%) 687(95.8%) 己連拿小學^ 357 14(3.9%) 343(96.1%) 康樂園國際學校 314 100(31.8%) 214(68.2%) 香港日本人學校(英文部) 163 20(12.3%) 143(87.7%) 香港日本人學校(日文部) 498 0(0.0%) 498(100.0%) 堅尼地小學^ 897 37(4.1%) 860(95.9%) 京斯敦國際學校 241 161(66.8%) 80(33.2%) 九龍小學^ 900 157(17.4%) 743(82.6%) 大嶼山國際學校 251 13(5.2%) 238(94.8%) 挪威國際學校 139 76(54.7%) 63(45.3%) 山頂小學^ 345 13(3.8%) 332(96.2%) 鰂魚涌小學^ 715 75(10.5%) 640(89.5%) 沙田小學^ 897 0(0.0%) 897(100.0%) 蒙特梭利國際學校 184 7(3.8%) 177(96.2%) 朗思國際學校 122 73(59.8%) 49(40.2%) 穆民國際小學 65 5(7.7%) 60(92.3%) 耀中國際學校 648 324(50.0%) 324(50.0%) 中學    協同國際學校 79 31(39.2%) 48(60.8%) 港島中學^ 1 215 112(9.2%) 1 103(90.8%) 英皇佐治五世學校^ 1 733 95(5.5%) 1 638(94.5%) 沙田學院^ 1 212 341(28.1%) 871(71.9%) 南島中學^ 1 415 95(6.7%) 1 320(93.3%) 西島中學^ 1 193 124(10.4%) 1 069(89.6%) 沙頭角國際學校* 207 66(31.9%) 141(68.1%) \n註： \n(1) 英基學校協會屬下的學校以(^)號表示。 \n(2) 曾透過自2007年進行的校舍分配工作獲政府分配空置校舍或全新土地的國際學校以(*)號表示。 \n附件二 \n2010-2011學年至2012-2013學年國際學校 的整體學生人數以及本地和非本地學生的整體人數 \n學年 整體學生人數 (平均入讀率(1)) 本地學生人數 (佔整體學生人數百分比) 非本地學生人數(佔整體學生人數百分比) 小學    2012-2013 18 844(89.2%) 2 619(13.9%) 16 225(86.1%) 2011-2012 18 089(90.2%) 2 392(13.2%) 15 697(86.8%) 2010-2011 17 399(89.9%) 2 319(13.3%) 15 080(86.7%) 中學    2012-2013 15 530(88.5%) 2 074(13.4%) 13 456(86.6%) 2011-2012 14 908(88.4%) 1 789(12.0%) 13 119(88.0%) 2010-2011 14 461(86.8%) 1 428(9.9%) 13 033(90.1%) \n註： \n(1) 平均入讀率的編算為整體學生人數相應整體學額的百分比。 \n 附件三 \n2012-2013學年國際學校的學費最高額、最低額和中位數 \n 學費(港元) (1) \n英基學校(2) (2) \n透過自2007年起進行的校舍分配工作獲分配空置校舍或全新土地的學校 (3) \n其他國際學校(即不屬第(1)及第(2)類的學校) 小學    最高額 66,100 153,700 151,750 最低額 66,100 73,373 5,800 中位數(1) 66,100 113,100 86,000 \n 學費(港元) (1) \n英基學校(2) (2) \n透過自2007年起進行的校舍分配工作獲分配空置校舍或全新土地的學校 (3) \n其他國際學校(即不屬第(1)及第(2)類的學校) 中學    最高額 102,000 159,800 173,400 最低額 98,000 109,800 33,600 中位數(1) 98,000 134,694 113,440 \n註： \n(1) 在計算中位數時，不論學生人數有多少，有關學校各級每年可收取的學費只會計算一次。 \n(2) 英基學校協會小學各級均收取劃一學費。",
      "sequence": 198,
      "bookmark": "SP_PO_SE_00215"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，近年，本港的中小學主流學校(“主流學校”)有配合融合教育政策，取錄有特殊學習需要的學生(包括殘疾學生)。就本港各中小學校校舍設置供學生使用的無障礙設施的情況，政府可否告知本會： \n(一) 全港的主流學校校舍的數目，以及是否知悉當中分別設有下列無障礙設施的校舍數目： \n(i) 升降機； \n(ii) 符合輪椅使用者使用標準的升降機； \n(iii) 供輪椅使用者使用的斜道； \n(iv) 符合有關標準的殘疾人士洗手間； \n(v) 協助視障人士的無障礙設施；及 \n(vi) 協助聽障人士的無障礙設施； \n(二) 當校舍進行較大型的改建或維修工程時，主流學校須否根據屋宇署發出的最新有關無障礙設施的設計指引，設置各種無障礙設施；若須要，執行的詳情是甚麼；若否，原因是甚麼；過去3年，在進行改建或維修工程期間增設無障礙設施的校舍數目和工程的詳情是甚麼； \n(三) 是否知悉，最近3個學年，有沒有殘疾學生因學校的無障礙設施不足而未能獲學校取錄或被迫轉校的個案；若有該等個案，每學年的個案數目和詳情是甚麼；同期，有沒有殘疾學生因其學校的無障礙設施不足而向當局、平等機會委員會等機構求助；若有，各學年的個案數目和詳情是甚麼；及 \n(四) 當局會否制訂工作計劃，全面提升本港所有主流學校校舍的無障礙設施；若會，詳情是甚麼；若否，原因是甚麼？",
      "sequence": 199,
      "bookmark": "SP_MB_KC_00217"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 在2012-2013學年，全港共有852所主流學校。當中227所在1997年後落成的新建校舍均符合屋宇署當時就設置暢通無阻通道所發出的最新規定，以方便殘疾人士進出及使用設施。至於在1997年前落成的校舍，教育局在技術可行以及在考慮到學校運作需要的情況下，已透過學校改善工程計劃第二期及以後各期，和大規模改建或改善工程，為大部分學校加設暢通無阻設施，如升降機、暢通易達洗手間和斜道等。教育局並沒有全面統計每所學校的各種無障礙設施。 \n(二) 當校舍進行較大規模的改建或改善工程時，教育局會根據屋宇署2008年就設置暢通無阻通道所發出的最新規定及其他既定準則，如技術可行性、有關設施的急切性、其他解\n決進出校舍問題的辦法及相關撥款等，盡量為學校設置各種缺乏的暢通無阻設施，例如升降機、暢通易達洗手間和斜道等。過去3年，除其他較小型的暢通無阻設施工程外，計劃進行改建或改善工程並同時獲增設升降機的校舍數目有29間。 \n(三) 根據紀錄，教育局在最近3個學年(即2010-2011學年至2012-2013學年)並沒有收到殘疾學生因學校的無障礙設施不足而未能獲學校取錄或被迫轉校的個案。 \n(四) 根據教育局提升學校基礎建設的既定機制，學校可透過年度的大規模修葺／改建工程，按學校的需要，修葺及改善校舍設施，包括為學校設置各種缺乏的暢通無阻設施。透過此機制，在過去3年，我們已批核18所學校的安裝升降機工程。此外，11所學校亦即將透過大規模改建工程增設升降機。",
      "sequence": 200,
      "bookmark": "SP_PO_SE_00218"
    },
    {
      "title": "易志明議員",
      "content": "主席，油麻地戲院經修復後已於去年7月中正式啟用。該戲院現時主要為戲曲活動提供演出、彩排及訓練的場地。就此，政府可否告知本會： \n(一) 按下表列出去年7月中至本年5月中，油麻地戲院的劇院(不包括兩個活動室)的使用情況；及 \n劇種 演出 非正式表演 (包括演出前的實地彩排) 訓練 日場 夜場 日間 夜間 日間 夜間 周日 周末 周日 周末 周日 周末 周日 周末 周日 周末 周日 周末 粵劇             京劇             昆劇             \n劇種 演出 非正式表演 (包括演出前的實地彩排) 訓練 日場 夜場 日間 夜間 日間 夜間 周日 周末 周日 周末 周日 周末 周日 周末 周日 周末 周日 周末 其他 (請列明)             總數             周日：星期一至五 周末：星期六、日及公眾假期 \n(二) 油麻地戲院自啟用以來的使用率為何；當局有否評估該使用率是否理想及符合預期；若有，評估的結果為何？",
      "sequence": 201,
      "bookmark": "SP_MB_FY_00220"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，為推動粵劇發展，活化改建後的油麻地戲院定位為一個專為戲曲演出和相關活動而設的演藝場地，特別是為粵劇新秀和新晉劇團提供演出、排練和培訓設施。油麻地戲院提供一個300座位的劇院及兩個活動室，自啟用以來，透過傳媒廣泛報道、業界及市民的支持，以及場地夥伴(香港八和會館)所安排的一連串粵劇新秀演出及其他推廣活動，已成功奠定該戲院為推動粵劇發展和培育粵劇新秀的場地。 \n 就質詢的兩個部分，現答覆如下： \n(一) 油麻地戲院劇院(不包括兩個活動室)由去年7月中(以2012年7月17日正式啟用起計)至2013年5月中的使用情況： \n 演出(場次) 演出以外的其他用途(節數)(包括演出前的實地彩排等) 日場 夜場 日間 (兩節： 上午9時至下午1時； 下午2時至6時) 夜間 (一節： 晚上7時至11時) 周日 周末 周日 周末 周日 周末 周日 周末 粵劇 47 52 83 61 192 87 23 0 京劇 0 0 2 0 4 0 0 0 崑劇 0 0 0 0 0 0 0 0 \n 演出(場次) 演出以外的其他用途(節數)(包括演出前的實地彩排等) 日場 夜場 日間 (兩節： 上午9時至下午1時； 下午2時至6時) 夜間 (一節： 晚上7時至11時) 周日 周末 周日 周末 周日 周末 周日 周末 其他(請列明) 粵劇折子戲及粵曲演唱 15 16 39 17 44 22 0 0 其他中國戲曲表演(如南音、戲曲音樂演奏；詩詞吟唱；戲曲類木偶等) 1 2 10 4 17 6 1 1 中國戲曲相關活動(如講座、研討會等) 1 4 0 0 3 1 0 0 總數 64 74 134 82 260 116 24 1 354 401 \n 註： \n 周日：星期一至五；周末：星期六、日及公眾假期 \n 香港八和會館於油麻地戲院推行的“粵劇新秀演出系列”，透過培訓及舞台演出培育新秀。在上表中，有關訓練的使用情況已計算於實地彩排時段中。 \n(二) 油麻地戲院自2012年7月17日正式啟用以來，劇院的使用率十分理想，截至本年5月中為止，可供租用的天數(即剔除場地進行保養及改善工程的天數)均全數租出，總演出場次為354場，觀眾逾66 100人次。",
      "sequence": 202,
      "bookmark": "SP_PO_SHA_00221"
    },
    {
      "title": "田北辰議員",
      "content": "主席，食物環境衞生署(“食環署”)去年接獲4 955宗針對食肆違例擴展營業範圍的投訴，當中投訴屬實的有3 645宗。然而，食環署根據《飲食業規例》(第132章，附屬法例X)第31(1)(b)及第34C條，以及《簡易程序治罪條例》(第228章)第4A條成功檢控的個案，卻分別只有521、847及894宗。香港申訴專員公署在2013年3月發表的主動調查報告中指出，食環署的執法行動“虛有其表，成效不彰”，而針對食肆持牌人的違規行為的“違例記分制”的三層上訴制度“費時失事”，令食肆違例擴展營業範圍的問題持續。另一方面，有市民向本人反映，食肆違例擴展營業範圍，除了阻塞行人路及導致街道環境欠佳外，其造成的噪音更嚴重影響附近的居民。就此，政府可否告知本會： \n(一) 當局有否定期全面檢討執法程序和執法力度，是否足以打擊食肆違例擴展營業範圍的問題； \n(二) 除了上述法例，當局會否考慮引用其他的相關法例就食肆違例擴展營業範圍提出檢控，例如關於公眾地方潔淨及噪音管制的法例，以加重有關食肆受到的懲罰，從而提升執法行動的阻嚇力；及 \n(三) 針對被定罪的屢次違例擴展營業範圍的食肆持牌人，當局有否考慮加重對他們的懲罰，以提升阻嚇力(例如要求法庭提高罰款額、降低違例記分制下暫時吊銷或取消有關食肆的牌照的積分上限，以及延長暫時吊銷或取消牌照的時期)？",
      "sequence": 203,
      "bookmark": "SP_MB_MT_00223"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食環署一直十分關注食肆違例擴展營業範圍的情況，並按實際情況採取執法行動。為遏止有關的違規情況，該署除定期派員巡查外，亦會不時進行突擊檢控。視乎情況，食環署可根據以下法例條文採取行動： \n― 如果持牌食肆在其範圍外非法擴展營業範圍，食環署會按情況引用《食物業規例》(第132X章)第34C條(在圖則劃定地方的以外地方經營食物業)或《簡易程序治罪條例》(第228章)第4A條(在公眾地方造成阻礙)檢控有關食肆持牌人。 \n― 如果有關食肆的經營者並未持有牌照，食環署會按情況引用《食物業規例》(第132X章)第31(1)(b)條(經營無牌食肆)及《簡易程序治罪條例》(第228章)第4A條作出檢控。 \n― 此外，食肆的持牌人若因違反就《食物業規例》第34C條被檢控及定罪，該署亦會根據持牌食物業處所“違例記分制”對違規擴展營業範圍的食肆施加暫時吊銷牌照或取消牌照的處分。 \n 2010年至2013年4月食肆違例擴展營業範圍個案的相關執法數字，以及按“違例記分制”遭暫時吊銷或取消牌照的個案，分別載於附表一及附表二。 \n 我現就質詢的各部分答覆如下： \n(一) 對於食肆違例擴展營業範圍的情況，食環署不時檢討規管措施及執法的成效，並已在近期推行以下針對性措施： \n(i) 加強引用《食物業規例》第34C條檢控違例擴展營業範圍的食肆，令被定罪的違規食肆須在“違例記分制”下受處分； \n(ii) 加強巡查和執法、加快處理檢控程序； \n(iii) 向法庭提供相關資料(例如有關食肆的定罪紀錄、投訴數字和區議會的關注事項等)，供其判刑時一併考慮； \n(iv) 若那些位於非法擴展營業範圍黑點，又有多次檢控紀錄的食物業處所在申請暫准牌照期間，因佔用處所範圍外的地方而被檢控，食環署便不會發出牌照； \n(v) 若暫准牌照持有人違反“不得佔用處所範圍外的地方”的規定，食環署會要求在指定時間內作出糾正，否則會取消其暫准牌照； \n(vi) 在援引“違例記分制”懲處違例食肆時，加快執行暫時吊銷和取消牌照的處分；及 \n(vii)在多次違規的食肆持牌人就食環署暫時吊銷／取消其牌照的決定提出上訴期間，考慮不暫緩執行有關決\n定，以免有關持牌人利用上訴程序，拖延懲處的執行時間。 \n 食環署推行上述加強打擊食肆非法擴展營業範圍的措施後，該署根據《食物業規例》第34C條對持牌食肆提出的檢控個案，由2010年的639宗增至2012年的1 123宗。今年首4個月有369宗檢控。至於食肆因非法擴展營業範圍而遭暫時吊銷或取消牌照的個案亦由2010年的99宗增至2012年的182宗。今年首4個月有70宗。有關食肆違例擴展營業範圍的投訴由2011年的6 223宗，下降至2012年的4 955宗，顯示規管漸見成效。 \n 申訴專員公署在5月發表有關食肆違例擴展營業範圍的規管及執法行動的主動調查報告，建議食環署考慮採取一系列措施以加強執法成效及阻嚇力。食環署會積極跟進報告中的建議，包括繼續採取切實可行的措施，以及考慮和審慎研究其中一些新建議。食環署會以現有資源，在嚴重違規地點陸續推行以下的新措施，冀能進一步打擊有關的違規情況： \n(i) 若食肆在申請牌照期間，因非法擴展營業範圍而遭檢控，食環署會延長觀察時限，確定處所在該段時間內再無違例擴展營業，才考慮簽發食肆牌照； \n(ii) 在發出暫准牌照後，若發現處所違反“不得佔用處所範圍外的地方”的發牌條件，食環署會立即取消該暫准牌照而不予警告；及 \n(iii) 就上述第(i)至(ii)段的情況，如處所繼續無牌經營，食環署會採取檢控行動，並考慮按《公共衞生及市政條例》(第132章)第128B條，向法庭申請封閉令，封閉該處所。 \n 此外，為加強對地區的支援，食環署以先導計劃形式，利用現有資源成立一支特遣隊。特遣隊以荃灣區作為試點加強執法力度，按情況增加檢控頻次，以及在資源許可的情況下，採取拘控及檢取生財工具的行動。 \n 食環署會繼續密切檢視各項措施的成效，並會在有需要時推出新措施，務求更有效打擊食肆違例擴展營業範圍的情況。 \n(二) 食環署引用《公眾衞生及市政條例》及其附屬法例賦予的權力規管食物業處所。為加強阻嚇力及提升執法效率，食環署會積極跟進申訴專員的建議，並採取更具針對性的措施，務求提高執法成效。如果食環署人員在執法期間，發現食肆非法擴展營業範圍時產生噪音和出現其他違規情況，食環署會將個案轉介至相關部門作出跟進及採取行動。 \n(三) 如果食肆持牌人違反《食物業規例》第34C條的規定，一經定罪，可被判罰款1萬元及監禁3個月，另加每天罰款300元。食環署會繼續向法庭提供額外資料(例如定罪紀錄、投訴數字和區議會的關注事項等)供判刑時一併考慮，以加強阻嚇力和提升執法效率，遏止食肆非法擴展營業範圍的情況。此外，根據“違例記分制”，倘持牌人在12個月內第二次及第三次干犯相同的違例事項，該違例事項被記的指定違例分數將分別增至兩倍及三倍。現行的罰則應已具足夠的阻嚇力。 \n 附表一 \n食環署在2010年至2013年4月 就食肆非法擴展營業範圍進行檢控的數字 \n年份 根據 以下條例 檢控的宗數 2010 2011 2012 2013 (截至 4月底) 《食物業規例》(第132X章)第34C條 639 871 1 123 369 《食物業規例》(第132X章)第31(1)(b)條 226 392 1 018 616 《簡易程序治罪條例》 (第228章)第4A條 1 556 1 736 1 115 437 \n\n附表二 \n食肆因違例擴展營業範圍而遭食環署 按“違例記分制”暫時吊銷或取消牌照的數目 \n年份 暫時 吊銷或取消 牌照的數目 2010 2011 2012 2013 (截至 4月底) 暫時吊銷牌照 90 85 145 51 取消牌照 9 9 37 19 總數 99 94 182 70",
      "sequence": 204,
      "bookmark": "SP_PO_SFH_00224"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，由政府推動設立，並由東華三院營運及管理的天水圍東華三院天秀墟(“天秀墟”)開幕至今近4個月。據報，由於天秀墟的基建設施及配套未如理想(例如大雨過後場地嚴重積水、電力不足及宣傳不足等問題)，該處的檔位生意淡薄。就此，政府可否告知本會： \n(一) 是否知悉天秀墟由開業至今，(i)分別有多少個檔位租出及空置、(ii)總人流及每周的平均人流數字、(iii)平均每個檔位每周的營業額、(iv)分別有多少個商戶退租及即將退租，以及(v)有多少個已退租的檔位再次租出； \n(二) 鑒於建築署於本年4月開始為天秀墟增設排水溝，當局有否評估該項工程對商戶造成的影響；有多少商戶在工程進行期間需要暫停營業；當局有否安排臨時地方讓他們擺賣，以及向他們提供租金減免或補償；如有，詳情為何；如否，原因為何； \n(三) 由本年4月至今，民政事務總署有否與東華三院及元朗區議會討論進一步優化天秀墟的配套設施(例如鋪設地磚及美化檔位等)；如有，詳情為何；如否，原因為何；及 \n(四) 政府在過去半年為天秀墟進行的宣傳工作的詳情(包括所涉開支和人手)為何；政府在未來12個月會進行的宣傳工作的詳情(包括會否加大宣傳力度及舉辦更多吸引人流前往天秀墟的活動，以及預計涉及的開支和人手)為何？",
      "sequence": 205,
      "bookmark": "SP_MB_AM_00226"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，天秀墟由東華三院以非牟利形式營運，目的是為居民提供更多購物選擇，推動本土經濟，以及為區內居民創造就業。 \n 天秀墟設有152個個人月租檔位、30個機構檔位及4個由東華三院營運的檔位。個人月租檔位包括27個具特色及符合社區需要的行業，以及衣履鞋襪及糧油雜貨等行業。 \n 就質詢的4個部分，答覆如下： \n(一) 天秀墟已成功租出全部182個攤檔。根據東華三院的統計，由今年2月1日開業至今(截至5月23日)，合共營運109天(約16個星期)，總人流約252 800人次，每周的平均人流約15 800人次。普遍來說，周末到訪天秀墟的市民較平日為多。由於檔戶沒有向東華三院呈交營業額數據，我們沒有這方面的資料。截至5月23日，共有3名天秀墟個人檔戶退租。東華三院現正安排候補申請者承租這3個檔位。 \n(二) 為加強天秀墟地面的排雨能力，建築署在4月上旬已在墟內加開約30個排水孔，又於4月下旬開始在場內的每條主流通道增設排水溝，以及進行地台局部平整以配合新排水系統。有關增設排水溝工程分3期施工，其中第一期已於5月上旬完成，第二、三期預計於7月前完成。於5月22日的黑色暴雨警告信號生效期間，天秀墟並沒有出現水浸問題，積水情況亦已大為改善，可見有關工程已發揮排水效用。 \n 建築署與東華三院在改善排水工程展開前已仔細評估工程對商戶的影響。為確保安全，東華三院安排受影響範圍的檔戶於施工期間暫停營業，這些檔戶一概獲東華三院豁免停業日數另加兩天的租金。 \n(三) 東華三院及政府一直密切注意墟市的運作情況，聽取檔戶、區議員及其他持份者的訴求及意見，例如透過天秀墟定期檔戶聯絡會議，以及東華三院常駐天秀墟的職員包括社工，聽取意見及向檔戶提供協助。目前天秀墟的人流有增長空間，對區內顧客及區外消費羣的吸引力亦可望提升。有關優化天秀墟的措施和政府部門提供的協助詳列如下： \n(i) 如上文所述，建築署正增設排水溝工程以加強天秀墟地面的排雨能力。 \n(ii) 為加強場地遮蔭效果，東華三院已在本年4月初設置13把大型活動太陽傘，並正研究協助檔戶安裝布簾。 \n(iii) 東華三院正考慮購置大型戶外風扇，以增強夏季時遊人在墟市內購物的舒適度。 \n(iv) 東華三院已與電力公司合作，透過重新分派電力，提升了約60個檔位的電力供應，以及計劃增加餘下檔位的電力，並會密切監察用電量的變化，若有需要，會向電力公司申請增設新電纜。 \n(v) 為回應在天秀墟售賣冰鮮／冷藏肉類的訴求，東華三院已向食物環境衞生署遞交新鮮糧食店牌照的申請，以增設售賣冰鮮及急凍肉食攤檔。有關申請現正在處理中。 \n(vi) 東華三院已獲香港鐵路有限公司(“港鐵公司”)同意於鄰近鐵路站內增設前往天秀墟的指示。天秀墟的位置已於西鐵天水圍站、輕鐵天秀站及天逸站的站內地圖顯示；港鐵公司亦已於天秀站有關出入口加設前往天秀墟的指示，稍後亦會在天逸站出入口加設指示。 \n 東華三院會透過各渠道繼續聽取及研究優化天秀墟配套設施的各項建議，政府部門也會繼續提供適切的協助。 \n(四) 在宣傳方面，東華三院已在天秀墟外圍及天水圍區內不同街道旁懸掛宣傳橫額，並已向康樂及文化事務署申請於天\n秀路公園內懸掛橫額。此外，東華三院在天秀墟鄰近商場、西鐵、輕鐵及主要巴士站等人流集中地點派發宣傳單張，推介產品及特色店鋪；以及在區內屋邨及屋苑張貼宣傳海報。該院亦將在巴士車身刊登天秀墟的宣傳廣告及於巴士內播放宣傳短片；並待相關改善工程完成後，將邀請媒體報道天秀墟。上述宣傳工作由東華三院負責，相關開支由該院承擔。 \n 由3月底開始，東華三院逢星期六舉辦“天秀藝墟”，設置手工藝及遊戲攤位供購物滿10元的市民免費參與，以吸引居民到訪。此外，為了提升檔戶的營商能力，東華三院已於4月舉辦兩次營商技巧培訓。兩次工作坊合共141檔戶出席，該院會繼續舉辦不同類型有關零售市場的講座，提升檔主的市場觸覺，採購具競爭力的貨品，吸引市民光顧。 \n 自今年2月起，東華三院及元朗民政事務處分別在天秀墟及鄰近的天秀路公園舉辦各項社區參與活動，以吸引和凝聚當地居民。就元朗民政事務處而言，有關的社區參與活動原先已作規劃，現選取天秀墟或天秀路公園為活動的地點，並不涉及額外的開支和人手。元朗民政事務處已舉辦的相關活動包括5月5日於天秀路公園的“元朗區青年節啟動禮2013”；該處亦計劃於今年稍後在這地方舉辦“色彩人生在元朗”計劃開幕典禮及“天水圍北分區健康生活嘉年華暨頒獎典禮”等活動。 \n 東華三院及政府均希望透過上述優化措施和宣傳推廣，可提升天秀墟的營運環境和檔戶的營商能力，吸引更多市民到訪。東華三院及政府會繼續密切注意天秀墟的運作情況。",
      "sequence": 206,
      "bookmark": "SP_PO_SHA_00227"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，現時，市民若不想把寵物的遺體當作廢物送往堆填區棄置，便需光顧寵物善終服務公司所提供的寵物遺體火化服務。由於這類服務通常設於商住或工業大廈之內，而且缺乏規管，火化寵物遺體產生環境衞生及空氣污染問題，因而對鄰近居民造成滋\n擾。有鑒於此，油尖旺區議會轄下的食物及環境衞生委員會，去年曾促請政府立法規管該等活動。就此，政府可否告知本會： \n(一) 有否統計現時全港約有多少個住戶飼養寵物；其中分別有多少住戶飼養貓隻、狗隻及其他寵物，以及所飼養的貓隻、狗隻及其他寵物的數目分別為何；如有，數字為何； \n(二) 2009年至2012年每年及今年首季，垃圾收集站收集到多少具動物屍體，其中分別有多少具為狗隻、貓隻及其他動物； \n(三) 是否知悉現時全港有多少間提供寵物遺體火化及處置服務的寵物善終服務公司、它們主要設於哪些地區及哪些類別的建築物內，以及每年它們火化多少具動物遺體； \n(四) 現時有多少個當局根據《空氣污染管制條例》(第311章)，就焚化爐發出的“指明工序”牌照(適用於裝置能力超過每小時0.5公噸的焚化爐)，其中多少個是就用作焚化動物遺體的焚化爐發出的；過去5年，當局有否抽驗該等動物遺體焚化爐所釋出的氣體是否包含二噁𠸄等有害物質；如有，結果為何；如沒有，原因為何；會否調查設於商住和工業大廈內的動物遺體焚化爐的運作有否造成空氣污染； \n(五) 過去5年，當局每年接獲多少宗涉及寵物善終服務公司的投訴、投訴的主要內容及被投訴的公司的主要所在地區為何，以及當中有多少宗涉及違反消防安全、環境衞生、空氣污染或土地用途的相關法例； \n(六) 政府現時就人類骨灰提供的海上或紀念公園撒灰服務，是否包括為寵物骨灰提供撒灰服務；若否，會否考慮加設這項服務； \n(七) 有否研究海外地區規管寵物遺體處置和火化的法例及方式；如有，有關的火化工序是否附設於火化人類遺體的處所，以及詳情為何；如否，政府會否考慮進行這項研究；及 \n(八) 鑒於有市民指出，香港現時對寵物遺體火化服務的需求有上升的趨勢，而有關的火化工序對人口稠密的社區造成滋\n擾，當局會否重新考慮就寵物火化服務進行立法，藉發牌制度規管該等工序；會否在規劃土地用途時，揀選適合的地方以提供公眾的寵物火化服務，以減少寵物遺體火化服務對居民造成的滋擾和健康問題？",
      "sequence": 207,
      "bookmark": "SP_MB_TKS_00229"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，現時，各有關政府部門可根據其權限，巡查寵物火化及善終服務處所，確定該等處所有否違反相關法例及規定，包括《公眾衞生及市政條例》(第132章)、《空氣污染管制條例》(第311章)、《消防條例》(第95章)、《危險品條例》(第295章)和土地契約等。 \n 食物環境衞生署(“食環署”)如收到涉及寵物火葬服務處所的衞生滋擾的投訴，會派員到有關處所視察，並在有需要時援引《公眾衞生及市政條例》(第132章)採取執法行動。如收到有關在火化寵物屍體時排放黑煙或產生臭味的投訴，環境保護署(“環保署”)會進行視察，並在有需要時根據《空氣污染管制條例》(第311章)採取執法行動。消防處會就《消防條例》(第95章)和《危險品條例》(第295章)進行巡查及採取適當的執法行動。至於涉及違反地契條款並證明屬實的投訴，地政總署會採取適當的執行契約條款行動。 \n 我現就議員提出的質詢答覆如下： \n(一) 根據政府統計處於2010年10月至12月期間進行有關住戶飼養貓狗的主題性統計調查，全港約有249 400個住戶有飼養貓或狗，佔所有住戶的10.6%。當中飼養貓及狗的住戶百分比分別為4.1%(共97 100戶)及7.1%(共166 500戶)。 \n 在該166 500個飼養狗隻的住戶中，72.8%飼養1隻狗，17.5%飼養兩隻狗，其餘9.8%住戶飼養3隻狗或以上。飼養狗隻總數為247 500隻。 \n 至於該97 100個貓隻飼養戶，61.4%飼養1隻貓，23.4%飼養兩隻貓，其餘15.1%飼養3隻貓或以上。飼養貓隻總數為167 000隻。 \n 當局並沒有市民飼養其他寵物的資料。 \n\n(二) 由2009年至2013年3月，食環署在各垃圾收集站合共收集了40 469具動物屍體，分項數字如下： \n狗隻屍體 27 106具 貓隻屍體 12 787具 其他動物屍體 (包括兔子、烏龜、倉鼠及蛇等) 576具 \n(三) 根據我們掌握的資料，市面上大約有十多個寵物火葬服務營運商。這些營運商大部分位於工業大廈，亦有個別位於商業大廈或鄉郊地段。當局並沒有寵物火葬服務營運商每年火化動物遺骸的數目。 \n(四) 全港共有5個焚化爐獲環保署根據《空氣污染管制條例》發出的指明工序牌照，該5個設施均不是用作焚化動物遺體之用。現時在本港用作焚化動物遺體的設施屬小型設備，處理能力均低於每小時0.5公噸，故此不屬條例規管的指明工序，亦無需檢測設施排出氣體的成分。但是該等小型設施的排放，仍需要符合《空氣污染管制條例》的要求，其排放不可以對鄰近居民造成空氣污染及滋擾。在2009年至2013年3月期間，環保署在跟進市民的污染投訴及巡查後，就該等設施違反《空氣污染管制條例》的情況，採取執法行動，共提出5次檢控。 \n(五) 在2009年1月至2013年3月期間，環保署、食環署、地政總署及消防處分別接獲41、21、28及10宗有關寵物火葬服務運作的投訴，主要涉及排放黑煙或產生臭味、衞生滋擾、可能違反地契條款，以及懷疑涉及管有危險品。投訴對象主要在九龍灣、觀塘、葵涌及油尖旺等地區。 \n(六) 政府提供的海上或紀念公園撒灰服務，並不包括寵物骨灰撒灰服務。我們沒有計劃加設寵物骨灰撒灰服務。 \n(七) 根據我們搜集到的資料，海外地方一般會把處置人類遺骸的服務及處置動物遺骸的服務分開。動物遺骸會由動物主人自行處置或交由商業營運者處置。處置動物遺骸的方法可包括火化、埋葬、送往堆填區或分解作堆肥料或作其他用途。動物主人可決定以何種方式處置動物遺骸。在火化\n方面，在美國及加拿大，動物火化爐可能需要獲得個別州、省或市政府環境部門有關氣體排放／廢物處置的批准；而在英國，火化動物遺骸須在獲得當局批准的處所內進行。 \n(八) 一如其他行業，寵物火葬場的營運者必須遵守各相關法例及地契條款。我們認為現行法例(包括《公眾衞生及市政條例》(第132章)、《空氣污染管制條例》(第311章)、《消防條例》(第95章)及《危險品條例》(第295章))已足以規管寵物火化爐運作引起的空氣污染及公眾衞生問題，政府不擬另行訂立牌照制度。 \n 一般來說，寵物屍體不會視作醫療廢物。只要公眾採取基本的個人衞生措施，經寵物屍體傳播疾病的風險是非常低的。寵物傳染病對公共衞生構成嚴重影響的情況並不常見。若寵物主人或相關機構把寵物屍體送交食環署處置，則必須用袋把寵物屍體妥善包裹，然後送往食環署的垃圾收集站。一如其他都市固體廢物，寵物屍體會運往堆填區安全地處置。堆填區有良好的工程設計，可以防止地下水源及其他方面的污染。我們認為這種做法從公共衞生角度而言是可以接受的，政府不擬提供公眾的動物火化服務。",
      "sequence": 208,
      "bookmark": "SP_PO_SFH_00230"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，現時，本港的垃圾收集服務由食物環境衞生署(“食環署”)、食環署聘用的潔淨服務承辦商(“承辦商”)，以及其他私營公司提供。雖然食環署有既定指引及合約條文，分別確保食環署及承辦商的垃圾收集車(“垃圾車”)清潔衞生，但仍有市民向本人投訴垃圾車影響環境衞生。就此，政府可否告知本會： \n(一) 是否知悉過去5年，食環署、承辦商及其他私營公司每年分別有多少輛垃圾車，並按它們的設計是以檔板遮蓋車尾還是屬完全密封列出分項數字；當局有否計劃向承辦商及其他私營公司提供資助，以完全密封的垃圾車取代以檔板遮蓋車尾的垃圾車； \n(二) 過去5年，當局收到有關垃圾車的投訴宗數為何，並按投訴內容(例如漏出污水、發出臭味)列出分項數字；當局就有關投訴採取了甚麼跟進行動；  \n(三) 過去5年，當局因承辦商違反垃圾車的衞生和運作要求的合約條文而向他們作出處分的次數為何，並按違規事項的類別及處分列出分項數字；有否考慮更新有關的合約條文，以提升垃圾車的衞生要求及加強監管其運作； \n(四) 當局有否在道路上劃定專供垃圾車停泊的泊位；如有，泊位的數目為何，並按區議會分區提供分項數字；有否評估泊位是否足夠；有否計劃增加泊位的數目；如沒有計劃，原因為何；及 \n(五) 鑒於本人收到市民投訴，指某些在夜間停泊在民居附近路旁的垃圾車所發出的臭味影響環境衞生，現時有否相關的指引或法例訂明垃圾車停泊位置不可過於接近民居；如有，詳情為何；如否，當局會否考慮限制垃圾車的停泊位置？",
      "sequence": 209,
      "bookmark": "SP_MB_KWK_00232"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，環保政策、廢物處置政策及有關廢物污染的管制工作屬環境局的職責範疇。 \n 環境保護署(“環保署”)積極與廢物處理業界合作，確保有關運作以安全和符合環境衞生的方式進行。就垃圾收集車的管制而言，環保署在2012年編定一份《廢物收集車輛運作工作守則》，就環境保護與衞生、職業安全與健康方面提供一般運作指引，供業界及從業員遵守，以減少廢物收集車輛對社區環境及衞生造成的滋擾和破壞。 \n 食環署其中一項主要工作是提供家居垃圾收集服務。約85%來自家居的都市固體廢物由該署及其外判承辦商的垃圾收集車負責收集。餘下來自家居(即約15%)及工商業機構等都市固體廢物則由私營承辦商的垃圾收集車負責收集。目前，食環署及其外判承辦商的垃圾收集車只約佔整體垃圾收集車數量的一半。 \n 食環署會按其職責，適時檢視相關指引及合約條文，以確保該署及其外判承辦商的垃圾收集車清潔衞生。 \n 我現就質詢的各部分答覆如下： \n(一) 根據食環署及運輸署的紀錄，過去5年，食環署及其外判承辦商的垃圾收集車，以及不屬於食環署及其外判承辦商的私營垃圾收集車的數目如下： \n年份 食環署的垃圾 收集車數目 食環署外判承辦商的垃圾收集車數目 不屬於食環署及其外判承辦商的私營垃圾收集車數目 2008 160 117 246 2009 149 122 233 2010 153 125 212 2011 147 128 233 2012 138 129 245 \n 現時，食環署所有垃圾收集車均有檔板遮蓋車尾(9部)或屬完全密封型號(129部)，其中有檔板的垃圾收集車會在2013年年底前全部由完全密封型號取代。 \n 此外，食環署外判承辦商的所有垃圾收集車車尾均須設有檔板遮蓋，以防止臭味傳出。為進一步改善情況，在2011年5月生效的垃圾收集服務合約中，食環署亦要求承辦商採用完全密封式設計的垃圾收集車。目前已有110部承辦商的垃圾收集車採用完全密封型號，其餘的亦會在相關合約更新時改為完全密封型號。 \n 環保署及運輸署並沒有再按類型(即有檔板遮蓋車尾及完全密封)細分不屬於食環署及其外判承辦商的私營垃圾收集車。雖然如此，環保署曾於2011年聯同廢物處理業界展開“改裝廢物收集車輛測試計劃”。此項計劃共有8間廢物處理公司參與，改裝工程包括加裝金屬車斗尾蓋和改裝污水槽為容量較大的密封式污水缸，使車輛變成全密封式。經測試及試用後，大多數參與計劃的公司均認為這類設計可有效減少環境污染和滋擾。環保署會繼續積極呼籲業界在現有廢物收集車上進行有關的改裝工程，並在採購新車時購買完全密封式的型號。 \n(二)及(三) \n 為保持垃圾收集車清潔和環境衞生，食環署的垃圾收集車均裝有污水收集缸以收集漏出的污水。此外，在138部垃圾收集車中，132部已在車斗內加裝除臭系統，其餘6部預計會於2013年完成加裝工作。 \n 食環署的垃圾收集服務合約亦規定，承辦商提供的垃圾收集車須在底部設有污水收集缸，而在裝卸和運送廢物期間，承辦商須採取一切預防措施防止污水漏出。 \n 此外，食環署及其外判承辦商的垃圾收集車在垃圾轉運站或垃圾堆填區卸下垃圾後，在離開前均會卸去污水缸的污水，亦會使用該處的洗車設備清洗車身及／或車輪。這些垃圾收集車每天完成垃圾收集工作或回到車房後，必須再進行清洗。食環署亦不時提醒員工，必須按指引保持垃圾收集車清潔衞生，以及每天妥善清潔車輛。 \n 過去5年，食環署就垃圾收集車漏出污水、掉下垃圾和發出臭味而接獲的投訴數字如下(以下的數字並沒有包括其他部門(例如環保署)自行處理而沒有轉介至食環署的投訴)： \n 有關漏出污水的投訴數字 \n年份 食環署的 垃圾收集車 食環署外判承辦商的 垃圾收集車 其他私營 垃圾收集車 投訴沒有 指明垃圾 收集車的 類別 總數 2008 5 6 18 30 59 2009 5 8 27 44 84 2010 5 7 33 48 93 2011 1 11 37 37 86 2012 2 14 39 32 87 \n\n 有關掉下垃圾的投訴數字 \n年份 食環署的 垃圾收集車 食環署外判承辦商的 垃圾收集車 其他私營 垃圾收集車 投訴沒有指明垃圾收集車的類別 總數 2008 0 1 4 1 6 2009 0 2 5 14 21 2010 0 1 7 10 18 2011 1 4 5 2 12 2012 1 1 8 7 17 \n 有關發出臭味的投訴數字 \n年份 食環署的 垃圾收集車 食環署外判承辦商的 垃圾收集車 其他私營 垃圾收集車 投訴沒有指明垃圾收集車的類別 總數 2008 1 0 9 15 25 2009 2 1 14 27 44 2010 2 4 16 24 46 2011 3 3 13 19 38 2012 3 11 17 14 45 \n 食環署如發現承辦商違反有關垃圾收集車的要求和運作的合約條文，會採取相應懲處措施，包括發出口頭警告、書面警告和失責通知書。收到失責通知書的承辦商會按違規事項被扣減每月獲支付的費用。過去5年，食環署因承辦商違反有關垃圾收集車的要求和運作的合約條文(即垃圾收集車漏出污水及垃圾收集車不清潔)而發出的口頭警告、書面警告和失責通知書數目如下： \n年份 口頭警告數目 書面警告數目 失責通知書數目 2008 10 2 2 2009 9 1 2 2010 9 8 2 2011 18 3 5 2012 24 5 3 \n 食環署不時檢討有關外判承辦商的垃圾收集車的要求和運作的合約條文，以確保有效監管承辦商的垃圾收集車的清潔衞生情況。 \n 過去5年，食環署就私營垃圾收集車漏出污水或掉下垃圾的違例情況提出檢控的數字如下： \n年份 有關漏出污水的檢控數字 有關掉下垃圾的檢控數字 2008 0 2 2009 0 0 2010 3 1 2011 11 2 2012 14 2 \n(四)及(五) \n 現時由運輸署根據相關道路交通條例設定的食環署垃圾收集車專用停車位，主要供食環署車輛在附近地點收集垃圾時暫時使用。在一般情況下，運輸署在設定垃圾收集車專用停車位時，除了考慮個別地點的交通情況外，亦會就有關建議透過該區的民政事務處徵詢地區人士意見。食環署垃圾收集車專用停車位的數目如下： \n分區 食環署垃圾收集車專用停車位數目 中西區 6 南區 2 東區 1 灣仔區 4 九龍城區 4 觀塘區 3 深水埗區 7 油尖旺區 2 黃大仙區 4 離島區 0 葵青區 2 北區 21 西貢區 21 \n分區 食環署垃圾收集車專用停車位數目 沙田區 20 大埔區 6 荃灣區 8 屯門區 1 元朗區 11 \n 食環署垃圾收集車完成工作後，必須返回部門處所內停放。 \n 不屬於政府的垃圾收集車在路旁非指定的停車位停放時，必須遵照有關道路交通條例的規定，停放在准許該等車輛停放的停車位內。此外，一如上文所述，垃圾收集車亦可在經核准相關用途的道路以外的地方停放(例如可供該等車輛使用的短期租約停車場)。 \n 正如上文第一段所述，環保署於2012年聯同廢物處理業界及有關政府部門編製了一份《廢物收集車輛運作工作守則》。這份工作守則旨在就環境保護與衞生、職業安全與健康方面提供一般運作指引，供業界及從業員遵守，以減少廢物收集車輛對社區環境及衞生造成的滋擾和破壞。守則的規定包括要求司機在切實可行的範圍內把廢物收集車輛停放於遠離民居的停車處或停車場，以免對附近居民構成滋擾。",
      "sequence": 210,
      "bookmark": "SP_PO_SFH_00233"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，據報，內地海關在今年2月展開綠籬行動，收緊廢物進口檢測標準，所有可能污染環境的舊衣物、電子垃圾及塑膠廢料等廢物均不得進口，因此有大量由香港出口及轉口的廢物滯留本港，令本港廢物回收商及堆填區面對沉重壓力。就此，政府可否告知本會： \n(一) 有否評估綠籬行動展開至今，因內地海關拒絕進口而滯留本港的廢物數量；若有，按廢物的種類劃分，囤積在回收場及已運送至堆填區丟棄的數量分別為何，以及各類廢物的數量佔同類廢物在2012年全年總數量的百分比為何；若\n否，原因為何，以及會否向回收商瞭解有關廢物的滯留情況； \n(二) 在內地海關展開綠籬行動前，當局有否就該行動對本港的影響進行評估，以及有否與內地有關當局進行商討；若有，評估和商討的結果為何、有何應對措施，以及評估的結果與現時的實際情況有何差異；若否，原因為何，以及有否檢討當局的前瞻性和警覺性是否不足；  \n(三) 有否評估因內地海關拒絕進口而滯留本港的廢物會否持續增加；若評估結果為會，各種廢物的增長率分別為多少；若評估結果為否，原因為何；及 \n(四) 有否評估滯留本港廢物持續增加對本港的影響；若有，評估的結果為何、有何應對措施，以及會否與內地有關當局進行商討；若否，原因為何，以及會否盡快進行評估？",
      "sequence": 211,
      "bookmark": "SP_MB_TT_00235"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 內地執法部門自2013年2月起開展綠籬行動。中國海關與國家環保部在本年4月份與環境保護署(“環保署”)和香港海關會面，介紹了該行動計劃的目標及要求。據悉，內地執法部門是按照現行國家廢物進出口管制的法規，加強堵截所有可能污染環境的違規進口廢物，如“洋垃圾”，並檢測進口的回收及可重用廢物，以嚴格執行相關的國家標準。符合國家標準的回收及可重用的物料則不受影響，仍然可以正常進口。 \n 環保署現在密切留意內地處理非法進口廢物的個案及退運的情況，並積極跟進退港廢物的處理安排。截至本年5月底，環保署接獲內地通報一宗被拒進口後退港的廢鋁片(20噸)個案，現正跟進，以確保有關廢物依法處理。 \n 為確保外地進口香港的廢物不會在堆填區棄置，環保署已同時密切監察堆填區的廢物棄置情況。由本年3月至5月底，約有70噸塑膠廢料被送到堆填區，經詳細檢驗後，環\n保署認為該些廢料為本地產生，並由於有關廢料混雜廢物及嚴重污染並不適合回收，最後作棄置處理。 \n(二) 一般而言，有關單位不會就執法行動作預先進行公告。不過，在展開綠籬行動後，環保署及內地相關部門已經進行會面，並與本地回收業界保持密切溝通，將內地的有關官方公布的信息提供予本地回收商，以協助回收商符合有關入口標準和要求。此外，為防止外地進口的廢物在退運時滯留在香港，環保署在本年3月已發信給各船務公司，提醒它們須遵守本港廢物進出口的法例及有關的退運要求。 \n(三)及(四) \n 據我們的理解，內地所進行的執法行動，在短期而言，經香港轉運及進口內地的部分廢物可能會短暫滯留本地。然而因應進口內地的限制，業界正調低進口本地的廢物量，改變回收處理廢料的運作安排，並同時尋找其他處理廢物的出路，所以我們相信整體的貯存量不會長時期和持續地增加。 \n 本地收集的回收物料方面，環保署正密切留意住宅屋苑及工商業樓宇的物料回收情況及與物業管理業界保持緊密聯繫。如個別屋苑或樓宇在回收物料的出路上遇到困難，環保署會協助他們尋找合適的回收商，或聯絡仁愛堂環保園塑膠資源再生中心，以確保這些樓宇可以繼續推行廢物源頭分類工作。同時，環保署與內地有關部門會繼續保持聯絡，瞭解綠籬行動的最新發展。由於綠籬行動主要是針對未達標準及禁止進口內地的廢物，而本地合法進口內地未受污染的回收物料並不受影響。雖然預期或許有部分物料因混雜廢物及受污染而未能符合內地的進口標準，令送往堆填區的廢物微增，但環保署現正密切注視市場的動向，並會繼續與回收業界保持緊密聯繫及留意其運作情況。政府亦會加強宣傳推廣教育，提高回收業界及市民的意識，認識到回收物料不能混入其他廢物，仔細做好廢物分類的工作。",
      "sequence": 212,
      "bookmark": "SP_PO_ENV_00236"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，按照當局於1995年頒布的《公開資料守則》(“《守則》”)，市民可根據《守則》向各政策局／部門申請索取政府持有的資料。然而，《守則》沒有法定效力、從未作出修訂，而且適用範圍不包括所有公營機構。此外，有市民投訴，政府拒絕他們索取資料申請時沒有說明理由，而是否接納申請的準則亦模糊；因此，難以保障資訊透明，以及市民難以監察公帑運用和進行學術研究或科技開發。據報，2011年及2012年首9個月，分別有52宗和43宗根據《守則》提出的索取資料申請被拒，而當中最常用的理由依次為“第三者資料”(35宗)、“法定限制”(13宗)、“個人私隱”(12宗)及“公務的管理和執行”(10宗)。就此，政府可否告知本會： \n(一) 鑒於根據《守則》第2.2段，如披露資料的公眾利益超過可能造成的傷害或損害，包括實際造成及可能或有理由預期會造成的傷害及損害(下稱“利大於害”)，部門可拒絕披露有關資料，而《守則》的《詮釋和應用指引》(“《指引》”)第2.2.3段列明，公務員必須合理地作出裁決，各政府部門進行“傷害或損害”測試的程序為何，以及當局有否機制覆核各政府部門的決定及所持理據是否合理；若有，詳情為何；若否，原因為何；過去5年，以披露資料並非是利大於害的理由拒絕的索取資料申請數目、涉及的政府部門及得出上述理由的考慮詳情，包括如何進行“傷害或損害”測試，以及如何評估公眾利益； \n(二) 鑒於《守則》第2.14(a)段訂明，如資料是為第三者持有或由第三者提供，但如第三者同意或披露資料或利大於害，則可予以披露，而《守則》第1.22段亦訂明，假如該第三者就反對披露作出陳述，或未有在規定時間內作出回應，有關人員會以披露資料是利大於害為理由，決定應否披露資料，過去5年，以披露資料是利大於害為理由批准披露涉及第三者的資料的個案詳情為何；有關人員拒絕披露涉及第三者的資料的申請時，有否通知所涉的所有第三者；若否，原因為何； \n(三) 鑒於《守則》第2.13(a)段訂明，如披露與不完整或未完成的分析、研究或統計有關的資料，可能會令人產生誤解，\n或剝奪有關部門或任何其他人士發布資料的優先權或商業利益，部門可拒絕披露有關資料，部門按照甚麼準則判斷披露有關資料會否產生誤解，或會否剝奪有關人士發布資料的優先權；過去5年，以該等理由拒絕的索取資料申請數目、涉及的部門及得出上述理由的考慮詳情(包括如何作出會產生誤解或剝奪有關人士發布資料的優先權或商業利益的判斷)； \n(四) 會否規定所有公營機構必須採納《守則》，以及訂立機制，規定不同部門／公營機構就披露資料作出的決定須由第三者組織(例如香港申訴專員公署(“公署”))覆檢，以確保有關人員按照《指引》所載的準則詮釋及應用《守則》；及 \n(五) 儘管公署正就《守則》進行主動調查，政制及內地事務局會否就改革《守則》、訂立資訊自由法和檔案法主動進行政策性的公眾諮詢；法律改革委員會轄下小組委員會研究公開資料課題的工作時間表為何？",
      "sequence": 213,
      "bookmark": "SP_MB_CPM_00238"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，特區政府致力為市民提供所持有的資料。市民如欲索取政府所持有的資料，可透過《公開資料守則》(“《守則》”)向有關政策局或部門提出申請。《守則》自1995年推行以來，在有關政策局或部門持有所要求的資料的情況下，約98%的申請個案獲提供全部或部分資料。《守則》提供了一個有效機制讓市民索取政府持有的多方面資料。 \n 就質詢的各部分，答覆如下： \n(一) 《守則》第2部列出部門可拒絕披露的資料的類別，其中包括資料如披露會令若干工作或事宜受到傷害或損害。《守則》的《詮釋和應用指引》(“《指引》”)對此作出了詳細的詮釋。部門在決定披露資料是否會造成傷害或損害時，必須考慮所有相關資料，並在披露資料的公眾利益與可能造成的傷害或損害之間作出平衡，以達至合理的裁決。如果披露資料可導致極其嚴重的傷害，則無須證明傷害很可能或必定發生也應加以考慮。另一方面，如果可能造成的傷害既不太可能發生，也並非嚴重，就不必過於看重。此外，若沒有法定的限制或法律義務禁止披露資料，而披露所索\n取的資料卻明顯符合公眾利益，並且有關的公眾利益已超過對政府或任何其他人可能造成的傷害或損害，有關資料可予以披露。 \n 政制及內地事務局沒有收集各部門有關索取資料申請在考慮披露資料並非利益大於傷害後而被拒的數目。任何人如認為某部門未有遵行《守則》的規定，可要求該部門覆檢有關情況。任何人如認為某部門未有適當執行《守則》的規定，亦可向申訴專員投訴。 \n(二) 政制及內地事務局沒有收集各部門有關索取第三者的資料在考慮披露資料的公眾利益超過可能造成的傷害或損害後予以披露的詳情。 \n(三) 過去5年，在涉及不完整或未完成的分析、研究或統計有關的資料的申請個案中，有13宗申請在考慮如披露有關資料，可能會令人產生誤解，或剝奪有關部門或任何其他人士發布資料的優先權或商業利益後，部門拒絕披露有關資料。涉及的部門包括土木工程拓展署、渠務署、房屋署、教育局、運輸署、運輸及房屋局、屋宇署、懲教署和選舉事務處。部門是根據《指引》及考慮個別個案的相關因素後而作出有關決定。 \n(四) 受申訴專員管轄的22間公營機構中，21間已經自願採納了《守則》或類似的公開資料指引。我們理解餘下的立法會秘書處亦正制訂公開資料政策。市民如因上述機構的行政失當以致遭受不公平待遇，可向申訴專員提出申訴。 \n(五) 申訴專員現正就香港的公開資料制度及政府檔案管理制度進行主動調查。此外，法律改革委員會亦已就“檔案法”及“公開資料”兩個課題分別成立小組委員會。小組委員會將全面研究和比較香港與海外司法管轄區的相關法律及制度，以便考慮香港應否進行改善措施，以及如需改善，應如何進行。 \n 政府會配合以上的調查及研究，並會審慎參考這些調查和研究報告，以考慮如何可以進一步改善現行的安排。",
      "sequence": 214,
      "bookmark": "SP_PO_SCMA_00239"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，去年11月2日，一名行政會議(“行會”)非官守成員以“需要時間集中處理賣樓引起的疑問”為由提出休假並獲行政長官接納，至今仍未復職。上月24日，另一名行會非官守成員則因“正接受警方調查”而辭去所有(包括作為行會成員)的公職，並獲行政長官接納。另一方面，行會的公開文件顯示，行會成員因涉及利益衝突而須避席行會會議討論的次數去年大幅上升。關於行會成員休假、暫停履行職務及離任的機制，以及因涉及利益衝突而須避席的事宜，政府可否告知本會： \n(一) 政府現時有否行政指引，界定行會非官守成員分別在甚麼情況下須“休假”、“暫停履行職務”及離任；如有，該等情況的詳情為何；有否就行會非官守成員“休假”及“暫停履行職務”的詳細安排，包括最長休假期間作出規定； \n(二) 行會會議是否設有法定人數；如有，法定人數為多少；有否評估兩名或以上的行會成員無限期休假／暫停履行職務對行會運作的影響；如有，評估的結果為何；如評估結果是有不良影響，政府有何解決方法； \n(三) 雖然政府曾表示不會向正休假及暫停履行職務的行會成員支付任何津貼及發送任何行會會議文件，但政府有否指引規定其他行會成員不得與該等行會成員就政策、行會事務及其他事宜交流意見； \n(四) 會否因應行會成員休假或暫停履行職務的原因，重新對他們進行品格審查；政府現時有否指引，規定於指定的情況下須撤銷行會非官守成員的委任；如有，詳情為何，包括行會成員在被檢控但有關案件未審結期間須否離任；及 \n(五) 有否制訂指引，以處理行會成員因涉及利益衝突而須長期避席行會會議討論的情況；如有，詳情為何；如否，原因為何；本屆政府上任至今，個別非官守成員的(i)最高缺席\n次數，以及(ii)因涉及利益衝突而須避席的最高次數；本屆政府上任至今，行會舉行會議的次數，以及按下表列出行會成員出席會議的情況和因涉及利益衝突而須避席的情況？ \n會議日期 討論項目總數 有1位或以上官守成員因涉及利益衝突而須避席的討論項目數目 有1位或以上非官守成員因涉及利益衝突而須避席的討論項目數目 官守成員出席人數 非官守成員出席人數 非官守成員的避席人數 官守成員的避席人數 \n總數：",
      "sequence": 215,
      "bookmark": "SP_MB_KL_00241"
    },
    {
      "title": "政務司司長",
      "content": "主席，行政會議是協助行政長官決策的機構，其角色、組成和職能均在《基本法》中清晰說明，具憲法上的地位。行政會議成員的任免由行政長官決定。就質詢的5個部分，我的答覆如下： \n(一) 行政會議成員的任免由行政長官決定，成員如因其個人情況或需要，可向行政長官申請缺席會議或休假，甚或辭職。行政長官會考慮成員提出的理由後，決定是否接納其申請。目前政府並無為這些申請和處理的程序訂定具體指引。事實上，行政會議成員數目不多，成員提出申請的理由各異，需要缺席會議或休假的時間長短亦不盡相同，加上每宗申請都由行政長官詳細考慮和親自處理，似乎並無需要制訂劃一指引。 \n(二) 行政會議並沒有法定人數的要求。目前，除了1位成員獲行政長官接納其休假申請外，共有14位非官守成員，加上3位司長和12位按行政會議討論其負責範疇而出席會議的局長，正發揮其協助行政長官決策的職能。行政會議的應有作用不會因個別事件而受影響。 \n(三) 行政會議成員在休假期間，不會出席行政會議的會議及簡報會，也不會以行政會議成員身份出席行政會議的其他活動。特區政府會暫停向休假者發放行政會議成員的酬金，以及所有行政會議的相關文件。現時有1位行政會議成員正在休假。 \n(四) 行政會議非官守成員在履新前，跟主要官員一樣，須接受並通過深入的品格審查。品格審查制度的成效取決於參與各方的信任和合作。為維護審查制度的有效性和完整性，我們不能透露進一步資料。 \n 根據《基本法》，行政會議成員的任免由行政長官決定。行政長官會因應個別情況而決定應否撤銷個別成員的委任。 \n(五) 行政會議設有嚴謹的利益申報制度，行政會議成員有個人責任，檢視行政會議所審議的事項是否涉及其個人利益，並在行政會議討論有關項目前作出申報。行政長官會根據所申報的利益，考慮有關成員就行政會議審議的事項是否有潛在或實際的利益衝突，並決定有關成員可參與討論或必須避席，以確保成員向行政長官提供意見時公正無私和不偏不倚。如行政長官決定有關行政會議成員需要避席，有關行政會議成員不會獲發行政會議文件和相關的會議紀錄，其申報詳情和避席均會載於會議紀錄。 \n 由於行政會議討論的事項繁多，並須實行保密制度，因此我們不能羅列所有行政會議成員需要避席的具體情況，但可概括列舉一些須要成員避席的直接和重大利益類別： \n(i) 重大的個人金錢利益，而有關利益可能會因行政會議的決定受到重大影響； \n(ii) 身為公司的董事、合夥人或顧問，而可能會因行政會議的決定而受到重大影響； \n(iii) 以專業身份向與待議事項有關的任何人士或團體提供意見或擔任代表；及 \n(iv) 所有密切或重大利益，而這些利益如被公眾得悉，按常理或會令人認為有關成員所提出的意見，是基於個人利益或關連，而不是基於其提供公正持平意見的職責。 \n 有關行政會議成員因涉及利益衝突而避席行政會議討論的統計數字，會按年在行政會議的網頁上發放。按這些公開資料的表述方式，本屆行政會議自2012年7月至2013年5月21日計，共舉行了40次會議，討論項目總數為210項。當中行政會議成員因涉及利益衝突而避席行政會議討論的討論項目為53項，避席討論的總次數為113人次。正如上文所述，12位同屬行政會議成員的局長，只須在行政會議討論屬其政策範疇的項目時才出席行政會議；而非官守議員因個人情況例如患病或到外地公幹，或可能因涉及利益衝突而避席，因此我們並無統計兩類行政會議成員缺席討論的次數，故此，未能提供有關資料。",
      "sequence": 216,
      "bookmark": "SP_PO_CSA_00242"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，行政長官在2013年施政報告中提及，“全港私人住宅單位中，超過一半的實用面積小於50平方米。為了下一代，我們是否有勇氣許下提高居住面積這個願景？”據報，有長遠房屋策略督導委員會成員最近指出，香港人均居住面積應該增加。然而，較早前有私人發展商計劃推售平均面積只有二百多平方呎的“蚊型”單位，與上述願景南轅北轍。就此，政府可否告知本會： \n(一) 政府有否掌握本港人均居住面積在過去10年的變化；如是，詳情為何；如有，原因為何； \n(二) 過去3年、今年及未來3年，本港已有／將有多少個不同實用面積的資助房屋單位落成(按下表列出)； \n資助房屋 年份 \n 單位類別 2010 2011 2012 2013 2014 2015 2016  小型         2至3人        公共房屋 一睡房         兩睡房         三睡房        居者有 其屋計劃 小型        2至3人        一睡房        兩睡房        三睡房        \n(三) 現時有多少幅未發展的新界住宅用地的地積比率為一倍或以下；為了滿足住屋需求，會否考慮適當地提高不屬新發展區的新界住宅用地的地積比率；及 \n(四) 政府會否就達致上述願景，訂立短、中及長期的計劃？",
      "sequence": 217,
      "bookmark": "SP_MB_CHK_00244"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府明白房屋問題是市民其中一項最切身、最關注的民生議題，同時亦是一個極為複雜的議題。如何在目前土地資源緊絀的前提下，回應社會上不同羣組對房屋的訴求，是政府在房屋政策上的一大挑戰。新一屆政府自上任以來，已清楚表明妥善處理房屋問題的決心，並以此為“重中之重”的工作。政府已訂立清晰的房屋政策目標：(i)協助基層市民“上樓”，透過提供公共租住房屋(“公屋”)，確保市民的基本住屋需求得到滿足；(ii)讓市民按自己的負擔能力和條件，選擇安居之所，包括自置居所；(iii)以公屋為基礎，之上提供有一定程度資助的自置居所，搭建住屋置居階梯；及(iv)維持私人樓市健康平穩發展。在供應緊張的情況下，政府會優先照顧香港永久性居民的住屋需求。 \n 我現就陳克勤議員的質詢答覆如下。以下的答覆已包括由發展局提供的資料： \n(一) 就公屋方面而言，在資源許可下，香港房屋委員會(“房委會”)的編配標準是每人不少於7平方米室內樓面面積(1)。在過去10年，整體公屋單位租戶(包括租者置其屋屋邨的公屋租戶)的實際人均室內樓面面積由約11.3平方米上升至約12.9平方米。 \n政府現時並沒有就私營房屋的人均居住面積收集數據。 \n(二) 政府已向房委會提供足夠的土地，於2012-2013年度至2016-2017年度的5年內，興建共79 000個公屋單位。就質詢所要求的資料，現提供如下： \n資助 房屋     年份 \n 單位類別 2010-2011 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 2016-2017 公屋 小型 (1／2人) 2 900 2 600 3 000 3 100 2 800 3 900 3 000 2／3人 5 200 3 400 4 500 4 500 2 900 4 900 4 200 一睡房 3 800 4 100 4 400 5 000 5 500 9 400 6 200 兩睡房 1 800 1 100 1 200 1 500 1 600 2 300 5 400 三睡房 0 0 0 0 0 0 0 總數 13 700 11 200 13 100 14 100 12 700 20 400 18 700 \n註： \n由於四捨五入的關係，數字相加未必等於總數。 \n此外，政府已宣布復建居屋。我們的規劃目標，是由2016-2017年度起4年總共提供約17 000個新建居屋單位，並\n(1) 根據香港測量師學會頒布的《量度作業守則》，“室內樓面面積”是量度至單位外牆和／或分隔牆的內表面的面積；“實用面積”量度至包括單位外牆和相鄰單位分隔牆中線的厚度。一般來說“室內樓面面積”和“實用面積”是有直接關係，而且通常一個單位的“實用面積”數值會比較“室內樓面面積”數值為大。 \n於其後2020-2021年度起每年興建約5 000個單位。首批2 100單位全為兩睡房單位，將於2016-2017年度落成。 \n(三) 由於各個地區有不同發展特色，而發展容量亦會受到環境、地形及基礎設施等因素限制，因此同一可供發展住宅的用途地帶(2)在不同地域的最高地積比率並非劃一。當局並沒有按用地是否已發展及其地積比率進行統計，因此未能提供相關數字。 \n 2013年施政報告公布了一系列增加土地供應的措施，其中多個項目涉及鄉郊土地的規劃及發展，包括新界東北新發展區、洪水橋新發展區、東涌新市鎮擴展，以及北區／元朗荒廢農地的檢討等。這些項目透過進行規劃及工程研究，在環境、交通和基建可行的情況下，盡量釋放合適土地(包括農地)作發展，善用發展空間，以達致“地盡其用”。 \n(四) 就公屋而言，現時公屋輪候冊申請人與日俱增，而可供建屋的土地資源有限。短中期來說，對“量”方面的需求來得更迫切，因此，政府必須在照顧公屋申請人的需要和逐步提高人均居住面積這願景之間取得合理平衡。 \n政府現正進行長遠房屋策略檢討，旨在確保盡量善用現有土地和房屋資源，以切合社會中期和長遠的房屋需要。如何充分和合理地運用公屋資源是長遠房屋策略督導委員會探討的課題之一，並會就此提出建議，諮詢公眾。 \n在房屋土地供應方面，於當前供應緊張的情況下，政府的目標是繼續以多管齊下的方式，增加房屋土地供應，以根本地解決房屋問題。2013年施政報告清楚交代了政府在增加土地供應、解決房屋問題方面的整體施政方向，亦明確提出不同策略與措施，促進社會和經濟持續發展的理念，並以改善香港市民居住空間為社會應有的願景。  \n(2) 新界的法定圖則上可供住宅發展的用途地帶主要包括“住宅(甲類)”、“住宅(乙類)”、“住宅(丙類)”、“住宅(丁類)”、“住宅(戊類)”、“鄉村式發展”、“綜合發展區”，以及“其他指定用途”註明“鄉郊用途”地帶。",
      "sequence": 218,
      "bookmark": "SP_PO_STH_00245"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，雖然政府曾分別在本年4月24日、5月8日和5月15日回覆本人就勞工處展翅青見計劃(下稱“該計劃”)的質詢，但有不少市民及社工繼續向本人反映該計劃的問題。他們指出，該計劃委聘的培訓機構的一些“獲授權人士”(即獲培訓機構授權簽署所有向該計劃申請發還課程款項的人士，而一般由負責課程的機構主管擔任)，在培訓課程出現問題時，掩飾他們自身的監管不力責任，並在未經求證下，或以失實的資料，將責任歸咎於一些已離職的社工，以便有關機構繼續獲勞工處的課程撥款。政府在5月8日回覆本人質詢時表示，有“一間培訓機構曾主動通知勞工處，指內部覆核顯示其舉辦的一個課程，未有依從計劃書規定推行，故此[該]機構提出退還相關課程的所有費用”。就上述個案，政府可否告知本會： \n(一) 鑒於培訓機構須提交由獲授權人士簽署確認的“申請發還課程款項”表格才會獲勞工處發還款項，而該表格的備註訂明，申領款項的資料“必須如實申報，任何人士如蓄意提供虛假陳述、或虛報資料，即屬違法”，勞工處有否調查上述個案的獲授權人士有否向其提交虛報資料；如有，調查的結果為何；勞工處有否將上述個案轉介執法部門跟進；若否，政府有否評估勞工處的做法是否包庇一些涉嫌犯法的人士，以及會否令該表格上的警告字眼形同虛設； \n(二) 上述個案的培訓機構的獲授權人士是否註冊社工；若是，勞工處有否將此事轉介社會工作者註冊局跟進；若沒有轉介，原因為何； \n(三) 上述個案所涉及的課程的舉辦日期、課程名稱、勞工處曾發還課程款項的金額及日期，以及有關培訓機構退款的日期；若勞工處未能提供有關資料，政府有否評估這會否妨礙本會監察公帑的運用； \n(四) 有否評估勞工處的有關人員在處理上述個案中的發還課程款項的申請時，有否監管不力；若評估結果為有，該等人員有否被紀律處分；有否評估勞工處在上述個案中是否後知後覺； \n(五) 勞工處的人員有否在上述個案所涉及的課程舉辦期間進行視察；若有，視察的方式、時數及次數為何，以及為何視察後仍出現有關課程“未有依從計劃書規定推行”的情況；若沒有視察而只依據培訓機構提供的資料便發還課程款項，有否評估有關的勞工處人員是否監管不力； \n(六) 勞工處收到上述個案的培訓機構的通知後，有否進行深入調查，以確定該機構的解釋是否全部屬實；若有調查，是否已向所有相關人士搜集資料；若沒有調查，政府有否評估有關的勞工處人員是否監管不力； \n(七) 勞工處有否對上述個案的培訓機構及獲授權人士作出懲處；若有，詳情為何；若否，原因為何； \n(八) 勞工處有否取消上述個案的培訓機構開辦該計劃的課程的資格；若有，何時取消；若否，事件發生至今，該機構獲撥款開辦了多少個課程、涉及的撥款總額是多少，以及勞工處有否接納該機構同一批獲授權人士簽署的申請發還課程款項表格；若然，原因為何，以及有否加強對該培訓機構的監管； \n(九) 鑒於政府在5月8日的回覆中拒絕向本會透露上述個案所涉及的培訓機構的名稱，以及曾接獲勞工處的書面勸諭／警告的5間培訓機構的名稱，此舉有否法律依據；若有，依據為何；若否，政府有否評估此舉是否涉及勞工處包庇曾違規的機構，以及會否妨礙本會監察公帑運用及削弱市民的知情權；是否只會在市民提出司法覆核並獲勝訴的情況下才會公開該些機構的名稱；及 \n(十) 過去4年，香港青年協會(“青協”)(該計劃的其中一間培訓機構)的獲授權人士曾否向勞工處提供失實資料，以及該機構曾否未有依從計劃書規定推行課程並曾向勞工處退還相關課程費用；若有，相關的課程的舉行日期、課程名稱、曾獲勞工處發還款項的金額及日期、該機構退款的金額和日期，以及勞工處處理此個案的方法為何？",
      "sequence": 219,
      "bookmark": "SP_MB_LKH_00247"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁國雄議員的質詢，現答覆如下： \n(一)及(二) \n 該計劃的培訓機構須委任獲授權人士核實其提交申領費用和津貼的資料，由於獲授權人士的職責為行政工作，並不包括學員的輔導，勞工處並無規定他們須為註冊社工。勞工處在調查有關個案時，並無發現涉嫌違法的情況，故此沒有將個案轉交執法部門調查或其他機構跟進。必須強調，假若發現懷疑違法的個案，勞工處必定嚴正處理，依法辦事。 \n(三)及(十) \n 在本年5月8日的回覆中提及的個案，涉及的課程是於2011年3月至5月期間由青協舉辦的“職場特訓班”課程，對象為外展青年人。“職場特訓班”是該計劃下一個特別培訓項目，對象是有特別需要的離校青年人組羣，包括外展青年人、少數族裔青年人、新來港青年人、更生青年人、學習遲緩／有特殊學習需要青年人，以及殘疾／長期病患青年人。 \n 勞工處在2012年5月收到青協的來信，告知機構的內部覆核發現，2010-2011年度在“職場特訓班”項目下所舉辦的專業新娘化妝及髮型設計課程，紀錄上出現錯誤，其審計部發現單位存檔文件顯示上述課程所完成的訓練時數為60小時，而課程原定訓練時數應為120小時。青協並提出退回課程的所有費用，包括已申領發還的課程費用、墊支的學員培訓津貼，以及處理培訓津貼的行政費用合共78,870元。勞工處於2011年9月發放下文答覆第(四)及(五)部分所提及的款項，而青協則於2012年6月20日退還相關款項。 \n(四)及(五) \n 在2011年6月及8月收到培訓機構提交發還課程款項及已付學員培訓津貼及行政費用的申請及所需文件，勞工處人員核對學員出席率紀錄及課程評核問卷等資料，並抽樣向學員進行電話訪問，以確定他們曾出席有關課程及已收到應\n得的培訓津貼。核對上述資料後，勞工處於2011年9月向青協發放有關上述課程的所有費用。為了監察培訓課程的質素，勞工處會抽樣進行課程視察，但上述課程未被抽中列入視察名單。在處理上述個案中，勞工處人員已根據守則處理個案的發還課程款項申請。 \n(六)至(七) \n 勞工處對上文答覆第(三)部分所提及青協呈交的報告深表關注，並即時展開調查，包括翻查所有有關紀錄，並要求機構提交進一步資料。在呈報個案後，青協表示已即時檢視及加強轄下單位推行課程的行政措施及監察程序，包括要求單位必須清楚記錄學員的到達及離開時間，以監察學員的出席情況，並訂定一系列行政指引，要求單位嚴格執行，以防止類似事件發生。 \n 經深入調查經過及成因，並考慮青協主動報告及即時制訂改善措施，以及過往未有同類違規紀錄，勞工處決定向機構發出嚴正警告，並提醒若同類違規事件再次發生，勞工處會考慮即時終止機構日後舉辦課程及提供服務的資格。 \n(八) 自2012年5月呈報事件至今，青協未有再舉辦任何與“職場特訓班”有關的課程。勞工處在調查有關個案時，並未發現涉嫌違法的情況。因此，勞工處不會拒絕接納有關的獲授權人士簽署發還課程款項申請。 \n 為確保機構舉辦的課程能符合勞工處批核時的要求，勞工處已加強就“職場特訓班”課程的監管措施，包括增加對“職場特訓班”課程的視察，增加抽樣電話訪問學員的比例，以及發信通知學員有關所報讀課程的詳細資料。 \n(九) 除了上文提及的個案外，5間涉及違規個案的機構名稱及違規事項如下：青協沒有嚴格按照規定程序取消開辦個別課程、香港小童群益會沒有嚴格依照規定取錄學員參加個別課程、香港傳藝中心個別課程導師資歷未符規定、紐魯詩教育中心沒有嚴格遵守規定行政措施將兩班課程合併，以及香港明愛沒有嚴格按照程序取消課程和沒有遵守行政措施取錄學員參加個別課程。 \n 勞工處一直重視該計劃的培訓機構所提供的服務和課程質素，並會嚴格執行監管的責任。審計署在第五十九號報告書就培訓課程的視察向我們提出建議。勞工處會落實一系列的措施，以加強監察課程質素，包括檢討培訓課程視察的策略和整體安排。由2013年1月起，視察人員會在可行情況下視察在同一培訓地點正進行的所有課程，以及在視察培訓課程時，要求培訓機構提供證明文件，以核實導師的資歷。勞工處會不時檢討監管措施，確保提供適切就業服務予青年人。",
      "sequence": 220,
      "bookmark": "SP_PO_SLW_00248"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，關於殘疾人士在政府及公營機構的就業情況，行政機關可否告知本會： \n(一) 2004年至2012年，勞工處展能就業科每年轉介殘疾人士申請政府職位的個案數字；該等數字每年的變幅及其原因為何； \n(二) 現時受聘於政府的殘疾人士數目，以及該數目佔政府僱員總數的百分比為何，並按職位列出分項數字(以表列出)； \n(三) 鑒於有報道指出，有一名自2009年起一直透過展能就業科求職的殘疾人士，雖然每月獲安排一次政府職位的面試機會但從未獲聘，當局聘請殘疾人士的準則為何；及 \n(四) 當局會否重新考慮帶頭在政府部門及公營機構訂立殘疾人士就業配額制度，規定僱用殘疾人士的硬性指標為僱員總數的2%；若會，詳情為何；若否，原因為何？",
      "sequence": 221,
      "bookmark": "SP_MB_LWH_00250"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席， \n(一) 根據勞工及福利局提供的資料，在2004年至2012年期間，經勞工處展能就業科轉介的殘疾人士政府部門職位申請數字，以及該等數字每年的變幅載於附件。 \n 就政府部門的職位空缺，已在勞工處展能就業科登記求職的殘疾人士，可透過該科協助轉介申請，亦可自行向招聘部門遞交申請。因此，該科每年轉介的政府職位申請個案數字，是視乎當年的政府職位空缺數目；該些職位的類別、薪酬及入職條件；在該科登記求職的殘疾人士的擇業意願；他們是否符合有關職位的入職條件，以及他們是否選擇透過該科作出申請而定。 \n(二) 我們會編纂每年截至3月31日在公務員體系內的殘疾人士統計數字。截至2012年3月31日，在公務員體系內殘疾人士人數為3 391人(此數字不包括色盲人士或辨色方面有偏差的人士)，佔整體公務員人數2%。我們沒有編纂按職位劃分的分項數目。 \n 根據目前的政策，政府僱員和政府職位應徵者均無須申報其殘疾情況(如有的話)。因此，我們現存的數字只反映部門所能掌握的資料，例如透過應徵者主動申報其殘疾情況和要求特別面試安排，或現職殘疾僱員申請購買特別輔助器材以協助履行職務。 \n(三) 公務員的聘任，是以公開和公平競爭的原則進行。招聘部門會按應徵者的能力、表現、品格，以及因應工作要求而訂明的入職要求作出評核。 \n 在聘用殘疾人士方面，政府推行措施以利便殘疾應徵者參與招聘的遴選程序，並透過讓他們在申請政府職位時可與其他健全應徵者在同等基礎上競爭，以及推行適當的便利措施，以促進他們的就業機會。根據目前的安排，殘疾應徵者只要符合政府職位基本入職資格，便無須再經篩選，直接獲邀參加遴選面試。此外，在為招聘而設的面試中，如果有殘疾人士要求特別面試安排，招聘部門會考慮他們的要求而作出適當的安排。殘疾應徵者如果適合受聘，會適當地獲優先考慮。 \n(四) 根據歐洲委員會及國際勞工組織分別於2000年及2003年就促進殘疾人士就業進行的研究，海外國家推行強制性就業配額制度以協助殘疾人士就業並未見成功，部分國家亦已\n取消其配額制度。主流趨勢是制定反殘疾歧視法例和其他加強支援殘疾人士就業的措施，而非制訂就業配額制度。 \n 強制性的就業配額制度或硬性指標或會令殘疾人士被視為社會的負累，使他們難以為同事所接納，不利傷健共融。有見及此，我們認為應該幫助殘疾人士憑他們的能力去覓得合適的工作，而非因其殘疾而給予工作。在這基礎上，政府會繼續推行現時的聘用政策和便利措施，以助有志加入政府的殘疾人士投考政府職位。至於政府以外的機構，政府會採取正面的鼓勵措施，包括嘉獎良好僱主、推廣良好的做法及為僱主提供誘因和協助等，以促進殘疾人士的就業機會。 \n 附件 \n經勞工處展能就業科轉介的殘疾人士政府部門職位申請 \n年份 2004年 2005年 2006年 2007年 2008年 2009年 2010年 2011年 2012年 政府部門職位的轉介個案 3 849 3 301 3 840 3 414 3 120 2 884 2 671 1 888 1 971 (與過往一年比較的變幅百分比)  (-14%) (+16%) (-11%) (-9%) (-8%) (-7%) (-29%) (+4%)",
      "sequence": 222,
      "bookmark": "SP_PO_SCS_00251"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，本人接獲市民的投訴，深水埗、九龍城及油尖旺等舊區的非法傾倒建築廢物問題嚴重。他們指出，該等地區有較多舊式樓宇的單位被業主改裝為“劏房”出租，而有關的改裝工程產生大量建築廢物。由於附近的街道及後巷欠缺業主立案法團或物業管理公司管理，裝修工人便把建築廢物傾倒在該等地方。該等市民認為此舉不但污染環境，亦阻塞走火通道，對居民的安全構成威脅。雖然他們主動向環境保護署(“環保署”)作出舉報，但當執法人員到場時，非\n法傾倒廢物的人士已離去，因此令執法人員無法提出檢控。就此，政府可否告知本會： \n(一) 過去3年，按區議會分區劃分，當局接獲涉及在市區樓宇旁邊或路邊非法傾倒建築廢物的投訴宗數，以及當中向有關人士提出檢控的個案數目為何； \n(二) 過去3年，當局就打擊市區非法傾倒建築廢物而進行的巡查及突擊行動的次數分別為何、專責進行該等巡查及有關檢控工作的人手為何，以及被清除的建築廢物的數量為何； \n(三) 當局有否採取進一步的措施，打擊非法傾倒建築廢物的行為；若有，詳情為何；若否，原因為何；及 \n(四) 會否考慮修訂現行法例，賦權警方、消防處及食物環境衞生署(“食環署”)人員對非法傾倒建築廢物的人士提出檢控；若會，詳情為何；若否，原因為何？",
      "sequence": 223,
      "bookmark": "SP_MB_CLW_00253"
    },
    {
      "title": "環境局局長",
      "content": "主席，為打擊非法棄置建築廢物的行為，當局在2009年成立跨部門協調機制，由環保署統籌相關政府部門，包括食環署、路政署、民政事務總署、地政總署、屋宇署、土木工程拓展署、漁農自然謢理署及規劃署，透過定期監察棄置廢物的黑點、交流情報及協調部門的執法行動，以達致有效打擊非法棄置廢物。各部門會按需要加強執法行動，並盡快清理被發現棄置的建築廢物。 \n(一) 過去3年，當局接獲涉及在市區公共地方(包括行人路、馬路旁及政府土地)棄置建築廢物的投訴詳列在表一。過去3年的檢控個案數目列於表二。 \n(二) 當局在過去3年在市區進行的巡查行動的數字列於表三；而所清理的棄置建築廢物的數量列於表四。 \n 有關的巡查及執法工作是政府相關部門執法人員的職責及日常工作其中的一部分，因此沒有在這方面工作細分人手的分項數字。 \n(三) 就油尖旺等舊區的非法傾倒建築廢物問題，政府會透過跨部門協調機制，按情況需要加強在該等地區的巡查及突擊行動，以打擊棄置廢物的非法行為。 \n 此外，政府會加強宣傳及公眾教育工作，包括到舊區，以及向進行建築或裝修工程的承辦商、有關物業的業主及物業管理公司等分發指引及宣傳單張，以提醒業界和相關人士遵守有關法例，妥善處理建築廢物。至於有個別不守法的建築及裝修工程承辦商在市區樓宇旁或路邊非法棄置建築廢物的行為，環保署在搜集到足夠證據時亦會以傳票方式向違例人士作出檢控。 \n(四) 《定額罰款(公眾地方潔淨罪行)條例》已授權環保署、食環署、康樂文化事務署、房屋署及警務處執法人員向非法棄置廢物的人士發出定額罰款通知書。被棄置的建築廢物如構成阻塞大廈指定的逃生出口，消防處亦會根據香港法例第95F章《消防(消除火警危險)規例》採取執法行動。故此現時法例已經賦予眾多政府部門相關權力，沒有需要再修訂現行法例。此外，任何人士如目擊懷疑非法棄置建築廢物活動，可以向環保署提供資料及證據，如證據充分，環保署亦會跟進檢控。 \n 表一：在市區公共地方(包括行人路、馬路旁及政府土地)棄置建築廢物的投訴 \n區議會 投訴數字 2010年 2011年 2012年 中西區 453 456 369 東區 449 372 472 南區 190 370 317 灣仔 386 342 475 九龍城 394 371 298 觀塘 201 256 231 \n區議會 投訴數字 2010年 2011年 2012年 深水埗 1 119 1 048 1 096 黃大仙 91 141 137 油尖旺 760 1 188 1 310 總和 4 043 4 544 4 705 \n註： \n(1) 各部門接獲投訴個案的總和，包括環保署、食環署、路政署、地政總署、漁護署及民政事務總署。部分數字可能與同一個案相關。 \n 表二：非法棄置建築廢物的檢控數目 \n年份 檢控數字(包括定額罰款通知書) 2010 39 2011 44 2012 58 \n 表三：各部門(包括環保署、食環署、路政署及地政總署)的巡查及突擊行動 \n年份 巡查及突擊行動次數 2010 7 446 2011 7 860 2012 7 612 \n 表四：各部門(包括路政署、食環署及地政總署)在市區清理棄置建築廢物的數量(噸) \n年份 建築廢物量(噸) 2010 5 439 2011 4 369 2012 4 286",
      "sequence": 224,
      "bookmark": "SP_PO_ENV_00254"
    },
    {
      "title": "主席",
      "content": "議員議案。三項無立法效力的議案辯論。",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "主席",
      "content": "第一項議員議案：積極推動家庭友善政策。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請李慧琼議員發言及動議議案。 \n (議員已於2013年5月27日隨立法會CB(3)624/12-13號文件獲通知，是次會議將處理3項議案) (Members were informed vide LC Paper No. CB(3)624/12-13 on 27 May 2013 that three motions would be dealt with at this meeting)",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 我們翻查近兩、三個月的報章，會經常看到一些斬死家人、畏罪跳樓自殺的家庭倫常慘案，這些命案大都與家庭問題有關。大家也記得，當中最令人震驚是發生在大角咀的命案，逆子串同朋友親手殺死雙親。 \n 資料顯示，警方去年度錄得2 002宗家暴刑事案，2011年亦錄得1 928宗，即每天最少有5個家庭報案，指控家人向自己施暴。與此同時，司法機構提交的數字顯示，近年離婚情況越趨普遍，2012年頒布離婚令的個案達二十一萬多宗，比去年的196 000宗及2005年的15 000宗有顯著上升的趨勢。離婚的後果，就是會產生不少單親家庭。政府統計處的資料顯示，單親父母人數已由2001年的61 000人，增至2011年的82 000人。 \n 香港社會服務聯會自1999年已制訂“香港社會發展指數”，其中的“家庭團結指數”一直是負數，由2000年的負81惡化至2008年的負\n906，雖然在2008年至2010年出現大幅好轉，由負906減至負309，但始終未能達至正數。主席，這些數字不僅令人越看越發心寒，亦反映家庭凝聚力不斷弱化，家庭防火牆已失去防火的功能。 \n 隨着時代演進，香港的家庭結構漸漸發生了很大的變化，由以往“三代同堂”的大家庭，演變成現在只有“一家三口”的核心小家庭。近年，分居、遲婚，以及與內地人結婚等情況十分普遍，使香港社會出現不少兩地分隔的單親家庭，而家庭組合亦較以往複雜。 \n 正所謂“家和萬事興、家衰口不停”，家庭出現問題會直接影響每一名家庭成員。成人會無心工作或鬧情緒，工作質素和效率自然下降；而我們最為緊張的成長期小孩，由於家長是孩子首位教育者，如果他們整天在家爭吵不休，對孩子將留下不可磨滅的童年陰影。相反地，一個健康和諧的家庭，會成為每名家庭成員的精神和生活支柱，成員間的相互支持必可令家庭慘劇減少。 \n 常言道“預防勝於治療”，假如政府做好預防工作，加強家庭的凝聚力，進一步發揮家庭防火牆的功能，相信可省卻不少“撲火”的資源。 \n 主席，我們翻查過去立法會會議的紀錄，有不少議員曾提出關於家庭友善的議案。2006年，譚耀宗議員提出推動家庭友善政策，要求政府成立家庭事務委員會，設立家庭影響評估制度等。政府其後除了成立家庭議會外，亦推行公務員5天工作制，年前亦率先推行5天男士侍產假。雖然政府已較以往走前一步，但先前所述的家暴及離婚數字卻證明，政府在推動家庭友善政策方面仍有很大改善空間。 \n 家庭議會成立已6年了，我最近翻看其網站，發現該議會6年來大多以舉辦活動推廣家庭價值為主，其定位為一個跨界別、跨政策局的平台，由成員(包括官方及非官方成員)共同研究和處理與家庭有關的問題，給予指引和意見，以及促進有效協調和合作，以發揮協同效應。 \n 家庭議會運作至今，其實也只是另一個諮詢機構，既沒有法定地位，又沒有實權，更沒有額外的資源，與消費者委員會或平等機會委員會等機構無法相比。所以，家庭議會自然令市民覺得是流於空談的諮詢架構。 \n (代理主席梁君彥議員代為主持會議) \n 雖然特首在本年度的施政報告提出，於4月1日起進一步強化現行政策，要求於制訂政策過程中加入家庭角度作為考慮因素，同時規定各政策局及部門在制訂所有政策時，一定要評估有關政策對家庭的影響。但是，現在已6月了，這項變動在立法會以至社會均無法得知其工作進度，我們無論在福利事務委員會或民政事務委員會也不能得知當局如何落實評估工作，以及現時的進展如何，我希望局長稍後有所回應，並向社會報告有關情況。 \n 特首經常強調“家”的重要性，在其去年選舉政綱的福利部分，已說要建構和諧家庭。他上任不久，現時正努力推動“家是香港”的運動。但是，在網上翻查家庭議會的紀錄，過去1年除換屆外，開會次數不多，亦未見政府在推動和諧家庭政策上撥出額外資源。我們反而看到本屆家庭議會改組的首步，便是政務司司長不再擔任主席。當局發放的信息會令人懷疑政府不再重視家庭友善，可見在新一屆特區政府下的家庭議會，與特首的施政報告和特首一直強調“家”的信息有所不同。 \n 我認為只推動“家是香港”等大型運動是不足夠的，局長及家庭議會未來的挑戰是為家庭政策作出定位及定下目標，過去政府的角色只是集中照顧危機家庭，面對不斷弱化的家庭，政府是否要繼續維持“最低度”的支援，還是可透過調撥資源推動家庭教育，做好預防工作呢？新加坡為了刺激生育，向家長提供家庭教育，近年在政府架構內成立了社會及家庭發展部門(MSF)，多倫多亦展開全國性的“Nobody\u0027s Perfect計劃”，專門為基層家長提供教育。香港政府在家庭政策方面的定位，從這角度來看是遠遠落後於這些地方。 \n 第二項挑戰，是如何協調各項新出台的政策，有足夠的配套及補底措施，不至於進一步弱化已經很脆弱的家庭。現時政府成立了人口政策督導委員會，剛才聽司長回答口頭質詢時，我相信人口政策督導委員會有機會提出一系列鼓勵生育的措施，提高市民生育的意願。另一方面，大家也非常明白，當我們跟商界溝通時，亦知道現時的勞動力非常緊張，政府在政策出台時可能又會提出措施，鼓勵更多婦女釋放她們的勞動力，走入社會。雖然政府提出這些目標是可以理解的，但我希望局長要小心考慮，因為當推出有關政策而沒有足夠的配套和補底措施，反而會削弱和影響家庭。 \n 所以，局長如要進一步釋放婦女的勞動力，便要提出完善的託兒服務等配套措施，以及在職場推動家庭友善政策等工作，因為各項政策是環環緊扣，當局在制訂政策時必須深思熟慮，更不能互相矛盾。 \n 舉一些例子，新加坡政府為鼓勵國民生育，由政府支付在職婦女產假期間的工資，倫敦市政府亦為家長提供託兒開支的稅務優惠等，為在職父母提供直接支援，在釋放婦女勞動力之餘，亦同時支援她們原本的育兒責任。 \n 代理主席，由於時間關係，議案內提及的暫託幼兒服務不足問題，民建聯其他同事會補充我的立場。我接下來會集中說說我在議案倡議成立的“家庭社會基金”，以及家庭友善措施和家庭暴力的問題。 \n 代理主席，今次提出議案的另一重點，是促請政府成立“家庭社會基金”，建議成立這項基金的原因，是希望政府改變目前家庭政策的定位，不應只支援危機家庭，做撲火補底的工作，而要本着預防勝於治療的原則，通過投放資源做好預防工作，並通過家庭教育，支援家長處理子女的問題，為家庭固本培元，打好基礎。 \n 現時最具滲透力的家庭教育，我相信便是透過母嬰健康院的產前教育。但是，當小孩子出生後，父母在孩子反叛時應怎樣處理，父母便各顯神通，各師各法。很多時候，父母搬出一套自以為是的方法，但其實是否真的適合小朋友，直至父母在處理問題或小朋友的情緒時碰釘，政府在最後階段時才走出來撲火。但是，這可能已是十多年後的事情，為何我們不能及早為父母  特別是基層父母  提供一套正確的家庭教育觀念，為每個家庭建立一道防火牆呢？ \n 當局現時也設立了不少基金，例如“關愛基金”便專門輔助弱勢社羣，撒瑪利亞基金亦為長期病患者提供藥物資助，為何我們沒有專門針對維繫家庭和諧的基金呢？因此，我們倡議成立“家庭社會基金”，除讓不同的團體可向基金申請撥款以籌劃家庭教育外，也可透過家庭議會籌劃一套有系統並針對基層家長的教育和課程，與學校和地區團體一起推動。這些運作建議其實只是初步的想法，重點是政府要承諾增加資源支援家庭教育，做好預防的工作，其他細節可再跟社會討論。 \n 代理主席，要創造家庭友善的社會，除了由政府牽頭及推動外，大小公司和企業也可以幫一把。過去，我們看到不少企業都自發性地推行家庭友善僱員措施，除了主動延長侍產假、家長假和提供職場託兒服務外，有僱主亦很體貼地為有子女的員工設立“家長學堂”，於夏季時設立夏令上班時間等。不過，當然只是少數或較大的企業才能應\n付，以便僱員照顧放暑假的子女等。這些措施不但可幫助員工，我相信對增加員工的歸屬感也有一定作用。 \n 代理主席，政府這兩年積極推行“家庭友善僱主獎勵計劃”。但是，我看到只有一千一百多家企業參與計劃，相對於現時全港30萬家中小企來說，其數目實在很少。所以，我十分希望政府能繼續推動商界在這階段自願參與，共同把家庭友善的僱傭措施發展成大氣候。當局也要考慮積極推動商界簽訂“家庭友善僱傭約章”，與商界一起創造家庭友善的工作環境。 \n 代理主席，我最後要說說家庭暴力。我們最近翻查發表的兒童死亡事故報告，發現在18宗兒童遭受襲擊而身亡的個案中，有13宗的施襲者竟然是兒童的父母。受害兒童在這種家暴環境下長大，在心理上一定會受到負面的影響。如果未能獲得適當的輔導，受害兒童日後可能會憤世嫉俗，甚至危害社會。 \n 防患於未然，當家庭暴力個案發生後，專業社工跟進受害人的工作絕不容忽視。但是，我們過去也曾接獲社工的投訴，指政府部門處理家暴個案仍流於粗疏和表面，部門間欠缺協調。在這方面，當局有必要作出檢討，尤其應要研究如何支援危機家庭，以及服務專業化，提供具效率和及時到位的服務。至於前線的警方和社署人員，當局應為他們提供更專業家暴個案的處理技巧，避免因為不善處理或錯誤評估，令曾求助的個案演變為倫常慘劇。 \n 代理主席，我發言到此為此，稍後再作回應。我謹此陳辭。 \n李慧琼議員動議的議案如下： \n“鑒於香港近年發生多宗家庭倫常慘劇，令社會感到十分震驚，亦反映現今社會出現不少歪風並逐漸分化、破壞和扭曲社會和家庭關係，本會促請政府應加大力度推動家庭友善政策，提升家庭凝聚力及個人抗逆力，重建家庭成員互愛關係，建立正面家庭價值，締造和諧社會；建議的措施包括： \n(一) 有關部門應評估現時香港家庭暴力的嚴重程度、加強有關的社會福利服務、檢討處理和支援危機家庭的專業服務模\n式及跨部門支援服務的相應成效，並加強外展服務，向危機家庭提供高效率、及時和到位的服務； \n(二) 盡快落實公共政策對家庭影響的評估制度，評估現行社會政策、法例和措施對家庭的影響，從而作出相關的改善； \n(三) 加強家庭議會職能，並成立‘家庭社會基金’，資助社福機構舉辦與家庭教育相關的課程及活動； \n(四) 積極推動親職、子職和倫理等正面家庭教育的宣傳，並透過各社區服務機構、學校及傳媒等推廣家庭教育； \n(五) 為雙職父母提供更多照顧子女的支援服務(包括擴大社區幼兒託管服務，增加各區幼兒託管名額，提供彈性幼兒託管時間的服務等)；發展學校課後補習中心，讓雙職父母的子女在課後獲得適當照顧； \n(六) 推動公營及私營機構更積極地推行家庭友善僱傭政策，創造家庭友善的工作環境，包括鼓勵機構為員工提供託兒服務及推行‘靈活時間，靈活地點’彈性上下班制，以及推出彈性假期政策等； \n(七) 透過勞資協商、逐步落實的方式，將星期日以外所有公眾假期納入為有薪法定假期；並推動‘國際家庭日’，呼籲各界重視家庭的價值； \n(八) 提高子女免稅額、全面資助學前教育，以及研究將現時有薪產假適用於以非按僱傭合約受聘的員工等，以紓緩本港家庭的經濟負擔；及 \n(九) 推動長幼共融的房屋政策，鼓勵公私營房屋設計加入兼容長幼居所配套設施，並改善社區設施，為家庭提供更多親子活動空間。”",
      "sequence": 227,
      "bookmark": "SP_MB_SL_00259"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 228,
      "bookmark": "SP_LC_DPSD_00260"
    },
    {
      "title": "代理主席",
      "content": "有5位議員要就這項議案動議修正案。本會現在就議案及5項修正案進行合併辯論。 \n 我會先請郭偉強議員發言，然後分別請王國興議員、黃碧雲議員、張國柱議員及毛孟靜議員發言；但他們在現階段不可動議修正案。",
      "sequence": 229,
      "bookmark": "SP_LC_DPSD_00261"
    },
    {
      "title": "郭偉強議員",
      "content": "代理主席，首先，我在此感謝李慧琼議員提出“積極推動家庭友善政策”的議案，當中的命題十分準確地道出現時問題，大家均覺得政府對此不夠積極。李慧琼議員開首時指出，推動家庭友善政策是為了減少或紓緩家庭倫常慘劇的問題。但是，我想大家均瞭解到，家庭對社會是十分重要的，因為這是最基本的羣組單位。很多學者亦指出，家庭擔當了重要的教育角色，家長可把書面無法表達的價值觀或社會規範傳授給下一代。 \n 所以，年青人的價值觀與上一代好像十分不同，大家對此都很關心，希望瞭解當中哪裏出了問題。大家均很清楚，這是因為家庭出現了問題，而我們認為當中很大程度與工作環境有關。 \n 代理主席，雖然政府多年來一直宣稱要大力推動家庭友善政策，但有關政策實際卻從未出台。大家只可看到的是，勞工處曾在2009年製作了一本《良好人事管理及家庭友善僱傭措施》的小冊子，當中提及敬孝假、恩恤假、家長假、7天靈活侍產假、居家工作、工時上限、彈性上班時間，以及僱主資助僱員參加的運動。然而，剛才提及的措施，有多少是政府在2009年後銳意推動呢？那可說是沒有或少之又少。2011年，當局曾舉辦一個“家庭友善僱主獎勵計劃”，但這計劃其後沒有再舉辦了。政府為此實際上付出了多少努力呢？以一個普通家庭來說，核心家庭夫婦大多要出外工作，現時的雙職父母上有高堂、下有子女，而且為了照顧高堂及子女，往往還要聘請外傭，須多負擔一人的生活費。就這類結構如此普通的家庭，政府究竟有何政策幫助它們呢？我的修正案提出了一系列具體的家庭友善政策，希望政府能積極落實。 \n 首先，讓我先談談侍產假。工聯會的王國興議員多年來一直爭取這項政策，由最初被取笑和冷待，至後期多人參與討論，現在政府終於為公務員立法，在2012年4月落實有薪侍產假  司長剛才答覆口頭質詢時說是全薪侍產假。很可惜的是，普羅大眾至今仍未能享有侍產假。 \n 根據司長剛才回應質詢時表示，政府初步建議在普羅大眾的層面推行3天侍產假。但是，韓國設有5天侍產假，韓國的商人與香港的商人同樣是營商，為何韓國的商人對侍產假沒那麼抗拒呢？難道在韓國營商沒有壓力，香港的商人卻面對特別大的壓力呢？還是香港的商人對社會的承擔不足呢？大家都知道，人一生中不會享有很多次侍產假。僱員不會每年也享有侍產假，為何僱主還要高呼侍產假只限3天呢？此外，在普通“打工仔”的層面，這3天亦只能八折支薪，這完全是不公平的待遇。我們認為，政府必須為此盡快檢討，並落實普羅大眾享有5天全薪侍產假的政策。 \n 剛才質詢環節亦談到人口政策，香港政府過往一直鼓勵生育，新加坡亦鼓勵生育，但兩者的政策可謂大相逕庭。香港只要遇到少許阻礙，只要稍有問題未能解決，便會拖延多年。但是，新加坡設有一籃子的鼓勵生育措施，其中一項便涉及侍產假，如果老闆不給予足夠的侍產假，政府便會斥資資助。我在前一個辯論環節中也曾提及，每年只有數萬名嬰兒出生，政府只需多給兩三天侍產假，便可令市民感受政府推動家庭友善政策的積極性，政府是有能力做到這一步。 \n 接着讓我談談婦女的產假。女性產後身體定必有所損耗，需要長時間地休養。而且，大家也留意到，近年產婦的年齡不斷上升，身體復原的時間亦較長。雖然很多國家都設立有薪產假的法例，但香港的產假法例說出來也可笑。我何以這樣說呢？香港的產假只有10個星期，而且還是八折支薪。其實，根據《僱傭條例》，八折支薪是適用於病假的。那麼分娩生產是否患病呢？我們不認為分娩是患病，分娩是婦女的權利，亦是她們的天職，應予以肯定，並為產假付足薪金。 \n 綜觀國內、新加坡，以至孟加拉和巴基斯坦，其產假也有12個星期。國際勞工組織制訂的《2000年保護生育公約》規定，產假應有14個星期。最意想不到的是，非洲等第三世界的國家均設有14個星期的產假，包括馬達加斯加、馬里、加納、剛果和塞內加爾等十多個國家在內。香港為何連第三世界的國家也不如呢？工聯會麥美娟議員上月向行政長官提問時表示，婦女的產假只可支取八成薪金，行政長官還以為僱主剋扣工資，叫我們向政府舉報。我想在這裏說，真正要舉報的是特區政府，因為是特區政府白紙黑字扣起這兩成工資。 \n 言歸正傳，工聯會希望政府設立14周的全薪產假。正所謂“養兒一百歲，長憂九十九”，小孩出生後，家長需要長時間照顧他，包括帶孩子看醫生、參加運動會、親子活動和出席家長日。遇到上述情況，\n僱員很多時候要請自己的有薪年假。僱主和上司如已為人父母，可能較易理解家長的難處。但是，很多人成為老闆後，不知為何便忘記了自己照顧小朋友的困難，不願意或不樂意為僱員提供家庭友善的假期，包括剛才說的恩恤假和家長假等。因此，我的修正案亦要求新增照顧假期。如果設有法定的相關假期，對僱員來說是一種保障。 \n 另一大問題是工時長，由於企業往往不夠人手，僱員要超時工作才能完成任務。我平日接觸的街坊很多都已經退休，但還是不能常見子女，因為子女工時長而不能回家吃飯。所以，我希望標準工時委員會盡快討論(計時器響起)......",
      "sequence": 230,
      "bookmark": "SP_MB_KWK_00262"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了，請你停止發言。",
      "sequence": 231,
      "bookmark": "SP_LC_DPSD_00263"
    },
    {
      "title": "郭偉強議員",
      "content": "......落實立法。多謝。",
      "sequence": 232,
      "bookmark": "SP_MB_KWK_00264"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，政府在推動家庭友善政策時，必須關注男士的處境和困難，制訂男士政策。我在此代表香港男士協會、香港男士關注組和明愛男士成長中心3個男士團體，向政府提出當前香港男士存在九大需要關注的問題。 \n 第一項問題，是男士的需要長期被政府忽視和欠缺支援。香港的經濟轉型，以服務業為主，男士失業的情況日趨嚴重。但是，社會仍然將男士視為“強者”，政府長期沒有為男士制訂專門政策，更忽視向有需要的男士提供適切的社會福利及社會服務，令男士處於大壓力、難開口、欠支援的困境，未有得到改善。我們希望政府制訂前瞻性及有實效的男士政策。 \n 第二項問題，是香港缺乏男士事務委員會。政府在2001年成立每年有二千多萬元營運資助和有高級政府官員代表出席的婦女事務委員會，專責統籌婦女事務，制訂長遠目標和策略，確保婦女盡展所長。反觀政府至今仍然拒絕成立男士事務委員會，實有歧視男士和違反《性別歧視條例》之嫌。 \n 我們認為，設立男士事務委員會標誌着社會正視男士的需要，讓男士明白自己也有求助和獲得服務的權利和渠道，同時整合和凝聚男\n士的聲音，為男士認識自己、持續發展、參與社會和家庭事務打下重要的基石。所以，我們希望政府盡快成立男士事務委員會。 \n 第三項問題，是男士自殺的問題。根據香港大學防止自殺研究中心統計，香港男士自殺率高於女性一倍，反映男士受失業、離婚和債務問題困擾極為嚴重，尤以中年男士屬高危自殺羣體。政府必須深入瞭解男士自殺的問題，找出問題的癥結並投放資源，防患於未然。 \n 第四項問題，是醫療資源忽視男士的需要。衞生署的資料顯示，男士不論是平均壽命或是罹患惡性腫瘤及長期病患方面均較女性為差。以2010年為例，死於惡性腫瘤的男性較女性多50%。政府現時設有3間婦女健康中心(設於屯門、藍田和柴灣)，而全港大部分醫院管理局(“醫管局”)轄下的醫院亦設有婦科，但卻沒有醫院或診所提供男性專科服務。衞生署只設有一條熱線及男士健康計劃，現時仍然沒有任何真正為男性提供健康和治病診療的男士專科醫療服務。由此可見，男性所得的醫療資源和服務明顯較女性為少。 \n 男性面對特有的疾病，例如前列腺癌，性功能障礙等問題，其身心同樣受嚴重困擾。政府和醫管局實在應該加撥資源，例如設立男士健康中心和在醫院設立男士專科，以解決和專責處理男士的健康問題。 \n 第五大問題，是男士就業困難。有調查發現，男性的失業率高於女性。例如在2010年，男性失業率是5.1%，而女性的失業率則是3.6%。更重要的是，香港經濟增長領域已趨向服務業和商業為主。我觀察所得，低學歷的中年男性在服務業的就業機會較相同背景的女性為低。 \n 又例如，原意為協助基層勞工再培訓及再就業的僱員再培訓局(“再培訓局”)的有關課程大都以適合女性的課程為主導，例如陪月員、摩登大妗員、纖體技師課程等。在修畢2010-2011年度的就業掛鈎課程的學員中，有75%是女性，只有25%是男性。我們希望再培訓局能設計更多適合男士就讀的課程，以增加他們就業的機會。 \n 第六個問題，是教育傾斜的現象。在教育方面，在2010-2011年度修讀大學教育資助委員會資助課程的女生有53.5%，男生只有46.5%。自從教育局取消中學學位男女分開派位的安排後，第一組別中學的女學生佔明顯的多數，而第三組別中學的男學生則諷刺地明顯佔多數。如是者，男生將來入讀大學的機會會否受嚴重影響呢？隨着社會越來越着重專業和學歷，男士不再佔有優勢。我們希望政府和平等機會委\n員會(“平機會”)能就上述教育和再培訓性別失衡現象，作出深入研究，切實找出具體的解決方法，以達致兩性的平等關係。 \n 第七大問題，是男士離婚和受虐問題。女性需要面對如單親家庭等問題，男士同樣需要面對。雖然男士也需要獨力照顧單親家庭和承受離婚的打擊，但政府和社會卻往往着重關注女方的需要，而假設男方無問題，可以輕易渡過難關，不正視男士因離婚階段所衍生的種種問題，包括住屋、法律、生計、心理壓力和難以落實子女探視權或共同管養權等問題。 \n 政府統計處的資料顯示，男士被配偶虐待的數字佔總數約20%，而且按年遞升，我們相信這只反映冰山一角的情況。大部分男士羞於向別人傾訴自己受配偶虐待的情況，但政府卻沒有為受虐男士提供任何緊急男士庇護中心，與女士獲得支援的情況形成嚴重的對比。 \n 第八大問題，是大專學院甚少就相關男士的問題進行研究和討論。現時大學和有關研究機構就男士問題所進行的研究相當缺乏，大大窒礙政府和社會瞭解男士問題的迫切性和作出相關的解決方法和措施。 \n 代理主席，今天我帶了一套專門研究男性的書籍，稍後會轉送給局長和副局長。有關書籍是一名在社福機構工作的有心人所撰寫的，我希望能夠引起政府的關注。 \n 第九大問題，是男士服務熱線、輔導課程和男士中心。我們希望政府和社福機構設立男性服務專用熱線，由受訓的男性人員、社工和專業人士為受困擾的男士解答問題。代理主席，我非常感謝前任平機會主席林煥光先生在去年仍擔任平機會主席時撥出資源，委託香港中文大學(“中大”)亞太研究所性別研究中心進行一項詳細研究。研究報告長達60頁，第53頁和第54頁載有6項建議。我想在此引述第(5)項建議的一部分：“建議制定照顧兩性差異的社會政策”。當局如果未能成立男士事務委員會，便應該成立一個能照顧兩性需要的委員會。我支持研究報告的建議，同時希望政府進一步將婦女事務委員會改組為性別平等事務委員會。 \n 我希望政府能夠認真考慮由平機會委託中大所編製的研究及建議。 \n 多謝代理主席。",
      "sequence": 233,
      "bookmark": "SP_MB_WKH_00265"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，首先多謝李慧琼議員提出有關家庭友善政策的議案。民主黨認為，一項好的家庭友善政策，應該適用於男性、女性、不同年齡的家庭成員，以至不同性傾向的人士。換言之，我們要面對的所謂家庭，不是單數，而是多數。即是說，在社會學上或現實中的所謂家庭，並不是我們一直以為只有的那一類家庭  一夫一妻，異性戀，有一、兩個小孩的傳統型家庭。 \n 如果我們考慮家庭友善政策，但沒有在家庭的定義上預計到會有多元化的狀況，那麼，我們制訂的家庭友善政策只會照顧到某類型家庭。所以，我的修正案對李慧琼議員的議案作出了少許改動，特別是我對第(三)項作出的修正，便是要釐清家庭議會的職能，正視多元化家庭的出現及不同類型家庭會有不同的需要。如果家庭議會要推動家庭教育  我留意到李慧琼議員的議案中也非常強調家庭教育  我認為家庭教育必須灌注的其中一種精神，是鼓勵大家對於不同類型的家庭，培養出一種互相尊重和包容差異的文化。 \n 家庭友善政策有可能涉及僱傭政策，讓員工可以兼顧家庭責任及就業，協助員工平衡工作和家庭生活。當然，大家都認為平衡工作與家庭生活應該是男女僱員都有份的，所以，王國興議員質疑是否忽視了男士的權益。作為民主黨的議員，我們很希望這是一個性別平等的社會，我們不會只特別關心婦女，又或特別關注男士的權益。故此，我的修正案強調的一點是，我們希望社會和諧，家庭和工作都可以兼顧，希望家庭教育的目標朝着尊重的方向走，營造一個兩性平等的社會，作為推動家庭教育的大前提。 \n 為何我要強調性別平等呢？因為在中國數千年的歷史中，不論是中國或是西方的歷史文化，每當談及家庭，很多時候都會預設了由女性扮演犧牲者的角色，女性不應該有自己的事業，“男主外，女主內”，所以，家庭便是需要女性犧牲的場所。在二十一世紀的今天，我認為討論家庭教育便一定要扭轉這種概念。家庭成員，無論男女，都應該可以有自主抉擇，決定一個家庭的內外分工模式是怎樣，究竟是由男的去工作，還是由女的去工作？究竟由男的在家照顧孩子，還是由女的在家照顧孩子？抑或在某個時段，由丈夫出外掙錢，在另一個時段，則由太太出外掙錢？我們的社會應該容許不同的家庭按各自的需要發揮所長，社會應該給他們更多尊重、配合和支援。 \n 因此，我認為在家庭教育方面，必須落實尊重兩性平等的社會。換言之，對於傳統的性別角色分工，必須有更創新的思維，如果社會\n上有人喜歡在家照顧小孩，便容許他們留在家中，不論男女。我們應給予他們的支援是讓他們有足夠的產假、侍產假，有足夠的託兒設施，讓希望出外工作的人可以出外工作，即使是在家全職照顧孩子的人也有時候需要休息，故此，社區中仍然需要有託兒設施。 \n 平衡事業與家庭，儘管會對男性有影響，但我們知道，對女性的影響是首當其衝的，尤其因為涉及生育的問題。如果一項家庭友善政策沒有考慮在職婦女在生育後要面對的困境，那麼，該項政策不可能是家庭友善的。當已婚婦女到了生育年齡，她們要面對甚麼處境呢？剛才我們在質詢環節也提及，香港的生育率下降至每名女性平均實際子女數目為1.24名。對於是否要鼓勵生育，政府仍然十分猶豫。當然，我們也不贊成政府大力鼓勵市民生育，因為我們還沒有制訂出全面的配套設施及家庭友善政策。如果真的響應曾蔭權的呼籲而生了小孩，那可糟糕了，生了3個小孩，由誰來照顧呢？政府總認為市民所生的小孩，便應由市民自己想法子照顧。在一些所謂私事或家事上，政府從來也不願意承擔責任，他們只會叫市民自己想法子，市民想不到法子，便不要做。所以，如果已婚的在職婦女生了孩子，她有3個選擇：第一，放棄全職工作，回家照顧孩子，這是傳統的性別角色分工，她的工作權利便沒有了；第二，選擇繼續工作，除了當一名全職僱員，也身為人母，但她有一份全職受薪工作；及第三，無法全職工作，只能做兼職工作。 \n 揀選第一個選擇，即放棄出外工作的婦女，往往是低收入及基層的婦女，她們要付出的代價包括在經濟上要完全倚賴丈夫，沒有了個人經濟收入，這很大程度亦會影響這類全職家庭主婦在家庭中的權力關係，有很多研究的數據顯示了這種情況。所以，傳統中國婦女都會想法子儲點“私房錢”，以備不時之需。沒有獨立經濟能力的家庭主婦的處境非常脆弱，她們退休後也不會得到保障。第二類女士要繼續工作，她們當然會有固定入息，在家庭決策上，她們的權力可能會提高，但她們仍要面對所謂“雙職”的問題，因為她們在外面有一份工作，回到家裏還有另一份工作，包括要設計親子活動，為子女的教育奔走  每當有甚麼事情需要“見家長”，大多數是由母親出席  還有聘請和處理傭人的事宜，這些都是其他的工作和雜務，令婦女要承受雙重壓力。如果做兼職工作，亦同樣要面對我們剛才所說的情況，那些婦女在生活及經濟收入上仍會非常困難。 \n 代理主席，我們提及不同類型婦女的問題，希望家庭友善政策能照顧到選擇出外全職工作、留在家中或兼職工作的婦女，她們各有不\n同的需要。留在家中照顧家人的婦女其實十分需要經濟支援，所以，我們十分希望家庭友善政策能對這些家庭照顧者提供照顧者津貼，也應全面增加託兒服務的設施，並改裝社區及公共設施以協助選擇餵哺母乳的婦女。關於照顧者和託兒的問題，我們已討論多年，政府表示已做了工作，但區內婦女的聲音反映，政府的工作並不足夠，政府應全方位及認真考慮，構思對本港不同類型家庭、不同性別的人士、出外工作或留在家中的各類婦女提供全面的支援。關於婦女的需要，特別是社區內支援照顧者及長者的設施(計時器響起)......需要大力加強。 \n 代理主席，我在此提出我的修正案。",
      "sequence": 234,
      "bookmark": "SP_MB_HW_00266"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，去年5月，立法會有一項“促進家庭和諧”的議案辯論，作為一位資深社工，從事青少年及家庭工作數十年，我當時說過，要長遠解決家庭問題，單單談一些具體的措施，可能有助紓緩家庭面對的困難，這些當然是值得做的；不過，更重要的是找到問題的癥結所在，才能有“長治久安”的辦法。此外，亦不能單單討論離婚率持續上升、家庭倫常慘劇、虐兒、疏忽照顧兒童等問題，我們既要看到樹木，亦要看到森林。我當時指出，家庭友善政策、提升家庭及個人的抗逆能力只是一方面，立法訂定標準工時及超時工作應有補償才是解決和改善家庭處境的最基本方法，因為只有這樣，父母才能早點回家陪伴子女成長。此外，現時香港公共房屋“大排長龍”，十多萬戶家庭住在“劏房”、板間房，捱貴租、住得差，亦是令家庭問題惡化的一大元兇，並不是加一些服務、推動家庭友善便可以解決。 \n 今天，李慧琼議員的議案提出因為香港近年發生多宗家庭倫常慘劇，亦反映現今社會出現不少歪風並逐漸分化、破壞和扭曲社會和家庭關係，故此促請政府應加大力度推動家庭友善政策，提升家庭凝聚力及個人抗逆力，重建家庭成員互愛關係，建立正面家庭價值，締造和諧社會等。以上的建議當然是一系列正確的方向，但是，父母均外出工作超過12小時，何來有足夠時間提升家庭凝聚力，如何重建家庭成員互愛關係呢？所以，立法制訂標準工時是急不容緩的。 \n 家庭暴力問題在福利事務委員會討論了很多次，我亦曾經指出，政府對問題的反應非常緩慢，在改善家暴問題的工作上，可以說是毫無進展，何解呢？現時政府沒有主動收集相關的家暴數據，現時能掌握的數據都是零零散散的，從不同部門處理的個案收集而來。這些從\n個案而來的家暴舉報和求助數字，社工同事都知道，大家都認為是偏低的。例如很多時候，警察處理家暴事件，往往當作家庭糾紛，勸說數句便“收隊走人”，一宗家暴事件的紀錄就這樣白白沒有了。沒有準確的數據，便不能準確識別問題的嚴重性，令問題不斷惡化。 \n 除此之外，政府在相關服務的發展上，亦往往後知後覺。政府過去一直避免主動介入家庭事務，基於所謂的最低程度干預而“懶懶閒”，《保護兒童及少年條例》如是，《家庭及同居關係暴力條例》(“《家暴條例》”)如是，一直都是小修小補。社工同事一直反映了不少關鍵問題，例如有社工同事曾經指出，根據《家暴條例》，現時申請禁制令必須由律師提出，而基層家暴受害人往往只可以依靠申請法律援助，但法援審批需時。其實，為何不能在法例中列明，社工(例如社會福利署(“社署”)的社工)可以協助受害人申請？或在家事法庭制訂簡便申請手續，讓申請人可以直接向法庭申請禁制令？ \n 現時《家暴條例》的禁制令制度可說是形同虛設。除了做法有問題，資源投放也有問題。例如現時在醫院負責兒科的醫務社工每星期處理的虐兒個案可以多達10個，社工既要與不同的專業開個案會議，準備文件、撰寫法庭報告，又要時刻關注在病房留醫的受害孩子的情緒反應，及時輔導。因此，人手拉扯非常厲害，而且個案的性質往往嚴重，社工的壓力非常大。此外，如果小朋友可以出院，要入住宿舍，而現時兒童院舍的使用率已長期超過九成。舉個例子，作為最後防線的保良局，因為過多個案湧入，很多時都要求社工取得法庭命令才可以帶孩子入住。這種僧多粥少的情況，最終受害的是已經身心受傷的孩子，令人歎息。 \n 代理主席，我在修正案中提出的7項補充建議，都是社會福利界關注的問題。以有條件租約計劃為例，現時政策規定，新來港人士必須居港滿7年，才可以申請公屋及綜援。其實很多關注團體都反對這項規定，擔心這些家庭一旦發生家暴，在沒有支援下，婦女很難逃離暴力的處境。以這類受害婦女為例，她們有真正、迫切及長遠的住屋需要，但制度上完全沒有轉圜餘地。當然，理論上社工可以向房屋署推薦受害婦女得到體恤安置，但體恤安置的有條件租約計劃要求家暴個案提供醫生證明。事實告訴我們，醫生只從病理看問題，在繁重的工作中，沒有時間也沒有辦法瞭解病人的心理和情緒狀況，也無從評估婦女的社會經濟環境，有條件租約計劃最終變成空談。其實，為何要醫生評估？專業的社工不是很好的評估者嗎？政府要設立醫生評估這個關卡，明顯是刻意控制申請數量。 \n 代理主席，要處理家庭問題，包括家庭暴力問題，不是單靠家庭友善政策便可以。制訂標準工時、加建公屋，都是根本之策。面對現時家暴問題嚴重，相關法例、措施及服務跟不上，政府亦要馬上改善。我要求政府檢討有條件租約計劃及綜援，改善司法、法律、醫護人員及社工在處理家暴問題上的性別和性傾向意識的訓練，強制施虐者必須接受輔導；加強宣傳及協助家暴婦女受害人尋求法律保障，並設立家庭暴力法庭，專責處理家暴個案；增加醫務社工、社署保護家庭及兒童服務課的人手；設立過渡期住宿服務中心、增加庇護中心、支援中心及單身宿舍的宿位及資源，解決現時入住時間短促及欠缺膳食服務的問題；立即容許長者及殘疾人士以個人資格申請綜援，免除家人要作出不供養他們的聲明，停止分拆長者及殘疾人士的家庭；以及設立課外活動津貼，以減少低收入家庭因經濟困難而未能允許子女參與課外活動所引起的家庭摩擦和社會問題。 \n 代理主席，我謹此陳辭。",
      "sequence": 235,
      "bookmark": "SP_MB_CKC_00267"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，談到家庭友善政策這麼悲天憫人、入世和涉及人倫價值的議題，沒有人會表示反對。原議案有一句話，指現今社會出現了一些歪風，逐漸分化、破壞及扭曲了社會和家庭關係。希望大家不要誤會，以為出現歪風便一定要作出道德審查，又或分化一定是壞事。所謂分化，其實偶爾或很多時候都是好事，代表了多元化。一個社會一定要多元化，才能看到光譜的闊度能達到何種程度，以及大家有甚麼選擇。 \n 外國有一句名言，指出如果每個人也唱着同一調子，便不能找到真正的harmony。必須要在高音和低音兩者混和之後，才能唱出真正的和諧。所以，大家千萬不要誤會，以為社會只要“一言堂”，只有一種聲音，便代表非常和諧。 \n 香港家庭以至社會的不和諧，並不純粹是因為家庭內部出了問題，而是整個社會的很多元素均有問題，這可說是有目共睹。在經濟上，如果兒子大學畢業後一年半仍未找到工作，每天呆坐家中，莫說是他，身為父母的也會感到鬱悶。這並非他所樂見，作為父母的則更不願見，但試問又可把責任推卸給誰？這是現時的職業市場出了問題，甚至是父母也隨時會中年失業。很多公司突然說要精簡非常臃腫的人事架構，於是已為人父20年的也被即時辭退，要“執包袱”。領受較高薪的則更害怕，早上說可以離開，下午便已派遣保安員押送離\n場。這一切對家庭構成的壓力，試問又有誰知？不是每個人也會到立法會申訴部作出申訴的。 \n 談到家庭友善，說實在的，家庭確是任何社會的最小單元。有一種說法指沒有國，哪有家？這實在可笑，其實應該是沒有家，哪有國？任何人都必須先有一個家。非常諷刺的是，根據報章的報道，有兩成香港女士希望生育孩子，這其實相當不錯，但政府的配套卻很有問題。今早林鄭月娥就這方面的政策配套作出回應時表示，政府沒有任何特別的政策慫恿和鼓勵人們生育，但會檢討現行政策。 \n 這是很吊詭的情況，香港事實上需要生力軍，但大量生力軍卻原來是來自內地。香港有700萬人口，但過去十多年發展下來，原來現時有十分之一人口來自內地。有說這樣也好，可作些許補充，但有很多人並不樂意，認為會沖淡香港本身的人口成分。這些爭議本來全屬不必，但卻由政府一手造成，動輒便高呼中港融合，香港女性想生育孩子卻非常艱辛。 \n 林鄭月娥司長指政府已提供很多免稅額及額外稅務優惠，這只是口頭上的說法。子女出生後要供養他成人，父母必須付出400萬元，這仍未計及近年的通脹數字，只是以前一個銀行廣告經常提及的說法，試問小家庭如何負擔？於是小兩口子便不生育孩子，沒有下一代，有些仍可很愉快地生活下去，但有些卻不然。試看現時的離婚率高企，這當然不是香港獨有的問題，而是整個現代文明社會普遍存在的問題。 \n 我提出的修正案是特別希望大家更多關注單親家庭的問題，尤其是基層的低收入單親家庭。根據最新數字，過去10年或12年的單親媽媽人數是64 000人，上升了35%，情況非常嚴重。剛才說到社會有歪風，分化了社會和家庭關係，而單親媽媽的數字亦包括了未婚媽媽，即沒有結婚便生育孩子的女性，希望大家不要對此作出道德審查。對於王國興議員提及的父權及男性權力問題，我一直知道香港男性的自殺率，相對於女性是2：1，高出一倍，可見男性承受的壓力是何等巨大。這始終仍屬父系社會，我們的姓氏均來自父系，即父親的那一方，雖然亦有人隨母姓，但只屬少數。 \n 近年的單親爸爸數目，亦在過去約10年間增加了25%，增幅達四分之一。但是，兩者可出外工作的比例卻有很大分別。有出外工作的\n單親媽媽數目僅略高於總數的一半，即五十多個百分比，但外出謀生的單親爸爸數目卻高達總數的70%。 \n 由此便可看出社會上的男女有別。同樣是酒樓洗碗的工作，在以前未實施最低工資時，男性工人的時薪可達到12元至13元，但女性工人的時薪卻較低。這全因僱主欺負女性工人的轉工機會低得多，所以她們在酒樓洗碗，只能掙到10元的時薪。這情況不會因為現時已實施最低工資而有所改變，雖然薪金水平已大有改善，但我所說的那種一般的社會風氣和思想(mentality)，那種思考模式卻依然存在。 \n 至於單親媽媽的情緒問題，有一次聽到我們的同事張超雄議員在電台接受訪問，談及單親媽媽的困境，實在令人動容。她們真正是日以繼夜，夜以繼日地面對兩個只得4歲、2歲或甚至更小的稚子，完全是苦無出路，既不能上街、沒有社交生活，找工作則更加是想也不用想。政府可有提供託兒服務？我知道是有的，但這些託兒服務始終是有欠理想，例如本屬良策的“鄰居保母”計劃。深水埗的地區婦女及社區組織曾帶我上門探訪一些單親媽媽家庭，她們一如張超雄議員所形容，完全感到彷徨無助。她們只能不分晨昏，每天呆坐家中，即使上街也不知能往哪兒，而且也沒有可能獨力帶同2或3個幼兒上街，這便是她們所遇到的苦況。 \n 在託兒方面，根據“鄰居保母”計劃，假設一位居住在深水埗的退休女性，她如想擔任保母，這本來是很好的出路，但她所收取的工資原來只得18元時薪。又或本來有領取綜援的人士，希望在幫助他人之餘亦可賺取微薄收入，但原來卻要在綜援金扣除這些收入，於是惟有打退堂鼓。她們本來想幫助鄰居，而且工資亦不多，但也沒有理由要因此賠錢。一項這麼基本的政府計劃，竟然在這些細微地方出錯。 \n 正如林鄭月娥司長所說，我希望政府能真正檢討現行措施，探討究竟在甚麼地方出了錯。多謝。",
      "sequence": 236,
      "bookmark": "SP_MB_CM_00268"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，首先，我感謝李慧琼議員就“積極推動家庭友善政策”提出的議案，以及各位議員對家庭和諧的關注。我會就民政事務局及其他政策局的範疇作出簡介。稍後，勞工及福利局局長會就其政策範圍發言。 \n 與各位議員一樣，政府十分重視家庭和諧，亦認同家庭是社會的基石。我們的政策目標，是促進家庭和睦，共建和諧社會。這目標更具體來說，就是推廣家庭核心價值、宣揚仁愛家庭的文化，以及締造有利家庭的環境。為達到上述政策目標，政府採取的主要措施包括： \n 第一，於2007年成立的家庭議會，提供一個跨界別、跨政策局的平台，共同研究和處理與家庭有關的問題，給予高層次的指引和意見，以及促進有效協調和合作，從強化家庭的角度出發，促進政策的制訂，以協助各家庭成員超越年齡或性別，面對他們的挑戰； \n 第二，由今年4月1日起，我們已進一步強化現行制訂政策過程加入家庭角度的考慮因素，各政策局及部門在制訂所有政策時，必須評估有關政策對家庭的影響，所有政策文件及立法會參考資料摘要亦會列出有關的評估。此外，我們亦鼓勵各政策局及部門就對家庭構成影響的新政策，徵詢家庭議會的意見。我們計劃在2013-2014年度向立法會福利事務委員會報告家庭議會的工作進度和家庭影響評估的實施情況；及 \n 第三，為落實新措施及加強議會的諮詢功能，家庭議會亦由今年4月1日起重組，由一名非官方人士出任主席。行政長官已委任石丹理教授為家庭議會的新任非官方主席。這項安排，將更有效協助家庭議會與政策局及部門的諮詢工作，以及增強與社會各界人士的聯繫。 \n 為讓家庭政策的目標在不同政策範疇中體現，相關的政策局及部門，在考慮不同政策範疇時，會按家庭議會確立的3組家庭核心價值，包括“愛與關懷”、“責任與尊重”及“溝通與和諧”，以及對家庭的結構及功能的影響作為評估基礎，評估各項政策會否對家庭構成影響。以下，我會向各位議員解釋政府在不同政策範疇，推動家庭友善政策的工作，以達致家庭和諧及促進社會融和。 \n 為推廣家庭核心價值，家庭議會舉辦了多項宣傳活動及推展全港性的“開心家庭運動”。在2012-2013年度，家庭議會聯同青年事務委員會、安老事務委員會及婦女事務委員推出“人人就位 孝愛互傳”運動，並舉辦了一系列的活動，包括由年青人主演的音樂劇、不同形式的工作坊，以及各樣以孝親為主題的比賽，吸引超過5 000名學生及市民參與。此外，制服團體亦獲資助舉辦推廣家庭核心價值的活動，超過70萬名制服團體成員及其家庭成員參與。民政事務局會繼續投入適當的資源，舉辦推廣家庭核心價值的活動。 \n 在家庭教育方面，政府當局及家庭議會都十分重視這方面的工作。家庭議會透過開心家庭網絡的家庭資訊網上平台，已推出一系列的家庭教育教材，包括“親子十八式”、“家庭治療篇”及“夫妻篇”等，都是針對家庭經常面對的挑戰和情況而設定的，市民反應熱烈，自推出以來的累計點擊率約達15萬次。除此之外，我們亦透過社會福利署轄下的綜合家庭服務中心及衞生署轄下的母嬰健康院，推廣家庭教育。 \n 同時，學校也是推行家庭教育的重要場所，學校方面的家庭教育，旨在幫助學生建立正面的婚姻和家庭觀念，培育他們尊重和關愛家人、學習如何建立及維繫和諧家庭。教育局為學生提供一個涵蓋知識、技能和價值觀的全面課程及相關的學習經歷，已納入各學習階段不同的學習領域，以及現行的科目課程之內，學校亦可透過學校課程及課堂以外的學習活動推動家庭教育，以提升家庭凝聚力及個人抗逆力，達致家庭和諧。 \n 多位議員提及，需要為雙親及雙職父母提供更多支援服務。教育局現時有各項計劃，鼓勵及支援低收入家庭的學生參加各種課後活動，包括教育局的校本課後學習及支援計劃，以及香港賽馬會全方位學習基金。在2011-2012學年，這兩項計劃的撥款超過2.75億元，年內惠及約23萬名學生。“關愛基金”亦於2012-2013學年推行課餘託管試驗計劃，共有73間學校和非政府機構參加，為超過5 400名來自低收入家庭的小學和初中學生提供課後活動。扶貧委員會已通過在2013-2014學年延續項目1年，受助範圍亦由領取綜援或“全津”的清貧學生擴大至包括“半津”學生。以上的計劃均設有酌情權，讓參與學校和機構照顧有需要但未符合參與資格的家庭，例如雙職父母和單親家庭等。 \n 要成功締造家庭友善的工作環境，實在有賴整體社會的通力合作。為了鼓勵公營及私營機構更積極推行家庭友善僱傭政策，家庭議會在2011年舉辦了首次“家庭友善僱主獎勵計劃”(“獎勵計劃”)，嘉許重視和實施家庭友善僱傭措施的僱主，有超過一千多間公司獲獎。很多獲獎公司極具創意，制訂了多元化和靈活的家庭友善措施，包括推出“家長日假期”，讓員工放假，可以參加子女學校舉行的家長日及實施彈性工作地點，讓員工在家工作，妥善運用時間，一邊肩負家庭責任，照顧家人，一邊透過電腦網絡完成公事。這反映商界同樣認同推動家庭友善僱傭政策的好處，既可締造良好的僱傭關係，提高工作團隊的士氣，從而提升競爭力，同時亦可促進員工有快樂的家庭生活。\n鑒於獎勵計劃成績美滿，家庭議會會在今年8月啟動第二屆的“家庭友善僱主獎勵計劃”，並會擴大其範圍，涵蓋商界以外的組織，包括非政府機構和社會企業等。第二屆的獎勵計劃，將於明年第二季公布結果及頒獎。我們相信要推動文化改變，各界別的持份者必須攜手合作。我在此呼籲各位議員一同鼓勵更多企業及機構參與第二屆的獎勵計劃，因為只有透過價值觀的改變，才會帶出及強化以家庭為本位的文化。特區政府及家庭議會會繼續聯繫相關持份者，促使各方參考家庭議會為推動家庭友善政策所提出的意見，協力加強家庭工作。 \n 同時，為使公務員可兼顧工作和家庭的需要，政府一向致力提供家庭友善的工作環境。政府由2006年7月起分階段實施5天工作周。目前，約106 800名公務員按5天工作周模式工作，即為整體公務員的70%。當局會繼續鼓勵各政策局及部門研究讓更多員工按5天工作周模式上班。此外，政府已於2012年4月1日起，向合資格的政府僱員提供5天全薪侍產假。措施至今在各局及部門順利推行，安排獲正面評價。公務員事務局一直促請各局及部門，對於公務員及合約員工為照顧家庭提出的假期申請，應盡可能優先考慮。 \n 稍後，勞工及福利局局長將會闡述如何在其政策範疇下，為雙職父母提供更多支援服務及推行家庭友善僱傭政策。 \n 李慧琼議員在議案中亦提及，政府應推動“國際家庭日”，呼籲各界重視家庭的價值。“國際家庭日”是聯合國大會在1993年的一項決議案，訂定每年5月15日為“國際家庭日”，目的是提高國際社會認識家庭的重要性及重視家庭問題，從而促進家庭的和睦和進步。為配合“國際家庭日”，家庭議會過去舉辦了不同類型的活動，鼓勵社會大眾重視家庭，以及推廣愛家庭及開心家庭的文化。今年，家庭議會亦與香港社會服務聯會合辦“家庭高峰會”，迎接明年聯合國國際家庭年20周年。 \n 至於稅務優惠方面，為減輕納稅人養育子女的負擔，財政司司長在2013-2014年度財政預算案建議把薪俸稅和個人入息稅課稅下的子女基本免稅額和每名子女在其出生的課稅年度所享有的一次性額外免稅額，一併由現時63,000元增加至7萬元。這已是連續第三個年度上調子女免稅額。為落實有關調整免稅額的建議，政府當局已於本年5月8日把有關的條例草案提交立法會審議。 \n 提供更優質的幼稚園教育，是現屆政府其中一項重點工作。鑒於幼稚園在各方面都存在很大差異，持份者對免費幼稚園教育亦有不同意見及期望，我們有需要審慎研究如何切實可行地推行免費幼稚園教育。就此，教育局已於2013年4月8日成立專責委員會，負責檢視免費幼稚園教育的有關事宜，以提出切實可行的建議。委員會已於4月24日召開首次會議。轄下成立了5個工作小組，就指定範疇進行深入探討和分析。鑒於涉及的事宜比較複雜，我們期望委員會可以在兩年內完成工作，並向教育局提出具體建議。 \n 特區政府一直致力推動長幼共融的房屋政策，在公屋政策方面，為鼓勵年青一代照顧及與年長父母同住，房屋委員會(“房委會”)已釐定相應政策支持擴大的家庭，並亦已優化多項房屋安排，例如天倫樂調遷計劃、天倫樂加戶計劃、天倫樂合戶計劃，以及天倫樂優先配屋計劃等，幫助建立以家庭為核心的支援網絡，促進家庭和諧共融。各項優化房屋安排已於2009年1月起全面實施。在硬件方面，房委會在規劃及發展公共屋邨時會採用通用設計的概念，推動長幼傷健共融的生活環境。房委會為不同年齡的居民提供健體及康樂設施，鼓勵親子活動，促進長幼共融。此外，房委會亦會在進行屋邨改善計劃時，充分考慮長者和幼童的需要，從而作出相應的配合或改善。 \n 代理主席，我剛才介紹了特區政府在不同的政策範疇，如何推動家庭友善政策，以促進家庭和諧。稍後，勞工及福利局局長會就其政策範疇作介紹。我會在聽取各位議員進一步的意見後，再作回應。 \n 多謝代理主席。",
      "sequence": 237,
      "bookmark": "SP_PO_SHA_00269"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我首先多謝李慧琼議員提出今天這項有意義的“積極推動家庭友善政策”議案辯論，以及郭偉強議員、王國興議員、黃碧雲議員、張國柱議員和毛孟靜議員提出的修正案。我想就勞工及福利範疇作重點的發言。 \n 首先，我完全認同，家庭是社會的重要基石。要構建一個和諧社會，融洽的家庭生活不可或缺。社會有需要確立正面的家庭觀念，鼓勵家庭成員加強溝通，互相關懷，互相扶持，加強對婚姻的承擔，以及為人子女和父母的責任的重視。此外，我們要提升家庭和個人的抗逆能力，共同應對工作和生活上遇到的種種困難和挑戰。 \n 政府在制訂政策時，一直以促進家庭和睦作為重要的政策目標，並適時作出檢視，確保政策能夠真正切合社會發展的需要。在福利政策方面，“家庭為本”是我們的核心價值。為支援一些因工作或其他原因而暫時未能照顧子女的父母，社會福利署(“社署”)一直透過資助非政府機構提供多元化的幼兒照顧服務。此外，為支援居家安老的長者，並紓緩家庭護老者的壓力，社署亦透過非政府機構提供資助的社區照顧服務和護老者培訓及支援。 \n 此外，為鞏固及強化家庭的功能，社署亦為有需要的家庭提供一系列預防、支援和治療性質的服務，透過不同的單位及服務中心為兒童及家長舉辦家庭生活教育活動。對於一些身處危機的家庭，包括王國興議員很關心的受虐男士，社署亦特別提供專門的服務，以保障其家庭成員的安全及防止問題惡化。 \n 在勞工及僱傭方面，勞工處致力推動勞資雙方透過直接和坦誠的溝通，商討僱傭條件及工作安排，我們鼓勵僱主採納“以僱員為本”的良好人事管理措施及實施家庭友善僱傭措施，以協助僱員平衡家庭與工作的責任。 \n 就提升僱員權益方面，我多謝議員提出很多改善假期及工時方面的建議。政府非常重視香港寶貴的人力資源，為保障他們的權益，我們一向以來在配合香港社會和經濟整體發展步伐的同時，逐步透過教育、推廣和立法，改善勞工權益和福利，並確保新增或新修訂的勞工法例可以在僱員福利和僱主負擔能力之間，取得合理、適當平衡。 \n 代理主席，我謹此陳辭。在聽取議員的意見後，我會作出較為詳盡的回應。多謝。",
      "sequence": 238,
      "bookmark": "SP_PO_SLW_00270"
    },
    {
      "title": "陳健波議員",
      "content": "近年，香港的家庭問題日益嚴重，早前先後發生兩宗倫常兇案，兩宗案件的兇殘程度令人難以置信。中國人社會一直都重視家庭觀念，並且認為理想的倫理關係應該是父慈子孝，這種傳統價值觀至今仍沒有改變。但是，為何我們的社會偏偏出現這些血腥倫常慘劇，實在很值得我們反思。 \n 導致家庭暴力以至倫常慘劇發生，有很多不同的因素，例如沉迷網上活動，但最核心的根源，我認為仍然在於家庭本身。香港人努力工作，目的是為了家庭，但很可惜的是，香港人反而因為只顧工作而\n犧牲了家庭時間。家庭成員之間相處時間少，大家的關係難免變得疏離、隔膜，久而久之便會失去家庭應該有的溫暖。再加上家庭成員在社會上各自遇到不同的問題及壓力，如果不懂得處理，將負面情緒帶回家，就容易導致家庭衝突，甚至引發家庭暴力。 \n 事實上，一個社會是由很多家庭組成，如果大多數家庭都能夠有家庭溫暖，父母能夠照顧好子女，一家人能夠開開心心地生活，整個社會亦必然祥和。相反，如果大多數家庭不開心，社會自然難免充斥戾氣。今天香港社會充滿怨氣，或多或少都反映出家庭問題的嚴重性，亦都顯示出重建家庭關係，是香港社會目前最迫切的工作。 \n 我在上一屆立法會曾經提出一項名為“促請政府推動工作與生活平衡的新職業文化運動”議案，就是要促使政府推動工作與生活的平衡，包括鼓勵公營或私營機構推行彈性上班制、彈性假期政策及家屬支援服務等措施，但政府的反應並不積極。我要趁今天這個機會再次促請政府，認真考慮採取有關的建議，作為其中一項主要的家庭友善政策。我相信建議能夠幫助維繫家庭關係，從而緩減社會上的家庭問題，是一個切實可行的方案。 \n 新加坡在推動工作與生活平衡方面是亞洲的先驅，他們早在2004年已經成立“工作與生活平衡發展基金”，資助企業推動有關措施，今年更成立全新的“The Work-Life Grant”計劃，提供更多資助給企業推動有關措施，特別是彈性工作安排。新加坡的彈性工作安排包括：彈性上下班時間、彈性工作地點及兼職形式工作，而當地的推行經驗顯示，彈性工作安排能夠讓員工有足夠的空間，來安排時間照顧家庭，員工亦會增加工作熱誠，令生產力上升，同時更會大大減低員工曠工的機會，工作壓力亦會減低，成為開心的勞動力。 \n 我相信，彈性工作安排同樣適用於香港，如果從社會角度來看，更可以協助維繫家庭關係。作為父母的員工，如果可以選擇調動上下班的時間，便可以有更多空間照顧子女，例如可以安排時間接送子女上學或放學，或可以在子女放假期間提早下班，以便能夠共聚天倫，又或是提早下班去買菜做家庭晚餐。大家千萬不要低估彈性工作安排的意義和功效，過去有很多調查都反映出，父母因為工作繁忙，平日甚少機會跟子女交談，甚至很少機會見面。所以，如果能夠爭取到更多相處機會，對建構一個溫暖家庭，一定有很大的幫助，最少可以減低家庭成員因為沒有溝通而產生的疏離及隔膜。在現實生活中，有很\n多時候當出現家庭問題後，父母才發現原來他們沒有跟子女溝通，根本不知道子女想甚麼。 \n 實施工作與生活平衡措施，是勞資雙贏方案。但是，要在本港廣泛推行，始終都要改變僱主的心態，要僱主明白到工作與生活平衡措施，實際會令公司得益。新加坡實施相關措施的企業都發現，工作效率是取決於員工的表現，而並非取決於員工在公司的時數，而且研究更顯示，僱主在推行平衡工作與生活的工作上，平均每花1元，回報就有1.68元，所以絕對值得企業去做。假如政府能夠對僱主，特別是中小企，提供足夠財務誘因，相信一定能令更多僱主主動推出家庭友善措施，令整個社會更快得益。 \n 我相信，如果工作與生活能夠平衡發展，員工自然身心都比較健康，他們的家庭亦有較大機會可以健康發展，社會上的家庭問題亦必然減少，所以最終會是勞方、資方、家庭和社會的四贏方案。 \n 我謹此陳辭。",
      "sequence": 239,
      "bookmark": "SP_MB_CKP_00271"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，香港近年的家庭問題越來越嚴重，除了最近發生子女和朋友合謀殺死父母的慘案外，中小學生吸毒、青少年情殺、家庭暴力、父女兄妹亂倫等新聞亦時有所聞。香港的自殺情況亦令人關注，2011年有833人自殺，其中60歲以上長者有296人，19歲以下的青少年有21人。代理主席，生無可戀，相信跟缺乏家庭支援有一定的關係。 \n 事實上，香港是一個生活節奏異常急速的城市，不少父母工作時間長，又不懂得教導子女，將教導子女的責任完全交給家傭和學校老師，而社會的價值觀往往由物質主義主導，弄致有些父母以為可以用物質彌補子女缺乏的關愛，對下一代的成長和價值觀有十分不健康的影響。此外，香港居住環境十分狹窄，有很多家庭無法照顧長者，不能同住，亦令很多長者覺得孤獨而日子難過。 \n 歸根究柢，問題的關鍵是傳統家庭結構失效。香港以前以大家庭為主，數代人住在同一屋簷下，有互相扶持的作用。隨着社會發展，香港變成以小家庭結構為主，子女婚後普遍和父母分居，越來越多離婚和單親家庭出現，家庭觀念和家庭教育自然漸漸沒落。 \n 所以，我認為政府要檢討現時各項公共政策，並且在落實公共政策前，就現行政策和新建議對家庭的影響作研究和評估，以便確保有關政策推行的時候，能夠配合香港家庭的實際需要。我希望政府會積極推動家庭友善政策及措施，尤其是能夠幫助很多“公一份、婆一份”的夫婦處理生活與工作平衡的問題，讓他們有更多時間照顧家人。 \n 非牟利機構社商賢匯“2012年度香港生活與工作平衡概況調查”結果顯示，有71.8%的受訪者認為，生活與工作平衡是影響僱員的生產力、工作動力，以及吸引和挽留人才極重要的因素，而彈性上班時間，以及彈性容許在家中或其他地方工作，在僱員心目中是最有效改善生活與工作平衡的措施。 \n 代理主席，正如政府制訂環保政策，都要規劃、交通、建築等方面配合，所以如果政府真正重視家庭價值，想解決家庭問題，便一定要從跨部門的層面，考慮如何全面地制訂和推行家庭友善政策的理念和目標。我們並要求成立“家庭社會基金”，讓政府能夠真正積極支持社會不同機構推動政策的實施。 \n 例如，政府應該合併考慮長者政策、房屋政策和家庭友善政策，從家居安老的角度出發，在規劃和興建房屋時便應該確保家居設計和社區環境有足夠的空間，為坐輪椅的長者提供無障礙通道和設施，同時在房屋樓下建設醫療中心、療養院、老人中心、物理治療中心等配套設施，讓長者能夠以最方便、最快捷的方法享用服務，減低家人的生活壓力。政府更有需要增加人均居住空間，讓長者能夠跟家人同住，又不會因為居住環境狹窄而產生摩擦。特首曾經在他的參選政綱提及，會逐步提高住屋的人均空間，我希望政府能夠加快步伐。 \n 代理主席，最近有一位媽媽跟我說，她小時候最開心、最喜歡的便是母親和她重溫剛做好的功課，因為母親會教曉她很多學校沒有教的知識，自然增進母女關係，但她十分慚愧，因為她今天已為人母，卻因為工作忙而無法做到。父母為了生計而沒有時間和子女分享生活，是一個十分嚴重的社會現象，直接影響家庭成員之間的感情，動搖家庭結構的穩定。政府有需要正視和進行研究，以推出相應的家庭友善措施幫助解決。 \n 另一個我經常提及的問題，便是應增加幼兒託管服務，特別是6歲至12歲兒童的暫託服務。現時全香港只有142所課餘託管中心，社區保姆服務又嚴重不足，很多有學識、有工作能力的婦女都被迫在產\n子和工作之間作出選擇，有人因為生活逼人而放棄生兒育女，影響香港出生率。我真的希望政府會按各區的實際需要，提供彈性的託管服務，讓這些雙職父母安心上班，讓他們可以賺取更多收入，改善生活質素之餘，仍可以做個稱職好父母。 \n 政府不斷說要研究鼓勵生育，又表示要推廣和諧家庭，釋放婦女勞動力，幫助長者家居安老等，這樣便要落實真正的家庭友善政策。有快樂的家庭，才有快樂的孩子。政府請知行合一，千萬不要說一套，做一套。 \n 代理主席，我謹此陳辭。",
      "sequence": 240,
      "bookmark": "SP_MB_EQ_00272"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，李慧琼議員今天提出的議案看似是一個較簡單或獨立的議題，但事實上並不是這樣。同事就議案提出很多修正，我剛才數算了一下，所提的修正可延伸到第25段。這令我不期然覺得，我們是否有少許“只見樹木，忘記了樹林”？ \n 其實，家庭政策可說是整個民生政策的基礎，包含了所有的民生政策。我們是一個中國人的社會，一個由儒家思想領導的社會，古語有云：“修身、齊家”，然後才可“治國、平天下”。如果無法“齊家”，根本就談不上如何管治一個地方。香港既是一個富庶社會，也是一個國際貿易和金融中心，但香港的家庭慘劇、家暴數字卻非常高。剛才也有同事提及香港的自殺率，而家庭慘劇案件更差不多是每天也可在報章上看見，這情況確實令人十分擔憂。 \n 最近有一項調查提及，如果2012年香港經濟轉壞，預期因為家暴問題而求助的個案會激升二點五倍。其實，即使不是很有學問或不是從專家的角度來看，究竟對於家庭政策而言最重要的是哪些範疇，也是不難察覺到的。 \n 代理主席，如果你問任何一個基層市民或普通的中產家庭，他們也可以告訴你有三大範疇是最重要的。這三大範疇包括了社會所有的民生問題：第一是經濟，也可說是收入來源；第二是子女的教育；第三是居住環境。很多家庭慘劇也是因為這三大範疇的其中一個或兩個，甚至全部出現問題，迫使家庭成員抵受不了壓力，做出一些大家都覺得十分遺憾的事情，於是便發生我們經常看到的所謂家庭慘劇。 \n 為甚麼我們不能在這3方面做得更好呢？其實，不但這3個範疇要處理好，一些一般的民生議題政府也應該照顧到。我要向各位同事指出，特區政府在這方面是有憲制上的責任的。大家且看《經濟、社會及文化權利國際公約》(“《經社文公約》”)，當中第七條清楚說明，所有工作者的報酬應該可以維持本人及其家屬所過的生活符合合理的生活水平。這聽起來好像是一個理所當然和簡單的要求，但問題是香港能否做到呢？《經社文公約》第十條提到，家庭作為社會的自然和基本單元，應盡力廣予保護和協助，特別是在家庭負責養護教育兒童時，更應加以保護和協助。此外，教育是非常重要的，第十三條亦訂明，締約國應確認初等教育屬強迫性質，並免費普及全民。 \n 《經社文公約》是《基本法》第三十九條規定應立法予以實施的。如果從《經社文公約》所訂下的一些最低的國際標準的角度來看，我剛才所提及的3個範疇當中的兩個範疇，政府所做的工作均非常不足。 \n 在關於經濟收入的範疇方面，我們雖然有最低工資，但如果每天要工作20小時或十多小時才可以獲取比較合理的工資以養活家人，便根本沒有家庭生活可言。可是，代理主席，有一點我覺得很奇怪的是，我相信今天這項議題一定會全部獲得通過，因為沒有人會夠膽反對，但在不久之前，本會卻反對有關制訂標準工時的議案。如果普通市民看到這情況，便會覺得本會好像有些精神分裂。 \n 在教育方面，其實15年免費教育是十分基本的要求，現任行政長官在參選的時候亦曾作出承諾會做到這一點。但是，結果如何呢？結果是這議題仍然只是在“口水會”上談論，在不知不覺間，四、五年時間又過去了。 \n 至於居住環境方面，雖然我們受地勢或地理環境所限制，但特區政府始終有責任，並需盡快面對這責任。 \n 代理主席，與其討論家庭友善政策，倒不如討論如何改善民生。如果民生得以改善，家庭便不會出現太大的問題。經濟收入、子女的教育和居住環境等範疇，所涉及的都是一些十分根本的民生政策，如果特區政府連這些根本的民生政策也做不到，更遑論如何改善家庭生活或推行家庭友善政策。 \n 多謝代理主席。",
      "sequence": 241,
      "bookmark": "SP_MB_TKW_00273"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，特首梁振英先生在參選政綱中，提出訂立家庭友善社會的明確家庭政策，由政府帶頭推動家庭友善的工作環境。實際上，在2006年，婦女事務委員會已提倡家庭友善僱用政策，在2007年把相關的政策交由勞工處推動。最近，在勞工處的網頁中，家庭友善僱傭政策的題目已不見蹤影。當家庭友善僱傭政策變成了家庭友善政策，針對僱傭關係的明確方向便消失了；過往相關政策由勞工及福利局局長答辯，也改為今天由民政事務局局長和勞工及福利局局長共同答辯。 \n 表面上，由兩位局長共同答辯，顯示出有更多政策局關心家庭友善問題。若這說法能夠成立，家庭問題可說是一個“百搭”的問題，甚麼政策局也可以搭上關係：家庭生活和社區環境有關，民政事務局可沾上邊；兒童成長和教育有關，教育局是否也要負上一點責任？住屋問題困擾不少家庭，發展局是否也要介入家庭友善政策？這樣，整個政府不同的政策局都應參與，以顯示政府對家庭問題的重視。但是，推動家庭友善政策一定不能夠如此，集體負責往往成為集體不負責，更多政策局和部門參與，表面上提升了解決問題的層次，但實際上未必能解決問題。 \n 婦女事務委員會有一份關於家庭友善僱用政策的宣傳單張，統計香港落實家庭友善僱用政策的情況。統計顯示推行5天工作周的公司和機構全港只有四成多，設有彈性轉更制的不足三成，有協助僱員家庭友善計劃的只有兩成半，情況並不理想。我相信婦女事務委員會是以相當寬鬆的標準，來評估香港的家庭友善僱用措施落實的情況；民政事務局參與家庭友善的工作，能改善上述的情況嗎？ \n 家庭友善涉及方方面面，就如今天的議案和各項修正案，議員提出了各式各樣的建議。特首的參選政綱中有關家庭友善的一節是這樣訂明的：“訂立以家庭友善社會為政策目標的明確家庭政策，由政府帶頭推動家庭友善的工作環境，例如給予男士侍產假、提供靈活的上班時間、適當地讓僱員選擇在家工作。家庭友善政策有助提高員工的歸屬感，平衡工作和家庭的需要。”在特首的政綱內，家庭友善一環基本上全部與僱用政策相關，因此要處理好家庭友善問題，關鍵在於勞工及福利局。只要勞工及福利局有決心制訂相關的政策，相信香港家庭友善的情況已可大幅改善，民政事務局的政策只是錦上添花。 \n 代理主席，在家庭友善的政策裏，沒有甚麼較工作與家庭生活平衡更重要，立法制訂標準工時，是家庭友善政策裏必不可少的措施。\n但是，勞工處有關標準工時政策的研究報告，提出一種似是而非的說法，質疑設立標準工時妨礙了僱員選擇工時的意願；若這項理由成立，勞工處是否要批評巴士公司限制車長的工作時數，限制車長選擇工時的意願？在文明社會裏，我們談論僱員選擇工時的自由，都是有一些前提的。 \n 我必須指出，訂立標準工時並不妨礙僱員選擇合理工時，訂立標準工時只是不容許僱主要求僱員無償加班，以便達到縮減工時，增進家庭友善的目標。作為一個負責推動家庭友善僱用政策的勞工處，在標準工時的報告書裏，沒有對立法制訂標準工時持積極和肯定的態度，實在使人遺憾。 \n 代理主席，我謹此陳辭。",
      "sequence": 242,
      "bookmark": "SP_MB_PSP_00274"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，現時已經差不多是辯論的中後段，我才有機會發言。我十分同意所有同事對政府的批評，而這些批評，不論是“潘sir”剛才的發言或郭偉強議員的意見，都是關於一些存在已久而大家亦一直察覺到的問題，只是政府沒有處理而已。 \n 代理主席，1997年回歸之後，香港“打工仔”開始面對前所未見的就業困難。我跟當時的勞工處處長張建宗再三進行討論，就着在經濟轉型的過程中，工人突然面對的就業困難，以及那時候剛開始討論的在職貧窮問題，探討政府應該如何面對。在職貧窮帶來很多問題，與家庭、在職夫婦、老人家和兒童也息息相關。如果每個家庭也好像以往般，不愁失業，而工人亦有議價能力和條件，就着是否加班和“補水”等問題，跟老闆進行商討的話，工人又怎會那麼悲慘呢？ \n 我十分記得1997年回歸時，韋玉儀是勞工處處長，而在韋玉儀之後，我也一直跟張建宗局長說  當時他仍是勞工處處長  如果政府不正視在職貧窮的話，將衍生出很多社會問題和家庭問題。很多同事剛才也紛紛討論這類問題。這些都是很實在的問題。我覺得“潘sir”剛才說得很好，以前由一個局負責，現在由兩個局負責，將來不知道是否會由3個局負責，演變成所謂集體負責，那麼最後便會無人負責了。 \n 代理主席，你是商人，你一定不會讓沒有人負責的情況出現。但是，現時政府的政策便正好是這樣。如果你問我的意見，我便一定會\n追尋根源，問為何今天的家庭要面對這麼多困難。我相信，在座的副局長身為女性，必定會完全明白，妻子和丈夫兩人同時長時間工作，以致無法照顧子女和長者，是如何令人煩惱。更甚的是，他們可能根本找不到工作。你說貧窮的人該怎麼辦呢？家庭怎麼辦呢？是必定會發生很多問題的。政府又說獨留兒童在家是不對的，要懲罰家長。我必須問政府，哪些父母想子女獨留在家中呢？我想只有極少數人是這樣不負責任的，而大多數人也只是逼於無奈，由於兩夫婦都要工作而把小孩留在家中。尤其是在長者需要求診時，為人子女者無不十分希望陪伴他們的父母、老爺、奶奶求診，但他們卻不能放假，因為要放假的話，便會立刻被老闆辭退。我自己在社區已看到無數例子。 \n 一方面，現時的政策很不適當，甚麼富戶政策的，令不少想繼續在公屋居住的老人家被子女趕了出去。這樣，子女想照顧他們，帶他們求診也沒有可能。政府有否檢視過這類不近人情的政策呢？如果政府真的要推行家庭友善政策，那麼每個政策局便也要自我檢討一下。如果發現某些政策會造成壞影響，便要作出修正。如果政府和特首梁振英是這麼有決心的話，便應該逐一正視現時存在於政策局內的問題  我不是要當局立即處理，因為我們既然已經討論了這麼長時間，也不急於一時。我想指出，民政事務局局長和勞工及福利局局長等有關當局，根本沒有正視這些問題，只把我們的話當作“耳邊風”，以為我們在這裏“發噏風”，聽完我們的發言後，回去卻是依然故我。然後，當有些國際訪客來香港時，政府便說已推行了全面的政策，很了不起的。然而，老實說，這些政策全部也不到位。你能告訴我有甚麼政策是到位的嗎？讓我列舉一個最普通的例子，就是獨留兒童在家中。政府有提供足夠託兒設施嗎？我由三十多歲開始討論這個問題，但至今仍然沒有解決方法。這是否十分可笑呢？在我三十多歲時，與我同齡及有小孩子的工聯會同事已面對託兒的問題。她們均哭着臉，我跟她們到行政立法兩局會見當時的女議員們，我的同事都是哭着臉的。但是，問題至今仍然存在。我現在年屆60歲了，託兒問題卻仍在討論。我想跟一些支持政府的議員說，你們要想一想，不要一聽到勞工界提出集體談判、標準工時、7天有薪假期等要求時，便立即全部否決我們。大家要看看一直以來的政策，並撫心自問，究竟整個政府推行了甚麼政策來協助貧窮家庭？ \n 貧窮就會百事悲哀，產生很多社會問題，而在席各位議員也知悉這些問題。政府往往要等到出現流血事件，有人跳樓、自殺、抑鬱，才個別處理。老實說，如果我是新任議員，我或許很有興趣討論一些新議題，但我們作為一向關心這類社會政策的資深議員，我們真的感\n到十分痛心，而我更痛心到打算今天不發言，代理主席。但是，我聽了一會也按捺不住了。我剛才走了出去也繼續聆聽議員的發言，我對兩位局長說的話真的感到十分氣憤。自從我跟進勞工福利、婦女事務......如果你問我的出身，我最初以婦女的權益為主，經常跟工聯會的同事四處去訴說婦女的困難。到了今天，政府仍在對我說，它要把家庭友善政策放在政策局內檢視。我又怎能相信它呢？我不相信政府。它必須告訴我，真的會做工夫，不會只顧“包裝”和虛應國際社會，然後欺負議員，要他們投棄權票。這點真的令我感到十分氣憤。 \n 代理主席，我本來不想這麼氣憤，但我真的覺得，我由年青時開始爭取至今，對這方面十分熟悉，而今天討論的議題，令我眼前出現一幕幕的情景。到了今天，你問一問基層的在職貧窮人士、主婦、丈夫和長者們......他們的怨氣甚大，否則香港也不會弄成今天這樣子。 \n 代理主席，我謹此陳辭。",
      "sequence": 243,
      "bookmark": "SP_MB_CYH_00275"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，跟一個缺乏人道、缺乏人性的政府說如何積極推動家庭友善政策，我認為是緣木求魚，因為基本上整個政府是向金融霸權、地產霸權傾斜的，為的便是這些霸權的利益，不是基層市民，更加不是普羅大眾的利益。這是制度上的傾斜，這是小圈子選舉必然的成果。那1 200個負責小圈子提名的選舉委員會成員，根本就是權貴；要這些權貴，要李嘉誠賣樓賣得便宜一點，要李嘉誠幫幫碼頭工人，好像要殺掉他全家一樣。大富豪動輒送出10億元，但碼頭工人生活苦楚，“老兄”，在吊機上工作十多小時，連如廁也找不到地方，這又如何令家庭友善及和諧呢？連基本權利也被剝削，政府卻隱形失蹤，在工潮發生時，我們的局長只是偶爾出來說說話，完全漠視市民的基本權利。 \n 代理主席，請看看數字，在職貧窮人數直至去年已經到達668 000人了，再看看公屋政策，擠迫戶要低至每人平均少於5.5平方米，即是說少於60平方呎才可以調遷。我們不斷收到地區上的市民哭訴，有一家四口居住在二百四十多呎的地方，只有一間房間，而兩位子女亦已長大，試問局長這樣怎能達致和諧家庭？運輸及房屋局局長不在席，這個張炳良又“龜縮”了。 \n 先別說和諧，整個家庭是否有一個較少衝突的環境，居住環境是很重要的，但有些單位入住後，連廁所也用不了。當年我追問時任房\n屋署副署長劉啟雄時，我說要跟他一起到天恩邨那裏住一天，看看情況如何，但他拒絕了我。居住環境如果極為惡劣，又怎可以有一個和諧或較少衝突的家庭關係呢？所以，政府的房屋政策一來過分苛刻，有17萬人居住在“劏房”中，當中有些因為居住環境擠迫，難以繼續與家人同住，所以要搬出，而搬出來後又要居住在一個惡劣的環境中。 \n 這怎能跟那羣局長和權貴相比呢？那些權貴，正如我們的特首住在山頂也嫌地方不夠大，數千平方呎的豪宅也嫌地方小，要再挖一個三、四百平方呎的地洞，直至今天仍未回填。他位高權重，挖一個數百平方呎的地洞，長達半年沒有回填也行，還假裝慷慨地種菜給長者食用。他與其假裝仁慈，不如向長者提供較寬敞、較好的居住環境。做了這些對長者生活完全沒有實際幫助的事情便“扮代表”，假裝成十分關注和關懷他們，但看看那些政策，政策苛刻便表示了政府無良，使六十多萬人處於在職貧窮，擠迫的人口不斷在狹窄的環境下居住，一家四口要住在二百四十多平方呎的房屋。所以，房屋政策一天不作出改善，一天市民要求較佳的居住環境基本上仍是奢望。 \n 再看看申請公屋的入息上限，三人家庭為18,000元，四人家庭為22,000元。仔細想想，一個四人家庭如果有2至3人工作，政府便差不多要迫他們繳交雙倍租金，導致很多年青人因為要逃避雙倍租金，而被迫搬離單位和取消他們的戶籍，這項政策本身已經並不友善，對嗎？這又是房屋問題。 \n 政府現在安排了民政事務局局長和勞工及福利局局長答辯，但對於一個家庭是否友善，房屋政策和貧窮問題才是主導。其實應該由政務司司長和財政司司長答辯才對，看看究竟在財政上如何透過資源的分配和重新分配，令到市民的收入得以改善，使他們的家庭獲得適當的對待。 \n 很多朋友也曾說過其他關於產假的問題，香港的產假政策對家庭而言也並不友善。在其他地方，以加拿大為例子，加拿大的產假為期1年，並可由父母自行選擇，可以由父母各自享有6個月有薪產假，也可以是9個月及3個月，甚或1人全數享有12個月產假，由父母自行決定由誰放取產假對家庭較為有利，這一類的安排才是一項對家庭友善的政策。 \n 此外，最低工資仍是每小時30元，工作1小時只得30元，如何對家庭友善呢？剛才我由荃灣前往這裏時，有一位任職清潔的長者向我哭訴，他說他每月只賺取六千多元，住屋租金已佔了3,000元，不知\n其家庭如何能捱得住。面對這種經濟苦楚，很難令人感到政府對這類人士是友善的，而政府沒有制訂最高工時，則更難表示友善，對嗎？每天工作十多個小時，如何回家照顧家人？所以，這個政府基本上是剝削我們的勞苦大眾，這個政府對家庭根本並不友善(計時器響起)......",
      "sequence": 244,
      "bookmark": "SP_MB_CWY_00276"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了，請你坐下。",
      "sequence": 245,
      "bookmark": "SP_LC_DPSD_00277"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，你不用那麼兇惡吧？",
      "sequence": 246,
      "bookmark": "SP_MB_CWY_00278"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席......",
      "sequence": 247,
      "bookmark": "SP_MB_TC_00279"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，請你對人尊重一點吧。",
      "sequence": 248,
      "bookmark": "SP_MB_CWY_00280"
    },
    {
      "title": "張宇人議員",
      "content": "在陳偉業議員離席之前，我想說我對他剛才的發言感到有點害怕，這與代理主席是否兇惡無關。",
      "sequence": 249,
      "bookmark": "SP_MB_TC_00281"
    },
    {
      "title": "陳偉業議員",
      "content": "因為代理主席剛才說話並不友善。 \n(陳偉業議員離開會議廳)",
      "sequence": 250,
      "bookmark": "SP_MB_CWY_00282"
    },
    {
      "title": "張宇人議員",
      "content": "聽到他說甚麼侍產假，長達1年之久，真令人聽到也害怕。 \n 代理主席，原議案提及許多推動家庭友善的建議，我都覺得是理所當然和合理的，只要政府在資源上稍為配合並不難做到。不過，原議案和部分修正案，以至剛才有議員借題發揮，將社會裏仍然存有很大爭議和分歧的勞工立法建議一併加入在議案裏，而那些其實沒有甚麼爭議，包括“前四後六”的產假安排等，現在甚至說要為期1年。我並非反對增加勞工福利，只是認為應該實事求是，按實際的環境和能力，透過勞資協商。我最怕聽到有人動輒要求強制立法，劃一增加僱主的開支，為加而加。 \n 如今原議案表示要增加有薪法定假期，工人代表又表示要提高僱員假日工作補償，侍產假又要增加至7天，又說要訂定標準工時，陳偉業議員剛才更說要有全年的全薪分娩假期，而我們下一項要討論的議案是集體談判權，有那麼多事情要討論。當然，最好是僱主能全數結帳，但如果僱主應付不來，又會怎麼樣呢？我不知道是否大家沒有工作，回家陪伴家人，沒有收入，便能有助議案所提，使家庭改善良多。 \n 如果可以這樣無限上綱，倒不如連子女在1歲至3歲最需要父母貼身照顧的時候，也由僱主結帳，讓父母在這段時間放取有薪假期。代理主席，是否要弄成這樣子呢？是否以促進家庭友善為名，就可以不顧全大局，不斷要求增加勞工福利呢？再者，為何要老闆結帳？這些建議，並非政府調動或增撥一些資源這麼簡單，而是會增加經營成本、損害勞動力及生產力等，這些對香港經濟均屬牽一髮而動全身。 \n 請問由誰來結帳呢？難道只是大老闆嗎？其實中小型企業(“中小企”)或微企都要結帳的。是否要令我們聘請不到員工，弄得一家大小老婆子女也要出來工作，我們才能經營小小生意，這樣才是家庭友善呢？ \n 最低工資已經是一個教訓，對中小企施加了沉重的壓力。飲食業本來已經屬低盈利，但據業界進行的調查，因應2011年首個最低工資水平生效後，業界除了薪酬成本增加11%，還要面對各服務承辦商受最低工資連鎖效應影響的加價潮，平均加幅高達12.1%；因應最低工資而採取結業、減分店或將營運規模縮少的公司最少有8%。據政府2011年的數字，中小型食肆扣除折舊和稅項後，整體已變得沒有錢賺，尤其是中式中小型酒樓，整體上正在做虧本生意。 \n 上個月最低工資水平又剛剛增加至每小時30元，飲食業薪酬成本估計約升5%，本身屬負盈利的中小型食肆也不知怎麼捱，加價又怕市民不高興，又怕不夠與大型連鎖食肆競爭。我不明白最低工資委員會的商界代表為何不“企硬”，反對最低工資上調。 \n 代理主席，有人表示原議案建議將星期日以外的所有公眾假期納入為有薪法定假期，實質來說只不過是多加5天的有薪法定假期而已，沒有多大影響。但是，請問增加的理據是甚麼呢？單以法定有薪假日進行比較，香港的日數不比其他主要亞洲國際城市為差；就以新加坡為例，其有薪法定假日為11天，比香港還要少1天，即使有薪年\n假也跟香港一樣共有7天。故此，香港對僱員最基本的假期保障，其實較新加坡還好。 \n 還有，放取法定假期(又稱“勞工假”)者，大都是照顧市民衣食住行的服務行業，與大家的日常生活非常密切，故此一般規定放取最低限度保障的勞工假。至於放取公眾假期者，主要是公務員以及其他與他們聯繫頻密的機關和公司，故此兩種假期針對的對象和行業並不相同，根本不可相提並論。 \n 況且，政府作為僱主要做良好示範，其給予僱員的待遇應比法例的基本保障還要好，目的是鼓勵有能力的僱主效法。張建宗局長現在當然在席，我經常都反對政府利用這種標籤，即有能力做到的僱主便是好的，沒有能力的便是無良，或是現在所說的家庭不友善，我認為這種說法是說不過去的。 \n 事實上，香港的勞工假期一直有所增加，由最初每年6天，斷斷續續到1999年已增至12天，其間都是透過勞工顧問委員會(“勞顧會”)內勞資雙方代表詳細討論，才得出共識。因此，我們應繼續尊重這套既定而行之有效的協商機制，勞工福利的增減應先由勞顧會勞資雙方的代表，按現實情況和經濟環境等因素，在平衡各方利益的原則下協商才為合理。 \n 代理主席，過去數年香港市場越來越傾斜，向上流的機會不斷減少，但奈何許多社會訴求漠視現實的經濟環境，不斷加重營商負擔，不斷令市場僵化，欠缺彈性，反而令最能帶動向上流的中小企首當其衝。長此下去，只會適得其反，整個社會都要承受陸續出現的後遺症。 \n 香港還可以依靠甚麼？“食老本”也不能為期太久。正如我上星期所說，香港的競爭力即使是全球排行第三，大家也認為差劣，是否真的要搞到跌至倒數第三，甚至根本排行榜不入呢？ \n 代理主席，我謹此陳辭。",
      "sequence": 251,
      "bookmark": "SP_MB_TC_00283"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，傳統華人社會普遍認同，有小孩子的家庭才算是完整的家庭。四代同堂，兒孫滿堂，更是傳統中國人社會追求的理想家庭的寫照。但是，放諸香港的現實環境，理想與現實卻剛剛相反。香港家庭計劃指導會最近公布的調查顯示，本港婦女的生育意欲\n雖為20年來最高，而且有超過五成受訪者期望能生育兩名小孩，但平均的實際子女數目卻在過去10年持續下降至1.24名。 \n 夫婦最終選擇不生育孩子，原因可能有很多，需要強調的是，是否生育孩子是個人選擇，這些選擇應被尊重。但是，如果很多夫婦都因客觀的社會經濟原因而不想生育，甚至不敢生育，這便是公共政策問題而非個人選擇問題了。 \n 新世紀論壇在上月初曾進行有關“女性生育意願”的調查，結果顯示有四成多女性受訪者認為，經濟負擔重、工作忙碌、政府鼓勵生育的政策不到位、僱主支援不足，都是影響生育意願的原因。在不知不覺之間，香港的出生率已在全球230個國家及地區的排行中下跌至222位。出生率低對社會構成的影響包括人口老化、供養比率上升、勞動人口下跌及其衍生的問題，對此政府必須加以正視。 \n 香港“打工仔”工時之長，可說是世界聞名，正因如此，工作需要和照顧家庭之間的矛盾極難平衡。除了僱主之外，政府更是責無旁貸。新世紀論壇的調查同時發現，有四成多受訪者認為政府應鼓勵生育，並認為這是解決人口老化問題的主要方向。但是，調查中同時有高達六成受訪者認為，政府在鼓勵生育的政策上沒有下過甚麼工夫。 \n 我認為當局必須就現行政策加以評估及檢討，從稅制、法例、託兒服務、提升社區設施及鼓勵商界推行家庭友善政策這5個方面，作出適當的改善。我們必須關注到有很多中產家庭基於經濟負擔重而放棄生育，思考如何減輕家庭的財政負擔。雖然當局在本年度財政預算案中提出，將每名合資格子女的免稅額由現時的63,000元增至7萬元，但照顧子女的開支越來越大，每年7萬元的免稅額又是否足夠？既然政府鼓勵市民生育3名孩子，那麼可否考慮實施更進取的制度，例如將免稅額與子女數目掛鈎？ \n (主席恢復主持會議) \n  在法例方面，香港的產假及侍產假規定無論與其他先進或落後的地區或國家比較，均很容易被比了下去。因此，我同意黃碧雲議員及郭偉強議員的修正案，加快就侍產假進行立法的步伐，以及按照國際\n勞工組織《2000年保護生育公約》的建議，將產假增至14周，以鼓勵生育。 \n 主席，託兒服務是相對容易處理的範疇，但政府的政策卻反其道而行。據悉，社會福利署以使用率低為理由，決定關閉部分日託中心。然而，根據新世紀論壇的調查顯示，使用率低是因為地點不便；名額不足以致輪候時間長，令有些市民索性放棄；以及服務時間不切合雙職家長的實際需要所致，絕非因為需求低。因此，當局應針對實際情況，調整服務地點、名額及服務時間。 \n 對於一些家庭友善的社區設施，例如育嬰間、親子洗手間，政府有必要檢討現時的《育嬰間設置指引》及《在商業樓宇提供育嬰間設施》這類指引性措施是否足夠和有效，設法完善配套設施，方便家長照顧年幼子女。 \n 最後是如何鼓勵商界推行家庭友善措施。很多僱主認為這類措施或多或少會令經營成本增加，不過，我認為事情總有兩面，反過來說，相關政策對社會可能非常有利，甚至減少政府的財務承擔。一套完善而推行得宜的家庭友善僱傭政策，是值得政府花一些心思和時間加以研究和落實。 \n 從僱員的角度而言，他們當然希望有彈性的上、下班時間、5天工作、家事假期等，令他們可同時兼顧工作及家庭，更好地分配時間。這些政策對公司或企業帶來的影響，是否真的好像一些僱主所說的非常嚴重呢？從一些已實施5天工作周的公司的所得經驗，成本不但沒有顯著增加，反而可令員工士氣、工作效率及公司業績有所提升，所以政府實有需要加強這方面的宣傳工作。 \n 當然，對於一些規模小、員工較少的公司，影響會相對較大，因此政府必須提供適當的支援。例如李慧琼議員在原議案中提出鼓勵公司為員工提供託兒服務，原意可取，政府如可向這些公司提供一些稅務優惠、租金津貼等，為公司提供誘因，相信政策將更加有效。 \n 主席，說到底，首先要市民願意生育，願意組織一個完整的家庭，討論家庭友善政策才會顯得更有意義。我促請政府本着“家庭為本”的思維，積極落實各項家庭友善政策，鼓勵生育，確保家庭可健康發展。多謝主席。",
      "sequence": 252,
      "bookmark": "SP_MB_MFK_00284"
    },
    {
      "title": "梁繼昌議員",
      "content": "我是兩個14歲和10歲孩子的父親，是一名僱員，同時亦是僱主。所以，我希望在這個議題上，提出一些比較客觀的見解。今天早上我說過，香港近來似乎已成為一個有競爭力、沒有生育能力，而市民有生產意欲但沒有生產性欲的城市，絕對可悲。因此，我同意原議案和各修正案敦促政府加強推動家庭友善政策的大方向。 \n 首先，我們提到家庭友善，究竟“家庭”的定義是甚麼呢？“家庭”的概念隨着時代轉變，傳統的家庭主要建基於婚姻與血緣，但同一屋簷下，幾代同堂的家庭實在已經少見。結婚年齡推遲，甚至選擇單身的人逐漸增多、離婚率上升、少子化的核心家庭數目日增等元素都改變了傳統家庭關係。非主流家庭有很多種，包括單身家庭、單親家庭、同居家庭、同志家庭、有領養孩子的家庭，亦有與夫婦過往婚姻所生子女，甚至完全沒有血緣關係的子女一起生活的再婚家庭。由於非主流家庭的獨特性，亦可能需要特別的家庭支援。即使在主流家庭模式裏，對於孩子、長者、傷病家庭成員的照顧，同樣需要政府和社會不同層面的支持。我很希望政府在推動家庭友善政策時，以較廣義、開放的態度，關顧不同的家庭組合。 \n 提到家庭友善政策，其實可以從兩方面來看：第一，就是立法層面；第二，就是政策層面。從立法層面來看，剛才很多同事都提到有關侍產假、照顧初生子女假期、延長全薪分娩假等建議。歐盟很多國家有很多關於家庭崗位的法定假期安排，而很多都是有薪的，其所有支出都由政府負擔。雖然香港是奉行低稅率政策的經濟體系，很難完全與西方國家看齊，但我們可以借鏡外國推行多元化家庭友善政策的經驗，因應香港的實際情況，立法落實對於各種家庭的支援。 \n 另一方面，很多歐盟國家的法例容許彈性上班安排，給予員工因為家庭原因在某些特定情況下，享有各種形式的休假。例如，因為家人患病或遇上意外需要僱員特別照顧時，可以申請休假，但基本是無薪假期。 \n 對於現行相關法例，我特別注意到《家庭崗位歧視條例》的執法問題。法例通過至今超過15年，我極少見到政府有甚麼積極的執法措施，而教育宣傳亦非常少。 \n 說完立法問題，我想說說政策與措施。多種政策和措施中，幼兒託管服務最重要。根據香港社區組織協會去年年底提供的數字，育嬰園和全日制幼兒中心每月收費達4,500元，不計午膳，這差不多是聘\n用一名外傭的消費金額。此外，託管時間非常欠缺彈性，而對於年齡較大學童的託管服務，收費亦偏高。所以，很多婦女只能夠找兼職工作，或長期擔心因為無法加班而受到歧視對待，這些都造成基層婦女就業困難，而社會亦會失去這些婦女的生產力。 \n 香港要推動家庭友善政策，除政府層面外，企業的社會責任亦很重要。以香港一個大僱主香港上海滙豐銀行有限公司(“滙豐銀行”)為例，其屬下開設的幼兒中心，為員工提供託兒服務，減輕員工負擔，令他們更投入工作。當然，我明白到不是每個企業都好像滙豐銀行般有這麼多資源，但若中小企、“蚊型”企業沒有這麼多資源，政府必須採取更多措施來幫助這些企業，令其可推行家庭友善政策。 \n 總的來說，政府在推進企業和社會服務機構在提供家庭友善環境和服務的積極性和廣泛性方面，絕對有其責任和角色。具體來說，第一，加強和擴大支援家庭託管服務，無論在收費或服務時限方面，都可以加強和擴大。第二，給予設立家庭友善設施的企業支出全面及立刻的稅務扣減。第三，更積極鼓勵各企業和工商界推行各種彈性工作安排，如同事間工作分擔安排(job-sharing)、增加兼職工作崗位及鼓勵家居工作的選擇(work from home)，令更多婦女和基層更容易釋放生產力。 \n 主席，我謹此陳辭。",
      "sequence": 253,
      "bookmark": "SP_MB_KL_00285"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我覺得政府在這數年間，在親子教育和家庭友善政策等方面，確實已經做了很多工作。舉例而言，勞工及福利局已推行了一些家庭友善的僱傭政策及措施；民政事務局、婦女事務委員會和家庭議會等，也做了不少工作。我們不能夠說政府沒有做工作。 \n 不過，我總是覺得缺少了一部分，即有a missing piece，在幼兒教育、親子教育，以及嬰兒及兒童政策等方面仍有所欠缺。在青年人的輔導工作方面，也有所不足。在支援家長方面，我亦覺得欠缺了一些東西。當然，家庭議會也不是沒有做工作，我知道它也有努力，推出了例如“家長易學站”、“自學獎勵計劃”，以及香港家長教育學院等。甚至是中文大學，亦創立了eParent網上家長學院。但是，我總覺得，這些東西仍不是太\"友善\"，因為第一，這些都是網上資源，家長未必有太多時間瀏覽；第二，談到這類進修學院，除非學員是full-time進修......所以，我認為，為家長提供適當的教育來協助他們，是很重要\n的工作。再者，家長與成長中的子女的溝通，亦是相當重要的，特別是對於“雙失青年”或“隱蔽青年”的家庭而言的。我覺得，這些問題都需要我們更多關心。特別是在這數年間，大家也知道，青年人的失業率很高，自殺率亦高。在2010年，香港10歲至19歲的青少年自殺死亡個案，較2005年增加了43%。至於最新的趨勢，大家都知道，更由青年人自殺惡化至青年人殺死自己的父母。我相信，今年兩宗殺死父母的兇案發生後，很多市民和家長均感到不開心和痛心。 \n 古語有云：“養不教，父之過。教不嚴，師之惰”。很多人因此立即聯想，是否家庭教育及學校教育出現問題呢？但是，根據一些資料顯示，又完全不是。原因是，我們看到，有關的父母根本很疼愛子女，而其中一名青年人在學校的成績也不錯。究竟發生了甚麼事呢？ \n 根據各方面的資料，包括香港策略發展委員會公布的社會發展及生活質素調查、香港社會發展指數、明愛向晴軒的一些調查，以及基督教信義會香港家庭快樂指數等，我們可以看到，最重要的問題只是兩個字：溝通。父母與青少年子女的溝通方法出現了問題。大家知道，很多家長每天都非常忙碌，夫妻之間也不夠時間溝通，更何況是與子女溝通呢？然而，即使有些母親是全職家庭主婦，她們的溝通方法也同樣出現了問題，無法與子女溝通，甚至兒子在Facebook有帳戶，母親想做他的朋友，也被兒子unfriend。我有一位多年沒見的朋友，有一天突然致電給我，告訴我她不懂教導兒子  我的朋友是家庭主婦  她對我說：“你懂得怎樣教導，我便把兒子送給你吧”。我知道她說的一種賭氣話，但由此可見，溝通時間不足固然是問題，但溝通的技巧和方法，卻是一個更大的問題。我認為這是一門大學問。為何呢？我們能夠怎樣解決呢？中國人教導孩子，已經有數千年歷史，一代傳一代。社會文明雖然不斷進步，但你知道在過去二、三十年，科技不斷發展，一日千里，有些發明是這一代人在十多二十年前從未想過的東西。新一代的智慧在不斷增長，思考方式亦有大躍進，較我們上一代更有智慧及早熟。因此，我們作為父母的，如果依舊使用傳統的方式來教導孩子的話，相信一定會面對很多困難。 \n 我剛剛問過張建宗局長類似的問題，他告訴我，現時已設有家長教師會，能夠搞好家長與學校的合作。局長，我明白，但你要知道，現時老師往往只能夠與家長就着學校內發生了的事情作出溝通，告訴家長學校給其子女一些甚麼教導，但至於怎樣與子女溝通，老師可能也不懂得教家長。所以，我們希望政府能考慮一點。我們培訓老師教導學生，我們也培訓社工來輔導青少年。同樣地，我們也必須投放資\n源，培訓父母們教導子女。政府要對家長一視同仁，因為子女的成長孰好孰壞，父母的責任是最重大的。 \n 我知道現時社會上很多父母也需要幫助，所以我們懇請政府考慮，就“家庭友善”方面，能夠針對這個問題，例如就着李慧琼議員剛才提出的建議，研究可否撥出資源，成立一個家庭基金，或向父母提供專門輔導。我謹此陳辭。",
      "sequence": 254,
      "bookmark": "SP_MB_CLW_00286"
    },
    {
      "title": "陳志全議員",
      "content": "主席，今天這項議案的標題是“積極推動家庭友善政策”，從字面看來，與“提升香港整體持續競爭力”和“維持本港有利營商環境”無異，可謂天經地義，無太大的爭拗。大家可以預期，這項議案無需點名表決也會獲得通過。不過，對於李慧琼議員的原議案，我有數點不認同。 \n 第一是引言部分。我同意不應該讓悲劇教導政府如何行事，即政府不應該在發生悲劇後才行事。舉例而言，政府不應該等待一名新來港的單親媽媽與數名子女一同跳樓自盡，才願意承認政策有所偏頗及不足，或認真進行檢討。 \n 李慧琼議員在原議案的引言部分表示，“香港近年發生多宗家庭倫常慘劇”。不過，大家卻無法因為發生數宗家庭倫常慘案而推論出“現今社會出現不少歪風”。從李慧琼議員剛才的發言中，我不瞭解她所謂的“歪風”為何，而我亦不太瞭解她所謂的“歪風”如何“逐漸分化、破壞和扭曲社會和家庭關係”。 \n 可幸的是，在動議修正案的5位議員中，黃碧雲議員和張國柱議員皆將原議案前提的措辭  “亦反映現今社會出現不少歪風並逐漸分化、破壞和扭曲社會和家庭關係”  刪除。 \n 原議案提出九大冠冕堂皇的建議措施，似乎各方面均能照顧，但會否正如早前有議員所提及般，“只見樹木，不見森林”，即在某方面出現問題，便只針對該方面採取措施呢？例如，家庭暴力(“家暴”)案件有所增加嗎？那麼增加外展和支援服務吧！親子活動少嗎？那麼成立“家庭社會基金”，多辦教育課程和活動以增加宣傳吧！雙職父母\n多嗎？那麼擴大幼兒託管服務，甚至鼓勵機構自行提供託兒服務，以及推行彈性上班時間，並改善社會設施，增加親子活動空間吧！ \n 凡此種種，在“量”方面似乎很足夠，教人感激流涕，一如官方的宣傳廣告般：“特區政府周全照顧你的家庭所需，無微不至，讓親子融入愛與關懷之中”。不過，大家如果認真審視上述各項，便會發現“九之六七”只是“頭痛醫頭，腳痛醫腳”的措施，反映政府未能透徹地為香港制訂家庭友善政策及瞭解家庭遇到的問題。 \n 家庭面對最大的問題，是時間不足。所謂“巧婦難為無米炊”，缺乏時間，又怎麼能改善家庭關係呢？家暴案件之所以增加，是因為家人龐大的工作壓力，又缺乏休息時間及溝通。親子活動少，同樣由於缺乏時間。即使當局推出更多課程和資源，家人也無時間報讀。此外，社會之所以需要大量託兒服務，也是因為父母加班和兼職時間太長所致。即使政府建設更多親子設施，家人也無暇使用。凡此種種，皆因為缺乏時間。 \n 歸根究柢，大家如果逃避標準工時的問題，便難以討論家庭友善政策。在動議修正案的議員中，郭偉強議員和黃碧雲議員皆察悉問題的核心所在，因此在修正案中提出立法制訂標準工時。如果沒有標準工時，任何旨在徹底改善家人關係的家庭友善政策均無從說起。 \n 我對李慧琼議員的議案有所保留的另一點，是關於原議案的第(三)項：“加強家庭議會職能，並成立‘家庭社會基金’，資助社福機構舉辦與家庭教育相關的課程及活動”。我甚少稱讚黃碧雲議員，但我這次要稱讚她，因為她在修正案中將第(三)項大部分內容刪除，而改為“釐清家庭議會的職能，正視多元化家庭的出現及其需要，以及推動互相尊重、包容差異的文化”。 \n 我之所以對第(三)項有很大意見，基於兩個原因。第一，正如我我剛才所說般，即使多舉辦與家庭教育相關的課程和活動，誰會有空參加呢？第二，她提出成立“家庭社會基金”，但甚麼機構能受惠呢？會否彷如早前成立的50億元環保基金呢？很多環保團體向我表示無法申請該基金的資助。 \n 任何有關家庭友善政策的討論，均無可避免要觸及“家庭”的定義。雖然今天社會對此尚未達成共識，但有關的政策討論必須在廣義\n的層面上進行。我今天不打算花時間討論兩個男人或兩個女人可否視為一個家庭，但終審法院已裁定變性人有權結婚及組織家庭。我希望局方盡快啟動修例程序，讓變性人可名正言順地組織家庭。 \n 不論大家是否接受兩名同性戀者可以組織家庭，但不能否認的是，在異性戀者組成的家庭中，曾有子女因被發現有不同性傾向(即同性戀)而被虐打甚至趕出家門，很多時候求助無門。又曾有變性人被母親發現自己曾進行變性手術而被趕走，不論是男性收容所或女性收容所皆不肯予以收留，以致露宿街頭。就性別認同和性傾向方面的問題，我們在討論家庭友善政策時必須予以正視。 \n 我剛才指出的問題並非單純道德價值的問題，而是非常實際的問題。當今父母一發現子女有不同性傾向或子女向他們“出櫃”時，很多時候會感到晴天霹靂，呼天搶地。試問有哪個政府部門可予以協助呢？是勞工及福利局、政制及內地事務局，還是民政事務局呢？",
      "sequence": 255,
      "bookmark": "SP_MB_CCC_00287"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我們今天討論的議題是“積極推動家庭友善政策”。婦女是家庭照顧者，而隨着職業女性越來越多  根據政府的統計數字，在2013年第一季，全港有370萬勞動人口，其中女性佔48.68%，近180萬人  她們要同時擔當家庭照顧者和僱員的責任。她們面對工時長、工作量大及精神壓力大的問題，亦未能完全兼顧家庭崗位，間接令家庭暴力、疏忽照顧兒童、虐老、自殺等家庭悲劇發生。 \n 所謂“家和萬事興，家衰口不停”，政府要積極推動家庭友善政策，提升家庭凝聚力、重建家庭成員互愛關係，以及建立正面的家庭價值。政府制訂政策時，要全面顧及婦女現時所面對的問題，特別是  我曾多次提及  家庭友善措施亦應該包括對婦女勞工友善的僱傭措施。 \n 首先，在上一次的行政長官答問會中，我詢問行政長官會否送一份禮物給母親，把現時五分之四薪金的產假改為全薪產假。可惜的是，我不知道行政長官不懂得法例還是不懂得婦女權益，他答非所問。局長現時在席，我相信他熟悉《僱傭條例》，而他掌管的政策局亦負責婦女的工作。我希望他掌管的政策局可以發揮牽頭作用，檢討現時的《僱傭條例》，在《僱傭條例》中增加家庭友善措施，包括將婦女的產假薪酬由現時的五分之四改為全薪，並把產假周數由現時的10星期增加至14星期。 \n 大家或會留意到，很多婦女工友在放取產假後很多時候要以無薪假或放取大假來延續照顧初生嬰兒的責任。雖然政府現時大力推動餵哺母乳，但大家皆知道，餵哺母乳需要母親長時間照顧子女。當然，現時已有新科技協助母親餵哺母乳，但儘管如此，我們亦希望透過增加產假的周數，令政府各方面的政策均能夠互相配合，包括推動餵哺母乳，因為有關政策均是息息相關及環環相扣的。 \n 大家現時面對一大問題，便是如何讓婦女在懷孕期間受到保障，免受解僱。她們面對很多問題，而我在1年內亦接獲不少婦女投訴，指她們在復職翌日  是翌日，真的很戲劇性  便遭到解僱，即昨天復職，今天便收到解僱信。原因為何呢？工作表現差勁。 \n 婦女在懷孕前可能已在公司工作5年甚或10年，其間公司不曾對她們的工作表現表示不滿，亦不曾發出一封警告信。不過，公司竟然在婦女懷孕至生產後復職的翌日，便以工作表現差勁為理由將她們解僱。歸根究柢，是公司方面歧視婦女生產的權利。有見及此，工聯會建議設立產後工作保障期，讓婦女在復職後無需擔驚受怕，擔心遭受解僱。 \n 我不知道大家是否知道一點，因為在席有很多男士。我想告訴大家，婦女在懷孕期間需要進行產前檢查。香港科技先進，為懷孕婦女提供各式各樣的產前檢查。不過，醫生只會為接受產前檢查的婦女發出到診證明，而不會發出病假證明。不過，到診證明卻不能用作申請病假。如是者，很多婦女要申請大假來接受產前檢查。 \n 有婦女為累積大假，以便在放取產假後將大假用作繼續照顧新生嬰兒，便會減少產前檢查的次數。政府是否想出現這情況呢？政府一方面鼓勵婦女接受產前檢查，希望她們所誕下的嬰兒健康活潑，但另一方面卻制訂若干讓婦女心感擔憂的政策，導致她們“斬腳趾避沙蟲”，減少產前檢查次數。她們之所以減少產前檢查的次數，是因為第一，不想扣除大假，以及第二，不想被僱主歧視，亦不想在復職後被僱主以經常放取大假及放取產假為理由，指他們工作表現不好，因此予以解僱。 \n 剛才有議員在發言時問道，婦女要求眾多假期及權利，那麼應由誰付鈔呢？我想告訴大家，如果政府不推行有關措施，便要由社會付鈔。此話怎麼說呢？我們曾進行一項婦女精神健康的調查，發現高達三成七的受訪婦女有不同程度的抑鬱症症狀。根據大學及醫生所進行\n的研究及推斷，全港約有34萬名婦女患有抑鬱症，有部分婦女甚至是不同程度抑鬱症的高危一族。 \n 因此，如果政府還不多推措施，當婦女面對沉重的精神壓力或其他情緒或健康問題時，會由誰付鈔呢？便是我們的社會。大家是否樂見這情況呢？大家是否希望社會為凡此種種的問題而付出代價呢？大家在計算時不應只着眼於眼前的小數目，而應該着眼於將來的大數目。 \n 我希望政府可以盡快採取更多家庭友善的措施，包括在勞工方面的家庭友善措施。 \n 多謝主席。",
      "sequence": 256,
      "bookmark": "SP_MB_AM_00288"
    },
    {
      "title": "易志明議員",
      "content": "主席，過去二、三十年，香港的結婚數字持續下降，但離婚數字卻持續上升。2011年，香港的離婚數字，平均每天有54宗，數字非常高。相對32年前的1981年，平均每天只有6宗。 \n 有子女的家庭如果發生離異的問題，造成單親家庭，容易令子女成長期間出現陰影，質疑人與人之間的情感和信任，亦是造成青少年問題的成因之一。 \n 另一方面，香港的家庭暴力個案，升幅亦很驚人，虐兒和虐待配偶的數字在過去一段日子明顯上升。在2011年，虐兒個案有877宗，虐偶則有3 174宗，情況令人關注。 \n 政府在今年4月宣布重組在2007年成立的家庭議會，由理工大學教授石丹理先生出任主席，並且決定由今年4月1日起，進一步強化在制訂政策過程中，要加入家庭角度作為考慮的模式，規定各政策局及部門在制訂政策時，必須評估有關政策對家庭的影響。 \n 自由黨歡迎政府這個決定，希望重組後的家庭議會，就家庭有關的課題，不單提出可行的新建議及構思，並盡快落實至協助家庭的政策層面，而不是一個公關性質的組織。 \n 原議案建議加強家庭議會的職能，並循設立基金的方向出發，資助社福機構、學校、團體舉辦跟家庭教育相關的課程活動，是值得肯定的，相信亦可以起到好的作用。 \n 事實上，家庭議會於2012年5月推出為期兩年的“家事調解試驗計劃”，資助有意提供家事調解服務的機構。事實證明這類計劃是有成效的，所以我們希望當局能夠再接再勵，投放更多資源，協助這些機構繼續為有需要的家庭提供服務。 \n 政府當局亦應該擴大現有社工隊伍的接觸面，除了增加人手之外，還要加強宣傳鄰里守望相助的精神，設立服務熱線接受問題家庭、鄰居或親戚朋友的舉報，因為香港居住環境相對擠迫，鄰居往往較能察覺隔籬鄰舍是否出現了問題家庭。如果社福機構可以透過加強上述渠道，盡早為有潛在危機的家庭提供及時、高效的支援，相信效果會更好。 \n 主席，我們亦不能忽略社會上存在大量屬於單親、再婚、同居、同父異母、同母異父，甚至繼子女同住等家庭面對的種種不和問題。特區政府可以考慮為這類家庭投放更多資源，以區域性先行試驗的模式，在天水圍、屯門等較多家庭問題的地區，成立特別社工隊伍，定期派駐學校，專責協助這類家庭功能出現問題的學童；在課餘或假期灌輸正確的家庭觀念，協助他們獲得正面的家庭教育。 \n 此外，根據社署資料，現時提供幼兒託管服務的中心不足30間，所提供的名額僅約2 000個，因為每月收費大多超過5,000元，以負擔能力較強的中產階層作為主要服務對象，大部分基層或家庭月入少於2萬元的人士，根本無法應付。政府應進一步擴大社區的幼兒託管服務，增加各區幼兒託管名額，讓雙職父母在工作時無後顧之憂。一則可以提供一個適合的環境給予學童成長，二則可為社會提供急需的勞動力。 \n 對於原議案的第(七)項提出將星期日以外所有公眾假期納入為有薪法定假期的建議，自由黨擔心會增加中小企的經營成本，故此，應一如原議案所言，必須要勞資雙方協商，並且達成共識後，才可逐步推行。在此原則下，自由黨是支持原議案的。 \n 對於郭偉強議員、王國興議員及黃碧雲議員的修正案，提出推行14周全薪分娩假、立法為男士提供7天有薪侍產假、立法訂定每周標準工時為44小時、超時工作應有一點五倍補償等建議，不但社會上未有共識，亦跟自由黨的立場背道而馳，所以我們不能支持。 \n 黃碧雲議員的修正案中提到有關“推動本港公眾地方建設家庭友善的中性廁所，方便不同性別的家庭成員互相照顧”。我們認為中性廁所的名稱容易引起混亂，為免產生不必要的尷尬和不便，較可行的方法是增加傷殘人士洗手間數量，或將名稱改為“多用途洗手間”，或其他更好的名稱，讓有特別需要人士及其家庭成員使用。 \n 主席，我謹此陳辭。",
      "sequence": 257,
      "bookmark": "SP_MB_FY_00289"
    },
    {
      "title": "何秀蘭議員",
      "content": "過去英國人管理香港容易得多，在社會福利方面不用花太多錢，因為中國式的家庭結構是幾代同堂，家庭成員之間會互相支援。除了家庭成員外，更有鄉里、兄弟，族羣內會互相支援，以往港英政府在社福方面的開支，說真的可依靠家庭甚至族羣之間的互助關係，節省很多錢。 \n 香港人以往可能是基於難民心態，知道來港後要自救，不能靠英國政府那麼多，所以便有這種情況出現。然而，隨着社會文化變遷，家庭中很多成員也會出來工作，他們從事不同的職業，帶來了不同的生活形態，眾人已不能共處於大家庭中，以同一種生活方式，或按照一個時鐘的生活模式一起過活。所以，現在的核心家庭形態，更需要在核心家庭中，讓每個人享有自己的空間。 \n 隨着家庭越來越個人化，家庭成員之間的那種相互支援的確減少了。我們現在要走回頭路，強化家庭成員之間的互愛和互相支持。但是，我希望政府和提出議案的議員的出發點，並不是從節省社會福利開支的角度出發。家庭成員之間的良好關係本身是無價的，成員之間的相互支援，是與社會福利、能用錢購買的服務並不相同。所以，我們首先要撇除用家庭互助代替社會福利開支的概念，否則，大家一定將責任推卸給幾代同堂，由家中的婦女扶老攜幼，照顧長期病患。所以，先旨聲明，我們必定要與為了節省社福概念才推出家庭政策的想法，劃清界線。 \n 家庭議會在2008年推出4項綱領來強化家庭關係。第一，為未婚的年輕人作好結婚的心理準備，讓他們知道婚姻是甚麼一回事。有了好的心理準備，大概就不會輕易離婚。第二，身為父母的責任  如何盡父母之道。第三，強化家庭成員之間的關係。第四，提升以家庭為單位在制訂政策中的重要性。主席，我在這裏想特別選取父母之道來談談。 \n 在曾蔭權當財政司司長時，我們從財政預算案可以看到，在我們稱之為“parenting”父母之道的學校開支承擔中，原來每名學生約只有2.6元左右，即是除了印單張外，沒有甚麼事可以做到。在我們爭取一番後，當局便投放了5,000萬元，推行為期3年的父母教育工作計劃。但是，這個父母教育的計劃很快便變質，由教導父母如何更有效的與子女及反叛的青少年溝通，變成教導子女如何有效地適應壓榨性的教育制度。 \n 為何現時的父母與子女之間的關係變得如此緊張呢？其實是源於教育制度的競爭性真的太大所致。較富有的父母，在子女學完游泳後便要帶他們學小提琴；基層的父母卻憂心如何賺錢，以便讓子女參加課外活動及盡量帶他們外出。 \n 此外，父母亦要學懂做研究計劃、做Project、默書、作文  甚麼也要學懂，學遲一點也恐怕子女的測驗不合格。從小至大，在父母與子女之間的關係，為了應付學校的功課，已經弄得非常緊張。到子女長大，懂得自行外出找朋友時，又怎會有興趣與父母溝通呢？所以，當我們說到家庭關係要好，父母與子女之間的溝通要好時，我們便不可把問題歸咎於上一代不懂說新一代的潮語；不可以歸咎於家長不懂用電腦。事實上，有很多家庭成員之間緊張的關係，都是由政府的其他政策造成的。 \n 因此，我十分贊成原議案中有一部分提到，當我們制訂家庭友善政策時，除了要檢視所有政策外，也要看看它們是否對家庭友善，先進行評估，然後才推出。 \n 主席，接着，我當然要說，現今世代有不同形態的家庭，包括單親家庭；同志希望結合，組成同性的家庭；“一孩家庭”、“無孩家庭”，甚至選擇不結婚，獨身的個人。我們其實也有社會責任要照顧，但我重申，我恐怕當政府談及家庭政策時，只着眼於家庭成員之間是否能夠互相支援，以取代政府提供社會服務的責任，因而只是偏向異性家庭，例如一對父母加兩名子女便最受到重視，但單親、同志或“無孩家庭”，卻被撇除於外。 \n 主席，我們不希望政府以如此功利的角度來處理問題。多謝主席。",
      "sequence": 258,
      "bookmark": "SP_MB_CH_00290"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，工聯會有兩位同事都提出了修正案，當然，很多時內容都會偏向勞工界，希望為勞工爭取權益和福利。不過，持不同看法的同事亦會問，這筆帳由誰來“埋單”呢？ \n 郭偉強議員所提修正案的第(七)項，有一句是我要求他一定要加進去的，便是“規定僱主提高僱員在假日工作的補償”。其實未必一定要用錢來“埋”這張單。如果局長  我所指的，當然是張建宗局長  能夠立法，“打工仔”一個月裏，最少有1天可以在星期日放假的話，我便不需要你額外“補水”，真的做到這樣便可以了。 \n 很多從事服務業的人士跟我們表示，當中包括巴士司機、零售和飲食業的員工，星期六、日永遠不要想放假，但他們的子女卻往往只是在星期六、日放假。 \n 所以，我們說家庭友善，不是要在今天討論標準工時，亦不是討論勞工假要增至17天。但是，從家庭友善的角度來看假期或“補水”的工時問題，我想先要回到起初的目標，亦是工聯會認同的，除了加班一定要“補水”的原則外，另一個原則便是，“打工仔”除了工作外，究竟有沒有時間可以兼顧生活和親情的需要呢？ \n 我有一個記憶猶新的例子。我亦希望在這裏能幫到一個叫Annie的街坊，她很有心，每4年便打一次電話給我，因為每4年一次選舉，她要我在當選後，一定要反映她家裏的情況。她是一個單親家庭的家長，住在很遙遠的逸東邨，而她在尖沙咀一間很高級的健身會所工作  她是單親，有一個女兒。她說根本沒有可能要求休假  別說星期六、日，連星期五都不可以要求放假。雖然她1個月有4天例假，而1年有12天勞工假，但卻不可能與女兒一起放假，除了暑假有機會之外。她很感悲哀和絕望，為何要在星期六、日要陪一些中產人士，甚至有錢人的子女玩耍，但她的女兒卻有誰陪她玩呢？ \n 我也是父親，有一個4歲的女兒。父親或母親賺取的收入固然重要，但有多少時間跟子女一起，卻是更重要。Annie告訴我，最誇張一次是，3個月未曾跟女兒可以有一整天的天倫樂。 \n 當然，大家可能說只有單親家庭才會這樣。但是，如果家庭的雙親因為工時問題變為“假”單親  即不是父親可以陪伴或是母親可以陪伴，而是父母永遠不可能一起陪伴子女，我們是否想這樣呢？ \n 所以，我們提出的假日要特別補償，其實不要緊的。如商界不同意要多補一些錢，那麼，局長可否立法規定，“打工仔”一個月最少可以有1個星期日是放假呢？在上次人力事務委員的會議上，勞工處副處長吳國強表示他正進行這方面的推動工作。我問他如何推動，有沒有數字呢？他說沒有，只說推動，即是甚麼呢？ \n 我們看看外國一些例子，德國已訂立了標準工時，每天工作8小時，平日超時“補水”是127%至142%，為何這麼奇怪呢？可能是牽涉不同的邦聯之故。但是，星期日會高一點，是162%，公眾假期工作“補水”，是240%。在加拿大，公眾假期工作“補水”是250%，平日超時“補水”是150%。澳洲如在周末或公眾假期工作，“補水”是200%，超時“補水”“補水”是150%。內地如果休息日要上班的話，“補水”是200%，法定假期是300%。 \n 在資本主義社會裏，甚麼都要說錢，即要衡量員工的重要性，工時是可反映員工有多重要，除了對老闆有多重要外，亦可反映出對“打工仔”自己有多重要。所以，在假日工作要多付一些工資，就要“多補一點水”。 \n 話說回來，我不是要商界“埋”這張單。但是，在家庭友善的角度，現在香港九十多個百分比的職位均直接與服務有關。當然，有些是文職支援工作，每周只需5天或五天半工作。 \n 但是，希望局長你聽到這些聲音，很多從事服務業的工友星期六、日不能放假，但他們的子女卻是星期六、日放假，這問題如何解決呢？如何做到家庭友善呢？我暫且說他晚上10時才下班。所以，我希望不單是商界，政府亦要從勞工角度看看這個問題。當然，我們不希望隨便加重別人的成本，但可否透過立法來處理呢？一個月給“打工仔”1天是星期日的假期，可以嗎？ \n 我謹此陳辭。",
      "sequence": 259,
      "bookmark": "SP_MB_TKP_00291"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，隨着本港經濟發展，生活水平提高，以及社會文化的改變，相信大部分市民都認同，香港特區政府應該加大力度，制訂政策及投放資源，積極推動家庭友善政策，藉此促進家庭成員之間建立更融洽的互愛關係，提升家庭凝聚力。家庭是社會的基本單位，中國文化亦強調“家和萬事興”，只有家庭和睦，社會才能和諧。 \n 關於推動家庭友善政策，其中一項主要的內容，便是鼓勵公營和私營機構推行家庭友善僱傭政策。對於大多數人來說，人生有大約三分之一的時間是花在工作上，社會各界應該致力創造家庭友善的工作環境，令“打工仔”得以兼顧家庭責任與就業，協助他們平衡工作與家庭生活，提升生活質素。 \n 主席，以建造業界為例，據我瞭解，業界基本上贊成地盤工作5天制，不需要在星期六開工。勞方、資方和管方對此都沒有太大分歧，有望推動各方協商，逐步落實。不過，鑒於業內目前面對勞動力供應緊張及某些工程的實際需要，有可能要在星期六開工，在此情況下，亦應考慮採用輪班制。一來可確保僱員有足夠的休息，工作時能夠保持健康的狀態和警覺性，二來讓員工維持工作與生活的平衡，享受家庭樂。 \n 對於一些具備條件的公營機構和私營行業，可以嘗試推行彈性上下班制，除了出於家庭友善政策的考慮，也有助於減輕上下班繁忙時間對本港集體運輸系統形成的沉重負荷。同時，也應為雙職父母及單親家長提供更多的配套支援服務，協助他們照顧子女。例如，擴大社區幼兒託管服務，令有關家長可以解決子女放學後或放假期間的照顧問題，免除他們在工作期間的後顧之憂。我亦認同，在考慮這類支援服務時，應體現兩性平等原則，不單協助婦女，亦應協助有需要的男士解決家庭問題，以配合社會文化的轉變。 \n 主席，隨着社會經濟發展水平的提高，大家更為重視改善勞工福利。我認為社會各界應該探討，可否將星期日以外的公眾假期納入為有薪法定假期，令全職“打工仔”一視同仁地享受相關假日。不過，在推行任何福利措施之前，各界應作充分的討論、溝通和協商，需平衡各方的利益和意見，不宜操之過急。有議員同事就本議題建議，將現時有薪產假適用於以非按僱傭合約受聘的員工，我對此極有保留。若有關員工是臨時兼職，又或是屬自僱人士，擬議的有薪產假該由誰來負責承擔呢？這當中涉及很多問題，也有很大的不確定性，尤其是對於本港為數眾多的中小企經營者，將構成不少壓力。 \n 至於有議員同事提到立法訂立標準工時，這個議題牽涉面更廣，社會上仍有很大爭議。本屆政府已經成立標準工時委員會，有來自勞工、工商、學術界的委員及政府代表。社會各方應該善用這個平台，進行深入探討，待取得較大共識，才決定下一步怎麼做，現階段實在不宜倉卒行事。 \n 主席，本議案的命題“積極推動家庭友善政策”是正面的，不過原議案及修正案都涉及一些仍具爭議的建議，令我難以全面支持。我認為推動任何社會政策，包括家庭友善政策，不僅要考慮良好的意願和出發點，而且也要仔細研究推行的細節及其可能引起的連鎖影響，擬定應對方案，方能避免出現事與願違，甚至是好心做壞事等不良結果。 \n 主席，今天是“香港綠色日”，我特意結上綠色領帶和佩上“香港綠色日”的襟章。我支持建設一個綠色和諧的香港。 \n 主席，我謹此陳辭。",
      "sequence": 260,
      "bookmark": "SP_MB_LWK_00292"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，每年5月15日是“國際家庭日”，明年更是聯合國國際家庭年20周年紀念。每年的“國際家庭日”都有一個主題，藉此促進對有關家庭問題的認識。這實在凸顯了家庭的重要性。現時由於經濟問題、人口及生活方式的轉變，香港人的家庭價值觀與從前有很大的變化，家庭觀念更正面臨種種挑戰。 \n 香港生活指數高，一般小家庭的父母都要工作才能維持家庭開支。2011年，香港僱員每周平均工作時數是49小時，如果居於偏遠地區，例如天水圍、元朗和北區等，連同上下班的交通時間，與家人溝通的機會便少得可憐。推動家庭友善僱傭政策，例如5天工作、實施靈活的上班時間、彈性上下班時間及男士侍產假等，的確有助推動家庭友善，然而勞資在這類問題上實在不容易協調。2012年10月有機構進行的生活與工作平衡概況調查亦指出，僱主提供和僱員所期望的生活與工作平衡的措施有明顯的差距。所以，我們希望政府或公營機構能夠進一步帶頭營造家庭友善政策的風氣及文化。 \n 作為新界西的立法會議員，我當然特別關注元朗區的情況。我發現在貧窮、家庭暴力、單親家庭、跨境家庭甚至是新移民家庭等社會議題上，元朗區都佔了首數名，這些均值得我們高度關注。今天所討論的議案，亦有提及單親家庭及家庭暴力，我想集中在這兩方面提出意見。 \n 根據政府統計處2011年有關單親人士的主題報告顯示，全港居住最多單親人士的地區是元朗區佔12%，人數達到9 600人。報告顯示，香港有82 000名單親人士，其中單親媽媽佔近八成，有64 000名，遠比18 000名單親爸爸多。離婚數字亦年年上升，單親兒童的數字亦越\n來越多。由單親人士撫養的未成年子女有104 000名。無論單親人士或其子女的數字都顯示這類家庭模式的人士越來越多，政府實在有必要因時制宜，定出針對性的政策及支援。 \n 主席，我剛才提及雙職父母在照顧子女方面有困難，而單親人士就更甚。在82 000名單親人士中，有63%是在職人士，較10年前上升36%，這批單親人士及其子女所需要的支援更多。政府必須增加幼兒託管服務名額，其實天水圍也有類似服務，不過數量只是杯水車薪，希望張局長能在這方面大力增加資源，改善託管時間以銜接在職父母的工作時間，以便父母下班能與子女見面。 \n 主席，政府對單親家庭及跨境家庭的支援實在不足。跨境家庭並非新議題，十多年前，因為香港與內地交往日漸頻繁，跨境家庭的數目已不斷上升。然而，局方在2011年回應有關支援跨境家庭的立法會質詢時，卻表示當局沒有就中港婚姻引起的社會問題進行專題研究。對局方的回應，我實在非常詫異；連數據都沒有，難怪不能對症下藥。 \n 在家庭暴力方面，家暴從來都不是單一問題，與貧窮、失業、離婚、跨境家庭、新移民家庭的議題環環相扣。元朗區在過去兩年都佔警方處理家暴刑事案件統計的首位(近200宗)；而在社會福利署跟進的家暴個案數字中，元朗區亦佔第二位(近1 200宗)，這反映元朗區的家暴問題是相當嚴重。議案中提及，要求部門評估現時家暴的嚴重程度、檢討處理和支援危機家庭的服務模式及跨部門支援服務的相應成效，並加強外展服務，我非常同意並希望政府能盡快落實。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 261,
      "bookmark": "SP_MB_LCC_00293"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我們的議事堂就好像以前考狀元的試場一般，定出一個非常抽象的議題，任由大家發揮，但他們卻怎樣也說不着邊際。這個議事堂真是十分沉悶，買鹽不夠鹹，買糖又不夠甜。 \n 說到家庭，團聚是最重要的，因此家庭團聚是人權。大家不要誤會，我不是說中港家庭，而說我胸前這位仁兄李旺陽。他突然離開人世，他的妹妹又“被失蹤”。家庭團聚是這麼難。我昨晚真是心有戚戚然，天下着大雨，好像要洗滌一下人間的罪惡似的。主席，一個政權拆散別人的家庭，簡直是罪大惡極。我不知道劉霞現在身處何方，因為已找不到她了。她又是被拆散家庭。最悲慘的是譚作人，他因為知\n道許多小朋友因“豆腐渣工程”而在地震中夭亡，於是他便去尋找那些小朋友的名字。他也是被拆散家庭。主席，我沒有辦法不在這裏向這3位仁兄致敬，尤其是李旺陽先生，因為他已經離開我們。 \n 讓我說回正題。有一位作家說，家庭幸褔的理由全是一樣，但家庭不幸卻各有許多不同理由。主席，孟子有云，“民為貴，君為輕，社稷次之”，而社稷之中最重要的當然是家庭，對嗎？除非好像我一樣不喜歡組織家庭，則作別論。 \n 主席，政府做過些甚麼呢？第一，它希望靠市場令家庭的制度得以繼續存在。但是，這卻是不可行的。最低工資擾攘了這麼多年，現在增加兩元也大叫大嚷。在工時方面，我又是要說“多少罪惡假自由之名而行”。自由黨又表示反對。工人現時根本已賺不夠錢養家，而工時還要長得令他們沒有時間陪伴家人。這真的是要命！組織家庭便是這樣子的，要賺錢回去支撐家庭。主席，以前的落泊書生家徒四壁  就好像你和我一樣，但現在我倆再也不是了家徒四壁的落泊書生了  現時的“劏房”便是這樣子，住客只是家徒四壁，對嗎？在那裏居住的人，有何家庭生活可言呢？政府為了地產商的利益，便停建居屋，少建公屋，令市民貧無立椎之地，又何來家庭生活呢？ \n “老兄”，還有一樣，是衣、食、住、行中的“行”。市民乘車的費用昂貴得要命，還要被流徙，因為貧民要住在邊疆，由邊疆到這裏京城，一程的費用便要二十多元，真的要工作個多小時，才能夠把自己運送到這裏，以便被剝削。這又是政府一手造成的。說買菜吧，領匯又令主婦抓破頭皮、手心冒汗。為甚麼呢？因為她們拿着20元也不知道買甚麼好，所以手心冒汗。“小弟”失業時也嘗試過這種滋味。 \n 衣、食、住、行沒有一樣是令人滿意的。還有教育，按照在國民生產總值中所佔的比率計算，我們的教育經費是先進國家之中排名最低的。又是這樣令人沮喪。張建宗看一看我吧，不要只是低着頭。我有沒有眼花呢？那是否張建宗？ \n 政府說已推行家庭友善政策，但卻要子女申報不供養父母，父母才有資格領取少得可憐的老年補助。這還不是拆散別人的家庭麼？如果子女按要求申報，令父母有資格領取福利，便被指責不供養父母。換言之，政府是要求子女照顧所有家庭成員。一人出外工作要供養這麼多人。怎麼辦？ \n 衣食住行，“老吾老以及人之老，幼吾幼以及人之幼”，政府全部也做不到。政府須知道，市場已經失效，以致醫療費昂貴，交通費昂貴，房租昂貴，食物昂貴。這全都是政府弄出來的。市場失效，政府卻不處理。 \n 主席，家庭也不能不吃人間煙火的，家庭也要在社會中生存的。在這個議事堂內，所有保皇黨議員，好像盧偉國議員等的人，都誇談經濟。經濟是甚麼？主席，經濟只是“搵錢”嗎？按照中文的解釋，經濟是“經國濟世”；在外語來說，談的也是分配。洋人的國民經濟學，也是談分配。 \n 你們誇談家庭的重要角色，但家庭現時卻像汪洋大海中的一葉小舟。當然，有些家庭的環境是好的，這便反映於我們零點五三幾的堅尼系數中。那些環境好的家庭，有數間房屋，子女往外國升學；貧民卻留在香港捱苦。 \n 沒有國，哪有家？有怎樣的政府，便有怎樣的家庭。發言完畢。",
      "sequence": 262,
      "bookmark": "SP_MB_LKH_00294"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我歡迎今次有關“積極推動家庭友善政策”的議案。我會集中討論原議案的第(五)項建議，即為雙職父母提供更多照顧子女的支援服務，讓他們的子女課後得到適當的照顧。 \n 主席，現時對幼兒教育的普遍概念為教育照顧(educare)，即幼兒學校既要承擔教育責任，亦要履行照顧服務。因此，現時的幼兒學校除了正規教育外，還要兼顧幼兒託管服務。託管服務分為兩類：幼兒暫託服務(occasional childcare service)及延長時間服務(extended hour service)。第一種是社會福利署(“社署”)給予幼兒學校資助，然後借用學校的資源來提供若干的日間暫託名額；第二種是延長時間服務，即延長幼兒學校本身的服務時間，由平日晚上6時延長至8時，或更早開放學校，以方便雙職家長工作。無論是第一種或第二種服務，這類託管方式均為社會支援家庭的重要環節，是預防家庭問題的措施，在在需要政府的完善政策、學校的硬件支援及人力資源等軟件配合，才能達致供求平衡及滿足服務的需要。 \n 不過，政府對於教育照顧的政策非但不一致，反而分崩離析，由勞工及福利局(“勞福局”)和教育局各自管理，勞福局負責3歲以下兒童的政策，3歲以上兒童的政策則由教育局負責。雖然同為幼兒範疇，\n但政策各異，視乎兒童的年紀。同時，政府對於幼兒教育的投資也少得可憐，討論了十多二十年的免費幼兒教育，至今仍流於空中樓閣，可望而不可即。此外，當局沒有制訂幼兒教師(“幼師”)的薪級表，即使幼師完成了學位和相關培訓，其薪酬仍然偏低，導致流失率和流動問題均非常嚴重。幼師不足，即使學校欲自行增撥資源招聘人手，以如上所述延長幼兒學校的服務時間，也聘請不到足夠幼師來維持服務。這樣怎能增加人手提供額外的幼兒託管服務呢？大部分學校要由現職幼師輪流負責延長的時間服務，運作非常不健康，亦會令全日制的幼兒學校招聘幼師更為困難。全日制幼兒服務的工時已經很長，而且行政工作及文件紀錄亦增加了前線員工的工作量和壓力，進一步降低了幼師投身全日制幼兒學校的熱誠，令全日制的幼兒學校不斷流失人手。 \n 幼兒暫託服務及延長時間服務是常設的安全網，社署把使用率定於80%，雖然業界堅決反對，但當局經常以使用率不足80%作為削減向學校提供資源和名額的理由，令幼兒學校雪上加霜，營辦更為困難。對於支援家庭來說，這亦可謂倒行逆施，困擾雙職家庭。 \n 主席，現時勞福局及社署在幼兒照顧政策方面，原則上以家庭為本，當中考慮的因素包括人力、時間和幼兒託管的開支。對於經濟有困難的父母，社署會依照審批的指引，讓家長向幼兒學校或幼兒院按家庭入息申請減免幼兒暫託服務費。在這過程中，政府並非以家庭友善的角度來訂立幼兒託管服務的政策，而是以僵化的政策配合苛刻的行政安排，來處理家庭幼兒服務的問題。因此，每當有幼兒因缺乏適當託管而發生令大家不想見到的意外時，政府才會以個案形式來“補鑊”，屆時社會已為此付出沉重的代價了。當局為何不在政策層面上做些事呢？ \n 當局只把附設於幼兒學校和幼兒中心的幼兒暫託服務名額視為地區為本的安全網，並非應付幼兒暫託需要的主力服務。現有服務的供應分配，與地區家長的幼兒託管需要並不配合，有時候出現求過於供的情況，有時亦會出現服務使用率不足的情況。在社署的一筆過撥款政策下，志願機構及學校得到的資源有限，有部分非牟利組織開辦自負盈虧的幼兒託管服務，即使只收回成本，部分低收入家庭在經濟負擔上也有困難。有些志願及非牟利組織由於並非政府資助服務單位，即使想申請“關愛基金”等資助亦困難重重，如果政府能夠對這些以自負盈虧方式營辦幼兒託管服務的非牟利組織施加援手，可增加地區上非牟利自負盈虧幼兒託管服務的供應量，以紓緩低收入家庭在幼\n兒託管服務的經濟負擔。當局甚至可像日本般，利用地鐵站作為暫託或延長托管服務的中途站，這亦是可供考慮的措施。 \n 此外，就服務使用率不足的問題，我首先建議不應一成不變地訂立使用率百分比的標準，而應視乎情況需要作彈性安排。此外，當局亦應增加地區宣傳，尤其是傳媒宣傳，這樣將有助提高服務的使用率。至於收費方面，當局亦可考慮提供優惠收費，例如凡使用服務達1個月者，星期六可免收費，從而進一步加強支援家庭的服務。 \n 至於議案的其他內容，例如全面資助學前教育等建議，我更會毫不保留地支持的。 \n 我謹此陳辭，支持原議案及各項修正案。",
      "sequence": 263,
      "bookmark": "SP_MB_IKY_00295"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，多位同事就這項議題提出了一些建議，大家也聽到很多意見，讓我稍以不同的角度來看這議題。主席，據剛報道的一則新聞，一位才華橫溢並在樂壇享負盛名的朋友  周啟生先生家中出了事，他的13歲兒子患有學習障礙，周先生因要往內地公幹而不能親自照顧他，鄰居發現他的兒子在街上游蕩而報警，令周啟生先生被控告虐兒。這事件凸顯了數個問題：第一，當局現時似乎沒有為患有學習障礙的兒童提供足夠的支援，或最低限度說是支援不足；第二，單親家庭面對一定的困難，即使像周啟生先生般著名而具相當經濟條件者，為子女的安排也出現困難；第三，正如周先生所指，鄰居如發現問題理應幫忙照顧小朋友，而不應動輒報警，這當然牽涉不同價值觀的看法。 \n 主席，第二則新聞與本議會的秘書長有關。在5月27日晚上，紅磡的香港體育館舉行了一個非常好的講座，請了世界著名的一行禪師為主講者。一行禪師來港不僅主理靜思營，還在當晚舉行了這講座。秘書長很積極參與有關的避靜和禪修活動，我那天晚上亦有幸能抽時間聽聽一行襌師帶給香港市民的信息。他整晚帶出的信息很簡單，就是“聆聽、聆聽、再聆聽”，希望大家學習聆聽別人，這樣便可處理很多個人、家庭及社會的紛爭。 \n 梁國雄議員剛才說了類似“有鹽不夠鹹，有糖不夠甜”的話，我猜他說的是要“加鹽加醋”。主席，社會實在有太多紛爭了。正如我曾經指出，我們如要保持健康，則必須令每個細胞也健康；我們如希望社\n會有適當的價值觀，市民達致心靈的寧靜，無論生理或心理也得到適當的改善，那便應視每個家庭為社會的細胞而好好照顧它。 \n 我想從精神的角度看待這件事情。很多同事剛才建議了一些措施，以及社會福利署提供的福利，我對此完全同意。不過，即使所有措施也悉數推行，如果我們作為社會一份子，個人不能得到心靈的安慰或滿足，社會的紛爭是不會停止的。 \n 主席，我想談遠一點。當局除了要多撥款在福利政策方面，市民的精神健康往往也得不到足夠的照顧，包括我剛才說能否獲別人聆聽或關心，這方面甚或與免費電視和電台的發牌制度混亂有關。以下說的例子看似自我吹噓，當年風靡一時的“盡訴心中情”等節目對精神健康非常重要，請不要小窺這些節目，由於是免費播放，所以聽眾遍及很多家庭，無論是因病臥床而不能看電視的長者、忙於工作的工友或正在駕車的職業司機，均會收聽這類節目。主持人說的一句話，可以疏導很多人的情緒，亦可以令很多人無緣無故生氣起來。 \n 現在說要佔領中環的人士，還未到行動那天便已吵得把你嚇怕了。這全因為大家觀察事物的角度和價值觀不同而產生的問題，是基於想搗亂社會或希望大家安心過活的分別而已。以往的社會面對同樣的經濟環境和社會困難，在缺乏物質的情況下，大家當年似乎更能同舟共濟。但是，現在則不一樣了。談到住屋問題，現時的住屋跟我當時居住的蘇屋邨相比，環境大為改善，雖然洗手間十分狹窄，但總比當年好多了。當年的住屋往往不設洗手間，即使有洗手間也十分狹窄細小。 \n 當然，社會在不斷進步。但是，如果我們不能在精神心態和價值觀的層面作出調適，以較為平和的處事態度互相扶持，即使擁有全世界也不會開心。更何況社會的資源有限，永遠也不能滿足所有人。然而，我們要學習處理問題，學習怎樣在有限資源下盡量令自己及身邊的人開心，不應互相鼓動以暴戾的行為解決問題，這才是我們的致命傷。 \n 所以，我希望大家今天就這議題不要只着重社會福利的政策，只針對增加工資等各項福利措施，我們應同樣重視靈性的修為。在這方面，無論政府、非政府組織或個人也可出一分力，大家可多些聆聽和關心社會的發展。越來越多人說香港人很不開心，香港回歸前雖然經濟可能不及現在，但現在卻有更多人感到不開心。數小時前，一位陳\n平先生因被襲擊而召開了記者招待會，他其間說了一些感受。他說自己是香港的新移民，1997年才移居香港，他發覺香港一年不及一年，人們越來越不開心。 \n 雖然這與貧富懸殊及在職貧窮等經濟問題不無關係，但如果我們不建立正確的價值觀，以正確的方法處理個人、社會及家庭問題，而只怪罪於社會、政策、身邊的人、保皇黨議員等別的東西，那便永遠也不會開心，永遠也只會製造更多暴戾，這正正是我們今天應要面對的最大問題。多謝主席。",
      "sequence": 264,
      "bookmark": "SP_MB_PT_00296"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Many people say that the degeneration of family relationship is inevitable in highly developed and urbanized cities.  As globalization triumphs, the younger generation is under the increasing influence of western culture which, for instance, prioritizes freedom and privacy, and promotes individualism than family values.  The Internet and advances in information technology have helped to breed and consolidate a kind of alienation in interpersonal relationship which even affects family members living under the same roof.  While the means of communication are not lacking, President, with the prevalence of portable computers and smart phones powered with Facebook, Twitter, Microblog, WhatsApp, to name just a few, people communicate without speaking, people hear without listening.  We seem to have established more and more relationships but we have cultivated fewer.  The tide of technological advances cannot be held back.  Instead, we should focus on how to capitalize on it.   \nThere is, however, a missing link in our education.  Our primary, secondary and even tertiary education systems are either purely academic or utilitarian in nature, with very little emphasis on values, ethics and humanities. We take family relationships for granted, but the social environment we live in has changed.  This is no longer an era when the majority leads a dog\u0027s life but embraces the milk of human kindness, as debated in the classic movie entitled \"七十二家房客\".  Today, we live in times of double misfortune.  With an increasing number of people struggling to make ends meet, and with little time and energy to take care of others or to give consideration for others, it has given rise to steady alienation in interpersonal relationship.  Clearly, it is time for us to strengthen our culture of care and respect in the community, and education must be the starting point.   \nIn recent years, the term \"workplace friendly\" has become a hot issue. Workplace friendliness is about addressing the needs and difficulties faced by employees relating to issues concerning the workplace, including workload, work pressure, discrimination, equality, occupational safety, and so on.  Family friendliness is part and parcel of workplace friendliness, and emphasizes supporting employees who have family care needs, particularly child care and care for elderly.  However, a family friendly workplace culture does not happen by accident, nor can it be forced or realized by legislation.  After all, it is the employment relationship that matters, like family relationships.   \nEmployment relationship should be, and can only be, established on a voluntary basis.  In this light, I have strong reservation about introducing legislation on paternity leave and standard working hours, and increasing the number of public holidays.  In fact, as corporate social responsibility takes place, the private sector is responding positively to family friendly policies.  For example, the survey conducted by the Labour Department on member establishment of its 18 Human Resources Managers Clubs shows that the percentage of responding organizations voluntarily offering paternal leave to their employees gradually increased from 16% in 2006 to 38% in 2012.  This shows that the private sector can show its care to employees without legislation.   \nPresident, it would be foolhardy to endorse any legislative proposal without a comprehensive assessment on its impact on various industries.  This is particularly important to our SME-based economy where the SMEs make up more than 95% of the business entities, providing jobs for over 1.2 million people.  If every matter is resorted to legislation, flexibility of doing business will suffocate and employment relationship will become a burden too heavy to bear for the SMEs.  In the worst case scenario, many SMEs might not endure and have to wind up.  If employment cannot be secured, on what basis can family relationship be built? \nPresident, I must talk about town planning.  Since the handover, our town planning has been far from family friendly.  Tin Shui Wai and Tung Chung are two cases in point.  Low-income earners in remote areas like these need to commute to work across districts and must bear high transportation cost and put up with long travelling time.  This wastes much of their precious time which could be spent in taking care of their families.  Government policies must improve in this aspect.   \nAnother family unfriendly policy lies in the Comprehensive Social Security Assistance, especially for the old people as the Government asks them to sign the \"衰仔紙\".  This has impaired elderly persons\u0027 relationship with their families and deprived them of dignity.  Although this Council has long urged the Government to abolish this practice, the call has fallen on deaf ears like other welfare policies.   \nPresident, it is never too late to mend our fences.  Everyone in society can turn indifference into love and care to build up strong family relationship. However, it is the Government who has the greatest amount of clout to promote and spread love and care via appropriate family friendly policies in areas of \"衣食住行\" as \"長毛\" said earlier.  Show us then, the Government too can find ways to express love.  Thank you.",
      "sequence": 265,
      "bookmark": "SP_MB_AS_00297"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，經濟結構失衡，談何家庭友善？香港勞工政策落後而且偏袒財團商家，對勞工保障不足，政府、資本家不過視家庭為提供勞動力的零件，剝削工人無所不用其極，更遑論家庭友善政策。香港基層僱員有薪假期遠低於已發展國家的水平，一般長工普遍只得7天年假及12天法定假日，莫說長期零散工、面對假自僱的基層了。此外，香港工時之長亦長期位於世界前列。根據政府統計處2013年3月發表的統計，香港工人每周工時中位數達45小時，62萬工人每周更工作超逾60小時，標準工時立法實在刻不容緩。政府卻不斷拖延，成立委員會不過是緩兵之計，更有大批大財團的代言人分別在傳媒及議會力圖拖標準工時立法的後腿。缺少假期、工時冗長，令僱員難與家人團聚，早前碼頭工友訴說要24小時當值，難得回家竟被女兒當成陌生人。 \n 特區政府官商勾結，坐視財團巧取豪奪，坐擁億萬元儲備，卻無視民生困苦。地產財團壟斷香港各產業，政府則坐視不理，賤賣公共資產，領匯上市驅逐小商戶，導致樓租、鋪租飆升，百物騰貴。夫妻胼手胝足，勉強維持家庭開銷，居住環境、工作、經濟等生活必需成為每個家庭的壓力來源，又缺乏時間休養生息，試問一家大小如何相處和睦？薪金低微、失業或單身人士只能申領綜援，不過平均每人每月只得一千多元生活費。 \n 在特區政府眼中，勞工不過是其中一種生產工具，家庭照顧者就更是不名一文。家庭照顧者負責打點家頭細務、照顧老弱、教育幼兒，\n無名貢獻社會，接受公共資助亦在情理之內。全職家庭照顧者只能在經濟上依賴家人，生活零保障，退休後沒有退休保障，全民退休保障亦音信杳然；領取綜援人士的子女年滿12歲，父母便要強制參加“自力更生支援計劃”，要面對社會福利署的迫遷，放棄照顧年幼子女，投入勞動市場。特區政府對在職父母的支援杯水車薪，香港婦女勞工協會2012年的研究指出，香港只為0歲至6歲兒童提供託兒服務，但全港只得5 500個名額，當中僅得690個免費名額。香港社會缺乏一切對家庭的支援，一旦發生意外，社會就將一切責任推向照顧者身上，以疏忽照顧之名控告照顧者。要照顧子女，便要捱個“金睛火眼”，甚至領取綜援遭受歧視；想改善物質生活便要放棄天倫之樂、將子女教育置諸腦後，甚至面對控訴與抱憾，特區政府就是要將家庭置於兩難之局。 \n 要在香港實現家庭和諧，兄友弟恭，夫妻恩愛，已漸成奢望，當家庭面臨危機同樣缺乏支援。部分持極端宗教立場人士為了保護其單元的“一夫一妻家庭”定義，歧視不同性傾向家庭。《家庭及同居關係暴力條例》充滿漏洞，既不保障受虐老人，家暴受虐者需要自行經法庭申請禁制令，過程冗長而複雜，單是申請法援已需要8至10星期。立法會無視民間訴求，處理家庭暴力的策略和措施小組委員會一度遭取消，至今仍在排期重開。立法會福利事務委員會於2月19日的會議討論有關處理家庭暴力(包括性暴力)問題的政策，民間團體提出不少關於家暴的問題，例如警方慣常將婚內強暴等家暴事件視作家庭糾紛處理，令受虐者未能得到適切的房屋、經濟及法律援助。各區綜合家庭服務中心社工處於家暴問題的最前線，但每個中心平均每年處理一千多宗個案，工作量繁重，難免影響個案跟進質素，更有部分前線社工拒絕協助家暴受害人申請房屋及經濟援助，案例不勝枚舉。我希望立法會可盡快重開家暴小組，廣泛諮詢民間團體，紓解家暴問題。 \n 李慧琼議員提出“積極推動家庭友善政策”的議案，實在矯揉造作有餘，誠心善意不足。一個社會是否對家庭友善，並非靠幾項措施便能一蹴而就，而是要看社會資源分配、政治及法律是否有人本關懷，是否以公義為原則保障社會各階層。民建聯等建制派議員一直以來均為無良財閥及不義政府背書，漠視基層民生，與民為敵，口說關顧市民，投票就背道而馳。就香港情況而言，真正的家庭友善首要保障勞工權益，消滅地產霸權，增加家庭照顧的支援例如託兒服務，以及增加社會福利和家庭服務的支援。 \n 剛才有些議員提及要從精神層面解決這些問題，甚麼精神層面呢？現時精神上最大的衝擊便是，我剛才所說的多個問題也無法解決，不患上精神病才怪，竟還在敲經唸佛。一個社會的物質和精神生活是同樣重要的，但當物質生活匱乏，人們要為口奔馳，試問何來家庭友善呢？夫妻二人一見面便是......“老兄”，人人都知道家和萬事興，但巧婦難為無米炊，貧賤夫妻百事哀，這是中國人一向都懂得的道理。香港社會如此富裕，要提升香港人精神層面的生活有何困難呢？先解決物質生活的問題吧，綜援只有一千多元，張建宗，你這個不知愧耻的官員坐在這裏(計時器響起)......",
      "sequence": 266,
      "bookmark": "SP_MB_WYM_00298"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，由10月至今，我們在申訴部接觸過不同的苦主，他們都希望議員為他們伸張正義。最近，有數位苦主尤其令我印象深刻，我已向他們表示，會透過今天這場辯論，為他們說出心底話。 \n 有一羣來自基層的新來港婦女覺得自己飽受歧視。她們因口音、出身和背景、現時的經濟狀況，以及無法放下照顧子女或長者的基本家庭責任，而多番受到歧視，甚至侮辱。她們對我們說，希望政府為新來港人士受歧視做多些工夫，立法禁止歧視或設立申訴機制。 \n 此外，有些少數族裔家庭前來立法會向我們申訴，指現行政策對他們的文化背景及家庭觀念的基本理解也不足夠，遑論提供支援。舉例說，他們的傳統文化要求子女與他們一起居住，這類大家庭申請輪候公屋便難上加難。如果公屋分配將他們編配到不同的地區或樓層，對於他們這種文化傳統的需要，會造成很大困擾和困難。 \n “關愛基金”表示會資助居於“劏房”及板間房的租戶，但這類大家庭  不論是少數族裔或本地家庭  都會覺得很困難，因為他們要租住較大的地方，自然不能租用“劏房”及板間房，而他們承受的租金負擔亦與日俱增。 \n 這些情況正好反映政府一方面表示很關心、很瞭解，用上“家庭友善”的術語或論述，作為一種“潮語”，但並不是很實在、入世、深入地瞭解種種不同的情況。 \n 早在競選的時候，我和陳淑莊已提出一系列針對家庭婦女，特別是家務照顧者需要的政策，在此簡單再重溫一次：爭取全民退休制度，保障家庭主婦及需要長期照顧家人的市民的退休生活；推動全面\n的家庭友善政策，尤其要確保婦女的生活質素，以及她們在家庭中的基本地位及尊嚴；加強育嬰及託兒設施，推動母乳餵哺，方便婦女外出工作；爭取強制性男士有薪侍產假及延長分娩假期；加強婦女健康服務，資助定期婦科檢查及子宮頸癌疫苗注射。主席，這些問題都是老生常談，但實際上做了多少工作呢？ \n 今年的三八婦女節，可能張建宗局長也記得，我特意參加了政府舉辦的聯歡活動，慶祝三八婦女節。我記得當天只有我一人向林鄭月娥司長提出訴求，我將訴求印在奶粉罐上，希望政府多加關注，但實際情況是怎樣呢？ \n 政府一方面表示關心，事實上，有趣的地方是，連梁振英特首也會落區。根據《文匯報》2012年11月25日的報道，似乎他也想發表一點意見(我引述)：“梁振英一併回應團體代表意見。談到女性就業問題時，他表示希望家庭友善政策能延伸至社區規劃、城市規劃層面，現時一些偏遠社區未能提供足夠就業機會給區內婦女，令不少區內婦女每天用近40元車費、2小時交通時間，放工回家身心疲累難以照顧家庭。他再次提到，有婦女向他提出在屯門、元朗、天水圍，興建兩三家酒店，提供房務員職位，使她們可以在住所附近上班。梁振英又說，託兒服務要切實在社區中做到，一改過去規劃社區時較少考慮這個問題的弊病。梁振英又承認，離婚引起的婦女、家庭問題，在香港未得到足夠重視，政府會致力去建設關愛社會，在婚姻出現了問題後做一些事後補救工作。”(引述完畢) \n 究竟我們做了多少工作，有甚麼進展呢？再看看政府最近派發給議員的《2013年第一季經濟報告》中有關就業的部分，政府承認在39歲至59歲選擇不投入勞動市場的婦女中，大約有518 800人屬於在家中要照顧家人，單是計算39歲至59歲的“料理家務婦女”，已佔2012年非從事經濟活動人口的22%。根據政府的統計數字，這些便是所謂額外勞動的重要潛在來源。但是，值得注意的是，政府的報告告訴我們，這些婦女需要肩負家庭責任，特別是照顧子女，所以難以投身勞動市場。具體而言，她們大多數已婚，與子女同住，需要照顧家人及料理家務，而且沒有外籍家傭協助。 \n 政府的報告亦指出，根據調查，部分家務勞動者或婦女認為工作欠缺彈性安排，可以負擔的優質幼兒託管設施不足，在某程度上影響她們加入勞工市場的意圖。 \n 政府知而不行，是其本身的責任。很多時候，政府留意到問題存在，表示會深入研究，但“只聞樓梯響，未見人下來”。就各方面的訴求，我覺得政府依然是得過且過。 \n 主席，其實要照顧好家庭，要推動家庭友善政策，不需要太多口號。以人為本，尊重每個人，不論男女老幼，都應給予充分機會，讓他們尋找自己的幸福。在各方面的照顧，以及勞工或經濟政策上，政府都是責無旁貸的。 \n 我謹此陳辭。",
      "sequence": 267,
      "bookmark": "SP_MB_KC_00299"
    },
    {
      "title": "張超雄議員",
      "content": "政府說要對家庭友善，又成立了家庭議會，還說了很多政治正確的口號。如果真的要對家庭友善，我們首先便要看看今天的社會政策究竟是如何對待家庭的。 \n 最有需要的家庭當然是指一些貧窮家庭，或家庭成員有特別需要的，例如殘疾、老人家、長期病患者或新來港人士，他們無論在適應或其他方面都需要一些額外援助。政府如何幫助他們呢？現時的綜合社會保障援助(“綜援”)制度以家庭為單位，即如果一位老人家要申請綜援，首先便要查看全家的資產。與老人家同住的家庭成員的資產固然一定要全數計入，即使是沒有家人同住的老人家，只要有子女，也要看看這些子女是否供養他，以及每月供養多少錢。如果子女不供養父母或供養金額不多，便要簽署所謂的“衰仔紙”，這是一份聲明書，說明每月供養0元或多少金額給父母。這做法真是世間少有。 \n 一個人活到年老，因為沒有收入，生活拮据，連基本生活也無法維持，便要申請現金援助，求助於社會福利。他已經貢獻了一生，老來確實生活困苦，但申請福利時政府卻先問他：“你的家人在哪裏？”這便政府是對家庭友善的做法，因為政府認為這些問題是家庭問題，家庭要先自行把問題解決，最後才來找政府。 \n 很多低收入家庭根本自顧不暇，又如何能夠照顧父母？但是，政府卻一定要他們簽署這張“衰仔紙”，這做法對老人家而言其實是一種耻辱。大家是否能想像得到......當然，各位高官是沒有這個問題的，因為他們全都有長俸，全都很富有，不會考慮這些情況。但是，如果大家設身處地，想像自己到了一個“朝不保晚”的境地，要申請政府的\n援助時，還要問子女可否簽署這張“衰仔紙”，然後才申請到這項援助的話，大家認為這樣的過程對於老人家而言是公道的安排嗎？ \n 全世界也沒有這樣的做法，為甚麼香港要有這種制度呢？無數的故事都顯示，這些低收入家庭是無法照顧他們的父母的。這從數字上亦可見一斑，社聯根據2012年政府統計處的報告，採用國際貧窮線  政府現在也說用這條貧窮線來做正式的官方貧窮線  發現有33.2%的老人家屬於貧窮人口。換言之，如果現時65歲以上的人口大約有100萬，便有33萬老人家的收入是低於貧窮線的。但是，現時有多少人領取綜援呢？有十八多萬位老人家領取了綜援，老人家綜援個案佔整體綜援個案的57%。 \n 其實，57%已經是超過了全數的一半，即接近六成綜援個案都是老人家，這已經是一個耻辱。老人家根本不應該領取綜援，他們應該領取退休金，不需要經歷“衰仔紙”這個階段。他們為香港貢獻了一生，便應該有一個安穩、基本的生活保障，但當局“搞”那麼久也不願意做退休保障，仍然維持“衰仔紙”做法。有很多家庭的收入只是一萬多、二萬元，子女讀書也需要繳交費用，現在有些學校卻要轉為直資。再者，如果家庭成員還有病人的話，該家庭又如何能照顧其老人家呢？可是，政府卻迫老人家要求子女簽“衰仔紙”，如果不成功，他們便無法面對生活問題。政府現在弄出這個“四不像”的長者生活津貼，向他們提供2,400元，只是讓他們暫且捱下去。政府現在是否缺錢呢？政府現在的儲備多至不知道該怎樣花，坐擁過萬億元儲備，達兩萬多億元。 \n 至於殘疾人士的情況又如何呢？也是一模一樣。我認識的盧兆峰現年29歲，他6歲開始出現肌肉萎縮，12歲坐輪椅，現在要24小時使用呼吸機。他的家庭是怎樣的呢？他有父母，兩人均已六、七十歲，父親已退休，每月的退休金是2,000元，而母親和姊姊兩個人的工作收入加起來是兩萬多元，盧兆峰便因為這兩萬多元的收入不能領取綜援。但是，他每月的醫療費用超過1萬元，而且他還花了6萬元購買呼吸機，更要租用另一部呼吸機以便出外時使用。此外，呼吸機每年的保養費用是九千多元。他的家人更要花錢聘請工人來照顧他，因為其六、七十歲的父母根本無法照顧他。 \n 我問他最害怕的是甚麼，他說最害怕他的醫療費用只會繼續上升，而他的身體一直差下去，他害怕自己“死不去”。主席，他害怕“死不去”，他接近30年的人生已經歷了各種身體折磨，但他卻最害怕“死不去”。(計時器響起)......",
      "sequence": 268,
      "bookmark": "SP_MB_CCH_00300"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "李卓人議員",
      "content": "主席，對於李慧琼議員今天提出的“積極推動家庭友善政策”議案，我想請她把議案收回，因為她雖然說積極推動，但議案當中卻完全沒有提及標準工時。我認為如果要說家庭友善政策，又怎能不提標準工時呢？這樣豈不是好像政府一樣？政府經常提及家庭友善，但卻從來不提標準工時，還要拖延制訂標準工時。我已提出過很多次，但局長卻說標準工時委員會現時的工作要做3年，3年後已經是下屆立法會了，分明是要拖延時間，這樣有何意思呢？梁振英在其參選政綱中說要推動標準工時的立法工作，但現在卻交由委員會繼續研究討論，根本是在拖延時間。 \n 當然，局長稍後會說現在已經十分突破，因為已成立了標準工時委員會。這樣看來，政府的工作真是十分容易處理，不論有甚麼事情做不來，只要成立一個委員會，便可當作已經做了工作。為何民建聯整項議案也沒有提及標準工時呢？根據先前的表決紀錄，他們是不支持標準工時的，如果不立法制訂標準工時的話，又如何家庭友善呢？ \n 我現在想問大家，甚麼是最“家庭不友善”的？這個問題十分容易回答，老闆便是最“家庭不友善”  不過也不要針對老闆，不如說工作是最“家庭不友善”的。“有工作，無家庭”，碼頭工人工作24小時，有何家庭可言？不要說碼頭工人工作24小時，一般工人很多時每天也要工作12至13小時，政府的研究發現，有接近70萬人是工作11小時、12小時的。對這些工人來說，有何家庭可言呢？如果推動家庭友善政策的議案連最基本的立法制訂標準工時也不提，其後卻印製海報說已爭取家庭友善政策，這是沒有意思的。為何民建聯越來越退步，越來越倒退呢？ \n 主席，在我記憶之中  我記得是這樣，但如果我翻查資料，找到的結果也一定是這樣  你當民建聯主席的時代，民建聯是贊成就標準工時立法的，但為何上次就相關議案投票時卻會棄權，而現時這項議案更完全沒有提及標準工時。另一點十分荒謬的是，議案提出“透過勞資協商、逐步落實的方式，將星期日以外所有公眾假期納入為有薪法定假期”。我們一直倡議把12天勞工假期與17天的公眾假期看齊，即全部都是17天假期，讓所有人也可以放取這些公眾假期，最低限度“吊頸也可以透透氣”。勞工一整年也工作得十分辛苦，每天工作12小時，應該多給他們幾天假期享受家庭的空間。但是，奇怪的\n是這議案說要“透過勞資協商”，而不是立法。如果不立法，那又如何“透過勞資協商”呢？當然，他們可以說稍後會支持我提出的集體談判權議案，有集體談判權便可以勞資協商。我不知道他們是否會這樣，但可能並不是這樣。 \n 如果沒有立法，勞資協商是沒有意思的，現在經常也有協商，但全都是“大石壓死蟹”般的協商，這樣的協商要來做甚麼呢？所以，我覺得如果整項議案沒有提及標準工時，便沒有資格說推動家庭友善政策，倒不如算了吧，不如收回整項議案，不要再提出。這便好像做甜品下鹽般，怎可能要甜品不甜的呢？但現在這項議案正是這樣，完全沒有意義。 \n 當然，議案中有一些建議是我們一直支持的，尤其是關於勞工那部分，我們很支持幼兒託管制度和課餘託管制度，因為這跟我們現在整個勞工市場有密切的關係。 \n 很多人都說現在勞工短缺，很難請人，為甚麼請不到人呢？原因很簡單，其一是工資低、工時長。面對工資低，“打工仔”便會考慮是否值得出來工作；面對工時長，便會想到出來工作，沒有了家庭生活。尤其是婦女會想到，如果我出來工作便完全不能照顧家庭。不是每個香港人都負擔得起聘請外籍家庭傭工，負擔得起聘請外籍家庭傭工的香港人只有二十多萬，大多數婦女是沒有其他人幫手照顧家庭的。換言之，她們無可選擇，惟有不工作。 \n 如何能令這些婦女出來工作呢？一定要搞好託兒服務，外國政府或一些大企業會在廠房或企業裏搞託兒服務，這做法在香港當然是不切實際。香港不可以在企業裏搞託兒，那麼，應如何搞託兒呢？當然是由政府來搞。但是，政府卻做得愛理不理的，亦非常不友善，例如託兒時間只到6時，屆時便要把孩子接走，如果“打工仔”下班趕不及接孩子的話，這樣的託兒服務有甚麼用呢？再者，託管的名額也有限。 \n 所以，最好的方法是大幅拓展託兒服務，我們的要求是不如嘗試由“關愛基金”來做，其實政府應立即從財政預算案中撥款來做。但是，我們也不勉強了，倒不如先由“關愛基金”來做。舉例而言，現在有一些試驗計劃為一些貧窮家庭提供課餘託管服務，政府可否將之擴闊至所有低收入家庭，讓他們也可以有課餘託管服務呢？甚至擴闊至非低收入家庭，這些家庭有興趣的話，只要付一些錢，也可以使用這服務。如果這樣的話，小朋友放學後可參與課餘託管，而課餘託管不\n會加重老師的負擔，因為服務是由非政府組織(NGO)籌辦的。接受託管的小朋友一方面要做好功課，另一方面也有時間玩遊戲，待回家時已完成功課，可以真正享受家庭之樂，而父母亦可以下班回家跟小朋友一起吃晚餐。這就是我們理想的家庭政策。 \n 多謝主席。",
      "sequence": 270,
      "bookmark": "SP_MB_LCY_00302"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我本來無意就這項議案發言，因為剛才已有四、五位屬民建聯的同事先後發言，詳盡地表達了我們的意見。但是，剛才李卓人議員在他的發言中對李慧琼議員所提議案作出多項批評，我想就此作出回應。這本來應由李慧琼議員回應，但很可惜，她已在主要發言時耗用大部分發言時間，只餘下24秒，而24秒並不足以就太多問題作出回應。 \n 李卓人議員批評李慧琼議員的“積極推動家庭友善政策”議案沒有提及標準工時政策，因而認為她沒有資格談論家庭友善政策，因他認為標準工時政策最為關鍵。相信大家也明白，如要在立法會推動某項政策，我們都會希望在議案內提出較易獲得認同、爭議性較少、可行性較大的內容，因為大家也不想在經過數小時辯論後，最終的投票結果卻是四大皆空，甚麼也做不了。我們不想見到這種情況，所以已相應作出考慮。況且，《議事規則》亦容許任何議員因應原來的議案作出修正，所以已有不同背景的議員就原議案作出修訂，而修正案中亦有包括標準工時的內容。 \n 關於標準工時這個問題，民建聯從來沒有反對，但我們亦很明白就推動標準工時政策而言，最低限度在現時是有很大的社會爭議，勞資之間的看法南轅北轍。在這情況下，民建聯認為在推行標準工時政策方面，政府必須加以努力，然後慢慢推動。政府現已成立相關的委員會，希望能以數年時間達成共識，然後再作推行。 \n 這做法將較為實際，而不能只是大叫大嚷，這將無助即時解決問題。所以，我們的做事方式是較為理性、務實和實事求是，而且亦明白勞資關係實屬非常重要，稍後進行的另一項議案辯論亦將提及這問題。如果勞資雙方經常處於關係對立、不能談判的狀態，即使希望透\n過立法解決問題，也未必能夠做到，日後推動標準工時政策也就困難重重。所以，相信從事關注勞工權益工作的人士，也應明白箇中道理。 \n 事實上，我也認同可把現時所說的家庭友善政策視為李卓人議員所說的“甜品”。我們希望在落實李慧琼議員議案中所述的9項措施後，可令家庭更加和諧，這是至為重要的一點，而且近來發生的家庭倫理慘劇，也實在是令人感到神傷。所以，希望各方能共同努力，合力推動以改善當前的情勢。 \n 我們沒有理由在甜品中加鹽，這只會流於不知所謂，而且不會有人這樣做，除非他精神有問題。有人可以吃得甜一點，但有人則不那麼嗜甜，問題只在於此。因此，大家可就原議案動議多項修正，如果喜歡亦可作出多項選擇，這並無問題。不過，我認為李慧琼議員議案中的9項建議均實際上可行，並相信如獲得本會通過，以及得到政府的積極落實，將可在家庭友善方面帶來極大裨益。 \n 我已發言完畢。",
      "sequence": 272,
      "bookmark": "SP_MB_TYC_00304"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，首先感謝今天就此項議案發言的31位議員，其中有5位議員更提出了修正案。我有一個觀察，在發言議員中有8位是女性，在共11位女性議員中佔了79%。可能是基於性別和角色的定位，以致在這個議題的辯論中發揮了相關作用。 \n 首先是毛孟靜議員的修正案。毛孟靜議員在我的原議案中加入了對單親家庭、低收入家庭的支援，以及要求增撥資源加強綜合家庭服務中心的職能，對此我們表示支持。 \n 接着是張國柱議員的修正案。張國柱議員修正案的主要部分是加入第(十)至(十六)項建議，並就家庭暴力事件的處理方式提出實質建\n議。此外，他亦提出了很多具體意見，為解決家庭現時面對的問題提供處理方法，所以我們也會支持相關的修正案。 \n 黃碧雲議員亦提出了一系列建議，其中我特別支持的是在公共場所中，加強推動有利母乳餵哺的社區環境，以及協助在職母親照顧幼兒。不過，她刪除了我在第(三)項中提出成立“家庭社會基金”的建議，對此我不能支持。我剛才已在發言中很清楚表明，我希望政府考慮把自己的角色定位不僅局限於支援危機家庭，而應透過增撥資源支持家庭教育。我希望在這方面能以“家庭社會基金”作為試點，透過政府的行為增撥資源，支持家庭教育。所以，黃議員將我原議案中這部分內容刪除，我不能予以支持，因此我們會反對黃碧雲議員的修正案，但對於她修正案中的部分內容，我其實是支持的。 \n 至於王國興議員的修正案，他加入了很多男士的角度，對此我們表示理解，因家庭中有男有女，家庭的和諧應建基於男、女均感滿意的基礎上。所以，對於他加入的男性角度，我希望政府會予以認真考慮。事實上，我們過去從男性方面作出的性別考慮是相對較少的。 \n 但是，無論是郭偉強議員或王國興議員提出的修正案，均刪除了我原議案中關於透過勞資協商、逐步落實方式作出假期安排或訂立標準工時安排的內容。相信大家也明白，社會由很多持份者組成，當中有商界、工商界以至勞工界人士。如果所提出的政策只考慮一個界別，而對其他界別的顧慮完全不作理會，完全刪除透過勞資協商、逐步落實方式推動的概念，我相信既不現實，對社會和諧及家庭和諧亦沒有益處。所以，對於這兩項修正案，我們均會投棄權票。 \n 主席，我謹此陳辭。",
      "sequence": 275,
      "bookmark": "SP_MB_SL_00307"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我多謝各位議員就議案提出的寶貴意見。對於有關“積極推動家庭友善政策”的各項建議，我現在會先作出一些回應，勞工及福利局局長稍後將就其政策範疇作出回應。 \n 正如多位議員指出，建立家庭為本的家庭友善文化，需要社會各界共同攜手，配合各家庭成員的努力，才得以切實推行和實現。家庭議會的成立，正正是旨在提供跨界別、跨政策局的平台，以促進家庭友善政策的推動。 \n 多位議員亦肯定了正面家庭教育的重要性。這亦是當局及家庭議會近年積極推動的工作，家庭議會會持續關注不同類型家庭的需要，製作相應的家庭教育教材，正如我早前提到的“親子十八式”、“家庭治療篇”、“夫妻篇”等的教材，以強化家庭關係，同時亦會聯同各相關政策局及部門在社區推動家庭教育。 \n 在學校層面來說，教育局將會繼續積極為學校及家長教師會(“家教會”)以及十八區家長教師會聯會(“聯會”)，提供適切支援，並發放家庭與學校合作活動計劃資助，協助推動家校合作及發展家長教育。有關的活動資助是以家校合作為基礎，通過家教會及聯會推動家長教育，幫助家長從旁協助子女學習，並且鼓勵家長支持學校的學習活動。 \n 正如我早前提及，教育局現時有很多不同的計劃，鼓勵及支援低收入家庭的學生參加各種課後活動。透過撥款予學校及非政府機構舉辦有關活動的資助模式，較向個別學生提供直接資助更能確保撥款用於支援學生的課後活動。此外，課後活動的範圍廣泛，各級甚至每名學生的開支需求不一，透過撥款予學校及非政府機構的資助模式，更能產生協同效應，令計劃能更具有針對性及有效持續推動發展。 \n 此外，陳健波議員、葛珮帆議員、潘兆平議員及陳婉嫻議員分別都提到工作與生活平衡的重要性。我們亦觀察到，僱主及僱員良性的協商互動，對推動工作與生活平衡實在非常重要。在上一屆“家庭友善僱主獎勵計劃”中，我們看到商界有不少僱主已落實一系列家庭友善措施，我們並希望透過未來新一屆的“家庭友善僱主獎勵計劃”，進一步擴闊讓社福界和社企界參與，締造更多成功的例子和正面的鼓勵，以推動更多團體和機構實施家庭友善的政策，讓我們的社會整體更平衡和更和樂。 \n 有議員亦提出，家庭議會應正視多元化家庭的出現及其需要，以及推動互相尊重，包容差異的文化。家庭議會確立了“愛與關懷”、“責任與尊重”及“溝通與和諧”這3組家庭核心價值，作為健康及快樂家庭生活的重要元素。上述核心價值綜合了較為普及的家庭價值觀念，更能支援普遍有利家庭的環境。 \n 李慧琼議員及其他議員提議，家庭議會應成立“家庭社會基金”。現時，不同的政府部門及個別團體設有不同用途的基金／計劃，作為支持有關團體及地區舉辦活動，以支援家庭的健康發展。雖然這些基金／計劃的目的，並不一定全部以支援家庭發展的項目為主，但透過\n這些受資助的項目亦可產生協同效應，締造有利家庭的環境。為了更有效運用資源及避免與其他基金的用途重疊，我們會謹慎考慮成立“家庭社會基金”的迫切性及需要。 \n 不過，以“家庭社會基金”或各類基金來提倡家庭教育，這個方向我們是認同的。在家庭教育的題材上，根據我們的經驗，當中應包括如何增進家庭成員間的溝通、如何幫助成員處理壓力、解決爭拗，甚至提升心靈。正如謝偉俊議員提到心靈健康的重要，這方面的不同家庭教育題材，我相信家庭議會亦可作進一步的綜合考慮，期望可在家庭教育上作更深入的推動。至於在時間方面，商界亦有不少機構現時在其僱員活動中提供有關講座，而商界早前的回應也反映一些和家庭有關的課程和講座均非常受員工歡迎，例如親子技巧、壓力處理、如何進一步幫助小朋友學習等。我相信透過跨界別的合作，未來各界可更能發揮家庭友善的正面作用。 \n 王國興議員提到有關男士的醫療服務。在公共醫療服務方面，醫院管理局(“醫管局”)一直密切留意市民的整體醫療需求，本着以病人為本的精神提供服務，而醫療人員均接受足夠訓練，以照顧不同背景(包括不同性別、年齡、婚姻狀況、民族和宗教)的病人。醫管局提供的公共醫療服務，是以疾病分類和專科為基礎，以照顧男女不同病人多方面的醫療需要。醫管局亦會繼續按市民的整體醫療需求，規劃未來的公共醫療服務。 \n 黃碧雲議員、馬逢國議員、麥美娟議員及易志明議員等多位議員，分別關心到育嬰間等設施。政府於2008年8月制訂《育嬰間設置指引》，供政府和公營部門參考。截至2012年7月，設置於政府物業內的育嬰間超過170間；未來數年，政府物業內會有最少50間新育嬰間落成，所設的場地除了是市民常用的文康設施，例如運動場、圖書館、文娛中心，也包括民政事務總署的社區設施及房屋署新建的屋邨商場等，有關的資料亦載於衞生署網頁，並不時更新。 \n 為推廣及輔導私人商業樓宇設置育嬰間，政府亦於2009年2月發出有關《在商業樓宇提供育嬰間設施》的作業備考，房地產發展商反應良好，例如領匯及港鐵旗下的商場也不斷加設育嬰設備，市區重建局亦已參照作業備考，把設置育嬰間規定作為中至大型商場項目的投標要求，而某些大型商場、百貨公司、酒店等，亦已按需要設有育嬰間及餵哺母乳之用的設施。 \n 至於在新規劃的公共洗手間、重置或翻新現有設施時，食物及環境衞生署亦會盡量按照屋宇署現行《設計手冊：暢通無阻的通道2008》的規定，設置暢通易達，不論男女(包括攜帶嬰兒及小孩的人士、殘疾人士及長者)均可在有需要時，在家庭成員協助下使用的洗手間設施。此外，康樂及文化事務署轄下的大部分場地，包括體育中心、公園、泳池、泳灘、圖書館、博物館及文娛中心等，亦設有這一類設施，更方便家庭成員的使用。 \n 對於葉建源議員提到有關免費教育如何切實推行，尤其是在幼稚園的層面上，教育局已於2013年4月8日成立專責委員會，負責檢視有關的事宜。鑒於問題相對複雜，持份者的意見亦不一，委員會約需兩年時間完成探討，再向教育局提出建議。 \n 主席，我感謝各位議員對推動家庭和諧的關注。隨着時代的轉變，家庭作為社會的基石，難免會面臨各種的挑戰。構建仁愛和諧的家庭，需要每一位成員的積極參與才能達致。我們需要各界攜手，共同更積極推廣家庭核心價值，宣揚仁愛家庭的文化，以及締造和支援有利家庭的環境。勞工及福利局局長稍後將會就其政策範疇作出回應。 \n 主席，我謹此陳辭。",
      "sequence": 276,
      "bookmark": "SP_PO_SHA_00308"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我多謝剛才26位議員的發言。正如我在開場發言時所說，在考慮福利政策時，政府會以“家庭為本”作為核心價值。我們一向重視家庭生活教育。為鞏固及強化家庭的功能，社會福利署(“社署”)為有需要的家庭提供一系列預防、支援和治療性質的服務，除了製作資源冊之外，亦透過家庭生活教育服務單位、綜合家庭服務中心及綜合服務中心，為兒童及其家長舉辦家庭生活教育活動，推動親職、子職和倫理等各方面的家庭教育。 \n 很多議員都關心支援危機家庭。我想指出，我們也高度關注這個問題。故此，社署亦特別為這些家庭提供一系列的社會福利服務，包括家庭危機支援中心等，保障其家庭成員的安全，防止問題進一步惡化。 \n 此外，張國柱議員和其他議員亦表示，政府應容許新移民，特別是家庭暴力受害人，無須居港滿7年便可申請公屋。我想指出，社署\n決定是否向房屋署作出“體恤安置”推薦時，社工會根據申請人的特殊情況而作出專業判斷，包括評估有關人士是否具備足夠醫療因素或社會因素。因家庭暴力引致的住屋問題，是我們會考慮的其中一項社會因素，但並不代表所有被虐婦女都需要以“體恤安置”的方式來解決其住屋問題。 \n 在綜合社會保障援助(“綜援”)方面，社署署長可在特殊情況下行使酌情權，向不符合居港規定的人士發放綜援。署長亦會考慮所有的有關因素，以確定申請人是否有真正困難。如申請人遭受家庭暴力而被迫與年幼子女遷離配偶的地方，而申請人並無收入和其他資源，署長通常會行使酌情權，豁免該申請人的居港規定。 \n 此外，議員亦關心庇護中心的宿位及資源。事實上，於2012-2013財政年度，5間婦女庇護中心的平均入住率約為八成。在過去3年，婦女庇護中心並沒有出現全部額滿的情況，但我們會繼續留意庇護中心的入住率，同時檢討增加宿位的需要。此外，在過去數年，當局亦已增撥資源，以加強婦女庇護中心在辦公時間後的支援服務，並加強婦女庇護中心的人手。 \n 王國興議員提到為受虐男士提供專門的危機介入及庇護服務，社署為家庭暴力受害人及其家人提供多項服務和援助，當然包括24小時電話熱線、輔導服務等。不論受虐人為男性或女性，均可接受相關的服務。個別非政府機構亦有設立專為男士而設的電話熱線服務。 \n 王國興議員亦建議設立男性事務委員會，我們認為現時並沒有社會共識設立有關委員會，但政府會繼續留意日後的發展。其間，政府在制訂及推行各項政策或計劃時，會依從兩性平等的原則，盡量考慮兩性的觀點和需要，讓所有香港市民，不論男女，均可以同樣享有並受惠於社會的資源和機會。這些政策包括推動家庭友善僱傭措施和進行有薪男士侍產假的立法工作。就這兩點，我們一直在做工作。 \n 黃碧雲議員提議因應人口老化作出福利服務的長遠規劃，檢視全港安老院舍和日間照顧中心的名額等，這點我們完全認同。事實上，我們正在做工夫。議員亦會明白在“居家安老為本，院舍照顧為後援”的大政策下，我們現正努力大量增加宿位，加強日間服務。例如在本財政年度，安老服務的撥款達55.8億元，比去年增加12%。由現在至2015-2016年度，增加約1 200個安老宿位，並於今年9月推出“長者社\n區照顧服務券試驗計劃”，即“錢跟人走”的模式，希望新的思維能夠鼓勵社區照顧服務發展更多元化，進一步落實居家安老的政策。 \n 有議員建議我們容許長者或殘疾人士以個人單位申請綜援。剛才很多議員提到“衰仔紙”，我要再次澄清，該文件是“不供養父母證明書”，只是一張簡單的經濟聲明，適用於所有綜援申請，不是針對任何人，目的是核實申請人是否有其他經濟來源，從而評估他們所需的金額。大家要明白，出發點是用作評估。至於如果家庭有困難或者不和諧，我們將與社署接觸，按個別情況，看看有沒有需要行使酌情權，以容許個人申請，當然我們要看其家庭情況。為甚麼我們一定要規定以家庭為單位申請呢？大家都明白，因為我們相信家庭是社會的基本單位，同一家庭的各個成員應互相扶持，互相幫助，因此綜援制度一向以家庭為單位。倘若容許與家人同住的長者以個人身份申請綜援，將涉及整個社會保障制度的根本性改變，必須小心考慮，所以我們不可倉促取消這項安排，一定要很小心，慎重考慮。 \n 有議員提到綜援計劃的居港7年規定是個規限，很多人被摒除在外，不合申領資格。我一再重申，如果新來港人士尋找工作，有意自力更生，通常會獲綜援，作為生活補貼。事實上，很多人都在領取這類性質的綜援，目前有一萬三千多宗已獲批准。 \n 大家都很關心託兒服務，我們也很關心這個問題。本屆政府希望在扶貧委員會下深入探討有甚麼可以做。我們的關注點是，由於本港的人口老化，可以如何釋放婦女勞動力。要真正釋放婦女勞動力，託兒服務的支援很重要，所以我們正在研究有甚麼可以做。這點我們完全持開放態度。但是，在這期間，我們亦會實事求是，例如我們把社區保姆服務擴展至晚上、周六、周日的時間，希望可以彈性一點，在鄰居層面方便婦女有事做時可放下小朋友，甚至可以就業。 \n 就毛孟靜議員提到有關對單親家庭的就業支援計劃及再培訓服務的建議，我多謝毛議員的建議。我想指出，現在勞工處和僱員再培訓局已提供很多這類服務，讓符合資格的單親父母，優先獲得培訓機會。如果是要照顧18歲以下子女的單親父母，報讀時會獲優先取錄，讓他們早一點裝備自己進入勞動市場。 \n 李慧琼議員提到，推動公營及私營機構實施家庭友善僱傭措施，這點我是完全認同的。勞工處一直努力推動家庭友善僱傭措施，我們亦透過18個人力資源經理會將信息傳遞出去。大家亦知道我們正着力\n處理侍產假的問題，希望能夠在立法會於暑假復會後的新會期，盡快引入法例，提供3天的男士有薪侍產假。我想在這裏澄清一點，而我以前已經解釋了這點，就郭偉強議員提到可否給予7天，我希望大家能明白到，3天是一個起步點。我時常強調這是一個起步點，這個起步點是適合的，因為勞資雙方在勞工顧問委員會(“勞顧會”)和立法會人力事務委員會中也有一個整體的共識，希望能夠快點展開，先推行3天的有薪侍產假。我們將按實際情況檢討，而勞顧會亦承諾1年後再作檢討，所以有空間在將來有需要時予以優化。 \n 至於有議員提到產假可否增加至14星期，我想解釋，現時的安排符合香港社會和經濟發展狀況，也在僱主的承擔力和僱員利益之間取得平衡。我們當然會繼續配合香港的經濟發展和社會步伐，不時檢討僱員權益，也會不時看看有沒有空間來作優化。但最重要的是，10星期是基本的法定要求，我們鼓勵僱主更善待員工。我們不斷傳達這信息。 \n 此外，我也想簡單說一說有關法定假日的問題，假期安排分12天和17天，李慧琼議員建議將兩個安排看齊。我想解釋，現在的17天公眾假期是機構假期，是銀行、教育機構、公共機構和政府部門不用辦公的日子。這在本質上是屬於機構的假日，但《僱傭條例》下的法定假日(俗稱“勞工假”)則是僱員的權益，是法定福利，兩者的基本性質和背景不同。但是，我們明白到社會有許多聲音表示現時應予檢討，所以勞工處較早前做了一個研究，要求政府統計處看看有多少人享有12天假期，多少人享有17天假期。我們已收到有關數據，現正進一步分析數據，分析完畢後，會交給勞顧會作討論，然後再進一步向立法會人力事務委員會匯報。 \n 我想解釋一點，這12天法定假日經廣泛社會諮詢，獲得各界共識才定出，不是政府無端想出來，是有背景的。我亦想強調，如果將其他5天都列為法定假期，便要考慮對中小企的影響。此外，香港有二十多萬個家庭僱用了31萬名外傭，亦要在一定程度上考慮對他們的影響。所以，在分析過程中，我們會考慮這些各方面的因素。 \n 此外，在標準工時方面，我作很簡單回應。大家都知道，標準工時委員會已正式展開工作。我希望大家給委員會一點空間和時間。委員會的工作是務實的，希望能用客觀、深入的態度來審視整個問題，釐定未來方向。所以，我覺得給予其一點空間和時間是重要的。 \n 主席，政府和各位議員一直很關心家庭和諧。事實上，大家的目標是一致的，都是希望家庭和諧，社會便自然和諧。在這方面，我們亦會繼續從推廣、教育、立法等層面，包括我剛才說的法定有薪男士侍產假等，繼續向這目標推進，希望循序漸進地改善勞工權益，構建和諧社會。在過程中，勞、資、官三方面溝通的機制相當重要。主席，我再次多謝議員今天提出的很多寶貴建議。多謝。",
      "sequence": 277,
      "bookmark": "SP_PO_SLW_00309"
    },
    {
      "title": "主席",
      "content": "我現在請郭偉強議員就議案動議修正案。",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，我動議修正李慧琼議員的議案。 \n郭偉強議員動議的修正案如下： \n“在“香港近年”之前刪除“鑒於”；在“上下班制，以及”之後刪除“推出彈性假期政策等”，並以“盡快設立7天全薪侍產假、新增照顧假等親職假期，同時按國際勞工組織《2000年保護生育公約》建議增加產假至14周，僱員並應獲發全薪，另應設立產後工作保障期，保障產後婦女免遭無理解僱”代替；在“(七)”之後刪除“透過勞資協商、逐步落實的方式，將星期日以外所有公眾假期納入為有薪法定假期”，並以“修訂《僱傭條例》，增加法定假日的日數至與公眾假期的17天看齊，同時規定僱主提高僱員在假日工作的補償”代替；在“家庭的價值；”之後加上“(八) 盡快立法制訂標準工時，確保僱員在工作與家庭生活之間取得合理的平衡，以促進家人的互愛關係；”；刪除原有的“(八)”，並以“(九)”代替；及刪除原有的“(九)”，並以“(十)”代替。”",
      "sequence": 279,
      "bookmark": "SP_MB_KWK_00311"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭偉強議員就李慧琼議員議案動議的修正案，予以通過。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "",
      "content": "",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 282,
      "bookmark": "EV_PUT_00314"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、陳健波議員、梁家騮議員、張國柱議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、姚思榮議員、莫乃光議員、梁繼昌議員、廖長江議員、盧偉國議員及鍾國斌議員反對。 \n 李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、張華峰議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、王國興議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、\n胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及鍾樹根議員棄權。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，13人贊成，12人反對，6人棄權；而經由分區直接選舉產生的議員，有28人出席，18人贊成，2人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 13 were in favour of the amendment, 12 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 18 were in favour of the amendment, two against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 287,
      "bookmark": "EV_VOTED_00319"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“積極推動家庭友善政策”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 288,
      "bookmark": "SP_MB_AL_00320"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "",
      "content": "",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 292,
      "bookmark": "EV_PUT_00324"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "",
      "content": "",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“積極推動家庭友善政策”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 295,
      "bookmark": "EV_VOTED_00327"
    },
    {
      "title": "主席",
      "content": "王國興議員，你可以動議你的修正案。",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "王國興議員",
      "content": "主席，我動議修正李慧琼議員的議案。 \n王國興議員動議的修正案如下： \n“在“香港近年”之前刪除“鑒於”；在“嚴重程度”之後加上“(尤其須留意近年男士被虐的個案數目逐漸增加的問題)”；在“到位的服務”之後加上“，同時增撥資源協助男士解決家庭問題，例如在服務單位設置由男性社工或輔導員接聽的男士專門熱線，為受虐男士提供專門的危機介入及庇護服務等；(二) 針對家庭崗位內男性的角色及問題，制訂完整及長遠的男士政策，並撥出資源予以配合(例如考慮設立男士事務委員會，以及研究就男士健康進行調查並盡早設立男士專科診所，促進男士身體健康)”；刪除原有的“(二)”，並以“(三)”代替；刪除原有的“(三)”，並以“(四)”代替；刪除原有的“(四)”，並以“(五)”代替；刪除原有的“(五)”，並以“(六)”代替；刪除原有的“(六)”，並以“(七)”代替；在“彈性上下班制”之後刪除“，以及推出彈性假期政策等”；刪除原有的“(七)”，並以“(八)”代替；在“將星期日以外”之前刪除“透過勞資\n協商、逐步落實的方式，”；刪除原有的“(八)”，並以“(九)”代替；及刪除原有的“(九)”，並以“(十)”代替。”",
      "sequence": 297,
      "bookmark": "SP_MB_WKH_00329"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：王國興議員就李慧琼議員議案動議的修正案，予以通過。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "",
      "content": "",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 300,
      "bookmark": "EV_PUT_00332"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張華峰議員起立要求記名表決。 Mr Christopher CHEUNG rose to claim a division.",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "主席",
      "content": "張華峰議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、陳健波議員、梁家騮議員、張國柱議員、吳亮星議員、莫乃光議員、陳婉嫻議員、\n梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 李慧琼議員、葉國謙議員、何俊賢議員、姚思榮議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、王國興議員、何秀蘭議員、黃國健議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、梁國雄議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及鍾樹根議員棄權。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，17人贊成，9人反對，5人棄權；而經由分區直接選舉產生的議員，有28人出席，17人贊成，1人反對，9人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 17 were in favour of the amendment, nine against it and five abstained; while among the Members returned by geographical \nconstituencies through direct elections, 28 were present, 17 were in favour of the amendment, one against it and nine abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 305,
      "bookmark": "EV_VOTED_00337"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，由於王國興議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經王國興議員修正的李慧琼議員議案。 \n黃碧雲議員就經王國興議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十一) 立法規定公眾場所須設置哺乳間，推動有利母乳餵哺的社區環境，協助在職母親照顧幼兒；(十二) 推動本港公眾地方(包括醫院)建設家庭友善的中性廁所，方便不同性別的家庭成員互相照顧；(十三) 檢視全港各區安老院舍和日間照顧中心的名額，縮短安老服務的輪候時間，並因應人口老化作出福利服務的長遠規劃；方便家人往院舍探望長者，以及支援居家安老政策，藉此促進家庭融和；(十四) 設立家庭照顧者津貼制度，讓因需要照顧家庭成員而未能全職投入勞動市場的照顧者，取得合理的收入補貼，減輕他們的經濟負擔；(十五) 推行14周全薪分娩假，以及立法為男士提供有薪侍產假；(十六) 立法訂定每周標準工時為44小時，超時工作應有1.5倍補償；(十七) 正視多元化家庭的出現及其需要，以及推動互相尊重、包容差異的文化；及(十八) 為長者增設更多健體設施”。”",
      "sequence": 307,
      "bookmark": "SP_MB_HW_00339"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就經王國興議員修正的李慧琼議員議案動議的修正案，予以通過。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "",
      "content": "",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 310,
      "bookmark": "EV_PUT_00342"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、梁家騮議員、張國柱議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、莫乃光議員、梁繼昌議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 陳健波議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、王國興議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、\n胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、田北俊議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及鍾樹根議員反對。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，12人贊成，19人反對，1人棄權；而經由分區直接選舉產生的議員，有28人出席，18人贊成，9人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 12 were in favour of the amendment, 19 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 18 were in favour of the amendment and nine against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 315,
      "bookmark": "EV_VOTED_00347"
    },
    {
      "title": "主席",
      "content": "張國柱議員，由於王國興議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經王國興議員修正的李慧琼議員議案。 \n張國柱議員就經王國興議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十一) 檢討有條件租約計劃及綜合社會保障援助(‘綜援’)計劃，容許新移民的家庭暴力受害人無須居港滿7年下申請公屋及綜援，使受害人能得到支援，重建健康家庭生活；(十二) 改善司法、法律、醫護人員及社工在處理家暴問題上的性別意識和性傾向的訓練，規定施虐者必須接受輔導服\n務；(十三) 加強宣傳及協助家暴婦女受害人尋求法律保障，並設立家庭暴力法庭專責處理有關事項，讓司法界能累積經驗，在法律層面幫助施虐者及受害者；(十四) 增加醫務社工及社會福利署保護家庭及兒童服務課的輔導及支援職系人手以協助處理家暴個案；(十五) 設立過渡期住宿服務中心、增加庇護中心、支援中心及單身宿舍宿位及資源予家暴受害人，解決現時入住該等中心時間短促及無膳食服務的問題，讓受害人能避免再次遭受家暴，重過正常家庭生活；(十六) 立即容許長者及殘疾人士以個人單位申請綜援，免除家人須作出不供養他們的聲明安排，停止分裂長者及殘疾人士的家庭；及(十七) 設立課外活動津貼，以減少低收入家庭因經濟困難而未能允許其子女參與課外活動而產生的家庭摩擦和社會問題”。”",
      "sequence": 317,
      "bookmark": "SP_MB_CKC_00349"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張國柱議員就經王國興議員修正的李慧琼議員議案動議的修正案，予以通過。",
      "sequence": 318,
      "bookmark": "SP_LC_PSD_00350"
    },
    {
      "title": "",
      "content": "",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 320,
      "bookmark": "EV_PUT_00352"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00355"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、李國麟議員、黃定光議員、李慧琼議員、梁家騮議員、張國柱議員、葉國謙議員、何俊賢議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 陳健波議員、吳亮星議員、姚思榮議員、馬逢國議員、廖長江議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員及鍾樹根議員贊成。 \n 田北俊議員反對。 \n 梁美芬議員棄權。",
      "sequence": 324,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有32人出席，17人贊成，9人反對，6人棄權；而經由分區直接選舉產生的議員，有28人出席，25人贊成，1人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 17 were in favour of the amendment, nine against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 25 were in favour of the amendment, one against it and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 325,
      "bookmark": "EV_VOTED_00357"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，由於王國興議員及張國柱議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經王國興議員及張國柱議員修正的李慧琼議員議案。 \n毛孟靜議員就經王國興議員及張國柱議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十八) 將政府現有的就業支援計劃、再培訓服務及幼兒託管服務的服務對象擴展至所有單親家庭，協助所有單親照顧者尋找工作，改善家庭收入，令兒童在更好的環境成長；(十九) 為所有低收入單親家庭提供經濟援助，幫助單親家庭兒童健康成長；及(二十) 增撥資源，於服務需求較大的地區加設綜合家庭服務中心，以及增加處理個案的專業職系人員及其他支援人員，為有需要家庭提供更多適合的活動及服務”。”",
      "sequence": 327,
      "bookmark": "SP_MB_CM_00359"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員就經王國興議員及張國柱議員修正的李慧琼議員議案動議的修正案，予以通過。",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "",
      "content": "",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 330,
      "bookmark": "EV_PUT_00362"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張華峰議員起立要求記名表決。 Mr Christopher CHEUNG rose to claim a division.",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "主席",
      "content": "張華峰議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、張國柱議員、葉國謙議員、何俊賢議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 吳亮星議員、姚思榮議員、馬逢國議員及謝偉銓議員棄權。 \n地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員及鍾樹根議員贊成。 \n 田北俊議員反對。 \n 梁美芬議員棄權。",
      "sequence": 334,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，20人贊成，9人反對，4人棄權；而經由分區直接選舉產生的議員，有29人出席，26人贊成，1人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 20 were in favour of the amendment, nine against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 26 were in favour of the amendment, one against it and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 335,
      "bookmark": "EV_VOTED_00367"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你現在還有24秒發言答辯。",
      "sequence": 336,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，有議員把推動家庭友善政策形容為一客“甜品”，既然如此，不如讓社會一起品嚐，否則我們討論了4個小時，到了最\n後卻四大皆空，我們又為社會做了些甚麼呢？但願大家求同存異，支持“積極推動家庭友善政策”的議案。",
      "sequence": 337,
      "bookmark": "SP_MB_SL_00369"
    },
    {
      "title": "",
      "content": "",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李慧琼議員動議的議案，經王國興議員、張國柱議員及毛孟靜議員修正後，予以通過。",
      "sequence": 339,
      "bookmark": "EV_PUT_00371"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00372"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 341,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00374"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、馬逢國議員、莫乃光議員、陳婉嫻議員、\n梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員贊成。 \n 張宇人議員、方剛議員及鍾國斌議員反對。 \n 劉皇發議員、石禮謙議員、林健鋒議員、梁君彥議員、姚思榮議員、張華峰議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員及鍾樹根議員贊成。 \n 田北俊議員反對。",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00376"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，23人贊成，3人反對，7人棄權；而經由分區直接選舉產生的議員，有28人出席，26人贊成，1人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 23 were in favour of the motion as amended, three against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 26 were in favour of the motion as amended and one against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 345,
      "bookmark": "EV_VOTED_00377"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：立法確立集體談判權。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請李卓人議員發言及動議議案。",
      "sequence": 346,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，我首先向罷工40天的碼頭工人致敬，因為他們的“撐到底”罷工行動，讓全香港人知道何謂“勞動三權”，包括我們今天其中一個要討論的權利  集體談判權。甚麼是“勞動三權”呢？這是很基本的人權和勞工權利。第一，要有組織權，現時中國大陸沒有組織權，因為不能組織獨立工會，但香港是可以自由結社，有組織權。但是，組織工會為了甚麼呢？不是為了派發“蛇齋餅粽”給工人，而是為了改善工人的待遇。所以，接着衍生了兩個權利，如何令工人的待遇得以改善呢？其一是罷工權，其二是集體談判權。 \n 如果工人有集體談判權，即是僱主必須與他們進行談判，商討關於勞動條件；有集體談判權，工會便能最低限度有溝通和談判的權利，可以代表沒有議價能力的工人跟僱主談判，改變弱勢勞工的處境。當然，如果只得集體談判權是不足夠的，同時需要有罷工權，因為有時候如果談判談不攏又怎麼辦呢？便需要罷工。而罷工權本身有免於索償或免責的保障，所以，今次和黃控告我們，要求向我們發出禁制令，我們也有運用《職工會條例》，保障罷工工人免受僱主控告而要作出賠償，亦有這個和平糾察的權利，這便是罷工權。三者合共便是“勞動三權”。 \n “勞動三權”是過去在歷史上，隨着工人運動的發展，工運的前輩前仆後繼地爭取而來的。為甚麼會有集體談判權呢？其實可以說，從歷史上看，是資本主義自我改良的背景。眾所周知，經歷兩次大戰後，當時全世界在大戰後意識到財富極度不均，貧富極度懸殊，工人分享不到繁榮成果，整個資本主義也受到衝擊，變得不安定，令他們擔心當資本主義跟社會主義競爭時會輸。所以，在這歷史環境下，國際勞\n工組織訂立了公約，賦予工人組織工會和集體談判的權利，希望扭轉市場中工人的弱勢。在1949年的大環境下，西方社會便採納了集體談判權，某程度上可以說是挽救了資本主義，令資本主義可以繼續運作。工人最低限度認為他們透過集體談判權，可以取得應有分享繁榮成果的權利，所以導致資本主義有所謂的“黃金三十年”之說。 \n 看看香港的情況，香港雖然表示簽署了國際勞工公約第98號......我剛才說的國際公約的標準在1949年制訂，那標準是甚麼呢？當中的一段清楚說明政府的責任  我稍後會再詳細說說香港政府有否負起責任  便是締約國須採取適當措施，鼓勵和促進勞資雙方充分發展及應用集體談判的機制，並通過集體談判的協議，釐定僱用條款和條件。香港是簽署了這份公約的，而另一份沒有簽署的公約是第154號，那是較佳的，當中訂明若集體談判制度未有被廣泛地應用，各締約國須以立法方式確立及推行，這是更為清晰的。其實，第98號公約已說明政府有責任鼓勵和推動集體談判權。第98號公約透過《基本法》第三十九條，即關於“國際勞工公約適用於香港的有關規定繼續有效”的條文，同時加入我們的憲法。所以，我想開宗明義清楚說出，集體談判權本身是有憲法地位，亦有國際勞工公約的地位。 \n 集體談判權有甚麼好處呢？大家要思考一下，為甚麼要有集體談判權？其實很多原因是為僱主好，第一，減少雙方因誤解而摩擦。第二，可有英語所謂的“industrial peace”，讓雙方也有和平時期。為甚麼會有和平時期呢？工人不要罷工，老闆就給予較好的談判條件。大家很多時候為了有這個和平時期，便簽署3年合約，說明這3年內如何增加工資，而這3年內，大家有協議，清楚指出福利條件，如何逐漸改善，在大家同意後，便有3年和平期。其實，這便是整個集體談判權的一個很重要的優點，對社會的貢獻，亦可令生產力增加，因為大家有歸屬感，便會提高生產。很多研究亦顯示，有集體談判協議的公司，其生產力較沒有集體談判協議的公司為高。 \n 最後，當然亦十分重要的是，可以令處於弱勢的勞工扭轉不利的位置，令大家有所平衡，亦可以有較多“flexicurity”  這是一個新創英語名詞，是flexibility和security兩個字合併而成的，即是既要有彈性，也要保障工人。集體談判權有一個好處是，大家可以商議有關定位如何走。如果我們立法，便是“一刀切”。集體談判權其實有很多空間讓勞資雙方商量，究竟哪個定位最適合該企業，所以，集體談判權對僱主而言其實是好的，可提高生產力、減少摩擦、減少勞資糾紛，亦可以令弱勢勞工得到公平對待，對工人也是重要的。 \n 然而，香港實施集體談判權的情況是怎麼樣呢？第一，稍後勞工及福利局局長一定會說香港何須集體談判權，香港的勞資關係很和諧  他們所說的“和諧”是現時最流行的“河蟹”，勞資關係“河蟹”便是現在的情況了，他們認為香港沒有太多罷工行動，所以很和諧。香港沒有很多罷工行動，但不代表這是和諧，只代表“大石壓死蟹”，只代表工人被迫逆來順受，沒有加薪便沒有加薪，要減薪便要減薪，要裁員便要被裁，是逆來順受的，對工人確實是不公平。這情況已累積了那麼多年，工人表示極度不滿，因為我們本身並無任何能力或議價能力來反抗。所以，局長稍後說“河蟹”，便是假的和諧，而絕非和諧。 \n 第二點，僱主本身對集體談判的態度又是怎樣的呢？其實僱主本身最想沒有集體談判，因為他們不會考慮提高生產力、歸屬感等因素，而總是只顧及自己愛怎樣便怎樣，自己本身是僱主，便可以把自己的政策如“大石壓死蟹”般壓下去，這便是僱主最想的，這便是他們的所謂彈性。甚麼叫作彈性？僱主的彈性便是勞工的痛苦，因為他們所指的彈性是減薪的彈性、不加薪的彈性、加工時的彈性、加工作量的彈性，這些均是我們工人不想要的彈性，但因為沒有集團談判權，僱員便可硬要“大石壓死蟹”。 \n 那麼政府又怎樣呢？很明顯，政府官商勾結，偏幫財團。梁振英是變色龍，他從前在《明報》寫了一篇文章，他在未當選為特首前寫了很多文章，故作好人。他這一篇文章寫得很好：“現代社會在平等觀念下，設法防止過度的以強凌弱”，這有多動聽，是嗎？當中更說，集體談判權的訂明，“是資本主義自我改良的部分努力，也是資本主義社會成功應對社會主義競爭的部分原因。上述對弱者的保障，是社會通過政府，以立法和公權力方式干預市場，在不同程度上改變了市場中強弱兩方的‘市場力量’”。真的很動聽，也真的是他寫的。 \n 豈料，他最近又怎樣說呢？他最近在答問會上回答我的質詢時，說集體談判並不一定是好的，其實是否真的能令基層勞工大眾受惠呢？這個問題值得商榷，當然接下來便提到公屋等無謂東西。但是，可見梁振英本來說應把強弱扭轉，但現在擔任了特首，便做了變色龍，變成說這點值得商榷。所以，可見政府本身對集體談判的態度，根本是偏幫僱主。 \n 好的，不說梁振英，說張建宗局長。張建宗局長稍後會怎樣回答呢？就集體談判權，他會說公約並沒有要求我們立法，只要求我們推動和促進，那麼我們便舉行很多會議，跟大家討論，希望大家可以多\n與員工溝通。但是，多與員工溝通並不足夠，我們要有集體談判權。其實，今次碼頭工人的啟示是甚麼？我經常說，我同情政府無能，為甚麼呢？政府要求老闆到來討論，但老闆不加理會，連外判商對政府也不予理會，為甚麼呢？因為沒有集體談判權，根據法例，他們無須理會政府。但是，如果有健全的集體談判權制度，其實僱主要根據法例，與一個代表超過50%工人的工會進行集體談判。 \n 所以，如果已立法，便能預防罷工，因為工人無須透過罷工來迫對方“上檯”，而是根據法例令對方“上檯”，與工會談判。可是，我們的政府雖然簽署了國際勞工公約，但同時卻沒有做任何工作來推動集體談判權制度。 \n 當然，主席，你知道我們在1997年通過了有關集體談判權的法例，接着在兩星期後便“凍法”，然後便在4個月後“廢法”，這段歷史是大家也知道的。我多年來其中一個最重要的目標，便是把我們的集體談判權法例“復法”。當時我們曾向國際勞工組織投訴，指政府“廢法”是違反了國際勞工公約。他們回覆的裁決是甚麼呢？便是覺得政府“廢法”是違反了公約的原則，然後建議政府  連建議也給了政府  就僱主承認集體談判權的責任立法。這是說得很清楚的，但我們的特區政府完全不理會國際勞工組織的建議，卻每年也出席有關會議。我不知道為何政府仍有顏面與國際勞工組織方面開會，因為政府自己並不尊重國際勞工組織本身的裁決。 \n 我們覺得政府現在的態度令工人沒有辦法，對職工盟而言，我們別無他法，就是要罷工，才能迫使對方談判。可能政府覺得我們罷工不足，所以不覺得要立法。是否要弄致出現大量罷工行動，政府才覺得不如納入正軌，大家不要罷工而去談判，這是否挑戰我們罷工不足呢？我希望聽聽局長稍後會怎樣回答，亦希望香港“打工仔女”看看為何政府不立法，是否因為大家罷工不足？ \n 我們希望在往後的日子繼續循這個方向要求立法，亦會組織工人透過集體行動，迫使僱主返回談判桌上解決問題。 \n 我暫時發言至此。多謝主席。 \n李卓人議員動議的議案如下： \n“國際勞工組織在1998年裁定，香港有關當局廢除《僱員代表權、諮詢權及集體談判權條例》違反國際勞工公約，並建議政府制\n訂法律條文，為集體談判的目的訂定客觀程序，以確定職工會的代表地位，但政府當局至今仍未落實國際勞工組織的建議，本會對此深表遺憾，並促請政府盡快立法確立工人的集體談判權；有關法例須包括： \n(一) 就確定談判單位和職工會談判地位訂定客觀準則和程序； \n(二) 規定勞資雙方須本着誠意就僱用條款和條件，以及其他涉及勞資關係的事宜進行談判； \n(三) 釐清勞資雙方達成的集體協議的法律效力；及 \n(四) 就違反集體談判規定和集體協議條款的情況訂立補救措施。”",
      "sequence": 347,
      "bookmark": "SP_MB_LCY_00380"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員動議的議案，予以通過。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "主席",
      "content": "有兩位議員要就這項議案動議修正案。本會現在就議案及兩項修正案進行合併辯論。 \n 我會先請鄧家彪議員發言，然後請鍾樹根議員發言；但他們在現階段不可動議修正案。",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，工聯會成立了65年，過去一直為勞工爭取權益  工聯會的每一個決定和每一步均為勞工權益  並以勞工權益為依歸而作出決定。 \n 爭取集體談判權，正正是工聯會一直爭取推動工會運動的三大目標之一。早於草擬《基本法》的過程中，工聯會便一直連同其他工會組織，爭取達致三大目標：組織工會，參加工會，以及罷工的權利和自由，並要求當時的基本法起草委員會(“草委會”)委員把這些目標納入《基本法》條文內。 \n 我時常聽到工會前輩憶述一段經典的經歷。在1989年，草委會在廣州舉行最後一次作出定案前的會議，勞工界基本法聯席會議仍要盡最後努力，帶同橫額前往廣州，要求草委會接納他們的意見，將集體談判權納入《基本法》內。 \n 但是，可惜的是，到了最後，只有兩項權利被接納，即組織工會和參加工會的自由，以及罷工的權利和自由，而集體談判權一項最終則沒有納入《基本法》內。這一點令很多前輩感到遺憾，但我們並無放棄，在過去二十多年來，工聯會一直透過不同形式，要求爭取就集體談判權立法，這與爭取最低工資和爭取標準工時同樣重要。 \n 主席，過往有很多聲音指出工聯會不支持集體談判權。這是有所誤解的。事實上，工聯會一直支持集體談判權，例如早在1993年5月12日，當劉千石議員提出“集體談判”的休會辯論時，工聯會的代表譚耀宗議員在發言時已明確指出“集體談判，在香港絕對是有必要的”。到了1999年及2002年提出訂立集體談判權的議案時，工聯會當時也是投贊成票的。在2009年，上一屆的勞工界立法會議員葉偉明也在題為“協助基層勞工抗衡經濟逆境”的議案中，提出立即開展中央、行業及企業3個層面的集體談判權的立法工作。由此可見，工聯會不但支持集體談判權，亦有推動集體談判權的落實。 \n 主席，很多人都批評工聯會在過去贊成“廢法”，反對1997年前立法局訂立有關集體談判權的條例。雖然我不是當事人，但我作為一位立法會新任議員，憑我在議會數個月的經驗，我也瞭解到，如果一項對“打工仔”和勞資關係有深遠影響的法例未經審議便實行，是一件十分危險，也是一件不負議會責任的事。所以，我們今天不會不經審議便通過修訂《公司條例》，亦不會不經審議便通過修訂《僱傭條例》和《競爭條例》，讓這些重要的條例匆匆經過三讀而生效。但是，當年的集體談判權條例草案正正存在這個問題，因為立法局當年根本無機會就整項條例成立法案委員會作出仔細思考和審議，以及聽取意見和作出修訂。前後不足3個月，法例就匆匆通過。 \n 我們對內容有意見但沒有空間作出修改，我們認為有問題的地方亦處理不了。舉個例子，當年的條例建議“在企業內會員人數佔職工比例超過15%，以及取得超過50%的全體僱員授權，就可以代表工人集體談判”。但是，在實際操作上，各工會未踏入談判程序，隨時便已經四分五裂，互相競爭。再者，在以中小企為主導的香港，四、五十人的公司實在多不勝數，根據條例已經可以組成6個工會一起爭取\n集體談判權，當中涉及代表權和談判權等問題，而且程序多不勝數，但如何處理和理順，當年卻是毫無頭緒的。 \n 主席，勞工權益牽涉階層很多，涉及層面亦很廣闊，很多事情要細心處理和跟進。就以最低工資立法為例，工聯會由開始爭取到2009年政府才答應立法，其間經歷十多年，而由答應立法到最終生效，亦有數年時間，當中牽涉漫長的諮詢和討論，然後又在議會內審議整整超過1年才完成主體法例，最終才通過三讀，目的就是要令法例更完整，保障勞工不受無良僱主剝削，也令法例公平和可行。因此，我希望過去指責我們的人能看清楚我們一直以來的態度和建議，以及再看看當年條例涉及的問題和通過的過程，然後再批評也不遲。但是，工聯會支持集體談判權的決心和努力是會持續，亦不會改變的。 \n 主席，我在修正案中提及要“訂定中央、行業及企業三個層面的集體談判權制度”，主要是希望集體談判權可以在勞資對等，而且易於實行的框架內得以行使。事實上，現時全港勞資溝通的主要途徑，一類是企業與僱員之間的溝通，例如每年工會為個別企業員工爭取加薪，另一類就是按行業作整體溝通，例如建造業的行規及薪金，就是按行業及工種規定。所以，我們認為無論是行業或是個別企業，都應該要有法例規定的集體談判權機制。再者，在這兩者之上，要有中央的溝通渠道，由勞資雙方各派代表討論一些大政策、主要法例，以至整體勞資問題。我們認為有3個層面的集體談判權，才能令勞資雙方站在充分對等的地位，同時也可處理日益複雜的勞資糾紛。 \n 主席，我很希望同事和公眾能明白我及工聯會就集體談判權的看法及立場，並支持我們提出的修正案，令本港“打工仔”盡快享有完善的集體談判權。多謝。",
      "sequence": 350,
      "bookmark": "SP_MB_TKP_00383"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，持續四十多天的葵涌碼頭工潮，令香港人上了寶貴的一課，我覺得得益的只有搞政治的組織，結果令一間中小企承辦商結業，旗下工人徘徊於失業邊緣。從這次工潮可見，在沒有勞資雙方承認的集體談判制度下，激進工會“挾罷工以自重”，強行採取“以我為尊”的一套集體談判手段，受害的只是中小企及弱勢工人。工潮持續數十天，罷工工友最終只贏得極不滿意的加薪方案，外判商也蒙受巨大的經濟損失，部分貨櫃船更轉到深圳碼頭卸貨，打擊香港的貨櫃港地位。今次工潮的結果證明，勞資強硬對抗只會導致“雙輸”的局面，社會是時候理性討論一套勞資雙方均能接受的集體談判機制。 \n 其實，李卓人議員不顧勞資協商、社會共識，強行要通過自己主張的一套集體談判制度，這是早有前科的。於殖民地統治即將落幕前的1997年6月26日，在未經廣泛諮詢、未取得社會及勞資共識的前提下，港英立法局匆匆通過李卓人議員提出的《僱員代表權、諮詢權及集體談判權條例》私人草案，引起極大爭議。所以，臨時立法會於回歸後便動議廢除該條例。事實上，民建聯一直支持落實集體談判制度。但是，在未經公開諮詢和未取得勞工顧問委員會的共識前，具體條文又不夠妥善，例如容許一間公司可同時產生多達6個具法定諮詢權的工會，無疑會加劇工會間的衝突，令談判難以進行，民建聯實在難以支持這項急就章通過的法案。 \n 從解決勞資糾紛的角度來看，民建聯一直認為，以“勞資協商”方式能促進雙方溝通，改善勞資關係。勞資雙方“坐同一條船”，彼此存有共同利益，理應互諒互讓。所以，我們若只顧一方利益，不顧及勞資雙方大局，試問又怎會成事呢？ \n 其實，集體談判制度只可迫使勞資雙方坐下來討論，卻不可保證有成功的結果。假如僱主一開始就不信任這談判制度，即使用繩綁着僱主迫他與工會商討，也不可能有成果。故此，勞資互信絕對是制訂集體談判制度的先決條件，政府應發揮橋梁角色，鼓勵勞資雙方透過協商，共同探討制訂集體談判制度的方法。 \n 主席，目前世界各國的集體談判制度也無固定內容，亦無劃一形式。西方各國因不同的歷史發展和文化背景，其集體談判制度也各有特色，我們認為英、美兩國的制度均值得香港借鏡。 \n 以英國為例，其集體談判制度的特色是注重“道義約束力”，依賴勞資互信。大家憑着信任行事，英國的法律和政府機構完全不會干涉勞資雙方的集體談判及集體合同的內容，集體協議亦沒有法律約束力，更不可請求法院強制執行。勞資雙方是否遵守集體談判的結果，完全靠雙方互信。 \n 美國則完全不同，該國設有完整的集體談判法律體系，集體談判的基本議題亦由法律明文規定，講求依法行事。美國法律亦訂明集體合同的法律效力等同國家法律，勞資雙方必須在規定時間內執行，否則會被法律追究。 \n 從英、美兩個例子可見，集體談判制度的執行方式是南轅北轍。假如香港借鏡英國建立一個以互信為依據的制度，就要想辦法加強勞資互信，確保雙方遵守集體談判的結果；假如像美國般以法律為依據，則要詳細研究相關法律條文與細節，避免出現法例盲點或漏洞。所以，集體談判制度絕對是一個需要深入研究的課題，不可盲目“搬字過紙”地仿效外國。 \n 既然西方各國普遍會因應本身不同的條件和需要，發展適合當地的集體談判制度。香港的經濟活動主要以中小企為主，全港約有30萬家中小企，佔本港公司總數98%以上，為超過120萬人提供了就業機會。據我瞭解，很多中小企老闆對制訂集體談判制度存有很大疑慮，擔心企業的靈活性和應變力會受影響，進而影響企業的生存空間。其實，本港很多中小企僱主既是老闆又是員工，假如將他們與大企業劃一看待，這是不公平的。故此，集體談判是否劃一適用於大小規模的企業存有疑問。若然有關規定針對的企業規模過小，會否影響中小企的營運和生存呢？政府就此應小心考慮。 \n 總括而言，民建聯在大方向上支持設立一套符合香港經濟及社會環境的集體談判制度，但必須先進行詳細研究及廣泛諮詢，取得社會共識，然後再逐步建立。 \n 對於李卓人議員原議案中表示“香港有關當局廢除《僱員代表權、諮詢權及集體談判權條例》違反國際勞工公約”，民建聯對此並不認同。原因有二：一是有關公約並無硬性規定有關國家或地區必須透過立法，強制推行集體談判制度；二是有關公約鼓勵和推動僱主、僱員及組織在使用集體談判時，也強調要採用符合國情的措施。 \n 此外，民建聯對集體談判制度的內容或方式持開放態度，希望社會各界能以坦誠和包容的心態參與討論，任何的前設和框架只會窒礙各界參與討論，不利於玉成其事。故此，我們擔心原議案中明確定出法例細節可能會局限討論範圍，令部分意見難以表達。故此，民建聯將對李卓人議員的原議案及鄧家彪議員的修正案投棄權票。 \n 主席，我謹此陳辭。",
      "sequence": 351,
      "bookmark": "SP_MB_CCA_00384"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我感謝李卓人議員今天提出這項議案，以及鄧家彪議員和鍾樹根議員提出的修正案。 \n 近日，有關集體談判權的問題在社會上引起了一些討論。有意見認為，透過立法訂立集體談判權有助加強保障勞工權益，以及解決僱主與僱員間的分歧。另一方面，亦有意見認為，在香港的社會經濟背景及以中小企為主的營商模式下，僱主僱員雙方透過自願建立的協商機制，讓雙方在有商討空間下解決分歧，會較切合本港的情況，同時更能維護社會的整體利益。 \n 集體談判是導引僱主與僱員透過談判訂立集體協議的過程。國際勞工公約第98號，即1949年《組織權利及集體談判權利公約》，適用於香港。該公約旨在保障組織及參加工會的權利，以及推動集體談判。公約第4條訂明締約國，(我引述)“必要時應採取符合國情的措施，鼓勵和推動在僱主或僱主組織同工人組織之間最廣泛地發展與使用集體協議的自願談判程序，以便通過這種方式確定就業條款和條件。”(引述完畢)雖然該公約的要點在於鼓勵和推動勞資雙方的自願談判，但並沒有規定有關的政府一定要透過立法，強制勞方或資方參與集體談判，這點是相當重要的。 \n 特區政府一直都根據公約第4條的規定，採取各項符合本港情況的措施，鼓勵及推動僱主與僱員或其有關組織進行自願協商。 \n 根據國際勞工組織的主張，有意義的集體談判，必須先以具有組織和參加工會的權利為基礎。香港的《基本法》及《香港人權法案條例》，為市民組織和參加工會的權利提供了充分保障。除保障結社自由外，《基本法》第二十七條及《香港人權法案》第十八(一)條亦同時清晰訂明組織和參加工會的權利。此外，《職工會條例》為已登記的職工會會員或職員提供進一步的權利與保障。職工會的會員或職員如為籌劃或深化勞資糾紛作出若干作為，包括誘使他人違反僱傭合約，可獲免被民事起訴的保障。任何人代表職工會為籌劃或深化勞資糾紛而出現於或臨近任何人工作或營業的地方進行和平糾察，亦屬合法。我剛才提及這些法例，在在為僱員組織在集體談判事宜上提供了穩固的基礎和保障。 \n 我一向深信，勞資之間的互動從來不是你贏我輸的零和遊戲。事實上，僱主與僱員是唇齒相依、互惠互利的共生關係。我常說一句俗語：“工人靠老闆食，老闆靠工人力”，其實兩方面是唇齒相依的。因此，任何僱主與僱員組織之間的協商或談判，應本着自願的原則坦誠\n對話，求同存異，有關的協商或談判才可成功和取得意義，這也是我們推動集體談判的方向。 \n 主席，我稍後聆聽各議員的寶貴意見後，會作進一步的回應，多謝主席。",
      "sequence": 352,
      "bookmark": "SP_PO_SLW_00385"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持鄧家彪議員的修正案。我的發言主要分為兩方面：第一，集體談判權是否必須？第二，我們應當爭取甚麼模式的集體談判權？ \n 就第一方面，行政長官上月出席立法會答問會，回應議員的質詢時說，即使有集體談判權，是否便可以讓基層勞工受惠？這是值得商榷的。同時，他又表示如果行業景況良好，行業有發展，老闆自然會加薪給員工，那樣，“打工仔”會受惠更多。 \n 我認為行政長官確實不瞭解勞資關係，確實不瞭解“打工仔”的處境。目前香港的情況其實是“強資本、弱勞工”，由於沒有法例規定工會有集體談判權，所以，勞工的議價能力往往十分弱，並非如張局長剛才所言般，會因為經濟成長而得以分享成果。 \n 主席，我現在將2005年至2012年的香港本地生產總值數字跟同期的就業人士實際平均工資作一比，大家便可以清楚看到一定不會有滴漏效應，讓勞工得益。譬如，在2006年第一季，當時的GDP上升了8.4%，但工人的實際工資下降了0.3%；回顧2008年，當時的GDP上升了9.7%，但“打工仔”的入息下降了1.5%；在2010年，GDP上升了8.7%，但工人的實際工資下降了0.9%；在最近一年(2012年)，GDP上升了4.6%，但工人的實際工資只增加了1.9%，兩者相距甚遠。由此可見，必須設立集體談判制度，而這個制度必須是法定的，勞資雙方才可以有一個平台共議事情，然後透過談判解決勞資之間的爭議。 \n 由於沒有這個機制，沒有這個法定平台，“打工仔”最終被迫採取抗議和罷工的工業行動，以維護勞工權益。所以，我認為要長遠持續改善香港的勞資關係，必需設立法定的集體談判制度。 \n 至於第二方面，即我們應當爭取甚麼模式的集體談判權呢？我們認為應當分為企業、行業和中央3個層次，這便是鄧家彪議員在他的修正案中所表述的，亦是工聯會數十年來的一貫主張。 \n(代理主席梁君彥議員代為主持會議) \n  代理主席，我手上有一本工聯會60年的歷史畫冊。當然，於今年已經是工聯會第六十五周年，我們從1948年成立至今，帶領香港各行各業工人爭取維護勞工權益，進行了很多鬥爭、罷工和談判，畫冊一一記錄了這些資料，這些全是香港勞工集體回憶的一部分。這些集體回憶正正說明，只有設立企業、行業及中央3個層次的集體談判制度，才可以確保“打工仔”的權益。 \n 企業層次其實由來已久，但很可惜，自上世紀70年代開始，很多資方開始進行所謂的協商代表，由資方在廠部、企業委任或找出一些協商代表，企圖取締跟工會的談判，結果引發了很多不必要的糾紛。所以，我們很希望能夠早日就企業集體談判權立法，讓企業的工會與企業的資方有一個平台，進行協商。 \n 至於行業層次，香港建造業總工會亦為建造行業的各行各業，包括油漆、搭棚、扎鐵，設立了一個集體的行業談判制度，讓勞資雙方能夠好好解決勞資爭議。 \n 最後是中央層次的集體談判。大家現時看見，勞工顧問委員會就輸入外地勞工問題表達了強烈意見及把關，令資方不能隨意輸入外地勞工，降低本地工人的競爭力。這正正說明，有需要設立中央層次的集體談判制度。 \n 我以上指出的3個層次的模式，我認為是適合香港的。因此，我非常希望大家支持鄧家彪議員的修正案，爭取政府早日立法，設立這3個層次的集體談判制度。",
      "sequence": 353,
      "bookmark": "SP_MB_WKH_00386"
    },
    {
      "title": "郭偉強議員",
      "content": "代理主席，我相信大家都認同老闆和僱員之間是互相協作和相輔相成的關係，老闆負責出錢，“打工仔”負責出力賺取他們的薪金，這種關係一定是唇齒相依的。老闆如果有錢，但聘請不到員工，他的生意亦不會做得很好；相反，僱員必須有老闆支薪，才能夠找到一份好工。 \n 不過，在處理摩擦的時候要達到一項公平協議，有一定的難度。就好像兩夫妻都會有爭拗，但爭拗的過程中應該用甚麼方法處理呢？\n最重要的是傾談，不傾談便永遠都解決不到。但是，就現在所提出的集體談判權，不知為甚麼令很多老闆都聞風色變；究竟集體談判權是一種老闆一聽到就害怕而轉身離開的制度，抑或其實是製造出一個和諧社會，達到win-win，或雙贏局面的方案呢？ \n 集體談判權是以一種肯定的方式，令僱主和僱員雙方都有一個機會或平台，以制度化的方式來協商一個大家都認為合理的利益，以及處理矛盾，絕對可以避免一些損害企業形象的情況或工業行動出現，無形中企業形象亦得到提升。 \n 簡單看看外國一些例子。以美國為例，美國的勞工運動在十九世紀後期興起，經過數十年的鬥爭，到二十世紀30年代的羅斯福政府期間，才通過立法爭取到廣泛的集體談判權。此後，超過98%的勞資糾紛都可以在談判桌上解決，勞資關係呈現較大幅度的改善，罷工行動和激進示威等的發生頻率都大大減少。 \n 且看香港的情況，雖然香港現在未有集體談判權的立法保障，其實本地已經有一些集體談判的協約制度，但有實行的行業只是寥寥數個。最值得慶幸的是，它們的成效有目共睹，既有1940年代創先河的印刷業，亦有本港龐大的建造業，都是搞集體談判或集體協約的表表者。 \n 以建造業為例，為了興建10萬個住屋單位，今年2月發展局、建造商會和香港建造業總工會簽署約章，並且承諾加強培訓吸引新人入行，包括為強化建造業人力訓練計劃而“加碼”，受訓學員獲發津貼為期由半年延長至1年，在額外獲發津貼的半年內，每月可獲發6,000元，以及資助承建商能夠以“先聘用，後培訓”的方式聘請學員。這從中可以看到工會正面地向當局反映了行業的信息，亦反映了勞資共同商討對於行業發展，特別是人才培訓方面，的而且確具有重大好處，僱主不必把集體談判權視為洪水猛獸。 \n 又以扎鐵行業為例，工會在2011年與扎鐵商會達成共識，其後3年每年加薪約一成，到2014年的時候，工人日薪會由現在的一千四百多元增加至3年後約1,700元，加幅接近一成多。在今年勞資雙方會面達成的協議裏，除了工資外，亦有就暴風雨下的車資補償、在公眾假期或法定假期工作需給予工人一點五倍工資，以及由2014年起，工人在6月至9月期間如果在炎熱天氣下工作，便可以在上午獲加一段小休時段，避免工人因為炎熱天氣而出現中暑問題。勞資雙方有商有量，\n勞方關心的事項亦得到處理，僱主又預計到未來的成本開支，對雙方來說都是有所保障。 \n 工聯會一直提倡3層架構的集體談判制度，即是由中央、行業和企業層面來進行集體談判。 \n 我剛才說的是一些關於行業上的情況，但實際上，除了個別企業或行業層面的集體談判外，還應該有中央層面。香港現時自由放任的經濟制度，難以杜絕一些無良商人聯手向工人壓價，員工缺乏集體議價能力，正是香港貧富懸殊惡化的問題之一。所以，我們應該在宏觀的中央層面進行集體談判，使集體談判能夠修補《僱傭條例》的不足。 \n 總的來說，政府如果不再爭取時間，立法長期落後於國際形勢，難免會招來市民對於官商勾結或資本壟斷的指責。長此下去，這不單有損社會和諧，亦不利長遠經濟發展。勞資雙方必須同舟共濟，共渡時艱，一齊為香港打造更好的未來。多謝代理主席。",
      "sequence": 354,
      "bookmark": "SP_MB_KWK_00387"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，為期一個多月的貨櫃碼頭工潮在上月結束，這次工潮一拖再拖，遲遲未能解決，當中原因很多，但香港沒有確立集體談判機制，在工潮期間勞資雙方未能即時展開談判，導致工潮不斷拖延，僱主、僱員以至香港整體經濟都要付出代價。很可惜，政府沒有汲取教訓，改弦易轍，為香港設立集體談判制度，更在5月8日回應本會同事的書面質詢時，斷言拒絕考慮展開集體談判的立法工作。 \n 政府聲稱，立法強制僱主須與職工會進行談判，可能令勞資關係更形對立及缺乏彈性，結果適得其反。以這樣的理由拒絕為集體談判立法是荒謬的。還記得在貨櫃碼頭工潮膠着之際，行政長官曾公開表示，政府的工作是分秒必爭，希望以中立的角色爭取與各方溝通。勞工及福利局亦聲稱，在今次工潮裏，勞工及福利局與勞工處的整個團隊，一直不斷積極斡旋，協助工潮各方溝通及對話。這話說得很漂亮，但政府如果願意訂立集體談判法例，在工潮期間僱主僱員雙方代表便必須對話，尋求解決勞資糾紛的方案，既不用行政長官勞神分秒必爭，也不用勞工處為協助工潮各方對話積極斡旋。對於集體談判機制的積極作用，政府全都避而不談，還顛倒黑白，把解決勞工糾紛的有效機制說成是會惡化勞資關係的做法。 \n 我支持李卓人議員今天提出的集體談判權議案，這不單因為我是工會工作者，要求設立集體談判是我一直爭取的目標。近年，香港的社會生態有很大的轉變，不同的矛盾抗爭事件有合流的趨勢，這趨勢對工運發展有何影響，是工會、關心工運的朋友，以至政府必須面對的問題。我認為，這種現象同時凸顯設立集體談判權的必要性和急切性，以便確立由職工會領導工運，並區分工運和社運的不同之處。 \n 除了企業內的集體談判機制能有助解決勞資矛盾外，行業的集體談判機制亦同樣有實質作用。儘管香港沒有集體談判機制，但仍有一些行業或企業透過工會與商會所作磋商，釐定行業某些工種的工資水平。目前由工會與商會議價的情況並不普遍，釐定的工資水平也沒有法律效力，但這仍在行業內對僱主構成一定的壓力，對保障工友薪酬亦有一定的幫助。因此，在確立企業內的集體談判機制的同時，有必要推動行業層面的集體談判。儘管成立多少層面的集體談判機制可進一步研究，但基於認同設立集體談判的原則，我會支持工聯會鄧家彪議員的修正案。至於民建聯鍾樹根議員的修正案，當中沒有清晰表明對設立集體談判的立場，使政府可以藉詞尋求共識，對設立集體談判機制一事繼續拖延，我只能反對這項修正案。 \n 代理主席，香港沒有集體談判法例，但《僱傭條例》訂有防止歧視職工會的條文，若僱主因僱員參加工會活動而解僱僱員，便會觸犯防止歧視職工會條文，有被判刑罰款之慮。但是，僱主解僱僱員的理由五花八門，不會愚蠢至觸犯法例，使防止歧視職工會的條文有如保障勞工權益的花瓶般，中看不中用。更有甚者，有關條文對防止歧視行為的保障範圍過於狹窄，令原本可以在勞資工潮中發揮作用的條文“自廢武功”。 \n 歧視的手法可以是直接的，也可以是間接的；可以是對個人的歧視，也可以是對組織的歧視。在過往的工潮中，僱主對職工會的歧視俯拾可見，例如在勞資糾紛中拒絕承認職工會的地位，甚至另起爐灶，企圖分化工會力量等。這些明顯是歧視職工會的行為，但現時的防止歧視職工會條文沒有任何補救措施。我建議政府在立法確立集體談判權之餘，全面檢討有關條文，加強對職工會的保障。 \n 代理主席，我謹此陳辭。",
      "sequence": 355,
      "bookmark": "SP_MB_PSP_00388"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，可能有人會覺得奇怪，一個在大學教書的人，怎會站起來談集體談判權呢？事實上，我曾組織工會，我是浸會大學教職員工會的7位發起人之一。 \n 當年，我們面對的壓力是政府要大學脫鈎，離開政府的編制，自食其力  有人會說是自生自滅  自行決定編制、薪金及人力資源的運用。我們看到一個大趨勢，全世界有很多高等教育院校被迫與政府脫鈎後，會變得越來越“蛋散化”。有很多編制職位本應是實任制的，有較清楚的事業發展階梯及路向，現在卻變成短期的僱傭合約職位，局長，有些合約為期甚至少於1年，只有10個月。在10個月的合約期內可慘了，每天都不知道在10個月或數個月後，是否還有工作。教職員所面對的壓力、挑戰，種種合理或更多不合理的要求，很多在大學上班的同事都只能啞忍。 \n 我出身於基層，見到父母、家人或“打工仔女”有時候有冤無路訴，想找工會或能話事的朋友協助或幫口，僱主卻表示不會理會工會，有事便單對單、面對面商談好了。這種分而治之、逐個擊破的手法層出不窮，見怪不怪。但是，正是因為這些情況，令很多市民，包括我，均覺得工會除了在現行條例下有所確認或保障外，如果沒有集體談判權，對一般“打工仔女”來說，所面對的壓力，每天上班工作所面對的挑戰也是相當大的。 \n 有同事擔心工運與社運的關係，我覺得這點無需擔心。在世界各地，工會運動與社會運動，甚至與民主運動之間，都有着千絲萬縷的關係。 \n 我們見過扎鐵工運，也見過碼頭工運，在這兩次運動中，我的大學同事，包括我，都積極參與，第一時間聯署或籌款，在課堂內外向同學分析及解釋這些現象。香港是一個嚴重剝削及有嚴重貧富懸殊問題的資本主義社會，當有“打工仔女”要求援手，我們自然會見到“一方有難，八方聲援”。所以，無論是扎鐵工人的工潮或碼頭工人的工潮，別奇怪為何一些似乎是無關痛癢、與事件全無關係的人士、組織或團體會忽然間出現，這些不是我們平時所說的“抽水”現象，而是全香港社會的不同階層，不論你我現時的處境如何，都會有感“他朝君體也相同”。 \n 今天我們見到扎鐵工潮、碼頭工潮，可能接下來會見到大學工潮。事實上，在沒有集體談判權的保障下，當工人或僱員得不到充分\n保障，沒有具代表性的工會為他們與資方建立良好的溝通平台及恆常的諮詢渠道，將很多矛盾及不同的意見有系統地處理，偶爾出現或突然出現的矛盾及衝突只會越來越多，越來越深層次，越來越難解決。 \n 在大學裏的管理層很多時候有錯覺，以為不用跟從政府的編制，便可以自行創造很多新制度，可以“五時花六時變”，然後要求大學的同事，不論是教職員或前線的基層員工，無時無刻要作好準備，很有彈性、很有機動性，大家要隨着管理層的喜好而翩翩起舞。對大學的管治來說，這是一種很壞的發展。但是，正因管理層有一種“天不怕，地不怕”的心態，認為可能只是輿論壓力，又或輿論也不能給他們施加甚麼壓力，管理層面對大學的教職員工會或不同的教職員代表組織，可說是你有你們的討論，我有我們的處理，中間完全沒有溝通可言。如果有溝通，便是那些所謂“由上而下”的指令，然後叫員方給予意見，並表示會聆聽意見。所謂聆聽意見，並不是真的，因為他們從沒有想過要改變任何已作出的決定，除非面對很大壓力，甚至威脅要對簿公堂，要“見官”、“報官”或鬧上法庭，大學方面考慮到成本效益，才會作出策略性或技術性的讓步。 \n 在沒有集體談判權下，我們看到這些情況無日無之，即使是大學這類所謂“斯斯文文”的工作，我們都看到勞資關係天天在惡化。所謂大學內的“斯文人”，代理主席，其實大學內也有很多斯文敗類，他們自以為是人力資源的專家，以為自己很清楚全球化的趨勢，時常以這些觀點來欺壓教職員、前線員工及基層員工。 \n 沒有集體談判權的香港，便是剝削無日無之的香港；沒有集體談判權的香港，便是勞資關係嚴重失衡的香港。我們無論如何大聲疾呼，嚷着要和諧穩定，都只是空談，完全不能處理問題。 \n 我們希望這裏是真正的資本主義社會。如果香港是個真正的資本主義社會，便應該讓我們的職工會有集體談判權，才能解決及改善勞資關係失衡的問題。 \n 代理主席，我謹此陳辭。",
      "sequence": 356,
      "bookmark": "SP_MB_KC_00389"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，在面對通脹、企業維持正常收入的情況下，對於員工提高工資、增加福利的合理要求，我相信大多數僱主願意與員工共享公司的成果，亦是香港維持市場競爭力的一個主要因素。 \n 集體談判權問題複雜，國際勞工組織主要有兩份國際勞工公約是針對集體談判的，包括1949年第98號《組織權利及集體談判權利公約》，以及1981年第154號《集體談判公約》。至今多年，兩份公約對成員國的要求只是持鼓勵態度，並不是強制實行。落實的具體版本要視乎會員本身的法令來決定，亦不排除其他能達致和解和仲裁的機制。 \n 集體談判制度雖然已在部分發達國家推行，但制度的類型、談判的層面、過程、代表權的規定各有差異，各國的經濟環境、工會的基礎、行業的類型及勞工結構與香港有很大差異，難以直接套用他人的制度。香港一直通過鼓勵及推動僱主與僱員協商來解決勞資關係的問題。 \n 代理主席，有意見認為可以訂立中央、行業及企業3個層面的集體談判制度，這是一個非常理想化的建議。但事實上，各國實行集體談判制度時，均未能達致全面覆蓋3個層面。日本以企業工會為主，實行“一企業一工會”的原則，集體談判主要在企業層面進行；德國的集體談判亦主要在行業工會及僱主協會之間進行。涉及3個層面的集體談判制度，有哪些個案需要中央層面出面協調呢？有哪些個案只能在企業內部解決呢？有哪些個案要由行業代表出面，才可以保障勞資雙方的利益呢？單是解決層面上的分工及參與程度的問題，已存在很多爭議。 \n 還有談判代表權的問題。當一個企業或行業出現兩個以上的工會代表，應該授權哪個工會為談判代表呢？美國和英國採取的是“排他性代表權”，擁有多數僱員代表權的工會有權指派代表進行集體談判。試想想，當數個工會的意見未能統一，個別工會為了取得代表權，會設法拉攏僱員，甚至提出令資方根本無法接受的條件，令勞資雙方陷於僵局，工會之間亦因此出現分化，在這樣的局面下，怎可能客觀地代表僱員談判呢？僱員亦難以判斷哪個工會是真正想為大家發聲，談判也有可能淪為政治化的工具。 \n 代理主席，在集體談判中，勞方的對象一般是大、中型企業和公共機構為主。按照美國勞工部及法院的規定，由於勞方在財政等資訊方面處於被動，為了令談判過程平等進行，工會有權要求資方提供不涉及保密原則的所有資料。如果資方不及時向工會提供有關的真實情況，便等於拒絕談判，須承擔法律責任。這條法例會令資方陷入兩難\n的境地，不提供資料會違法；如實提供，則有可能泄漏公司的商業機密，如果有損失，由誰來負責呢？ \n 從經濟角度來看，如果實行集體談判制度而處理不當，會令企業和行業的靈活性下降、成本增加、降低外來投資者的投資意欲，對香港的營商環境造成不利影響。特別在環球經濟前景不明朗的情況下，我們應該汲取歐洲的經驗教訓  多年來工運令社會付出高昂代價，影響競爭。我對集體談判權的立法持保留態度。 \n 最近，我們正開始為標準工時的問題不斷爭拗，如果再加入推行集體談判權的問題，情況會更為複雜，政府需要認真研究和小心處理，作出全面、謹慎的評估。 \n 代理主席，我謹此陳辭。",
      "sequence": 357,
      "bookmark": "SP_MB_YSW_00390"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，雖然我不是工會人士，但我剛才聽到鍾樹根議員代表民建聯的發言，我感到反感和憤怒。他批評貨櫃碼頭工運時，用詞囂張，而談及集體談判權時，則立場虛偽。為何我這樣說呢？讓我向大家解釋。 \n 其實，香港市民對貨櫃碼頭工潮由始至終都非常關心，每天的報道也引起廣泛社會關注。很多講理的普通人，無論他們來自哪個階層，在知道工人工作環境和條件惡劣，要長時間工作卻連上洗手間的時間也沒有，而且還多年被凍薪時，均很同情工人，亦替他們感到不平。另一方面，包括貨櫃碼頭擁有者和分判商的資方卻態度囂張，恃勢凌人，以大欺小，令大部分香港市民都不齒他們的所作所為。事實亦證明，香港市民在這數十天的工潮中，紛紛捐款以表示對工人的同情和支持，以及對資方的譴責。香港市民共捐款800萬元，這是歷史性的數字，令工人即使因罷工而失去工資，亦得到補償，能夠維持生活。 \n 民建聯不支持工人，只是隔岸觀火也不要緊，但卻不要在背後中傷支持者，指他們從中漁利。支持者又有何益處呢？大家為工人打氣和支持他們，希望他們能夠在面對強權的僱主時“企硬”，令到他們的工作環境和工資條件得到應得和合理的改善，又有何不對呢？更甚的是，你竟然說工人是受害者，得到的結果是不滿意的。你有甚麼資格\n這樣說呢？參與工運的工人才最有資格說他們是否受害者。你沒有權說這些說話來侮辱他們。 \n 經過充滿血汗和淚水的漫長鬥爭，工人終於爭取到接近兩位數字的工資增長。這已是很難得，而工人亦在惡劣環境下，透過內部民主程序決定予以接受。難道要工人依靠你們在背後，跟他們說“不如接受資方恩賜的2%”，你們才認為是可取嗎？你們認為這便是和諧嗎？ 你們認為這才值得讚賞嗎？所以，如果鍾樹根議員的立場是代表民建聯的話，你們真的應該感到羞耻。你們就集體談判權說出這種話來，也真的虛偽。你們怎會誠心支持集體談判權呢？這項法例已廢除了多少年？由1997年至今已經十多年，這項法例再也沒有被提出。你們今天使用甚麼措辭呢？“詳細研究”、“廣泛諮詢”和“逐步立法”。你們為何不明言要再拖延30年呢？如果民建聯有份聯合執政的話，又怎會有心通過集體談判權的法律呢？稍後譚耀宗議員可以說一說。你們說出這種話，又有甚麼誠意可言呢？ \n 至於工聯會的言論，我覺得工聯會無疑是比較有誠意支持集體談判權。不過，我仍然要強烈批評他們當年支持廢除有關集體談判權的法例。他們因此對香港人有所虧欠。為甚麼呢？第一，他們深知道，當時能夠通過這項法例，是因為當時的議會由民主派和他們這些比較有心的工會佔大多數，亦更由於當時的議員可以提出私人條例草案。他們清楚知道，當《基本法》生效之後，議員便會失去提出私人條例草案的權力。所以，他們“廢法”後，誰人再有權重新提交草案呢？ \n 第二，沒有錯，我也得承認當時通過的法例沒有經過審議。但是，我們應該保留這項法例，然後提出修訂，直至滿意才讓它生效。這樣才對得起工人和香港人，而不是口惠而實不至的說支持這件事，須知道“廢法”後，即使你們有心，也會無力，因為議員連提出這項法例的權力也沒有。況且，你們主張三方談判也這麼多年了，你們有沒有提出任何條例草案呢？有沒有試圖提出條例草案，要求特首批准提案呢？你們從來沒有這樣做。所以，我今天仍然說，你們欠了香港人。“廢法”之後，令香港人連一紙有關集體談判權的法律條文也沒有，於是張建宗局長便可以繼續在這裏拖拖拉拉，可以多說10年、多說20年，接着便說(計時器響起)......最好是自願談判......",
      "sequence": 358,
      "bookmark": "SP_MB_AH_00391"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 359,
      "bookmark": "SP_LC_DPSD_00392"
    },
    {
      "title": "何俊仁議員",
      "content": "......這便是他們要負上的責任。",
      "sequence": 360,
      "bookmark": "SP_MB_AH_00393"
    },
    {
      "title": "馮檢基議員",
      "content": "代理主席，一場原是貨櫃碼頭工人的運動，但卻一石擊起千重浪，激發公眾輿論，並引致很大影響和關注。事件凸顯“打工仔女”的血汗和淚水，更揭露貨櫃碼頭的惡劣工作環境。 \n 在整場運動中，我們看到了工人的克制與堅持。他們不畏懼，並無為了保飯碗而委曲求全，而一己私利在工潮中更並無任何位置。相反，工人的集體權益在工潮中更被提了出來。這種團結便是力量、聚沙成塔、集腋成裘的威力，是振奮人心的。再加上市民萬眾一心，出錢出力，工人因此得以堅持到底，令這場運動的一團火得以蔓延，成為香港戰後歷時最久，長達40天的工潮。工潮的最終結果，是達至9.8%的加薪幅度。 \n 代理主席，在這場運動中，工人的赤子之心跟資方的跋扈囂張和財大氣粗形成了很強烈的對比。在政府長期的縱容下，財團可說是不可一世，肥至連襪子也穿不下，卻對工人的問題漠不關心。他們只是盤算如何借助外判商來逃避責任，藉着外判制度降低營運成本，將大部分與吊機操作有關的貨櫃碼頭工種外判，甚至“判上判”，將利潤最大化，工人利益最小化。 \n HIT的董事總經理嚴磊輝先生，在工潮初期接受訪問時強調，罷工的工人不是HIT的員工，只是由承判商僱用，HIT對他們並無責任。他這種漠不關心的嘴臉簡直令人髮指。更甚的是，他竟然質疑，如果工人長期不滿意，為何仍任職那麼久？他聲稱，如果工人不滿意，大可以辭職和轉換工作。“吃得鹹魚抵得渴”，這是他所說的。 \n 代理主席和局長，我相信你們也會認同，這些話是落後於時代的，是二、三十年前一些僱主的心態。但是，這些話竟然出自HIT這種大型公司的高級管理層口中，實在令人感到惋惜。我的理解是，換句話說，只要是兩相情願，僱主便可以為所欲為，甚至可以恃勢凌人和公然剝削工人，即所謂“有錢便能令鬼推磨”。這種態度完全漠視一點，即僱主應該負上責任，提供安全和合理的工作環境予員工，並讓他們享有合理的待遇和尊嚴。大公司已如此，小公司在處理同類的僱員和僱主關係時，是否會採用更嚴厲的手法呢？ \n 代理主席，企業社會責任的推廣工作已進行了很多年，最後卻只是紙上談兵。如果大家都只抱持“有錢捐錢”便可解決問題的心態，並忘記了企業其實應該負上維護勞動者的基本權益和工作條件的責任，我相信在工潮過後，貨櫃碼頭公司，以至背後的財團高層仍會透過其他方式，包括刊登廣告，來抹黑工友和工會。資方說別人把事件政治化，其實是他們自己將事件政治化才是。他們的目的，是淡化工人對提升工資、待遇和設備的合理要求。 \n 代理主席，話說回來，政府又如何呢？局長你又做過甚麼？在這次工潮中，究竟政府和局長的角色為何呢？為甚麼往往看不見你們呢？政府口口聲聲說要保持中立。但是，如果我們要靠政府維護工人的權益，政府所謂保持中立的說法，又是否行得通呢？如果只是靠“打工仔”的集體力量，而政府卻置之不理，我們能夠處理問題嗎？如果只是重視大財團，重視商業而不理會工人的想法，這種情況只會繼續存在。局長你也曾多次重申企業社會責任的重要性。但是，企業有這樣做的嗎？成功嗎？做得到嗎？ \n 梁振英在競選時，對於關顧基層及弱勢社羣的苦況，可說是琅琅上口。但是，到了真正要行動時，卻做不出甚麼樣子來。這便是虛偽和欺騙，政綱說的是一套，落實政策時卻是另外一套。代理主席，梁振英拒絕調升最低工資金額至33元，而他在標準工時方面，亦大唱慢板，以前說要研究，現在仍說要研究，更成立委員會來拖延時間。梁振英當初口口聲聲憂國憂民，關顧基層，原來都只是空話。當了特首和掌權後，梁振英便把之前所說的話拋諸腦後。他在上任後，所有關於福利、勞工、房屋，以及民生的政策，也是蕭規曹隨，市民與“打工仔”只能自求多福。 \n 代理主席，說到底，集體談判權是重要的，因為它能賦權予工人和令他們能夠整合零碎的個人力量。事實上，在個人層面上，工人的利益是分散和零碎的，他們根本沒有足夠的實力及資源，也沒有辦法與財雄勢大的財團較勁。現時的法例多集中於保障員工的個體基本權益。可是，在訂定最基本的整體僱員待遇時，卻必須靠資方與僱員達成明確的協議才能做得更好，而亦只有在勞資雙方的認同下，兩者的關係才能夠相得益彰。現時，雙方實力懸殊，一切皆以營商原則和利潤最大化為重點，往往會令到僱員吃虧。 \n 從這次貨櫃碼頭的工潮來看，工人團結是重要的。在既有的制度下，貨櫃碼頭公司能夠借助外判制度來削減成本，而雖然經過層層剝\n削，但只要僱員接受，便被視為符合法例要求，資方可將僱員的工資和待遇壓至最低，而僱員個人是沒有辦法處理及與資方議價的。貨櫃碼頭公司對於工人改善薪酬及待遇的長期要求視而不見，能拖延便拖延。 \n 代理主席，我想說的是，集體談判並不是洪水猛獸，反而能夠提供暢通的談判渠道予資方，在問題尚未惡化前，讓勞資雙方能夠及早討論和解決問題，從而繼續攜手把工作和生意做好。多謝代理主席。",
      "sequence": 361,
      "bookmark": "SP_MB_FKK_00394"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，貨櫃碼頭工人發起的罷工行動，揭露了碼頭工人的非人生活。在二十一世紀的香港，有時光倒流的感覺，以為是十八世紀工業革命時期工人的悲慘遭遇。原來資本家的剝削本性如遺傳基因，如果不受外力的控制，即使經過200年、300年，這些劣根性都不會改變，仍然會侵害工人，仍然會成為社會的毒瘤。聽碼頭工人訴說他們的非人生活，我想起差利卓別靈的電影“摩登時代”。電影說的是二十世紀20年代，工人差利的工作如何非人性，如何不人道，加上工資微薄，超負荷的工作下，終被迫至瘋癲，最後進了精神病院。這個故事固然反映了機器代替人手，生產量增加之下，在流水線工作下的工人的悲慘境遇。二十一世紀的今天，大家以為電影中的情節，只會在罔顧人權的內地富士康工廠出現。當我們仍然關注40萬富士康工人的情況時，相似的剝削竟然在香港，在我們的身邊上演，難怪成為全球關注的新聞。也可以看到香港的工會一直關心工人的處境並非過慮，香港勞資之間的權力差距非常巨大，工人全然處於劣勢，議價能力非常低。 \n 梁振英在上月初的立法會答問會上，質疑集體談判權的效用，意思是只要行業暢旺，僱主便會加薪。這令我想到曾經有人積極倡導企業社會責任，認為這是雙贏的做法，無需立法。但是，早有專家學者作出大量的研究，明確指出企業社會責任所謂的行為守則，完全是資本家的自我承諾；在沒有法律依據下，企業財團本性一切以利益推動，只會作門面工夫，不會認真執行。就以生產iPhone的蘋果為例，對供應商的違例行為都是“睜隻眼，閉隻眼”。其實，立法制訂最低工資、標準工時，較制訂所謂企業社會責任行為守則更為有效，這是不爭的事實。 \n 代理主席，我們都知道最低工資制度，只是保障工人的最低工資水平，並非解決工人在勞資權力不均衡下的弱勢地位的最佳策略。這是因為工資只是勞動生活的一小部分，而工人的利益被侵害卻包含方方面面。而且，在政府傾向財團的慣性下，工人往往投訴無門。在現時香港的情況下，除了以罷工和上街遊行這種高成本的方式表達不滿外，沒有其他更好的途徑來改變他們的處境。要令工人真正擺脫弱勢的地位，根本的途徑便是提高工人的談判地位，讓工人擁有和資方同等的話語權。我深信只有工人自己才最清楚自己的需要，所以香港的工人應該有集體談判權。 \n 代理主席，九七回歸前，當年立法局通過由李卓人議員提出的《僱員代表權、諮詢權及集體談判權條例草案》私人法案，可惜回歸後臨時立法會立刻將其廢除。我相信當年廢除這項條例的政黨和議員今天仍然在議事堂上議政。李卓人議員今天提出這項沒有約束力的議案，只是呼籲和重申僱員代表權、諮詢權和集體談判權的需要性，可惜民主建港協進聯盟和香港工會聯合會卻刪除議案中“國際勞工組織在1998年裁定，香港有關當局廢除《僱員代表權、諮詢權及集體談判權條例》違反國際勞工公約”等字眼。其實，這段文字只是將事實描述出來，即使刪改也改變不了事實。 \n 鍾樹根議員將議案重點修訂為：“就集體談判權事宜進行詳細研究及廣泛諮詢，在取得社會共識後，逐步建立適合香港社會環境的集體談判制度。”剛才何俊仁議員已經作出評論，在此，我要告知鍾樹根議員，以往很多調查研究已經指出社會有共識，集體談判權的立例可以將勞資雙方的矛盾放在談判桌上，避免更多因為沒有談判而罷工的消耗行為。 \n 代理主席，我希望關心工人和基層民生的議員團結一致，共同爭取僱員的代表權、諮詢權和集體談判權。 \n 代理主席，我謹此陳辭。",
      "sequence": 362,
      "bookmark": "SP_MB_CKC_00395"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，勞工是推動一個社會發展的基石。捍衞勞工權益，實際是捍衞社會經濟健全發展的很重要環節。我實在難以明白\n為何一個政府會以不同理由廢除一項保障勞工權益的法例。代理主席，我支持李卓人議員提出立法確立集體談判權，並就此而發言。 \n 2007年的仲夏發生持續36天的扎鐵工潮，當時的扎鐵工人展開長期罷工，他們的罷工獲得社會廣泛支持，不單是為了數千名扎鐵工人本身的利益，亦是為了一個發展更平衡的香港社會。扎鐵工人在金融風暴後被動地被迫減薪，到經濟復蘇後，工人的待遇卻未見改善，勞資矛盾由此激化。 \n 2013年1月，駕駛學院教車師傅絕食抗議資方無理解僱，事緣駕駛學院一而再地解僱較高薪酬的資深導師，而改聘較低薪的新導師以壓低成本。駕駛學院教車師傅亦指出，駕駛學院為打壓工會成立而解僱他們。所以，他們絕食要求被解僱的教車師傅能無條件復職，亦希望停止打壓工會及剝削員工福利，更希望政府能改善現有教車師傅的牌照發牌制度。 \n 代理主席，很多立法會議員剛才也提到，我們在上月剛剛經歷葵涌貨櫃碼頭整整40天的工潮。這是因為工人的待遇較主權移交前還要差，長期受到通脹的煎熬，工人在逼不得已的情況下，便要罷工。他們在生活質素不斷下滑的同時，亦要面對不人道的工作環境。工人要求改善待遇的訴求，資方未有正面回應，才出現了為期40天的工潮。 \n 代理主席，如果香港有集體談判權，我剛剛舉出的3宗事例的結果便可能會很不同。近年數宗罷工的事例，正正提醒我們要正視香港勞資衝突加劇這個深層矛盾。香港現時的勞資協商機制失效，是工潮爆發的重要原因。香港市民享有工會組織權和罷工權，但法定集體談判權則於1997年被當時的臨時立法會剝奪。沒有法定集體談判權，員工只能與僱主單對單談判薪酬和福利。員工在面對不合理的工作條件及要求時，反應十分容易走向極端。員工一方面只能啞忍，面對巨大物質和精神壓力，久而久之更有機會形成種種社會悲劇。但是，另一方面，當工人忍無可忍時，便會出現瓶頸式的總爆發，罷工便會出現。 \n 代理主席，賦予工會組織集體談判權，讓員工成立有實質代表性的工會，可以引導僱主和員工透過定期和制度化的協商，疏解勞資糾紛和矛盾，也可以促使僱主和僱員以全局性的視野來考慮問題。即使再次出現工業行動，衝突失控的機會亦會減少。要緩解香港勞資失調這個深層矛盾，立法保障集體談判權會起到理順勞資關係的作用。 \n 代理主席，現時絕大部分歐、美、日等已發展國家都已就集體談判權立法。即使在東南亞地區，經濟實力與香港相若的新加坡、台灣、南韓，同樣有法例保障集體談判權，連工人權益經常被詬病的中國大陸，也訂立了《中華人民共和國勞動合同法》來落實工人簽訂集體合同的權利。由此可見，集體談判權是不同國家調節勞資利益分配的根本制度性保障。如果特區政府再不爭取時間立法，長期落後於國際形勢，難免招來官商勾結的指摘。長此下去，亦會損害香港社會整體利益，不利香港的長遠經濟發展。 \n 代理主席，我支持李卓人議員的議案。我謹此陳辭。",
      "sequence": 363,
      "bookmark": "SP_MB_GF_00396"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，“中共籠絡財閥，港共坑害基層”是我今天發言稿的標題。這篇文章我寫了很久，如果要讀畢最少要花15分鐘，我只能摘要地將這篇文章的內容，利用這7分鐘的時間向公眾宣示，而不是向會議廳上那十個、八個的議員宣示，更何況有錢人、工商界代表的議員都離開了。 \n 1997年7月，香港回歸短短16天，臨時立法會即凍結前立法局於同年6月26日通過的《僱員代表權、諮詢權及集體談判權條例》(“《集體談判權條例》”)，並於10月29日“廢法”。在二讀時，自詡背靠基層的民建聯曾鈺成議員、劉江華議員、譚耀宗議員、陳鑑林議員贊成“廢法”；工聯會鄭耀棠棄權，陳婉嫻議員則缺席投票。港共坑害基層勞工只不是剛剛開始。 \n 2008年立法會資料研究及圖書館服務部應人力事務委員會要求，就澳洲、新加坡、南韓、台灣、英國及美國的集體談判制度的進行研究。今天我們又在辯論集體談判權，即是仍然停留在“究竟應該吃糞還是吃飯”的階段，別人已在研究菜式，我們還在討論“應該吃糞還是吃飯”。所以，今天的議題是毫無意義的，是一早就應該有的。所以，我今天只能夠......尤其是我看到張建宗這類官員，他稍後回應這議題時，只會繼續行禮如儀，照本宣科，“依依哦哦”，言不及義，便發言完畢。所以，我反而認為還是溫故知新，汲取一下歷史教訓，談談工聯會如何“背靠”基層工人罷了。 \n 2006年的工資保障運動，工聯會3位立法會議員  陳婉嫻議員、王國興議員和鄺志堅議員  起初表明如果曾蔭權不為最低工資立法，將不再支持其連任。政府推出工資保障運動，並表示如成效\n不彰，會在兩年後立法，此舉引來他們的極大反彈，因為要為了工人着想，鄺志堅議員更義憤填膺說要司法覆核，指政府可以利用《行業委員會條例》中的行政手段來訂立最低工資。其後，政府表示在工資保障運動，實行1年後進行中期檢討，工聯會馬上“轉軚”支持工資保障運動，放棄司法覆核，並宣布將會支持施政報告致謝議案。工聯會在所謂“工資保障運動”中做了甚麼，大家都看得到。最後便拖到2012年才能為最低工資立法。我寫了很多件事情，如果要逐件說出來，發言時限便會到了，所以，我只選一些比較重要的事情來說。 \n 2007年，扎鐵工人大罷工，工聯會做了些甚麼呢？2010年，“高鐵工程優先聘用本地工人”議案，工聯會投了甚麼票呢？2010年，巴士公司工潮事件，工聯會又做了甚麼呢？2011年，交通津貼計劃要求政府重新考慮“雙軌制”，即是以家庭或個人為單位均可申請，本來已得到工聯會在內的三十多位議員支持，但代表政府的  同樣是你這個狗官  說起來我就一肚子怒氣，有時候我也認為自己的用詞是很過分，但不說則已，一說起來便極度憤怒。你解說那些建議是優化了的方案，然後自由黨和工聯會便“轉軚”，政府又輕易過關，令數以萬計的低收入“打工仔”沒有辦法申請每個月600元的交通津貼。2013年的致謝議案也如是，口說梁振英違背諾言，承諾了為標準工時立法，但不足半個月，便以地區民意為藉口，又“轉軚”支持施政報告的致謝議案，還提出修正案，刪除李卓人議員對梁振英未履行標準工時立法承諾，在致謝議案中加入表示遺憾的字眼。 \n (主席恢復主持會議) \n  要數出來真的有很多，沒有甚麼人像我一樣膽敢說出來，包括工黨，除了我  黃毓民  因為我是獨立議員，沒有甚麼包袱。很多報章評論說......主席回來真好，及時趕到，我想引述一段網上很有水平的評論，讓大家欣賞一下，是在2006年10月27日發表，標題為“榮華富貴工聯會”，(我引述)“先天上，由工聯會成立之初，他們已面對今天的悲劇局面：親北京工會，港英時代遭打壓，回歸之後以為可以當家作主，可是他的大靠山北京，卻變成國際共產陣營中，最大走資派，過去工聯會鬥生鬥死的資本家，竟成了他大靠山的座上客，先來一個商人治港，之後又來一個港英公務員，工聯會呢？在大靠山北京要求下，被迫支持過去敵人，而這班人，今天仍在剝削工人，要一\n個工會支持一班剝削階級，這是哪一門子的工運？工聯會，不是一個悲劇，那又是甚麼？”(引述完畢) \n 2006年，工聯會支持工資保障運動，被鄭家富指責出賣工人，陳婉嫻議員表現激動，淚灑當場。這種兩面不是人，天人交戰的委屈，我深表同情，但愛莫能助。梁振英當選至今，樓價暴升，工資貶值，民不聊生，中共仍然要靠籠絡財閥來換取統治基礎。工聯會這種天人交戰，裏外不是人的局面亦會繼續下去，不能改變，這是悲劇！",
      "sequence": 364,
      "bookmark": "SP_MB_WYM_00397"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(葉建源議員站立示意想發言)",
      "sequence": 365,
      "bookmark": "SP_LC_PSD_00398"
    },
    {
      "title": "主席",
      "content": "葉議員，請發言。想發言的議員，請舉手示意或按下“要求發言”按鈕。",
      "sequence": 366,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "葉建源議員",
      "content": "主席，社會一般認為勞工不包含教育界的同事，以致忽略教育界。不過，教師其實亦屬於勞工階層，而且人數眾多。最新的教育界選民登記人數已超過10萬人，如果將未登記為選民和在其他非正規教育範疇工作的教育界朋友計算在內的話，數目會更大。大家或會忽略一點，便是教育界現正面對非常嚴峻的問題。 \n 香港教育專業人員協會(“教協”)是香港最大的教師工會，而在我們與政府交往的過程中所遇到的問題和障礙，其實是越來越多的。在教師方面，他們遍布於大學、中學、小學和幼稚園，只是僱主較為集中。在大學方面，僱主是十多所專上院校，而在中學、小學和幼稚園方面，最大的僱主便是政府及各大辦學團體。如是者，很多社會人士皆以為，教師與一般勞工階層不同，不會受僱主所提出各種不合理政策的影響。不過，這種看法是錯誤的，因為教師的僱主  政府和各大辦學團體  也有自身的問題。 \n 隨着近年常額教師合約化、教育資源外判和合約教師增加，新入職教師的職業保障越來越薄弱，教師對合理法例保障的需求也越加明顯及重要。香港的教師現時並非強制性必須參加教師工會，即使個別教師選擇參加，教師工會也沒有集體談判權。因此，香港教師未能透\n過工會，在有法律約束力的情況下與僱主談判，藉以保障教師應有的權益和福利。 \n 主席，隨着教育商品化、學童人口下降和在各種惡性競爭的影響下，教師作為僱員變得更卑微和弱勢，連自身的權益也可能不敢出來保護，甚至噤若寒蟬，主因是教育生態的改變。教師一方面面對工作量和壓力大大增加，而另一方面，合約制也令教師喪失議價能力，工作朝不保夕。因此，訂定有法律效力的工會集體談判權，是保障教師權益的最有效方法。 \n 主席，教師在工作上有甚麼需受保障呢？我相信可在教師工會的角色中略知一二。教師現時所面對的一大問題，是職業保障。就資助學校的教師而言，一個非常重要的環節是《資助學校資助則例》(“《資助則例》”)，當中訂定大部分資助學校聘用或解僱教師的程序和要求。 \n 政府近年在教育界推行校本管理，向校董會放權，因此必須修訂《資助則例》，以規管設有法團校董會的資助學校。當中涉及一個重大問題，便是在修訂《資助則例》的過程中，政府竟然不曾諮詢全港最大的教師工會  教協。在經修訂的《資助則例》中，我們發現漏洞百出，有條文甚至動搖保障教師權益的“大龍骨”，完全違背原有《資助則例》的具體精神。 \n 過去的教育當局也曾與教師工會進行談判，例如如何就超額教師等問題作出最合適的安排。不過，在修訂《資助則例》時，政府連修訂解僱教師的重大程序也不曾與教師工會進行磋商。沒有磋商，便等於閉門造車，得不到教師工會和廣大教師的認同。雖然沒有磋商或許可在修訂《資助則例》的過程中減少教師的爭議或聲音，但實際上卻沒有解決潛在衝突，令香港教育界生態越趨惡劣，造成更多紛爭和投訴。如果當局一開始便重視工會的角色及早諮詢，在制訂政策的過程中便可以大大減少教師現時不滿學校和教育局的情緒。 \n 讓我探討香港教師現時的處境，包括一直以來在學校工作的常額教師，他們也面對很大問題。根據教育局的資料，香港教師每周平均授課26節。當我向教師轉述這項資料時，很多教師皆向我表示節數不止26節，一般而言是30節以上。他們解釋，教育局的數字只是平均數，連校長和班主任的授課節數也計算在內，因此拉低了數字。不論授課節數是26節還是更多，香港與中國內地、台灣和澳門相比也相去甚遠，因為該等地方的教師只需授課10節至20節。 \n 主席，你曾經任職教師，你應該知道內地教師的授課節數較少，讓他們把工作做得更好。他們的授課節數較合理，而香港教師則非常辛苦。為甚麼呢？長久以來，教育局認為每名教師可做得更多，因此每班所編派的老師較其他地區少得多，導致每名教師所分擔的工作量大得多。這種情況是因為不曾經過任何談判而造成的。 \n 不曾經過談判，導致出現不合理的規定。台灣和內地皆有就授課節數訂定標準，但香港卻沒有。正因為不曾經過妥善的談判，亦即沒有集體談判權，以致出現這結果。所以，我支持李卓人議員的議案。我們需要集體談判權。",
      "sequence": 367,
      "bookmark": "SP_MB_IKY_00400"
    },
    {
      "title": "張超雄議員",
      "content": "主席，香港中文大學香港亞太研究所今天發表的民意調查(“民調”)結果顯示，過半數受訪者認為勞資關係較10年前差。這項民調的結果是今天才公布的。 \n 在香港的勞資關係上，該民調載有這樣的一條題目：“你覺得現時香港嘅勞資關係係點呢？係好、普通，定係差呢？”。有39.3%(即接近四成)受訪者認為是差的，與10年前比較，落差很大。 \n 此外，這項民調就勞資關係提出不同說法，其中之一是“香港的僱主往往都要賺到盡，不肯與僱員分享經營成果”。同意這說法的受訪者達42.1%，不同意的只有16.6%。換言之，有四成多受訪者認為現時的僱主要“賺到盡”，不肯與僱員分享經營成果。 \n 另一條題目是這樣的：“香港的僱員為了爭取權益，無可避免地要用較為激烈的手段，才可令僱主回應他們的訴求”。同意這說法的受訪者達38.6%，不同意的有29%，可見更多人認為僱員無可避免地要採用較激烈的手段。 \n 另一條題目是這樣的：“香港政府的勞工政策不能夠維護基層勞工權益”。同意這說法的受訪者達38.8%，不同意的有22%。 \n 這項民調的結果正好反映出香港勞資關係及勞資互信越來越差，問題亦越來越嚴重。集體談判權是否只維護勞方呢？沒有談判基礎，資方便以為自己可目空一切，無需尊重勞方，因此在法律容許的範圍下在市場上“賺到盡”。這樣的情況是否適合香港作為二十一世紀世界級文明國際都會呢？在這樣的情況下，僱主是否便以為自己全勝呢？ \n 碼頭工人罷工事件清楚地告訴大家，實情並非如此。在碼頭工人罷工事件中，僱主有否損失呢？他們的損失是數以億計的，無論在金融市場上或實際生意上的損失，而他們所損失的全是金錢。假如設立談判基礎及機制，讓僱主和僱員有組織地在法律基礎下商討，凡此種種的損失或許可以避免。 \n 勞方當然亦有損失，因為有很多工人因為罷工多天而損失工資。有部分員工可能在過程中感到失望，亦有部分員工因不獲再次聘用而要考慮轉行，導致“飯碗”不保，生計受嚴重打擊。在文明的資本主義制度下，我們最少希望勞方和資方可在順暢而講道理的環境下合作，推動社會進步。 \n 大家看到，碼頭工人積累多年的怨憤最終無可避免地爆發出來。如果當時僱主願意和代表碼頭工人的工會商討、講道理，盡量在談判過程中達成共識，碼頭工人可能根本無需要進行接近40天的罷工行動。不過，由於沒有這種基礎，又沒有集體談判的規定，以致僱主可以蔑視及不尊重工友，甚至不承認工會。由於缺乏這種談判機制，結果兩敗俱傷。 \n 我們是否想看到這種循環不斷重複，即老闆“賺到盡”，而工友又忍無可忍，最終爆發工業行動呢？上次扎鐵工人罷工30天，這次碼頭工人罷工40天，下次可能會有工人罷工60天。如果這次罷工的不是碼頭工人，而是別的工種的工人，可能會對香港整體經濟帶來更大打擊，令整體社會付出代價。為何大家不容許訂定法律基礎及機制，讓勞資雙方坐下來說道理，好好談判呢？當中有何大問題呢？難道大家以為，不容許談判，僱主便是唯一的贏家嗎？類似事件早晚會再發生。我們所奉行的，是否這種“原始森林式”的資本主義呢？大家是否認為，手握大權或手持資金的便是唯一的贏家，無需理會“打工仔女”呢？繼續推行這種制度，類似事件早晚會再發生。 \n 所以，我希望政府認真三思，集體談判權是一項基本權利。政府不要再猶豫，立即立法制訂集體談判權。 \n 多謝主席。",
      "sequence": 368,
      "bookmark": "SP_MB_CCH_00401"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00402"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我今天想從3個角度，檢視立法制訂集體談判權對今天的香港是否適切。 \n 第一，究竟哪類型的經濟體系最能夠從集體談判獲益呢？根據多名人力資源學者的研究，由於已發展國家大多數已從第一及第二產業轉移至第三產業，以及工作場所的平均人數減少，導致很多國家參與工會的人數自1990年代起大幅下滑。 \n 經濟合作與發展組織(下稱“OECD”)及國際勞工組織的研究均承認，自1990年代起，歐洲很多國家的工會人數大幅減少。以英國為例，員工參與工會的百分比自1980年起大幅下滑，由1960年的67%減少至1997年的36%，因為歐洲國家在十八世紀至十九世紀期間均以工業為主。在1980年代至1990年代期間，全球一體化，物流、資訊等交流急劇增加，令過去20年的國際貿易十分蓬勃。工會主要涵蓋的工業廠商均根據相對優勢的概念，遷至成本較低的國家，以致集體談判的需求下降。 \n 由1990年代開始，香港工業同樣北移，後來成功發展為服務業中心，金融業更成為香港重要產業之一，而逐步發展成為服務業和高增值產業的歐美國家  正如大家所見  均逐漸減低對集體談判的需求，說明集體談判權未必一定適合以服務業為主的香港。 \n 第二，立法制訂集體談判權對香港這個以中小型企業(“中小企”)為主的經濟體系有何影響呢？以1970年代的英國為例  大家也知道發生何事  英國工黨政權給予工會集體談判權及罷工權，導致工會的權力過度膨脹，行業罷工幾乎無日無之。例如，在1976年發生的煤炭工人大罷工事件，英國被迫實施每周工作3天來節省能源。及至保守黨的戴卓爾夫人上任後限制工會的權力，才令全國罷工及政治風波得以平息。 \n 集體談判權及罷工權不單影響本土經濟，而且衝擊營商環境，很多時候會引致投資者紛紛外移。然而，我今天想帶出的信息是，本港公司以中小企為主，立法制訂集體談判權對中小企有何影響呢？ \n 我記憶所及，前立法局通過的集體談判權法例訂明，少於20人的公司可獲得豁免，即中小企無需擔憂，是不會受影響的。不過，這承諾最終只會無法兌現。此話怎麼說呢？其他國家亦有類似經驗，例如南韓政府所制訂的集體談判權豁免中小企，但現在卻受到沉重壓力，\n社會開始有聲音要求取消對中小企的豁免。當地有人問道，為何中小企的員工不受保障呢？為何中小企的員工要受欺壓呢？ \n 此外，更重要的是，很多實施集體談判的國家皆沿用行業性的集體談判，即工會跟行業代表討價還價。行業代表通常是誰呢？大家皆知道，通常是最有時間的大公司老闆。他們有龐大資源，代表行業談判，而他們亦有economy of scale，可以給予較好的條件。不過，一旦有所決定後，整個行業的經營者便會受約束。中小企沒有機會參與談判，但卻被迫承擔結果，造成很大問題：中小企要承擔與大公司同樣優厚的勞工福利政策。試問中小企如何與大公司相比呢？ \n 研究工運和勞工權益的經濟學者均指出，在集體談判權下，工會可以為員工爭取十分理想的工資增幅。雖然這是事實，但很多時候卻是以短期利益換取長期發展的妥協。 \n 第三，是低失業率的香港是否需要集體談判權呢？在2012年，香港的失業率是3.3%，OECD的平均失業率是8.4%，相差約5%。在過去10年間，香港每年的失業率皆低於OECD的平均數。大家皆知道，勞工組織是最大的武器......香港的失業率很低，如果有公司不善待員工，在今時今日的香港，“員工炒老闆魷魚”比“老闆炒員工魷魚”更常見，造成流失率偏高，即使有空缺亦無人填補。香港的市場機制行之有效，經濟持續增長，失業率持續偏低，其實便是保障勞工權益的最佳制度。 \n 最後，正如勞工及福利局局長所說，勞工處在2008年的勞資調解申訴個案成功率達72%，證明現時的綜合性機制  即市場機制，加上解決勞資糾紛的機制  已經可以保障勞工權益。所以，我認為現在沒有適切性要立法制訂集體談判權。 \n 我謹此陳辭。",
      "sequence": 370,
      "bookmark": "SP_MB_MT_00403"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我選擇在今天晚上的稍後時段才發言，並非要爭着作最後一位發言的議員，而是想多聽一點反對集體談判權議員的發言和論點，然後才發言。但是，很可惜，今天聽到的反對聲音其實並不多，我終於等到田北辰議員發言完畢，然後才輪到我發言。很多大老闆級的立法會議員根本懶得聆聽我們的發言，也懶得發言回應，認\n為到馬場觀看賽馬更佳。因為他們認為發言是徒然浪費氣力，即使我們說得多麼有理，立法始終是遙遙無期。 \n 其實集體談判權是甚麼，是否洪水猛獸？集體談判權是令工人們可透過工會，與老闆磋商僱傭條件。“權”所指的是甚麼？是否有權揍你，有權搶奪你的金錢？都不是，而是有權要求你與我磋商而已。當然，談判結果必須具有法律約束力。關於書本中的理論，相信大家均已琅琅上口，但我仍要再次指出，集體談判權並非令勞方的工人成為最大受惠者，而是同樣有利於勞資關係，達致雙贏(win-win)的局面。它可以減少不必要的誤會和摩擦，也可減少罷工的機會。所以，田議員剛才說外國的罷工行動無日無之，但沒有集體談判權並不代表工人不會罷工，而是在沒有商討餘地而又仍具議價能力時，惟有一開始便走到罷工這最盡的一步。 \n 我一直很羨慕已成立工會的眾多行業，也很希望我所從事的行業亦能成立工會，好讓我能夠加入。不過，我年青時也曾“誤墮”工聯會的羅網，當時因為在報讀課程時貪圖那數十元的折扣而加入了工聯會。後來我醒覺了，於是寧願支付正價也不加入該工會，現在則更加清晰，連它的課程也索性不讀。我當時從事甚麼行業呢？是電台行業。香港的商營電台及電視台均無工會之設，所以眾所周知，香港的電視台十分霸道，可肆意壓榨員工，即使位列明星級也遭到相同對待。他們工資低、工時長、工作環境和條件差劣，但卻鮮有人願意為他們發聲。他們過的是收買人命的非人生活，通告接通告，日組接夜組，夜組又再接日組。這些娛樂圈血淚史，我有機會時可再與大家分享。 \n 後來，香港演藝人協會也有協助演藝界的台前幕後人員爭取權益，例如爭取電視台向亮相節目的嘉賓支付500元“車馬費”，但竟然也有電視台要求在其節目演出的嘉賓簽署文件，以示自願不收取這筆費用，這便是“一台獨大”的威力。我也曾被電視台拖欠薪金，但由於並非按月支薪的僱傭關係，所以難以向勞工處求助，結果拖欠了足足1年，最後如何呢？(有議員說“罷工”)罷工？那節目早已做完。我向記者“唱”它，於是那電視台在第二天便立即發出支票。 \n 還有一種手段是強迫續約，這在電視台及電台均曾發生。他們會把員工關在一個房間內，要求他立即簽約，不准回家，不准與別人商量，更加不准諮詢律師。員工要麼簽約，否則便職位不保，甚或不得離開那房間。我當年服務電台期間也曾被困在大老闆的房間內，要麼\n立即簽約，否則便致電對方電台的老闆，明言不再錄用此人，令員工頓然失卻議價能力。 \n 為何有些行業如此難成立工會？除了因為行頭窄，甚或好像電視業般“一台獨大”，不能“東家唔打打西家”，因害怕會遭到永不錄用之外，其實沒有集體談判權亦是其中一個原因。電視台的台前幕後同事不會自行組織工會，因為覺得這將徒勞無功，他們亦無力與電視台對抗。然而，外國的情況卻非常理想，台前幕後每一崗位均自設工會，可以一起罷工，即使導致無電視劇可播也在所不惜。 \n 局長曾經表示，國際勞工公約並無要求立法，談判最好能自願進行。這種說法實屬似曾相識，當討論就反歧視事宜立法時，當局也曾表示立法並非最佳處理方法，最好是通過教育、宣傳進行，遇有分歧時便坐下來商討。然而，問題是政府現時根本無權要求他們進行商討，連局長也沒有這項權力，他們甚至可以不與你會面，即使與你會面也只是給你面子或敷衍你。我們現在要求確立集體談判權，其實是要賦權政府，以便大家可透過進一步的行動來解決問題。 \n 很多議員均引述了梁振英在答問會的說法，且讓我們再重溫一下。梁振英聲稱他一直重視經濟成果分配，於是議員問當經濟成果分配失衡時，有何解決方法？議員問的是集體談判權，他卻答說居屋是最大的分配，公屋是最好的資助，只要行業擁有良好前景，僱主便會加薪，這樣便會百業興旺。至於集體談判權能否令勞工大眾受惠，則值得商榷。這是另一次的答非所問，不過以後也不必再有答問會了，因為梁振英昨天已表演過了，當被問及如何向中央反映港人平反六四的訴求時，他竟在回答中論及“港人港地”和以白表購買居屋，這可見諸已發出的新聞稿。所以，要向梁振英“追數”可說是十分艱難，下次答問會時也不知該怎樣提問，也許我們儘管說出想說的話便是了。 \n 我想告訴大家如沒有集體談判權，最後會有何結果？最後就是惟有被迫一開始便走到最盡的一步，立即罷工。只要有能力便罷工，反過來用更多的罷工行動壓迫僱主，老闆們屆時便可能會坐下來建議，大家不如就訂立集體談判權進行磋商。(計時器響起)......我們是否要釀成這種局面呢？",
      "sequence": 371,
      "bookmark": "SP_MB_CCC_00404"
    },
    {
      "title": "張華峰議員",
      "content": "主席，談到集體談判權，大家都會記得今年3月，在葵涌貨櫃碼頭發生的那場歷時長達40天的工潮。雖然那是一場沒有集體\n談判之名的工運，但卻有集體談判之實。由於工會的介入，一開始便要求高達兩成的加薪幅度，導致談判長時間陷於膠着狀態，除了令其中一間屬中小型企業的承判商需要結業之外，也直接造成本港出口量有所減少的影響，引致不少貨物轉向香港附近的港口交收，削弱了我們作為物流中心的地位和競爭力。 \n 無可否認，貨櫃碼頭工人之前的工作環境和待遇，的確有需要改善之處。問題是工會採用了政治抗爭的模式，無視實際情況，只一味試圖迫令資方全盤答允他們的要求，擺出一副沒有妥協餘地的姿態，令人更感他們為達目的，不擇手段。 \n 一直以來，本港的勞資關係融洽，雖然間中會有勞資糾紛出現，但往往可以在談判桌上以互讓互諒、有商有量的模式，化解彼此的矛盾，達致互惠雙贏。 \n 主席，正如田北辰議員所引述的一些外國例子，集體談判權並非解決勞資問題的萬應靈丹，也並不一定每次均可改善工人的福利，我不想再在此重複。早前離世的前英國首相戴卓爾夫人為後人推崇的一大政績，就是扭轉之前英國工潮不斷，幾乎將整個國家的經濟拖垮的局面。又以我先前引述的貨櫃碼頭工潮為例，由於事件導致一間外判商結業，故此亦有工人在工潮後未能重返原來的崗位工作或需要轉行，加上貨櫃碼頭和香港整體均蒙受一定損失，故此有不少輿論均指出這是一場沒有贏家的談判。 \n 而且，正如立法會上次所作的辯論，我們的競爭力正在下滑，一旦勞資關係惡化，一旦鬥爭沒完沒了，只會令到我們的競爭力進一步下降，將對香港經濟造成重大損害。 \n 何況，這些年來，本地勞工福利亦不斷有所改善，但同時也為我們帶來不少其他問題。例如最低工資實施後，多個行業均出現人手荒，有飲食業老闆更要充當洗碗工，而最低工資亦帶來了通脹問題。如果再加上標準工時和集體談判權，恐怕對我們爭取成為全球最佳營商環境的地區或提升競爭力方面，只會帶來反效果。試問引入充滿政治性的集體談判權，對改善勞工福利和改善就業，又會帶來甚麼益處？ \n 主席，我謹此陳辭，反對議案。",
      "sequence": 372,
      "bookmark": "SP_MB_CC_00405"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 373,
      "bookmark": "SP_LC_PSD_00406"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我也是等候至較後階段才發言。首先要談談戴卓爾夫人的問題，因為大家也認為她非常厲害，有賴她打擊英國工運，英國經濟才可蒸蒸日上。這當然是一個很大的誤解，老實說，我認為這個議事堂的議事能力真的非常低下。 \n 當人們普遍認為英國因工業行動過多，以致經濟衰落時，我當年其實亦在歐洲看過另一份出自《經濟學人》的research，當中有兩項數據，指英國人在把發明出售予外國人生產，以及英國資本家在外國即歐洲開設公司這兩方面，分別均位居第一。意即英國人認為在國外較容易賺錢，又或他們懶得工作，於是便把發明出售予他人，這當然會害慘英國的工人，工人陷入苦況，自然會訴諸罷工。 \n 其實，英國工會的罷工行動並非真正的公開罷工，只是野貓式罷工，亦即工會有時也不想罷工，所以只能發動野貓式罷工。野貓式罷工所顯示的是甚麼？就是連工人也等不及了。正因英國當時沒有集體談判權，所以他們要罷工，就是這麼簡單。在英國的制度下，工會和資方是每分鐘也要進行抗爭。 \n 現在且談一談香港應否制訂集體談判權。剛才鍾樹根議員的助理替他翻查資料，指美國訂有集體談判權，有法例明文規定，不能夠不遵守。我要告訴大家一件主席可能也記得的簡單事情，就是列根當年除了派兵進入格林納達以消滅其政權之外，還針對罷工的導航員，派出國民警衞軍將他們全數拘捕，擺出擋我者死的姿態。當國家的政權如此明顯地偏袒資方的時候，這事件跟英國的煤礦大罷工又有何分別？在當時的sit-in罷工即佔廠罷工中，工人聲稱礦坑屬他們所有，這話其實也沒錯。工人世世代代挖礦，不知賠上了多少條人命，但資方一聲要把煤礦國有化，將之關閉，整個礦區的工人便全數失業，他們自然抗拒。 \n 但是，當國家機器如此明顯地偏幫資方，派遣警察毆打罷工的工人，他們焉能不輸？在他們敗走後，再在其屍骸上重建經濟，當然可以做到，因成本已被壓至極低，主席你是否明白？我們不能說在日本人實行南京大屠殺後，南京便變得十分平安，因這是當然的，所有人已被殺掉，連鬼魂也要退避三舍，不是嗎？這根本是顛倒黑白的說法。我想問工人甚麼時候會比老闆還要凶？工人少領一個月工資已無\n法開飯，已經心驚膽顫了。大家可以問一問李卓人議員，他派出的那些捐款是否足以讓工人養家？當然不足夠，虧你們還這樣說。 \n 主席，張華峰議員現時不在席，他說罷工會損害香港的競爭力，這是甚麼話？HIT有中遠、淡馬錫持股，難道中遠和淡馬錫可解決香港人的生活嗎？他們來香港做生意是為了養活香港人嗎？還有，李嘉誠在不知是否鹽田仔的地方也設有一間，如果生意不好便到那兒好了，只是他們自己在做夢、發呆而已。中國有4個貨櫃場，全部均在我們之先，那些全都涉及國際融資，李嘉誠也有份，究竟哪個才屬強勢，是資本家還是工人？ \n 況且，資方每天損失這麼多，工人要求的又這麼少，即使由9%增至20%，又涉及多少錢呢？既然說每天不見了半億元，這樣應對又是否殘酷？這都是些甚麼話？這都是些甚麼人？ \n 主席，集體談判權是不得已的做法，其實集體談判權也有迫使進行集體談判之效，這在美國也曾試過。在要求大家不作談判，物價和工資都有3年不上漲，那便不用管制利潤了。當國家的機器越大，越要介入，工人要求擁有集體談判權也只是為了不用那麼慘，希望能有一個較好的平台，可以不用在沒有事先通知下被扣減工資。他們只是要有與聞權、諮詢權和談判權而已，這是多麼卑微的要求。而且，彼此談不攏又會怎樣？難道工人可以無端取得工資？他們頂多只能罷工，現在只是多給你們一個機會而已。 \n 其實法西斯也呼籲大家談判，墨索里尼最喜歡這樣做，成立了十多二十個委員會，一個是公司委員會，另一個是利潤委員會。主席，這個議會真是“食屎痾飯”，事事顛倒的。當大多數人的弱勢成就了本地的繁榮，現在只想爭取一個更好平台時，卻竟然要被罵，這究竟有沒有“搞錯”，是否瘋了？說甚麼會破壞香港的經濟，試看我們的樓價。說甚麼滴漏效應可令工資增加，田北辰議員堪稱最為無耻，王國興議員已經指出，本地GDP遠高於普通工人的加薪率，這便是明證。",
      "sequence": 374,
      "bookmark": "SP_MB_LKH_00407"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, I am speaking to support Mr LEE Cheuk-yan\u0027s motion for the right to collective bargaining for the workers.  In fact, President, you know that I am a champion of the free market economy. However, Mr LEE Cheuk-yan\u0027s motion today is a very sensible and simple motion to propose a simple legal framework for a collective bargaining process. \nIn fact, I think Members from the business sector need not be too alarmed by this mechanism.  I see the collective bargaining process is no more than a legal framework under which the employer and employees would sit down together and work sensibly towards an amicable solution.  This will benefit both the employer and employees in case there is an industrial dispute.  It works efficiently and effectively.   \nIn fact, I can quote you a few examples.  I know many of our Honourable Members are very skeptical about the economies in Western Europe and the United States, as they have been in decline for many years.  But I can quote a few examples from our neighbours.  First, in Australia, since January 2010, collective agreements no longer exist in Australia, but of course, this is a wrong message.  However, existing collective agreements will continue to apply until they are terminated.  But in fact, there is a new act called the Fair Work Act which has existed from January 2010 onwards.  The Fair Work Act permits three types of enterprise agreements which are equivalent to the collective bargaining agreements.  These enterprise agreements set out terms and conditions of employment.  The first type is the single-enterprise agreement made between one employer and a group of employees.  The second type is the multi-enterprise agreement which is made by two or more employers and groups of their respective employees.  And thirdly, there is also a type of agreement called the greenfields agreement which can exist only where there is a genuine new enterprise which is yet to employ workers; it can be made by one or more employers with one or more respective unions.   \nApart from Australia, let us look at another neighbour of ours, Japan. Enterprise-based bargaining prevails as enterprise unions predominate in Japan, and of course, this may not be the situation in Hong Kong.  In most cases, enterprise unions rather than the large federations conduct the collective bargaining.  So, we are talking about enterprise-based unions, which is quite akin to the situation of Hong Kong, where we are not talking about across-the-board, cross-enterprise unions.  Collective agreements between employers and unions generally regulate matters such as working conditions, pay, bonuses, fringe benefits, working hours, holidays, health and safety, dispute procedures and procedures to deal with redundancy and secondment.  In fact, if we are going to have a legal framework, these items are negotiable.  Whatever items are going to be put inside the collective bargaining framework is to be agreed between the employer and employees.   \nLast but not the least, let us look at yet another example.  Many of our Members praise the economic performance of Singapore.  Singapore is always put as an example of a keen competitor of Hong Kong.  And yet, we should not forget who LEE Kuan-yew is.  LEE Kuan-yew is a trained lawyer graduated from the University of Cambridge and his expertise is Labour Law.  He fought rigorously for workers\u0027 rights before Singapore\u0027s independence from Malaysia. And what is happening in our good neighbour Singapore?  Under the Industrial Relations Act in Singapore, all collective agreements entered into in Singapore must first be certified by the Industrial Arbitration Court (IAC), although the IAC may refuse to certify a collective agreement if it is against public interest or the terms of the agreement have not been satisfactorily or adequately set out.  And once set out, the collective agreement will be binding on the parties to the collective agreement together with the successors of the employer and the employees\u0027 trade union.   \nNow, it should also be noted that all collective agreements have to make provisions for the settlement of disputes arising out of the operation of the collective agreement, including provision for the reference of such disputes to a referee.  As one can see, there are great varieties of a collective bargaining regime.  And what Mr LEE Cheuk-yan is suggesting here is a simple and flexible system.  When one thinks about it, if we have any industrial dispute of the size we have experienced in the past two months, the collective bargaining regime will create a legal framework to settle the dispute amicably, efficiently and effectively.   \nTherefore, I would urge all of our Honourable colleagues in this Chamber to support Mr LEE Cheuk-yan\u0027s motion.  Thank you very much, President.",
      "sequence": 375,
      "bookmark": "SP_MB_KL_00408"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，大家都知道亦認同香港商界90%或以上是中小型企業(“中小企”)，而香港大部分中小企的僱員人數只有10人至十多人。老闆每天與僱員相處甚至多於與家人相處。所以，一直以來，中小企老闆與僱員的關係是相對和諧的。遇到甚麼問題，僱員便直接與老闆商談，半小時內已能解決。 \n 如果有九成以上都是中小企，而大家都是“有傾有講”的，我覺得集體談判權對中小企來說是完全沒有用的。當然，大家都知道  尤其最近辯論了兩項議案，一項關於本港營商環境，另一項是關於香\n港整體持續競爭力  香港整體的營商環境正向下沉，大部分中小企面對惡劣的營商環境，利潤根本越來越少，正在掙扎求存，如果我們賺到錢，必定會與員工分享。不過，現在似乎大部分問題都在大型企業發生。 \n 正如剛才所說，大型企業在香港商界所佔的比例大約是5%至7%，而我們見到很多大型企業的內部亦有工會組織，亦看到很多例子是這些企業的內部工會會自行爭取利益。一個很好的例子便是國泰航空公司，每隔數年便發生一次罷工事件，但為期很短，管理階層與他們坐下來商討，最終便把問題解決了。 \n 當中小企面對問題，可以自行與僱員透過協商解決；大企業則本身有工會為其僱員爭取權益。在集體談判權立法後，是否可帶來改變，讓勞工界可以爭取更多呢？我對此有很大疑問。像這次的碼頭工潮，沒有人希望事件發生，但最終的結果是“四輸”：香港經濟輸，流失的生意未必會回來；HIT輸，我不知道這家大企業在金錢上損失多少，但其商譽一定受損；外判商輸，外判商是典型的中小企，夾在當中，無法反抗，甚至連高寶也要結業  我剛才已解釋，中小企現時的景況是被夾在中間，是最淒涼的一羣  最後，當然是碼頭工人，雖然他們爭取到加薪9.8%，但是，他們沒有了40天工資，他們的損失也很大。所以，最終是“四輸”，沒有人得益。是否有集體談判權便可以變成“四贏”呢？這是一大疑問。 \n 我在香港營商，大部分都是中小企，一直以來都是與僱員互諒互讓、有商有量，有任何問題，大家便坐下商談。我賺不到錢，公司的十多名夥計也知道，當我賺到錢，大家亦知道，是無法隱瞞的，當然，大企業的情況便完全不同。如果在香港運作的企業有九成以上是中小企，我認為集體談判權對香港整體中小企來說沒有甚麼作用。 \n 主席，香港大部分僱主如果賺到錢，必定會與僱員分享，並不如某些議員所說，所有企業家都是“賺到盡”，要剝削所有僱員。一個老闆只有一個頭、一對手，即使有三頭六臂，也只能做一人的工作。有10名僱員協助，我才可以發展公司的生意，找到客人、賺到利潤。所以，我不相信大部分企業老闆刻薄員工，必須訂立一條法例協助員工爭取個人利益才行。 \n 主席，我認為對今時今日的香港來說，這項議案倡議的集體談判權仍未適合。多謝主席，我謹此陳辭。",
      "sequence": 376,
      "bookmark": "SP_MB_CKPA_00409"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我本來不打算發言，我們民主黨是清楚支持立法確立集體談判權的。不過，我剛才聽到鍾國斌議員的發言，聽起來鍾議員也清楚覺得集體談判權是好東西，因為可減少勞資雙方討論勞工權益時的交易成本。正如剛才鍾議員所說，碼頭工人事件的“四輸”現象，正好說明如果有集體談判權，可為勞資雙方提供合理的平台，一起坐下來協商，有效地盡快解決問題。 \n 談及集體談判權，自然會牽涉到談判的權利可延伸至多遠、範圍有多大。我記得李卓人議員在1997年回歸時提出的法例所定下的集體談判條件，也能顧及中小企的情況，因為在我記憶中  或許稍後李議員可以再作澄清  一家企業所僱用的僱員人數超過一定水平，才須受這項法例規管。因此，這恰好證明李議員作為勞工界代表，在考慮制定集體談判權的法例時，必然會因應香港的特殊情況作出適當的規劃。在香港，九成以上的企業單位都是中小企；另一方面，雖然本港大型企業的數目不多，可能只佔5%至7%，但僱員數目卻相當龐大。正如在碼頭工人事件中，HIT間接聘用的僱員有數百名，如果加上在碼頭營運的其他工人，人數便更為龐大。 \n 有人指大型企業內部有工會，不用擔心這個問題。當然，如果有工會，可以提供討論的平台，但如果沒有法定機制去處理工會與僱主之間的討論，一旦談判破裂，會怎樣呢？如何解決呢？ \n 在今天的現代社會，我們面對形形色色的社會矛盾，很多時候，都要尋找方法去解決社會的爭議。看看香港法律改革委員會，即使是很小的事情，例如業主與租客之間的糾紛，也會建議政府設立審裁機制，為甚麼呢？原因是我們意識到，如果沒有有效的法律平台來解決糾紛和矛盾，其實整個社會要付出的交易成本相當大。 \n 這種社會成本應怎樣計算呢？聽來似乎沒有人考慮這一點，只直接說不行，如果工人有了集體談判權，會給老闆帶來很多煩惱。但是，老闆有否想過，如果沒有這個平台，其實勞資雙方的權益糾紛仍會存在。我只想問，就勞資雙方的權益糾紛，有甚麼方法可以有成效地解決呢？ \n 如果不能透過機制減少這種社會成本，我們整個社會便要付出代價。像碼頭工人事件，我們提到“四輸”的局面，工人可能損失40天的工資，HIT可能損失40天的生意額，還有夾在中間的判頭，以及我們整體貨櫃業的生意，有沒有人計算過這筆社會成本呢？ \n 如果政府認真考慮，要訂立集體談判權，便是為減低這種不必要的糾紛的社會成本而作出努力，如果連這工作也不做，我們還有甚麼方法可以解決社會糾紛的問題呢？難道我們要倒退至像昔日的內地那般，有“大鑊飯”，不用擔心，總之由政府中央規劃每個人的工作？我們也不希望這樣。 \n 在自由社會、市場經濟下，大家經常也要思索一個問題：何謂有效率的市場？何謂最優良的狀態？其實便是有一個良好的方法去解決、減少社會要付出的糾紛成本。如果連這一點也想不通，我們實在不配自稱為一個自由社會或重視市場的城市。 \n 所以，各位商界同事，如果你們考慮集體談判權對減少社會成本的效益，你們可能便會回心轉意。再加上，如果像李卓人議員一直所說，其實法例並不是針對細小的企業，而是會向具有規模的企業“埋手”，這便可令大家更放心和安心。況且，現時只是建議政府考慮從這個方向來立法，其實“十劃也未有一撇”，我希望大家能給予支持。 \n 多謝主席。",
      "sequence": 377,
      "bookmark": "SP_MB_WCW_00410"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，香港真是一個非常奇特的地方，我們屬於一個共產國家的一部分，而由於“一國兩制”，所以我們堅持實行資本主義的制度。但是，集體談判權與資本主義制度有甚麼矛盾呢？老實說，我真的看不見為何會存在矛盾。環顧全世界文明的國家，他們都是在資本主義制度下的國家，但是，他們仍然擁有集體談判權。如果沒有違反所謂義本主義制度，為甚麼我們不能尊重勞工的基本權益？特別是如我剛才所說，我們是一個共產國家的一部分，大家可能會想中央政府會否運用影響力，令香港社會變得更平衡，更接近大同社會？事實上又不是這樣的，主席，這便是吊詭的地方。 \n 回歸前，我們通過了有關集體談判權的法例，但臨時立法會卻二話不說，問也不問，便將其廢除了。此外，政府永遠與商界站在同一陣線，商界視集體談判權為洪水猛獸。主席，對此我完全不能理解，為甚麼會是這種情況？你亦可能會感到很吊詭，主席，身為“大狀”的我卻站出來說支持勞工界爭取集體談判權，是否有點格格不入呢？香港便是一個如此矛盾、諷刺的地方，大家的角色彷彿完全錯亂了。 \n 主席，集體談判權其實是一種權利，而政府其實是有憲制責任通過相關法律的。主席，我曾說過，1949年的《組織權利及集體談判權\n利公約》  國際勞工公約第98號早已適用於香港，從頭到尾都適用於香港的。主席，在回歸時，《基本法》是否列明在殖民地時代同意或簽署了的勞工公約，便可以置之不理的？主席，不是這樣的。《基本法》第三十九條指明，國際勞工公約適用於香港的有關規定繼續有效，通過香港特別行政區的法律予以實施。即是說，特區政府在《基本法》下，其實是有憲制上的責任，要立法、落實《組織權利及集體談判權利公約》下，工人應有的集體談判權的權利。為甚麼特區政府視其憲制責任而不見，而站在商界背後表示這不是好東西，我們是不會做的呢？主席，我是完全無法理解的。 \n 即使撇開憲制上或法律上或政治責任的角度來看，其實集體談判權對勞資雙方都有好處。第一，於資方而言，最低限度可以告訴他們可以跟誰進行談判。老實說，在香港出現的很多勞資糾紛中，老闆根本不知道要與誰談判？或者完成談判後又不知道誰會接受雙方達成的結果，誰也可以不認帳。這對於資方而言是否一個可以解決問題的方法呢？因為最低限度你會知道對手是誰，可以透過談判、一次過解決問題，不用和員工逐一進行談判。故此，這對資方而言是有好處的。對勞方而言，當然也是有好處，因為他們是處於不平等關係下的弱者。 \n 主席，一個很重要的公義原則，英文是equality of arms，即是說，大家要擁有相等的武器，不可能是資方拿着原子彈，而勞方卻拿着弓箭與之對戰。主席，如果沒有集體談判機制，其實個別工人，甚至工會便如手持弓箭來面對對方的坦克車，這完全是沒有一個所謂相等武器的機會來爭取較為合理的待遇。 \n 如果你問在擁有集體談判權後，工人會否“大晒”，可以“炒老闆魷魚”呢？這絕對是不會的，世界上從未發生過這種事情，對不對？即使是英國，當年礦工大罷工，背後其實是有很多不同的政治角力，包括當時英國工黨，他們想冒起的那種政治角力。這套政治角力是否搬到香港便會適用？主席，我是絕對看不見的。我們是有一個工黨的，但是跟這個工黨  對不起，我不是冒犯你們  仍有一點距離。即使真的達到了英國工黨的位置，也未必是一件壞事，一個兩黨制的地方是可以輕易處理很多問題。比起多黨制的地方，老實說，跟一個沒有集體談判權的勞工界是一樣的。政府想跟你進行談判，要逐一致電。主席，我今天便收到數個電話，我相信接下來我們多位同事每天也會收到數個電話，這正因為不進行集體談判而有此情況，其實這也是一種浪費資源和增加內耗的制度。 \n 故此，我希望各位建制派同事，特別是商界的代表，千萬不要視集體談判權如洪水猛獸，你們其實是有責任落實工人的權利的。多謝主席。",
      "sequence": 378,
      "bookmark": "SP_MB_TKW_00411"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，兩星期前，我提出促請政府加強支援中小型企業(“中小企”)，維持本港有利營商環境的議案，很多同事均踴躍發言，各抒己見，最終議案得到同事的支持通過，證明大家都認識到經濟發展及本港競爭力的重要性。但是，今天這項促請政府盡快立法確立工人集體談判權的議案，我卻認為無助本港競爭力的提升，更有可能對本港的經濟基礎帶來衝擊。 \n 主席，這邊廂中國社會科學院發表的《中國城市競爭力報告》告訴我們，香港的競爭優勢距離逐漸與內地城市縮窄；那邊廂瑞士洛桑國際管理發展學院發表的《世界競爭力報告》可看到香港已經由第一位跌至第三位，而就其中一些細項的排名，經濟表現由第四位跌至第八位；基建設施由第十八位跌至二十一位；政府效率、企業效率由第一位跌至第二位。報告亦指出，香港面對的挑戰是要確保經濟持續發展及樓市穩定。 \n 主席，這些數據反映，第一，本港經濟十分容易受外圍環境影響，政府需要有長遠和完善的計劃，以推動本港不同產業的發展；而且政府的政策，例如最低工資、競爭法等，在社會上未有共識之前就實行，對中小企的限制越來越多，令它們的生存空間越來越小。第二，政治爭拗不斷，社會矛盾增加，任何基建設施或開發土地等的政策推出，都有為反對而反對的聲音，難以調和，議而不決，決而不行，導致各項基建發展緩慢。 \n 有些聲音指，一些企業賺到盡，員工分享不到經濟成果，但實際上，全港98%的企業均為中小企，很多中小企均為艱苦經營，沒得賺不特止，還要每天面對原料加價，工資增加的壓力。社會上亦有一些聲音，剛要求政府實施最低工資不多久，便開始要求標準工時，又說要集體談判，我想問大家，究竟有沒有空間可讓中小企舒口氣呢？ \n 主席，其實香港絕大多數僱主都是良心僱主，也會善待員工。他們與員工一起經歷了過往很多的風風雨雨，共渡時艱。僱主也十分希望僱員與公司和諧共處，一做就做十年八載，就好像一家人一樣。 \n 然而，工會要求敦促政府就各種勞工政策立法進行規管，不但令企業的彈性減少，勞資關係更為緊張，這樣做對企業的發展毫無幫助，同時亦會打擊員工工作的積極性。 \n 主席，究竟集體談判是否可以提高到工人的權益和工資呢？推崇集體談判的人士認為，集體談判可有助提高工人工資，改變單個工人跟企業談判工資時處於的弱勢地位。但是，為了集體的利益，我們有沒有考慮過，這樣做往往犧牲了員工個人的利益呢？站在經濟學的角度來看，集體談判或許可以幫助一部分人提高了工資，但亦同時限制了能力更高的人獲得更高的工資。這樣做會打擊勤奮、有能力及多勞多得的員工。其實，有能力獲得高於平均工資水平的員工，是否願意自己的工資被人協商呢？再者，如果用人為的外在壓力來改變市場競爭的結果，必然對直接的資本積累和再生效益產生影響，會減少企業用於再投資的本錢，遏制再投資的熱情；而且會帶來邊際勞動生產率的下降和創造財富能力的下降。 \n 亦有人指，其他國家、地區一樣實施最低工資、最高工時、集體談判權，並且實施得很好，但可否一概而論呢？好像1980年代的英國，福利主義導致國家陷入債務，戴卓爾夫人上台後實施強硬措施，有人指她打擊工會，但客觀的效果卻是她挽救了英國當時的頹勢。 \n 湯家驊議員剛才說，他不擔心有了集體談判權法例後，工人便會“炒老闆魷魚”，但實際情況其實很可能是老闆們會被迫至結業或走投無路，他有考慮過這些嗎？ \n 我們看看，各個國家和地方也有不同的經濟環境及歷史條件，人家是一個國家，我們則是一個細小的外向型經濟體系。人家是否有香港這種競爭力呢？人家是否有這麼低的失業率呢？我們是否甚麼也要人有我有呢？最重要的是要做一些對香港發展有利的事情，我們並非每事也要人有我有，超英趕美。我們應該為香港未來的經濟想一想，做一些有利香港發展的事情。 \n 主席，我謹此陳辭。",
      "sequence": 379,
      "bookmark": "SP_MB_LKF_00412"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00413"
    },
    {
      "title": "主席",
      "content": "李卓人議員，你現在可以就兩項修正案發言。發言時限是5分鐘。 \n(何秀蘭議員站起來)",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我要求發言。",
      "sequence": 382,
      "bookmark": "SP_MB_CH_00415"
    },
    {
      "title": "主席",
      "content": "要求發言的議員，請按下“要求發言”按鈕。何秀蘭議員，請發言。",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "何秀蘭議員",
      "content": "我是擔心按得太遲，你會看不到。主席，1997年6月30日，在前港英政府立法局的最後一次大會席上，立法局通過了保障基層利益的法例，當中包括集體談判權。必須承認的是，由於時間太匆忙，當時並沒有成立法案委員會進行審議。議員只是在事務委員會上進行討論，這是一個缺憾。 \n 不過，李卓人議員是在1995年年初的補選後加入立法局，到了1995年才正式當選立法局議員，其間只有18個月時間來處理這項條例草案，他也只能做到這麼多，沒有辦法。但是，最少他有做。 \n 在前港英殖民地政府過渡到特區政府時，有一條法例叫Reunification Law，目的就是確保所有前香港殖民地的法例能夠順利過渡到特區，保持穩定性。後來，臨時立法會(“臨立會”)的成立招致很多非議，因此它向香港人保證，只會處理一些必不可少的法例。但是，特區甫一成立，就在7月1日，臨立會便立即把這條集體談判權法例抽出來，先行“凍法”，接着不用10天便通過“廢法”。 \n 正如剛才湯家驊議員所說，香港回歸號稱奉行社會主義的中華人民共和國，但在回歸後，特區政府卻竟然連一項在資本主義制度下通過的勞工保障法例也容納不下，也要當它是必不可少的工作抽出來處\n理，由臨立會予以廢除。對基層來說，這的確是特區成立後第一個最大、最大的失望。廢除這條法例後，政府一直沒有再碰過集體談判權。 \n 立法會裏左、中、右的勞工團體，都表示支持集體談判權。但是，大家都知道，根據《基本法》第七十四條，議員要提出法律草案必須通過很多重關卡，其中一重就是不能跟政府的政策有所抵觸。特區政府一成立便抽出這條法例予以廢除，議員又如何能跳過這些關卡，再提交一條法律草案呢？所以，當初是不應該贊成“廢法”的，大家應該把這條法例保留下來，然後迫使特區政府就一些因匆忙立法而有缺陷的地方，進行修訂。 \n 這次貨櫃碼頭工人罷工事件，正正告訴大家，在沒有集體談判權的情況下，是會出現人人皆輸的局面的。我跟碼頭工友傾談過，他們告訴我，他們受到工傷後，一直得不到應有的對待。其實，很多受傷工友都跟他們的判頭和上司說過，如果有工友受傷，便應該致電999召喚救護車。但是，他們的判頭和上司不會這樣做，寧願自己駕車送受傷工友到瑪嘉烈醫院，或是召喚的士送他們去醫院。為甚麼呢？因為要避開工傷賠償，要避開勞工法例。以前有沒有人說過這些情況呢？當然有。當然有不少受傷工友說過。大家當然希望8號風球的時候，可以盡快離開，不需要冒生命危險把所有貨櫃綁好後，才可以下班。大家當然希望不需要高空工作11小時，連落地去廁所的權利都沒有。你想以前有沒有人說過呢？當然有，當然有工友跟老闆反映過。為何說完後，不可以有半小時的小休；為何說了這麼久，都要困在吊機內11小時這麼長時間？ \n 主席，個別人說過、工會亦都說過，左、中、右的工會都表示想組織工友跟僱主商討。但是為何談不攏呢？因為僱主不肯坐下來討論。工聯會有組織過，職工盟也有，就是因為僱主不肯坐下來，最後才行罷工這一着。 \n 罷工這一着，工友當然會輸，因為沒有工開，便沒有工資，而家屬則更加非常擔心。但是，家屬去到碼頭看到這麼惡劣的工作環境，知道他們要當更24小時，但卻只能夠睡在紙皮上，好像一個露宿者般，在一個二百多平方呎的地方休息。這時候，便連家屬也要“撐”，即使擔心沒錢吃飯也要“撐”。 \n 所以，主席，集體談判權其實早應該存在。我亦想告訴大家，有集體談判權並不意味着工友一定會贏。其實，工友坐下來談判，便早\n已作出了需要妥協的預算，準備讓步少許，否則，根本無需談判，罷工便可。他們大可以一開始便罷工，開一個價出來，例如加薪不夠雙位數的話，便一定不復工。但是，現在怎樣呢？經過罷工期間一些無誠意的談判，大家便都要接受9.8%。只差0.2%，始終也達不到原來要求的雙位數加幅。工友真的是輸了。 \n 其實，談判只是一個和平理性的過程，讓大家能夠坐下來，真正有機會說出大家的需要和要求。我希望香港的僱主不要抹煞關於李卓人議員當初提出來的集體談判權法例的一個事實。這事實是，該法例根本不會損害中小企。這是必須澄清的。 \n 其實，根據這項法例，企業要有50名或更多的僱員，才可有集體談判權；若只有20名僱員，便只是諮詢。所以，剛才大家說會損害中小企，這只是曲解。我在此要說的是，如果香港的繁榮是用工人的血饅頭造成，大家也會吃得不安樂。 \n 多謝主席。",
      "sequence": 384,
      "bookmark": "SP_MB_CH_00417"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，剛才很多同事都在責罵或攻擊工聯會，但我想說我的發言不會攻擊他們，因為我們知道要爭取集體談判權，我們的對手是商界，是那些說勞工權益會影響他們賺錢的老闆。大家發言完畢後，仍然要合作，作為勞工界和民選的所有議員，我們仍要攜手摒除成見，為勞工爭權益。 \n 所以，我現在的發言是想告訴商界，請他們不要一聽到集體談判權，便以為是洪水猛獸，以為有了集體談判權，便好像有些人的誤解，以為每天也可罷工，只要湊足數十人便可罷工，然後又向老闆要求增加工資，那麼便會永無寧日，做不到生意。 \n 大家要同意，工聯會也同意，現時香港的中小型企業(“中小企”)營商環境很差，賺錢很艱難，但這是否因為勞工的問題呢？大家撫心自問，大家是香港人，有些可能子女也正在“打工”，請自問是否真的是勞工令大家賺錢那麼艱難？香港營商環境便是在乎勞工嗎？香港營商環境差，是因為現時面對的大財團壟斷，而勞工界同樣面對這些\n大集團的剝削，中小企和我們其實坐着同一艘船，大家都希望在香港經濟繁榮時能分享經濟成果。 \n 我想說有些同事不斷表示，有集體談判權便會令營商成本增加。但是，大家可能都知道，現時香港印刷業其實已有點式微，亦有很多工種北移，從1990年代開始香港的印刷業已經生意難做；但最早期的印刷業工會，即香港印刷業工會，早於1940年代或1947年代開始便已經與香港印刷業商會簽訂勞資協約。我手邊這份是他們在1991年簽訂的協約，當年剛巧是工廠北移的時候，正是香港印刷業開始式微的時候，但有關的勞資協約較現時更為先進。該協約訂明，如果超過8小時工作，便應視為加班；在加班工作的6小時中，每小時作1小時半計算，6小時以外則每小時作兩小時計算。該協約具備標準工時的含意，即加班有“補水”。當時他們的營商環境較現在好得多嗎？ \n 然而，這項傳統由1947年一直延續至現在，他們剛於2012年再簽訂了一份2013年的勞資協約，當中提及大家同意的假期，他們享有14天假期，說明了那些假期是大家同意放取的。所以，無論一個行業的營商環境有多惡劣，只要老闆願意珍惜僱員，他們仍然可以發展。僱員不是妨礙老闆發達的因素，妨礙中小企賺錢的是那些大集團。 \n 所以，我們很希望政府亦要如張局長剛才所說，其實我很少同意他的，不過他剛才指勞資雙方是唇齒相依，這是真的，所以有了集體談判權，不等於勞資雙方會每天爭拗，反而會有一個平台，讓大家可以坐下來商量。為甚麼我們現在不能依靠勞工處解決這些問題呢？大家都說勞工處有一套勞資協調的機制，有調解的機制，但有一事是勞工處辦不到的，便是他們不熟悉行業的運作。當某行業出現問題時，勞工處只能以他們很純熟的調解技巧來進行調解，但不能令該行業的僱員和僱主明白大家的需要。 \n 所以，我們很希望商界的朋友不要以為集體談判權會妨礙他們發達賺錢。我們要求的集體談判權，工聯會提出的3層架構集體談判權，便是希望僱主和僱員可以有平台，理性地爭取勞工和資方共同關注的問題，從而達成協商。正如我剛才所說，印刷業最艱難的時候仍可由勞資雙方簽訂協約；那麼，為甚麼當香港經濟越見繁榮，我們的勞工權益竟然越見走回頭路呢？我們也很希望政府拿出誠意，今天張局長多次表示勞資雙方要唇齒相依，一方出力，出了力後也要夠糊口才行。所以，我希望政府做些工作，政府在集體談判權上應支持我們，\n不要再令人說我們口惠而實不至，其實政府才是口惠而實不至。張局長口才十分了得，但希望他說出來的會做得到。 \n 主席，我謹此陳辭，支持鄧家彪議員的修正案。多謝。",
      "sequence": 386,
      "bookmark": "SP_MB_AM_00419"
    },
    {
      "title": "黃國健議員",
      "content": "主席，我們今天討論的是爭取就集體談判權立法。為何要有集體談判權呢？因為在資本主義社會中，絕大部分的時間都是“強資本、弱勞工”的。我們有多少時候會看到勞工力量能夠較資本家強呢？除非是在一些很特殊的環境下。因此，我們為了維護社會公平公義的理念，不能夠任由自由市場調節或決定我們勞工的僱傭條件和待遇，所以我們便要爭取集體談判權來調整勞資之間的關係，務要在公平的情況下互相決定勞方與資方之間的事項，例如工作環境、待遇和僱傭條件等。 \n 既然我們在一個“強資本、弱勞工”的環境下爭取集體談判權，我們工會爭取的力量其實已算弱小。如果我們再分裂，再不凝聚力量來爭取，而是互相指責，互相攻擊，爭取集體談判權其實便可能遙遙無期，無法爭取得到。所以，在爭取的時候，我覺得何秀蘭議員剛才說得很好，我們左、中、右的工會其實都應該要合力，大家共同為了爭取落實這目標，早日就集體談判權立法。 \n 但是，在黃毓民議員剛才的發言中，我聽到他對工聯會作出一連串攻擊，我無法不作出回應。黃毓民議員指責我們在爭取最低工資時，承諾政府推行工資保障運動，但他並無提及最低工資正是由工聯會的陳婉嫻議員開始爭取，而時至今日，最低工資由落實後的28元增加至30元，他卻話說回頭，反指我們當時十分同意政府推行工資保障運動，這是否公平呢？ \n 第二，在低收入人士交通津貼雙軌制的問題上，他指我們同意政府先推行單軌制。但是，我要提醒黃毓民議員，今時今日雙軌制已經落實。為甚麼呢？我要就此話說回頭，“集體談判權”一詞的要點，正是在於談判。何謂談判呢？談判便是要互相讓步，要有妥協的過程；本來距離很遠的，當大家互諒互讓時，慢慢便可以走在一起。 \n 我們在爭取最低工資或爭取低收入人士交通津貼雙軌制的過程中，正是一個妥協的過程，最後我們所爭取的亦得到落實。如果按照黃毓民議員的說法，這便不是談判，因為談判必然有妥協，而黃毓民\n議員主張的，應該是森林的弱肉強食規律，而不是集體談判，不是你死，就是我亡。如果我們當時不對工資保障運動表示應允，我們後來能否爭取到落實最低工資呢？如果我們當時提出反對，否決了低收入人士交通津貼採用家庭制，當時便會連發放交通津貼亦延後數月，受損失的便是低收入人士。 \n 因此，我們今時今日爭取集體談判權，首先便要明白集體談判權的意義，意義便在於談判之上，談判是在一個公平的平台上互諒互讓，以達致一個雙方均能接受的目的。如果寸步不讓，完全不妥協，而只是指責或攻擊別人作出妥協，這種並非集體談判的精神。 \n 所以，我們今天在爭取集體談判權立法時，我很想提醒一些很偏激的議員，在這個問題上，如果我們支持或爭取落實集體談判權，首先便要明白談判的意義在於互諒互讓，在於妥協。多謝主席。",
      "sequence": 387,
      "bookmark": "SP_MB_WKK_00420"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00421"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, the remarks made by some of my Honourable colleagues just now have left me almost dumbfounded.  They point the fingers at the \"hegemony\" of large corporations and the rich and wealthy, as if all employers and capitalists were blood suckers.  If the premise of capitalism is the subject of disapproval, then, on what basis can the rights and interests of workers be safeguarded?  If the greed of employers and capitalists is the root of all evil, as these Honourable Members appear to believe, why do they not simply speak out frankly against capitalism itself?  Everybody knows why they do not. The blatant truth is that without capitalism, investment dwindles, and job cuts follow.  It is the workers who will suffer immediately, and the economy and the whole of society will pay dearly in the long run. \nUnion is not a bad institution itself.  But powerful unions and forced collective bargaining legislation do not provide bread and butter.  There is an argument that with collective bargaining legislation underpinned by unions, workers could earn higher wages and hence be better off.  Yes, collective bargaining can improve wage outcomes as revealed by the International Labour Organization (ILO).  In reality, however, this is not a simple linear equation.  It fails to show how pay rises resulting from interventions by collective bargaining \ncan distort market prices and cause market failure.  The American Economist Barry HIRSCH found that between 1973 and 2006, the number of unionized workers in the United States manufacturing sector fell by 6 million, while the number of non-union employees rose by 1.5 million.  The fact is that unionized companies could not compete with non-unionized companies in the market. \nThis sheds light on Hong Kong\u0027s situation.  There are about 300 000 small and medium enterprises (SMEs) in Hong Kong.  They account for over 98% of the total business units and provide jobs for over 1.2 million people, about 47% of total employment.  Would a collective bargaining law have an adverse impact on our SME-based economy where outsourcing is so prevalent?  We are putting 1.2 million employees and our economy at stake if we endorse it without detailed scrutiny.  The winding-up of Global Stevedores (Global Stevedoring Service Company Limited), a contractor for dock services, during the dockworkers strike, is a warning sign. \nPresident, during the recent dock-workers strike, we saw different unions speak ill of each other, even among Members in this Council.  Workers\u0027 interests became the tool of their discord.  We saw workers who refused to join the strike being disparaged.  Although the strike was ultimately resolved, intra-worker relationships have been somewhat undermined.  I do not see how a collective bargaining law could make things better; on the contrary, it is likely to intensify infighting between unions and workers whose views are divided as different unions will scramble for workers\u0027 support and seek their authorization and mandate.  This would make the situation even more complicated. \nPresident, Hong Kong is not short of protection of labour rights.  The right and freedom to form and join trade unions and to strike is protected by Article 27 of the Basic Law.  There is an obsession among some that legislation is a panacea for everything.  From the minimum wage law to the clamour to enact standard-working-hours legislation, to the Honourable LEE Cheuk-yan\u0027s call today for legalizing the right to collective bargaining, it seems that calling for legislation has become a knee-jerk reaction to all sorts of employment and workplace conflicts.  Employment relationships should not and cannot be built by force, fear or by legislation, but by mutual respect and understanding. \nPresident, people like to draw from overseas\u0027 experience.  In the United Kingdom, there is no legal requirement for employers to negotiate with unions. Collective agreements are promoted as voluntary instruments; the coverage rate \nof collective agreements there is around 30% per annum.  As the coverage rate is below 1% in Hong Kong, we are in line with the tradition of voluntary negotiation. \nIn fact, with the absence of collective bargaining, voluntary collective negotiation has been in practice in Hong Kong for many many years.  A typical case in point is the construction industry, the sector that I represent.  While the unemployment rate of construction workers surged to 12.8% in early 2009 following the financial tsunami, with the improvement in the industry\u0027s employment subsequent to increased public investment in capital works projects, the momentum was regained, and employers in the sector are willing to share the fruits of the industry\u0027s prosperity.  In 2010, the Hong Kong Construction Association and the Hong Kong Construction Industry Employees General Union agreed to raise the wages of construction workers in various trades.  This was done even before the minimum wage law came into effect.  Today, the bar benders are getting over $1,700 a day.  I think this is what is called voluntary negotiation and a reflection of market environment between workers and employers. \nObviously, the fundamental factors that determine wages and working conditions are economic ones, subject to demand and supply, as well as the ups and downs of respective sectors (The buzzer sounded) …… and the overall economic trend.",
      "sequence": 389,
      "bookmark": "SP_MB_AS_00422"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，發言時限到了。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "MR ABRAHAM SHEK: Thank you.",
      "content": "",
      "sequence": 391,
      "bookmark": "SP_MB_AS_00424"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00425"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我本來一直在聆聽同事的發言，自己不大想發言，因為每次談及這議題的時候，我總覺得香港作為一個資本主義社會，商界和政府在集體談判方面的態度卻仍然好像今天這樣，這使我感到十分生氣。我覺得政府是否非要我們舉辦一些很強、很大的運動不\n可，要把我們壓迫至毫無轉圜餘地的地步呢？以最低工資為例  同事剛才也提到了  每次行政長官選舉時，我們也會迫使參選人做到勞工界的一項要求，包括上任行政長官。我們在他的先前任期、候任期間，以及競選連任的時候，我們都向他施加壓力。到了後來，我們再這樣迫使他：我們告訴他香港有五十萬、六十多萬的勞工，如果他再不推行最低工資，我們便會請這些勞工全部申領綜合社會保障援助，到頭來便要由納稅人付錢。最後，他便以我們這個意見支持他推行最低工資。 \n 正如剛才發言的一些團體所說，雖然我們來自不同的背景，分別屬於政治左、中、右派的勞工團體，但如果大家能夠團結，便可以好像當年討論標準工時般，有很多東西是大家可以慢慢商討的。又例如現時在最低工資委員會裏......坦白說，勞工界願意接受30元最低工資嗎？即使大家再問我們，我們也是一定不接受的。不過，正如黃國健議員所說，在協商下，我們被迫接受一種我們不願意要的東西。難道我們真的很願意接受這個工資水平嗎？在這些問題上，很多時候我們覺得即使大家的策略可能是相同或不相同，但這並不要緊，最重要的是大家能走在一起，我覺得這一點是很重要的。 \n 主席，我和你也是“九七同學會”的成員，在這議會裏，同學會的成員並不太多，李卓人議員和田北俊議員也是成員。我這樣說，是想帶出一個問題，我們這羣“九七同學會”成員現時還在議會內面對着勞工權益的問題，還要跟政府平心靜氣地討論，我真的是越來越“心淡”。張建宗剛才還膽敢說甚麼“工人靠老闆‘食’，老闆靠工人‘力’”，這真是廢話連篇。他試試走到街上對工人這樣說，問問他們會否同意這種說法。我可以給他搭建一個講台，讓他站上去這樣說，我相信一定會有無數的工人包圍着他。 \n 我並非要煽動任何人，我記得當香港經濟在1997年陷入金融風暴時，很多工人突然找不到工作，我們由長期的“事求人”境況，忽然改變為“人求事”，議會內的工商界代表對我說：“陳婉嫻，你現在終於知道要向我們求助了嗎？”當年政府要把醫院的Ward Aide工作外判時，每間醫院的管方也說：“這些工作你做不做？有很多人也想做這份工作，如果你嫌薪金低，那便請你離開。”局長，這是我親耳聽到的，你是否在吃人間煙火呢？再這樣下去，你還怎樣擔任勞工及福利局局長呢？你的視線根本不是在現時的問題上。 \n 坦白說，如果工商界認為社會上有一種反工商界的情緒，他們首先便要責罵政府，是政府......全部也離席了？真的沒有一位工商界議\n員坐在這裏。如果他們按照張建宗的說法行事，香港將會受到更大的傷害......原來還有你在這裏，我稍後會再說你的責任，不好意思......如果按照他的說法，坦白說，大家將會越來越辛苦，我真的覺得這有點像發瘋似的。我想指出的是，如果我們在談判桌上是有議價能力的話，我們不一定要如此緊張、生氣，或承受這麼多壓力，儘管我們仍然會堅持下去。 \n 主席，你和我也是同學會的一份子，我想你在心裏也會同意我的說法，特區政府的張建宗有時候真的在假裝瞎子，因為他經常對我們說要有共識。所以，對不起，我今天不能支持鍾樹根議員的修正案，因為他重用了張建宗的想法，對此我們是反對的。現時要共識、協商甚麼東西呢？現時還沒有平台，大家認為這是那麼容易做到的嗎？我有時候在想，我這樣批評張建宗好像有點過分，難道他真的是瞎了眼嗎？然而，不知為何，整個政府基本上也是傾向工商界，在平衡一些矛盾的時候，是完全沒有看到勞工界存在的困難。 \n 此外，我還想指出一點  林健鋒議員，我看到你不停對着我笑，我其實也不想說下去了，但也說一說吧  商界說最低工資、標準工時、集體談判把他們壓迫至沒有喘氣的空間，然而，他們應反過來想想，我們要求最基層的工人加班應獲得“補水”，其實只是多給他們很少的錢而已。現時的工作時間這麼長，我們要求“加班補水”，大家說這是過分的嗎？絕對不過分。在1997年之前，所有的勞工也有“加班補水”。 \n 我想對大家再三強調，我們到了今天  正如我剛才說過，商界曾經對我說：“陳婉嫻，你現在終於知道要向我們求助了嗎”；管理階層經常說：“這工作你做不做？不做的話，有很多人會做”  有無數不公平的待遇加諸工人身上。所以，在這樣的情況下，政府如果不想商界遭受這麼多人的批評或給予壓力，便要扮演好其角色。正如黃國健議員所說，在較早時期，即上世紀初，有人批評參與集體談判的做法為“黃色工會”(yellow union)，當時的勞工界  當然不是我們這一代，而是很多代之前的勞工界  為此爭拗得很厲害。所以，面對這些情況，我想指出，政府真的要把好關，否則工商界有甚麼怨憤便會責罵政府，而不是責罵我們。 \n 此外，我還想指出一個問題，我想請跨階層及政黨的人想想，大家所說的“勞資協商”是真的可以做到協商嗎？如果在“強資方”對“弱勞工”的情況下，請告訴我有哪個地方是可以協商的。貨櫃碼頭的個\n案也不例外，請告訴我當中如何協商。假如說勞資雙方互不信任，我們怎樣不信任資方呢？大家同坐一條船，既有勞也有資，既有資也有勞，現時的問題是資方不信任我們，把我們當作賊子。鍾樹根議員，你今天在議會裏面對在席的工商界代表所說的東西，你覺得這是可行的嗎？我無意批評你，因為你還年青，你也不曾是勞工，我建議你稍後嘗試當勞工，看看工人的狀況。所以，對於你今天提出的修正案，我們是不同意的。 \n 主席，謹此陳辭。",
      "sequence": 393,
      "bookmark": "SP_MB_CYH_00426"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00427"
    },
    {
      "title": "主席",
      "content": "李卓人議員，你現在可以就兩項修正案發言。發言時限是5分鐘。",
      "sequence": 395,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "李卓人議員",
      "content": "主席，工黨反對兩項修正案。為甚麼反對呢？工聯會的修正案刪除了原議案非常重要的一句，便是“國際勞工組織在1998年裁定，香港有關當局廢除《僱員代表權、諮詢權及集體談判權條例》違反國際勞工公約”，另一句被刪除的是“國際勞工組織的建議，本會對此深表遺憾”。換言之，修正案刪除了本會對“廢法”和對不落實國際勞工組織的建議深表遺憾這一點。 \n 國際勞工組織的建議是甚麼？就是特區政府應立法規範僱主須承認工會。修正案刪除該兩句，目的是甚麼呢？是否好像中共般，每當提到六四便說“六‘嘟’”，不可以用“四”字呢？每當說到“廢法”便要“嘟”呢？工聯會是否一定要這樣做呢？ \n 陳婉嫻議員剛才提及“九七同學會”，她提到“九七同學會”，我便感到“激氣”、“谷氣”和悲傷。我們在1997年立了法例，本來是有法例存在的，但在同年便被廢除。鄧家彪議員剛才說該項條例沒有經法案委員會審議，但當時只得一年半的時間，我卻要草擬一條篇幅如此浩大的法例，然後......我曾跟鄭耀棠說過，如果他有建議可以跟我說，但他卻沒有跟我說。當時工聯會怎樣做呢？他們當時是反對我們那項\n法例的，在“凍法”時便投了贊成票，在“廢法”時則棄權。為甚麼棄權呢？因為明知這法例必定會被廢除。其實，大家也看到，我們根本只有在“九七同學會”的時候有機會立法，因為當時可以提出私人法案，接着便不能這樣做。所以，剛才有議員提到“九七同學會”，我便更感痛心。 \n 另一點我想談的是，鄧家彪議員的修正案說要設立3層架構的集體談判制度。我原本的建議其實較3層架構更好，因為是N層架構。我的原議案提出要訂立談判單位，該單位可以是中央、企業或行業，也可以好像HIT的情況般，要外判商和主要的“大判”坐在一起討論，是超越企業的安排，所以訂立談判單位會更好。 \n 他的修正案提出的另一項建議是集體談判協議一定要具有法律效力，我們當然贊成協議要具法律效力，但我們的原意是集體談判協議固然要有法律效力之餘，但勞資雙方亦要有空間協商讓某一項協議條文不受法律管制，這是集體談判的空間，我們希望能保留。至於其他方面......其實整項原議案也是希望能解釋清楚，所制定的法例必須規定僱主要有誠意談判，由確認具代表性的職工會可參與談判，以及要有補救措施。 \n 至於鍾樹根議員的修正案，便真的是“離晒譜”。首先，他剛才的發言好像是完全抄襲《文匯報》、《大公報》罵我和職工盟的言論，我也無意浪費時間回應。但是，我覺得他的修正案提出的甚麼研究、諮詢、等待共識等，其實是在拖延時間。民建聯根本沒有誠意幫助工人取得平衡。不過，工聯會剛才已把他們痛罵了一頓，我便說另一點，就是他們這樣拖延下去，其實是把工人害死，讓工人一直遭僱主欺負。 \n 他們剛才提出海外的例子，那我便說出澳洲的例子，同是和黃的公司，同是由李嘉誠作為老闆，澳洲工人有集體談判權，他們的工作時間是35個小時，但我們香港工人的工作時間是70至80個小時；他們的工資是6萬元至7萬元，香港工人的工資是15,000元至2萬元，相差可真大。澳洲的工時較香港少一半，工資卻多兩、三倍，雙方其實屬同一間公司，分別在於他們有集體談判權。當然，他們是直接受聘，而我們香港的工人卻要受僱於外判商。 \n 既然他們剛才提及海外的例子，那麼大家便看看澳洲的例子，兩地的工人屬同一間公司，為何香港工人的情況特別淒慘呢？大資本家到了外地也會尊重當地的集體談判權，在香港卻要剝削工人，不理會\n工人死活，硬是要剝削他們，不容許有集體談判權，為何會有這樣的雙重標準呢？李嘉誠在大陸的公司也有集體談判權，他照樣會談判。所以，我們實在一定不能再拖延，但民建聯卻在延誤我們。我們要求盡快就集體談判權立法。 \n 多謝主席。",
      "sequence": 396,
      "bookmark": "SP_MB_LCY_00429"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我多謝剛才26位議員的發言。 \n 我與很多議員一樣，很關心勞工的權益，亦希望加強對工人的保障。正如我在開場發言時指出，根據國際勞工公約(“公約”)第98號，有關政府的責任是採取符合當地情況的措施，鼓勵及推動僱主與僱員之間及有關組織進行自願性質的集體談判。我們在這方面做了很多工夫，按照香港的實際情況，多年來鼓勵勞資雙方通過自發及自願的對話，商議僱傭條件等彼此關心的事宜，可謂取得一定的進展，有許多行業和企業皆跟隨這種做法，事實上有一定的成果。例如建造業、航空運輸業、公共巴士行業，甚至是豬隻屠宰業、電梯維修保養，以至清潔服務業、保安服務業、物業管理業、旅遊業和印刷業等行業及企業，均有透過集體談判，達致解決分歧，共同為僱員提供更佳的僱傭條件，以及為企業創造穩定的營商環境。僱主與僱員組織之間的良性互動，在彼此諒解的基礎上自願作出討論及協商的例子，讓我們看到自願協商是建立和維繫良好勞資關係的關鍵。 \n 回應鄧家彪議員的修正案，我們現時分別在中央、行業及企業3個層面上，積極鼓勵和推動僱主和僱主組織，與工人組織發展自願協商和有效溝通的機制。 \n 在中央層面上，由政府、同等數目的僱主及僱員代表組成勞工顧問委員會(“勞顧會”)就主要的勞工政策及法例，透過磋商尋求共識，並向政府提供意見。所有重大政策和勞工措施出台前，一定要經過勞顧會，大家有共識後才提交立法會。多年來，僱主與僱員代表可謂各司其職，為他們所代表的界別發聲，在勞工政策上取得一定成就。 \n 在行業層面上，勞工處成立了不同行業的三方小組，推動行業層面的對話及合作，成員包括職工會、僱主及其組織，在勞工處的推動\n下，提供有效的平台，共同商議有關行業關注的勞資關係和僱傭事宜。一些明顯的例子包括，在行業層面上，實施法定最低工資前，相關的行業三方小組經過反覆討論和協商後，才正式推出相關的行業指引，供業界參考。此外，在企業層面上，勞工處成立了18個人力資源經理會，定期為會員安排經驗分享會和簡介會，以推廣良好人事管理措施及有效的勞資溝通。 \n 我們注意到的國際趨勢是，國際勞工組織在2008年的報告中提及，除歐洲外，在世界許多其他國家，集體談判協議的覆蓋率其實並不高，在亞洲地區往往在5%以下。根據某些以經濟合作與發展組織的數據作出的研究，在一些經濟發展比較迅速的地方如美國和英國，其集體談判協議的覆蓋率自1980年代以來一直持續下降。面對這些趨勢，我認為大家一定要很仔細思考集體談判權的問題。 \n 從外地的歷史和經驗中，我們可以看到集體談判的歷史可以溯源至過去主要適用於技術需求比較單一、人力相對密集而且僱員流動性較低的行業，例如煤礦業、造船業、重工業和棉織業等。現今在經濟結構比較成熟的地方，僱員的生產力有着較大的差異，因此過往為所有僱員提供劃一福利或薪酬水平的情況未必適用。所以，在推廣行業或企業的集體談判的同時，我們亦堅信集體談判必須在適合香港本身的情況下進行。 \n 大家皆知道，香港有98%的企業(即約30萬間企業)屬於中小型企業(“中小企”)，而僱用少於20名僱員的企業則佔所有機構單位數目接近95%。在此情況下，集體談判如何可按法律條文進行，以及能否發揮作用呢？如果有關法例針對的企業規模過小，會否令中小企在營運上受到一定的壓力呢？在經濟逆轉時，這些規管會否損害香港經濟的競爭力及企業的營運彈性呢？我提出這些問題，是希望大家客觀地看問題，在應否立法制訂集體談判權這問題上，我們不能抽離香港的實際情況來討論。 \n 現時，僱主和僱員在香港進行自願和直接的談判，在有需要時會由勞工處居中調停，促使各有關方面以對話解決問題。這方法一直行之有效，我們的勞資糾紛數字一直保持平穩，勞資關係大致良好。 \n 我十分理解社會上對近期國際貨櫃碼頭的勞資糾紛的關注。我希望指出，一向以來，香港發生大型工潮的情況並不多，更常見的是僱主及僱員之間有商有量。以過去3年平均計算，在每1 000名受薪僱員\n中，因停工事件而損失的工作日數僅為0.14天，屬世界上最低地區之一，而且遠遠低於很多有就集體談判權立法的國家。我們相信僱主和僱員是長遠夥伴，雙方能夠在彼此諒解的基礎上作出討論及協商，是建立和維繫良好勞資關係的關鍵。 \n 香港同時屬外向型的經濟體系，在全球經濟一體化的環境下，企業要時刻面對來自世界各國的競爭。我們十分珍惜香港位列世界前茅的營商環境，而基於香港經濟的競爭優勢，長期以來我們皆能保持創造職位的能力，勞動市場就業情況相當好。 \n 不過，我們同時亦沒有忽視保障僱員權益的重要性，以逐步改善各勞工法例為基礎，一方面讓僱員得到適度的保障和福利，另一方面亦讓僱主和僱員可以在一個比較全面的權益基礎上，個別地就他們在行業或企業的獨特情況，提供不同的僱傭福利和薪酬。透過這種模式，香港繼續在保障僱員權益和保持企業的靈活性及競爭力之間取得合理平衡。 \n 我們認為，在香港目前的情況下，最合適的做法仍然是推動自願性質的集體談判。立法訂立集體談判權並非解決所有僱主及僱員分歧的方法，勞方縱使能迫使僱主談判，但雙方如果不是真正有誠意和令對方接受自己的意見，我們覺得不一定是成功的。我們認為，任何協商或談判需自願方可成功及有意義。為集體談判立法只能規定談判形式及規則，卻不能保證雙方能達致可接受的協議，對良好的勞資關係亦未必有幫助。如果導致勞資關係更形對立及缺乏彈性，這未必是我們想看到的。 \n 國際勞工組織為去年舉辦的第101屆國際勞工大會所編印名為“Giving globalization a human face”的刊物內清楚重申，公約第98號第4條的兩個主要元素，是政府當局就集體談判的推動角色，以及談判的自主自願性質。特區政府現時的做法，正正是循同一個方向，按自主自願的原則，以符合香港實際情況的措施，推動集體談判。 \n 主席，總的來說，我們認為透過繼續推廣自願性質的集體談判，並確保僱員在參與職工會的權利上得到保障，鼓勵勞資雙方理性溝通談判，互相體諒包容，是解決勞資分歧最有效的方法，亦在保障僱員權益，以及維持企業的靈活性及競爭力之間取得合理平衡。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 397,
      "bookmark": "SP_PO_SLW_00430"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員，你現在可以就議案動議修正案。",
      "sequence": 398,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我動議修正李卓人議員的議案。 \n鄧家彪議員動議的修正案如下： \n“在“建議政府”之前刪除“國際勞工組織在1998年裁定，香港有關當局廢除《僱員代表權、諮詢權及集體談判權條例》違反國際勞工公約，並”，並以“面對本港現時‘強資本、弱勞工’的情況，勞工欠缺議價能力，而多年來本港各職工會一直爭取立法制訂工人的集體談判權，”代替；在“仍未落實”之後刪除“國際勞工組織的建議，本會對此深表遺憾，並”，並以“有關建議；就此，本會”代替；在“須包括：”之後加上“(一) 訂定中央、行業及企業三個層面的集體談判權制度，確保員工與僱主均享有平等的談判地位；”；刪除原有的“(一)”，並以“(二)”代替；刪除原有的“(二)”，並以“(三)”代替；刪除原有的“(三)”，並以“(四)”代替；在“勞資雙方達成”之前刪除“釐清”；在“的集體協議”之後刪除“的”，並以“必須具備”代替；及刪除原有的“(四)”，並以“(五)”代替。”",
      "sequence": 399,
      "bookmark": "SP_MB_TKP_00432"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鄧家彪議員就李卓人議員議案動議的修正案，予以通過。",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00433"
    },
    {
      "title": "",
      "content": "",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 402,
      "bookmark": "EV_PUT_00435"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 403,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 405,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n陳婉嫻議員、郭偉強議員、潘兆平議員及鄧家彪議員贊成。 \n 何俊仁議員、石禮謙議員、馮檢基議員、方剛議員、李國麟議員、林健鋒議員、梁君彥議員、陳健波議員、張國柱議員、吳亮星議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、張華峰議員、葉建源議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員及馬逢國議員棄權。 \n 地方選區： Geographical Constituencies: \n王國興議員、黃國健議員及麥美娟議員贊成。 \n 李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁美芬議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員及黃碧雲議員反對。 \n陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及鍾樹根議員棄權。",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，4人贊成，19人反對，5人棄權；而經由分區直接選舉產生的議員，有28人出席，3人贊成，16人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, four were in favour of the amendment, 19 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, three were in favour of the amendment, 16 against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 407,
      "bookmark": "EV_VOTED_00440"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“立法確立集體談判權”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 408,
      "bookmark": "SP_MB_AL_00441"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "",
      "content": "",
      "sequence": 411,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 412,
      "bookmark": "EV_PUT_00445"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "",
      "content": "",
      "sequence": 414,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“立法確立集體談判權”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 415,
      "bookmark": "EV_VOTED_00448"
    },
    {
      "title": "主席",
      "content": "鍾樹根議員，你可以動議你的修正案。",
      "sequence": 416,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我動議修正李卓人議員的議案。 \n鍾樹根議員動議的修正案如下： \n“在“促請”之前刪除“國際勞工組織在1998年裁定，香港有關當局廢除《僱員代表權、諮詢權及集體談判權條例》違反國際勞工公約，並建議政府制訂法律條文，為集體談判的目的訂定客觀程序，以確定職工會的代表地位，但政府當局至今仍未落實國際勞工組織的建議，本會對此深表遺憾，並”，並以“本會”代替；在“政府盡快”之後刪除“立法確立工人的”，並以“就”代替；及在緊接句號之前刪除“；有關法例須包括：(一) 就確定談判單位和職工會談判地位訂定客觀準則和程序；(二) 規定勞資雙方須本着誠意就僱用條款和條件，以及其他涉及勞資關係的事宜進行談判；(三) 釐清勞資雙方達成的集體協議的法律效力；及(四) 就違反集體談判規定和集體協議條款的情況訂立補救措施”，並以“事宜進行詳細研究及廣泛諮詢，在取得社會共識後，逐步建立適合香港社會環境的集體談判制度”代替。”",
      "sequence": 417,
      "bookmark": "SP_MB_CCA_00450"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鍾樹根議員就李卓人議員議案動議的修正案，予以通過。",
      "sequence": 418,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "",
      "content": "",
      "sequence": 419,
      "bookmark": "SP_LC_PSD_00452"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 420,
      "bookmark": "EV_PUT_00453"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 421,
      "bookmark": "SP_LC_PSD_00454"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 422,
      "bookmark": "SP_LC_PSD_00455"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00456"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員及謝偉銓議員贊成。 \n 何俊仁議員、石禮謙議員、馮檢基議員、方剛議員、李國麟議員、林健鋒議員、梁君彥議員、張國柱議員、易志明議員、姚思榮議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員、盧偉國議員及鍾國斌議員反對。 \n馬逢國議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、陳克勤議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及鍾樹根議員贊成。 \n 李卓人議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、梁美芬議員、黃國健議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、張超雄議員及黃碧雲議員反對。 \n 謝偉俊議員棄權。",
      "sequence": 424,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，7人贊成，20人反對，1人棄權；而經由分區直接選舉產生的議員，有28人出席，7人贊成，19人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, seven were in favour of the amendment, 20 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, seven were in favour of the amendment, 19 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 425,
      "bookmark": "EV_VOTED_00458"
    },
    {
      "title": "主席",
      "content": "李卓人議員，你現在還有55秒發言答辯。",
      "sequence": 426,
      "bookmark": "SP_LC_PSD_00459"
    },
    {
      "title": "李卓人議員",
      "content": "主席，對於許多功能界別議員(尤其是商界的議員)剛才就反對集體談判權發言的內容，我也無意浪費時間反駁了，因為他們並非從社會的整體利益出發，而是從他們商界或少數人的利益出發。他們經常提到中小型企業(“中小企”)，但其實中小企被大財團剝削，情況與工人一樣，不過我也不贅述這點了。然而，還有一件事，就是有議員常說今次碼頭工人罷工是“四輸”，我想告訴大家，本來工人罷工導致“手停口停”是輸定了，但幸好市民讓我們贏回來，市民共捐款890萬元，使工人的生活得到一定保障，所以我們是靠市民贏回來了。最重要的是，工人贏了甚麼呢？他們贏的是現在可以上洗手間和吃飯，以及可以選擇不工作48小時，而且現在更開始談論在他們的休息室安裝空調。所以，他們其實是贏了的，希望大家支持我們的集體談判權議案，多謝大家。",
      "sequence": 427,
      "bookmark": "SP_MB_LCY_00460"
    },
    {
      "title": "",
      "content": "",
      "sequence": 428,
      "bookmark": "SP_LC_PSD_00461"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李卓人議員動議的議案，予以通過。",
      "sequence": 429,
      "bookmark": "EV_PUT_00462"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 430,
      "bookmark": "SP_LC_PSD_00463"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張華峰議員起立要求記名表決。 Mr Christopher CHEUNG rose to claim a division.",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00464"
    },
    {
      "title": "主席",
      "content": "張華峰議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 432,
      "bookmark": "SP_LC_PSD_00465"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 433,
      "bookmark": "SP_LC_PSD_00466"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、陳健波議員、吳亮星議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員及馬逢國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、張超雄議員及黃碧雲議員贊成。 \n 梁美芬議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及鍾樹根議員棄權。",
      "sequence": 434,
      "bookmark": "SP_LC_PSD_00467"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有28人出席，11人贊成，12人反對，5人棄權；而經由分區直接選舉產生的議員，有28人出席，17人贊成，2人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 11 were in favour of the motion, 12 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 17 were in favour of the motion, two against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 435,
      "bookmark": "EV_VOTED_00468"
    },
    {
      "title": "主席",
      "content": "我現在宣布暫停會議，明天下午2時30分恢復會議。 \n立法會遂於晚上10時18分暫停會議。 Suspended accordingly at eighteen minutes past Ten o\u0027clock.",
      "sequence": 436,
      "bookmark": "SP_LC_PSD_00470"
    }
  ],
  "date": "2013-6-5",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0605-confirm-ec.pdf"
}