{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會現在繼續就“關注西九文化區計劃開支”議案進行辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我首先要申報我是西九文化區管理局(“西九管理局”)諮詢會和資訊及通訊科技小組委員會成員。 \n 現在不在席的梁美芬議員昨夜說她提出“人文西九”，但我想提醒她，公共專業聯盟在2007年已經發表《人文西九》研究報告，我相信亦是梁家傑議員修正案中的“人文西九”。當中有5個理念：擴大空間，發揮創意；有前瞻性的低碳發展模式；善用資源，有機增長；大自然與文化交融；以及跳出西九，植根本土。最終，西九文化區必須配合香港文化發展的長遠需要，以人為本。梁家傑議員說“人文西九”沒有問題，因為當年我們的《人文西九》研究報告真的由數位公民黨成員和公共專業聯盟成員編製，他算是有份參與的。不過，我仍想提醒梁美芬議員，不要說是她提出“人文西九”。 \n 主席，西九管理局諮詢會已進行了兩個階段的公眾參與活動，概念方案亦在早前作出決定，現在到了興建階段。我最擔心的是，有人會在弱勢政府和超出預算而要追加撥款的情況下，乘機抽西九發展的後腿，目的是影響西九管理局在文化、藝術和整體發展方面的獨立性。昨夜聽到鍾樹根議員和陳婉嫻議員的發言，很多坐在這邊的議員都越聽越怕。我們昨夜在WhatsApp group已表示，今天一定要發言反駁，太離譜了。 \n 的確，西九首個藝術場地，戲曲中心的造價增至27億元，被很多政黨和議員質疑投標時沒有設定上限，有如無底深淵，甚至恐嚇西九管理局，指立法會不一定再批准第二次撥款。說着說着，再順帶批評、\n質疑西九M+博物館採購藏品的政策。鍾樹根議員昨夜一開口便指責西九管理局混亂，黑箱作業，好像跟他們十冤九仇。依我和他們一起工作的經驗，我是不同意的。不過，鍾議員很聰明，他在原議案中沒有提及這些內容，只是他昨夜的發言較議案增添了很多內容。 \n 我當然不同意政府或西九管理局“大花筒”，但問題是，政府無論是文化、藝術還是科技政策均十分短視，只要求衡工量值，忽視長遠投資和社會需要。政府要求西九管理局自負盈虧，表面上當然沒有問題。然而，為了錢，便要考慮提高西九文化區用地的最高地積比率，例如由一點八一倍增至三倍，又把現時的整體設計加入大量零售、餐飲等消閒設施，結果自然增加整體的建築成本。我當然明白有需要把場地弄得門庭若市，但要很小心，千萬不要本末倒置。這種思維正正暴露出政府  我希望不是  只視西九為一盤生意，一個文化旅遊項目，跟投資迪士尼樂園等沒有分別，最重要的是能賺錢。政府只是不想有財政負擔，但反過來則不願意為推動文化、藝術和教育負上責任。 \n 當然，我們使用公帑時必須審慎理財。政府當局和西九管理局表示現時戲曲中心27億元的預算，主要按2006年至今的通脹估算，即是只看大數字，當中亦包括因應很多新設施，以及泊車、零售和娛樂等設施增加的成本。但是，我認為亦同意西九管理局需要向我們交代一些詳細數字，即每一項的建築設計，以至建築物中不同部分的造價和估算，不要只告訴我們總體數字增加多少。當局亦應列出新設計中增加了的面積，以及建築物不同部分的造價的比例分項，再比較節目安排實際需要等，以證明戲曲中心和其他建築物將來的造價都是必要的。這便是我在修正案中提到的合理撥款原則。 \n 合理計算然後撥款是應該的，干預西九管理局採購政策和藝術自由則是不應該的。把帳目計算清楚是應該的，但並非如鍾樹根議員所說，十多億元就足夠。昨夜何秀蘭議員表示，會支持有必要的追加撥款。對此，我是支持的，但要詳細地計算清楚帳目。 \n 另一方面，鍾樹根議員和陳婉嫻議員昨夜似乎對外國人抱有很大的成見，又說他們不懂中文。這是事實，但香港有很多人都不懂中文。鍾樹根議員昨夜更說了一句，令我非常反感，即“見過鬼都不怕黑”。他說完後還補充說這不是種族歧視，但已經說了出來。我也想說一句，這便是“鬼拍後尾枕”。不過，此鬼不同彼鬼，我說這一句絕對不\n是種族歧視，不過我認為應該向那些“ghosts”道歉。但是，有這些言論上排外的議員，實在令議會蒙羞。香港還要做國際城市，算了吧! \n 在昨夜這些發言之前，我聽到有些同事的言論，令我非常擔心。我亦想在這裏提出，因為說出來，大家或會發現，說到底可能都是政治干預。陳鑑林議員曾經說“凡是不雅、淫褻，甚至有政治成分、侮辱成分的藝術品，都不屬於藝術品。雖然有表達自由，但自由兩個字不是從天爆出來的，而是經過人的揀選。”那麼，是否要他揀選過才算合格呢？他又說“希望你們時刻記住藝術就是藝術、文化就是文化。”我又不明白他想說甚麼。是否一定要跟從他的定義才行？媒體亦曾報道，鍾樹根議員曾說，小朋友也懂得做的，每個人都懂得做的事，便不算是藝術；他又說用公帑買，就要讓市民知道有何好處，在文化藝術的正面影響是甚麼。要說購買藝術品有何好處，真的很難解釋，我覺得他好像在談論買藥、買房。 \n 搬出要善用公帑的理由，大家都很難反對，沒有辦法反對，也沒有理由反對。但問題是，事件背後的原因是甚麼？原來西九M+博物館首批藏品包括艾未未向天安門舉中指的作品“天安門”，以及行為藝術家的作品“食人”。這些作品當然不會在內地博物館出現，大陸必然禁止。原來在批評者的眼中，表達自由是有限制的。他們又批評，這被選的藏品沒有專家鑒定。是否一定要由他們鑒定過才算數呢？其實西九管理局的同事回應，M+博物館行政總監李立偉先生(他也是外國人)說得很清楚，他非常重視收購藏品的自主性，如果被干預，以他為首的團隊都不願意留任。主席，在這方面，我完全支持專業的藝術管理人員，反對任何勢力的政治干預。 \n 主席，我和何秀蘭議員的修正案均要求保護藝術創作、表達自由，希望大家會支持。陳偉業議員、毛孟靜議員和梁美芬議員的修正案均重視本土文化藝術，我也會支持；梁家傑議員的修正案提出“人文西九”，以及劉慧卿議員提出的修正案，我也會支持。不過，謝偉銓議員提出的修正案過於偏重成本效益和經濟效益，而陳婉嫻議員的修正案更奇怪，同樣可用有排外意識來形容：“來自海外但沒有文化知識基礎的管理人員”。對此，我不同意，亦不能支持。 \n 主席，我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_CPM_00009"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我首先申報我是西九文化區管理局(“西九管理局”)的董事。 \n 我非常感謝鍾樹根議員提出這議案，讓大家可以進行討論。在昨天的辯論中，我聽到有同事對西九管理局作出非常嚴厲的批評，嘗試找出西九文化區計劃(“西九計劃”)超支的原因，並尋求解決方法。 \n 對於議員對西九計劃的關注，政府和西九管理局皆必須正面回應。與此同時，我們也必須實事求是，以事論事，才能夠找出問題所在，對症下藥，開源節流來落實文化藝術界和公眾對西九的期望，更要避免藥石亂投，令西九變成得物無所用的“爛尾”工程或同事所說的“大白象”。 \n 主席，成本控制和節流是必須的。有多位同事提出，戲曲中心的超支是由於西九管理局透過國際設計比賽徵求設計，當中成本佔評核準則的比例過低，以及設計師收費按建築成本的比例收取。這些做法均不利於成本控制，有壓縮和檢討的空間。事實上，本地不乏出色的建築設計師。因此，我同意謝偉銓議員在修正案中提出重新審視西九規劃、設計策略、招標程序的建議，而這也是我在修正案中要求制訂更嚴謹的成本方案的原因。 \n 不過，這種評審的選定和評審準則，不是西九管理局本身的建議，而是源於大家過去的共識。事實上，在西九管理局成立最初的18個月間，運作由政府主導，秘書處職員由政府借調，直至聘請行政總裁後才逐步過渡，交由行政總裁負責，而政務司司長仍然擔任西九管理局主席至今。 \n 據我理解，在政府訂下的運作架構下，西九管理局的高層任命和要求、各項有關西九的標準和對工程的程序，甚至透過國際設計比賽徵求主要文化設施的設計，均是參照政府運作和經過社會討論，以及立法會的同意，甚至是上屆立法會議員提出的要求。這些標準正正回應社會各界的期望，但卻不利於成本控制。 \n 主席，我這番話並非要推諉於人，相反，我要強調推卸責任不是負責任的做法，找到問題的源頭才能承認責任，對症下藥。正如1.7億元的烏利․希克的採購，在沒有館藏政策和充分討論的情況下倉促決定，便不是理想的情況，應予以檢討和避免。之後，西九管理局採取措施，加強管理。我所擔心的是，將可能超支完全歸咎於董事局或\n西九管理局的管理問題，並非事實的全部，亦不會找到超支問題的真正答案。 \n 幸好的是，西九目前尚未展開任何建造工程，儲備已累積至235億元。目前戲曲中心的超支問題提供一個很好的機會，讓大家決定和討論西九計劃如何走下去。至於如何避免超支問題惡化，我作為業界代表，我認為必須在“四不”的原則下落實。 \n 第一，是不拖延進度。西九計劃始於1998年，由構想至今，足足15年，而文化藝術界過去亦不斷反映欠缺表演場地，以及排練和創作的空間。西九的建設正可以紓緩發展空間不足的問題，業界也正積極做好準備，迎接西九帶來的新機遇。 \n 第二，是不縮減規模。西九計劃是經過多番諮詢後才取得業界和社會的共識，通過立法確定於西九分兩期建立18項文化設施，必須全面落實計劃，不容倒退。 \n 第三，是不妥協質素。主席，一流的建築設計，不一定需要昂貴的建築費，但各種藝術場地必須符合一定的標準和需要。我們不能將貨就價，否則只會得物無所用，最後更見浪費。 \n 第四，是不奢華浪費。今天的辯論重點是西九的超支問題，西九管理局要汲取戲曲中心的經驗，在以上“三不”原則下盡量節約，避免奢華浪費。 \n 主席，西九座落於九龍最珍貴的地段，是本地最重要的文化藝術設施。在建設的過程中，市民有很大的期望。一方面，我們固然要珍惜納稅人的一分一毫，抓緊成本開支，不能讓西九淪為“財政黑洞”或“大白象工程”。不過，俗語有云：“巧婦難為無米炊”。在2008年評估的216億元或許可以足夠建成整個西九，但奈何客觀環境已有重大改變，是西九管理局不能改變的現實，也可能是超支問題的最主要原因。 \n 首先，西九管理局在2011年回應公眾要求，挑選了Norman FOSTER“城市中的公園”的設計，需要開拓大型的地底空間。此外，西九將採用較環保的區域冷卻系統。這些規劃為西九帶來額外的建築開支，是當初申領撥款時政府所未能預見的。 \n\n 第二，在2008年年中通過西九撥款後，年底便發生金融海嘯，美國的量化寬鬆貨幣政策導致港元貶值。過去5年，香港通脹嚴重，物價飆升，建築工程投標價格指數事實上也由751爬升至1 516，升幅達101%，與撥款時評估每年2%的通脹率有嚴重距離。 \n 主席，剛啟用的啟德郵輪碼頭於2011年始建，佔地7.6公頃，造價達82億元，相比佔地40公頃的西九，建築規劃和工程更為複雜。上周在財務委員會會議上通過耗資七千多萬元連接立法會大樓和中信大廈30米長的行人天橋工程，便是另一個最現實的例子。如果僅以216億元的撥款便希望完成西九計劃的全部工程，是不切實際的想法。即使用我們最嚴謹的方法來控制開支，也是難以同時抵禦通脹、遏抑上升的建築成本，以及滿足公眾對西九的各項要求。 \n 所以，我們應本着實事求是的態度，在採取各項控制開支的措施後，按實際需要，考慮不同方案，適當地增加財政資源。 \n 我曾經一再倡議，為了開源，政府應考慮調高西九的地積比率，增加賣地收入，以考慮向西九進行額外注資。過去數年，通脹和建築成本上升，地價同時也有可觀的升幅。按原計劃，政府在西九賣地的收入亦應遠超216億元的規模。據報章估算，如果地積比率能增至二點五倍或三倍，地價可以額外增加約260億元至460億元，為政府再注資西九提供有力的支撐。而且，增加地積比率亦可以增加西九的人流，為文化藝術界提供更多的活動空間，同時亦可增加我們急需的房屋供應，是“一石四鳥”的做法。 \n 誠如陳婉嫻議員早前發表的文章所說般，“香港人不是要一個以‘平’為主的西九，而是一個合理的西九”。我們採取各種節約成本的措施，也必須貫徹不拖延進度、不縮減規模、不妥協質素和不奢華浪費的“四不”原則，如期落實西九計劃。 \n 陳婉嫻議員和鍾樹根議員均批評西九管理局過分依賴外國的管理人員及顧問公司。主席，讓本地的文化藝術界及中小型企業皆能參與西九計劃，對促進本地文化發展和經濟發展皆是非常重要的策略，必須緊貼，同時我們也要維持一種開放的態度聘用專才。西九管理局需要確保引進的外地專才是本地所欠缺和必須的，並且只佔合理的少數，而聘用的條件亦必須合理，同時他們亦願意衷誠為我們提供高水平的專業服務，願意結合本土的團隊，並以他們的經驗和知識，讓本地人才逐步擔負起營運管理的角色。 \n 主席，我本着“知無不言，言無不盡”的態度，參與西九管理局董事局的工作已有數年，有時候我提出的意見屬少數意見，不一定獲得認同，但我也會據理力爭。不過，我總的感覺是董事局和管理層大部分成員皆盡心盡力，希望將西九計劃做到最好，政府也有“1司3局”和相關部門參與，輔助及配合西九計劃的建設。 \n 對於今次的議案和修正案，我相信各位董事局成員和管理層人員均應認真看待，檢討得失，對於批評也應本着“有則改之，無則加勉”，繼續以負責任的態度共同推動西九的建設發展。 \n 多謝主席。",
      "sequence": 3,
      "bookmark": "SP_MB_MFK_00010"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，提到西九文化區計劃(“西九計劃”)超支的問題，我必須翻舊帳。在2008年，當政府要求財務委員會撥款216億元時，當時的政務司司長唐英年信誓旦旦，清楚地請大家不用擔心，因為當局日後不會再要求立法會多撥出一分一毫。 \n 主席也許記得，當年由發展事務委員會及民政事務委員會就西九計劃聯合組成的小組委員會曾動用立法會的資源，聘請香港大學的專家，在極短時間內完成一份財務報告。報告清楚指出，根據政府提交的財政預算和評估，西九計劃的種種規劃是不可能完成的。 \n 鑒於現時西九計劃的超支的情況，假如當局要求本會增加撥款，便必須有人承擔政治責任。公民黨認為，西九計劃對香港極為重要，因此我們不會坐視不理，任由該計劃胎死腹中。不過，對於行政機關當年如此義無反顧、剛愎自用及自以為是，我們認為有人必須承擔政治後果。 \n 主席，為何公民黨認為西九計劃極為重要呢？原因是，西九計劃是發揮人文精神一個很重要的項目。不過，我必須立此存照，我所謂的“人文精神”的“文”，是“文化”的“文”，而並非梁美芬議員在修正案中所指的“民眾”或“國民”的“民”。主席，兩者是不能相提並論的。 \n 人文精神是“以人為本”的精神。我們希望透過文化藝術的氛圍，提升香港人的人文質素。人文精神是“以人為本”的精神，是一切以人為依歸的精神。人文精神高度重視人本價值，希望凸顯人的價值，令人和環境的關係透過文化藝術得以彰顯，從而讓整個社會有所裨益，\n質素得以提升。以上是大家當年提出“人文西九”背後的理念。我希望梁美芬議員是因為手文之誤而提出“人民西九”，而並非因為對人文精神有所誤解。 \n 主席，由於發揮人文精神對於香港十分重要，尤其是社會當下已經出現個人與集體的角力、小我和大我之爭，以及自由、人權及民主是否重要等問題，因此西九計劃可謂“只許成功，不許失敗”。事實上，世界其他國家及城市近年來不斷提升自身的文化藝術質素，因此西九計劃是一項重要的項目，有助將香港重置於國際文化藝術版圖上。西九計劃成功的話，香港便會成為亮點，相反，香港便會消失於該版圖上。 \n 主席，由於西九計劃如此重要，所以我真的不明白為何有部分已經發言的議員非常武斷地將超支問題歸咎於一些不太擅長興辦文化建設的外國人身上，導致浪費金錢。當中更有一位議員質疑，會否因為聘請外國人，令董事局被外國人擺布，而由於外國人易受擺布  我不知道是受誰人擺布，因為該位議員沒有清楚說明  所以導致超支問題。 \n 馬逢國議員  他是西九文化區管理局(“西九管理局”)董事局成員  在發言中提到，由於行政機關當年自高自大及自以為是，認為立法會聘請的專家不如他們的專家，所以招致今天的爛攤子。儘管如此，馬議員的說法亦不能作為結論，將超支的問題歸咎於有外國人擔任管理層人員。 \n 事實上，我覺得大家應心慶得人，因為西九管理局能聘請連納智先生和李立偉先生。連納智先生曾任悉尼歌劇院的行政總裁，並曾擔任倫敦南岸中心的行政總裁，這兩個藝術場地均享負盛名。至於M+行政總監李立偉博士，他是倫敦泰特現代美術館的首任館長，亦曾任瑞典斯德哥爾摩當代美術館總監。香港能聘請到這些享負盛名的人士，為香港建構國際文化藝術的亮點，大家應要盡量給予協助。有人懷疑西九計劃是否被上述不諳廣東話或中文的外國人拖累，我希望他們能提供更多證據。 \n 主席，我最後想談論我在修正案中提出的一項重要建議，是有關根據《西九文化區管理局條例》第20條成立的西九管理局諮詢會的。主席，從一個有關西九計劃的小組委員會在2004年至2008年間提交的3份報告可見，我們是向西班牙畢爾包都會30協會借鏡的。該協會有\n一種良好做法，便是不斷定期開放平台，容許所有參與畢爾包文化藝術建設的持份者進行公開辯論，包括政府官員、藝術家、市民及曾向當區捐款發展藝術的人士。在公開辯論的平台上，不具道理的發言可謂“立竿見影”，立即讓人知道發言者的無知。 \n 主席，我們需要類似平台，因為這樣的平台可讓不同的持份者透過交流，為西九文化區的未來發展路向下論斷。不過，很可惜的是，誠如多位議員所說般，西九管理局諮詢會成立以來所召開的會議寥寥可數。我希望在今天的辯論後，西九管理局諮詢會能重歸根本，發揮應有的角色。 \n 我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_LKK_00011"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，當初看到鍾樹根議員提出這項議案，所使用字眼的強烈，令我以為他轉了政黨，加入了反對派。聽過他的發言，更看到他十分激昂，他言辭之激烈，跟我和“長毛”差不多，當中的字眼包括將西九形容為“大白象”，形容政府或董事局“黑箱作業”，是“財政黑洞”。 \n 但是，我翻查董事局成員的名單，當中竟然包括民建聯的高層，民建聯的中央委員會成員兼青年民建聯副主席也是董事局的成員。如果民建聯真的認為董事局的運作不能代表市民，以及產生這麼多問題，民建聯便應該要求其代表引咎辭職，鞠躬下台。很不幸，民建聯的做法永遠也是表裏不一。我最記得當年政府說要興建十號幹線，由元朗、屯門經荃灣伸延至北大嶼山時，民建聯(包括譚耀宗議員)在地區上派發單張說明支持興建十號幹線，形容十號幹線是必須有的項目，但到了在立法會投票撥款時，不知道是否受到大財團威迫利誘等種種情況，最後卻反對撥款。 \n 西九的情況也是一樣。鍾樹根議員的激烈批評，是歷來少見的。究竟為何民建聯的葉傲冬仍身處董事局內？有利益分派的時候，人人也爭相前往，所以現時民建聯人人也是富豪，成為香港的有閒階級，有些人已身家過億元，單憑一項物業也賺取數千萬元。所以，看到鍾樹根議員的做法，令我產生很多疑問。 \n 昨天聽到鍾樹根議員的部分批評，令我清楚看到，他主要針對“老外”作出激烈批評。凡來自法國和英國等其他地方的人也要打倒，聽\n起來具有十分強烈的文革色彩，對嗎？最好是恢復上演甚麼“紅燈記”、“智取威虎山”及“大海航行靠舵手”等經典曲劇，我也不曉得怎樣形容那些作品，對了，應該叫樣板戲。記得動作是僵硬的，十分威猛，每一個人站出來也是這樣子，把面部左右塗畫成猴子屁股般一團團紅色。 \n 將文化發展成這樣，可能是香港愛港力的基因發作，任何不是中國共產黨，不是根正苗紅，凡屬黑五類的便一定要打倒，這便是鍾樹根議員眼中的香港文化事業，不可以讓這些“老外”指點江山，領導文化事業的改革和推動。可能在他的領導之下，民建聯心目中的文化區發展，最好是從北京、上海或西安等地邀請國內說普通話的京官來香港領導香港的文化；或是愛港力也可以，因為愛港力的人喝酒喝得很厲害，吸煙吸得很厲害，將來整個文化區便可以煙霧彌漫，可能還可以設立一個吸鴉片館，讓大家重溫清朝當年的文化。 \n 主席，我當初頗為欣賞鍾樹根議員這項議案，所以也沒有打算提出反對，只是提出一項修正案。我的修正案基本上是要在他的議案中凸顯本土文化的特色，因為我覺得文化的發展如果不是植根於本土，便沒有價值。所以，我在修正案中提出，政府的發展應該要讓各種項目和有關文化事業在香港本土植根。 \n 當我參考了各個地區在這方面的發展時，發覺法國文化發展的整體路向很值得香港市民參考。法國基本上提出了5個重大的方向。我覺得在文化事業方面，不單關乎西九文化區某個展館，正如議事堂內很多朋友也提到甚麼展館該有甚麼特色等。當然，我是這類貴族文化的門外漢，不懂得欣賞甚麼水墨畫等東西，我真的完全不瞭解，亦不太懂得欣賞。 \n 但是，我覺得注入文化作為香港市民生活的一部分，是不錯的，也很重要。我們前往歐洲的小城或鄉鎮，便會感到那裏充滿文化色彩；前往一個農莊，看見前方有些園藝點綴，接着看到農莊的窗台放置了一些花兒，旁邊還有很美麗而簡單的窗簾，已經充滿了文化色彩。然而，香港基於很多管治的問題，令香港人的生活缺乏文化氣息，這是一個很大的缺陷。 \n 除了在收藏方面有清晰和既定的政策外，法國也鼓勵收藏本國年青但尚未成名的藝術家的作品。就這方面的政策，香港政府，特別是\n西九管理局應參考。再者，法國的文化發展工作，不單是由中央政府推動，各個地區政府、城市政府及鄉鎮政府也參與。凡涉及文化事業的機構，也支持當地的藝術人才。還有，藝術發展項目不單局限於一些類似羅浮宮的大型項目，亦會有一些地區項目，例如把農舍和廠房發展成為藝術活動中心，栽培地區人才，活化當地的文化生活。 \n 局長今天在這裏很留心地聆聽，我真的特別希望民政事務局能夠在這方面多做一點，研究怎樣活化本港的文化生活，而非只是舉辦一些節日活動，便當作是活化文化生活。例如我剛才所說，在日常生活中怎樣增添居住環境的文化色彩，這亦是很重要的。 \n 法國也很着重推動藝術創作及活化藝術場地，最重要的是物盡其用。除了栽培人才外，還包括發展空間，在民間方面營造藝術文化的環境，以及重視藝術家的創作等。此外，亦推行生活藝術計劃，以增加表演機會，讓藝術人才有機會透過表演謀生及一展所長。此外，在產品方面，即怎樣把工業、生產與藝術結合，法國在這方面做得很成功。香港同樣需要研究藝術人才如何與工業和商業結合，特別是在設計產品方面的結合，這是一個很重要的元素。 \n 所以，整體來說，文化藝術是每一個層次、角落和生活方面均應該要有的，希望政府能在這方面多加考慮(計時器響起)......",
      "sequence": 5,
      "bookmark": "SP_MB_CWY_00012"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，香港人早於2008年已聽聞西九文化區的260億元預計建造費用並不足夠，是估計錯誤，所以大家也在等着瞧，看看是怎麼一回事。當時，唐英年“誓神劈願”指沒有問題，表示這筆預算金額是夠用的。當局今時今日說超支，肯定有人要負上政治責任。假如說這與現屆政府無關，他們只是繼承過往的問題，持這說法的人可說是“政治白癡”，因為任何現任政府也要對以往政府的所謂政績或錯誤負責。大家看看西方社會有多少現屆政府甚至要就100年前的政府所做過的錯事道歉，當年對甚麼族裔做過不負責任的行為(包括歧視)，也是由現屆政府道歉的。 \n\n 我昨天聽到鍾樹根議員發言提出他的議案時，真的差點被嚇至跌在地上，正如“大嚿”議員剛才所說，我真的以為他轉了黨派。他的措辭不但比較奇特，還充滿文革色彩，我希望曾德成局長不會被他的前黨友嚇倒。容許我引述少許鍾樹根議員昨天的措辭，他指西九管理局董事局  其實當中包括他的“黨友”  “離經背道”。但是，該董事局的成員亦包括我們官方的政務司司長；而被鍾議員指為“離經背道”的西九管理局行政總裁，是否真的如此“自把自為”？ \n 我現在再引述他的用語：“上屆政府要負最大責任”。可是，上屆政府的任期已完結了，這是否表示現屆政府便無須負責呢？究竟他在說甚麼呢？然後，他繼續說(我引述)：“背後的用人理念出現了錯誤邏輯，就是以為找外國人出任行政總裁就一定行”。他又問(我再引述)：“為何非外國人不可呢？莫非是貪圖他們不認識香港的藝述文化環境？莫非是把他們當作傀儡，日後更容易受政府擺布？”(我暫時引述完畢)梁家傑議員剛才說不知道是誰被誰擺布，其實鍾議員說了一大堆話，只是梁家傑議員聽不清楚而已。他說“日後由政府擺布”，是受政府的擺布。 \n 我繼續引述：“謝卓飛請辭後，董事局‘見過鬼也不怕黑’，繼續聘請外國人”。究竟他在說甚麼？如果說一個人不稱職，可以盡情地批評他，但為何要強調他是外國人呢？是因為他不懂中文便不稱職嗎？其實，香港有很多少數族裔人士，單是不懂中文便甚麼也不讓他們做嗎？銀行界如滙豐那些大銀行，有很多職員也是不懂中文的，別忘了香港是一個國際都會。更可笑的是，他即時補充了一句“我聲明我不是種族歧視”。他這樣做真的不行，不可以在“兜口兜臉”打人後說“我沒有打你，只是‘掂’了你一下而已”。Shame on you，竟然說出這種話，以為在這會議廳發言便完全受到保護，議員可以“發噏風”。對香港的所有少數族裔人士而言，鍾議員的說法絕不公平。他說甚麼“所託非人”、“當傀儡”、“受政府擺布”，用上這類字眼，我真的以為他在指罵香港電台的鄧忍光，又或是梁振英本人。 \n 我要提醒鍾議員，整個西九文化區是由一位名為Norman FOSTER的外國人所設計的，是香港當時的......前政府認為最好，因此揀選了他的設計。鍾議員是否認為現在要推倒重來呢？是否說我們崇洋，認為本地的設計便不行？他這種說法越來越......是完全不能接受的。我亦要提醒他，很多人常說很擔心西九文化區會成為“大白象”，“大白象”這字眼是由英文翻譯過來，主席一定知道。那麼，他為何有中文\n的說法不說，要學人家使用從英文翻譯過來的字眼呢？何謂white elephant？“大白象”跟中國完全無關，反而與泰國有關，他為何不索性說“最怕就是西九文化區變成一個‘大頭佛’”。用廣東話的說法便好了，不要說“大白象”。用“大頭佛”來形容，就是“浪費公帑，大而無當”的意思，這樣便說對了。大家千萬不要崇洋。 \n 他說不懂中文便沒有資格受聘，那麼是否應該聘請大陸專才呢？原來我說漏了一句，他在提出議案時的說法是(我引述)：“西九文化區的行政總裁在明年將會約滿，屆時要嚴格審核是否應該續約”。這很明顯是想換人，正正就像莫乃光議員剛才所說，他是否企圖作出政治干預，以種族為界線，以語言為界線呢？我認為藝術是無分疆界的，那麼我們是否應該聘請大陸專才，又是否應規定這名大陸專才必須懂得說英文和廣東話，才算是熟悉香港的藝術文化？ \n 我們最擔心的是，自梁振英上場後，他不斷強調中港融合，要把井水河水混在一起，導致香港的文化和本土特色被完全吞併。當然，西九文化區十分強調其目標是要栽培本地藝術人才，發揚本地藝術文化。可是，藝術界很擔心這會否變成一個碩大無朋的康樂及文化事務署或甚至藝術發展局，即是說這原來只是一個小圈子俱樂部。香港現時是否已經變成奉行傳統的官僚主義、朋黨主義，總之“老友記”關照一聲便可以加入呢？ \n 我們要栽培的是香港的安迪․華荷(Andy WARHOL)，香港的艾未未，但即使在說完後再以白紙黑字寫明，很感動地說會栽培這些人才，原來最終的結果卻是一如陳鑑林議員曾經大聲清楚說過的藝術理論，就是任何不雅、淫褻，甚至有政治或侮辱成分的藝術品，也不算是藝術品。大家說這是否令人感到害怕？聽他這樣說，大家會否感到害怕？藝術家的獨立性何在呢？這件作品被人說是有侮辱成分，另一件作品又說是很淫褻，再一件作品是政治不正確，藝術的表達自由還能存在嗎？ \n 我們最害怕的是，西九文化區最終只是“光說不做”。對我而言，香港很獨特的新一代文化......假設任何藝術家、雕塑家或攝影師等藝術家，以七一遊行  這是最獨特的，全世界只有我們獨家進行  或六四燭光晚會作主題製作藝術品，將來會否被指不正確、不妥當、不太好，然後在朋黨主義下他們便被排擠？這使人相當擔心。 \n 西九文化區的政策和願景說得信誓旦旦，說要栽培和扶植香港的藝術人才和藝術文化，因此我確切希望這不會是“光說不做”。香港的文化不單是詠春拳、跌打、蛇酒和茶樓點心，我們確實擁有香港自己一套獨特文化。多謝。",
      "sequence": 7,
      "bookmark": "SP_MB_CM_00014"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，西九文化區計劃一開始已經充滿爭議。你也記得當年的行政長官董建華要採用單一招標來處理，結果鬧到滿城風雨，亦因為地產商也擺不平，計劃後來便告夭折。其實，很多市民也非常希望政府在文化藝術方面多做些事，讓他們和訪港遊客都可以欣賞，令我們的生活更豐富。 \n 但是，主席，我相信你比其他人更清楚，文化藝術在現時的中國來說，是非常敏感和具爭議性的事情。在今天的辯論中，很多同事都說，如果真的要尊重文化藝術，首先便要尊重人們的表達自由，當然包括諷刺或批評當權者的自由。但是，我相信很多人都不能容忍這種自由。此外更重要的是，這是一塊大肥肉，涉及一百多億元，甚至是更多的金錢。有人甚至說建築成本會增加至四百多億元，我也不知道這數字如何計算出來。 \n 我當年對這計劃表示強烈保留，而且外國很多人也跟我們說，沒有地方會好像我們這樣，一次過投入數百億元來搞一項這樣的計劃。這些外國人認為我們真的十分幸運，因為其他地方是逐步發展的。無奈的是，行政機關當時一意孤行要推展這大計，但到了今時今日，西九仍然只是荒地一塊。所以，很多人真的感到很惆悵，很不高興。最近，我們再邀請文化藝術界跟我們討論，很多人表示西九管理局極少跟他們討論，但汪明荃女士則是例外，她說西九管理局曾諮詢她，因為戲曲中心是第一個項目，而且嚴重超支。諮詢她的管理局高層也是外國人，主席。我不是說外國人不能諮詢華人，但問題是，現在是否分贓不均呢？ \n 特區政府設立了多個基金，經常向財務委員會申請撥款，數額龐大。我們經常查看這些基金的收支，發覺負責“派錢”的人，很多都是有頭有面的左派人物，至於商界和專業界別的成員，都只有看的份兒。有人跟我說，在七一舉辦的巨蛋音樂會，局長簡直是濫用公帑。主席，七一巨蛋音樂會並不是唯一的例子。大家到18區走走，便會知道很多公務員已經“西瓜靠大邊”，深懂應把利益派給誰人。所以，整\n個香港都看得到這情況。今次爆發這麼大的爭議，是否又是分贓不均的問題呢？ \n 剛才有議員談及聘用外國人領導西九管理局的問題。這些外國人在各自的領域中，均具備高水平管理的紀錄。有人說，聘用外國人其實是好的，因為他們在香港不會有千絲萬縷的利益關係。坦白說，這種關係不僅存在於文化藝術界，但今次西九的問題確是非常複雜。找哪些人主理其事才能令各方面都感到滿意？按現時的情況來看，確實有些人感到不滿意。既然有人感到不滿意，大可真的進行調查，如果能夠拿出真憑實據，便直接斥責有關人士失職和犯錯好了，而不應好像其中一項修正案般，說“可能”是因為在過程中過分依賴外國人所致。這究竟是甚麼言論？甚麼是“可能”？可能是，亦可能不是。你現在邀請立法會議員投票，雖然議案並不具法律效力，也不能夠這麼兒戲，對嗎？ \n 主席，我曾跟西九管理局的成員談論過，有人直接跟我說，他們感到存在種族歧視。其實，我們有法例規管種族歧視問題。我相信每位議員也會同意，既然有法例規管，便交由法庭處理吧。我們是否真的要走到這一步嗎？其實，問題的癥結是，好像某些議員一直所說，西九管理局其實已是人人有份，只是有人仍然覺得自己分得的利益不夠多而已。是否有人覺得分得的工程項目不夠多呢？有議員表示應該把工程項目分得小一點，讓本地公司也能投標，這點我也很同意。為甚麼不讓全部人都獲益呢？政府經常都談及世貿規定，稍後局長也肯定會這樣說。但是，一些工程界人士卻對我說，全世界都沒有人跟隨世貿規定，只有香港跟從，把工程全都分給了外國人。這是否真實的情況？請說清楚吧，因為本地的文化藝術界或各方面的專業，均希望可以參與這些項目。不過，當然千萬不要基於個人關係，或政治背景來分配。 \n 我聽到在辯論中提出的觀點，真的感到很不高興。鍾樹根議員提出的議案看來沒有甚麼特別問題，但聽完他的發言，發現他原來持有這樣的意見，試問我又怎能支持這項議案？我覺得他們真的很過分，如果有證據的話，便拿出來吧！我們反正也贊成把西九管理局的會議內容全部公開，他們夠膽的話便跟我一起贊成吧！真是豈有此理！我覺得他們應清楚地說出問題，不要說可能是這樣，又可能是那樣，立法會又怎能夠這樣辦事呢？ \n\n 主席，我所提的修正案同樣非常強調成本效益。我每次有機會也會提出這個問題，但很多時候......局長稍後也會這樣說......現實的情況是，很多東西的確已加了價，各方面的工程項目也加了價，興建學校或其他工程也加了價。那麼，我們是否就不興建呢？請緊記，我們“已洗濕了頭”。政府又說，工程費用上升，是因為加入了新項目。大家會否聽取和接受這解釋？ \n 我們並非要很豪華的設施，只希望有一些獨特而有品味的設施，不要好像尖沙咀文化中心般。尖沙咀文化中心興建在全世界最美麗的維港旁，但卻沒有窗戶，來港的遊客也不禁問：香港人究竟是怎麼搞的？其實，如果樓宇沒有窗戶，把它建在地底好了。為甚麼要在最美麗的位置興建這樣的文化中心？有人說最好是用炸彈把它炸掉。所以，我們一定不能再興建另一座文化中心。 \n 那麼，興建地標建築物是否一定需要高昂費用？答案當然不是，相關的業界不妨就此發表一下意見。我同意謝偉俊議員的意見，可以在標書內清楚列明各項建築要求。最近，立法會財委會轄下的工務小組委員會通過建造職業訓練局的國際廚藝學院，該學院位於薄扶林區。主席，請你看看，這校舍多麼美麗。我曾問校方，這是否設計比賽的勝出作品。校方說只是找顧問為他們設計，結果便有了這美麗的校舍。 \n 城市大學的多媒體樓又是一個例子，這座白色的“多角形”建築物多美。不過，最美中不足的是，它與旁邊的一棟大廈連在一起。有時候，美麗的樓宇是要在四周沒有其他建築物的環境下，才能彰顯它的美麗，但如果被很多大廈阻塞視線，便會失色。但是，這類建築物還是要興建的。 \n 我希望可以鼓勵創作，但不是好像現時般，以文革方式行事，聲明將會在明年“追殺”，先要考核，不合格便趕走，再找來自己的人進駐。如果這樣做的話，真的是貽笑大方，主席。所以，我們希望能事事也按規矩......局長現時在席便最好了，他不屬於我們的黨派，我也不知道他現在屬於甚麼黨派。他現在是由於眾叛親離，還是分贜不均，或是有其他原因才弄致這樣？ \n 希望大家能心平氣和，有甚麼做得不好的，便拿出數據來證明，不要扯上外國國籍事宜。我們經常說，香港要成為國際大都會，但如果經常發表這種言論，我們會給予外國人甚麼信息呢？我們是否要叫\n外國人不來香港做生意、投資和工作？我覺得這些言論真的是“混帳”。我也不明白，持有這些見解的議員究竟是受了甚麼刺激？ \n 可能他們真的受了很大刺激，主席。但是，我希望大家能在香港公正地處事，否則我們又怎能成為國際大都會？真的是“笑死人”。",
      "sequence": 8,
      "bookmark": "SP_MB_LWH_00015"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，西九文化區是特區政府一項具長遠策略意義的投資，以促進文化及創意產業的發展，回應市民日益增長的文化需求，提升香港作為文化都會的地位。西九文化區是屬於廣大香港市民的，大眾的參與對這項目的推展十分重要。2008年，經立法會財務委員會通過撥款216億元，西九文化區管理局(“西九管理局”)成立後，在2009年至2011年間，當局先後舉辦了3個階段的公眾參與活動，就核心文化藝術設施的規劃與設計，有系統地收集公眾、文化藝術界及其他持份者的意見。由3支設計團隊提交的概念圖則方案，亦交給公眾討論和填寫回應文件。最後，西九管理局根據獲選的方案，並糅合其餘兩個方案的亮點，制訂了建議發展圖則，經過法定的規劃及諮詢程序後，今年1月經行政長官會同行政會議核准，由此進入陸續興建設施的階段。 \n 西九文化區計劃(“西九計劃”)亦一直接受立法會監察。西九管理局定期向立法會成立的專責聯合小組委員會簡報工作進展，包括管理局行政總裁亦多次出席會議回答議員的問題。 \n 政府與西九管理局早在月前已知會立法會監察西九文化區計劃推行情況聯合小組委員會，定於今年7月3日(即下星期三)的會議上，交代西九計劃的最新財務情況和財政安排。 \n 雖然當局已知會交代的安排，但我亦歡迎議員昨晚和今天討論這項議題。對於鍾樹根議員提出的議案和10位議員的修正案，我們會認真考慮經立法會秘書處付印的相關文本內容。我亦很樂意多聽取議員的意見。但是，對於鍾樹根議員昨晚就議案的發言，通篇是欠缺理據的謾罵，以偏見代替事實，甚至點名攻擊西九管理局的負責人，這是我不能接受的。 \n 過去數年，受經濟大環境影響，建築成本飆升。議員因此擔心西九工程開支可能會超出先前的預算，並關注各個項目的成本效益。有議員要求確保西九計劃的所有文化藝術設施，按原先審批的216億元\n全面落實興建。我又聽到有議員主張延建或減建部分設施，另有議員認為應根據實際需要讓西九計劃適當增加財政資源，追加撥款。政府歡迎並會認真考慮不同的意見。無論如何，西九文化區的發展和規劃方向，是經長時間諮詢取得的成果。儘管面對建築成本上升的壓力，特區政府和西九管理局會按照經核准的發展圖則，在審慎理財的大前提下，盡快推展西九文化區項目，讓市民早日受惠。 \n 與立法會一樣，政府十分重視和關注西九文化區的財政事宜，一直督促西九管理局嚴格控制成本開支。隨西九文化區的戲曲中心去年12月公布設計團隊後，西九管理局不同層面的人士，包括董事局、行政委員會和相關委員會，都就財政和有關課題進行了討論。現在M+博物館的建築設計比賽亦即將有結果。西九管理局認為，隨着戲曲中心和M+博物館這兩所核心文化藝術設施的建築成本得到較好掌握後，將有基礎就財務事宜作深入的分析和討論。 \n 所以，特區政府和西九管理局早前已經承諾，正如我剛才所說，於立法會監察西九文化區計劃推行情況聯合小組委員會7月3日的會議上，當局會交代西九計劃的最新財務情況和財政安排。 \n 我還想指出，在推動西九計劃的同時，政府亦投放資源，提供更多機會讓市民廣泛參與文化藝術，並加強對文化藝術隊伍的整體支援，尤其為青年一代和新進藝術團體開拓更多空間。我們一貫堅決維護創作自由和保護知識產權。我們積極保護文化遺產，弘揚傳統文化，同時鼓勵創新。我們亦推動博物館及圖書館等公共文化設施的改革創新，向公眾推廣。新一屆政府讓區議會在推動文化藝術方面擔當更積極角色，引導文化藝術深入社區。我們又促進文化交流，推動香港作為區域文化合作的平台。 \n 主席，我謹此陳辭，並會在聆聽其他議員發言後再作回應。",
      "sequence": 9,
      "bookmark": "SP_PO_SHA_00016"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，西九文化區計劃(“西九計劃”)經過多年籌劃，上屆特區政府在2007年施政報告中，把它列為10項重大基建工程之一，旨在建立一個面積達40公頃的綜合文化藝術區。 \n 2008年，立法會通過216億元的一筆過撥款申請，西九文化區管理局(“西九管理局”)相應成立。經過一番波折，西九管理局於2011年3月選取了“城市中的公園”的概念圖則作為主體方案。西九計劃的發展\n圖則在本年1月獲行政長官會同行政會議核准，整個計劃將分為兩個階段發展，第一階段的設施將於2015年至2020年落成，第二階段的設施則會於2020年後落成。從以上簡略回顧，大家不難瞭解，西九計劃是規模巨大的複雜工程，由策劃設計、招標施工，以至所有設施的落成，將跨越十多二十年。 \n 根據我從事工程管理的經驗，大型工程的開支預算也是基於一系列假設，如果任何一項主要假設，例如投資回報、通脹率、設施的最終設計、施工營運成本等發生變化，建造成本可能出現極大的變動幅度。如要硬性規定按照原來的開支預算落實計劃，那無疑是刻舟求劍。 \n 另一方面，不少社會人士擔心，西九計劃有可能變成“財政黑洞”。據傳媒披露，西九整體成本已由216億元上升至470億元，增幅達117%。以於2016年落成的第一階段設施，即戲曲中心為例，其建築費也由預算的13億元劇增至27億元。事實上，西九計劃的216億元整體造價，是基於撥款當年的價格進行估算，一些外在因素在過去數年已發生轉變。例如，根據政府的建築工程投標價格指數，過去6年的建築成本增加接近一倍。此外，西九概念圖中建議的地庫設施、資訊和通訊科技等配套也難免增加建築成本，這是可以理解的。我們不難預計，西九計劃其他項目的預算建築費同樣面對上升壓力，社會人士難免擔憂西九計劃最終需要多少金額結帳。假如無法找到有效的開源節流措施，有關方面會否被迫作出遷就，以致原來規劃的文化藝術設施被迫減少，工程進度也被拖慢，令公眾和文化界對該計劃的期望落空？ \n 主席，以目前的社會政治氣氛而論，單純依靠政府追加撥款，應付西九計劃的超支恐怕並不容易。我認為，西九管理局既然負責管理和營運本港有史以來最龐大的文化藝術設施，必須設立一套財政監管的機制，提升經濟效益，並且增加財政的透明度。除了要求增加撥款外，可採取的措施包括：第一，制訂更有效的整體成本控制方案，在落實工程的不同階段，例如在設計評審、招標安排、工程規模、建築選料等方面，加強成本和經濟效益，或可考慮把一些設施的設計與建造合一招標，以節省工程成本和施工時間。第二，在規劃過程中，應盡量採納一些環保設施，例如設立區域冷卻系統，達致節能減排和降低營運成本，並促進該項目和其鄰近區域的可持續發展。第三，當局應利用西九計劃帶動西九文化區周邊海濱設施和各項交通道路的配套設施，以達致更佳的協同發展效應，例如可適當提高西九文化區一點八一倍的地積比率，儘管賣地收益需要上繳庫房，但擴大樓面可增\n加區內人流，也有利西九計劃日後的營運和議價能力。第四，政府和西九管理局應盡快重新審視整個項目的財務安排，訂立合理的撥款原則，適時向立法會匯報西九計劃的落實進度和財政狀況，加強問責性，確保妥善運用和有效監管公帑。第五，西九管理局應盡量讓本地的工程及建造業等人士和文化藝術管理人員參與西九計劃各項設施的規劃、施工和管理工作。 \n 主席，面對種種質疑，西九管理局應提出一套可信並可行的財政監管機制，以釋除社會人士對西九計劃變成“財政黑洞”的憂慮，並且爭取各界(包括立法會議員)的支持。當局應本着實事求是的原則，按實際需要適當增加財政資源，以確保西九計劃能落實執行，以因應業界的關注，兌現對廣大市民作出的承諾，滿足本港在文化藝術方面的長遠基建和發展需要。 \n 主席，我是專業工程師，也是一名業餘的文化、歷史、藝術和音樂愛好者。我深感對社會文化氛圍的推動，硬件、軟件和人才必須相輔相成。我們一方面要關注香港文化的硬體建設，另一方面亦要督促特區政府以有效的政策和措施，積極推動香港多元文化的發展和人才培育。 \n 主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_LWK_00017"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我非常支持鍾樹根議員今天提出的議案。就今天的議案，我稍後會把意見分為兩部分發言。不過，在提出我的看法前，我首先要就一些議員的言論作出回應。有些同事剛才說，既然西九文化區計劃(“西九計劃”)出現超支及管理問題，而西九文化區管理局(“西九管理局”)的董事局成員包括民建聯的地區議員，民建聯理應負上部分責任。葉傲冬區議員加入西九管理局的董事局僅數個月，正因為他看到問題才反映出來，讓我們在大會作出討論。因此，我希望大家瞭解清楚事情後才指責別人，不要含血噴人。 \n 此外，大家亦批評鍾樹根議員“排外”。其實，假如你細心聆聽鍾議員的發言，他非常清晰地告訴大家，文化管理人不一定在外國才有，香港也有這方面的人才。所以，我希望說這些話的人能收回“排外”這二字。 \n\n 首先，我談談超支的問題。政府近年來也有很多項目出現超支問題，而西九計劃的超支程度確實令人嚇了一跳。這項目超支達一倍，由13億元劇增至27億元，假如這樣推算下去，整筆撥款216億元最終可能增至超過400億元。西九計劃是首次以一次性撥款資助的文化藝術發展項目，當年其實也有很多議員質疑當局2%的通脹預測是否偏低，而財務顧問卻認為合理，政府人員亦說：“當局認為216億元的一次性撥款的估計金額適當，無須尋求另一數額的撥款”。 \n 然而，戲曲中心的第一期建築費便已超支一倍，這還未計算第二期的開支和其他未上馬的工程。2006年，政府在諮詢期間估算西九計劃的開支是190億元，及至2008年當局提交立法會工務小組委員會及財務委員會時，估算已增至216億元，我們當時應知道這估算有些問題。西九計劃為何超支這麼嚴重呢？我仔細檢閱有關帳目，撇除直接成本，單是顧問費過去4年便已超過3億元，多於所有員工的薪酬總額。 \n 此外，我亦感到很奇怪，為何西九管理局要租用甲級寫字樓作辦事處？文化是否甚麼都需要甲級呢？我想起“起動九龍東”的辦事處，雖然這只是在天橋下搭建的臨時辦公室，但卻是香港著名的低碳辦公室，既節省成本亦很環保。我希望西九管理局可考慮有關做法，無須每年浪費1,500萬元租用一個甲級寫字樓。 \n 在設計方面，我亦想提出一些意見。有人說西九文化區應興建地標式的建築，其實文化區無須一定要大灑金錢，世界成功的藝術場地也不一定有冠冕堂皇的地標式建築。大家也很清楚，英國的泰特現代美術館(Tate Modern Art Museum)前身只是一所發電廠，而很多外國人均喜歡參觀的北京朝陽區文化創意產業聚集地，也是由舊工廠改建而成，現在卻已享譽國際。 \n 談到西九文化區的歌劇院將來主要上演中國戲曲，我想到往日中國戲曲均在竹棚搭建的露天影院上演，影迷身處其中亦看得津津有味。因此，推廣文化有時也要瞭解文化的精髓，設施並不一定要昂貴和冠冕堂皇。大家看看油麻地的戲曲中心，除了建築外觀保留不變外，內部重新包裝後，室內裝修像全新一樣，花費也不多於1.9億元，粵劇界形容這是一級水準的劇院。主席，我知道西九計劃的戲曲中心計劃於2016年落成，如果當局要重新計算帳目並檢討管理方法，可能要推遲落成這項目。 \n\n 主席，只有“衣、食、住、行”才是刻不容緩，這項目畢竟已花了十多年時間進行，對於這項文娛項目，立法會議員有責任為公帑支出負責。所以，我們希望政府能盡快檢討整個項目，讓市民明明白白(計時器響起)......",
      "sequence": 11,
      "bookmark": "SP_MB_CLW_00018"
    },
    {
      "title": "主席",
      "content": "蔣議員，發言時限到了。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "蔣麗芸議員",
      "content": "多謝主席。",
      "sequence": 13,
      "bookmark": "SP_MB_CLW_00020"
    },
    {
      "title": "易志明議員",
      "content": "主席，西九文化區的設計和建造費用問題，近半年經常成為報章傳媒的熱門話題。立法會亦曾就西九文化區計劃(“西九計劃”)可能出現二百多億元的龐大超支，在今屆會期進行多次討論。可惜，政府官員一直不願意提供清楚的答覆，亦沒有向我們和公眾提供更多財務資料。在缺乏透明度的情況下，西九計劃超支問題着實令人擔心，公眾甚至恐怕該項目會成為“無底深潭的‘大白象工程’”，須付出龐大公帑建造一個文化美容工程。 \n 建造西九文化區的目的，不單是為香港提供更多演藝場地和現代化的藝術館和美術館，更重要的是藉着這個文化區推動本地文化產業，以及提升香港人的文化和藝術修養。所以，博物館內的展品和收藏品這類軟件，實比博物館和藝術館等建築物的硬件重要得多。 \n 西九文化區戲曲中心的建築費，由2006年預算中的13億元劇增至27億元，過去六、七年建造成本大幅增加一倍是最重要的原因，而預期未來的建造成本亦只會有升無降。所以，2008年立法會通過的所謂216億元“全包宴”，社會目前一致認為並不足夠。根據傳媒引述西九文化區管理局(“西九管理局”)的內部消息，估計最終整體成本將飆升至470億元，亦即超支254億元。我希望政府官員在稍後回應時能清楚向我們和市民交代，面對這種嚴重超支的情況，當局會如何處理？會否再向立法會申請追加撥款？若會，申請款額多少，以及將於何時提出？ \n 主席，政府和西九管理局一定要嚴格監控設計和建造開支，量入為出，審慎理財。尚未招標的工程，包括將於第二期落成的場地如大劇院、M+博物館第二期工程等，一定要以實用和價廉物美作為評審\n原則。否則，設計師若提出一系列新穎和天馬行空的設計，最終只會令建造費大幅飆升。 \n 數月前，立法會監察西九計劃的聯合小組委員會討論戲曲中心的設計時，我們得知在建築設計比賽中，建築設計的創新、創意、美感和獨特性等項目在總分中原來佔20%，成本效益及經濟效益則僅佔10%。當時，出席政府官員答稱，目前採用的評核方法是國際慣例，但我不大同意這說法。我們需要因時制宜，而且要按個別建築物的情況作出評審。目前，成本效益和經濟效益所佔的百分比只得10%，自由黨認為應適當地略作調高。因此，對於謝偉銓議員提出的相關修正案，以及要求西九管理局制訂更有效的成本控制方案，自由黨表示支持。 \n 自由黨亦認為，除西九管理局的審計委員會需要嚴格控制成本開支外，政府審計署亦有責任監察西九計劃的支出，在物有所值之餘，同時提高財政狀況的透明度。由於目前預計出現的財政困局，自由黨同意馬逢國議員所倡議，應適度放寬西九文化區內商業樓宇的地積比率，以增加收入。 \n 不過，我必須同時指出，政府考慮放寬地積比率時，亦須留意可能引起的爭議，包括避免在維港沿岸造成屏風效應，影響通風，以及因建築物過高而阻擋山脊線，違反城市規劃的原則。所以，政府須審慎考慮，廣泛諮詢，在凝聚共識後才作出最後決定。 \n 就梁家傑議員在修正案中提出“研究引入藝術責任制”，雖然自由黨未能全面掌握梁議員在這方面的含意，但從修正案的措辭理解，似乎是針對日後文化藝術設施的營運是否符合成本效益，並就此負上責任，對於這個主張，自由黨是贊成的。 \n 主席，建造西九文化區是為了推動本地文化產業，在建造的過程中，亦應讓本地建築師更多參與規劃和設計。所以，我們亦支持陳婉嫻議員的修正案，讓本地設計師和文化藝術管理人員可以多參與西九計劃各項工程的規劃和管理，藉此增加本地人士參與大型項目的機會，提升眼界和累積經驗。 \n 主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_FY_00021"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，今次這項辯論相當精采，我特別欣賞鍾樹根議員，可惜2008年7月4日時，他尚未加入本會。2008年7月4日，當社會各界關注西九文化區計劃(“西九計劃”)“大白象工程”，質疑政府的建議為何可在沒有民意支持之下獲得通過，民建聯投下贊成票，一次過撥款216億元。但是，現在卻在此上演一幕“大義滅親”，簡直令我歎為觀止。 \n 可能因為涉及西九文化區管理局(“西九管理局”)，所以應該加入一點文化大革命的氣質，於是“雙槍黃英姑”、“紅色娘子軍”等悉數現身，相信西九文化區將來一定好戲連場。如果今次演出的是“義和團上身”，則更加是好戲一場。 \n 其實現在說的是甚麼呢？大家不用這麼認真，西九文化區其實也是一個意外，因為大家也知道，政府當初向前立法局申請進行西九龍填海工程時，本來打算建造一個比維多利亞公園更大的西九龍公園。不過，你們的老朋友“老董”上任後，心想要找些方法進行地產建設，於是便讓西九龍填海區搖身一變成為西九文化區。改裝成文化區已經不簡單，還要進行單一招標，以便好好“招呼”那些地產商。一如大家所知，結果在社會譴責聲中，政府取消單一招標的建議，這在當時可說殊不容易，社會、公眾和立法會皆出了很多力，才終止了這項進一步官商勾結的行為。不過，民建聯每次均贊成，不僅是西九文化區，即使是較早時在2008年5月28日提出開設一些新職位，以成立西九管理局的建議，他們一樣照單全收。所以，我覺得今次這場戲煞是好看。 \n 要隨風擺柳，有時真的很難，要今天的我打倒昨天的我，同樣十分困難。不過，既然他們做得出，我也要想一想究竟發生了甚麼事情，何事令他們如此大義凜然？聽過之後我頓然明白，原來是要譴責現時西九管理局的外國人當道。我們都知道，香港從來是一個相對包容的城市，我們雖然討厭殖民地政府，也十分抗拒優待外國人的做法，但亦不會因為一個人的國籍身份而主動歧視他。對於所有文化工作者，不論他們是來自北京、美國、歐洲還是本土，我們都會一視同仁，以他們的藝術成就來論英雄。經翻查西九管理局行政總裁的資料後，我發現他其實也有些成就，既曾服務悉尼歌劇院，也在大家可能曾經參觀，位於倫敦南部的倫敦南岸中心工作。他擁有一定資歷，並非如此差勁。 \n 但是，為何今天會有這樣的批評？我有少許小人之心，所以恐怕在不久之後，這位行政總裁可能也要被撤換，以便換上可獲中宣部接\n納的人選。須知這是一個新的文化區，而文化和統戰有時真的難以區分，可說是來自同一位母親。所以，是否真的要用文化區進行統戰呢？香港人不妨放長雙眼，而我亦十分希望聽一聽民政事務局局長對此有何說法。 \n 很可惜，政務司司長林鄭月娥女士今天並不在席。很多爭議其實只圍繞一件事，那便是政府有否暗地裏花多了錢而不聲張？對於坊間流傳的470億元這個數字，我認為空穴來風，未必無因。當時政府信誓旦旦，聲稱216億元已經足夠，應該沒有問題。記得包括我在內的眾多議員，當時曾多次追問唐英年是否真的足夠，而他則回應說沒有問題，一定足夠。我最討厭現在有些人要與唐英年割席，這實在很不應該，既沒有義氣，也有違道義，是不可以這樣做的。他當天在此以政府政務司司長的身份作出的所有事情，並非只涉及他個人，而必須由整個政府負上所有責任。 \n 公眾十分關心的是，究竟現在是否真的出現超支？我們曾經計算，戲曲中心的造價由最初的13億元增至現在的27億元，粗略計算之下，一個座位的建設成本差不多需要300萬元，真是有如豪宅般的價錢，為何會造成這種結果？ \n 第二，政府現在很聰明，往往會暗中吸納某些帳目，包括現在所說的某個地庫停車場和空調製冷系統，所涉款項約為80億元。對於這些“蠱惑”招數，我十分討厭，因為政府當初並沒有提出這些數字。 \n 不過，即使超支，始終有一個實質數字，我最擔心的是一些有心人把一個明擺着是文化項目的計劃變成政治審查，令文化區最終變成政治特別文化區，歌頌一些香港人不想要但國家卻十分重視的另一種價值。希望大家尊重“一國兩制”、“港人治港”，文化雖然無疆界，但在文化當中有我們最核心的力量，包括自由、公義、平等，以及所有藝術的非政治化。 \n 對於今天很多人提出的批評，我不能認同，特別是鍾樹根議員。我謹此陳辭，多謝主席。",
      "sequence": 15,
      "bookmark": "SP_MB_KKK_00022"
    },
    {
      "title": "廖長江議員",
      "content": "主席，等了10年的西九文化區，終於有望在今年動工，而另一方面，根據報道，西九文化區管理局(“西九管理局”)已經預告超支的問題，引來社會關注。雖然隨着設施的改動、通脹和成本的增\n加等因素，超支是在預期之內，但最近的估算報告顯示，整體成本由原先的216億元飆升至470億元，超支率高達117%。有局內人甚至跟我提及，他們估計整體成本可能要超過600億元，單是戲曲中心的造價已比預算多出一倍，情況令人難以接受。 \n 西九文化區由最初1998年構思至招標，到發展模式更改及行政總裁不斷轉換，幾經波折，計劃超過10年仍未動工。加上最近又有超支風波，歸根究柢，大部分原因都出自當年政府對項目策劃、監察及程序安排上的疏漏和混亂。 \n 主席，翻查紀錄，政府在2006年向立法會申請整個計劃撥款216億元，並假設每年按通脹率2%上升來作估算，做法確實是不切實際。首先，政府在未有大綱及規劃出台時已經申請全數撥款，令人感到詫異。其次，政府當年理直氣壯地假設每年通脹增長率2%作為成本上升預算。但在過去20年，香港的平均通脹率約為4%，以每年通脹2%來作預算，不是無知便是無能，或者別有用心。 \n 眾所周知，2006年是建造業的低潮，根據政府統計處數字，在2006年後的短短6年，主要建築材料的價格都已上升約七成。加上十大基建急速上馬，令建築業人手短缺，將薪酬成本拉高。其後，部分國家亦借助量化寬鬆貨幣政策，推動基建項目來振興經濟，加劇原材料及人手需求，內外夾迫，西九進度相對則蝸行牛步，完全跟不上成本上升的步伐。 \n 雖然以上提及的部分因素不能估計，但其他部分卻是可以預測的。香港擁有優秀的經濟分析人才，為何未能預料建築成本大幅上升對項目造成的影響？當局是否作出過足夠分析和策劃，導致項目一拖再拖？民政事務局下設西九管理局的監察小組又是否形同虛設呢？這些問題的答案盡現牆上，大家有目共睹。 \n 主席，對於西九整個項目會超支多少，西九管理局董事局都已明言是無從估計的，認為在現階段評估超支是等同浪費氣力。局方亦表明要待設計藍圖出爐及進行招標後，才能夠確認會否超支，充分反映當年未準備好便申請撥款的不智。相對之下，當年規模龐大的赤鱲角新機場工程在8年內完成，西九項目可以相提並論嗎？ \n 整個項目以分期及分階段推展的做法，原則上我認為是沒有問題的。但政府的做法始終都沒有鎖定成本開支的概念，令超支及項目風\n險增加。一旦成本上升，入不敷支的情況又會再次出現，惡性循環。現在大家都知道這個項目已是欲罷不能，但是否每次超支就向立法會申請追加撥款，而立法會又是否必定行禮如儀批准申請，將整個項目變成一個無底深潭？這是不能接受的做法，當局有必要檢討和改善對大型項目策劃、監策和推行的方法及程序。 \n 主席，受到輿論壓力，據聞政府最近建議將大部分大型工程親自包底，延遲興建第二期劇院劇場，並要求管理局興建簡約實用的場館及將次要的展覽館、表演場地合併，以圖降低成本。然而，整件事情就好像一塊照妖鏡，凸顯當年處理項目的疏漏及錯誤方法，而且屢犯不改，只會導致西九文化區淪為一個將價就貨的縮水A貨文化區。這樣的文化區同樣是不能接受的。 \n 西九文化區對社會影響深遠，配合特首施政報告的大方向，是香港未來發展的一大基石，在整體機制上給予創作人表演及培訓的機會；並透過社區計劃，令年輕一代及市民能夠對藝術廣泛參與，地區藝術得到源源不絕的靈感啟發，是帶領香港持續發展文化創意產業和提升香港社會整體文化的重要一環。 \n 主席，在西九文化區計劃的推行過程中，長期的監察不力及處理不善表露無遺。希望政府能夠汲取教訓，檢討現行制度，加快西九文化區的落成。 \n 主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_ML_00023"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，政府在2008年成立西九文化區管理局(“西九管理局”)，並一筆過撥款216億元，以推展西九文化區計劃(“西九計劃”)。時至今天，屈指一算已經過了5年，但西九仍然是一片大爛地。傳媒近日不斷指西九計劃的超支數目將達一倍，而政務司司長林鄭月娥亦在近日作出回應，指並沒有出現470億元這數字，更表明會善用現有的二百多億元，而且短期內亦不打算向立法會申請注資西九管理局。雖然司長快速作出澄清，但藝術界、市民對於西九計劃仍然有很多不同疑問。司長說短期內不會向立法會申請撥款，背後意思是否指長期內就會呢？當西九計劃的工程要開展時，政府會否再向立法會申請撥款？而470億元是最終數字，還是過渡數字？有沒有可能上升到570億元或670億元？相信這是立法會或市民大眾相當關心的重要一環。 \n\n 二百多億元絕對不是一個小數目，我們在此說到牙血都流出來了，政府才願意把長者醫療劵由500元增加至1,000元，涉及的每年撥款只是5億元，但現時討論的卻是二百多億元，相對可用40年。所以，立法會確實責無旁貸要監察政府，好好運用這二百多億元款項，建立一個能夠配合長遠文化藝術發展，推動香港文化藝術普及化和國際化的西九文化區。 \n 立法會設有一個監察西九計劃的小組委員會，在本年度已經召開了5次會議，其間亦邀請了很多本地藝術團體發表意見，以及虛心聆聽他們關注的事情。當中最使人關注的是，如何透過西九計劃推動本土文化藝術，以及培訓本地文化藝術管理人才。大家剛才也在爭論，究竟應該聘用外人或自己人，其實說到底，大家也是想把西九計劃管好做好。對於很多人而言，西九管理局就好像一個獨立王國，裏面發生了甚麼事，大家都不太清楚。曾經有藝術團體大力批評，指西九管理局諮詢會一年只開一、兩次會，根本沒有時間或沒有機會讓他們表達意見。就此，我們認為必須提高有關安排的透明度和增加會議次數，廣納他們的意見。 \n 早前，曾經發生管理局斥資1.7億元購買一批藝術品，事後便被質疑是否值得，亦被批評決定過程是黑箱作業。其實，對於預先購買這批藝術品，工聯會也有些意見。這間M+博物館預計在2017年才落成，現時連圖則也未有，位置亦未必準確，便已經購買了藝術品。究竟當中的預算又是如何？最後，又會否出現展品太多，使博物館需要擴建，結果又再出現超支問題？如果這間不是博物館而是住宅，又有誰會先購買一幅畫或藝術品，然後才去看樓呢？ \n 除了諮詢不足外，欠缺透明度亦是另一個值得關注的問題。正如剛才多位議員也提出，管理局過分着重令西九文化區變得世界級和國際化，因而忽略了推動本土文化藝術發展。這些意見不在於排外與否，我們只能總括而言，這是“雞同鴨講”。這些意見也是我們從本地文化界聽來的，絕對不是虛構。以培訓人才為例，現時管理局依靠海外行政管理人員，這其實並不是問題，但當局有否想過如何藉着這批昂貴的專業人才，去帶動本地文化藝術人才和管理人才的發展？既然已經花錢聘請這些海外國際級管理人員，當局便應該好好想清楚，如何可以把這些技術和智慧吸收，讓本地人士使用。 \n 以神舟十號為例，如果我們國家不是自行研發航空科技，一直依靠購買外國科技，雖然今天也可能令神舟十號升空，但成本一定會遠\n超現在的數字。西九文化區本來就應肩負推動本地文化藝術發展的重任。如何藉着西九計劃，加強培訓本地文化藝術人才並吸納他們，讓他們一展所長，是當局應該深思的問題。 \n 如果有一天，西九文化區落成，因為內容過分偏向西方文化，忽略本土文化，導致本土文化出現倒退，那麼西九計劃會否成為國際笑柄呢？如果西九計劃只是扶助旅遊業的發展，而沒有做到推動本地文化發展，相信很大機會(計時器響起)......只會是一個......",
      "sequence": 17,
      "bookmark": "SP_MB_KWK_00024"
    },
    {
      "title": "主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "郭偉強議員",
      "content": "......只會是一個有軀殼......",
      "sequence": 19,
      "bookmark": "SP_MB_KWK_00026"
    },
    {
      "title": "主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "郭偉強議員",
      "content": "......沒有靈魂的地產項目。多謝主席。",
      "sequence": 21,
      "bookmark": "SP_MB_KWK_00028"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，西九文化區此項龐大工程建設成本超支，已成事實。即使政府和西九文化區管理局(“西九管理局”)尚未公布財政細節，但從確定戲曲中心建築成本由原有的13億元上升至27億元，以及近年建築成本上升近一倍來推算，整個工程的預算有可能比原有撥款216億元上升近一倍。我十分同意謝偉銓議員的意見，要求西九管理局制訂更有效的成本控制方案，並從增加經濟效益方面多加考慮，避免西九文化區計劃(“西九計劃”)變成“大白象工程”。 \n 西九文化區的建設時間長達20年，建築材料、人力成本及外圍環境時刻在發生變化。對於工程超出預算，我表示理解，並支持政府在合理範圍內繼續為項目建設投入資源。文化區的位置十分優越，如果營運得當，可有效地推動文化活動及創意經濟的發展；相反，若當局為求計劃完成，不顧財政超支及未來營運中存在的問題，為投放而投放，加上營運不善，花費又無節制，收入亦不穩定，則有可能成為一個巨大的“財政黑洞”。 \n 主席，我的說法並非無根據，謝偉銓議員在修正案中提及，戲曲中心在設計比賽的評審準則中，“成本效益／經濟效益”因素只佔10%，令人質疑西九管理局對整個西九計劃經濟效益的重視程度。事實上，從2008年政府提供的討論文件中看到，整個西九文化區內的文化設施，成本的回收率確實不高。區內十多個文化藝術設施，只有大劇院、展覽中心和大型表演場地能夠在營運上有盈餘，其他核心文化設施並不可以在財政上自給自足。 \n 以M+博物館的營運為例，以2008年的價格計算，M+的前期建造及購買展品的預算達48億元，未來每年營運成本的赤字高達3億元，但每年的目標回報率只有18%，是十多個設施中投入最大、產出最低的，整個西九文化區的營運赤字大部分也來自M+。香港能擁有一個具有國際水平的藝術展館，市民是贊同的，但是否值得讓市民背上如此巨大的財政包袱呢？問題是值得探討的。M+即使在未來未能提供與其投入相匹配的效益，回報率亦應與其他先進國家同類展覽館看齊，如無法做到，將為政府帶來極大的財政隱患。 \n 主席，政府2008年向立法會提交的撥款融資方案時提及，西九文化區營運的資金周轉，主要依靠政府撥予的商業、零售、飲食、娛樂設施用地租金，作為經常性的收入來源，以彌補文化藝術設施的營運虧損。租金收入成為西九文化區的“生命線”，這些設施如何規劃，成為未來西九文化區收入的關鍵。有測量師估計，若西九文化區將原定一點八一倍的地積比例增加至兩倍，區內可增添77 000平方米商業樓面，單以地價計算，已可以接近百億元；若新增樓面可全數租出，每月的額外租金收入可超過5,000萬元。對於不影響西九文化區整體規劃，略微提高地積比以增加收入方案，我表示支持。除租金收入外，西九管理局亦應想方設法提高整個文化區的經濟效益，提高回報率。 \n 主席，西九文化區的建設，從籌備到投入營運的時間跨度很長，2008年政府向立法會提交的申請撥款財務報告，當年估計建築成本及員工工資成本每年各上升2%，但短短5年間，建築價格已上升接近一倍，估計大部分項目的收支預算已不適用。為免重蹈覆轍，我建議當西九工程的第一階段完成並投入使用後，當局應該全面檢討其投入及回報，若與預算相差太遠或赤字數額過大，應重新檢討第二階段的撥款安排，同時向公眾作出一個合理的交代。 \n 主席，我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_YSW_00029"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，在6月10日的監察西九文化區計劃推行情況聯合小組委員會會議上，民政事務局及西九管理局書面回應議員對西九計劃超支問題的質詢，指他們已承諾於今年7月向立法會交代，而在此之前，對於任何西九工程整體成本數字的“揣測性報道”不予評論。請問局長，何謂“揣測性評論”呢？由4月初起，已有西九董事局人士向傳媒披露西九計劃整體超支，數目是很驚人的；而身兼西九管理局董事局成員的單仲偕議員及馬逢國議員亦曾經回應記者的查詢。 \n 在5月13日，免費報章《AM730》大篇幅報道，確認超支四百七十多億元，把大家嚇得滿頭是汗。到了5月底，民建聯與西九管理局高層人員會面交換意見。當局真的把我們當作透明，立法會作為最高民意機關，竟然在最後才向我們通報，還要只透露一些資料而不透露另一些資料。今天有一些議員  特別是建制派的議員  真的不知所謂，竟然說“超支是理所當然，可以理解的”，連這樣的說話也可以說出口。我告訴大家，我們打從第一天便已反對這個計劃，我們是不會支持的。因此我們可以振振有詞，說得難聽一點，這結果是早已預計的；英文有一句話是“I told you so”，有些人在那時候仍未擔任議員。 \n 在撥款於2008年6月6日通過之前，很多人也表示很擔心，大家均提及通脹，有些人又說到港幣與美元掛鈎等。所有問題，包括成本超支，其實都在估計之內，但數目不應該這麼大，不應該是一個天文數字，這便等於另一個“大白象”，就像高鐵一樣。順帶一說，簡單而言，這樣浪費公帑，這個政府真的是“不死也沒有用”。 \n我想在此列舉很多事實，不過7分鐘的發言時間是無法說完的，惟有集中罵人了。局長，何謂“揣測性報告”呢？林鄭月娥司長或民政事務局局長及西九管理局的負責人，全都應該引咎下台。現時西九讓我們看到甚麼？有甚麼是能夠讓香港人觸碰得到、看得到的呢？看得到的是把一大筆金錢掉進海裏，最難得的是有些建制派在此替他們塗脂抹粉，說甚麼不一定要聘請外國人，也不一定要做到很輝煌。這是對的，我也同意，但香港有何文化藝術精神可談？香港人連質素也有問題，我們稍後有一項議題是談及專上教育的，香港的專上教育也是一塌糊塗，有怎樣的學校便會有怎樣的學生，有怎樣的教育局便會有怎樣的學校。當年曾蔭權推出這個計劃，說要進行單一招標，接着卻\n被推翻了，當時有些地產商花了數千萬元作研究，最終卻變了這個項目。以所謂文化藝術來包裝一個地產項目，結果便是這樣。 \n 大家回想2008年5月的情況，如果有些議員在當時曾經支持這項撥款，便應該把文件再拿出來看看。民政事務局提交立法會西九龍文娛藝術區發展計劃小組委員會的題為“為落實西九文化區計劃的一筆過撥款”的文件，內容是很詳細的，我的發言稿列舉了這份文件提及的所有開支。這項216億元開支撥款包括了整個西九計劃的發展費用，至於具體的工程、展覽廳等，我沒有時間詳細讀出來，大家可以在互聯網上找到這份文件。簡單一點來說，當時的文件說撥款已經足夠，216億元已包括了這些東西，但現時卻要把各項工程分拆。怎樣分拆呢？第二期工程須另外撥款，道路系統費用納入政府帳目。當局當時提出預算承諾時曾經這樣說過嗎？局長，這是甚麼公共理財嗎？他說那不是超支，因為道路費用納入政府帳目，第二期工程則另外申請撥款。這樣做真的是“發達”了，如此的財政安排是根據甚麼原則作出的？究竟是“將貨就價”還是“將價就貨”呢？當局一定要把所有資料和盤托出，而非玩弄數字遊戲，掩人耳目。 \n 西九超支其中一個重要原因是管理局質素低下。這個政府真是“爛得無可再爛”，還可以做甚麼？稍有廉耻的，便應該引咎下台，但他們沒有這樣做，因為這個政府自“689”以下是甚麼也有，只欠缺了廉耻；甚麼也要，只是不要臉，這便是“689”政府。 \n所以，順帶一說，如果想今年7月1日上街的人數不多是很困難的。我在此呼籲香港人，我們的公帑被這些“狗官”、腐敗的官員不斷侵蝕，我們的下一代在將來便甚麼也沒有了，所以，大家在7月1日  主席，你也一樣，如果有空的話  便要上街！",
      "sequence": 24,
      "bookmark": "SP_MB_WYM_00031"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "李卓人議員",
      "content": "主席，真預料不到今天這項議案辯論會這麼精采，曾德成局長竟然會教訓鍾樹根議員，近乎指他廢話連篇、“亂噏”。他們這麼支持政府，但政府竟然訓斥他們，究竟出現甚麼問題？再者，我也感到十分奇怪，為何鍾樹根議員今天提出這麼多問題，對西九文化區管理局(“西九管理局”)如此不滿，例如說1年只召開6次會議，又說甚麼黑箱作業等。我覺得民建聯真的很奇怪，這是因為他們精神分裂，\n還是他們的黨分裂？他們有成員加入了西九管理局，有大量機會審核整個西九管理局的運作，但他們卻在此“發炮”。 \n 我們當然十分高興他們“發炮”，但我真的很想問，究竟他們的代表在西九管理局內做甚麼？蔣麗芸議員剛才說，葉傲冬加入西九管理局數月，看到很多問題，因此現在要發聲。“老兄”，說甚麼葉傲冬入局數月，在他之前民建聯沒有人加入管理局嗎？民建聯是“坐硬”了那些席位的，在葉傲冬之前的是誰？他們能說出嗎？那人是鍾廣武，民建聯根本由始至終也有成員加入西九管理局。我不知道問題是否在於局長最終沒有委任鍾樹根議員，所以他如此憤怒。如果是這樣，則這是他的個人問題，不是民建聯的問題。 \n 然而，民建聯亦要澄清一下，究竟現時問題出在哪裏？他們一直有成員在西九管理局內，他們在局內有沒有發聲呢？有沒有提出鍾樹根議員剛才指出的問題？我們當然不知道，但民建聯現在卻在西九管理局外大肆批評。其中最可笑的，是鍾樹根議員提出的其中一宗罪是“黑箱作業”。就這問題，我們民主派說得最多，我們那時要求把會議公開，是誰反對呢？鍾樹根議員知道嗎？還不是民建聯。如果他這麼不喜歡黑箱作業，他便應該支持公開舉行會議。我們不明白為何他們以往一直要求會議必須閉門舉行，現在卻出來亂罵，不記得自己先前做過何事；在幹過“陰質事”後，現在卻出言指罵。 \n 他最感憤怒的事情，便是聘請外國人且“所託非人”。蔣麗芸議員請我們不要指他們排外，要我們收回言論。我們更要多說數次，他們是排外、排外、排外。他們明顯是排外，他們根本看不過由外國人擔任該職位，我不知道真正原因是否他們心中其實已有人選，想有自己的人擔任該職位，以便控制所有事情。最不好的事情就是玩弄政治，因為無法讓自己人入局，便透過排斥現任的外國人......現任是外國人便更好了，他們可以當“義和團”，排外、反外國人，希望讓自己人入局。他們是否要這樣呢？是否在玩弄這種政治？目的是否想奪權、奪控制權，想自己人“上位”呢？我不知道，不如他們解釋一下。我們最害怕的是，他們除了想自己人“上位”外，還有一個政治目的，因為文化是重要的，文化也是政治，這個世界沒有事情不涉及政治。 \n 我記得有一次，藏館M+購買藏品，當中原來包括艾未未的創作在內，一旦聽到有艾未未的創作，陳鑑林議員便不斷指這些為低水平作品，還說不可以有淫褻作品。至於鍾樹根議員，我不知道他對藝術有何看法。這問題視乎大家怎麼看待歷史文化，大家說大衞像淫褻\n嗎？大衞像是最有名的了，大家怎麼說呢？它是否淫褻呢？看看所有外國博物館內的藏畫，其實古人的作品有很多可謂十分淫褻，但是否全都要禁制呢？當然，我最擔心的是，他們要禁制的並非涉及淫褻的作品，而是涉及政治的作品。當他們控制了整個西九管理局後，便會在政治上控制文化區內的文化作品，以後艾未未的作品或那些具任何批判性、能引發較多抗爭想像力的藏品，全都不批准。所以，就着鍾樹根議員說的“所託非人”一事，我希望他能拿出證據來。 \n 蔣麗芸議員剛才不斷說西九文化區無須建地標，但大家也記得，當年“煲呔”指明要有一個天幕，我們說不要這個地標了，但保皇黨當初卻是贊成的。總的來說，無論政府說甚麼，他們也贊成，假如民意是相反的話，他們便可能會投向民意那邊，可見他們並沒有自己的立場，很多時候都是跟隨政府而已。 \n 蔣麗芸議員剛才不斷稱讚倫敦那個Tate Modern，但她可能忘記了Michael LYNCH  鍾樹根議員現在強烈批評的那位外國人  正是在2002年至2009年期間統籌Tate Modern的負責人。蔣麗芸議員原本支持鍾樹根議員，其後在讚賞Tate Modern時卻反過來稱讚鍾樹根議員最憎惡的外國人。看到這種顛倒的邏輯，我真的不知道他們兩人的思維邏輯是怎樣的。但是，我看到一件事，便是他們絕對是“針對人”。我不知道究竟他們的目的是甚麼，麻煩他們說清楚，他們其實是否只是想自己人“上位”。 \n 蔣麗芸議員剛才又說以前建議的戲曲中心不要興建了，只要有戲棚便可以了。現在是否只弄一個戲棚便算數呢？粵劇界十分歡迎興建戲曲中心，她卻倒過來說有戲棚便已足夠，因為以前戲棚的氣氛是很好的。那麼，倒不如以後只做“神功戲”吧。多謝主席。",
      "sequence": 26,
      "bookmark": "SP_MB_LCY_00033"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，首先我要申報我是西九管理局的成員，但我的發言並不代表西九管理局。 \n 有同事點名指我曾經在報章上披露西九的財政情況，所以，我要客觀地說，我沒有做過這件事。我說過甚麼呢？讓我今天重複一次，我還記得在2004年至2008年  當時我仍然是立法會議員  \n政府向財務委員會申請撥款，那是一筆過撥款，這點剛才有議員也曾提述。當時發展局須遵循一個建築工程投標價格指數，而在2006-2007年度，政府處理西九管理局造價時，該指數大約為750至800，而今天的指數是1 516。這是最新的數字，是2013年第一季的指數。這指數是關於甚麼？即是工程的造價、投標的造價，政府將之benchmark為一個指數。 \n 我說過的是關於這兩個指數。政府在2008年撥款216億元予西九管理局，當時按造價估計的指數是七百多，今時今日已升至1 516。我說的只是這兩個數字，而且這些是公開資料。如果按這指標看，所謂建築成本上漲，都是客觀事實，成本確實上漲接近一倍。我手頭有一些數字，在相關的年報或公開資料也能找到，便是政府撥了216億元予西九管理局。現時西九管理局大約有237億元，較5年前大約增加了二十多億元，主要是投資收入；而過去5年，西九管理局大約花了10億元，這些全部都是公開資料，而我說過的，只是這番話而已。 \n 剛才有同事提及，政務司司長......西九管理局代表應該也要出席下星期立法會的會議，全面交代相關的財政策略。不過，我也想藉此機會澄清一下一些事情，因為這些資料很多都是報章曾報道或公開的資料，從西九管理局的網頁也可能找到這些資料。此外，剛才有同事，好像郭偉強議員，提到西九管理局花了一億多元購買一些藝術品。我希望大家更詳細明白，那次是一位收藏家看到西九管理局要發展M+博物館，便跟西九管理局商討作一筆捐贈另加購買，整體涉及價值十多億元的藝術品，但在合約上須分為兩部分，一部分涉及捐贈，另一部分是購買。藝術品整體的價值，根據蘇富比的估價，是十多億元。只不過其中一部分約十一、二億元是送贈，另有一億多元是購買。當然，西九管理局亦有責任，負責將來如何展覽和保存該批藝術品。所以，剛才有同事問及該批藝術品是否值一億多元，我們的確花了一億多元購買，但不要忽略有約11億元的送贈。問題應該看得全面一點。 \n 在造價上，大家亦應該作仔細一點的瞭解。2006年、2007年，當政府估計戲曲中心的造價時，戲曲中心的十多項設施中，一些設施其實並沒有估算在內。那些設施是西九管理局後來加上去的。我記得在西九管理局進行了3次公眾參與的諮詢後，有人提議要加強教育，於是便在戲曲中心加入教育設施。所以，成本上漲當然涉及多個因素，如果要看戲曲中心的成本上漲，不能只看帳面建造成本上漲，更要仔細看內容。最初的戲曲中心只有粵劇的劇場，現在不單有粵劇劇場，\n還有茶館和教育設施，供人教授粵劇和學習粵劇，這些是當年沒有提述的。 \n 當然，有同事批評我們......我相信西九管理局應該做的，而我身為立法會議員也認為應該增加透明度，全面交代詳細數字，越詳細越好，越透明越好，應全面交代。至於有一、兩點，剛才姚思榮議員也提到，地積比率方面可否再提升的問題。當然，這要考慮很多問題，所有的轉變要向城市規劃委員會(“城規會”)申請，然後城規會要處理十多個月，可能又會推遲，這是第一。第二，增加的土地面積，未必一定可由西九管理局用作售賣用途，政府的庫房固然可能增加收入，但不一定是落在西九管理局的口袋，這亦是要考慮的。 \n 關於成本上漲的因素，我們要明白，西九文化區有很多地方是用作文化設施用途，但亦有部分土地政府已收回，將來可能作拍賣用途，而那些土地的價值在過去七、八年亦上升了很多。所以，如果從整體來計算，政府的建造成本是增加了，但假設將來把西九的部分土地賣出，相關收入亦會增加。 \n 當然，我們身為立法會議員，必須監察這個計劃，大家都希望這是一個成功的計劃，讓市民將來有一個好的休閒和享受藝術生活的地方。",
      "sequence": 28,
      "bookmark": "SP_MB_SCK_00035"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，西九文化區計劃(“西九計劃”)由拍板至今，已經十多年，但是仍然處於紙上談兵的階段。原本以為首個上馬的文化設施戲曲中心，在今年完成詳細建築設計，並且進行工程招標之後，西九的地皮便可以正式動工，不用再曬太陽了。但是，根據最新的估算，整個西九計劃的成本，將會由原本的216億元飆升至470億元，超支超過一倍。當然這是來自傳媒的報道，情況是不是這樣便不清楚了。我相信局長也應該就此作出澄清。單是看戲曲中心，造價已由原先估算的13億元，上升至27億元。我們推算，原先216億元的造價或會增加至470億元，這情況令我們很擔憂。 \n 西九計劃最初的成本估計，是按2006年的造價計算出來的，當然距離現今已經有六、七年時間，我們都知道無論是建築材料還是工人的工資都已大幅上升，所以西九計劃超支，這樣計算可以說是意料之內，但是我們絕對不可能想像到超支超過一倍那麼嚴重。事實上，香\n港其他的大型基建項目，包括沙中線、廣深港高鐵香港段、港珠澳大橋等工程的造價，都較當初預算大幅上漲，但超支的幅度都是50%左右，遠低於西九計劃的超支幅度。所以就鍾樹根議員今次提出的議案，我們不得不懷疑西九計劃嚴重超支，是因為西九管理局“大花筒”所致。 \n 雖然局長較早前回應立法會議員質詢時，否認西九管理局是“大花筒”，但卻沒有詳細公開交代西九計劃的財務狀況，以證明當局一分一毫都用得其所。西九計劃的財務狀況，透明度極度不足。其實今次西九計劃超支如果真的是二百多億元，我們認為情況極不理想，亦感到立法會在這方面未能作有效監察。 \n 在上一屆，我是立法會西九小組委員會的主席。小組委員會委員、其他議員其實一直都很關心財務問題。因此，我們很希望政府能夠盡早向我們提供資料，以及有效地就現時西九計劃的發展或財務安排，提高透明度。因為如果我們只能依賴這樣的途徑來“收風”，又未知所得資料是真是假，我相信對問題並沒有幫助。 \n 我們認為，可以從西九整體計劃的建築成本考慮，從設計方面入手，在保障質量的前提下盡量節省成本，亦可在建築材料方面考慮。西九文化中心的定位是世界級的文化設施，但世界級並不代表在各方面都要使用最頂級、最豪華的材料。世界級應體現在文化的內容及文化區的管理和營運。 \n 如果政府  我說的是如果  再次來到立法會要求撥款，民建聯的態度是極之保留的。當時政府向立法會申領撥款時，正如剛才許多議員已提及，當時政府申請216億元撥款時，說明是“包底”，再不需要向立法會申請撥款，所以，除非有充分理由，否則不應再向立法會申請撥款。我也注意到，政府當局向立法會申請撥款時已表明，地區的設施會由政府負責，這點我們是接受的。當中包括地底工程，即地底的停車場或地底的整體設施，這是工程由政府負責。所以我希望政府及西九管理局真的不要做“大花筒”，浪費納稅人的錢，這點我們是十分重視的。 \n 我剛才聽到李卓人議員就這方面無的放矢的批評，我不知道他是否對現在西九管理局感到非常滿意，否則，當我們批評西九管理局現有的問題時，他卻無限上綱地說民建聯會否找人代替現任的行政總\n監，我認為這說法荒謬絕倫，我亦不希望議會內出現這種不負責任的批評。我對於李卓人議員這樣的發言和指責，感到十分遺憾。 \n 多謝主席。",
      "sequence": 29,
      "bookmark": "SP_MB_IKH_00036"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，今天我們討論的議題是關於西九文化區計劃的開支。我相信現時很多開支是用在硬件上，即建築工程費用。但是，將來用於軟件上的開支也不少，包括博物館的收藏品。我相信最大的浪費莫過於將來西九博物館，又或整體文化區的建設，偏離了原先預定的發展方向和目標。 \n 在甚麼情況下會走向這條路呢？首先，用作購買藝術品的撥備，欠缺清晰的收藏政策，因而可能會變成胡亂購買。又或剛好有人想捐出物品，於是便撥出億多元購買，那麼剩下來的十多億元又怎樣使用呢？局方或西九管理局至今似乎仍未能清楚告訴大家，將來M+博物館會有甚麼清晰的收藏政策。 \n 雖然民政事務局早前也曾提出，康樂及文化事務署要撥出5,000萬元購買本地藝術家的作品。我當時亦曾提出這個問題，那麼M+將來要購買的又是甚麼作品？是否有清晰的政策？ \n 另一項可能會令我們浪費金錢，花了數百億元後，才發現原來不是香港人想要的項目，那便是M+博物館。作為整個西九文化區最主要和最大型的博物館，M+博物館的發展方向有否依循原先訂下的發展方向或有所偏離呢？ \n 主席，在文化界朋友所發表的言論中，我們發現他們有這樣的憂慮。首先，在2006年，西九文娛藝術區諮詢委員會轄下的博物館小組，建議M+博物館將來要建立視覺文化博物館。該視覺文化博物館以香港現今的角度，配合全球性視野，從內至外發展，並要聚焦二十世紀和二十一世紀的視覺文化。 \n 大家可能並不清楚甚麼是視覺文化博物館，那是在2006年經過文化界、專家、局方和立法會共同訂定的發展趨勢。其實視覺文化有四\n大範疇，包括視覺藝術、設計、活動影像和流行文化。但是，我們最近從M+博物館發表的文件中看到，不經不覺已轉變了，在上述4個範疇中，流行文化已沒有了，現在已變成藝術、設計、影像和建築。那麼在2006年所訂的方向，為甚麼未經諮詢、在不知不覺間便已“走樣”？為甚麼流行文化消失了，變成建築呢？文化界人士現在感到非常憂慮，究竟M+博物館是否仍是視覺文化博物館？ \n 他們憂慮，如果取走流行文化，香港的本土特色將會大大消失。如果以建築取代流行文化，整個M+博物館將來的發展，便會把這個視覺文化博物館降格，變成視覺藝術博物館，即由visual culture變為visual art。就這兩個字詞，有人分得清，有人分不清，如果純粹是視覺藝術博物館，便已偏離了我們在2006年的構思。 \n 主席，我們辯論西九會否浪費金錢，其實浪費最多金錢的，便是我們甚至不知道自己要做甚麼，甚至失去焦點。我們看看早前花了億多元購買藝術品，很明顯，最後會弄至把M+收藏的政策變成......將來這個博物館變成普通的現代藝術博物館，收藏香港的東西、亞洲的東西和其他大師的東西，那麼便失去了香港流行文化和香港本土特色的元素。這已偏離了原先投放數百億元，想弄一個有真正香港特色的博物館。 \n 主席，我認為我們最需要留意的是整體發展方向。主席，甚麼是流行文化呢？我們所說的是香港累積多年的文化資產，包括大眾傳媒的資訊、玩具、漫畫、衣飾、時裝、遊戲等，關於香港人日常生活氣息相關的文化現象。但是，我相信這些東西，在西九管理局內負責收藏政策的人，發展M+博物館的人當中，完全缺乏能掌握香港流行文化的人才，將會造成現時在方向上慢慢地越走越遠的情況。 \n 主席，所以我認為最重要的是，西九管理不單要增加透明度，與文化界加多一點對話，也要增加本地流行文化人士在內(計時器響起)......",
      "sequence": 31,
      "bookmark": "SP_MB_HW_00038"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "黃碧雲議員",
      "content": "多謝主席。",
      "sequence": 33,
      "bookmark": "SP_MB_HW_00040"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我一直反對西九文化區這概念，因為我覺得不可以在一個相當缺乏土地資源的地方，在填海區找一大片地方，說要在該處令文化生根，這是浪費時間的。這個文化區好像是讓我們在人前表功，告訴世界回歸後我們做出了甚麼成績。大家也記得，西九文化區其實是“董伯伯” “腳痛”前的產物。 \n 現在是米已成炊。不知道大家有否看過“異形”這套電影？由於議會最初無法制止這項目，所以，西九自然便變成了異形一樣。當天，建造天幕的建議弄得滿城風雨，然後，單一招標又演變成疑似地產項目。十年前，適逢其會，50萬人在七一上街遊行，改變了香港人對事情的看法，但我們卻沒有珍惜機會。 \n 主席，我是一名足球迷，我不知道你有否留心，現時，巴西各大城市也說不想舉辦世界盃，因為沒有錢，覺得不如把錢用到其他方面。當然，巴西跟我們不可同日而語，因為我們也算有點錢，但如果談到我們政府的吝嗇，一旦要花費改善基層生活或投資於人力資源上，政府確是頗吝嗇的。當然，有人會說只是二百多億元，數目不多，但大家想一想，我上一回“拉布”，也只是請政府拿出500億元設立全民退休保障。 \n 西九項目涉及二百多億元，當中仍未包括前期或後期的工程。此外，由於有了西九文化區，所以又要在旁邊興建一個高鐵車站，方便接通。基於我們反對，制止了它變成豪華地產盤，但當局依然在無法解釋的情況下，要在那裏興建一個高鐵總站，總之就是要把整個西九連在一起。 \n 主席，政府說得很動聽，說要動用二百多億元建設好西九。可是，“老兄”，現在是一塌糊塗，因為沒有花心思，或以為有錢便會有文化。我已經說了很多次，即使這二百多億元不是用作幫助老人家，是否可用於協助培育香港的小孩的文化藝術修養？ \n 香港每年也舉辦書展，我也會前去派傳單，但我認為書展最大的貢獻，便是我派傳單時那些年青人拿得很快。大家想一想，現時的書展已淪為推銷商品的場所，擠迫得叫人無法買書，教人看到也心傷。所以，如果真的要用這二百一十多億元做深耕，播種施肥，改善書展的情況便可以了，何必一定要有這樣一個區域呢？魯迅提出“拿來主\n義”，老實說，該處有的只是一些購回來的擺設，也就是我經常說的“買來”主義，要甚麼便買回來，自己的文化卻不提。這是第一點。 \n 第二，西九文化區是為當中很多食肆提供無敵海景，讓市民可以順便聽聽音樂。我說過，將來窮人到那裏一定會感到自卑，第一個原因是位置很遠；第二個原因是在該處買一杯可樂也會較外面昂貴5元，怎麼辦？所以，我由始至終也反對西九文化區，反對在那麼大的地方，以“買來”主義購買一些文化回來。現在我們看到，結果便是這樣，對嗎？ \n 黃碧雲議員剛才說要有本地的流行文化。主席，我其實真的沒有很留心，只是路過便發言，因為我一直也反對西九文化區這概念，認為根本是傻的。文化應該在每個不同社區醞釀出來。文化是甚麼？便是衣食住行，喜怒哀樂，大家的感覺。現在，電影如果想賺錢，原來也要向北看，照顧大陸的市場，結果連自己的獨特性也失去。所有事情也有一個“大吸盤”，那便是大陸。特首也常常說要內交。內交甚麼？我們把自己獨特的東西賣給別人。很簡單，如果一名日本遊客來港，看到的事物仿如我們去京都看的那樣，他為甚麼要來？不如乘車到京都好了。我們為甚麼要在香港建設一個京都？ \n 所以，西九文化區根本便是“四不像”，開始時好大喜功，接着便酬庸，弄得一塌糊塗，到了今天要“埋尾”。我經常也警告各位議員，如果認為不正確便要出聲制止，討論下去最後是可以制止的。一旦弄出了一個“四不像”才哭喪，根本便是浪費時間。我只是路過發言罷了。",
      "sequence": 34,
      "bookmark": "SP_MB_LKH_00041"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "主席",
      "content": "鍾樹根議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，今天共有10名議員提出修正案，大部分都豐富了原議案的內容，我要向他們致謝。 \n\n 我早前就自己的議案發言時，言辭雖然較為辛辣，但絕非謾罵。在這1年，我接觸、探訪了超過三、四十個藝術團體及個人，聽取了他們對西九的意見，於是我的發言中集中表達出來。所以，我只是“擺事實，講道理”。 \n 上星期天，電視播放了一個有關西九超支的專輯，披露了西九“大花筒”的事實，足以證明我對西九當局的批評並非空穴來風。有些同事剛才戴着有色的政治眼鏡批評我，我不會浪費時間回應，因為我認為自己並非一個排外的人。連納智總裁會否繼續出任總裁？之後如果再找一名外國人出任總裁是沒有問題的，最大的問題是......",
      "sequence": 37,
      "bookmark": "SP_MB_CCA_00044"
    },
    {
      "title": "主席",
      "content": "鍾議員，你現在應該用這5分鐘就10項修正案發言。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "鍾樹根議員",
      "content": "我正在綜合回應。",
      "sequence": 39,
      "bookmark": "SP_MB_CCA_00046"
    },
    {
      "title": "主席",
      "content": "你應只就修正案發言。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "鍾樹根議員",
      "content": "有議員剛才指我排外，我現在是解釋自己並非排外。最重要的問題是，他可否連繫我們的藝術界，連繫我們的藝術社羣，瞭解香港人的需要？他不可以採用疏離的政策。藝術界現在紛紛不滿。主席，長久以來，他只聯絡過一個藝術界......",
      "sequence": 41,
      "bookmark": "SP_MB_CCA_00048"
    },
    {
      "title": "主席",
      "content": "鍾議員，請就修正案發言。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "鍾樹根議員",
      "content": "好的。至於顧問費，有些同事指出是16%......",
      "sequence": 43,
      "bookmark": "SP_MB_CCA_00050"
    },
    {
      "title": "主席",
      "content": "鍾議員，這5分鐘是讓你就修正案發言的。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "鍾樹根議員",
      "content": "我現在就是就修正案發言。何秀蘭議員昨天提及顧問費，我覺得16%的顧問費不單是給予建築署的，另外還有很多顧問。\n政府給我們的回覆指出，總共有47名顧問。我想問一問，聘請這些顧問時，難道有向局長交代？是否聘請每名超過百萬元的顧問前也問過董事局？有否得到董事局批准？大家看下去便自有分曉。 \n 何秀蘭議員昨天說唐滌生的曲詞很美妙。確實是很美妙，但我覺得那些美妙動聽的曲詞，不單可以在戲曲中心唱，也可以在新光戲院唱，甚至也可以在榕樹頭、油麻地唱，大家也會歡迎的。不過，我想告訴大家，那些曲詞並非他原創，他只是抄來而已，好像“紫釵記”便是抄自唐宋傳奇《霍小玉傳》。 \n 各位同事，大家無需過慮，認為我的發言有甚麼政治動機。我希望大家可以放下心魔，一起從各方面監察西九，打造一個真真正正的西九國際文化區。 \n 主席，我們不可以支持今天每一項修正案。我們不支持何秀蘭議員和莫乃光議員的修正案，因為他們只顧增加撥款和監管戲曲中心，未能針對西九的真正問題，那便是管理上的問題。對於馬逢國議員和毛孟靜議員的修正案，民建聯會放棄表決。至於其他的修正案，我們會予以支持。我希望大家支持我的原議案。多謝。",
      "sequence": 45,
      "bookmark": "SP_MB_CCA_00052"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我多謝各位議員的發言，從不同角度就西九計劃的財政事宜表達了意見，我就此作出一些回應。 \n 議員關注西九硬件的建築成本，正如單仲偕議員所說，檢視整個西九項目的財務情況，除了因為面對建築成本飆升的壓力外，亦由於相比2006年成立的西九龍文娛藝術區核心文化藝術設施諮詢委員會的建議，現時西九計劃的規模和內容已因應公眾的訴求而作出不少修改，例如將會興建大型綜合地庫容納車輛交通和上落客貨設施，以改善地面的步行環境，以及於不同場地，例如戲曲中心等，增設藝術教育的空間等，這些修訂並不在原先的預算範圍內。設施的具體不同設計及其他相關因素，固然要影響建築成本。 \n 政府和西九管理局有責任嚴格控制成本。謝偉銓議員關注戲曲中心的建築設計比賽是否足夠重視不同方案的成本效益因素。管理局在比賽的設計摘要內，已包括過往申請撥款時對戲曲中心的設計開支及建造開支估算，並有提醒參賽入圍設計團隊有關西九項目發展的財務\n限制。同時，管理局規定每支參賽團隊必須在其成本顧問的協助下提交成本估算，而管理局的顧問工料測量師會就有關設計方案的成本效益撰寫報告，供評審團參考。評審團成員認為其推薦的優勝設計，是所有參賽設計中最具成本效益的方案。管理局曾參考過不同的海外建築設計比賽，得悉國際間的設計比賽一般不會把成本考慮列作獨立的評審準則。但是，基於嚴控成本的考慮，管理局打算倘若未來再舉辦設計比賽，將會如謝議員建議考慮將“成本效益”一項增加所佔的比重。 \n 盧偉國議員和易志明議員都希望多一些本地工程師、建築師能夠參與西九項目的工作，管理局會因應設施的具體要求，決定其推展的方式。過往，管理局為兩項地標式的核心文化藝術設施(即戲曲中心和M+)進行了全球性的建築設計比賽，均獲不同國家，以及本地的建築師參與，而戲曲中心的兩位優勝建築設計師均出生於香港。在建造其他設施的時候，管理局若然舉辦建築設計比賽，將視乎項目的規模，考慮供本地中小型的建築設計師事務所參與，讓更多本地建築界人士展示才華。 \n 關於人才培養問題，管理局在招聘新職員時，均盡可能於本地進行招募。以M+博物館為例，現時M+在策展、教育、藏品管理，以及行政等各方面的崗位均聘有香港本地職員。如果有些職位要物色適合人選並不容易，M+便有需要擴大招聘的地域。引進海外專家不但可以填補推展M+項目時所需要的技能，也提供轉授知識予本地職員的機會，有助提升本地的專業水平。至於M+團隊中的本地人才，也有機會獲安排往一些國際知名的海外機構實習，從中學習。隨各項設施將會陸續落成啟用，以及本地人才和海外專家有更多籌辦活動的共事機會，我們相信藝術行政管理的知識轉移步伐將會逐漸加快。 \n 梁家傑議員和郭偉強議員關注到發揮管理局諮詢會的功能。目前管理局諮詢會的成員，包括商界、學術界、藝術文化界及專業界別代表等不同的人士，而所進行的會議均開放予公眾人士參加。我們會鼓勵諮詢會更好地作為管理局與公眾之間的橋梁，並推廣西九計劃以加深公眾對此計劃的瞭解，同時向管理局反映公眾的期望和意見。另一方面，管理局每年會主辦或與相關組織合辦講座、工作坊及公眾論壇，旨在聽取持份者的意見，例如M+博物館便於去年4月及11月舉辦了兩場公眾論壇，透過公眾論壇讓公眾表達意見和理解M+的最新發展。這方面的工作將會繼續進行。 \n 郭議員還提出M+的購藏問題。博物館的購藏方式跟郭議員家居的購物政策是有分別的，不能先建樓，後購藏。M+的目標是成為“由內而外”世界一流的博物館，而M+博物館大樓的建築設計將圍繞M+的內容而定，包括M+的館藏，兩者需要互相配合。 \n M+致力建立專注於二十及二十一世紀，並橫跨藝術、設計、建築及影像的館藏，要從零開始建立如此龐大的館藏，不單是項複雜的任務，也是一個漫長的過程。故此，M+必須事先開始購藏的工作。 \n 黃碧雲議員問及管理局的購藏政策。管理局的購藏政策是參照美國、加拿大和澳洲知名博物館而定，亦已經廉政公署審閱，而其所訂明的審批界線亦較一些國際知名博物館所定的嚴謹。這個購藏政策已上載到其網頁。 \n M+的使命是從香港的角度、現今的角度出發，配合宏觀及具國際性的視野，專注於收藏，以及展示二十及二十一世紀的視覺文化，故此，香港視覺文化是M+藏品的核心。M+正努力進行香港藝術的相關研究及蒐1羅頂尖的香港視覺藝術藏品。 \n 梁美芬議員關注到西九周邊海濱設施和各項交通配套的建設，“往來便捷”正是西九規劃及設計原則之一。西九會在區內區外安排便捷的交通運輸，務求與鄰近地區氣脈相通，與香港其他地方，以至更廣闊地區交通相連。為配合西九龍新發展區的建設，政府及西九已經有計劃改善交通及行人接駁系統，例如接連高鐵西九龍總站的連翔道─柯士甸道行車隧道將建於地底，分隔車流及人流，而行人則可使用接通高鐵總站地面樓層、西九、九龍站和柯士甸站的大型地面廣場。此外，當局亦計劃興建一系列的交通及行人配套設施配合西九的發展。為了提高西九水路交通的可達性，管理局正在探討提供臨時上落船隻設施的可行方案。 \n 西九計劃是特區政府為配合香港長遠的文化藝術基建及發展需要而作出的策略性投資，公眾也期望項目能盡快動工。民政事務局將會繼續監察管理局有關工程進度、採購和招標方法，以及各項工程的開支，同時會提醒管理局要達致《西九文化區管理局條例》所訂立的目標，兼顧財務的可持續性和各項設施的建造質素。 \n                                           1 民政事務局局長把“蒐”字讀作“繪”。 \n 管理局本周內將舉行董事局會議，會審視落實西九計劃的策略。正如我在第一次發言時重申，政府和西九管理局早已經承諾於下星期三到立法會監察西九聯合小組委員會會議上，交代西九計劃的最新財務考慮。 \n 主席，我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_PO_SHA_00053"
    },
    {
      "title": "主席",
      "content": "草花頭下一個鬼字的“蒐”，應讀作“收”。昨天和今天共有3位官員把這個字的讀音弄錯。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "主席",
      "content": "謝偉銓議員，你現在可以就議案動議修正案。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我動議修正鍾樹根議員的議案。 \n謝偉銓議員動議的修正案如下： \n“在“西九文化區管理局”之前加上“獲政府一筆過撥款216億元以推展西九文化區計劃(‘西九計劃’)的”；在“2008年成立”之後刪除“，並獲政府一筆過撥款216億元以推展西九文化區計劃(‘西九計劃’)；然而，將”，並以“；”代替；在“戲曲中心”之後加上“(第一期)”；在“建築費，已”之後刪除“證實由預算”，並以“由2006年估算”代替；在“13億元”之後刪除“劇增至27億元，”，並以“飆升一倍，而儘管西九管理局表示會致力審慎控制戲曲中心(第一期)的成本在27億元以內，但仍”代替；在“擔心西九計劃”之後加上“會”；在“‘財政黑洞’；”之後加上“同時，在戲曲中心設計比賽的評審準則中，‘成本效益／經濟效益’因素只佔10%，實屬偏低，令人質疑西九管理局對整個西九計劃的經濟效益的重視程度；”；在“成本控制方案，”之後加上“包括於西九計劃的設計評審、工程選料、招標安排、工程規模等方面，加強經濟效益和造價的考慮，”；及在“透明度，”之後加上“妥善運用公帑，”。”",
      "sequence": 49,
      "bookmark": "SP_MB_TT_00056"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：謝偉銓議員就鍾樹根議員議案動議的修正案，予以通過。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "",
      "content": "",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 52,
      "bookmark": "EV_PUT_00059"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何秀蘭議員起立要求記名表決。 Ms Cyd HO rose to claim a division.",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、馮檢基議員、梁君彥議員、李慧琼議員、林大輝議員、陳健波議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員贊成。 \n 莫乃光議員反對。 \n\n地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、梁家傑議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳恒鑌議員、陳家洛議員、麥美娟議員、張超雄議員、單仲偕議員、黃碧雲議員、蔣麗芸議員及鍾樹根議員贊成。 \n 陳偉業議員、黃毓民議員及陳志全議員反對。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，21人贊成，1人反對；而經由分區直接選舉產生的議員，有29人出席，25人贊成，3人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, 21 were in favour of the amendment and one against it; while among the Members returned by geographical constituencies through direct elections, 29 were present, 25 were in favour of the amendment and three against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 57,
      "bookmark": "EV_VOTED_00064"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於謝偉銓議員的修正案獲得通過，陳偉業議員已撤回他的修正案。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“關注西九文化區計劃開支”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 59,
      "bookmark": "SP_MB_AL_00066"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 63,
      "bookmark": "EV_PUT_00070"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "",
      "content": "",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“關注西九文化區計劃開支”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 66,
      "bookmark": "EV_VOTED_00073"
    },
    {
      "title": "主席",
      "content": "陳婉嫻議員，由於謝偉銓議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員修正的鍾樹根議員議案。 \n陳婉嫻議員就經謝偉銓議員修正的議案動議的進一步修正案如下： \n“在“運用公帑，”之後刪除“以及加強向本會”，並以“並創造一個更公開公平的機制，讓本地中小型建築公司的設計師及文化藝\n術管理人員等參與西九計劃各項工程的規劃和管理，以加快藝術行政管理的知識轉移、節省從海外聘用專家的開支、確立西九計劃是香港藝術工作者和團體的‘家’和基地，以及推動香港藝術的普及國際化；政府亦應確保西九計劃的所有文化藝術設施按原先審批的216億元全面落實興建，並促請西九管理局每月向本會和公眾”代替；及在緊接句號之前加上“，以及耗用大量公帑卻未能達致鼓勵全民參與和推動本地文化藝術的原意”。”",
      "sequence": 68,
      "bookmark": "SP_MB_CYH_00075"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳婉嫻議員就經謝偉銓議員修正的鍾樹根議員議案動議的修正案，予以通過。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "",
      "content": "",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 71,
      "bookmark": "EV_PUT_00078"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 劉慧卿議員起立要求記名表決。 Ms Emily LAU rose to claim a division.",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "主席",
      "content": "劉慧卿議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n張宇人議員、李慧琼議員、林大輝議員、葉國謙議員、何俊賢議員、姚思榮議員、陳婉嫻議員、郭偉強議員、潘兆平議員及謝偉銓議員贊成。 \n 涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員及郭榮鏗議員反對。 \n 梁君彥議員、吳亮星議員、馬逢國議員、張華峰議員、廖長江議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、田北俊議員、陳恒鑌議員、麥美娟議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n 梁美芬議員及謝偉俊議員棄權。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，10人贊成，5人反對，6人棄權；而經由分區直接選舉產生的議員，有29人出席，10人\n贊成，16人反對，2人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, 10 were in favour of the amendment, five against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 10 were in favour of the amendment, 16 against it and two abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 76,
      "bookmark": "EV_VOTED_00083"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，由於謝偉銓議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員修正的鍾樹根議員議案。 \n梁美芬議員就經謝偉銓議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；在審視西九計劃開支的同時，政府應確保相關工程開支能為本地專業人士及勞工帶來就業機會，讓香港經濟能直接受惠於西九計劃；此外，有關工程開支亦應帶動西九文化區周邊海濱設施及各項道路交通配套的建設、加快改善海港水質的步伐、促進本港文化軟件的發展以培養更多文化藝術的欣賞者，以及發揮本港多元文化的優勢，為少數族裔和本土文化工作者提供表演平台，從而落實‘人民西九’的願景”。”",
      "sequence": 78,
      "bookmark": "SP_MB_LMF_00085"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁美芬議員就經謝偉銓議員修正的鍾樹根議員議案動議的修正案，予以通過。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "",
      "content": "",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 81,
      "bookmark": "EV_PUT_00088"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "",
      "content": "",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 84,
      "bookmark": "EV_VOTED_00091"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，由於謝偉銓議員及梁美芬議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員及梁美芬議員修正的鍾樹根議員議案。 \n 主席，我要解釋的是，即使我修正的字眼加入謝偉銓議員和梁美芬議員的修正案，我也只是增加西九管理局發展文化軟件的撥款，並不是像鍾樹根議員所說，是用作建築物硬件的16%顧問費用。主席，我其實也頗為掙扎是否要收回這項修正案，原因不是梁美芬議員和謝偉銓議員所提的經費或“人民西九”，而是鍾樹根議員的發言跟他寫的議案內容完全脫節，所以，最後我會反對鍾樹根議員的議案。 \n 多謝主席。 \n何秀蘭議員就經謝偉銓議員及梁美芬議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；為推動本地文化政策，本會亦促請政府增加西九管理局發展文化軟件的撥款，以及確保西九管理局在善用撥款的同時，亦履行保障藝術家創作和表達自由的責任”。”",
      "sequence": 86,
      "bookmark": "SP_MB_CH_00093"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員就經謝偉銓議員及梁美芬議員修正的鍾樹根議員議案動議的修正案，予以通過。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "",
      "content": "",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 89,
      "bookmark": "EV_PUT_00096"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、馮檢基議員、林健鋒議員、梁君彥議員、林大輝議員、陳健波議員、張國柱議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員贊成。 \n 李慧琼議員、葉國謙議員及何俊賢議員反對。 \n 吳亮星議員及姚思榮議員棄權。 \n\n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、梁美芬議員、黃國健議員、梁家傑議員、陳偉業議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、黃毓民議員、陳恒鑌議員、蔣麗芸議員及鍾樹根議員反對。 \n 謝偉俊議員棄權。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，18人贊成，3人反對，2人棄權；而經由分區直接選舉產生的議員，有29人出席，20人贊成，7人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 18 were in favour of the amendment, three against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 20 were in favour of the amendment, seven against it and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 94,
      "bookmark": "EV_VOTED_00101"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，由於謝偉銓議員、梁美芬議員及何秀蘭議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員、梁美芬議員及何秀蘭議員修正的鍾樹根議員議案。 \n莫乃光議員就經謝偉銓議員、梁美芬議員及何秀蘭議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府在鼓勵文化創意自由的前提下，就整體西九計劃加設合理撥款原則”。”",
      "sequence": 96,
      "bookmark": "SP_MB_CPM_00103"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就經謝偉銓議員、 梁美芬議員及何秀蘭議員修正的鍾樹根議員議案動議的修正案，予以通過。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "",
      "content": "",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 99,
      "bookmark": "EV_PUT_00106"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、馮檢基議員、林健鋒議員、梁君彥議員、林大輝議員、陳健波議員、張國柱議員、姚思榮議員、馬逢國議員、莫乃光議員、郭榮鏗議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員贊成。 \n 李慧琼議員、葉國謙議員及何俊賢議員反對。 \n 吳亮星議員、陳婉嫻議員及郭偉強議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁美芬議員、謝偉俊議員、梁家傑議員、陳偉業議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、黃毓民議員、陳恒鑌議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，17人贊成，3人反對，3人棄權；而經由分區直接選舉產生的議員，有29人出席，18人贊成，7人反對，3人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 17 were in favour of the amendment, three against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 18 were in favour of the amendment, seven against it and three abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 104,
      "bookmark": "EV_VOTED_00111"
    },
    {
      "title": "主席",
      "content": "馬逢國議員，由於謝偉銓議員、梁美芬議員、何秀蘭議員及莫乃光議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員、梁美芬議員、何秀蘭議員及莫乃光議員修正的鍾樹根議員的議案。主席，在經我修改的修正案中，我只是保留了“在採取以上各項控制開支措施的前提下，本着實事求是的態度，維持西九計劃的整體質素和進度，以及根據實際需要，適當地增加財政資源，以確保西九計劃能夠按原計劃如期落實，從而兌現對業界和社會作出的承諾”的措辭。 \n 多謝主席。 \n馬逢國議員就經謝偉銓議員、梁美芬議員、何秀蘭議員及莫乃光議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府在採取以上各項控制開支的措施的前提下，本着實事求是的態度，維持西九計劃的整體質素和進度，以及根據實際需要，適當地增加財政資源，以確保西九計劃能按原計劃如期落實，從而兌現對業界和社會作出的承諾”。”",
      "sequence": 106,
      "bookmark": "SP_MB_MFK_00113"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馬逢國議員就經謝偉銓議員、梁美芬議員、何秀蘭議員及莫乃光議員修正的鍾樹根議員議案動議的修正案，予以通過。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "",
      "content": "",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 109,
      "bookmark": "EV_PUT_00116"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "",
      "content": "",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 112,
      "bookmark": "EV_VOTED_00119"
    },
    {
      "title": "主席",
      "content": "梁家傑議員，由於謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員及馬逢國議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員及馬逢國議員修正的鍾樹根議員議案。 \n梁家傑議員就經謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員及馬逢國議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府研究引入藝術責任制，令文化藝術設施的營運符合成本效益；為確保公帑用得其所，政府亦應強化西九管理局諮詢會，加入商界、學術界、藝術文化界及專業界別代表；切實執行《西九文化區管理局條例》第20條的規定，開放西九管理局諮詢會會議予公眾人士(包括西九計劃持份者)參加，並透過舉行公開論壇讓各界就西九計劃(包括有關開支)表達意見，從而建立真正的‘人文西九’”。”",
      "sequence": 114,
      "bookmark": "SP_MB_LKK_00121"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁家傑議員就經謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員及馬逢國議員修正的鍾樹根議員議案動議的修正案，予以通過。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "",
      "content": "",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 117,
      "bookmark": "EV_PUT_00124"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。 \n(在表決鐘響起期間，林健鋒議員站起來)",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "主席",
      "content": "林健鋒議員，你有甚麼問題？",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我要申報，我是西九文化區管理局的成員。",
      "sequence": 121,
      "bookmark": "SP_MB_LKF_00128"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、馮檢基議員、林大輝議員、陳健波議員、張國柱議員、吳亮星議員、姚思榮議員、莫乃光議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、廖長江議員、潘兆平議員及謝偉銓議員贊成。 \n林健鋒議員、梁君彥議員、李慧琼議員、葉國謙議員、何俊賢議員、馬逢國議員、張華峰議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、梁美芬議員、黃國健議員、謝偉俊議員、梁家傑議員、陳偉業議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 黃毓民議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、陳恒鑌議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，15人贊成，8人棄權；而經由分區直接選舉產生的議員，有29人出席，21人贊成，1人反對，6人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 15 were in favour of the amendment and eight abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 21 were in favour of the amendment, one against it and six abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 124,
      "bookmark": "EV_VOTED_00131"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，由於謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員、馬逢國議員及梁家傑議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員、馬逢國議員及梁家傑議員修正的鍾樹根議員議案。 \n毛孟靜議員就經謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員、馬逢國議員及梁家傑議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府確保撥款用於推廣及保育本土文化”。”",
      "sequence": 126,
      "bookmark": "SP_MB_CM_00133"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員就經謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員、馬逢國議員及梁家傑議員修正的鍾樹根議員議案動議的修正案，予以通過。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "",
      "content": "",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 129,
      "bookmark": "EV_PUT_00136"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "",
      "content": "",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 132,
      "bookmark": "EV_VOTED_00139"
    },
    {
      "title": "主席",
      "content": "劉慧卿議員，由於謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員、馬逢國議員、梁家傑議員及毛孟靜議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員、馬逢國議員、梁家傑議員，以及毛孟靜議員修正的鍾樹根議員的議案。 \n 主席，我剛才發言時已經指出，即使這項議案獲得通過，我在最後也會投票反對鍾瑞根議員  生氣到名字也說錯了  鍾樹根議員的議案。     \n劉慧卿議員就經謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員、馬逢國議員、梁家傑議員及毛孟靜議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府確保各文化藝術設施達致成本效益之餘，亦能符合創意藝術、用家需要及環保節能的原則”。”",
      "sequence": 134,
      "bookmark": "SP_MB_LWH_00141"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：劉慧卿議員就經謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員、馬逢國議員、梁家傑議員及毛孟靜議員修正的鍾樹根議員議案動議的修正案，予以通過。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "",
      "content": "",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 137,
      "bookmark": "EV_PUT_00144"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "",
      "content": "",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 140,
      "bookmark": "EV_VOTED_00147"
    },
    {
      "title": "主席",
      "content": "鍾樹根議員，你現在還有38秒發言答辯。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，在我提出這項議案前，我想說這1年以來，我訪問過三、四十位業界人士，這些藝術家也反映了很多對西九的意見。所以，議案措辭中也反映了他們的想法，希望各位不棄前嫌，繼續支持這項議案。",
      "sequence": 142,
      "bookmark": "SP_MB_CCA_00149"
    },
    {
      "title": "",
      "content": "",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：鍾樹根議員動議的議案，經謝偉銓議員、梁美芬議員、何秀蘭議員、莫乃光議員、馬逢國議員、梁家傑議員、毛孟靜議員及劉慧卿議員修正後，予以通過。",
      "sequence": 144,
      "bookmark": "EV_PUT_00151"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、梁君彥議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、\n馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員贊成。 \n 涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員及郭榮鏗議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、田北俊議員、陳恒鑌議員、麥美娟議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，18人贊成，5人反對；而經由分區直接選舉產生的議員，有29人出席，12人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 18 were in favour of the motion as amended and five against it; while among the Members returned by geographical constituencies through direct elections, 29 were present, 12 were in favour of the motion as amended and 16 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was negatived.",
      "sequence": 150,
      "bookmark": "EV_VOTED_00157"
    },
    {
      "title": "主席",
      "content": "第四項議員議案：提升本港專上教育質量。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請陳家洛議員發言及動議議案。 \n(有議員高聲交談)",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "主席",
      "content": "會議正在進行。陳議員，請發言。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，我相信很多市民和同事也知道，我本身的身份是浸會大學政治及國際關係學系副教授。其實我在浸會大學服務了足足15年，已拿了一個“半老人”牌。這是我在本會期內提出的首項議案，我希望藉此機會與同事一起討論，亦促請政府當局採取適當措施，增加本地青年人接受資助專上教育的機會，並提升本地專上教育的質素，以及維護學術自由。 \n 主席，坐在我們對面的吳克儉局長是有人力資源管理方面背景的人才，他應知道人力資源發展對香港是很重要的，又或是有多重要。他亦應明白大專和大學教育，對香港的所謂知識型社會的人才培訓有多重要。但是，知與行，我們讀書人往往也說是有一段距離的。我們說的時候可以是天下無敵，做之時卻可以是軟弱無力，又或有心無力。 \n 我們當然並非期望教育界會出現神級的人，可以隨傳隨到，能隨時聯絡上，進入教育局局長的角色，為我們完全處理好專上教育堆積如山、長年累月積累下來的種種困難、矛盾和挑戰。但是，我們教育界當然也不希望會看到“學神”。 \n 主席，在我的議案中所提的數項措施和建議，透過這一年的工作，看到在局長一年治下的大專教育，不單毫無寸進，更可說是險象橫生。無論是大專生或教職員，無不怨聲載道。例子俯拾皆是，我可以提出數個，譬如嶺南大學(“嶺大”)社區學院超收的問題，原本有1 900個名額，但學院借“雙軌年”這個所謂商機，在教育產業化的大趨勢浪潮推動下，最後竟然大膽地取錄了5 300人，超收一點八倍。 \n 在高級文憑課程的收生過程中，嶺大的兩間學院亦放寬收生標準，導致在748名新生中，有123名學生並不符合最低入學資格。這可說是構成所謂大專教育產業化，要催谷達至六成有大專資格的畢業生，令他們成為這些大躍進、硬指標或錯誤政策導向下的犧牲品，此事件甚至成為國際醜聞。 \n 談到教育用地，我身處的大學隔鄰的李惠利學院用地，當然有很大的爭議，而這爭議至今仍未能解決。問題當然回到教育局局長身上，他怎樣為我們的教育政策把關，怎樣為專上教育發展謀求最大的利益？ \n 此外，我們亦看到有多宗關於院校教職員，因校方的管理文化而遭受的種種打壓、杯葛和警告。在過往多年以來，大專界也會提醒局方，管理層很多時候會推出所謂大學自主作為擋箭牌和藉口，但亦被政府縱容學習新的私人機構管理文化，以對付、整治和處理讀書人。我們的大學同事發現了種種問題，提出質疑或勇敢地進言時，遭受到很多不必要、不合理，我覺得甚至是不近人情的對待。 \n 我們最近也在財政預算案中發現了一些新的爭議，譬如批撥4.8億元作為獎學金，供約20名學生報讀一些外國課程。但是，這項爭議便很明顯了，雖然是這樣做，但教育局局長連究竟這些獎學金是用於攻讀甚麼學科的問題，也說得不清楚；當中似乎具彈性，又有所選擇，在有這麼多模糊不清的情況下，其實我們正正需要資源好好地發展整個教育制度，即由幼稚園到大專院校。與其花這些金錢作為獎學金供學生到外國讀書，何不好好地研究如何鞏固和發展香港的教育學院？為何不進一步鞏固正在準備接受訓練的學生對香港教育制度的信心呢？ \n 主席，我們近日在教育事務委員會內曾討論有特殊學習需要的學生，他們“過五關、斬六將”，終於能入讀大專院校時，應有全數獎學金。我們的同事基本上是態度一致，但教育局的說法是最多給予1萬\n元，以示獎勵。凡此種種，主席，我們看到有很大落差。一方面，我們很關心教育，關心教育發展的同事希望在質與量上，均可看到有實質的改善。但是，我們聽到的、接收到的信息是這位教育局局長處事因循，沒有遠見，不能感受到我們的“肉緊”、“肉痛”或心傷的地方。 \n 我們一直呼籲一眾學術界和專上學生，不單要監察政府，如果今天在此項辯論後，我們依然看不到教育局局長有絲毫反省，改弦易轍，轉換他的腦袋，把心貼近教育界的民情、民心的話，我相信在下星期的七一，將會有很多學術界的同事和專上學生上街，聲討我們不濟的教育政策和教育局局長。 \n 主席，多年以來，我們也說要擴大資助專上學額，但說了多年，自1994-1995年度鎖定的每年14 500個學額，18年後，至2012年，我們才只增加了500個，而數以千計符合資格的畢業生，依然被拒諸門外。在財政預算案辯論中，我們嘗試向政府索取數據，結果發現原來在這數年間，最後一屆高考的畢業生，有7 219名學生雖然符合入讀大學的資格卻不能獲得資助學士課程學額；再加上在文憑試方面，竟然有高達13 040名學生雖然符合入讀大學的資格但亦不能獲得資助學額。究竟十年寒窗苦讀的結果，是否就只可以換來一聲對不起呢？是否資源不足，還是政策力度不夠呢？這個政府是否想有意無意地製造所謂失敗者，但他們實情卻是很成功、學有所成的？ \n 所以，主席，正正剛好過了“雙軌年”，已經有2萬名學生向當局追討，指稱當局虧欠了他們。教育局對得起他們嗎？我們的教師很努力地在大學裏工作，我們的同事很努力地在大學裏研究，便是希望能夠看到我們的下一代薪火相傳，但我們卻被迫把他們拒諸門外，這樣是否對得起我們自己的良心呢？ \n 關於學生資助及貸款方面，雖然政府曾經順應民意，免除免入息審查貸款計劃的風險利率，但這些只是我們眾多訴求的其中之一。免除了風險利率之後，政府發現需要資產審查貸款計劃的貸款利率還高於免入息審查貸款利率，後來才急急糾正，把需要資產審查貸款的利率減少至1%。既然減至這麼低了，我便覺得倒不如免息，無須令到學生在畢業後不單要欠債，還要償還利息。其實，還有一些學生在工作數年後，仍然要償還債務及利息，但又在考慮是否要繼續深造進修，因為這個社會要求他們繼續進修。因此，他們一方面要償還債務，一方面又要儲蓄，其間便惟有捱餓、捱更抵夜。 \n\n 在研究資助方面，我必須再次在此強烈譴責政府中央政策組(“中策組”)的邵善波，把本來屬於研資會的2,000萬元(用以促進本地公共政策研究的資源)收歸中策組。就此，我們已說了很多次，政策的目的本來是要在一個尊重學術自由的框架、制度之下，鼓勵本地的公共政策研究。這是很重要的，也是學界本來的訴求，是劉兆佳教授擔任中策組主任時所承諾的。不過，很可惜，政府卻充耳不聞，導致我們有這麼多同事要聯署。 \n 所以，我覺得要補足這方面的資源，繼續在學術自由的原則下，促進本土的研究，以至更多元化的學術研究，而並非只側重一些追趕、所謂“超英趕美”、國際級一流期刊的研究。坦白說，在完成撰文之後，你也不會看，很多人也不知發生甚麼事，但這對升級卻很有幫助，對加薪也很有幫助。這是本末倒置的，我們撥出了資源，便請大家不要理會香港的問題，少理為妙，但所作的研究卻給外面的人看，給少數國際期刊的讀者閱讀，這是甚麼制度呢？ \n 我剛才提到校內的管理主義，特別是當政府要求大學由本來的編制脫離政府的編制，脫鈎之後所出現的一種管理主義的風氣。局長當然很高興，說這是很有彈性的，但我已經指出，這並非“彈性”而是“蛋散”。很有彈性的長期散工，在大學裏便如雨後春筍，不停出現，因為短期合約所致，很多管理文化其實是不近人情的，英文的說法是“do more with less is glorious”。只有少許資源但卻要做很多事情，即使並非你責任之內的事，但都要努力地做，目的是為求可以繼續實踐自己在大學教育裏的夢想。這是否光榮的事，是否光彩的事呢？還是我們感到值得羞耻的事，侮辱斯文呢？ \n 因此，在大學裏的很多投訴、爭拗，最後便一層一層遭到打壓，給壓倒了。香港浸會大學在數年前曾發生“六君子”事件，在轉制的過程中，有些同事感到壓力，因為可能要終止他們的實任合約，最後，雖然校方懸崖勒馬，但當中所製造的風暴是極大的。 \n 再談到香港教育學院的風波，前任局長李國章或前任常任秘書長羅范椒芬的打壓，亦在在揭示大專教育界需要一個獨立的機制，不單可以讓同事申訴，亦要保障他們舉報的權利，讓他們可以繼續安心工作，亦可以作為一種制衡  一種360度制衡  制衡不濟的管理文化。 \n\n 在自資院校的規管方面，我剛才提到嶺大的事件，但聖心商學院在開展課程之後，忽然說要停辦，亦製造了很大的爭拗，這亦是商品化的問題；九龍亦有一所藝術學院假裝為大學，只是在名字後加上“有限公司”，亦令政府束手無策。 \n 土地資源方面，對於李惠利事件，陳茂波局長上星期竟然在此公開說反對政府政策的便是民粹主義，是一些民粹的行為。我即時作出糾正，但陳茂波局長顧左右而言他，“盲搶地”成為了這個政府最大的一個標籤。在這些問題出現的時候，吳克儉局長有否捍衞教育界在爭取教育用地方面這項基本訴求呢？ \n 最後，就交流和實習的機會方面，我們已多次指出，除了回到國內實習之外，香港是一個尊重國際普世價值的社會。所以，我更要求局方調撥資源，讓更多學生能夠跳出香港，前往國際社會不同的地方實習。 \n 主席，當施政報告和財政預算案被迫合併、進行一次性諮詢時，今年的問題，便在於我們向政府爭取很多資源的時候，便因為施政報告把很大的餅吞下了，財政司司長沒有錢了，所以大家便在那裏找尋少許的微調改進。但是，我們要求的是大幅度的改革，而不想看到因為行政霸道而令我們的財政資源(計時器響起)......",
      "sequence": 153,
      "bookmark": "SP_MB_KC_00161"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "陳家洛議員",
      "content": "......不能夠發展教育制度的問題。我謹此陳辭。 \n陳家洛議員動議的議案如下： \n“本會促請政府當局採取適當措施，增加本地青年人接受資助專上教育的機會，並提升本地專上教育的質素及維護學術自由；具體的措施應包括： \n(一) 增加取錄本地學生的資助學士學位課程學額； \n(二) 立即全面檢討現行各個專上學生的資助和貸款計劃，為符合資格的專上院校學生提供免息貸款； \n(三) 成立獨立機構處理專上院校教職員的申訴，並保障申訴人的權利； \n(四) 檢討現時的研究資助制度，並增撥資源推動多元化的學術研究； \n(五) 設立獨立法定機構，監察自資專上院校的運作和質素； \n(六) 增撥土地支援各專上院校的發展；及 \n(七) 增加專上院校學生在不同國家及地區的交流和實習機會。”",
      "sequence": 155,
      "bookmark": "SP_MB_KC_00163"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳家洛議員動議的議案，予以通過。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "主席",
      "content": "有7位議員要就這項議案動議修正案。本會現在就議案及7項修正案進行合併辯論。 \n 我會先請范國威議員發言，然後分別請李慧琼議員、郭偉強議員、田北辰議員、黃碧雲議員、陳志全議員及張超雄議員發言；但他們在現階段不可動議修正案。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "范國威議員",
      "content": "主席，首先我要申報利益，我是香港中文大學校董，亦是香港公開大學的兼職導師。 \n 主席，新民主同盟就陳家洛議員的原議案提出了9項小修正，主要圍繞3個方向：第一個方向，是保障本地學生就讀本地專上教育課程，檢討自資修讀式碩士課程的開辦及收生，並規管本港各大院校應該以本地教育為先；第二個方向，是鼓勵各大院校在同等資歷下優先聘任本地學者，並建議政府提出措施公平對待本地學者；第三，是維持香港教育多元化，並且研究加強監管專上學院及私立大學收費。主席，我今天發言的重點是關注非本地學生蠶食本地專上教育資源的問\n題。我面前放了一則報章廣告，這是早前一個名為“反對本港大學濫收大陸學生”的網上社羣在報章上刊登的廣告，主題是反對本港大學大陸化，裏面的關注跟我的發言很類似。 \n 主席，根據政府向立法會提交的資料，近年修讀公帑資助專上教育課程的非本地學生人數不斷上升。2011-2012學年，修讀大學教育資助委員會(“教資會”)資助大專課程的非本地學生達10 769人，當中原居地來自中國大陸的學生達8 936人，比例達82.9%。現時專上教育出現的其中一個問題便是，以國際化為名，大陸化為實，甚至成為大陸人移居香港的一條捷徑。 \n 主席，在2013年6月初，《東方日報》和《太陽報》進行了一次“放蛇”行動，指出有深圳移民中介，竟然以“假求學，真生仔”方法，幫助“雙非孕婦”來港產子。有關報道指出，“雙非孕婦”只需支付大約人民幣10萬元手續費，就能夠就讀某些香港的大學缺乏政府監管的自資修課式碩士課程。這些中介公司更保證能夠提供假學歷證書，甚至代寫畢業論文、畢業後代找工作，務求協助“雙非孕婦”成功來港產子。 \n 另一方面，根據現時非本地畢業生留港／回港就業安排，非本地畢業生如果在畢業日期起計的6個月內向入境事務處遞交在港就業申請，就可以無條件留港工作或尋找工作。如果他們被本地公司聘用，並由讀書起計在香港住滿7年，他們便能夠自動獲取本地永久居民身份。而且非本地畢業生一旦有本地顧主聘請，則他們無論畢業多久都可以申請回港工作，住滿7年亦可以自動獲取本地永久居民身份。這個情況便解釋了為何香港專上教育課程特別受大陸學生歡迎。 \n 主席，大陸學生來港就讀獲批人數近年不斷上升，2003年時不足1 600人，但去年(2012年)已大幅增至一萬六千多人，10年裏的升幅超過十倍，累計有超過7萬人來港留學。獲批留港就業的大陸畢業生，也由2009年的三千二百多人，增至去年(2012年)的六千四百多人，增幅達一倍。主席，這個數字極為驚人。 \n 現時，各資助院校的學士學位課程可以招收的非本地學生人數上限，為有關課程的核准學額指標的20%，包括4%的教資會資助學額和最多16%的非教資會資助學額。但是，自資課程和研究院研究課程並沒有這個規定，結果怎樣呢？結果便是，上年度修讀研究院研究課程\n的非本地學生比例高達72%。惡性循環下，越來越少本地學生能夠進入研究院修讀，阻礙香港培育本地的研究人才。 \n 其實，非教資會資助學額亦是就讀高等文憑或副學士學生進入大學的另一主要途徑，現時高達16%的非教資會資助學額被非本地學生佔用，根本就是阻礙了本地學生升學的途徑。 \n 主席，我的修正案建議政府研究將教資會資助院校的副學士、學士學位和研究院修課課程可以招收的非本地學生人數上限，回復至2008年水平，即核准學額指標的10%。為何這樣做？就是希望香港的教育資源能夠用在香港人身上，確保本地專上教育實踐特首所說的“港人優先”原則。 \n 主席，我要強調，教資會資助的學額是利用公帑資助學生就讀，這是香港市民接受香港高等教育的公民權利，是不容剝奪的。其實，不論是教資會資助學額還是自資學位，同樣都是共用了大學的硬件，例如教室、圖書館和宿舍等設施。 \n 各位同事，我留意到有評論指出，非本地學生來港就讀，要付出的比香港學生高，約10萬元的學費，以證明他們沒有蠶食香港專上教育資源。但是，我要強調這種說法是錯誤的，本地專上學位的成本遠遠超出學費的收入。資料顯示，文科生學位成本每年大約15萬至17萬元；工程或理科學位則需約30萬元，而醫科生學位成本甚至每年高達60萬元，整個5年課程，成本就是300萬元。換言之，即使非本地學生付出較高學費，香港納稅人仍要用大量公帑補貼。主席，歐美大學通常收取海外生全額學費，當地政府不會用公帑津貼非本國甚至非本州／非本省學生。但是，香港現時根本以巨額公帑替其他地方培訓人才。 \n 主席，現時部分受本地公帑資助的大學竟然不務正業，爭先恐後地到缺乏學術自由的大陸建立分校。我呼籲香港各大院校應以本地教育為先，而非出賣香港本地大學畢業證書來換取大陸的研究經費。 \n 主席，每一個國家、每一個城市應保護本地人民獲得本地高等教育的權利，不能夠任意以競爭作為藉口而被奪走。所以，我再次希望政府有關當局正視本地教授，在教學職級、職稱、聘任條件、薪酬福利、管治架構內的參與權利等各方面遇到不公平對待的問題。主席，我謹此陳辭。",
      "sequence": 158,
      "bookmark": "SP_MB_GF_00166"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，首先申報，我是香港科技大學的校董。 \n 主席，香港是一個資源缺乏的城市，唯一擁有的資源，就是具有國際視野及競爭能力的人才；而香港能夠有這方面的本錢，亦是經過長年累月，持續不斷地投放資源於教育工作上，才能有今天的香港。然而，來自四方八面的挑戰從未間斷，從過去亞洲四小龍的相互競爭，到現在國內人力市場的成長，都反映出港人的語文能力及競爭能力不斷受到挑戰。故此，特區政府對於教育資源的投放，不單要“量”的提升，“質”方面的培養亦同樣重要。 \n “量”的方面，資助大學學位數目多年來一直維持在14 500個，這個目標自1994-1995學年制訂下來，實行亦接近20年，政策僵化。在這接近20年期間，社會其實經歷了很多變化，經濟亦有所轉變，因而需要大量大學學歷或以上的人士發展香港。我記得我在上一屆進入立法會後，第一項議案辯論的內容便是要求政府增加大學的資助學額；在經過各方面的努力爭取後，政府只增加了極少量。 \n 儘管去年特區政府已稍稍將大學學額增加至15 000個，但相對於積極尋求向上流動的同學的訴求，仍是杯水車薪。即使計及大學高年級收生學額於2014年將逐步倍增至每年4 000個，以及約8 500個自資學位，每年亦只能提供約27 500個大學或自資學位總數。在八萬多名適齡學生中，只有三分之一能夠升讀本地學位課程，另外三分之一學生需要選擇本地副學士學位課程，其餘大部分學生則可能要結束校園生活，投身社會。 \n 八萬多名適齡學生未必每位也適合讀大學，但符合入讀大學資格的學生，又能否確保他們獲得大學的“入場券”呢？讓我們看看2012年學年的例子，該年共有二萬六千多名學生考獲符合入讀大學的最低要求，雖然新學年的大學學額共有15 000個，但減去約兩成，即3 000個撥予非聯招學生的名額後，便只剩下12 000個名額；以此推算，便大約有14 000人雖然符合入讀大學的資格，卻未能獲得資助大學學位。 \n 因此，民建聯建議當局應提高教育投資佔本地生產總值的比例，而增加的教育資源，更應投放於大學資助學位的工作，以進一步提升適齡人口入讀大學的比率。 \n\n “質”的方面，我們同樣需要不少的改革，才能提升專上教育質素。本會過去已多次敦促政府，必須做好對專上教育“質”方面的把關，以確保有效監察各自資專上院校的運作及質素。然而，我們仍然不時看到有私立大學或專上學院着眼於收生賺錢，結果有附屬社區學院盲目開辦課程，亦出現嚴重超額收生，亦有未顧及學校設施及宿位不足等現實情況而硬要收生，結果學校變成學店，學生變成被宰割的顧客一樣。 \n 事實上，正如大學教育資助委員會(“教資會”)2010年高等教育報告所指，專上教育體系流於複雜零散，院校之間各自為政，亦欠缺一套明確規管架構。自資課程有來自公帑資助院校轄下的社區學院提供，又有獨立私營院校，又有私立大學，總之自資學位提供者種類繁多，公眾難以掌握。因此，我們認為政府必須立即改革現行專上教育的監管制度，特別是對自資課程的監管。 \n 我知道政府亦成立了一個自資專上教育委員會。我們留意到早前他們表示設立一套監察制度有一定難度，故此轉而研究訂立一套適用於8間自資院校的行政及管治架構的參考指標。我認為，只是制訂參考指標無法達致“質”的保證，所以民建聯擔心這辦法其實無助於提升自資院校的監察能力，亦無助於提升“質”，即課程的質量。所以，請局長在作出決定前要審慎。 \n 本港社會有貧富兩極化的問題，教育資助同樣出現兩極化的現象。不少成績好，又或者起跑線較優越的年輕人，能夠考獲政府資助的學位，學費全免之餘，更能享有完整的大學生活，獲得入住宿位，籌辦課外活動。然而，很多學生即使考獲入讀大學的資格，但因為成績較差，或者因為大學學位供應不足，卻只能入讀自資課程，因此便無法享受全面的大學生活。這對他們而言是非常不公平的。所以，當局要打破資助兩極化的模式。 \n 我們曾多次建議，當局應考慮通過不同渠道，包括研究成立專上教育進修基金，或以學券方式，資助自資課程學生的學費。此外，當局亦要增加土地規劃，特別是教育土地的規劃，讓大學有足夠空間興建宿舍，保障本地和非本地學生的宿位需求，豐富他們的校園生活。 \n 主席，關於提升專上教育的質素，我們認為應透過增加大學學額，培訓更多人才，以及改革現時專上教育的監管模式，確保有效監\n察各自資院校的運作及質素。“質”的另一個體現，是確保課程和人力市場有機結合。學生為甚麼要讀大學？當然是希望提升自己，但實際來說，便是希望向上流動，亦希望完成課程後，學歷在職場上能夠得到認同。若然課程內容與職場的要求完全脫離，又或因成本或學生的偏好而過分集中，提供如工商管理等類型的課程，便極可能會製造更多失望和憤怒的青年人，亦沒有辦法透過課程的提供，調節現時社會上人力錯配的現象。 \n 過去在自資界別，我知道在這方面其實是沒有任何人把關的，說得好聽點是百花齊放，實際上便是“無皇管”。不同院校的課程沒有分工，亦沒有與職場作有機的結合，導致學生的出路和認受性非常參差。這正正是政府和局長要迫切處理的問題。 \n 主席，對於不同議員提出的議案內容，陳議員在原議案中提出成立獨立機構，處理現時各專上院校教職員的申訴，我們對這建議有所保留。除了因為現時8間教資會的資助院校已經採納教資會制訂的教員申訴機制最佳做法指引之外，我知道這項指引要求各院校在處理申訴及投訴方面更具透明度及公平客觀性，而根據教資會的研究顯示，即使海外院校也沒有設立獨立的跨校申訴機制，因此我們不支持設立獨立機構。 \n 坦白說，我記得立法會曾多次就這項議題邀請持份者前來發表意見，我理解很多這些投訴或申訴的內容，均涉及人事和陞遷的不滿。所謂“清官難審家庭事”，怎樣確保一間獨立機構在處理這些事情時，能夠擺平這些安排，我尚未被說服，所以我們反對原議案及載有這項建議的其他修正案。 \n 至於田北辰議員建議引入強制英語離校試，我們認為站在提升本港學生語文能力的立場，以及回應僱主對本港畢業生語文能力的質疑，要求畢業生參加英語離校試，其實是值得支持的；但是，坊間憂慮到要求非語文系畢業生擁有跟語文系畢業生相等的英語水平，可能對他們並不公平。故此，如果真的考慮引入，我認為也要仔細研究，看看是否需要設有不同等級的安排，讓語文系和非語文系的畢業生均感覺到獲公平對待。 \n 主席，我謹此陳辭。",
      "sequence": 159,
      "bookmark": "SP_MB_SL_00167"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，萬世師表孔子所說的“有教無類”，一直都是教育界應有的態度，或可說是原則。但是，觀乎上一屆政府將教育定為一個產業化的經濟體，即是經濟支柱的一部分之後，似乎有關“有教無類”的原則在香港已經開始淡化。一套完善的教育政策必須顧及不同階層學生的需要，可惜各間專上院校近年的發展，似乎都是走向產業化及市場化，好像部分自資課程的學費不斷地提高，過度着眼於開拓海外的國內市場，而吸納海外學生的目的只是為了增加收入。 \n 特區政府雖然大力發展專上教育，但配套不足夠，監管又不夠力，往往忽略了對本地學生的關注，特別是一些清貧學生的需要，以致基層家庭子女出現讀書難、就業難，脫貧更難的局面。工聯會向來十分關注青少年的發展和前景，今天我就陳家洛議員的原議案提出修正案，加入更多有關提升本港專上教育質量的建議，藉以促請政府正視青年人接受平等教育的權利，完善現行專上教育的制度。以下我將就數項問題發表意見。 \n 第一項問題是向錢看，欠監管。當年專上學院在變成產業化時，一切都只看利潤，學生已經變為次要，政府卻管不了太多，教育便失去了其應有的功能和意義，而犧牲的只是我們下一代的未來。教育和商品不同，不像大家走進一間超級市場，想買甚麼便買甚麼，或貨品售出便可；教育影響我們社會的未來，所以我們必須要做好監管，為下一代設立一個良好的制度。 \n 且以最近嶺南大學超收學生的事件為例，去年10月，嶺南大學社區學院及持續進修學院被揭發超收學生，收生的比例遠高於原有的水平，其高級文憑課程中有七分之一學生的香港中學文憑成績未達標，即748人裏有123人，違反教育局所訂不能接收多於5%未達標學生的規定，即是有法不依。事後調查委員會在報告中列出收生總額由原定的3 330人，超收至6 909人，因此而需要額外招聘兼職教職員達136人，而全職教職員則只有一百二十多人，即兼職教職員較全職為多。學生在最後一刻才收到電話短訊，通知上課的地點和時間；而上課的地點又零散，分布於香港九龍各個角落，出現的問題可想而知，連課室也沒有現時年青人不可或缺的Wi-Fi服務。 \n 這個例子正正說明提升專上教育的質，是不可以不按程序地胡亂收生的。更甚的是，他們無視教育局的規定，作為院校為求收生而不管收生的標準，最終只會影響質素；對於未達標的學生，院校可以幫助他們達標，但不能夠不理會有關的標準。 \n 此外，嶺南大學超收一倍以上的學生，院校的軟件和硬件均未能夠承受，課室和電腦的設備也不足夠，迫使學生在上課前一天才匆匆收到有關資料。為應付增加一倍的學生，院校被迫要招聘臨時的兼職教職員任教；當然這些兼職教職員均具備認可的資格，不過大家便會質疑他們下班後會否留在學校，或他們會否較少留在學校解答學生的問題，這種情況也會影響教育質素。 \n 類似的事件近年時有發生，關鍵在於近年香港各專上院校均大量開辦各式各樣的自資專上課程，因為這些課程可以為院校帶來豐厚的利潤。說到底，政府對於這些課程既沒有足夠監管，亦令人質疑這些自資課程的質素，同時亦害苦了修讀這些課程的學生。因此，政府有必要加強相關的監管，並檢討現行的教育制度。 \n 問題二便是清貧學生缺乏支援。貧富懸殊是香港一直面對的問題，堅尼系數長期位處0.5大關，當中的影響不但體現於市民的日常生活中，亦已到達教育層面。簡單而言，輸在起跑線上正正是本港貧窮學生的寫照。這條起跑線，早在中學教育甚至更早時期便已出現，到接受專上教育時更表露無遺。近年越來越多名牌津貼中學轉為直資，巨額學費直接提高入學的門檻。貧窮家庭“死慳死抵”才能負擔得來，成績再好也只能望門輕嘆；即使設有資助清貧學生的計劃，但能夠獲得資助的又有多少人呢？ \n 同時，正因為不少學校轉為直資，免費的公營學校和學額數目自然減少，清貧學生在選校時的選擇亦相對地減少。雖然排名低的學校不代表不能培育到好學生，它們同樣也能培育到彪炳的學生，但大家也知道，現在說的是機會率的問題。大家都知道，名牌學校培育出好學生的機會率往往較大，就以入讀大學的學生比率為例，有些中學可以達到100%，但有些學校則有機會是零。 \n 事實上，中學教育是進入專上教育的踏腳石，未能接受優質中學教育，將削弱學生入讀專上院校的機會。當然，兩者雖然並非必然，但影響則非常關鍵。即使成績符合入讀專上學院的資格又如何？由於學費昂貴，而且學費每年都增加，有些學生即使合資格也未必能入讀。有院校的自資碩士課程在不足5年間，每年學費由2008年的6萬元增至現時10萬元，一般家庭難以負擔，清貧學生想修讀自資課程，惟有向政府借貸。但是，有一個例子顯示，修畢毅進課程後再修讀副學士，可能便已欠債18萬元，即是說未開始工作便已欠債18萬元；如果他只是一個月入萬多元的年輕人，他要多久才能還清債項呢？ \n 主席，要改善有關輸在起跑線的情況，我們認為政府必須增加學額之餘，亦要正如其他議員所說，提升副學士升讀學位的比例，以及優先取錄本地學生，以提升社會的流動性。 \n 多謝主席。",
      "sequence": 160,
      "bookmark": "SP_MB_KWK_00168"
    },
    {
      "title": "田北辰議員",
      "content": "主席，10年前的6月27日，由我擔任主席的語文教育及研究常務委員會，發表了一份題為《提升香港語文水平行動方案》的檢討總結報告，其中一項建議是大學畢業生或在職人士的英語能力應該以IELTS作為評估工具，其中一項重要原因是商界和僱主普遍認同應該設定一個標準，以清楚釐定語文能力。 \n 十年樹木，當天提出強制所有大學畢業生也要報考這個“出關試”，甚至還要達到一定水平方能畢業，當然引起很大回響，結果變成是自願參與，因為世界上沒有人喜歡壓力，對嗎？至今這仍然採用自願形式，對英文能力沒有信心或英語能力弱的學生，則可以繼續逃避。政府繼續以應考IELTS學生的成績，標榜香港大學生英語水平高，總的來說是以六成報考的學生來影射全體畢業生。大學教育資助委員會(“教資會”)和各院校一直沒有勇氣推行統一離校試，再推說過去一個學年有六成大學畢業生報考IELTS，也只是迴避問題而已。 \n 十年後的今天，僱主仍然不滿意現時畢業生的英語水平。我提出修正案是希望引起各位再度討論，思考是否所有大專生(包括副學士生)畢業前也要報考一個國際認可的英語試，令社會對所有大專生也會有一個統一、具公信力的英語標準。 \n 香港社會、僱主和家長對大專生的英語水平仍然抱着相當高的期望。我當了僱主超過30年，當然會考慮求職者的英語能力，就我所見，香港青年普遍對於英語聽、講、讀、寫越來越欠缺信心。青年人和學生在求學階段未必感受到英語水平對日後工作前途的重要性，我們需要十分嚴肅而認真地告訴所有學生英語的重要性。現時不少大學規定學生修讀英文課程，雖然計算入學分，但大學生普遍把它視為“閒科”，部分院校只不過規定學生在數年大學課程中的兩、三個學期修讀英文課程，並不是4年也要修讀。目前大學課程不會令學生重視英文，但要改變大學課程，也不可能在議事堂裏做得到。 \n\n 我現在提出這項強制英語離校試，以統一的成績制度，吸引大專生認真一點修習英語。強制所有大專生報考英語試，是要讓學生知道社會對英語的要求，僱主也懂得詢問應徵者英語試的成績。有一個統一的參考，學生之間也會感受到競爭和比較，對於學習英語也不敢怠慢。在畢業前接受英語考核，無論成績如何，也不會影響學生的整體成績，但必須在畢業證書上列明考核成績，讓僱主可以清楚瞭解其英語能力。 \n 回應李慧琼議員剛才的發言，我們並沒有說要設立一個基準或任何目標水平，所以不存在對非語文系畢業生造成不公平，只不過是想提升每位畢業生英語水平的透明度，民建聯無須憂慮；不過他們現在似乎未有黨員在席，我希望李慧琼議員可以轉達這信息。事實上，如果要為不同學科或不同水平學位的學生設定一個基準，根本也不大可能。 \n 現任教育局局長吳克儉10年前以香港人力資源管理學會外務總監的身份接受傳媒查詢，他表示大部分僱主均不滿現有的中英文考試，認為測度不準確；不知道局長今天是否還有這種看法，而立即着手改善對大專畢業生英語水平的評核準則呢？我提出這項安排並不是要貶低今天的大專生，又或是威迫他們，更不是鼓吹英語霸權，只是希望增強大專畢業生的認受性。 \n 隨着大專學位(特別是副學位)數目大幅膨脹，大學學位和其他大專資歷有貶值的危機，社會更經常擔心副學位的認受性不足；如果大專畢業生的英語水平獲得公認、統一的保證，其實可以提高各類學位文憑的認受性，對於提升教育質素和香港長遠競爭力也非常重要。主席，副學士學位大貶值的原因是其收生門檻低，即使考獲零分也可以透過副學位先修課程，甚至毅進畢業入讀，離校認可只不過是靠校內評核。說穿了，是大家不敢面對現實，副學士的英語水平可能普遍偏低，但大家不敢正視，繼續自欺欺人，欺騙家長和學生，直至學生需要使用英文時，才知道自己英語不足，屆時已經恨錯難返。 \n 另一點我想說的是處理專上院校教職員的申訴。現時各院校已經有既定的機制處理教職員的申訴，機制有考慮過不同情況，避免利益衝突等情況出現，並設有上訴機制，容許校外人士檢視上訴過程，又設有防止報復的條文，可見有關機制的設計相當完善，可以充分保障教職員的權利。由內部進行調查，其實可以保證調查委員會瞭解校內的情況，作出符合院校文化的決定；各個院校有獨特的歷史、傳統和\n特色，跨院校的獨立申訴機構未必可以理解各院校的特點。教資會賦予院校自主權，校董會獲得處理上訴的權力；如果設立一個凌駕院校的架構，會損害大學校董會的權力，違反院校自主。成立獨立機構屬於架床疊屋，弊多於利，因此我無法支持原議案中的第(三)點；但我贊成檢視申訴機制的落實情況，如果發現院校未有全面落實有關機制，一定須予改正。 \n 總結而言，在討論提升專上教育的質量時，我特別提出加強英語教育的意見。我知道在分組點票的情況下，修正案未必會獲得通過，但我仍然希望喚起大家的關注，正視問題，提升大學教育的質素。 \n 主席，我謹此陳辭。",
      "sequence": 161,
      "bookmark": "SP_MB_MT_00169"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我感謝陳家洛議員提出這項關於“提升本港專上教育質量”的議案。我也作出申報，我是香港理工大學的講師，我在大學任教已十多年了，我與陳家洛議員一樣，也非常關心香港的專上教育發展。 \n 我今天提出的修正案主要分為兩部分，其一是關於副學士畢業生升讀資助大學的渠道，我希望局方能認真考慮有關建議。雖然現時每年約有25 000名學生符合升讀大學資格，但只有約15 000名學生能進入八大政府資助的大學修讀學士學位課程，另外的1萬名學生及其他可能未符合升讀大學資格的學生，全要就讀自資的副學士學位課程。 \n 對於那些可能在考試失手而未能升讀大學的學生，又或那些已符合升讀大學資格卻取不到資助學位的學生，我們應否給他們多些機會呢？雖然現已設有自資的副學士課程供他們修讀，但我們亦關心他們兩年後完成課程時會否感到非常彷徨，並要四處苦尋升讀學士學位的途徑。 \n 幸運的學生可升讀銜接大學的資助課程，繼續修讀學士學位課程。但是，這些銜接學位現時只有約2 000個，佔全部副學士畢業生人數約6%至7%。那麼，不能升讀銜接學位的學生便會感到很彷徨，他們要繼續在自資的專上教育機構修讀一些“駁腳”課程，以完成餘下一、兩年的學士學位課程。 \n\n 所以，我在此希望政府能增加這些副學士畢業生升讀大學的高年級學士學額。雖然政府現時提供了2 000個相關學額，我們也知悉有關學額在2014年會增至4 000個，但這仍未能照顧到副學士畢業生的升學需要。民主黨建議，局方應考慮把資助的高年級學士學額，增至約佔副學士畢業生人數的三成。我們當然也知道，有些學生的資質不宜繼續升學。但是，我們覺得以學生人數約三成為界線，對這些副學士畢業生很有幫助。同時，我們亦希望政府增加透過聯合招生升讀資助學位的比率。 \n 主席，我接着想說說我的修正案另一部分，即有關研究生的問題。對於研究生的問題，葉劉淑儀議員早前提出有關香港教育產業的議案時，我們已提出相關的修訂建議並作出討論。根據政府的數字，本地研究生的比率確實非常可怕，我所針對的是以研究為主的研究課程，包括哲學碩士和哲學博士的課程。 \n 這些課程過去10年的收生情況令人非常擔憂。我們看到，香港本地學生修讀研究院的研究課程人數大幅收縮，所佔的比例少於四分之一，現時只佔二十四點幾個百分比而已。研究院的研究課程，在所謂國際化  其實是大陸化  的大潮流下，現時錄取的學生主要來自大陸，只有少部分是來自其他國家。 \n 我作為一位教育工作者，很歡迎大學甚至研究院同時收取本地、其他國家及中國大陸的學生。我作為一位教師，亦歡迎不同學生的組合，因為這樣不僅可令學生競爭進步，更可讓他們學習與其他國家的同學溝通，這對整個學習過程會帶來正面影響。 \n 所以，我們不覺得大學研究院未來應趕走所有外國和大陸的學生，只讓香港學生入讀，這並非我們想看到的狀況。但是，我們更不想看到的情況是，研究院的本地學生人數逐漸萎縮，令其他國家的學生成為主流，而香港的學生只佔少數。這樣會產生兩個問題：第一，研究院教育究竟為誰而設？學生如果全都是外來人，他們畢業後有多少人會留在香港工作呢？另一個十分嚴重的問題是，我們現在收取的研究生，不論是香港人、大陸人或外國人，全皆獲得每月萬多元的全額資助，鑒於大學是以公帑資助的教育機構，我們的資源是否用得其所呢？主席，我曾多次向教育局提出這問題，它的覆函指外國大學也會收取國際學生。但是，當局並沒有告訴我們，外國是否如香港一樣毫不吝嗇，無論是來自哪個國家的學生也可取得萬多元的資助。外國的情況並非如此。 \n 大家看看鄰近香港的台灣，當地規定外地生不可得到任何資助或津貼；至於新加坡，新加坡國立大學(National University of Singapore)在亞洲的大學排名現高於香港，並僅次於排名第一的日本，香港大學只位踞第三。新加坡排名前列的新加坡國立大學有否收取研究生呢？那當然是有的。我們最近曾就其研究院的收生情況進行研究，在2013-2014年度，新加坡國立大學的文科及社會科學研究院課程，對學生的資助並非像香港般豪爽，香港讓所有學生  不管需要與否  也取得萬多元的資助，而新加坡則把學生分為3類收取不同的學費：第一類是新加坡公民，第二類是新加坡永久居民，第三類是來自其他國家的國際學生。就文科及社會科學研究院的研究課程，新加坡公民的每年學費是39,680港元；永久居民的學費是55,490港元，多於前者萬多元；國際學生的學費達138,450港元。不管學額如何，以資助模式而言，新加坡對非本地生收取的學費較新加坡公民高出數倍。那麼，香港政府應否檢討大學研究院的資助模式及學額呢？ \n 主席，若要負責任地運用公帑，我覺得當局一定要把香港的教育資源盡量優先用於香港的學生。(計時器響起)......多謝主席。",
      "sequence": 162,
      "bookmark": "SP_MB_HW_00170"
    },
    {
      "title": "陳志全議員",
      "content": "今天陳家洛議員提出的議案辯論主題是“提升本港專上教育質量”。雖然香港的大學教育制度千瘡百孔，百病叢生，大學生的質素下降，很多人都說今非昔比，但幸好香港還有一羣很可愛、可敬的大專學生，他們有獨立的思考。所以在發表今天的演辭前，我要向這羣學生致敬。 \n 今天，梁振英以校監身份出席演藝學院的畢業典禮頒授學位，有一批畢業生從座位舉起寫着“我要真普選”的紙牌站立示威，獲全場鼓掌；有畢業生上台接受學位頒授時，走過梁振英面前，“掂行掂過”，不按以往的慣例向主禮者鞠躬；有畢業生背着梁振英，只向觀眾鞠躬；更有人向他三鞠躬；有人向梁振英做出交叉的手勢；我向這羣演藝學院的畢業生致敬。 \n 我今天提出的修正案，其實與范國威議員和黃碧雲議員的修正案方向亦非常接近。我將重點放在研究院收生問題，以及在研究科目範疇上。很多議員都說，本來專上教育和學術研究應該是百花齊放，百家爭鳴，不應排外或排內  即內地生。但是，目前本地和內地研究生真的出現懸殊的情況，說的不是實力上的懸殊，而是數目上的懸殊。 \n 一旦觸及內地問題，必定牽涉本地利益。不過，在討論本地和內地研究院研究生的問題時，不能將它跟搶奶粉或“雙非孕婦”的問題相提並論，因為不論你是否同意或是否喜歡內地學生的思想或價值觀，理論上他們都是擁有高學歷的知識份子，有足夠條件才能來港升學。問題在於這個比例、數目是否出現問題。太多非本地尤其是內地研究生，會否損害本地研究生的機會和利益呢？ \n 今天，我想用兩塊石頭來分析這個問題，第一塊是本地生的絆腳石，另一塊是內地生的踏腳石。去年7月，17名末代高考狀元，有15位選擇與商業金融相關的學科，1位選讀法律，另1位選讀數學，選人文社會學科的一個也沒有。此外，傳媒亦總結了2012年大學本科生的起薪點，亦以文科、人文學科和社會學科為最低。看到數字也覺驚人，因為2012年較1997年，修讀文科和社會學科學生，還要低了接近5%。意味着本地同學非常務實，非常“精”，所以他們會考慮如果入讀研究院，薪酬仍可能較工商管理的本科生低，所以，便對研究院望而卻步。這種心態亦可解釋為何八大院校的某些學科，會有研究生的名額未能盡用  即是有學位沒有人讀。 \n 除了學生本身的價值觀問題外，大學的學術氛圍其實亦已轉差，這也是原因之一。內地受資助的研究生由前年佔整體的67%，上升至去年的72%。有學者指出，這種現象其實與大學校政的潛規則有關。現時大學可能認為學生質素已不是大問題，既然本地生和內地研究生的質素都在下降，最終便會出現濫收內地生的情況，一來可以賺錢，把帳目做得漂亮一點，二來，內地生夠勤力，任勞任怨。即使我們培養不到大學問家、學者，最低限度也有一羣勞工可用。濫收內地生的情況其實不但對香港的利益有影響，對內地生也有點不公道。我們把這羣內地生定性為前來混學位，之後大學相應對這些學生的要求亦沒有那麼嚴謹，得過且過，不必派出最好質素的老師來教導他們，因他們只是來取得學位畢業而已。 \n 我在修正案中強調，要“制訂供本地生優先報讀的研究院課程名額......”，訂出合理的本地生優先名額，在名額之內盡可能收取本地生，一方面扶助他們進步，另一方面亦減低本地生怕競爭、怕壓力的負面心態，讓他們放膽考慮報讀研究院。同時，部分學系事實上是過少本地生報讀，那麼最後便可以把剩餘名額撥歸各類非本地學生，消除了為內地生設名額上限後，可能出現整體研究生人數大減的情況。 \n\n 此外，我在修正案中提出一個重點，便是要因應大學......因為，大學院校評核上多偏重外國學術期刊的文化，令本土各類研究受到窒礙。所以，我建議有關研究資助制度，除了要考慮多元化外，亦要兼顧與本土相關的不同學科研究，以鼓勵豐富本土學術基礎。我剛才提出的是所謂本地生的絆腳石，便是想盡量予以清除和減少。 \n 接着，我會談一談內地生的踏腳石問題。所謂踏腳石，就是香港的院校課程，變相是有利內地生取得香港居留權，或再到外國升學的。學院形成濫開課程“掘金”的文化後，不少“有家底”、有錢的內地生看準時機，報讀門檻較低的副學士，繼而升讀大學，再升讀碩士，“一條龍”地升學，計算起來剛好住滿7年時間，便又可以在香港居留，或考慮再往外國升學，然後回來成為“海歸派”。之後他們將會如何，我不知道，究竟是會回鄉，抑或會留在香港“掘金”呢？所以，香港院校便成為了內地生的踏腳石，滿足了他們在學位、居留及留學海外這3個願望。所以，我才提出這項修正案，希望可以訂出本地生優先報讀名額的比例。 \n 最後，主席，你也是瞭解教育的人，我想引用金耀基教授的一個觀點，他認為就大學的自主性方面，有3方面是要做好的，包括教職員與學生的甄選；課程與學術素質的控制；以及研究款項的收受。同時，大學必須講求學術倫理，院校要刻意排除有違學術健康生態的因素，包括抗衡因政治社會問題而可能產生的干預，力保學術自主。金耀基教授說只有在開放的民主法治社會裏，學術自由才有實現發展的機會。 \n (代理主席梁君彥議員代為主持會議) \n  去年，有很多中學生和家長因為反對國教而上街參與七一遊行。今年，我希望大專界的同學也會像演藝學院這羣畢業生般，走出來為自己、為未來爭取真正民主自由的香港，希望大家若對教育有任何意見和訴求，都可以藉七一上街，向政府表達，爭取真正民主的普選。",
      "sequence": 163,
      "bookmark": "SP_MB_CCC_00171"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，多謝陳家洛議員提出這項有關專上教育的量與質的議案。我也要申報我是理工大學的講師，這其實沒有甚麼利益\n衝突，不過我得說明在我的發言中，其實引用了許多我在大學的教學經驗。 \n 香港現時的專上教育，令人欷歔不已。我們投放的資源一點也不少，而隨着社會的進步，我們亦應給予年青人更多獲得基本大學教育的機會。大學教育其實已可視為基礎教育的一部分，因為在先進的社會，所有年青人均應可獲得一個基本學位。據說外國適齡年青人獲得學位的比例是四至六成，但香港在這二十多年來，適齡年青人可按大學資助學額入讀的比例只維持在18%，真的令人感到嘆息。我不明白為何社會這麼富有，卻總是不願給予年青人更多的機會。 \n 我們總是盲目地相信要開放市場，但教育並非一盤生意。開放市場，開辦副學士課程，以一種大躍進的形式，不作撥款，依靠市民自費而通過現有機制提供專上教育，而這又是一個偏袒現有八大院校的機制，在這環境下，大學自然不務正業，跑去做生意，為何會弄成這個樣子？ \n 大學並非為市場服務，也不應以市場方式運作。大學是社會的一面鏡子，是在製造知識、傳授知識，反映社會的現象或問題。大學應該擁有相對獨立的環境，才能夠作為一面鏡子，反映社會問題。如果大學本身也事事關注商業利益，往往着重於謀利，大學便會失去其作用，亦無法從學術或相對科學的客觀角度，為社會作出貢獻和製造新知識。 \n 現時，大學校內的情況其實頗為“亂籠”，不但大學的管治不透明，連大學教育資助委員會(下稱“UGC”)的運作也有欠透明，其不透明的程度，已到了連大學高層也聲稱不明白UGC的撥款方程式究竟如何計算的地步，這簡直是一個謎。究竟UGC如何計算帳目，如何撥款，大學高層如何作出決定，全部均有如黑洞，完全黑箱作業。但是，基層員工和代表教職員的工會，卻往往遭受壓迫。 \n 在大學任教，如想擁有相對獨立的地位，便應有所謂的終身聘任制(即tenureship)，這在外國一直非常盛行，且被視為相當重要，但到了今天，大學的終身聘任制基本上已名存實亡。我已在理工大學任教了十五、六年，但當中有14年是以合約制形式獲聘用。試想一下，在合約制下，每兩年須續約一次。有研究生希望我能擔當他們的師傅，但修讀博士課程可能需時三、四年，需要撰寫論文的碩士課程也可能\n需時兩、三年，若屬兼讀則需時更長。我不想誤人子弟，因為恐怕中途合約期滿而被解僱，那便不妙了。所以，說到底大學怎能弄成這樣？ \n 大學應鼓勵教職員更多探討本地問題，撰寫的文章亦應與本地問題有關，參與更多社會活動。參與這些活動並不等於會形成偏見，因社會是多元化的，我們可透過參與、探究和摸索，將有關問題帶出。但是，話雖如此，在計算帳目時就國際期刊、學術活動所作的統計中，本地活動卻被視為次等，不獲計算在內。即使在報章及並非很學術性的期刊發表了多少文章、引起了多大討論、對所屬研究範疇有多大貢獻、對本地(尤其是本地)發展作出了多大貢獻，全都不獲計算在內。不單如此，如與大學管理層的想法不合，更會遭到打壓，削減參與的機會。 \n 以我為例，我一方面任教，另一方面從政，大學亦白紙黑字寫明鼓勵教職員擔任公職。在教職員擔任公職，包括立法會議員或區議員後，校方會容許他以全職身份留任，但在工作量有所減少之下，報酬當然亦相應減少，這亦很公道。可是，在我當選立法會議員時，校方怎樣處理呢？就是取消了這項條件，把我變成兼職的教職員，何解？因為我當時亦為民選校董，校方不想讓我在校董會提出太多意見，而這些意見又未必完全與管理層一致，於是便索性修改規則，打壓這一個人。這樣的校政有何質素可言？既不透明，亦不尊重工會，完全不讓有關人士參與討論。 \n 校長的遴選亦是一塌糊塗，傳媒現已揭穿，香港城市大學校長郭位當年當選校長時，原來曾有遴選委員前往外國勸退其他候選人，好讓他能自動當選，而且其後更在文件上造假。之前，香港公開大學的校長曾被指是“梁粉”，而最近嶺南大學鄭國漢先生的當選過程，又被指是黑箱作業，另一“梁粉”的當選，其間他更爆出一句：“中聯辦不是我的boss，陳智思才是我的boss”。 \n 一位大學校長，何以竟然說出這樣的話？大學校長的boss又怎會是校董會主席呢？大學校長應擁有崇高地位，受人尊敬，他應帶領學校的尖端學術發展，造就一個可讓年青人學懂如何做人，以及培養高尚品格的環境。當然，學生亦可在過程中成為專業人士，從中學懂種種技術和知識。這樣的表現，如何能為人師表，以身作則？ \n 因此，我認為應設立獨立的申訴機制，除學術範疇外，亦應把大學行政納入申訴專員公署的監管範圍。UGC應增加其透明度，定期就\n有關政策公開向師生和公眾作出諮詢。院校應確認教職員工會的地位，以及經常作出開放的溝通。只有將之放在陽光之下，我們的大學專上教育才得以有進一步的發展。多謝代理主席。",
      "sequence": 164,
      "bookmark": "SP_MB_CCH_00172"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，多謝陳家洛議員今天提出的議案，以及7位議員就議案提出的修正案。 \n 二十一世紀是全球一體化及知識型經濟的時代，發展專上教育對培育優秀人才、促進社會流動，以及推動社會和經濟發展，均至為重要。我們需要一個多元化和質量並重的專上教育體系，在各個環節上發揮不同的功能，為我們的各行各業培育文、理、商多元的人才，優化香港的人口質素、保持香港的競爭力。 \n 香港的專上教育在過去30年經歷迅速發展，時至今日，政府仍致力投入大量資源，採取雙管齊下的方針，推動公帑資助和自資專上院校相輔相成的發展。概括而言，我們在發展專上教育方面有以下數個重點。 \n 第一，藉加強公帑資助與自資界別的相輔相成發展，提供多元靈活和多階進出的升學渠道，以及鼓勵終身學習，促使“學有所成、學以致用”。與此同時，我們亦優化學生資助計劃，確保學生不會因經濟困難而無法升學。 \n 剛才有議員提到一點，最近亦有很多討論，就是究竟香港是否有18%的適齡學生可以入讀資助大學學位課程。我記得在上次的教育事務委員會會議上，我曾在這方面作一些更新，就是我們有約15 000個大學教育資助委員會的資助學位。剛才有議員提及，我們有4 000個高年級學位，讓那些在副學士課程取得好成績的學生可以直接銜接至大學的高年級，這些學位有4 000個，加上原本的15 000個學位合共就是19 000個學位。 \n 值得注意的是香港學生人口的改變，剛才提到我們有八萬多名學生，而今年大約有7萬至71 000名，到2012-2013學年，學生人數仍會繼續下跌。我以今年的數字計算，7萬名學生除以19 000個學位，就是27%，再加上約5 000個至6 000個自資銜接學位，應該有超過三成的同學有機會入讀大學。有人提到有學生沒有錢讀大學，我再強調，我們的大前提是確保學生不會因為經濟困難而無法升學。 \n 第二，我們非常重視專上教育的質素，並為此不斷強化質素保證機制和提供有關的支援，我會在稍候再詳細解釋這方面。第三，我們尊重院校自主，保障學術自由。同時，我們鼓勵院校進一步提升管治，以確保符合社會期望。第四，香港作為亞洲國際都會，必須致力培育具國際視野的本地人才，以及吸引外地的精英來港，對香港、對國家以至對全球的發展作出貢獻。此外，本地生與外地生之間的合作和互助學習，亦應盡量找出一個平衡點。 \n 代理主席，我非常感謝議員關注如何進一步提升專上教育質量。我希望在聽取議員的寶貴意見後，再作整體、深入的回應。 \n 多謝代理主席。",
      "sequence": 165,
      "bookmark": "SP_PO_SE_00173"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，平心而論，現時特區政府投放在教育的資源並不算少，以2013-2014年度而言，教育方面的經常開支預算已達到630億元，佔政府經常開支的五分之一以上，而投放在高等教育的比重亦已相當高。整體教育開支已成為開支最大的政策組別。所以，如要再大幅增加教育(特別是專上教育)的資源投放，可能會影響其他政策組別的開支預算，而且未必能夠持續。因此，較可取的做法是先重新審視現有資源是否已獲適當運用，並且將討論焦點集中在提升本港專上教育質素的課題上。 \n 我關心本地專上教育的發展，包含了一定的個人因素，因我多年來擔任多所大專院校的義務顧問諮詢工作，亦不時抽空授課，作為對學術界和社會的回饋。作為專業工程師，我也關心本港工程教育的發展。我謹此申報，我曾任香港城市大學校董，現為香港城市大學兼任教授、香港科技大學榮譽院士、職業訓練局(“職訓局”)榮譽院士兼客座教授，亦是職訓局工程專業顧問委員會的主席。社會人士討論本地專上教育的發展時，往往側重大學本科和研究生的教育，而忽視了其他專上教育的發展，例如職訓局提供的各類專業教育課程，包括高級文憑課程的角色和作用。 \n 職訓局可說是本港最具規模的專業教育培訓機構，每年為大約25萬名不同年齡和程度的學員提供各類型全面的、涉及各學科的職前和在職訓練，頒授各類認可資格。職訓局為中六學生提供多元化而實用的課程，包括學士學位課程和高級文憑課程，範疇涵蓋工程、資訊科技、應用科學、設計、工商管理、幼兒教育及社會服務、酒店服務及\n旅遊學等7個專業。職訓局把高級文憑課程從3年濃縮為2年，以配合“三三四”新學制，並讓畢業生能盡快投身相關行業，吸收實際經驗，又或透過銜接安排，繼續進修本地或海外大學的相關課程，取得更高學歷。 \n 代理主席，從個人專業發展角度而言，職業上的資歷與學歷確實同樣重要。特區政府在2008年推出資歷架構，涵蓋學術、職業、持續教育等不同界別的資歷等級制度，旨在建立多階進出的學習和專業發展階梯。在資歷架構之下，不同行業均相應訂立能力標準說明，清楚確立資歷標準和銜接階梯，亦有助於從業員憑藉工作經驗和持續進修，獲取具質素保證的資歷。不過，一般在職人士似乎對資歷架構認識不多，當局應加強宣傳。 \n 職訓局一直大力支持推行資歷架構，曾協助不同行業制訂能力標準說明，並且據此設計相關的課程結構和內容，目前不少由職訓局主辦的課程均載列於資歷名冊內。我認為進修途徑必須清晰靈活，讓不同程度的學員可自行規劃進修階梯，循序漸進，拾級而上。 \n 此外，職訓局亦應加強與香港工程師學會等專業團體的合作，讓更多課程能成為不同級別專業學會會員資格的基本要求。特區政府應加強宣傳推廣職訓局這種專業教育培訓模式，鼓勵持續進修和終身學習。我和內地教育機構有一定的接觸，知道他們非常看重香港的職訓局模式，特別注意這類專業教育對培訓社會技術人才的作用。 \n 代理主席，香港正邁向知識型經濟，提升本地從業員的知識和技能，不單有助增強他們在勞動市場的競爭力，亦可促進他們在社會階梯向上流動。因此，特區政府應致力維持香港教育多元化，推動各專上教育機構的合作，提供更多適切的培訓課程和配套設施，並須拓展各類課程的銜接安排，例如優化職訓局的高級文憑課程和本地各大學學位課程之間的銜接，與資歷架構的推行相輔相成。 \n 同時，本地各大學應繼續維持自由開放的特色，既培訓本地人才，亦積極吸引來自世界各地的優秀學生入讀，以客觀的學業成績作為取錄標準，同心協力，提升本地高等教育的質素和國際認受性。 \n 代理主席，我謹此陳辭。",
      "sequence": 166,
      "bookmark": "SP_MB_LWK_00174"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，有人說一個社會的前途，取決於它對下一代教育作出的投資有多大。如果這個準則是正確的，恐怕香港沒有多大前途。 \n 上星期曾拜讀曾榮光教授在香港電台節目“香港家書”內發表的一篇文章，讀後有很大感觸。他慨歎香港似乎有一個不可逆轉的趨勢，那便是優質津貼學校紛紛轉為直資學校，在2012年已有12所。香港的流動力已近乎停頓，對此我特別覺得感慨，因為我正是倚賴1960年代那股社會的流動力，由灣仔一間板間房逐步爬升至中環的優質寫字樓。然而，根據一年前一項調查，香港已成為一個“下流社會”，意即社會流動力不單不向上發展，甚至有向下流的趨勢。為何一個坐擁近二萬多億元儲備的社會會變成這樣？即使有幸克服中學教育的障礙，在升讀大學後所遇到的困難卻更大。 \n 大學內來自非本地學校聯網的學生所佔比重一天比一天高，因為大學得不到應有的資助，只能在外來學生身上爭取經費，這會得出甚麼結果呢？就是令貧窮學生不能入讀大學，即使是有錢人家，也無法解決這問題，而只可把子女送往外國升讀大學，這是很多中產人士均要面對的命運，包括我自己在內。但是，即使把子女送往海外升學，是否便可解決問題？其實不然。 \n 雖然沒有人曾進行統計，但如曾粗略地與親朋討論這問題，便會發現這類學生當中，其實有相當大的比例不會回流。他們可能會在外國找到一份好的工作，甚至結交到心儀的伴侶，然後在外國成家立室。我們投資在這些學生身上的金錢，就此付諸東流，這是一盤蝕本的生意。 \n 即使有幸能考入大學，本地資助學位又有多少？局長剛才提出了一大堆數字，但我絕不願意接受。我們掌握的數字告訴我們，本地只有約兩成資助大學學位。公民黨在過去數年不斷要求特區政府把上述兩成的比例提高至兩成半，所涉及的額外投資僅為42億元，絕對支付得起，但政府會否這樣做呢？是不會的。 \n 代理主席，才不過前天而已，梁振英發表他的十大邀功報告，我本來以為他一定不敢提及教育事務，誰料他照提如儀。對於國民教育，他當然隻字不提，但所提出的全皆搔不着癢處，只是一些小修小補的政策。至於在專上教育方面所面對的重大問題，應如何應付香港學生的需要，以及社會前途的需要，他卻隻字不提。其實，除了增加\n資助大學學位之外，最明顯的解決方法之一當然是增加學位，甚至增加大專院校的數目。 \n 代理主席，也許你也記得，曾蔭權年代曾提出發展河套計劃，他當時的目的是要推行教育產業，賺取深圳人的金錢，這當然是絕對錯誤。不過，在河套這個地方確實可興建最少一、兩所大學，從而應付香港學位不足的情況。但是，在這數年間，我們卻再沒有聽聞這項計劃的進展。不知道是否好像董建華年代的“八萬五”一樣，不提便等於不存在。然而，河套這個地方確實存在，我們可以利用它興建大學。我想問局長，他稍後有機會作出回應時，可否交代當局為何不這樣做？ \n 代理主席，我們曾前往廣州訪問，當時你亦有同行。廣州大學城在3年內建成10所大學，我們卻10年也未能建成1所大學，試問我們還有甚麼前途？所以，我十分希望局長能回應一下，在你心目之中，是否也認為應盡快發展河套，為本地學生興建多一、兩所大學？你可否向梁振英特首進言，如果他能辦到這一點，他便無需發表甚麼邀功報告，而可以名正言順地名留青史。多謝代理主席。",
      "sequence": 167,
      "bookmark": "SP_MB_TKW_00175"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，“人文精神蕩然無存的專上教育”。香港專上教育應以“成就知識，成就人格”為念，以知識啟蒙莘莘學子，以學問經世濟國。然而，今天的專上學界淪為功利掛帥、侮辱斯文的名利場，大學祭酒不以爭名逐利為耻，學生不為隨波逐流而愧。實行“教育大躍進”的董建華和銳意“教育產業化”的曾蔭權，在短短十數年間把專上教育弄得烏煙瘴氣、腐敗透頂，有志求學、治學之士，在教育界難有立足之地，加上港共系統明目張膽赤化學界，中央政策組收回研究審批權，行政會議成員張志剛出任大學教育資助委員會委員，鋪天蓋地的扼殺學術自由，整個學界已然荒腔走板。孫中山先生當年在香港大學的前身西醫學院萌生民主自由思想，國學泰斗錢穆在香港創辦新亞書院發揚“人文主義”，宏揚中華文化。2011年，香港大學不惜在百年校慶之際犧牲大學的尊嚴，向中共頭目李克強表忠，真是不知愧耻！ \n 今天這項議題，過去已曾有很多議員提出，又是一項“阿媽係女人”、沒有人會反對的議題。對於“提升本港專上教育質量”，我不會跟大家作功能上的討論，而會從結構、原則、精神方面，批判香港的專上教育。 \n 半年前，我開始了一個新的網上電台節目，名叫“歷史在笑”，並在第一個單元討論3位北京大學(“北大”)的校長：第一位是蔡元培；第二位是胡適之；第三位是蔣夢麟。當時北大的辦學精神以蔡元培提出的16個字概括：“囊括大典，網羅百家；思想自由，兼容並包”。中國的高等教育由北大開始，這16個字到了今天直如空谷足音，聽來如霧似幻，無法捉摸，因現在的北大已不知變成甚麼樣子。 \n 放眼香港的大學，試問那些辦學的人，他們是否認識蔡元培，是否知道北大這16個字，即“囊括大典，網羅百家；思想自由，兼容並包”的辦學宗旨，他們一定知道，但卻做不到。說到在功能上提升教育質量，增設更多設備，建設美觀的校舍，增加學生宿舍，又有甚麼作用？以上種種，只要有錢及在資源分配上做得更好，便可以做到，教育事務委員會也經常就此討論。但是，專上教育的精神是甚麼，目的是甚麼？現在的專上教育又是甚麼一回事？ \n 當年，在抗戰、走難期間，仍能辦一所西南聯合大學，培養出眾多精英人才，楊振寧便是其中之一，大家去讀一讀歷史吧。今天的香港高等教育，請問還有沒有人文科學、社會科學？香港是行政主導的專權政治，財富集中在地產和金融業，學院的人文科學、社會科學也就萎靡不振。在歐美以至台灣等地區，總有途徑和平台讓飽學之士從政，實踐理念。英國前首相貝理雅和台灣民進黨的領袖蔡英文，甚至現在的中華民國總統馬英九，以及之前與他競爭的宋楚瑜，都是美國一流大學的博士，修讀科目不是政治學，便是法律、社會科學。 \n 反觀香港政壇一池死水，當政者如曾蔭權之流亂引“第三條路”，投降派則詭辯“路徑依循”，竟然皆可胡混數十年而不倒，真是奇哉怪也。在香港這個畸型社會，學界亦是如此，試問又怎會重視文、史、哲、政、經、社這些人文科學、社會科學呢？無一不是功利主義掛帥，以金錢先行。 \n 立法會每年都有議員提出改善專上教育的議案，而內容不外乎是增加資助、檢討收生、批出土地等，這些都是不會有甚麼爭議的建議。但是，我們必須反省和檢討的是，教育應以學生為本，學生才是教育的最終目的，但我們現在可以教出一些甚麼樣的學生來呢？在這樣的大學教育氛圍，這種大學專上教育政策下，我們教出了甚麼樣的學生來呢？ \n\n 在現時的大環境下，我們的下一代連生存都有問題，所以也難怪像學民思潮那些中學生，現在竟可變成很多人的偶像。反而，那些五、六十歲的民主派中人，不如退下來吧，免得丟人現眼。搞了數十年，試問他們又做了些甚麼出來？所以，雖然我已盡了作為議員的責任，就這項議案辯論撰寫了一篇7分鐘的發言稿，但是說着說着，還是沒有辦法不離題。 \n 多謝代理主席。",
      "sequence": 168,
      "bookmark": "SP_MB_WYM_00176"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，在黃毓民議員之後發言是十分不容易的，但不要緊，他有他的看法，我有我的看法。有同事吃過飯想睡覺，我也不會介意，因為他說得太動聽了。 \n 香港的競爭力有所減弱已是不爭事實。我和自由黨一直認為香港不夠人才競爭，要求當局正視和處理。可是，增加大學學位是否便可以解決問題呢？老實說，相比1960年代及1970年代，當時可能只有1%適齡人口成功入讀大學，但他們皆是香港的精英，畢業後往往備受尊重。可是，四十多年後的今天，入讀大學率已升至18%，學位和大學畢業生有所增加，大學較以往更着重學術和研究，大學畢業生給人的印象已經是“沒甚麼大不了”。 \n 其實，回顧以前的日子，我很欣賞香港理工大學的前身  香港理工學院  因為在1960年代及1970年代已經能與其他大專院校，甚至當時兩所大學平分秋色，主要因為它定位清晰，走理論實踐的路線，為工商業培育出色人才。不過，我感慨的是，近年這類以職業導向發展的大學學位相對較少。 \n 我不反對增加學位，也不反對大學要從事更多學術研究，但我認為要取得平衡，也要配合香港經濟發展的需要。根據我和自由黨的觀察，近年人才培訓不足，職位與人才錯配等現象已經成為香港經濟發展的重要瓶頸。對於工商界，我們希望政府增加有助職業定位的大學學位，從而促進香港經濟朝知識型發展。 \n 我不認為香港大學教育落後於人。事實上，香港跟外國情況不同，有外國的大學入學率高達40%至60%。以我熟悉的美國大學為例，它們“易入難出”，說得難聽一點便是“阿豬阿狗”也可以入讀，但成功畢業的人卻不多。反觀香港的大學一向是“難入易出”，學生入讀後便\n一定可以畢業。入讀機會雖然較外國低，但只要能夠成功入讀，便可以畢業，成為大學畢業生。 \n 與其撥放資源增加大學入學率，我反而認為當局倒不如資助副學士學位。事實上，除了該18%的人外，現時有很多年青人無法入讀大學，他們有些要工作，有些要找尋讀書的出路。因此，我認為當局應該資助副學士學生，不論他們是無法入讀大學或是正在工作想讀書，我們也應該資助副學士學位，特別是一些夜校課程，讓該類年青人報讀。 \n 我們希望副學士學位可以與商業配合。就此，我認為政府應該特別增加大學第三及第四學年的學額，專門讓副學士學生升讀，使他們在修畢副學士學位後，有需要時  未必是即時  可以在數年後入讀大學領取學位，讓他們有向上流動的機會。我認為政府這樣投放資源更為值得，亦更符合香港現時切實的需要。 \n 代理主席，我想指出，自由黨支持中醫藥發展，也認同香港需要一間培訓中醫的醫院。所以，我們對於政府撥出土地支援大學教育是支持的。 \n 對於在修正案中，范國威議員建議避免大學教育朝向市場和工商產業傾斜，這一點我剛才已提述，我是絕不同意的。 \n 張超雄議員的修正案提出讓學生可以參與校長遴選，我對此亦是反對的。我認為校董會有學生代表其實已經足夠，而我亦看不到學生有足夠的知識和能力評選適合自己學校發展的校長。有關建議只會令校園管理更混亂。 \n 至於黃碧雲議員要求為修讀研究院課程的非本地生設定學額上限，我對此亦有意見。根據我的觀察，外國一般做法很多時候是本地學生主要留在本地升讀本科，研究院則歡迎和鼓勵外地生入讀。要鼓勵本地生當研究生，香港應該資助畢業生到外國當研究生，讓他們有更多國際視野，亦可以組織香港的國際社交網絡。這分為兩方面：別國學生來港組織網絡，而香港學生到外國亦可以組織網絡。所以，我們不會支持黃議員的修正案。 \n 我們一向不同意動輒施加限制。如果想本地學生有更多升學機會，我剛才的建議便是最好的做法。 \n 對於田北辰議員的修正案，我也有很大意見。大學生能夠成功畢業，其能力已獲得一定肯定，但他建議在“沙紙”上公開其英語水平，除了奚落英語不好的畢業生外，我看不到有何用處。不過，香港作為國際城市，自由黨認為我們必須具備好的英語水平，而這與我們黨的理念亦接近，所以我們是不會反對的。 \n 其實，不止英語，普通話和中文也同樣重要，所以我們的確有需要提升兩文三語，以保持香港的競爭力。否則，如果國內學生的英語能力超越我們，恐怕我們只能靠邊站。 \n 我謹此陳辭。",
      "sequence": 169,
      "bookmark": "SP_MB_TC_00177"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，就陳家洛議員今天提出的這項議案，我知道陳家洛議員在香港一所大學任教。我的理解是，可能他認為現時香港的專上教育質量不好，所以便提出這項議案。這肯定屬於他的專業範疇。 \n 不過，他的發言讓我覺得他語帶雙關，諷刺局長，簡單而言，便是指局長齊門混食、無實力、不夠級數，最後更指他是“學神”。我認為，陳家洛議員今天的批評非常無道理，亦不同意他的指責。 \n 既然他在大專任教，屬這個專業範疇，他應該十分明白現時大專教育的質量問題存在已久。局長上任短短1年，有關問題根本並非他造成的，他並非有關問題的始作俑者。陳議員今天這樣諷刺和指責他，我認為需要還局長一個公道。 \n 陳議員的發言並非全皆不對。就前李惠利工業學院的地皮，他批評教育局局長將該地皮贈送予發展局局長興建豪宅，而不好好作為發展教育之用，以提升香港浸會大學的教育質量，以及香港的中醫藥教育質量。我覺得他的批評一針見血而到位。所以，即使責怪他人也要有道理。我是以“是其是，非其非”的態度置評的。 \n 要如何判斷局長是否有實力、是否有心或是否“學神”，視乎他有否突破性及革命性的思維來解決一眾大專和專上院校的問題，以及他在構思政策來提升教育質素時是否蕭規曹隨、故步自封、不聆聽意見、不明辨是非或不吸納業界的意見。答案是“是”的話，局長便正如陳議員所說般，是“學神”；答案是“不是”的話，他便是大專教育界的\n“救世主”。所謂“路遙知馬力”、“疾風知勁草”，我多給予局長1年時間，讓他證明自己有能力改善和提升香港的大專或專上教育的質量。 \n 代理主席，大家皆知道，香港地少人多，又缺乏天然資源，人才對香港的發展和盛衰是關鍵因素，教育的質量直接影響將來香港的人才。最近，瑞士洛桑酒店管理學院或中國城市競爭力報告均指出，香港的競爭力不斷下降。這結論正正告訴大家，香港的競爭力之所以下降，是因為人才不足、人才質素下降、人才錯配及人才狹窄。陳議員並無在議案內說明質量指標。沒有指標，何來提升呢？我感到很奇怪，他提升教育質量的說法似乎很空泛。 \n 讓我談談我的意見。廣義而言，何謂教育質量呢？教育質量關乎香港的教育制度如何培養足夠及有質素的人才，配合或支持香港的整體發展，滿足各行各業的需求，讓他們畢業後在社會或國家發揮所長。舉例而言，即使香港拼命培養更多工業人才，即使畢業生的質量很高，他們也無法發揮所長，因為香港不重視工業。他們畢業後也只能投身地產代理行業。所以，教育質量的高低，要視乎人才能否發揮所長，以及能否配合整體香港的產業結構發展。 \n 此外，香港培養出再多的優質航天人才也無用武之地，因為難道國家會邀請他們跟楊利偉一起上太空嗎？是不會的。因此，人才的培養必須配合香港整體發展，在此前提下，才能訂出改善方案。 \n 狹義而言，教育質量便是今天大家所提述的，包括老師的教育水平、課程內容、學生質素、資助模式，以及如何提升大專院校的學額等。凡此種種，便是教育質量的狹義。不過，陳議員卻沒有提及相關指標，所以我不明白如何提升質量。 \n 話說回來，為何我認為一眾問題存在已久，因此不能怪責吳克儉局長呢？前任特首董先生在上任後提出要在10年間讓香港超過六成高中學生皆有機會接受大專教育。不過，他深知大學學位不足，於是便構想出副學士計劃。 \n 可是，副學士計劃的配套不足夠，又缺乏支援。大專院校開辦的課程屬自資課程，自負盈虧，深知每年有很多學生未能升讀大學，被迫修讀副學士課程，因此金錢掛帥，胡亂甚至拼命收生，但卻未能提供足夠配套，以致學生要跨區到商業大廈上課，仿如逃難般。試問如\n何保證學生的教育質素呢？老師上課要東奔西跑，試問如何保證質素呢？試問如何保障學生的權益呢？ \n 上述一連串的問題，並非吳克儉局長一手造成的。雖然如此，既然他身為局長，便應設法解決。大家皆期望局長解決問題，而並非只接收歷屆政府遺下的好處，但卻不懂得處理問題。如果是這樣的話，誰皆勝任局長一職了。 \n 我認為，既然政府坐擁大額儲備，政府的首要任務便是就增加大學學位制訂時間表及藍圖。政府現時坐擁大額儲備，應制訂時間表，訂明增加大學學位的方法，以及副學士學位可如何銜接有關學位。 \n 代理主席，我謹此陳辭。",
      "sequence": 170,
      "bookmark": "SP_MB_LTF_00178"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，去年12月，葉劉淑儀議員提出了有關“重振本地教育質素，停止教育盲目產業化”的議案，我當時已提出對香港教育  特別是專上教育  的基本看法。我認為，當政府把一些與香港市民生活息息相關的服務，例如醫療和教育，當作做生意的產業發展，便會把服務交由市場決定，這不但改變了服務的內容，還改變了服務的本質。今天，我們談到專上教育的質量，很大程度是要把市場干預教育的因素減低，才能撥亂反正。教育從來應是立德樹人、培訓社會人才的事業，不是職業訓練工廠的產業。 \n 新一屆的中學文憑考試剛剛結束，全港共有七萬一千多名日校考生報考，競逐一萬五千多個資助大學學額，即只有不到兩成的中學畢業生可入讀資助的大學學位課程。在2011-2012年度，入讀資助大學學位課程的同學有一萬六千多人，同期共有四萬五千多名同學考獲入讀本地學士學位課程的資格，近3萬名符合入讀大學資格的同學被摒於門外，大學資助學額遠遠未能滿足需求，這是鐵一般的事實。 \n 香港的大專院校是否沒有能力擴充學額供香港莘莘學子入讀呢？事實並不是這樣。正如范國威議員的修正案所指，在2011-2012年度，修讀研究院課程的非本地學生比例高達72%。在政府提交本會的資料顯示，出路不明的副學士課程，在各大專院校的收生人數亦不斷增加。香港大學附屬學院在2011-2012年度的副學士收生人數是二千三百多人，2012-2013年度的預算收生額為4 000人，香港浸會大學及其轄下學院在2011-2012年度的收生額為2 300人，在2012-2013年度\n預算收生超過3 000人，其他大學的副學士收生人數都有所上升。大專院校有能力開辦供非本地學子入讀的研究院課程，並有能力開辦更多出路不明的副學士課程，卻沒有資源和能力開辦更多的資助學位課程，供本港考獲符合入讀大學資格的學生入讀，這是很荒謬的資源錯配。 \n 資源從來都是左右教育的重要因素。對於香港的專上教育，資源是一個問題，政策更是關鍵所在。我希望政府從速檢討副學士政策，停止副學士收生的盲目擴張，以免虛耗了年青人學習的黃金歲月。 \n 我希望各大學重新檢討開辦資助研究學位課程的政策，相關課程要有一定人數的本地學生報讀才能開辦，以確保珍貴的教育資源  包括收生人數、教學設施等  能優先投放在香港學生身上。 \n 代理主席，增加資助大學學額，是政府不能迴避的問題。與此同時，增加職業訓練學院的學額，鼓勵未符合入讀大學資格的同學報讀，讓學子能取得一技之長，立足社會，亦能配合經濟發展，為香港部分青黃不接的行業注入新動力，這樣才是香港教育應走的方向。 \n 我謹此陳辭。",
      "sequence": 171,
      "bookmark": "SP_MB_PSP_00179"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，我首先在此申報，我是香港學術及職業資歷評審局主席和香港大學校務委員會和校董會的成員。 \n 代理主席，年青人是社會的未來棟梁，而知識是豐富生命、提升社會質素的泉源。所以，教育是一項終身事業，而專上教育更是扶助年青人一展抱負和實踐夢想的階梯。特區政府十多年前已提出全民教育的願景，並制訂了六成青年接受高等教育的目標，亦因此導致副學士學位課程如雨後春筍不斷擴張。 \n 雖然政府資助的學士學額多年來止步不前，停留在每年約15 000個的數目，升學率約21%，不少合資格考生都被拒諸門外。根據教育局最新的推算，所有符合最低入學要求的學生預計在2016年均可升讀專上課程，屆時會有超過三分之一學生(約二萬多人)有機會修讀學士課程，連同副學士學位，大約有近七成文憑試學生可修讀專上課程。由2017年起，文憑試畢業生更可不論成績而一人有一個學位。隨着學生人口下降，未來10年的中六學生人數將由現時的七萬一千多人，下\n降至2023年的四萬六千多人，屆時修讀本科學位的學生比例將大為增加。 \n 諷刺的是，全民教育目標在望，並不是因為教學機制和水平取得飛躍的提升，而是基於人口下降和副學士學位不斷膨脹而得以達標。副學士學位的供應量，在2012-2013年度已高達三萬九千多個，已出現供過於求的情況，教育界亦因此擔心學位會出現貶值，學生質素會大幅下降。 \n (主席恢復主持會議) \n  主席，正所謂“建國君民，教學為先”，“念終始典于學”。我曾多次重申，在知識型經濟下，人才是決定社會經濟命脈和福祉的關鍵。我並不擔心學位會出現貶值，因為相比其他國家的大學升學率，例如美國和韓國的70%，香港的比率仍然偏低。既然“量”的問題有望解決，現在應更着重“質”的問題，提升大專教育的質素和課程監管，達致“寬進嚴出”，確保年青人經過大專教育的洗禮後，在知識追求上獲得最大的啟蒙。 \n 主席，現時副學士最為人詬病的地方是質素參差，升學銜接不足，亦缺乏一套統一和獨立的質素保證機制來監察課程質素。現時所有自資專上院校的課程，均由香港學術及職業資歷評審局負責評審工作，自資院校亦可就評審局的決定交由局外的法定覆核委員會進行覆核。從今年3月1日起，評審局亦公開課程評審報告摘要，以增加公眾透明度。另一方面，政府資助院校(即大學)所開辦的自資課程，是由8所大學校長委任的聯校素質檢討委員會負責審視，缺乏校外的獨立監察，令外界質疑其客觀性，亦曾出現了大學自資院校超額收生的情況，其他的專上院校亦認為這種安排有欠公允。 \n 主席，奇怪的是，大學本身的資助課程必須由大學教育資助委員會(“教資會”)成立的質素保證局進行抽樣質素審計，既然資助課程都需要接受校外的質素審計，在着重公共問責的今天，當局實在難以就大學自資課程可免除校外審計而自圓其說。政府指會接納教資會的建議，探討成立單一質素保證機構的可行性，我認為這方向是正確的，因為藉此可制訂一套單一而共融的質素保證準則和機制，以期更獨立和公平地監察自資課程，以免自資課程質素參差不齊。 \n 在升學銜接方面，政府應增加大學資助學額及銜接學位，並設立學歷銜接架構和學分轉移機制，以及確保大專學院吸納一定百分比的副學士畢業生。我亦建議政府考慮，以學券或按額資助形式資助副學士畢業生升讀自資學士課程。 \n 主席，政府應該增撥資源，從配套措施、土地政策、研究資助和擴大配對基金方面，對專上院校作出支援，並檢討整體的專上教育和課程，配合香港經濟轉型和提升社會整體質素水平，提供更多元化的專上教育，從而提升香港整體的競爭力。 \n 主席，我謹此陳辭。",
      "sequence": 172,
      "bookmark": "SP_MB_ML_00180"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，香港是一個知識型的經濟體系，一個沒有任何天然資源的城市。我們為人才提供培訓，使人才能夠配合各行各業的需要並發揮所長，而這個總目標其實是我們的教育政策一直以來所希望能夠達致的其中一個成果。 \n 然而，很可惜，在這十多年間出現了一個很特別的現象，就是我們的大學學額增加了，但在學額增加的同時，大家似乎只集中地認為，整個教育路途是以能在香港升讀大學為目標。這對整個社會而言究竟是否最好的呢？是否把所有學生的選擇均局限在唯一的出路，即升讀大學這條路，才是最好的選擇呢？我對此其實是有很多質疑的，原因是每個人的成長過程和路徑，都可能隨着人生經驗的改變而有不同的發展空間。 \n 但是，現時整個社會卻不是這樣想，父母在子女年幼時已對他們說一定要好好唸書，以便取得大學“入場券”，否則要在社會裏競爭是很困難的。結果會是怎樣呢？結果是所有學生由小時候開始便已局限於一條路徑，就是要在DSE或以往的A-Level考獲好成績，升讀大學。進入大學之後，大學本來應該有很多空間讓學生選擇喜歡的課程，但社會卻告訴我們不可以這樣，同學在選擇學位課程的時候要盡量選擇與社會有關連的，要選擇一條以職業為主導的路徑。結果是，因為我們並非神仙，我們不知道所選擇的學位在3年、5年後是否真的是最好的選擇；可是，在這個過程裏，我們其實浪費了相當多的人才，亦令到很多同學過早投入選擇未來的職業。 \n\n 局長真的要想一想，這個總體政策對提升香港整體教育質素是否有好處？在過去，香港有很多不同的階梯，讀畢中三後不想升學的青少年可以選擇進入職業先修學校或以往的職業訓練局(下稱“VTC”)，修讀一些證書課程；中五畢業的同學，不喜歡升學或無法升學的，可以選擇一些文憑課程。當年的同學有很多不同的選擇，但今天的社會是怎樣的呢？今天的選擇被嚴重收緊，我們當然知道社會上仍然存在一些選擇，VTC等選擇仍然是存在的，不過，社會的氣氛卻告訴學生不要這樣選擇。我記得我的姨甥對我說：“舅父，VTC收取我修讀電腦專科，不過我又想修讀毅進課程”。為何他想修讀毅進課程呢？他說想得到中五畢業的證明。問題是社會告訴學生及家長一定要走這樣的路，這樣才是一條proper和合理的路徑。我覺得這是值得局長深思的，這是第一點。 \n 第二點，廖長江議員剛才指出，當我們想開展學位課程的時候，我們有兩條路徑，而第一條路徑是在現有的教育資源上增加撥款，以提供更多專上學位。但是，我們卻要面對另一個問題，就是香港整體的人口結構在四、五年後可能會有變化，屆時怎麼辦呢？是否因為我們的人口在四、五年後有變化，會出現中學生數字減少的問題，我們便不增加資助學位學額呢？抑或是我們在面對這個問題的時候，選擇一些創新的思維，例如我們可以資助有條件、合資格的學生到海外升學。這是否一個可行方法呢？如果我們把想法放大一點，讓專上學院、研究院均可以使用類似的思路，這樣將會令我們的學生有更廣闊的國際視野。這也算是一個雙贏的方案吧，總較我們硬要為了現時這個階段的需求而抓破頭為好。面對學生這麼大的需求，不知道該怎麼辦，但卻又知道學生的人數在未來將會減少，結果便甚麼也不做了，把事情拖延下去。對於學生來說，如果能夠有多些不同的出路可供選擇的話，他們自然會知所選擇。 \n 最後，我想就有關副學士的問題提供一個意見。我本身曾是副學士學生，副學生在美、加出現時，其想法其實並非作為一個升學的機制，而是讓一些學生在離開校園四、五年之後，能夠有一個很簡單的途徑，在副學士的系統內嘗試重回學習階段，看看自己有否能力承接將來更嚴謹的大學生活。所以，這是一個很容易讓人進入、離開和準備銜接大學課程的機制。但我們的副學士制度是怎樣的呢？我們的副學士卻變成了讓香港七成學生得到大專訓練的機制，這是本末倒置的，亦令到很多小朋友在修讀副學士時，不知道這個學歷其實有甚麼用途。他們修讀副學士，作出更多的投資，是希望能夠透過一個top-up \ndegree或銜接學位的課程，取得一個學位，但結果卻導致社會資源錯配的情況變得非常嚴重。 \n 因此，我覺得如果我們真的想參考外國，我們的副學士制度便應該完整地仿照外國的做法；否則，在大學學位課程的三、四年級便要有更大的支援和配套，讓副學士學生能夠有一氣呵成的學習過程(計時器響起)......多謝主席。",
      "sequence": 173,
      "bookmark": "SP_MB_WCW_00181"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我首先申報我是前職業訓練局主席，現時是職業訓練局的設計學院顧問委員會主席，以及國際廚藝學院督導委員會主席。 \n 今天發言的議員，除了盧偉國議員、潘兆平議員及胡志偉議員有提及職業教育外，連我們的局長也沒有提述過一句。職業教育是專上教育的一大部分，職業訓練局的全日制學生加起來的數字與八大院校的學生數字相若，為何本會同事沒有提及，局長也沒有提及呢？我對此感到十分失望。提升專上教育的質量，是大家想做的事情，但在討論時，大部分人也忽略了職業教育這部分。 \n 在內地的“十二五”規劃中，職業教育佔了不少篇幅；去年，美國總統奧巴馬高調提及要為美國人提供數以百萬計與就業掛鈎的技術培訓；在歐債危機中，德國能夠撐起歐洲的經濟，其長遠而出色的職業教育和學徒制度功不可沒。職業教育和培訓並非次等的教育，而是一個有價值的選擇，為年青人增值和培訓，是教育系統不可或缺的一環。本地的職業教育和培訓每年為數以萬計青年提供升學機會，為香港各行各業提供接受過專業訓練的人才，所以，我們工商界一直十分重視香港專上教育的質素，因為這與我們聘請到的員工的質素掛鈎。 \n 隨着香港人口老化和經濟發展對人力資源需求的改變，透過適切的職業教育和培訓以確保人力資源配合香港發展的需要，變得越來越重要。因此，我在過去出任職業訓練局主席期間，我和職業訓練局的同事也十分努力提升轄下院校所提供的課程的水平。 \n 職業訓練局8年前已由香港學術及職業資歷評審局評審所有學科和課程，儘管職業訓練局可根據法例自行評審及自行頒發任何資歷，但由第三者作評核更能提升我們的認受性。我們不斷審視課程內容與資歷架構掛鈎，成效是有目共睹的，畢業生的就業率一直超過九成，\n更有不少僱主向局方嘉許畢業生的工作表現。但很可惜的是，現時市民大眾對職業教育和培訓的價值認知不足，我促請政府為職業教育和培訓的推廣工作制訂具體措施，讓各界人士更瞭解職業教育和培訓的重要性，以及職業教育和培訓如何為青年人提供適合的升學機會，裝備他們的事業發展。政府也應該考慮向職業訓練局的職業導向學位課程提供資助，吸引更多年青人選擇這類課程。 \n 我們今天討論提升本地專上教育的質量時，也希望局長可以在議事堂內清楚說明不會忽略本地的職業教育和培訓，並承諾會照顧相關機構的需要。近年職業教育不斷因應社會和經濟發展所需而增添新的課程，例如針對旅遊和飲食業等服務性質的行業而修訂舊有課程的內容，令學生更能緊貼人力市場的需求。局方更為學員的繼續進修作好銜接，他們可以選擇職業訓練局轄下的“THEi”(香港高等科技教育學院)所開設的學位課程，也可以報讀我們的銜接課程，又或是到海外大學繼續升學。事實上，有超過三成的高級文憑畢業生選擇這些升學途徑，但很多這些工作也須硬件的配合。 \n 我知道局長剛剛帶領了300名職業訓練局的學生到新加坡參觀當地的ITE，局長應可知道新加坡對職業教育的投放和培訓。我們現時的校舍老化，有很多也是三十多年前興建的，除了維修費用不斷上升外，也因為是舊有的建築而限制了我們的發展和改善空間，未能配合今天的需要，我希望局長在新加坡的所見所聞可以一一應用於香港。 \n 主席，今天的職業教育十分注重全人發展，強調課室以外的學習。因此，院校需要更多的戶外活動空間，營造一個讓學生可在課室以外進行互動的校園環境。政府除了增撥土地之外，也應該考慮資助專上學院重建和整合舊校舍，配合現今教學校園環境的需要。新加坡早在十多年前便已看到這一點，由政府投放資源，為新加坡工藝教育學院進行校舍整合和建設，提供足夠空間，把院校的環境提升至國際水平，這方面值得我們借鏡。 \n 我們經常說要開闊香港學生的眼界，我認為政府除了為學生提供海外交流和實習的機會之外，也應該讓世界各地的學生有更多機會來港進修專上課程，令本港學生有較多機會接觸世界不同地方的文化，擴闊他們的視野。但是，可惜的是，現在除了修讀學士課程之外，海外學生在就讀高級文憑課程時受到相當限制，例如海外學生並不能到香港作交換生。由於這個限制，本港院校未能為海外學生作互相交流\n的安排。我希望政府能夠多加支持這件事，也希望政府能夠多加學習新加坡政府，宣傳我們的職業教育。 \n 主席，我謹此陳辭。",
      "sequence": 174,
      "bookmark": "SP_MB_AL_00182"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，近二十多年來，政府投入本港專上教育的資源事實上是不斷增加的，原因是在上世紀90年代，即港英管治後期，擴大了大學數量及其學額，當時短期內將政府資助大學由兩間增加至6間。回歸後，嶺南學院及樹仁學院亦分別升格為大學，近期教育學院亦正在申請正名為大學。在2012-2013年度，大學教育資助委員會(“教資會”)第一年學士學位課程名額增加至15 000個，預計公帑資助院校本科生到2016年將大增約四成。與此同時，擁有學位頒授的自資院校數目已增至8間，倍增於2009年的數目。預期到2015年之前，適齡人口組別中有超過三分之一的青年將修讀學位課程。在經過以上一段時間的發展後，本人認為需要認真總結過去，檢視大專有關發展的未來。 \n 首先，大學的數目應保持合理水平，而非越多越好。例如英國的大學經過一段時間的急劇增加，數目已逾100間，良莠不齊，結果僱主在聘用有關學生時，便要從中挑選較優秀及所屬大學歷史較長(即“羅素集團大學”及“紅磚大學”)的畢業生。台灣大學的發展也甚為驚人，以其二千三百多萬人口計，到2008年已有171所大專院校，其中公立的佔62所，私立的佔109所；由於大學學額過多，導致招生不足，惟有進行合併。當然，香港並未到此階段，但確實前車可鑒。 \n 專上教育要與香港的經濟及產業發展進行掛鈎。教育的資源是很珍貴的，而學生的光陰也值得珍惜。如果學科和社會需求出現錯配，學生學非所用，不僅浪費了公共資源，也對畢業生造成很大的困擾，甚至產生挫敗感。學非所用的情況在發達國家屢見不鮮，但回想香港以往的一些大專院校課程，亦曾經切合香港產業的需要，如香港理工學院(現升格為香港理工大學)的學科便與當時的地產測量、設計和紡織等產業掛鈎，培育出一羣切合當時香港經濟發展所需的人才。但是，現在的大學課程較注重通用技巧，實用性大減。香港的經濟及社會運行需要不同的專門知識人才參與，運用通識的管理層只需要小部分。我們的專上教育，應該關注整個商業社會的發展，而教資會在這方面也應對準目標，分配教育資源。 \n\n 主席，學生在學校主要目的是學習知識。政府對一個在公立大學的學生，每年補貼其成本近八成，個別包括醫學及工程等學科，更超過此水平。如果學生未能好好學習，實在是社會資源的極大浪費。本港部分正在求學的大專生近年積極參與學生運動和社會運動，幾乎事事參加，亦幾乎成為他們部分人的主要事務。國際知名數學家丘成桐教授在本年年初慨嘆，認為部分積極參與學運的大學生只重爭取權利，卻忽視讀書和做研究的本份，想法本末倒置。若本港大學生繼續視抗爭為首要任務，根本無助社會進步，只會令本港人才質素漸走下坡，最終淪為二等城市。 \n 對於大學生爭取投票遴選校長這點，丘教授亦認為“作為學生，學術水平肯定未到家，對候選人的研究題目都未能理解，談何進行投票選校長呢？”他並舉曾任教的史丹福大學和哈佛大學為例，遴選校長只是有關學校校董會的權力，這些赫赫有名的大學，師生均無權過問遴選校長。丘教授的高見，值得發人深省，對香港未來發展，以至教育界包括專上教育在內，實在是任重道遠。 \n 主席，本人謹此陳辭。",
      "sequence": 175,
      "bookmark": "SP_MB_NLS_00183"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我原本想稍後才發言，不過聽到吳亮星議員剛才發言中那種扭曲和誤導的說法，我必須發言以正視聽。 \n 他提到大學是由校董會遴選校長，這是沒有錯的，絕大部分歐美國家也如是；但是，在很多大學的校董會中，均有學生會的代表作為校董會的成員。上次我在議事堂也提到自己的經驗，在1979年，我擔任University of Manitoba，即緬省大學的學生會副會長，另一位是會長。超過40年前的這位大學學生會會長，是大學校董會的當然董事，所以任何有關大學學生會涉及到校政的問題，學生會會長便有權代表學生在校董會表示態度；如果學生會會長認為要諮詢學生意見，這便是學生會的獨立行為、角色和決定。所以，吳亮星議員剛才提到這位丘先生的說法，他是說一些不說一些。 \n 我說的是40年前海外西方社會的大學如何運作，這已經較香港現時更開放和民主。所以，吳亮星議員以這些例子來顯示香港的情況，真是不知“醜”字怎樣寫，故此我必須以正視聽，糾正這種用來蒙騙香港市民的說法。這可能是傳統或港共政權慣用的技巧，在神州大地執政60年，都是靠操控傳媒，往往用謊話，毛澤東最擅長的甚麼“三反\n五反”，然後文化大革命，直到最近那些傳統共產黨......一談到共產黨便有議員離席。 \n 主席，我要求點算人數。",
      "sequence": 176,
      "bookmark": "SP_MB_CWY_00184"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 178,
      "bookmark": "EV_BELL_00186"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "陳偉業議員",
      "content": "十分多謝梁志祥議員進來聽我發言。主席，我要先在這裏公開和很鄭重地表揚演藝學院一羣畢業生，他們知道甚麼是做人的真正道理，知道讀書並非只是讀書本，而是要學懂掌握做人的道理和要有勇氣。在畢業禮上，他們有些向“689”行三鞠躬禮，有些以一雙手向他做出打交叉等手勢，有些則高呼要求普選的口號。這羣學生的表現顯示了他們真正擁有知識份子的勇氣，而並非“讀屎片”的人。這個議事堂內有多位博士，當中有人教授“狗屎”法律，做事只懂得聽命於中聯辦，真是狗奴才一名。無論讀了多少“屎片”，獲得多少個博士銜頭，都只是一名狗奴才，對嗎？所以，我高度讚揚演藝學院的學生，他們是香港人的驕傲。看見這羣年青人，我們通過撥款讓他們接受教育也是值得的。 \n 主席，人民力量就今天的議案提出修正案，目的是要大專院校明確地定出一個百分比的學額給予本地學生。我們歡迎香港國際化，歡迎香港的教育制度國際化，但香港現在的教育制度卻是百分之一百內地化，不單學生，教授亦然，院校的高層越益受內地學者控制。中聯辦已經逐步控制大學的政治氣候和政治環境，這是很清楚的。當年的路祥安事件已經是一個好例子，將政治  特首辦  介入大學學術研究的情況表露無遺。中聯辦的魔爪入侵學生組織、干預學生的政治行為等，已經是公開的秘密。中聯辦的“打手”操控學生會，令香港院校因為被政治化而蒙羞。 \n 主席，在港的內地學生人數十分驚人，讓我向大家提供一些數字。其實，我提出這個問題已超過1年，現在有越來越多人關注，既\n然如此，我們便應該迫使政府和各大學訂定政策，還香港青年學子一個公道。在1997-1998年度，在港的內地學生只有5人，到2011-2012年度增至4 583人，即增加了九百倍；至於研究生，則由當年的882人，增至2011-2012年度的4 290人，增幅接近五倍。自回歸後，在研究院就讀的內地生人數不斷暴升，截至去年，內地生已佔研究院總體人數的66.5%，有部分研究院更百分之一百是由內地生操控。 \n 所以，人民力量要求所有研究院預留不少於一半學位給本地學生，否則，香港學生便無法修讀研究院的課程。我們絕不應通過撥款資助內地生，令香港的學生無法享受接受高等教育的機會。這個問題必須撥亂反正，我們必須還香港市民一個公道，讓我們的年青學生有機會發展所長。因此，我呼籲各位支持陳志全議員的修正案。 \n 多謝。",
      "sequence": 180,
      "bookmark": "SP_MB_CWY_00188"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，多謝陳家洛議員提出這項議案，讓我們有機會討論香港專上教育的質素。 \n 《二零一八年人力資源推算報告》清楚指出，在2018年，高中程度、技工、技術員，以及學歷達副學士程度的人力資源，將會短缺22 000人，而到了2018年，40歲以下的本地人力供應中，預計只有38%具學士或以上學歷，10.8%具副學士學歷，高中或以下程度的則有44.2%。在15年前，董建華提出讓六成適齡人士接受高等教育，但現在又多過了5年，即回歸後超過了約20年，這個目標仍未能達到。 \n 在1994-1995年度，香港的資助大學學額有14 500個，到了2010-2011年度，數目只是多了80個，達14 580個，幾乎是原地踏步。在那6年裏，我們的政府口口聲聲說要提供更多機會，讓更多年青人接受專上教育，修讀大學或以上的課程，但原來只是空談。我們多了甚麼？就是多了很多副學士學額。除了有助政府進行所謂的面子或“假大空”工程外，這些副學士學額原來更為自資院校提供了一個賺錢的黃金機會。 \n 早兩天，即26日的報章報道，有些自資院校收取到的留位費合計多達2,240萬元。這些留位費是有血有肉的，因為大部分修讀這類自資副學士學位課程的學生，家庭環境其實較差。局長，你和你同事的子女無此需要，因為大部分有錢人的子女即使未能入讀香港的大學，\n父母也有錢把他們送往英、美等國家繼續大學課程，無需修讀自資副學士課程。被迫留在香港的絕對是最慘的一羣，他們任由院校收取留位費，賺取了二千多萬元。不過，他們沒得選擇，因為如果不付留位費，便會失去讀書的機會。 \n 事實上，就副學士這個問題，我們已討論了很多次，相信大家也感到厭倦。副學士絕對是學術界的短樁工程，因為：第一，沒有足夠的銜接學位；第二，如果政府真是有心幫他們，為甚麼正式的學位獲得資助，但大部分副學士學位卻沒有？雖然今天其中一項建議是在他們申請貸款時給予一些協助，但這並不太公道，因為我們覺得現時收取的利息過高，而且很多追討貸款的方法也不太公道。不過，但最重要的是如果學生實際上無需負擔過重，他們便無需靠借貸度日。 \n 主席，我有以下的親身經驗。有一次，我到香港一所大專院校的宿舍探訪，我跟舍監一起走到宿舍時，他指給我看那些正在勤力讀書的全是國內生。我於是笑着問，本港學生呢？他說本港學生全去了當兼職，因為沒有錢。局長，現時，所有大學20%的非本地生，大部分是拿取獎學金的，因為很多大學為了賺錢，出盡法寶設了很多獎學金吸引他們來港讀書。這其實並非壞事，但卻十分不公道，因為那些來自國內的學生差不多獲全面津貼，獎學金足以供他們應付學費、花費和宿費，院校亦用盡方法替他們找宿位。我們不會認為這種做法不好，但本地學生卻沒有這種待遇，所以被迫要做很多工作賺錢。這其實是極大的諷刺。 \n 此外，我們看到，為修讀研究院碩士以上課程人士提供的資助，很多其實都由國內學生取得。這其實沒有問題，因為學術應該是自由的，但此舉是枉作小人，兼為他人作嫁衣裳。大家知道，這些國內學生說得很清楚，香港研究院的學位只是踏腳石，他們絕大多數不會回香港工作或謀生。 \n 我有一名職員有以下的痛苦經驗。他報讀一個研究院碩士課程，大學方面問他的GPA是多少，告訴他如果不夠4是不會獲取錄，叫他省回填報名表。我問我的職員，大學取錄的是甚麼人？他說全是大陸人，但他們大部分完成學業後會離開。一個很想在香港唸完書作出貢獻的年輕人沒有機會，但視香港為踏腳石的內地生則大有機會，這是為甚麼？這個教育制度是傻了。 \n\n 大部分大學在年報稱自己是國際化，說笑罷了。何謂國際化？只不過是內地化、空洞化。不要怪責香港沒有人才，只是因為我們的大學制度沒有受監管。院校只是製造很多數字或所謂國際化的畸形現象，致使香港很多窮苦學生無法報讀資助學位課程，而到了研究院，情況仍然這麼差。我希望局長醒一醒，這個制度必需改變。 \n 我謹此陳辭。多謝主席。",
      "sequence": 181,
      "bookmark": "SP_MB_KKK_00189"
    },
    {
      "title": "葉建源議員",
      "content": "主席，首先，我申報我是香港大學(“港大”)和香港教育學院的兼職講師，亦是港大的校董。 \n 在今天這個議題上，我相信高等教育的重要性已無須我多說，今天已經有多位議員提出了。可是，它的重要性在哪裏呢？我便想就此說一說。一般來說，當我們談到高等教育時，有兩方面是必須做的，第一是研究，即在學術領域上要進入新的領域，可以獲取新的知識，對整個社會有所貢獻；第二方面亦相當重要，便是教學，教學是傳承的，使我們的下一代可以把已有的知識傳承下去並好好掌握。同時，我認為亦需要突出的第三方面，就是對於整個社會，我們的高等教育需要豎立一種風範。很多一般市民也會看着我們的高等教育如何做，包括高等院校的校長和教授，他們在各方面也是會成為典範的。 \n 談到香港高等教育的成就，平心而論，我認為是應該讓它得到適當的肯定。香港的高等教育發展至今，我們的院校數量不多，但在國際上的排名，也得到相當高的成績。例如，在英國近日公布的兩項排名中，在亞洲區或全世界，我們有限的院校的排名也是相當高的，故此應該要給予香港高等教育和高等院校一個肯定。 \n 可是，這個排名之高，卻無法掩蓋現時高等院校和高等教育所面對的種種問題，這些問題是需要正視的。其中一個很重要的問題，相信今天亦已經有多位議員提出了，就是我們的大學教育和高等教育在數量上，是不足以承托一個知識型社會的要求。 \n 局長今天告訴我們，高等教育的學士學位所佔的比例，在適齡青年中已有18%，再加上4 000個銜接學位後，已經上升到27%。這應該是一個好消息，但這好消息有一個很大問題，便是銜接學額。我想問，既然已知這4 000名學生最終也會返回主流大學，為何他們必須經過\n副學位課程的過渡期，為何他們需要繳交高昂學費呢？根據我估計，它的教育質素亦可能沒有主流大學的好，然後相隔一、兩年，他們才可以回到主流大學繼續升讀，為甚麼呢？這種規定的根據是從何而來，為何不直接讓他們進入大學？我認為這種安排令青年人要在短期內接受環境的轉換，而這轉換環境更是毫無必要的。就着數量上的問題，其實是會令香港在進入高齡化社會時，面對一個很大的挑戰和危機。將來我們的撫養率將會越來越高，一名青年人將要撫養更多老年人，但我們的青年人的能力卻沒有得到良好提高。所以，在數量上便必須作出改善。 \n 第二，便是市場化問題。市場化問題最明顯的例子，就是副學位的出現。現時副學位採取放任自由的做法，各間院校在自由市場中想開辦甚麼學科也行。於是，它們開辦的學科，主要便會偏向較低成本的文科或商科，年青人無法得到全面教育，而學生亦需要負擔相當高昂的學費，包括很多人說連校舍的興建費用，其實也是由年青人負擔的。所以，他們未畢業已經負上一身債務。這種市場化的現象，是否有需要來一個大矯正呢？ \n 第三個問題是忽視本土。今天多位議員也在此提出，我亦想提出，忽視本土問題是分為兩方面的，第一是在研究內容上，我們傾向忽視本土，因為整個研究方向，最終是要在美國或英國的學報中發表論文，所以整個研究方向便要遷就美國人和英國人的口味，本土的研究是無法得到美國青睞，它們很可能需要我們研究中國大陸的情況，然後再在美國發表。於是，我們的學術便越來越不本土化，對本地知識社會的貢獻遠遠及不上台灣，亦及不上中國大陸。 \n 另一方面，大家也提到在研究生教育上，出現了很高的內地化。我認為內地學生來港並不是問題，我也認識很多內地朋友想來港當研究生，但問題是本地學生當研究生的比例越來越低，特別是入讀研究型課程，比例是相當低的，在國際化上也是低的。我希望當局與大學資助委員會可以好好研究如何通過獎學金編排，或通過讓本地研究生擔任兼職助教等，使我們的學生可以解決經費問題，讓更多人加入研究生行列，使香港可以真正做到知識型社會。 \n 還有一點相當重要，就是校長的委任問題。我們認為很多時候，校長也是需要有很好的管理能力和學術地位的，但更重要的是，像我剛才所說，高等院校其實是要率先垂範，做一個典範，校長必須能夠\n維護院校的獨立和學術自由，這是相當重要的。如果失去這一點，我們的高等教育根本便失去了靈魂。 \n 主席，我謹此陳辭。",
      "sequence": 182,
      "bookmark": "SP_MB_IKY_00190"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，首先我要申報，我在城市大學教授法律已超過20年。我任教的學系，是其中一個收取較多非本地學生修讀本科、研究院、甚至博士學位課程的學系。不少國內學生來港通過正式考核後，也會到我的學系修讀專業學位。憑着多年教學經驗，我很希望藉着陳家洛議員今天動議的議案辯論，提出一些看法。 \n 首先，我很多謝他提出這項議案辯論。我相信，各位具有大學教學經驗的議員，特別是一些本地學者，都有一些共同感受。我記得以往我們讀大學的時候，我們有很多機會跟教授交流。除了知識傳遞之外，師生之間還有很多生命影響生命的交流。我覺得當時的氣氛很好。 \n 但是，當我們晉身教學行列後，特別是過去10年至15年間，我們發覺，很多學者都只顧申請grant和寫paper(論文)。我們笑說這是“造紙”，不斷“造紙”再“造紙”。學者不斷按行政要求填寫申請表格，學生叩門找他們的時候，也沒有時間理會，因為要不斷填寫行政報告和研究申請。 \n 我相信，幾乎所有真心教學、想影響學生的學者，都對這種現狀感到非常不滿意。我亦曾經數次向UGC的主席  不同的主席  表達過有關意見。 \n 現時的大學撥款模式，特別是在申請研究基金方面，未能照顧社科學科和理科的不同標準。理科的學者很容易便能夠就例如化學理論和實驗室設施等，搜集很多數據，很輕易便能發表一張paper，可能採用一條formula(方程式)便能發表一張paper，一年可以發表數十張。 \n 但是，研究社會學或法律學的學者，卻可能須要思考很長時間。另一方面，我們也未必需要很多研究資金，因為在互聯網上已經可以找到很多研究資料。所以，兩者應有不同的評核方式，這是第一點，而我每年也有提出。今年UGC的主席似乎比較願意聆聽，他表示開始明白，而我也表示，希望他真的明白。 \n\n 第二，為何很多本地學者都有不受重視的感覺呢？本地的研究、本地的法律研究，為何一定要......如果研究不涉及內地或外國，便不會得到適當的尊重。在這方面，我認為我們需要檢討一下香港的整體教育方向。 \n 我相信，大家在這方面都有相同的看法。為甚麼呢？我近來經常說，究竟我們想培養甚麼學生？我們的學者進行的研究，是必須針對香港社會的需要，符合香港社會的期望的。在公共政策、法律改革的研究方面，我們花了這麼多錢進行研究，但是否符合香港社會的需要呢？現時的所有評核標準，無論在考慮晉陞或續約方面，似乎也不着重這方面，符合本地的需要並不是最重要的考慮因素。最重要的因素是，國際上的排名，例如大學的國際排名等。 \n 有時候，我覺得大學的發展方向和研究方向都已經異化了。大學為了排名，往往忽視大學教育應有的責任，特別是在培養學生質素和品格方面。我覺得，大學無論在時間和聚焦方面，都減少了對這些方面的關注，這是第一點。 \n 我想說的第二點是，范國威議員的修正案有數點是我非常贊同的。不過，我也不同意某一些意見。剛才有數位議員好像對內地學生抱有很大怨言，認為他們是來搶走香港學生的機會，言論充滿怨氣和對立。我希望大家不要這樣想，我認為應該以能力為準。其實，很多內地學生都是千辛萬苦才有這麼好的表現，有些要很努力才能追上英文程度，最終達標。我希望我們的態度能比較開放。 \n 當然，我明白，現時內地學生數量這麼多，人們自然會擔心會否影響了本地學生呢？就這方面，應由政府來解說。其實，根據我的經驗，很多內地學生都是最優秀的學生，拿着獎學金來港修讀大學一年級，而其他內地學生也是自費來港修讀的，不會影響本港學生的福利。尤其是那些參加JD的內地學生，他們是要自付費用的，反而他們經常想一起bid獎學金。希望大家能理解，其實“家家有本難唸的經”，我相信關係不應是對立的，大家反而應該互相學習。 \n 而我最同意的就是，范國威議員在其修正案第(十五)點提出的仲裁機制。我從1998年到現在不斷提出，我覺得發生在大學的教員紛爭、管理層和職員的紛爭，甚至學生與校方的紛爭，很多其實是不適合在法庭解決的，更不適合透過傳媒解決。我任教的學系也有這樣的\n經驗，要到立法會來解決紛爭，這其實是三輸的，對校譽來說、對教職員來說和對同學來說，都是沒有好處的。 \n 所以，如果我們能夠訂立更有效、更有公信力的機制，令這些......其實知識份子很簡單，你令他服氣便行。所以，我希望我們能夠認真考慮設立仲裁機制，減少大學處理紛爭時要花的律師費，以及避免同事之間在公眾面前出醜，互相攻擊。 \n 主席，我謹此陳辭。",
      "sequence": 183,
      "bookmark": "SP_MB_LMF_00191"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，數位議員的修正案都提及內地學生在香港修讀研究院課程的問題。我們香港人自己也面對學位不足的問題，因此感到競爭學位的壓力，是可以理解的。於是，就好像土地供應不足一樣，我們便認為要實施BSD、DSD等。 \n 但是，回想我在美國入讀碩士課程的大學研究院，也是外國學生比美國本土學生為多。其實，我入讀的已不是私立大學，而是州立大學，是獲得政府資助的。甚至可以說，這種情況在排名越高的大學，便越見明顯。我相信很多香港留學生也看到這種情況。 \n 當然，你可以說香港不能與美國如此大的國家同日而語。但是，這個問題與土地供應問題的本質卻一樣，都是供應不足。但是，有問題便必須處理，不能夠不予理會。我們必須承認這是一個問題。根據大學教育資助委員會的數字，於2012-2013年度，在所有受政府資助的全日制和兼讀制學位課程中，海外學生佔了15%；在這15%中，有接近12%是內地生，人數超過1萬，而來自其他海外國家和地區的學生則只有大概3%。試問這是國際化還是國內化呢？ \n 然而，參考美國高等教育界的海外學生數目，當中國際學生佔總數的3.5%。但是，你不要以為這個數字很低，因為其實排名越高的大學，國際學生的數目便越多。我翻查我入讀的州立大學，今年國際學生的總數是21.8%，而我也不說私立學校的國際學生數目了。我翻查一些名校，好像加州柏克萊大學，都有13.6%是國際學生。但是，以美國整體的國際學生數目來說，其中只有大概兩成多來自中國，而中\n國已經是第一大國，其次是佔14.4%的印度，以及很多其他國家。但是，在香港，只是資助學位的外地生已經有八成來自內地，這肯定不是我們所想要的國際化。 \n 香港的大學普遍水平高，國際排名高於很多內地或是亞洲地區的大學，對內地學生自然有一定的吸引力。內地人口多，來香港升學可能比直接到外國留學容易，所以內地生來港數目較大，是可以理解的。但是，香港的大學為何這麼懶惰呢？它們只是“多D嚟，密D手”，不斷在內地城市宣傳，不想辦法增加其他國家的學生的數目。我覺得大學是要在達到國際化方面，肩負責任的。 \n 內地生是否搶奪了香港學生的機會呢？我也相信會有這情況。但是，另一方面，我們也要問，來港的內地生是否也會對香港的學生產生激勵作用，提升整體的學術質素呢？我相信這也是事實。我經常往各大學演說和進行討論，而最令我傷心的是，除非那場演說或研討會是要計算學分或出席率，否則出席的大多是內地和外國學生，而坐在前列提問的也是他們。我這樣說可能會遭受一些本土派朋友攻擊，但我覺得這確是事實。 \n 陳志全議員的修正案說要“制訂供本地生優先報讀的研究院課程名額”，但問題是，很多學科的本地學生數目根本不足。我曾與大學本科生聊天，發覺在10個香港本地學生中，有9個也說不會入讀研究院。問題是，如果本地學生願意入讀研究院，我相信他們已經有一定程度的優先，而最重要的前提卻是，他們必須滿足學術程度的要求。 \n 在上一項議案辯論中，有議員批評  我也有批評  排外意識，但我同樣亦看到“排內”意識。我真的不知道中文可以怎樣形容我現時的想法，我想說的是“Hong Kong deserves better than that”。 \n 主席，我亦想藉此機會再談談香港設立私立大學的進展，或是沒有進展的情況。我在去年12月提出的一項修正案，當中提到盡快落實2011-2012年施政報告中有關推出前皇后山軍營用地，供合資格的辦學團體申請開辦非牟利私立大專院校的建議。當時很多議員都投了棄權票，那項修正案當然不獲通過。原因可能是，那時候流傳梁振英想收回土地興建房屋的傳言，很多議員不清楚情況，看到特首仍未落實，便先投棄權票。很快已經過去了大半年，現時怎樣了？學生在等待學額，一些具規模的非牟利團體想開辦私立大學，也在等待。所以，我要求政府盡快依據承諾，推出前皇后山軍營用地，供開辦非牟利私\n立大專院校之用。我希望局長為教育界爭取這塊土地，而不要把它讓給發展局作其他用途。今天新聞報道又說，政府打算取回這塊用地的一半，恐怕私立大學想增加學位的夢想也是難以實現的了。 \n 最後，我想說亦必需提及的，是資訊科技業界關心的教育問題。近來有不少報道指資訊科技界的人才渴市，工資也有所增加，而且增加幅度也頗大，但本地修讀IT的學生卻不足。另一方面，在新高中學制之下，修讀ICT科目的學生數目又大跌超過五成，以致日後在大專選讀這個學科的學生數目可能大減。在“三轉四”的學制下，很多大學學生在第一年不用選科，令很多資訊科技學系的同事非常無所適從。所以，我認為政府和各大院校在增加資訊科技相關學位數目，以應付市場需要的同時，亦要更努力培養學生對這些新興行業的興趣，鼓勵更多同學入讀IT工程學科。近期香港突然關注電腦和網絡保安。你說這個行業實際上是否重要呢？大家應該心中有數。 \n 主席，我謹此陳辭。多謝主席。",
      "sequence": 185,
      "bookmark": "SP_MB_CPM_00193"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "梁國雄議員",
      "content": "莫乃光議員說了一句英語，又說不知如何翻譯。香港真是冤枉，非常冤枉，不應該是這樣子的。按意思翻譯不就行嗎？ \n 快到中秋節了，我小時候聽過有首民謠是這樣子的：“有錢人家吃月餅，無錢人家吃芋頭”。教育便是這樣子了。有人說不要排斥外地學生，他們是說得對的，因為有教無類。但問題是，現時香港的院校收取內地學生卻只是為了賺錢。道理很簡單，難道會有貧窮的內地學生從山區走路來香港讀書嗎？這樣淒涼的情況也不是沒有的，我就聽過一個感人的故事，說有個讀北京大學的窮學生，他的母親為他做了50斤鹹蘿蔔，於是他每天便只吃鹹蘿蔔，在北京大學讀書，終於成才。可是，現時我們的大專院校拼命收取內地學生卻不是為了作育英才，卻不是真心歡迎內地學生，而只是想賺內地學生的錢，因為他們來港讀書的學費和其他費用是較本地學生為高的。 \n 這情況亦不是香港獨有，英國也一樣，因為收取外地生能多收學費，於是便讓外地生來讀書。但是，政府應否任由大學這樣做呢？我認為是不應該的，因為我們沒有理由要求我們的學生捨近而圖遠。難\n道香港的學生要到內地讀書、多付學費到內地讀書嗎？所以，問題在於教育的商品化。當政府不肯作出更大的承擔，不肯將年青人接受大學教育或相等程度的教育視為一種權利，而一旦將大專教育視為福利時，大專教育便必然出現非常嚴重的問題了。這才是問題的癥結。 \n 還有一點，為何我說“有錢人家吃月餅，無錢人家吃芋頭”呢？原因是，有錢人根本不屑把子女留在香港讀書。我說過很多次，比較有錢的人的子女甚至會早於中學階段便到外國讀書了，因為先到外國讀中學，會較容易進入較好的外國大學。這還不是“有錢人家吃月餅，無錢人家吃芋頭”？出身於有錢家庭和清貧家庭的分別，最能體現於一個人所接受的教育。 \n 主席，現時的適齡高中生只有19%能進入政府資助的大專，比例實在太低。現時政府有那麼多錢但卻不做事，“董伯伯”當天抄襲新加坡，說人家有60%，我們也要有60%。但所謂60%是甚麼呢？原來他使用偽鈔  董建華也一樣運用語言“偽術”，他說60%學生，只是令60%學生到達大學的門口，更糟糕的是，現時滿街“學店”，我每天乘坐港鐵上班，在德福便有一間“學店”，是港大的SPACE。政府給它土地，但它竟然在學費收回興建校舍的費用。你說有沒有人做生意做得如此缺德的呢？坦白說，它根本是“衰到貼地”。主席，你有否見過一間店鋪的東主叫客人給錢他興建店鋪？ \n 就在吳克儉和其前任的眼皮下，窮家子弟不能入讀正規大學課程，反而受到盤剝。這是甚麼制度？整個問題其實源自教育商品化。政府的錢多得要設立iBond，提供5厘利息讓那些聲稱沒有投資途徑的市民作出投資，我們的錢多得要興建一條六百多億元的高鐵，以便接駁人家的高鐵時能夠節省10分鐘。現時全國的高鐵出現了問題，如果美國退市也不知怎麼辦。 \n 政府便是這樣，它非常富有，在我居住的東九龍多搞一個金鐘，迎接大陸的資本，興建郵輪碼頭，全部都是準備做生意的。你又說香港人沒有出息......梁錦松是最可惡的了，他把教育商品化，說教育不是支出，而是投資。他既說教育是投資，即是要收回成本了。既要收回成本，當然要商品化了。現時吳局長又有何想法呢？他是否贊成教育商品化呢？以香港今天所擁有的財力，我們需要這樣做嗎？我們要實現“董伯伯”的遺願，達致60%的大專入學率，要這樣兜兜轉轉的搞一些副學士課程嗎？究竟可如何達到這目標呢？梁振英沒有說。我真的不明白。 \n 現時，吳克儉局長只推行15年免費教育，但大專卻是最頂端的教育......他要搞基礎教育恐怕也做不來，而我在財政預算案的辯論時已要求他快點申請撥款，說他肯定做不來，因為沒有師資如何辦好呢？根本整個問題是，政府不認為教育是令社會有階梯流動的最好方法，不認為知識是力量。它誇誇而談時，往往說得天下無敵。如果知識是力量，知識是我們的基礎力量，為何窮人不獲賦予這力量呢？窮人不獲賦予這力量時，又如何改善自己的生活呢？教育一定是具有階級性的，說完了。那麼，梁振英要做甚麼呢？繼續付錢  要我們付錢嗎？當然是政府付錢，“老兄”。多說也是浪費時間，政府不付錢，怎麼辦？我問你，怎麼......算了。",
      "sequence": 187,
      "bookmark": "SP_MB_LKH_00195"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我申報我是香港大學的校董。 \n 今天有篇文章，題目是“為甚麼那麼多大學生開計程車？”這是轉述自Bloomberg的一篇文章，“Why are so many college graduates driving taxis?”，當中有些數字是可供參考的。在1970年時的美國，在大約每100名計程車司機中，只有1名是大學生畢業生；到了今天，卻有15名，即15%。同樣地，在1970年代，在每100名消防員當中，只有2名是大學畢業生，即2%，但今天卻有15%的消防員是大學畢業生。 \n 主席，香港作為一個經濟相對發達的社會，與美國在這方面的情況一直在拉近；由於學歷膨脹或“量化寬鬆”的高等教育政策，我們有越來越多大學畢業生。主席，剛才多位議員從不同角度發表了很多意見，特別是從事教學的議員，他們的意見更多。但是，我卻想從較為務實的角度來看這個問題，希望可以從另一個角度帶出問題。我想說的是，除了從質和量的角度來看這問題之外，我們有否檢視一下，我們是否走錯了方向？我們是否應該以新的角度檢視這個問題？談到最近非常熱門的副學士問題、大學畢業生失業問題，甚至很多憤怒青年走上街頭的問題，我們應否從嶄新的角度作出檢視呢？ \n 我同意梁君彥議員剛才所說，在職培訓其實是我們今天其中一個最佳的發展方向。主席，大家當然都希望培養出黃毓民議員口中的蔡元培級數的人物，在文史哲各方面都有很高的學術修養。但是，現實\n是，香港是一個彈丸之地，一個人口非常少的地方，機會也不多。如果我們希望繼續保持香港的競爭力，令香港在全世界的社會中具備relevance，即生存價值的話，我們便必須不斷檢視所訓練出來的學生。 \n 我們當然希望一部分學生在文史哲方面能夠有很出色表現，成為優秀的教師，出色的作家和哲學家等。但是，更重要的是，我們必須不斷培育更多的人才來推動香港的經濟發展，令整體香港社會向前走。我相信大家對這一點是沒有異議的。 \n 主席，究竟我們要怎樣處理人才培訓的問題呢？我們聽過不少故事，若干年前，中國有不少工廠不理會市場需要，不斷製造鞋子，導致供應量過剩，大量鞋子賣不出。在這之後，南中國又出現了很多磚頭工廠，拼命生產大量磚頭，結果亦因為生產量和需求的錯配而無法售出。 \n 其實，培養人才在某程度上，與生產貨物是一樣的，培養大量社會不需要的人才，其實是很大的浪費。相反，我最近看到一些數字，例如這兩天的報章經濟版也有報道，雖然實施了最低工資，但大家樂的業績仍錄得14%的升幅，翠華也有25%的升幅。兩者均是本港較成功的企業，但以往很多學生根本不會考慮進入這些機構從事領導工作。 \n 昨天還有另外一則新聞，指長江實業(“長實”)剛剛投資歐羅9.4億元，購買了一間佔當地市場24%的荷蘭廢物再生能源工廠，繼較早前長實在新西蘭以新西蘭幣5億元購買工廠之後，這是另一項相關的投資計劃。 \n 這些好像與議案的主題無關，但它們卻提醒我們要不斷找尋新路線，包括剛才莫乃光議員指出，我們的IT行業是否應檢視有甚麼新工種呢？其實，與其自怨自艾，說有很多問題無法解決，我們應不斷找尋新路線。事實上，現時廢物再生能源工廠正嚴重缺乏人手，而且更嚴重缺乏垃圾，因為他們需要進口大量垃圾。香港其實應該與這些工廠談一談，看看如何與他們做一些交易，解決焚化爐和堆填區的問題。 \n 我們要不斷向前看，向世界看，而不是只強調數量和有多少學位和大學生等。這些問題固然需要研究，但更重要的是，我們必須就路線和方向作出有智慧的選擇。我們甚至需要學習其他國家的有志向人物......說起有志向的人，最近有位為人所熟悉的“猛人”  \nSNOWDEN，斯諾登先生。他好像也是中學未畢業。當然，他已做出很多成績。 \n 大家所熟悉的其他人物，例如蓋茲(Bill GATES)等，也是大學未畢業的顯赫人物。尤其在現今IT年代、電腦年代，要取得成就，是未必需要擁有學位的。其實，有信心和有志向的人，是未必需要擁有學位也可以創造出一番事業或成就的。我希望年青人，或他們的家長不要認為一定需要學位。中國人望子成龍、成鳳，但請記着，一個人是未必需要擁有學位才能成龍、成鳳的。事實上，對於某些人來說，勉強拿到學位，特別是副學士學位，很多時候也是白費氣力的，因為不是每個人也適合做學者、教授，甚至專業人士的。他們反之可以在其他領域發揮才能，另創新天地。 \n 曾幾何時，這只是很簡單的智慧，但不知為何越來越多香港市民卻忘記了這種智慧，爭相爭取學位。問題是，無論投放多少資源，如果我們的方向是錯的話，恐怕資源只會錯配，恐怕學生投資的青春、時間和心機也會白費，這不單對香港整體社會沒有幫助，對他們自己也是沒有幫助的。這一來，只會增加怨氣，增加了上街遊行的年輕朋友的人數，增加了所謂的“窮書生”的數目。這並不是香港在全球激烈競爭中，應該走的方向。我希望大家可以檢討一下。多謝主席。",
      "sequence": 189,
      "bookmark": "SP_MB_PT_00197"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "主席",
      "content": "陳家洛議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，多謝24位議員就專上教育的質和量提出寶貴的意見。我相信公眾其實可以自行判斷這場辯論本身的質和量，也相信大家今晚已合力提出一些指標  有些是對本土研究的關注、有些是關於全人教育和人民精神的追求，也有些是關於數量的，對學額、用地、資助和職業教育發展等提出關注。我相信這些質和量的指標，可給予政府一定的動力，讓它體驗兼聽則明的道理。 \n\n 不過，如果我要在這裏討論大學理念和精神，即使說上三日三夜，大談學者的風骨，如何能夠不畏強權，對着權貴說真話，恐怕只會是對牛彈琴......",
      "sequence": 192,
      "bookmark": "SP_MB_KC_00200"
    },
    {
      "title": "主席",
      "content": "陳議員，請就各項修正案發言。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "陳家洛議員",
      "content": "......不過，我相信在隨後的教育事務委員會中，我仍然有很多機會這樣做。 \n 主席，很快便有新一屆的中學畢業生，所以今晚范國威議員和黃碧雲議員也關注到本地學生和學者的發展及權力，他們並同時兼顧大學教育的多元和包容本質，我覺得值得支持。 \n 陳志全議員特別提到薪火相傳，我感到十分感觸。還有大約15年時間，我便要退休，我期望有更多“硬淨”的本地學者緊守崗位，捍衞學術自由。 \n 此外，張超雄議員發言時語重心長地跟立法會議員分享他的經驗、他面對的困難，以及大學管治文化對大學自主、對院校同事的研究和教學自由的衝擊等。我希望借此機會，對張超雄議員和其他持相同意見的議員表示認同，支持建立一個獨立的申訴機制。很可惜，當張超雄議員發言時，反對建立這個獨立機制的李慧琼議員、田北辰議員和他們的黨友也不在席，聽不到張超雄議員的意見。李慧琼議員特別提及清官難審家庭事。對不起，我必須指出，如果是這樣子的話，司法制度也沒有甚麼需要存在了。我希望身為大學校董的議員也要想一想，當院校同事找你們申訴時，如果你們不聞不問，或推說清官難審家庭事，你們有否盡自己的本份呢？主席，田北辰議員特別關心的，是這些獨立機制會否對大學自主構成挑戰和打擊。我認為，其實情況恰恰相反，正如有議員其後補充  我特別想提及梁美芬議員的補充  這些獨立機制恰恰有助增強大學管治的透明度和問責性，防止管理層濫權和自以為是，做出一些違背大學本身的價值、理念和精神的決定。所以，我懇請李慧琼議員和田北辰議員在聽到這些意見後，重新考慮、重新檢視他們的立場，改為支持我們這些看法。 \n 主席，郭偉強議員提出的修正案，有很多點也值得支持，特別是他提及職業教育方面。就此，我必須強調，我也需要向他討教學習。\n但是，郭偉強議員修正案第(八)項提出“檢討現行專上教育的收生和評核制度，讓來自各資助類別中學及各階級分層的學生，有均等升讀大學的機會”，我發覺他發言時，沒有足夠時間向我們作出充分解釋，所以，很抱歉，我只能就此投棄權票。 \n 最後，主席，無論我的議案今晚是否獲得立法會通過，我也懇請議員支持一個質量兼備、講理想、為自由、為民主、為社會公義做見證、做先軀的香港專上教育制度。 \n 我謹此陳辭。",
      "sequence": 194,
      "bookmark": "SP_MB_KC_00202"
    },
    {
      "title": "教育局局長",
      "content": "主席，我再次感謝陳家洛議員的議案和多位議員的分享，剛才我已經就政府對專上教育發展的政策目標作簡介，以下我會作出綜合回應。 \n 整個專上教育的一個重點就是多元出路，由大學教育資助委員會(“教資會”)第一年學士學位課程學額進一步增加至每年15 000個，再加上高年級學額每年增至8 000個，整體以兩個班計算，即提供每年4 000個收生學額。我們的大學學額，已由1985-1986學年5%、1995-1996學年18%、2005-2006學年22%，及至現在已超過30%。經過大家的努力，這個數據是大家一起爭取回來，我們要接受和充分發揮這個成就。第二部分，我想提出的是，我們現在的政策很清晰，2015年之前有超過三分之一的青年有機會修讀學士學位課程，我剛才提及，我們已離這個目標很近，而修讀專上課程的青少年將接近七成，這對香港未來發展優秀人才是很重要的基石。 \n 剛才議員提及很多重要的部分，就是自資專上教育的質素問題，政府在這方面是質和量並重。推動自資專上教育，我們有嚴謹的質素保證機制和監察措施。為進一步加強有關質素保證的機制，我們循序漸進地採取以下方案： \n(一) 我們成立“質素保證聯絡委員會”，推動各質素保證機構採用優良做法、提高一致性和透明度，以加強向公眾問責，特別是資訊透明度，不論對學生或社會整體都重要，而我們已開展這部分； \n\n(二) 教資會資助院校轄下的社區學院等副學位部門應定期進行校外核證和檢視。我們正積極與教資會資助院校商討，推動成立工作小組落實有關工作，剛才亦有議員提及這點；及 \n(三) 政府已成立自資專上教育委員會，在過去12個月已召開超過4次重要會議，為自資專上教育界別提供平台，共同討論宏觀及策略性問題，並制訂和推廣有質素和良好的做法，並就自資專上教育界別的發展提供意見。剛才提及，香港學術及職業資歷評審局在各方面作重要的把關，令每個課程，特別是本地認可的課程，都要經過嚴謹的審核。 \n 議員亦關心專上院校的管治，特別是教員申訴機制，我想在此提出專上院校管治方面的意見。教員申訴機制方面，教資會早在2010年已制訂最佳做法指引，而所有教資會資助院校均同意採納教資會的4項具體建議，包括有關機制應設有調解人員、訂明處理申訴的時限、訂定防範報復的條文，以及邀請校外人士參與處理最後階段的上訴程序。院校並已陸續完成修改和落實有關程序，教資會繼續跟進這方面的進度。因此，我們認為目前無須引入獨立機構處理教員申訴。 \n 至於教員聘任事宜，亦即聘任校長和教員的事宜，這是屬於院校自主權範圍，政府向來尊重院校自主。八所教資會資助院校均是獨立的法定機構，它們根據相關條例賦予的權力和相關規定，自行處理聘任工作，包括本大學的長遠利益及需要，遴選合適人士擔任校長，政府和教資會均不得干預。 \n 有議員建議就院校聘用教員的來源地設立限制，我們認為建議有礙高等教育界的健康發展。學術人才的價值體現於他們的學術成就和研究成績及教學表現，與來源地和國籍等背景因素沒有直接的關係。優秀學術人才的背景一般十分國際化，很多內地和海外教員無論原籍何處，他們來港任教前均在全球各地的優秀院校就讀、任教或研究，為香港帶來國際上最新的學術的思想和研究資源，也是提升本地學術水平的其中一個主要力量。事實上，為便利各院校延攬人才，我們自2003年開始已解除規管教資會資助院校教職員的薪酬。教資會資助院校可自行決定最切合其需要及情況的薪酬制度，招納各地人才，並為該等決定負責，政府不會干預。 \n\n 剛才亦有提及國際化及錄取非本地學生這方面的關注，不少議員亦討論到專上院校國際化和招收非本地學生的政策。作為亞洲國際都會，香港必須廣納四方人才，確保我們的工作人口具備全球視野及融合不同文化背景的優勢。大專教育國際化是優化本地人才的重要一步，透過支持本地高等院校引進優秀的專上學生、研究人才和項目，可以鞏固香港的學術和科研實力，最終惠及整體社會。 \n 我必須特別指出，在推行國際化的同時，我們絕不會忽略本地學生的需要。根據現行政策，教資會資助的各類修課課程，包括副學位、學士學位和研究院修課課程的非本地學生人數上限為20%，其中4%可在資助學額以內取錄，而16%須在資助學額以外取錄，可見非本地學生對本地學生入讀資助學位的機會影響輕微。 \n 如果看本地學生入讀研究課程的機會，我們亦看到相對於非本地學生，其實機會是比較高的。在2012-2013學年，非本地生報讀教資會資助研究課程的成功率大約是10%，而本地學生則約有25%，成功率遠較非本地生為高。在今個三年期，教資會資助研究院研究課程的學生人數上限為7 833人，而現時實際學生人數則為6 773人。換言之，如有傑出的本地學生申請入讀研究院研究課程，教資會資助院校仍有空間，擇優取錄。我有提及，我曾與個別同學討論、見面和商談，剛才亦有議員指出，很多時候本地學生進修至研究院學歷時，都希望汲取國際經驗，所以部分研究生因為這項因素，至研究院課程時，不但考慮本地課程，亦會考慮外地機會。 \n 我們的政策，剛才我已強調，是不希望有任何一位學生在適齡、有適合課程的大前提下，因為經濟問題而不能上學。回看我們在改善整個學生資助的各個措施，是經常的檢視，獲全額資助的專上同學比例由過往的37%增加至現在的62%，我只是特別針對一、兩個數字想略提。剛才亦提及，經入息審查貸款計劃的年利率已由2.5%下調至1%，標準還款期亦由5年延長至15年。以貸款中位數37,250元計算，經調低利率及延長還款期後，每月還款額由662元大幅減低66%至223元，是下跌66%。 \n 多謝議員剛才提醒，在整個多元化過程中很重要的，就是我們表現相當成功的職業教育這部分。我很抱歉，因為剛才我沒有提及這一點。事實上，香港有幾個特性，我們不但提供培訓或教育的機會，還與就職及專業發展整體結合一起進行。我們不但考慮他們個別的工作\n能力、求職能力或專業發展能力，我們更加透過資歷架構的安排，令到他們的努力得到認可，這是很重要的部分。環視很多其他地區，香港在VTC(即“職業訓練局”)的領導下，有很特出的表現，很多地方都要參考香港在資歷架構方面比較先進的發展。同學在自己的領域不但可以得到資歷認可，大約設有7級，例如學位是第五級，他們亦可以透過自己通用學習的範疇，互通其他的行業，將我們的人才更加多元化，而同學的努力得到共同的認許。 \n 全人發展亦是職業教育的一部分，我們不希望他們純粹獲取職業知識，亦希望他們在整體個人性格及服務態度等，在整個課程中亦得到照顧。今次訪問新加坡，283名來自香港的VTC同學，充分表現  我先以英語讀出，然後再翻譯  “serve to learn and learn to serve”，充分瞭解到服務的精神，是學習的一部分，以致在整體發揮時，兩方面都能夠兼顧。職業教育不但超越本土發展，亦有越來越多國際接觸和認可，我們的中華廚藝學院及新的國際廚藝學院，這數個新學院是很多其他國家和地區特別關注的。 \n 還有一、兩項我想特別針對性地略提，其一是專上學生的英語水平。這是重要的，當然我們不會滿足於現在IELTS(即“國際英語水平測試”)由2002-2003年度的6.46分升至2011-2012年度的6.72分。我們認為並不足夠，所以很希望稍後議員真的要支持我們投放50億元的語文基金。兩文三語會在4個方面有很新的發展，包括研究及生活化整個英語的改善工程，這部分是重點。而在今個三年期，教資會亦特別向資助院校額外提供3,000萬元，這是資源部分的支援，但更重要的是，未來在整個內容方面切實的推行。 \n 另人文社科的研究發展也是重要的，我們瞭解到過往的其他重點發展，我們希望鼓勵知識多元化發展。讓人文社科的研究得到蓬勃和健康的發展機會，教資會在分配整體補助金研究用途撥款時，為人文社科研究提供了額外資助。我們特別每年增撥2,000萬元予研資局，以對人文社科研究提供更佳支援，包括為優秀的人文社科學者設立一項新的傑出學者計劃。 \n 主席，最後我真的再一次衷心感謝議員就提升專上教育質量提出的意見。我們會繼續促進專上教育的長遠策略、實質的發展，是向前的發展，以期為香港培育所需的人才，而年青人亦可以一展所長，正\n如在施政報告中提到“學有所成、學以致用”，推動個人、社會及經濟整體的發展。 \n 多謝主席。",
      "sequence": 195,
      "bookmark": "SP_PO_SE_00203"
    },
    {
      "title": "主席",
      "content": "范國威議員，我現在請你就議案動議修正案。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "范國威議員",
      "content": "主席，我動議修正陳家洛議員的議案。 \n范國威議員動議的修正案如下： \n“在“本會”之前加上“近年，修讀公帑資助專上教育課程的非本地學生人數不斷上升，2011-2012學年修讀研究院研究課程的非本地學生比例更高達72%，他們的原居地單一，主要來自中國內地；就此，”；在“資助學士學位課程”之前刪除“取錄本地學生的”；在“資助學士學位課程”之後刪除“學額”，並以“取錄本地學生的比例”代替；在“發展；”之後刪除“及”；及在緊接句號之前加上“；(八) 研究將大學教育資助委員會資助院校副學士、學士學位和研究院修課課程可招收的非本地學生人數上限，回復至2008年以前訂於該等課程的核准學額指標的10%；(九) 增加研究院研究課程取錄本地學生的比例，鼓勵本地學生進行研究工作；(十) 檢討自資修課式碩士課程的開辦及收生政策；(十一) 增加副學士學生銜接本地大學學位課程的學額數目；(十二) 規定本港各大院校應以本地教育為先，而非盲目爭逐進入內地建立分校；(十三) 鼓勵各大院校在與外地學者資歷同等的情況下優先聘任本地學者，及提出措施杜絕院校在教學職級、職稱、聘任條件、薪酬福利、管治架構內的參與權利等各方面對本地學者的歧視；(十四) 維持香港教育多元化和社會人均質素及知識的平衡，投放更多資源支持各大院校發展文學、社會科學、語文科學、純科學、藝術等相對缺乏從市場吸引研究資金能力的學科，避免大學教育朝向市場和工商產業傾斜；及(十五) 研究加強監管專上學院及私立大學收費，並設立獨立處理收費投訴和仲裁的機制，避免任何不合理和不公平收費，以保障學生權益”。”",
      "sequence": 197,
      "bookmark": "SP_MB_GF_00205"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：范國威議員就陳家洛議員議案動議的修正案，予以通過。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "",
      "content": "",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 200,
      "bookmark": "EV_PUT_00208"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n莫乃光議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n 張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、易志明議員、姚思榮議員、盧偉國議員及謝偉銓議員反對。 \n\n林大輝議員、吳亮星議員、馬逢國議員、郭偉強議員、廖長江議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員贊成。 \n 譚耀宗議員、陳克勤議員、田北辰議員及梁志祥議員反對。 \n 王國興議員、梁美芬議員、黃國健議員及謝偉俊議員棄權。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，4人贊成，12人反對，6人棄權；而經由分區直接選舉產生的議員，有22人出席，13人贊成，4人反對，4人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, four were in favour of the amendment, 12 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 13 were in favour of the amendment, four against it and four abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 205,
      "bookmark": "EV_VOTED_00213"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“提升本港專上教育質量”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 206,
      "bookmark": "SP_MB_AL_00214"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "",
      "content": "",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00217"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 210,
      "bookmark": "EV_PUT_00218"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00219"
    },
    {
      "title": "",
      "content": "",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“提升本港專上教育質量”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 213,
      "bookmark": "EV_VOTED_00221"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你可以動議你的修正案。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議修正陳家洛議員的議案。 \n李慧琼議員動議的修正案如下： \n“在“本會”之前加上“鑒於提升青年人學歷有助加強香港的整體競爭力，”；在“(一)”之後加上“增加大學資助學額，並”；在“課程學額；”之後加上“(二) 研究成立專上教育進修基金，資助副學\n位畢業生入讀自資專上院校；”；刪除原有的“(二)”，並以“(三)”代替；刪除原有的“(三)”，並以“(四)”代替；在“保障”之前刪除“成立獨立機構處理專上院校教職員的申訴，並”，並以“檢視各專上院校落實大學教育資助委員會建議的教員申訴機制最佳做法指引的情況，並評估其成效，以”代替；刪除原有的“(四)”，並以“(五)”代替；刪除原有的“(五)”，並以“(六)”代替；刪除原有的“(六)”，並以“(七)”代替；及刪除原有的“(七)”，並以“(八)”代替。”",
      "sequence": 215,
      "bookmark": "SP_MB_SL_00223"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員就陳家洛議員議案動議的修正案，予以通過。",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "",
      "content": "",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 218,
      "bookmark": "EV_PUT_00226"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、郭偉強議員、廖長江議員、潘兆平議員、鄧家彪議員及盧偉國議員贊成。 \n 莫乃光議員、郭榮鏗議員及葉建源議員反對。 \n 謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、梁國雄議員、田北辰議員及梁志祥議員贊成。 \n 李卓人議員、湯家驊議員、何秀蘭議員、梁家傑議員、陳偉業議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員反對。",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，18人贊成，3人反對，1人棄權；而經由分區直接選舉產生的議員，有22人出席，9人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, 18 were in favour of the amendment, three against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, nine were in favour of \nthe amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 223,
      "bookmark": "EV_VOTED_00231"
    },
    {
      "title": "主席",
      "content": "郭偉強議員，你可以動議你的修正案。",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，我動議修正陳家洛議員的議案。 \n郭偉強議員動議的修正案如下： \n“在“本會”之前加上“早前有調查指出，本港貧窮及富裕家庭子女接受大學教育的差距日益擴大，令人擔心本港專上教育未能有效為基層提供優良教育以達致脫貧及社會流動的效果，”；在“本地青年人”之後加上“，尤其是清貧學生”；在“自由；”之後加上“為讓青年人可得到平等接受專上教育的機會，”；在“免息貸款”之後加上“，減少清貧學生接受高等教育所負擔的高昂成本及長期債務，令學生資助計劃產生應有的效果，讓更多清貧學生接受專上教育”；在“自資專上院校的”之後加上“收費、”；在“發展；”之後刪除“及”；及在緊接句號之前加上“；(八) 檢討現行專上教育的收生和評核制度，讓來自各資助類別中學及各階級分層的學生，有均等升讀大學的機會；及(九) 提升專上院校課程的實用性，以及加強學生的職業教育”。”",
      "sequence": 225,
      "bookmark": "SP_MB_KWK_00233"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭偉強議員就陳家洛議員議案動議的修正案，予以通過。",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "",
      "content": "",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 228,
      "bookmark": "EV_PUT_00236"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n黃碧雲議員起立要求記名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00237"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、方剛議員、陳健波議員、易志明議員、郭偉強議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n 林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、姚思榮議員、莫乃光議員、葉建源議員及盧偉國議員反對。 \n 林大輝議員、吳亮星議員、馬逢國議員、郭榮鏗議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n王國興議員及黃國健議員贊成。 \n 譚耀宗議員、陳克勤議員、梁美芬議員、田北辰議員、胡志偉議員、梁志祥議員及黃碧雲議員反對。 \n\n李卓人議員、湯家驊議員、何秀蘭議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員及張超雄議員棄權。",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，8人贊成，9人反對，5人棄權；而經由分區直接選舉產生的議員，有22人出席，2人贊成，7人反對，12人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, eight were in favour of the amendment, nine against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, two were in favour of the amendment, seven against it and 12 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 233,
      "bookmark": "EV_VOTED_00241"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你可以動議你的修正案。",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "田北辰議員",
      "content": "主席，雖然我知道通過的機會不高，不過我也要動議修正陳家洛議員的議案。 \n田北辰議員動議的修正案如下： \n“在“本會”之前加上“鑒於去年有國際機構的研究報告指港人的英語水平正在下降，”；在“教育的機會”之後刪除“，並”，並以“、”代替；在“質素及”之後加上“專上學生的英語能力，並”；在“包括：”之後加上“(一) 延續語文基金下的‘提升英語水平計劃’及‘優化提升英語水平計劃’，持續提升英語教師的語文能力，從而提高準大學生的英語水平；(二) 引入強制英語離校試，修讀資助與自資學位及副學位者須在畢業前接受英語考核，並在畢業證書上列明英語考核成績，令學生正視英語的重要性，鼓勵學生努力提升英語水平；”；刪除原有的“(一)”，並以“(三)”代替；刪除原有的“(二)”，並以“(四)”代替；在“計劃，為”之後加上“經資產審查而又”；在“免息貸款；”之後刪除“(三) 成立獨立機構\n處理專上院校教職員的申訴，並保障申訴人的權利；”；刪除原有的“(四)”，並以“(五)”代替；刪除原有的“(五)”，並以“(六)”代替；刪除原有的“(六)”，並以“(七)”代替；及刪除原有的“(七)”，並以“(八)”代替。”",
      "sequence": 235,
      "bookmark": "SP_MB_MT_00243"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員就陳家洛議員議案動議的修正案，予以通過。",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "",
      "content": "",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 238,
      "bookmark": "EV_PUT_00246"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃碧雲議員起立要求記名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、方剛議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、馬逢國議員、郭偉強議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n林大輝議員、莫乃光議員、郭榮鏗議員及葉建源議員反對。 \n 林健鋒議員、梁君彥議員、姚思榮議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、謝偉俊議員、田北辰議員及梁志祥議員贊成。 \n 李卓人議員、湯家驊議員、何秀蘭議員、梁美芬議員、梁家傑議員、梁國雄議員、陳偉業議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員反對。",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，13人贊成，4人反對，5人棄權；而經由分區直接選舉產生的議員，有22人出席，7人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, 13 were in favour of the amendment, four against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, seven were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 243,
      "bookmark": "EV_VOTED_00251"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你可以動議你的修正案。",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議修正陳家洛議員的議案。 \n黃碧雲議員動議的修正案如下： \n“在“課程學額”之後加上“，為副學士畢業生增加升讀資助大學的渠道，以及為修讀研究院研究課程的非本地生設定學額上限”。”",
      "sequence": 245,
      "bookmark": "SP_MB_HW_00253"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就陳家洛議員議案動議的修正案，予以通過。",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "",
      "content": "",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 248,
      "bookmark": "EV_PUT_00256"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n功能團體： Functional Constituencies: \n馬逢國議員、莫乃光議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n 張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、易志明議員、姚思榮議員、盧偉國議員及謝偉銓議員反對。 \n 林大輝議員、吳亮星議員、郭偉強議員、廖長江議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員贊成。 \n 譚耀宗議員、陳克勤議員、梁美芬議員、田北辰議員及梁志祥議員反對。 \n 王國興議員、黃國健議員及謝偉俊議員棄權。",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，5人贊成，12人反對，5人棄權；而經由分區直接選舉產生的議員，有22人出席，13人贊成，5人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, five were in favour of the amendment, 12 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 13 were in favour of the amendment, five against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 253,
      "bookmark": "EV_VOTED_00261"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你可以動議你的修正案。",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議修正陳家洛議員的議案。 \n陳志全議員動議的修正案如下： \n“在“制度，”之後加上“制訂供本地生優先報讀的研究院課程名額，”；及在“多元化”之後加上“及與本土相關”。”",
      "sequence": 255,
      "bookmark": "SP_MB_CCC_00263"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就陳家洛議員議案動議的修正案，予以通過。",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "",
      "content": "",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00265"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 258,
      "bookmark": "EV_PUT_00266"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00267"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、方剛議員、易志明議員、莫乃光議員、郭偉強議員、郭榮鏗議員、潘兆平議員及鄧家彪議員贊成。 \n 林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、姚思榮議員、廖長江議員及盧偉國議員反對。 \n 林大輝議員、吳亮星議員、馬逢國議員、葉建源議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員贊成。 \n 譚耀宗議員、陳克勤議員、梁美芬議員、田北辰議員及梁志祥議員反對。 \n \n謝偉俊議員棄權。",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，8人贊成，9人反對，5人棄權；而經由分區直接選舉產生的議員，有22人出席，15人贊成，5人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, eight were in favour of the amendment, nine against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 15 were in favour of the amendment, five against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 263,
      "bookmark": "EV_VOTED_00271"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你可以動議你的修正案。",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正陳家洛議員的議案。 \n張超雄議員動議的修正案如下： \n“在“發展；”之後刪除“及”；及在緊接句號之前加上“；(八) 在大專院校推行校政民主化，讓教職員及學生可參與決定校政，包括校長遴選，以優化院校管治質素；及(九) 確保大專院校應以服務本地及社區為使命，包括增加研究生中本地生所佔的比例、鼓勵學者從事本地及社區的研究，以及鼓勵院校與其社區加強聯繫，以促進與社區的關係，讓社區支持院校發展，提升教育質素”。”",
      "sequence": 265,
      "bookmark": "SP_MB_CCH_00273"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就陳家洛議員議案動議的修正案，予以通過。",
      "sequence": 266,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "",
      "content": "",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 268,
      "bookmark": "EV_PUT_00276"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n莫乃光議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n 張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、郭偉強議員、廖長江議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 林大輝議員棄權。 \n\n地方選區： Geographical Constituencies: \n李卓人議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員贊成。 \n 譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、田北辰議員及梁志祥議員反對。",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，4人贊成，17人反對，1人棄權；而經由分區直接選舉產生的議員，有22人出席，13人贊成，8人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, four were in favour of the amendment, 17 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 13 were in favour of the amendment and eight against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 273,
      "bookmark": "EV_VOTED_00281"
    },
    {
      "title": "主席",
      "content": "由於陳家洛議員已用盡了他的發言時間，所以他不能再發言答辯。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "",
      "content": "",
      "sequence": 275,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：陳家洛議員動議的議案，予以通過。",
      "sequence": 276,
      "bookmark": "EV_PUT_00284"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、方剛議員、易志明議員、莫乃光議員、郭榮鏗議員、葉建源議員、廖長江議員及潘兆平議員贊成。 \n 林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、姚思榮議員、馬逢國議員及盧偉國議員反對。 \n 林大輝議員、陳健波議員、郭偉強議員、鄧家彪議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、湯家驊議員、何秀蘭議員、梁美芬議員、梁家傑議員、梁國雄議員、陳偉業議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員贊成。 \n譚耀宗議員、陳克勤議員、田北辰議員及梁志祥議員反對。 \n 王國興議員、黃國健議員及謝偉俊議員棄權。",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，8人贊成，9人反對，5人棄權；而經由分區直接選舉產生的議員，有22人出席，14人贊成，4人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, eight were in favour of the motion, nine against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 14 were in favour of the motion, four against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 282,
      "bookmark": "EV_VOTED_00290"
    }
  ],
  "date": "2013-6-27",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0627-confirm-ec.pdf"
}