{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，近日，有多名父母因分別把11歲至14歲的子女獨留在家而被警方拘捕。根據現行法例，把16歲以下的少年人或兒童獨留家中有可能構成刑事罪行。有父母指出，鑒於十多歲的少年人有一定的自理能力，應該容許他們在特定情況下單獨行動。該等父母又指出，現時社區的託管服務的名額和範圍相當有限，父母得到的支援極之不足。若父母違例將子女獨留家中，可能導致子女被社會福利署(“社署”)暫時接管，骨肉分離。有調查顯示，接近五成的受訪兒童表示，假若父母因獨留他們在家而被罰，他們會感到無助、焦慮、失望及孤單。就此，政府可否告知本會： \n\n(一) 過去5年，父母因獨留16歲以下子女在家而被拘捕的個案總數為何，並按子女所屬的年齡組別(即8歲以下、8歲至11歲，以及11歲以上至15歲)列出分項數字； \n(二) 政府有否計劃檢討現時關於獨留兒童在家罪行的法律條文；若有，會否考慮把適用於該條文的兒童年齡上限降低；若沒有計劃作出檢討，原因為何；及 \n(三) 現時各區受政府資助的託兒服務的名額和服務時間分別為何；政府有否就這些服務的供求情況進行檢討，以及會否增加有關的服務名額？",
      "sequence": 4,
      "bookmark": "SP_MB_CKL_00013"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就陳鑑林議員所提質詢的3個部分，我答覆如下： \n(一) 根據警方提供的資料，由2008年至2012年的5年期間，警方每年處理涉及獨留兒童在家的個案數字，分別為40、58、60、43及61宗。警方並沒有備存按子女年齡分項的統計數字及父母被拘捕的個案數字。 \n(二) 《侵害人身罪條例》(香港法例第212章)訂明，任何人非法拋棄或遺棄不足兩歲的兒童以致其生命受危害或其健康蒙受或相當可能蒙受永久損害，或任何人故意襲擊、虐待、忽略、拋棄或遺棄由他所管養、看管或照顧的16歲或以下的兒童或少年人，而導致其受到不必要的苦楚或健康損害，均屬刑事罪行。至於獨留兒童在家會否觸犯上述條例，則取決於多方面因素，並視乎個別事件的情況而定，例如該兒童的年齡和自我照顧能力、有關行為是否對兒童構成傷害、涉案人士是否有照顧責任、是否有意圖疏忽照顧該兒童，以及是否知悉其行為可能會對該兒童構成傷害等。 \n 現時處理獨留兒童在家個案的做法具備足夠彈性，讓有關當局在處理個案時可考慮多方面的因素，包括兒童的年齡等。我們在現階段沒有計劃檢討相關法例。 \n(三) 為支援一些因工作或其他原因而暫時未能照顧其子女的父母，社署一直透過資助非政府機構為0至6歲的幼兒提供多\n元化服務，其中包括獨立或附設於幼稚園的幼兒中心、暫託幼兒服務、延長時間服務和互助幼兒中心。現時上述日間幼兒服務遍及香港各區，名額合共約29 000個；一般服務時間涵蓋星期一至六的上午及下午。 \n 因應持份者對幼兒服務的需求，我們近年亦致力提供更具彈性的幼兒服務，以滿足家長的需要。在2008年10月，社署試行“鄰里支援幼兒照顧計劃”(坊間稱為“社區保姆”計劃)；其後在檢視成效及需要後，於2011年10月把計劃常規化及擴展至全港18區，合共提供不少於720個服務名額。社署為營辦機構提供的服務名額只訂立下限，服務機構可在社署規定的最低名額數目之上，靈活增設額外的社區保姆服務名額，以應付實際的服務需求。該計劃的運作時間同樣具彈性，由早上7時至晚上11時，除星期一至五外，更涵蓋周六、周日和部分公眾假期。 \n 此外，社署亦透過非政府機構以自負盈虧及收費的模式，為6歲至12歲的兒童提供課餘託管服務，讓他們能得到適切的照顧。現時，由非政府機構營辦的課餘託管中心有145間，提供約5 500個課餘託管服務名額。一般來說，中心會在星期一至五於不同時段提供服務，涵蓋上午8時至晚上7至8時。個別中心亦會按地區的實際需求考慮將服務延至晚上時段，以及在周六或暑假提供服務，以配合家長的工作時間。 \n 社署一向為有需要的低收入家庭提供不同形式的收費豁免或減免資助，合資格的家庭可直接向營辦機構申請有關豁免。 \n 我們一直關注各項日間幼兒服務的需求及運作情況，並透過地區福利辦事處瞭解各區人士對服務的需要。整體而言，現時各項服務仍有餘額。社署會繼續監察服務的運作情況，以確保服務能配合不斷轉變的需求。",
      "sequence": 5,
      "bookmark": "SP_PO_SLW_00014"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我相信你可能未聽聞過有一種怪現象，就是有些家長要求小朋友在放學後不要立即回家，而是先在街上遊蕩或逗留在學校，因為他們害怕小朋友回家後，自己會因為獨留兒童在家而干犯\n刑事罪行。雖然局長在主體答覆的第(二)部分指出，處理這些個案的做法具備足夠彈性，但我們亦看到在過去多年，每年均有數十位家長被刑事檢控，這情況足以令我們考慮，有關16歲以下的小朋友被獨留家中的法律條文究竟應否作出檢討，因為他們其實是有自理能力的。然而，局長卻說不會檢討。我想知道一下，當確實出現一些家長因為其十三、四歲至十五、六歲的小朋友獨留在家而遭檢控的情況，當局為何仍不作出檢討呢？",
      "sequence": 6,
      "bookmark": "SP_MB_CKL_00015"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我的主體答覆已很清楚交代，現行的法例事實上給予有關當局(例如警方)一定的彈性，可考慮整件事情的實際情況，例如家長是否蓄意、有意或無意觸犯規定；而涉事小朋友本身的年齡也很重要，如果是年齡稍長(例如十四、五歲)並已懂得照顧自己，情況也會有所不同。出發點是看其意圖，如果是有意或蓄意疏忽，家長便要負擔責任。所以，警方的檢控和拘捕均是以此作基礎，並非無緣無故檢控一些並非有意，而只是一時疏忽或不清楚規定的家長。一般來說，這些情況均會獲酌情處理。",
      "sequence": 7,
      "bookmark": "SP_PO_SLW_00016"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，陳鑑林議員的質詢其實很清楚，局長在主體答覆的第(二)部分指出並沒有作出檢討，因為處理個案的做法具備彈性，所以無須檢討。但是，家長們怎麼知道有關做法是有彈性的，以及是甚麼程度的彈性。現時大家看到的數字，只是被拘捕的人數，父母每天出外工作時自然會心懷忐忑，不知道該怎麼辦。局長最擅長的便是自吹自擂，在第(三)部分提及社署提供的服務，名額卻是少得不堪。 \n 主席，我想問局長是否知道羞耻？在他的政策局、所轄部門推行的工作下，不但長者無依無靠，現時連小朋友，尤其一些貧窮家庭的小朋友，都因為他的社福政策而導致流離失所，要在街上遊蕩。 \n 主席......",
      "sequence": 8,
      "bookmark": "SP_MB_WYM_00017"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出補充質詢。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "黃毓民議員",
      "content": "請你問他是否覺得羞耻？這是很簡單的補充質詢。",
      "sequence": 10,
      "bookmark": "SP_MB_WYM_00019"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我的主體答覆已很清楚指出，第一，我們很關心兒童的福祉；第二，條例本身的出發點是保護兒童，特別是有些家長真的是疏忽或蓄意觸犯規定，保護兒童福祉這一點是重要的；第三，在服務名額方面，由0至6歲的服務名額有二萬多個，6歲至12歲以上的亦有數千個......",
      "sequence": 11,
      "bookmark": "SP_PO_SLW_00020"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，他沒有回答我的補充質詢，我的質詢很簡單，就是問他是否知道羞耻。他只須回答知道或不知道便OK了，我只是要他這個sound bite。他究竟是否知道羞耻？",
      "sequence": 12,
      "bookmark": "SP_MB_WYM_00021"
    },
    {
      "title": "主席",
      "content": "黃議員，局長已經用了他的方式作答。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我也想跟進一下局長所說的彈性和意圖。雖然說執法人員處理個案的做法具備彈性，但他們有時候真的難以掌握。就以最近一宗個案為例，有一位母親在晚上9時因為有重要事情需要出門找親友，便把11歲的女兒獨留家中，由於她居於“劏房”，所以她也委託了鄰居幫忙照顧。在她離開後，女兒被發現獨留家中，警方接獲通知後便把她拘捕了。根據法例，小朋友被獨留家中的話，警方當然會執法，一定會拘捕她，所以彈性太大是不應該的......",
      "sequence": 14,
      "bookmark": "SP_MB_CLW_00023"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......我建議局長檢討這項條例......",
      "sequence": 16,
      "bookmark": "SP_MB_CLW_00025"
    },
    {
      "title": "主席",
      "content": "蔣議員，請立即提出補充質詢。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "蔣麗芸議員",
      "content": "不好意思。我想局長檢討的是甚麼呢？我知道有很多國家也就虐待兒童、疏忽照顧或獨留在家等問題，按年齡把兒童劃分為不同的組別，局長可否就多少歲數以下的兒童不能獨留在家的規定作檢討？因為目前是16歲以下兒童不能獨留在家，但大家要知道現時16歲......",
      "sequence": 18,
      "bookmark": "SP_MB_CLW_00027"
    },
    {
      "title": "主席",
      "content": "蔣議員，你是在發表議論。你已提出了補充質詢，請坐下，讓局長作答。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "蔣麗芸議員",
      "content": "好的，謝謝。",
      "sequence": 20,
      "bookmark": "SP_MB_CLW_00029"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，大家可能有少許誤解。在兒童被獨留在家的整個過程中，一定要視乎家長或照顧者有否蓄意虐待、忽略或拋棄兒童，這些意圖執法當局是全部均會加以考慮的，並不會因有兒童被獨留在家便必定控告家長。即使警方到場也要查根問底，先把事情弄清楚。很多時候，警方會勸諭家長不要把年幼兒童獨留在家，以免發生意外，例如燙傷、電傷等，其實只是出於用心良苦，目的並非旨在拘捕家長。但是，以往確實有一些個案是家長真的蓄意疏忽兒童，把兒童置諸不理，自己則到澳門賭博。我們是不能容忍這些情況的，所以每宗個案的處理方法也要視乎實際情況而定。 \n 主體答覆亦已清楚說明會考慮很多因素，而小朋友的年齡也很重要，如果涉及的小朋友年齡較大並有自顧能力，情況可能會有所不同。但是，如果家長的出發點並非虐待兒童或蓄意忽略兒童，警方一定不會硬性執法，通常只會作出勸諭和解釋，而我們的社工也會做這些工夫。",
      "sequence": 21,
      "bookmark": "SP_PO_SLW_00030"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我想看看局長有否注意到這情況，就是家長雖然不能把16歲或以下的兒童獨留在家，但我們卻發現有很多16歲以下的朋友經常獨自流連街上，甚至有很多公共屋邨居民表示每逢長假期便經常會有兩、三個10歲至16歲的兒童在屋苑角落聚集，並無成人陪同。我想問局長當局是怎樣處理這類問題，以及這與不得獨留兒童在家有否關係呢？",
      "sequence": 22,
      "bookmark": "SP_MB_SH_00031"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們實在難以分辨那些流連街上的十多歲青少年是否與不得獨留在家有關係，但我相信大家不要過分擔心這項條例，因為條例本身的出發點是要保障受虐待的兒童。至於何議員所說的青少年流連街頭問題，我們在全港不同地方設有百多個青少年中心，而很多地區也設有社區辦事處和綜合家庭服務中心，這些地方均可提供援助。街坊如有需要的話，亦可以聯絡我們，讓我們瞭解實情。",
      "sequence": 23,
      "bookmark": "SP_PO_SLW_00032"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，局長在主體答覆第(二)部分提到“獨留兒童在家會否觸犯上述條例，則取決於多方面因素”，而局長剛才答覆補充質詢時亦有提過這一點。但問題是現行的“16歲以下”這個歲數規定在現時的社會發展或資訊發達的情況下，是否合乎現實呢？家長現在的問題是要為此擔驚受怕，而現實中亦確有家長在類似情況下被檢控或被迫母子分離數天。就這個現況，請問局長是否認為有需要在年齡限制方面認真地再作考慮？ \n 現時整個社會並非只是單一......",
      "sequence": 24,
      "bookmark": "SP_MB_IKH_00033"
    },
    {
      "title": "主席",
      "content": "葉議員，你已經提出了補充質詢，請坐下。局長，請作答。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "葉國謙議員",
      "content": "謝謝主席。",
      "sequence": 26,
      "bookmark": "SP_MB_IKH_00035"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我已清楚地說過，條例的目的是旨在保障16歲以下少年和兒童的福祉，這是最重要的出發點，因為一旦出現虐兒個案，我們提出檢控時必定要有法例依據，因此須有條例提供這方面的保障。 \n 議員剛才問及會否有一些個案涉及年歲較大的十多歲兒童，我的主體答覆已提到，警方並不會硬性執法，不會一成不變，而是會視乎實際情況或個案，看看家長是否意圖虐兒、蓄意疏忽照顧兒童，或蓄意不照顧和看管兒童。如果涉及的兒童的年齡較大，而且自顧能力較強的話，警方絕不會貿然執法，一般做法都是勸諭、理解問題或轉介社工協助等。",
      "sequence": 27,
      "bookmark": "SP_PO_SLW_00036"
    },
    {
      "title": "王國興議員",
      "content": "主席，主體答覆第(三)部分提到的“鄰里支援幼兒照顧計劃”，即俗稱的“社區保姆”計劃，其實是很受歡迎的，因為“社區保姆”既可幫助家庭靈活照顧兒童，亦可為部分家庭主婦提供就業出路。但是，根據局長的報告，全港18區合共的服務名額只有720個，平均每區只有40個。因此，我想透過主席問局長，當局會否就這個反應良好的“社區保姆”計劃進行檢討，並因應每區的實際情況增加服務名額？雖然局長在主體答覆中說社署讓營辦機構靈活提供服務名額，不會設立限額，但儘管如此，每區只有40個名額，這數字是否過少呢？所以我希望局長能承諾進行檢討，按實際情況增加服務名額。",
      "sequence": 28,
      "bookmark": "SP_MB_WKH_00037"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝王議員對“社區保姆”計劃的正面評價，這的確是一個反應良好的計劃，我們一定會因應實際情況，不時作出檢視。我記得我們在2008年初次推出這個計劃時只有一個試點，而在2011年已在全港進行，我承諾會密切觀察這個計劃的進度，作出適當調校，特別在名額方面，如有需要的話我們會予以擴大。 \n 多謝議員的意見。",
      "sequence": 29,
      "bookmark": "SP_PO_SLW_00038"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我們最關心是兒童有否獲得照顧，我相信家長也很想照顧他們，但局長亦應該知道，家長實在“搵食艱難”，所以問題的重點是，當局固然要保護未成年兒童和少年，但政府有否措施協助家長解決既要“搵食”同時亦要照顧子女這個難題。現在的問題是政府提供的託兒服務不足，那麼重點便應該是如何增加託兒服務，但本屆政府完全沒有這樣做。請問局長可否考慮如何幫助家長呢？",
      "sequence": 30,
      "bookmark": "SP_MB_HW_00039"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我們也非常關心課餘託管、幼兒照顧等服務，這是我們一項重點工作，而我亦屢次強調，我們希望能在這方面不斷向前發展。我剛才在主體答覆中已清楚交代，政府就0至6歲的幼兒提供幼兒中心及暫託服務等日間幼兒服務，名額合共約29 000個，也有“社區保姆”在地區上提供靈活的服務。至於6至12歲已就讀小學的兒童，政府也有提供課餘託管服務，名額約有五千多個，而目前仍有尚未使用的名額，已使用的名額約達八成六。如果使用者是家境困難的話，政府有約一千六百多個津助名額，免費提供服務。我們呼籲家長，如有需要可在地區上向我們的同事或非政府機構求助，因為地區上確實仍有餘額能提供協助。",
      "sequence": 31,
      "bookmark": "SP_PO_SLW_00040"
    },
    {
      "title": "主席",
      "content": "黃議員，你的補充質詢是否未獲答覆？",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我要跟進。區內很多婦女......",
      "sequence": 33,
      "bookmark": "SP_MB_HW_00042"
    },
    {
      "title": "主席",
      "content": "黃議員，請重複你認為局長沒有作答的部分。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我是問局長如何幫助那些婦女、家庭，但局長說其實仍有餘額......",
      "sequence": 35,
      "bookmark": "SP_MB_HW_00044"
    },
    {
      "title": "主席",
      "content": "黃議員，局長已經作答。如果你覺得當局的政策有所不足，請在事務委員會跟進。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我理解當局說他們的目標並非真的要令那些父母被檢控，但我感到很奇怪的是，為何在主體答覆第(一)部分完全沒有提及相關的數字。如果沒有數字，我們又怎能知道究竟當局在處理個案時，有多少百分比是真正需要被迫作出檢控的呢？局長在主體答覆第(二)部分提及“當局”，除警方外，其實“當局”是否包括社署呢？",
      "sequence": 37,
      "bookmark": "SP_MB_PT_00046"
    },
    {
      "title": "勞工及福利局局長",
      "content": "首先，主體答覆只是提供警方的數字，因為陳議員所問的是涉及拘捕的個案數字，即是從刑事的角度提問。在警方數字方面，大家也知道，《侵害人身罪條例》並沒有條文說明“獨留在家”，所以警方不能把相關數字分拆出來。不過，警方也明白我們希望知道情況如何，所以已承諾在會後做工夫。請給警方少許時間，因為他們沒有這方面的分項數字，要用電腦再做分析。 \n 但是，在社署方面，我可提供數字讓大家參考，以2012年為例，首次呈報的虐兒個案有894宗，其中疏忽照顧的個案(缺乏照料兒童)有64宗，在894宗虐待兒童個案中只佔64宗，其實比例並不算多。在這些個案中，有很多都是家長不知道應怎樣做或是一時疏忽，我們便作出勸諭。至於屬警方可執法的情況，警方是定會跟進的。在894宗個案中，只有64宗是與獨留在家或疏忽照顧有關。",
      "sequence": 38,
      "bookmark": "SP_PO_SLW_00047"
    },
    {
      "title": "謝偉俊議員",
      "content": "如果說到有足夠彈性處理這些個案，除了警方外，是否亦應加入社署的參與呢？",
      "sequence": 39,
      "bookmark": "SP_MB_PT_00048"
    },
    {
      "title": "主席",
      "content": "局長已經作答。局方已聽到議員的意見。第二項質詢。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，據報，美國國家安全局自2009年起入侵多個內地及香港電腦網絡的主幹。有香港市民表示，鑒於他們曾使用該等電腦網絡的服務，他們擔心其通訊資料或已被美國政府取得。關於香港的資訊保安，政府可否告知本會： \n(一) 有否評估，香港政府內部是否擁有足夠的專業技術及能力，偵測到外國(例如美國)的政府及機構試圖入侵香港的政府或私人電腦系統的活動；若評估結果為是，詳情為何；若評估結果為否，有關當局會否就本港的資訊保安水平進行檢討；鑒於有大量香港市民使用伺服器設於美國的互聯網服務(例如社交網站)，有關當局會否跟進美國政府有否取得該等用戶的資料； \n(二) 政府部門過往曾否要求本地或外地的互聯網服務供應商准許其直接從它們的伺服器、系統或網絡提取資料，以及曾否自行或與本港以外(例如美國)的政府或機構合作，取得香港市民在互聯網上的資訊(例如照片、音訊、視訊、電郵、語音、檔案、登入帳號等)；若有，原因及詳情為何；若否，政府能否保證日後不會以任何形式收集該等資料；及 \n(三) 鑒於有市民指出，現時《截取通訊及監察條例》從未作出修訂，而且漏洞處處(例如公共安全的定義太闊、對違規截取通訊的公職人員沒有罰則等)，令人對個人私隱感到憂慮，政府就修訂此條例訂定的時間表為何；若沒有時間表，原因為何；政府有否評估，現行法例是否足以監管非政府組織或個人的竊取通訊行為(例如商業間諜行為等)；若評估結果為否，政府有否計劃修訂現行法例或訂立新法例予以規管；若有，詳情為何；若否，原因為何？",
      "sequence": 41,
      "bookmark": "SP_MB_CPM_00051"
    },
    {
      "title": "保安局局長",
      "content": "主席，議員的質詢關注到數方面，包括政府部門在資訊保安方面的專業技術和能力、打擊科技罪行的能力，以及會否就非公職人員進行的截取通訊行為進行規管等。以上的關注涉及保安局、商務及經濟發展局和政制及內地事務局的政策範疇，以下是我們的綜合回應： \n(一) 政府十分重視資訊系統及數據的安全，在政府內部和私人電腦系統保安及打擊科技罪行採取不同的措施。 \n 政府資訊科技總監辦公室已實施下列措施維護政府的網絡安全，以及抵禦網絡入侵和攻擊： \n(i) 各局及部門已參照國際標準和業界的良好作業模式，制訂及推行部門的資訊保安政策，嚴格執行系統保安管理的程序，並定期進行保安風險評估和第三方審查，持續改進其保安管理系統和設施。 \n(ii) 政府的中央互聯網系統，採用業界先進資訊保安技術，以及執行嚴謹的保安管制、監察和偵測程序及措施，以確保系統正常運作，嚴防網絡攻擊及入侵。政府資訊科技總監辦公室亦定期進行系統事故應變及復修演習，以確保有關系統及工作人員能有效處理包括網絡攻擊等保安及服務事故的即時應變。一旦偵測到試圖入侵行為，該辦公室會立刻進行調查，以及採取行動抵禦攻擊。 \n(iii) 政府重視持續加強其專業人員的知識和技能，以便有效執行他們的工作。目前，在各局及部門工作的相關專業人員已取得國際認可的資訊安全專業證書(例如國際資訊系統保安認證協會的資訊系統安全師專業認證及國際電腦稽核協會的電腦稽核師專業認證)。 \n(iv) 政府資訊科技總監辦公室積極參與國際組織，包括亞太經合組織、國際標準組織，以及全球保安事故協調中心組織，以掌握有關國際資訊保安的消息和防禦方案的最新趨勢及最佳作業模式。 \n 至於私人電腦系統保安方面，政府資訊科技總監辦公室積極與業界及各持份者合作，向工商界及市民宣傳並推廣保護電腦系統及網絡安全的重要性，提高公眾對保護電腦系統和資訊的認識和知識。透過香港電腦保安事故協調中心為本地互聯網社羣提供電腦保安事故相關的服務，包括回應電腦保安事故及利用不同渠道，包括網站、電郵及手機\n應用程式等，發布最新的資訊保安消息及警報，提高公眾的互聯網保安意識。 \n 在打擊科技罪行方面，警務處具備達國際水平的專業的技術和能力。 \n 為進一步加強本港對各種網絡威脅的防禦能力，警務處於2012年12月成立了網絡安全中心(“中心”)。中心的主要工作是針對重要基礎設施的資訊系統網絡保安，加強警隊和相關持份者的溝通和協調工作，以及進行專題研究和網絡安全審定，以預防及更有效應付可能發生的攻擊事故。我們相信中心的工作能夠提高本港對網絡攻擊事故的應變和防禦能力。 \n 跟社會大眾一樣，我們十分關注有關本地的電腦系統被入侵的廣泛報道。就有報道指香港有電腦系統被美國政府機構入侵，特區政府已向美方致函正式要求解釋，並會繼續積極跟進任何香港機構或個人的權利被侵犯的事件。 \n(二) 政府部門並沒有要求本地或外地的互聯網服務供應商准許其直接從它們的伺服器、系統或網絡提取資料。各政府部門在執行職務時，如須要求相關人士或機構(包括互聯網服務供應商)提供資料或作出配合，會按照相關的法例、既定的程序或守則進行。 \n(三) 是項質詢關注到本地資訊保安及電腦系統被海外黑客入侵的問題，以及保障個人私隱及監管非政府組織或個人的截取通訊行為。 \n 香港目前主要用於打擊黑客非法入侵電腦系統的法例有《刑事罪行條例》(第200章)第161條(有犯罪或不誠實意圖使用電腦)及《電訊條例》(第106章)第27A條(藉電訊而在未獲授權下使用電腦)。 \n 《截取通訊及監察條例》(“條例”)和這項質詢的關注事宜並沒有關係。該條例的目的和指定範圍，是規管香港的執法機關進行合法的截取通訊，以防止及偵測嚴重罪行和保障公共安全。條例就複雜而精密的機制作出嚴謹的規定，執\n法機關按照嚴謹的程序和規定填寫文件，向小組法官提交申請和依據所批出的授權進行。條例並不適用於非公職人員。 \n 如有非公職人員進行截取通訊，有關行為可能干犯《電訊條例》第24條(就電訊人員故意截取信息)、或第27條(任何人蓄意損壞電訊裝置)。若有關行為涉及蒐1集個人資料，則受《個人資料(私隱)條例》規管。 \n 就監管非政府組織或個人的截取通訊行為，特區政府相關政策局會考慮是否需要在現行法律基礎上進一步加強保障，同時要顧及其他政策考慮，包括維護新聞自由等。",
      "sequence": 42,
      "bookmark": "SP_PO_SS_00052"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我主體質詢的其中一部分，政府是完全沒有回答的。 \n 我問局長香港政府有否要求本地或外地互聯網服務供應商准許其直接從它們的伺服器提取資料，以及會否保證以後也不會這樣做？局長並沒有回答。不過，主席，由於我只能提出一項補充質詢，我相信他也不會作正面回答，所以我不會提出這項補充質詢。 \n 我想問的是，局長在主體答覆中提及，除了《截取通訊及監察條例》外，還有《電訊條例》等條例監管非公職人員入侵電腦或系統，但很多專家均指出，該等條文其實已遠遠落後於科技發展，特別是不太能夠辨認各種不同電子信息的技術，故此難於處理，而兩項條例之間的協調同樣出現問題。所以，我的補充質詢是，通訊事務管理局或政府曾否評估這項法例的效力？能否提出一些數字，告訴我們在過去1年或3年，根據《電訊條例》下的相關條文就截取通訊情況而提出檢控的數目和個案種類？",
      "sequence": 43,
      "bookmark": "SP_MB_CPM_00053"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？保安局局長，請作答。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "保安局局長",
      "content": "主席，我有一些資料可以向議員提供。在2008年至2012年期間，當局根據《刑事罪行條例》(香港法例第200章)第161條提出\n1 保安局局長把“蒐”字讀作“愧”。  \n了152宗檢控，其中被定罪的個案有122宗。以2012年為例，提出檢控數字是39宗，定罪數字是32宗；而就科技罪案的分類，我們把個案分類為與網上遊戲有關的罪行、網上商業騙案罪行，以及非法進入電腦系統罪行等。就莫議員剛才問及究竟我們會如何處理，我可以說例如在2012年，我們在這方面的罪行破案率大約為15.4%。",
      "sequence": 45,
      "bookmark": "SP_PO_SS_00055"
    },
    {
      "title": "主席",
      "content": "莫議員，你的補充質詢是否未獲答覆？",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "莫乃光議員",
      "content": "我不是問及刑事條例，我是問及有關《電訊條例》，或許請蘇局長回應。",
      "sequence": 47,
      "bookmark": "SP_MB_CPM_00057"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "有關《電訊條例》的第24條和第27條的檢控紀錄，到現時為止，並沒有根據第24條進行任何刑事檢控；而就第27條而言，在2002年和2004年期間，共有3宗因為非法竊取收費電視訊號而被定罪的案件，但在這些案件中，並沒有任何一宗涉及實質截取電話和話音信息。",
      "sequence": 48,
      "bookmark": "SP_PO_SCED_00058"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，如果有關數字是這樣，那麼香港便沒有竊聽這回事。所以，主席，我希望政府要認真檢討一下。",
      "sequence": 49,
      "bookmark": "SP_MB_CPM_00059"
    },
    {
      "title": "郭榮鏗議員",
      "content": "最近有美國白宮官員表示，如果香港政府不立即引渡遣返斯諾登，便反映出香港政府對法治沒有承擔。但是，最諷刺的是，在這事件上，我們看到美國政府正正對法治最沒有承擔、最虛偽。在局長的答覆中，看到特區政府已正式去信美國政府，要求就這件事情作出解釋。如果你們收到的回覆不令人滿意或不能令人信服，你們會否有進一步的行動，以及是甚麼行動？",
      "sequence": 50,
      "bookmark": "SP_MB_DK_00060"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？保安局局長，請作答。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港是一個國際金融中心，網絡覆蓋亦非常廣泛，可以說得上是世界上名列前茅。所有工商機構和全港市民，日常都透\n過電腦等不可或缺的工具取得各種資訊。資訊自由流通、個人私隱和網絡安全是極為重要的。就郭議員的補充質詢，有報道指香港有電腦系統被美國政府機構入侵，特區政府對此十分重視。保安局在6月21日已經向美方正式致函，要求其作出解釋。美國政府到現時為止仍未有回覆，我們感到非常失望，期望美國政府盡快向香港人作出圓滿和全面的交代。特區政府收到答覆後，無論該答覆如何，我們會繼續作出有力的跟進。",
      "sequence": 52,
      "bookmark": "SP_PO_SS_00062"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，電腦網絡安全是每人都很關注的，而現在市民對此亦十分擔心。局長剛才在主體答覆中就私人電腦系統保安方面，提及香港電腦保安事故協調中心。這協調中心是用作協調，抑或會做其他事情呢？我想問局長，這協調中心在維護香港網絡安全方面有沒有任何建議或措施，包括有否建議互聯網供應商採取高規格或高標準的措施，以防禦黑客襲擊電腦網絡呢？",
      "sequence": 53,
      "bookmark": "SP_MB_TT_00063"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？商務及經濟發展局局長，請作答。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "香港電腦保安事故協調中心是生產力促進局轄下的機構，專門提供電腦保安事故應變方面的服務。協調中心向互聯網社羣提供保安事故方面的服務和資料，包括在發現有電腦保安事故方面的威脅時發出警報，並提高公眾對互聯網保安的意識。當然，如果互聯網供應商或服務提供者發現有問題，會與協調中心聯繫，商討相應措施，考慮要作何種警示或如何提高市民使用電腦的保安知識，而且亦會因應不同事故，進行相應的技術調整。 \n 當然，通訊事務管理局亦會密切與互聯網服務供應商聯繫，確保它們使用最先進的技術，以及確保網絡保安的工作做得最好。",
      "sequence": 55,
      "bookmark": "SP_PO_SCED_00065"
    },
    {
      "title": "梁家騮議員",
      "content": "在香港很多法例下，據我所知，政府或外國政府其實有豁免權，即有外交豁免權。我想問局長，他在答覆提及的法例能否規管香港政府或政府機構，中央政府或其政府機構，或其他外國政府及其政府機構？如果它們有這些行為，是否犯法或會否有豁免權？",
      "sequence": 56,
      "bookmark": "SP_MB_LKL_00066"
    },
    {
      "title": "保安局局長",
      "content": "我理解議員的補充質詢分為兩部分，第一部分是問及現行香港法例能否監管外國政府在香港的行為，第二部分是問及中央政府。有關中央政府方面，《基本法》已有很明確的規定，所有中央政府在香港的人員均須遵守香港法律。 \n 至於外國政府方面，如果是正式派駐香港的外交人員，他們在國際公約下是獲得一些豁免權的。究竟某些行為是否因有豁免權而獲豁免，當然要就具體事件研究才能確定，我們不能一概而論。",
      "sequence": 57,
      "bookmark": "SP_PO_SS_00067"
    },
    {
      "title": "梁家騮議員",
      "content": "就這事件而言，美國政府是否有豁免權呢？",
      "sequence": 58,
      "bookmark": "SP_MB_LKL_00068"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？ \n(保安局局長搖頭表示沒有補充)",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "張華峰議員",
      "content": "根據美國中情局僱員斯諾登作出的披露，美國對我們的網絡入侵和監控可謂無孔不入。香港作為國際金融中心和商貿城市，每天也有不少的商業交易活動，亦涉及不少商業秘密，而網絡交易透過網絡的工作更是大勢所趨。我想問政府如何保證，或避免我們  特別是中小企  成為商業間諜的受害者？第二，過往3年，這方面的投訴數字是多少，以及破案率為何？",
      "sequence": 60,
      "bookmark": "SP_MB_CC_00070"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？商務及經濟發展局局長，請作答。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "張華峰議員提出的議題，正正指出資訊保安的重要性。政府資訊科技總監辦公室在這方面進行推廣的工作，而商界必須做一些很基本的工作，如果中小企連基本的系統保安工作也做不好，便很容易被網絡攻擊或入侵。所以，我們以往一直不間斷地推廣這方面的工作。 \n 中小企亦特別需要在日常應用資訊的模式上保護自己，在系統方面做基本的防禦工夫，例如不要胡亂開啟可疑的電郵或附件，以及安\n裝或更新最新的防火牆。由於網絡攻擊是日新月異的，所以必須掌握最新的資訊科技，我剛才提及的協調中心，在有最新的科技資訊或警告時，亦會通知業界包括中小企，以便做好防禦工作。",
      "sequence": 62,
      "bookmark": "SP_PO_SCED_00072"
    },
    {
      "title": "主席",
      "content": "局長，你會否提供議員要求的數字？",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我手邊暫時沒有這方面的投訴數字，我會在會後提供書面答覆。(附錄I)",
      "sequence": 64,
      "bookmark": "SP_PO_SCED_00074"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第三項質詢。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "陳家洛議員",
      "content": "較早前，政務司司長致函立法會主席表示，行政長官將於明年1月發表下一份施政報告，而財政司司長隨後會在2月底或3月初發表財政預算案。此安排將在本屆政府餘下任期內一直維持。就此，政府可否告知本會： \n(一) 鑒於本年的施政報告和財政預算案的發表日期相當接近，政府去年把兩份重要的政策文件的公眾諮詢一併進行，政府明年會否繼續採用同一安排；若會，理據是甚麼；政府會否採取措施，確保有關諮詢工作不會側重於其中一份文件，以及會否考慮把兩份文件的諮詢工作分開進行；若會考慮，詳情是甚麼；若不會，原因是甚麼； \n(二) 鑒於下一份施政報告和財政預算案的發表日期相當接近，有否評估當政府因應社會人士對施政報告的反應而決定較大幅度地修訂某些政策或措施時，財政司司長有否足夠時間修改財政預算案的擬稿，以調撥公共資源配合有關的修訂；若評估的結果為否，政府如何能在財政預算案中回應民意，以及會否因此拒絕回應社會人士就施政報告提出的意見或建議；及 \n\n(三) 政府會否考慮就施政報告及財政預算案的發表日期諮詢公眾及立法會的意見，以免損害行政立法關係；若會，詳情是甚麼；若不會，原因是甚麼？",
      "sequence": 66,
      "bookmark": "SP_MB_KC_00077"
    },
    {
      "title": "政務司司長",
      "content": "主席，行政長官已經決定在2014年1月15日發表下一份施政報告，而財政司司長則會在隨後的2月26日發表2014至2015財政年度的財政預算案。正如我在6月3日給主席的信中表示，在本屆政府餘下任期，行政長官亦會繼續在1月份發表施政報告，而財政司司長會在2月底或3月初發表財政預算案。 \n 施政報告旨在公布政府未來一年的施政重點，增加市民對於政府施政方向的瞭解，以及回應市民對於各個政策範疇的訴求，而財政預算案一個重要的功能就是為落實施政報告作出有關的財政及撥款安排，兩者的關係十分密切。兩份文件緊接發表，可以加強政策制訂與財政預算規劃之間的協調和互動，幫助社會各界進行更全面的討論，也可讓市民在掌握整體經濟情況和相關財政措施的情況下，全面瞭解政府的整體政策措施。縮短發表兩份文件時間上的距離，亦可確保施政報告所公布而在下一財政年度需要新撥款的措施，能夠盡早推行。 \n 就質詢的3個部分，我的答覆如下： \n(一) 正如我剛才所述，施政報告與財政預算案之間關係密切，縮短發表兩份文件時間上的距離，可以更好地協調政策制訂與財政預算，幫助社會各界在考慮政策措施建議時，同時顧及公共財政優次，並進行全面討論。因此，我們將繼續一併進行施政報告與財政預算案的公眾諮詢，讓特區政府可以廣泛蒐2集市民的意見。 \n 事實上，根據過去公眾諮詢的經驗，市民和社會各界在考慮和提出意見時，往往一併提出有關的政策或措施，以及相應的撥款和財政配合建議，而去年合併諮詢，亦充分兼顧社會各界，包括立法會議員及普羅市民對施政報告及財政預算案的建議，並無偏廢。合併兩者的公眾諮詢，不但能夠便利市民全面地提出意見，也有助政府協調政策制訂與財政預算。我們會進一步改善公眾諮詢的相關安排和進\n2  政務司司長把“蒐”字讀作“愧”。 \n展，有需要時會加強與立法會議員和各界的溝通，並更廣泛宣傳有關的諮詢工作，鼓勵市民多發表意見。 \n(二) 政府會在施政報告和財政預算案發表前數個月開始進行廣泛的諮詢，在全面仔細考慮公眾諮詢期間收集的意見，以及從其他不同渠道所得到的建議後，小心權衡各種因素，從而敲定施政報告與財政預算案的內容。施政報告提出施政重點，財政預算案則闡述落實施政重點的財政安排。因此，我們鼓勵社會各界在公眾諮詢期間，對於政府未來一年施政方針及公共資源分配，積極提供意見並廣泛討論。政府重視社會各界的意見，包括對施政報告和財政預算案的意見。不論在任何階段收到的建議和意見，政府都會虛心聆聽，認真考慮，作為施政的參考。 \n(三) 我們尊重立法會，亦很重視行政立法關係。所以，當我們得悉部分議員對今年1月發表施政報告的安排有意見後，我特別利用今年3月出席內務委員會特別會議這機會，表示樂意聽取議員對於來年施政報告的公布時間等安排的意見。在特別會議上並無議員就此提出意見。為了讓立法會議員及秘書處有充足時間規劃來年的議會工作，政府內部在確定下一份及本屆政府餘下任期的施政報告與財政預算案發表時間的最新安排後，已盡快在6月初經由立法會主席及內務委員會主席通知各議員。在致立法會主席的信中，我亦已解釋作出此項安排的理據及好處，包括縮短發表施政報告及公布財政預算案兩者的時距，以及有助盡快落實施政報告中提出需要額外撥款的新措施。我相信這安排有助讓市民及早受惠於新政策措施，符合社會的整體利益。",
      "sequence": 67,
      "bookmark": "SP_PO_CSA_00078"
    },
    {
      "title": "陳家洛議員",
      "content": "究竟是尊重民意，還是自我感覺良好、自以為是？主席，我不同意將兩項諮詢合併為1項的安排。如果在擬備施政報告的過程中出現民意反彈，政府怎會有足夠時間調整、反省，而不是強行闖關，迫社會“硬食”或跟政府抗爭到底呢？這其實是一個關乎良好施政與否的問題。 \n 主席，我的補充質詢很簡單，究竟社會要怎樣做，才可以令梁振英重新將就施政報告和財政預算案進行的諮詢分開？莫非要等待至他要提早離職，我們才可有機會撥亂反正？",
      "sequence": 68,
      "bookmark": "SP_MB_KC_00079"
    },
    {
      "title": "政務司司長",
      "content": "大家都看到，施政報告及財政預算案的發表時間，往往有最少6星期的差距。一如陳議員指出，我也認為尊重民意，作出回應，往往不是時間的問題，而是誠意的問題。所以，我認為即使我們合併就兩份重要文件進行諮詢，以及縮短發表兩份文件的時間差距，緊接發表，並不會影響特區政府尊重民意，作出有誠意的回應。",
      "sequence": 69,
      "bookmark": "SP_PO_CSA_00080"
    },
    {
      "title": "梁家傑議員",
      "content": "我想跟進司長主體答覆第(三)部分。她提到她特別利用今年3月出席內務委員會特別會議的機會，聽取本會議員的意見。我剛才查看了立法會內務委員會的紀錄，我相信司長所指的是3月22日的會議。主席，該次會議是討論扶貧和人口政策，議程絕無提及就發表施政報告和財政預算案的安排徵詢本會議員的意見。 \n 主席，我想問司長，這種暗渡陳倉的手法，是否梁振英政府在餘下任期  不知有多久  都會採用的方法呢？",
      "sequence": 70,
      "bookmark": "SP_MB_LKK_00081"
    },
    {
      "title": "政務司司長",
      "content": "有關於當天安排的內務委員會特別會議，經與內務委員會主席磋商後，我很清楚說出除了會討論由我負責的扶貧和人口政策外，我也很樂意藉機會聆聽各位議員對於今年發表施政報告的時間和安排的任何意見。以我記憶所及，內務委員會主席在當天會議開始和將近結束時，提醒了在席的議員還有一項議程，便是司長是特別藉當天的機會，聽取各位就發表施政報告時間方面的意見，但很可惜，沒有議員於該次特別會議提出任何有關的意見。如果有議員真的對這方面有很強烈意見，我深信會後是有充分時間，他們一定會爭取向政府反映的。",
      "sequence": 71,
      "bookmark": "SP_PO_CSA_00082"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我認為聽取意見是政府的天職，但政府卻堅持要將諮詢合併，這是回歸以來的第一次。司長，不如請你考慮取消財政預算案好了，這是最簡單的做法，立法會又不用討論那麼多。",
      "sequence": 72,
      "bookmark": "SP_MB_TKW_00083"
    },
    {
      "title": "政務司司長",
      "content": "主席，每年制訂財政預算案，目的是為特區政府提供財政資源，令公共服務能夠穩妥地進行。我相信湯議員剛才只是開了一個玩笑。",
      "sequence": 73,
      "bookmark": "SP_PO_CSA_00084"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我覺得司長學習了梁振英的語言“偽術”。司長剛才作出主體答覆時說，縮短發表兩份文件時間上的距離，可確保需要新撥款的措施能夠盡早推行。其實，以前是上午9時公布菜單，下午1時吃飯，現在則是正午12時公布菜單，下午1時吃飯。我首先要指出，吃飯的時間並沒有提早，香港人不會早些有屋住，老年人不會早些有津貼。梁振英上一次遲了“交功課”，他解釋說是因為立法會和特首均是同年換屆，所以要爭取那段時間溝通。主席，以下是我的補充質詢。 \n 司長在主體答覆表示，“兩份文件緊接發表，可以加強政策制訂與財政預算規劃之間的協調和互動，幫助社會各界進行更全面的討論，也可讓市民在掌握整體經濟情況和相關財政措施的情況下，全面瞭解政府的整體政策措施”。司長在政府服務超過30年，經歷了3朝，我想問，她是甚麼時候恍然大悟，想到縮短發表兩份文件時間距離的優點？過去多年來，她曾否向特區政府提出這項建議？",
      "sequence": 74,
      "bookmark": "SP_MB_CCC_00085"
    },
    {
      "title": "政務司司長",
      "content": "可能因為陳議員今屆才加入立法會，所以他不知悉，選擇在1月發表施政報告，縮短跟財政預算案在發表時間上的距離，並非始於今天，2003年、2004年和2005年3年均是採用了這種做法，即行政長官在1月發表施政報告，然後財政司司長在二、三月發表財政預算案。 \n 正如陳議員所說，我在政府工作了三十多年，很長時間也有參與制訂財政預算案的工作。我可以告訴各位議員，沒有一個安排是完美的，各有各的優點和缺點。一如陳議員所說，就今年的做法，我們當時提出的理由是考慮到換屆安排，但經實行後發覺有一定優點。所以，行政長官決定在他本屆任期內，都會予以採用。",
      "sequence": 75,
      "bookmark": "SP_PO_CSA_00086"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，不知道是否“近朱者赤，近墨者黑”，司長這些指鹿為馬的答覆令我們十分失望。我不懂得計數。從前，財政預算案和施政報告是分開兩次進行諮詢，雖然是做一場戲，在一個多小時內見議員，有時人數較少，但最多亦不出10位議員，稍為聽聽他們的意見。可是，現在則由兩次諮詢變為1次，即只是由特首或財政司司長諮詢。司長現在告訴我們，諮詢少了更好，即由兩次變為1次反而會因減得加，誠意原來會更高。我真不懂怎樣教孩子，甚麼是加數，甚麼是減數......",
      "sequence": 76,
      "bookmark": "SP_MB_KKK_00087"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我的補充質詢是，政府此舉是否告訴香港人，政府沒有誠意跟立法會溝通，行政立法的關係只會更差，不會更好呢？",
      "sequence": 78,
      "bookmark": "SP_MB_KKK_00089"
    },
    {
      "title": "政務司司長",
      "content": "我在主體答覆中表示，我們會進一步改善公眾諮詢的相關安排和進展，還特別提到如果有需要，是會加強跟立法會議員的溝通。 \n 然而，我想澄清，我們就2013年施政報告和財政預算案進行的諮詢，所涵蓋的範圍是更廣泛的。所以，諮詢的內涵和接觸了多少人士，並非取決於由行政長官作1次諮詢，然後再由財政司司長多作1次諮詢，而是取決於諮詢的實質內涵。以上次的經驗為例，我們一共進行了58場諮詢，我相信這數字是超出了以往分別就兩份文件所進行的諮詢。此外，那58場諮詢中，不少是由行政長官連同財政司司長出席，我本人亦有主持其中一些。所以，無論是從場數或出席的高層官員來看，我們都是較以前更重視有關的諮詢工作。",
      "sequence": 79,
      "bookmark": "SP_PO_CSA_00090"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "郭家麒議員",
      "content": "司長沒有作答。我是詢問行政、立法的關係。那58場諮詢大多只是做戲......",
      "sequence": 81,
      "bookmark": "SP_MB_KKK_00092"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "郭家麒議員",
      "content": "......跟立法會無關。現在，諮詢立法會的時間更少，議員跟高層官員的溝通更少......",
      "sequence": 83,
      "bookmark": "SP_MB_KKK_00094"
    },
    {
      "title": "主席",
      "content": "郭議員，現在不是進行辯論。請重複你認為司長沒有作答的部分。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "郭家麒議員",
      "content": "司長沒有作答的是，會否令行政、立法關係更差，而不是更好？",
      "sequence": 85,
      "bookmark": "SP_MB_KKK_00096"
    },
    {
      "title": "主席",
      "content": "司長已經作答。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "李卓人議員",
      "content": "我不知道為甚麼司長不斷強調這樣的安排有優點。從政府的角度來看，我只看到1個優點：我們從前可以春秋兩鬥，或許不要說“鬥”，是春秋兩次讓民間團體有機會提出訴求，但現在卻扼殺了春天那次機會，只剩下秋天1次，對政府來說，這便是優點。司長，政府是否根本不想讓民間，包括立法會議員，有兩次機會表達意見，然後自己做一些無聊事？在七一之前，政府無緣無故發表了一份所謂“成績單”，你們要發表便發表，但我們要求有兩次機會提出訴求卻不可。 \n 我想聽清楚司長解釋，現在縮減至只有1次諮詢，在政府眼中，最大的優點究竟是甚麼？是否便是政府可以更專制獨裁？",
      "sequence": 87,
      "bookmark": "SP_MB_LCY_00098"
    },
    {
      "title": "政務司司長",
      "content": "這當然並非我們認為縮短兩份文件發表時間的距離和合併諮詢的優點。正如我在主體答覆中所說，我們在任何時候、任何階段收到建議和意見，都會虛心聆聽，認真考慮，作為施政參考。這段說話特別適用於立法會議員，因為我們重視行政、立法關係。我們跟議員的溝通是無間斷地整年進行，並非局限於春秋兩次。 \n 李議員應該記得，我上星期才宴請工黨議員，包括你本人，那次亦是一種諮詢，我聽到了你們提出很多意見，而那些意見亦是在就施政報告或財政預算案進行諮詢時，你們會提出來的。",
      "sequence": 88,
      "bookmark": "SP_PO_CSA_00099"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "李卓人議員",
      "content": "為甚麼無緣無故將我們“擺上檯”？我的補充質詢是有關民間訴求，不是立法會議員。司長沒有回答，是否令民間失去了兩次提出訴求的機會呢？",
      "sequence": 90,
      "bookmark": "SP_MB_LCY_00101"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "政務司司長",
      "content": "主席，我沒有補充。",
      "sequence": 92,
      "bookmark": "SP_PO_CSA_00103"
    },
    {
      "title": "謝偉俊議員",
      "content": "以後跟官員吃飯似乎也要小心一點。 \n 主席，中國人有一句現在很流行的說話，便是“奉子成婚”，結婚和產子本來應該分兩個階段，但有時候卻被迫要一次進行。對於這種被迫的做法，司長剛才可能是漏了口風。她剛才提出的理由是同年換屆，但真正的原因是甚麼？大家記得，特首上任初期出現了很多個人問題，僭建風波便令他不能安心做很多工作，這才是真正的原因。 \n 主席，本來，傳統上行之有效的做法，我們應盡可能保留，但改革亦是重要。究竟今次是“奉子成婚”迫着上馬後，再用美言包裝，抑或當局真是經過了深思熟慮，經研究後認為這樣諮詢是更有效和更具質素呢？如果是一個有責任、有自信、有承擔的政府，越多進行諮詢應該是越好的。",
      "sequence": 93,
      "bookmark": "SP_MB_PT_00104"
    },
    {
      "title": "政務司司長",
      "content": "我已經說過，我們是無間斷地諮詢各界對於特區政府施政的意見，並不局限於針對施政報告或財政預算。我必須在這裏澄清，我剛才已解釋了選擇在1月發表下一份施政報告的真正原因，並非如謝議員所揣測般。",
      "sequence": 94,
      "bookmark": "SP_PO_CSA_00105"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，司長剛才說，合併或不合併諮詢，當然各有優點和缺點。司長可否向本會透露箇中的缺點？",
      "sequence": 95,
      "bookmark": "SP_MB_KC_00106"
    },
    {
      "title": "政務司司長",
      "content": "其實，過去曾深入探討於甚麼時候發表財政預算案和施政報告。一個所謂的缺點是，縮短兩者的差距，在立法會於10月復會時，議員會覺得好像無事可議，這亦是我當時聽到的意見。特別是在新一屆的第一年，這個現象會出現，這便是其中一個缺點，而到了期末，這個問題可能亦會出現。我們在作出考慮時，知道有關安排可能會帶來一些不便，但總的來說，我們覺得優點較缺點多，所以便選擇了採用這安排。",
      "sequence": 96,
      "bookmark": "SP_PO_CSA_00107"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我想請問司長，任內會否再好好評估優劣，還是這屆既已採用了這安排，便不要期望會更改呢？",
      "sequence": 97,
      "bookmark": "SP_MB_PT_00108"
    },
    {
      "title": "政務司司長",
      "content": "我們已經通知了立法會主席，而這反映了行政長官的決定，便是他在本屆任期內會選擇繼續採用這安排。",
      "sequence": 98,
      "bookmark": "SP_PO_CSA_00109"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "張超雄議員",
      "content": "2007年6月8日，本會通過我動議的以下議案：“本會促請政府設立兒童事務委員會以履行聯合國《兒童權利公約》(“《公約》”)所定的責任，保障兒童的福祉，並確保在制訂政策過程中充分考慮兒童的觀點。”。然而，政府至今仍未設立兒童事務委員會。就此，政府可否告知本會： \n(一) 政府至今仍未設立兒童事務委員會的原因，以及有否評估設立該委員會所需的政策、法例及資源配套為何； \n(二) 過去5年，家庭議會及兒童權利論壇有否採取措施以促進兒童權利及福祉；如有，詳情及曾投放的資源為何；如否，原因為何；針對來自有特別需要的羣體(包括貧窮家庭、單親家庭、新移民家庭及少數族裔)的兒童、殘疾兒童，以及有不同性傾向的兒童，該兩個組織曾採取協助該等兒童的措施分別為何；針對來自該等有特別需要的羣體的兒童，政府有否推出特別的措施以改善這些兒童的生活環境(例如，給予該等兒童的家庭優先編配公屋或提供租金津貼)；如有，詳情為何；如否，原因為何；及 \n(三) 政府現時有否措施推動整體的兒童權利及福祉；如有，具體說明有關措施的目標、成效指標，以及檢討該等措施的成效的方法為何；政府現時有否制訂全面的兒童政策；如有，詳情為何；如否，原因為何；鑒於政府規定由今年4月1日起，決策部門提交政策及立法會資料文件時須包含家\n庭影響評估，有關的評估如何能夠照顧到兒童的獨特需要？",
      "sequence": 100,
      "bookmark": "SP_MB_CCH_00112"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，議員的質詢涉及多個政策範疇，經諮詢相關政策局後，我謹代表當局答覆議員的質詢。 \n 首先，當局認為家庭是社會的重要單元。我們相信，充滿愛心的家庭是守護和養育兒童的最佳環境。因此，我們的政策是維繫和鞏固家庭凝聚力，以家庭為本為兒童提供所需要的照顧，並為有需要的家庭提供適切的服務。當局一直按上述政策方針，致力制訂有利於兒童成長和發展的政策。 \n 就議員質詢的各部分，現回覆如下： \n(一) 與兒童福祉有關的事宜涉及多個政策範疇。相關的政策局固然會處理所屬範疇的事項，例如訂立專門法例以保障兒童權利，以及預留資源推行不同政策。如有涉及多個政策範疇的事宜，政策局之間會相互協調，我們亦會通過政策委員會等機制，作適當協調及支援。 \n 在進行與兒童有關的決策時，相關政策局會以“兒童的最大利益”為必須及主要的考慮因素。各項條例和政策的執行，亦受到立法會、申訴專員公署、傳媒以及社會大眾監察。 \n 就制訂與兒童有關的政策收集意見方面，現時各政策局都會向相關諮詢組織尋求意見。 \n 此外，家庭議會自2007年成立，一直致力提倡重視家庭觀念，推廣家庭核心價值作為促進社會和諧的原動力。自今年4月1日起，各政策局在制訂不同年齡組別和性別(包括兒童)的政策的過程中，必須考慮家庭角度，按家庭議會確立的3組家庭核心價值(即“愛與關懷”、“責任與尊重”及“溝通與和諧”)，以及對家庭的結構及功能的影響作為基礎，評估各項政策是否對家庭構成影響，並需考慮就對家庭構成影響的政策，諮詢家庭議會。我們相信有關安排有助政策局制訂更切合婦女、兒童、青少年及長者與家庭有關需要的政策。 \n 至於兒童權利論壇，是在2005年成立，進一步提供平台為非政府組織、兒童及政府，就兒童事務交換意見。 \n 總括而言，我們認為目前處理兒童事務的安排運作良好，讓我們靈活地回應各界對兒童事宜的關注，又可配合我們強化家庭角色的政策方針，因此當局認為並無迫切需要增設兒童事務委員會。 \n(二)及(三) \n 正如我在答覆的前提及第(一)部分所述，當局處理與兒童福祉有關的事宜，並非只是家庭議會或兒童權利論壇的工作，而是各政策局整體推動應對。單以家庭議會來說，過去5年，家庭議會在宣揚家庭核心價值、進行研究、家庭教育及支援工作所涉及的總開支約為7,600萬元。當中包括於2012年5月推出為期兩年的“家事調解試驗計劃”，資助有意提供家事調解服務的機構，提供服務予經濟有困難的家庭，協助他們解決家庭糾紛，並減輕訴訟對家庭成員之間(特別是兒童)的不良影響。家庭議會亦曾討論兒童身心全面發展服務、支援由內地新來港定居成員的家庭等項目。 \n 在兒童權利論壇方面，自成立以來，論壇討論了超過25個項目，當中包括就立法推行“共同父母責任模式”等對兒童具切身關係的議題提供意見。論壇亦一向鼓勵各界對兒童事務有興趣的人士(包括兒童)參與，並就討論項目提出建議。 \n 我們亦同時推行兒童權利教育資助計劃及學校外展活動等項目，推廣兒童權利。我們在2013-2014年度為有關項目預留了約215萬元，比上一年度的原來預算增加了約57%。相關的工作由政制及內地事務局內的兒童權利組負責。  \n 除了家庭議會或兒童權利論壇過去曾討論的項目，相關政策局一直在不同範疇採取廣泛措施，以促進兒童權利和福祉。以下是幾方面的例子： \n 在財政支援方面，綜合社會保障援助(“綜援”)計劃為有需要的家庭提供經濟援助，其中包括租金津貼。單親家長及家\n庭照顧者在綜援計劃下亦可獲較高的標準金額及額外的補助金。 \n 在房屋方面，社會福利署(“社署”)會推薦有需要的家庭或人士，供香港房屋委員會(“房委會”)考慮讓他們加快入住公屋。就涉及已離婚的公屋租戶，獲得任何子女管養權的一方可繼續居住於其原有公屋單位內。如家庭中的殘障成員獲證實有任何特殊編配需要，房委會會在資源許可的情況下作出相應安排，盡量編配他們居住“無障礙”的單位。 \n 在教育方面，學生資助政策確保學生不會因經濟困難而未能接受教育。 \n 在社會福利方面，社署會為有需要的市民包括單親家庭及有需要的家庭提供服務。社署亦提供多元化及彈性的幼兒照顧服務及收費豁免或減免資助。 \n 針對新來港兒童的需要，教育局亦為6歲至15歲新來港兒童直接安排入學，以及為15歲或以上的新來港兒童提供升學資訊。民政事務總署(“民政總署”)亦推行一連串項目，以協助從內地來港定居的人士融入社會。 \n 少數族裔方面，民政總署自2009年起增設了支援服務中心以協助他們融入社會。教育局則致力幫助非華語學生適應本地教育體系及學好中文，例如為非華語學生提供課後延展中文學習計劃等。 \n 針對殘疾兒童的需要，當局為初生至6歲的殘疾兒童或可能出現殘疾狀況的兒童，提供相關的早期教育服務。 \n 為確保不同性傾向兒童免受歧視，教育局已制訂指引要求教科書出版商不能在課本內含有歧視的內容。教育局亦提醒學校在制訂校本政策及程序時，須避免任何形式的歧視。而與性傾向及預防性傾向歧視相關的課題亦已納入中、小學的課程內。 \n\n 當局在未來會繼續推動兒童權利及福祉，例如： \n(i) 在教育方面，教育局會繼續致力為兒童提供全面的課程及學習經歷。 \n(ii) 在福利服務方面，社署會繼續按“兒童為重、家庭為本、社區為基礎”的路向，提供全面的家庭及兒童福利服務。 \n(iii) 在醫療衞生服務方面，當局將興建兒童專科卓越醫療中心，為罹患複雜、嚴重和罕見疾病的兒童提供服務。",
      "sequence": 101,
      "bookmark": "SP_PO_SCMA_00113"
    },
    {
      "title": "張超雄議員",
      "content": "主席，政府提及愛與關懷，又提及會以兒童的最大利益來考慮有關政策，但是，目前香港有四分之一的兒童活在貧窮中。這麼多年來，我們的議案已通過了，政府仍不願意設立一個機制來專責保障兒童的權利。 \n 在主體答覆中，局長提及初生至6歲的殘疾兒童需要早期介入服務，但現時這項服務往往需要輪候兩年。有些機構指出，有八成兒童在接受這項“黃金期”的服務時已滿5歲，而這項服務提供至6歲便會停止。大部分兒童在0至6歲這段“黃金期”，都未能得到這項服務......",
      "sequence": 102,
      "bookmark": "SP_MB_CCH_00114"
    },
    {
      "title": "主席",
      "content": "張議員，請提出補充質詢。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "張超雄議員",
      "content": "我的補充質詢是，這樣的一項服務、這樣的一項政策，是否以兒童的最大利益為考慮呢？你們有甚麼機制可以確保對兒童提供的服務，是真正以兒童的最大利益為考慮呢？",
      "sequence": 104,
      "bookmark": "SP_MB_CCH_00116"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，以兒童的最大利益為重要考慮，是貫徹我們所有政策範疇的。張超雄議員特別提及早期介入服務，其實張議員比我更清楚，這項服務對殘疾兒童及可能出現殘疾情況兒童的發展是很重要的。因此，社署在這方面會繼續增加相關的學前康復名額，以及為有特殊需要的兒童提供介入和訓練服務。 \n\n 就這項服務是否可以滿足需求，張議員過去一直也有表達意見，雖然我不是負責這方面的政策，但我也有聆聽意見，相信政府當局會繼續聽取張議員的意見，看看我們在這方面如何能為有特殊需要的兒童提供更適切的服務。我們會虛心及按實際情況，繼續聆聽議員的意見。",
      "sequence": 105,
      "bookmark": "SP_PO_SCMA_00117"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我不介意由張局長或其他人來回答這問題。不過，我剛才是詢問局長如何保證政府的政策考慮會以兒童的最大利益為依歸，現時這項服務的輪候名單越來越長......",
      "sequence": 106,
      "bookmark": "SP_MB_CCH_00118"
    },
    {
      "title": "主席",
      "content": "張議員，請讓局長作答。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "張超雄議員",
      "content": "......情況越來越惡劣，局方有甚麼機制可以保障他們的最大利益呢？",
      "sequence": 108,
      "bookmark": "SP_MB_CCH_00120"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我相信這個問題有兩方面不同的考慮：第一，如果只是服務需求與資源配合之間的差距，當然可以在我們的資源調配機制內作出處理。在先前的另一項質詢，司長提及財政預算案與施政報告的配合，張局長當時也在席，相信我們會在政府的整體財政分配資源上作出回應，我剛才回覆時亦說了政府會在這方面虛心聆聽。至於兒童的最大利益，據我理解，當我們推出的政策會牽涉不同年齡組羣或不同背景的香港市民，我們的政策考慮是如果對兒童會有影響，有關政策便應以兒童為本，以兒童的最大利益為關注點。當一項政策涉及跨政策範疇，或涉及不同的原則考慮時，我們也會對兒童的利益作出考慮。 \n 我在主體答覆中亦提到，所謂family implication，即對家庭的影響，當中包括兒童組別。由今年4月1日開始，在政策文件內須作出這方面的適度評估。如果政策真的對兒童有影響，我們便須在制訂政策的過程中，研究有甚麼措施能顧及以兒童最大利益為考慮這項原則。我們希望透過這項新安排，能補足這一方面的要求。",
      "sequence": 109,
      "bookmark": "SP_PO_SCMA_00121"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我認為政府那兩、三頁紙的回應基本上是在“數白欖”，述說政府現時在做的工作，我認為這些都只是“頭痛醫頭”的回應。另一方面，當局認為家庭議會的工作涵蓋兒童，但我卻看不到家庭議會有為兒童的福祉主力做很多工作。在這種情況下，沒有政策局或部門特別為兒童作出考慮，關心和整合兒童的發展。此外，也沒有為面對的所有困難作出策劃和制訂具前瞻性的政策，我們認為這是有問題的......",
      "sequence": 110,
      "bookmark": "SP_MB_CKC_00122"
    },
    {
      "title": "主席",
      "content": "張議員，請提出補充質詢。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "張國柱議員",
      "content": "我想詢問政府，未來會否認真考慮成立一個兒童事務委員會？",
      "sequence": 112,
      "bookmark": "SP_MB_CKC_00124"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我在主體答覆中提到，對兒童來說，他們成長時有各方面的需要，包括教育、福利、醫療健康、康體文化，以至其他方面的需要。政府的架構在看待及應對這些需要時，英文稱之為matrix(網絡架構)，即是在具體的需要範疇，我們有具體的政策局作出相應的政策及資源配合。與此同時，我們在內、外也有一些橫向、跨局或跨政策的機制，可以作出一些相應的協調和調整。例如我在主體答覆中提到，最少有3個場合能作出協調：第一是政府內部的政策委員會，任何政策文件均須透過政策委員會與不同的政策局作出協調，在這層面會有一個總覽；第二是我剛才提及的家庭議會，家庭議會過往曾討論涉及兒童政策的事宜；第三是我們在2005年成立的兒童權利論壇，正如主體答覆所述，我們有二十多項政策在具體政策工作中吸納了論壇的多項意見。相信這個網絡架構能適切配合我們對兒童的照顧，以及家庭培育兒童的各方面需要，我們認為現行的安排能滿足這些需要。 \n 就兒童權利論壇來說，我們吸納了過往與會者的意見。論壇召開會議的頻密程度已有所增加，自去年開始，已增加至每季召開會議一次；在訂立議程方面，我們亦希望盡量吸納與會兒童代表及機構代表所關心的議題，特別是一些跨政策的議題，我們都希望能納入議程內。希望透過這個論壇，相關的政策局和持份者能較恆常地交流，也有結構較好的議程，期盼日後更能回應兒童的需要。",
      "sequence": 113,
      "bookmark": "SP_PO_SCMA_00125"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，法律改革委員會(“法改會”)於2005年發表了《子女管養權及探視權報告書》，內容當然是有關管養權及探視權的建議，其重點在於把“共同父母責任模式”引入家事法，取代現行法律下有關父母離婚後子女管養的安排。我的補充質詢是，當局會否以立法形式推行“共同父母責任模式”；香港會否因為未適時執行“共同父母責任模式”而未能落實聯合國的《公約》呢？",
      "sequence": 114,
      "bookmark": "SP_MB_SH_00126"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "多謝何議員的補充質詢。根據我手上的資料，勞工及福利局在2011年12月底已就香港是否需要以立法形式推行“共同父母責任模式”展開公眾諮詢，有關諮詢亦已於去年4月底結束。我們共收到超過230份意見書，當中有意見認為香港有需要以立法形式推行“共同父母責任模式”，但也有持份者對法改會的立法建議表示憂慮，相關政策局未來會就日後路向前來立法會作匯報。然而，我要強調一點，當局近年在相關福利服務方面投入的資源，一直也有增長。無論公眾是否傾向以立法形式推行“共同父母責任模式”，我們都會因應最新的社會情況，考慮當前所需的服務，加強支援家庭的措施。 \n 何議員剛才亦提到聯合國《公約》第18條的問題。我希望指出，《公約》第18條主要規定簽署成員必須盡力確保父母雙方認同他們對子女的成長和發展負有責任，簽署方亦應透過各類型的支援服務，協助有需要的父母履行上述責任。不過，《公約》並無要求簽署方須在法例中引入“共同父母責任模式”。以上我只是提供有關資料。至於未來路向，正如我剛才所說，相關政策局會前來立法會向議員交代諮詢所得的意見，以及進一步的配合工作。",
      "sequence": 115,
      "bookmark": "SP_PO_SCMA_00127"
    },
    {
      "title": "葉建源議員",
      "content": "主席，《公約》第28條規定，應以一切適當方式根據能力，使所有人均有受高等教育的機會，其重點是根據能力而不是財富。但是，有調查發現，現時香港貧窮兒童入讀大學的機會遠遠低於富人。相信這是因為我們的制度中有很多問題，包括香港沒有15年免費教育，卻有貴族化的直資學校，以及一個越來越龐大的自資副學位市場等，令貧窮家庭的兒童得不到公平的競爭機會。我的補充質詢是，政府現時拒絕成立或正拖延成立兒童事務委員會，如果局長或政府同意目前的情況偏離或違背了公約的規定，有甚麼方法可以保障兒童的這項權利，讓他們也有公平的機會，根據能力而接受高等教育？",
      "sequence": 116,
      "bookmark": "SP_MB_IKY_00128"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，根據我手上的資料，政府一直透過不同的計劃協助清貧子弟，讓他們有公平的就學機會，因為教育畢竟是脫貧的一個很重要元素。葉議員也很清楚，我們現有不同的資助計劃，例如書簿津貼計劃、學生車船津貼計劃、上網費用津貼計劃及考試費用減免計劃。 \n 葉議員剛才提及15年免費教育，在學前教育方面，過往數年，我們有學前教育學券計劃，現屆特首亦曾就學前教育提出一些想法。葉議員亦提到入讀大學的情況，我相信這些都是好議題，可透過兒童權利論壇，讓相關政策局的同事與持份者就他們關心的議題進行交流，看看政府現行各種政策和措施如何能更適切回應葉議員所關注清貧子弟在學前或入讀中、小學或大學的情況。在會後，我會看看兒童權利論壇可否作出安排，讓政策局及持份者有一個交流機會。",
      "sequence": 117,
      "bookmark": "SP_PO_SCMA_00129"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "葉建源議員",
      "content": "主席，局長剛才......",
      "sequence": 119,
      "bookmark": "SP_MB_IKY_00131"
    },
    {
      "title": "主席",
      "content": "葉議員，局長已經作答。如果你覺得政府的現行政策有所不足，請在事務委員會跟進。第五項質詢。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "張國柱議員",
      "content": "主席，有精神健康綜合社區中心(“綜合社區中心”)的社工向本人反映，有越來越多患有腦退化症的長者被安老服務單位轉介至該等中心接受輔導和福利服務。該等社工表示，在現時社工人手及中心配套設施不足的情況下，越來越難以應付這些工作。就此，政府可否告知本會： \n(一) 就為患有腦退化症的長者提供服務而言，社會福利署(“社署”)主要是交由安老服務單位還是提供精神病康復者服務(“康復服務”)的單位負責，以及原因為何；若主要由綜合社區中心負責，政府會否增加該等中心的資源，以增聘社\n工應付服務需求；若由安老服務單位及康復服務單位同時負責，社署如何協調資源分配和分工事宜； \n(二) 社署有否就為患有腦退化症長者提供服務的事宜，向長者地區中心及長者鄰舍中心發出指引；若有，詳情為何；有否向該等中心提供額外資助，以增聘人手和支付其他相關費用；若有，詳情為何；若否，原因為何；及 \n(三) 鑒於患有腦退化症的長者人數會隨着人口老化而越來越多，他們的服務需求因此會越來越大，政府有否對應政策及措施，以加強和改善有關服務？",
      "sequence": 121,
      "bookmark": "SP_MB_CKC_00134"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張國柱議員的質詢，我現答覆如下： \n(一)及(二) \n 社署一直致力為有需要人士提供適切的服務，其中包括患有癡呆症(即張議員質詢中提及的腦退化症)的長者。社署透過不同的服務單位，包括康復服務單位及長者服務單位，有效地為有不同需要的長者提供支援。 \n 現時全港18區均設有綜合社區中心，服務精神病康復者及有精神健康問題的人士、其家人、其照顧者及當區居民，並提供由及早預防以至危機管理的一站式精神健康社區支援及康復服務。至於各區的長者中心則為居家長者及其護老者提供鄰舍層面的社區支援服務，以便長者能在鄰近住所的中心接受多元化的服務。 \n 政府一直持續增撥資源，加強服務單位的人手，以提升其服務並減輕工作人員的壓力。其中，社署自2011-2012年度起至今的3年間，已合共增加6,050萬元經常撥款，讓綜合社區中心增聘人手(包括社工)，以應付服務需求。在長者社區支援服務方面，由2008年起，我們為全港所有長者地區中心及鄰舍中心提供額外經常撥款6,000萬元，增加合共二百多個社工職位，加強中心的外展服務及對長者的輔導和轉介服務。就用於患癡呆症長者相關支援工作的資源，社署並沒有備存細項。此外，社署亦為長者服務單位的社\n工(包括長者地區中心及鄰舍中心的社工)提供有關照顧患癡呆症長者的培訓，以加強這些服務單位支援長者及其家人的能力。 \n 對於有長期護理需要的長者，包括患有癡呆症的長者，社署亦有提供不同形式的照顧服務，包括住宿照顧服務、日間照顧服務和到戶家居照顧服務。這些服務均提供包括認知訓練、記憶訓練、現實導向及懷舊治療等，有助加強對患有癡呆症長者的支援。在資源方面，當局在2013-2014年度即今個財政年度，會提供數額達216,900,000元的經常撥款，目的是用作發放一筆照顧癡呆症患者的補助金。同時，社署亦會協助服務單位改善院舍和日間護理中心，購置離床警報器、防遊走系統及多元感觀治療設施等，並定期培訓員工及為照顧者提供支援服務。 \n(三) 食物及衞生局已成立精神健康檢討委員會(“檢討委員會”)，專責檢討現時的精神健康政策，以期制訂本港精神健康服務發展的未來路向，包括針對癡呆症患者的支援。檢討委員會由食物及衞生局局長擔任主席，成員除包括醫護和社福界代表外，亦有來自立法會議員、學者和病人家屬的代表，同時亦有勞工及福利局和社署的代表列席。檢討委員會希望以1年時間完成有關檢討。此外，安老事務委員會亦十分關注癡呆症的問題，並會積極跟進和配合檢討委員會的工作。",
      "sequence": 122,
      "bookmark": "SP_PO_SLW_00135"
    },
    {
      "title": "張國柱議員",
      "content": "主席，局長的主體答覆已清楚告訴我們，政府其實是希望有分工的，亦即應由長者中心負責提供和腦退化症患者有關的服務，綜合社區中心則負責提供和精神健康有關的服務。我認為仍然出現這種混亂情況的原因，顯然是由於政府的指引有欠清晰，又或根本沒有指引。我想問局長會否增訂清晰的指引或加強現時應有的指引？",
      "sequence": 123,
      "bookmark": "SP_MB_CKC_00136"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我在剛才的主體答覆中已清楚交代，目前確實是各司其職。但是，我必須在此就一些實際情況作出解釋，那就是有些長者地區中心的職員當遇上患有癡呆症及有情緒問題的長者，特別是在長者出現情緒問題時，可能會將他們轉介至綜合社區中心，的確是有這種情況出現，但為數並不多。我們曾翻查紀錄，但無\n法確知這類轉介個案有多少，不過的確有部分長者個案被轉介至該等中心。 \n 我們發現在過去一年，此類個案平均每個月最多只有六、七宗，數目並不太多。這些個案大多已在有關單位的範疇內作出處理，而正如我剛才所提及，我們相當關注為患有癡呆症長者提供的整體服務，並希望可提供一站式的綜合服務。我在主體答覆中已很清楚交代，現時我們是不斷向長者中心投放培訓資源，並同時向綜合社區中心投放資源，冀能相輔相成、雙管齊下，令服務得以到位。",
      "sequence": 124,
      "bookmark": "SP_PO_SLW_00137"
    },
    {
      "title": "主席",
      "content": "張議員，你的補充質詢是否未獲答覆？",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "張國柱議員",
      "content": "很簡單，局長始終不願回答究竟會否加強指引，說是說得很清楚，但他會否這樣做？",
      "sequence": 126,
      "bookmark": "SP_MB_CKC_00139"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我已說得很清楚，雙方的角色都很清晰，但同時亦是相輔相成，而其目的只有一個，便是幫助有需要的長者。",
      "sequence": 128,
      "bookmark": "SP_PO_SLW_00141"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，癡呆症患者的數目和服務需求的確令我們感到憂慮，但最令我們感到憂慮的其實是，政府並沒有相應的專門政策或策略以應對此一趨勢，因為很多團體均估計在20年後，患者數目將達20萬以上。我的補充質詢是局長在主體答覆中表示，長者可接受多元化的服務，這聽來似乎相當不錯，但其實有很多家屬和專業團體反映，現時的日間護理中心所提供的服務正是失諸太過綜合化，以致無法適切幫助解決癡呆症患者的需要，但卻有數字顯示在這些日間護理中心內，有三、四成長者屬癡呆症患者。就此，我想問局長會否為癡呆症患者訂定專有的服務策略，以滿足他們的需要？",
      "sequence": 129,
      "bookmark": "SP_MB_TKP_00142"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝鄧議員的補充質詢。事實上，我們過往曾探討此問題，並在1999年至2002年的3年間推行一項試驗計劃，\n在該3年內設立專門照顧癡呆症患者的安老院舍或日間護理中心。可是，試驗計劃完畢後提交的顧問報告卻指出，對癡呆症患者應以綜合模式而非分隔模式提供服務，亦即不應由一批人員專門負責服務癡呆症患者，而應提供綜合服務，不要作出分隔，藉以好好利用一系列的持續服務。而且，隨着年紀的增長，患者在不同階段會出現不同問題，其病患程度亦有可能會深化。 \n 所以，我們現時採取的做法是以一整套全面及綜合支援的模式，回應當年在1999年至2002年間進行試驗的結果，因我們當時其實曾嘗試提供專門的服務，但卻發現並非最理想做法，於是現時便改為使用綜合模式，朝這個方向下工夫。 \n 但是，我想補充一點，現時有一項關於日間護理中心的政策，已經走前了一步。一如大家所知，我們今年已就日間護理中心投放了一筆我剛才曾提到的補助金，使得除院舍之外，日間護理中心也能獲得補助。現時的受惠人數不少，達數千名長者之多，而我們亦就每間護理中心，包括日間護理中心，每年撥給25,000元以供增加照顧人手、購買服務或其他設施等，冀能令更多長者獲得幫助。",
      "sequence": 130,
      "bookmark": "SP_PO_SLW_00143"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我只想局長澄清，他是否不會再考慮為癡呆症患者訂定專有的策略和服務？",
      "sequence": 131,
      "bookmark": "SP_MB_TKP_00144"
    },
    {
      "title": "主席",
      "content": "局長已經清楚作答。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，我想問局長，政府有否統計在目前正接受社署安老服務，包括院舍和社區照顧服務的長者中，患有腦退化症長者所佔的百分比為何；以及當局有否評估這些長者所需要的額外服務，例如訓練及照顧人手？",
      "sequence": 133,
      "bookmark": "SP_MB_PSP_00146"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們手上並無這方面的實際數字，但根據衞生署於2006年與中文大學進行的一項調查，在70歲以上的居家安老長者即沒有入院的長者中，約有9.3%可能屬於此類別長者，所以有關數目是高的。醫院管理局精神科現時正在跟進的個案有11 000宗，而政府統計處在2009年曾進行一項專題性研究，所得數字亦值得我們參\n考。研究結果指出，在現時正在院舍居住而大約60歲以上的長者中，有多達31%屬癡呆症患者，所以問題確實是嚴竣的。 \n 因此，大家可以看到，我們在這數年間不斷投放資源，並於今年增加資源，以便除綜合社區中心外，日間護理中心及當局向其買位的私營院舍同樣可獲供應資源。以私營院舍而言，每名癡呆症患者每年可多獲4萬元津貼，以期有關院舍能增加人手和設施，藉以提供更佳服務。",
      "sequence": 134,
      "bookmark": "SP_PO_SLW_00147"
    },
    {
      "title": "張超雄議員",
      "content": "主席，無論稱之為癡呆症、認知障礙症或腦退化症，所說的其實也是一種在認知上出現障礙的病症，而這種障礙並非僅見於長者，並非純粹是60歲以上的人士才會患上，年青人其實也會患上此病。 \n 現時的整個治療方向是要走向專門，但局長卻反反覆覆說要採取綜合模式，將一切混為一談。然而，事實上卻大約有8間這一類以自負盈虧模式運作的日間中心，專門為這類病症的患者提供服務。......",
      "sequence": 135,
      "bookmark": "SP_MB_CCH_00148"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "張超雄議員",
      "content": "我的補充質詢是局長既然知道現時需求甚殷，連NGO也要嘗試以自負盈虧模式滿足有關的需要，但政府卻直至今天仍不肯承認對這方面的需要必須作專門化的處理。我想問政府甚麼時候才願意撥款，專門為患上腦退化或認知障礙病症的人士提供日間、家居或院舍照顧服務？",
      "sequence": 137,
      "bookmark": "SP_MB_CCH_00150"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我已在主體答覆中清楚交代，單是今個財政年度投放在照顧癡呆症患者方面的補助金，包括資助安老院舍、當局向其買位的私營院舍及以往不獲撥款的日間護理中心，已可獲得高達216,900,000元的額外資源，而這更屬經常撥款。這已是最好的信息，證明我們關心這問題，並有投放資源專門照顧這一類患者。 \n 此外，在訓練方面，我們亦有全盤計劃培訓專業或護理人員，以便在今年培訓300名前線員工及130名專業人員。雖然我們並未設立任\n何專門提供這類服務的中心、護養院或地方，但在綜合模式下，已有專門集中的資源、人力和物力協助這一類長者。",
      "sequence": 138,
      "bookmark": "SP_PO_SLW_00151"
    },
    {
      "title": "主席",
      "content": "張議員，你的補充質詢是否未獲答覆？",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "張超雄議員",
      "content": "我問的是專門服務，局長何時才會提供這類專門服務？因為不論在設施、環境或治療方法上，這些服務均需要有專門的安排。",
      "sequence": 140,
      "bookmark": "SP_MB_CCH_00153"
    },
    {
      "title": "主席",
      "content": "局長，會否提供這項專門服務？",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們現時並沒有專門處理癡呆症患者的院舍或護理中心，但所使用的模式是就每位長者的個人護理需要，為其度身制訂計劃，以提供針對性的協助，無論是人、服務或資源方面，均是如此。",
      "sequence": 142,
      "bookmark": "SP_PO_SLW_00155"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長不斷表示已增加投放資源，以供院舍提供服務，協助患有癡呆症的長者。我認為這做法其實是有其必要，因為現時人口老化，有關需求必會增加，所以政府實責無旁貸。不過，有一個問題卻是政府未能處理，而張超雄議員剛才已曾提及，那便是癡呆症患者現時趨於年輕化的情況，特別是智障或年紀尚輕的人士患上癡呆症的數目，正在不斷增加。由於他們未屆60歲，所以也就無法獲得日間照顧或長期院舍服務。 \n 我想問局長，當局會為非長者的癡呆症患者提供甚麼服務？會否一如同事剛才所說，成立獨立的機構提供相關服務，讓非長者的癡呆症患者能得到日間照顧以至院舍服務？",
      "sequence": 143,
      "bookmark": "SP_MB_LYC_00156"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝梁議員的補充質詢。雖然癡呆症患者的確沒有一定的年齡界限，但我們曾作出研究，發現60歲以上人士的發病機會較大，60歲以下的則較小，但我完全認同這並不等於不可能發生這種情況。不過，我們現時的重點是先處理長者的需求，再逐步\n處理其他人士的需要。如資源許可，我們絕對不會排除研究如何可協助60歲以下的患者。",
      "sequence": 144,
      "bookmark": "SP_PO_SLW_00157"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長沒有回答，雖然他表示會研究就此提供資源，但現在仍未實行，只是首先照顧長者的需要，......",
      "sequence": 145,
      "bookmark": "SP_MB_LYC_00158"
    },
    {
      "title": "主席",
      "content": "請重複你的跟進質詢。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "梁耀忠議員",
      "content": "......我想問就我剛才所說那個十分清楚的模式，當局會否成立獨立的機構，為非長者的癡呆症患者提供日間照顧和長期院舍服務？",
      "sequence": 147,
      "bookmark": "SP_MB_LYC_00160"
    },
    {
      "title": "主席",
      "content": "局長已經就政府的現行政策作答。如果議員不滿意，請在事務委員會跟進。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "李卓人議員",
      "content": "主席，以局長剛才的答覆而言，似乎只是為局長、特首等60歲以上人士提供服務，60歲以下人士則全不理會。我尤其認為梁耀忠議員剛才提出的補充質詢十分重要，因為所涉及的是智障人士，如智障再加上癡呆，那將非常痛苦，對獲得照顧的需要亦更大。 \n 所以，我不打算就剛才很多議員所提及，要為癡呆症患者提供專門服務一事與局長爭辯，......",
      "sequence": 149,
      "bookmark": "SP_MB_LCY_00162"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "李卓人議員",
      "content": "......我不執拗於專門服務這問題，只着眼於智障人士這部分。當局會否好像對待長者一般，就智障而又同時被發現患有癡呆症的人士，對現時向其提供照顧的服務機構增撥資源？",
      "sequence": 151,
      "bookmark": "SP_MB_LCY_00164"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝李議員的補充質詢。我想一再澄清，對於應否將長者日間護理中心同時開放予60歲以下人士，我們現時並沒有這計劃，而我亦已解釋其原因。但是，對於並非60歲以上的任何年齡人士，如他們遇有困難或剛才所說的問題，在早期發現有患上癡呆症的跡象等，綜合社區中心其實並無一定的年齡限制，完全可為他們提供服務。 \n 而且，正如我在主體答覆中指出，我們已增撥大量資源，在過去3年間每年都有增加經常撥款，到今年已有共6,050萬元的款項協助綜合社區中心進行更多工作，增加對地區人士提供的支援，包括議員剛才提及的人士。",
      "sequence": 152,
      "bookmark": "SP_PO_SLW_00165"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "李卓人議員",
      "content": "局長說的是精神健康問題，我說的則是智障人士，他們面對的並不是精神健康問題。所以，當我談及智障人士時，局長卻無故扯上精神健康問題，真不知是我還是他有智障。",
      "sequence": 154,
      "bookmark": "SP_MB_LCY_00167"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我剛才已十分清楚指出，綜合社區中心以多元化服務支援地區人士。如地區人士遇有困難，可向該中心尋求協助，中心的人員會提供相應協助或作出轉介。",
      "sequence": 156,
      "bookmark": "SP_PO_SLW_00169"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，對於照顧患有腦退化症的長者，我的家庭可說深有體會。如要選擇質素較佳的院舍，即使是非牟利的，費用也十分昂貴。一個更加現實的問題是，要在家居照顧這些患有癡呆症或腦退化症的長者，有時不單涉及經濟問題，因為即使家庭在經濟上能夠負擔，也往往會缺乏這方面的知識和支援，例如所聘請的家務助理可能是菲籍或印籍人士，根本不懂得如何照顧這類患者。所以，當局在這方面有何支援？可否向非英語家務助理提供訓練，讓他們學懂如何在家中照顧患有腦退化症或癡呆症的長者？",
      "sequence": 157,
      "bookmark": "SP_MB_LWK_00170"
    },
    {
      "title": "勞工及福利局局長",
      "content": "盧議員提出的問題相當現實，也非常正確。我們現時訂有一套護理長者的培訓計劃，以便向全港所有長者地區中心和鄰舍中心注入種子基金，以協助議員剛才提及的照顧者，因為很多家傭、照顧者均無從入手，莫說是照顧腦退化症患者，即使是如何移動長者也必須十分小心，否則可能會令照顧者自己也受傷。所以，我們現正就灌輸這些知識下工夫，透過地區中心進行培訓。任何人士如有需要，其實可致電社署熱線或上網瀏覽，查詢有哪些地區中心有提供這些十分有用和到位的培訓。",
      "sequence": 158,
      "bookmark": "SP_PO_SLW_00171"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，據聞在公屋安排方面亦遇到一個困難，那便是遇有健康問題的人士可能需要聘請外傭與他們一起入住公屋，以便照顧。我想問參與新成立的檢討委員會工作的人士中，是否有需要同時包括政府負責公共房屋政策的有關人員？",
      "sequence": 159,
      "bookmark": "SP_MB_NLS_00172"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝吳議員的補充質詢。檢討委員會一定會全方位考慮有關問題，並研究將來的路向。現時的檢討委員會成員包括了專業人士、社工、學者等，未必一定有房屋事務的代表，不過這並不代表檢討委員會不能吸納這方面的意見。我們一定會向檢討委員會主席高醫生轉達議員的意見，以便他主動或研究以甚麼方法將有關意見引入檢討委員會，好能在將來制訂方案時作出參考，考慮實際上應如何處理這問題。",
      "sequence": 160,
      "bookmark": "SP_PO_SLW_00173"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了23分鐘。最後一項口頭質詢。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，啟德發展區郵輪碼頭(“碼頭”)首個泊位，於本月12日啟用。據傳媒報道，碼頭交通配套設施不足，郵輪旅客前往觀光購物極為不便。例如，旅客輪候乘搭的士時間過長，而由碼頭前往觀塘區，或經東區海底隧道前往港島東的車輛，必須繞經九龍灣至九龍城一帶交通瓶頸。就此，政府可否告知本會： \n(一) 計劃興建連接啟德發展區和觀塘區的九龍東環保連接系統，研究進展如何；當局會否因應碼頭啟用當天浮現的交通問題，盡快落實興建該系統；如會，預計何時落實；如否，原因為何； \n(二) 當局會否重新考慮，在上述連接系統啟用之前，在碼頭附近，提供水上的士或小型渡輪服務等，便利郵輪旅客直接往返觀塘區、鯉魚門，以及港島區各商場和景點；及 \n(三) 有否在碼頭首次停泊郵輪期間，量度附近空氣質素，作為加快在碼頭安裝岸電設施，以及規定郵輪泊岸時轉用低硫柴油的立法依據，從而確保九龍東(特別是觀塘區)空氣質素，不會因郵輪到訪而下降；如有，結果為何；如否，原因為何？",
      "sequence": 162,
      "bookmark": "SP_MB_PT_00176"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，啟德郵輪碼頭今年6月12日迎接第一艘郵輪“海洋水手號”停泊，停泊期間的整體安排大致順利，郵輪公司和旅客對碼頭的設備及外觀設計評價甚高。啟德郵輪碼頭啟用後，大大提高本港接待郵輪的能力，有助本港成為亞洲區內郵輪旅遊樞紐之一。碼頭營運商及相關單位會汲取“海洋水手號”停泊的經驗，探討改善措施，以期日後提供更佳服務。 \n 就質詢的3個部分，我的答覆如下： \n(一) 為了促進九龍東轉型成為另一個具吸引力的核心商業區，土木工程拓展署已委聘顧問進行九龍東環保連接系統的初步可行性研究，發展局現正就擬議的環保連接系統進行兩階段的公眾諮詢活動。 \n 發展局在2012年2月至10月期間已舉行了第一階段公眾諮詢活動，旨在向市民介紹環保連接系統初步可行性研究的結果，並聽取他們的意見。公眾普遍認同，如果要把九龍東成功轉型為核心商業區，必須加強九龍東區內與區外之連繫；但就環保連接系統的建議，公眾及相關持份者對其成本效益及走線表示關注。 \n 就此，發展局已就第一階段公眾諮詢活動所蒐集的主要意見及提議作進一步的調查和研究，準備於2013年下半年就修訂方案展開第二階段的公眾諮詢活動。 \n 環保連接系統的推行計劃，除了要落實是否興建外，亦取決於啟德發展區內的主要基建／發展的時間表，例如沙中線啟德段和將來位於舊跑道中央的新連接路上蓋的園景平台。環保連接系統要待途經的一些啟德發展項目在2018年至2021年期間陸續完成交出土地後才能興建。我們初步預計環保連接系統的啟用日期將不早於2023年，要將系統啟用時間表再往前推的可能性並不大。 \n(二) 我們重視啟德郵輪碼頭的配套安排，碼頭營運商在“海洋水手號”首泊前已經與郵輪公司及本地接待旅行社商討郵輪旅客的交通安排。本地接待旅行社負責安排觀光行程，以及來往碼頭和尖沙咀東的穿梭巴士，而碼頭營運商則安排穿梭巴士來往碼頭及附近商場，並且與的士業界聯繫，安排的士進入碼頭載客，6月12日晚上的士進入碼頭起初出現溝通問題，後來已經迅速獲得解決。 \n 至於引入“水上的士”的建議，事實上，世界各地現有“水上的士”服務的性質、運作模式、靠岸設施及規管方式各有不同。“水上的士”是否適用於香港為連接啟德郵輪碼頭及其他地區之用，需要考慮的事宜包括技術、營運、成本效益、安全及法例等各方面，亦須顧及香港的實際需要及獨特環境，問題複雜。 \n 在增設渡輪服務方面，政府會密切留意渡輪業界的取向。如果市場上有渡輪營辦商向政府提交詳細建議，我們會研究可行性。 \n(三) 環境保護署(“環保署”)在觀塘區設有空氣質素監測站以監察區內的空氣質素。根據該監測站數據，當6月12日“海洋水手號”在啟德郵輪碼頭停泊期間，空氣質素並沒有明顯變化。 \n\n 為減少船舶排放及改善本港的空氣質素，環保署於2012年9月推出為期3年的寬減計劃，遠洋船(包括郵輪)在香港停泊時轉用低硫燃料(即泊岸轉油)，便可獲寬減一半港口設施及燈標費。“海洋水手號”6月12日首泊啟德郵輪碼頭時，亦有參與這計劃，泊岸時轉用低硫燃料，我們會繼續積極鼓勵訪港郵輪參與寬減計劃。此外，環保署正籌備立法規定遠洋船泊岸轉油，並會在今年7月向立法會環境事務委員會報告進展。環保署已委託機電工程署就於啟德郵輪碼頭安裝岸電設施進行技術可行性研究，預期可於2014年完成研究。",
      "sequence": 163,
      "bookmark": "SP_PO_SCED_00177"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，俗語有云：“蜑家雞見水”，意即能夠看見水但卻不能喝。觀塘和九龍東一帶的居民看着這塊土地“曬”了十多年太陽後，終於等到郵輪碼頭落成啟用。但是，他們卻只能觀望，因為原本只須步行或跑步數分鐘便能到達，現時卻兜兜轉轉也仍然到達不了。這樣，郵輪碼頭對於他們的效益，可謂大大削減。 \n 政府說最快要等到2023年才會建成連接系統，我們可以想像得到，這意味着市民不知道還要等多久，可能再等10年也不會建成。在這情況下，為了實現核心商業區計劃，以及令觀塘區一帶的市民能夠真正在經濟上獲益，當局會否考慮採用較簡單或便捷的方法來處理這個問題，例如提供電車服務或最少興建一道天橋等，令市民無需最快待2023年才能有連接系統可供使用呢？",
      "sequence": 164,
      "bookmark": "SP_MB_PT_00178"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？商務及經濟發展局局長，請作答。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "讓我首先回答這項補充質詢，然後再請發展局局長回應。與其他地區的居民一樣，想前往郵輪碼頭的觀塘區居民，同樣可使用多元化的交通接駁安排，包括的士和專線小巴。在進行啟德郵輪碼頭的發展規劃時，政府已經委託顧問公司進行分析和研究，認為1條連接九龍灣港鐵站和郵輪碼頭的專線小巴線，應足以滿足現階段的需要。謝議員剛才提及的連接系統，應該是我剛才在主體答覆中提及的環保連接系統。在這方面，我想請發展局局長回答。",
      "sequence": 166,
      "bookmark": "SP_PO_SCED_00180"
    },
    {
      "title": "發展局局長",
      "content": "主席，大家也知道，啟德發展區的規劃採用逐步發展和逐步落成的模式。在所有發展項目完成之前，在環保連接系統建成之前，我們的計劃是透過環保巴士提供交通接駁服務。至於謝偉俊議員剛才提出使用電車的建議，我們也曾作出研究，但發現在技術並不太可行，因為電車一般需要在專用通道上運作，而且還要雙向行車，路軌需佔用相當大的地方。大家也知道，市區很多道路都是相較狹窄的，尤其在觀塘區內，要找足夠土地容納雙向行駛的電車，在技術上並不太可行。",
      "sequence": 167,
      "bookmark": "SP_PO_SD_00181"
    },
    {
      "title": "方剛議員",
      "content": "主席，零售界很歡迎政府興建新的郵輪碼頭，但正如謝偉俊議員所說，政府在提供配套設施方面，的確是非常疏忽。新郵輪碼頭與海運碼頭的情況完全不同，附近沒有商場和酒店，可說甚麼也沒有。本月12日，新郵輪碼頭處理了第一艘停泊的郵輪，據我所知，下一艘郵輪則要等到10月中才到達，即由現時至10月中，新郵輪碼頭會沒有郵輪使用，而將來附近亦沒有任何配套設施。我想問政府，這碼頭的回本期是多少年，以及如何計算呢？",
      "sequence": 168,
      "bookmark": "SP_MB_VF_00182"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？商務及經濟發展局局長，請作答。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝方議員提出補充質詢。啟德發展計劃的規模十分龐大，而大家亦知道，郵輪碼頭是首個在啟德發展區完成的項目，因此，我們的確需要時間慢慢地完善及加設周邊的配套設施。當然，設施亦會大大提升郵輪碼頭的使用量，因為在其他配套完成的時候，流量自然亦會增加。但是，在這段時間，我們已在設計和安排上盡量方便市民或業界使用郵輪碼頭；在碼頭設計上，我們使用了“寬跨距”的設計概念，盡量減少支柱的數目，以便在沒有郵輪停泊的時候，可以在郵輪碼頭舉行宴會或展覽等活動。 \n 在這次停泊時，新郵輪碼頭首次使用了登船橋，讓乘客前往大樓。我們希望汲取首泊的經驗，按需要改善安排。例如今次在的士服務方面出現了溝通的問題，這正是我們在首泊中得到的經驗。我們會不斷改善措施，方便大家使用新郵輪碼頭。 \n 我們將來會與旅遊發展局，以及有關的業界和郵輪公司，探討怎樣善用新郵輪碼頭，希望大幅提升經濟效益。在9月，我們將會在郵輪碼頭推展及推廣一些郵輪服務的活動。 \n 主席，我亦想指出，當郵輪碼頭的園景平台公園於今年第三季開放時，市民將能夠享用本港其中一個最大的天台公園。",
      "sequence": 170,
      "bookmark": "SP_PO_SCED_00184"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "方剛議員",
      "content": "主席，他沒有回答我的問題。我想問政府有否粗略計算，估計要在多少年後能夠收回成本。",
      "sequence": 172,
      "bookmark": "SP_MB_VF_00186"
    },
    {
      "title": "主席",
      "content": "局長，有否估計回本期是多久？",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我們在開始規劃郵輪碼頭的時期已指出，到了2023年，新郵輪碼頭每年將會帶來15至26億元的經濟效益，這是經濟效益方面的估計。當然，我們亦要視乎新郵輪碼頭的發展，以及待其他配套設施落成後，才能夠作出較準確的估計。",
      "sequence": 174,
      "bookmark": "SP_PO_SCED_00188"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，同事剛才提出的補充質詢，在過去十多年規劃舊機場用地的時候，我們也反覆提出過。這些我不再說了，我反而想提出一些新的意見。 \n 局長在答覆謝偉俊議員的質詢時提及環保，但卻未有回應現時社會上的一些意見，例如我們問及當郵輪泊岸的時候，政府會怎樣處理污染和廢氣。政府在這方面無疑已經做了工作，而亦會在7月把有關法例提交立法會，讓我們討論郵輪在泊岸後由使用“重油”改為使用“輕油”的問題。這方面的努力我們是看到的，我們希望這過程能盡快完成，因為岸電設施要在數年後才完成，其間對整個九龍東的空氣污染會構成了很大的問題。 \n\n 不過，我看到局長在答覆中已提供了時間表，故此我也不想就這方面追問下去。我想提出的問題，是大家在今天早上爭拗得很厲害的廢物處理問題。郵輪來港泊岸的時候，一般會排出很多廢物  曾乘搭郵輪的議員均會知道  它們會排出很多廢物......局長現時在席真的令我感到高興。政府會怎樣處理這些廢物呢？是原地處理、運送往其他地方，還是在附近處理呢？黃局長，這是要思考的問題。 \n 因此，我想問政府在這方面究竟有甚麼準備呢？我們是要做準備的，因為第二艘郵輪將會在10月來港泊岸，接着郵輪到港的數目會越來越多，而新郵輪碼頭的泊位亦會陸續啟用......",
      "sequence": 175,
      "bookmark": "SP_MB_CYH_00189"
    },
    {
      "title": "主席",
      "content": "陳議員，你提出了補充質詢，便請讓局長作答。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我很快便會說完。郵輪碼頭的規模將較天星碼頭大，我希望黃錦星局長回答，當局整體上就處理廢物作了甚麼準備？",
      "sequence": 177,
      "bookmark": "SP_MB_CYH_00191"
    },
    {
      "title": "主席",
      "content": "陳議員，請坐下。議員提問時，請盡量避免發表跟補充質詢無關的意見。哪位局長作答？商務及經濟發展局局長，請作答。",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我嘗試談談環保方面的問題，雖然這並非我的政策局的範疇。議員剛才說得很準確，而在施政報告中亦提及，我們對啟德發展區的環保問題及四周環境非常關注，所以也提及和公布了一系列改善附近空氣的措施。 \n 我知道議員提問的是廢物問題，不過既然她提及岸電，我也想談談這方面的事宜。我們已經宣布了會加裝岸電設施，但這方面的設施亦必須配合國際標準。國際電工技術委員會(International Electrotechnical Commission)剛在最近才發表了第一部分標準，而我們必須在得悉國際標準後，才能夠設計岸電設施。第二部分標準會在今年較後時間公布，但我們不會等待第二部分標準公布，環保署已經委託了機電工程署進行可行性研究。我們是會盡快進行工作的。 \n\n 因此，政府在這方面是有承擔的，而我亦相信在廢物處理方面，既然我們非常重視環保，啟德發展區的措施必定會合乎環保標準。但是，詳情如何，我會讓環境局作答。",
      "sequence": 179,
      "bookmark": "SP_PO_SCED_00193"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，新郵輪碼頭位於啟德發展區內，而啟德發展區就好像一座孤島，以致交通配套，以及其他的輔助設施都不能在合理的環境下營運。我想問局長，除了平時接待遠洋郵輪之外，新郵輪碼頭還有否其他發展藍圖，讓它發揮更大的經濟效益呢？政府有否計劃使用碼頭內廣寬的面積來舉辦展覽或零售活動，從而帶來恆常、比較固定的客源，令周邊的配套能夠互相配合呢？",
      "sequence": 180,
      "bookmark": "SP_MB_WCW_00194"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，郵輪碼頭除了對郵輪業務有直接的關係和幫助之外，亦會為香港整體的零售、旅遊業、餐飲業帶來幫助。我剛才也指出了，郵輪碼頭除了供旅客上落外，在沒有郵輪停泊的時候，郵輪碼頭的設施可供進行一些展覽或宴會等活動。除此之外，郵輪碼頭設有5 600平方米的附屬商業區，可帶動商業活動。當然，郵輪停泊的時候，抵港的旅客會在商務方面對香港經濟有所貢獻，所以郵輪碼頭的經濟輻射效益是非常明顯的。",
      "sequence": 181,
      "bookmark": "SP_PO_SCED_00195"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "胡志偉議員",
      "content": "他沒有回答我的問題。我想問，政府就新郵輪碼頭的相關設施的使用有何計劃？這方面有甚麼計劃呢？局長只提及新郵輪碼頭的設施。我們當然知道有這些設施，但他卻沒有提及計劃。",
      "sequence": 183,
      "bookmark": "SP_MB_WCW_00197"
    },
    {
      "title": "主席",
      "content": "你指的是甚麼計劃？",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "胡志偉議員",
      "content": "我是問局長如何運用相關的商業設施、空間？",
      "sequence": 185,
      "bookmark": "SP_MB_WCW_00199"
    },
    {
      "title": "主席",
      "content": "局長，如何運用那些商業設施？",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，或許讓我再嘗試回答。郵輪碼頭接載旅客來港旅遊的時候，亦會帶動其他商業活動，例如旅客會前往不同景點，故此旅遊業界在這方面會直接受惠。談及旅遊設施，新郵輪碼頭本身設有附屬商業區，亦設有園景平台花園供市民享用。當然，沒有郵輪來港停泊的時候，我們會盡量使用這些地方，舉行展覽、宴會和會展活動等。我們可以使用這些地方進行上述活動，而新郵輪碼頭的設計亦配合了這方面的發展。",
      "sequence": 187,
      "bookmark": "SP_PO_SCED_00201"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，6月12日之後，直至10月，才有第二艘郵輪來港。我想問原因之一，是否因為這段時間是風季？如果是因為風季問題的話，我想問......現時的郵輪也是比較大型的，郵輪的安全會在三號熱帶氣旋警告還是八號熱帶氣旋警告下，才會受到影響呢？如果只是八號熱帶氣旋警告的話......本港每年只會發出一、兩次八號熱帶氣旋警告，我們豈非白白浪費4個月的時間，閒置了新郵輪碼頭而沒有甚麼效益？",
      "sequence": 188,
      "bookmark": "SP_MB_CKPA_00202"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很感謝鍾議員提出這項補充質詢。郵輪公司在編訂船隊航行時間表時，當然會考慮多方面的因素，風季是一個很主要的考慮。郵輪公司不可能在一、兩年前便預計到何月、何日、哪個星期會有風暴來港。所以，在這方面，郵輪公司在編排船隊前往不同地方的時候，會評估及考慮多項因素。 \n 在10月才有第二艘郵輪來港，其中一個原因是新郵輪碼頭的工程仍在進行中。郵輪公司往往在一、兩年前便編訂船隊航行時間表，業界會待新郵輪碼頭整體的建築已經完成，才會有信心編排船隊來港。新郵輪碼頭已經在6月12日、13日接待了第一艘郵輪，整體來說，旅客當晚看到非常好的景色，評價亦非常正面。我相信，有如此好的環境和設施，我們將能夠吸引更多郵輪公司安排船隊來港。",
      "sequence": 189,
      "bookmark": "SP_PO_SCED_00203"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。口頭質詢到此為止。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "方剛議員",
      "content": "主席，政府在本年推出計劃，容許符合居者有其屋(“居屋”)計劃白表申請者資格的人士，在指定限期內免補地價購買居屋第二市場(下稱“二手市場”)的單位，名額5 000個。據報，首批2 500個中籤者正急於選購居屋單位，但由於居屋單位供不應求，導致單位呎價急升。部分單位的呎價由去年7月宣布計劃至今的升幅達兩成以上，部分單位的呎價在計算補地價後的價格，甚至已超越私人住宅單位的呎價。例如，將軍澳一個二手居屋單位的實用呎價達6,400多元，其市值呎價已超過1萬元。有評論指出，居屋二手市場正形成泡沫，並已帶動部分私人住宅單位的價格上升，不利本港樓市的健康發展，以及令中籤者購入居屋單位可能承擔較大風險。就此，政府可否告知本會： \n(一) 在推出上述計劃前，有否評估居屋二手市場的居屋單位供應量，是否足以同時滿足綠表及白表居屋申請人士的需求；若有，詳細列出各區的居屋單位估計供應量；若否，原因為何； \n(二) 會否檢討上述計劃的實施情況，包括其與二手居屋價格急升的關係、有關單位的價格近半年的升幅、中籤者的負擔能力、對私人住宅單位市場的影響等；若會，檢討的時間及計劃為何；若否，原因為何；及 \n(三) 政府會否在推出今年第二批的2 500個名額後，暫緩再推行上述計劃，以免居屋二手市場的泡沫化加劇，以及中籤者承擔不必要的樓市泡沫的風險；若會，具體的時間表及計劃為何；若否，原因為何？",
      "sequence": 191,
      "bookmark": "SP_MB_VF_00207"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們關注市民的置居需要，亦明白部分市民需要以居屋作為置居的第一步。為此，興建居屋現已成為政府房屋政策的常設部分。我們既有的規劃目標，是由2016-2017年度起4年總共興建約17 000個居屋單位，並於其後每年興建5 000個居屋單位。首\n批於2016-2017年度落成的約2 100個居屋單位，預計可於2014年年底預售。 \n 為回應擁有白表資格的人士在2016-2017年度首批新居屋單位落成以前這段過渡時期的置居需要，我們推出了臨時計劃，每年讓5 000名符合白表資格的人士購買未繳付補價的居屋單位。此計劃亦有助增加居屋單位的流轉，從而活化居屋二手市場，亦是回應了過去社會上這方面的訴求。 \n 就方剛議員質詢的3個部分，現綜合答覆如下： \n 在訂定臨時計劃時，我們考慮到居屋的長遠規劃目標是每年提供約5 000個單位，因此，我們決定在2016-2017年度首批新建居屋落成前，每年容許5 000名白表人士購買未繳付補價的二手資助出售單位，盡早滿足合資格人士的置居需要。 \n 至於居屋二手市場上單位的供應，受不少因素影響，例如業主的意願、成交價格、市場氣氛等。於2013年第一季，全港有約253 000個居屋單位、約122 000個租者置其屋計劃單位及約9 100個屬於香港房屋協會的住宅發售計劃單位尚未繳付補價。這些尚未繳付補價的單位原則上均可在二手市場上交易。不過，個別業主會否將其單位出售，及若他們將其單位出售，將在何時出售，則視乎他們的意願，我們無從估計，這亦是二手市場的特色，跟一手出售市場不一樣。 \n 價格方面，我們一直密切監察物業市場價格的變動。我們留意到整體樓價，包括二手居屋的成交價，於利率極低及資金充裕的環境下依然高企，社會人士亦關注未補價二手居屋單位的價格上升。不過，樓價的變動，包括二手市場上未繳付補價居屋價格的變動，受到多方面因素的影響，例如住宅單位供應、物業交投量、按揭信貸情況、利率水平、意欲購買者的負擔能力、經濟情況、市民對後市的預期，以及政府所採取任何可能對市場有影響的措施。因此，我們不能貿然斷定二手居屋單位成交價的變動，純粹與實行臨時計劃有關。 \n 為了讓市場逐步吸納新增的準白表買家，我們已將5 000個配額分兩批(即各2 500個)推出。此外，為釋除社會人士對臨時計劃可能導致二手市場出現炒賣情況的疑慮，我們亦對居屋二手市場計劃下的白表買家實施了轉售限制。白表買家在交易後首兩年內，不可在居屋二手市場出售其單位；第三年起則可將未繳付補價的居屋單位售予獲香港\n房屋委員會(“房委會”)核定的合資格人士。白表買家在購入單位後，若要在公開市場出售其單位，則需先繳付補價。現時的轉售限制，是參考房委會就現有居屋施加的轉售限制，這做法為公眾所認識，容易明白，亦廣為接受。此外，政府當局亦已另有特別措施(尤其是額外印花稅)遏止炒賣。 \n 臨時計劃在現階段只屬推行初期：房委會剛於5月31日發批准信予首批2 500名成功申請人，申請人獲得的購買資格證明書有效期為6個月，但可在有效期屆滿時申請一次過續期另外6個月。至於餘下的2 500名成功申請人，房委會將於12月底向他們發出批准信。換言之，5 000名成功申請人的購買資格證明書有效期最遲將於2014年年底屆滿。我們會密切留意臨時計劃的推行情況，並因應計劃實施後申請人及市場的反應，檢討計劃的成效，才決定是否繼續推行下一輪計劃。此外，政府一直提醒所有置業者，應審慎行事，按照自己的負擔能力去作出相關決定。",
      "sequence": 192,
      "bookmark": "SP_PO_STH_00208"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，據悉，耗資逾80億元興建並位於啟德發展區的郵輪碼頭(“碼頭”)近日有多宗負面新聞，包括客運大樓在啟用前有嚴重的漏水問題、正式啟用當天的交通安排混亂，以及客運大樓近日有鼠患問題。另一方面，有社會人士擔心碼頭的客源不足，令碼頭變成“大白象”工程，以及上述問題若不盡快糾正，會損害香港的國際形象。就此，政府可否告知本會： \n(一) 針對上述的鼠患及漏水等設施問題，當局有何改善措施，使碼頭的軟件及硬件皆達到國際水平； \n(二) 鑒於據報碼頭在本月12日有第一艘郵輪停泊後，要到10月份才會有第二艘郵輪停泊，而未來1年合共僅有二十多艘郵輪停泊，即全年使用的時間只有約1個月左右，當局有何措施提高碼頭的使用率；及 \n(三) 鑒於去年6月，中央政府宣布允許內地旅行團乘坐郵輪從香港到台灣後，繼續乘坐該郵輪前往日本或南韓旅遊再返回\n內地的措施，當局就落實有關措施與內地部門商討的進展(包括簽證安排及時間表)為何？",
      "sequence": 193,
      "bookmark": "SP_MB_YSW_00210"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，啟德郵輪碼頭今年6月12日迎接首艘郵輪“海洋水手號”停泊，停泊期間的整體安排大致順利，郵輪公司及旅客對碼頭的設備及外觀設計評價甚高。正如其他新落成的大型基建設施一樣，碼頭大樓投入服務初期，營運商及其他有關單位需要時間熟習碼頭環境和運作需要，營運商及相關單位會汲取“海洋水手號”停泊的經驗(例如交通安排方面)，探討改善措施，以期日後提供更佳服務。 \n 就質詢的3個部分，我的答覆如下： \n(一) 碼頭大樓承建商一直有採取防治蟲鼠的措施，旅遊事務署亦已經與建築署及食物環境衞生署聯繫及跟進，建築署已敦促承建商加緊巡查，並加強地盤範圍環境衞生的措施。食物環境衞生署亦會向有關單位提供防鼠建議及繼續跟進個案。至於早前碼頭大樓部分地方因黑色暴雨出現滲漏，因當時大樓尚餘少量工程在進行中(如部分雨水排水設施的接駁工程)，個別位置在持續暴雨時難免會出現滲漏，受影響的設施大部分已更換妥當，並沒有影響“海洋水手號” 首泊的安排。 \n(二) 啟德發展計劃規模龐大，區內各項設施需要時間逐步完成。啟德郵輪碼頭是發展計劃中第一項落成的設施，其業務發展需要一段時間才能漸趨成熟，碼頭運作在最初數年將面對不少限制。事實上，大部分郵輪公司已於1至兩年前編定其船隊在2013年及2014年的行程及預訂泊位。不過，透過政府、業界和碼頭營運商共同努力，我們期望碼頭的郵輪業務及附屬商業區的租務會穩步發展。 \n 此外，我們在設計郵輪碼頭時，已考慮到郵輪運作有季節性旺淡季，某些時段(如颱風季節)的使用率可能會較低。為了增加使用碼頭的彈性，碼頭大樓採用了寬跨距設計概念，減少結構支柱，讓大樓內的等候大堂，在沒有郵輪泊岸的日子，可用作舉辦會議、展覽及宴會等活動。碼頭營運商已表示有意在大樓內舉辦活動，善用碼頭空間及增加\n收入。旅遊事務署正與業界籌備本年9月在碼頭大樓舉辦郵輪旅遊博覽會，既可推廣郵輪旅遊，又可展示碼頭大樓的多元化用途。 \n(三) 中央政府於2012年6月底宣布支持香港郵輪業發展的新措施，允許內地旅行團乘坐郵輪從香港到台灣後，繼續乘坐該郵輪前往日本或韓國，再返回內地。新措施可以讓郵輪公司為內地旅客提供更多元化的航線，吸引他們到香港參加郵輪航程，有助爭取郵輪公司派駐更多船隻到亞太區，促進國家及香港郵輪經濟產業的發展。我們會繼續與國家旅遊局及郵輪公司落實有關措施的具體安排。 \n 配合中央政府的新措施，政府已向香港旅遊發展局(“旅發局”)增撥資源推廣郵輪旅遊。旅發局除了透過“市場推廣合作基金”吸引更多郵輪訪港外，亦會在內地，特別是華南地區，舉辦推廣活動，藉廣告、公關宣傳及數碼媒體推廣，增加華南居民對郵輪旅遊的興趣。此外，旅發局亦計劃於內地主要城市包括廣州及上海成立專責隊伍，加強推廣郵輪旅遊，鼓勵更多內地遊客到香港參加郵輪航程。",
      "sequence": 194,
      "bookmark": "SP_PO_SCED_00211"
    },
    {
      "title": "黃國健議員",
      "content": "主席，本會已批准撥款2.3億元，為43個固定小販排檔區(“排檔區”)的持牌小販(“小販”)推行為期5年的資助計劃(“資助計劃”)。這些小販於原有位置重建攤檔、把攤檔搬遷到其他攤位或選擇交回其小販牌照，會獲發放一次性的特惠金，但小販助手(“助手”)不會受惠。此外，有小販向本人反映，由於觀塘市中心重建，物華街臨時小販市場(“物華街市場”)將於本年10月遷往新的臨時小販市場，八十多檔戶受到影響；有關小販雖獲安排搬遷，但據悉部分打算結業，其一眾助手亦不會受惠於該搬遷計劃。就此，政府可否告知本會： \n(一) 當局曾在2010年讓具從事小販行業經驗的現職登記助手優先選擇70%的空置固定小販攤位，最後選擇攤位的登記助手的人數為何；現時已向食物環境衞生署(“食環署”)登記為助手的人數為何； \n(二) 有否估計透過資助計劃收回的小販牌照數目為何；鑒於當局曾在本會的委員會會議上表示，會考慮把收回的小販牌照重新推出供有興趣人士申請，當局將於何時作出有關決定；當局會否參考第(一)部分所述的做法，讓登記助手優先申請空置固定小販攤位；如會，詳情為何；如否，原因為何； \n(三) 鑒於當局於2008年啟動活家禽業結業特惠補助金計劃時，除了向自願交回牌照的活家禽業零售商發放補助金，亦有向受影響的本地活家禽業工人發放一筆過補助金，當局會否參考該做法，向因小販交回其牌照而受影響的登記助手發放補助金；如會，詳情為何；如否，原因為何；當局會否考慮推行其他措施協助受影響的登記助手；及 \n(四) 鑒於物華街市場不在資助計劃所指定的43個排檔區之內，受影響的小販即使交回牌照亦未能獲得12萬元的特惠金，當局會否考慮擴大資助計劃的適用範圍，以涵蓋其他受市區重建計劃影響而自願交回牌照的小販；如會，詳情為何；如否，原因為何？",
      "sequence": 195,
      "bookmark": "SP_MB_WKK_00213"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，市區重建局(“市建局”)觀塘市中心重建項目的範圍包括觀塘物華街臨時小販市場及協和街小販市場。市建局現正於觀塘政府合署舊址興建1個雙層的過渡期小販市場，提供固定小販攤位，以安置上述兩個小販市場內持牌攤檔及重建區內街上的小販攤檔。市建局除了會在過渡期小販市場內提供攤檔連捲閘的設施，亦會向受搬遷影響的小販提供搬遷津貼。當有關小販遷往過渡期小販市場時，其登記助手可繼續協助持牌人在過渡期小販市場經營業務。如得到觀塘區議會的支持，食環署可酌情考慮把過渡期小販市場內剩餘的空置攤位，分配予有興趣申請的物華街臨時小販市場和協和街小販市場的登記助手。 \n 我現就質詢的各部分答覆如下： \n(一) 根據紀錄，現時全港已登記的助手人數約為5 300名。在2008-2009年度進行的小販發牌政策檢討後，當局曾於2010年將合適重新發牌的空置固定攤位當中的70%，讓當時具\n登記助手身份的申請人優先以抽簽形式申請。在簽發的共218個牌照中，有95個牌照簽發予登記助手。 \n(二) 就“固定小販排檔區小販資助計劃”(“資助計劃”)下的自願交回固定小販牌照的安排，政府並無交回牌照的預計數字。然而，在向立法會財務委員會申請撥款以推行資助計劃時所提交的預計開支的分項數字，政府是以20%合資格小販會選擇交回牌照作粗略估計。 \n 在分別於今年2月及3月舉行的立法會食物安全及環境衞生事務委員會及財務委員會會議上，有委員建議如自願交回牌照安排的反應熱烈，數目遠超過須搬遷的攤檔，至使個別排檔區有大量的攤位騰空，影響其可持續性時，當局應考慮重新簽發小販牌照，以填補該些空置的攤位。政府備悉有關建議，並會在資助計劃推行一段時間後視乎各排檔區的情況，包括其營商環境、消防安全和環境衞生因素、區議會及區內居民意見等，檢視有關的建議。如建議獲接納，政府會就如何重新簽發牌照參考過往經驗及持份者的意見。 \n(三) 資助計劃是為在43個排檔區內經營的小販在重建或搬遷其攤檔時提供財政資助，以加快減低火警風險工作的進行。資助計劃亦同時為自願交回小販牌照提供特惠金，以幫助加快騰出檔位，方便遷置有較高火警風險的攤檔。資助計劃內的自願交回小販牌照安排，與以往的小販自願交回牌照計劃一致。政府會向合資格持牌人發放一筆特惠金，讓他們無論是在退休或轉型的過渡期內有所資助。 \n 在經營小販攤檔業務上，部分持牌人可能會僱用1個或多個助手協助。而食環署一直以來的角色是為這些助手進行登記，以便執法。 \n 在資助計劃下的自願交回小販牌照計劃所涉及向持牌人發放12萬元特惠金的數額，遠高於以往在類似的自願交回小販牌照計劃下所發放的特惠金額。持牌人倘若決定交回小販牌照，理應自行處理與其助手之間的關係。 \n\n(四) 現時有些排檔位置接近毗鄰樓宇逃生樓梯出口，如排檔失火，火焰、濃煙及高溫會堵住樓宇逃生通道，造成煙囱效應，阻礙居民逃生。為減低街頭小販擺賣活動在排檔區所構成的火警風險，政府認為有需要改善小販排檔的消防安全及設計，以及把攤檔遷離樓宇逃生樓梯出口對出或是阻礙消防車通過及／或雲梯操作的位置。資助計劃的目的是為排檔區內的小販在重建或搬遷排檔時提供財政資助，以加快減低火警風險工作的進行。至於其他非位於排檔區的小販，包括在小販市場內的攤檔、靠牆檔及報紙檔等，分布在不同的“離街地點”或分散在各處街道。由於這些攤檔並非集中在人煙稠密的地區或以密集形式位處街上，故此對毗鄰樓宇造成的火警風險相對較低，因此沒有被納入資助計劃的範圍內。",
      "sequence": 196,
      "bookmark": "SP_PO_SFH_00214"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，根據政府的數據，香港農地的整體面積在過去16年持續減少，而荒廢及休耕的農地近年一直佔整體農地約七成。另一方面，2013年的施政報告並無提出協助農業發展的新政策。有市民向本人反映，現時有部分青年人希望投身農業，而一些因土地發展而被政府收地的農民則希望重投農業，但未能覓得合適的農地。他們又指出，雖然現時漁農自然護理署(“漁護署”)負責管理3個貸款基金共滾存4,500萬元，而蔬菜統營處管理的農業發展基金亦有約2億元的可動用資金，但有關基金未能協助提升香港的農業發展。就本港的農業發展，政府可否告知本會： \n(一) 過去5年，每年政府因為各項發展計劃而收回的農地的面積為何，當中在收地時為常耕農地和已荒廢的農地的面積分別為何，以及因收地受影響的農民的數字為何(請按下表列出)；政府有何措施幫助該等受影響的農民； \n年份 政府收回的農地面積 (公頃) 其中的常耕農地面積 (公頃) 其中的荒廢農地面積 (公頃) 受收回農地影響的農民人數 2008     2009     \n年份 政府收回的農地面積 (公頃) 其中的常耕農地面積 (公頃) 其中的荒廢農地面積 (公頃) 受收回農地影響的農民人數 2010     2011     2012     \n(二) 過去3年，政府有否將一些土地規劃為農地，以推動農業的發展；如有，有關的新增農地的面積為何；如否，原因為何； \n(三) 政府有否考慮如何善用現時的荒廢及休耕農地、堆填區、閒置土地及離島沿岸土地(例如設立農業研究中心，以鼓勵創新的農業發展)，以及進一步建立本地農產品的安全可靠的品牌信譽；如有，詳情為何；如否，原因為何； \n(四) 政府會否參考香港鄰近地區(例如台灣)結合“生態、生活、生產”的可持續發展模式，推出措施以發展有機耕種及綠色休閒農業結合的生態農莊；如會，詳情為何；如否，原因為何； \n(五) 政府會否考慮優化現有農業相關的貸款和發展基金，或成立農業持續發展基金，以推動農業的可持續發展；如會，詳情為何；如否，原因為何；及 \n(六) 政府有否制訂政策協助新的農業技術應用在香港的農業上，並鼓勵新的農業行業的發展；如有，詳情為何；如否，原因為何，以及會否制訂相關的政策？",
      "sequence": 197,
      "bookmark": "SP_MB_SH_00216"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府現行的農業發展政策，是透過提供基礎建設、技術支援和低息貸款，並同時充分利用蔬菜統營處設立的農業發展基金，以協助本地農業發展，提高業界的生產力及營利能力，發展現代化、注重環保及保育大自然資源和農業生態的農業技術，生產優質、安全、高值的產品，協助業界邁向可持續發展。 \n 在這政策下，漁護署積極推動和支援農民發展有機耕作，並設立了“有機耕作支援服務”，為有意把傳統耕作轉為有機耕作的農民提供\n建議和技術支援，並聯同蔬菜統營處和新界蔬菜產銷合作社有限責任聯合總社(或簡稱“菜聯社”)推廣本地有機農產品的生產和銷售。截至2013年5月底，參與“有機耕作支援服務”的菜場共有217個，每天生產大約5公噸有機農產品供應市場。目前，銷售經蔬菜統營處批銷的有機蔬菜零售點超過37個。漁護署亦支持香港有機資源中心推廣有機耕作的公眾認知和有機產品認證。 \n 漁護署也不斷為農民舉辦各樣的技術講座及田間示範，介紹改良品種的農產品及新的種植技術。近年開發的優質品種包括紅肉網紋瓜、無籽西瓜、黃肉小西瓜、牛角青椒、圓紫茄子、馬鈴薯和有機草莓等。 \n 政府亦積極協助業界建立優質品牌。現時，全港共有265個菜場參加了“信譽農場計劃”。該計劃旨在推廣優良園藝操作及環保作物生產方法；鼓勵農友採用綜合病蟲害管理技術，正確安全使用農藥；執行定期農場測檢，為市場穩定供應安全及優質的蔬菜。漁護署亦協助業界設立假日農墟及舉辦大型嘉年華活動，例如每年一度的“本地漁農美食迎春嘉年華”，每年皆吸引過百本地漁農戶參加及逾10萬市民參觀，有助加深市民對本地漁農產品的認識、推廣本地品牌。 \n 此外，蔬菜統營處自1988-1989年度從其營運盈餘撥款成立一個農業發展基金，以支援漁護署和業界推展多個農業發展項目，其中包括上述的計劃和活動，以及最新引進和推廣全環控蔬菜水耕生產技術等。在2008年至2012年期間，該基金合共撥出款項約1.4億元。現時該基金可動用的資金約為1.7億元。 \n 與此同時，漁護署負責管理3個貸款基金(包括嘉道理農業輔助貸 款基金、約瑟信託基金和蔬菜統營處貸款基金)，為農民提供發展及經營資本。三個基金目前滾存總值達四千七百多萬元。基金的特點是申請手續簡單、低息、免抵押借款可達13萬元及靈活設定還款期。在2008年至2012年期間，3個基金共向411位農戶貸款四千二百多萬元。 \n 政府會繼續上述的工作，支援本地農業的持續發展。 \n 現就質詢的各部分答覆如下： \n(一)根據地政總署的資料，過去5年，政府因應各項公共發展項目及計劃而收回的新界私人農地(即為在土地註冊處登記\n文件顯示為農地類別的私人土地)面積共約107公頃，按年分別約為56公頃(2008年)、2公頃(2009年)、29公頃(2010年)、7公頃(2011年)及13公頃(2012年)。地政總署沒有關於就此所收回的農地其耕作情況的資料。 \n 因當局清理政府土地或收地作公共用途而受影響的新界真正農戶(由漁護署協助評估)，如合資格申請公共房屋，卻選擇在另一地點繼續務農並放棄其輪候公共房屋的優先次序，可獲發農業遷置津貼。除此之外，受影響而合資格的農戶，可根據現行政策申領其他專為真正農戶而提供的特惠津貼，包括青苗補償、從事耕種人士的騷擾津貼、養豬人士和飼養家禽人士的津貼、符合規定的私人土地農場構築物補償津貼，和農場雜項永久改善設施補償津貼。過去5年，地政總署共向3 101名農戶發放上述的特惠津貼，按年分別為1 280名(2008年)、604名(2009年)、593名(2010年)、235名(2011年)及389名(2012年)。 \n(二) 規劃署在制訂法定圖則(包括分區計劃大綱圖及發展審批地區圖)時，會參考相關政府部門包括漁護署的意見，將適合作農耕用途的土地劃作“農業”用途地帶。在2010年，新界共有3 050公頃土地被劃作“農業”用途地帶，而過去3年被劃作“農業”用途地帶的土地已由3 050公頃增至3 278公頃。新增的“農業”用途地帶主要位於5份與邊境禁區相關的法定圖則內(1)。要留意的是，仍有私人農地處於法定圖則範圍之外和郊野公園內，同時位於其他用途地帶例如“鄉村式發展”、“綠化地帶”、“自然保育區”等，農業亦屬經常准許的用途。因此上述數字只代表位於法定圖則內的“農業”用途地帶面積，而並不代表全港所有可以耕作的農地面積。 \n(三) 現時被劃作“農業”用途的土地共有3 278公頃，其中近七成的業權屬私人擁有，土地是否用於農業生產，取決於土地業權人的決定。對有意投身農業生產的人士(包括上文第(一)部分所述因受收地影響而選擇在另一地點繼續務農的農友)，政府會透過提供基礎建設、技術支援和低息貸款，支援他們和本地農業的持續發展。詳細的工作請參閱上文\n(1) 有關法定圖則包括沙頭角、打鼓嶺北、文錦渡、蓮麻坑，以及馬草壟和蠔殼圍發展審批地區圖。 \n第一至六段。此外，為協助有意參與或重新參與農耕的農友，漁護署擔當一個協調的角色，如得悉有土地擁有人有意出租耕地，會協助相關人士接觸，讓農友和土地擁有人透過磋商，自行達成租用協議。是否租出土地以作農業生產，最終由土地擁有人決定。在過去5年(2008年至2012年)，漁護署合共協助了74位農友覓地復耕，復耕農地的面積合共約14公頃。 \n(四) 近年，不少農場為了配合市民追求健康生活的趨勢，逐漸開放給公眾參觀和遊覽，從以往單純從事農業生產發展為集生產、休憩及教育於一身的休閒農場。為配合這方面的發展，漁護署自2010年起每年透過編製及派發《香港休閒農場指南》，提供了120個休閒農場的資料，以積極推廣休閒農業，並推出休閒農場搜尋網頁\u003chttp://fedvmcs.org/farm_index.php\u003e，方便市民前往各具特色的休閒農場參觀，發揮農業的多元性，使本地農業得以持續發展。 \n(五) 如上文第五段所述，為協助本地農業發展，漁護署充分利用蔬菜統營處自1988-1989年度起成立的農業發展基金，以支援漁護署和業界推展多個農業發展項目，其中包括“信譽農場計劃”；每年一度的“本地漁農美食迎春嘉年華”；以及最新引進和推廣的全環控蔬菜水耕生產技術等。漁護署會繼續善用有關的基金資源，與業界共同合作，進一步推廣本地農業的發展。 \n 漁護署負責管理3個貸款基金(包括嘉道理農業輔助貸款基金、約瑟信託基金和蔬菜統營處貸款基金)，為農民提供發展及經營資本。漁護署會不時檢視業界對資金的需求，以期令基金能更切合受助人的需要。 \n(六) 香港是高度都市化的城市，土地資源有限。根據上文第一段所述的政策，在發展新的農業技術時，漁護署會積極研究引進一些能更有效率地使用土地資源的方法，例如於今年3月正式開幕的“全環控水耕研發中心”，漁護署聯同蔬菜統營處，從海外試行引進“全環控水耕”方法，利用先進精密的環控技術，在室內維持蔬菜生長所需的最佳條件，以嶄新的水耕方法來生產無污染的即食沙律菜苗。全環控水\n耕操作的選址極具彈性，可利用空置的廠廈單位作為生產場地，以促進善用過剩廠廈資源及減輕對農地的需求。另“全環控水耕”因可作直立多層生產，所以若以相同產量來說，這生產方法所需的土地面積會較傳統耕作細小很多，正適合應用於像香港般缺乏土地而又高度城市化的地方。",
      "sequence": 198,
      "bookmark": "SP_PO_SFH_00217"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，據悉，上水石湖墟街市於上世紀90年代初啟用，是全港首個設有空氣調節系統(“空調系統”)的公眾街市。然而，有街市檔戶向本人反映，街市使用已接近20年，而空調系統已日漸老化。例如，空調系統於去年及今年曾出現故障，部分機組近期甚至需要停用，使街市內氣溫過高，經營環境日漸變差，對檔戶及光顧的市民造成嚴重影響。就此，政府可否告知本會： \n(一) 過去3年，全港公眾街市出現空調系統故障的次數為何(按街市列出)； \n(二) 現時全港各個公眾街市的空調系統的安裝年份及機組使用年期為何(按街市列出)；當局有否定期為各公眾街市更換空調系統；如有，所設定的年期為何，以及石湖墟街市的空調系統是否已到達更換的期限；如沒有定期更換空調系統，原因為何； \n(三) 鑒於有檔戶反映，石湖墟街市內部分位置的空氣流量長期不足，當局會否制訂措施改善有關情況；如會，詳情為何；如否，原因為何； \n(四) 鑒於早前有報道指出，環境保護署的“辦公室及公眾場所室內空氣質素檢定計劃”檢驗出多間公共圖書館有多項空氣質素指標的參數超標，現時全港的公眾街市有否參與此檢定計劃；如有，結果為何；如否，原因為何；及 \n(五) 現時全港公眾街市空調系統的維修及保養是否由外判商或承辦商負責；如是，合約中有否包含確保街市室內空氣質素需符合標準的條款；如有，詳情為何；如否，原因為何？",
      "sequence": 199,
      "bookmark": "SP_MB_CYH_00219"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，上水石湖墟街市於1994年落成啟用，其街市及熟食中心各自設有獨立空調系統，並由機電工程署(“機電署”)負責維修及保養工作。上述街市曾於2005年更換空調系統。根據紀錄，上述街市的空調系統曾於去年7月及9月出現問題，以致冷氣供應不足。經機電署人員緊急維修後，空調系統於事發後兩天已回復正常冷氣供應。至於熟食中心的空調系統則曾於今年5月出現故障，出現冷氣供應不足。機電署隨即安排更換組件，維修工作已於6月中完成。在維修工程進行期間，該署提供了臨時流動冷氣設施，有助紓緩熟食中心室內溫度過高的情況。 \n 我現就質詢的各部分答覆如下： \n(一) 各公眾街市在過去3年因空調系統出現故障而影響冷氣供應的數字載於附件。 \n(二) 各公眾街市的空調系統的安裝年期見於附件。據機電署表示，一般而言，更換空調系統或設備的需要是按該系統或設備的運行情況而決定，使用年期只是其中一項考慮因素。為確保轄下公眾街市的空調系統運作良好，食物環境衞生署(“食環署”)採取了多項管理措施，其中包括定期清洗和保養空調系統及設置空氣淨化系統(如紫外光燈、空氣洗滌器、抽濕設備等)。食環署會按需要更新有關設施。 \n(三) 食環署會因應空調系統或設備的運行情況，以及街市租戶和市民的意見，適時要求機電署提交改善工程建議。如上文所述，石湖墟街市的空調系統曾於去年出現問題，經維修後，現時運作正常。 \n(四) 環境保護署所訂定的室內空氣標準只適用於已安裝機械通風及空調系統的辦公室和公眾場所如商場、酒店、圖書館等。由於公眾街市的室內環境跟辦公室或其他公眾場所有所不同，因此有關標準並不適用於公眾街市。 \n(五) 現時全港公眾街市空調系統的維修及保養均由機電署的承辦商負責，合約中並沒有關於空氣質素的相關條款。正如上文第(二)部分的答覆中所提及，食環署現時會定期清洗和保養空調系統及設置空氣淨化系統，以確保轄下公眾街市的空調系統運作良好。 \n附件 \n分區 名稱 街市 熟食中心 熟食市場 空調 系統安裝年份 出現空調系統故障 影響冷氣供應的次數 空調 空調 空調 2010年 2011年 2012年 中西區 正街街市及熟食中心    2002 0 0 0 上環街市及熟食中心    1998 0 0 0 士美非路街市及熟食中心    2002 0 0 3 皇后街熟食市場    2002 0 0 0 西營盤街市    1999Δ 0 0 0 東區 渣華道街市及熟食中心    1997Δ 1 3 6 西灣河街市及熟食中心    1992 0 0 2 漁灣街市及熟食中心    2007 0 0 1 柴灣街市及熟食中心    2000 0 3 1 愛秩序灣街市及熟食中心    2008 0 0 0 離島區 坪洲街市    2001 0 0 0 南區 鴨脷洲街市及熟食中心    1998 0 0 0 灣仔區 鵝頸街市及熟食中心    2004 2 2 4 駱克道街市及熟食中心    1998Δ 0 0 1 灣仔街市    2008 3 4 4 黃泥涌街市及熟食中心    1999 3 2 2 \n分區 名稱 街市 熟食中心 熟食市場 空調 系統安裝年份 出現空調系統故障 影響冷氣供應的次數 空調 空調 空調 2010年 2011年 2012年 九龍城區 紅磡街市及熟食中心    1996 0 1 4 土瓜灣街市及熟食中心    1993 0 0 0 旺角區 旺角熟食市場    2005 0 0 0 大角咀街市及熟食中心    2005 0 0 0 觀塘區 宜安街街市    1999 0 0 2 鯉魚門街市    2000 0 0 1 深水埗區 北河街街市及熟食中心    1995 0 0 0 黃大仙區 大成街街市及熟食中心    1998 0 0 0 葵青區 青衣街市    1999 0 0 0 北區 聯和墟街市及熟食中心    2002 0 0 0 石湖墟街市及熟食中心    1994* 0 0 2 沙田區 沙田街市    1999Δ 0 0 1 大埔區 大埔墟街市及熟食中心    2004 1 0 0 屯門區 新墟街市    2007 0 0 0 仁愛街市    2000# 0 0 0 元朗區 大橋街市    2000Δ 0 0 2      總數 10Δ 15Δ 36Δ \n註：  Δ 西營盤街市、渣華道街市及熟食中心、駱克道街市及熟食中心、沙田街市及大橋街市的空調系統計劃於2013-2014年度進行改善工程 \n* 空調系統曾於2005年更換  # 空調系統曾於2011年更換",
      "sequence": 200,
      "bookmark": "SP_PO_SFH_00220"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，配偶為非香港永久性居民的內地婦女在香港所生的子女(俗稱“雙非兒童”)至今已超過20萬人。據報，根據內地的戶籍制度，雙非兒童由於擁有香港永久性居民身份(“香港居民身份”)，所以沒有內地戶籍，因此不獲內地公立學校錄取、不可報考內地的高等教育入學考試，亦不可享用內地政府提供的醫療及其他福利。就此，政府可否告知本會： \n(一) 過去5年，政府接獲關於放棄香港居民身份的查詢或申請數目為何；當中已放棄或喪失該身份的個案數目和涉及的雙非兒童數目為何； \n(二) 現時有否機制供香港居民申請放棄該身份；若有，其法律依據為何；若否，原因為何；政府會否藉修訂法例，設立供雙非兒童的父母替該等兒童申請放棄香港居民身份的機制；及 \n(三) 雙非兒童現時有何途徑放棄香港居民身份並取得內地戶籍；政府會否與內地當局商討，設立雙非兒童取得內地戶籍的機制，以紓緩雙非兒童來港就讀引致中小學學位短缺的問題？",
      "sequence": 201,
      "bookmark": "SP_MB_LKF_00222"
    },
    {
      "title": "保安局局長",
      "content": "主席，就質詢的3個部分，現綜合答覆如下： \n 按照《入境條例》(香港法例第115章)附表1第2段，香港特別行政區永久性居民為： \n(a) 在香港特別行政區成立以前或以後在香港出生的中國公民； \n(b) 在香港特別行政區成立以前或以後通常居於香港連續7年或以上的中國公民； \n(c) 中國公民在香港特別行政區成立以前或以後在香港以外所生的中國籍子女，而在該子女出生時，該中國公民是符合(a)或(b)項規定的人； \n(d) 在香港特別行政區成立以前或以後持有效旅行證件進入香港、通常居於香港連續7年或以上並以香港為永久居住地的非中國籍的人； \n(e) 在香港特別行政區成立以前或以後(d)項的香港特別行政區永久性居民在香港所生的未滿21歲的子女，而在該子女出生時或年滿21歲前任何時間，其父親或母親已享有香港居留權； \n(f) (a)至(e)項的居民以外在香港特別行政區成立以前只在香港有居留權的人。 \n 入境事務處(“入境處”)根據《入境條例》核實有關人士的香港居民身份。根據法律，香港居民身份一經核實，若有關人士仍然符合香港居民的條件，便不會改變。入境處沒有備存有關放棄香港居民身份的查詢數字。 \n 至於有關內地戶籍的事宜，屬內地有關當局的職權範圍，應根據內地有關法規處理。 \n 內地婦女在決定來港產子前，應先仔細考慮有關情況。",
      "sequence": 202,
      "bookmark": "SP_PO_SS_00223"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，近日有社會人士發起佔領中環運動(“佔中運動”)，並期望屆時至少有1萬人參與。就此，政府可否告知本會： \n(一) 有否評估，當有1萬人佔領中環要道時，中區的交通、公共空間和日常商業活動可能受到甚麼影響、維持現場秩序所需的警員人數、日常的警務工作會受到甚麼影響，以及有關的額外公帑開支為何；若有評估，結果為何；若否，原因為何； \n(二) 警方及有關的政府部門有否制訂應變方案，以確保中區各要道的交通和核心商業地帶的經濟活動，一旦中環要道被佔領時不會陷於癱瘓；若有，方案的內容為何；若否，原因為何；及 \n(三) 有否評估，根據現行法例，發起及參與佔領中環要道行動的人士須負上何種刑事責任，以及有關罪行的罰則為何？",
      "sequence": 203,
      "bookmark": "SP_MB_LMF_00225"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港市民根據《基本法》及其他相關法律享有集會、遊行和示威的權利。警方一直根據香港法律，以公平、公正和不偏不倚的態度處理所有公眾集會、遊行及示威活動。警方的執法方針是致力取得平衡，一方面盡量便利所有合法及和平的公眾集會、示威及遊行，另一方面警方亦須致力減低公眾集會、示威及遊行對其他公眾人士或道路使用者的影響，確保公共秩序和公共安全。 \n 就梁議員的質詢，現答覆如下： \n(一)及(二) \n 當局十分關注有社會人士提出發動“佔領中環”的行動。據報道，有社會人士希望召集超過1萬人佔領中環的要道，以表達他們的訴求。我們亦瞭解到社會上有不少的團體及人士關注“佔領中環”行動對社會做成的影響，包括會擾亂社會秩序、破壞香港經濟及營商環境、削弱香港競爭力、導致跨國公司撤走業務等。 \n 我們必須重申公眾集會、示威或遊行人士在表達訴求時，應在遵守香港法律的大前提下，和平有序地進行。遊行及示威人士不應有任何破壞公共秩序或暴力的行為。若有超過1萬人佔領中環要道、集體癱瘓交通、堵塞公共通道等，將會對社會秩序和公共安全造成嚴重影響，甚至影響對市民提供的緊急服務，對市民的生命和財產安全構成威脅。香港警隊是一支專業的執法隊伍，若有任何違法、破壞社會安寧或公共秩序的行為，警方有責任依法採取果斷執法行動，恢復社會秩序和公共安全。警方會根據當時情況採取適當的措施來維持社會秩序和保障公共安全。 \n 根據《公安條例》，任何公眾集會或遊行人數若超出法例規限，即50人以上的公眾集會及30人以上的公眾遊行，必須按照條例的規定，在活動舉行前最少7天向警務處處長(“處長”)提出通知，並在處長沒有作出禁止或提出反對的情況下方可舉行。有關的通知須包括公眾集會或遊行的日\n期、開始和持續的時間、地點或路線、主題及估計參與人數等基本資料。處長可對已提出通知的公眾集會或遊行施加活動條件，以確保公眾活動的秩序和整體的公共安全，並把有關條件在向主辦者發出的“不反對通知書”內事先清楚列明。如主辦者認為處長的決定不合理，可向法定而享有獨立性的“公眾集會及遊行上訴委員會”提出上訴。上訴委員會由1位退休法官擔任主席，成員從一個15人小組輪流選出3人擔任，並會在接到上訴申請後於短時間內召開聆訊。終審法院在1宗案件的判詞中指出，香港的法定通知機制在世界各地的司法管轄區極為普遍，並確認這個法定通知機制合憲，亦能讓警方履行職責，即採取合理和適當措施，有助合法的集會和示威以和平方式進行。 \n 警方呼籲任何人士如計劃舉辦公眾活動，而有關公眾活動人數超出法例規限，應及早與警方聯絡並商討公眾活動的具體安排，讓警方制訂及採取相應措施便利有關活動以和平方式進行，減少對其他公眾人士的影響，並確保公共秩序及公共安全。 \n 警方就處理個別公眾活動須動用的警力資源視乎個別活動的性質、參與人數、地點及現場實際情況等。根據過往的經驗，警方處理大規模遊行示威等公眾活動時須動用大量警力及資源，以確保公共秩序和公共安全。 \n(三) 就參與“佔領中環”人士可能負上的刑事責任，當局不會就假設性的情況作出評論。但是，公眾集會、示威或遊行人士在表達訴求時，應在遵守香港法律的大前提下，和平有序地進行。遊行及示威人士不應有任何破壞公共秩序或暴力的行為。",
      "sequence": 204,
      "bookmark": "SP_PO_SS_00226"
    },
    {
      "title": "王國興議員",
      "content": "主席，現時香港房屋協會(“房協”)有20個出租單位屋邨(“出租屋邨”)及已推出10個住宅發售計劃(下稱“出售屋苑”)，為逾10萬名基層及低收入市民提供租住房屋及自置居所的選擇。然而，\n有市民指出，由於多個屋邨／屋苑的樓宇的樓齡已逾50年，樓宇外觀及內部均已殘舊老化，要改善居民的生活環境，實依賴房協維修及重建該等屋邨／屋苑。就此，政府可否告知本會，是否知悉： \n(一) 過去5年，房協為轄下各出租屋邨及保修期仍未屆滿的出售屋苑分別進行大型巡查樓宇狀況和維修工程的日期，以及涉及的工程種類及開支為何(以表列出)；同期收到居民的各類投訴的宗數及跟進情況； \n(二) 根據過去5年房協主動巡查的結果，(i)第(一)部分所述的出售屋苑有否發現與健康村重建第二期類似的問題，例如樓宇外牆及電梯大堂紙皮石持續剝落的情況；(ii)房協的出租屋邨有否發現與香港房屋委員會轄下華富邨類似的結構性問題，例如樓宇內部嚴重石屎剝落及鋼筋外露等情況，而需要進行大型外牆及內部結構性的維修工程；如有，涉及的屋邨／屋苑名單及出現的樓宇狀況，以及過去5年每年房協人員主動巡查的次數為何； \n(三) 鑒於有一些出租屋邨的居民反映，現時健康村第三期及漁光邨等樓齡近50年的屋邨的居住環境嚴重欠佳，他們因此要求房協進行重建及協助搬遷，房協有否計劃重建該等高齡屋邨；如有，重建屋邨及安置居民的時間表為何；如否，會否在未來5年內開展有關重建該等屋邨的研究工作；如會，詳細時間表為何； \n(四) 鑒於有小業主對出售屋苑的樓宇維修保養安排非常不滿，例如健康村重建第二期的業主強烈指責房協拖延進行外牆紙皮石維修工程，待保修期屆滿便推卸責任，現時保修期已屆滿及仍未屆滿的出售屋苑的名單分別為何；過去10年，房協曾為哪些出售屋苑進行維修工程，以及涉及的工程項目和費用為何；及 \n(五) 鑒於現時出售屋苑的業主一般是低收入或退休人士，當保修期已屆滿的屋苑需要進行維修工程時，房協會提供何種支援，以協助年老和經濟有困難的小業主為支付維修費用而面對的經濟壓力；房協現時有否計劃優化及延長出售屋苑的保修期，以協助基層及低收入的業主？",
      "sequence": 205,
      "bookmark": "SP_MB_WKH_00228"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，運輸及房屋局已就王國興議員的質詢向房協作出跟進。房協提供的答覆如下： \n(一) 房協轄下現有20個資助出租屋邨，共提供33 000個單位，並由房協負責屋邨日常的維修保養。房協每年會全面檢查各出租屋邨，安排大型的維修及改善工程，並會分階段進行有關工程。過去5年，在各屋邨先後進行的工程項目包括：維修及翻新大廈外牆、重鋪大廈天面及進行防水工程、更換及維修供水／排污系統、增設無障礙通道、重鋪屋邨路面、改善消防系統、更新電力供應系統、增設升降機和保養斜坡等類別。這些主要維修項目的總開支約為八億三千多萬元，詳情表列於附件一。 \n 就住宅發售計劃而言，由於有關物業已出售予業主，在制訂較大型的維修及改善工程時，房協作為物業管理人的角色，須與屋苑業主委員會或立案法團商討，故此各屋苑的情況不盡相同。一般而言，在樓宇維修保養期內的資助出售屋苑若出現任何維修問題，房協會安排承建商跟進。房協在過去5年並沒有新的資助出售屋苑落成。 \n 在過去10年，住宅發售計劃下的資助出售屋苑所涉及的工程種類繁多，包括更換水泵工程、重鋪路面磚、改善升降機工程、更換供水水管及改善照明系統等。主要的維修改善工程共有3宗，相關屋苑為祈德尊新邨、健康村重建第一期及健康村重建第二期，工程支出均由業主分擔，詳情表列於附件二。房協一直就屋苑管理與屋苑業主緊密聯繫。房協並沒有特別就所收到意見／投訴的次數作統計。 \n(二) 房協一直密切留意其出租屋邨的情況。房協的出租屋邨並沒有出現提問中所提及的結構性問題。就住宅發售計劃項目而言，房協一直就屋苑管理與屋苑業主緊密聯繫。過去10年的主要維修改善項目，已載於附件二。 \n(三) 房協轄下的20個出租屋邨，部分早於1960年代已經落成。房協除了維修及翻新屋邨設施外，亦會考慮透過重建屋邨，以改善居住環境，提升住戶的生活質素，更有效利用\n土地資源，和增加住屋單位數目。例如將會重建位於筲箕灣的明華大廈。 \n 房協會定期檢討出租屋邨重建的優次，並研究未來的重建計劃。房協會考慮住戶的調遷安排、屋邨及其設施的狀況、房協的資源、重建的可行性等因素。就未來的重建項目，房協會於落實重建計劃後適時作出公布。 \n(四) 就住宅發售計劃下的保養安排而言，房協是依據樓宇買賣合約上的樓宇維修保養期履行其維修責任。在樓宇維修保養期內發現的紕漏，會轉介承辦商跟進；而在維修保養期屆滿後，業主則須自行負責修補紕漏，這安排與其他私人屋苑的做法一致。現時所有住宅發售計劃下的屋苑的維修保養期均已屆滿。 \n 就健康村重建二期的個案而言，物業落成至今已逾15年，而相關的維修保養期，亦已於1998年9月屆滿。房協於收到住戶就外牆情況的反映後，已馬上要求屋苑的建築顧問提交報告，並得悉外牆部分紙皮石因時間及環境因素而剝落，就其樓齡而言，屬於正常現象。然而，房協已向業主建議共同委派獨立專業顧問，審查和評估屋苑外牆的狀況，並確定外牆紙皮石的狀況以及連帶的維修責任。如雙方認同審查和評估的結果，房協願意於有需要時依據顧問的報告作出跟進。 \n 過去10年，房協的資助出售屋苑所涉及的大型維修工程項目和費用已表列於附件二。 \n(五) 房協會依據樓宇買賣合約提供樓宇維修保養期，履行其維修責任。於維修保養期過後，業主須負起維修的責任。有需要的業主可參與房協及市區重建局由2011年4月起共同推行的“樓宇維修綜合支援計劃”。該計劃下的“公用地方維修津貼／免息貸款”、“家居維修免息貸款”及政府委託房協管理的“長者維修自住物業津貼計劃”，可為合資格的業主就大廈公共地方或個別單位的修葺工程提供財政支援(包括貸款或津貼)。 \n\n附件一 \n房協出租屋邨過去5年主要維修項目 (2008-2009年度至2012-2013年度) \n 開支(\u0027000元) 工程類別 2008- 2009 年度 2009- 2010 年度 2010- 2011 年度 2011- 2012 年度 2012- 2013 年度 總數 屋邨外牆維修和粉飾工程 27,139 18,700 24,176 5,460 11,302 86,777 屋邨天面及防水工程 3,943 8,135 16,861 264 1,150 30,353 供水及去水系統維修 8,726 2,433 6,458 4,229 1,983 23,829 其他項目(包括暢通無阻工程、屋邨路面及公眾地方地台重鋪工程、單位翻新等) 19,799 21,545 27,006 38,655 20,112 127,117 通風及空調系統 - 1,159 310 2,698 17,446 21,613 消防系統 1,405 158 155 3,884 9,969 15,571 電力供應系統 10,089 144,401 202,092 47,320 3,299 407,201 公共天線／閉路電視系統 1,930 1,364 680 667 260 4,901 升降機系統 2,157 10,633 3,702 49,583 19,846 85,921 斜坡維修工程 6,695 2,384 1,695 1,937 1,763 14,474 水泵系統 5,152 3,190 1,831 2,613 725 13,511 總數 87,035 214,102 284,966 157,310 87,854 831,267 \n\n附件二 \n住宅發售計劃下的資助出售屋苑過去10年主要維修項目 (2003-2004年度至2012-2013年度) \n年份 屋苑 工程項目 工程費用(元) 完工時間 2010-2011 健康村重建第二期 住宅外牆維修顧問服務 380,000 進行中 2009-2010 祈德尊新邨 A和B座外牆維修工程 4,736,200 2009年12月 2009-2010 健康村重建第一期 住宅內牆維修工程 1,940,900 2010年11月",
      "sequence": 206,
      "bookmark": "SP_PO_STH_00229"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，行政長官在2013年的施政報告中表示，“香港是配合國家穩步推進利率和匯率市場化改革，逐步實現人民幣資本項目可兌換的理想‘試驗場’”。據報，本年5月召開的國務院常務會議，研究部署今年深化經濟體制改革的重點工作，包括穩步推出利率及匯率市場化的改革措施，以及提出人民幣資本項目可兌換的操作方案。此外，中國人民銀行貨幣政策委員會的一位委員於今年5月發表的金融研究報告預計，內地的資本帳戶開放應於2015至2020年期間完成。就此，政府可否告知本會： \n(一) 落實施政報告提及香港作為人民幣資本項目可兌換的“試驗場”的發展方向，迄今的進展如何；及 \n(二) 有否研究，對於內地的資本帳戶開放工作，政府及本港金融業界可在哪方面作出配合？",
      "sequence": 207,
      "bookmark": "SP_MB_NLS_00231"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，國家“十二五”規劃特別提到，支持香港發展成為離岸人民幣業務中心和國際資產管理中心。在“一國兩制”下，香港是配合國家穩步推進利率和匯率市場化改革，逐步實現人民幣資本項目可兌換的理想“試驗場”。 \n\n 自2004年開始，特區政府一直致力推動香港離岸人民幣業務的發展。隨着人民幣在跨境交易中更多使用，以及在中央和內地有關部委大力支持下，香港離岸人民幣業務在近年快速增長，並已發展成為全球最大規模及最具效率的離岸人民幣業務中心。在人民幣貿易結算業務方面，2013年首4個月，經香港銀行處理的人民幣貿易結算交易總額已經超過11,000億元人民幣，較去年同期大幅增加48%。 \n 在人民幣貿易結算帶動下，香港人民幣存款亦大幅增加，人民幣的融資活動也越趨活躍。香港擁有全球最大的離岸人民幣資金池。截至2013年4月底，人民幣存款和存款證餘額合計達8,370億元人民幣。作為全球離岸人民幣融資中心，香港的人民幣債券、貸款和股票類產品都有理想的發展。在債券方面，截至2013年5月底，在本港發行的人民幣債券共有276筆，未償還餘額達2,776億元人民幣。在貸款業務方面，截至2013年4月底，人民幣貸款餘額達880億元人民幣。在股票方面，首隻離岸人民幣交易股本證券於2012年10月以創新的雙櫃檯形式在港上市。 \n 本年3月6日，內地監管機構公布擴大人民幣合格境外機構投資者(即RQFII)試點的安排，並發布RQFII試點辦法的修訂，擴大RQFII試點機構類型，容許內地商業銀行、保險公司等香港子公司，以及註冊地及主要經營地在香港的金融機構申請RQFII資格，同時放寬RQFII資金的投資範圍限制，允許機構根據市場情況自主決定產品類型。這措施有利於香港市場推出更多創新和多元化的人民幣投資產品，同時促進人民幣資金在內地與香港之間的跨境使用和循環。近日，恒生銀行旗下的恒生投資管理有限公司取得RQFII資格，成為首家港資公司加入RQFII行列，並計劃推出一隻交易所買賣基金。 \n 隨着離岸人民幣業務的發展，在港的人民幣金融中介活動越見活躍，人民幣的價格發現和市場機制日趨成熟。就此，香港財資市場公會於本年6月24日推出人民幣香港銀行同業拆息定價。透過提供一個可靠基準作為貸款產品的定價參考，此舉將可促進離岸人民幣貸款市場的進一步發展。拆息定價亦將能帶領離岸人民幣利率掉期市場的發展，並協助市場參與者對沖人民幣業務的利率風險。 \n 作為面向全球的離岸人民幣業務樞紐，香港在支持國際企業和金融機構開展離岸人民幣業務的角色越見重要。於2013年4月底，香港人民幣清算平台共有209間參加行，當中有185間是海外銀行的分支機構或內地銀行的海外分支。本地認可機構正積極為海外各地的金融機\n構提供批發層面的人民幣服務，於2013年4月底，海外銀行在香港銀行開設的人民幣代理銀行帳戶數目已超過1 500個。於2013年5月，香港人民幣即時支付結算系統(RTGS)平均每天處理的交易額達3,900億元人民幣，當中約九成是離岸市場的交易。 \n 整體而言，香港的人民幣業務平台已經發展成熟，能夠為全球企業和金融機構提供一站式離岸人民幣服務，同時也在內地金融體系現代化和多層次發展，以及逐步實現人民幣資本項目可兌換的過程中發揮積極作用。 \n 展望未來，特區政府和業界會繼續推進香港在離岸人民幣業務的發展，並在配合內地的資本帳開放步伐和風險可控的前提下，進一步加強香港離岸人民幣市場和內地在岸市場的聯繫。 \n 此外，特區政府正積極繼續優化市場基建和鞏固金融平台，並與內地有關部委保持緊密溝通，促進在岸與離岸人民幣資金循環；推進擴大RQFII計劃的安排；繼續加強與海外市場(如倫敦和澳洲)的人民幣業務聯繫，提升香港作為全球離岸人民幣業務樞紐的功能和地位，為從事零售活動的國際金融機構提供批發平台服務；繼續進行海外路演，在幫助和促進海外金融機構和企業拓展人民幣業務的同時，也推動他們的交易直接或間接利用香港的人民幣金融平台進行。我們亦期望業界繼續把握人民幣國際化的機遇，促進香港離岸人民幣市場的創新及多元化發展，以滿足不同企業、金融機構和投資者的需要。",
      "sequence": 208,
      "bookmark": "SP_PO_SFST_00232"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，一間物業顧問服務公司最近發表的一份研究報告指出，在2013年至2020年期間香港短缺的辦公室面積預計達400萬至800萬平方呎，相等於4至8幢國際金融中心2期的面積。此外，差餉物業估價署編製的《香港物業報告2013》顯示，辦公室租金連續4季攀升，而2012年第四季的整體租金指數較1年前上升7%。就此，政府可否告知本會： \n(一) 當局有否估算本港未來10年各級辦公室的供求情況；若有，詳情為何；若否，原因為何； \n\n(二) 按當局根據《城市規劃條例》(第131章)的規定已制訂及擬備中的法定圖則的商業用地面積計算，可新增的各級辦公室面積及其推出市場的時間表分別為何；及 \n(三) 當局有何策略加快各級辦公室的供應，以緩減辦公室租金的升勢，從而減輕中小型企業的營運壓力和維持香港作為區域商務樞紐的地位？",
      "sequence": 209,
      "bookmark": "SP_MB_AS_00234"
    },
    {
      "title": "發展局局長",
      "content": "主席，為維持香港作為主要金融和商業中心的地位，政府會繼續採取多管齊下的措施，以確保穩定而充足的優質辦公室供應，支持香港經濟的持續增長。 \n 就石議員的質詢，我的答覆如下： \n(一) “香港2030：規劃遠景與策略研究”(“香港2030研究”)就各類土地用途，包括商業中心區甲級辦公室用途，提供了長遠的規劃策略。根據“香港2030研究”的預測，由2003年至2030年，商業中心區甲級辦公室需增加約270萬平方米的總樓面面積，以滿足市場的需要。至於未來10年其他各級辦公室的需求，由於較易受市場波動影響，我們並沒有作出有關估算。 \n 在本港辦公室的未來供應方面，由於辦公室發展主要由市場主導，我們難以就未來的市場供應作出預測。不過，根據差餉物業估價署的資料，在2013年及2014年，本港寫字樓的預測落成量分別約為157 800平方米及158 900平方米(1)。 \n(二) 根據《城市規劃條例》擬備的法定圖則，“商業”用途地帶涵蓋各類經常准許的用途，“辦公室”只屬其中一類經常准許的用途，而有關地帶亦涵蓋現有已發展，或正規劃作不同商業用途的私人或政府土地。因此，我們未能根據有關法定圖則的“商業”用途地帶面積，估算新增的各級辦公室樓面面積，以及其推出市場的時間。 \n                                           (1) 有關數字為“內部樓面面積”。 \n(三) 正如2013年施政報告指出，政府會繼續透過多管齊下的措施，在增加房屋土地供應的同時，致力增加商業用地和設施(包括辦公室)的供應，以促進香港不同經濟活動的進一步發展。當局正積極推展以下各段所述的一系列措施，以增加商業用地和設施(包括辦公室)的供應。 \n 首先，“起動九龍東”的措施有助將九龍東發展為本港另一個核心商業區。根據2013年施政報告，九龍東有潛力供應約400萬平方米新增辦公室樓面面積。為加快釋放發展潛力，我們正研究搬遷九龍東兩個行動區內現有的政府設施，並把行動區內部分空置而合適的土地盡快推出市場，預計兩個行動區共可提供約50萬平方米包括辦公室及其他用途的樓面面積。 \n 此外，根據啟德分區計劃大綱圖，啟德發展區有14塊土地劃為“商業”地帶，5塊位於北面停機坪的啟德城中心，3塊位於九龍灣海旁南停機坪角，6塊位於跑道區內，總面積約14公頃，預留作商業用途，包括辦公室、商店、酒店等。有關土地待相關的基建工程逐步完成後，便可分階段投放市場。 \n 為配合九龍東商業區的轉型及市民對增加市區房屋的期望，我們亦正檢視啟德發展區內用地的規劃，包括北面停機坪、南面停機坪及前跑道區，研究增加寫字樓及房屋供應，但以不影響規劃願景和未來5年土地供應為原則。政府將進行詳細技術研究評估對周邊環境及交通等影響，待研究有結果後，便會諮詢公眾意見。 \n 在提供樓面作商業(包括辦公室)用途方面，政府會繼續透過賣地增加商業／商貿用地的供應，過往兩年政府一共售出9幅商業／商貿用地，可提供近40萬平方米總樓面面積。2013-2014年度賣地計劃共有9幅商業／商貿用地，可提供約33萬平方米的總樓面面積。未來在中環新海濱的長遠規劃中，我們亦預計整體可提供約90 800平方米可作辦公室用途的新建樓面面積，有關用地在2016-2017年度中環灣仔繞道相關工程完成後，便可陸續推出進行發展。當局亦會將現有核心商業區內的“政府、機構或社區”用地轉為商業用途，包括中環美利道停車場，以及上環林士街停車場等。\n政府會繼續透過主動推出土地增加商業／商貿用地的供應。 \n 另一方面，政府在2009年10月宣布一系列利便舊工廈重建和整幢改裝的措施。有關措施於2010年4月1日實施，旨在提供更多樓面作合適用途，配合香港不斷轉變的社會及經濟需要。截至今年5月底，地政總署共批出70宗根據有關措施提出的申請，這些項目可提供經改裝或新建樓面面積合共約70萬平方米。在獲批的申請中，逾半數申請的新用途包括改變作“辦公室”用途。 \n 與此同時，當局現行對政府物業政策是在可行情況下，把沒有地域限制的政府辦公室遷離高價值地區(包括核心商業區)，以及盡量利用自置物業重置位於租賃物業的政府辦公室，為有關部門提供長期辦公地方，並減低租金開支。釋出的物業有助增加商業寫字樓供應，以配合發展不同類型的經濟活動。 \n 近期的有關項目包括出售香港花園道3號花旗銀行大廈3樓部分地方，以及4樓、5樓和6樓全層的政府物業(以往用作立法會秘書處的辦公室)。政府已於今年5月簽立買賣協議，在交易完成後，市場上將增加約6 200平方米座落中環的甲級寫字樓作商業用途。 \n 此外，於未來數年的政府將騰出辦公室面積的項目還包括： \n(i) 搬遷工業貿易署：政府現正在啟德發展區興建工業貿易大樓，預期於2014年年底落成。當工業貿易署遷入新大樓後，可騰出位於旺角的工業貿易署大樓超過18 000平方米的樓面作商業用途。同時，新大樓33 000平方米的淨作業樓面面積中，約一半將會用作重置目前政府主要在東南九龍租賃的辦公室； \n(ii) 律政司遷入前中區政府合署：律政司在2015年起分階段遷入前中區政府合署後，會陸續騰出其目前在金鐘道政府合署及租賃物業的辦公地方。騰出的金鐘道政府合署地方主要會用作重置政府其他位於中環和金鐘租賃的辦公室； \n(iii) 重置灣仔海旁3座政府大樓：政府正積極籌備灣仔海旁3座政府大樓的重置計劃，並會安排受影響各部門陸續遷往在非核心區域興建的新政府大樓。當新政府大樓落成後，我們會安排部門分階段遷出灣仔海旁3座政府大樓，並將騰出的樓面分階段盡快出租，以增加灣仔甲級寫字樓的供應。我們會在完成整個重置計劃後，考慮在適當的時候出售該3座政府大樓，預計可提供175 000平方米的樓面作商業用途；及 \n(iv) 興建西九龍政府合署：擬建西九龍政府合署的總淨作業樓面面積約5萬平方米，其中約3萬平方米將用作重置屋宇署、土木工程拓展署和運輸署現時部分位於灣仔、尖沙咀、旺角和觀塘租賃物業內的辦公室，並提供地方重置部分位於灣仔海旁3座政府大樓的其他部門。 \n 總的來說，政府會繼續密切留意本港辦公室的供求情況，並積極進行合適的土地用途規劃、配以相關的城市設計和地區優化工作，以及便捷的交通網絡，務求發展更多新的優質辦公室羣，以滿足市場的需要和繼續提升本港的競爭力。",
      "sequence": 210,
      "bookmark": "SP_PO_SD_00235"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，據報，不少規劃為“綠化地帶”的土地被人非法佔用或非法傾倒廢物(例如舊車胎)。另一方面，行政長官在2013年的施政報告中表示，政府正研究把目前13幅沒有植被、荒廢或已平整的綠化地帶土地改劃作住宅用途，以增加住屋單位的供應。就此，政府可否告知本會： \n(一) 按區議會分區劃分，過去3年，地政總署每年就綠化地帶(i)主動進行巡查的次數(按表1列出)，(ii)接獲投訴後進行巡查\n的次數(按表2列出)，及(iii)發現非法佔用／傾倒廢物的情況後採取執法行動的次數和涉及的土地面積(按表3列出)； \n(表1) 年份 在各區主動進行巡查的次數 每年總數 中西區 東區 南區 灣仔 九龍城 觀塘 深水埗 油尖旺 黃大仙 離島 葵青 北區 西貢 沙田 大埔 荃灣 屯門 元朗 2010                    2011                    2012                    \n(表2) 年份 在各區接獲投訴後進行巡查的次數 每年總數 中西區 東區 南區 灣仔 九龍城 觀塘 深水埗 油尖旺 黃大仙 離島 葵青 北區 西貢 沙田 大埔 荃灣 屯門 元朗 2010                    2011                    2012                    \n(表3)  \n地區 每年總數 中西區 東區 南區 灣仔 九龍城 觀塘 深水埗 油尖旺 黃大仙 離島 葵青 北區 西貢 沙田 大埔 荃灣 屯門 元朗 2010 執法次數 \n涉及土地面積 \n\n 地區 每年總數 中西區 東區 南區 灣仔 九龍城 觀塘 深水埗 油尖旺 黃大仙 離島 葵青 北區 西貢 沙田 大埔 荃灣 屯門 元朗 2011 執法次數 \n涉及土地面積 \n2012 執法次數 \n涉及土地面積 \n (二) 過去3年，非法佔用綠化地帶的最常見5類情況，以及該類個案的涉案人被定罪的宗數和判罰為何；  \n(三) 過去3年，上述的13幅土地中，有否涉及非法佔用／傾倒廢物的情況；若有，涉及的土地面積為何；及 \n(四) 政府會否於今年內公布上述13幅土地改劃作住宅用途的發展計劃詳情，包括每幅土地的面積和地點等；若會，詳情為何；若否，原因為何？",
      "sequence": 211,
      "bookmark": "SP_MB_AM_00237"
    },
    {
      "title": "發展局局長",
      "content": "主席，2013年施政報告提出的10項增加短中期房屋土地供應措施，其中一項是將規劃署於第一階段“綠化地帶”檢討中建議的13幅沒有植被、荒廢或已平整的“綠化地帶”用地改劃作住宅用途。有關用地的改劃工作正陸續展開。而規劃署第二階段的“綠化地帶”檢討亦正在進行中，務求尋找更多具潛質作住宅發展的用地，回應市民對房屋的需求。 \n 就麥議員的質詢，我的答覆如下： \n(一)及(二) \n 地政總署負責處理非法佔用政府土地的個案。有關工作由該署轄下12個分區地政處分別按所屬地域執行，而非以法定圖則的規劃用途地帶(例如綠化地帶)區分。因此該署並無就個別規劃用途地帶備存執法行動的分項統計資料。一般來說，不合法佔用政府土地的常見問題包括在有關土地上搭建違例構築物，以及佔用有關土地作其他未經許可的用途(例如作花園用地和露天存放物品等)。各分區地政處會定期巡查其區內黑點，並會因應投訴及個案轉介，採取適當的跟進工作，包括拆除佔用土地上的構築物及移走有關佔用物品。地政總署會在合適的情況下諮詢法律意見並採取檢控行動。過去3年(即2010年、2011年及2012年)，地政總署清理全港被不合法佔用的政府土地個案分別為7 022宗、6 909宗及8 154宗，另外分別有5宗、2宗及19宗因違反《土地(雜項條文)條例》(香港法例第28章)第6(4)條有關不合法佔用政府土地而被定罪的個案，其中有2宗被處最高罰款1萬元。此外，如發現或接獲舉報有人進行非法傾倒廢物活動，環境保護署會按《廢物棄置條例》(香港法例第354章)採取執法行動。 \n(三) 正如上文所述，地政總署並無就個別規劃用途地帶備存執法行動的分項統計資料。而根據規劃署的資料，第一階段“綠化地帶”檢討建議改劃的13幅“綠化地帶”用地，過去3年並沒有涉及《城市規劃條例》(第131章)的違例發展情況。 \n(四) 規劃署第一階段的“綠化地帶”檢討，建議改劃13幅沒有植被、荒廢或已平整的“綠化地帶”用地作住宅用途。有關用\n地分布在大埔、沙田、屯門、元朗及西貢區，面積合共約57公頃，預計可供興建約23 000個單位。 \n 規劃署已陸續展開有關用地的改劃工作，其中位於清水灣道和碧沙路交界的一幅“綠化地帶”用地，已於2013年5月10日刊憲改劃作住宅用途。至於餘下的12幅用地，預計當中9幅的改劃程序可於2014年年底前完成，而其餘3幅的改劃工作亦會在稍後盡快完成。由於部分用地需要進一步的研究或技術評估，它們的詳細資料會待開展有關改劃工作時公布。規劃署屆時會按一貫做法，根據法定規劃程序，邀請市民在公眾查閱過程中提交申述及意見，並會就個別用地的改劃建議諮詢相關的區議會。",
      "sequence": 212,
      "bookmark": "SP_PO_SD_00238"
    },
    {
      "title": "田北俊議員",
      "content": "主席，對於政府最近提出擴建新界東南堆填區(下稱“將軍澳堆填區”)及新界東北堆填區的計劃，有許多將軍澳和北區的居民向本人表達強烈不滿及反對。他們擔心現有堆填區對鄰近地區造成的臭味、空氣污染、環境衞生、塵埃及交通等問題，會隨着堆填區的擴建而加劇，進一步損害附近居民的健康和生活環境。就此，政府可否告知本會： \n(一) 儘管當局表示已就上述兩項計劃諮詢當區區議會，而該等區議會表示支持或不反對，當局有否收集當區居民的詳細意見；如有，有關的意見為何；如否，原因為何； \n(二) 當局採用甚麼計算公式得出將軍澳堆填區的飽和年期，以及為何當局多年來曾提出多個不一致的飽和年期； \n(三) 鑒於將軍澳堆填區是最接近民居的堆填區，預計該堆填區的擴建計劃對附近居民的影響亦較大，當局有否研究以其他措施代替該擴建計劃，並早日關閉該堆填區；如有研究，詳情為何；如否，原因為何；及 \n\n(四) 鑒於有市民及專家均表示將軍澳堆填區發出的臭味可飄至香港島的太古城及小西灣等地區，當局有否就此進行深入調查；如有，詳情為何；如否，原因為何？",
      "sequence": 213,
      "bookmark": "SP_MB_TPC_00240"
    },
    {
      "title": "環境局局長",
      "content": "主席，就田議員提出的質詢，我們回應如下： \n(一) 在工程計劃的規劃及發展階段(包括法定的環境影響評估(“環評”)程序)，我們一直有讓公眾參與，並舉辦了一連串公眾諮詢／參與環節，以考慮及回應相關持份者及其他有關各方對堆填區擴建工程計劃的關注。 \n 在新界東北堆填區擴建計劃方面，自2004年起，我們已就開展工程計劃的工程可行性研究及環評研究諮詢北區區議會，並不時向北區區議會匯報研究進度。在2007年4月12日，我們就工程計劃的環評結果及最新發展諮詢北區區議會。北區區議會在會議上提出動議，反對新界東北堆填區擴建計劃。 \n 由於擬議的新界東北堆填區擴建地點位於打鼓嶺及沙頭角之間，打鼓嶺區鄉事委員會及沙頭角區鄉事委員會亦是主要持份者，而我們亦收到他們當時的反對意見。為回應區內人士的關注，北區民政事務處及環境保護署(“環保署”)，在2009年年初牽頭成立一個工作小組，成員包括該兩個鄉事委員會代表。工作小組提供平台，供持份者表達意見，並為鄰近社區制訂措施及優化計劃，以回應他們的關注。工作小組定期舉行聯絡會議，向持份者簡介及匯報堆填區擴建計劃的最新發展。工作小組至今已舉行了10次會議。至於在打鼓嶺及沙頭角區內推行優化計劃的訴求(主要關於改善區內環境如綠化或社區設施)，大部分已實施或仍在探討。我們會繼續進行改善及相關工程，並積極考慮在當區進行改善工程的要求。 \n 在2011年6月9日，我們就香港最新的廢物管理策略及行動綱領(包括推行新界東北堆填區擴建計劃)諮詢北區區議會。北區區議員普遍支持廢物管理策略，會上無人提出動議反對新界東北堆填區擴建計劃。在推展有關項目期間，我們會繼續與北區區議會、區內人士及其他相關持份者保持緊密聯繫。 \n 在新界東南堆填區擴建計劃方面，自2004年構思有關工程計劃以來，我們一直秉持讓公眾持續參與計劃的方針，與法定組織、非法定機構及地區代表聯絡。我們曾諮詢西貢區議會、環境諮詢委員會、環保團體、專業組織及學會、教育機構，以及將軍澳居民。此外，我們共舉辦超過500次(涉及約15 000名參加者)參觀新界東南堆填區的活動、在將軍澳舉辦巡迴展覽及流動展覽，以及為將軍澳學校和居民安排外展計劃，向區內人士介紹新界東南堆填區擴建計劃。 \n 三個堆填區中，新界東南堆填區與主要住宅發展最為接近，因此我們需加倍努力以回應社區對空氣質素、氣味及塵沙問題的關注。在氣味問題方面，我們會指定擬議的擴建計劃只接收沒有氣味的建築廢物，以及不再接收都市固體廢物及污泥。當堆填區擴建後只接收建築廢物時，有關車輛數目會減少一半。此外，由2013年年中開始，每天從早上6時至凌晨2時，將有一隊駐地異味監察隊，加強對氣味問題的監察及作出快速回應。為加強監察空氣質素，我們會在將軍澳設立空氣質素監測站，並在2013年7月開始量度環保大道PM2.5懸浮粒子的水平。為回應公眾對塵沙問題的關注，我們已安排定時及不時清洗環保大道。 \n 我們在2011年5月3日就工程計劃諮詢西貢區議會。所得的結論是，出席會議的大部分西貢區議員均支持或不反對堆填區擴建計劃。根據這項計劃，擴建部分會縮小和只會接收建築廢物，從而解決居民所關注的氣味問題。我們會就推展有關項目事宜繼續與西貢區議會及其他相關持份者保持緊密聯繫。我們亦會繼續進行改善及相關工程，並積極考慮在區內進行改善工程的要求。 \n(二) 堆填區的估計飽和日期是取決於廢物產生率、廢物回收率和需要處置的廢物量。廢物產生率受多方面因素相互影響，而個別參數因為種種原因可以出現大幅波動。我們提出的估算，已經考慮多項數據的歷史趨勢和經濟預測，例如政府統計處對人口增長的估算、經濟分析及方便營商處得出的本地生產總值增長估算，以及有關廢物回收及循環再造的措施(例如環保署廢物分類措施的覆蓋率)。過往期間，我們根據以上的基本考慮因素而檢討堆填區的預計飽\n和日期。根據現時估計，現有新界東南堆填區預計將於2014-2015年度飽和。 \n(三) 環境局本年5月公布《香港資源循環藍圖2013-2022》，以解決本港迫在眉睫的廢物管理問題。藍圖以“惜物、減廢”為主題涵蓋一系列措施，包括多項同時進行的行動以避免產生和減少廢物，又動員社區參與減廢，以及完善與廢物相關的設施。 \n 海外的經驗包括南韓及台北等地均顯示，堆填是廢物管理鏈上不可或缺的部分，即使南韓現行廢物管理組合的比例維持在6：2：2，即回收佔60%，堆填佔20%及焚化佔20%。由於3個堆填區將分別於2015年、2017年和2019年相繼飽和，及時擴建3個策略性堆填區是藍圖重要一環。 \n 三個策略性堆填區分別位於將軍澳、北區及屯門，每個堆填區接收來自附近區域的廢物及相關的垃圾轉運站，這3個堆填區及7個垃圾轉運站所建構的一個平衡的廢物處理網絡，為市民提供有效率及最低環境污染的廢物處理服務。 \n 香港的土地資源十分珍貴，適合作堆填區之用的土地不多，現時提出的3個策略性堆填區擴建建議計劃是經過詳細的研究得出的結果，我們希望保存所有可利用的珍貴堆填區容量。而位於將軍澳的新界東南堆填區擴建計劃，因為鄰近九龍及港島，更有其策略性重要性，以應付由市區所產生的廢物。 \n 由於司法覆核，大型轉廢為能的現代焚化設施尚未能開展，相關建造工程更長達8年，未能及早分擔末端處理的壓力。因此，除了及時擴建堆填區外，我們別無他法處置這些廢物。 \n(四) 環保署有收過港島東區(包括小西灣及杏花邨)居民有關異味的投訴。收到投訴後，環保署職員曾到居民住處附近調查，但未能嗅到異味，因此無法進一步追查異味的性質和源頭。除實地調查外，環保署亦根據居民受異味影響的日期及時間，以及天文台所提供的風速和風向資料作出分析，惟亦未能證實異味來自新界東南堆填區。",
      "sequence": 214,
      "bookmark": "SP_PO_ENV_00241"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，根據《販毒(追討得益)條例》(第405章)及《有組織及嚴重罪行條例》(第455章)的規定，任何人如知道或有合理理由相信任何財產(包括金錢)是犯罪得益而仍處理該財產(俗稱“洗黑錢”)，即屬犯罪。就此，政府可否告知本會： \n(一) 過去5年，法庭發出與洗黑錢罪行有關的資產凍結令(“凍結令”)的數目、平均持續時間，以及所涉的金額為何； \n(二) 過去5年，有關人士就凍結令提出司法覆核的個案宗數、當中獲判勝訴的個案宗數，以及當局起訴資產已被凍結的人士洗黑錢的個案宗數為何；及 \n(三) 過去5年，當局偵破涉及跨境洗黑錢活動的罪案宗數為何，以及政府如何處理該等罪案？",
      "sequence": 215,
      "bookmark": "SP_MB_SCK_00243"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據《販毒(追討得益)條例》(第405章)及《有組織及嚴重罪行條例》(第455章)兩條條例的第25條，任何人士若知道或有合理理由相信任何財產全部或部分、直接或間接代表任何人從可公訴罪行(包括販毒)的得益而仍處理該財產，即屬犯罪。此外，根據第405章第10條和第455章第15條，原訟法庭可藉“限制令”禁止任何人處理任何可變現財產；命令可附帶條件及例外情況，容許在符合該等條件或例外情況下處理可變現財產。 \n 就議員的質詢，經諮詢財經事務及庫務局，以及有關部門後，現 答覆如下： \n(一) 過去5年，原訟法庭根據《販毒(追討得益)條例》(第405章)第10條，以及《有組織及嚴重罪行條例》(第455章)第15條，共發出115個限制令，涉及約54億港元。限制令一般為期由數月至數年不等，視乎個別案情而定。 \n(二) 過去5年並沒有相關人士就限制令提出司法覆核的個案，但法庭曾批准2宗撤銷限制令的申請。上述115個限制令中所有資產被限制的人士，均已被起訴或檢控。 \n(三) 香港一直積極參與及配合國際社會打擊清洗黑錢的工作，並建立了健全而且能與有關國際標準接軌的制度，透過立法、執法、監管金融機構、制訂指引守則、宣傳及教育，以及國際合作等範疇打擊清洗黑錢。有關制度行之有效，亦得到其他海外地區、國際組織及制訂國際間打擊清洗黑錢標準的相關機構(包括“財務行動特別組織”)的正面評價。當局沒有備存涉及跨境清洗黑錢罪案的分項數字。 \n 政府及各執法機構與相關的國際組織及境外對口單位會一直保持密切聯絡，交流情報，並會適時檢討現有措施的成效；全力打擊任何形式的清洗黑錢活動。",
      "sequence": 216,
      "bookmark": "SP_PO_SS_00244"
    },
    {
      "title": "陳健波議員",
      "content": "主席，香港與新西蘭及澳洲由2001年開始推行工作假期計劃(“計劃”)，以增強文化雙邊聯繫及推動和發展旅遊業。根據計劃，年齡介乎18至30歲的香港青年可於12個月期內在當地遊歷及從事短期工作，以加深瞭解當地文化及社會發展，汲取寶貴的生活及工作經驗，從而加強自信心、適應力及人際溝通技巧。計劃其後推展至愛爾蘭、德國、日本、加拿大及南韓。就此，政府可否告知本會： \n(一) 2009年至2012年，香港青年申請及獲批參加計劃的人數分別為何(按下表列出)； \n年份 德國 愛爾蘭 日本 南韓 加拿大 新西蘭 澳洲 接獲申請數目 獲批申請數目 接獲申請數目 獲批申請數目 接獲申請數目 獲批申請數目 接獲申請數目 獲批申請數目 接獲申請數目 獲批申請數目 接獲申請數目 獲批申請數目 接獲申請數目 獲批申請數目 2009               2010               2011               2012               \n(二) 計劃由推出至今，當局共接獲多少宗香港青年在參加計劃期間求助的個案、求助的內容，以及當局回應的詳情為何； \n(三) 鑒於旅遊保險的有效期一般只有半年，而且保障範圍不包括工傷意外，當局有否提醒計劃參加者投購合適的保險；及 \n(四) 有否定期檢討計劃的詳情、尋求中國駐當地領事館加強對計劃參加者的協助，以及加強宣傳以提高參加者的安全意識；若有，詳情為何；若否，原因為何？",
      "sequence": 217,
      "bookmark": "SP_MB_CKP_00246"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就陳健波議員的質詢，現答覆如下： \n(一) 根據東道國政府提供的資料，本港青年申請及獲批工作假期簽證的數目如下： \n年份 德國 愛爾蘭 日本 南韓 加拿大 新西蘭 澳洲 接獲申請數目 獲批申請數目 接獲申請數目 獲批申請數目 接獲申請數目 獲批申請數目 接獲申請數目 獲批申請數目 接獲申請數目 獲批申請數目 接獲申請數目 獲批申請數目 接獲申請數目 獲批申請數目 2009 130^ 112^ 100 100 ／ ／ ／ ／ ／ ／ 207* 202* x 3 252 2010 132^ 126^ 100 100 658 265 ／ ／ 187 173 425* 399* x 3 806 2011 148^ 145^ 100 100 299 266 x 65 208 189 429* 400* x 5 609 2012 150^ 142^ 100 100 422 270 x 108 221 198 474* 404* x 9 354 \n註： \n^ 由該年7月至翌年6月的統計數字 \n* 由該年4月至翌年3月的統計數字 \n／ 計劃尚未生效 \nx 當局沒有備存相關數字 \n(二) 我們並沒有備存相關分項統計數字。 \n(三)及(四) \n 香港特區政府與各國制訂工作假期計劃雙邊協議(“雙邊協議”)時，已顧及對計劃參加者的保障。現時與香港訂有雙邊協議的8個國家中，其中7個(包括新西蘭、愛爾蘭、德國、日本、加拿大、韓國及法國)已列明申請人必須就其整個旅程持有有效的醫療保險，否則不會獲發工作假期簽證。 \n 至於澳洲，由於該國與其他地區簽訂的工作假期雙邊協議皆沒有就保險作出規定，澳洲當局認為與香港簽訂的雙邊協議亦同樣地不應規定申請人要就在當地逗留的期間購買保險。然而，澳洲當局亦已在參加計劃的表格和其他宣傳資料內，特別提醒申請人投購適當的醫療保險，以應付在當地可能須支付的有關費用。與此同時，香港特區政府亦一直透過在網頁、宣傳單張及在學校舉行的簡介會等途徑，提高參加者的安全意識，並呼籲所有參加者不論參加哪個國家的工作假期計劃，均應購買適當的醫療保險，以應付在當地可能須支付的有關費用。 \n 任何身在外地的香港特區居民，其中包括工作假期的參加者，如遇上意外，可與當地的中國大使館／領事館(“使領館”)聯絡，或致電本港入境事務處“協助在外香港居民小組”(“小組”)的24小時熱線(852)1868。使領館及小組在接獲求助時，會按個案的情況提供適當協助，例如補發旅遊證件、聯絡家人、介紹當地律師、醫生或翻譯、聯絡事發地當局等。如個案需要其他政府部門或機關的協助，小組亦會盡力協調跟進。",
      "sequence": 218,
      "bookmark": "SP_PO_SLW_00247"
    },
    {
      "title": "李國麟議員",
      "content": "主席，據悉，安老院舍的輔助醫療人員及護士人手長期短缺。政府已額外增加撥款3.56億元，於2012-2013至2014-2015的3個年度期間，支援非政府機構的安老院舍，以及買位計劃下的甲一級安老院舍(“有關院舍”)招聘和挽留輔助醫療人員。有業界人士反\n映，增加在安老院舍任職的護士的培訓機會，有助院舍挽留護理人員。就此，政府可否告知本會： \n(一) 去年至今，當局共接獲多少間有關院舍就上述的額外撥款提出的申請，分別批准及拒絕了多少宗申請，以及批出的款項總額為何(按院舍類別列出分項數字)； \n(二) 去年，有關院舍運用上述額外撥款聘請的輔助醫療人員的人數和所涉的款項總額，以及涉及多少間院舍(按院舍類別及有關人員的職系列出分項數字)； \n(三) 獲批上述的額外撥款的院舍的平均院友、護士及輔助醫療人員的人數分別為何；是否知悉，過去5年，每年有關院舍的輔助醫療人員的平均流失率，以及額外撥款是否有助紓緩該等人員的流失情況；如否，當局會否再增加撥款以改善有關情況；如會再增加撥款，詳情為何；如否，原因為何；及 \n(四) 是否知悉，過去5年，每年各類安老院舍的平均護士及院友的比例、用於培訓在職護士的平均開支，以及平均接受培訓的人次及相關課程的內容分別為何；當局會否考慮增加撥款，以資助任職安老院舍的護士進修，以確保院舍的護理服務質素良好；如會，詳情為何；如否，原因為何？",
      "sequence": 219,
      "bookmark": "SP_MB_JL_00249"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就李國麟議員的質詢，我現答覆如下： \n(一) 社會福利署(“社署”)於2012-2013年度至2014-2015年度，獲增撥3.56億元，予有需要僱用輔助醫療人員的受津助非政府機構及在改善買位計劃下提供甲一級宿位的私營安老院舍，讓其提供更具競爭力的薪酬，聘請及挽留輔助醫療人員。 \n 符合資格的受津助機構有77間，其中有75間願意接受撥款(當中包括營運日間或院舍安老服務的津助機構)，而符合資格而願意接受撥款的甲一級改善買位計劃私營院舍則有36間；發放款項共三億五千五百多萬元。 \n\n(二) 根據撥款安排，受津助機構及改善買位計劃院舍，須於2013年、2014年及2015年10月底前向當局提交的財政報告中，交代有關額外資源的支出金額，並於2015年10月底前提交3年間整體額外資源運用的報告，包括提供所聘請的輔助醫療人員數目。由於機構尚未到期提交報告，因此，社署在現階段未能提供機構使用是項資源的詳細分項，包括聘任輔助醫療人員人數的資料。 \n(三) 獲批上述額外撥款的機構，分別營運不同種類的服務單位，包括康復服務單位、日間或院舍安老服務單位。該等機構涉及參考人手編制的輔助醫療人員職位(包括在非安老服務單位內職位)約有3 700個，其中護士約佔3 000個，物理治療師及職業治療師約佔560個，其餘一百一十多個則為言語治療師及臨床心理學家。獲得額外撥款的津助安老院舍及改善買位計劃院舍合共為約2萬位長者住客提供服務。 \n 社署沒有備存在安老服務單位輔助醫療人員流失率的統計數字。然而，業界普遍認同此項額外資源有助機構提供更具競爭力的薪酬以招聘和挽留輔助醫療人員，紓緩人手流失的情況。政府會繼續密切監察安老服務業的輔助醫療人員及護士人手情况，並適時制訂合適的措施。 \n(四) 安老院舍須在符合《安老院條例》第459章或《醫院、護養院及留產院註冊條例》(第165章)及其他服務／合約(適用於提供資助宿位的安老院舍)的規定下，聘用合適的護士及護理人員(包括保健員)。社署安老院牌照事務處不時會到安老院舍巡查，並會根據《安老院條例》及相關規定，檢查院舍的服務質素，包括人手安排。 \n 另一方面，為協助提高服務質素，社署一直定期為安老服務單位的工作人員提供培訓，在2013-2014年度，社署會為安老服務單位的專業人員(即社工及輔助醫療人員)和非專業人員分別提供180個及300個培訓名額。 \n 社署沒有備存安老院舍的平均護士及院友比例的數字或用於培訓在職護士的開支、人次或相關課程內容。",
      "sequence": 220,
      "bookmark": "SP_PO_SLW_00250"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，行政長官在本年的施政報告中指出，政府會採取一連串強力措施，增加短中期的房屋土地供應。他預計在未來3至4年，私人住宅一手市場可提供67 000個單位。然而，根據地政總署的賣地紀錄，由2012年第三季至2013年第一季，獲批《預售樓花同意書》的私人住宅項目所涉及的單位數目僅約9 200個。就此，政府可否告知本會： \n(一) 未來4年的每個季度內發出的《預售樓花同意書》及《合約完成證明書》的目標數目，以及所涉的單位數目；政府如何確保在未來3至4年，私人住宅一手市場可提供行政長官所述的67 000個單位；按最新的估算，該目標能否達致；如不能，原因為何、有否補救措施，以及有否評估此情況對樓價的影響；如有評估，詳情為何； \n(二) 政府如何監察香港住宅售價的走勢；有否定期檢討監察措施的成效；若有，檢討的結果為何；2012年7月1日至2013年5月31日的每個季度，一手及二手私人住宅單位的售價指數變化分別為何；  \n(三) 鑒於行政長官於去年8月宣布將36幅合共27公頃的“政府、機構或社區”及其他政府用地改作房屋發展，有關工作的最新進展為何； \n(四) 鑒於施政報告指出，有13幅合共57公頃沒有植被、荒廢或已平整的“綠化地帶”適合改作住宅用途，有關工作的最新進展為何； \n(五) 鑒於施政報告指出，有16幅合共30公頃的“工業用地”適合改作住宅用途，有關工作的最新進展為何； \n(六) 2009年至本年5月31日，政府每年售出的住宅用地數目為何，並按住宅用地類別(即甲、乙、丙及丁類住宅用地)以表列出分項數字； \n\n(七) 政府預計由本年至2017年期間每年售出的住宅用地數目為何，並按住宅用地類別以表列出分項數字； \n(八) 在2013年5月31日，批核中的《預售樓花同意書》的申請數目，以及所涉的住宅單位數目為何；及 \n(九) 2009年至今年5月31日，政府發出的《合約完成證明書》及《轉讓同意書》的數目，以及涉及的住宅單位數目分別為何(按下表列出)？ \n  《合約完成證明書》 《轉讓同意書》 2009年 發出的數目   涉及的住宅單位數目 \n2010年 發出的數目   涉及的住宅單位數目 \n2011年 發出的數目   涉及的住宅單位數目 \n2012年 發出的數目   涉及的住宅單位數目 \n2013年 (截至 5月31日) 發出的數目   涉及的住宅單位數目",
      "sequence": 221,
      "bookmark": "SP_MB_KKK_00252"
    },
    {
      "title": "發展局局長",
      "content": "主席，關於私人住宅一手市場在未來3至4年可提供約67 000個單位的數字，是基於政府所掌握關於土地供應的資料，以及發展商於不同階段，就個別項目向政府申請發展許可的相關情況而作出的估算，當中包括已落成樓宇但仍未售出單位、建築中但仍未售出或未開售單位，以及已批出土地並可隨時動工項目涉及單位的數字。然而，不同來源的私人土地供應所能提供的私人住宅單位具體供應量，須視乎樓宇的實際設計、發展商的建屋進度，以及他們何時把落成的單位推出市場發售。這些屬發展商的商業決定及營銷策略，政府不能控制。 \n 考慮到土地供應是影響樓價的重要因素之一，政府在私人住宅土地供應的目標，是維持每年平均提供可興建約2萬個單位的土地。政府會繼續增加土地供應，以滿足市場對私人住宅的需求。 \n 就質詢的各部分，我答覆如下： \n(一) 政府沒有就未來4年的每個季度內發出的《預售樓花同意書》及《合約完成證明書》訂下目標數目。有關的數字將會受個別項目的施工進度、發展商的營銷策略，以及其所提交的申請文件是否完備等各方面因素影響。儘管如此，政府已採取措施，加快《預售樓花同意書》的審批進度。地政總署已重新調配資源，並在有需要和切實可行的情況下，就申請有待解決的事宜，約見發展商及其認可人士和代表律師，務求能迅速尋找解決方案，以加快批出《預售樓花同意書》。 \n(二) 根據差餉物業估價署於2013年6月公布的香港物業報告(每月補編)，2012年7月至2013年4月的樓價指數載於附件一。有關指數涵蓋所有二手市場的成交。就一手市場而言，政府並無統計有關指數。這是因為發展商會因應不同發展項目採用不同的銷售策略，故此不同住宅單位間的售價差異很大；加上一手市場的成交量相對較低，且大部分交易涉及預售樓花，而“樓花期”亦長短不一，故此難以以一般樓價指數準確地作出反映。 \n 政府一直參考樓價、市民置業負擔能力、物業成交量、住宅物業供應、置業供款和租金與收入比例等趨勢，密切監察住宅物業市場的發展，並在有需要時作出相應措施，去確保住宅物業市場健康平穩發展。 \n(三) 規劃署建議將36幅共約27公頃的“政府、機構或社區”及其他政府用地改作住宅發展，估計合共可提供約11 900個公私營住宅單位。截至2013年6月19日，當中16幅已劃作住宅用途或正進行城市規劃程序改劃作住宅用途。規劃署亦預備陸續展開餘下20幅用地的改劃工作，並已就其中5幅用地的改劃建議諮詢有關區議會。規劃署會繼續優先處理餘下用地的改劃用途工作。規劃署亦會繼續在不影響提供社區設施的前提下，物色適合改劃作住宅用途的“政府、機構或社區”及其他政府用地。 \n(四) 規劃署第一階段的“綠化地帶”檢討，建議改劃13幅沒有植被、荒廢或已平整的“綠化地帶”用地作住宅用途，合共約57公頃，預計可供興建約23 000個單位。規劃署已陸續展開有關用地的改劃工作，其中位於清水灣道和碧沙路交界的一幅“綠化地帶”用地，已於2013年5月10日刊憲改劃作住宅用途。至於餘下的12幅用地，預計當中9幅的改劃程序可於2014年年底前完成，其餘3幅的改劃工作會在稍後盡快完成。規劃署第二階段的“綠化地帶”檢討亦在進行當中，以期尋找更多適合改劃作住宅用途的土地。 \n(五) 在2009年進行的最近一輪工業用地檢討中，規劃署建議把16幅共約30公頃的工業用地改作住宅用途。在這些用地中，13幅(其中8幅為私人擁有，5幅為政府擁有)已完成或正進行改劃土地用途的城市規劃程序，預計當全部重建後可提供約14 600個單位。至於餘下3幅私人擁有的工業用地，規劃署會於稍後時間開展有關的改劃工作，估計全部重建後可提供約5 800個單位。 \n(六) 有關政府由2009-2010年度至2013-2014年度(截至2013年6月中)期間售出的各類住宅用地的數目，以及2013-2014年度賣地計劃內未出售住宅土地數目，載於附件二。 \n(七) 政府出售土地的結果要視乎市場因素，當局並無就2013-2014年度以後預計出售的各類住宅用地數目作估計。政府會繼續每個財政年度公布該年度的賣地計劃列出預計可供出售的土地，並每季預先公布準備於該季度推出售賣的土地，向市場提供具透明度及確定性的土地供應計劃，同時讓政府因應市場需求，調節出售土地的步伐，向市場穩定地提供土地。 \n(八) 根據地政總署的紀錄，在2013年5月31日，共有26個住宅項目等待批核《預售樓花同意書》，涉及14 975個單位。 \n(九) 根據運輸及房屋局和地政總署的紀錄，2009年至2013年5月31日期間，政府發出的《合約完成證明書》及《轉讓同意書》數目，以及涉及的住宅單位資料，載於附件三。 \n \n附件一 \n差餉物業估價署樓價指數(2012年7月至2013年4月) \n月份 樓價指數 變動 2012年 7月 206.1 - 8月 210.8 2.3% 9月 217.8 3.3% 10月 223.7 2.7% 11月 225.9 1.0% 12月 227.6 0.8% 2013年 1月 232.5 2.2% 2月* 239.8 3.1% 3月* 239.5 -0.1% 4月* 237.9 -0.7% \n註： \n* 為臨時數字 \n 附件二 \n2009-2010年度至2013-2014年度政府售出各類住宅用地數目 (截至2013年6月14日) \n根據賣地計劃的土地用途 分類 年度 2009-2010 2010-2011 2011-2012 2012-2013 2013-2014 (截至6月 14日) 住宅(甲類) 1 3 4 1 - 住宅(乙類) - 4 5 4 3 住宅(丙類) 2 4 9 14 1 住宅(丁類) - - 5 1 1 住宅及商業 1 - 1 2 - 酒店及住宅／商業 - - 1 - - \n註： \n上表不包括於該年度售出作非住宅用途的用地。 \n2013-2014年度賣地計劃尚未出售的住宅土地數目 (截至2013年6月14日) \n根據賣地計劃的土地用途分類 尚未出售土地數目 住宅(甲類) 3 住宅(乙類) 17 住宅(丙類) 23 (包括5幅已招標或已公布招標的土地) 住宅(丁類) 2 (包括1幅已招標或已公布招標的土地) \n註： \n上表不包括於2013-2014年度賣地計劃內作非住宅用途的用地。 \n 附件三 \n政府發出的《合約完成證明書》及《轉讓同意書》數目 (2009年至2013年5月31日) \n 《合約完成證明書》 《轉讓同意書》 2009年 發出數目 43 3 涉及住宅單位數目 11 549 3 421 2010年 發出數目 31 1 涉及住宅單位數目 9 572 1 688 2011年 發出數目 39 3 涉及住宅單位數目 11 170 4 144 2012年 發出數目 25 1 涉及住宅單位數目 9 061 164 2013年 (截至5月 31日) 發出數目 10 3 涉及住宅單位數目 2 708 1 284 \n註： \n上表所示發出《合約完成證明書》的數字，包括向涉及住宅單位及不涉及住宅單位的發展項目發出的證明書，但不包括憑藉《建築物條例(新界適用)條例》(第121章)獲豁免的發展項目。",
      "sequence": 222,
      "bookmark": "SP_PO_SD_00253"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "秘書",
      "content": "《2013年廢物處置(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 224,
      "bookmark": "SP_LC_CLK_00258"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "環境局局長",
      "content": "主席，我謹動議二讀《2013年廢物處置(修訂)條例草案》(“條例草案”)，以加強規管在私人土地上非法棄置建築廢物的問題。 \n (代理主席梁君彥議員代為主持會議) \n  過去數年，在私人土地上非法棄置建築廢物的問題一度引起廣泛關注。現行不同的法例從不同角度作出規管，例如《城市規劃條例》、\n《公眾生及市政條例》及《土地排水條例》等。因應市民的關注，我們已經馬上利用行政措施改善問題。其中，我們透過新增的協調機制加強跨部門的合作，同時針對非法棄置的黑點裝設欄杆、路障等設施，預防非法棄置的發生。 \n 此外，環境局亦檢視《廢物處置條例》的現行效力，現在透過條例草案提出改善措施。整體來說，現行法例規定擺放廢物必須事前向土地擁有人或合法佔用人取得許可。目前，我們只能在接獲有關投訴後，才參與調查有關擺放行為是否已經依法取得許可。如果個案涉及不同的私人土地，執法人員有可能在搜證時遇上困難。例如，擺放者及土地擁有人提供互相矛盾或不完整的資料，情況屢見不鮮。有些個案則因紀錄過時而難以確定土地擁有權誰屬而引起問題。因此，執法人員要在6個月的法定時限內，就懷疑非法棄置廢物的個案搜集足夠證據以提出起訴，往往相當困難。這些問題削弱了現行法例的阻嚇作用。 \n 透過條例草案，我們建議加強規管在私人土地上擺放建築廢物，規定須事前經過一套新設程序取得許可。任何人如要進行相關的擺放行為，必須以環境保護署(“環保署”)署長指明的表格，向有關私人土地的所有擁有人取得書面許可，並連同要求遞交的相關文件，交到環保署，環保署人員在完成簡單審核之後會加蓋認收，完成整個程序才算取得有效許可。 \n 實施新的規定之後，當局可以預先得悉任何私人土地上擺放建築廢物的計劃，方便加強規管有關行為。同時，非法棄置個案只要沒有依照新程序，便足以即時作出檢控，這樣便可以加強執法有效力度及阻嚇性。另一方面，由於要求相關土地的所有擁有人同時給予許可，如果個別擁有人不知情，有關擺放活動便不可以合法展開，從而令所有有關土地的擁有人的利益更能得到最大的保障。 \n 我們曾於2010年進行公眾諮詢，現建議與當時的諮詢內容整體一致。立法會環境事務委員會曾在2013年2月討論非法擺放建築廢物的問題，當時席上不少議員期望政府盡快立法改善。現在政府提出條例草案，相信回應了部分訴求，我們將配合立法會的審議工作，以便盡快通過法例並付諸實行。 \n 我謹此陳辭，提出議案。謝謝代理主席。",
      "sequence": 226,
      "bookmark": "SP_PO_ENV_00262"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2013年廢物處置(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 227,
      "bookmark": "SP_LC_DPSD_00263"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《2013年稅務(修訂)(第2號)條例草案》的二讀辯論。",
      "sequence": 228,
      "bookmark": "SP_LC_DPSD_00265"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的委員會委員梁家傑議員會就委員會的報告，向本會發言。",
      "sequence": 229,
      "bookmark": "SP_LC_DPSD_00267"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，《2013年稅務(修訂)(第2號)條例草案》(“條例草案”)的目的是修訂《稅務條例》，以實施2013-2014財政年度財政預算案(“預算案”)中稅務寬免的建議，當中包括：(1) 由2013-2014課稅年度開始，把薪俸稅和個人入息課稅下的子女免稅額，以及子女在出生的課稅年度享有的一次性額外免稅額，由現時每名合資格子女的免稅額63,000元增加至7萬元；(2) 由2013-2014課稅年度開始，把薪俸稅下的個人進修開支扣除額上限，由6萬元增加至8萬元；以及(3) 寬減2012-2013課稅年度75%的薪俸稅、個人入息課稅及利得稅，每宗個案以1萬元為上限。 \n 法案委員會曾舉行1次會議，與政府當局會商。法案委員會支持條例草案。在討論過程中，委員曾研究稅務寬免建議的理據、預期可受惠的納稅人數目，以及有關建議對政府財政的影響。委員察悉，增加子女免稅額及子女一次性額外免稅額的建議，旨在減輕納稅人養育\n子女的負擔；而提高薪俸稅下的個人進修開支扣除額上限的建議，是為鼓勵個人進修和終身學習；寬減2012-2013課稅年度的薪俸稅、個人入息課稅及利得稅，目的是紓緩市民面對外圍經濟前景未明和通脹上升風險的壓力。政府當局預期，上述建議將惠及超過180萬名納稅人及119 000間須繳納稅項的公司，而政府稅收會合共減少約98億元。 \n 法案委員會察悉，社會各界對政府當局提出的稅務寬免措施持有不同的意見，因此法案委員會詢問政府當局如何擬訂有關的稅務寬免措施。政府當局解釋，在制訂每年的預算案時，財政司司長會接觸市民及會晤立法會議員、專業團體及其他有關各方，以聽取他們的意見和建議。在作出定案時，財政司司長除考慮市民和有關各方的意見外，還會參考政府當局就當前本港及外圍經濟環境及前景，以及擬議措施對政府財政狀況和稅制等的影響所作出的評估。政府當局強調，當局定期檢討香港稅制，包括稅階和各種稅項的稅率，以作出適當的調整及制訂合適的稅務寬免措施。 \n 法案委員會不會對條例草案提出委員會審議階段修正案，並支持政府當局提出的委員會審議階段修正案，以便對條例草案新訂第89(11)條及新訂附表28和29的編號作出技術性修訂。 \n 法案委員會支持恢復二讀辯論條例草案。 \n 謹此陳辭，多謝代理主席。",
      "sequence": 230,
      "bookmark": "SP_MB_LKK_00268"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，剛才梁家傑議員代表法案委員會表達出有關的審議過程。這項法案很簡單，但民主黨卻對這項法案表示失望，因為就今年的財政預算案(“預算案”)，政府在稅務寬減方面只是作出了很輕微的修訂。剛才梁家傑議員也說明了該數項修訂，包括子女免稅額由63,000元增至7萬元，進修開支扣除額上限則由6萬元增至8萬元，而第三項便是每位納稅人享用75%薪俸稅的稅務寬減，以1萬元為上限。 \n 其實今年政府的財政預算有相當好的盈餘情況，政府應該每年在個人免稅額和稅階上進行檢討，特別是基本上最少也要跟隨通脹，或進行制度上的檢討，從而使免稅額可以追得上生活水平，免得基層市民因政府不增加免稅額，而被通脹等因素加重了稅務負擔。 \n\n 民主黨覺得政府有能力在稅務寬減上做得更多，1萬元的稅務寬減只算得上是小恩小惠。民主黨當然希望政府能好好利用盈餘，但在政府不做事時，就不應要納稅人有過重的稅務負擔，我希望政府能在接下來的預算案中追回今年沒有增加的薪俸稅免稅額。當然政府要待年底才進行諮詢，但我們要在這裏表達不滿的是，政府今年沒有增加免稅額，以及沒有檢討稅階，以致在這方面未能追上通脹和經濟的轉變。 \n 我謹此陳辭。",
      "sequence": 231,
      "bookmark": "SP_MB_SCK_00269"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 232,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 233,
      "bookmark": "SP_LC_DPSD_00271"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，首先我要感謝法案委員會主席梁繼昌議員、委員梁家傑議員、各位委員，以及立法會秘書處同事所付出的努力，令審議工作得以順利完成。我亦要感謝各位議員支持《2013年稅務(修訂)(第2號)條例草案》(“條例草案”)在今天恢復二讀辯論，讓條例草案所建議的稅收寬減措施可以盡快落實。 \n 條例草案的目的，是對《稅務條例》作出修訂，以落實2013-2014財政年度政府財政預算案所提出的稅收寬減措施，並就過渡事宜訂定條文。 \n 為減輕納稅人養育子女的負擔，條例草案建議由2013-2014課稅年度開始，增加現時薪俸稅和個人入息課稅下的子女免稅額，每名合資格子女的免稅額將由現時63,000元增加至7萬元，而每名合資格子女在出生的課稅年度所享有的一次性額外免稅額，亦作同樣的調整。 \n 為鼓勵個人進修和終身學習，條例草案也建議由2013-2014課稅年度開始，把薪俸稅下的個人進修開支扣除額的上限由每年6萬元提高至8萬元。 \n 上述有關增加子女免稅額和個人進修開支扣除額上限的建議將惠及約31萬名納稅人。政府每年收入將因而合共減少約4.2億元。 \n 此外，為了紓緩市民應付外圍經濟前景未明和通脹上升風險的壓力，條例草案亦建議一次性寬減2012-2013課稅年度75%的薪俸稅、個人入息課稅及利得稅，每宗個案以1萬元為上限。有關扣減會在納稅人2012-2013課稅年度的最終應繳稅款中反映。一次性寬減薪俸稅及個人入息課稅的建議將惠及約153萬名納稅人，而一次性寬減利得稅則惠及約119 000間須繳付利得稅的公司。估計政府稅收將因而合共減少約94億元。 \n 我們很高興法案委員會支持條例草案於今天恢復二讀辯論，並同意政府當局就條例草案第3、4及7條中關於第89(11)條及附表28和29的編號作出技術性修訂。簡單而言，作出技術性修訂的原因是除了本條例草案外，現時有另一項法案亦建議在《稅務條例》第89條加入新條文，以及加入新附表。由於本條例草案刊登憲報的日期較後，所以本條例草案建議加入的新條文編號和新附表編號，須依次排在該另一項法案的新條文和新附表之後。然而，相比該另一項法案，本條例草案在立法會會議上恢復二讀辯論的時間為早。因此，我們需要作出技術性修訂，把本條例草案所建議的新增條文和附表的編號提前。我稍後會在全體委員會審議階段作出更詳細的解釋，並動議相關的修正案。 \n 代理主席，我懇請各位議員支持通過條例草案，讓我們能早日實施有關措施。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 234,
      "bookmark": "SP_PO_SFST_00272"
    },
    {
      "title": "",
      "content": "",
      "sequence": 235,
      "bookmark": "SP_LC_DPSD_00273"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2013年稅務(修訂)(第2號)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 236,
      "bookmark": "EV_PUT_00274"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 237,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "",
      "content": "",
      "sequence": 238,
      "bookmark": "SP_LC_DPSD_00276"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 239,
      "bookmark": "EV_VOTED_00277"
    },
    {
      "title": "秘書",
      "content": "《2013年稅務(修訂)(第2號)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 240,
      "bookmark": "SP_LC_CLK_00278"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 241,
      "bookmark": "SP_LC_DCM_00280"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2013年稅務(修訂)(第2號)條例草案》。",
      "sequence": 242,
      "bookmark": "SP_LC_DCM_00282"
    },
    {
      "title": "秘書",
      "content": "第1、2、5及6條。",
      "sequence": 243,
      "bookmark": "SP_LC_CLK_00283"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 244,
      "bookmark": "SP_LC_DCM_00284"
    },
    {
      "title": "",
      "content": "",
      "sequence": 245,
      "bookmark": "SP_LC_DCM_00285"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1、2、5及6條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 246,
      "bookmark": "EV_PUT_00286"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 247,
      "bookmark": "SP_LC_DCM_00287"
    },
    {
      "title": "",
      "content": "",
      "sequence": 248,
      "bookmark": "SP_LC_DCM_00288"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 249,
      "bookmark": "EV_VOTED_00289"
    },
    {
      "title": "秘書",
      "content": "第3、4及7條。",
      "sequence": 250,
      "bookmark": "SP_LC_CLK_00290"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我動議修正第3、4及7條。修正案的內容已載於發送給各位委員的文件中。 \n 我剛才已就提出修正案的原因作了簡單的解釋，我現在向委員提供更詳細的資料。現時有兩項法案，即於今天恢復二讀辯論的本條例草案，以及《2012年稅務及印花稅法例(另類債券計劃)(修訂)條例草案》，均建議在《稅務條例》第89條加入條文，以及加入新附表。由於在2012年12月刊登憲報的《2012年稅務及印花稅法例(另類債券計劃)(修訂)條例草案》已在《稅務條例》中加入新的第89(10)條及新的附表27，所以本條例草案於2013年4月刊登憲報時，新條文及新附表須分別編號為第89(11)條及附表28和29。但是，由於本條例草案在立法會會議上恢復二讀辯論的日期較《2012年稅務及印花稅法例(另類債券計劃)(修訂)條例草案》在立法會會議上恢復二讀辯論的日期為早，我們須動議全體委員會審議階段修正案，就本條例草案第3、4及7條建議新增的條文和附表的編號作出技術性修訂，把相關編號由第89(11)條及附表28和29提前為第89(10)條及附表27和28。 \n 代理主席，上述修正案純屬技術性質。我希望各位委員支持有關修正案。 \n 多謝代理主席。 \n擬議修正案內容 \n第3條(見附件I) \n\n第4條(見附件I) \n第7條(見附件I)",
      "sequence": 251,
      "bookmark": "SP_PO_SFST_00291"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 252,
      "bookmark": "SP_LC_DCM_00292"
    },
    {
      "title": "",
      "content": "",
      "sequence": 253,
      "bookmark": "SP_LC_DCM_00293"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 254,
      "bookmark": "EV_PUT_00294"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 255,
      "bookmark": "SP_LC_DCM_00295"
    },
    {
      "title": "",
      "content": "",
      "sequence": 256,
      "bookmark": "SP_LC_DCM_00296"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 257,
      "bookmark": "EV_VOTED_00297"
    },
    {
      "title": "秘書",
      "content": "經修正的第3、4及7條。",
      "sequence": 258,
      "bookmark": "SP_LC_CLK_00298"
    },
    {
      "title": "",
      "content": "",
      "sequence": 259,
      "bookmark": "SP_LC_DCM_00299"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第3、4及7條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 260,
      "bookmark": "EV_PUT_00300"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 261,
      "bookmark": "SP_LC_DCM_00301"
    },
    {
      "title": "",
      "content": "",
      "sequence": 262,
      "bookmark": "SP_LC_DCM_00302"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 263,
      "bookmark": "EV_VOTED_00303"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 264,
      "bookmark": "SP_LC_DCM_00304"
    },
    {
      "title": "代理主席",
      "content": "法案：三讀。",
      "sequence": 265,
      "bookmark": "SP_LC_DPSD_00306"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席， \n《2013年稅務(修訂)(第2號)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 266,
      "bookmark": "SP_PO_SFST_00308"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2013年稅務(修訂)(第2號)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 267,
      "bookmark": "SP_LC_DPSD_00309"
    },
    {
      "title": "",
      "content": "",
      "sequence": 268,
      "bookmark": "SP_LC_DPSD_00310"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 269,
      "bookmark": "EV_PUT_00311"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 270,
      "bookmark": "SP_LC_DPSD_00312"
    },
    {
      "title": "",
      "content": "",
      "sequence": 271,
      "bookmark": "SP_LC_DPSD_00313"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 272,
      "bookmark": "EV_VOTED_00314"
    },
    {
      "title": "秘書",
      "content": "《2013年稅務(修訂)(第2號)條例草案》。",
      "sequence": 273,
      "bookmark": "SP_LC_CLK_00315"
    },
    {
      "title": "代理主席",
      "content": "議案。根據《中華人民共和國香港特別行政區基本法》第七十三條第(七)項及《香港終審法院條例》第7A條動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請政務司司長發言及動議議案。",
      "sequence": 274,
      "bookmark": "SP_LC_DPSD_00317"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，我謹動議通過印載於議程內以我名義提出的議案，即立法會同意委任霍兆剛法官為終審法院常任法官、陳兆愷法官為終審法院非常任香港法官、施覺民先生及甘慕賢先生為終審法院其他普通法適用地區法官。 \n 終審法院是本港聆訊民事和刑事上訴案件的最終上訴法院。終審法院由終審法院首席法官和常任法官組成，來自香港或其他普通法適用地區的非常任法官亦可應邀參加審判案件。在聆訊及裁決上訴案件\n時，終審法院審判庭由5位法官組成，包括終審法院首席法官、3位常任法官及1位非常任香港法官或非常任普通法法官。 \n 根據《基本法》第八十八條及《司法人員推薦委員會條例》的規定，香港特別行政區法院的法官須根據司法人員推薦委員會(“推薦委員會”)的推薦，由行政長官任命。此外，《基本法》第九十條訂明，行政長官就終審法院法官的任命，須徵得立法會同意。 \n 是次常任法官的任命，是因應終審法院常任法官陳兆愷將於2013年10月退休而作出。推薦委員會向行政長官推薦，委任高等法院上訴法庭法官霍兆剛填補該空缺。霍兆剛法官為傑出律師，在處理民事(包括憲法)案件及刑事案件方面經驗豐富。他在司法界地位尊崇，享負盛名。有關任命會在2013年10月21日開始，為期3年。 \n 至於非常任法官方面，現時共有15名非常任法官，當中5名為非常任香港法官，10名為非常任普通法法官。由於終審法院的工作繁重，為了更靈活處理終審法院的人手調配，有需要擴大非常任香港法官和非常任普通法法官的人數。 \n 推薦委員會察悉，陳兆愷法官退任終審法院常任法官後，將符合資格獲任命為非常任香港法官。陳兆愷法官是一名才能卓越及秉持正直的法官。他於2000年獲晉陞為終審法院常任法官，在審理民事和刑事上訴案件均經驗豐富。陳法官的任命將會令非常任香港法官團隊更為鼎盛，並會繼續對終審法院大有貢獻。有見及此，推薦委員會向行政長官推薦委任陳兆愷法官為非常任香港法官，任期由2013年10月21日起為期3年。 \n 與此同時，推薦委員會亦推薦委任施覺民先生及甘慕賢先生為終審法院非常任普通法法官。施覺民先生為新南威爾士最高法院首席法官，並一直擔任該職位至2011年5月。甘慕賢先生為澳洲高等法院法官，他擔任該職位至2012年10月。他們的地位崇高，享負盛名，將會對終審法院大有貢獻。 \n 行政長官樂意接納推薦委員會的推薦，任命上述4位法官為終審法院法官。若徵得立法會同意，兩位非常任普通法法官的任命將於2013年7月生效。 \n\n 按照立法會內務委員會以往通過的程序，政府當局已於2013年4月8日通知內務委員會，行政長官已接納推薦委員會就有關任命的推薦。四位法官的簡歷已載列於相關文件中。政府代表及推薦委員會的秘書在4月23日出席了資深司法任命建議小組委員會的會議，回答委員的提問。我想藉此機會，多謝小組委員會主席郭榮鏗議員及其他委員支持有關任命。 \n 我謹請各位議員同意有關任命。多謝代理主席。 \n政務司司長動議的議案如下： \n“議決同意下述委任 — \n(a) 依據《香港終審法院條例》(第484章)(該條例)第7條，委任霍兆剛法官為香港終審法院的常任法官； \n(b) 依據該條例第8條，委任陳兆愷法官為香港終審法院的非常任香港法官； \n(c) 依據該條例第9條，委任施覺民先生為香港終審法院的其他普通法適用地區法官；及 \n(d) 依據該條例第9條，委任甘慕賢先生為香港終審法院的其他普通法適用地區法官。”",
      "sequence": 275,
      "bookmark": "SP_PO_CSA_00319"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：政務司司長動議的議案，予以通過。",
      "sequence": 276,
      "bookmark": "SP_LC_DPSD_00320"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，在我發言前，我希望司長澄清一點。她剛才說霍兆剛法官的委任是為期3年，不知道是我聽錯，抑或司長......",
      "sequence": 277,
      "bookmark": "SP_MB_DK_00321"
    },
    {
      "title": "政務司司長",
      "content": "現在討論的是委任，對嗎？或許我請同事再......(司長跟同事確認)對不起，代理主席，我剛才說錯了，霍兆剛法官的任命並\n沒有3年限期，換言之，應該是直至他的正常退休年紀，十分抱歉。我在此澄清。",
      "sequence": 278,
      "bookmark": "SP_PO_CSA_00322"
    },
    {
      "title": "郭榮鏗議員",
      "content": "多謝司長澄清。",
      "sequence": 279,
      "bookmark": "SP_MB_DK_00323"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Deputy President, in my capacity as Chairman of the Subcommittee on Proposed Senior Judicial Appointments, I wish to report briefly on the deliberations of the Subcommittee. \nThe Subcommittee notes that the Judicial Officers Recommendation Commission (JORC) made recommendations on judicial appointments in accordance with Article 92 of the Basic Law which provides that Judges of the Hong Kong Special Administrative Region shall be chosen on the basis of their judicial and professional qualities alone.  However, members have urged for greater transparency and accountability in the senior judicial appointment process, such as making the criteria for appointment clearer, for better public scrutiny in the future. \nMembers have also raised concern about the independence of the senior judicial appointment process because the Secretary for Justice, being one of the Principal Officials under the Political Appointment System, is an ex officio member of the JORC. \nThe Administration has explained that the membership of the Secretary for Justice in the JORC would not undermine the independence of the senior judicial appointment process.  Being the principal adviser on legal matters to the Chief Executive and the head of the Department of Justice, the Secretary for Justice is in a unique position and has considerable knowledge to contribute to the JORC\u0027s deliberations in respect of judicial appointments.  According to the Administration, such views are also shared by the Judiciary. \nThe Subcommittee has considered the supplementary information provided by the Administration on the proposed senior judicial appointments.  The Subcommittee supports the appointments of the Honourable Mr Justice Joseph Paul FOK, SC, JP as a Permanent Judge of the Court of Final Appeal (CFA), the \nHonourable Mr Justice Patrick CHAN Siu-oi as a non-permanent Hong Kong Judge of the CFA, the Honourable James SPIGELMAN, AC, QC and the Honourable William GUMMOW, AC as the non-permanent Judges of other common law jurisdictions of the CFA, as recommended by the JORC. \nDeputy President, I shall now state my personal views on the matter.   \nWilliam BLACKSTONE, an English common law jurist in 18th century, once said, \"In this distinct and separate existence of the judicial power, in the peculiar body of men, nominated indeed, but not removable at pleasure, by the crown, consists one main preservative of the public liberty; which cannot subsist long in any state\" ― or in our case a Special Administrative Region ― \"unless the administration of common justice be in some degree separated both from the legislative and also from the executive power.  Were it joined with the legislative, the life, liberty, and property, of the subject would be in the hands of arbitrary Judges, whose decisions would be then regulated only by their own opinions, and not by any fundamental principles of law; which, though legislators may depart from, yet Judges are bound to observe.  Were it joined with the executive, this union might soon be an overballance for the legislative.\".   \nIt is therefore of utmost importance that we do not interfere with the work of the Judiciary in both the judicial appointment process and the work of Judges in the courtrooms.  Members of the executive branch, the legislature and the Judiciary should all act in accordance with our constitutional duty to uphold judicial independence.  I hope we will all dedicate our efforts to protecting the independence of the Judiciary in safeguarding the independence of the Judiciary which is the bedrock of our rule of law.   \nDeputy President, the JORC bears the responsibility of appointing judicial members based on their merits and professional judicial qualities.  Judges appointed must be independent in their judgments, free from any interference, no matter whether they are from the public, from the rich and the powerful, or from the Government.  The appropriateness of the membership of the Secretary for Justice has been frequently questioned by the Bar Association, the legal profession and some Members of this Council.   \n\nThe Secretary for Justice is a political appointee from the Administration and is held responsible for all prosecutions and in any judicial reviews concerning the Government.  This posts the question of whether the presence of the Secretary for Justice in the JORC is appropriate, indeed, whether he should be an ex officio member of the JORC.  This opens the gap for the potential interference with any decision of the appointment of Judges.  More importantly, Deputy President, this gives the public a perception of interference.  This arrangement may weaken the confidence of the public in judicial independence. I must emphasize that the judicial appointment process must guarantee the quality and independence of those appointed, and the current institutional framework could be better reformed to serve this ultimate aim and purpose.   \nLet me make one thing clear: we do not want, nor do we need a politicized judicial appointment process in Hong Kong.  In fact, I am well aware that personal remarks against any Judges cannot be made in this Council, except in accordance with specific rules of procedure.  We must not use our parliamentary privilege to interfere with the independence of the Judiciary.  We, as Members of the legislature, should honour our constitutional duty to uphold judicial independence.  Yet, our duty to ensure Judges are free from interference includes also our duty to ensure the integrity of the judicial appointment process. We shall relentlessly seek the improvement of the system and framework in the JORC.  The aim must be evermore fairness, transparency and accountability throughout the entire process.  Like the rule of law, the process of judicial appointments should be brought under the sunlight to be seen by all. \nThank you, Deputy President.",
      "sequence": 280,
      "bookmark": "SP_MB_DK_00324"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 281,
      "bookmark": "SP_LC_DPSD_00325"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我發言支持政務司司長提出的決議案，委任該等人士為終審法院常任及非常任法官。 \n 代理主席，正如郭榮鏗議員剛才所說，我們不希望委任法官的過程政治化。有人提議邀請獲推薦人士前來立法會接受質詢，一如其他議會的做法般。不過，很多人皆不贊成這種做法，而我們也不想令委\n任過程變得富有爭議。儘管如此，立法會獲《基本法》所授予的這種權力，其實是實質的權力。我相信，很多人期望立法會把關，令獲委任人士真正受司法界和社會敬重，並有能力公正嚴明地審理案件。 \n 代理主席，由1997年至今，雖然法官有時候受到批評，但在三權分立的體制下，我相信代理主席亦知道，司法機關的聲望整體而言是最高的。雖然市民有時候未必信服法庭的裁決，但他們也認為法官並無貪污，裁決是十分公正的。代理主席，這點非常重要，尤其是在沒有民主制度的情況下，因為大家重視人權和自由，相信最後的堡壘便是獨立無私的司法制度。遇有糾紛時，大家往往會交由法庭作出裁決。 \n 代理主席，雖然我今天支持司長提出的決議案，但我亦希望藉此機會再次告訴數位將獲委任的法官、全港市民和國際社會，香港人十分重視司法獨立。司法機關的民望高企，大家對此深感高興，而這亦是得來不易的。 \n 代理主席，我們不希望任何人對法院和法官施壓。多年來，我聽到有來自北京的聲音表示，所謂的“港人治港”，其實是“法官治港”。有人其實對一眾法官感到不滿，因為如果當局對立法會的要求置諸不理，大家也別無他法，但在法庭作出判決後，當局便要就範。我希望當局繼續如此，日後不要對抗法官，因為這樣便會很糟糕。 \n 正正因為法官有無尚權威，備受大家尊重，所以有很多人會繼續向法院施壓。為了讓法院繼續獨立而大公無私地履行職責，立法會願意出一分力，亦希望當局在遇到類似事情時可負起責任。不過，當局的舉措往往令大家感到失望。 \n 代理主席，我今天支持司長提出的決議案。我希望數位將獲委任的法官日後在法院審理案件及作出判決時，可令市民感到他們是真正大公無私及無懼權貴的，為香港市民伸張正義。市民之所以將紛爭提上法庭，便是為了討回公道。我希望在“一國兩制”下，以及在現時行政機關四面楚歌、風雨飄搖期間，法院可讓市民看到其獨立而公正地審理案件，繼續為香港市民服務。 \n 我謹此陳辭。",
      "sequence": 282,
      "bookmark": "SP_MB_LWH_00326"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 283,
      "bookmark": "SP_LC_DPSD_00327"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我會對這項議案投棄權票，因為我真的無法判斷現時獲提名委任的法官是否合適。我又不是法律界的人，對吧？如果說要請這些獲提名委任的人到立法會接受公開質詢，你們又認為不合適。但是，我根本就不認識他們，又怎樣判斷其委任是否合適呢？ \n 我想指出，大家其實非常害怕中國共產黨政權內一個名為政法委員會的東西。政法委員會究竟是甚麼東西呢？它的職責是指導政府在立法、司法和執法，尤其是司法和執法等方面的工作。政法委員會當然是凌駕法院的。老實說，在國內，最高人民法院院長的人選如果要獲得人大通過，當然是要由政法委員會作出推薦。上述的憂慮是合理的，因為無需太多智慧，也無需太艱難，我們也可以看到，國內的司法機關是在一黨專政的情況下判案的。這是眾所周知的。上至重大的政治案件，下至轟動全國的案件，一律也由政法委員會來權衡應如何判決。 \n 這是鐵一般的事實，再加上習近平還未擔任最高領導人時，已經在訪問香港時，帶了一份禮物給我們  法院必須配合政府。當然，香港人真的是“被嚇得連媽媽也不認得”，因為對於香港人來說，這種說法根本是聞所未聞、聞之而色變。究竟習近平的這番言論是說說算，還是認真的呢？其實，答案是有跡可尋的。本會也曾討論過曹二寶這位“小寶寶”的言論，他說香港需要有第二個管治梯隊。他所說的第二個管治梯隊是否包括司法部門呢？如果是全面的話，是應該包括的，對不對？這個疑問是合理的，因為無論我們喜歡否，如果我們的宗主國政府透過中聯辦來操弄第二個管治梯隊的話，我們自然會懷疑我們的司法系統會否也包括在第二個管治梯隊之內？ \n 這疑問令很多人，尤其是一直習慣三權分立的朋友，感到很憂慮。對於他們來說，香港的行政機關干涉司法機關已經很糟糕，如果司法機關和行政機關更搞成一塊，即司法機關配合行政機關，那便更糟糕。請記着，我們的立法機關也是不符合公義的，它的組成又是被歪曲的。這樣的話，如果立法機關也介入監察司法人員的任命，尤其終審法院法官的任命，會否構成嚴重的後果？這個問題是很實在的。 \n 老實說，所有不公平的事也會好像cancer般四處擴散。如果我們今天請法官上來接受質詢，假如我們擁有類似美國國會的否決權，結果當然會是非常恐怖的。為甚麼呢？因為在議會擁有大多數票的人便能夠否決某些他們認為不好的法官的任命。我是明白這個憂慮的。但\n是，我們應否因此而說，任何國會，即好像我們立法會的組織，就連審議一下法官的委任也是不對的呢？在原則上，我不能接受這觀點。 \n 代理主席，司法界是如何構成的？你肯定會這樣回答：“‘長毛’，司法界當然是由人構成的。”。說得對，當然是由人構成的，但是由甚麼人構成的呢？當然是律師，是不會有其他選擇的。律師曾接受法律訓練，如果連......本會也有這類律師，是不打官司的，對嗎？有些律師很少打官司。但是，如果一名律師不透過打官司來令人們信任他的能力和品格，從而慢慢向上爬，他是不可能成為法官的，對吧？ \n 換言之，其實律師也是人，就如某位哲學家所說，他是人，因此凡是人擁有的特質他也擁有，喜、怒、哀、樂、貪婪、怕死、固執、小器等全部都擁有。問題是，如果我們相信制度是用來管治“自然人”，而不是“法人”，我就不會認為一個在法律界打混的律師一旦跨進司法界，便能夠自動獲得上帝赦免原罪。 \n 所以，對於司法部門的監察，不同的司法管轄區有不同的政治傳統。不同的政治制度，不同的建制各有不同的監察方法。香港現時講的只是一個“信”字，這是一定要改革的。我認為，今天我們固然應該因為習近平公開鼓吹法院必須配合政府的施政而感到害怕，或者因為這個立法會本身已是一個不公道的產物而害怕介入法官的任命。但是，這並不等於立法會以後都不能夠作出監察。 \n 各位泛民主派的同事，其實很簡單，如果今天我們不能監察，又或我們把監察降至最低，他們早晚也會找來第二梯隊。我們守得住10年，也守不住15年。屆時立法會如果不能夠作出監察，就會連說一句話的權力也沒有了。道理很簡單。換言之，即使明知他們挑選了野獸也要說這些野獸是人，明明是“Animal Farm”，也說是heaven，即是把“動物農莊”說成是天堂。所以，在這一點上，我們不能夠抱殘守缺。 \n 其實，如果我們認為香港需要貫徹普選原則，設立現代化的政治制度，我們便要想一想，一旦推行普選後  我相信很有機會推行，因共產黨也不會千秋萬世  我們要如何處理立法機關和司法機構的關係呢？我又在想，如果我們的情況繼續惡化下去時，我們作為相對於建制派的所謂反對派(opposition)，也是需要設法制衡他們的。 \n 另一方面，如果普選實施成功，我們為何不能夠採納更先進的制度，讓經由人民真正普選出來的國會監察司法機構呢？國會既然可以監察政府，為何不能夠監察司法機構呢？而事實上，也只有國會才能夠監察司法機構。這是很簡單的道理。難道讓傳媒來監察司法機構嗎？司法機構是密封的，對嗎？司法制度本身是密封。如果司法機構向政府負責，便即意味着，三權分立中的兩權會日益結合在一起。其實，就西方國家的政治而言，三權分立的隱憂正正是三權日漸變成兩權，行政權將餘下兩權的其中一權拉向己方。 \n 所以，我今天為何會投棄權票呢？第一，我真的非常擔憂香港的司法界，因為我自己經常打官司，而我可以說，現時高等法院和上訴法院的水準真的十分低落，這個問題從我和曾鈺成主席之間官司已可察覺。水準真的很低落，何俊仁議員也是身受其害。法院並不處理我提出的爭議點，漠視香港是有憲法的，反從沒有憲法的角度來看，又漠視香港應是實行國會至上，反以為香港實行總統強權，國會婢女制。法官是如此審案，你說如何是好呢？他們根本“牛頭不對馬嘴”。我作為一名代表民意的立法會議員，受到主席不依規則地“剪我的布”，於是尋求司法制度的幫助，但該名法官卻說我是多此一舉。我如何是好呢？我不是一定要贏得官司，而只是希望法官最少也要審理，但他卻連司法覆核的申請也不批准，第一審不批准，第二審也不批准，只是一直責罵我。坦白說，一個腦袋稍為正常的人都知道，如果法官撰寫長篇的判詞來月旦我，責罵我，其實即表示這件事是重要的。坦白說，一名立法會議員與主席之間的爭端，其實是憲制的一部分，主席可否“剪布”，如何“剪布”，這名法官竟然不審理，只是大罵我一頓，還要我繳付政府的訟費，你說我怎可能對他有信心呢？政府自己上庭來爭論，說這事與憲制有關，那名法官竟然說政府前來爭論，你梁國雄議員也須一同繳付訟費。如果法官真的是公道，便稱他為法庭之友好了。他這個人怎麼搞的？ \n 坦白說，這羣人將來大有機會陞任到終審法院，因為審理的法官已是上訴法院的法官，而且還是“大紅人”。但是，如果將來該名法官被委任為終審庭的法官，我會第一個反對。我有沒有資格？如果制度要求我們盡量不要涉及司法機構......坦白說，香港司法制度的聲譽良好，只是因為法官被禁止做生意。所以，法官很難貪污，這是事實，因為這是安排好的，法官不能夠做生意。世界上所有國家，無論實施何種政治制度，即使是專權制度也好，民主制度也好，也不會讓法官做生意。因此，法官是難以貪污的，對嗎？但問題是，雖然法官難以\n貪污，但他們的人格卻並非一定高尚，學識並非一定淵博和並非一定有同理心。法院不是存在於雲端的象牙塔，它是應有同理心的。 \n 坦白說，我對於今天香港的法治已經完全失去信心。從那些法官們如何處理我們對於梁振英提出的司法覆核呈請和選舉的呈請，我便知道他們完全沒有同理心，完全沒有智慧和魄力。所以在這一點上，郭大律師，恕我未能同意你的見解，因為我身受之苦實在太深了。我知道許多人對我不以為然，說我這樣做，即是幫助共產黨，令司法機構蒙塵，日後共產黨便可以找到藉口進一步摧殘司法機構。你們這樣想是錯的，因為如果一個制度是密封，並處於威權之下，是守不了多久，一定要其他人協助。 \n 所以，我在此希望各位泛民的同事，尤以是律師的議員想一想。你們今天以為可以把司法機構密封，但是壞人往往是走小路的，賊人是會從後門潛進法院的。所以，我個人認為，香港的立法會既然與英國的國會不同，而香港又並非沒有憲法，我們實在應該在憲法的範圍內保障立法機構對於司法機構的監察權，並須形成制度，以及由此而令第四權，即輿論監察權更容易實行，因為輿論監察權一定須要有基本的平台，而立法會作為立法機構，便恰好是令第四權介入的最佳平台。 \n 多謝代理主席。",
      "sequence": 284,
      "bookmark": "SP_MB_LKH_00328"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 285,
      "bookmark": "SP_LC_DPSD_00329"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，我本來不準備發言，但既然梁國雄議員也就此大發言論，表達了他的個人感受，我也作出少許回應吧。 \n 代理主席，今天所委任的數位法官，其中一位是我的大學同學。對於他的品格、學識和多年在司法界的表現，我是非常認同的，我相信法律界亦很支持他。此外，另一位平步青雲的新任法官在業界的聲譽也相當好。至於其餘委任的非常任外地法官，雖然我對他們不大認識，但相信他們在司法界和法律界均享負盛名。 \n 但是，大家也知道，即使每位法官也很有才學，他們的性格和價值觀皆有所不同。法律是否平等，除了取決於制度的優劣，法庭的裁\n決往往很視乎法官的個人看法。法官可行使很多酌情權，解釋法律原則時亦牽涉價值觀。所以，這正正說明為何要有法律訴訟的程序。很多人也笑說“打官司”永遠也難以預測結果，尤其是牽涉大是大非的爭議性訴訟，我們難以全然預知訴訟結果，這正正因為涉及人的因素在內。 \n 我只想強調一點，梁國雄議員深表失望，我覺得他可能期望太高，希望法庭就每宗案件的裁決均會被大家視為正義。其實，“正義”本身的定義也很具爭議性，即使由最高司法法院的法官一致裁定的結果，也並非必然是正義的。所以，法官往往只能說：“針對目前審理的案件，從法律觀點看來，我忠實地認為這是合理的裁決。”。 \n 但是，裁決是否正義和符合社會期望則是另一個問題，這大有可能需要立法會透過立法更改裁決結果。大家也知道，終審法院的最終決定也可透過立法來改變。然而，立法權力目前也有限制，因為我們不能超越《基本法》這“小憲法”賦予我們的權限。由於人權法也是《基本法》所賦予的重要法律保障，所以我們制定法例時不能超越《基本法》，這點是很清楚的。 \n 儘管如此，我相信大家也希望司法制度完全獨立，法官能無畏無懼地審理案件，我們能繼續秉持大家崇尚的法治精神。但是，我們也知道這只是理想的情況。至於能實現多大的程度，則因應不同社會環境而異。我們覺得，香港這方面大致並不惡劣，與很多地方比較，香港的情況是相當不錯。如問我的話，香港最低限度較很多使用普通法的國家為佳，與新加坡、馬來西亞，甚至其他國家比較，我覺得香港絕對較為優勝。 \n 但是，我們要注意數點問題。第一，司法制度絕不能受政治干預。所以，我不同意梁國雄議員剛才說由立法會監察司法界，這是全球法治國家也不會這樣做的。我們不同意法院的最終決定時，只能透過立法來改變，立法會是不能監察個別法官的行為或其決定。所以，對於最近黃毓民議員表示接獲投訴  梁國雄議員好像也接獲類似的投訴  指有人不滿某法官處理案件的態度，立法會是不能處理此事的。《議事規則》亦規限我們不能評論個別個案，尤其是待審中的個案；我們亦不能批評個別法官的品格，這是立法與司法的權力分劃。 \n 至於司法界方面，第一，司法應有足夠的透明度，這解釋了公開審訊的重要性。公開審訊可讓輿論協助監察，而且透過報道也可引起\n公眾關注，使很多有知識和法律修養的人可參與討論和監察。很多知名的法官雖然備受尊重，但亦有個別的決定是不被社會認同，甚至被很多法律界人士加以批評，這樣的情況是有可能的，這並不等於人們對其個人不予尊重。 \n 所以，我覺得立法會不能直接監察司法機關。司法機關應有足夠透明度，並確保法官在獨立程序下無懼無畏地判案，他們的薪酬亦不應受立法會是否通過財政預算案而有所影響，這些均是重要的因素。整體司法界的運作，必須建基於優良的傳統，可在受保障的環境下，如我剛才所說般獨立而無畏無懼地運作。 \n 至於對個別法官的投訴，據我所知，司法界設有內部程序來處理投訴。當局也訂立了守則，載列法官應有的品格標準。就此，我覺得司法界對內部人員的行為監察，以及對投訴的處理均應增加透明度，不要予人封閉的感覺。梁國雄議員所說的“封閉”，我相信一些人確有這感覺，因為司法部門處理投訴後，往往沒有公開地向投訴者作出較合理的交代，這是我覺得不足的地方。 \n 但是，所有案件目前也要公開審訊，這規定較很多國家良好。而且，所有審訊也要錄音，錄音最有用之處，是一旦發生事故可便於調查，透過聽錄音帶可得知當時法官的行為。 \n 我說了這麼多，只想強調我們應珍惜這制度。對於個別法官的行為，我們應沿用傳統的做法，不加以介入，並予以支持。除非有特別的原因，否則我們一般會尊重司法人員推薦委員會(“推薦委員會”)的建議。但是，正如郭榮鏗議員所說，律政司司長的地位使人感到不安，因為他既是政治委任的官員，也是行政會議成員，受行政會議的集體負責制約束。他在推薦委員會內的影響力有多大，會否阻礙該會委任一些應被委任的法官，會否令一些法官不能延長其應延長的任期，令他們不需準時退休而退休，尤其當人手極為緊絀的時候，這真是不得而知。有些法官或許不應被委任卻被委任，這會否因為政治的考慮呢？我們對此不得而知。 \n 雖然委任程序的確必須保密，但鑒於推薦委員會內有一位行政會議成員，他遵從內閣的集體負責制，他如何行使其影響力是無人知道的。因此，郭榮鏗議員剛才代表法律界重申這點。其實，不單法律界人士，我相信民主派很多議員都有同樣的觀感，對律政司司長的行政會議當然官守成員身份是有所不安，並認為這是需要檢討的。除此以外，我們今天支持這項議案。 \n 至於梁國雄議員的觀點，我處理訴訟時當然也有同感。老實說，我素來與梁國雄議員一樣，往往視我們在司法制度下進行的訴訟為抗爭一部分，我往往亦不抱很大期望。我相信，全世界的法官在訓練及意識形態方面基本都是一樣，都是最初傾向保持現狀、傾向維持體制的有效管治，這是他們被訓練出來的基本價值觀。 \n 我們間或會遇到一些作風很開明的法官，甚至有人以“司法界長毛”來形容他們，司法界有時會出現一、兩位發表大膽言論的法官。但是，司法界的觀念整體都是相對保守，司法人員有很清晰的底線，這底線便是due process，即司法程序一定會合乎公義，這是很重要的。 \n 第二，很多法官都是很堅持維護人權的原則。但是，當你要衝擊整個體制時，例如指某制度非法而要求將之剷除，指它違憲和違反人權的原則，這是很難勝訴的。我打了這麼多年官司，也知道這點，所以不敢對此存有很大期望。要改變體制是透過政治進行，我覺得單靠司法是不行的。 \n 所以，我覺得內地官員不應擔心香港被司法領導，他們其實對香港的司法制度及人權法並不認識。法官只擔當被動的把關角色，怎可能領導制度呢？《經濟、社會及文化權利國際公約》中很多條文，如果法官能說某些條文具約束性，可指導政府如何制訂社會政策及經濟政策，那便會產生這種情況。但是，現在的情況並不是這樣，法庭從來不會考慮那些保障經濟、社會及文化權利的條文。 \n 即使《公民權利和政治權利國際公約》顯示政府做錯了一些事，例如那次竊聽的問題，法庭裁定了行政長官的命令是非法及違憲，有關裁決也不會立即生效，法庭會給予政府時間再行立法。所以，司法界其實很着緊整個制度的平穩有序運作，這是他們整體的價值觀念，我們不要期望法庭會有非常革命性的決定，會推翻政府很多東西，我多年來亦沒有這樣想過。 \n 所以，我希望北京的高官不要時常覺得香港的司法界阻礙政府辦事，甚至看到司法覆核偶然勝訴，便認為司法令政府的運作不順暢，甚至影響整個政府的效率，現實並不非如此。法官審理司法覆核案件時極之小心，當事人勝訴的比例也極低。 \n\n 我希望他們不要誤解，認為我們的司法獨立或所謂“司法制衡”會拖着政府的後腿，甚至讓司法領導整個政府。其實，這樣顯示他們對整個制度的運作不僅缺乏認識，更是無知。 \n 我謹此發言支持司長提出的議案。",
      "sequence": 286,
      "bookmark": "SP_MB_AH_00330"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 287,
      "bookmark": "SP_LC_DPSD_00331"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，本來我也像何俊仁議員般，並不準備發言，但一石激起千重浪，現在也想和梁國雄議員分享一下我的心裏話。 \n 梁國雄議員差不多是我在議會內最尊重的一位同事，因他很有義氣，對社會公義亦有一種普通人鮮有的執着。可是，我想告訴梁議員，有時候程序公義亦同樣重要。我為甚麼這樣說呢？因為社會公義很多時均屬主觀看法和概念，但程序公義卻往往較為客觀。立法會要批准或通過法官的任命，其實正是程序公義中極重要的一環。這並不代表立法會可決定法官組合應傾向哪一種政治理念，絕無此事，而且我亦同意何俊仁議員所言，如果真的如此，我反而會感到擔憂。 \n 由立法會經審議和辯論後確立法官的任命，其目的是讓香港社會人士瞭解及確認司法機構的獨立。試想一下，如果沒有此一程序，很多人可能都會感到司法體系與行政機關的關係太過密切。所以，大家千萬不要誤解立法會這個在程序公義上所具有的功能。 \n 我亦想指出，對於梁國雄議員的發言內容，我其實深有同感。梁國雄議員可能是最近數年才涉獵官司案件，但我卻在過去數十年一直與它為伴。回首最初開始執業至今，又或在編寫回憶錄時回望，我可以告訴梁國雄議員，我認為審理結果不符公義的案件並不少於40%。這制度本身從來不是要確保一定能彰顯社會公義，因為社會公義往往較為主觀，我認為不符社會公義的，對方可能持相反意見。 \n 所以，我們在接受這制度時，必須同時接受這制度得出的結果。這制度的最大優點是有一個公開、公平的程序，所以到了某個關口，我們可能會認為這制度有未盡公平之處，例如稍後討論的法援問題，便是關係到這個制度究竟是否真的這麼公平的較重要一點。可是，除了公平之外，這制度的另一重點在於公開的程序，我們必須知道，社\n會公義固然重要，但讓社會公義能夠有目共睹卻同樣或更重要。因此，我們不能忽略過程本身及其結果均相當重要。 \n 我想談論的第三點，是怎樣才算是一位好法官，而我從來不認為一位很“叻”、很聰明的大律師必然會是一位好法官。以我無論在香港、英國或美國均曾有所體會的經驗而言，越聰明和越“叻”的法官，便越談不上是一位好法官，何解？在座有很多同事也是律師，可能也會瞭解，律師辦案往往要花費一年、兩年甚至三年的時間，我所花時間最長那一宗官司，前後共耗時十多年，但法官接觸案件的時間又有多少？只有一、兩天或一、兩個小時，最多可能只有一、兩個月。說到對案情的熟悉程度，法官永遠及不上辦案的律師，但當法官越“叻”、越聰明，便越有可能會認為不用對方多說，他已經知情，而且不管對方想說些甚麼他都會明白，這正是最危險之處。正因為他自以為已經瞭解及無需多聽，便可以作出正確和符合公義的決定，那危險性便最大。好的法官其實只需要具備一項特質，那便是願意聆聽，而這亦適用於當官，因為願意聆聽相當重要，即使人不“叻”也不打緊。 \n 在我們今天要審議其任命的數位法官之中，最低限度我所認識的那位本地法官可能並非最“叻”，但卻願意聆聽，這一點對終審法院而言可說更重要，因為終審法院的裁決可決定法律的發展方向，甚至改變法律，如法官沒有願意聆聽這種質素，很容易便會鑽牛角尖。所以，我們的唯一要求不在於他是否政治正確及有多“叻”，而是希望他願意聆聽。 \n 今天這項決議案所涉及的數名法官，雖然有些我不大認識，但卻認為他們也符合條件。我最低限度要提醒自己，這過程並不是要讓我們批評法官，甚至要測試他們的能力，從而加以認許，而只是要讓香港人從中看到司法的獨立。至於最終能否達到每宗案件也能得出符合社會公義的結果，我可以告訴梁國雄議員，這個願望肯定會落空，因為按人類的基本本能，很多時候均偏向主觀。我們沒有可能在一個基本上主觀的決定過程中，期望每項判決均符合一己所堅持的那種社會公義的水平。只要制度是公平、公開，讓大家可看到一個能夠較為人所接受的過程，我們便必須接受其最終結果。 \n 代理主席，相信我無須再多說甚麼，但我希望梁國雄議員明白我所說的話，亦希望大家瞭解我們今天通過這項決議案，並不是基於任何政治理由，而只是要扮演一個程序公義的角色。多謝代理主席。",
      "sequence": 288,
      "bookmark": "SP_MB_TKW_00332"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 289,
      "bookmark": "SP_LC_DPSD_00333"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，似乎那塊石擊起的浪仍然未停，我想藉着這個機會  因為不知道何時才有另一個機會  在這個場合就着司法人員的任命作一些分享。特別是剛才很多同事  有幾位同事都是在未有準備的情況下發言，這些發言通常會更真心，可能更中聽，總較照發言稿讀出好。 \n 代理主席，我想就着幾點作回應。第一點，我同意湯家驊議員所說的，我也非常尊重梁國雄議員  這句話不是貶義，不過“仗義每多屠狗輩”，當中的而且確有一定的道理和智慧。當人沒有太多東西要擔心會失去時，無論是身家財產、地位，可能更多時候會從仗義的角度發聲。但是，不幸地，對於一些本身很有條件的法律界人士，無論是律師或大律師，如果他們由於有某些職銜在身，或由於其身家較為豐厚，他們用自己名義打官司，往往會擔心一旦輸了官司，按照目前的制度，是要負擔對方訟費的。這制度當然不是全世界都這樣奉行的，但是，我們這些普通法國家，大多數也是這樣做的，以致很多人基於這種恐懼，不想或不敢打官司。 \n 就梁國雄議員來說，我估計他或者在這方面比較有條件，可以隨時選擇性地打官司，而不用擔心後果。當然他也可能擔心萬一他破產，立法會議員的身份便會受到影響，但是撇開這些，金錢於他而言，相對地其實不是太大的憂慮。就這方面，我希望其他底子厚的同事，或者“夠膽”證明我說的是錯的同事  因為很多時候，對於很多大家很不滿意的政策、很多不滿意的判決，大家似乎不太敢發聲，甚至不願意動用自己的金錢或犧牲自身利益來“博一博”，而在這方面，或者我身處中間位置  因為我不屬於完全沒有資產，或沒有專業資格的人，但同時我也可以說是，相對來說我不是太擔心或太害怕萬一輸了官司會有怎樣的後果  所以，這導致我以往也有一些往績，在同行心目中認為我是傻的，是在浪費自己的時間和金錢，冒着風險跟一些不應該打官司的人打官司。 \n 代理主席，我恐怕要再次同意湯家驊議員所說的關於法官的質素問題。如果是頂尖的法官，我們一般俗稱IQ高的，固然會有其優點，即是說，他們的智慧領域可能遠超於一般常人。但是，我更同意，有一些其他更為重要的條件，包括聆聽和人際關係的技巧，以至我們所\n說一般的EQ，或司法界我們常稱之為judicial temperament的東西；而作為司法人員，他們有沒有這種性格或修為？這點可能是更重要的。 \n 事實上，雖然我當律師的經驗沒有湯家驊議員那麼豐富，但由於我亦有幸從事過大律師和事務律師的專業，令我可以從不同角度看待這件事。事實上，我發現很多很聰明或自以為很聰明的法官，往往不是我們最想看見，或是最能夠尋找真義或公義的對象。因為他們很快便會有主觀的決定，甚至對於任何他認為比他IQ低的大律師、律師，完全不放在眼內，而這種態度令他們根本不想去聆聽。但是，正如我們在議會中經常面對的問題，便是我們要求政府官員要經常聆聽。事實上，按照中國人一句有智慧的話，“三個臭皮匠，勝過一個諸葛亮”，這句話事實上是有其道理的。 \n 代理主席，第二點我想回應湯家驊議員所說的是，他認為少於40%機會是有真正公義的。我不知道能不能跟他一樣樂觀，因為事實上，我認為現時很多人都說在法庭是可以尋求公義的，我恐怕他們找錯地方，因為法庭基本上是講道理多於找真相的。我相信當事人會更清楚真相，不需要律師來為他爭辯，只不過論及道理、包裝、策略，便需要律師、大律師幫助他們。如果每一次也可以在法庭找到真相，我相信只要大家認為自己是清白的、有道理，或者認為自己是正確的，便可以自行在法庭中抗辯。但是，為甚麼我們往往不可以靠自己來爭辯呢？因為真理不是隨時都一定能得到彰顯的。 \n 這樣說不是因為過分悲觀，而是我們明白到實際上，正如考試制度一樣，在沒有更好的制度取而代之的情況下，考試是唯一相對客觀、公道的制度。同樣地，在沒有更好的辦法、在我們不可以隨時都有“上天的眼”看着我們發生了甚麼事情時，恐怕我們唯一可依靠的，便是多年來，甚至百多年來漸漸養成的相對有系統或客觀、或公道的司法制度。 \n 然而，代理主席，有一點我想回應剛才何俊仁議員說，就是關於他認為我們可以放心，不需要擔心終審法院法官或任何法官對我們的價值觀會有重大影響，對於這一點，恐怕我是不能苟同的。事實上，任何法院，特別是最高層次的法院，所作的任何判決是有可能在不知不覺，甚至可能在沒有經過公開辯論、討論，甚至是在沒有人關注的情況下，逐漸地、漸進地改變社會的價值觀和取向。 \n\n 當然，有一些比較重大爭議性的案件，例如早前W的案件，這些案件事實上是以法庭的價值觀，凌駕於整個社會的價值觀之上，因為法庭的判斷，只是幾位法官自己作出  無論是整體性的判斷或可能是大比數的判斷，他們都扭轉了整個社會的價值觀；而這些價值觀如果要經過立法、辯論、討論、諮詢，恐怕結果未必一樣。然而，由於當時的法官他們認為自己的判決是正確的  當然，我們不是每次引用法律都純粹只是講法律，而事實上，法律的演繹往往反映了當時社會的價值觀，當中包括很多判斷。又或者說，以往更多的案例，每次有新的所謂landmark decisions、出現一些重大、關鍵性的判決時，往往是塑造出新的價值觀、新的可以追討的理據，或者新的法律發展方向。 \n 容許我稍微轉一轉方向，說說自己的經驗。最近  不是最近，而是數月前，由於坊間有一些指稱或是傳媒的一些指控，特首梁振英先生曾經發出律師信給一位學者或傳媒人，警告他可能面對類似誹謗的後果，令有關傳媒人在法律上誹謗的保障問題再次凸顯出來，究竟應以甚麼角度來看，應如何測試，保障範圍究竟多寬多窄呢？ \n 不知是幸運還是不幸，我也牽涉在其中一宗案件  當然我是始作俑者，因為我是原告，而且是一心本着像梁國雄議員的態度，即要尋求公義、要教訓惡人，於是便不惜工本和代價進行訴訟。但是，如果按當時或已經實行一百五十多年的案例來說  正如我們踢足球般，龍門已設於此，你以甚麼射球方法，你自行設法。 \n 但是，由於案件已到終審法院，一位來自英國的法官主導性地認為，是時候修改我們的法律，應該放寬所謂誹謗的限制。或許讓我再具體一點說明，以往如果你誹謗他人，其中一個答辯的理由，不是說事實要有根據，便是說意見  即所謂的fair comment(公道的評論)  當然也是建基於基礎的事實。但是，fair comment  這公允評論的答辯理由，在以往按百多年以來的案例，全世界普通法國家越是奉行這類案例，便越認為如有“前科”、前仇，或有私人恩怨的情況下，你便不能夠公報私仇，表面上說是這是公允的評論，事實上卻是公報私仇，利用大氣的空間、利用你的文章來公報私仇。所以，這個原則是，如果有私仇、有“前科”或俗稱有“牙齒印”的話，便不能大聲地說，我只是作為評論員而作評論而已。 \n 既然這個龍門已定下百多年，我們自然會朝着這個龍門射球。當你成功入球後，就像我的個案般，當判決是基於這項大原則，經過7\n位陪審團一致裁定是成功入球後，再經過上訴法庭認為沒有問題，在法律上便是對的，而且陪審團的判決是符合法律的原則後，上訴至終審法院時，卻遇到一位法官，即我剛才提及來自的英國法官，他認為按他的價值觀，法例應該放寬，以後應該讓所有傳媒人，如果只要是按照所謂的honestly believe  他衷誠地相信自己的想法是有根據的、是一項評論，是屬實或合理評論的話，便無需有“前科”的考慮。 \n 這樣有甚麼後果呢？後果是因為龍門已經搬移，搬了龍門，即使射球入了龍門，也被當作“詐糊”。或許我用一個較為通俗的例子，像打麻將般，十三么一直被視作奇牌，是可以食糊，突然有人站出來說“不可以，十三么是胡亂的牌式，怎可能是奇牌，是詐糊才對，重打吧，贏了錢嗎？拿回來吧”，類似這種做法。 \n 這便說明了有時候，我們某一位法官的價值觀判斷，不單會對當事人，以致對所審議的案件中的雙方，造成非常重大的後果，當然也影響到其他所有普通法系統，我們說按先例判案的國家，他們審案時，也可能會引用類似的案例。這只是一個小小的例子，但是，對於原先會敗訴的人卻能夠勝出  據我所理解，特別是當他已經是處於放棄的階段，已經認為會輸掉，只不過“博一博”，甚至連資產都安排好如何處理，想着有甚麼事也不會有太多風險時  對於被告而言，固然是非常好的消息，是一大喜訊。但是對於原告而言，可以說是傾家蕩產的經驗，有幸我仍然能站在這裏，這也是要多謝上天的關顧，因為我許多的當事人遇到這些情況後，很多人不單是傾家蕩產，而且更會精神崩潰，發了瘋；而事實上有一宗案例，的而且確因終審庭的判決導致某位我熟悉的當事人發了瘋  當然所牽涉的不是這類案件，是另一宗案件，但由於援引的案例，以致由白變黑，或由甲變成乙，往往導致許多後遺症。 \n 代理主席，所以，我不能完全同意何俊仁議員所言，說法官不會重大改變我們很多的價值觀，事實上不是的。事實上，其他國家和司法體系均不斷就這項問題反思，究竟我們應否允許我們終審庭的法官擁有太多立法的權力，而我們卻是懵然不知，或覺得沒有特別大的所謂。 \n 說回議案，我剛才聽到梁國雄議員就他的經驗提及的一些心得，我反而感同身受，因為事實上，法官的而且確是人，特別是我們有不同的背景、不同的教育程度和過程、不同的專業階梯、接觸過不同族羣的人，或人生經驗中有不同的體驗，往往導致不同的法官有不同的\n看法。大家或許不太熟悉法官，但如果說立法會議員中，以往較為熟悉的專業界人士例子有李柱銘，或另一位行政會議成員，即我師父廖長城先生這兩位，大家或多或少也知道他們就某些事宜的價值觀及看法。如果有一案件，我找廖長城作為主導、主審法官，而他對某件事的判決，與我找李柱銘來審判同一宗案件的結果，我相信不單是根據事實這麼簡單，而是涉及價值觀的判斷，在某些重大原則上的取態，他們是會有所不同的。 \n 所以，這就是為何我認為《基本法》第八十二條存在一個問題，因為我們容許終審法院首席法官擁用很大的權力，即就某件案件安排哪一位外國法官到港審理；而事實上，是否每次均應找外國法官呢？這固然是一個具有很大爭議性的問題  當然，我們現行的做法是每一次均有。正如我剛才所說，不同的背景和不同的價值觀是會產生不同的後果。 \n 我當然支持今次的議案，但是我認為這件事值得大家反思。",
      "sequence": 290,
      "bookmark": "SP_MB_PT_00334"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 291,
      "bookmark": "SP_LC_DPSD_00335"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，這項決議案提交至立法會，也只是行禮如儀的，對嗎？所以，很多人都在借題發揮，我也不妨加入吧。 \n 大家也知道香港經常說甚麼核心價值，我近日到一間中學演講，那位通識科老師便指定我要談5項核心價值，他提出了其中3項，其實共有5項，但因為時間所限，我只可以談其中3項。他向我提出了他所認為的5項核心價值，其中第一項是廉能政治，即廉潔有效率的行政體系；第二項是言論自由；第三項是司法獨立。我相信沒有人會反對這一點，就是司法獨立是香港一個相當重要的核心價值  大家經常也用這字眼，不是用“普世價值”，而是用“核心價值”  但為甚麼呢？香港是極少數仍然實行普通法的地方，可以用中文審案，但也做得一塌糊塗。 \n 現時我們的司法制度已經面臨一個問題，就是受到衝擊。謝偉俊議員剛才提出的案例當然是在說他自己，對嗎？可是，即使他談的是他自己，也不代表這便不能夠反映出客觀事實。事實上，現時的司法制度是有問題的，而香港有很多民主派朋友卻過分迷信現時所謂的司\n法制度。對於法官，每個人都認為是秋毫無犯的，高等法院、上訴庭或終審法院的法官全部也是聖人，是秋毫無犯的。“老兄”，他們同樣也是有七情六慾的人，對嗎？他們自己作判斷的時候，也會有錯誤的判斷。我們所關心的是，這並不要緊......人是會作惡的，如果從基督教的角度看，世人都是犯了罪，法官也是相同的，對嗎？ \n 因此，我們一定要假設所有人也有罪性，也會犯錯，我們要靠賴制度加以規範。這等於美國當年立國的憲法......“老兄”，當時北美只有13個州，但也爭拗了數個月，因為各為其主。最後只可以採用一個準則，就是“In God we trust”，便是如此簡單，然後大家再慢慢修改。連富蘭克林這些制憲先輩也認為這部憲法有不盡善之處，而且當他的年紀越大，可能越發固執，於是不願意聽別人的說話，整天戒慎恐懼。所以，美國的憲法便要通過一些修正案以順應民意和時代的發展。 \n 大家今天都說按照《基本法》，香港仍然維持一個司法獨立制度，仍然實行普通法。可是，這個制度卻有先天不足。《基本法》這部所謂小憲法並不是由香港人制定，而是共產黨透過由全國人民代表大會常務委員會(“人大常委會”)委任的一個起草委員會制定，在這個起草委員會的委員中，香港委員只佔少數。所以，當年就第一百五十八條的法律解釋權究竟誰屬的問題，我們也要爭拗一番。他們這些大狀應該很清楚，在普通法下，立法機構只是負責立法，而解釋法律一定是由法院做的。甚至連台灣也是這樣做，台灣憲法的法律解釋權是在大法官會議進行，是在法院做的。可是，我們的法律解釋權卻屬於人大常委會。中國共產黨一黨專政、極權統治，而人大常委會的委員則是由共產黨直接控制，再由他們解釋法律，這便是先天不足了。 \n 此外，這制度亦有後天失調的問題，即是我剛才提到的人性敗壞，而這制度也開始崩潰了。不要說初級法院，即使裁判法院的裁判官也有很多是轉職自律政司的，他們也要陞官的，對嗎？大家看一看，裁判法院的定罪率是九成以上，在全世界的普通法國家和地區，同級法庭的定罪率只有約七成，但香港卻是九成多，而且那些因非法集結而被拘捕的人，更是100%會罪名成立。 \n 法院說其責任只是執行法律和裁決，在聆聽控辯雙方陳辭後，由法庭作出一個所謂公正的判決。可是，這制度本身其實是會導致出現不公正的裁決。司長，普羅市民很多時候面對的都是一些高昂的法律訴訟費用，因為這是一個繁複的訴訟程序。我們近日說要修改法律援助(“法援”)制度，要求讓法律援助服務局獨立，但政府卻不願意，要\n完全操控。就着這制度本身而言，司法究竟是否完全獨立呢？除了有行政問題外，亦因為政治會影響司法，所以我說的後天失調，除了人這個因素之外，還有現時的行政體制。司長現時也很“頭痕”，要想想“七一”如何解套，如果今年很多人也要求她的上司下台，情況較董建華當年更差的時候，她怎麼辦才好呢？除了繼續厚着臉皮，她還可以做甚麼呢？只有說已經聽到民意，然後便繼續我行我素。 \n 現時連司法制度也出現問題，為何大部分裁判官也一定是由DoJ出身呢？我不想提我那宗案件，我不喜歡說自己的case，“長毛”剛才也“發炮”罵裁判官。我告訴大家，基本上，他們很多的水平也是極低的，我亦有領教過。我剛剛在看一本書的藍紙，書名是“我在法庭的自辯”，差不多有400頁，我在“七一”便會推出，這3 000本是一定可以賣光的。我們是要靠自己有限的法律知識來打官司及對抗惡法，要對抗的不單是《公安條例》這項惡法，還要對抗一個極可能會演變成為搞政治審判的法庭，進行司法抗爭。沒錯，大家可以上訴，這有誰不知道，但費用何來呢？當要上訴時，我們這些人是無法取得法援的。 \n 我近日想向法庭申請拿取一些逐字謄本，原來費用要數十萬元。對比這數十萬元，現時被判監6星期，再緩刑14個月，那倒不如閉上眼睛，在這14個月甚麼也不要做好了。可是，絕對不可以這樣，官司是一定要打的，因為要捍衞香港的司法獨立和司法尊嚴。司長，像我這些人已經算是“有名有姓”，還有一些能力，一般普羅百民便惟有“硬食”，最後怨氣自然會出現。 \n 在法庭不能責罵法官，那麼不要讓我在街上看見他們  小市民是會這樣子的。他們知道在法庭“問候法官的娘親”會被判入獄，因為法官是至高無上的。但法官一定不會犯錯嗎？我們最近在司法及法律事務委員會提出一個問題，因為我和“長毛”接到一宗申訴個案，我們認為十分有問題，所有的證據均顯示該名聆訊官有問題。如果法官在程序上犯錯，誰來制裁他呢？代理主席、司長，誰能制裁法官呢？沒有人能制裁他。不論是終審法院的法官或上訴庭的法官，如果他們犯錯，誰能制裁他們呢？你們能否回答我，甚麼制度可制裁那些犯錯的法官呢？上帝  這是梁國雄議員說的。 \n 大家要考慮一下有甚麼制裁制度。輿論可以嗎？輿論是第四權，但香港的輿論不能發揮第四權的功效，因為也很腐敗，尤其是所謂的民主大報，基本上都是狗屎垃圾。這些報章誹謗他人......謝偉俊議員，如果“肥佬黎”要誹謗你，你能奈他何嗎？因為這是其honest belief。一\n份報章對公眾人物為何不能責罵、批評呢？連“生安白造”也可以。這第四權本身已經徹底敗壞，還可以找誰來監督司法機構呢？ \n 此外，有些議員也是很過癮的，尤其是法律界的議員，動輒都說司法獨立、不要干擾立法機關、三權分立等。但是，這也要“有譜”才行，三權分立並不是這樣詮釋的。我們必須尊重司法獨立的制度，這是必然的。湯大狀剛才說公開、公平，還是公正、公平和公開呢？他只說了“兩公”而已，他是說公平、公開嗎？有沒有說公正呢？公正在哪裏？我們今天討論的議題，即委任終審法院的常任及非常任法官，坦白說，雖然立法機關在體制上可行使同意權，但這同意權基本上是廢的，因為法官無須出席接受質詢。 \n 這跟美國不一樣，如果美國委任一名大法官，有關人選須出席國會接受議員質詢，而在接受任命前還有很多繁複的程序。但我們不用這樣做，我們是行禮如儀地行使同意權，一般而言都不能不同意。所以，我們要讓謝偉俊議員、梁國雄議員或黃毓民議員之流，在這裏說一些可能與本議題無關的事情，然後才說是否支持這項決議案，但我們東拉西扯一番卻把話題越說越遠。這都要歸結到制度的問題，所以我剛才說這是先天不足。 \n 先天不足是因為《基本法》的解釋權不在香港，並不屬於香港的終審法院，而是屬於立法機關，但並不是香港的立法機關。這才是要命之處，還不算是先天不足嗎？大家說我們要維持香港的司法獨立和法治，普通法也要繼續用，但人大常委會用的是大陸法，我們用普通法，由用大陸法的立法機關解釋普通法，這是否很荒謬呢？但是，每個人都接受，沒有人敢挑戰。問題便在這裏，這便是先天不足，然後便是後天失調。 \n 有些人跟我說，“‘毓民’，如果香港的外籍法官全都離開了，香港便會‘玩完’”。我說“你崇洋媚外，後果堪虞”。但是，這種想法不是沒有道理的。代理主席，為甚麼人們會迷信外籍法官呢？現時終審法院的首席法官馬道立之前有否犯錯呢？是有的，就是林炳昌事件  我曾前往探望林炳昌，這可真是冤枉，我探望他也屬冤枉，因為我本來不用探監，平時跟他在外面喝酒而已  大家說法官有否犯錯呢？所以，最後歸結都是制度出了問題。 \n 我不明白為何香港人還對制度有信心。香港人並沒有信心，現時是有些“大狀”有信心，那些有機會成為法官的“大狀”可能更有信心。\n我不知道這麼說是否中聽，我隨便說說而已，請不要“發圍”。大家真的相信司法獨立的制度可以千秋萬世，穩如磐石嗎？大家只須回答我一個問題......只要共產黨繼續一黨專政，法律解釋權仍然操控在共產黨手上，那麼便甚麼都不用說了。再加上我剛才所說，人是很軟弱的，如果金錢和女人不能令人就範，在金錢和女人以外總有一樣東西會令人就範，總有一樣東西能令人就範。所以，大家最後只能相信制度。 \n 我剛才說到美國，美國的法律或典章制度的整體精神是建基於對人的不信任，是基於對人的不信任而設計這種制度，這樣才能千秋萬世，才能長治久安。美國搞國外地方是另一回事，等於它現在既搞香港又搞其他國家，這是另一個問題，但就美國本身而言，要建構一個長治久安的制度，大前提是基於對人的不信任。因為人是不可靠的，只能依靠制度。我們要捍衞的是制度，要捍衞這制度，是希望這制度不會受政治或人為因素的干預。 \n 現在還有甚麼公平可言？有時候看到一些事情真的不得不感到氣憤。“竊鈎者誅，竊國者侯”，現時香港已變成這樣子，大貪的人不會出事，就好像“貪曾”一樣，但在地上撿到一塊錢收入褲袋卻要坐牢(計時器響起)......這是個甚麼世界？",
      "sequence": 292,
      "bookmark": "SP_MB_WYM_00336"
    },
    {
      "title": "代理主席",
      "content": "黃議員，發言時限到了。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 293,
      "bookmark": "SP_LC_DPSD_00337"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請政務司司長發言答辯。在司長答辯後，辯論即告結束。",
      "sequence": 294,
      "bookmark": "SP_LC_DPSD_00338"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，我十分感謝由郭榮鏗議員擔任主席的資深司法任命建議小組委員會對於今次建議任命的支持。我想再次多謝郭議員指出了我在剛才的發言中就霍兆剛法官任期的表述出現錯誤，我在這裏向立法會及霍兆剛法官本人致歉。 \n 在發言的7位議員中，有多位議員  當然包括來自法律界的議員  都強調司法獨立在香港的重要性，這一點我是完全同意的。事實上，司法獨立正正是香港成功落實“一國兩制”的基石，亦是\n香港最大的優勢之一，因此，我們今天討論這項司法任命，是不應亦不會受到任何政治和行政的干預。 \n 代理主席，接我想就數位議員的3點意見作一個簡單的回應，分別是律政司司長在司法人員推薦委員會(“推薦委員會”)的角色、司法任命的透明度，以及對於司法人員的投訴機制。 \n 有人認為律政司司長出任推薦委員會會損害推薦委員會的獨立性，政府當局不同意這說法。事實上，律政司司長只是這個推薦委員會9名委員之一，並沒有否決權，其政治任命官員的身份不會阻礙他按照當初獲委任為推薦委員會委員時所作誓言，本不懼不偏、無袒無憎的精神，就根據《司法人員推薦委員會條例》轉介予推薦委員會的一切事項，直率地向香港行政長官提供意見。 \n 政治任命制度亦不會損害《基本法》第八十五條所確立有關香港特別行政區法院獨立進行審判的原則，或《基本法》所訂明的司法人員任命程序的完整性。 \n 我亦要指出，律政司司長在司法工作方面擔當公眾利益的守護人和法治的維護者，他亦是行政長官在法律事務上的首席顧問。因此，律政司司長出任推薦委員會委員，參與向行政長官推薦司法人員任命的工作，是恰當的安排。 \n 此外，律政司聘用大量律師並外判大量工作予私人執業者，作為律政司的首長，律政司司長處於獨特的位置及充分掌握有關情況，可以協助推薦委員會審議司法人員的任命。所以，政府當局認為，律政司司長作為推薦委員會的當然委員這個安排應該繼續。 \n 至於就增加推薦委員會討論有關任命推薦的透明度這個看法，推薦委員會秘書(亦即司法機構政務長)已經在4月23日舉行的資深司法任命建議小組委員會上表示，推薦委員會是根據《基本法》第九十二條作出司法任命建議，而推薦委員會在研究法官任命的工作上需要嚴格保密，因此不宜披露進一步的詳情。 \n 同樣，就處理針對法官的投訴的機制，司法機構政務長早前已指出，所有針對司法行為的投訴均由終審法院首席法官或有關的法院首長處理，而有關的機制亦載於司法機構的網站，以及放置在所有司法機構建築物供公眾取閱的資料單張，讓公眾知悉。如屬針對法官所\n作司法判決而提出的投訴個案，司法機構會告知投訴人，他們應按照現有的法律程序提出上訴，以便跟進其個案。 \n 代理主席，霍兆剛法官、陳兆愷法官、施覺民先生及甘慕賢先生均是出色的法官，委任他們將有助香港終審法院繼續在維護法治方面擔當重要角色。我亦深信各位法官會公正嚴明，維護香港的司法獨立。 \n 請各位議員同意有關任命。多謝代理主席。",
      "sequence": 295,
      "bookmark": "SP_PO_CSA_00339"
    },
    {
      "title": "",
      "content": "",
      "sequence": 296,
      "bookmark": "SP_LC_DPSD_00340"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：政務司司長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 297,
      "bookmark": "EV_PUT_00341"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 298,
      "bookmark": "SP_LC_DPSD_00342"
    },
    {
      "title": "",
      "content": "",
      "sequence": 299,
      "bookmark": "SP_LC_DPSD_00343"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 300,
      "bookmark": "EV_VOTED_00344"
    },
    {
      "title": "代理主席",
      "content": "根據《法律援助條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請民政事務局局長發言及動議議案。",
      "sequence": 301,
      "bookmark": "SP_LC_DPSD_00345"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，我動議通過我名下的議案。 \n\n 根據《法律援助條例》第5及5A條，任何人士若其可動用財務資源不超過26萬元，便符合申請普通法律援助計劃(“普通計劃”)的財務資格。法律援助輔助計劃(“輔助計劃”)的相應限額為130萬元。上述的普通計劃的限額亦適用於刑事法律援助。政府每年會檢討有關限額，以計及消費物價指數的變動，從而維持限額的實際價值。 \n 我們剛完成2012年的周年檢討。2011年7月至2012年7月期間，丙類消費物價指數的升幅為3.7%。現提出議案，建議根據上述升幅，將普通計劃的限額由26萬元調高至269,620元，以及將輔助計劃的限額由130萬元調高至1,348,100元。 \n 早前，立法會成立了小組委員會，並已完成審議這項決議案。我們知悉委員關注政府當局就財務資格限額綜合檢討的進度，以及普通計劃及輔助計劃的涵蓋範圍。民政事務局及法律援助署正就有關檢討進行籌備工作，並會於2013-2014年度向立法會司法及法律事務委員會報告進度。 \n (主席恢復主持會議) \n  我感謝小組委員會主席何俊仁議員和各位委員的努力及提供寶貴意見，讓審議工作得以順利完成。如議案獲得通過，將於本月(即6月)28日刊憲及生效。謹請各位議員支持議案，多謝主席。 \n民政事務局局長動議的議案如下： \n“議決修訂《法律援助條例》(第91章)，修訂方式列於附表。 \n附表 \n對《法律援助條例》的修訂 \n1. 修訂第5條(有資格獲得法律援助的人) 第5(1)條— 廢除 “$260,000” 代以 “$269,620”。 \n2. 修訂第5A條(法律援助輔助計劃) 第5A(b)條— (a) 廢除 “$260,000” 代以 “$269,620”； (b) 廢除 “$1,300,000” 代以 “$1,348,100”。”",
      "sequence": 302,
      "bookmark": "SP_PO_SHA_00347"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：民政事務局局長動議的議案，予以通過。",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我謹以根據《法律援助條例》(第91章)第7(a)條動議的擬議決議案小組委員會主席的身份，匯報小組委員會的商議結果。 \n根據《法律援助條例》第7(a)條動議的擬議決議案，旨在修訂符合申請普通法律援助計劃(“普通計劃”)及法律援助輔助計劃(“輔助計劃”)的財務資格限額，以反映2012年周年檢討的結果。普通計劃的財務資格限額亦適用於刑事法律援助。 \n小組委員會不反對政府當局的建議，將普通計劃申請人的財務資格限額由26萬元調高至269,620元，以及將輔助計劃申請人的財務資格限額由130萬元調高至1,348,100元。但是，小組委員會有以下的關注及意見。 \n小組委員會察悉，政府當局每兩年一次檢討法律援助申請人的財務資格限額，以計及律師接辦案件的訟費的變動，以及每5年一次檢討評定法律援助申請人財務資格限額的準則。 \n政府當局表示已就上述檢討展開籌備工作，並計劃於2013-2014年度立法會會期，向立法會司法及法律事務委員會匯報兩項檢討的進展情況。 \n\n政府於2012年12月向法律援助輔助計劃基金注資1億元後，就擴大輔助計劃涵蓋範圍以納入更多案件類別進行的檢討，小組委員會詢問政府當局何時可向立法會司法及法律事務委員會匯報有關的檢討工作。 \n政府當局表示，需要更多時間評估擴大涵蓋範圍後對法律援助輔助計劃基金的財政穩健性所帶來的影響，以及評估所取得的運作經驗。就應否進一步擴大輔助計劃的涵蓋範圍，政府當局會諮詢法律援助服務局，然後在下一年度立法會會期向立法會司法及法律事務委員會匯報。 \n就將誹謗名譽的永久形式誹謗案件納入普通計劃的建議，政府當局同意轉達予法律援助服務局考慮。 \n主席，以上是小組委員會的報告，以下我想簡單重申數點。第一，明年會有兩個重要的檢討，一個每兩年進行一次，牽涉法律訟費的變動，從而就以後的資助限額進行檢討，而非像今年一樣，僅就通脹進行檢討。這一點比較重要，因為法律收費的變動，跟一般物價變動可能有所不同。所以，這一點是重要的，每兩年進行一次。另一個是每5年進行一次的定期財務資格檢討。 \n 我希望明年當這兩個如此重要的檢討提交委員會時，能有一個整體資助範圍，就如以往的討論一樣，進行比較深入和全面的檢討，並且能夠予以擴充。我想強調，以往香港大律師公會和香港律師會提交了很多意見。其實，我們希望擴充的範圍，不僅是輔助計劃，輔助計劃會考慮到財務狀況的問題，能否繼續依靠現有基金自我運作，無須再注入新款項。但普通計劃更為重要，因為普通計劃無須政府考慮其能否繼續自我維持下去，無須考慮財政情況，而這計劃牽涉基本權利的問題。 \n其實，我們當時提出，誹謗案件應納入普通計劃，因為被告人如果受到法律程序的壓迫  我們使用“壓迫”這兩個字，是因為我看到很多財團，包括傳媒機構、大型管理公司可以利用誹謗程序，向某些人士施壓。即使是組織法團期間，很多人也因為批評管理公司、批評發展商而受到誹謗訴訟的壓力。當然，我們把誹謗案件加入普通計劃，也要經過案情審查，被告人須具有良好的答辯理由才能獲得資\n助。同樣地，被人誹謗的原告亦應具備良好、合理的勝算機會才能獲得支持。所以，我覺得這是一種權利。我希望當局真的要認真考慮，不僅將其納入輔助計劃，更應納入普通計劃。這方面其實已經過多次的討論。 \n此外，我們留意到，有些人在選舉之後進行選舉呈請，但現時《法律援助條例》卻將之排除在外。大家也知道，參選是一項權利。公民根據法律參選，覺得選舉程序出現問題、不公平，應循法律途徑解決，還其公道，而同樣地，倘若經過案情審查，覺得這位候選人應可得到公平選舉，對結果應加以司法檢視，我看不到為何要把選舉呈請摒除於法律援助之外。 \n除了剛才說的兩個情況外，還有很多情況，我覺得無須一如以往的想法，一定要將之完全摒除於法援之外，例如某些商業糾紛。我覺得訴訟是一個權利，有甚麼事情，可尋求司法公義。即使某人在法律上享有權利，應在法庭上得以伸張正義，卻因為沒有錢，因為對方是一個更強勢的個人或企業，以龐大的律師團施以壓迫，導致雙方在法庭訴訟上根本不是處於對等地位。這樣何來司法公義呢？ \n當然，不是每一個人的法援申請也應盲目予以批准。我們的要求不是這樣的，我們的要求是：第一，須經過財務審查。當然，我們覺得現在財務資格限額較低，所以我們希望進行整體檢討，明年除了該兩項檢討外，還有一個整體檢討。第二，須經案情審查。要通過案情審查並不容易，如果申請人有合理勝算機會，為何我們不能向他提供一個司法申訴的權利呢？ \n 最後，我想強調一點，法援制度是要確保在整個司法制度中，每個人也能透過司法程序得到司法公義的伸張，這是一個基本權利。如果沒有這個制度，我們的法治將失去一條重要支柱。有了這制度，還要確保制度運作公正，而且當中很多的運作條件也必須符合公平、公正、公開的原則。所以，最後我想再提出，法援應走向全面獨立於政府之外。多年來，立法會最少通過兩次議案，要求政府同意立法，讓法援完全獨立。我藉此希望明年進行整體全面檢討時，也能一併討論這些重要議題。 \n我謹此陳辭，希望大家支持今天的議案。",
      "sequence": 304,
      "bookmark": "SP_MB_AH_00349"
    },
    {
      "title": "李卓人議員",
      "content": "主席，今天一定沒有人反對增加法律援助署的財務資格限額，但問題是增加了有沒有用呢？香港人很喜歡說“窮不與富鬥”，而法律訴訟肯定是最多人說的。大家看到律師費要數千萬元、數億元，嚇死人，窮人怎與有錢人鬥呢？所以，法律援助是很重要的，希望能夠讓窮人得到司法公義。貧窮到甚麼也沒有還好一點，最慘的是不上不下，香港現時最多這類人。財務資格限額上次由十七萬餘元增至26萬元，現時再由26萬元增至二十六萬九千多元。這次的調整，純粹是跟隨通脹，所以效用一定非常有限。 \n 我覺得昨天有個數字很驚人。立法會司法及法律事務委員會昨天談論法律援助署獨立的問題，香港大律師公會的代表向我提供了一個數字，我更覺得整體來說，要把上限大幅調整。該人說即使由十七萬餘元增加至二十六萬餘元，也只增加了0.13%的個案。是否還有很多個案、邊緣的人無法得到法律援助，繼續被有錢人打壓，無法獲得司法公義呢？如果由十七萬餘元增加至二十六萬餘元，也沒有增加多少法援個案，便看到一個很大的問題。我當然不知道局長有否這方面的數字可以澄清，是否真的低得如此可憐。如果低得這麼可憐，我們這次只增加4%左右便更可憐，根本沒有多少人可以真正得益。在香港，最窮的人連二十六萬餘元也沒有，但邊緣的人現時只要有工作，大多都有二十六萬餘元也說不定。在這種情況之下，他們也無法得到法律援助。 \n 所以，我想說的第一點是明年的檢討十分重要。我們覺得修修補補是不足夠的，一定要全面檢討整個法律援助的制度，尤其現時法律援助的財務資格限額是二十六多萬元，仍然非常低，一定要大幅提高，才可以幫助更多人。 \n 第二個大問題，我們次次都在此提及。我覺得有一類案件是最不值的，但這類案件長期以來都受到忽視，即破產欠薪的案件。根據法例，如果工人要申請破產欠薪保障基金(“破欠基金”)，一定要申請僱主清盤或破產。如何申請僱主清盤或破產呢？當然要申請法律援助。如果有10個工人，沒有一個獲得法律援助，那怎麼辦？你又不可以到勞工處申請破欠基金。整件事很荒謬，停滯不前，到現時也未能解決。我們一直說不要多此一舉了。這是破欠基金延伸出來的需要，即無論如何也要申請僱主破產，才可以獲得破欠基金保障。如果不透過法律援助署而自行處理，當事人隨時要支付五、六萬元。追討的欠薪是數\n萬元，但卻要付出五、六萬元，你會這樣做嗎？香港人一定不會這樣做。這樣是否令工人連破欠基金的保障也得不到呢？ \n 如此荒謬的現象，我已經說了多年，但這個範圍始終也無法擴闊至或由勞工處處理，或法律援助免除資產審查，對於欠薪數萬元的個案，讓工人可以獲得破欠基金保障。那數萬元又不是拿不到，當然除非那間公司“渣都沒有”了，便可能連那數萬元也拿不到。但是，對於渣都沒有了的公司，當事人可能都懶得申請破產，由政府行使酌情權發放款項。對於“渣都有”的公司，為何不可以免除資產審查呢？因為最後也可以收回相關款項。 \n 另一點是，我們關心勞資審裁處的上訴個案，至今仍希望可以將之包括在普通法律援助計劃內。大家都能想到勞資實力的不對等是多麼嚴重。在勞方方面，如果他們沒有法律援助，差不多可以說一定會輸。勞資雙方不對等，尤其進入上訴階段，坦白說，大多數都是大財團，而非普通企業。普通企業很多時候已和解了，但大財團自恃有錢，一定與工人打到底。這樣，工人方面便很吃虧了，因為工人沒有財政能力與之對抗，尤其輸掉官司時，不單要負責自己的訟費，還要負責對方的訟費。所以，在這種情況下，我們覺得全部勞資審裁處的個案都應該包括在普通法律援助計劃內，獲得補助，這樣才是公平的。多謝主席。",
      "sequence": 305,
      "bookmark": "SP_MB_LCY_00350"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我是根據《法律援助條例》(第91章)第7(a)條動議的擬議決議案小組委員會成員。我記得當天開會的時候，只有小組委員會主席和我兩個人。所以，這些是大家不會反對的行禮如儀。 \n 但是，我想指當中的一些問題。第一，當局建議的財務資格限額跟隨丙類消費物價指數上升3.7%，由於這個財務資格限額的水平本身不高，跟隨通脹調節，這基本上已經是一個最低的要求。當局應該進一步提供數據，說明丙類消費物價指數跟市場法律服務費用的關係。我們這裏有很多大狀，“老兄”，法律服務費很多時候是天價，3.7%如何追到這些天價的費用？ \n\n 最糟糕的是，現在法律費用沒有一個統一的收費標準。這本來也是沒有問題的，但不可以不反映市場法律服務費用，這當然未必是一個準則，亦很難作為一個準則，因為沒有科學的客觀標準，但這問題其實是要考慮的。所以，我覺得要提供一些數據，說明丙類消費物價指數跟市場法律費用的關係。 \n 這項決議將普通計劃的財務資格限額，由26萬元增加至269,620元；而輔助計劃的財務資格限額，則由130萬元增加至1,348,100元。所謂財務資格，是指申請人每年可以動用的收入和可以動用的資產總和。但是，由於自住物業不計算在可動用資產內，這對於持有自住物業和租住物業的申請人來說，便會出現兩個不同的標準。不知道局長是否明白自住物業和租住物業的分別，這裏會出現一個不公平的現象。 \n 除了所謂財務資格限額外，普通計劃和輔助計劃下的受助人要繳付的分擔費用  我說的是分擔費用  亦影響了受助人獲得受資助法律服務是否確實得到公義這項權利。 \n 我有一個親身的體驗，我有一位助理，他就超級區議員的選舉提出司法覆核，即這些立法會議員的候選人，可以帶挈所屬政黨在同一選區參加地區直選的候選人，有多一份宣傳單張。我們提出司法覆核，法院接納了，申請法援都批准了，正在排期。我不知道如果我們贏了這場官司會有甚麼結果，黃碧雲議員會否交回這些費用。我不知道，這是法院判決後的事情。就這宗案件，法庭受理，我的助理申請法律援助。但是，他仍要支付高於他月薪數倍的分擔費用，因為是要計算申請人的資產，並要繳付所謂分擔費用。那麼，法援的意義何在呢？我的助理月薪萬多元，假設他月薪低於這個金額，但分擔費用可能要數萬元，怎麼辦呢？他根本負擔不起，後來批准他可以分期支付。我相信有不少這些例子，很多是負擔不起分擔費用，也一樣要支付費用。既然一樣要支付費用，那麼，怎麼辦呢？ \n 所以，公義是否真的得到彰顯，法援的原意是甚麼呢？李卓人議員剛才說的是另一些例子。所以，整個制度基本上是不完善的，制度不完善便要改革，局長。 \n 昨天在司法及法律事務委員會會議，我們討論設立獨立法律援助管理局(“法援管理局”)這個議題的時候，連法律援助服務局(“法援\n局”)本身都反對，那麼，還可以做甚麼呢？政府透過委任“自己友”當法援局成員，接着將法援局原有的立場都改變。 \n 當初，在1998年的時候，法援局聘請顧問發表研究報告指出，應該成立獨立的法援局，當時的法援局亦接受這份報告。1998年，董建華當特首，1999年，他否決了這份報告的建議。即1998年，法援局委託顧問所作研究的報告書，是贊成成立一個獨立的法援局及認為有迫切性。 \n 今時今日，經過十多年，社會環境因素沒有甚麼改變，你看不到有甚麼特殊大變化，除了民怨越來越深之外  嚴格來說，是跟這方面沒有甚麼關係的，局長，對嗎？你的頂頭上司梁振英，真的“唔死都無用”。十年前，2003年，七一大遊行50萬人上街的時候，當時董建華的民望都較他現在為高，這樣是否很糟糕呢？理應是必死無疑的，不過不要緊，因為“阿爺”在......",
      "sequence": 307,
      "bookmark": "SP_MB_WYM_00352"
    },
    {
      "title": "主席",
      "content": "黃議員，你離題了。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "黃毓民議員",
      "content": "知道，我真的有少許離題，不過沒法子，不藉此機會要求人們在7月1日上街也對不起自己。所以，7月1日緊記要上街，打倒這個政府。 \n 十五年來，社會環境因素改變了甚麼？為何法援局現時的立場，與1998年的立場是南轅北轍呢？所以，只要說到這個問題、談到這項決議案，我提及獨立法援管理局的建議或大家討論這個問題已經很久了，也是不會離題的。 \n 政府有何理據呢？局長坐在這裏，但我不知你有否跟進，理據是甚麼？你稍後回應吧，是否我說的理據呢？是否我引述政府以往所說的理據呢？“法援申請已經有上訴機制；法律援助署(“法援署”)目前提供的服務，令人相當滿意；第三，過去法援署曾經資助起訴政府的案件，由此可見，法援署非常獨立。”這樣說也可以，即法援署曾資助起訴政府，便代表它是獨立的。這些均是廢話，在這3項原因中，沒有1項是可以支持拖延成立獨立法援管理局的。問題很簡單，你經常問“why”，但為何不是“why not”呢？當局一方面說同意成立獨立法援\n管理局，但另一方面又說沒有迫切性，所以不會做，便等於《基本法》說行政長官最終是由一人一票普選產生的，但這只有說的份兒。 \n 為何大律師公會會批評法援局呢？它的批評並非沒有理據，例如英國、加拿大、澳洲均有獨立機構來監管法律援助服務，而不是把下放的監管權力給予政府部門。說把法援局交由民政事務局管轄，這也是很離譜的，有時候經常出現錯配，我真的不知他們知道的有多少，他們又不是法律專業人士，我也摸不着頭腦，這個政府有時候真是......“朝令有錯，夕改何妨”，制度有問題便要改革。 \n 我剛才說英國、加拿大、澳洲均有獨立機構加以監管法援服務，而並非把監管的權力交給政府，當中有些是更值得參考的，3個國家的有關制度確立了弱勢的聲音受到重視，澳洲更規定出任法援監管機構的成員必須是工人  這是李卓人議員感到最合聽的  消費者和社區福祉利益的代表，弱勢是要保護的。法援是甚麼？“窮不與富鬥，富不與官爭”，我們便更糟糕，貧窮還打甚麼官司呢？到了法庭，在體制上，司法救濟已經是最後一步；在行政上，行政救濟不可行，到了最後便要尋求司法救濟，在法院取回公道或清洗冤情。當法院的司法救濟也不可行，便要自力救濟，要上街、暴動、革命，是沒有“和平佔中”這回事的。弱勢的聲音、族羣受到打壓，他們的權益或他們要在法院尋求救濟均不可得，便是因為這種制度，這樣怎麼辦呢？ \n 因此，只能夠成立一個獨立法援管理局，先在架構上保障法援管理局的獨立性，令打算控告政府的人，不會擔心受到不公平的對待。你是不信任法援署的，是嗎？我們在地區辦事處經常幫助市民申請法援，但往往被拒絕；是有上訴機制的，但上訴的結果又是一樣，很少獲得成功。在我負責的個案裏，幾乎沒有一宗是成功的，每次上訴也失敗。法援署對選擇提供所謂獨立法律意見的律師也有絕對的權力，好像法援局今次聘請德勤有限公司擔任顧問，這是怎樣的一回事呢？ \n 因此，我們支持這項決議案。我亦是這個小組委員會的成員，會議只召開了一次，那次很奇怪，除小組委員會主席外，只有我一個人出席，但大家都覺得沒有問題，按照法例、通脹作出調整，大家也行禮如儀。所以，我們今天在此當然會支持這項決議案，這是小組委員會達致的決定，我只是借題發揮。多謝主席。",
      "sequence": 309,
      "bookmark": "SP_MB_WYM_00354"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00355"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請民政事務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我感謝議員對議案的支持及意見。就議員剛才提出的事項，我作簡單的回應。 \n 數位議員均提到設立獨立法律援助管理局，我知道立法會司法及法律事務委員會剛於昨天的會議上討論了法律援助服務局(“法援局”)的建議，以及關於設立獨立法律援助管理局的可行性及可取性的問題，而且還邀請了相關的團體表達意見。我們會參考議員、法律界及其他持份者和社會人士的意見，仔細研究法援局提交的建議，再向司法及法律事務委員會作出匯報。 \n 正如何俊仁議員在報告提到，除了就普通法律援助計劃(“普通計劃”)及法律援助輔助計劃(“輔助計劃”)的財務資格限額進行周年檢討，以計及丙類消費物價指數的變動外，根據一貫做法，政府當局亦會：(一)每兩年一次檢討法律援助申請人的財務資格限額，以計及律師接辦案件的訟費的變動；及(二)每5年一次檢討評定法律援助申請人財務資格限額的準則。議員問到有何實際數據，事實上，我們於2011年完成了上一輪的綜合檢討，把普通計劃的財務資格限額由175,800元上調48%至26萬元，以及把輔助計劃的財務資格限額由488,400元大幅調高至130萬元，增加了166%，令更多人士符合申請法援計劃的財務資格。 \n 我們已經開始新一次綜合檢討的籌備工作，並會於2013-2014年度，向立法會司法及法律事務委員會匯報這兩項檢討的進度。 \n 此外，政府當局剛於去年11月30日大幅度擴大了輔助計劃的涵蓋範圍，以納入更多案件類別。政府會在取得更多運作經驗後，就應否進一步擴大輔助計劃的涵蓋範圍，諮詢法援局，然後在下一立法年度向立法會司法及法律事務委員會匯報。 \n 議員今天再建議把誹謗訴訟納入普通計劃，這類案件過去一直被認為不適宜納入普通計劃；議員並建議把選舉呈請和涉及勞資的訴訟納入法援，我們會在明年的檢討中作一併的考慮。 \n 主席，我謹此陳辭，請議員支持議案。",
      "sequence": 312,
      "bookmark": "SP_PO_SHA_00357"
    },
    {
      "title": "",
      "content": "",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：民政事務局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 314,
      "bookmark": "EV_PUT_00359"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "",
      "content": "",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 317,
      "bookmark": "EV_VOTED_00362"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有4項議員議案。 \n 第一項議員議案：梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第19/12-13號報告內的《2013年商業登記條例(修訂附表2)令》。",
      "sequence": 318,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "主席",
      "content": "根據有關的辯論程序，我首先會請梁君彥議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席黃定光議員發言，之後再請其他議員發言。每位議員(包括議案動議人)只可發言1次，發言時限為15分鐘。最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第19/12-13號報告》內的《2013年商業登記條例(修訂附表2)令》進行辯論。 \n 我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“本會察悉於2013年6月26日提交省覽有關下列附屬法例及文書的內務委員會第19/12-13號報告： \n項目編號 \n附屬法例或文書的名稱 (11) 《2013年商業登記條例(修訂附表2)令》(2013年第91號法律公告)。”",
      "sequence": 320,
      "bookmark": "SP_MB_AL_00367"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我謹以《2013年商業登記條例(修訂附表2)令》小組委員會(“小組委員會”)主席的身份發言。 \n 《2013年商業登記條例(修訂附表2)令》(“修訂附表令”)的目的，是調整破產欠薪保障基金(“破欠基金”)向根據《商業登記條例》發出的每張商業登記證收取的徵費，由每年450元下調至250元。如果選擇3年的商業登記證，徵費則將由1,350元下調至750元。 \n 小組委員會得悉，破欠基金在2012-2013財政年度錄得的盈餘為536,500,000元，而截至2013年3月底，破欠基金的累積盈餘更達至3,287,200,000元。鑒於破欠基金的財政狀況持續改善，而同時調低徵費率的建議是按2008年破產欠薪保障基金委員會(“基金委員會”)議定\n的檢討機制而提出的，委員表示支持或不反對調低商業登記證徵費率的建議。 \n 不過，有委員認為，鑒於破欠基金的財政狀況良好，政府當局應檢討破欠基金的保障範圍，讓現時受僱主無力償債影響的僱員可以追討全數或更高的代通知金、遣散費，以及未放法定假日和未放年假的薪酬，僱員因而可獲得更佳的保障，以及取回《僱傭條例》所訂的法定權利下的款項。 \n 政府當局解釋，設立破欠基金是為了向受僱主無力償債影響的僱員提供適時的經濟援助，而非向無力償債僱主取回僱傭合約所訂的全數欠薪及有權得到的款項。《破產欠薪保障條例》已清楚訂明就欠薪及其他法定權利所支付的特惠款項的涵蓋範圍及最高金額，而僱員可透過其他既定渠道全數追討根據《僱傭條例》拖欠的工資及法定權利下的款項。政府當局認為，從破欠基金發放特惠款項，以墊支申請人被無力償債僱主拖欠的工資，與取回拖欠僱員的欠薪，兩者不能相提並論。 \n 當局亦指出，基金委員會承諾，在《2012年破產欠薪保障(修訂)條例》於2012年6月29日生效1年後，檢討破欠基金的保障範圍，包括未放年假的薪酬、未放法定假日的薪酬，以及10,500元的付款上限。因應委員的關注，當局承諾會於本年下半年，展開破欠基金保障範圍的檢討工作，而委員提出的關注事項亦會納入檢討範圍之內。 \n 主席，以下是我代表民建聯的意見。 \n 民建聯認為，現時破欠基金有充裕的累積盈餘，而調低徵費率的建議，是根據既定的檢討機制而提出的，故此民建聯支持修訂附表令。 \n 對於除了有委員提出政府當局應檢討破欠基金的保障範圍外，亦有委員不滿受僱主無力償債影響的僱員無法全數追討被拖欠的法定權益的款項，民建聯認為，破欠基金已採取循序漸進的形式對保障範圍進行改善，使僱員可逐步獲得更佳的保障。 \n 然而，破欠基金一貫的目的，只是作為最後安全網，幫助該等受影響的僱員可獲得一筆特惠金作應急之用，而並非為無力償債的僱主“包底”。此安排是為了避免無良僱主將違法拖欠的法定權益的責任完\n全轉嫁破欠基金，濫用破欠基金。所以，保障僱員權益的責任，不能只依靠破欠基金的支援，政府當局及僱員亦有責任。 \n 政府當局應在執法上做好把關工作，加強打擊欠薪的不法罪行，例如加強偵查、加強宣傳及推動舉報，而僱員則需提高對自我權益的關注，避免讓薪酬被拖欠或假期長期被積壓，然後才作處理或檢舉，這樣才能更全面及有效地改善僱員權益保障的問題。 \n 有委員亦促請政府當局提供檢討破欠基金保障範圍的工作時間表。就此，當局已承諾將於本年下半年展開有關檢討工作。我希望當檢討工作完成後，當局可盡快向立法會作出匯報。 \n 主席，我謹此陳辭。我支持修訂附表令。",
      "sequence": 322,
      "bookmark": "SP_MB_WTK_00369"
    },
    {
      "title": "李卓人議員",
      "content": "主席，在討論這項議案前，我首先要將一副泳鏡贈送予張建宗局長。我這樣做並非因為他在碼頭工潮事件中“潛水”，而是因為破產欠薪保障基金(“破欠基金”)已嚴重“水浸”，如果他身處其中，便必定要佩帶泳鏡。 \n 破欠基金的盈餘實在十分驚人，現時已累積至32億元。大家試想想，32億元可花多少年呢？現時每年的開支是多少呢？最新的數字是6,400萬元，但假設每年開支為1億元，即使年年沒有收入亦可花32年。當然，大家或局長可能會說道：“阿人，是你樂觀而已。在經濟不景時，可能甚至要撥款。”。 \n 這種情況當然有可能會出現，但破欠基金現時卻有32億元盈餘。對於有人提出可否降低商業登記證徵費，我們不曾說過“不行”，其實即使不收取也是可以的。我最感憤怒和不滿的一點，便是政府手握三十多億元，但卻在破欠基金的保障範圍下，以“擠牙膏”的方式作補償。 \n 主席，我們去年辛苦地請政府不要吝嗇，把“假期錢”的補償提高。所謂的“假期錢”是甚麼呢？主席，政府去年訂定新的保障範圍，將未放年假薪酬的保障期訂為兩年，因為有員工可能在兩年內也不曾放取年假。那麼，兩年內究竟有多少天年假呢？每年介乎7天至14天，因此兩年最多只有14天至28天。此外，政府更訂定一項很差勁的安排，便是上限為一萬多元。因此，即使未放取的年假達到28天，員工\n獲得的金額最多只有一萬多元而已。換言之，政府已設定一個安全的上限。 \n 此外，員工最多只獲得4個月未放法定假日的薪酬。意思是，員工最多只獲得公司倒閉前4個月內未放取的法定假日的薪酬。不過，有員工可能多年來皆不曾放取法定假日。政府在去年提交的議案中卻不肯改善這方面的問題。 \n 政府一方面不肯改善，而另一方面，破欠基金已嚴重“水浸”。其實，破欠基金“水浸”的情況已存在多年，並非新鮮事。情況最嚴重的一年是2002年，當時有23 000宗特惠款項申請，支出達五億多元。在2004年，情況有所改善，只有約13 000宗申請，支出下降至3.81億元。2008年只有六千多宗申請，支出只有9,600萬元，及至現在，只有2 976宗申請，支出只有6,400萬元。 \n 大家看到，申請宗數一直下降，局長可能會表示因為經濟有所改善。不過，原因不止經濟有所改善。為何現時的申請宗數有所下降，以致支出亦相應減少呢？因為遣散費可與強制性公積金(“強積金”)對沖，所以從破欠基金發放申索的遣散費金額必定有所下降。 \n 大家皆知道，現時遣散費可與強積金對沖。在2000年後，所有僱員必須為強積金供款。時至今天，對沖的安排實在很不公平，而我亦曾三番四次提出這點。強積金是無理由可用作對沖遣散費的，但事實上卻是可以的。因此，僱員所領取的遣散費數額根本越來越少，其實相當於自己的強積金供款累算權益的一部分。僱主在破產時，強積金是仍然存在的。既然如此，僱員所領取的遣散費金額可能等於零。 \n 主席，現時的計算方法也十分不公平。讓我舉出一名欠10萬元遣散費的僱員作為例子。不知何故，當局總是要擠壓工人，令工人不好過。他的遣散費必須先與強積金對沖，譬如跟強積金對沖後的餘款是75,000元......不是，應是破欠基金會墊支首5萬元及餘額一半的總和，即5萬元加上25,000元，等於75,000元。因此，破欠基金的墊支補償為75,000元。遣散費無論如何必須先與強積金對沖，然後視乎對沖後的餘款是多少才決定墊支的金額。如果與強積金對沖75,000元，便等於零；如果超過75,000元，結果亦等於零；如果少於75,000元，才會作出補償。 \n\n 最糟糕的是，計算方法並非以10萬元遣散費作為計算基礎。如果是以10萬元來計算的話，與強積金對沖75,000元後餘下的25,000元由破欠基金支付，這樣便OK。換言之，遣散費與強積金對沖後的餘款由破欠基金支付。不過，現時的計算方法並非如此，是以破欠基金的支付上限來計算，然後對沖作罷。在對沖後，很多時候便不能取得補償。 \n 局長表示，凡此種種的事宜皆可進行檢討，但既然政府已手握32億元  正如我剛才所說般  假設每年開支為1億元，即使年年沒有收入亦可花32年。為何政府在保障工人利益方面如此吝嗇呢？ \n 黃定光議員剛才被局長“洗腦”了，表示無理由要為僱主“包底”；如果為僱主“包底”，便會導致濫用的情況。其實，無論如何，僱主也會濫用破欠基金。如果僱主想“拍拍屁股便走”，不想付錢的話，不管保障範圍為何，他們同樣會濫用；不管有否“包底”的安排，他們同樣會濫用。“包底”的意思並非令僱主不濫用破欠基金，而是令僱員可獲得更多保障而已。 \n 既然破欠基金出現嚴重“水浸”，為何當局不肯提供更多保障呢？為何當局不肯就大多數的情況提供保障呢？欠薪的補償上限為36,000元，而代通知金的補償上限則為22,500元，多年來也不曾檢討。在“假期錢”方面，去年通過的安排只為僱員提供有限保障。那麼，當局這次可否作出檢討，擴大對僱員的保障呢？ \n 不過，以局長一直以來的思維而言，他是不肯做得更好的，最終只會表示破欠基金並非要替代僱主的責任。雖然破欠基金並非要替代僱主的責任，但總可以為僱員提供更佳的保障。實際上，以欠薪金額少於36,000元的個案為例，破欠基金已經替代僱主的補償責任。如是者，為何破欠基金不能替代更多僱主的責任，為僱員提供更佳的保障呢？我要重申一點，為僱員提供更佳的保障，是不會令僱主濫用破欠基金的，因為僱主如果要濫用破欠基金的話，是無論如何也會濫用的，根本不會理會僱員能否取得應得的款項。在這種情況下，局長何必佩帶泳鏡呢？ \n 破欠基金現時已嚴重“水浸”，有32億元盈餘，即使將徵費由450元減至250元，下個財政年度的盈餘仍然估計達1.8億元，繼續“水浸”。\n雖然破欠基金本身已嚴重“水浸”，但政府卻始終不肯作出改善，我對此深表遺憾，並強烈要求政府盡快作出改善。 \n 多謝主席。",
      "sequence": 323,
      "bookmark": "SP_MB_LCY_00370"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我首先申報，我有公司需要繳交商業登記費。 \n 對於今次的修訂，將破產欠薪保障基金(“破欠基金”)的資金來源，即商業登記證徵費調低，由450元下調至250元，我是十分支持的。雖然一年少交200元，說多不多，說少不少，但對中小型企業(“中小企”)來說總比沒有為好，尤其是在這個高通脹和成本高企的時間，當局更應該盡快減費。 \n “破欠”這個制度，說到底都是由其他僱主補貼生意失敗而沒有做好善後工作的僱主，其實也不是十分公道，故此，當破欠基金“水浸”時，沒有理由還要其他僱主“泵錢”。況且，破欠基金從來都是因應經濟環境及破欠基金的財政狀況，而有加有減。例如在2002年曾因為亞洲金融風暴，申請破欠的個案數目劇增，使破欠基金的儲備急速耗盡，以致徵費須一度由每年250元增加至600元。不過，在過去數年破欠基金都錄得累積盈餘，申請的個案又持續減少，截至今年3月底的盈餘高達三十二億八千多萬元，即是嚴重“水浸”。所以，我覺得今次下調其實是來得太遲，早就應該下調。 \n 對於有議員在審議這項附屬法例，以及李卓人議員剛才就此發言期間，乘機要求將破欠基金的保障範圍擴大，我覺得是越說越離題。破欠基金“水浸”不代表可以加大保障範圍，破欠基金只屬一個安全網，為不幸的僱員提供一些基本的保障，並非代表可以為生意失敗的僱主承擔所有遣散的責任。 \n 如果不斷加大保障範圍，就等同於集體責任制，這對於沒有做錯事，卻要出錢補貼的僱主非常不公道。況且，這又會否令僱員錯覺以為有破欠基金包底，便減低警惕性，即使明知公司有財政問題都置之不理，坐以待斃，過分倚賴政策的保護呢？ \n 以上問題都需要大家深思及深入討論。其實，政府已承諾在今年下半年檢討破欠基金的保障範圍，故此，不應與今次修訂收費混為一談。 \n 我剛才聽到李卓人議員提到破欠基金有32.8億元盈餘，即使1年蝕1億元也可以用上32年，我對此當然不太認同，因為這豈不是說如果1年用不到1億元，便可以用上近百年嗎？但是，大家也明白，沒有做生意的人想破產，也不想公司倒閉。所以，過往在市道有好有壞時，也會有不同的上落，很難說1年用1億元，便可以用足32年。這樣的話，不如甚麼也由它來處理。我不同意有意見指強積金不應與遣散費對沖，因為根據我對此的記憶，十多年前當僱主被游說支持強積金的時候，十分清楚這是可以對沖的，僱主也覺得可以參考。今時今日，我們的工會代表卻步步進迫，甚麼也說要擴闊。 \n 所以，我希望今天坐在席上的局長在下半年進行檢討的時候，不要繼續檢討到一個地步，尤其是令中小企和微型企業的僱主將來連員工也不敢聘請，這樣的話，除了自己的家人以外，便甚麼人也不敢聘用。 \n 多謝主席。",
      "sequence": 324,
      "bookmark": "SP_MB_TC_00371"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00372"
    },
    {
      "title": "主席",
      "content": "議員已發言完畢。我現在請勞工及福利局局長發言。在局長發言後，辯論即告結束。",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府在今年5月29日向立法會提交《2013年商業登記條例(修訂附表2)令》，目的是將用於破產欠薪保障基金(“基金”)的商業登記證徵費率，由現時每年450元下調至每年250元。立法會其後成立專責小組委員會審議有關命令。 \n 我在此衷心多謝小組委員會主席黃定光議員及多位委員參與審議工作。委員會召開了一次會議，對建議作出了詳細的討論及表達很多有用的意見。我很高興委員會一致對命令沒有異議。 \n 我亦感謝剛才發言的議員，我想在此作出簡單回應。 \n\n 首先，我要多謝大家支持在基金財政狀況改善的情況下，適度下調商業登記證徵費率，讓中小企可以受惠。破產欠薪保障基金委員會(“基金委員會”)在作出是次調整商業登記證徵費率的建議時，已全面考慮了基金的財政狀況和各項相關因素，包括香港經濟周期性起落對基金的申請個案及支付申索款項的影響，還有基金作為受公司倒閉影響僱員的最後安全網的角色，以及在去年修訂《破產欠薪保障條例》擴大基金保障範圍的影響等，是一個全面的評估。按命令所建議的調整幅度，基金應有適度的盈餘維持足夠的儲備及流動現金，應付經濟逆轉和突發大型倒閉個案的可能需要，以及去年修訂條例帶來的額外特惠款項支出。有關建議吸納了勞資雙方的意見，並確保基金有效地持續運作，這有效持續運作是相當重要的。 \n 我明白部分議員(包括李卓人議員)剛才對擴大基金保障範圍的關注。基金的設立，是在公司結業時，以特惠款項形式，為無力償債僱主的僱員提供適時的援助。基金以往經過8次改善，大家都記得由最初只保障最多8,000元的欠薪，大幅提高至今時今日每名僱員可獲發高達289,000元的特惠款項，其中包括以36,000元為上限的4個月欠薪，還有以22,500元為上限的1個月代通知金，最後是遣散費首5萬元加餘額的一半，以及剛才提到剛於去年經修訂加入兩個新項目，即不超過最後兩個假期年的未放年假薪酬和4個月的未放法定假日薪酬，上限以10,500元為標準。 \n 修訂條例在去年6月29日生效，而基金委員會已同意在實施1年後，根據實際的運作經驗及資料，檢討基金有關未放年假薪酬、未放法定假日薪酬及最高付款限額10,500元的保障範圍。在今年2月，立法會人力事務委員會討論調整徵費率的建議時，有議員就檢討基金保障範圍提出很多建議，我們已將這些建議轉達基金委員會考慮。我想強調，基金委員會已經作出積極回應，承諾在今年下半年全面檢討修訂條例時，一併就欠薪、代通知金和李卓人議員剛才說的遣散費特惠款項計算方法全面作出檢討。我亦已承諾，待檢討有結果後，我會向立法會人力事務委員會作出匯報。 \n 黃定光議員剛才亦促請勞工處特別做好把關的工作，以防止濫用，我想為此簡單交代一下。事實上，我們過去數年亦做了很多堵塞濫用的工作，其中包括聘請有調查經驗的退休警務人員，加強我們搜集證據和情報的能力。勞工督察亦透過巡查各行業的工作場所，盡量調查有否欠薪的跡象。我們還會廣泛宣傳我們的投訴熱線，呼籲市民\n舉報違例的個案，以便我們即時跟進，只要有足夠的證據，我們定會作出檢控。 \n 李卓人議員剛才提到基金儲備相當豐厚，當局可否寬鬆點處理申請。事實上，基金委員會亦同意於下半年考慮這建議。但是，我想強調一點，大家都知道，基金的徵費可謂我們最後的安全網。我剛才也說，當局一定要十分小心、審慎管理有關財政，確保基金能夠適當地運用，最重要的是能持續地運作，保障勞資雙方的利益。事實上，回看基金的歷史，在1997-1998年度至2003-2004年度，是困難的7年，基金當時的虧損情況很嚴重，短短數年已耗盡了所有儲備。所以，我們真的要很小心，當然，在適度的範圍內，我也認同我們應該作出適當的改善，以保障僱員的權益。 \n 最後，我再次多謝各位委員支持我們今次提出的修訂建議。我亦多謝基金委員會主席和委員，我們經過多次討論才就今次的下調建議達成共識。隨立法會審議工作完成，新的徵費率將於7月19日起正式生效。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 327,
      "bookmark": "SP_PO_SLW_00374"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：根據《立法會(權力及特權)條例》動議的議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁國雄議員發言及動議議案。",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00376"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，這項議案本來應由田北俊議員提出，因田北俊議員曾在內務委員會提出相同的議案，但卻得不到足夠票數的支持，於\n是他便放棄。我當然明白他的用意，因他認為如在內務委員會也得不到足夠票數支持，到了提交大會時甚至須進行分組點票，只要不能在功能團體產生的議員組別取得過半數支持，議案便無法通過。基於議案更難獲得通過，所以他便放棄提出，對此我表示理解。但是，我認為身為立法會議員，我有責任就前行政會議成員張震遠涉及利益衝突，以及有機會牽涉到梁振英政府對他的偏袒和照顧，或涉及其他人士的利益衝突，根據《立法會(權力及特權)條例》提出進行進一步調查。 \n 坦白說，這事由我提出亦屬最好不過，因為在1月22日的發展事務委員會會議上，我曾向當時出席會議的陳茂波局長，提出一些我亦是聽聞得來的問題。事情涉及梁振英競選特首時的“頭馬”張震遠，這位與特首過從甚密的時任行政會議成員兼市區重建局(“市建局”)董事會主席，本身亦是私人企業俄羅斯鋁業聯合公司的主席，但據聞由他經營並持股超過一半的香港商品交易所有限公司卻遭受財困，那麼他有否就財困一事向行政會議作出申報呢？ \n 當然，根據現時的制度，即使有行政會議成員欠了一屁股債，全世界都知情，他也可以不作申報，因為現時的申報制度並無規定欠債須作申報。很多議員均在議會中提出，借貸必須負責，因這或會引起利益衝突，可能會被債主要脅，所以應就欠債作出申報。然而，無論如何，我當天提出了這問題，而陳茂波局長當時和我只相距約5呎，但我這個很大聲提出來的問題卻因為遇上一個只得幾道板斧的“程咬金”，而被硬生生打斷了，該人正是本會的蔣麗芸議員。她向當時的主席劉皇發議員投訴我發言離題，事件遂演變成現時已上載YouTube，共有十多萬點擊率的“元秋大戰長毛”事件。 \n 由於蔣議員打岔，整件事情便變成議員之間的口角，其實際內容，亦即我向陳茂波局長問責，問他有否風聞此事，便落得不了了之。對此小弟亦沒有辦法，因我也只是聽聞而已，我既非福爾摩斯，又不是官場紅人，而且不喝茅台，沒有人向我酒後吐真言。然而，這世界真是冥冥中自有主宰，這位前行政會議成員張震遠後來果然出事，原來他真的遭受財困，而且坊間亦有人提出和我所說相同的事情。這位坊間人士正是以前的官場大哥李鵬飛，他在香港電台的節目上公開表示，前行政會議成員張震遠曾以1厘利息向地產富商鄭家純借貸7,000萬元。這事現在當然已成無頭公案，因為李鵬飛一如我當天公開提出指責，聲稱聽聞曾發生這事後，已被控告誹謗，我則因為擁有免責權而幸免，否則也一樣會被控告。 \n 主席，這真是言人人殊，其他人說出來的不肯定是否事實，我說出來的，陳茂波則當作不是事實。我為甚麼提出要進行調查呢，因為最令人感到峰迴路轉，有蛛絲馬跡可尋的是，陳茂波局長並非等閒之輩，不會真的以為當天使出種種板斧的“程咬金”只是單純地和我口角。即使他眼看我們口角而真的感到很厭惡或很可笑，他也應明白我當時在問他甚麼。我當時很實在地詢問他有否聽聞張震遠在外欠下一屁股債，並以1厘利息借貸7,000萬元，貸款給他的甚至是鄭家純這位地產商。我質疑張震遠身為市建局主席，這事有機會導致利益衝突甚至貪污行為，但我一說到這兒，“程咬金”便殺出來了。 \n 小市民或許會覺得這只是議員之間的另一次吵架，這不足為奇，但作為局長，當他知道議員在向他問責，他事後即使再進入YouTube網頁多看兩遍，藉點擊多兩次來放多一些錢進我口袋，他當可確切知道議員是真的在向他提問，只是他回答不了而已。原因何在？正是因為張震遠後來果然東窗事發，被揭發真的出現財困。於是，本會另一位議員，服務證券及期貨事務監察委員會(“證監會”)的陳鑑林議員便表示，證監會其實已在密切監察他，已注意到有關問題，不過他並無異樣。雖然他的財政狀況不太充裕，但卻好像賭徒般每次均能趕及下注，注資證明可繼續運作，所以證監會也就不採取行動。如果陳鑑林議員沒有說謊，而他當然不會說謊，因他是證監會的非執行董事，沒理由這樣做，那即是說陳鑑林議員也知道這間公司可能有問題。 \n 此外，又有一個名叫詹培忠的人，他以前也是我們的同事，他也表示早在2010年11月，張震遠曾向他借錢，借了800萬元，後來的還款支票更遭“彈票”，這當然可顯示他沒錢。換言之，作為在商界沒有朋友，只有敵人，而且是官場稀客的小弟，也風聞有此事情，而這更是很多人都知道的所謂謠傳，局長有甚麼理由會不知情？即使局長不知情，經我耳提面命，直接向其問責，他竟然也推說不知，為何會如此？如果主席並不善忘，當可知道一旦東窗事發，自然雞飛狗走，這是十分現實的事情，即使以前是好友，也要敬而遠之。 \n 陳茂波局長亦曾被提問究竟為何要為張震遠破例。主席，我得提醒你張震遠最“頂癮”之處，是他已是“公職王”之一，而更“頂癮”的是根據“六六原則”，他已服務市建局6年，但政府仍要破例讓他續任2年。官場上的破例安排，當然要有理由，但這次安排的理由是甚麼？是因為風聞他經濟有問題，還是有其他理由？我不知道，但後來才問出結果，知道原來這是發展局局長陳茂波這位問責官員所作的推薦。 \n\n 主席，何謂政治？政治便是說話，便是耳目。除了跟我一樣有嘴巴之外，還要有耳有目，去聽去看。局長聘有政治助理，可代他出外應酬，有甚麼理由官場稀客也風聞的事情，他卻收不到消息？所以，我有百分之四百理由相信，陳茂波只是借了“聾耳陳”的耳朵，他本來也有耳朵，但卻借了“聾耳陳”的耳朵，對不想聽的事情，以這隻耳朵聽完後便將耳朵掛起來。在我看來，陳茂波不可能不知道張震遠出了問題，也不可能沒有風聞他曾向一位地產商借貸，是真是假則是另一回事。 \n 這樣一來，他繼續向曾俊華作出推薦，而曾俊華更是耳聰目明，慣於跟有錢人打交道，即使陳茂波不說，他亦會風聞，不是嗎？有云耳食之言，他經常出席雞尾酒會，難道真的是為了喝一杯雞尾酒，吃別人的“口水尾”這麼簡單？當然是為了“收風”。所以，從一個正常的角度看來，司長和局長不可能不知道張震遠出現財困，甚至有機會被警方調查。 \n 於是，問題出現了，局長借了“聾耳陳”的耳朵，司長則有如“盲俠”勝新太郎，那麼特首又如何？特首是負責作最後把關的人，但問題是我亦不能相信特首。主席，請你看一看這張照片，這兩人在做出同一動作，我稱之為沆瀣一氣、蛇鼠一窩，兩者均非好東西，其一用作形容植物，另一則描繪動物。特首依靠此人進行競選活動，甚麼“上海仔”等事件他全部有份，特首會否因此徇私呢？真的很難說。 \n 所以，主席，議會內經常說“民生無小事”，相信這並不算是小事吧？如不引用《立法會(權力及特權)條例》進行調查，我們將無法徹查所有認識張震遠或知情的人，又或在決策過程中再行委任張震遠擔任市建局的公職，是否旨在讓他繼續在一個碩大無比的平台上結交權貴，繼而再以其碩大無比的權能進行酬庸或其他勾當，真是天曉得。因此，在這問題上，田北俊議員，我的同志，你是應該堅持下去的，但沒有辦法，你害怕失敗。 \n 主席，我今天在此提出這建議，只是為立法會存留一點顏面。在這個特首“梁粉”集團內，陳茂波是“梁粉”、張震遠是“梁粉”、梁振英更是“梁粉”中之“粉”。這3人把門關起來，對全世界也知道的事情偏偏聲稱不知，並繼續委任他出任市建局的公職，讓他繼續有機會發達，我們若不調查，誰還會調查？如果今天表決不作調查，也就罷了，他日廉政公署若查出些甚麼，不知道大家還顏面何存。主席，一念判人禽，就是這麼簡單，人和飛鳥是有分別的。",
      "sequence": 330,
      "bookmark": "SP_MB_LKH_00378"
    },
    {
      "title": "主席",
      "content": "梁議員，請動議議案。",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我動議本會引用《立法會(權力及特權)條例》成立專責委員會，調查張震遠涉嫌利益衝突的問題。 \n梁國雄議員動議的議案如下： \n“本會委任一個專責委員會，調查香港商品交易所有限公司交回其提供自動化交易服務的認可及相關事宜；而該委員會在執行其職務時獲授權根據《立法會(權力及特權)條例》(第382章)第9(2)條行使該條例第9(1)條所賦予的權力。”",
      "sequence": 332,
      "bookmark": "SP_MB_LKH_00380"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁國雄議員動議的議案，予以通過。",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，證券及期貨事務監察委員會(“證監會”)於5月18日主動公布，證監會已依法發出正式通知，撤回香港商品交易所有限公司(“商交所”)作為自動化交易服務提供者的認可。證監會於5月21日發表進一步聲明，指出證監會已就商交所在財務事宜方面的涉嫌違規問題展開調查，並已將若干事宜轉介警方商業罪案調查科。 \n 就自動化交易服務的認可，我在5月29日立法會會議的口頭質詢環節提供了有關規管安排和證監會執法原則的資料，以協助議員瞭解。其後，證監會出席了6月3日的財經事務委員會會議，以及向事務委員會提交了文件。 \n 我明白議員的關注。鑒於執法機構仍在進行調查，目前最重要的是讓證監會及商業罪案調查科繼續依法進行調查。有關方面已經展開拘捕行動及法律程序。我很希望議員考慮到在這情況下，假如立法會引用《立法會(權力及特權)條例》調查商交所事件，將影響執法機構現正進行的調查工作，並有可能影響將來可能進行的法律程序。 \n 主席，在議員發言後，我會再作回應。",
      "sequence": 334,
      "bookmark": "SP_PO_SFST_00382"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我發言支持梁國雄議員的議案，請立法會成立專責委員會，調查香港商品交易所有限公司(“商交所”)交回其提供自動化交易服務的認可及相關事宜，並讓該委員會獲授權根據《立法會(權力及特權)條例》(“《權力及特權條例》”)行使該條例所賦予的權力來執行職務。 \n 主席，梁議員也說得對，這議案可能該由田議員提出，不管由誰提出也好，其實我們希望可以在內務委員會(“內會”)獲得議員同意  那是在6月7日的事  如果在內會獲得通過，這議案便會由內會主席梁君彥議員提出。但是，當時有很多議員提出反對。如果今天通過成立專責委員會進行調查，我們相信調查範圍不會涉及局長剛才提及的警方刑事調查，所以，大家應該有共識，不希望影響警方的調查。 \n 不過，主席，很多商界議員當天在內會發言時都表示這事件很嚴重，一旦有人指控證券及期貨事務監察委員會(“證監會”)對整件事的處理不公道，甚或偏袒了商交所或張震遠先生，將會直接衝擊香港作為國際金融中心的地位和聲譽。廖長江議員當時亦表示，既然是這麼嚴重的事情，立法會引用《權力及特權條例》來調查是十分適當的。不過，他擔心立法會的調查會影響警方正進行的調查，但如果我們已表明調查不會觸及那些範疇，主席，其實我們主要想調查的是證監會在履行其職責時，有否做出大家認為不恰當的事。當天已有很多人在財經事務委員會上提出質疑，但證監會的代表卻未能提供滿意的答覆，始引發田議員或其他議員提出應由立法會進行調查。由於證監會的答覆吞吞吐吐，也讓人感到整件事好像被蒙上很大陰影。因此，我們十分贊成，也希望議員真的考慮清楚，會支持立法會成立專責委員會。儘管我們已成立了很多專責委員會，但主席，這是沒法子的，特區出了這麼多事端，立法會是不可以袖手旁觀的。 \n 不過，主席，我今天想特別提出的一點，我當天亦已在內會說過。我最初聽到有很多議員都支持進行調查，但為何數天後他們全都改變主意呢？報章也有大篇幅的報道，指中聯辦又再介入  是再次介入，他們以前也曾經這樣做。有傳有議員前往西環，不知道是致電邀約他們去喝茶，還是直接前往西環，命令或指示他們不要支持這些事。我當天在內會也提到，你知道有時候議員回答問題也會使用一些語言“偽術”，但我聽得出似乎他們也承認是有人介入，也有人被召去“照肺”。主席，我覺得真是很過分，立法會要行使職能去調查特區的事，為何要勞煩北京的官員呢？如果是這樣，“一國兩制”還剩下多少呢？ \n 再者，有些議員當時亦表示，局長和其他官員與他們商討過，商討過後，便甚麼也談妥了。如果閉門商討1小時便可以把問題解決，那真是“發達”了。主席，為何要進行調查呢？便是要在陽光下宣誓作證，說清楚發生了甚麼事，而不是官員與議員閉門商討，還不知有沒有一起“飲杯茶，食個包”，商討完後走出來便說“沒有事了，不用調查了”。主席，這是不行的。所以，如果立法會展開調查，也許連議員也要傳召，問問他們發生了甚麼事。 \n 大家都覺得這件事是很嚴肅的，主席，這其實也是一種共識。大家便應透過恰當的程序，還所有人一個公道，最重要的是還香港作為國際金融中心一個公道。有些議員當時指出，這並非單一事件，以往也有聞證監會處事不是太公道和恰當，因此，便更應邀請他們前來，問清楚他們怎樣行使權力，讓本地和外國投資者安心，因為其權力是十分龐大的。我們更希望透過今天的辯論告訴中聯辦，我們不希望他們插手特區的事，更不要無緣無故召議員去接受訓示，這既侮辱議員的尊嚴，亦衝擊立法會的威嚴，而更重要的是會衝擊“一國兩制”。 \n 最近看到有大學調查顯示市民對“一國兩制”、特區政府和中央政府的信心下跌了超過20%，這是自1996年以來最低的水平。主席，事出必有因。所以，我希望不論是特區政府或中聯辦的官員，千萬不要做出一些事情，再次衝擊特區和“一國兩制”。我希望各議員同意成立專責委員會進行調查，令事情水落石出，使投資者繼續有信心在香港營商。我謹此陳辭。",
      "sequence": 335,
      "bookmark": "SP_MB_LWH_00383"
    },
    {
      "title": "李卓人議員",
      "content": "田北俊議員今天應該很高興，因為“長毛”(梁國雄議員)向你致最高的敬禮。他竟然稱你為同志，這是一種革命敬禮，你可以在外面對人說，“長毛”也稱你為同志。 \n 主席，工黨當然支持梁國雄議員這項議案，要求引用《立法會(權力及特權)條例》(“《權力及特權條例》”)來調查香港商品交易所有限公司(“商交所”)的有關事宜。因為我認為整件事本身帶出很重要的一點：我們常說香港是國際金融中心，我們不希望香港這個金融中心或香港的資本主義發展下來，漸漸變成一種裙帶資本主義(Crony Capitalism)。 \n 裙帶資本主義便是利用裙帶關係令自己得益。甚麼是裙帶關係呢？政商界本身是否有千絲萬縷的關係呢？大家看看我們現時討論\n的張震遠，千絲萬縷的關係，大家一看便知道，不用調查。大家都看到，梁振英的左右手肯定是張震遠，在梁振英參選期間，他最得力、最信任的人，全香港人都知道，便是張震遠，這是大家都知道的。 \n 梁振英最信任的人現在出了事端，究竟商交所是否債務纏身，無力償還呢？商交所現在已肯定不能營運了，證券及期貨事務監察委員會(“證監會”)已調查過，不能再營運，已被除牌。但是，當中的過程是怎樣？有沒有人知悉呢？局長肯定不會告訴我們，局長只會說，已交由商業罪案調查科調查。所以，沒有人會知道真相。 \n 正因為沒有人知道真相，才要進行調查。不是從商業罪案的角度調查，而是要調查有否從裙帶關係中得益。 \n 大家都知道，張震遠是前市區重建局(“市建局”)主席，市建局跟誰交手呢？還不是跟地產商交手。他也是行政會議成員，也是“梁粉”俱樂部的會長，這是大家都知道的，他有這麼多關係，他手上有這麼多權力。我奉勸一句，如果你想賺錢，便不要搞政治；一旦你要搞政治，便要乾淨才行。如今他既要賺錢，又要搞政治；既要名，也要利。 \n 不過，他們的想法可能也是對的，當有了名，便自然會有利。這種想法實在可怕，張震遠會否透過得到名和權力，利用裙帶關係，然後得到利益呢？我們不知道整件事的真相。陳鑑林議員說證監會1年前已知悉，證監會當時知悉後，究道做過甚麼呢？沒有人知道。究竟有否因為張震遠的關係，讓他自行想辦法填數？究竟曾否向鄭家純低息借款7,500萬元呢？沒有人知道。他現在控告“飛哥”誹謗，可能“飛哥”未必知道事實的全部，可能不是7,500萬元，而是7,000萬元，可能不是1厘息，而是兩厘息，總之沒有人知道究竟事實是怎樣。因此，便要進行調查。 \n 這便是整個制度最可怕的地方。我們正希望透過調查，以瞭解曾否出現可怕的裙帶關係：由於他是梁振英的左右手，證監會便偏幫他，讓他可以狐假虎威，向他人借錢，令他這盤生意可以繼續營運下去，但最後還是撐不住要結業。我們現在便是要從這個角度來調查。 \n 這些角度是商業罪案調查科查不到的，他們查不到證監會有否因為張震遠的關係而放他一馬。但是，我深信如果要調查這些事，一定可以查出來。原因是證監會的人做事很穩陣，我相信任何談過的事情\n都有會議紀錄，寫memo也有書面紀錄。所以，只要取得所有書面紀錄及會議紀錄，他們做過的事便可以一目了然，一清二楚。 \n 即使我們覺得這件事很緊要，剛才劉慧卿議員說中聯辦已召議員去“照肺”，之後大家都不想進行調查。石禮謙議員說他的肺很乾淨，但他不曾被“照肺”，怎知道呢？被“照肺”後，說不定中聯辦也認為他的肺很乾淨，但究竟曾否被“照肺”呢？經過“照肺”後，中聯辦干預香港的政治，再加上民建聯長期都不想引用《權力及特權條例》，常說這是“尚方寶劍”，不可以亂用。稍後你們又會重複那些說話，說因為政府正在調查，不可以隨便亂用，每次都是這樣。 \n 但是，香港究竟有否因裙帶關係而得益呢？最後又會成為一件歷史懸案，沒有人知道真相。然後你們又可以幫梁振英把他的劣行，或他周遭的人、他的左右手或張震遠的劣行掩蓋，沒有人知道究竟發生了甚麼事，把最骯髒的東西掃進地氈之下便算。我們不希望這些東西被掃進地氈之下，而應該被放在陽光下看。 \n 當然，我們並不樂觀，這議案最終都會被否決。但是，我們也要堅持一個道理：我們一定要進行調查，究竟整件事有否牽涉因裙帶關係而得益。 \n 最後，我想說的另一點是剛才提及行政會議成員的債務問題。政府常說不用申報，但是，有兩種東西可以把人拖垮：第一是醜聞、女人；第二是錢。這兩種東西都事關重要。 \n 當然，我現在不是要求行政會議成員甚麼東西都要申報，連自己的情婦也要申報  可能日後制度要求連這方面也要申報  但現時最少應申報債務。如果不申報債務，其實又是一個炸彈，因為有欠債的人更容易被別人控制，利益衝突更嚴重。但是，很可惜，我們的行政會議沒有規定就這方面作出申報。 \n 所以，整個制度有很多問題。我們常說法治，常說香港是金融中心，但如果最終仍然是裙帶資本主義，香港這個金融中心也站不住多久。 \n 多謝主席。",
      "sequence": 336,
      "bookmark": "SP_MB_LCY_00384"
    },
    {
      "title": "MR SIN CHUNG-KAI",
      "content": "President, a little over a month ago, the Hong Kong Mercantile Exchange Limited (HKMEx) had its authorization as an automated trading services (ATS) provider withdrawn by the Securities and Futures Commission (SFC).  After the start of the investigation on 15 May, based on insufficient financial funds, the SFC gave the HKMEx the opportunity to respond to their concerns, and after its failure to satisfy the necessary financial conditions, the SFC officially withdrew the ATS authorization on 18 May 2013.  As expressed in the SFC Statement on the HKMEx released on 21 May 2013, closing down of open trade operations has been smooth and is now complete.  However, during its investigation, the SFC also found evidence of suspected financial affairs irregularities.  It referred these matters to the Commercial Crime Bureau (CCB).  So far, five people have been arrested for suspicion of using a false instrument, and one person of using false documents, totalling six arrests.  Since the first three arrests, the then Chairman of the HKMEx, Mr Barry CHEUNG, has taken a leave of absence from all public positions, including the Chairman of the Urban Renewal Authority Board (URAB), and Member of the Executive Council. \nPresident, although investigations have been thorough enough as to result in the arrest of six potentially-involved persons, an auspiciously close relationship between Mr Barry CHEUNG and the Chief Executive Mr C Y LEUNG poses unanswered question concerning the extent of knowledge and involvement Mr C Y LEUNG had of and in the HKMEx financial irregularities.  Furthermore, the SFC has also failed to sufficiently answer questions posed by members of the Panel on Financial Affairs during the hearings.  The motion moved by Mr LEUNG Kwok-hung proposes to grant a select committee the authority to clarify these suspicions under section 9(1) and section 9(2) of the Legislative Council (Powers and Privileges) Ordinance.  President, considering a case of such gravity, shrouded with such political haze, it is the responsibility of the Council to raise questions on the work of the Government and to summon persons concerned to testify or give evidence under Article 73 of the Basic Law. \nThe relationship between Mr Barry CHEUNG and Mr C Y LEUNG has been worryingly close.  In the 2012 Chief Executive election campaigns, Mr CHEUNG was appointed the Chairman of Mr C Y LEUNG\u0027s campaign office. After Mr C Y LEUNG\u0027s successful election return, CHEUNG was appointed a Member of the Executive Council.  A few months later, CHEUNG was reappointed as the Chairman of the URAB on 26 April 2013, a mere three weeks prior to the HKMEx investigation and license revocation.   \nThe South China Morning Post reported that, \"CHEUNG was \u0027LEUNG\u0027s No 1 aide\u0027.\"  Obviously, this close relationship would not have been a problem if sources had not confirmed that CHEUNG\u0027s dire financial situation was already known a year prior to the SFC\u0027s investigation.  Executive Council Member, Mr CHEUNG Chi-kong, stated on a TVB talk show on 26 May 2013 that, \"A year ago, when it was not yet a matter of much concern, it was perceived as, \u0027Oh, it is in bad business; it is cash-strapped\u0027.\"  President, when other fellow politicians and colleagues, including Legislative Council Member Mr CHAN Chi-chuen, were aware of CHEUNG\u0027s financial issues, and given CHEUNG and C Y LEUNG\u0027s close relationship, should LEUNG not have known as well?  Even if the situation was not much concern for CHEUNG\u0027s colleagues, the Chief Executive must make sure of a candidate\u0027s overall merit before appointing him to any committee or board, never mind the Chairman of the URAB three weeks before the investigation.   \nIf we give Mr C Y LEUNG the benefit of the doubt, and presume that when other Executive Council and Legislative Council Members were aware of CHEUNG\u0027s situation a year ago, LEUNG was not aware, it is hard to justify a lack of knowledge merely three weeks before an official investigation.  If not a cause for concern, CHEUNG\u0027s financial affairs should have been, at least, a cause for caution ― something that was thrown to the wind with CHEUNG\u0027s reappointment.  President, something is amiss when persons watching from a distance claim to see more than the person right by one\u0027s side.  The public deserves answers. \nPresident, concerning the SFC\u0027s role in this, because of current investigation afoot by the SFC and the CCB, the SFC refused to answer questions proposed by the Panel on Financial Affairs.  Mr LEUNG Kwok-hung\u0027s motion, although it will try to unravel the CHEUNG-LEUNG relationship and its effect on the HKMEx investigation, really aims at clearing the name of the SFC.   \nBoth The Standard and the South China Morning Post reported that Mr CHAN Kam-lam, a non-executive director of the SFC, was aware of CHEUNG\u0027s financial situation up to a year ago.  In the South China Morning Post on 24 May 2013, Mr CHAN was quoted to have said, \"The SFC has been closely monitoring the financial situation of the HKMEx for a year before it finally closed its doors ……\".  Furthermore, on 4 June, The Standard stated that Mr CHAN Kam-lam had changed his statement from the week prior, from \"The SFC \nhad noticed financial problems at HKMEx a year back\", to \"The SFC has in the past gradually discovered operational difficulties.\"  Either way it is worded, it is plain that the SFC had knowledge of the HKMEx\u0027s financial difficulties early on. Still, even with available documents showing that the HKMEx faced financial problems as early as January this year, as reported by The Standard, Mr CHAN Kam-lam continues to deny that the SFC had prior awareness.  Obviously, there is much confusion and uncertainty around this issue; hence, we and the public would merely like to ascertain whether the SFC was aware of CHEUNG\u0027s financial dilemma prior to the investigation.   \nThe Legislative Council (Powers and Privileges) Ordinance gives the SFC the same rights and privileges as those of the witnesses held before the Court; it will be able to answer questions more freely with comfort on its protection.  If, upon answering inquires, its response to previous knowledge is \"yes\", why, then, did it postpone the investigation for so long?  Was there special treatment given to the HKMEx in handling the matter, considering the closeness between its Chairman and the Chief Executive C Y LEUNG?  \nPresident, while the SFC and the CCB are investigating Mr CHEUNG and the HKMEx accusations, no one is investigating the SFC.  Although the moved motion would give this select committee the authority to inquire into CHEUNG and LEUNG\u0027s relationship as well, the main purpose of the motion would be to review the SFC.  As an international financial centre, it is important that we maintain the credibility of the SFC so as not to affect the confidence of local and overseas investors.  With the HKMEx\u0027s credibility already annulled, the least we can do, as representatives and voices for the Hong Kong people and our international community, is to ease their worries, to restore confidence in our financial domain. \nPresident, there have been arguments from those opposing this motion that a select committee from the Legislative Council will interfere with the current investigations of the CCB and the SFC.  If this motion were to pass, I am sure that those involved will act prudently and rationally, so as not to prejudice the current criminal investigations.  Another Member made a poignant point, expressing that the current SFC and CCB investigations may be compromised if it is discovered that there were signs of corruption in the SFC.  Of course, even though our ultimate goal is transparency to the public, I am confident that the \nselect committee will handle incriminating evidence accordingly so as not to disrupt the current investigations by the CCB and the SFC. \nPresident, let us step back for a moment and see this HKMEx case from the public\u0027s eye.  Here, in the Legislative Council, surrounded by learned colleagues, it is simple to say that rumours are rumours, that the public will talk and the truth will come in time.  However, for those people who are not directly in contact with the Government, the CCB, or the Legislative Council, all they have are these rumours.  President, in the public, rumours become truth, and the phrase \"in time\" becomes agitation, a call for distrust, for suspicion.   \nWith the postponing of universal suffrage, of housing plans made in Mr C Y LEUNG\u0027s manifesto, and now, of addressing the SFC\u0027s role in this case, public satisfaction with current political conditions is at an all-time low since 2004, at 13.3%, while dissatisfaction has increased to a worrying 56% of the population, according to an opinion poll by the University of Hong Kong released yesterday.  42.2% of Hong Kong people are not confident in the city\u0027s future, and people\u0027s distrust in the Hong Kong Special Administrative Region (HKSAR) Government has set another record since the end of 2003, rising to 36.8% of people distrusting the HKSAR Government.   \nPresident, there is no reason why we cannot start a separate investigation with a select committee if we are all confident that information will be handled prudently.  How can the public be confident in us if we are not even confident in ourselves?  The opposition claims that this matter is not urgent enough to risk compromising the other investigations underway, but, at such a low point in political confidence and satisfaction, when is improving the state-society relation not of great urgency?  Let us stop the public\u0027s opinion of the current political condition from being marred any further.  Let us ascertain the credibility of our regulatory bodies, or repair that which is damaged.  President, it is our responsibility to the people to monitor the work of the Government, to untangle truth in areas where they cannot.  Therefore, because of our duty to Hong Kong in this politically and economically-affecting matter, I support the motion moved by Mr LEUNG Kwok-hung.  Thank you, President.",
      "sequence": 337,
      "bookmark": "SP_MB_SCK_00385"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我不久前跟一羣商界朋友在茶餘飯後閒聊，我不記得席間是誰提及張震遠、香港商品交易所有限公司(“商交所”)和梁\n振英的。有朋友說道：“唉，別提了，簡直烏煙瘴氣。”我反覆思量，認為“烏煙瘴氣”的確是非常貼切的形容詞。主席，可能你在這方面較我擅長。我曾翻查“烏煙瘴氣”的出處，如果我沒有弄錯的話  我有錯請你糾正我  應是出自清朝的《兒女英雄傳》，形容一羣強盜出身的人混濁不正。 \n 此事是否混濁不正呢？我認為是絕對貼切的描述。主席，今天這項議案，目的在於在一潭污水之中找出所以然來，因為當中涉及的問題不但直接影響香港作為國際金融中心的地位，而且當中的疑問更多得無法想像。最重要的是，這羣所謂烏煙瘴氣的人並非小市民，並非在牛頭角或將軍澳碰到的居民，而是領導層和監管機構。為何他們會落得如此烏煙瘴氣呢？ \n 主席，第一，是為何張震遠毫不費勁便獲發牌照成立商交所呢？他如何向證券及期貨事務監察委員會(“證監會”)證明自己財雄勢大呢？我之所以有此一問，是因為我聽到很多商界人士表示他一向並非財雄勢大的。這點其實並不重要，因為正如商交所向公眾交代，其運作是提供交易平台。這盤生意是有賺無蝕的，因為無需成本投資，亦無運作風險，只要有人進行交易，便能收取佣金。 \n 據我所知，這盤生意是不會虧本的，但為何他虧蝕至無力交租呢？無力交租也不要緊，但他卻無力交租已有1年時間。為何證監會對此毫不知情呢？商交所租用的辦公室並非位於偏遠地方，而是納稅人有份付鈔興建的地方。 \n 為何商界人士  特別是前同事詹培忠  皆表示，這是滿城皆知的，但只有證監會卻不知情呢？究竟證監會是否活在象牙塔上，不吃人間煙火的呢？還是  這點更恐怖  證監會其實是知情的，不過因為張震遠是新貴，即他現時是香港最有權力的人的最得力助手，因而沒有採取行動呢？是否因此緣故呢？ \n 對於張震遠為何虧蝕至身無分文，我興趣不大，我反而有興趣知道為何他虧蝕至身無分文亦能支撐這麼長的時間，而證監會卻不曾發聲或採取行動。主席，令人大惑不解的是，他竟然在今年獲委任為行政會議成員。如果證監會因為是監管機構而不知情，尚且說得過去，但梁振英是無理由不知情的，因為依我看來，他們情如兄弟。張震遠先生替他打這個江山，是他的得力助手，二人朝夕共對，梁振英是無理由不知道他的背景的。為何他可以出任行政會議成員呢？ \n 另一點更駭人。梁振英用人唯親，是眾所周知的，但香港最低限度設有一個賴以成功的監察機制進行審查。這機制不但是為了防止梁振英用人唯親而設的，而是為了確保可以接觸香港最機密和最敏感的資料的人不會泄露資料，或不會被人利用而獲取不公平或對社會有害的利益。 \n 主席，這個審查機制的存在價值，在於調查問題所在。如果張震遠四出借錢的事滿城皆知，但審查機制卻不能審查出來，那麼便真的是很糟糕，因為大家不能完全依賴有關機制來確保行政會議成員不會被人利用。 \n 主席，我早前曾提出一項口頭質詢，但正如所有口頭質詢般，我對此事仍然不知其所以然。其實，口頭質詢的作用只在於佔據立法會會議20分鐘時間，因為我們永遠不能從中獲得答案。答案可能是：“我其實曾詢問，但他可能是之後才無錢的。如是者，便與我無關了。”。 \n 不過，問題並非如此，因為現時有表面證據證明，他的財政早已出現問題；在他獲委任為行政會議成員前，他的財政已經出現問題；在他獲委任時，有關的審查制度已經失效，而其後每個月或持續進行的審查亦已經失效。凡此種種，難道不應該調查嗎？難道香港市民無權知道實情嗎？ \n 主席，話說回頭，最重要的是，香港已回歸十多年，我真的不想承認，但我卻不得不承認，香港的核心價值似乎每下愈況。大家已經懷疑，香港賴以成功和引以為榮的最基本社會支柱是否已經被白蟻蛀蝕毀掉。 \n 主席，廉政專員並不廉潔、證監會不知監察、行政會議不知所謂。香港淪落至甚麼樣的地步呢？如果我們再不醒覺，徹底調查的話，便難以知道我們一直以為暢順和成功運作的制度，其中心是否已經被蟲蛀蝕毀掉。難道我們要任由香港賴以成功的最基本支柱可能在明天、後天或明年倒塌下來嗎？ \n 對於有議員認為此事不值得調查，我覺得非常詫異。不過，事到如今......主席，你或許認為我的發言經常具有諷刺意味，英文是“cynical”，我不知道如何翻譯成中文，“cynical”是很難翻譯的。毛孟靜議員剛剛教曉我。 \n\n 每當有同事提出引用《立法會(權力及特權)條例》時，總有別的同事以各種理由反對。我擔任立法會議員9年以來，總有議員提出各種理由反對進行調查，只有1次例外，便是梁展文事件。不過，當時適逢選舉，而民建聯的參選人承諾一旦當選，便會調查梁展文事件。該事件是9年來唯一一件他們無藉口不進行調查的事件。 \n 在別的事件上，他們每次均提出各式各樣的藉口：“現在不是時候”；“有別的機構正進行調查”；“事件不太重要”；“有很多會議”；“工作繁重”；“調查無結果”等。我有些時候認為，建制派的想像力真的非常豐富，我們想不出的理由，他們一定想得出。 \n 主席，現時有否其他機構就此事進行調查呢？有的。不過，立法會並非執法機構，所進行的調查並不關乎刑事罪行；我們所關注的是公眾利益和政治道德。凡此種種的事情，與警察不一定有關係，與刑事也並無關係。那麼，是否不涉及刑事的行為便不要緊呢？是的話，立法會很多事務也無需進行，因為我們朝朝夕夕所討論的皆不是刑事行為，而是香港的公眾利益。很多時候，我們的討論關乎政治道德問題。因此，立法會無理由因為有刑事調查進行中而不運用《基本法》賦予的職權。這是無可能的。 \n 除這項理由外，還有甚麼理由呢？主席，餘下的理由可能是“立法會有太多會議，留待明年才處理吧！”或“調查無作用”。倒不如留待拜山時才討論吧！如果有人提出“立法會有太多會議，沒有時間”為理由，其實不要緊的，無需他們進行調查，讓我們進行調查。不過，在專責委員會籌備期間，他們又不願意，爭相參與其中，還要當專責委員會主席呢！他們之所以要擔任專責委員會主席，便是要令調查無所獲、規避需要調查的事項。他們真厲害！我們站在這邊，真的很無奈。 \n 坦白說，如果他們認為值得調查，並建議讓他們進行調查，我是非常樂意的，我更會第一個表示不會加入專責委員會，讓他們自行調查，因為我相信他們。不過，我相信他們，但他們卻不相信我；我表示要調查，他們卻表示不會調查；我讓他們調查，他們又不願意；我不讓他們調查，他們卻爭着調查。那麼大家應如何是好呢？ \n 主席，毛孟靜議員在發笑，但我卻認為並不可笑，因為我覺得這是極大的諷刺。大家在議會內所為何事呢？主席，我真的不知道。不過，我希望建制派的同事可以撫心自問。調查此事其實不會耗用他們\n的時間，他們只消答應便行，我們會協助完成所有工作。即使他們有人表示要出任主席，我們亦可以答應，因為我們無論如何也無法爭取擔任主席。讓他們的人擔任主席，我無所謂，但我請他們不要否決調查此事。正如我剛才所說般，這事件烏煙瘴氣，怎麼可以不調查呢？烏煙瘴氣啊！ \n 主席，我懇切地向坐在我左方的同事說句：我希望你們同情香港人，同情香港的前途，同意調查此事，好嗎？ \n 多謝主席。",
      "sequence": 338,
      "bookmark": "SP_MB_TKW_00386"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我首先申報，我任職的會計師樓是香港商品交易所有限公司(“商交所”)的核數師，我並無參與商交所的任何核數工作。 \n 主席，我今天發言反對梁國雄議員的議案，該議案提出委任專責委員會及引用《立法會(權力及特權)條例》(“《權力及特權條例》”)來調查商交所交回牌照的事件。 \n 我先回應湯家驊議員的論述，他指民建聯只曾在梁展文事件上支持《權力及特權條例》。我想湯議員一定是忘了在雷曼事件上，我們曾一起進行調查。相信大家也記得，雷曼事件調查了數年，有否查出全部結果呢？是否真的可以幫助一羣苦主呢？公眾自有評論。 \n 主席，《權力及特權條例》是立法會的“尚方寶劍”，對於是否引用《權力及特權條例》，民建聯一直非常審慎。除非事件涉及公眾利益，而立法會又沒有其他選擇，否則我們不會輕易支持，這是我們一貫的基本原則。 \n 金融業是香港經濟的一大支柱，證監會作為監管機構，有必要時刻保持高度公信力。所以，對於一些備受公眾關注而又合理的懷疑，立法會的確責無旁貸，理應跟進事件，追查真相，以維護香港作為國際金融中心的聲譽。不過，這是否代表我們在現階段便要引用《權力及特權條例》，是否別無選擇？現在更重要的是，引用《權力及特權條例》後，對釐清事件的真相是否有幫助呢？ \n 主席，市民現時最關心的是甚麼？市民最關心的是在商交所事件中，是否有人犯法，是否有人違規？如果屬實，應該早日將他們繩之\n於法，以維護監管制度的公正及香港作為國際金融中心的聲譽。事實上，證監會和警方商業罪案調查科的行動相當迅速，證監會一方面調查商交所的違規行為，同時亦主動將懷疑的偽造文件轉交警方商業罪案調查科跟進。商業罪案調查科亦在5月21日介入調查，迄今為止，已拘捕6男1女，其中4人已被落案起訴，預計很快便會上庭。 \n 主席，就商交所事件，證監會及商業罪案調查科都正進行調查，調查工作進行得如火如荼。如果立法會在現階段插手調查，證監會肯定是被傳召的對象之一。為了配合立法會的調查，證監會別無選擇，惟有撥出大量時間和人力資源準備立法會的研訊，這對商交所事件調查的進度不可能沒有影響。立法會若然堅持在這個階段另起爐灶，引用《權力及特權條例》去調查，客觀的現實是必定會拖證監會的後腿。 \n 鑒於民建聯認為現時引用《權力及特權條例》調查商交所只會拖慢調查進度，故此不會予以支持。如果經證監會及商業罪案調查科調查後，社會對事件仍然有不同的疑慮，立法會可以透過不同的途徑跟進。 \n 主席，在現階段引用《權力及特權條例》，除了會拖慢正進行的調查外，我更擔心，假如立法會在沒有確切的證據下便通過引用《權力及特權條例》，會打擊證監會的公信力，亦開了一個危險的先例。證監會是股票市場的執法機構，負責確保上市公司及各金融持份者合規，其角色等同警察。假如立法會因證監會尚在調查中，不能披露全部內容，或在立法會的質詢過程中未能釋除議員的疑慮，便指證監會可能偏私，支持引用《權力及特權條例》去調查一個監管機構，這種做法是過急和過快的。 \n 如果立法會展開調查，其內容不能避免與調查機構的調查內容重複，或會影響執法機構調查的公正性，對執法機構調查案件的公信力也會有一定影響。香港市民一直期望執法機構不偏不倚、獨立公正，基於事實去調查，在執法、調查的過程中不受任何政治勢力影響，不涉任何政治考慮。如果立法會在現階段引用《權力及特權條例》調查，必定令執法機構受到政治和輿論壓力的影響，這並非理性的做法。 \n 況且，證監會的公信力一向也不錯，在電訊盈科私有化事件及雍澄軒事件上，均有為小投資者出力。所以，我認為現時社會最需要信任執法機關，讓執法機關有足夠空間完成調查。但必須承認，證監會的“口密”程度有點兒過慮。以我個人經驗，證監會對調查進度固然不\n會透露分毫，有時甚至連哪些機構正接受調查也不肯透露。證監會必須檢討這種做法，否則日後可能會引起更多推論和揣測。 \n 主席，我想再補充一點，不同的對待是否便等於一定有偏袒、一定有包庇呢？我留意到有同事批評證監會“大細超”，對商交所和經紀行的執法明顯不同。不過，既然兩者的業務性質有所不同，可能接受兩套不同的規管也是可以理解的。就這一點，證監會上次前來財經事務委員會“解畫”，指商交所只提供買賣盤配對服務交易平台，期貨合約交易一經完成，便會轉交獨立結算所倫敦LCH負責，而LCH受英倫銀行監管。所以，即使商交所出現財政問題，因為沒有直接接觸客戶的資金，不會對投資者及經紀會員的資產安全構成即時威脅。反而經紀因為手上持有資金和股票，包括客戶的資產，不是純粹的公司營運資金，在保障投資者的大前提下，他們可能因此而受到嚴格監管。 \n 雖然這個答案未必能釋除所有疑慮，我亦知道有議員透過財經事務委員會要求證監會再澄清。在上次內務委員會會議中，我呼籲各位仍然有疑問的議員，可以考慮去信財經事務委員會，我們一定會要求證監會盡快解釋議員的疑慮。 \n 主席，最後我也要指出，成立專責委員會去調查事件是有代價的，而且代價很高。過去立法會曾多次進行同類的調查，支出均超過1,000萬元。較遠的一次是2001年至2004年調查公屋短樁事件，花費了1,600萬元；上屆立法會調查梁展文，亦花費了1,570萬元；至於最昂貴，必然就是雷曼事件的調查，整項調查前後歷時3年零8個月，接近一屆會期，總共花費了2,800萬元。 \n 正如多位議員在不同場合也表達過，而我作為曾經參與這些專責委員會的成員也有感而發，專責委員會在過程中是否能找出全部真相，是否真的能解答我們的所有疑慮？並不然。剛才討論委任法官的決議案，我記得也有議員表示，即使透過法庭或司法程序，也不一定能得到真相。所以，每位議員在決定是否支持引用《權力及特權條例》時，需審慎考慮《權力及特權條例》所能達到的效果及需要花費的公帑。 \n 主席，基於上述論點，民建聯認為在現階段引用《權力及特權條例》會阻礙目前正進行的調查，對弄清事實沒有大幫助，甚至會反過來令證監會的公信力受到不必要打擊。因此，我們反對梁國雄議員提出的議案。",
      "sequence": 339,
      "bookmark": "SP_MB_SL_00387"
    },
    {
      "title": "毛孟靜議員",
      "content": "我首先想回應李慧琼議員的說法，她說雷曼事件也是引用了《立法會(權力及特權)條例》來進行調查，民建聯當時也表態支持，最終不見得調查有何成果。我覺得調查是有些成果的，她說調查完全沒有意義，她完全否定了立法會為此召開冗長的聆訊，我對此極不同意，調查最低限度令小投資者得到賠償...... \n(李慧琼議員站起來)",
      "sequence": 340,
      "bookmark": "SP_MB_CM_00388"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你有甚麼問題？",
      "sequence": 341,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，規程問題。我必須澄清，我剛才沒有否定雷曼事件的調查報告，我只是說......",
      "sequence": 342,
      "bookmark": "SP_MB_SL_00390"
    },
    {
      "title": "毛孟靜議員",
      "content": "你曾說不見得調查到甚麼......",
      "sequence": 343,
      "bookmark": "SP_MB_CM_00391"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，請先坐下。 \n(毛孟靜議員坐下)",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00392"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你提出的並非規程問題。我提醒大家，按照《議事規則》，如果議員認為正在發言的議員誤解了他先前的發言內容，可以待有關議員發言完畢後，要求作出簡短澄清，但不應打斷有關議員的發言。 \n 毛議員，請繼續發言。",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我可否重新開始發言？",
      "sequence": 346,
      "bookmark": "SP_MB_CM_00394"
    },
    {
      "title": "主席",
      "content": "請你繼續發言。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00395"
    },
    {
      "title": "毛孟靜議員",
      "content": "我首先要回應李慧琼議員的說法，她說引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查雷曼事件  我引述她的話  “可有調查到甚麼呢？”，她好像意味調查是多此一舉。但是，我覺得這項調查是有意義的，雖然並非全部投資者也很滿意賠償金額，但調查始終有其效用。若問她為何不提及梁展文的調查？梁展文的調查最終令紅灣半島無須清拆，調查揭發了很多鮮為人知的事情，市民的知情權得到極大滿足。 \n 人們常說：“你爭取幹嗎？最終也是不行的。”然而，我們有句老生常談的話  “雖然爭取不一定有成果，但不爭取便一定沒有成果。”如果設有機制讓我們調查看看可取得甚麼資料，我們也不作嘗試，那麼社會現在不會有電腦、人類不會上太空，更不用說甚麼“神舟飛船”了。這些想法會教壞年輕人的。 \n 另一種說法是，引用《權力及特權條例》進行調查是浪費公帑的做法，記錄聆訊內容也足以花光金錢。大家動輒便說浪費公帑，請問會議廳內有多少名議員呢？在香港寸金尺土的擠迫環境下，這裏容納了多少人呢？我們正使用多大的空間？興建大樓的目的為何？這幢大樓耗資十多億元興建，立法會議員本來只有60位，現在增加了10位，他們的工作是甚麼呢？如果議員動輒便說浪費金錢，事事只以金錢來衡量價值，你們也可以下班，不用逗留在會議廳，相信這樣也可節省點公帑。話雖如此，我看不到你們缺席能節省多少金錢。你們反對“拉布”時的邏輯都是浪費公帑。 \n 至於調查對釐清今次事件有何幫助，張震遠的言論引起更多疑問，他說市民最想知道的其實涉及刑事層面，而當局現已就刑事問題進行調查。市民要知道誰人犯法、違反了哪項法例，若能知道這些內情當然是好，然而刑事調查的過程是不會公開，調查人員要聽取法律意見才可決定資料可否呈堂作證，如被認為不適合者便不會用作證據，市民對此並不知情。立法會有別於警方，犯法違規的問題留待警方進行刑事偵查，我們雖然不懂警方的專業盤問技巧，但卻會切實追查有否“合法”的謀利、貪污、朋比為奸、利益輸送，以及漠視違法行為的情況。這種內地的官場及營商文化現在是否已傳來香港？公眾對此是有知情權的。 \n\n 此外，還有裙帶關係的問題。我剛才返回辦事處，想找尋梁振英參選時的一份標題為齊心甚麼的小冊子，我本想把當中一張大彩照帶來這裏，可是我一時忘了放在哪裏。在那張大彩照中，梁振英在無蓋巴士上揮手，站在他兩旁的分別是他的太太和張震遠先生。我剛才聽到湯家驊議員說，他的商界朋友以“政壇新貴”來形容張震遠，我覺得很諷刺，真的像“兄弟打天下”，兄長勝出後，弟弟自當得益。所以，張震遠被邀加入行政會議，最近更獲連任為市區重建局主席，這是香港商品交易所有限公司(“商交所”)出事前數周宣布的。 \n 現時說的朋黨主義、裙帶關係、以權謀私的問題，如果真的要作出調查，香港廉政公署將來或許要看看此事有否涉及以權謀私。李慧琼議員又說，證券及期貨事務監察委員會(“證監會”)的公信力不錯，鑒於證監會現已進行調查，有些資料不便公開，若我們堅持在立法會進行調查，將會損害證監會的公信力。她這樣說真是本末倒置，黑白顛倒。對她來說，“驢”可能真的是“馬”。現在正因為公信力出現了問題，我們才希望進行調查。劉慧卿議員剛才也大聲疾呼，清楚講解為何要進行調查，大家完全知道她所言為何。她是說香港作為國際金融中心，證監會的處理手法卻好像跟大陸官場的差不多，只要是朋友相求，即使商交所瀕臨破產也讓其撐下去。但是，若撐到最後關頭不小心出岔子  說不定中國銀行不予支持  商交所便會“爆煲”了。證監會原來可以這樣處事，我們現在知道了。如果真的純屬誤會，調查可讓證監會作出澄清。雖然證監會曾到立法會解釋事件，但他們當時語焉不詳，言不及義。他們可能並未妥協，不知哪些東西可以說出來，鑒於有疑慮時寧可保持沉默(if in doubt leave it out)的原則，他們便不說出內情。為此，我們現在正可作出調查。 \n 家人如有誤會和爭吵，家庭專家也教導有誤會要立刻好好說清楚，不要留待一覺睡醒後第二天再談。現在不就是合適的時候嗎？政府最喜歡把“適切”兩個字掛在口邊，甚麼也說在適切時候進行。但是，現在不能再拖沓下去了，我們如果真要捍衞香港的自由市場，讓我們的國際金融中心發出光芒，我們不能以刑事調查不知何時完成為由而拖延下去，而且警方也無法回答何時完成調查，我們難道要給警方一個時限，交不到功課便要作出懲處嗎？立法會並非大學，議員只代表人民發聲而已。 \n 公民黨今天剛剛提醒市民參與七一遊行，套用村上春樹的雞蛋與高牆的比喻  這比喻很多人也聽過  我們是很脆弱的雞蛋，但也要調查看看那道牆現在是否如湯家驊議員形容般烏煙瘴氣。\n雖然那道牆原本已經受不了多少風雨，但我們最低限度仍有一道牆，平時也可爬上牆頭看看外邊的風景。現在，這道牆被那些“合法”的謀利及貪污的問題燻至烏煙瘴氣。市民是有知情權的，我們上一次在內務委員會討論此事時，我當時的印象是：商界很多人也覺得這問題十分嚴重，調查也是應該的。但是，那次會議完結後，我們便好像聽聞西環的中央人民政府駐香港特別行政區聯絡辦公室(“中聯辦”)介入其中。我個人的結論是：商界人士決定聽從“西環”的指令  以維穩為重。中聯辦認為，這件事沒甚麼大不了，內地也有相似的問題，我們不應為此在香港泛起漣漪，更遑論興波作浪，應以維穩為重。 \n 我們是否看不見、聽不到、說不了便作罷，這樣便可當作沒有問題，交由警方調查便了事。大家是否可以因為一句話便把問題拖過去？香港奉行“一國兩制”，難道真的有“西環”的指令，或說得好聽點的“游說”嗎？我們姑且不說是指令，中聯辦可能以紅酒  不知開多少瓶紅酒  宴請大家吃飯，游說大家在立法會、商界及證監會等機構共同維穩，這是另一套文化。議員只是被涉嫌如此，有否從中得到好處和被說服  或以道理來被說服  便不得而知。進身立法會的議員全都是政治人物，我們可在政治層面上行使《權力及特權條例》調查此事，撇除刑事問題，我們此舉可捍衞香港最基本的政治道德。 \n 主席，梁國雄議員提出的這項議案，也是立法會一個十分好的測試個案(test case)  我也希望這是一面照妖鏡  看看立法會的《權力及特權條例》機制，可實實在在調查到多少事情，香港人絕對有這方面的知情權。 \n 多謝。",
      "sequence": 348,
      "bookmark": "SP_MB_CM_00396"
    },
    {
      "title": "李慧琼議員",
      "content": "毛孟靜議員發言的內容，誤解了我引述雷曼調查報告的內容。我發言的內容說得很清楚：雷曼調查報告不能查出全部真相，亦不能幫助投資者；並非否認調查報告的全部內容。",
      "sequence": 349,
      "bookmark": "SP_MB_SL_00397"
    },
    {
      "title": "張華峰議員",
      "content": "主席，上星期，香港商品交易所有限公司(“商交所”)又有新聞，遭數碼港入稟追討700萬元租用辦公室的欠款，以及被要求交回現時租用的單位。事件更證明，我當初絕對有理由懷疑證券及期\n貨事務監察委員會(“證監會”)在處理商交所的問題上，有處事不公的嫌疑。 \n 證監會一再聲稱，商交所由於沒有持有客戶資產，不能與作為中介人的證券商相提並論。我想在此說說，雖然兩個牌照的規定不一樣，但保障投資者利益、公平公正執法是證監會的職責，不管持甚麼牌照，並無分別。商交所持有“自動化交易服務”牌照，有其發牌條件要遵守。可是，商交所竟然可以長期未依規定，沒有準備好9個月的營運資金，反而由去年3月起，在繳付其設在數碼港的辦公室的租金時，一直拖拖拉拉，拖欠了逾700萬元租金，即欠租累積長達半年。難道證監會期間真的一點也不知情？又或認為問題並不嚴重，因為所持的牌照與經紀行的不一樣，便不用處理呢？ \n 證監會對證券行的財務規定，確是十分嚴厲，不但絕無情講，還經常把我們證券商當作是賊，即使是技術上的犯規，也會馬上開檔案調查，還要面對“釘牌”的極刑。總之，本地券商不得越雷池半步，絕對不會好像商交所般幸運，可以長期不符合規定而沒事，還可以跟證監會討價還價，自動交牌，免受公開譴責。 \n 主席，雖然證監會已在上月的財經事務委員會會議上作出解釋，但我想仍有很多說得不清不楚的地方。故此，我已在其後透過立法會秘書處去信證監會，要求證監會詳細解釋究竟證監會如何監管商交所，是否知道商交所每每要到最後關頭才有錢到，以及在過去一年，為何可以容許商交所長期不符合發牌規定。 \n 政府最初讓一間私人公司以交易所的名義來經營，這做法其實有很大問題。因為現在商交所破產，比一般證券行出事，對香港國際金融中心的聲譽所造成的打擊更大、更嚴重。更何況，商交所在財政狀況不穩下，仍然在過去一年四出招攬客戶，四處招搖過市。為何證監會看不到，又不出手制止呢？試問證監會如何能保護投資者的利益呢？ \n 我想證監會實在不能以商交所事件已進入司法程序，現時不便透露詳情，便試圖蒙混過關，以為丟淡事件，大事化小，便可安然無恙。因為公眾和業界均深切期望，證監會能清楚地把事情說明白，不能只是口說沒有偏袒便算，而是要讓大家看到確實的證據，證明證監會辦事一視同仁，公平公正。只有這樣，才能重建證監會的公信力，以及業界對它的信心。 \n 我現時所瞭解的情況，與較早前田北俊議員提出動用《立法會(權力及特權)條例》時的情況，基本上沒甚麼分別。業界仍然同意給證監會多一些時間，在不影響對商交所的調查工作之餘，盡量提供證據，說服大家證監會處事公平，沒有護短。業界只希望能知道多一些真相，希望能獲公平對待。同時，我亦不想事件政治化。我會在看過證監會稍後回覆我的信件後，再決定是否有何行動跟進。 \n 謝謝主席，我謹此陳辭。",
      "sequence": 350,
      "bookmark": "SP_MB_CC_00398"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持引用《立法會(權力及特權)條例》(“《權力及特權條例》”)，調查香港商品交易所有限公司(“商交所”)事件。 \n 我剛才聽到張華峰議員的發言，以為他一定會支持引用《權力及特權條例》。我聽到他的發言時，我真的想說我發言支持張華峰議員，因為我很少聽到張議員如此振振有詞，為這個最正義的要求發言。可是，我聽到他作為業界代表的發言，我也明白他的苦處，說得俗一點便是“大細超”，一面是特首的紅人張震遠先生，說他是紅人一定沒錯，因為他是特首的競選委員會主席，囊括大量公職，亦在事件未“爆煲”前剛獲破例違反“六六原則”再續約延任市區重建局(“市建局”)主席兩年。其他的公職我也不說了，我也不想說公務員敍用委員會等事情，因為這些也不是太重要。商交所事件永遠也會是羅生門，而有同事剛才說，我們永遠也會無法得知所有事情的真相。我認為這是正確的，是一個哲學問題，因為只有上帝才會知道所有事情的真相。坦白說，很可能連我太太也不會清楚我所有事情的真相，對嗎？ \n 所以，如果以此作為標準，我們其實便甚麼也不用調查了，警察不用調查，法庭也不用審理了。我們怎可能知道所有事情的真相呢？不過，《基本法》賦予立法會一定的憲制權力，要求我們追尋最大程度的真相。就着這宗事件，我們當然知道執法單位已經引用了法律給予它們的權力，調查了一些非法和違法的事情，但這是不足夠的。原因是，我們仍未知道為甚麼有些時候執法，有些時候不執法；有些時候一早便吊銷牌照，有些時候卻好像有特權似的。正如張華峰議員所說，他竟然可以在全城知道的情況下招搖過市！主席，你也知道我不認識金融界的人，又完全不認識商界，但在這件事情“爆煲”的數個月前，已經有人向我這個完全一無所知的人詢問：“你是否知道張震遠‘好唔掂’？”我問他有甚麼“唔掂”呢？對方說人人也知道他“唔掂”，欠下很多錢。這件事情連我也知道，張華峰議員也知道，後面的局長如\n果說他不知道，便真的是荒天下之大謬，我們可能真的要說他完全不合格了。 \n 他怎可能不知道，證監會怎可能不知道呢？根據報道，證監會說每個月也會審查商交所的帳目，而現時已經拘捕了一羣人，這些人全部也是在商交所行使假文件。人們現時還在爭拗，說商交所並沒有太多客戶，但大家不要忘記，商交所當初於2008年成立時，其實是希望成為亞洲區或中國土地上，一家最大的商品交易所。不知是幸運或不幸運，它結果無法達到這個目標，而幸好它無法達到目標，今天才沒有太多人遭受投資損失，亦使香港未必會再一次臭名遠播，再次成為《華爾街日報》的頭條，再次被人指我們這個亞洲國際城市、亞洲金融中心不知在幹甚麼。 \n 這間商品交易所竟然荒謬到不斷有人使用假的信用證來賒數，不斷利用偷呃拐騙的方法，使它未至於要“收檔”。有人問為何會這樣呢？大家看一看它的主席是誰？它的主席就是行政會議成員，是特首的老友，這一點是大家也知道的。剛才有人說，如果看看梁振英競選時的照片，我們便會看到，當中最意氣風發、最開心的人必定是張震遠了。大家也知道，他是正在等“上位”的；他無疑較劉夢熊幸運很多，劉夢熊說要加入行政會議，特首卻說要考慮，結果便欺騙了他，令他現時很慘，做了“怨婦”  是“怨男”才對。可是，張震遠很幸運，他拿了所有彩頭，可以做到他這樣，一定是有人縱容他的。 \n 我不敢輕率指責證監會。事實上，我很同意大家的看法，認同證監會是香港一個很重要的機構，在過去做了很多事情，維持了香港作為金融中心的地位，使很多本地或國際投資者，以及小投資戶也認為能因為證監會的存在而享有少許的保障。可是，證監會在這宗事件中，卻“老貓燒鬚”，使我們懷疑證監會是否在協助權貴、協助特首的老友“過骨”。這種行為是不能夠忍受的，是會直接影響香港作為亞洲金融中心的地位的。主席，我們這個國際城市，還有甚麼賣點呢？我們現時已經在說，香港很脆弱，只是剩下炒賣活動，例如炒樓等，以及依賴旅遊業、招呼國內遊客等來維持生計。我們因此希望，就着金融業這個香港最後的“搵食”機會和支柱，政府最低限度仍會執法。因此，如果政府不努力維持金融業，我們便會認為這個政府真的是非常要不得。 \n 其實，成立特別委員會一事，原本不應該由立法會負責，是應該由梁振英做的，對嗎？如果梁振英要保護香港作為金融中心的地位，\n便應該壯士斷臂  雖然他已經沒有太多手臂可以斷，就連腳也斷了  自己成立一個由法官組成的獨立委員會來調查商交所，這才是挽回聲望最好的做法，有望減少七一遊行的人數，對嗎？可是，他並無這樣做的，反而選擇相反的做法。現時民建聯等其他保皇黨沒有甚麼人在席，但他們肯定會召集所有人支持，在今天的立法會會議，不讓這項有關行使《權力及特權條例》的議案通過。所以，他只是在“倒自己米”，亦在“倒”香港作為金融中心的“米”。其實，這個獨立調查或專責委員會，本來就是要還證監會及香港一個清白。只有追求真相，才會使所有涉及的人能夠證明自己清白。現時政府含混過關的做法，只會令公眾覺得證監會一定有古怪，一定要保護張震遠，否則怎會這麼害怕，要找“狗仔隊”點算足夠票數，務求令議案不獲通過呢？公眾一定會認定政府“身有屎”。中國人的智慧很傳統，你越要掩蓋，人們便越覺得有問題。 \n 政府其實挖了一個洞把自己埋葬，原本有機會令這件事通過嚴謹、公平、公正的立法會調查還一個公道，最低限度還證監會主席一個公道，還證監會高級職員一個公道。可能他們已想動手很久，但卻礙於梁振英或其團隊的不斷施壓。進行了立法會的調查，我們便會知道誰在施壓，知道證監會沒有問題，只是背後施壓的人有問題而已。為甚麼不做這件事呢？梁振英下台不會對香港有任何影響，但證監會的金漆招牌卻不能打破。梁振英不在，香港不會喪失金融中心的地位，因為大家也知道他有多少料子。但是，在維持香港金融秩序方面，卻是不容有失。金融是我們的命脈，因此我們才那麼緊張。這亦解釋了為何我呼籲商界人士支持這項議案，因為這是維持我們金融中心最重要的一件事。 \n 大家也知道，張震遠先生擔任的眾多公職，均直接影響我們對這件事情的看法。政府再委任他擔任市建局主席兩年......主席，市建局主席與商界，特別是與地產商有很多千絲萬縷的利益關係，很多涉及內幕消息和內幕交易的事情可能發生  我不是說一定會發生，但卻是可能發生。如果擔任市建局主席的人是公平、公正，沒有私心，便甚麼問題也沒有，我們是絕對應該支持的；可是，讓一個經濟這麼拮据、整天賴帳、欠那麼多錢、連前立法會同事詹培忠也要借他數百萬元的人當市建局主席......如果連立法會也不發聲，我們便有負監督政府，為市民爭取知情和公正的責任。我們會對不起市民。 \n 大家都知道張震遠一直在等待別人來為商交所續命，一直在以債填債。亦可能因此之故，他便要求他的“米飯班主”梁振英先生一定要\n讓他延任市建局主席，以便撈取一些利益。如果是這樣，便更嚴重了，亦是最大問題的所在。我想張華峰議員也不會否定，如果有某證券商正處於水深火熱的財困，一旦別人告訴他，有一個很好的位置能撈取利益，或許能救他一命，這人是必定願意接受的。當然，不是每個人都有這種機會，有權貴幫助，但張震遠先生卻有。 \n 我認為必須調查這件事，原因是當中有太多令我不能解釋的秘密。過去一年來，政界和商界也不斷傳出消息，指商交所出現很多問題。遠的不提，去年3月至今，它也交不出租金。眾所周知，政府持有數碼港大業主的股份，所以政府不會不知道有人交不出租金。大家都知道，數碼港管理公司有很多消息都能通往政府。這麼大件事，涉及影響香港的一間重要的交易所......我們不能假定這交易所會結業；反之，我們應假定商交所如果經營下去，會越做越興旺，成為香港發展方向之一。 \n 其實，我也同意，發展商品交易是香港其中一條出路，但我卻不認為要這樣發展，難聽點形容，是用“空心老倌”的方法來經營商交所。我亦不想有人利用特權來為商交所續命，包括“隻眼開，隻眼閉”，或涉及一些我們很擔心的事情。所以，今天的議案是很重要的。最重要的是，我們希望這件事能水落石出。剛才有議員說，所有獨立調查都是要花費的。我必須說，如果要計算公帑，就不如連立法會也關閉算了，而警察也不應存在，因為警察的薪酬是很昂貴的，數萬名警察要花上數以百億元的金錢。我們倒不如說，浪費金錢，要警察來做甚麼？我們倒不如說，浪費金錢，進行調查也不能找出真相便算了。 \n 主席，我是醫生，讓我說一個黑色笑話。人一定會死，如果有醫生說，反正你會死，不如我不醫治你了，你會怎樣？如果有醫生說，其實無須替你照X光，因為你一定會死，早晚也會死。按這邏輯，我其實連診症也不用了，只說浪費金錢便行。難怪現時醫院管理局缺錢了，因為政府可能正是採用相同的思維，不給它撥款。所有人都難逃一死，不如不要醫治了。行嗎？幸好很多香港人都不是這樣想，幸好醫生都不是這樣想。我們都認為追求真相是重要的，亦是立法會的天職，有些人會放棄，但我們不能放棄。 \n 我謹此陳辭，支持有關引用《權力及特權條例》調查商交所事件的議案。多謝主席。",
      "sequence": 351,
      "bookmark": "SP_MB_KKK_00399"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，我對成立有關的專責委員會有所保留。剛才有同事提及成本效益方面的考慮，因為就過去成立的所有專責委員會，從經驗所得和社會反應而言，都可看到基本上是不成比例的。除此以外，更加重要的是我們應如何合理使用立法會的時間和公帑。 \n 關於證券及期貨事務監察委員會(“證監會”)行政總裁歐達禮先生在6月3日出席立法會財經事務委員會會議時所作的說明，我注意到他曾提及第一，證監會過往曾就多宗個案採取即時行動，而香港商品交易所有限公司(“商交所”)一案與過往個案無異；第二，不論在任何階段，證監會均無接獲政府就如何處理商交所相關事宜所給予的任何指令或指示。歐達禮先生並強調，在整個過程中，證監會是獨立行事，日後亦會繼續如此。以目前所掌握的資料檢視，我看不到歐達禮先生的說法並無足夠基礎，亦看不到證監會在這事上有任何處事不公的具體證據。 \n 現時，證監會及警方已着手調查事件，立法會如在此時介入，一定會造成工作重疊及引致妨礙，因為專責委員會所作調查涉及的領域可以相當廣闊。在進行刑事調查期間，如立法會先行進行查問而涉及各方人士，似乎未必適合，亦會產生不公平的情況。所以，我認為如有需要，我們亦應在證監會和警方的調查告一段落，經閱覽有關報告和所公開的資料後，再就立法會有否必要澄清相關問題另作別論。 \n 最後，香港作為金融中心和一個商業城市，所有事情均不應過於政治化，始終應商業歸商業，政治歸政治。如經常以政治方式處理商業問題，一旦成為先例，香港這個商業城市今後將沒完沒了。以香港的現況而言，擔任公職的人士的確有不少同時具有從事商業活動的背景，當中應有所區分，涉及商業活動的事情應由既定的、用以規範商業活動的法規和框架處理，不應延伸至公職層面。以政治手段調查商業活動，對香港這個金融中心肯定沒有好處，否則，立法會今後不知要成立多少個專責委員會才屬足夠。 \n 主席，我謹此陳辭。",
      "sequence": 352,
      "bookmark": "SP_MB_NLS_00400"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，香港向來號稱國際金融中心，一直以來成功發展都有賴良好的法治制度、獨立的司法架構和健全的監管制度。政府都表示香港十分重視法治及維持市場的公平競爭，監管對金融市場的成\n功是非常關鍵。在國際上，香港的金融市場過去都還有很好的公信力，依然比中國大陸可靠，原因就是香港的金融市場受到嚴格監管，可以提供公平的競爭環境和具透明度的市場。 \n 證券及期貨事務監察委員會(“證監會”)一向予人的形象是公平執法，在國際上的聲譽甚佳，獲公認為要求嚴格的監管機構，可以保障或維護投資者的利益。他們對外左一句是“維持與國際看齊的監管制度”，右一句便是“推廣嚴格的標準”。但是，這次香港商品交易所有限公司(“商交所”)的驚天大騙案，不單令公眾再一次看清楚本屆政府高級公職人員的品格和誠信究竟還餘下多少，亦令業界對金融市場監管打上一個很大的問號。 \n 警方已經先後拘捕7人，其中4人已經被落案起訴。這案件牽涉使用虛假文件、提供大量虛假財務資料，涉及金額更高達40億港元。立法會有責任跟進，為公眾關注這一件事。我亦非常關注商交所事件有否牽涉監管者的任何包庇和偏私情況。所以，我支持梁國雄議員提出利用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會調查事件。 \n 商交所好歹都掛着“香港”名銜，作為堂堂國際金融中心的商品交易所，開張的時候打鑼打鼓，背後卻好像豆腐渣工程的發泡膠牆般一捏即碎。證監會發牌給它，就有責任確保這間公司符合所有法例的要求；如果不是一視同仁的話，就會像我們現在看到的廉政公署一樣金漆招牌和公信力不保，破壞香港國際金融中心的形象。 \n 政府資料顯示，截至2012年10月底，香港共有19間自動化交易服務提供者獲認可提供交易服務。現在發現商交所的財政管理和內部監控都出現這麼大問題，而這數年來證監會也好像給了很多次機會“側側膊”，年多兩年都沒有出手，那麼它對其他自動化交易服務提供者的執法力度又是否一樣呢？ \n 證監會是否對特首身邊的紅人及紅色貴族，即使他們高調地搞甚麼“大龍鳳”出來，都仍然“隻眼開隻眼閉”，監管可以鬆手一些，令一些人可以用假文件過關，以為每次誇大帳目都沒有問題？根據《證券及期貨條例》第98條，證監會可以撤回已經批出的認可。被揭發的問題一籮籮，今天已說了很多，證監會竟然不是一早撤回這牌照，而且還讓張震遠可以施施然地向記者說，是他“主動”向證監會交回牌照。為何這樣也可以呢？ \n 現在有些同事說我們把這個問題政治化，正正是因為這件事的一些客觀證據，令我們覺得這件事根本是政治化的。現在證監會正在調查的，是商交所高層和一些疑似虛假投資者有沒有進行盡職審查，以及疑似的虛假交易跟商交所股東及職員有沒有關係等。但是，證監會在撤回服務認可的過程中，有沒有給予商交所任何特別待遇？證監會對商交所財務違規的監管工作有沒有不足呢？如果從另一個角度來看，在這件事上是否證監會也被商交所欺騙了呢？ \n 例如證監會有責任確保認可自動化交易服務提供者有充足的財政資源，但據傳媒報道，商交所去年交易大幅下滑，出現財政問題，懷疑有人為尋找新投資者及游說現有股東注資，而利用一些會員行進行假交易。公眾和業界對此都有很多疑團，甚至連證監會有些董事當其時已經知悉；而最大的問題便是，在未“爆煲”之前，證監會究竟知道了這些問題多久呢？有沒有充分執行2011年證監會發牌予商交所的條件和《監管自動化交易服務的指引》？ \n 當中牽涉數方面的問題。第一，在人員方面，商交所牌照指引的人員要求是跟《證券及期貨條例》的要求一樣，都要符合“適當人選”準則及持牌人的操守準則。指引亦訂明服務要由一些“稱職勝任的人員監督和營辦”，持牌人必須即時匯報任何影響交易商和員工有關誠信及能力等情況。證監會有沒有要求商交所提供核實董事背景的證明呢？為何沒有發現傳媒報道所說，例如有個別管理層的履歷和學術資格等可能屬虛假，或找不到證據呢？ \n 在內部管治系統方面，根據發牌要求，商交所必須依照證監會核准的營運守則公平及有秩序地進行交易，其中對“備存紀錄”、“監察”及“報告”等各方面都有所監管。商交所被發現有不尋常交易行為，可能影響其他市場參與者的競爭環境；但根據報道，懷疑有會員以虛假買賣“谷大”交投量，證監會發現後有沒有調查呢？有沒有要求商交所監察和解釋這些情況呢？傳媒指證監會容許商交所提高營運資金以換取繼續營業，這又是否真有其事呢？是否合乎指引的做法呢？ \n 此外，在資金方面，發牌條件其中一項就是“必須有足夠財政資源以符合營運需要”。第一，證監會有沒有跟足這些程序來監管交易商遵守所有相關法例要求，例如包括有足夠的營運資金？實際上，商交所在限期來臨之前有一些大量不明來歷的資金注入，證監會有沒有主動調查這些虛假資金的來源和真偽呢？就着一些懷疑由商交所提供的銀行文件，證監會發現了多久呢？何時決定轉介至警方商業罪案\n調查科？為何遲遲沒有出手執法或“釘牌”呢？是否因為張震遠跟特首的關係密切，又因為他是公職人員而特別“俾面”呢？甚至是否因為一些高層壓力，而沒有更早把這事公布，間接給予機會和拖延這件事，讓他們有機會“落台”呢？說出來的這些，其實全部都可以由我們透過《權力及特權條例》成立的專責委員會跟進，而這些亦是必須跟進的事項，也是市民有權和很想知道的事。 \n 今次的事件再一次向我們說明新聞和資訊自由的重要性，因為全靠這些自由的傳媒，我們才知道這麼多東西，因為傳媒都是靠查冊，找到這些所謂“商家”原來可能是“空心老倌”，或只是靠張震遠的名銜來借錢。但是，傳媒可以查到的東西有限，這些也可能未必可由證監會自己查出。所以，要揭開商交所的幕後金主，以及這與證監會讓其入不敷支的紀錄拖延差不多1年之間究竟有甚麼關係，我們一定需要利用《權力及特權條例》成立專責委員會來調查。 \n 商交所巨額欠債，有數十億元可疑的資金注入，或是現在被指可能有人行使一些假文件，甚至進行假交易，其實每一項都足以動搖香港金融中心的地位。那些打算再一次否決調查的同事，我希望大家真的考慮在香港國際金融中心地位的份上，不要再否決這件事，因為在早前的立法會會議上，很多特別是來自商界的議員均表示香港國際金融中心的地位及香港的競爭力有多麼重要，如果現在又一次“放生”這些醜聞事件，其實兩者是完全矛盾的。 \n 所以，他們不可以再在這裏跟我們說，看看證監會或警方調查的結果，或等待法庭如何判決等，因為我們提出的問題根本跟那些調查不同。有些人表示即使利用《權力及特權條例》也做不到甚麼，甚至今天聽到有人提出成本效益，但這些藉口全部都是自欺欺人。如果我們不看清楚證監會在這件事上有沒有處理不當，便只會縱容這些情況繼續發生。我也想看看今天會有哪位同事又在這裏表示《權力及特權條例》是“尚方寶劍”，不肯拿出來用。這次已經拘捕了7人，涉及數十億元，我不知道大家覺得算不算嚴重了。 \n 剛才也聽到有同事質疑運用《權力及特權條例》的成本效益，一個又一個的藉口，以往是這樣，現在又是這樣。若不利用《權力及特權條例》進行相關調查，每一次最後有事件被揭發後，其實大家都知道背後的問題完全是一宗嚴重過一宗，而唯一可以想到的理由，其實不過是想“保皇”。但是，可能沒有辦法，這些是一些議員的天職。有\n一羣這樣的議員，我們的市民有甚麼辦法呢？我想最終都要七一上街。 \n 主席，再多數次好像商交所這樣的鬧劇出來，然後又好像所有高官權貴的醜聞一樣置在一旁不予理會，讓我們在這裏發表意見數小時後，便把事情掉在一旁，大家當作沒有事情發生過，不需多久，香港的經濟和金融業，大家口中的棟梁，便會一一倒下來。有人不想把這事查得水落石出，便是真真正正地親手破壞香港的法治和維持着的市場公平競爭，支持唯一的理由，便是他們要支持和保護梁振英。 \n 所以，我希望大家三思應該站在哪一邊，應該支持根據《權力及特權條例》成立專責委員會，追究這件事情，把真相告知全港市民。 \n 主席，我謹此陳辭。",
      "sequence": 353,
      "bookmark": "SP_MB_CPM_00401"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我相信最近這一年是立法會自有民選議員以來(由1985年到現在)，在最短時間內連續多次提出要引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查權貴的一年。然而，多項議案均先後遭否決，要求調查“貪曾”“海陸空大貪腐”的議案遭否決，要求調查梁振英這個“689”、“狼英”的議案亦遭否決。我相信，今次要求調查“狼英”的首號、頭號“打手”或“頭馬”張震遠的有關問題的議案，同樣都會遭否決。 \n 這連串的否決顯示了議會的不堪和失職，蛇鼠一窩的現象不單出現於數個權貴之間，立法會的權貴是與行政會議的權貴  貪腐的權貴  可說是同時蛇鼠一窩。要清理這個窩巢，依靠這個議會是不可以做到的，最後惟有依靠人民的力量。所以，大家不滿意這樣的管治、蛇鼠一窩、權貴互相輸送利益、互相包庇的情況的話，便要在7月1日上街，依靠人民的革命才能改變不理想及貪腐的情況。 \n 過去多年來，不論是先前的立法局或現時的立法會所成立的專責委員會，負責調查的事件其實都較張震遠事件所顯露的問題更小，但也成立了相關的委員會進行調查。對於香港商品交易所有限公司(“商交所”)的問題，很多議員剛才已經指出這涉及數以十億元的借貸或關於詐騙或商業方面的刑事行為，我認為這些問題應留待有關的刑事機構進行調查。表面看起來，這似乎是一個證券或金融市場的問題，為何我們覺得或認為立法會要進行獨立調查呢？調查的重點是要捍衞\n香港金融市場的公正性和獨立性，要向全世界展示香港這個金融市場不容許任何人  包括位高權重的行政會議成員、特首的“頭馬”  影響這公正性和獨立性，因此要透過調查來確實或否定有關人士的政治身份不會影響金融機構的運作或監管。一天不進行這獨立調查，將來如果在刑事檢控上出現了一些情況或問題被視為不公正的話，香港整體將會蒙羞。 \n 當然，在上星期的辯論中，我已經指出香港作為國際金融中心這個“金融夢”應該早日打破，這其實是一個噩夢，繼續下去的話，只會令到香港市民繼續受害。為何獨立調查是重要的呢？因為透過獨立調查，可以讓各方面，包括被視為可能涉嫌犯法或利用職權謀取個人利益的人士，在公眾面前公開地作出清楚的交代及解釋，特別是可以在議員嚴厲的質疑下，讓他有機會討回公道。如果問香港市民會否懷疑商交所或張震遠先生利用他的政治關係謀取個人利益，我絕對相信絕大部分的香港市民會有這樣的懷疑，而認為他有這樣做的人，人數絕對多於認為他沒有這樣做的。 \n 較早前張震遠高姿態地說要發出律師信控告李鵬飛誹謗，我們真的很希望他真的入稟控告，如果這個專責委員會不能夠成立的話，亦希望這官司可以在法庭上“見真章”。誹謗官司有一個特色  我與李嘉誠的官司持續了12年，所以有少許經驗  透過誹謗官司的資料披露，透過雙方的資料交換、透過法庭上雙方大狀的對質，究竟有否借錢及哪些權貴曾借錢、理由是甚麼等，將會表露無遺。因此，我強烈呼籲張震遠先生正式入稟，雖然我的錢不是太多，但如果他接受的話，我給他少許捐款也不要緊，我可以支持他入稟控告李鵬飛。 \n 數天前，我在李鵬飛先生的電視節目“議事論事”接受訪問，當時他很興奮地表示，歡迎張震遠先生控告他，他說“無任歡迎”，李柱銘先生亦準備好受託處理這項法律訴訟。所以，這件事件如果真的......不過，我絕對認為張震遠最後都是“雷聲大、雨點少”，最後都會“龜縮”；即使要控告，在入稟後隨時也會停頓下來，10年也沒有進展。誹謗官司是很有趣的，在入稟控告後，可以在接着10年內也沒有進展，當中所有事實、理由、資料將完全不會透露。對所謂誹謗提出的控告，其實並非旨在針對被控告的人，而是要透過有關誹謗的檢控或訴訟，令其他人全部閉嘴，這才是真正的政治目的。 \n 所以，我呼籲所有傳媒、人士不要因為被控告誹謗便全部閉嘴。我過去曾看到很多這樣的情況，在一件事情中，某些人發出了律師信\n或真的入稟控告之後，其他所有傳媒、人士便全部“肅靜”，導致提出訴訟者的政治目的得以達到。 \n 主席，我想說回有關《權力及特權條例》的原則和所謂的需要，因為有數位議員(特別是李慧琼議員)強調《權力及特權條例》是尚方寶劍，這絕對是一個錯誤的理解。《權力及特權條例》是立法會應有職權的一部分，議員透過行使這項職權，透過這條法例所賦予的權力履行議員的神聖職務，就涉及公共利益的問題進行深入和公開的調查，從而找出事實的真相。透過行使這條法例的權力，才可以履行議員或議會應有的職能。議員不運用這項職能，即表示議員失職，利用一些藉口為某些人保駕護航，作其掩護。 \n 我們看回過去多年來，立法局或立法會成立的專責委員會的數字是不少的，其中包括在1985年5月成立的研究複雜商業罪案的檢控及審訊方式所涉及問題特別委員會，在1985年12月成立的香港國殤紀念基金特別委員會。至於在1994年5月成立的研究觀龍樓塌泥事件及有關事宜專責委員會，我也曾加入為委員，當年一場大雨導致塌樓......不是塌樓，而是倒塌了一道牆，山泥傾瀉引致某道牆倒塌，導致人命傷亡的意外，立法局因而成立專責委員會研究此事。此外，還有在1996年9月成立的調查梁銘彥先生離職事件及有關事宜專責委員會，該次調查的是一位官員的離職；在1998年7月成立的專責委員會則調查赤鱲角新機場的有關問題，當時陳方安生成為眾矢之的；以及在2000年2月成立的公營房屋建築問題專責委員會，該專責委員會調查的是“短樁”事件。 \n 其實，張震遠的商交所事件在某程度上可說是金融“短樁”事件，在某程度上也是山泥傾瀉的一部分，倒塌(倒閉)的是金融市場某知名或重要公司。如果從邏輯思維而言，一個是實際的建築物或斜坡，另一個則是管理上的失誤，例如新機場事件便是因為管治上的失誤導致香港蒙羞，商交所事件其實也同樣會令香港蒙羞，但涉及的問題更為複雜，我稍後會作少許分析。既然房屋“短樁”事件也進行調查，為何金融“短樁”事件不進行調查呢？ \n 立法會亦先後在2003年10月成立調查政府與醫院管理局對嚴重急性呼吸系統綜合症爆發的處理手法專責委員會，在2008年12月成立調查有關梁展文先生離職後從事工作的事宜專責委員會，以及在2012年2月成立研究梁振英先生以西九龍填海區概念規劃比賽評審團成員身份......這個專責委員會的名稱太長，我不詳細讀出。當時，梁振英\n和“唐營”在“扎馬”，“唐營”基於政治理由或政治需要，支持成立這個專責委員會。張震遠事件或商交所事件的嚴重性，較梁振英作為西九評審團成員的問題嚴重九千多萬倍，所以當年支持調查梁振英的議員絕對不應該反對今天的議案。至於最近在2013年成立的專責委員會，則是調查湯顯明事件，即其任職廉政專員期間的外訪及相關事宜。 \n 大家可以看到，過去成功成立委員會調查的問題，跟現時商交所和張震遠的有關問題相比，可以說是較為輕微，但本會依然通過成立委員會，透過調查找出某些問題，向公眾作出一個交代，以及透過調查把一些制度上的缺憾、條例上的疏漏或人為上的問題等加以糾正，還香港社會一個公道。 \n 許多議員今天利用似是疑非的理由否定這項議案，是害怕浪費時間，想運用時間“炒賣樓宇”，對嗎？如果想好像陳鑑林議員那樣集中精神透過樓市的上落謀利，只需買賣樓宇便可賺取數千萬元，如果想有時間做這些事情，那便不要加入專責委員會，讓那些願意花時間還社會公道的議員進行調查。換言之，要否決今天這項議案的理由只有一個，就是為“梁營”或港共政權保駕護航，免得這些醜聞透過調查而曝光。 \n 所以，今天這項議案被通過的機會不大，但從邏輯和理據方面而言，這絕對是不恰當的。因為商交所事件不單涉及監管上的問題，也涉及不少政治上的問題，當中很多的借貸讓人感到是基於政治關係而作出的，有些說法更指中央人民政府駐香港特別行政區聯絡辦公室(“中聯辦”)可能也有提供協助。究竟中聯辦有否透過今次事件，在幫助某些人後，接着便要求他在政治上表態，從而令中聯辦在香港的整體政治影響力增加呢？在獲得某些人給予的利益、獲得某些人的人情後，是需要奉還的，對嗎？究竟中聯辦在這事件中的角色如何？梁振英個人有否在任何借貸上說項或暗示要幫助呢？所以，一天不進行調查，一天都讓人有一種感覺，就是整個商交所事件是以權謀私，利益輸送。",
      "sequence": 354,
      "bookmark": "SP_MB_CWY_00402"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，昨天梁振英公布他上任一周年的施政匯報。我很辛苦地看了一遍  相信很多市民未必有興趣看，或者覺得沒甚麼需要看  不過，因為我職責所在，需要作出評論，所以我很仔細地看了一遍。我同意我同事說他是在邀功，自吹自擂，自我感覺良好。\n因為，在整份二十多頁的所謂施政匯報中，沒有提及所謂管治或行政會議的工作或行政會議成員的表現，亦沒有提及張震遠事件。 \n 主席，剛才建制派議員採取的態度，相信在市民心目中，他們看在眼裏，是會感到非常莫名其妙的。其實，從政者不需要太多理論學說，亦不需要堆砌藉口，以一些似是而非的理由，來推搪這次在《立法會(權力及特權)條例》下，我們希望立法會成立專責委員會調查張震遠事件的要求。 \n 剛才吳亮星議員說商業與政治是要分開的，不要將商業問題政治化。我很懷疑我們的功能界別，特別是代表商界或工商界的同事，究竟坐在這裏是做甚麼的呢？在這些事務委員會裏，我們討論很多政策範疇，特別是在牽涉工商業或其他經濟事務時，是否真的在政治化呢？何謂商業歸商業，政治歸政治呢？是不是如我們這些修讀政治、國際關係或教授政治、正在做政治研究的人，才能坐在這裏呢？這樣才可稱之為專業？我相信不是的。 \n 剛才張華峰議員為自己界別的持份者發聲、咆哮，但是，接着他說完後便退縮，跟隨着政府的主旋律說先不要“搞”，先看清楚情況。怎會這樣的？前進一步又退回兩步。這種行徑在我們市民心目中，看在眼裏，有甚麼辦法不令我們的立法機關在公眾心目中的威信、民望、公信力一次、一次又一次地被打擊呢？至於要打擊的，特別想矮化我們立法機關的，反而正正是所謂保皇黨和建制派的議員同事，或是那些聲稱代表業界或功能界別的，但是話一說出來，很多時候都代表不了自己界別的。反而我們這些好像無關痛癢，但其實絕對是愛惜、着緊香港的金融和國際金融中心地位的一些普選出來的議員或泛民的議員同事，是特別着緊的。 \n 從政者其實不需要太多理論、理由，只需要幾點。主席，第一是理想；第二是抱負；第三，是有一點點邏輯；第四，最好多一點常識。但是，觀乎剛才反對梁國雄議員今天提出的議案的建制派議員的說法，似乎很缺乏上述4點。我特別想指出李慧琼議員  她既是立法會議員，同時亦是行政會議的成員。這些在我以前寫過的研究文章中，提及這種“雙料議員”時，我是毫不客氣的，我指他們是政治上的兩棲動物，或者兩棲人物。 \n 其實，她戴了兩頂帽子，或者更多帽子，所以更要抽離，從一個更高、更闊的層面檢視我們現正處理、討論的問題，那便是關於商交\n所，關於張震遠，關於前行政會議成員，關於他有否以權謀私，關於他有否利益衝突等這些如此重要的課題，全部、每一項指控或懷疑發生過的事，也是在衝擊着香港的核心價值。但是，她居然說這是浪費金錢，明白嗎？進行調查是會浪費大量公帑的，調查完後也未必能得知我們想知道的事情；做了一輪動作，大家說了很多話後，麻煩到不少人。這樣說下去其實是很危險的，客氣點說，就是我們看見一位身兼行政會議成員的立法會議員正在破壞、矮化我們的立法機關，再直接點說，便是她不負責任、“左閃右避”、左右搖擺。 \n 主席，我們在這裏要處理的，是一件很嚴肅和很重要的事。裙帶關係，在我們的學術討論中，有一個名為“裙帶資本主義”的概念。過往的數十年中，我們有很多的研究和討論，是針對世界各地的不同地方，包括成熟的資本主義的制度這問題。香港當然是奉行資本主義制度的地方，但甚麼叫做“裙帶資本主義”或者裙帶關係下的一些經濟行為？ \n 前美國聯儲局主席格林斯潘(Alan GREENSPAN)，於1988年1月30日在美國眾議院的公聽會上曾說過一句這樣的話，我先用英文說出來，“Crony capitalism is a system where stocks are purchased and loans are made on the basis of association, not economic value.”引述完畢。格林斯潘是想告訴大家，這類的裙帶關係在資本主義的制度中，其實是極具破壞性的。經濟上的交易，買賣股票或股份或者借貸，本身並不是因為基於該項交易的經濟價值，而是基於“關係”。是你認識甚麼人，而不是你懂些甚麼、有甚麼能力、有甚麼本事、有甚麼能幹的地方能令別人對你有信心，把金錢交給你幫他們投資和處理財務。原來是關係。所以，我們考慮的是，會否在這件事上亦出現了裙帶關係呢？又或如果這件事我們不徹查到底，查明真相，香港可能已蒙受裙帶資本主義的污點和陰影。那可糟糕了，數個月後，可能另一個國際組織會批評香港的資本主義制度在回歸16年後的情況，官員又要解釋一番，為何競爭力下跌、國際社會對我們的評價又下降，這是否結構性因素、外圍環境因素？ \n 我們要考慮的是本位在香港，香港人以至立法機關是否認清和認識問題本質，最低限度要透過調查排除這個可能性。如果不能排除，我們便要背負着這個污名和罪名，一直走下去，這樣對我們有甚麼好處呢？所以，從立法機關本身的獨立性，從立法機關在市民和市場心目中的地位來看，我們要做這件事；從國際社會對香港的經濟體系的信心、認受性和公信力來看，同樣要做好這件事。 \n 如果要調查，具體而言，要調查哪幾個方向呢？剛才很多議員表達了自己的看法，互相交流、批評或回應澄清等，但是，我似乎沒有清楚聽到，如果我們真的要進行調查，應如何進行呢？要提出甚麼問題，處理甚麼問題呢？我嘗試列出4個，讓大家考慮一下：第一，張震遠的行會成員身份，是否構成證監會特別處理商交所交還牌照安排的原因呢？第二，因應商交所事件導致行會公信力受損，是否需要檢討行會成員的委任和品格背景審查的制度，以及行政會議成員的利益申報制度是否需要檢討？第三，行政長官和行政會議有否就商交所事件的處理作出任何形式的介入呢？以及第四，行政長官委任張震遠先生加入行政會議前，或重新委任他為市區重建局主席前，是否知悉有關的情況呢？ \n 主席，李國能大法官在數年前曾經很細心地檢視行政會議成員的利益申報制度，報告在2012年5月發布，名稱是“防止及處理潛在利益衝突獨立檢討委員會報告”。當中其實對於行政會議成員相當客氣，特別是提及非官守的行政會議成員時是相當客氣，可以說是一脈相承，秉承了前朝，1997年回歸前，對於行政會議非官守成員的一種期望或期盼。 \n 報告(行政摘要)第20段是這樣說，(我引述)“個別行會成員並非單獨處理行政會議事務，亦並無獲個別授予行政權力或責任。非官守議員來自社會不同界別，他們仍會繼續以各種不同身分參與社會事務，亦通常在各個界別全面從事不同工作。正因他們來自不同界別，故能集思廣益。這可以視為行政會議有非官守議員的優勢。這些人士擔任成員只屬兼職，並非全職的公職人員，因此獨立檢討委員會認為不適宜要求他們在接受利益或款待方面，受到如同全職的行政長官、政治委任官員和公務員一般的制度規管。”。 \n 不過，李國能大法官的獨立檢討委員會亦建議，除改善申報制度，特別是利益衝突的申報制度方面要做好統計，公諸所有市民，增加我們的知情權和認識以外，亦建議最少5年一次根據所累積的經驗進行檢討，確保有關制度在這個瞬息萬變的年代，仍然能夠符合公眾期望，這是李國能大法官的報告的第35項建議。前任政府表示現任政府，即梁振英政府要處理第35項如此具體的建議，要與時並進，在瞬息萬變的時代呼應市民對於行政會議整體，以至個別行政會議成員的期望。 \n\n 主席，所以我發言，第一是支持立法會運用《立法會(權力及特權)條例》所賦予的權力成立專責委員會，深入分析、調查、研究和搜證關於張震遠先生和商交所事件；同時，在過程中必須盡立法會本份監察行政機關、行政長官、行政會議以至當中的成員，有否好好地回應瞬息萬變的社會中，不斷提升的市民對公職人員的操守、品行、品格和道德水平，這些如此高的期望。如果做不到，我們便沒有做好自己的本份。 \n 主席，我謹此陳辭。",
      "sequence": 355,
      "bookmark": "SP_MB_KC_00403"
    },
    {
      "title": "陳志全議員",
      "content": "主席，大家皆知道，不論是梁國雄議員今天提出根據《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會調查香港商品交易所有限公司(“商交所”)的議案，還是田北俊議員早前在內務委員會會議上提出的類似議案，兩項議案皆是難以通過的，甚至可謂一定不會通過。那麼，有困難是否等於我們不應該進行調查呢？如果是這樣的話，那麼有很多事情也無需進行了。正因為調查會有困難，所以才更有價值。 \n 進行調查前，我們不會知道調查結果會否讓人感到滿意，因為我們沒有水晶球。今天有多位議員提出過往的例子，試圖證明調查結果往往未如人意，因此沒有調查的價值，以說服大家不應該引用《權力及特權條例》。如是者，我們其實應該動議廢除《權力及特權條例》，因為此舉更務實。 \n “長毛”或田議員提出的議案皆會被視為與現屆政府作對，會被視為“倒梁”力量，與“保梁”力量(即“梁粉”)對決。現時還出現了“梁茶”。“梁粉”和“梁茶”有何分別呢？“梁粉”是協助梁振英拉票、助選或爭取提名的人，而“梁茶”則沒有，但他們近日可以經常與梁振英飲茶。 \n 大家或會認為，動議類似議案的議員或支持有關議案的議員旨在“倒梁”，希望打擊張震遠或透過打擊張震遠，迫使梁振英下台。誰引用《權力及特權條例》這把“尚方寶劍”，便彷如必定要斬殺別人的頭般，希望見到個人或機構“衰”甚至“死”。我認為，這種心態要不得。大家可否倒過來想想，引用《權力及特權條例》是可以還當事人清白的呢？ \n\n 我記憶所及，早前在討論香港數碼廣播有限公司事件時，有議員曾指出引用《權力及特權條例》並非旨在幫助鄭經翰，其實是可以還黃楚標甚或中央人民政府駐香港特別行政區聯絡辦公室清白的。立法會的調查可能會發現，當中不存在政治干預。這結果是有可能會出現的，對嗎？不過，當時大部分議員皆不支持引用《權力及特權條例》。回首當初，立法會的調查可能真的能夠查出真相，是有可能幫助親建制或親政府人士的。 \n 今天這項議案，並非對張震遠提出的不信任議案，也並非旨在公審張震遠。我知道很多香港人想知道他的下場，想知道他最後如何或有多淪落。不過，有不少公眾朋友最關心的，是證券及期貨事務監察委員會(“證監會”)對商交所的監管是否一視同仁，以及容許商交所自願交回牌照又是否公平的做法。凡此種種的問題，大家不能從警方的調查得出答案；如果由證監會“自己查自己”，大家更不知道問題的答案。 \n 多位議員皆反對這項議案，原因之一  正如李慧琼議員所說般  是立法會的調查會阻礙目前的調查。我不知道她所謂“阻礙目前的調查”是甚麼意思。她是否指調查各方會同時爭奪某項證據呢？她是否指調查各方同時希望傳召某人協助調查，而該名人士不能同時兼顧，因而阻礙調查進度呢？我真的不明白她的意思。 \n 對於早前有民建聯成員接受訪問時曾表示立法會的調查會影響刑事調查工作，我想指出，不論是證監會、警方或本會如果成功引用《權力及特權條例》進行的調查，均是獨立的調查。證監會和警方在5月29日發表的聯合聲明指出：“證監會及商罪科分別根據《證券及期貨條例》及《警隊條例》，執行其法定職責去防止及偵查刑事罪行。兩個機構有其獨立職能......有關職能相輔相成，亦對維護香港金融市場的穩健性起着重要的作用。”。 \n 我不明白本會同事為何不明白如此簡單的道理，即使現時有兩方進行調查，又或是這項議案獲得通過而有三方進行調查，大家皆是各司其職，可以相輔相成的。當然，調查的某些範疇有可能  是有可能  會重疊，但其實各項調查亦有各自不同的關心之處。 \n 此外，還有別的反對理論。有人胡亂提出自己認為站得住腳的原因，東拉西扯一番。他們的論調並非貫徹始終，沒有思維邏輯和原則。\n例如，有議員指本屆會期已接近尾聲，即使成立專責委員會亦已經休會，因此本會的調查進度會較比證監會或商業罪案調查科的慢。 \n 對於有關言論，我想指出，第一，調查並非快者為勝的比賽，更何況現時該兩項獨立的調查何時結束，大家尚且不知。有人表示，如果該兩個機構表示各自的調查均會在9月完結，那麼屆時才定斷立法會應否進行調查吧！當然，這是不會發生的，因為各方皆不知道亦未能確定自己的調查何時結束。大家的調查有各自的速度，不知道誰快誰慢。 \n 我認為是否決定進行調查，不應該視乎其他正進行的調查所得的結果是否妥當而定。如果其他調查完成後，有人再提出引用《權力及特權條例》進行調查，但卻被別人以別的調查已經完成而調查結果亦無問題為理由，反對再作調查，那麼便等於事前不能調查、其他調查進行期間也不能調查，其他調查完成後亦不能調查，簡單而言，即無需調查。 \n 我十分同意田北俊議員早前在內務委員會會議上提出的議案，但對於有同事指引用《權力及特權條例》進行調查會損害證監會的公信力，我卻不贊同。大家應該倒過來想想，此舉正正是要維護證監會的公信力，以及釋除香港人甚至國際社會的疑慮，重拾大家對證監會的信心。說實話，證監會的公信力現時已遭到損害，大家心存很多問號，但受損程度現時難以估計。 \n 不過，有否任何補救方法呢？我覺得本會引用《權力及特權條例》進行調查是方法之一，因為無論證監會的調查如何，也不能自證清白，此其一。第二，警方的調查只集中在有否任何人犯法，對於很多灰色地帶亦難以清楚交代，而公眾亦無從知悉警方的調查過程。 \n 事實上，我相信多位議員並非想張震遠或梁振英“死”，而是想維護香港作為國際金融中心的聲譽。所以，功能界別  尤其是商界及金融界  的議員當天其實應該支持田議員的議案。如果他們現時已經反覆思量清楚，今天便應該支持“長毛”這項議案。究竟證監會是何時知悉商交所出現問題的呢？證監會曾於何時採取行動呢？證監會曾採取甚麼行動呢？為何證監會要在當時採取行動呢？這些問題的答案，均應該向公眾交代。 \n\n 有議員表示，大家可以在事務委員會會議上提出質詢。我相信大家也曾出席事務委員會的會議。即使向常任秘書長、局長或特首提出質詢，他們亦只會敷衍了事。我們需要實際的權力，要求接受質詢的人在毫無顧慮及身負法律責任的情況下，將自己所知道的事情和盤托出。我相信事務委員會不單是“無牙老虎”，大家甚至視之為“病貓”，與會人士根本無需要將自己所知道的事情在會議上道出。 \n 田議員早前提出議案時，多位議員均似乎踴躍支持，但經政府及證監會游說並解釋後，他們便出來表示無需進行調查，因為他們覺得政府及證監會的道理清楚明白，因此不支持田議員在內務委員會會議上提出的議案。如果政府及證監會的解釋是堅實的話，那麼他們更應該告訴公眾，以還證監會的清白，讓公眾明白原來證監會做得很好，大家錯怪了證監會。他們應站出來，以證據說明一切。 \n 市民現時有一種感覺，便是本會自廢武功。我上次在發言時表示，這項議案很好，因為可以照出保皇黨及建制派的分別。保皇黨是凡事也會反對的，所以我日後也不會稱田議員為保皇黨。 \n 即使今天的議案被否決，大家亦暫且不要高興。梁振英表示，政策會“成熟一項推一項”。我們今早已提出當局其實無需編撰施政報告或財政預算案，因為一有任何政策構思，便應該立即申請撥款，以便立即進行工作，使資源立即到位及取得實效，讓市民無需等待半年。不過，另一個問題  是“長毛”教我的  便是梁振英政府的醜聞真是“成熟一宗‘爆’一宗”，即使當局成功就這宗醜聞採取補救措施，也難保可就下一宗或其他醜聞採取補救措施。 \n 當大家廢除本會的武功時，全港市民是有目共睹的。這場辯論的主要目的之一，便是讓香港市民明白議會內的抗爭作用不大，因此大家必須參與議會外的抗爭。撇除“佔領中環”行動，以本年七一遊行為例，我請大家站出來，將自己對現屆政府、議會及保皇黨的不滿大聲告訴全港市民、港共政權及中共政權。本年七一遊行的人數是梁振英下台的指標。參與人數有否50萬人甚或更多，以及事後  after party  有多少人留守預演“佔領中環”行動等皆是指標。政府及保皇黨欲為事件降溫，但其言論和表現卻似乎為事件升溫。 \n\n 所以，我在此懇請還有良知及珍惜本會權力的議員和建制派議員支持梁國雄議員今天的議案，讓本會根據《權力及特權條例》成立專責委員會，調查商交所事件。 \n 我謹此陳辭。",
      "sequence": 356,
      "bookmark": "SP_MB_CCC_00404"
    },
    {
      "title": "田北俊議員",
      "content": "主席，你一定留意到，我很少坐在會議廳這麼久聆聽議案辯論。我聽了多位議員就此問題表達的看法，特意留待現在才發表自己的意見。 \n 主席，整件事件始於財經事務委員會在6月3日早上召開的會議，當時由李慧琼議員擔任主席主持會議，我們邀請了證券及期貨事務監察委員會(“證監會”)的歐達禮先生(Mr Ashley ALDER)出席會議。會議期間，我不是發問最多的人，很多委員也踴躍發問，包括代表商界的功能界別議員及其他直選議員。我聆聽他們的一問一答時，覺得歐達禮先生不是說“我不知道”就是說“我不能說”。我感到很奇怪，他為何有這麼多事情不能說呢？他不知道的話，大可說自己不知道；如果他有那麼多事情不能說，我們又如何還證監會一個公道呢？ \n 證監會說現正調查香港商品交易所有限公司(“商交所”)，我認為立法會、市民、商界或國際金融機構想知道的，並非證監會如何調查商交所，而是證監會為何遲遲不作調查。證監會在這過程中是否像議員多次說的情況，就是早知問題存在而不作調查呢？正如張華峰議員所說，其他小經紀資本不足時，會不問原由而立即被“釘牌”的。證監會是否確曾詢問商交所的狀況呢？另一種說法是，商交所在月底時資本足夠，只在月初才缺乏資金，這是甚麼原因呢？換言之，商交所可能在月底籌措資金使資本充足，相隔一星期至月初便把那筆錢調走。如果這情況不斷出現，人人也知道這不是真正的資本，只是借貸用以應急而已。很多公司可能也會這樣做，當不夠資金支薪給僱員時，老闆就在月底借貸用以支薪，並在下月初再償還貸款。然而，這樣會令人質疑公司的健全性。如果情況確實如此，為何商交所那麼遲才如局長剛才所說交回牌照呢？可是，事件最初曝光時，卻好像出現吊銷牌照和交回牌照兩種說法。 \n 我認為，證監會在商界及國際上的地位，等同於香港廉政公署在普羅大眾心中的地位，兩者的地位同樣較為崇高，它們的行事具公信力。這事件涉及的雖然並非上市公司，但也是一間持牌的商品交易\n所，證監會的處理手法會否被視為不公正呢？我們覺得，社會上的市民真的認為它行事不公正。雖然箇中的真真假假，我們暫不得而知，證監會可能並無行事不公，但我們提出了那麼多問題，歐達禮先生在財經事務委員會上全以“不能夠說”作回應，我覺得他好像有難言之隱。他可能其實想說，只是不能說出來而已。 \n 所以，我們應想想用甚麼方法使他可說出內情。自由黨議員或我本人，絕對不是草率的議員，絕對不像梁國雄議員般激動和衝動，事事動輒也要求引用《立法會(權力及特權)條例》(“《權力及特權條例》”)來處理。可是，在這情況下，我也同意引用《權力及特權條例》進行調查，這樣可能會令歐達禮先生說出很多本來不能說的事情，而他所言亦不一定是政治化的，因為他當天答覆其他委員時曾說，這次事件絕對與政府無關。他為局長洗脫了嫌疑，表明他並非受局長或財政司司長所指示，或受財政司司長的上級  特首所指示。他當時很乾脆地表明此事與政府無關。 \n 若然如此，為何政府  即陳局長  會如此擔心立法會引用《權力及特權條例》調查證監會，使歐達禮先生可暢所欲言說出很多事情呢？另一方面，證監會的架構龐大，管理層包括主席、行政總裁、執行董事和各高級總監，公司架構亦包括眾多員工，下屬有否做了或沒有做某些事，而總裁不予支持或主席並不知悉呢？為了維護證監會的公信力，我認為立法會應該調查此事。調查清楚事件，可維護香港作為國際金融中心的地位。這也並非過於政治化的問題，惟當局若心中有鬼則難說了，很多人可能也不想調查事件。政府極力阻撓我們進行調查，令當日提問的多位代表商界的功能界別議員，由最初傾向支持引用《權力及特權條例》查問證監會，最終也讓政府游說至認為沒這必要，我當然希望可查出箇中原因。 \n 其後，在6月7日的內務委員會(“內會”)會議上，多位同事  特別是香港經濟民生聯盟(“經民聯”)的議員  表示政府和證監會相約他們會談，他們大約於6月4日至5日被說服反對調查，認為證監會現正調查商交所，應待其調查清楚後，若發現仍有問題才再作調查，剛才李慧琼議員亦這樣說。 \n 主席，我在此任職議員多年，過去立法會引用《權力及特權條例》進行調查期間，獨立機構同時自行調查的例子比比皆是，這並沒有甚麼特別之處，是一項可行的方案。當然，有人會說調查花費很大。然而，無論是雷曼或其他的事件，有關調查是立法會的職權範圍，我認\n為我們不應以花費不菲為由而不作調查。另一點我反而認同的意見是，現在已臨近會期尾聲，議員和秘書處也很忙碌，如果真的引用《權力及特權條例》成立專責委員會進行調查，我們能否應付有關工作量呢？這反而有點成理。 \n 其後，我在內會會議完畢後曾詢問其他委員，既然政府游說工夫如此了得，可成功游說經民聯數位議員，釋除了他們的疑慮，當局為何不向社會公布有關理據，或再在財經事務委員會會議上以同一說法說服其他委員呢？財經事務委員會開會期間，傳媒均會在場，也可能會經電視進行直播，這是一個很好的機會，讓政府可游說全港市民此事並無不妥。政府迄今也沒有這樣做，今天已經是6月26日了，財經事務委員會上次會議於6月3日舉行，內會上次會議則在6月7日舉行，政府在那次內會會議前成功說服了34位議員反對我的議案後，至今就這事件並沒有任何新的說法，也沒有任何新的交代，當局連舊的說法  即6月4日至5日期間成功說服石禮謙議員和其他數位經民聯議員的理據  也沒有公布開來。陳局長至今仍未有機會詳細答辯，他稍後發言時或許可藉此機會代表政府解釋此事，讓我們知道當局於6月4日至5日以甚麼理據說服經民聯的數位同事。我希望局長能向我們盡量解釋一下，看看能否釋除我們和社會人士的疑慮。 \n 總括而言，自由黨認為，事件發生至今，政府沒有新的說法可以公布，也沒有任何事可以做而沒有做的。現在的情況與我當天提出議案時一樣，當時我得到泛民同事的支持，現在則不然。梁國雄議員在會議剛開始時便詢問我這議案勝算的機會，我說既然在內會不用分組投票也取不到過半數的贊成票，議案今天在分組投票的情況下相信也很難通過。儘管如此，我們仍要提出議案讓大家進行辯論，最終不能通過則是另一回事。我希望局長稍後能回應，為何他認為我們無需調查這事件。 \n 最後，主席，我謹此陳辭，自由黨支持梁國雄議員提出的議案。",
      "sequence": 357,
      "bookmark": "SP_MB_TPC_00405"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，香港商品交易所有限公司(“商交所”)的事件由於涉及行政會議成員，所以大家對此都很關心。在本月7日的內務委員會會議上，我們亦曾討論田北俊議員提出的議案，他建議成立專責委員會，並引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查商交所事件。當時有65位議員進行記名表決，議案最終以30票贊成、34票反對而被否決。我作為內會主席，當天按照慣例並沒有投票。\n但是，其他6位香港經濟民生聯盟(“經民聯”)議員則一致投下關鍵的反對票。有人事後批評我們沒有獨立的立場，這明顯與事實不符，我今天想藉這項議案辯論申明經民聯的立場。 \n 主席，經民聯是一個面向市民的政黨。我們很清楚知道，若投票支持立法會引用《權力及特權條例》展開調查，在政治上絕對會贏得無數掌聲；我們更清楚明白，投反對票會遭對手的政治攻擊。正正因為我們這數票那麼關鍵，經民聯選擇投反對票，我們是希望令此事盡快水落石出，讓涉事者盡快受到法律制裁。 \n 經民聯致力促進香港的經濟和整體發展，我們比任何人更希望商交所事件能夠水落石出。我們亦明白，市民和部分同事每天從報章看到傳媒就事件提出了不少質疑。但是，在沒有真憑實據下，我們不能貿然便引用《權力及特權條例》進行調查。 \n 我們亦明白，有些受證券及期貨事務監察委員會(“證監會”)監管的機構，對證監會的透明度感到不滿，甚至認為證監會是黑箱作業，處事不公。但是，一件事還一件事，我們對其他事件感到不滿的話，應透過另一個途徑解決。我跟在座的立法會同事一樣，近年致力提高證監會的透明度。所以，我不認同有需要藉這次事件，利用政治手段借刀殺人。 \n 況且，證監會和警方的商業罪案調查科現正就此事進行調查。近日，警方已先後拘捕了多名涉案人士，我希望有關部門可加快調查步伐，並進一步公布有關行動。 \n 根據《權力及特權條例》，立法會及其常設委員會可傳召任何人在會議上作證，或要求查看有關的文件和紀錄，甚至可用手令強迫指定人士列席。換言之，這應是非常情況下才使用的非常權力。 \n 主席，《權力及特權條例》自1985年制定至今，我們只就8宗事件進行調查，這反映我們行使這權力時是何等審慎，否則“尚方寶劍”這稱號便徒有虛名了。 \n 主席，立法會的法律顧問曾經指出，任何人在因回應傳票而進行的任何會議程序中回答向其提出的問題時，或在遵從任何上述會議程序所作出的命令時，該人所作的陳述或承認，在就任何罪行而進行的\n法律程序中，不會或不得被接納為對該人不利的證據。換言之，我們引用《權力及特權條例》進行調查，並不能為執法者提供更多呈堂證供，反而更會阻礙執法者進行調查。 \n 所以，鑒於執法機構現已進行調查，我希望先讓它們盡快做好其工作。再者，若立法會引用《權力及特權條例》進行調查，案件涉及的細節和機密資料難免會被公開，甚至令專業調查淪為網絡公審和政治審判。商交所事件涉及不少專業知識，並非每位議員都可全程參與並深入提問，抽絲剝繭以查出真相，我們更擔心的是，立法會對有關人士問訊期間，會否泄漏機密資料，甚至反令違法者得以逍遙法外。這問題影響深遠，不容輕率處理。 \n 我們明白，市民希望就事件查明真相，所以，經民聯上次投票前，特意聽取各方意見，我們亦主動相約證監會和局長問過究竟，亦就事件作出深入而詳細的討論，深思各方提出的方案，審慎考慮有關影響，尤其是對香港整體的長遠影響。我們權衡利害，並諮詢業界，包括我代表的香港工業總會。 \n 其實，在投票之前，五大商會聚首吃飯，沒有一個商會要求其議員代表投下贊成票。我們認為較合理的做法是，讓證監會和警方的商業罪案調查科完成調查後，立法會根據相關資料才決定應否引用《權力及特權條例》進行調查。 \n 經民聯認為，大家即使急於查明事件真相，但也應該按部就班，這才符合現代社會的行事規範。今天，經民聯議員亦按同一個原則，反對引用《權力及特權條例》調查商交所事件。 \n 主席，我可以大膽說一句，經民聯今天的投票取向將引來不少批評，之前說我們沒有獨立意見的批評又會甚囂塵上。但是，這些言論並無阻我們以香港長遠利益為大原則行事。我們不會為了撈取一些“政治油水”而改變立場，我們上一次投反對票，這次都會反對此議案。我們不會像一些議員般，上次提出引用《權力及特權條例》的議案，這次卻由梁國雄議員提出這議案。 \n 香港是一個法治社會，執法部門和司法機構一直以嚴謹、公平公正和不偏不倚的態度處理每宗案件。從政治層面來說，我們是經得起\n考驗的，政治不應干預執法和司法部門的工作。我們知道市民都希望我們緊記這點，不要為取得政治籌碼而罔顧司法公正。 \n 主席，我謹此陳辭，代表經民聯反對這項議案。",
      "sequence": 358,
      "bookmark": "SP_MB_AL_00406"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，香港是三權分立的，所以我們很明白，當立法會行使監察其他兩種權力的時候，我們都會知所行止。亦正是因為這個理由，所以《立法會(權力及特權)條例》(“《權力及特權條例》”)清楚規定，當我們召開聆訊，行使《權力及特權條例》的權力時，相關取證不能在其他地方使用。因此，我覺得我們的同事無須過慮，說“如果我們越雷池半步，影響刑事調查便不好了”。 \n 主席可能也察悉到，我們最近就《審計署署長第六十號報告書》指出廉政公署肅貪倡廉的工作成效，從衡工量值的角度召開聆訊，傳召前廉政專員湯顯明時，律政司的刑事檢控專員也曾來函，好像以為政府帳目委員會不懂，會隨時亂來，影響刑事調查。當然，我們在主席石禮謙議員的領導之下，對於刑事檢控專員多此一舉的行為直斥其非。事實上，我們已完成就湯顯明先生的相關證供的聆訊。因此，我覺得我們根本無須妄自菲薄，覺得不知如何拿捏，又不知應否取證。 \n 以前本會引用《權力及特權條例》進行調查時，曾使用很多方法，例如某些文件由我們閉門取證，在撰寫報告之後，如果明知將會有刑事檢控出現，報告便可暫時不發表。這亦是很常見的。最近的南丫島海難，倫明高法官把兩位船長的刑事責任相關的段落刪除，然後才發表報告，其實考慮也是一樣的。雖然“三權”表示大家互相監察，進行互相的制衡，但我們也明白，我們不能僭越，在不應越雷池半步的時候，我們也會知所行止。所以，擔心我們會取一些不應取的證，或會影響其他刑事調查，我覺得是過慮了。 \n 主席，香港商品交易所有限公司(“商交所”)的財困問題，引起全港市民關注。雖然商交所的主席張震遠已經辭去所有公職，但市民對證券及期貨事務監察委員會(“證監會”)和梁振英的處事手法仍然有很多問號。 \n “冰封三尺非一日之寒”，商交所運作到今時今日要交回牌照這個地步，其實早有先兆。有電視台報道，商交所由2012年3月開始已經拖欠租金，直至2013年5月，已經拖欠676萬元租金及管理費，到本月\n累積欠款達700萬元。陳鑑林議員作為證監會非執行董事，曾經於訪問中向記者透露證監會一直都有注意商交所的財政問題，指商交所數度不能符合財政要求，只是商交所每次皆於期限前獲得資金協助，而證監會亦已經多次向商交所發出警告。雖然陳議員其後於財經事務委員會澄請，證監會不是一年前已經知道商交所有問題。但是，無論如何，陳議員都沒有否認證監會曾向商交所作出警告這個事實，亦已經足夠反映到證監會是早已知悉商交所出現嚴重的經營問題。 \n 商交所選擇主動交回自動化交易服務牌照，顯示商交所的財政問題終於發展到無可挽救的地步。警方更要介入，調查是否有人干犯偽造文件等商業罪行。事情發展到現在這個階段，市民不禁會有疑問：究竟證監會於何時發現商交所出事？如果早於一年多前已經知道商交所有問題，證監會有否向商交所作出更深入的調查？證監會又有否因為商交所的主席張震遠身份特殊，而受高層的財金官員、甚至特首的指示影響調查？主席，市民心目中這些問題都是合理的懷疑，政府和證監會有必要向公眾作出交代，本會亦有權向涉事人員展開調查，以還香港市民一個真相。 \n 主席，香港能夠成為國際金融中心，是因為我們有完善的法律制度和廉潔、有誠信的政府。但是，自從梁振英上任行政長宫，特區政府的誠信就不斷備受質疑。證監會作為負責監管本港各個證券及期貨營運者的法定機構，必需要令本港市民及各國投資者對證監會的運作有絕對的信任。然而，在今次的事件中，證監會在知悉商交所財務出現問題的足足一年內，仍未有主動暫停商交所的營運牌照，反而容許商交所在自己拖無可拖時自行交回牌照，實在容易令人質疑今次證監會有否盡力確保商交所的運作合乎法例要求，還是因商交所主席張震遠身居要職而獲得優待。再者，張震遠一直是梁振英的所謂“頭馬”，由去年競選特首時擔任梁振英競選辦公室主席，到梁振英上任後出任行政會議非官守成員，皆顯示出張震遠在梁班子中有特殊位置。這不禁令人聯想到梁振英有否直接或間接地影響證監會的調查工作，才令商交所可以“續命”或“吊鹽水”到現在才交回牌照。 \n 主席，這些對證監會的質疑，將會削弱投資者對證監會的信任，是香港作為國際金融城市的污點。所以，本會絕對有義務及責任，行使《權力及特權條例》賦予本會的調查權，盡力還原真相、釋除大眾的疑慮。要授權委員會行使《權力及特權條例》，是為了調查可以順利進行。早前政府帳目委員會針對審計報告的調查，已經由湯顯明親身示範如果沒有《權力及特權條例》授權傳召證人，證人是可以用各\n式各樣的藉口拒絕回答議員的問題，帳委會最終要腰斬聆訊。但是，有了《權力及特權條例》的授權，就可以確保聆訊能夠有意義地進行，不是不斷聽到一些無意義的回應。其實是次的議案早已由田北俊議員於內務委員會提出，可見不單是泛民主派代表的市民大眾，連自由黨代表的商界亦擔憂是次事件將會損害本港作為國際金融中心的形象，證明存在於本會設立專責委員會的需要。只是因為部分建制派議員可能收到政府甚至中聯辦的指示，才速速歸隊，令議案於內務委員會被否決。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，建制派反對設立專責委員會的所謂理由不外乎兩個。第一，現時執法機關正對商交所進行調查，所以本會不應插手。我已經指出這個理由是混淆視聽。第二個理由則指現時未有實質證據證明證監會的工作受梁振英影響，或證監會於處理商交所問題時因張震遠身份問題而未有收回商交所的牌照。這個理由更令人摸不着頭腦，本會之所以要展開調查，正正是因為察悉到公眾對證監會的工作有懷疑。所以，本會才要舉行聆訊，收集證據。如果今天所有證據皆放在公眾眼前，那還需要本會作甚麼調查呢？所以，這些議員要求有證據才展開調查，即等於本會永遠也不應該行使調查權，根本是一個歪理。 \n 代理主席，一直有傳媒報道行政長官於續任張震遠為市區重建局(“市建局”)主席前已獲悉商交所出現財政問題。若然如此，梁振英便有需要向公眾解釋為何明知張震遠的公司出現問題，仍然不惜違反“六六原則”，破例為張震遠續任市建局主席“開綠燈”，又容許他留在行政會議。 \n 代理主席，前特首曾蔭權“用人唯親”已經為人詬病，現時梁振英更將“用人唯親”的意思帶到另一個新境界。梁振英不顧班子中的成員有何問題，只要“夠親”，便可以獲委任公職，最終成就了今天梁班子的地獄班底，令人不堪入目。 \n 代理主席，不論是市民大眾、商界，還是國際投資者，都對是次商交所事件存有疑問。如果建制派的議員再一次妨礙本會行使應有的權力，社會各界將會對本會再一次失望，商交所事件可能會永遠存在問號。但是，在存有功能界別的立法會，這些意見根本不能於本會的\n投票結果中反映出來。代理主席，今天的議案很可能一如所料被否決，但投票紀錄會成為歷史文件，可以立此存照。總有一天，我相信只懂聽中聯辦和政府“魔笛”指揮投票的議員要向市民問責。 \n 我謹此陳辭，支持議案。",
      "sequence": 359,
      "bookmark": "SP_MB_LKK_00407"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，我不贊成引用《立法會(權力及特權)條例》(“《權力及特權條例》”)，調查香港商品交易所有限公司(“商交所”)交回其提供自動化交易服務的認可及相關事宜。 \n 證券及期貨事務監察委員會(“證監會”)是負責監管香港證券及期貨市場運作的法定機構。今次證監會撤回商交所的牌照，是因為它發現這間公司有問題，亦會就着商交所在財務事宜方面的涉嫌違規問題展開調查，並且已經轉介警方商業罪案調查科跟進。既然這兩個專業監管機構及執法部門，都已經就事件進行調查，我便認為這件事情應該先交由它們處理，立法會在此時並不適宜介入。我們亦看到，證監會在撤回商交所的牌照後，並不是“撓起雙手”甚麼也不做，我們看到它做了很多事情，亦看到有很多人就着這事件被邀請協助調查，又或是被拘捕及起訴的。 \n 代理主席，香港作為國際金融中心，私人機構的運作一直都有既定機制監管和保障，商界和投資者一直也不希望，而且政府亦不應該事事插手私人市場的運作。 \n 商交所是一間私人公司，如果立法會動用《權力及特權條例》要求它來立法會，我便擔心先例一開，我們的營商環境將會受到影響。不同的商會及商界人士亦向我反映，認為立法會不應該這樣做。我不是在這光說的，我是做過諮詢，有些人經常說自己是商界代表，但我很懷疑他的說法究竟代表誰。我們是有諮詢過不同商會，亦詢問過很多商界人士，他們是擔心這樣做會破壞香港的自由營商形象及信譽。 \n 雖然，有人認為已經辭去行政會議成員身份的商交所主席張震遠，與特首梁振英先生的關係密切，而基於公眾利益，立法會是應該介入事件。可是，我們不應該每件事情也政治化，現時好像誰人靠近梁振英先生也是有錯的。我們應該為求真相而做事，不應該每件事情也陰謀論。既然證監會和商業罪案調查科已經就此事作調查，立法會便不應該以《權力及特權條例》插手調查。 \n 代理主席，正如你發言時所說，經民聯對這件事情的立場始終如一。我們認為現時最重要的是查出真相，把涉事者繩之於法，以維護現有制度和監管法例的公正性和有效性，確保香港金融中心的地位和聲譽不會受損。再者，現時事件已經進入司法程序，如果立法會插手引用《權力及特權條例》調查，證監會人員及相關人士又要來立法會，這樣做又是否適合呢？ \n 代理主席，我今天亦大開眼界，因為似乎在此有很多好像相當熟悉金融服務界運作的專家，他們對張華峰議員的言論便似乎不太公道。張華峰議員作為業界代表，他當天就這事件提出了很多業界關注的問題，包括證監會對大公司及小公司有否偏頗。我不知道事後有多少人作出跟進，但張華峰議員與我們經民聯是一直有跟進問題的，包括約見及去信有關官員，經民聯亦有主動約見證監會主席及其行政總裁。所以，田北俊議員剛才說證監會只游說經民聯，只向我們解釋，我相信他便是在不知道真相及真實情況下這樣說，是把事非顛倒。張華峰議員亦在考慮過各方理據後，才作出不贊成立法會介入的決定，我相信這是很理性的表現，他是下了很多工夫，亦有諮詢業界和很多金融界人士的。 \n 我相信，張華峰議員及經民聯的同事，也是相當關注今次事件，我們會因應事態發展作出適當跟進，確保事件得到公平處理。 \n 代理主席，我謹此陳辭。",
      "sequence": 360,
      "bookmark": "SP_MB_LKF_00408"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，我聽了很多同事的發言後，我覺得有幾點是有需要或是值得駁斥的。 \n 首先，代理主席你剛才說的很有趣的一點，我從來沒有聽過有人說，或者甚至想過或以為我們引用《立法會(權力及特權)條例》(“《權力及特權條例》”)來調查的用意，是為了讓執法機關找出更多的便於執法或檢控的證據。我思考了一下，如果根本從來沒有人會有這樣的想法，那麼這又怎會成為不應該引用《權力及特權條例》的論據呢？我不知道有甚麼人會覺得，原來立法會使用特權法的目的，全是為了找更多的證據以便執法，這真的完全是混淆視聽、顛倒是非。 \n 代理主席，其實各位同事所說，證監會和商業罪案調查科(“商罪科”)正在調查中，所以立法會便不應調查了。我認為這是更奇怪的，\n因每個機構其實均有本身的焦點，而其中立法會，無論是田北俊議員還是梁國雄議員今天所提出問題的焦點，便是證監會的問責問題。證監會是調查別人，商罪科是調查有沒有人觸犯涉及刑事的條例，本會的調查焦點便是證監會有否失職？有否“放生”？有否按不同的尺度對待不同的被監管機構？代理主席，究竟證監會有否失職的問題，是不會在商罪科所進行的調查刑事案件而得到水落石出的。因為證監會調查被規管的人有沒有遵守相關法規，亦不會在過程中調查自己有否失職，所以，這只能由本會來做。 \n 好了，至於時間方面，其實以往在不同大小事件中，當有其他執法機關、法定機構正在進行調查，而如果事件足夠嚴重，本會其實一樣會在同一時間作出調查。正如梁家傑議員剛才說，立法會有足夠經驗，足夠的先例，秘書處已累積足夠的經驗與議員一起把這工作做好。我更感奇怪的是，代理主席你剛才的發言，或者其他一、兩位議員的發言說，糟糕了，立法會調查，萬一泄密不就完蛋了？ \n 立法會在過往幾次引用《權力及特權條例》的調查中，立法會的保密工夫其實是做得不錯的。從第一次我參與這個立法會或立法局  立法會的前身  所進行的調查，包括解僱徐家傑事件直到現在，我已參加了三、四次。我亦密切留意這麼多次的調查，保密工夫其實真的做得很好。即使是最近對雷曼事件的調查，我們收到的機密文件，坦白說，如果說把那些文件拿出來打官司，即有關苦主和銀行的訴訟，說不定會有不同的結果。 \n 但是，因為本會需要調查的，是要嚴格按照我們的範圍來遵行、進行，而且無論議員和秘書處的保密工夫都做得很足夠，沒有一張文件曾被泄露出去。坦白說，在雷曼事件中，如果真的有一些文件被泄露出去，我相信很多數以千萬元、數以億元計算的官司的結局，有可能會改寫。但是，由於我們嚴守保密的嚴謹程序，所以如果有任何本會議員首先發難，質疑本會秘書處和議員在過往的工作中不能保密的話，我認為這未免有點過分。 \n 代理主席，我更要在紀錄上說，陳鑑林議員身為證監會的非執董  他可能不愛聽，但我必須說他做了一件好事。該件好事便是他身為非執董，在兩天內與不同傳媒確認這宗商交所事件，原來證監會已密切留意了1年。至於就有關的報道，雖然陳鑑林議員很想反駁，但他從來沒有說過那些報道是假的，以及否認他曾說過和引述過的話。原因很簡單，因為人家是逐字寫出來引述，亦有錄音，更不是1\n間傳媒，而是五、六間傳媒一起聽到。代理主席，我並非要追究陳鑑林議員有否泄密的問題，因為正如在這件事上，公眾利益可遠遠高於是否有人泄密的問題。然而，我認為這項證據是重要的，亦讓我們有更強的基礎去調查這件事。 \n 代理主席，最後我要多說一句。最近在不同的場合裏，我真的碰到很多股票經紀，我並非刻意與他們碰上，即使在剛才5時至6時舉行的某份商業雜誌創刊招待會上，我碰到了一些業界人士。當大家提到這件事時，他們其實對證監會以不同的標準、看似不同的標準，對待不同的受監管者，說穿了，即是“小經紀與大商交所”，他們實在感到非常憤怒。 \n 我相信張華峰議員對於需要投的票會感到有很大困難，我認為他是要付出代價的。但是，當然他是屬於一個政黨，而他不考慮申請豁免，這是他的自由。但是，我認為這件事要嚴肅處理，因為事實上我不敢說我是代表業界，可能張華峰議員覺得其業界有更多人不感憤怒，並不“勞氣”，而他在一開始撲出來發言時是否真誠，他自己很清楚知道。但是，當事情發展至此，卻突然以180度扭轉，老實說，很多功能團體的議員在其政黨內，包括我所屬的民主黨也可以申請豁免，但他最後卻不申請豁免，我對於他將來要向其業界作出交代時，也替他感到有點擔心。",
      "sequence": 361,
      "bookmark": "SP_MB_TKS_00409"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，每次當我們在這個議會裏討論應否運用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查事件時，反對的同事一般都有兩個原因，第一個原因是，不要濫用，因為《權力及特權條例》要針對重大事情才運用；第二個原因是，現時有另外的機構調查中，不要妨礙其他部門的調查，由得他們的調查進行。代理主席，我想就這兩點跟大家討論一下，究竟我們這一次是否濫用呢？同時，有其他機構進行調查，我們是否不適宜進行調查呢？ \n 代理主席，當我們說是濫用，必須在重大的事情才運用《權力及特權條例》時，我實在不太明白，甚麼情況才算重大事情，如何才不算濫用？代理主席，我的經驗不太多，我只參與過一次運用《權力及特權條例》調查事件，那是回歸前就外勞被剝削的情況而進行調查。外勞事件引發的問題是甚麼呢？主要是他們受到剝削和不合理對待，便是那麼簡單。那事件是否很重大呢？其實對本港市民的直接利\n益而言，並非太多，只不過我們基於人道立場和勞工權益的立場，我們的同事竟然會支持進行調查。 \n 試想一下，我們基於一些原則可以做這工作，但是，我們今天要調查香港商品交易所有限公司(“商交所”)事件，以及涉及證券及期貨事務監察委員會(“證監會”)的問題，這是基於公眾利益，如此大的原則，為甚麼會被批評為濫用呢？我實在不明白。因為這間機構影響着香港的金融運作和整體聲譽的問題，跟香港整個社會的發展息息相關，在那麼重要的前提下，為甚麼還會被批評為濫用呢？為甚麼仍然批評為不重要呢？我實在不明白，完全不能理解。 \n 此外，談及現時事件的發展已有機構正進行調查，包括警方等。代理主席，我引用我曾參與的外勞被剝削的情況，當時亦有其他機構進行調查，包括勞工處等也有調查該事件，可是，立法會同時也在調查該事件。所以，我們不能說有其他機構進行調查，我們便不應調查，這完全不是在歷史上沒有出現的情況，為甚麼以前可以，現在就不可以呢？所以，我認為這兩個理由是站不住腳的。 \n 況且，最重要的是，大家要清楚明白，剛才涂謹申議員也說過，每間機構也有其角色扮演，有其集中注意的重點。例如警方調查的是刑事罪行，可是，如果今天立法會如要調查，我們絕對不會循刑事罪行的方向調查，我們會集中調查甚麼呢？剛才有人說我們政治化，我們其實真的要從政治角度看這個問題，調查這個問題。為甚麼這樣說呢？因為我們很擔心有些機構礙於一些權力而不進行調查，或因此妨礙某些事件發生，這才是最重要的，亦是現時調查的機構沒有辦法調查得到的，也不會調查的方向，而這才是最重要。 \n 今天我們要重視這件事，亦是市民大眾最關心的事，究竟有沒有人運用權力妨礙應執法而沒有執法的問題，應履行職責而沒有履行的問題。因此，《權力及特權條例》能幫助我們查明這些事，讓市民大眾清楚知道在整個運作當中  剛才有同事說  有沒有人失職？是否有機構失職，同時有沒有人運用權力阻礙調查，這才是更重要的。 \n 關於這事件的本質，很多同事已經說過，我不再說問題是否存在。事實上，真是這樣子的，我們想一想，張震遠先生能夠繼續獲聘任，而且有關續任超乎一般常規，原因為何呢？代理主席，我相信外面目前正在調查的機構是不會調查這個問題的，對嗎？但是，我們運\n用《權力及特權條例》便可以探究這個問題，可以向社會交代究竟為何會這樣做。因此，今天我們贊成運用《權力及特權條例》進行調查，純粹是對現時其他機構進行的調查範圍以外進行調查。從立法會過去的歷史來看，已經進行過很多次這些調查，為何今天又不能做呢？我實在不明白。 \n 再者，陳鑑林議員曾經跟報界說過一些話，後來又反覆表示沒有說過，前後不一，我們也不清楚究竟是前者對，或後者對，但如果我們能夠運用《權力及特權條例》進行調查，我相信陳鑑林議員也會被邀請作為證人，澄清他說的事實，究竟哪些真、哪些假。但是，今天是否有機構調查他呢？是否有機構要求他澄清呢？是沒有的。所有這些問題，公眾一直存在很多問號，而我們立法會的職權和工作本質，便是要監察一些不正常的運作，以及調查是否因為有人失職、沒有按照規矩辦事，我們便是要調查和公開這些事情，讓市民大眾明白情況為何，明白真相為何，這才是立法會和立法會議員所應扮演的角色和履行的任務。 \n 但是，每次我們討論《權力及特權條例》時，很多時也被反對的同事剝奪我們應當行使的職責及權利，以及應當行使這種權利的義務和責任，這才是令我們覺得最遺憾的地方。如果我們甚麼也不做，議會要來做甚麼呢？議員可以扮演甚麼角色、做些甚麼呢？這件事情不能調查、那件事情不能調查，當社會上對某個問題存疑時，我們又不理會，究竟我們坐在議會裏還可做些甚麼呢？我知道這個議會除了通過法案外，最重要的，便是監察，如果我們沒有作出監察，究竟做些甚麼呢？因此，代理主席，在這一點上，我再重申，希望反對的同事想一想，究竟他們坐在議會裏的這個位置，想扮演甚麼角色？又或是議會應該做些甚麼呢？ \n 《權力及特權條例》是我們實際監察政府機構和公眾人物的最後權力，如果我們也不好好運用和利用，便是自綁雙手、撓起雙手，甚至是自綁雙眼，不肯看清楚事實的真相，這種做法實在令人感到遺憾和悲哀。 \n 所以，代理主席，我支持今天的原議案，也希望其他同事能夠回心轉意，支持這項議案。代理主席，我謹此陳辭。",
      "sequence": 362,
      "bookmark": "SP_MB_LYC_00410"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 363,
      "bookmark": "SP_LC_DPSD_00411"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我今天本來不準備發言，因為經民聯有數位同事已經表達了我們的意見。不過，在今天的會議上，我聽到有些議員對經民聯的議員作出一些不公平的抨擊，在這情況下，我覺得我要回應一下。 \n 代理主席，有關經民聯與證券及期貨事務監察委員會(“證監會”)的會議，由於我當天有其他公務，故此沒有參加，但我與經民聯同事的看法是一致的，便是覺得在現階段，就立法會是否應該引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查證監會一事，我們並不贊成。代理主席，我的理由  有部分理由  用一份簡單的剪報已可說明。我手上有一份今年6月6日的剪報，其大標題為“證監疑張震遠15億融資造假／商罪科查串謀用假文件／商交所稱是受害人”，當中有一個圖表，指有某方面答應貸款2億美元，5年後可換成優先股，以及提供短期融資貸款。然後，這些被指為涉及造假的短期融資文件經由香港商品交易所有限公司(“商交所”)交給證監會，因為當時這些文件顯示商交所有足夠的資金營運。好了，下面寫了些甚麼呢？是證監會懷疑融資文件造假，轉介商罪科。接着，警方商罪科  上面有一個箭頭指着  拘捕了6個人。這個簡單圖表已說明，證監會在這事件上，直至今天仍為原告，為何立法會突然要引用《權力及特權條例》把它變成被告呢？這樣做，對於偵查這事件的水落石出，是有幫助還是幫倒忙呢？所以，我絕對不贊成在此階段引用《權力及特權條例》來調查證監會。 \n 代理主席，我與經民聯同事均非常關注這事件，但我們認為  很多市民均同樣認為  在現階段，最重要的是查明問題、查明事件，最重要的是能夠把涉事者繩之於法。所以，我們認為，維護我們的金融制度和監管條例的公正性和有效性，以及確保香港的金融中心地位和聲譽不受損害，是我們目前非常重要和應該要做的事。現時證監會及商業罪案調查科均已就這事件進行調查，有人被捕，以及有人正在被刑事檢控之中。在這種情況下，如果我們引用《權力及特權條例》，究竟是有助事件還是會阻礙調查工作呢？今天，那些贊成引用《權力及特權條例》的同事都好像無法自圓其說(梁國雄議員在席上插話)......這是我的發言時間，梁國雄議員。好了，在這種情況下，我們經民聯認為應先由這兩間專責機構進行調查，根據事態發展......當然，我們在適當時候應該做適當的事情，但最重要的是，要確保事件能得到最公正的處理。在現階段，已有專責及具公信力的部門進行搜證和調查，而在法庭審理案件時，公開的有關資料一定不止這麼少，一定會有更多的資料，包括證監會在整個過程中，批出牌照，以及每\n月一連串的監管是否做得公正，是否有漏洞、有人偏私等，這些資料一定會全面公開。所以，本會應該要做的，是密切監察事態的發展，在適當時候進行適當的跟進。 \n 代理主席，我們大家均一致同意並相信，支持與反對這項議案的議員也會同意香港作為金融中心的地位是非常重要的，經民聯的議員來自工商界及專業界，代表金融界的是張華峰議員。我在此也要代表張華峰議員多謝涂謹申議員對他們的關心，而我亦相信張華峰議員會容許我代表他說這句話。在此，我亦想指出我曾與張華峰議員共事，我能以親身經驗告訴你們，張華峰議員絕對可以代表其業界。張華峰議員及我們經民聯的同事均非常重視證監會的功能，我們會嚴密監察證監會的工作是否公正和公平，我們會確保證監會處事不會“大細超”，我們要監察它是否對大、中、小的經營者一視同仁。如果有處事不當之處，我們一定不會手下留情，必定會大力抨擊和鞭撻。 \n 代理主席，我謹此陳辭。",
      "sequence": 364,
      "bookmark": "SP_MB_LWK_00412"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 365,
      "bookmark": "SP_LC_DPSD_00413"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，我們看今天梁國雄議員的議案所述：“委任一個專責委員會，調查香港商品交易所有限公司交回其提供自動化交易服務的認可及相關事宜”。再看回較早前，田北俊議員在內務委員會的議案，他的議案標題是：“成立一個專責委員會，調查與香港商品交易所有限公司交還自動化交易服務的認可相關的事宜”。一字之差，恐怕令很多同事在剛才發言時是有分別。換言之，梁國雄議員議案從字詞表面上的意思，是調查香港商品交易所有限公司(“商交所”)；而田北俊議員較早前的議案是調查“與”這項有關的事宜。回看田北俊議員在內務委員會的發言，他有很清楚的目標，多次提及證券及期貨事務監察委員會(“證監會”)本身的處理手法，有否延遲做、曾做了甚麼，而且包括證監會歐達禮先生事件中，有何事是處理不恰當，或有甚麼難言之隱無法說出，但應是有答案等類似事宜。今天梁國雄議員的議案好像不太清楚地說出他要求調查的對象，甚至可能予人的感覺是，他調查的對象便是商交所本身，雖然也有提及其他事宜。 \n 代理主席，差之毫釐，謬以千里。不過，我希望在我發言完畢前，大家會知道我所說的不是摳字眼的問題，而是希望大家即使通過這項\n議案，也需要很小心地處理專責委員會的範圍和真正的對象。代理主席，大家都熟悉專責委員會要運用《立法會(權力及特權)條例》(“《權力及特權條例》”)賦予的權力時，有何基本的要素，包括公共利益，而且不是一般公共利益，是重大的公共利益。代理主席，考慮到香港這麼少的資源、土地和人，我認為現在唯一擁有的是好的制度，即所謂良好的法治制度和良好的營商環境、監察制度，這些是香港多年來的老本，令香港能夠吸引全世界的投資者來港經商和投資，甚至不斷得到國際認可機構很高的聲譽，包括我們在競爭力和在自由貿易方面的聲譽，這些全都得來不易。我們失去這些聲譽，香港便會完蛋。所以在此問題上，我個人認為是一項非常重大的議題，遠較之前我們上一屆調查西九概念規劃比賽這項國際性比賽有否造假、有否任何偏差，更為重要很多。 \n 代理主席，今次事件有否牽涉到一些公共機構或政府部門，甚至公職人員，需要我們動用立法會的資源作出調查呢？而非只是好像開始時說，只是牽涉商交所一間私人機構，甚至是一項私人的問題而需要動用立法會的資源呢？如果我們將矛頭、焦點集中在證監會上，是有對口單位，我們是需要作調查的。正如涂謹申議員所言，即使有商業罪案調查科進行調查，即使有證監會進行調查，但對象也會是商交所本身、張震遠先生本人，或涉嫌利用假文件提出有投資意向的那些內地投資者。這些全部都不是我們應該或將會調查的對象，相反，我們應該聚焦考慮究竟證監會在處理這事件上，究竟有沒有應做而沒有做、或應做而拖延做，甚或更嚴重的是有任何人的干預呢？雖然就第三項問題，根據證監會初步提交本會的白紙黑字的答案內，如歐達禮先生在書面上交代清楚，是沒有任何政府的干預，當然這事宜到最後如何，也有待考證。 \n 代理主席，既然我們認為涉及重大的公共利益，也有對口的單位，所以作調查的話，那下一步，究竟有否初步的所謂prima facie evidence(初步的證據)，令我們並非捕風捉影？理論上，在拖延時間做事方面，好像有些初步的證據，更重要的是我發覺陳家強局長曾經在今年5月29日，就本會的質詢回應張華峰議員時，就同一的事件表示關於證監會在5月18日公布的消息，他接獲商交所所謂已交回有關認可的通知，好像有此說法，即確認商交所自發性地交回認可資格。但是，如我沒有看錯，歐達禮先生提交本會的書面上的說法，很清楚在第11段裏......他在本會財經事務委員會會議發言中，說明證監會曾經發出所謂notice of intention to withdraw the authorization，給予有關人士通知，將會取消商交所的資格，而事實上，歐達禮先生表示在正\n常情況之下，為了程序公義，是需要有一項通知讓有關人士能夠答辯，才可以採取手段，而非他們該次的做法，單方面、毫無保留地取消了商交所的資格。事實上，究竟是哪一方先取消呢？哪個自廢武功呢？是否好像有時候一般公司想解僱員工，但該名員工說不用了，我自行辭職，於是大家不用多說？究竟是哪種情況？這表面上亦有矛盾，需要大家瞭解清楚，究竟當中有甚麼是是非非？究竟因何事？是誰說對，誰說錯？究竟有否隱瞞？好像表面上也有證據。 \n 究竟我們有甚麼理據不應運用《權力及特權條例》進行這項調查？當然，同事剛才也提出多項理由，容許我用少少時間，很快地交代，看看我們能否通過這些關卡，包括正在進行的雙軌調查，如果我們弄清調查對象，正如我剛才所說，是證監會本身，而非商交所，更非張震遠本人，亦非該5位投資者的話，恐怕我們的調查未必有所謂的雙軌調查，出現互相阻礙對方的問題。此外，證監會本身的運作有沒有問題，恐怕剛才所說的任何一個，包括商業罪案調查科、證監會也好，也不會查回證監會本身在牽涉事件上有何錯漏之處，而本會便是唯一機構可以作此調查。 \n 第二是時間問題。如果發生了一件事情，我們的確可以稍為等一等，直至有其他更清楚的情況後才作調查。但是，如果這事件是有連續性，是一直繼續進行，這便是一個現在進行式的問題，而可能影響證監會在國際聲譽上，它作為監察者的聲譽和公信力。所以，恐怕這是刻不容緩要處理的，如果有任何污點，我們便應該盡快為它澄清。代理主席，在費用方面，當然亦要視乎有多大重要性，如果值得做，我相信本會便不應該在這方面作太大考慮。 \n 代理主席，至於保密問題，基於以往經驗，我是無法完全同意涂謹申議員所說，即指本會在處理這些保密文件上做得相當好。以最近的湯顯明事件為例，我便發現有很多本來應該保密的文件，包括每個部門在每個年份共有多少支酒，不論是烈酒或紅酒的資料，也是清清楚楚被公開的。當然，就此我亦不可以怪責秘書處，我相信一定是出現了問題，但究竟是甚麼問題呢？恐怕我們也是要調查回自己了。即使是這樣，但一般來說，如果不是太  我應該用“juicy”  這字眼，如果不是那麼有“味道”、有吸引力的文件，當傳媒的追訪沒那麼緊，也許我們的保密制度便可以做得更好。可是，不管怎樣，我相信就着今次要調查的文件，即使當中有任何保密性存在，也不會牽涉到要被調查的有關數宗案件，相反，恐怕也只會涉及針對證監會本身的文件，是有關其政策及工作紀錄。 \n 代理主席，其實我最擔心的便是fair trial問題，即有否公平審訊。如果我們現時進行調查，在過程中會否牽涉導致：第一，會否出現像剛才所說，是有百密一疏的文件流傳到社會；第二，會否因為傳媒關注和報道，導致有關證供或多或少也會影響到將來，不論是商交所、張震遠先生本人，或是該數名投資者，是會影響他們得到公平審訊呢？這或多或少也是有風險的，最低限度，我們是無法完全把所有風險剔除。 \n 可是，總的來說，我們也要看在這次事件上，究竟有關議題對香港有多重要、我們可否接受有關污點，抑或是一天也不可以等待，是要盡早澄清，使香港在這方面不會有聲譽上的損害，以及有關調查的對象單位和議題是甚麼。如果我們可以較精準地作出適當調節和控制，正如我剛才所說，近日有關湯顯明先生的調查，事實上亦不止這一宗，以往我們亦曾經嘗試多次，只要有心，本會是可以做到的。當然，這亦要靠大家努力，希望大家不要在調查時  好像剛才一位同事所說，他的目的可能只是項莊舞劍，他不是想針對證監會，而是針對為何張震遠先生可以超過“六六制度”而被委任的其他事情，又或是他作為“梁粉”的身份又如何等。這些事情雖然在政治上很有趣，但未必適合本會調查，也是不應該使用《權力及特權條例》而調查的題目。 \n 總的來說，我認為在這宗大事件上，正如我剛才所說，既然我們在西九文化區的事件中，認為是值得按下這按鈕，恐怕我們今次便沒有太多選擇，讓我們可以完全逃避這責任及應有義務。 \n 代理主席，我回顧數件事情，是關於當局或當事人以往曾經嘗試令本會改變主意而無須調查的，是包括陳家強  我剛才也提過  陳家強局長在5月29日就一項質詢的答覆，恐怕亦無法清楚解釋所有問題；接着是在6月3日的財經事務委員會上歐達禮先生的解釋。正如田北俊議員所說，在當時的對答，歐達禮先生對很多事情也是說不能回答的，這亦使本會得不到應有的澄清及滿意答覆。 \n 此外，在6月7日當內務委員會辯論有關申請時，張華峰議員曾經提出，當局曾答應會以書面解釋一些他深表關注的議題，但我聽來聽去，也聽不到張華峰議員表示到目前為止，究竟有否收到當局的交代，我相信是沒有的，當中便是有一個問號未曾處理。此外，在同一個內務委員會的場合上，石禮謙議員說會在另一個場合，嘗試向田北\n俊議員解釋究竟為何他們會改變主意；但以我理解，田北俊議員暫時亦應該未得到這解釋。 \n 總的來說，既然現時已符合採用《權力及特權條例》的所有要求，亦考慮了所有應該考慮的負面因素或要避忌之處，似乎亦沒有一些特別議題，是可以基於該等因素而阻截有關《權力及特權條例》的申請，而且政府亦沒有進一步動作或後補行動令本會釋疑，恐怕我們今次的申請，便是沒有其他選擇。多謝代理主席。",
      "sequence": 366,
      "bookmark": "SP_MB_PT_00414"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 367,
      "bookmark": "SP_LC_DPSD_00415"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，牽涉行政會議成員、市區重建局前主席張震遠的香港商品交易所有限公司(“商交所”)事件，有可能是梁振英上台以來第二宗亦是最大宗的金融“弊案”。 \n在本月7日，自由黨的田北俊議員於內務委員會提議引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，調查證券及期貨事務監察委員會(“證監會”)涉嫌偏袒商交所事件，雖然得到部分建制派議員支持，但在關鍵時刻“‘阿爺’吹雞，全部跪低”。這是建制派議員的宿命，我也愛莫能助。其後曾經狠批“張震遠的政治生涯已經玩完”的田北俊議員表示，由於估計不會夠票數，故此不會再於立法會大會提出議案，也不會提出呈請書，要求成立專責委員會進行調查。我當然失望，但不要緊，梁國雄議員今天替“田少”提出了議案，而他也夠“義氣”投贊成票，我們便當然要支持。 \n我撰寫了一篇名為“禮崩樂壞的‘689’貪腐集團”的文章。我們是立法會議員，代表民意，真的要上綱上線。我現在便直接告訴你們，也無須待盧偉國議員之流說我們上綱上線。我差不多是最後一位發言的議員了，你們沒有甚麼機會反駁。一旦談到這類問題，有些議員便好像吃了啞藥般。為何我們一定要上綱上線呢？因為這是作為民意代表，職司監察的天職。我們是以否定為肯定，真的是為反對而反對。你們這樣批評我們是沒有錯的，難道我是為支持而反對嗎？特別我作為反對派議員，我當然會睜大眼睛來監察政府，有可鑽的空隙，我便一定會鑽。原因是，即使我們的意見只屬少數，但通過辯論或在立法會的公開場合，全港市民也有機會透過電視直播，看到這羣保皇黨和\n反對派如何雄辯滔滔，條分理析。其實，大家是一起進步的，有機會以錯易真。 \n因此，不要動輒便好像李慧琼議員一般，身為行政會議成員、民建聯的副主席，竟然用“肺”來說話，批評這是浪費公帑。她竟然連這樣的話也可以說出來，還要舉出雷曼事件為例子。民建聯當初又為何會支持雷曼事件呢？“哨牙仔”劉江華當天走出會議廳時，大聲疾呼地對雷曼苦主說：“我們一定替你們撐到底”。但是，才剛說完，民建聯便想退縮了。到最後，凜於民意才無法不支持，對嗎？你現在不斷以結果來否定成立專責委員會的建議。每次調查也一定要“有料到”的嗎？何謂浪費公帑呢？ \n說到這裏，我覺得我們的議員真的要練習一下語言表達能力。她身為行政會議成員、民建聯的副主席，擁有這麼高的學歷，竟然說出“大細超”，而料不到郭家麒議員也與她一樣，又說出“大細超”。你知否這是市井俚語？這是黃毓民、梁國雄之流才會說的，但你們是如此尊貴的議員。何謂“大細超”呢？你不懂說雙重標準、親疏有別的嗎？“大細超”的“超”字是有兩種解釋的，用作動詞時，例如“‘象哥’，你為何“超”着我呢？”，是“看”的意思，而如果用作名詞便是眼睛的意思。“大細超”亦即眼睛大小不一之意。一個人連說話也有問題的話，他的思考又怎會清晰呢？ \n我們偉大的資深大狀湯議員又說cynical，毛孟靜議員又回答他  毛孟靜議員的中英文也很好。中國人也有一種說法，孔夫子說“鄉願，德之賊也”。整個議事堂和外面便有很多鄉願。鄉願是“德之賊也”，意思是隨意吧，是做不到的，無可無不可，這便是鄉願了，便是道德的賊人，即是不道德的。修辭能力這麼低，懂得的辭彙這麼少，我聽到“大細超”後連耳朵也側到一邊了。我便經常這樣說，但我和“長毛”是沒法子不這樣說，因為我們是“粗人”，但是，我們卻是粗中有幼的。在議會裏，我們經常會聽到甚麼呢？不要緊了，我便當作是在議會裏學習。我預備了講稿，現在卻好像不跟從講稿了，但不要緊，還有這麼多時間。我只是在聽完大家的發言後，稍作補充，因為我害怕“長毛”稍後發言時15分鐘也不夠，於是我便幫他一把。 \n代理主席，何謂知言呢？我們是不知其言。孟子說何謂知言呢？“詖辭知其所蔽；淫辭知其所陷；邪辭知其所離；遁辭知其所窮。”在這個議會裏，充塞了詖辭、淫辭、邪辭和遁辭  不明白便查字典吧  所以，弄致大家迷迷離離，不知道你在說甚麼。 \n盧偉國議員剛才說現時不應調查證監會，又說為何證監會會由原告變為被告？尊貴的盧議員，你“老兄”離席了，另一位仁兄又在擔任主席。梁國雄議員這項議案說的是甚麼？就是：“本會委任一個專責委員會，調查香港商品交易所有限公司交回其提供自動化交易服務的認可及相關事宜；而該委員會在執行其職務時獲授權根據《立法會(權力及特權)條例》(第382章)第9(2)條行使該條例第9(1)條所賦予的權力。”內容真的很詳細，這便是梁國雄議員的議案，而並非“老兄”你所說的，為何證監會會由原告變為被告。專責委員會是有原告和被告的嗎？“老兄”，是沒有的。所以，只須看看立法會議員的水平有多高便可知道情況。他的意見根本已經離題，對嗎？不要跟我一樣，“噏得就噏”，因為我的料子跟你們的差很遠。她說“大細超”，連親疏有別也不懂得說，雙重標準也不懂得說，對嗎？既然如此，便好像單仲偕議員般說英文吧。 \n物有本末，事有終始。為何弄致今天這個樣子呢？整個政府禮崩樂壞，敗壞不堪，他還要在七一上街前做一份一周年匯報，更是網上匯報。我告訴你們，他試試不把留言刪除，將會被“洗板”、被“插”上天花板。連醜字也不懂得怎麼寫，竟然還敢學人網上匯報，自吹自擂？身為行政長官、政府的領導人，這1年來，他應該看到整個問責班子是如何不堪  我經常說是“甩頭甩骨”，一大堆的“狗屎垃圾”。我沒有冤枉他，是有事實佐證的，否則田北俊議員為何那麼夠膽量，說這個政府“唔work”呢？田北俊議員，我真是佩服你，難怪你的女兒贏馬。她的“盈威勇士”真是夠勇猛，夠勇武。 \n 那些人真是“狗屎垃圾”，我經常說他們是雞鳴狗盜。張震遠是甚麼樣的人？林奮強是甚麼樣的人？那個發展局局長上任不足1個月便出事，他已經被捕，而且被定罪，對嗎？這些是無法爭辯事實的。他身邊沒有人才，原來他“七”到無朋友，沒有朋友、沒有人脈，對嗎？沒有人才也不要緊，但他卻找來那些“狗屎垃圾”，結果便出事。我們真的很空閒嗎？真的空閒到要行使《權力及特權條例》，要無故挑起爭論嗎？但是，這些人最少也提供了一個平台給我發炮。就好像現在一樣，我又說了10分鐘，對嗎？ \n (主席恢復主持會議) \n\n 其實，我也是十分有心機，寫了一篇文章，我會把它放上網，大家有興趣可以看一看。整個管治集團可謂是鼠竊狗偷，我現在只是以議員的身份，按照《議事規則》提出這項議案。我是要殺了你全家嗎？反正分組表決也一定不獲通過的，對嗎？很多事情也注定失敗，但如果凡事只看結果，那便索性不要活下去了。郭家麒議員也說，他做醫生診症時也可以說  主席，你現在回來了  他也可以說，既然你早晚也會死，主席，我不是說你會死。人人也會死的，對嗎？但是，這便不用求診，不用醫治了嗎？其實，郭家麒議員說人人也會死也不是完全正確的。有錢的人可以遲一點死，對嗎？有錢的便可以遲一點死，雖然人人也要死，但有錢的人，卻可以把命延長一點。不幸患上很難醫治的癌症，也可使用標靶藥，1萬元一次，於是有錢的人便可以遲10年才死。當然，黃毓民沒有錢便立刻“收工”，對嗎？有錢的人，便可以把命延長一點，但終歸還是要死的。 \n 當然，我剛剛說的話的確有點比喻不倫，但我的意思是，我們不能只看結果，再決定是否做一件事。我們經常說，不能以成敗論英雄。你們不要以為古人的智慧是假的，那些均是生活的體驗，對嗎？沒有聽人說過成功不必在我嗎？沒有聽過鼓動風潮造成時勢嗎？沒有聽過自覺、覺他嗎？自己醒覺，希望別人也醒覺，對嗎？每一件事情也要先知結果才做，便不要做人了，更不要當議員。我知道我一定會贏，但我是否便不用參選、不用拉票呢？當然，這裏很多人是不用參選的，因為沒有人跟他們競爭，只須跟“阿爺”談好，派一個位置給他們便行。他們當然認為當選很容易，說話便自然輕鬆。我們這些人卻“打生打死”，既要被抹黑，又要被拘捕，對嗎？我四面受敵，同樣可以突圍而出。難道我便甚麼也不做，懷憂喪志嗎？ \n 整件事基本上是大醜聞。剛才也有議員說，通過這樣的調查或專責委員會，我們可以找出很多事情的真相，包括剛才議員從報章讀出的事情。立法會沒有司法權力，也不是執法機構，它只是立法機關而已，怎會有甚麼原告、被告呢？立法會議員成為專責委員會委員後，便要遵守所有的相關規定，對嗎？如果委員的提問離題，委員會的主席就可以好像我們英明的立法會主席一般作出指示。立法會主席常常告訴我：“黃毓民議員，你離題了。”委員會主席是可以這樣做的。我在PAC向湯顯明提問，我問他何時獲委任為政協，石禮謙議員也喝止我，說這個問題不能提問，並問我這問題與衡工量值有何關係？於是，我們便只好想辦法繞圈子提出這個問題，對嗎？只須跟衡工量值拉上關係便可以。 \n 所以，我希望大家能夠明白一件事。請問今時今日，立法會還有甚麼依靠呢？請問立法會還有甚麼依靠呢？依靠些甚麼呢？我們可依靠的是自己擁有的權力，憑這些權力，我們可以查找真相，或是有機會找到真相，但亦可能找不到真相。不過，即使找不到真相，能透過公開聆訊，令事件更為清晰，又有何壞處呢？有些人說警方正進行調查，證監會也在調查。但是，它們的調查跟我何干呢？他做他的，我做我的，正如你投資發達跟我何干？你買股票，我看人買股票，只是各有各做。證監會或警方當然要調查，他們要進行拘捕，但現在還未拘捕張震遠。我們現在也不是要搞張震遠，我現在問的是，他交出牌照的時候，過程是怎樣的，局長，對不對？沒有人是被告，沒有人是原告(計時器響起)......我的發言完畢。",
      "sequence": 368,
      "bookmark": "SP_MB_WYM_00416"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00417"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先我要多謝各位議員發言，表達許多寶貴意見。 \n 我明白議員的關注。鑒於證券及期貨事務監察委員會(“證監會”)及商業罪案調查科就香港商品交易所有限公司(“商交所”)涉嫌違規的問題仍在進行調查，我不適宜進一步評論涉及商交所的事宜。不過，為了協助議員瞭解此事，我會綜合一些已有的資料，就數方面作出回應。 \n 有議員就商交所實際上是所謂主動交回認可還是被證監會撤回認可一事，提出了一些疑問。證監會在5月21日的聲明中，已經說明了依法撤回商交所認可的程序，也指出了商交所的交易運作結束程序，與可能對問題經紀施行的有關程序截然不同。證監會解釋，由於認可自動化交易服務提供者及持牌人在職能及業務營運方面均有顯著分別，因此兩者不能相提並論。自動化交易服務提供者提供電子平台，屬市場營運者而非中介人，所以其提供予市場的交易系統是主要的監管焦點之一。此外，自動化交易服務提供者提供交易(而非結算)設施，不會持有客戶資產。因此，兩者受到不同規管，所適用的《證券及期貨條例》條文亦各有不同。 \n\n 剛才謝偉俊議員提出一些疑問，關於我就立法會5月29日的口頭質詢談及“交回”和“撤回”這件事，當時他表示我沒有說清楚。就當天的質詢，我的答覆引述自證監會在5月21日的聲明，當然當天我沒有時間全面引述，我是作了說明我的答覆是基於5月21日證監會的聲明。證監會該項聲明的內容是這樣的，讓我引述其中一部分：“鑒於香港商品交易所近期財政狀況惡化，證監會向香港商品交易所發出通知，表示有意撤回其提供自動化交易服務的認可。《證券及期貨條例》規定，證監會在作出撤回決定前，須給予香港商品交易所回應證監會關注事宜的機會。證監會遵照此項法定責任，給予香港商品交易所時間，對其關注事宜作出回應。確保當事人在處理過程中獲公平對待乃法律責任，這並不代表任何特殊待遇，亦非表示證監會在確保香港商品交易所履行所有相關責任時曾作彈性處理。經過上述程序後，香港商品交易所無法令證監會信納，其已經符合或能夠符合該認可附帶的財政條件。香港商品交易所決定不就證監會撤回其認可的決定提出異議，並同意交回其認可，證監會即時撤回該認可。這安排讓香港商品交易所為有序地進行平倉作出準備。”我引述完畢，這個說法和聲明當然與歐達禮先生其後在財經事務委員會所提出的資料是一致的。 \n 接着我想說說有關證監會對自動化交易服務提供者的監管方面，商交所之前是根據《證券及期貨條例》第III部獲得自動化交易服務的認可。有關的廣義監管條文載於該條例第III部，並於根據該條例發布的《監管自動化交易服務的指引》中詳加闡述。該指引是公開的文件，可以在證監會網站查閱。 \n 證監會基本上指出，自動化交易服務的營運頗為多元化。在一般情況下，自動化交易服務所接受的監管程度，會與其執行的功能及構成的風險相稱。在眾多的考慮事宜當中，證監會會考慮自動化交易服務活動的性質和範圍；可能受自動化交易服務影響的市場參與者；有否涉及散戶投資者；以及會否構成任何系統性風險。證監會在考慮對自動化交易服務實施監管時，亦會顧及到國際準則及最佳作業方式。 \n 部分議員就證監會的透明度及問責性方面發表了一些意見。就商交所涉嫌違規的問題，證監會會在不影響有關調查工作和可能會進行的法律程序的大前提下，盡量保持高透明度。我想重申，當局及證監會均非常重視公眾對監管機構的透明度及問責性的要求，我們會繼續致力做好這方面的工作。正如我剛才提及，一直以來，證監會在符合這些大前提下，都會在完成查訊或調查後，公布有關執法行動、紀律行動或展開法律程序的執法消息。目前，證監會正在調查商交所涉\n嫌違規的問題。證監會承諾，按照一貫做法，將來該會就商交所涉嫌違規的問題完成查訊或調查後採取任何執法行動、紀律行動或展開法律程序，也會發布執法消息，讓公眾瞭解有關的執法工作。 \n 最後，我希望指出證監會是獨立的監管機構，依法執行監管工作。在6月3日的財經事務委員會會議上，證監會行政總裁重申，證監會就有關商交所的事宜，完全是獨立行事。 \n 主席，一直以來，證監會對違規行為絕不姑息。我從很多例子看到，證監會無畏無懼地處理棘手案件。證監會會一如既往，繼續不偏不倚地執行職責。 \n 我再次強調，我明白議員對這宗個案的關注。不過，在現階段，最重要的是不影響執法機構繼續依法進行調查工作，也要避免影響將來可能會進行的法律程序。 \n 主席，我謹此陳辭，懇請各位議員否決議案。",
      "sequence": 370,
      "bookmark": "SP_PO_SFST_00418"
    },
    {
      "title": "主席",
      "content": "我現在請梁國雄議員發言答辯。在梁國雄議員答辯後，辯論即告結束。",
      "sequence": 371,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我想首先向反對這項議案的同事說清楚，其實我們現在是絕對不會調查到張震遠先生任何有關刑事的罪行，他也不會在這裏回答我們的問題。可能大家不明白，其實我們只是要按照我們的職權，對一些關乎重大公共利益的事件行使《立法會(權力及特權)條例》(“《權力及特權條例》”)下的權力以進行調查。 \n 第一個問責對象當然是證券及期貨事務監察委員會(“證監會”)，對不對？不論陳家強局長說甚麼也好，他並不是證監會的人，他只是引述別人的話。他可以實施規管，但是否能規管得到？從雷曼事件的調查便可知道，如果他們真的那麼精明便不會有雷曼事件了。IMF在2003年已發出報告通知局長那些產品是有問題的，當時他做過甚麼？他到紐約的時候還跟我們說他已知道，並已在紐約說清楚了。“老兄”，那是在紐約說的，不是在香港說的，難道他忘記了？他在調查中表示自己在紐約時已說過了，他以為每個人也看得懂“番文”的嗎？ \n 證監會在處理對香港商品交易所有限公司(“商交所”)的財政監察，或在知道商交所財政出現問題後，有否盡其職責做事，正是我們調查的對象。不能夠僅以一紙聲明，或者如田北俊議員所說般，以“我不能說”、“我不記得”開脫。在一個根據《權力及特權條例》成立的委員會裏，也可以說“我不能說”、“我不記得”，只是有點異相罷了。可是，如果有人證明說這話的人是記得的話，他便“大鑊”了。 \n 所以，我真的不明白盧偉國議員說的甚麼原告、被告。證監會當然是會控告別人的，因為執行《證券及期貨事務監察委員會條例》(“證監條例”)是其責任，如果涉及刑事的話，證監會一定是原告。但是，在我們這裏，證監會不能被稱為被告，我們只是提問一些問題而已。大家有沒有出席過那些會議？律師坐在當事人旁邊嗡嗡數句，或如螞蟻般靠近商量一下，便說這個問題不能回答，那個問題也不能回答。大家沒有見過嗎？奈他甚麼何？我們不過是在所有有機會看到相關會議的人面前，讓大家看到他如何回答問題。其實真是拿他沒有辦法的，對不對？就如梁振英那樣，來到這裏答覆提問，足夠莊嚴了吧？但很多事情他都說不記得、沒有印象，或他沒有說過、沒有講過，全都是一些負負得正的理論，讓人聽罷也不知所言為何。 \n “阿國”，你害怕甚麼？證監會來到這裏，在《權力及特權條例》下，只是保證其所說的話不能夠是謊話，或者把文件呈交委員會詳細審閱時......局長，看一看我吧......即使手上有一份文件，也可以只讀出其中一半的，像你一樣只讀出半份文件也是可以的。但是，你把文件交給我，我當然會追問為甚麼你只讀了第一句卻不讀第二句，跳了一句。有人最擅長的便是只說部分事實，這是大家也明白的。 \n 所以，各位要明白的第一個問題是，無論證監會說甚麼也好，即使所說的是“毓民兄”所說的遁辭  即4種壞東西中最後一種，無話可說時便用遁辭  我們也要有一個合適程序來問責。因為證監會本身是要執行證監條例的，所執行的是哪一部分，不執行的是哪一部分，為甚麼不執行；以及為甚麼在一般的情形下會執行，在那件事上卻不執行等問題，都是要拿出文件作支持理據的。但是，我現在可否問證監會有沒有處理過這些事情，有沒有相關的法例可作比較？是不能這樣的。 \n 現在說要調查證監會，是因為證監會對商交所的整個規管過程涉嫌出現了不正常的現象，而如果出現了不正常的現象，其原因為何？這是要慢慢調查的。事實上，只有我們才有權力調查證監會，對不對？\n那麼我們為甚麼不調查？張華峰議員也說，證監會這次的做法是不同的......“毓民”說不可以說“大細超”，那麼“陰陽眼”可以嗎？“尺度不一”、“親疏有別”可以嗎？可不可以說“睜一隻眼閉一隻眼”呢？李慧琼議員，說“睜一隻眼閉一隻眼”是較為斯文的，是符合廣東俚俗的。 \n 證監會有否睜一隻眼閉一隻眼呢？所以，在這個問題上，我們的同事是不可能反對我調查的。如果調查後發現沒有問題，那便沒事......李慧琼議員，調查一次，發現沒有問題便可結束調查工作。各位反對“反對派”的議員，還記得甘乃威議員嗎？甘乃威事件連證人也沒有，即使當事人說明已經和解了便不會出席，調查工作還不是繼續做。當時我已說不要調查了，但大家卻說調查工作並不會浪費時間。當時大家是不是用屁股來開會，而頭顱卻到了別處？ \n 各位，這真的是親疏有別。甘乃威到底做了甚麼？坦白說，我也不想知道。他對香港有甚麼影響？但是現在證監會對“皇上”身邊一個大紅人、大當頭卻網開一面，這當然是不行的。 \n 第二，警方一定不是問責的對象，因為這個案是證監會交給他們的。還有一點是，根據資料，2010年張震遠借款已經借至街知巷聞了，借了詹培忠800萬元。我連問詹培忠借800元也不敢呢，“老兄”。跟他如此熟絡，真的不怕被他罵嗎？他可能會說：“走開吧，‘過主’啦”。張震遠“託上託”借了800萬元，是用來交租的，在時序上，是他那間貴寶號沒有錢交租，被連續追討兩個月的租金，於是借了差不多相等於兩個月租金的錢來繳還欠租。“老兄”，這些都不知情嗎？行政會議成員的品格審查是審查甚麼的？即使張震遠欠下了一屁股、四屁股、十屁股的債，也無需向特首申報，這便是一個漏洞，將來一定要改正。 調查一下這點，對將來是有益處的，會作出更改的。 \n 如果我有5個仍在供款的樓宇單位，而且全是鄭家純給我的，我便有可能不得擔任行政會議成員。所以，這規定是有益處的。經進行行政會議成員品格審查後，便一定會知道張震遠借錢已經借至街知巷聞，即使是他不認識的人，他也要“託上託”向那人借錢。知道他有這種行為後，為何仍要邀請他進入行政會議？儘管他不用作出申報，但在知道他有借貸行為後，為甚麼仍找他擔任行政會議成員？ \n 說來說去，還不是為了這張相片，大家看看相中兩人一同豎起拇指，這個便是張震遠。他竭盡心力，真的是“捨身為人”，在自己經營\n的商交所陷入困境的時候，在他自己要貸款800萬元來交租的時候，卻仍然奮身幫助梁振英。“老兄”，他真的是情至義盡了。 \n 第三點，特首知道張震遠有一屁股債，但仍然繼續委任他為行政會議成員。這不是說笑的，“俄鋁”這間公司為何每年要給他數百萬元，便是因為他擔任了行政會議成員而已。這便好像“貪曾”的堂妹般，“貪曾”每陞一級，她便在渣打銀行逐級的往上陞職，現在這件事還不是與此相同？“老兄”，難道這是巧合？各位，經過行政會議成員的品格審查後，梁振英一定會知道他有一屁股債，但如果因為並無規定他要作出申報，便扮作不知道而繼續委任他，對此我無話可說。但是，由此帶來的利益卻是很清楚的。 \n 報章今天報道，在梁振英擔任特首後，商交所的交易額便直線上升，直至發現梁的大宅曾經“挖洞”便下跌。換言之，梁振英不行了，他便跌下來。“老兄”，我當然要調查梁振英在看過他的品格審查後，為甚麼仍要破格用這樣的人。如果梁振英是做生意的話，他也不會這樣做，因為張震遠要“借上借”地借錢，更沒有錢還債，支票也要“彈票”，梁振英的戴德梁行跟他做生意只會浪費時間。那麼，這項任命便是“損公肥私”。 \n 第四點，我曾在此向陳茂波局長當面揭發......他應該聽到的，雖然當時被“元秋”打岔，但他是聽到的。如果陳茂波局長已公開知道了這件事，卻仍然建議破例  因為擔任每一項公職的任期不能超過6年  讓他繼續擔任市區重建局(“市建局”)董事會主席。市建局常與地產商合作，更說明要做生意，這是張震遠自己說出來的。他被盛傳鄭家純向他貸款7,000萬元，利息1厘。主席，我也想借少許，你想不想借呢？把這些錢拿來作“放貴利”用也可以。就這樣的事情，一個有權柄的人應要知所行止，他懂得“瓜田李下”嗎？不要經常說“大細超”吧。“李下不整冠，瓜田不納履”，對不對？ \n 這是甚麼制度？陳茂波也是“梁粉”......我想陳家強應該不是“梁粉”吧，那麼他應快要“瓜”了，因為他不是“梁粉”。陳茂波說他不知道這些欠了一屁股債的事，即使“攋屎攋至隨處可見”，臭氣沖天，他卻“久而不聞其臭”，即使張震遠有一屁股債，他仍向曾俊華提出建議，然後曾俊華再告訴梁振英，說“梁粉絲王”並沒有問題，可繼續擔任公職，讓他可繼續使用大平台“搏殺”。 \n\n 樹倒猢猻散，因為梁振英有問題，所以商交所便不行了。即使經品格審查後，知道他有一屁股債，但仍然繼續扮作不知情，再由自己在問責局的把兄弟  亦是“梁粉”的陳茂波  扮作不知情，繼續讓他做下去，直至“爆煲”了，真的不行了，真的是“無水”了。坦白說，主席，我也算是身在官場，我在去年已聽到張震遠出問題了，所以我一看到他便走開。 \n 所以，我們又怎可以不向他們問責呢？他們也包括陳家強局長，不過他的官位“小”一點而已。難道他真的沒有聽聞嗎？難道他跟那些富豪吃飯時真的只是談政策？一定有說是非，因為那個圈子是“以是非作人情”的。陳局長竟然說沒有聽聞？他是否有膽量起誓？他的宗教是甚麼？他有膽量起誓說如果不是真的不知情便“天打雷劈”？如果他發誓的話，我便立即免他死罪。 \n 特首和曾俊華司長便更不用說了。如果在證監會及行政會議的品格審查中，問責局長、特首和司長全部也要交代，何以還會弄致這樣。當中不但涉及一些過時的制度，亦涉及證監會的相關條例是否有問題，以及證監會向問責局長和司長負責的安排有否問題，這些全部也是政治。政治是甚麼呢？政治是經濟的集中表現，政治是以權力制衡權力，以獲民意受託的議會制衡沒有民意受託的行政機關。 \n 我們不做這些事情還該做甚麼事情，還留在這裏做甚麼？浪費金錢，不如早點回家睡覺。那麼這些議員以前是做甚麼的呢？他們當年調查甘乃威，所調查的事跟公眾利益有何關係？主席，此一時，彼一時，調查一個小男人或大男人，要勞師動眾。現在要調查數個大男人，一個名為梁振英，一個名為張震遠，另一個名為陳茂波，這兩個都是“梁粉”，所以便說不進行調查。大家說，這是否公道呢？ \n 我告訴大家，你們說甚麼也沒有用，我一定會把這項辯論的過程上載至YouTube。如果你們膽敢不進行調查，將來查出是有問題的話，而又涉及我們調查出來的東西，你們要將之吃掉。我告訴大家，警察是不會調查我們所調查的東西，警察是......被告有權迴避，選擇回答一些跟案件無關的問題。請問警方可怎樣調查呢？難道要曾鈺成議員去信警務處處長，要求把那些資料全部拿回來給我們？真的是浪費時間，要投票便投票，不投票便不投票，不要“大細超”。",
      "sequence": 372,
      "bookmark": "SP_MB_LKH_00420"
    },
    {
      "title": "",
      "content": "",
      "sequence": 373,
      "bookmark": "SP_LC_PSD_00421"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁國雄議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 374,
      "bookmark": "EV_PUT_00422"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 375,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00425"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、方剛議員、張國柱議員、易志明議員、莫乃光議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n\n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、田北辰議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，8人贊成，20人反對；而經由分區直接選舉產生的議員，有32人出席，20人贊成，11人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, eight were in favour of the motion and 20 against it; while among the Members returned by geographical constituencies through direct elections, 32 were present, 20 were in favour of the motion and 11 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 379,
      "bookmark": "EV_VOTED_00427"
    },
    {
      "title": "主席",
      "content": "第三及第四項議員議案。這兩項是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：關注西九文化區計劃開支。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請鍾樹根議員發言及動議議案。",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00429"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我動議通過刊載於議程內的議案。 \n 主席，西九文化區管理局(“西九管理局”)在2008年10月成立，並獲政府一筆過撥款216億元以推展西九文化區計劃(“西九計劃”)。不過，數年下來，西九管理局出現嚴重失誤，除管理混亂外，由聘任高層人員以至洽購藏品，均黑箱作業，完全與本地藝術界割裂；又沒有好好管理自己的“荷包”來控制成本，使整個西九文化區的預算嚴重超支，建設成本可能高達四百多億元，很可能會變成“財政黑洞”。如果我們不嚴正處理西九問題，糾正錯誤，恐怕西九計劃只會成為“大白象工程”，這些都是香港人不想看到的慘況。今天的議案辯論，吸引了10位議員提出修正案，可見這是一個社會關注的議題，需要大家討論及敦促政府積極處理。 \n 西九管理局及政府面對這前所未有的“財政黑洞”，紛紛辯說是因為近年來建築成本激增所致，追加撥款是無可厚非的。而很多議會同事亦相繼附和，以為只有再加撥款，別無他法。其實，這正正墮入西九管理局的圈套。 \n 主席、各位議員同事，西九工程開支問題並非建築成本激增問題，而是一個嚴重的管治失誤問題。 \n 最近，媒體揭露了西九文化區在制訂M+博物館的建築預算時，竟然可以從七十餘億元下調至四十餘億元，其荒謬絕倫，簡直無以復加。如此推論，戲曲中心的建築費，根本就不需要由13億元增加至27億元，可能十七、八億元已經夠用有餘。 \n\n 所以，如果政府再不加以正視和處理西九管理局的管治失誤，還掩耳盜鈴地推說是建築成本激增問題，辯稱可以用增加地積比率，或政府自行承擔基建費等，意圖掩飾管治問題，我相信如何追加撥款也不能填平西九計劃的“財政黑洞”，而這齣“西九大戲棚”上映的荒誕劇亦將永不會落幕。 \n 接着，我將分析西九管理局在管治上的4宗罪。 \n 罪狀一是它用了一個離經背道的董事局。究竟西九管理局行政總裁是傀儡，抑或西九管理局董事局是傀儡呢？大家也弄不清楚究竟誰是“扯線公仔”。一個坐擁216億元資產、有40公頃土地使用權的董事局，竟然每隔兩、三個月才開一次會，每次只會開兩、三小時，管理龐大的西九項目。 \n 在2011-2012年度，董事局開了6次會議，但要處理的事務繁多，包括決定公眾參與活動、向城市規劃委員會呈交發展圖則、成立各個小組委員會、制訂風險管理政策，以及財務及投資策略等。董事局主席是政務司司長，其餘的董事都是社會賢達，位位都是大忙人，能在6次會議之內作出多項決定，看來董事局的效率真是出奇地高。究竟能在短時間內左右董事局決策的是甚麼人呢？最有可能的解釋，就是董事局受行政總裁和管理層的擺布，變成一個橡皮圖章。 \n 當年立法會討論西九項目，由《西九文化區管理局條例》，以至216億元的預算，開會次數一定不止數次。如果立法會只開數次會議，便同意西九計劃上馬，我相信肯定會被社會批評立法會是橡皮圖章，更何況是穩袋216億元的西九管理局董事局呢？ \n 主席，全香港的公、私營機構，上市公司的董事會，都難以找到一個像西九管理局那麼不負責任、負不了責任的董事會。 \n 罪狀二是所託非人的行政總裁。現時西九管理局出現嚴重的管治問題，我認為上屆政府應負起最大責任，因為其背後的用人理念，出現了錯誤邏輯，就是以為找外國人出任西九管理局行政總裁就一定行，一定可以捧紅西九文化區。我們要問，為何非外國人不可呢？莫非貪他們不認識香港、不認識香港的藝術文化環境？莫非是把他們當作傀儡，日後更容易受政府的擺布？ \n\n 西九管理局董事局當年聘請行政總裁，大搞全球招聘，設下辛辣條件，例如20年相關工作經驗，最後難以在本地找到合適人選，終於便聘請了謝卓飛先生。他是董事局中最不熟悉香港情況的人，於是又多花了二百多萬元年薪，聘請了一名行政總裁辦公室總監來“照顧”謝卓飛。可惜，事與願違，謝卓飛就任總裁不足半年，便自己“謝”了、“飛”了。西九管理局董事局仍然“見過鬼都不怕黑”，繼續聘請外籍人士出任這要職。現時的行政總裁連納智先生，一年薪酬便高達數百萬元。 \n 我要在此聲明，我並非種族歧視，並非針對外籍人士，只是希望西九管理局聘請到適合人選，並以合適和合理性作考慮條件。我要指出，董事局根本意識不到一個先天性的缺陷，就是外籍總裁與本地藝術界欠缺有效溝通。一位年薪數百萬元的外籍總裁，在年青時只來過香港遊山玩水兩次，便說對香港熟悉，其實對香港的文化藝術環境一竅不通。試問你對他推動香港的文化藝術可以有甚麼期望呢？ \n 香港要打造一個令港人自豪的西九文化區，一個有助香港文化藝術發展的項目，負責這個項目的“大總管”，最少也應該對香港的藝術界有一定認識。正如要找一位廚師向全世界推廣中國菜，沒理由找來一位西廚。沒錯，他十分瞭解外國人的口味，但卻對中國菜沒有認識，那麼你期望他如何做好這份工作推廣菜式呢？這真是一件很荒謬的事情。 \n 今屆政府不但沒有檢討這個用人問題，更毫無保留地接收，把上屆政府的錯誤延續下來。 \n 罪狀三是黑箱作業的營運模式。西九管理局的決策缺乏透明度，令人感到有黑箱作業之嫌，反映管理局的管治水平很有問題。董事局由2008年成立至今，共開了28次會議，但可以公開的會議議程只有6個，其餘都是閉門會議。當然，我明白不可能全部會議都公開，但西九管理局的運作和決策完全是閉門造車，外界根本不知道它如何運作及如何花錢。 \n 即使西九管理局設有諮詢會，亦不足以增加西九管理局運作的透明度。因為這個諮詢會美其名是管理局與公眾之間的橋梁，但其實只是一個幌子。由2009年至今，只開了10次會議，究竟如何讓公眾增加對西九管理局運作的瞭解呢？ \n\n 西九管理局“無王管”最明顯的例子，就是為M+博物館購入烏利․希克的收藏品。西九管理局與希克洽談了一年半，在過程中沒有尋求獨立專家的評估或意見，只有少數董事局成員和管理層知悉。這不是黑箱作業是甚麼？在2012年6月，西九管理局通過購藏政策，並同時決定用1.77億元購買34件希克藏品。換言之，在未制訂購藏程序前，便有人私下與烏利․希克洽商藏品，很明顯這便是偷步行為。 \n 主席，這樣胡里胡塗就花掉了接近2億元公帑，購買了一批未經專家審核的所謂藝術品，是否當太平山下的香港人都是“老襯”呢？審計署和廉政公署又應否跟進調查呢？ \n 罪狀四是“洗腳不抹腳”的財政管理。西九管理局只懂舉行建築設計比賽，四出聘請顧問和租用高級寫字樓，正正反映西九管理局高層只懂“洗腳不抹腳”，有“大花筒”之嫌。例如，戲曲中心的設計比賽，成本效益只佔評審準則的10%，這無疑是重設計、輕成本的做法，反映管理層根本無意控制成本。 \n 此外，還有3億元的顧問費用、3,500萬元的甲級寫字樓租金和管理費用，以及2,800萬元的高層薪酬，均只能予人西九計劃是名副其實的“大花筒”、只懂豪花納稅人的血汗錢的印象。 \n 最近，西九管理局在強大壓力下，宣布以後的建築不以設計比賽形式，而採用簡約模式建造，以縮減建築開支。果真如此？這只是一再蒙騙市民而已。西九管理局如不改善其財政管理模式，簡約只能建造出既浪費、又醜陋的東西。有良好的財政管理模式，設計比賽也可造出價廉物美的建築。 \n 所以，我便有以下建議。主席，西九管理局坐擁216億元資產，可以管理40公頃土地，擁有的資產和權力媲美香港任何一間上市大公司。但這些全部是納稅人的血汗錢，怎可能被西九管理局管理層亂花，大搞“獨立王國”呢？所以，要扭轉西九管理局管理不善的問題，必須要從根源入手。 \n 第一，董事局是一個機構的核心，擁有實際權力，負責制訂機構的願景和使命，決定其營運策略。所以，當局應該根據香港《公司條例》的原則改組董事局，委任懂得藝術、與香港藝術界有良好聯繫的人士，以及具管理大型機構、上市公司經驗的管理專才出任董事局成\n員。這樣，經改組後的董事局才能肩負專業董事職能，領導西九管理局重回正軌。 \n 第二，行政總裁對西九計劃的落實事關重要，其人選必須要稱職。就此，現任行政總裁的合約，估計在明年7月便屆滿。當局應對他的表現，作出審慎和嚴格的考核，通過考核才予以續約。我們並不是要針對連納智先生，而是當局有責任對高層的表現問責。如果一家大企業的行政總裁管治能力有限，只懂花錢，又不能與持份者維繫緊密關係，那麼這家大企業一定要考慮撤換行政總裁，以示向股東們負責。 \n 主席，我謹此發言，促請議員支持我的議案。多謝主席。 \n鍾樹根議員動議的議案如下： \n“西九文化區管理局(‘西九管理局’)於2008年成立，並獲政府一筆過撥款216億元以推展西九文化區計劃(‘西九計劃’)；然而，將於2016年落成的第一階段文化藝術設施之一的戲曲中心的建築費，已證實由預算的13億元劇增至27億元，令人擔心西九計劃變成一個‘財政黑洞’；鑒於西九計劃各項工程可能出現嚴重超支，本會促請政府重新審視該計劃的建築開支並盡快向公眾交代有關詳情，與西九管理局制訂更有效的成本控制方案，提高西九計劃開支的透明度，以及加強向本會匯報西九計劃的進度及財政狀況，避免西九計劃不受監管兼成為‘大白象工程’。”",
      "sequence": 382,
      "bookmark": "SP_MB_CCA_00431"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鍾樹根議員動議的議案，予以通過。",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "主席",
      "content": "有10位議員要就這項議案動議修正案。本會現在就議案及10項修正案進行合併辯論。 \n 我會先請謝偉銓議員發言，然後分別請陳婉嫻議員、梁美芬議員、何秀蘭議員、莫乃光議員、馬逢國議員、梁家傑議員、陳偉業議員、毛孟靜議員及劉慧卿議員發言；但他們在現階段不可動議修正案。",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00433"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，首先，我要多謝鍾樹根議員今天提出“關注西九文化區計劃開支”議案。其實，早在1998年，當時的特首董建華先生已經在施政報告提出，興建西九龍文娛藝術區的構思，希望將香港發展成為亞洲文化藝術中心，亦即現時西九文化區的前身。在過去十多年，西九文化區的發展和推行，無論是發展模式、邀請發展商參與、招標安排，以至西九管理局前行政總裁請辭，都備受關注，引起社會廣泛討論。最近關於超支的問題，有估計整個西九計劃可能超支最少一倍，等於二百多億元，實在令人擔心，究竟香港還要額外花多少錢，才可完成整個西九項目？西九管理局往後會如何加強控制有關開支？最終完成的西九計劃，又會否受財政影響而變得面目全非，與市民和文化藝術界所期望的出現大幅度的落差？這些都是我們所關心的問題。 \n 所以，我對今天的議案提出修正案，內容主要有3方面：第一，戲曲中心(第一期)的建造費已由原來估算的13億元，大幅飆升至27億元，雖然西九管理局表示會致力審慎控制有關成本在27億元以內，但仍令人擔心西九計劃最終會變成一個“財政黑洞”。第二，在戲曲中心設計比賽的評審準則中，“成本效益／經濟效益”因素只佔10%，實屬是非常偏低，令人質疑西九管理局對整個西九計劃的經濟效益的重視程度。第三，政府應與西九管理局制訂更有效的成本控制方案，包括西九計劃的設計評審、工程選料、招標安排和工程規模等方面，加強經濟效益和造價的考慮，提高西九計劃開支的透明度，達致妥善運用公帑。 \n 主席，今年2月，西九管理局向立法會交代西九戲曲中心設計比賽的進度和結果時，已清楚表明，由於建築成本飆升，戲曲中心(第一期)及相關配套設施的成本估算，已大幅增加至27億元，但最終有關工程的造價會否繼續增加？政府和西九管理局都無法給我們一個確實的答案，而管理局亦只表示，會致力審慎控制戲曲中心(第一期)項目成本在27億元以內，但究竟管理局在這方面有多大決心，以及有甚麼具體措施可以有效控制開支？同時，出現超支是否純粹因為通脹和建築成本增加，抑或有其他原因呢？這些都是需要政府和西九管理局盡快作出詳細的交代。 \n 不少人相信，戲曲中心(第一期)的超支問題，在整個西九計劃中，可能只屬冰山一角，當然我們並不希望這情況出現，但從現階段看來，情況並不樂觀。所以，政府和西九管理局有必要及早就西九計劃\n重新進行全面的開支評估，為可能出現的嚴重超支情況，準備好預防和應變措施，包括有需要時是否考慮取消或暫緩開展部分經濟效益較細的項目，嚴格控制開支，盡量避免“超支炸彈”繼續爆發，甚至形成“財政黑洞”。 \n 此外，我在今年2月的監察西九計劃推行情況聯合小組委員會上已經提出，在戲曲中心設計比賽的評審準則中，“成本效益／經濟效益”所佔比重只有10%，質疑西九管理局是否輕視西九計劃的經濟效益？局方雖然以書面回應時表示，國際間的設計比賽一般不會把成本考慮列作獨立的評審準則，但事實上，戲曲中心始終是一個表演場地，即使整個中心的設計美輪美奐，如果沒有充分考慮成本和經濟效益，欠缺實際，忽略了對舞台使用者和觀眾的便利，最終只會影響團體租用場地，以及影響市民購票進場欣賞表演的意欲，結果我們花這麼多錢興建戲曲中心，就等於將錢倒入大海，完全是浪費。何況良好特色的設計，並不一定代表需要高昂的造價。 \n 當然我希望強調，對於整個西九計劃的進行和推行，我並不是只顧追求成本和經濟效益，而不顧及包括建造質素在內的其他元素。只是因為政府確實讓我感覺到它並不重視成本效益，加上西九計劃可能出現嚴重超支，因此更需要就整個西九的經濟效益作考慮。主席，我今天提出修正案，希望政府和西九管理局能夠以實際行動，讓我們看到政府是有誠意和決心控制成本開支的同時，亦會加強經濟效益的考慮。 \n 至於政府可以透過甚麼實際行動以展示它的誠意和決心？其中，原議案促請政府重新審視該計劃的建築開支，並盡快向公眾交代有關詳情，而我亦在修正案中建議，政府應與西九管理局制訂更有效的成本控制方案，包括於西九計劃的設計評審、工程選料、招標安排及工程規模等方面，加強經濟效益和造價的考慮，達致妥善運用公帑。事實上，在西九計劃中，如果政府能夠考慮將工程項目拆細招標，讓更多本地中小企業和相關專業人士有機會參與，將可推動“本地專業優先”，提升本地相關專業水平，讓公帑運用發揮更大的效益。 \n 主席，西九計劃最終會超支多少，至今無從估計，但我希望政府承諾加強向本會匯報西九計劃的進度和財政狀況，並就各個項目的開支進行詳細的成本估算，向公眾交代確實導致嚴重超支的原因，再制\n訂節省成本開支的建議，一方面加強經濟效益的考慮，另一方面有目的地減省開支，避免西九計劃成為“大白象工程”。 \n 多謝主席，我謹此陳辭，希望大家支持我提出的修正案。",
      "sequence": 385,
      "bookmark": "SP_MB_TT_00434"
    },
    {
      "title": "主席",
      "content": "現在距離晚上10時還有約半小時。我會在陳婉嫻議員、梁美芬議員和何秀蘭議員3位議員發言完畢後暫停會議。",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，為何我們要這麼關心西九文化區計劃(“西九計劃”)的帳目呢？因為客觀而言，西九計劃有很大問題，我和其他議員均曾批評西九計劃“洗腳唔抹腳”、“大花筒”、花錢“冇皇管”。但是，有些官員並不認同我們的觀點，且認為事隔6年，成本必然會上升。我不禁要問，有多少“打工仔女”的薪金可以在6年間增加超過一倍？ \n 現在令我最感擔憂的是，負責的官員仍以這種觀點看待這問題，正如某些人所說根本是“矇查查”。原來成本是216億元的工程計劃，現在估計要以470億元“埋單”，整個難題放在眼前卻仍覺得沒有問題，我認為這才是西九計劃的最大問題。 \n 主席，以下的3點內容可能是西九計劃的三大特點，我想依次談論一下。 \n 第一，一字記之曰“貴”。剛才已有兩位同事提出，單是一個戲曲中心，已由原來的13億元支出變成現在的27億元，當中有四億多元是顧問費用。整個西九計劃的原來開支是216億元，但現在估計要470億元才可“埋單”，為何費用會如此昂貴，花費會這麼龐大？我分析了當中的一些原因，而這亦是民間不少文化藝術工作者和社會人士向我提出的意見。 \n 首先，西九計劃有如一張沒有寫上銀碼的支票。如果向建築公司表示要以13億元興建一個戲曲中心，對方自然會將價就貨，誰料卻表明沒有上限，試問對方會有何想法？必然是盡量奢華，以成全客戶的想法。現在的成本已由13億元增至27億元，增幅是否足夠？若嫌不足，下次M+博物館可以照樣如此。不過，政府現在已有改變。 \n\n 其次，西九計劃是提款機。西九文化區管理局(“西九管理局”)的整個決策層及其部分規定，根本是排擠本地的有質素團隊，這一部分我稍後再詳細論述。於是，變相一定要採用所謂的外國名牌，自然會被當作是提款機，人人都來提款，導致有再多金錢也不足夠。 \n 第三，西九管理局最慷慨。主席，我忽發奇想，有兩個要求想提出。第一，既然西九計劃有如沒有銀碼的支票和提款機，我們自然會要求勞工及福利局仿效西九管理局的“手鬆”做法。只要夠“手鬆”，長者生活津貼便無需實行資產審查。第二，請張建宗向連納智先生講解一下香港的財政多麼緊絀，為何不可以亂花錢。我認為這是兩個很不錯的要求。 \n 主席，除了剛才所說的昂貴之外，文化藝術團體和很多人士都批評，西九計劃現在出現的另一重大問題是崇洋。嚴格來說，崇洋就是極端輕視本地文化藝術工作者及行政管理人才。我並非排外，但在聽過社會人士包括藝術工作者的意見後，我發現第一個問題是西九管理局的CEO不諳中文。 \n 當然，擔任這職位的人無需中文非常流利，因為事實上，香港有很多崗位都不一定要求須通曉中文，但這個職位卻不同。很多本地文化界人士都質疑，一個地區的文化藝術發展，其實與當地語言有莫大關係。正如鍾樹根議員剛才所說，年紀輕輕，分別到過中國和香港數次，難道便可視為很熟悉我們的文化？尤其是在香港這個使用兩文三語的地方，難道數百萬元年薪也找不到一個熟悉本地文化藝術而又具有國際視野的行政總裁？我不認同，香港人亦不認輸。 \n 其次，正如鍾樹根議員所說，外國的月亮似乎特別圓，所以要花費兩億元向外地收藏家購買一批藏品，佔局方10億元收購資金的接近五分之一，在這方面究竟有沒有任何準則？在本地藝術品方面，卻僅以區區5,000萬元收購本地的視覺藝術品，這不禁令本地藝術工作者大感不滿，認為不能“冇皇管”至這個地步。 \n 第三，西九計劃的設施管理及行政人才亦存在極大問題，令我有很大意見。記得以前在進行青馬大橋這項大型興建工程時，當局曾說明必須有技術轉移。但是，在西九計劃的整個過程中，卻完全沒有做到這一點。 \n\n 詳細情況且不細表，但對於西九管理局計劃於海外聘請專才成為未來西九文化區主要場館的管理團隊一事，我首先聲明我們並非排外，但本地其實亦有不少這方面的管理人才，我們應如何讓這些人才在過程中獲得學習的機會？即使承認外地人才很有本事，但最大問題是本地人才沒有學習機會，永遠無法學習得到他人的長處，永遠無法推動本地文化藝術的發展，這是最令我摸不着頭腦，不明所以的地方。 \n 第四，在設計和建築顧問方面，我們明白以西九計劃如此浩大的工程而言，的確有需要聘請顧問，但當中是否完全沒有本地藝術家的角色呢？難怪他們對此憤憤不平。有不少藝術界人士曾就此向我表達意見，而我今次提出的這項修正案，他們亦提出了不少意見。所以，有說這是一項“去到很盡”的修正案，已集結了社會上很多文化藝術界人士的看法。 \n 他們感到氣憤的是，外國顧問難道真的可以完全取代具有豐富經驗，而又熟悉本地藝術發展的本土藝術家的意見嗎？在沒有渠道，欠缺包容的情況下，西九管理局聘請所謂的外國專家，讓外行領導內行，由不熟悉香港情況的人領導既熟悉香港，也熟悉世界文化的本地工作者，試問又怎行得通？當局不肯在規劃建設的過程中吸納本地藝術家及團體加入團隊，本地藝術界的角色因而一直被排除在西九管理局之外，以致整個西九計劃缺乏民間的參與。 \n 我們曾邀請藝術文化界人士討論如何促進溝通，但應邀前來的團體基本上只得一個，其他的都認為彼此沒有溝通，可見情況是多麼的糟糕，希望局長明白這一點。不少藝術界人士曾反映，早年西九管理局花費巨額金錢委聘外國顧問完成的報告，其實平平無奇，報告中的內容其實只須以十分之一價錢聘請本地專家進行研究，便可得到。以戲曲中心為例，其成本中的4.52億元實為顧問費用，而非建設成本。對此，希望政府真的要好好思考一下。 \n 另一情況是外國表演者有專用的場地，可見當局只是按照興建地標的思維推展這計劃。香港的本地藝術團體現在可說是連位於工廠大廈的排練場所也欠奉，全因租金過於昂貴，待西九文化區落成時，難道單以這些場地展覽畢加索名畫、上演外國歌劇便可以了嗎？ \n 粵劇界名伶阮兆輝有一名言：“難道你們懂得打我們這種觔斗，唱我們這些歌嗎？”我聽後拍案叫絕，深有同感。當局究竟有沒有考慮這羣人的需要？在命名時又有否深思熟慮？我們的原意是撥款推\n動文化，培育本地文化人才，現在卻剛好相反，引來很多怨言，嚴格而言更可說是“貼錢買難受”，以致一如往日的上海租界，本地人即使想出一分力也不可以。我們的目的是要推動文化，而非用錢“堆砌”文化。 \n 主席，西九計劃的第三個特點是“慢”，對此我已不用多說，因剛才已曾有議員提出。該計劃是在1998年提出，到了現在已由慢工出細貨變成“慢工出貴貨”。這是非常不合理的速度和非常不合理的價錢，但我不再多說，因剛才已有議員提及。 \n 現在的問題是，我們很擔心在這過程中，由於所有資源已投入西九計劃，民間藝術團體即使有意見，當局都可以西九計劃推搪。文化界人士擔憂西九計劃若繼續拖延下去，可能文化藝術全死了，西九文化區也未能建成。 \n 主席，林鄭月娥最近曾表示，暫時沒有需要向立法會申請撥款，我雖表贊成，但不知詳細情況如何。不過，我很希望她能從“貴”、“崇洋”和“慢”的角度(計時器響起)......正視有關情況，......",
      "sequence": 387,
      "bookmark": "SP_MB_CYH_00436"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "陳婉嫻議員",
      "content": "......希望政府能正視問題。多謝主席。",
      "sequence": 389,
      "bookmark": "SP_MB_CYH_00438"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，文化處處有，希望西九特別多。眾所周知，西九文化區由1998年概念形成至今已有整整15年，實在不應再拖。我亦曾於2010年11月18日提出“全民參與共建西九文化區”的議案，詳細提出了我們對西九文化區的期望。事隔3年，西九文化區管理局(“西九管理局”)亦已經歷重大人事變動，剛才很多同事及我們當時亦曾形容，西九管理局是否另一“百慕達”？謝卓飛當時為何要離職，對香港及西九管理局而言，至今仍是一個謎和一大諷刺。 \n 落區時有很多市民對我們說：“西九與我何干？”究竟西九文化區如此大型的項目，是否屬於人人所有、人民所有？這是否有錢或有車階級的人士才可抵達、享用和欣賞表演的地方？西九與我何干？我在修正案中提出“人民西九”的願景，也知道馬逢國議員不喜歡使用“民”\n字，認為應為“文學”的“文”。然而，在我來說，無論是“人民西九”或“人文西九”，均屬可以接受。我提出“人民西九”的主要目的，是希望大眾人士亦可十分容易享用西九文化區，並能體會到其整體發展實與他們息息相關。 \n 西九文化區是香港開埠以來規模最龐大、最雄心勃勃的文化建設計劃，廣大市民一直對這個項目寄予厚望。但是，西九文化區最終會否成為文化的租界呢？所謂文化的租界，就是很多香港人都覺得那裏並不是屬於自己的文化區，而且甚難抵達，好像不屬自己的一部分。我相信這並非香港人所願見。 \n 最近數年落區時，甚至早在2008年，我們已開始向市民推廣“打造新西九”的意念，探討如何利用西九文化區作為龍頭項目，帶動內區與舊區的發展。其中深水埗一位李婆婆經常告訴我們，她在深水埗居住多年，很久之前已經看不到海，西九文化區會否帶動區內居民更容易看到海景呢？大角咀居民亦經常感到，遙遙望去，往西九文化區海邊的路似乎是暢通的，但他們卻希望海水的臭味不會暢通無阻，以免外國遊客來到香港後以為本地有十分漂亮的文化建設，但當肉眼看不到的空氣及海風吹來時，卻大煞風景，成為一大敗筆。貧窮的學生又會問，究竟他們能否欣賞到文化藝術區的作品，會否有金錢上的資源這樣做？香港有接近二十多、三十萬基層人士，特別是工人，他們亦會問這麼龐大的文化建設工程項目，究竟與他們有何關係？ \n 數年前，我聯同西九新動力二十多位區議員、二十多位專業人士、工程師、建築師向局長及當時的唐英年司長特別提出，很希望可以按跨局的概念發展西九文化區，令西九文化區成為真正的龍頭文化項目，帶動舊區的發展。第一，我們十分重視西九文化區的建設，能否令本地經濟、勞工和專業受惠；第二是西九文化區暢達性的問題，如何能令舊區及內區居民更容易抵達該處；第三，如何能令西九文化區及近期已啟動的啟德郵輪碼頭連接一起，真正能夠一併改善周遭的自然環境和水質；第四，全民的文化藝術教育其實仍存在未能普及的問題；第五，讓少數族裔的文化特色有其發揮空間，例如像“Bollywood”這一類少數族裔的電影藝術。 \n 首先，在本地經濟受惠方面，我們曾參考如北京“鳥巢”的工程項目，發現它吸納了很多國際極知名建築師的計劃，再分拆成不同方式，轉移了部分工程，令當地的專業或勞工界別能夠受惠。據我們所瞭解，設計費用所佔比例一般為15%，而詳圖設計(即Detailed Design)\n則佔整體規劃的85%，最終令本地工人可以受惠的工程，能在整體工程項目中佔大多數。希望現在提出的“加碼”要求，最終能令本地經濟受惠，那麼市民的反對聲音相信亦會較少。 \n 第二是已經討論多次的環境問題。對於啟德郵輪碼頭至大角咀的臭水問題，希望局長能一如前政務司司長唐英年當年所應允，研究按較遠的視野撥出資源，以西九文化區的概念作為起點，創造一個優美的海濱，以便從內涵以至外觀均能符合國際間的要求。 \n 至於暢達性，我們已多次提出，希望能建設直達西九文化區的林蔭大道，令長者、年青人、情侶可步行前往。我們甚至可考慮提供橫跨海濱的水上的士服務，無需倚賴傳統概念中的輪船接駁，在引入小型水上交通工具之餘，亦可藉此紓緩啟德郵輪碼頭現時在交通方面的壓力。 \n 第四是文化藝術的發展。我相信除了硬件之外，我們亦必須重視文化藝術的表演者，但有了表演者和藝術家之後，卻不能只有一批對牛彈琴的消費者。我們必須研究如何能令香港的文化藝術真正產業化，好像台中的誠品書店一般，除了有產業化的發展，令市民喜歡享用其服務及在內消費不同的文化產品之外，同時建設外牆有10萬棵植物作裝飾，足以成為台中一個極具吸引力地標的建築物。 \n 早年，我們曾安排《清明上河圖》來港展出，市民踴躍支持，很多小朋友紛紛前往參觀，而最近則出現了一陣“巨鴨風潮”。由此可見，市民大眾其實十分需要有這種文化上的消費，而我們在這方面的確不足。此外，中、小學的文化基礎教育亦追不上要求，很多在中、小學任教藝術科的老師，對這方面的知識其實非常貧乏。據我所知，有一所學校的中一藝術科老師，甚至在考試中給半數學生打出不合格的分數，以致很多本來對藝術極感興趣的同學也望而生畏。我認為這問題其實與資源有關，希望西九文化區當局在栽培市民大眾的文化藝術素養方面，可與教育局多作配合。 \n 記得在我當年提出的議案中，有一項修正案提出成立文化局的建議，並獲當時的立法會議員一致贊成。大家當時都感到十分雀躍，希望可由文化局帶領文化內涵方面的發展，但很可惜，文化局現已無法成立。然而，我希望最終能有跨局的合作，一如我剛才所言，由政務司司長、民政事務局、運輸及房屋局，以至處理海濱環保事務的有關當局互相配合，以西九文化區帶動硬件發展，成就一項國際級的文化\n設計項目。此外，在軟件方面，亦要培養能真正懂得欣賞文化藝術的消費者，使文化藝術能正式植根於香港，真正產業化，從而建設由外觀以至內涵均令人感到嚮往，令香港人感到驕傲的西九文化區。 \n 多謝主席，我謹此陳辭。",
      "sequence": 390,
      "bookmark": "SP_MB_LMF_00439"
    },
    {
      "title": "何秀蘭議員",
      "content": "我本來預備了講稿，跟大家談談粵劇、文化，但聽了鍾樹根議員剛才所作，跟他原議案措辭相差很遠的狠辣發言，以及陳婉嫻議員的發言，我便真要先回應他們兩位。 \n 鍾樹根議員指出了4宗罪，包括董事局只召開了很少會議，但每個法定團體其實也是這樣。此外，聘請了外國人是所託非人。可是，今次聘請連納智先生出任行政總裁，是因為他曾擔任倫敦南岸藝術中心總監，而那個場館仿如一個微型的西九，當中有很多綜合活動，覺得他富有經驗，亦覺得他與曾任瑞典斯德哥爾摩當代美術館總監的李立偉博士一樣，富豐富的博物館經驗，可以培育觀眾羣，也有籌款能力。 \n 就董事局而言，民政事務局局長和有些官員是當然成員。我們當然很希望董事局可以召開多些會議，亦希望董事局不要黑箱作業。雖然立法時我並非議員，但我記得民主派有議員曾提出修正案，要求董事局召開公開會議。劉慧卿議員及梁家傑議員應該記得。當時，民建聯的議員反對，但他們今天卻竟然將此批評為西九管理局的一宗罪。由2006年至今，前後只不過是7年，怎麼改變如此快速？ \n 接着，談及博物館購買藏品時，他們指出沒有購買本地的藝術品，這當然是涉及資源爭奪。如果要求審計署進行審計，或要求廉政公署進行調查，我們是非常歡迎。然而，不同的標準，令我覺得兩位議員剛才的發言，當中其實是刀光劍影的。陳婉嫻議員批評顧問費達4億元。其實，我們在工務小組委員會曾多次批評，為甚麼不理會工程金額多寡，政府照例把顧問費定為16%？4億元的顧問費，恰好便是27億元的16%。我希望所有議員，連同今天作出批評的議員，下次在工務小組委員會的會議上，跟我們一起告訴政府，不要罔顧工程金額數目，一律把顧問費列為16%，這是值得檢討的。 \n 然而，我的質疑是，價值670億元的高鐵項目，顧問費也是16%，但沒有人批評，大家只顧投票贊成政府，今次這項27億元的工程，卻\n遭受批評。其實，當中有很多是政府過往進行工務工程時積存下來的陋習。在文化資源分配方面，過去曾出現很多資源不均的情況，今天繼續存在，但卻要由一名初來甫到的外國人負責。有議員批評他不與團體溝通，但那天，“八和”的成員汪明荃女士和阮兆輝先生到來，盛讚西九管理局跟他們好好溝通，多番開會，所以便增加了教育設施  這是局長說的。教育設施是新增的，不存在於以往的估價中，所以成本亦高漲了。此其一。 \n 其二，由2008年至今，所有大學擴建、設立學生宿舍的工程，每每也要追加撥款六至七成，經政府計算後，大家都通過和理解，沒有人反對。又例如鄉間污水收集系統接駁污水渠的工程，也是追加了七成撥款。到了西九的戲曲中心，工程費由13億元增至27億元，是增加了七成，當中加上了教育設施和例牌的16%顧問費。 \n 主席，如果我們要算帳，我希望是整體去算。我們用於文化方面的經費經常不足，只花216億元發展西九文化區。我是旗幟鮮明地贊成向西九文化區追加撥款，因為216億元是遠遠不足  只有5%，即約11億元用於發展文化軟件，另外又要培育觀眾，以及進行藝術行政、海外文化交流的工作。康樂及文化事務署(“康文署”)每年獲得10億元撥款，香港藝術發展局每年有1億元撥款，但給予西九的撥款卻只有11億元。所以，我很贊成追加撥款。 \n 可是，我當然亦希望西九管理局和政府要好好監察成本開支。大家談到戲曲中心這個第一項設施，指項目嚴重超支，令大家很擔心。我在此要指出為甚麼我贊成戲曲中心要增設教育設施。我們爭取將粵劇列為非物質文化遺產，當中的歷史、戲班、戲棚的結構、各種功架、各個角色  生、旦、淨、末  的分配、關目、做手、曲譜、劇本、鑼鼓，全都是寶貴的文化遺產，值得新一代學習。 \n 在1950年代、1960年代，我們有任、白兩位處於顛峰期的藝術家，演繹唐滌生具有文學價值的劇本。當時，這些優質精緻的文化，是我們日常生活的一部分。今天，不幸地，這些顛峰的藝術家離世的離世，年老的年老，優良的粵劇藝術已經不再是我們生活的一部分，只能夠在新光戲院上演。場地欠缺，但我們要的不單是場地，更需要仔細的教育資料，讓同學、新一代好好瞭解這種如此優雅、精緻的文化。 \n 唐滌生的劇本，把李清照整句“瑞腦銷金獸”放到曲辭中，普通市民也懂得唱。在那個年代，中文怎會不好？主席，粵曲咬字正確，我\n們怎會把“崇洋”說為“純洋”呢？我剛才聽到大惑不解，怎會有“純粹”洋化？原來說的是“崇拜”洋化。這些寶貴的文化遺產，都值得我們保留。所以，雖然以往的戲曲中心沒有教育設施，但現時增設了，我也會非常支持。 \n 有關成本控制，我希望政府和西九管理局可以小心處理，大公園最好可以做到簡約。我希望當局不要再在這方面花太多顧問費，反而應小心看看管理大公園的附例。西九管理局將來的附例，一定要較康文署的好，並且要做到可以讓普通市民在那裏自由休憩。藝術的起源是遊戲，如果普通市民不可以躺在那裏的草地上，很多事情也不可以做，又怎能激發創意呢？ \n 此外，我還想指出，藝術有時候會衝擊大家既有的規範。在早前舉辦的藝術品展覽中，大家批評當中一件展品是“一篤屎”。主席，我是刻意用這個粗鄙的詞，因為很多現代的前衞文化，均在衝擊大家既有的認知規範。正如Isadora DUNCAN顛覆芭蕾舞，變成了現代舞，變成Pina BAUSCH的新經典；正如Johann STRAUSS的華爾滋旋律，當初被視為靡靡之音，不入流，但現在成為了歐洲元旦音樂會的傳統；曾經被視為洪水猛獸，激情的“樂與怒”，現在已經成為主流，可以登上殿堂級的演奏廳。因此，我希望社會和我們這些可以通過撥款進行文化推廣的議員，不要說那“一篤屎”不是文化。不過，這種前衞文化確是超乎了大家的認知。 \n 主席，我們需要跟國際交流。我希望從海外聘請回來的專才，能夠為香港的文化添上多姿多采的色彩。我亦希望大家不要對人不對事，亦絕對不能排外。多謝主席。",
      "sequence": 391,
      "bookmark": "SP_MB_CH_00440"
    },
    {
      "title": "主席",
      "content": "我現在宣布暫停會議，明天下午2時30分恢復會議。 \n立法會遂於晚上10時零3分暫停會議。 Suspended accordingly at three minutes past Ten o\u0027clock.",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00442"
    }
  ],
  "date": "2013-6-26",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0626-confirm-ec.pdf"
}