{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "發言。譚耀宗議員會就“議事規則委員會2012年10月至2013年7月的工作進度報告”向本會發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我以議事規則委員會(“委員會”)主席的身份，向本會提交委員會本年度會期的工作進度報告。我在此扼述委員會在會期期間的工作。 \n 首先，因應今屆立法會的議員人數由60人增加至70人，委員會檢討了在立法會會議上議員向政府提出質詢和動議不擬具立法效力議案的安排。 \n 就在立法會會議質詢時段可提出的質詢數目方面，委員會經諮詢全體立法會議員後，建議在一般的立法會會議上，書面質詢數目由14項增加至16項，口頭質詢數目則維持6項，而在只可提出書面質詢的立法會會議上，書面質詢的數目應由20項增加至22項。立法會已於2013年3月20日的會議上通過對《議事規則》的相關修訂。 \n 就提供動議不擬具立法效力議案的時段方面，委員會同意上屆議事規則委員會的建議，即立法會每次例會的議案辯論時段數目應維持為兩個，亦支持有關編配時段的建議安排。委員會對《內務守則》相關條文提出的修訂建議，在2012年11月23日的內務委員會會議上獲得通過。 \n 委員會在本年度會期，繼續研究有關就法案提出修正案及在全體委員會會議發言的議事規則，以決定應否及如何修改《議事規則》以處理“拉布”的情況。委員會在研究期間，曾參考多個海外立法機關的相關規則及行事方式。相關的資料文件，已於2013年1月以公開文件的方式送交立法會全體議員參閱。 \n 雖然委員會認為有需要訂明特定程序處理“拉布”，但同意應先由各黨派的議員彼此商討，以尋求一個為大多數議員都能接受的方案。委員會會在適當的時候再跟進此事項。 \n 委員會亦曾研究，在上屆立法會的最後一個會期及本年度會期，因先前的事項尚未處理完畢，以致議員就附屬法例提出的多項議案無法在審議期屆滿前獲得處理的問題。委員會研究有關問題時，曾審視《釋義及通則條例》(第1章)第34條所訂明先訂立後審議的程序，《基\n本法》和《議事規則》中規管立法會會議上各類事項的次序的相關條文，以及相關個案的情況。 \n 經考慮兩個主要方案各自的影響和限制後，委員會認為可進一步探討修訂香港法例第1章第34條的方案，並會就此徵詢政府當局的意見。 \n 有關立法會轄下委員會程序方面，委員會已完成對下述事宜的研究： \n(一) 負責某法案的議員在相關法案委員會中的角色； \n(二) 《內務守則》內有關在委員會會議進行時，向委員會主席提出會議法定人數不足一事的條文；及 \n(三) 本委員會是否適合研究有關財務委員會及其轄下小組委員會的會議程序的修訂建議。 \n 最後，我想藉此機會感謝各位議員對委員會工作給予的支持及寶貴意見。 \n 多謝主席。",
      "sequence": 2,
      "bookmark": "SP_MB_TYC_00011"
    },
    {
      "title": "主席",
      "content": "梁家傑議員會就“食物安全及環境衞生事務委員會2012-2013年度報告”向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我謹以食物安全及環境衞生事務委員會(“事務委員會”)主席的身份，提交事務委員會在2012-2013年度的工作報告，並簡述事務委員會數項主要工作。 \n 改善公眾街市的經營環境是事務委員會的重點關注議題。事務委員會早在今個立法年度初，已訂下在2013年1月、4月及7月舉行3次會議，以監察政府當局就改善公眾街市經營環境、制訂租金調整機制，\n以及空調收費政策等方案的進展情況。為進一步瞭解公眾街市檔位租戶所面對的困難，事務委員會亦與食物及衞生局局長，進行兩次公眾街市視察，分別到訪6個公眾街市，以及在其中一次會議上聽取團體的意見。 \n 委員普遍達致共識，除非公眾街市的經營環境已經大幅改善，否則，任何租金調整機制的方案，均不會得到委員的支持。為此，事務委員會要求政府當局全面檢討公眾街市政策，以及促請政府當局，提升街市設施及經營能力，以吸引更多市民光顧公眾街市。就事務委員會的上述建議，政府當局承諾，會委任顧問，檢討公眾街市的政策、定位、功能及使用情況。政府當局並會不時向事務委員會報告有關檢討的進度，以及匯報顧問研究結果。 \n 事務委員會的另一項關注，是穩定香港嬰幼兒配方粉的供應。在今年年初，許多本地家長投訴未能為其嬰幼兒買到配方粉。部分委員同意，當局有需要為此加強對水貨活動的執法行動。不過，亦有委員認為，鑒於香港是奉行自由市場的經濟體系，他們強烈反對政府當局就配方粉施加出口限制的建議。部分委員認為，確保配方粉有充足及穩定供應，應是供應商的責任。政府當局應確保有關供應商有效改善其供應鏈。委員亦對香港海關(“海關”)的執法工作表示關注。 \n 事務委員會其後應內務委員會要求，跟進實施《2013年進出口(一般)(修訂)規例》(“《修訂規例》”)的情況。部分委員認為，政府當局不應永久實施配方粉的出口限制。政府當局應訂定時限，就配方粉出口管制的效益，以及是否需要繼續施行《修訂規例》，進行檢討。部分委員亦強烈不滿政府當局拒絕公布食物及衞生局就《修訂規例》所擬備的受規管配方粉清單，以及為海關前線人員制訂的執法指引。亦有部分委員促請政府當局，在處理一些輕微的違反《修訂規例》的情況時，行使執法或檢控酌情權。 \n 事務委員會亦跟進了多項有關食物安全及供應的事宜。首先，就政府當局採取對懷疑不符合標準食油(即“地溝油”)的跟進措施，委員促請政府盡快修改法例，規管BaP致癌物質，以保障市民的食油安全。委員亦促請政府當局開放活牛批發市場，以降低鮮牛肉的價格。亦有委員要求政府當局，立法規管有機產品的標籤，以保障消費者的權益；以及引入強制性的基因改造食物標籤制度，讓消費者作出知情的食物選擇。 \n 事務委員會亦非常關注小販的持續發展。委員普遍認為，小販政策亦必須與時並進。他們要求政府當局活化小販市場，研究和引入各項優化小販政策和管理的措施，將空置的街上固定小販攤位，優先給商販助手抽籤經營，以及擴闊這個行業的空間，令小販可以蓬勃執業。委員希望政府當局，積極探討在每區設立露天小販市集的可行性，務求在不擾民的同時，配合旅遊業重點宣傳，以振興本土經濟。 \n 事務委員會亦非常重視與動物權益及福利相關的事宜。部分委員非常不滿政府當局把寵物遺體作固體廢物處置的做法。委員要求政府考慮為寵物提供火葬服務，以及容許寵物主人在紀念花園及香港海域撒放寵物的骨灰。事務委員會亦詳細審視了有關加強規管寵物買賣的立法建議。委員提出了多項有關加強規管寵物繁殖，以及規管寵物買賣的發牌制度的意見。委員希望政府在再仔細草擬有關的法律條文時，必須認真考慮各方的意見及動物健康的需要，制訂平衡各方意見的方案，保障動物健康和福利。 \n 最後，我亦藉此機會多謝委員支持事務委員會的工作。主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_LKK_00014"
    },
    {
      "title": "主席",
      "content": "李卓人議員會就“人力事務委員會2012-2013年度報告”向本會發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我謹以人力事務委員會主席的身份，就事務委員會在本年度的工作，向立法會提交報告。由於事務委員會的工作已詳細載述在報告內，我只會向本會重點闡述事務委員會的數項主要工作。 \n 在本會於2011年通過了《最低工資條例》後，事務委員會密切監察法定最低工資的實施情況，以及最低工資的建議調整水平。部分委員認為，大幅提高法定最低工資水平會對營商環境帶來不良影響。不過，部分其他委員認為，法定最低工資水平應每年檢討一次，以確保低收入僱員的購買力，不會被通脹蠶食。政府當局表示，最低工資委員會會審視一籃子指標，並按照法例，最低限度每兩年檢討一次法定最低工資水平。 \n 此外，當局在2011-2012年度，向政府服務合約承辦商提供補貼，以支付因實施法定最低工資，而直接引致的額外工資支出。有委員關注，當局會否在今年5月調高法定最低工資水平後，繼續就這類合約提供補貼。當局強調，該次補貼的安排，是基於很多政府合約承辦商，未能在投標時估計法定最低工資對投標價格的影響，因此只屬於一次性的特別措施。 \n 主席，事務委員會亦非常關注就標準工時進行立法的進度。委員察悉，標準工時委員會已經於本年4月成立，委員非常關注委員會如何跟進推行標準工時的課題。應事務委員會的要求，當局承諾會不時向事務委員會匯報標準工時委員會的工作計劃及工作進度。 \n 在保障僱員權益方面，委員普遍歡迎當局建議，立法規定僱主須為男性僱員提供3天侍產假。有委員則認為，當局應考慮把法定侍產假日數增加至5天，並可獲發全薪。當局表示，有關立法建議只是法定的最低標準。當局會在2013-2014年度立法會會期，盡早向立法會提交條例草案。 \n 委員亦關注到，《僱傭條例》下連續性合約的定義。事務委員會多次指出，有部分僱主採用特別的工作時數模式，或縮減兼職僱員每周的工作時數至少於18小時，以逃避為兼職僱員提供僱傭福利的責任。委員促請政府當局盡早完成檢討，並取消或放寬連續性合約的定義，讓受僱於短期或短工時僱傭合約的僱員，亦可享有連續性合約僱員根據《僱傭條例》下的權益和權利。 \n 主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_LCY_00017"
    },
    {
      "title": "主席",
      "content": "劉皇發議員會就“發展事務委員會2012-2013年度報告”向本會發言。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，我以發展事務委員會主席的身份，向本會提交事務委員會2012-2013年度的工作報告。以下我會簡述事務委員會的數項重點工作。 \n 在本年度內，事務委員會的其中一個討論重點是增加公私營房屋土地供應的措施，以應付公眾對房屋的殷切需求。事務委員會普遍歡迎政府推出一系列有關房屋及土地供應的短、中、長期措施，以加快土地供應，供發展房屋及增加未來土地儲備之用。委員強調，當局在開發土地作房屋發展時，必須注意有關項目對自然環境和當區居民的影響，並應盡快制訂本港的長遠人口政策，作為土地發展及房屋規劃的基礎。 \n 就政府建議在維多利亞港以外填海及發展岩洞，以增加土地供應，事務委員會曾召開特別會議，聽取團體及公眾人士的意見。委員察悉，部分團體擔心填海對海洋生態及自然環境造成影響，以及人口增加之後，對當區交通及社區設施造成的壓力，委員敦促政府小心考慮各方面的意見。 \n 政府當局曾就新界東北新發展區規劃及研究向事務委員會匯報進展。事務委員會曾召開兩次特別會議，聽取團體及公眾人士的意見。委員就該計劃的目的、對當區農業發展和居民生活的影響，以及發展模式，表達了意見和關注。 \n 至於“起動九龍東”計劃，事務委員會支持政府就起動九龍東辦事處訂立較長遠的組織架構，以督導九龍東轉型為本港另一個核心商業區。委員察悉，在九龍東有超過500個經營文化及創意工作室的機構，有委員要求當局接觸在該區運作的藝術文化機構，評估九龍東轉型對該等機構的影響，以及協助它們繼續在當區運作。 \n 樓宇安全是事務委員會一向極為關注的事項。在本年度內，事務委員會曾與政府當局討論對違例建築工程採取的執法策略，委員特別關注當局在處理行政長官位於山頂的物業的僭建物，以及前行政長官候選人唐英年先生位於九龍塘的住宅的僭建物時，有否採取雙重標準。 \n 在招牌監管方面，事務委員會普遍歡迎政府當局建議引入一個監管制度，讓指定類別和大小的現存違例招牌，在經合資格人士進行檢查、加固及核證後，可繼續使用。委員促請當局加強人手及制訂清拆行動計劃，以就違例招牌採取更有效的執法行動。 \n 在文物保育方面，事務委員會聽取了政府的年度工作匯報，並且就保存在地盤發現的歷史遺蹟的政策進行討論。委員就有關設立“文物信託基金”的顧問研究表達意見，並要求當局加強就考古發現作出通報的機制。 \n 事務委員會亦在本年度與政府當局討論一名發展商出售酒店房間的個案及有關政策。委員關注當局如何處理房間買家可能以酒店房間作住宅用途的問題，以及這些買家可能並不完全瞭解他們成為房間業主之後的權利和義務。 \n 在工程建設方面，事務委員會繼續監察蓮塘／香園圍口岸的工程及啟德發展計劃的進展，支持當局進行元朗南房屋用地規劃研究、安達臣道石礦場及南丫石礦場未來土地用途規劃研究，並提出多項建議。 \n 有關事務委員會在其他方面的工作詳情，已載列於報告中，我在此不再詳細敍述。我謹此陳辭，多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_LWF_00020"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員會就“公務員及資助機構員工事務委員會2012-2013年度報告”向本會發言。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "我以公務員及資助機構員工事務委員會主席的身份，提交本年度的工作報告，並簡述數項重點工作。 \n 鑒於預期未來10年的退休公務員人數會大幅增加，而現時接近70%的在職首長級公務員年屆50至59歲，事務委員會深切關注到公務員的接任問題。部分委員建議政府當局考慮延遲公務員退休年齡。政府當局表示，已制訂多項措施，協助各部門盡早策劃接任人選及提供適當的培訓。公務員事務局現正進行研究，評估公務員的退休情況，並尋求方案解決長遠接任問題，該研究預期於2014年年初完成。 \n 事務委員會繼續密切跟進聘用非公務員合約僱員和使用中介公司僱員的情況，並聽取相關團體的意見。事務委員會察悉，在2012\n年期間，各部門共聘用一萬四千多名全職非公務員合約僱員，以及約有一千一百多名中介公司僱員在不同部門工作。委員促請政府當局制訂政策，進一步減少使用該等僱員，並把長期為政府服務的僱員轉聘為公務員。政府當局指出，鑒於部分部門的獨特運作需要，政府有必要聘用非公務員來配合公務員人手。公務員事務局會繼續與個別部門就非公務員的聘用事宜進行檢討，並在合適的情況下，以公務員職位取代非公務員的崗位。 \n 關於公務員薪酬方面，事務委員會察悉，根據2012年入職薪酬調查結果，大部分公務員職系的資歷組別的入職薪酬水平均緊貼市場薪酬。當局接納公務員薪俸及服務條件常務委員會的建議，各公務員職系的入職薪酬保持不變。 \n 就2013-2014年度公務員薪酬調整方面，事務委員會曾聽取相關公務員團體的意見，並就政府的薪酬調整方案及相關決策過程表達了多項關注和意見。事務委員會促請政府當局及早檢討現行薪酬趨勢調整機制，以及在檢討期間與各公務員團體保持緊密溝通。 \n 就為公務員及合資格人士提供醫療福利方面，事務委員會對於當局不把中醫藥納入公務員醫療福利的範圍內表示非常失望。有委員建議政府當局應考慮在衞生署轄下設立中醫診所，供公務員及合資格人士專用；又或制訂機制，發還使用中醫藥服務所涉及的費用。事務委員會通過一項議案，促請政府檢討不為公務員提供中醫藥服務的做法。政府當局表示會留意中醫診所日後的服務性質及模式的發展，再考慮是否把中醫藥納入公務員醫療福利範圍。 \n 事務委員會關注政府當局協助殘疾人士及少數族裔人士投考政府職位的措施。委員普遍認為，政府應採取積極措施，增加聘用此類人士。事務委員會察悉，根據公務員事務局發出的指引，如殘疾應徵者和其他健全應徵者同樣適合受聘，殘疾應徵者會獲得優先錄用的機會。此外，為讓政府當局能更有效提供公共服務予少數族裔社羣及促進種族共融，委員建議政府適當開放某些職系的中國語文能力要求，以增聘少數族裔人士為政府服務。 \n 主席，事務委員會的工作已在書面報告中詳細交代。我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_RI_00023"
    },
    {
      "title": "主席",
      "content": "林大輝議員會就“教育事務委員會2012-2013年度報告”向本會發言。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我以教育事務委員會(“事務委員會”)主席的身份，匯報事務委員會在2012-2013年度立法會會期的工作。由於書面報告已詳細載述事務委員會的工作，我以下會交代數項工作重點。 \n 首先，事務委員會極為關注中一學生人口下降，對教育界及教師團隊的發展及穩定性所帶來的影響。委員檢視了當局採取的針對性措施，並促請當局認真考慮業界所提的“3-2-1”方案，在未來3年逐年減派中一每班的學生人數，並與各持份者保持對話。有委員及團體更認為，當局應把握中一人口下降的契機，在中學推行小班教學。事務委員會其後以9票對4票通過議案，促請當局即時減少中學每班人數，並逐步推行中學小班教學。當局於去年11月下旬公布一項以地區及學校為本的逐年減派方案。事務委員會將繼續留意2013年的中一學位情況。 \n 另一項重點議題是免費幼稚園教育。委員廣泛聽取了超過130個團體代表的意見，並認同當局應盡早推行免費幼稚園教育。有委員擔心，當局藉成立委員會進行研究作為拖延手段。當局確認，提供切實可行的15年免費教育及更優質的幼稚園教育，是現屆政府的重點工作。若果免費幼稚園教育委員會在兩年的工作期間提出某些措施，當局會考慮以試驗方式推行。事務委員會將會密切監察有關工作的進度。 \n 事務委員會認同，優質教育有賴專業而穩定的教師團隊，故此非常關注現時不少教師均以有時限合約形式受聘，不屬常額編制。委員促請，當局正視教師在新學制及新高中課程下的沉重工作壓力，改善現時初中及高中的班級對教師比例。事務委員會亦通過議案，促請當局從速檢討如何改善教學人員編制，並向事務委員會匯報。 \n 有關高等教育方面，事務委員會高度關注自資專上界別的發展和規管。就自資專上課程激增及個別院校超收或濫收學生的情況，委員促請當局為自資界別設立獨立監察機構，並盡快落實大學教育資助委\n員會在2010年提出的建議，為整個專上界別設立單一質素保證機構。此外，委員要求當局正視資助專上學額不足的問題。事務委員會亦通過議案，促請當局大幅增加資助大學學額，並成立機制規管自資課程的質素和管治。 \n 針對教育用地的問題，事務委員會曾就當局將前香港專業教育學院李惠利分校校舍用地南部改劃作住宅用途一事，與相關政策局及香港浸會大學(“浸大”)進行討論。委員理解浸大擬在該地點發展中醫教學醫院的論據。雖然教育局表示，現行政策已滿足浸大對教學空間及宿位的需求，但委員認為教育局應以積極及前瞻性方式，爭取教育用地作長遠發展。事務委員會通過議案，反對當局改變有關用地的用途，並要求當局保留該用地作教育用途。委員察悉，是項改變土地用途建議正待城市規劃委員會審議。 \n 事務委員會截至7月初共舉行了18次會議，其中包括7次特別會議，聽取了320個代表團體就多項議題發表的意見。我藉此機會感謝眾多團體的積極參與，亦感謝各委員過去一年的支持。最後，我更多謝秘書處提供高效率和不遺餘力的協助。 \n 主席，我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_LTF_00026"
    },
    {
      "title": "主席",
      "content": "黃毓民議員會就“資訊科技及廣播事務委員會2012-2013年度報告”向本會發言。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我謹以資訊科技及廣播事務委員會主席的身份，提交事務委員會本年度的工作報告，並簡單介紹事務委員會的數項工作。 \n 事務委員會曾跟進香港數碼廣播有限公司(下稱“DBC”)停止廣播服務的事宜。考慮到在網上流傳據稱是DBC內部會議的聲音紀錄，有委員認為表面證據顯示，部分主要股東決定不再向DBC投資，是中央人民政府駐香港特別行政區聯絡辦公室政治干預的結果，因而導致DBC停播。部分其他委員認為，此事屬股東之間的糾紛，有關政治干\n預的傳言純屬揣測。有委員提出議案，要求立法會委任專責委員會，就DBC停播事宜展開調查。雖然事務委員會通過議案，但建議不獲內務委員會支持。事務委員會其後召開特別會議，聽取公眾的意見。因應公眾的要求，委員促請政府當局盡力協助DBC復播。事務委員會其後得悉，DBC已向通訊事務管理局申請轉讓股權並獲得批准，因而復播。 \n 事務委員會曾密切跟進本地免費電視節目牌照申請的進度，並與相關持份者的代表舉行會議。委員不滿政府當局基於行政會議的保密原則而未能提供詳情。事務委員會其後通過一項議案，強烈譴責政府漠視公眾的知情權和公眾利益，不合理地拖延發放免費電視牌照。委員一致促請行政長官會同行政會議盡快就申請作出最後決定。 \n 事務委員會亦曾舉行特別會議，跟進與香港電台(“港台”)編輯自主有關的事宜，並邀請團體及公眾就此議題表達意見。委員察悉，出席會議的大部分團體及個別人士均認為廣播處長鄧忍光曾干預港台的編輯自主，當中包括要求署理助理廣播處長施永遠執行“政治任務”。部分委員推測，施永遠拒絕執行政治任務，可能因而導致他不獲晉陞。部分其他委員則認為，有關指控並無確實證據支持。有委員提出議案，要求引用《立法會(權力及特權)條例》調查廣播處長鄧忍光在處理施永遠陞遷事宜中涉嫌干預港台編輯自主一事。雖然事務委員會通過議案，但建議不獲內務委員會支持。 \n 事務委員會亦討論現有3G流動服務頻率指配到期後有關1.9至2.2吉赫頻帶頻譜的安排。委員察悉，當局在進行第二次諮詢時，建議現有3G營辦商可保留有關頻帶內三分之二的原有3G頻譜，而當局可同時重新拍賣其餘三分之一的3G頻譜。事務委員會聽取相關持份者的意見後，認為當局應盡快委任獨立顧問，就上述方案對服務質素的影響進行詳細技術評估。當局表示現正跟進此事，並會向事務委員會報告評估結果。 \n 事務委員會曾跟進上網學習支援計劃的推行進度。委員要求政府當局進行“地區為本”的推廣工作，找出需要該計劃支援的家庭，並促請當局與有關推行機構商討如何提供更具成本效益的服務。當局表示會在2015年年初進行檢討，以考慮會否持續實施該計劃，當局亦承諾會向事務委員會提供相關資料及統計數字，以評估及瞭解低收入家庭學生上網學習的需要。 \n 最後，我藉此機會感謝各位委員對事務委員會工作的支持，並感謝秘書處的協助。 \n 主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_WYM_00029"
    },
    {
      "title": "主席",
      "content": "方剛議員會就“工商事務委員會2012-2013年度報告”向本會發言。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "方剛議員",
      "content": "主席，我謹以工商事務委員會主席身份，提交事務委員會本年度工作報告，並簡述過去1年的工作重點。 \n 中小型企業(“中小企”)是本港經濟基石。事務委員會檢討了各項有關中小企資助計劃和支援措施的落實情況。業界和事務委員會提出的多項建議，包括延長中小企融資擔保計劃下的特別優惠措施申請期、提高中小企市場推廣基金資助上限，以及延長出口信用保險局保單年費豁免等措施，均得以落實。委員促請當局與貸款機構探討下調中小企貸款利率，以減輕融資負擔，並參照業界意見和市場需要，進一步簡化申請程序，優化各項支援措施，為中小企提供適時支援。 \n 委員亦籲請當局善用10億元專項基金，協助香港企業透過升級轉型，發展品牌及拓展內地內銷。部分委員建議提升每家企業50萬元的累計資助上限，優先協助企業開拓內地二、三線城市的新市場，在內地開設更多“香港設計廊”和“店中店”，以及考慮於內地主要城市設立長期展銷中心，協助中小企建立品牌，推廣及銷售本港產品。事務委員會亦促請政府加強宣傳推廣，以及中小企的市場資訊和業務配對服務，組織更多高層次貿易代表團，前往內地、東盟、南美洲及非洲等新興市場，為中小企拓展商機。 \n 在與內地的經貿關係方面，委員促請當局在CEPA框架內，為香港服務業、創意文化產業及檢測認證業爭取更多市場開放措施，並積極向內地有關部門反映香港業界所遇到的困難，以及為在各省市落實CEPA出現較多問題的行業，提供重點協助。事務委員會支持提升駐\n內地香港經濟貿易辦事處(“經貿辦”)職能的一系列措施，包括設立新的經貿辦、增設入境事務組、加強政府對政府的合作，為在內地的港人港企提供適時協助。 \n 在發展創新科技方面，事務委員會促請政府當局進一步鞏固與內地的科研合作，提供支援創新科技持續發展所需的軟硬件，並加強官、產、學、研之間的合作，促進研發成果的商品化，以及鼓勵技術轉移，為本港帶來更大的社會及經濟效益。委員亦強調必需增強社會的創新文化，發展創新科技的人力資源，藉此加強香港的創新科技發展。應事務委員會要求，當局承諾全面檢討創新科技基金及其他資助計劃，並考慮擴大資助範圍至中小企的內部研發項目，以鼓勵私營機構增加科研投資，推動研發的成效。部分委員認為香港的研發開支偏低，並促請當局訂下時間表，落實行政長官在競選政綱中所作的承諾，把政府的研發投資比例，由佔本地生產總值的0.72%增加至0.8%。 \n 在發展香港專利制度方面，事務委員會促請當局盡快落實推行“原授專利”制度。當局承諾會制訂具體實施計劃，預計於2015年提出所需的立法修訂。委員建議當局逐步建立本港的自行實質審查能力，並培育草擬及處理專利申請的本地專門人才，以促進香港專利代理業務的發展。委員亦促請當局積極推動香港與內地及其他司法管轄區之間的專利互認，以利便專利申請。在發展知識產權貿易方面，委員亦歡迎成立由商務及經濟發展局局長領導的知識產權貿易工作小組，釐定整體策略及制訂適當支援框架，把香港發展成為知識產權貿易樞紐。 \n 在中藥研發及發展方面，委員尤其關注中成藥製造商在符合“生產質量管理規範”(下稱“GMP”)方面遇到的各種挑戰。委員認為中成藥界尚未就推行GMP規定準備就緒，建議當局不宜草率地強制推行GMP規定，並籲請政府提供支援，包括活化空置的工業大廈或考慮設立傳統中藥科技園，提供符合GMP標準的廠房設施，以協助本地中成藥界邁向合乎GMP規定。 \n 主席，事務委員會工作的詳情，已在書面報告中清楚交代。我謹此陳辭，多謝主席。",
      "sequence": 16,
      "bookmark": "SP_MB_VF_00032"
    },
    {
      "title": "主席",
      "content": "王國興議員會就“房屋事務委員會2012-2013年度報告”向本會發言。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "王國興議員",
      "content": "主席，我謹以房屋事務委員會(“事務委員會”)主席的身份，提交事務委員會2012-2013年度的工作報告，並簡述事務委員會數項重點工作。 \n 近年樓宇租金和價格顯著上升，令越來越多市民難以在市場上物色到他們負擔得來的合適單位。事務委員會曾討論行政長官於去年8月30日宣布用以加快資助房屋及私人樓宇供應的10項短、中期措施。關於增加房屋土地供應的措施，有委員認為，當局有必要告知市民未來數年的土地供應資料，以及可供發展的土地儲備情況，亦有委員要求當局針對發展商囤積土地及延遲推行發展的做法採取措施。 \n 其他委員提出的意見包括：當局應把更多政府土地用作興建公營房屋；重建舊公共屋邨；加快將“生地”發展為“熟地”；以及引入行政措施，加快把工業大廈和工業用地改作住宅用途等。 \n 就公屋的建設量而言，委員普遍認為當局有需要加快興建更多公屋，以期縮短輪候冊上超過20萬名申請人的平均輪候時間。雖然部分委員建議當局恢復推行租金管制，但亦有部分委員對採取激烈措施應對過熱的物業市場或恢復推行租金管制有所保留，認為會影響自由市場經濟。他們支持當局採取一些會令房屋需求減少的措施，例如放寬高齡津貼及綜合社會保障援助(“綜援”)受助人的居港規定，以鼓勵綜援長者受助人及退休人士遷往內地居住。 \n 就政府展開的長遠房屋策略檢討，事務委員會成立了對應的長遠房屋策略小組委員會(“小組委員會”)，研究增加房屋供應的方法，以切合社會上各個羣組的需要，並就長遠房屋策略作出建議。小組委員會至今已舉行了8次會議，並討論了11個課題。 \n 事務委員會在去年11月初曾討論容許白表買家購買居屋第二市場計劃下未繳付補價居屋單位的計劃。委員深切關注該計劃會令需求\n上升，刺激投機活動，令綠表買家也負擔不起第二市場的居屋單位。事務委員會當時通過議案，促請政府暫時擱置該計劃，並重新檢討，避免推高居屋二手市場價格。 \n 關於2012-2013年度至2016-2017年度的公營房屋建設計劃，委員察悉當局在該5年期內會合共興建約75 000個出租公屋單位。當局亦會提前完成兩個原屬下一個5年期的出租公屋項目，涉及3 400個單位，令出租公屋的供應量在2012-2013年度至2016-2017年度增加至79 000個單位。委員亦獲悉，當局會採用快速程序，把公營房屋的規劃和設計過程由3年縮短至1年，令公營房屋的建造周期加快完成。委員歡迎當局加快興建公屋單位，同時亦關注到當局是否已物色足夠土地，達致建屋目標。 \n 對於壓縮公營房屋項目的建設時間，委員雖然表示支持，但由於現時建造業人力資源短缺，委員強調當局必須確保不會降低對施工安全和樓宇質素的要求，亦不應因採用快速程序而使公眾諮詢過程受到影響。 \n 事務委員會關注香港房屋協會(“房協”)發展的筲箕灣混合計劃項目據報會在本年年底推售，而該項目的住宅單位售價將會十分高昂。對於房協以低價購入有關用地，並以市區重建為理由遷走受影響的居民，現在卻按十足市值出售及出租新單位，藉此賺取最高利潤，委員極為不滿。因此，委員要求當局檢討房協與市區重建局之間的合作模式及推行性質相若的市區重建項目的安排，以防止類似情況再次發生。委員又促請當局檢討房協在政府房屋政策中的角色和定位。 \n 事務委員會另一關注的課題是居住於“劏房”的低收入人士所面對的困境。部分委員批評，“劏房”普遍存在是由於當局為低收入人士提供的公營房屋不足所致，當局雖然深知與“劏房”有關的種種問題，但卻以“劏房”有其存在價值為理由而不加以取締。委員尤其不滿當局沒有備存“劏房”的統計數據。 \n 故此，事務委員會於本年1月通過議案，強烈要求當局盡快提供全港居住於“劏房”的住戶人數及單位數目，以重新檢討公營房屋的興建量，協助低收入居民盡快上樓，同時要求當局應長遠取締“劏房”，保障小業主權益。 \n\n 回應事務委員會的要求，當局其後委聘了獨立研究機構作出評估，並已經向事務委員會轄下的小組委員會提交了研究報告及匯報了調查結果。 \n 主席，事務委員會的其他工作重點已載錄於書面報告內。最後，我謹藉此機會感謝事務委員會各委員和秘書處各位同事在過去1年的支持。 \n 謝謝。",
      "sequence": 18,
      "bookmark": "SP_MB_WKH_00035"
    },
    {
      "title": "主席",
      "content": "陳婉嫻議員會就“福利事務委員會2012-2013年度報告”向本會發言。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我謹以福利事務委員會主席的身份，就事務委員會在2012-2013年度的工作，向立法會提交報告。 \n 事務委員會在本年度總共舉行了17次會議。由於事務委員會的工作已經詳細載述在報告中，我只會重點介紹事務委員會在數方面的工作。 \n 在福利規劃方面，委員察悉，政府當局不再採用“五年計劃”機制，而改為每年定時在地區層面、中央層面及各諮詢委員會就未來的福利發展及服務進行諮詢及規劃。 \n 委員認為，以往的機制可以讓委員定期檢討各項計劃，在規劃上較為靈活。他們深切關注到，社會福利服務欠缺有系統和全面的規劃。委員籲請政府當局因應福利服務的預期需求，制訂長遠計劃。為方便進行監察工作，委員要求政府當局每3個月向事務委員會匯報福利規劃的進展。 \n 委員亦察悉，政府當局已成立跨部門工作小組，負責檢討傷殘津貼。這個工作小組會跟進容許單肢傷殘人士申領傷殘津貼的課題及相\n關事宜。委員非常不滿工作小組沒有訂立工作時間表，並且促請工作小組在今年7月前完成工作及提出建議。事務委員會將會跟進此事。 \n 政府當局在財務委員會討論長者生活津貼的撥款建議的1星期前，才就有關的建議諮詢事務委員會，對於這個緊迫的時間安排，委員十分不滿。本人代表事務委員會，在有關的財務委員會會議上動議了一項議案，中止有關撥款建議的討論，令事務委員會有更多時間就該項建議進行商議。在該項議案獲得通過後，事務委員會隨即再舉行了兩次會議，聽取團體的意見，並且與政府當局會晤，就長者生活津貼的生效日期及申請人的入息和資產評估等課題進行討論。 \n 此外，事務委員會委任了兩個小組委員會，分別研究退休保障事宜及處理家庭暴力的策略和措施，一旦有研究政策事宜的小組委員會空額騰出，小組委員會便會立刻展開工作。 \n 主席，最後我謹藉此機會多謝委員過去1年參與事務委員會的工作，而且多謝秘書處在面對繁多工作下給予全力支持，亦多謝眾多民間團體前來立法會，在福利事務委員會的會議上就福利事務提出寶貴意見。多謝他們。",
      "sequence": 20,
      "bookmark": "SP_MB_CYH_00038"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員會就“環境事務委員會2012-2013年度報告”向本會發言。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我謹以環境事務委員會主席的身份，提交事務委員會2012-2013年度的工作報告，並簡述事務委員會數項重點工作。 \n 事務委員會在本年度討論了多項政府當局提出改善空氣質素的措施。對於當局建議斥資100億元淘汰歐盟IV期以前的柴油商業車輛，大部分委員均不滿在現時的建議下，較新型的柴油商業車輛退役可獲得的特惠補償金額，比舊款和造成較大污染的車輛退役可獲得的金額為高。委員尤其關注淘汰計劃對運輸業界，特別是對“單頭車車主”生計的影響，他們促請當局考慮為受影響的“單頭車車主”提供額外資助。部分委員亦建議採取分階段淘汰的做法，首先淘汰造成較大\n污染的歐盟II期以前車輛，在較後階段才淘汰歐盟III期車輛。其他委員則認為，為新登記的柴油商業車輛設定15年的退役期限可能太短。亦有委員促請當局採取措施，避免車商從淘汰計劃中謀取暴利。 \n 至於當局建議就一次過資助車主提早更換歐盟II期柴油商業車輛計劃增加1.2億元的財務承擔，事務委員會表示支持。此外，大部分委員亦支持當局建議以4億元，全數資助專營巴士公司為約1 400輛歐盟II期及III期專營巴士加裝催化器所需的資本開支，以期令整個專營巴士車隊的氮氧化物排放減少14%。不過，部分委員促請當局加強監管已加裝催化器的巴士的維修保養，以及就不當使用催化器及缺乏適當維修保養設定罰則。亦有委員要求當局確保專營巴士公司不會透過增加巴士票價，將加裝催化器所引致的額外營運成本轉嫁給乘客。 \n 船舶是本港可吸入懸浮粒子和氮氧化物的最大排放源，亦是繼發電廠後的二氧化硫第二大排放源，而遠洋輪船在泊岸時排放的廢氣，佔其在香港水域期間的總排放量約四成。因此，當局在去年9月推出為期3年的資助計劃，遠洋輪船如在香港水域停泊時轉用清潔燃料，可獲寬免一半港口設施及燈標費。委員關注該項自願性質的計劃的成效。他們認為，當局應進行立法，強制規定遠洋輪船須轉用較清潔燃料。不過，亦有委員強調，如果強制實施泊岸轉油的規定，應以區域為基礎進行，以及適用於珠江三角洲所有其他港口，否則本地物流業的競爭力會被削弱。當局最近已表示會建議強制實施遠洋輪船在香港水域泊岸轉油，並會在7月22日的事務委員會會議上徵詢委員的意見。 \n 當局曾徵詢事務委員會對提升本地船用輕柴油質素，以減少本地船舶廢氣排放的意見。雖然委員支持該項建議旨在保護環境的大原則，但有部分委員關注到，如果低硫柴油是本港唯一可用的船用燃料，燃料價格可能會上升。亦有委員建議政府當局在推行建議時應考慮資助渡輪營辦商，以免他們將增加的營運成本轉嫁給乘客。此外，有委員要求當局進行更多有關燃料效率和其他引擎型號的測試。事務委員會已安排在7月22日的會議上邀請公眾就當局的建議發表意見。 \n 對於當局稍後會引進新的空氣質素健康指數系統，取代現行的空氣污染指數系統，並向市民提供相關的健康忠告，委員表示歡迎。主席，我補充一句，其實這項法例已經在上星期獲得通過。 \n\n 在廢物管理方面，委員曾討論在本港推行都市固體廢物按量收費的建議，並通過了3項議案，分別要求：如果政府推行垃圾按量徵費，需要同時減少差餉，避免雙重徵費；政府需要採用分階段遞進式收費，並採用首階段免費政策；以及政府需要以“收入中立”的原則，將收費所得回贈予減廢有成效的用戶。 \n 事務委員會亦曾深入討論極富爭議性的擴建堆填區計劃，並就此舉行了公聽會。大部分委員深切關注新界東南堆填區擴建計劃對將軍澳的環境和居民健康造成的影響。他們批評，擴建堆填區的問題源自將軍澳的城市規劃不善，令住宅座落在堆填區附近，以及當局推行廢物管理策略進展欠佳所致，要將軍澳居民承擔後果並不公平。亦有委員批評，儘管新界東北堆填區和新界西堆填區擴建部分的規模比新界東南堆填區擴建部分大很多，但當局只顧推行措施減少新界東南堆填區對環境的滋擾，卻沒有在另外兩個堆填區推行類似措施，以照顧打鼓嶺和屯門居民的利益，委員對這情況表示不滿。最後，事務委員會通過議案，反對新界東南堆填區擴建計劃。 \n 事務委員會曾在本年4月前往南韓首爾進行職務訪問，就當地的廢物管理經驗進行考察，內容包括源頭減廢、資源回收和廢物處理設施。訪問團由12名事務委員會委員和5名非委員的議員組成。訪問團此行獲益良多，在訪問後，我們曾舉行展覽，向其他立法會議員及傳媒簡介該次訪問的成果，有關展覽其後亦開放給公眾人士參觀。 \n 事務委員會在本會期成立了一個小組委員會，研究有關空氣、噪音及光污染事宜，以期令公眾健康得到更佳保障。小組委員會至今已共舉行了9次會議。在其中3次會議，小組委員會邀請了各大學的學者就我們研究的課題分享其專家意見。我謹在此感謝各學者參與小組委員會的工作。 \n 主席，我亦藉此機會感謝事務委員會各委員和秘書處各位同事在過去1年的努力工作。多謝。",
      "sequence": 22,
      "bookmark": "SP_MB_CH_00041"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員會就“交通事務委員會2012-2013年度報告”向本會發言。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我以交通事務委員會(“事務委員會”)主席的身份，提交本年度的工作報告，並闡述數項重點工作。 \n 事務委員會在本年度繼續密切監察影響民生的公共交通票價問題。大眾關注的香港鐵路有限公司(“港鐵公司”)的票價調整機制檢討工作在本年度內完成，政府當局向事務委員會匯報了檢討的結果。事務委員會察悉，經改善的票價調整機制，會採用客觀並具透明度的新方法，來計算生產力因素的設定值、並為票價調整設下負擔能力上限。根據新的服務表現安排，港鐵公司會就嚴重服務延誤事故受到懲處，有關罰款會用於資助“即日第二程車費九折優惠”計劃。此外，港鐵公司將會設立一個根據公司每年的基本業務利潤而提供票價優惠的機制，並會推出多項新的月票計劃。 \n 委員對票價調整機制的檢討結果意見分歧。部分委員歡迎檢討的結果，因為建議方案已考慮到多項因素，例如將票價加幅限於家庭每月收入中位數相應期的變動幅度以下，以顧及市民的承擔能力；引入懲罰機制以確保服務表現；以及市民希望與港鐵公司分享利潤的訴求。然而，部分委員認為新措施過於溫和，未能造成預期的效果。部分委員促請政府當局及港鐵公司為經常乘搭港鐵的乘客提供較大幅度的折扣，並加大分享利潤機制的規模。 \n 就巴士票價方面，九龍巴士(一九三三)有限公司(“九巴”)在年度內申請加價，增幅為8.5%。委員普遍不滿九巴申請加價，並認為8.5%的建議增幅過高。有委員認為，若批准九巴的加價申請，必定會增加市民的財政負擔，並會導致其他公共交通服務紛紛調高票價。此外，有委員批評九巴使用財技呈列財政數據，以支持其加價申請。委員促請政府當局檢討專營巴士票價調整安排所採用的方程式，亦認為有需要重組巴士路線，善用資源，避免巴士加價。關於九巴的服務表現，委員亦建議政府當局應考慮突擊檢查巴士的班次，並公布有關結果。委員亦建議，巴士公司應使用資訊科技，在巴士站記錄巴士的到站時間，以便計算脫班率。事務委員會察悉，政府當局在徵詢事務委員會\n及交通諮詢委員會的意見後，行政長官會同行政會議於2013年2月19日決定批准九巴加價，票價整體平均加幅為4.9%。新票價於2013年3月17日起實施。批准的加幅比九巴所申請的加幅低逾40%。 \n 政府當局在年度內曾就市區、新界及大嶼山的士業界提出的加價申請諮詢事務委員會。鑒於各項經營成本上升及通脹，導致的士司機和車主的實質收入下跌，大部分委員支持的士加價的建議。部分委員非常關注炒賣的士牌照的問題，亦擔心的士加價可能會進一步助長的士牌照的炒賣活動，認為加價建議未必能惠及租車司機，因為車主可能因此增加的士車租，結果抵銷車費調整可能帶來的收入增長。部分委員認為，政府當局應引入的士分級制，並容許這類設備較佳的士收取較高的車資。他們並促請政府當局增設石油氣加氣站，以縮短輪候的時間。 \n 在本年度，政府當局曾就6條主要離島渡輪航線的中期檢討諮詢事務委員會。當局建議於下一個牌照期，即2014年年中至2017年年中，向6條主要離島渡輪航線提供特別協助措施，以維持渡輪服務的財務可行性及減輕票價加幅對乘客的負擔。委員察悉，政府當局建議將下一個牌照期特別協助措施的上限，由現時的1.15億元上調至1.91億元。事務委員會支持政府當局動用公帑提供特別協助措施，以保持渡輪服務財務穩健的政策。 \n 在道路交通管理方面，政府當局曾向事務委員會簡介改善過海隧道交通流量分布的建議方案，部分委員表示支持政府當局調低東隧收費，並同時調高紅隧收費，把車輛由紅隧分流至東隧的建議。然而，委員亦關注到建議措施的成效未能長久維持。政府當局解釋，在2017年前，建議措施將有效紓緩紅隧交通擠塞的情況，亦期望有關措施同樣有助紓緩紅隧和東隧附近非過海交通擠塞的情況。當局表示，在2017年中環灣仔繞道竣工後，過海隧道的交通情況會進一步得到改善。事務委員會又通過議案，促請政府研究興建第四條過海隧道或跨海大橋的可行性。 \n 主席，事務委員會的其他工作已在書面報告中詳細交代。我謹此陳辭。",
      "sequence": 24,
      "bookmark": "SP_MB_CKL_00044"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "李卓人議員",
      "content": "本會財務委員會於本年6月21日的會議上，批准向“關愛基金”(“基金”)額外注資150億元，主要用途包括援助未能受惠於財政預算案(“預算案”)的紓困措施的低收入人士(即俗稱“N無人士”)，預計有關的援助項目可在今年下半年推行。就此，政府可否告知本會： \n(一) 有關援助“N無人士”的項目的詳情(包括援助對象、援助金額及實施日期)為何； \n(二) 鑒於部分“N無人士”，包括居於工廠大廈的分間樓宇單位(俗稱“劏房”)及天台僭建物的低收入人士，未能受惠於基金去年推出的“為居住環境惡劣的低收入人士提供津貼”項目(“項目”)，當局會否考慮將他們納入新一輪援助項目的援助範圍；如會，詳情為何；如否，原因為何；及 \n(三) 會否考慮每年提供經常性撥款，使該等援助“N無人士”的項目以恆常措施方式推行；如會，詳情為何；如否，原因為何？",
      "sequence": 26,
      "bookmark": "SP_MB_LCY_00048"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，“關愛基金”(“基金”)在去年10月至今年4月推行項目，對一批低收入住戶提供一筆過的津貼。受惠人士必須沒有領取綜援，在香港不擁有物業，每月住戶入息和租金不超過指定限額，以及租住私人樓宇內的房間／小室、閣仔或床位，或租住民政事務總署轄下的“單身人士宿舍計劃”宿位，居於臨時房屋或是無家者。津貼額為1人住戶3,000元，2人住戶6,000元，3人或以上住戶則劃一為8,000元。這個項目成功接觸了俗稱的“N無人士”(即泛指無物業、無入住公屋、無領取綜援的低收入人士)，截至今年6月底，已惠及25 725個住戶(58 921人)，涉及津貼金額約1億4,995萬元。 \n 就李議員的質詢，我的答覆如下： \n(一) 基金正計劃於今年年底前再次推出項目，並將曾受惠於基金另一個項目(即“為租住私人樓宇的低收入長者提供津貼”項目)的長者納入為受惠對象。再推出的時候，計劃放寬對“環境惡劣居所”的定義，以涵蓋所有符合入息和租金限額及其他受惠資格的私人樓宇住戶。我們會將這項建議(包括受惠資格和援助金額等)提交扶貧委員會考慮和通過。 \n(二) 前基金督導委員會去年通過原項目的受惠對象，並不涵蓋租住工廠大廈單位的住戶，這是考慮到工廈單位並非設計作住宅用途，而政府決心要予以取締以保障居民安全。受惠資格配合政府取締以工廈作居所的政策，避免間接鼓勵市民入住不符合合法居住用途的居所。 \n 的確有意見認為，再次推出項目的受惠對象應涵蓋租住工廈單位的住戶，基金專責小組亦就此作出了討論。我們向扶貧委員會提交項目時會反映有關意見，供扶貧委員會考慮。 \n(三) 因應政府財政預算案的一系列短期紓困措施，基金推出這個項目，是向未能受惠於預算案紓困措施的所謂“N無人士”提供一筆過援助。政府無計劃將項目納入恆常資助和服務，但推行項目的經驗，將有助政府考慮更全面的扶貧安排。",
      "sequence": 27,
      "bookmark": "SP_PO_SHA_00049"
    },
    {
      "title": "李卓人議員",
      "content": "最新的統計數字顯示，未計算居住在工廈的人數前，現時有17萬人居住在“劏房”，但有關項目現在只幫助約58 000人，換言之，尚有十多萬人是沒有獲得政府幫助。為甚麼不能一併幫助這些“N無人士”？當然，局長會說當局正在改善，但他的主體答覆反映當局仍正在歧視居住在工廈的“劏房”戶。 \n 我想問局長政府的立場是怎樣？如果這次推行的新措施是要幫助“N無人士”，會否包括居住在工廈的“劏房”戶？當局之前的邏輯很有問題，因為是歧視他們。其實，現在無論是居住在“劏房”或工廈的人士，也可以領取綜援或申請公屋，為甚麼申請基金會有問題呢？當\n局為甚麼要“釘死”他們，歧視他們呢？這是非常不合理的。如果真要“釘”他們，不如禁止他們領取綜援好了。當然，我是反對這樣做，我覺得政府現時的措施是沒有理由的。 \n 所以，我想問政府，這次會否說清楚一點自己的立場是怎樣？我不是問局長委員會所持的立場。政府是否也覺得，應該幫助這羣居住在工廈“劏房”的“N無人士”？",
      "sequence": 28,
      "bookmark": "SP_MB_LCY_00050"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，這個項目在今年年底再推出時，會放寬對原本住房所下的定義。所以，我們預計將來會有六、七萬住戶受惠，總人數將達20萬人。 \n 至於現時居住在工廈“劏房”的人士會否包括作為受惠對象，正如我剛才作主體答覆時所說，基金的專責小組內的確有成員提到關注和同情這些現時居住在工廈“劏房”的人，但從政府的立場而言，居住在工廈“劏房”或分間房的住戶，無論在建築和消防安全，以至實際的通風、環境、照明等方面，均不符合法律所規定作為讓人居住的條件。基金的其中一個作用是補漏拾遺，希望以創新的方式關注有需要人士。我們希望扶貧委員會可以在兩者之間找出一個解決辦法。",
      "sequence": 29,
      "bookmark": "SP_PO_SHA_00051"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我先申報我是關愛基金專責小組的成員。 \n 局長剛才說工廈的“劏房”不合法，亦存在很多安全問題，但現時有十多萬人居住在工廈的“劏房”，這是無可質疑的事實，如果我們因為這樣而不幫助他們，那是有欠人情的。他們之所以居住在“劏房”，也是因為私樓租金昂貴，政府沒有興建足夠的公屋，加上多年前取消了租金管制的措施，以致現時逼於無奈要住工廈“劏房”。 \n 出現今天的現象，我想政府或多或少也要負部分責任。然而，政府今天卻倒果為因，說因為他們住在非法的地方，所以不能幫助他們。",
      "sequence": 30,
      "bookmark": "SP_MB_CKC_00052"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "張國柱議員",
      "content": "我要求局長以政府代表的身份，傳達我們今天的信息。我代表一些工廈“劏房”戶，懇求政府促請扶貧委員會的委員，體恤和酌情處理他們的要求。",
      "sequence": 32,
      "bookmark": "SP_MB_CKC_00054"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，基金專責小組的確已經反映了這項意見，表示有個別成員提出，基金推出項目時，是否同樣應該涵蓋現正居住在工廈的人士，向他們提供津貼？其他成員亦表達了一項強烈意見，便是政府的政策非常清晰，是要取締在工廈居住的住戶。如果向他們提供津貼，會否間接等於鼓勵這些人士在工廈居住呢？此外，政府的運作是受條例限制，如果我們接受這些居住在非法住所的人士提出申請，在處理過程中實際上也會遇到相當困難。",
      "sequence": 33,
      "bookmark": "SP_PO_SHA_00055"
    },
    {
      "title": "張國柱議員",
      "content": "主席，政府派發6,000元，也沒有說明居住在甚麼地方的“劏房”是不合法。局長剛才沒有回答，可否將這個實情向扶貧委員會轉達？",
      "sequence": 34,
      "bookmark": "SP_MB_CKC_00056"
    },
    {
      "title": "主席",
      "content": "局長，就議員提出的這項要求，你有否補充？",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "民政事務局局長",
      "content": "我在主體答覆中已說了，我們會如實向扶貧委員會反映這兩方面的意見。",
      "sequence": 36,
      "bookmark": "SP_PO_SHA_00058"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，局長拒絕向工廈“劏房”的租客提供任何支援，其實是“斬腳趾避沙蟲”，拒絕援助一些最苦困的人。政府可以作出技術調整，視給予他們的支援為生活補貼而非租金津貼，這樣，在法律上便可以迴避了資助他們非法佔用地方的問題。希望局長可以考慮。 \n 主席，我的補充質詢是有關已在實施，以及政府正在考慮調整的租金津貼。現時，這方面的開支每年涉及一億四千多萬元，基金會否具體考慮將項目的時限定為3年或5年，好讓居住在“劏房”的市民能比較安心和有信心，知道在未來數年也會獲得資助？政府也很清楚知道，“劏房”問題不會在這三、五年內有具體改善。鑒於150億元足夠3至5年使用，局長會否考慮把項目具體時限定為3至5年呢？",
      "sequence": 37,
      "bookmark": "SP_MB_CWY_00059"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，項目並非租金津貼。基金和扶貧委員會背後的理念是接觸所謂的“N無人士”，今年和去年的預算案推出了一些紓困措施，但該等措施若非跟電錶掛鈎，便是只惠及公屋住戶或領取綜援人士。為了實際上能接觸一些既沒有領取綜援，又沒有獨立電錶或並非入住公屋的低收入、貧困人士，即所謂的“N無人士”，而他們未能受惠於預算案的紓困措施，基金便考慮到推出項目，向他們發放一次過的津貼。由於這並非一項恆常措施，只是因應預算案的紓困措施而引起，所以，政府沒有計劃連續3年或5年發放這項津貼。",
      "sequence": 38,
      "bookmark": "SP_PO_SHA_00060"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，局長這樣說，更證明了不向工廈“劏房”戶提供津貼的做法是錯的。第一，此舉是為了扶貧，應該是“認人不認屋”，只要是貧困或屬於“N無”，便應該給予他們津貼，而不是因為他們居住在甚麼房屋才給予津貼。那些居住在高樓大廈或豪宅，不是“N無”的人不應獲得津貼，但並非因為他們居住在私樓的“劏房”才向他們提供津貼，居住在工廈“劏房”的便沒有。",
      "sequence": 39,
      "bookmark": "SP_MB_FKK_00061"
    },
    {
      "title": "主席",
      "content": "馮議員，請不要發表議論，提出補充質詢。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我並非發表議論。我只是先點出局長的矛盾，然後才提出補充質詢。",
      "sequence": 41,
      "bookmark": "SP_MB_FKK_00063"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "馮檢基議員",
      "content": "至於另外的相同政策，政府卻是有實施的。天台屋要取締，因為是非法、是僭建。以前，木屋也列作僭建，但住戶也能領取綜援和所有政府福利。在傳統上，政府在扶貧方面的措施是“認人不認屋”，但現在則是“認屋不認人”。",
      "sequence": 43,
      "bookmark": "SP_MB_FKK_00065"
    },
    {
      "title": "主席",
      "content": "馮議員，請不要再發表議論。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "馮檢基議員",
      "content": "我想問局長是否知道這項政策的基本問題何在？那便是沒有做到他主體答覆的第一句，即沒有為居住環境惡劣的低收入人士提供津貼。我的補充質詢是，政府是否違反了這個目標呢？",
      "sequence": 45,
      "bookmark": "SP_MB_FKK_00067"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，如果是私樓的天台屋，是會列入這個津貼項目...... \n(馮檢基議員站起來插言)",
      "sequence": 46,
      "bookmark": "SP_PO_SHA_00068"
    },
    {
      "title": "主席",
      "content": "馮議員，請坐下，不要打斷局長發言。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "民政事務局局長",
      "content": "我們不能一概而論，指全部私人樓宇的天台屋都是僭建，我們尚未能下這結論。然而，如果是工廈的“劏房”或工廈的天台屋，從政府和法律角度而言，則是不合法的。 \n 我一開始已指出，基金專責小組討論時，基金成員對於居住在工廈的人士表示關心和同情，的確有成員提出應否將他們列為受惠對象。然而，其他成員指出實際上存在困難，因為我們現時視在工廈居住為非法情況。如果政府處理這些非法情況，法律上會有很大限制，難於運作。所以，我開始時提到，希望扶貧委員會能找出較富創意的做法，一方面能表達對這些人士的關心，另一方面亦能解決受法律限制的問題，又或是如果項目不能處理這批居住在工廈的相對貧困人士，能否提出其他項目協助他們？",
      "sequence": 48,
      "bookmark": "SP_PO_SHA_00070"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "馮檢基議員",
      "content": "局長沒有回答我的補充質詢。局長不向居住在工廈的人提供津貼，便是未能做到他主體答覆的第一句，“為居住環境惡劣的低收入人士提供津貼”。局長在回答議員的補充質詢時也說，這並非租金津貼，所以，跟是否租住不合法的地方無關。",
      "sequence": 50,
      "bookmark": "SP_MB_FKK_00072"
    },
    {
      "title": "主席",
      "content": "馮議員，請不要再發表議論。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，局長沒有回答我補充質詢的這部分。",
      "sequence": 52,
      "bookmark": "SP_MB_FKK_00074"
    },
    {
      "title": "主席",
      "content": "馮議員，局長已經作答，只是你不同意他的觀點。請你在其他場合跟進。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "陳婉嫻議員",
      "content": "“政不通，人不和”，我認為這個問題涉及政府部門與部門之間的矛盾。就局長剛才所說，我想向他提出一項問題。“林鄭”說“劏房”有存在價值  這是她說的，但局長現在卻說“劏房”非法。既然司長說有存在價值，基金為甚麼不一併向這羣人提供津貼呢？局長回答說是由於存在法律問題。那麼，局長，你有否考慮如何能夠推出一些措施，幫助這羣也值得大家幫助，亦是CY在施政報告中說是很貧窮，居住在惡劣房屋的人？局長只說這是不可行，但我認為如果“政要通”，便必須打通局與局之間、司與局之間的脈搏。",
      "sequence": 54,
      "bookmark": "SP_MB_CYH_00076"
    },
    {
      "title": "主席",
      "content": "陳議員，你是否已提出了補充質詢？",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我想問局長，面對這些歪曲的、令政府施政“不通”的道理，他是否有魄力，透過他的努力作出改善？局長會否不止寫信給基金，而是直接陳述這些內容，令施政更“通”呢？",
      "sequence": 56,
      "bookmark": "SP_MB_CYH_00078"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我相信陳議員混淆了兩個概念。實際上，基金去年推出的項目，已經是要向居住在私人樓宇的“劏房”戶提供津貼，我們當時是說，對象是居住在一個單位內再分間的房間的住戶，實際上亦是指“劏房”戶。在今年年底再推出項目時，亦會包括向這大批私人住宅樓宇的“劏房”戶提供津貼。至於我們無法解決的問題，也就是法律不容許我們做的，便是向居住在工廈內的人提供津貼，因為工廈的用途是辦工業，根據香港法例，工廈不是供人居住的，所以他們不符合資格。政府的政策是，知道有人居住在工廈，便會採取取締政策，這造成了限制，以致我們無法向他們提供援助。",
      "sequence": 57,
      "bookmark": "SP_PO_SHA_00079"
    },
    {
      "title": "潘兆平議員",
      "content": "當局已向基金注入150億元。我想問局長，政府會否考慮在基金開展一個項目，為正在輪候公屋的非綜援人士提供租金津貼，以彌補私人樓宇租金與公屋租金的差別，紓緩他們的生活壓力？",
      "sequence": 58,
      "bookmark": "SP_MB_PSP_00080"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我們現在推出的項目，會讓正在輪候公屋但未能入住的人受惠，項目的對象其實涵蓋了部分人。然而，如果要向所有輪候公屋的人士提供租金津貼，便會變成另一個新項目，需要提交扶貧委員會研究。",
      "sequence": 59,
      "bookmark": "SP_PO_SHA_00081"
    },
    {
      "title": "蔣麗芸議員",
      "content": "剛才聽到議員提及一些正在工廈居住的人，令我覺得真的應該再行研究。 \n 在新財政年度，政府向基金注入一百多億元，我今天想提出的補充質詢是，當局會否考慮幫助地區內有聽障問題的人，特別是小朋友，購置助聽器？此外，區內的殘疾人士告訴我，他們的義肢原來每年需要維修和調校，費用並不便宜，我想問局長，會否幫助這些有需要的朋友呢？",
      "sequence": 60,
      "bookmark": "SP_MB_CLW_00082"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，到目前為止，基金已推行了19個項目。基金完全是採取開放的態度，在聽取了社會各方面人士提出的建議後才推出該等項目。由於基金的目的是要向未能受惠於現時社會福利安全網的人士提供支持和援助，所以蔣議員提出的兩項建議，我認為扶貧委員會以至屬下的基金專責小組，也會樂於考慮。",
      "sequence": 61,
      "bookmark": "SP_PO_SHA_00083"
    },
    {
      "title": "田北辰議員",
      "content": "主席，不好意思，我以為你不會叫喚我提問的了。首先，我申報我是基金專責小組成員。對於項目不能伸展至工廈住戶，政府提出了兩個原因：第一，政府決心予以取締：第二，此舉會鼓勵市民入住不合法的居所。就第一個原因而言，即要予以取締，現在的情況是連工廈“劏房”的數字也未有，取締方案更不知道需時多久才能制訂，但現在是連私人“劏房”也不足夠，如何取締工廈“劏房”呢？他們是無法繳付租金，所以，我不認為政府短期內能提出取締方案。 \n 至於第二個原因，如果說向他們提供津貼會鼓勵他們入住不合法的居所，局長是沒有看過那些環境有多淒慘，選擇入住工廈“劏房”幾乎是他們要露宿前的最後一着。如果能多付1元租金，他們是不會住在那些地方的。",
      "sequence": 62,
      "bookmark": "SP_MB_MT_00084"
    },
    {
      "title": "主席",
      "content": "田議員，現在並非辯論，請提出補充質詢。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "田北辰議員",
      "content": "這是我的前設。既然如此，為甚麼政府不在推出全面取締工廈“劏房”的政策前，考慮暫時也給予他們津貼？這是“關愛基金”，不是“鼓勵基金”，政府不用擔憂......",
      "sequence": 64,
      "bookmark": "SP_MB_MT_00086"
    },
    {
      "title": "主席",
      "content": "田議員，你已經提出了補充質詢，請坐下。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，田議員在基金專責小組曾提出這項意見，他也清楚其他成員的顧慮。我可以告訴田議員，他說那些人選擇在工廈“劏房”居住，幾乎是他們露宿前的最後一步，基金推出項目，目的便是向真正露宿的人士，即無家者提供津貼，派發這筆款項，因為露宿並非違法；即使居住在臨時庇護中心的人，我們也會向他們派發這筆錢，但很遺憾，居住在工廈“劏房”的人由於違反了有關條例的規定，我們無法派這筆錢給他們。或許田議員可以再向扶貧委員會提出好的意見，讓我們能解決這個問題。 \n(田北辰議員站起來想追問民政事務局局長)",
      "sequence": 66,
      "bookmark": "SP_PO_SHA_00088"
    },
    {
      "title": "主席",
      "content": "田議員，我不能讓你再追問，因為本會就這項質詢已用了超過24分鐘。第二項質詢。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "王國興議員",
      "content": "主席，3天後的7月20日，是李小龍先生辭世40周年。有市民向本人反映，李小龍先生是世界知名的武術家、導演及演員，一直受到公眾的尊崇，而公眾對成立李小龍紀念館亦期望甚殷。雖然康樂及文化事務署(“康文署”)今年亦會舉辦大型展覽以紀念李先生，但公眾最希望李先生位於九龍塘的故居(下稱“李小龍故居”)可以早日改建為永久的紀念館。就此，政府可否告知本會： \n(一) 有否評估把李小龍故居改建為永久紀念館將會帶來的社會價值和作用，以及公眾對此建議實現的期望；若有，結論為何；若否，原因為何； \n(二) 儘管當局已於兩年前宣布暫時擱置與李小龍故居的業主洽談，把該處所改建為李小龍紀念館的事宜，但鑒於有報道指出，該名業主仍熱衷於捐贈該物業，並希望李小龍紀念館早日落成，當局會否再積極考慮各種可行辦法，以落實把李小龍故居改建為李小龍紀念館的建議；及 \n(三) 鑒於不少市民認為李小龍先生是香港的象徵，政府在今年舉辦紀念活動後，還將以甚麼形式、內容及載體傳承李先生所代表的香港精神；若未有具體方案，會否積極研究並提出建議？",
      "sequence": 68,
      "bookmark": "SP_MB_WKH_00091"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，已故影星李小龍先生享譽國際，對功夫文化和電影表演藝術的發展貢獻良多，不少中外人士都對他的生平事蹟深感興趣。在2008年至2010年期間，政府曾與位於九龍塘李小龍故居的業主商討復修故居作為紀念館，可惜經過多番商討，政府仍未能在復修規模方面與故居業主達成共識。雙方最後認為在香港文化博物館設置有關李小龍的專題展覽，是表達對李小龍先生尊敬及懷念的理想方法。有關展覽將於本年7月20日起開放予市民和旅客參觀，為期5年。 \n 就質詢的3部分，我們的答覆如下： \n(一)及(二) \n 位於九龍塘李小龍故居的業主於2008年7月向商務及經濟發展局表示，有意捐出故居復修為李小龍紀念館之用。香港旅遊發展局和相關部門初步研究和評估有關復修故居的建議後，認為倘若建議能夠落實，會為本港增加一個新景點，政府因此同意就復修故居與業主商討。業主提出的建議大綱，包括要求更改故居所在地段的土地用途，並增建3層地庫，其中1層須專供作該業主的慈善基金會紀念堂之用，希望將故居原本約5 000平方呎的樓面面積，大幅擴展至3萬平方呎。相關部門經初步研究該建議後，認為有關建議對九龍塘區的土地用途及規劃限制等方面，可能會帶來長遠影響。 \n\n 在2008年至2010年期間，商務及經濟發展局多次與故居業主商討故居的復修規模，但經過兩年多的不斷努力，政府仍未能與故居業主達成共識，當中關鍵是政府不能同意故居業主在該處增建3層地庫，以及大幅擴展樓面面積的建議。有鑒於此，雙方於2010年年底認為不應在復修故居建議上再作糾纏，雙方亦認為在香港文化博物館設置李小龍專題展覽，是表達對李小龍先生尊敬及懷念的另一個理想方法。由於雙方在復修故居規模的意見分歧很大，我們沒有計劃與故居業主就復修故居再作洽談，業主其後亦沒有再就此事正式與我們接觸。 \n(三) 今年7月20日正值李小龍先生辭世40周年，特區政府將舉辦的大型紀念活動，重點為康文署在香港文化博物館舉辦的“武․藝․人生  李小龍”展覽。該展覽展出共超過600件李小龍的珍貴文物，並從個人、電影、武術及文化現象等多方面，回顧李小龍先生傳奇的人生。展覽會安排在7月20日這個特別日子正式開放予公眾參觀，展期為5年。 \n 此外，為配合展覽及讓市民更透徹瞭解李小龍這位傳奇人物，香港電影工作者總會製作了一套片長約75分鐘的《李小龍風采一生》紀錄片，在文化博物館放映。該紀錄片內容非常豐富，綜述李小龍先生一生的故事，當中輯錄不少珍貴的電影片段，包括他兒時和成年時期於港、美兩地拍攝的電影、日常的家庭錄影等，亦訪問了一些與李小龍關係密切的人物，包括家人、電影工作夥伴、朋友和武術界人士等，是一套製作認真而極為珍貴的紀錄片。 \n 配合“武․藝․人生  李小龍”展覽的5年展期，康文署將分期推出配合展覽的不同類型和主題的教育及推廣活動，並舉辦多元化的特備節目，包括講座、分享會和互動示範等，從多角度探討李小龍的事業、人生及成就。 \n 康文署轄下的香港電影資料館亦會配合展覽，在5年的展覽期間，籌劃相關的放映節目。資料館將於今年9月、10月籌劃李小龍少年時期電影及選映新沖印拷貝的“猛龍過江”的放映節目。",
      "sequence": 69,
      "bookmark": "SP_PO_SCED_00092"
    },
    {
      "title": "王國興議員",
      "content": "主席，局長的主體答覆第(一)及(二)部分完全沒有答覆我所提質詢的焦點，就是當局可否再積極考慮各種可行方案，以期在李小龍故居興建紀念館。對於這問題，上屆政府甚麼也做不到，例如新光戲院亦救不了，但最後“CY”出手便挽救成功。 \n 因此，我想問當局，現屆政府可否重新考慮在李小龍故居成立紀念館這項建議，讓公眾的期望得以實現？請問可否再想辦法呢？例如，政府會否把當中的問題再次提交事務委員會討論，並邀請李小龍故居的業主到立法會與大家再次磋商呢？我這樣建議是因為局長剛才在主體答覆第(一)及(二)部分所交代的資料，是從來沒有公開向立法會作交代的。所以，我想問局長，本屆政府可否重新考慮各種可行方案，以建立李小龍紀念館呢？",
      "sequence": 70,
      "bookmark": "SP_MB_WKH_00093"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？商務及經濟發展局局長，請作答。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就着這件事，商務及經濟發展局在2008年至2010年期間，曾經透過前兩任的局長與李小龍故居的業主多番接觸，雖然我們相當希望能完成這事，而我本身亦是一名李小龍迷，但我們亦要尊重李小龍故居業主的要求，特別是他堅持要在該故居增設3層地庫，其中一層用作業主的慈善基金會紀念堂。 \n 再者，這物業的樓面面積，其實現時已達地面最高地積比率的上限。所以，如果業主堅持要把樓面面積由原本的5 000平方呎增加至3萬平方呎，當中有很多因素是當局必須考慮的，特別是擴展樓面面積會影響當區的分區計劃大綱圖所容許的最高地積比例上限，亦會在例如密度、高度和土地用途等方面影響其他發展，破壞該區的發展特色和完整性。 \n 我們要仔細地考慮，不希望造成一個不良先例，因此在審批這件事情時，必須考慮會否導致區內其他配套設施，例如交通、運輸和公用設施，不足以應付相關的新增要求。事實上，我們與業主接觸時，是相當希望可以既達到共識，亦能夠符合地區規劃的需要。相信王議員亦留意到，我們以往曾舉辦“李小龍故居概念設計比賽”，優勝作品建議增建一層地庫，亦能充分達到業主希望在這座物業設置展覽館、電影放映室、武術館和圖書館等要求。就着可行的建議方案，我們已經與故居的業主盡量討論，但很可惜，最終亦未能達到共識。因此，\n我們很高興文化博物館能夠舉辦一個展覽，並成功籌募超過600件文物作展出之用，以供市民參觀和紀念這位香港的傳奇人物。",
      "sequence": 72,
      "bookmark": "SP_PO_SCED_00095"
    },
    {
      "title": "主席",
      "content": "王議員，你有甚麼問題？",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "王國興議員",
      "content": "主席，局長沒有回答會否在研究後再提交事務委員會討論，並且邀請業主一起商討。他沒有回答這項補充質詢。",
      "sequence": 74,
      "bookmark": "SP_MB_WKH_00097"
    },
    {
      "title": "主席",
      "content": "局長，請就會否再提交事務委員會和邀請業主參與討論簡單作答。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才在主體答覆中已經提到，李小龍故居的業主有這樣的堅持，而我們是未能做到業主提出的要求。所以，在李小龍故居興建紀念館一事，在現階段未能再有進展。",
      "sequence": 76,
      "bookmark": "SP_PO_SCED_00099"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，事實上，業界對於這個議題是頗為關心的，電影或電視界的朋友也很關心，均希望能夠成立李小龍紀念館，而通常設立紀念館最理想的地方，當然是與當事人有直接關係的土地或地方。 \n 我想跟進的是，當局與業主之間的討論出現困難，最關鍵的因素究竟是甚麼，是業主說要繼續由他營辦紀念館，還是他希望由政府或其他方面的團體來營運呢？我相信兩者是有分別的，政府可否說清楚一點呢？假如業主的想法是以私人方式營運紀念館，這根本是他現時也可以做到的，政府只需要在其他方面協調一下，例如在交通安排或其他規劃上加以協調，其實是可以做到的。請問局長，當局有否探討這些可行性呢？例如以一個臨時建築作為擴建部分，或申請一個臨時牌照，這又能否做到呢？希望政府可以回應一下。",
      "sequence": 77,
      "bookmark": "SP_MB_MFK_00100"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我在主體答覆中已很清楚解釋，我們未能符合這位業主的要求，最重要的關鍵包括他要增建3層地庫，把樓面面積由5 000平方呎增加至3萬平方呎，以及其中一層必須作這位\n業主的慈善基金會紀念堂之用。此外，業主亦要求在完成復修工程後，故居日後的管理工作須交由政府負責。",
      "sequence": 78,
      "bookmark": "SP_PO_SCED_00101"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，鑒於政府將會舉辦大型的李小龍紀念展覽，展期長達5年，請問政府有否評估這展覽對旅遊業的影響，以及可以吸引多少海外遊客入場參觀呢？",
      "sequence": 79,
      "bookmark": "SP_MB_YSW_00102"
    },
    {
      "title": "民政事務局局長",
      "content": "這個展覽由康文署舉辦，而根據康文署過往的經驗，這類大型展覽在舉行的首兩年，參觀人次可以超過130萬，相信當中亦包括相當數量的海外遊客。",
      "sequence": 80,
      "bookmark": "SP_PO_SHA_00103"
    },
    {
      "title": "主席︰姚議員，你有甚麼問題？",
      "content": "",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "姚思榮議員",
      "content": "局長沒有答覆我的補充質詢，因為我問他有否評估這個展覽對旅遊業的影響，以及會吸引多少海外遊客入場參觀，但他只回答了整體參觀人次，卻沒有答覆有關評估方面的補充質詢。",
      "sequence": 82,
      "bookmark": "SP_MB_YSW_00105"
    },
    {
      "title": "主席︰哪位局長補充？商務及經濟發展局局長，請補充。",
      "content": "",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我們難以進行議員所指的統計。正如曾局長剛才亦提到，由於是首次舉辦這類型展覽，並無以往的先例可供我們作為依據，但根據我們的估計，在首兩年一般會有134萬的參觀人次，其後每年大概有40萬人參觀，而旅遊發展局亦會在海外推介及宣傳。然而，我認為不大可能有旅客來港是專門為了參觀李小龍展覽的，但整體來說，我相信這展覽一定會帶動旅遊業發展。",
      "sequence": 84,
      "bookmark": "SP_PO_SCED_00107"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我的朋友也很關心李小龍紀念館的成立，特別是曾任市政局議員的林文輝等人，他們一直與民間推動，希望政府在香港的地方成立李小龍紀念館，原因是李小龍在國際知名，很多人也想參觀他的物品。無論是對一些李小龍影迷而言，或對香港旅遊的發展而言，成立李小龍紀念館也是好的。 \n 我個人也曾經參與討論，我亦贊同局長剛才所說，要同意業主提出的一些意見，實際上是較困難的。不過，我覺得這些意見可以留待社會討論，如果社會接受業主提出的條件......當然，對於業主要求加建一層地庫用作展出其他展品，以及有關的業權是如何安排，都是我不知道的......",
      "sequence": 85,
      "bookmark": "SP_MB_CYH_00108"
    },
    {
      "title": "主席︰請提出補充質詢。",
      "content": "",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我要先解釋這一點，然後才建議政府不如考慮一下，既然有這麼多人也希望成立李小龍紀念館，而荷里活廣場對面的大磡村是以拍攝電影聞名的，現時政府亦準備把那裏規劃為一個較具文化創意(包括電影界)的地方，政府可考慮在大磡村的7.2公頃土地上設立李小龍紀念館，以當年電影界的一個重點作為該處的中心。我認為這既對當區有影響，亦可能對我們將來發展類似小型荷里活這樣的重要地點很有幫助。請問局長有否這樣的構思呢？",
      "sequence": 87,
      "bookmark": "SP_MB_CYH_00110"
    },
    {
      "title": "主席︰陳議員，請坐下。哪位局長作答？商務及經濟發展局局長，請作答。",
      "content": "",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，很感謝陳議員的意見。我過往曾與陳議員一起前往大磡村視察當地的現場環境，亦看到很多創意產業的企業已凝聚在九龍東附近的大磡村。 \n 有關鑽石山綜合發展區的土地用途規劃方面，我們瞭解規劃署已經在今年年初諮詢了黃大仙區區議會和區內居民，並且會在規劃過程中考慮所收到的建議和意見。如果未來有關綜合發展的討論牽涉到我們的政策範疇，我們當然會從很多角度來審視相關的建議，包括陳議員剛才所提的意見，即在該處設立李小龍紀念館的事宜。 \n 我亦想補充有關李小龍故居擴建的其中一層，這並非用作展出其他展品，而是業主要求以此作為其慈善基金會的紀念堂之用。",
      "sequence": 89,
      "bookmark": "SP_PO_SCED_00112"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，全港各處當然也可以用作展覽文物，正如香港博物館也可以舉辦展覽，但故居只有一處。在本星期六，正好有一羣熱\n心人士為一條所謂“李小龍事蹟紀念徑”舉辦開幕儀式，展示李小龍曾就讀甚麼學校、做過甚麼事情等，即使只有一張相片、一個名牌也要展出，而這些正是事蹟紀念徑的重要性所在。 \n 主席，如果說要做一件事，是一定有辦法做到的；如果說不做，也會有理由。所以，如果我們為了設立紀念館而刻意把土地挖深一點，其實也是有辦法的；但如果要把問題推卸在交通及其他方面，這當然也是可以的。看到這事又再次被“炒熱”，我希望局長能再次回答，會否再考慮一下這個問題呢？",
      "sequence": 90,
      "bookmark": "SP_MB_PT_00113"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，關於李小龍故居業主所提出的要求，我們認為所涉及的困難根本是我們在現階段未能克服的。我們希望，如果業主再與我們討論時，不再堅持這些要求，包括我剛才所指的該業主的慈善基金會紀念堂，以及不再要求增加這麼多樓面面積等，因為這對該區的整體規劃是很重要的，要整體作考慮。 \n 至於謝議員剛才提到“李小龍事蹟紀念徑”，我們在這方面也有配合。這個民間組織是“李小龍會”，該會在2012年6月獲得香港電影發展基金批准撥款104萬元，推行“李小龍事蹟紀念徑”項目。所以，我們與民間機構是有充分的配合，以表揚李小龍先生這位傳奇人物的事蹟。",
      "sequence": 91,
      "bookmark": "SP_PO_SCED_00114"
    },
    {
      "title": "王國興議員",
      "content": "主席，我感謝你讓我再提出補充質詢。曾局長和蘇局長在上屆政府出任局長的時候，他們均判定新光戲院不能保留，是一定要清拆的，幸好“CY”其後出手，從中斡旋，大業主減租一半，新光戲院才得以續命。同樣，上屆政府亦無法解決在李小龍故居建立紀念館的問題，因此我現在提出的補充質詢是，就着這個兩位局長也解決不到的問題，基於新光戲院的前例，他們可否向特首梁振英匯報這件事，請他出手，再看看有否斡旋的方法？",
      "sequence": 92,
      "bookmark": "SP_MB_WKH_00115"
    },
    {
      "title": "主席︰哪位局長作答？商務及經濟發展局局長，請作答。",
      "content": "",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "商務及經濟發展局局長︰主席，我剛才已很清楚地解釋了政府的立場，我再沒有補充。",
      "content": "",
      "sequence": 94,
      "bookmark": "SP_PO_SCED_00117"
    },
    {
      "title": "主席︰本會就這項質詢已用了超過22分30秒。第三項質詢。",
      "content": "",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，關於未來數年專上課程的畢業生人數及他們的就業前景，政府可否告知本會： \n(一) 當局預計由2015年至2018年，每年的資助及自資的學士學位課程及副學位課程的畢業生人數分別為何，並按他們的主修科目列出分項數字； \n(二) 當局預計由2015年至2018年，每年供專上課程畢業生投考的職位總數及分類數目；有否評估該等職位的總數及分類數目與求職人數會否匹配；及 \n(三) 鑒於去年有兩批分別屬新舊高中學制的中學畢業生，入讀法學士學位課程並將會同年畢業，當局有否評估此情況對他們畢業後入讀法學專業證書課程，繼而覓得實習律師職位或成為見習大律師，以至從事法律專業的機會有何影響？",
      "sequence": 96,
      "bookmark": "SP_MB_RI_00120"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的質詢。 \n(一) 專上院校現時提供不同專業和學術範疇的學士學位或副學位(包括副學士學位和高級文憑)及其他培訓課程，讓學生有機會可按自己的興趣、志向及能力，選擇合適的升學或就業途徑。 \n 在學士學位課程方面，公帑資助界別整體而言，由2015年約17 800人增至2018年約19 000人。在自資全日制及銜接學士學位課程，收生人數分別為7 886人及6 560人，即合共14 446。 \n 在今天提交的文件的附件上，議員也會看到整體的數據。副學位課程的整體收生人數是39 180人，學士學位課程整\n體的收生人數是33 446人，這是大前提。不過，我要強調一點，上述主要是收生的人數，直到2015年至2018年，他們畢業時的數字才能作準，其間可能有學生退學、停學或延遲科目等。第二，即使他們畢業後，特別是副學位的部分，有不少畢業生會繼續進修，所以考慮他們的就業時，我們會考慮這數項數字。 \n(二) 我想指出，政府經常進行人力資源推算，宏觀地評估未來本地人力供求的趨勢，以及不同教育程度的本地人力資源狀況。勞工及福利局去年公布以2010年為基準年的“2018年人力資源推算”顯示，到2018年的整體人力資源或會出現輕微短缺，預計擁有“學士及以上教育”程度的人力供求大致平衡，但“高中、技工、技術員及副學位”羣組方面可能會出現約22 000人的短缺。有關推算並不包括在推算期內的逐年變化估算。 \n 至於個別行業的供求狀況，涉及多個變數，包括畢業生的升學和就業的選擇、市場變動等。政府首要的角色是促進有關資訊流通，讓供求雙方可作出配合。例如“2018年人力資源推算”提供有關行業的人力需求推算分析，而職業訓練局(“職訓局”)也就個別行業不時進行人力需求調查，為院校、各行業和相關的政策局提供規劃資料，協助他們策劃人力供應。而大學教育資助委員會(“教資會“)界別在制訂學術發展方案時，可根據社會經濟需要、院校發展、教員數目、學生興趣等，並參考政府的“人力資源推算”及相關政策局和業界的意見，釐定不同學科的學額，政府對此方面沒有作出特別的規範。唯一例外是就少數專業學科(例如醫學、護理、師資培訓等)，由於其畢業生主要由教資會資助院校培訓，並且大部分會受聘於公營機構，因此政府能較準確地為這些專業訂定人力需求指標。同時，自資界別亦能迅速回應社會的需要，彈性地提供多元化的課程及名額。我特別指出的是，專上院校在制訂課程發展方案時，都會把學生的就業機會，列為他們其中一項主要考慮的因素。 \n 更重要的是，新學制除注重專門學科知識外，也為年輕人提供廣闊的知識基礎、加強他們語文及其他共通能力，促進全人發展，亦能達到培養他們終身學習的能力，無論他們日後投身哪個行業，都有穩健的知識基礎和技能。 \n(三) 在新學制下，所有教資會資助的學士學位課程的修課期均已延長1年(主要由3年延長至4年)，唯一例外是法學士學位課程及相關的雙學位課程。教育局和教資會在早期已經開始諮詢和聆聽，聽取法定的“法律教育及培訓常設委員會”(“常設委員會”)的意見後，決定將該兩類課程的修課期分別維持為4年及5年。由於2012-2013學年是雙學年，教資會資助學士學位課程提供了雙倍的第一年核准收生學額以供新舊制兩屆高中畢業生同時升學，因此預期在2016年及2017年將分別有兩屆法學士學位課程及兩屆相關的雙學位課程學生同時畢業，涉及收生學額分別為440及280個。 \n 兩屆法律學生同時在2016年及2017年畢業將為法學專業證書課程及法律界的實習職位帶來額外需求，有關情況已經在常設委員會過往的會議上討論。就政府及教資會而言，我們在進行下一輪學術規劃時，將充分考慮有關情況，並且初部打算在2016年、2017年甚至延至2018年，提供一次性的額外教資會資助法學專業證書課程學額以應付增加的需求。除此之外，我們亦會邀請3間法律學院研究相應增加自資法學專業證書課程學額的可行性，以應付兩屆法學學士課程和其他法律課程畢業生(包括JurisDoctor或外地法學課程)的需求。至於有關兩屆畢業生在完成法學專業證書課程後的實習情況，我們會邀請常設委員會討論及研究有關事宜，並向業界提出合適的方向及建議。 \n 附件 \n全日制經本地評審學士學位及副學士學位課程最新每年收生人數 (按主要學科類別劃分) \n課程類別 主要學科類別 醫科、牙科和護理科 科學科 工程及科技科 商業和管理科 社會科學科 文科及人文科學科 教育科 總計 副學位課程 教資會資助課程^ 0 133 1 080 128 1 123 193 1 659 職訓局轄下公帑資助課程# 295 1 395 3 104 240 1 110 870 300 7 314 \n課程類別 主要學科類別 醫科、牙科和護理科 科學科 工程及科技科 商業和管理科 社會科學科 文科及人文科學科 教育科 總計 自資課程# 1 224 3 180 1 104 13 330 4 713 6 066 590 30 207 小計 1 519 4 708 5 288 13 698 5 824 7 059 1 083 39 180 學士學位課程 教資會資助課程^ 1 957 3 236 3 483 4 067 2 969 2 730 558 19 000 第一年學士學位課程學額 1 754 2 585 2 830 3 130 2 224 2 002 475 15 000 高年級學士學位課程學額 203 651 653 937 745 728 83 4 000 自資課程# 704 869 521 7 077 2 325 2 515 435 14 446 第一年學士學位課程學額 580 350 310 3 383 1 512 1 420 331 7 886 高年級／銜接學士學位課程學額 124 519 211 3 694 813 1 095 104 6 560 小計 2 661 4 105 4 004 11 144 5 294 5 245 993 33 446 總計 4 180 8 813 9 292 24 842 11 118 12 304 2 076 72 626 \n註： \n1. “教資會”指“大學教育資助委員會”，“職訓局”指“職業訓練局”。 \n2. 為說明按主要學科類別劃分的全日制經本地評審學士學位及副學士學位課程每年收生名額的整體供應，我們根據最新數字編製上表：有關教資會資助學額的數字(^)指2012-2013學年至2014-2015學年3個學年最後1年(2014-2015學年)已獲批撥款的核准收生學額；至於其他數字(#)則為2012-2013學年的估計收生人數。 \n3. 上表數字未有計及學生入學後退學、停學、延遲修業、轉科等情況，因此畢業生人數及分布或與收生人數不盡相同。此外，不應假設所有學生畢業後立即就業。例如，很多副學位畢業生選擇升讀高年級學士學位課程／銜接學位課程。 \n4. 由於一些教資會資助課程(^)被納入多於1個學科類別，這些課程的學生人數按比例計算於有關學科類別內，並已約為整數。至於所有其他課程(#)，均納入最相關的一個學科類別之內。",
      "sequence": 97,
      "bookmark": "SP_PO_SE_00121"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我的主體質詢第(三)部分是問及在未來，特別是2016-2017學年和2017-2018學年，修讀法律專業證書課程，以及一些雙主修課程的學生，畢業的人數會很多，政府如何處理他們受訓或就業的機會？但是，局長的主體答覆只是提到收生學額是440個及280個。但是，我手上一些由法學系院長交給我的資料顯示，2016-2017學年，法學專業證書課程(即PCLL)的畢業生，由一般的500人增至800人，而2017-2018學年，那些雙主修的畢業生由一般的120人增至250人，即是差不多倍增。 \n 政府在安排他們就業或受訓方面，會否作出特別的安排，例如律政司會否增加培訓職位和實習職位？",
      "sequence": 98,
      "bookmark": "SP_MB_RI_00122"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。多謝議員剛才提出的數據，當中有部分是從外地修畢回流的畢業生數據。我剛才也提及，在常設委員會的層面...... \n(葉劉淑儀議員站起來)",
      "sequence": 99,
      "bookmark": "SP_PO_SE_00123"
    },
    {
      "title": "主席",
      "content": "局長，請稍等。葉劉淑儀議員，你有甚麼問題？",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "我想澄清。這位法律系的教授給予我的數字，已經不計算回流畢業生的數字。有關總數是，2016-2017學年PCLL graduates大約是800人，而2017-2018學年，雙主修的畢業生是250人，已經撇除外地畢業生的人數。",
      "sequence": 101,
      "bookmark": "SP_MB_RI_00125"
    },
    {
      "title": "教育局局長",
      "content": "主席，我剛才提及的數字，當中涵蓋其他JurisDoctor或外地法學學士課程的需求，所以，所涉及的有關學額分別是四百多個和二百多個。主席，重要的是，常設委員會已關注到這事項，接着的專業課程安排是會在3年內配合適量增加，亦希望可以加大自資課程學額的數量，這是要再討論的；而更重要的是，要預計他們在畢業後所需要的實習和其他方面的需求。常設委員會內有3個律師公會的代表，所以業界會得到許多資訊和協助，大家可攜手面對這個一時性的重要挑戰。",
      "sequence": 102,
      "bookmark": "SP_PO_SE_00126"
    },
    {
      "title": "范國威議員",
      "content": "主席，局長，今年考獲資助大學最低入學要求的學生有28 000人，但現時聯招大學的學額只有12 000個，換句話說，有16 000名達標的考生沒法入讀香港的八大院校。然而，在同一時間，根據政府的資料，在2011-2012學年修讀教資會資助大專課程的非本地學生卻有高達10 769人，而獲批留港就業的大陸畢業生亦由2009年的每年3 200人大幅增至去年2012年的6 400人。我想問局長，究竟政府有沒有計劃檢討現時大陸學生來港就讀，以及畢業後的就業計劃，從而保障香港本地學生優先接受本地專上教育和就業機會？",
      "sequence": 103,
      "bookmark": "SP_MB_GF_00127"
    },
    {
      "title": "主席",
      "content": "范議員，由於主體質詢是有關完成了香港高等教育的畢業生的就業問題，所以，你剛才的補充質詢只有一半跟主體質詢有直接關係。局長，你可以就內地來港學生畢業後的就業情況會否對本地學生的就業造成影響作答。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。我們考慮到，如果內地來的學生佔了整體20%額外學位的4%，情況會是如何，這是第一點。第二，他們在修畢課程後，理論上可以留港1年考慮其工作，但亦有很多人會再到其他地區或回國進修，這是第二點。因此，就工作方面的情況，壓力並非如我們想像中的大，這是第一點。第二點，我們亦要考慮的是，在整體的人力策劃中，本港現時的失業率很低，而整體行業人手需求仍然相當緊張，因此在短時間內，我們未看到這方面會出現特別問題。至於長遠的部分，就剛才有關10年人力策劃方面，我們的高等教育學位也很緊張，剛剛可以平衡，而專上教育仍欠缺一些工種的課程。因此，議員可以放心，我們會密切留意有關就業、進修及培訓方面的發展。",
      "sequence": 105,
      "bookmark": "SP_PO_SE_00129"
    },
    {
      "title": "葉建源議員",
      "content": "主席，在主體答覆的附件中已列出全日制副學士及學士人數和修讀學科的類別，在附件中，我看到一個有趣並值得大家留意之處，便是修讀商業和管理科的副學士自資課程的人數比例相當高，在整個自資課程中，約有一半人數均在修讀商業和管理科，而修讀這類課程的學士學生則只佔約五分之一。我想問，局長在主體答覆其中的一部分表示，副學士的自資界別能迅速回應社會的需要，彈性地提供多元化的課程及名額。我想瞭解一下局長的看法，在整體自資副學士課程當中，提供商業和管理科的學位的比例這麼高，是否亦彈性地\n回應社會的需要，以及是否跟他們畢業後的出路有很大的相關性呢？就這個問題，是否還有其他因素，導致商業和管理科的比例這麼高？",
      "sequence": 106,
      "bookmark": "SP_MB_IKY_00130"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。商業和管理科有一萬三千多個學位，如果大家有機會分析，這個範疇的畢業生所從事的工種其實有多方面，不一定是商界的工作，公營機構在管理、會計及其他方面，也需要這類中層人才。所以，自資課程的一個重要元素，是針對有關需要而靈活彈性地提供不同課程。以會計為例，公營機構和私營機構的要求也有不同，所以有關課程會配合需要，是多樣化的，幅度亦相當大。",
      "sequence": 107,
      "bookmark": "SP_PO_SE_00131"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，局長在主體答覆中提到，至2018年，“高中、技工、技術員及副學位”羣組會出現短缺約22 000人，而這方面的短缺對香港工商經濟的影響是不容忽視的。眾所周知，職訓局是技工和技術員培訓的主力機構。我想問，當局對於職訓局在這方面有何具體  是真正的具體  支援，以加強相關的培訓力度，解決這個迫在眉睫的人力資源問題呢？對於特別是人力短缺相當嚴重的建造業和基建行業等，有何解決方案呢？",
      "sequence": 108,
      "bookmark": "SP_MB_LWK_00132"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。就職業導向工種和人力需求，我們瞭解到職訓局及其他一些工專科的教育機構，都有作出配合和提供培訓。就人才方面，在財政預算案中也有提及人力短缺問題，所以要以不同形式來推行培訓。舉例說，對於一些較基層的工種，我們特別提供增值的培訓服務，例如僱員再培訓局及其他方面的培訓安排，而職訓局亦會就個別範疇提供及增設一些新項目和培訓，簡單舉例，如國際廚藝和中華廚藝的培訓已是切合行業需要。此外，職訓局亦跟一些業界就有關行業需要而作出配合，例如因應一些新工種如個人護理行業的需要，加強有關行業的人力培訓。",
      "sequence": 109,
      "bookmark": "SP_PO_SE_00133"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，在過往數年，我們看到，大學為了回應香港的人力資源需求和經濟發展的不同階段而建議開辦一些新課程。然而，教資會或局方礙於那15 000個名額的限制，令很多大學要把原有的課程學額減少，以開辦一些新課程。其實，局長可否向我們承諾，將來在\n你們完成檢視人力資源需求等的考慮後，不會再用這方法令大學要削減原有的課程學額以開辦新課程，而是在那15 000個學額之上再增加學額，讓大學可順利開展一些適合社會，並能幫助香港和切合大學畢業生需要的新課程呢？",
      "sequence": 110,
      "bookmark": "SP_MB_KC_00134"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。從剛才的討論，大家也會感受到，有個別專業培訓或學位出現了供求的挑戰性。所以，我們進行3年的規劃作整體考慮時，特別是對教資會的安排，會檢視人力編配方面的情況，這是第一點。其次，除了15 000個學額外，大家也要留意，我們還有4 000個稱為高級分配的學位，作為大學二年級和三年級的銜接學位，這另一形式的學位安排，是把人力架構能更到位地配合，我們不希望大學在過程中受到很大衝擊。所以，進行3年的規劃，可讓大學作為重要的教育培訓機構，能作整體配合。而且，除了政府資助的學位外，我們還有不少其他多元的途徑來配合有關需要。",
      "sequence": 111,
      "bookmark": "SP_PO_SE_00135"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "陳家洛議員",
      "content": "沒有，其實我的補充質詢很簡單。他會否承諾，不會用這種迫大學削減現有課程學額的方法，以開辦一些其實政府或教資會以至社會，也希望大學可以開辦的新課程，他可否承諾？",
      "sequence": 113,
      "bookmark": "SP_MB_KC_00137"
    },
    {
      "title": "教育局局長",
      "content": "主席，我剛才已提到15 000個學額及其他的有關配套。由於青年人口正在不斷下降，所以亦為我們提供了一個空間。我剛才也提到，我們並非要削減一些大學的學額。據我的理解，最主要的是，各院校從課程需求、設計、宗旨及發展的大前提考慮，如何配合新的3年規劃、如何處理本身的辦學情況，我相信應從這個角度來考慮及向前望。如果院校認為某些課程已能滿足人力需求，而把學額調配到其他有需要的課程，據我的理解，這也是現時工作的模式之一。",
      "sequence": 114,
      "bookmark": "SP_PO_SE_00138"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第四項質詢。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，就政制改革諮詢公眾的時間表和內容，行政機關可否告知本會： \n(一) 鑒於行政會議召集人最近表示，越來越多關心政局的市民希望政府盡早展開政制改革諮詢，因為政府如老說會在“適當時候”進行公眾諮詢，市民會感到政府在拖延，他們的耐性亦會越來越少，為何當局遲遲不推出政制改革方案諮詢公眾；及 \n(二) 除了有關選舉的安排，政制改革諮詢文件會否包括其他重要的政改議題，例如修改法例以取消行政長官不可屬政黨成員的規定，使行政長官可與立法會的主要政黨組成執政聯盟，分權分責，共同管治特區，而不用再依賴現時“鋪鋪清”的方法，就每一個議題尋求立法會各政黨的支持；有否研究由政黨執掌政府會否違反《基本法》和“一國兩制”的精神；若有研究，詳情為何；若否，原因為何？",
      "sequence": 116,
      "bookmark": "SP_MB_LWH_00141"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就劉議員的質詢，現回覆如下： \n(一) 特區政府明白市民對2017年普選行政長官抱有殷切期望。正如行政長官在7月11日立法會答問會上表明，我們對根據《基本法》和全國人民代表大會常務委員會(“人大常委會”)的有關解釋和決定落實普選行政長官，是有極大承擔的。社會各界現時對政改持不同意見，對一些基本問題仍有頗大差距。要成功落實2017年普選行政長官，需要全社會求同存異，凝聚共識，而嚴格按照《基本法》及人大常委會的有關解釋和決定來推動政改工作，亦是尋求社會共識以達致普選行政長官目標的重要基礎。 \n 過去一年，特區政府聚焦處理市民大眾最關切的民生和經濟問題。未來一年，我們預期會有更多機會處理政改問題。 \n 儘管在現階段，2017年行政長官選舉辦法和2016年立法會選舉辦法的諮詢仍未正式開展，但我們一直有密切留意社\n會各界的不同意見和建議，並且與不同人士見面，就政制發展交換意見，為正式展開諮詢做好準備工作。我們會繼續積極進行這方面的工作。 \n(二) 《基本法》並無明文規定行政長官可否屬於任何政黨。《行政長官選舉條例》(第569章)容許政黨成員競逐行政長官，惟須在當選後的7個工作天內公開作出法定聲明，表明他不是任何政黨的成員。此外，當選人須向選舉主任提交書面承諾，表明他如獲任命為行政長官，則在他擔任行政長官的任期內他不會成為任何政黨的成員，或他不會作出具有使他受到任何政黨黨紀約束的效果的任何作為。 \n 特區政府曾在過去的政制發展諮詢中，就行政長官可否屬於任何政黨諮詢市民。2010年4月公布的報告中提到，民意調查顯示有過半數受訪市民認為行政長官不能具有政黨背景的規定應予保留，而在收集所得的相關書面意見中，也有明顯較多意見認為應維持該項規定。不過，在當時的立法會內，大部分提出相關意見的黨派和議員都建議取消目前的規定。當時，特區政府決定在2012年的行政長官選舉中不改變有關規定，但長遠而言可作檢討。 \n 鑒於近期社會上有不少人士就行政長官的政黨背景提出看法，我們會考慮在正式展開諮詢時，把這項議題納入諮詢文件內。",
      "sequence": 117,
      "bookmark": "SP_PO_SCMA_00142"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，《基本法》並沒有明文規定行政長官不可以屬於任何政黨，而在當年進行諮詢時，立法會內有很多議員均不贊成那樣做，但當局卻硬要作此規定。況且，我的主體質詢並非只問及行政長官可否屬任何政黨成員，更詢問當局會否在諮詢中加入下述議題：第一，行政長官可否屬政黨成員；以及第二，行政長官能否與政黨組成執政聯盟，分權分責，一起管治特區，而不是好像現時般“鋪鋪清”。當局有否思考當年進行本地立法時，硬要作出行政長官不能屬於任何政黨的規定，以致須以“鋪鋪清”的方法管治特區，不單害苦了自己，也害苦了整個香港社會？",
      "sequence": 118,
      "bookmark": "SP_MB_LWH_00143"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，關於諮詢的內容，主體答覆已提到我們會考慮把這項議題納入日後正式的政改諮詢文件中，相信屆時各位議員及社會各界均可就這重要議題發表意見。 \n 至於劉議員所提補充質詢的其他部分，例如執政聯盟等問題，其實主體質詢亦有提及，或許讓我在此稍作補充。根據《基本法》第四十八條，行政長官有權提名並報請中央人民政府任命各主要官員。此外，《基本法》第五十五條亦賦權行政長官從主要官員、立法會議員及社會人士中，委任行政會議成員，協助行政長官作出決策。 \n 由上述條文可見，雖然現時規定行政長官不能具有政黨背景，但《基本法》的設計亦給予行政長官相當的權力和彈性，提名與他有共同施政理念的人士出任特區政府的主要官員，又或委任他認為適當的人士擔任行政會議成員，當中並可包括政黨成員。事實上，現時亦有具備政黨背景的人士出任主要官員、副局長、政治助理和行政會議成員。",
      "sequence": 119,
      "bookmark": "SP_PO_SCMA_00144"
    },
    {
      "title": "陳健波議員",
      "content": "主席，就政改諮詢而言，我寧願政府花多一些時間制訂良好的方案，更勝於匆匆上馬。特區政府經常強調會預留足夠時間進行諮詢，局長可否詳細解釋進行政改諮詢所涉及的所有步驟，以及說明何以即使在明年年初才正式啟動諮詢工作，也仍有足夠時間完成諮詢？",
      "sequence": 120,
      "bookmark": "SP_MB_CKP_00145"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "我首先要澄清，特區政府仍未就正式展開諮詢的時間作出任何決定或公布，更談不上像剛才陳健波議員所說，會在明年年初展開諮詢。在實際時間方面，我們仍未有任何決定。 \n 不過，關於陳健波議員問及的政改諮詢步驟，或許容許我略作說明。參考過往10年曾進行的兩次較重大政改諮詢的經驗，我們遵照人大常委會2004年4月6日的解釋中提到的五部曲，進行第一步即行政長官向人大常委會提交報告，要求啟動政改的憲制程序之前，均會一如過往的兩次重大政改般，進行公眾諮詢的步驟。 \n 當時我們曾發出文件，所採取的形式是第一，在文件中交代背景資料，以供市民參考；以及第二，提出一些開放式議題，讓市民和社會各界提供意見。然後，我們會根據這項啟動前諮詢的結果，由行政\n長官進行第一步工作，而第二步則是由人大常委會作出決定。在決定啟動政改程序後，特區政府將進行第二輪諮詢。 \n 在第二輪諮詢方面，按以往的經驗是就一些方向性的議題或日後方案所具備的元素進行諮詢。然後，政府會根據這一輪諮詢的結果向立法會提案，這是第三步工作，並須獲得三分之二議員通過有關方案。如方案獲得通過，便會進行第四步，徵得行政長官的同意，而第五步則是由人大常委會作出批准或備案。 \n 在完成上述五部曲後，《基本法》附件一及附件二將相應作出修改，然後便可進行本地立法。在進行本地立法時，我們會一如所有其他法案的制定工作，進行另一輪公眾諮詢，就所須修改的法例如《行政長官選舉條例》的一些更具體方案諮詢各界，並尋求立法會通過有關的法案。希望以上解釋能提供足夠資料，以供陳議員參考。",
      "sequence": 121,
      "bookmark": "SP_PO_SCMA_00146"
    },
    {
      "title": "林大輝議員",
      "content": "主席，在你的穿針引線，巧妙安排之下，張曉明昨天滿有誠意地出席立法會的午宴，與各黨派進行“理性溝通，良性互動”。從電視的轉播可以看到，張主任氣定神閒，公開發表其有關政改的理論......",
      "sequence": 122,
      "bookmark": "SP_MB_LTF_00147"
    },
    {
      "title": "主席",
      "content": "林議員，請不要發表意見。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "林大輝議員",
      "content": "......不，最重要的是局長有否從電視轉播看到這一點，否則我無法作出跟進提問。",
      "sequence": 124,
      "bookmark": "SP_MB_LTF_00149"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "林大輝議員",
      "content": "談到政改，特區政府便噤若寒蟬，尤其是特首，更是左閃右避，不願談論政改問題。反之，張曉明昨天卻坦率而正面地回應傳媒的所有問題。正所謂“最怕貨比貨”，我想問局長，政府是否打算放棄主導政改諮詢的角色，放棄“港人治港”、“高度自治”的精神？若否，政府可否提出具體的時間表或提供標示諮詢方向的指南針？因為張曉明昨天甚至以“筲箕”之說來形容其篩選理論。",
      "sequence": 126,
      "bookmark": "SP_MB_LTF_00151"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，林議員提出了數項補充質詢，就第一項補充質詢，我的答案是“有”，我有收看電視轉播，而且是直播。我亦認為張曉明主任對答如流，應對的風采更令人十分嚮往，相信在座議員亦有不少正面評價，從今天報章的報道已可清楚看到。 \n 至於補充質詢的不知第二還是第三部分，亦即有關特首和特區政府在政改諮詢中的角色，我可以在此重申，按照我們的憲制安排，任何政改方案均須得到立法會的通過、經行政長官同意，並須由人大常委會批准或備案。換言之，特區政府、中央和立法會三者均有其本身的憲制角色和責任，三者缺一不可。 \n 我留意到坊間有一種說法，指稱這三者之中的兩者若私下進行溝通，第三方便會被架空，諸如此類。我認為從憲制角度而言，這些說法並不成立，而且事實上亦無須如此論述，因為正如我所說，政改方案若要獲得通過，上述三方必須求同存異，凝聚共識，普選才可得以落實。",
      "sequence": 127,
      "bookmark": "SP_PO_SCMA_00152"
    },
    {
      "title": "林大輝議員",
      "content": "主席，局長沒有回答我的補充質詢，只交代了那五部曲。",
      "sequence": 128,
      "bookmark": "SP_MB_LTF_00153"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "林大輝議員",
      "content": "我的補充質詢是，政府是否打算放棄主導政改諮詢的角色？因為特首一直左閃右避，只說會在適當時候......",
      "sequence": 130,
      "bookmark": "SP_MB_LTF_00155"
    },
    {
      "title": "主席",
      "content": "你已經重複了補充質詢，請坐下。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "林大輝議員",
      "content": "......進行諮詢，而我問的是當局有沒有任何時間表和方向？",
      "sequence": 132,
      "bookmark": "SP_MB_LTF_00157"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，正如我在主體答覆中所說，雖然正式諮詢尚未開始，但在過去一段時間，以及接下來即使是立法會休會期\n間，我的政策局和特首均會和社會各界人士會面，就政改工作進行進一步交流和討論。",
      "sequence": 133,
      "bookmark": "SP_PO_SCMA_00158"
    },
    {
      "title": "林大輝議員",
      "content": "主席，局長依然沒有回答補充質詢中有關主導角色那一部分。",
      "sequence": 134,
      "bookmark": "SP_MB_LTF_00159"
    },
    {
      "title": "主席",
      "content": "局長已經作答。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，局長在主體答覆中指出，當局近期多次與不同人士見面，就政制發展交換意見，以及為正式展開諮詢做好準備工作，而且會繼續進行這方面的工作。我想問局長在過去一段時間內，你們接觸了多少人，特別是接觸了立法會多少個泛民政黨、接觸了多少次、討論結果為何？可否向我們交代一下，讓我們瞭解多一些？",
      "sequence": 136,
      "bookmark": "SP_MB_TYC_00161"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "關於譚議員這項補充質詢，我只能說在過去約大半年的時間裏，我和我的副局長及政治助理已分工合作，盡量跟立法會內不同背景的議員見面和溝通。當然，截至今天為止，我們尚未能與70位議員逐一單獨會面，但我相信日後仍有很多機會可進行比較深入的討論和瞭解。 \n 其間，我的政策局較多集中與社會上曾就政改方案提出較具體意見的個別團體或人士會面。由於很多時均是從新聞報道看到他們的意見，對他們背後的想法，特別是他們認為是否符合《基本法》或人大常委會的決定等，有若干有欠清楚的地方，所以我們便安排一個方便的時間邀請他們會面，聆聽他們的更多想法，這也能協助我們日後展開正式的諮詢工作。至於我們曾與甚麼人會面、談過些甚麼、討論結果為何等，按照一般慣例，我們不會就這種形式的會面作任何具體披露。",
      "sequence": 137,
      "bookmark": "SP_PO_SCMA_00162"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我相信局長代表了特首，但他直至現在，連諮詢的時間表及大約將於何時展開，也不敢作絲毫的透露，即使是最遲不能遲於甚麼時候啟動，他也不敢說明。 \n 不如讓我來提出另一問題，相信這也是林大輝議員想提出的補充質詢，只是他可能不懂得如何在言語上纏住局長。我要清楚地問一句，其實你們有沒有政見？你和你的最高領導人梁振英屬同一班子，現正面對香港最具爭論性的政改問題，你們這個班子其實有沒有任何政見？在進行諮詢時，你們有沒有一套最低限度的主張，藉以探討市民的看法？這包括應否廢除功能界別，又或應否最低限度把2016年選舉中的這方面比例大幅減少；應否由公民直接參與特首的提名；應否設有篩選機制，還是應盡量降低門檻，讓不同政見人士均可參與。首先，局長你可有任何主張，還是腦袋空白一片、毫無主見，只聽命於北京的指示，自廢武功？",
      "sequence": 138,
      "bookmark": "SP_MB_AH_00163"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "關於我們的原則和立場，其實過往已曾多番作出表述，我前天跟記者會面時也曾提及。最基本和最重要的是，在2017年普選行政長官和2016年的立法會產生辦法方面，均必須而且只能基於《基本法》和人大常委會的決定，處理政改的事宜。 \n 前天跟記者會面時，我也曾提及在上述兩個不同層面的一些需要照顧的原則和想法。首先，在《基本法》的政治體制設計中，可以歸納出以下4個必須遵守的原則：第一，循序漸進；第二，適合實際情況；第三，兼顧各階層利益；以及第四，有利資本主義的發展。我亦提到根據《基本法》第四十五條，普選行政長官涉及提名、選舉及任命這3個階段，而這三者均屬於實質的權力。 \n 如果社會上或在將來的諮詢中出現的任何方案，會和上述4個原則或3個階段的實質權力的所屬和運用有所抵觸或有出入時，我們當然難以採納。但是，如果與這些原則及權力的所屬和運用並無衝突，且有較大程度的相符時，當然可以之作為在下一階段提交立法會討論和通過的方案。",
      "sequence": 139,
      "bookmark": "SP_PO_SCMA_00164"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我的補充質詢十分清楚，並已向局長列舉數個實例，詢問他對那些實例有否任何主張。我要的不是這種背誦式的答案，只要有書在手，誰不懂得這樣說？但是，這種答案是沒有用的。我所問的是局長就剛才所述的數個具體問題有沒有任何主張？包括\n它們是否符合他剛才所說的原則，在諮詢時是否會完全略去不提？局長並沒有就此作答。",
      "sequence": 141,
      "bookmark": "SP_MB_AH_00166"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，何俊仁議員的補充質詢提及3項議題：功能界別的去向；特首的提名程序如何才能符合所謂按照《基本法》第四十五條所訂的民主程序進行；以及提名程序的具體門檻或內容等。這些議題都會在諮詢文件中羅列出來，藉以徵詢各界的意見。在現階段，特區政府在諮詢工作尚未正式啟動前已提出具體方案，相信未必是最公允的做法。",
      "sequence": 143,
      "bookmark": "SP_PO_SCMA_00168"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我問的是局長在諮詢時會否一併提出其主張，他們本身有否任何會在諮詢時一併提出的主張？",
      "sequence": 144,
      "bookmark": "SP_MB_AH_00169"
    },
    {
      "title": "主席",
      "content": "局長已就政府政策作答。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我想提出一個有關“筲箕”的問題。局長日前表示，人大常委會曾提及，提名委員會的組成可參照選舉委員會的組成，這並非一項先決條件，但卻是一個自然的結論。請局長就此加以解釋，其意思是否指所有不包含四大界別的提名委員會組成辦法，均不能得到落實，還是只要符合相關的政策原則，即使方案未必包含四大界別，也可予以考慮？",
      "sequence": 146,
      "bookmark": "SP_MB_CHP_00171"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，讓我先說點輕鬆的，然後再正式作答。林大輝議員剛才問我有沒有收看電視轉播，我有看到張主任提及一個“筲箕”或稗子的說法，碰巧今早閱讀《聖經》的《馬太福音》第13章，亦有一個類似的比喻。不過，我不是要以這個比喻回答問題，只是順帶一提而已。 \n 回頭說參照的問題，或許我可以這樣回答：我前天表示提名委員會的組成可參照選舉委員會，這是一個很自然的結論，我接着其實亦有解釋，這種參照是一種較可取的做法，因為可以照顧3個最重要的\n方面。第一是循序漸進的原則，第二是兼顧各階層利益的原則，第三是根據《基本法》第四十五條的規定，提名委員會的組成只有一個要求，便是要有廣泛代表性，而選舉委員會的組成按《基本法》附件一的規定亦只有一個要求，那便是要有廣泛代表性，所以這兩者是相通的。換言之，如果提名委員會的組成參照選舉委員會的組成，在廣泛代表性這方面將可達到相通的效果。 \n 至於何謂“參照”，請主席容許我再多用1分鐘解說一下。其實就着“參照”，前人大常委會副秘書長喬曉陽在2007年12月29日一個政制發展研討會上，亦即人大常委會2007年決定通過的當天，已對“參照”提出了以下的說法，(我引述)“在我國現行有效的230部法律中，共有56部法律85處使用了‘參照’一詞。在這85處‘參照’中，最通常使用的含義是，法律對一種情況作了具體規定，對另一種類似情況沒有作具體規定。在這種情況下，法律通常規定參照適用。”所以，按喬曉陽副秘書長的說法，“‘參照’既有約束力，又可以根據具體情況作適當調整。”喬副秘書長接着又表示，“這次”即2007年，“全國人大常委會決定中明確提名委員會可參照選舉委員會組成，就是既要保持選舉委員會由四大界別組成的基本要素，又可以在提名委員會的具體組成和規模上繼續討論，有適當的調整空間。”。 \n 因此，主席，相信我們進行正式諮詢時，在提名委員會的組成方面會參考我剛才所作引述，讓市民作進一步的討論。",
      "sequence": 147,
      "bookmark": "SP_PO_SCMA_00172"
    },
    {
      "title": "主席",
      "content": "尚有8位議員在輪候提問，但本會就這項質詢已用了超過24分鐘，超過了規定時限。請大家循其他途徑繼續跟進這項重要的問題。第五項質詢。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "張華峰議員",
      "content": "主席，據報，有“港股小直通車”之稱的合格境內個人投資者(下稱“QDII2”)計劃，近日傳出新的動向。報道指出，廣東省當局已於本年4月向國務院提交QDII2的試點方案，初期將選擇兩間至3間在廣東省註冊的證券公司，為內地的個人投資者提供投資香港交易所上市的證券產品的服務，投資額最高上限為每個客戶2,000萬元人民幣。關於協助本地證券商透過QDII2及其他途徑展開內地市場，政府可否告知本會： \n(一) 本港和內地的有關當局就QDII2進行的商討有何進展；是否知悉試點方案的具體內容、審批進展及推行時間表為何； \n(二) 有否評估QDII2在實施後會為本港證券商帶來多少商機；當局會如何確保中小型證券商得以參與有關業務；及 \n(三) 當局就促進本港證券商在內地發展業務的工作有何進展；如何擴大本地證券商在內地的營業空間，使其營業範圍不局限於投資諮詢業務；以及會否向內地當局爭取准許本地證券商在內地獨資經營證券服務？",
      "sequence": 149,
      "bookmark": "SP_MB_CC_00175"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們一直與內地有關部委保持着密切的聯繫和合作，推動香港與內地市場之間的跨境投資活動，以及擴展香港金融機構在內地的業務。 \n 在進入內地市場投資方面，在合格境外機構投資者(即“QFII”)的基礎上，內地有關部門於2011年推出了人民幣合格境外機構投資者(下稱“RQFII”)安排，並於今年進一步擴大。中國證券監督管理委員會在今年3月6日發布新修訂的RQFII試點辦法，當中包括允許所有持有香港牌照及主要經營地在香港的資產管理公司申請RQFII資格，並放寬RQFII資金的投資範圍限制。此修訂為香港業界及投資者帶來新機遇，並增加RQFII投資產品對投資者的吸引力。截至目前，已有37間公司獲得RQFII資格，包括首間本地銀行，合計獲批投資額度達1,049億元人民幣。 \n 在內地投資者進行境外投資方面，於今年5月召開的國務院常務會議，已提出建立個人投資者境外投資制度。據瞭解，內地有關部門正在進行相關準備工作。我們一直與內地部門就此進行溝通，希望爭取QDII2試點計劃能夠充分利用香港的金融平台和服務，從而讓本地金融業及中介人能夠參與相關業務。 \n 為提升業界的競爭力，支持業界持續發展，我們和香港證券及期貨事務監察委員會(“證監會”)採取多項措施。例如：證監會正與香港證券及投資學會商討，研究該學會如何能協助經紀、資產經理及其他證券業人士進一步提升其服務質素及範圍。證監會表示樂意為開辦種類更多及內容更深入的針對性培訓課程提供財政支援。我們已向證監會提出培訓支援應集中於中小型經紀行，這將有助從業員應付市場發展的需要。 \n 在協助本地金融業開拓內地市場方面，我們一直與內地有關部委保持溝通，積極爭取金融機構進入內地市場。在2009年5月9日簽訂的“內地與香港關於建立更緊密經貿關係的安排”(下稱“CEPA”)補充協議六，允許符合外資參股證券公司境外股東資質條件的香港證券公司與內地具備設立子公司條件的證券公司，在廣東省設立合資證券投資諮詢公司。合資證券投資諮詢公司作為內地證券公司的子公司，專門從事證券投資諮詢服務，香港證券公司持股比例最高可達到三分之一。 \n 自該協議簽訂後，我們一直與內地當局就相關措施的落實和優化進行商討。在2012年6月29日兩地簽訂的CEPA補充協議九將香港證券公司在合資證券投資諮詢公司的持股比例上限進一步提高至49%，合資公司的設立地點由廣東省擴大至全國各地。 \n 此外，我們亦希望讓香港的金融業能夠通過前海這個橋頭堡，進入內地的市場，爭取內地降低門檻，以及提高港方在合資企業的持股比例。證券業方面，我們正爭取放寬港資金融機構在前海參股證券公司的持股比例，允許在前海設立兩間港資持股的全牌照證券公司(其中一間港資持股比例可達到51%，另一間港資持股比例不超過49%)。 \n 我們會繼續與內地有關部委保持密切聯繫，爭取進一步拓展香港金融機構在內地的營運空間，包括放寬香港公司的持股比例上限、擴大可提供的服務範圍等。同時，我們會繼續透過CEPA及其他區域合作平台，包括粵港、滬港和前海，加強香港和內地在金融機構、金融工具、資金及人才方面的交流和合作。",
      "sequence": 150,
      "bookmark": "SP_PO_SFST_00176"
    },
    {
      "title": "張華峰議員",
      "content": "局長，今天有新聞報道，在香港經營42年的老字號景福證券將於本月月底結業，證明本地業界處於水深火熱之中。 \n 這次大家期待已久的QDII2  根據報道  只允許兩間至3間在內地註冊、在本港開業的證券行進行港股買賣。如是者，內地投資者可來港購買港股，但本地證券商卻無緣參與。請問這安排是否合理呢？請問局長有何方法協助本地證券商參與這個商機呢？為何台灣證券商可以進入內地市場，最低限度在上海、福建及深圳開業做生意，但香港證券商仍然受到諸多限制呢？局長可否多盡力協助我們呢？",
      "sequence": 151,
      "bookmark": "SP_MB_CC_00177"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝張議員的提問。他的補充質詢包括數個部分，我嘗試答覆。 \n 關於QDII2的安排，我首先想指出，在今年5月召開的國務院常務會議提出這項擬議安排後，據我們瞭解，內地有關部門正進行相關的準備工作。我們一直與內地就此事進行溝通，有關細節尚未訂定。在溝通過程中，我們亦爭取QDII2試點計劃能夠充分利用香港的金融平台及服務，令香港的金融業及中介人能夠參與有關業務。 \n 他的補充質詢的另一部分是關於台商的，這當然牽涉《兩岸經濟合作架構協議》(下稱“ECFA”)。我們亦現正爭取將ECFA中的條件適當地加入CEPA，這是我們現時所做的工作。",
      "sequence": 152,
      "bookmark": "SP_PO_SFST_00178"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，香港在2003年與內地簽署CEPA，今年剛好10年。我們看到金融業及服務業的發展相當迅速，而李克強總理亦曾經表示希望可以在“十二五”時期將服務業全面自由化。 \n 過去數年，我們曾簽署最少4份有關金融方面的協議，例如QDII、QFII、RQFII，以及現時新增的RQDII2。因此，我想問局長，在這數份或最低限度這數份新的補充協議及有關金融業服務的投資安排下，局長是否認為我們下一步應該爭取全面開放所有金融業服務的資格，使所有香港證券業從業員或投資者，以及內地投資者可以全面自由地在香港市場進行買賣呢？",
      "sequence": 153,
      "bookmark": "SP_MB_CKL_00179"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，陳鑑林議員的提問十分好，回顧了我們過去10年在CEPA或CEPA以外的一些金融政策，如何打通香港與內地的市場。如果大家客觀地回顧這10年的話，便會發現香港在這方面做了很多工作，而配合內地的開放政策，令本地金融業亦得以受惠。 \n 目前而言，QDII2並非一項政策，而是由國務院提出的研究計劃，屆時落實的情況，我們仍然要觀察。QDII2的性質，是讓內地個人投資者可以投資本港或海外的市場。在這方面，我們是歡迎的，並且認為開放市場有助金融業的發展。 \n 不過，會否達到全面開放的地步，以及全面開放後會是怎麼樣呢？在這方面，我想下一處註腳，便是任何這種海外市場開放計劃必須按部就班，因為中國市場龐大，加上資本帳尚未開放，處理市場開放要相當小心，要考慮對投資者的保障和金融安全的問題。我們是本着這兩方面的考慮，亦以發展市場為考慮，一起商討有關政策。 \n 大方向一定是如此的，而在這個大方向中，我們希望不論內地投資者是通過QDII2還是其他計劃參與本港和外地市場，我們可利用這機會發展本港的證券業和資金管理業。",
      "sequence": 154,
      "bookmark": "SP_PO_SFST_00180"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我相信政府今天的答覆一定會令張華峰議員和小型證券商大失所望。 \n 主體質詢的第(二)部分是十分清楚的，張華峰議員詢問政府“有否評估QDII2在實施後會為本港證券商帶來多少商機”，此其一；第二，是“當局會如何確保中小型證券商得以參與有關業務”。不過，政府的主體答覆大意是，為提升業界競爭力，進一步提升其服務質素及範圍，證監會表示樂意開辦種類更多及內容更深入的針對性課程，培訓中小型證券商。 \n 主席，質詢並非關於業界的競爭力，而是關於業界能否參與，以及有否商機。政府根本是答非所問。老實說，如果沒有商機的話，政府應早點告訴證券商，讓他們不要有所期望；如果證券商不能參與的話，便早點告訴他們，好讓他們部署業務......",
      "sequence": 155,
      "bookmark": "SP_MB_LTF_00181"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "林大輝議員",
      "content": "......所以，我想聚焦地正式代張華峰議員問清楚，QDII2對於中小型證券商究竟有否任何商機呢？有還是沒有？第二，如果有商機的話，他們能否參與呢？是由大證券商壟斷，還是根本門檻訂得很高，以致他們無法參與呢？我不是證券商，所以我不明白。最重要的是局長要聚焦答覆張華峰議員的兩個問題。",
      "sequence": 157,
      "bookmark": "SP_MB_LTF_00183"
    },
    {
      "title": "財經事務及庫務局局長︰主席，我請林議員參閱主體答覆的另一段",
      "content": "“我們一直與內地部門就此進行溝通，希望爭取QDII2試點計劃能夠充分利用香港的金融平台和服務，從而讓本地金融業及中介人能夠參與相關業務”。這是我們的立場，亦是我們的工作方向。當然，提升本地金融業的競爭力，亦一向是我們發展市場的方針之一，兩者相輔相成，我認為這樣才能長久地提升市場的容量和競爭力。",
      "sequence": 158,
      "bookmark": "SP_PO_SFST_00184"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "林大輝議員",
      "content": "商機何在？有否商機？",
      "sequence": 160,
      "bookmark": "SP_MB_LTF_00186"
    },
    {
      "title": "主席",
      "content": "你是否問局長有否商機？",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "林大輝議員",
      "content": "商機何在？",
      "sequence": 162,
      "bookmark": "SP_MB_LTF_00188"
    },
    {
      "title": "主席",
      "content": "局長，你可否回答是否有商機？",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "財經事務及庫務局局長︰答案是一定有商機的。",
      "content": "",
      "sequence": 164,
      "bookmark": "SP_PO_SFST_00190"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，財經事務及庫務局局長在主體答覆中提到粵港、滬港和前海等數個香港和內地區域合作的平台，但卻沒有提及橫琴。據瞭解，在內地的政策中，橫琴的發展不但澳門可以參與，其實香港也有參與的機會。所以，我的補充質詢是，特區政府有否任何在橫琴合作發展的政策和措施呢？",
      "sequence": 165,
      "bookmark": "SP_MB_LWK_00191"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，這項質詢主要關乎QDII2和相關的金融政策，而在金融政策方面，目前的參與平台當然並不包括所有地方。我之所以提出前海、滬港的平台，是因為在金融方面，該等平台現時是人民幣跨境政策集中討論的平台。 \n 橫琴的發展當然有其他地方是特區政府所關注的，亦涉及一些研究及與業界一起磋商的項目。但是，目前來說，當中不涉及一些類似我今天所說的金融政策的考慮。",
      "sequence": 166,
      "bookmark": "SP_PO_SFST_00192"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，今年7月1日遊行的主辦單位估計參加人數為43萬人，而警方的估計則為66 000人。有不少曾參加該遊行的市民向本人投訴，表示不滿警方的估計數字偏低，有誤導公眾及中央政府，以及企圖淡化市民在遊行中提出的訴求(包括現任行政長官下台的訴求)之嫌。就此，政府可否告知本會： \n(一) 有否聽到市民在遊行中提出行政長官下台的訴求；若有，會否跟進；當局有否評估要有多少名市民上街，該項訴求才會實現； \n(二) 在7月1日遊行當天，警方派出了多少名警務人員點算參加人數、如何點算，以及如何計算出參加人數(包括是否只計算從維多利亞公園出發的人數)；有否計算中途加入遊行的人數；若有計算，在天后、銅鑼灣、灣仔、金鐘及中環加入遊行的人數分別為何，以及每區的分界線在哪裏；及 \n(三) 警務人員現時的訓練有否包括點算遊行人數；甚麼職級的警務人員決定向傳媒發放警方估計參加遊行人數的數目，以及該數目是按甚麼法例發放；當局有否機制嚴懲向傳媒發放錯誤估計遊行人數的警務人員？",
      "sequence": 168,
      "bookmark": "SP_MB_LKH_00195"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港市民根據《基本法》及其他相關法律，享有集會、遊行和示威的權利。警方的執行方針是致力取得平衡，一方面便利所有合法及和平的公眾集會及遊行，另一方面警方亦須致力減低公眾集會及遊行對其他公眾人士或道路使用者的影響，確保公共秩序和公共安全。 \n 任何人士如要舉辦公眾集會或遊行，而參與人數超出《公安條例》規限，即50人以上的公眾集會及30人以上的公眾遊行，有關活動的主辦者必須按照《公安條例》的規定，在活動舉行前最少7天向警務處處長(“處長”)提出通知，並在處長沒有作出禁止或提出反對的情況下方可舉行。有關的通知須包括公眾集會或遊行的日期、開始和持續的時間、地點或路線、主題及估計參與人數等基本資料。處長可對已提出通知的公眾集會或遊行施加活動條件，以確保公眾活動的秩序和整體的公共安全，並把有關條件在向主辦者發出的“不反對通知書”內事先清楚列明。如主辦者認為處長的決定不合理，可向法定的“公眾集會及遊行上訴委員會”提出上訴。 \n就梁國雄議員的質詢，我現答覆如下︰ \n(一) 特區政府尊重市民遊行和發表意見的合法權利，並會虛心聆聽訴求。不論遊行人士數目有多少，政府都會細心聆聽和積極應對各種訴求。現屆特區政府會繼續做好工作並團結一致，在過去1年開展工作的基礎上，努力回應市民的訴求，應對和解決好社會上的矛盾和問題。 \n(二)及(三) \n 一般來說，警方在接獲有關公眾集會或遊行的通知後，會積極與主辦者保持緊密溝通，向他們提供意見和協助。警方會參考主辦者提供的活動人數和資料、以往處理同類活動的經驗，以及其他行動上的考慮因素等，評估活動期間所需的人羣、交通和公共運輸服務管理措施與人手調配，以維持公共秩序和公共安全。此外，警方亦會因應可能發生的突發情況，例如參加人數高於預期等制訂應變方案，以確保相關公眾活動能和平及有秩序地進行。 \n 警方會在公眾集會及遊行期間評估參與活動人數，以便實施適當的人羣管理措施，以及交通及公共運輸服務應變措施，並且靈活調配人手。有關數字只是一個內部參考的數字，純粹為有效調配人手及實施人羣安全管理和交通管理措施，以保障市民的安全及維持公共秩序。一直以來，警方不會主動公布有關數字，只是應個別傳媒查詢時，才會透露有關估計數字。 \n\n 在遊行時，警方會沿遊行路線設置觀察站，在各觀察站會估算經過的人流，並參照遊行活動所需時間，從而估計活動中最高峰期的參與人數。警方不會就中途加入或離開的人士作特別估算。按照一般安排，該項人羣管理行動的最高級警務人員會負責覆檢參與活動總人數。我們必須強調，警方的數字並非學術性的統計，有關的人數估計主要是方便警方制訂相應的人羣安全管理措施，以確保公共秩序和公共安全。 \n 我們亦留意到社會上有獨立的學術機構多年來均有點算大型遊行的人數，並就有關的點算方法作詳細解釋。就本年7月1日的遊行，有學術機構在遊行當天所點算得出的人數為66 927人，與警方估算遊行最高峰期的人數約66 000人十分接近。為了令估算能包括中途加入或提早離開的遊行人士數目，該學術機構再以當天所點算得出的人數乘以調整參數，估計遊行總人數介乎88 000人至98 000人之間。此外，有另一間學術機構估計遊行總人數為103 000人。 \n 由此可見，儘管警方的數字並非學術性的統計，但單就估算人數方面，是與學術機構的數字非常接近。對有人士指摘警方，刻意發布偏低遊行人數以誤導公眾，是絕對無理和荒謬的指控。我重申，香港是一個法治社會，警方的職責是維持法紀。在執行職務時，警方均會以公平、公正及不偏不倚的立場執法，絕無任何政治考慮。",
      "sequence": 169,
      "bookmark": "SP_PO_SS_00196"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，局長在主體答覆中表示，警方的數字並不是學術性的統計，而只是一個用作制訂相應安全管理措施的參考數據。我相信他，但他可否公布所有參考數據呢？此外，他可否公布，在得到參考數據後，警方如何作出相應的風險估計，從而調動警力呢？如果這些資料不屬於機密類別，他是否打算發放呢？我是指由2003年至2013年的資料。",
      "sequence": 170,
      "bookmark": "SP_MB_LKH_00197"
    },
    {
      "title": "保安局局長",
      "content": "主席，正如我剛才在主體答覆中所說，警方的相關估計數字只是用作內部參考，方便調整每個地區的警力，在有需要的地方增加或減少人手，以配合相關遊行的進行。這些內部估算純粹屬於參考性質，因此警方並不會把相關的詳細資料公布。 \n 當然，我明白議員有興趣知道每次大型活動的參與人數。在這方面，正如我剛才在主體答覆中指出，香港某些學術機構有就着遊行人數進行較為詳細的學術估算，而他們使用的計算方法也相當仔細。所以，就着梁議員關心的問題，我相信如果他再次翻閱各報章於每次大型遊行後的報道，便會看到相關學術機構發表的詳盡人數估計報告，並得悉相關遊行參與人數的統計方法，從而決定其參考價值為何。",
      "sequence": 171,
      "bookmark": "SP_PO_SS_00198"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，他答非所問，莫此為甚。",
      "sequence": 173,
      "bookmark": "SP_MB_LKH_00200"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "梁國雄議員",
      "content": "我是問他由2003年至2013年的數字，如果警方有制訂局長所說的參考數據，局長可否公布他剛才所說的參考數據，讓我們作出監察呢？我已說得很清楚，他表示這個參考數據是用作維持公共秩序和公共安全之用。因此，警方有否制訂一個遊行人數與警力的比例，例如當遊行人數是1萬時，便調派100名警察呢？我們是監察政府，不是監察學者的。我是監察政府......",
      "sequence": 175,
      "bookmark": "SP_MB_LKH_00202"
    },
    {
      "title": "主席",
      "content": "梁議員，你無需再作長篇發言。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "梁國雄議員",
      "content": "不，答非所問，莫此為甚。我問他，如果資料不屬機密，可否作出公布呢？但是，他卻說這些是內部資料，因此不打算公布。但是否機密呢？“老兄”，你不要浪費我的時間......",
      "sequence": 177,
      "bookmark": "SP_MB_LKH_00204"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經重複了補充質詢，請坐下。",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "梁國雄議員",
      "content": "你問問他有否作答。",
      "sequence": 179,
      "bookmark": "SP_MB_LKH_00206"
    },
    {
      "title": "主席",
      "content": "請坐下。",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "保安局局長",
      "content": "主席，我們是不會公布這些內部參考資料的。",
      "sequence": 181,
      "bookmark": "SP_PO_SS_00208"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我問他資料是否機密，他卻回答這些是內部參考資料，不會公布。那麼，是否因為資料屬於機密才不公布，“老兄”？",
      "sequence": 182,
      "bookmark": "SP_MB_LKH_00209"
    },
    {
      "title": "主席",
      "content": "局長已經解釋了按政府政策，那些資料屬甚麼性質。如果你不同意，請在其他場合跟進。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "梁國雄議員",
      "content": "我問他是否機密。我沒有不同意局長的答覆，只是你不同意我詢問局長罷了。",
      "sequence": 184,
      "bookmark": "SP_MB_LKH_00211"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。局長已經作答。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "陳健波議員",
      "content": "很多市民其實非常關注七一遊行的參與數字，而翌日亦有不少傳媒指出，如果主辦單位公布“水分”過高的數字，會構成誠信問題。是次七一遊行的參與數字，亦在立法會於7月3日辯論的議案中被引用。在議案辯論中，較為中肯的泛民議員說是“成千上萬”，但亦有多位議員不斷說是43萬人。我想問，警方會否和主辦單位就點算人數的方法進行協商，並聯合公布參與人數，以確保數字更具公信力，從而令市民安心呢？",
      "sequence": 186,
      "bookmark": "SP_MB_CKP_00213"
    },
    {
      "title": "保安局局長",
      "content": "警方並無這個打算，因為每天舉辦的遊行活動其實相當多，我們根本不可能跟每個主辦單位作出協調。其次，就着這類大型活動，如果要雙方在如何點算人數方面進行協調，是相當困難的。即使在我剛才舉出的例子之中，相關的兩間學術機構也採用了不同的計算方法，演算出不同的結果。 \n 因此，我認為，與其把精力放在這件事上，我們倒不如跟主辦單位  我們一向也是這樣做  一起清楚商討遊行路線和各種\n主要的安排，這反而更有意義。反正不論遊行人數是多少，參與者也只是想表達各種不同的訴求而已。我認為更為重要的是，在聽取訴求後，我們如何仔細考慮和作出回應。",
      "sequence": 187,
      "bookmark": "SP_PO_SS_00214"
    },
    {
      "title": "黃定光議員",
      "content": "於今年七一遊行中，在崇光百貨公司的路口，有部分遊行人士衝出東行路面，造成秩序混亂。事後，主辦單位指責警方不開放道路。但是，根據警方所說，事前已經與主辦單位進行充分協商，並舉行了會議來討論這些問題。我想問，如果警方日後遇到同樣規模的遊行，會否在跟主辦單位商議後，公布商議的內容和細則，例如在那些地方要顧及交通，不能插隊，以便參加遊行的人士能夠有秩序地參加遊行，而警方亦不會受到無端的指責呢？",
      "sequence": 188,
      "bookmark": "SP_MB_WTK_00215"
    },
    {
      "title": "保安局局長",
      "content": "多謝黃議員的補充質詢。警方就剛過去的一次七一遊行，曾與主辦單位舉行了4次會議和3次實地視察。在這4次會議中，主辦單位亦有邀請監警會派觀察員觀察。經過幾次會議後，警方在6月27日舉行記者招待會，並發布新聞稿，當中一段特別清楚針對黃議員剛才的補充質詢所問及的情況，讓我引述：“根據過往經驗，崇光百貨外的遊行路線相對擠擁，故此，為確保遊行更加暢順，當遊行隊伍途經崇光百貨及百德新街，過路處會封閉一段時間，市民若需要橫過怡和街，請使用附近行人天橋或港鐵通道。”(引述完畢) \n 我提出這一點，是希望指出，警方根據過往經驗，知道該處擁擠，亦知道部分遊行人士習慣在那裏插隊，因而影響遊行的整體進度和秩序。因此，雙方在商討過程中，已曾討論這一點，而我們發布的新聞公報更特別解釋我們為何不容許在該位置插隊，要請遊行人士使用其他通道橫過馬路，以便往另一邊的遊行路線參與遊行。其實，我只有一個目的：警方一向的執法目標是方便遊行的進行，我們因此不希望有人突然在中途插隊，引致已經狹窄的道路變成更狹窄，擁擠的道路更擁擠，令後面等候出發的遊行人士不知道為何要停滯那麼長時間。當時警方已經作出這樣的解釋。 \n 實際上，當天在遊行期間，警方亦發現有部分想參加遊行的人士在那處插隊，因此警方向他們發出勸諭，請他們使用天橋前往其他地方插隊。在遊行中，該處的確發生了一點混亂。因此，當警方在日後再處理這類遊行時，會就這一點加強其宣傳，希望遊行人士能夠守秩序，令遊行能暢順進行。",
      "sequence": 189,
      "bookmark": "SP_PO_SS_00216"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，自2003年以來的每次七一遊行，中途插隊，特別是在銅鑼灣插隊，一向都是爭議的焦點，今年的爭拗更大，甚至有一位電台節目主持被警方強行抬走。主席，局長在主體答覆提及，警方不會特別估算在中途加入的人士的數目。問題是，如果警方不作出估算，又如何能夠作出決定，認為在銅鑼灣加入遊行的人士，會嚴重影響遊行的進行呢？我認為，這是比較難以理解的。我亦希望知道局長是否贊同，如果無理阻止市民加入遊行隊伍，其實是剝削了他們遊行的基本權利？",
      "sequence": 190,
      "bookmark": "SP_MB_TKW_00217"
    },
    {
      "title": "保安局局長",
      "content": "根據過往經驗，警方知道由於該位置較為狹窄，如果有大量遊行人士在那處插隊，便會形成俗語說的“樽頸地帶”，引致極度擠塞和混亂。警方根據過往經驗而作出這樣的判斷，而正如湯議員剛才也提及，過去亦有發生這種情況。所以，警方特別明確表示，不希望市民在該位置加入遊行隊伍。坦白說，遊行路線那麼長，市民其實可以在沿途其他更多地方加入遊行隊伍，亦可以隨時在各分支路口離開。基於這一考慮，我們經研究後，決定不應讓市民在該地方加入遊行隊伍。這是我就着湯議員的第一項補充質詢所作出的答覆。 \n 湯家驊議員亦提出了另一項項補充質詢，但他能否複述一次呢？",
      "sequence": 191,
      "bookmark": "SP_PO_SS_00218"
    },
    {
      "title": "湯家驊議員",
      "content": "我只問了一項補充質詢。由於警方不會估算中途加入遊行的市民的數目，我便在補充質詢中詢問，如果不作出估算，警方又如何能夠作出決定，不准許市民在該位置加入遊行隊伍呢？如果警方的決定是，不管有多少人，總之不容許在該處加入，那麼，這決定是否違反市民參加遊行的基本權利呢？",
      "sequence": 192,
      "bookmark": "SP_MB_TKW_00219"
    },
    {
      "title": "主席",
      "content": "請讓局長作答。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "保安局局長",
      "content": "多謝湯議員再次提出補充質詢。警方為何要在該處這樣做呢？這決定是根據以往經驗，以及實際的事例而作出的。那段道路非常狹窄，大量市民湧往那處，一定會無可避免地引起擠塞，因此警方才作出這決定。這決定跟估算有多少人在那處加入遊行隊伍，可說既有關係，亦沒有直接關係。重點是，基於過往的實際經驗，我們不希望市民在該位置加入遊行隊伍。 \n 至於這樣是否等於剝奪市民的遊行權利，則恕我不能同意湯議員的看法。原因是，即使他們不能在該處直接加入遊行隊伍，只要他們橫過天橋或使用港鐵的地下通道，便能加入遊行隊伍，況且市民在下幾個街口也能加入。因此，根本不存在非要在該處插隊，才能參與遊行的問題。因此，恕我不能同意湯議員提出的論點。",
      "sequence": 194,
      "bookmark": "SP_PO_SS_00221"
    },
    {
      "title": "主席",
      "content": "尚有10位議員在輪候提問，但本會就這項質詢已用了接近24分鐘。口頭質詢到此為止。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，近日有報章報道，消防處在接獲一個電郵投訴該報章所在的大廈的消防設備有問題後，未與投訴人聯絡以掌握更多資料的情況下，便派員上門巡查，因而影響了該傳媒機構的正常運作，但該投訴後來證實為虛報。就消防處處理投訴及舉報的事宜，政府可否告知本會： \n(一) 過去3年，消防處每年接獲多少宗投訴或舉報；現時該處處理投訴及舉報的程序為何，以及其中有否包括核實投訴人及舉報人的身份和有關事項；若有，詳情為何；若否，原因為何； \n(二) 過去3年，消防處每年接獲多少宗透過電郵作出的投訴或舉報，以及它們主要涉及甚麼消防問題及哪些類型的樓宇；該處如何核實該等投訴及舉報的內容； \n(三) 過去3年，消防處每年因接獲投訴或舉報而採取巡查行動的次數和成效為何，以及就當中有多少宗提出檢控； \n\n(四) 消防處由接獲投訴或舉報至決定採取巡查行動的具體程序為何；該處派員上門巡查前會否通知有關處所的佔用人，以及會否在不影響佔用人的情況下進行巡查工作；若否，原因為何；及 \n(五) 消防處有否機制懲處虛報或濫用投訴機制的人；若有，詳情為何；若否，原因為何？",
      "sequence": 196,
      "bookmark": "SP_MB_CKL_00225"
    },
    {
      "title": "保安局局長",
      "content": "主席，消防處一直以來肩負起“救急扶危，為民解困”的使命，保障市民生命財產，免受火災或其他災難侵害。因此，部門會向市民、樓宇擁有人和處所佔用人等提供有關防火措施及火警危險的意見，並教育市民提高消防安全意識，以及巡察樓宇和處所的走火通道和消防裝置及設備等。透過部門的努力，以及市民大眾等的合作，過去5年全港火警數字由2008年的約8 200宗下降至2012年的六千一百多宗，跌幅約25%；當中3級或以上火警則由18宗下跌至13宗，跌幅約28%。 \n 消防處其中一項主要工作是消除火警危險，包括在接獲有關火警危險的投訴後作出跟進行動，以減低火警發生的機會，確保市民大眾生命財產的安全。 \n就質詢的各部分，當局答覆如下︰ \n(一)至(四) \n 過去3年(即2010年至2012年)，消防處接獲有關火警危險的投訴分別有9 971宗、11 746宗及10 922宗，當中有1 311宗、1 331宗及1 832宗涉及各類建築物(包括綜合樓宇、住宅樓宇、商用樓宇及工業樓宇等)的消防裝置及設備出現問題。其他投訴或舉報包括樓宇走火通道有阻塞、樓宇出口被鎖上及過量存放危險品等。該些投訴通常是透過書信、電話或電郵作出的。部門並無備存當中透過電郵作出投訴的分項統計數字。 \n 消防處過去3年就消防安全裝置及設備所進行的巡查及執法數字如下： \n\n年份 就消防裝置及 設備所進行的 巡查次數 就消防裝置及 設備問題發出 消除火警危險 通知書數目 就消防裝置及 設備問題作出 檢控宗數 2010 146 505 2 046 31 2011 145 756 2 036 25 2012 155 146 2 086 7 \n 以上巡查次數及執法數字，部分是因應接到火警危險投訴，部分是因應消防裝置及設備證書顯示裝置或設備出現問題，部分是因應牌照申請的相關事宜等。部門沒有特別備存因接獲投訴而採取巡查次數及檢控宗數的資料。 \n 有關消防裝置及設備的火警危險投訴，一般由消防處牌照及審批總區負責跟進和作出巡查。消防處會按照既定機制處理該些投訴，即是假如投訴人提供的資料有具體內容及地址可作跟進，則無論投訴是否具名，部門均會進行調查，以確保有關樓宇或處所的消防安全。如果投訴人所提供的資料不足或不清晰(例如沒有提供具體地址或所投訴的火警危險事宜有欠清晰)，部門會透過投訴人提供的聯絡方法，先行聯絡投訴人瞭解有關詳情，才安排巡查行動。假如消防處無法聯絡投訴人或無法從投訴人獲得具體資料，部門則會把個案定為不能跟進而終止調查。 \n 一般而言，消防裝置及設備缺乏保養或出現問題，屬於非迫切性的火警危險投訴。按照消防處的服務承諾，部門須於接獲該投訴後的10個工作天內展開調查。 \n 消防處在處理火警危險投訴時，首要考慮的是保障市民生命及財產。部門會按一貫程序派出消防人員直接到現場查證，基於司法公正的考慮，消防人員不會預先通知被投訴者。而在調查過程中，若有關處所的負責人未能即時配合(例如有關處所被上鎖而需要從其他地方取得門匙等)，部門會按個別個案的情況(例如所牽涉的火警危險的緊急和嚴重程度)，酌情處理(例如待有關處所取得門匙後再進行巡查)。 \n(五) 在接獲火警危險投訴時，消防處會按照上述既定機制處理。一般而言，消防處難以判斷投訴人的動機，是基於對\n消防安全的關注、出於誤會，還是屬於惡意虛報。但是，部門如有合理懷疑惡意虛報，例如有關地址涉及持續多次不實的投訴，進行調查可能浪費公職人員的時間，消防處會將有關個案轉介警方跟進。",
      "sequence": 197,
      "bookmark": "SP_PO_SS_00226"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，現時，有多位立法會議員兼任區議會的議員(下稱“雙料議員”)，但由於兩個議會的會議時間經常有衝突，該等議員往往難以分身出席。就此，政府可否告知本會： \n(一) 本屆及過去3屆的立法會，雙料議員的人數(按下表列出)； \n立法會 由地方選區選出的 立法會議員人數 由功能界別選出的 立法會議員人數 總數 佔立法會議員 總數的百分比 第二屆     第三屆     第四屆     第五屆     \n(二) 去年10月1日至本年6月30日，雙料議員缺席兩個議會的大會的情況： \n(i) 由地方選區選出的立法會議員中，缺席立法會會議最多的議員的缺席次數及缺席率； \n(ii) 由功能界別選出的立法會議員中，缺席立法會會議最多的議員的缺席次數及缺席率； \n(iii) 由地方選區選出的立法會議員中，缺席區議會會議最多的議員的缺席次數及缺席率；及 \n(iv) 由功能界別選出的立法會議員中，缺席區議會會議最多的議員的缺席次數及缺席率； \n(三) 當局有否研究及調查雙料議員在兼顧兩個議會的職務時遇到的困難，以瞭解他們的情況及收集他們的意見；如有，詳情為何；如否，會否盡快就此進行研究和調查，以期作出改善； \n(四) 鑒於現時立法會的兩個區議會的功能界別的議員必須是區議會議員，而立法會會議的舉行時間與區議會會議的舉行時間經常有衝突，當局有否評估這種情況對兩個議會的運作的影響；如有，詳情為何；如否，原因為何；及 \n(五) 鑒於現時立法會的區議會(第二)功能界別的議員(俗稱“超級區議員”)需要兼顧立法會及區議會事務，亦需要服務全港未有其他功能界別投票權的三百多萬名選民，當局長遠而言會否檢討此界別的議員的職能、面對的困難及資源問題等事宜，以便日後提供更多支援予該界別的議員？",
      "sequence": 198,
      "bookmark": "SP_MB_CYH_00228"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，香港特別行政區立法會是香港特別行政區的立法機關，立法會議員根據《立法會條例》由選舉產生。十八區區議會是重要地區諮詢組織，其組成由《區議會條例》訂明。立法會與18區區議會在香港特別行政區的政制各有其獨特職能和角色，行政當局不宜亦不應評論立法會與18區區議會以至個別議員的表現。 \n 就質詢的5個部分，當局的答覆如下： \n(一) 根據民政事務總署的資料，本屆及過去3屆的立法會同時為區議員的立法會議員的數目表列如下： \n立法會 由地方選區選出的立法會議員人數 由功能界別選出的立法會議員人數 總數 佔立法會 議員總數 的百分比 第二屆 (與第一屆區議會重疊期，即2000年10月至2003年12月) 11 8 19 32% \n立法會 由地方選區選出的立法會議員人數 由功能界別選出的立法會議員人數 總數 佔立法會 議員總數 的百分比 第三屆 (與第二屆區議會重疊期，即2004年10月至2007年12月) 10 8 18 30% 第四屆 (與第三屆區議會重疊期)： \n(i) 2008年10月至2011年3月 12 4 16 27% (ii) 2011年4月至2011年12月  (註：其中一名立法會議員於2011年4月起不再擔任區議員) 12 3 15 25% 第五屆 (與第四屆區議會重疊期，即2012年10月起至今) 10 9 19 27% \n(二) 根據立法會秘書處提供的資料，去年10月1日至本年6月30日(共9個月)，同時為區議員的立法會議員中，缺席立法會會議最多的議員的缺席情況如下： \n 缺席立法會會議最多的 議員的缺席次數(缺席率) 同時為區議員的由地方選區選出的立法會議員  2次 (6%) 同時為區議員的由功能界別選出的立法會議員  5次 (15%) \n 根據民政事務總署提供的資料，去年10月1日至本年6月30日(共9個月)，同時為立法會議員的區議員中，缺席區議會會議最多的議員的缺席情況如下： \n 缺席區議會會議最多的 議員的缺席次數(缺席率) 同時為由地方選區選出的立法會議員的區議員 2次(50%) 同時為由功能界別選出的立法會議員的區議員 1次(17%／20%／25%) (註：多於一名議員缺席1次區議會會議。惟由於各區會議數目不同，一名議員的缺席率為25%；其他議員的缺席率為20%或17%) \n(三) 政府當局沒有亦不會進行質詢第(三)部分所提述的研究或調查。 \n(四) 民政事務總署表示，18區區議會一般不會在星期三舉行區議會會議，故此區議會會議與立法會會期出現衝突的情況甚少。儘管如此，立法會及18區區議會均根據其相關法例，各自全權處理其事務，包括會議日期和其他行政安排；政府當局會繼續尊重立法會及18區區議會在履行其職務時所作的決定和安排。 \n(五) 就立法會議員的薪津而言，行政署指出，香港特別行政區行政會議成員、立法會議員及政治委任制度官員薪津獨立委員會(“獨立委員會”)在檢討第五屆立法會議員的薪津時，已曾考慮對當時將新增的區議會(第二)功能界別議員是否應有不同的安排。獨立委員會在細心考慮過相關因素後，認為經地方選區和功能界別選出的立法會議員(包括從區議會(第二)功能界別產生者)，均行使《基本法》下相同的憲法權力和職能，故此應享有同樣的薪津安排。",
      "sequence": 199,
      "bookmark": "SP_PO_SCMA_00229"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，為鼓勵停用鎢絲燈泡而改用能源效益較高的照明產品(例如慳電膽)，環境局上月推出“不要鎢絲燈泡”節能約章。簽署約章的供應商及零售商承諾停止補充指定的鎢絲燈泡，並會在本年年底前全面停售該等燈泡。然而，據報有研究發現慳電膽破碎時釋放的氣體含有對人體有害的水銀和苯酚，而慳電膽發出的強紫外線輻射亦可能導致皮膚癌。就此，政府可否告知本會： \n(一) 當局在推出節能約章前有否評估慳電膽發出的光線對光敏感的病人(例如紅斑狼瘡患者)的健康的影響；在鎢絲燈泡全面停售後，市面上有否安全的照明產品可供該等病患者選擇；若有，詳情為何；若否，原因為何； \n(二) 除了由在青衣的化學廢物處理中心處理政府部門的廢棄慳電膽及鼓勵有關的回收活動外，當局有何具體措施妥善處理廢棄慳電膽，防止廢棄慳電膽釋放的有毒物質危害市民及清潔工人的健康；及 \n(三) 當局將會如何宣傳及教育市民正確使用慳電膽並且認識其風險，以及如何教導市民如何安全地清理破碎的慳電膽？",
      "sequence": 200,
      "bookmark": "SP_MB_YSW_00231"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 照明用電量在過去10年平均約佔全港總用電量15%。一般鎢絲燈泡能源效益低，在發光過程中發熱耗用了九成電力，僅一成電力用於照明。環境局推出“不要鎢絲燈泡”節能約章，旨在鼓勵有關供應商及零售商在2013年年底停售能源效益較低的鎢絲燈泡。約章現時涵蓋220伏特單相電源的25瓦或以上的非反射型鎢絲燈泡，包括一般照明用燈泡、蠟燭形、花式圓形及其他裝飾燈泡，但不包括鎢絲鹵素燈泡。替代產品方面，海外國家及香港普遍採用具能源\n效益的慳電膽及發光二極管(LED)燈泡取代鎢絲燈泡。鎢絲鹵素燈泡的節能表現雖然不及慳電膽，但仍較一般鎢絲燈泡節省約三成電力，因此現階段不在建議的停售範圍。 \n 關於慳電膽發出的光線可能引致的健康影響，海外機構(包括歐洲委員會轄下新興及新鑒定健康風險科學委員會、加拿大衞生部及英格蘭衞生防護局)曾進行相關研究，結果顯示，在一般情況並於30厘米或以上的距離使用慳電膽，其紫外線水平不會對一般人造成不良的健康影響。對光線敏感的人士則須留意身體狀況並謹慎使用慳電膽，有需要時可先諮詢醫護人員的意見。此外，對光線敏感的人士在暴露於陽光下也需要留意自己的身體狀況。 \n(二)及(三) \n 目前，大量棄置慳電膽須符合《廢物處置(化學廢物)(一般)規例》的規定，妥為包裝和標識，並由持牌化學廢物收集商收集，運往青衣化學廢物處理中心處置。雖然個別家居用戶的慳電膽棄置量不會達到須視為化學廢物的水平，為鼓勵市民參與回收，業界在環保署的支援下設立了“慳電膽及光管回收計劃”，免費接收家居用戶交出的慳電膽，然後集中送往青衣化學廢物處理中心作妥善處理。 \n 慳電膽所含的物料包括金屬、玻璃和微量水銀。完好的照明燈管不會對人體及環境構成影響，如有破爛，會有少量氣化水銀釋出，須小心處理。在空氣流通的環境下，氣化水銀很快會被稀釋。因此，在正常情況下運輸及棄置慳電膽，並不會影響公眾和廢物處理人員的健康。環保署有就處理廢棄慳電膽提供指引，提醒市民應用新燈管的包裝盒把舊燈管裝好，然後放入收集箱以待回收再造，以及處理破爛燈管時應採取的安全措施。這些指引已分發予“慳電膽及光管回收計劃”的屋苑及公眾回收點，以及上載於環保署網頁：\u003chttps://www.wastereduction.gov.hk/chi/household/flrp_faq.htm\u003e。",
      "sequence": 201,
      "bookmark": "SP_PO_ENV_00232"
    },
    {
      "title": "黃國健議員",
      "content": "主席，據悉，由於人民幣升值及內地物價近年不斷上升，越來越多已移居內地的香港長者返港定居，並入住本地的安老院舍。儘管社會福利署(“社署”)打算在本年內推出計劃，容許移居廣東省的合資格香港長者無須返港亦可繼續領取高齡津貼，但該等長者依然不能享有香港的其他福利(例如長者醫療券、長者生活津貼等)。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，每年從各內地省份返港定居的長者數目，以及該等數目佔移居內地的香港長者總數的百分比分別為何； \n(二) 過去3年，從內地返港定居的長者中，有多少人回港後向社署尋求援助(例如申領綜合社會保障援助(“綜援”)、入住政府資助的安老院舍等)，並按所需協助的類別列出分項數字； \n(三) 當局有否分析香港長者從內地返港定居的原因，以及評估他們返港定居對本港的社會福利服務需求的影響；如有，詳情為何；如否，原因為何； \n(四) 鑒於現時有不少由香港的非政府機構在內地營辦的安老院舍供香港長者入住，但其入住率長期偏低，當局有否考慮把該等院舍納入改善買位計劃，以期一方面為輪候入住資助安老院舍的長者提供更多選擇，另一方面為已移居內地的香港長者提供服務；及 \n(五) 鑒於移居內地的香港長者現時既不能享有內地的醫療福利及社會服務，也不能享有香港的某些社會福利，當局會否盡快研究向在廣東定居的長者發放長者生活津貼的可行性，以及長遠而言，考慮為該等長者提供本地長者享有的社會福利(例如長者醫療券、長者社區照顧服務券等)；如會，有關的研究及時間表為何？",
      "sequence": 202,
      "bookmark": "SP_MB_WKK_00234"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就黃國健議員的質詢，現答覆如下： \n(一)及(二) \n 政府當局並無統計每年從各內地省份返港定居的長者數目。在“綜援長者廣東及福建省養老計劃”下，受助人可在廣東及福建省定居期間領取綜援。在2013年4月底，計劃下總共有2 167宗個案，而在過去3年受助人選擇返回香港定居並繼續領取綜援的個案數目如下： \n年度 2010-2011 2011-2012 2012-2013 2013-2014 (截至2013年5月) 個案 數目 110 121 114 17 \n 目前，長者經社署的“安老服務統一評估機制”(“評估機制”)評核為有長期護理需要後，當局會為他們提供合適的資助社區照顧服務及／或住宿照顧服務。在評核長者長期護理需要時，申請人無須交代其是否曾於內地居住。因此，社署並無備存從內地返港定居的長者中，申請資助住宿照顧服務的數字。 \n 此外，從內地返港定居的長者，可於回港後向長者地區中心、社會保障辦事處、綜合家庭服務中心或綜合服務中心尋求協助。上述服務單位可提供的服務包括提供資訊、輔導、緊急援助、支援小組、轉介服務等。由於社署在提供上述服務時，並無要求申請人交代其是否曾於內地居住，因此社署並無統計有關的長者數目。 \n(三) 據我們瞭解，在內地居住的長者決定是否返港時，會考慮不同的因素，包括家庭需要、個人及家庭的經濟情況、內地和香港的生活水平和生活環境的比較等，而部分在內地居住的香港長者，則在健康惡化的情況下，選擇返港生活。 \n 如上文第(一)及(二)部分所述，現時社署提供各項服務時並無要求申請人交代其是否曾於內地居住，因此亦沒有就香港長者從內地返港定居對本港社會福利服務需求的影響進行研究。 \n(四) 目前，共有兩間在內地的安老院由香港非政府機構營運，該兩間安老院分別位於鹽田及肇慶。我們會探討為在評估機制下，被評核為需要住宿照顧服務的長者，提供選擇入住上述兩間院舍的可行性。 \n(五) 社署將於今年11月或之前推出廣東計劃，讓移居廣東的合資格香港長者領取高齡津貼。在長者生活津貼及廣東計劃實施一段時間後，我們會研究在廣東發放長者生活津貼予選擇在廣東養老長者的可行性。 \n “長者社區照顧服務券試驗計劃”(“試驗計劃”)為期4年，第一階段(為期兩年)將在本年9月開始推行。試驗計劃的目的在於測試採用“錢跟人走”這新的資助模式在本港推行的可行性，當局現階段並無計劃在內地推行上述試驗計劃。 \n 現時，長者醫療券只適用於在香港註冊的醫療服務提供者，在本地提供私營基層醫療服務。現階段當局並無計劃將長者醫療券推展至香港境外的醫療服務。當局會在長者醫療券計劃優化措施推行一段時間後，適時為計劃作進一步檢討。",
      "sequence": 203,
      "bookmark": "SP_PO_SLW_00235"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，香港房屋委員會(“房委會”)資助房屋小組委員會(“小組委員會”)在上月通過處理公共出租房屋(“公屋”)寬敞戶的新安排，今年10月開始實施。在新安排下，一人家庭的“優先處理寬敞戶”界限會由34平方米下調至30平方米，而其他成員人數的家庭的界限亦會相應地下調。居住面積超越相關界限的寬敞戶須遷往大小合適的公屋單位。此外，凡有殘疾家庭成員或年屆70歲或以上年長成員的寬敞戶無須調遷，而其他寬敞戶如有年齡介乎60至69歲家庭成員則會被置於調遷名單之末。有公屋居民指出，房委會在未經諮詢的情況下修改寬敞戶調遷政策，既違反民主原則，亦對長者公屋居民造成極大影響。就此，政府可否告知本會： \n(一) 現時有60至69歲年長成員的寬敞戶數目，以及按屋邨列出分項數字； \n(二) 房委會會否暫時擱置新安排，並就新安排進行諮詢；如否，原因為何； \n(三) 有否評估新安排迫使60至69歲的長者搬離生活多年的居所，有否違反居家安老的原則；如評估結果為否，理據為何； \n(四) 當局有否考慮有60至69歲年長成員的寬敞戶在調遷上會遇到甚麼困難；當局如何幫助他們解決該等困難，包括會否豁免他們調遷；如會，準則為何；如否，原因為何；及 \n(五) 當局日後在進一步收緊優先處理寬敞戶的界限前，會否諮詢公屋居民；如會，諮詢的程序為何；如否，原因為何？",
      "sequence": 204,
      "bookmark": "SP_MB_LYC_00237"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，公屋是珍貴的社會資源，涉及大量的公帑資助。為確保公屋資源的合理運用，房委會的一貫政策，是規定住戶如居住面積超過既定的寬敞戶標準，便須遷往其他面積較合適的公屋單位。現行寬敞戶標準如下： \n家庭人數 1 2 3 4 5 6 室內樓面面積超過(平方米) 25 35 44 56 62 71 \n 審計署曾於2006-2007年度就寬敞戶問題進行研究，並建議以分階段方式處理寬敞戶，以及對拒絕調遷的寬敞戶採取行動。在考慮審計署的建議及公屋單位的供求情況後，房委會於2007年通過多項措施，按序處理寬敞戶個案，首先處理居住密度超過每人35平方米，而沒有長者或殘疾家庭成員的“最嚴重寬敞戶”(現稱“優先處理寬敞戶”)個案。之後，房委會於2010年檢討有關政策，通過繼續逐步按序處理寬敞戶個案，以及將“最嚴重寬敞戶”(現稱“優先處理寬敞戶”)的定義由居住密度超過每人35平方米下調至34平方米。 \n 最近，房委會在2013年6月再檢討寬敞戶政策，並通過一系列修訂措施繼續分階段處理公屋寬敞戶。根據修訂措施，凡有殘疾或年屆70歲或以上的家庭成員的住戶，會從寬敞戶名單中剔除；而有年長家庭成員年齡介乎60歲以上，但未滿70歲的寬敞戶會繼續按調遷次序置於寬敞戶名單的最後位置，直至下一次檢討工作。由於房委會按寬敞戶名單的先後次序安排寬敞戶調遷往面積較合適的公屋單位，所以置\n於寬敞戶名單最後位置的寬敞戶在短期內無需調遷。同時房委會將“最嚴重寬敞戶”更名為“優先處理寬敞戶”，並將其定義修訂為居於超過按家庭人數既定的室內樓面面積而沒有年滿60歲或以上年長家庭成員的寬敞戶。有關“優先處理寬敞戶”的標準如下： \n家庭人數 1 2 3 4 5 6 室內樓面面積超過(平方米) 30 42 53 67 74 85 \n 屬於“優先處理寬敞戶”的家庭，他們可獲(i)最多3次位於原邨或所屬區議會選區內屋邨的房屋編配；(ii)在調遷至較細單位後會獲發放住戶搬遷津貼；及(iii)在資源許可下，會獲調遷至新落成屋邨單位的機會。若他們無理地拒絕所有3次編配，可被終止租約。至於“非優先處理寬敞戶”(1)的家庭，目前而言，我們並無調遷的期限，但他們可因應其需要而選擇不按調遷次序，在房委會安排其調遷前自願遷往面積較合適的公屋單位，並可獲發放住戶搬遷津貼；以及在資源許可下，獲配新落成屋邨的單位。修訂措施將於本年10月1日起實施，並於實施3年後進行檢討。 \n 我現就梁耀忠議員質詢的5個部分答覆如下： \n(一) 截至2013年3月底，有年長家庭成員年齡介乎60歲以上但未滿70歲的寬敞戶約有13 000戶，分布於各公共屋邨。按各管理分區劃分的個案數字如下： \n管理分區 有年長家庭成員年齡介乎 60歲以上但未滿70歲的 寬敞戶數目 葵涌 1 500 東九龍 1 700 西九龍及港島 2 500 屯門及元朗 2 200 大埔、北區、沙田及西貢 2 100 黃大仙、青衣、荃灣及離島 3 000 總計 13 000 \n (1) 包括(i)有60至69歲年長成員的寬敞戶(不論其居住面積為何)，以及(ii)其他未達到“優先處理寬敞戶”界限的寬敞戶。 \n 一如上述，他們會被置於寬敞戶名單的最後位置，直至下一次檢討工作。 \n(二) 房委會在制訂及檢討寬敞戶政策時，一直持開放態度，並會與有關的關注團體和居民會晤聽取他們的意見。房委會小組委員會於本年6月的會議上，就寬敞戶政策進行全面檢討，當中對於關注團體及居民所提出的意見作了廣泛討論及考慮。由於公屋資源十分珍貴，並涉及巨額公帑補貼，房委會決定實施修訂措施，確保公屋資源能更公平及合理地分配，以切合社會大眾的期望。 \n 為了分階段處理寬敞戶問題，房委會將“最嚴重寬敞戶”(現稱“優先處理寬敞戶”)列為優先處理的個案。政府於2007年就處理寬敞戶的對策，諮詢立法會房屋事務委員會，並於2011年向該委員會匯報將“最嚴重寬敞戶”(現稱“優先處理寬敞戶”)的定義由居住密度超過每人35平方米下調至34平方米，有關措施普遍獲得議員的支持。 \n 由於現時大部分居住密度為每人34平方米的“優先處理寬敞戶”個案已經獲得處理，為使按序處理寬敞戶的措施得以延續，房委會必須進一步修訂“優先處理寬敞戶”界限，例如一人家庭的界限下調為超逾30平方米(詳見上文)。今次的修訂措施其實只為上次修訂“最嚴重寬敞戶”(現稱“優先處理寬敞戶”)界限的延續。 \n(三)及(四) \n 房委會一直以靈活方式處理有年長家庭成員的寬敞戶個案，以盡量避免調遷對他們造成不便。根據修訂措施，有60至69歲成員的寬敞戶家庭，會繼續被列為“非優先處理寬敞戶”，置於寬敞戶調遷名單的最後位置。 \n 房委會在未來3年首先處理“優先處理寬敞戶”個案。然而，如果有“非優先處理寬敞戶”選擇自願提前調遷，他們可獲發住戶搬遷津貼。如在搬遷上遇有困難，房屋署會聯絡社會福利署和其他非政府機構以提供適切協助。 \n(五) 一如上述，房委會在制訂及檢討寬敞戶政策時，一直持開放態度，廣泛收集各界意見及與各持份者交流意見，並在小組委員會會議上詳細討論，以務實的態度作全面考慮。有關修訂措施會於實施3年後再行檢討，屆時，我們會就修訂措施的成效、住戶的訴求、各持份者的意見，以及公屋的供求情況等範疇作出全面檢討，再決定寬敞戶政策的未來路向。",
      "sequence": 205,
      "bookmark": "SP_PO_STH_00238"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，有很多名新界西北的居民向本人反映，對港鐵西鐵線和輕便鐵路(“輕鐵”)的列車服務感到不滿。就此，政府可否告知本會，是否知悉： \n(一) 鑒於有居民指西鐵線於晚間的列車班次不足，以致乘客經常難以在中途站登上首班抵站往屯門方向的列車，西鐵線列車服務的繁忙及非繁忙時段的開始及結束時間為何；各時段的平均乘客量及列車可載客量為何； \n(二) 鑒於現時西鐵線在非繁忙時段約每6至7分鐘才開出一班列車，香港鐵路有限公司(“港鐵公司”)會否加密該時段的班次；若否，在何種情況下才會加密班次； \n(三) 鑒於有居民反映，西鐵線沿線地區對列車服務的需求持續增加，港鐵公司會否考慮將西鐵線列車車廂數目由7個增至原設計標準的9個；若否，在何種情況下才會增加車廂數目； \n(四) 現時各線輕鐵服務的繁忙及非繁忙時段的開始及結束時間為何；各時段的平均乘客量及列車可載客量為何；使用單卡或雙卡列車行走各線輕鐵的詳情為何； \n(五) 鑒於港鐵公司發布的新票價表顯示，由本年6月30日開始，有超過1 300個輕鐵線車程組合的單程票價低於八達通票價，而差額由0.1元至0.5元不等，出現差額的原因為何；有否解決方法及其實施時間表為何；及 \n(六) 鑒於輕鐵是接駁西鐵線乘客往返新界西北各地方的主要交通工具，但某些輕鐵路線的尾班車開出時間未能配合西鐵線尾班車乘客的需要，該等輕鐵路線的詳情及出現該情況的原因為何；港鐵公司會否考慮延長有關路線的服務時間？",
      "sequence": 206,
      "bookmark": "SP_MB_LCC_00240"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，現時，港鐵公司於制訂各鐵路線的列車服務安排時，已考慮不同區域和車站乘客乘車模式及乘客量，務求令列車服務能切合乘客需要。根據觀察，整體服務可以滿足乘客的需要，絕大部分乘客可以登上首班到站的列車。 \n 就梁志祥議員質詢的各部分，現答覆如下： \n(一)至(三) \n 港鐵公司一直有密切留意西鐵線的服務水平及乘客的需求。在繁忙時間的高峰期，西鐵線的乘客量會較高，但整體可以配合乘客的需要。2012年，西鐵線列車於早上和晚上繁忙時間每小時單一方向可載客量分別為46 900和40 100人次。平日早上繁忙時間(由上午6時30分至9時正)平均載客率(1)約為70%，而平日晚上繁忙時間(由下午4時30分至晚上7時30分)平均載客率則約為56%，以現時載客率而言，足以應付乘客需要。 \n 港鐵公司一直致力為乘客提供安全舒適及高效率的列車服務。2012年推出“用心聽‧用心做”計劃，加強列車服務，令一年整體的列車服務增加約62 000班車，額外提供1.5億人次的載客量。西鐵線方面，自去年8月底每星期由2 963班增加至3 151班列車行走，共增加188班列車。現時，平日早上繁忙時間的列車班次為3分鐘一班；而平日晚上繁忙時間的列車班次，已由4分鐘一班加密至3分半鐘一班。至於非繁忙時間的列車服務，亦由6至9分鐘一班加密至6至7分鐘一班。 \n (1) 以鐵路線最繁忙的兩個車站之間，於1小時內的乘客量計算。載客率是按照當時每小時實際行走班次的載客量及乘客量計算。 \n 此外，港鐵公司已展開沙中線項目，其中大圍至紅磡段於2018年通車後，現有馬鞍山線會從大圍經東九龍連接西鐵線形成“東西走廊”。“東西走廊”通車後，西鐵線列車車廂會由現時7卡逐步增至8卡。屆時，西鐵線整體載客能力將進一步提升。 \n(四) 由於輕鐵採用開放式設計，而且不同路線的輕鐵車輛可在同一車站停站，因此無從知悉乘客在車站購票或拍八達通卡後登上哪一輕鐵路線的車輛，故此輕鐵載客率是從港鐵公司進行的觀察調查所得。2012年，輕鐵平日早上繁忙時間(早上7時至8時)的平均載客率約為85%，而港鐵公司並沒有就非繁忙時段的載客率進行調查。輕鐵各路線的每小時可載客量及單卡或雙卡安排列於附件。 \n(五) 輕鐵的收費系統採用兩種收費模式，八達通收費以所經車站數目計算車資，分為8級收費(今年6月30日票價調整後，成人票價由4.1元至6.5元不等；特惠票價由2元至3.2元不等)。單程車票則以分區收費，分為6個收費區，3級收費(成人票價為4.5元、5.5元及6.5元；特惠票價為2元、2.5元及3元)。由於兩種收費模式完全不同，所以有機會出現單程車票票價低於八達通票價的情況。港鐵公司會研究長遠解決這問題的方案。 \n 港鐵公司在計算個別車程車費調整時一向採納下列原則： \n(i) 八達通票價的調整以1毫為單位；及 \n(ii) 單程車票票價的調整以5毫為單位(現時港鐵售票機收取的硬幣面值分別為5毫、1元、2元、5元及10元)。 \n 港鐵公司表示，每年根據以上原則計算個別車程票價時，由於單程車票及八達通的票價調整單位不同，部分單程車票(當中大部分是長者或小童特惠單程票)的票價在調整5毫後的加幅會過高，經考慮後，港鐵公司往往決定不調整這些單程車票的票價。 \n 但這安排卻會衍生出一個問題，就是同一車程部分八達通票價反過來會變得高於單程票價。就這個情況，政府已向港鐵公司表示關注。港鐵公司回應表示會積極跟進，但同\n時指出，這些單程票價若一次過調整至高於八達通票價，加幅依然可能會過高，市民未必接受。 \n 港鐵公司在調整今年票價時，已在這方面作出改善。輕鐵的相關個案數目已由1 276宗下降47%，至672宗。港鐵公司計劃在今年起數年內逐步減少清除八達通票價高於單程車票票價的情況。 \n(六) 為確保行車安全和可靠，輕鐵在每晚收車後至翌日早上5時多出車前需要進行一系列保養維修和檢查的工作，以確保機件運作正常。因此，維修人員每晚都必須趕及在兩、三個小時內完成工作。進一步延長輕鐵線的服務時間，會影響維修工作，對輕鐵運作安全可能會造成影響。港鐵公司已盡量平衡乘客的需要及輕鐵保養維修的工作。儘管如此，政府會繼續敦促港鐵公司審視輕鐵線的服務時間，或提出其他可行方案，以銜接西鐵線尾班車。與此同時，政府亦會研究會否有其他公共交通工具可作相應配合。 \n 附件 \n2013年輕鐵各路線的可載客量 \n輕鐵路線 每小時可載客量 (單方向) 早上繁忙時間 單卡／雙卡的安排 505 2 440 7單卡及1雙卡 507 2 611 8單卡及1雙卡 610 2 324 11單卡及2雙卡 614 1 128 7單卡 614P 1 410 5單卡 615 1 085 7單卡 615P 1 410 5單卡 705 5 640 5雙卡 706 5 640 5雙卡 751 3 021 6單卡及6雙卡 751P 1 763 4單卡 761P 6 267 13雙卡 總計可載客量 34 739",
      "sequence": 207,
      "bookmark": "SP_PO_STH_00241"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，旺角大球場是舉辦本地高水平足球賽事及其他活動的主要場地。該球場在2011年10月完成為期24個月的改善工程後重開，但有不少市民及球迷向本人投訴，該球場的上蓋未能發揮應有作用，包括不能有效遮擋太陽及雨水，以及雨水會從上蓋流到觀眾席。就此，政府可否告知本會： \n(一) 旺角大球場的改善工程的實際開支為何；當局在審批重建該球場的觀眾看台及加建上蓋的工程設計時，有否評估會否出現上述問題；如有，詳情為何；如否，原因為何；及 \n(二) 當局有否收到市民就上述問題作出的投訴或查詢；如有，當局向投訴人所作答覆的詳情為何，以及如何跟進該等問題及作出補救；如不會作出補救，原因為何？",
      "sequence": 208,
      "bookmark": "SP_MB_HW_00243"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) 旺角大球場(“球場”)於2009年9月起關閉24個月進行改善工程，工程範圍包括：重建設有獨立座位的觀眾看台並於南北看台加設開放式上蓋；把小食亭、辦事處、貯物室、運動員更衣室、洗手間和其他附屬設施重置於觀眾看台下；重置貴賓席、貴賓室、廣播系統和入口廣場；重建外牆圍欄；以及遷移停車位等。重建工程費用約港幣275,500,000元。球場在工程完成後於2011年10月重新開放。 \n 球場在改善工程前，四邊的看台都沒有設置上蓋。由於該球場是一個戶外的設施，並位處人口稠密的市中心，在為球場加建上蓋時，除了要達到一定的遮蓋效果外，還要考慮鄰近花墟道的環境和建築物規模和限制，盡量減低因加建上蓋而影響附近住宅的景觀。在考慮各方面的因素後，最終採納了在南、北兩邊看台以拉索式的帳篷加建開放式上蓋。此設計除了能夠為觀眾提供適度遮蓋之外，亦有助場地通風，在外觀上亦較輕盈，故此能減低對鄰近住宅在視覺上的阻礙和影響。除實用性外，亦能與周圍環境融合。 \n 在設計過程中，設計師已盡量擴大上蓋的覆蓋範圍並向球場方向延伸，以增加上蓋對看台的遮蓋能力，但由於上蓋並非全覆蓋式的屋頂設計，很難完全避免大風雨時雨水被吹到部分看台。其他地方設有類似開放式上蓋設計的戶外球場亦有相同的情況。 \n(二) 球場於2011年10月重開以來，康樂及文化事務署(“康文署”)曾於2012年收到1宗有關看台雨水倒流的投訴。康文署已聯同建築署商討可行的改善工作。建築署已於去年首先在容納人數較多的南看台上蓋加設多個額外的雨水收集盤，以減少雨水直接倒流到看台的機會，雨水倒流的情況已得到改善。康文署及建築署現正根據此經驗，為北看台研究可行的改善措施。",
      "sequence": 209,
      "bookmark": "SP_PO_SHA_00244"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，上屆政府於2010年9月展開《香港應對氣候變化策略及行動綱領》(“策略和行動綱領”)的公眾諮詢，當中包含改變發電燃料組合的建議。該公眾諮詢已於同年12月結束，但政府至今仍未公布諮詢結果和最終建議的策略及行動綱領。政府的資料顯示，由於發電佔香港溫室氣體排放達67%之高，所以優化發電燃料組合是整體減少二氧化碳排放量的重要措施之一，但當局至今未就將來的發電燃料組合定出任何策略。另一方面，現任行政長官在其競選政綱中提及“響應緩減氣候變化的全球共同行動，研究及訂定本港減少二氧化碳實際排放量的2020年目標，並制定全方位的行動計劃”的目標，但在他上任後的首份施政報告中，提及與廣東省訂立的2015年及2020年的減排目標中，未有包括訂立減少二氧化碳排放量的目標，亦未有推出相關的具體措施和行動計劃。就此，政府可否告知本會： \n(一) 現屆政府在應對氣候變化的策略及行動綱領上，與上屆政府有何分別；最新的二氧化碳減排目標為何；政府有否打算重新就此進行公眾諮詢；若否，會否盡快公布最終建議的策略和行動綱領； \n(二) 有否評估當局在發電燃料組合上一直未有定出任何策略，對上屆政府訂下的減排目標(即於2020年由2005年的水平\n降低碳強度50%至60%)的影響，以及現屆政府會否因應有關的影響而調整二氧化碳減排目標；及 \n(三) 現屆政府會否以推動節能及增加使用可再生能源作為減排的主要手段(包括顯著提升可再生能源在發電燃料組合中的比例和引進用電的需求管理等)，以及會否為總溫室氣體排放量制訂上限，以取代上屆政府以碳強度作為減排指標的建議；若否，原因為何？",
      "sequence": 210,
      "bookmark": "SP_MB_FKK_00246"
    },
    {
      "title": "環境局局長",
      "content": "主席，就馮檢基議員的具體質詢，現答覆如下： \n(一)及(二) \n 政府一直十分重視應對氣候變化的工作，並致力推動減少溫室氣體的排放。香港絕大部分的溫室氣體排放由發電產生，佔總排放量67%。因此改善發電所用的燃料組合，是減少本地溫室氣體排放和應對氣候變化的重要策略。 \n 現時香港用電的發電燃料組合中，煤佔約54%、天然氣約23%，而輸入核能則約23%。政府於2010年年底發表《香港應對氣候變化策略及行動綱領》諮詢文件(“諮詢文件”)，並建議訂定目標，在2020年將碳強度(即以每單位本地生產總值計的溫室氣體或碳排放量)由2005年水平減少50%至60%。針對本地碳排放的主要來源，我們當時建議採取相應的減排措施，包括優化香港未來的發電燃料組合，在2020年大幅減少依賴碳排放量高的化石燃料，逐步淘汰現有的燃煤發電機組，並增加使用非化石、潔淨和低碳的燃料，包括從內地引入更多核電。 \n 諮詢期完結後，我們整理收到的意見。其間日本東北發生地震和海嘯，引發福島核事故。其後，內地宣布重新檢視核電安全，並暫停審批新的核電項目，而香港社會各界就核能在本地的應用亦有不同的意見。不同的發電燃料各有利弊，在檢討本港的整體發電燃料組合時，我們會充分考慮及平衡有關能源政策目標，包括安全性、可靠性、合理價格及環保表現，並與持份者保持溝通。我們預計在今年\n內就發電燃料組合徵詢公眾意見，並會一併檢視2010年時建議的碳強度下降目標，與國際社會共同應對氣候變化。 \n(三) 在2010年的諮詢文件中，我們亦建議從需求管理着手，提高能源效益、推廣環保陸路運輸、鼓勵汽車使用清潔燃料，以及轉廢為能，以減緩氣候變化帶來的影響。這些方面的工作已陸續開展。 \n 推動使用可再生能源方面，現時已有電力公司在發電廠設立光伏系統，每年可生產約110萬度電。兩間電力公司亦正研究建立離岸風力發電場的可行性。此外，政府亦推動轉廢為能，例如為興建中的污泥處理設施加裝設備，把污泥處理過程中產生的熱能轉化成電力，除滿足設施本身的用電需求外，剩餘電力亦可輸出至電網。然而，礙於天然和地理環境所限，以目前的技術水平而言，我們仍未具備條件發展具經濟效益及規模的可再生能源設施。 \n 在節能和提高能源效益方面，政府透過立法、政策配合和公眾參與全面推動有關工作。例如，我們於2012年9月全面實施《建築物能源效益條例》(香港法例第610章)，以提升包括空調、升降機等主要屋宇裝備裝置的能源效益。我們亦正興建首個區域供冷系統，為啟德發展區的非住宅建築物提供更具能源效益的空調系統。 \n 今年年初，政府成立由環境局局長領導的跨部門督導委員會，以加強政策局與部門在推動綠色建築方面的協調，以及制訂在公私營界別推動綠色建築的實施策略及行動計劃，以進一步實現節能減碳。我們亦透過不同的活動，推動全民參與節能，如推出“室內溫度節能約章”及“‘不要鎢絲燈泡’節能約章”，鼓勵社會減少冷氣用電量，以及停止使用能源效益較低的鎢絲燈泡。為鼓勵用戶選擇能源效益較高的產品，政府亦已實施能源效益標籤計劃，並研究擴大該計劃以涵蓋更多產品。 \n 此外，政府正推動社會各界進行碳審計，以掌握耗能及碳排放的詳細情況，從而發掘更大的減排空間，達致節能及減低溫室氣體排放。政府亦以身作則，由2012-2013年度起\n分階段於3年內為約120所公共設施和學校進行能源暨碳排放審計。我們亦透過環境及自然保育基金，撥款鼓勵企業進行碳審計。 \n 我們會繼續針對本地溫室氣體主要排放源，優化香港未來的發電燃料組合，以及實施能源需求管理，雙管齊下，以減低溫室氣體排放和應對氣候變化。",
      "sequence": 211,
      "bookmark": "SP_PO_ENV_00247"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，大角咀浪澄灣一帶的居民曾多次向本人投訴，他們不時看見屋苑對開海面的貨船排出大量黑煙，籠罩附近整個地區並歷久不散，而且黑煙帶有刺鼻氣味，影響居民的健康。就減少船舶的排放以改善沿海地區空氣污染的問題，政府曾研究多項改善措施。就此，政府可否告知本會： \n(一) 當局有否檢測途經上述地區的貨船所排放的黑煙的二氧化硫、氮氧化物和可吸入懸浮粒子的含量有否超出標準，以及有否評估黑煙對附近居民的健康有何影響；如有，結果為何，以及有何措施改善該區的空氣污染情況； \n(二) 當局有否評估，鼓勵遠洋輪船在香港水域泊岸期間由重油轉用低含硫量柴油(“泊岸轉油”)的寬減港口設施及燈標費計劃，由去年推出至今的成效為何；預計何時會就強制泊岸轉油進行公眾諮詢； \n(三) 當局與廣東、深圳及澳門相關部門探討在珠江三角洲(“珠三角”)水域實施“泊岸轉油”的可行性的進展為何；有否遇到困難；如有，原因為何； \n(四) 現時除了計劃在啟德郵輪碼頭裝設岸上供電設施外，有否計劃在其他郵輪碼頭裝設該等設施；如否，原因為何； \n(五) 當局有否設立專項小組跟進在珠三角水域設立排放控制區的可行性；如有，進展為何，包括有否就此與廣東、深圳及澳門相關部門進行商討，以及估計可減少排放污染物的\n數據為何；如有進行商討，詳情為何，哪些城市或地區已承諾會設立排放控制區，以及設立排放控制區的時間表為何；如否，是否遇到困難，以及遇到甚麼困難； \n(六) 當局會否考慮探討與連接香港以東水域(包括大亞灣)的地區的當局合作研究在該等水域設立排放控制區；如會，詳情為何；如否，原因為何；及 \n(七) 當局會否就設立排放控制區的計劃進行公眾諮詢；如會，詳情為何；如否，原因為何？",
      "sequence": 212,
      "bookmark": "SP_MB_TKS_00249"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 環境保護署(“環保署”)在深水埗設有一般空氣監測站，可反映大角咀一帶的空氣質素。根據該監測站在2012年錄得的數據，可吸入懸浮粒子、二氧化硫和二氧化氮的超標情況如下： \n 香港空氣 質素指標 (濃度單位為 微克／立方米) 2012年錄得超標次數 可吸入懸浮粒子 24小時平均值(1) 180 0 年均值 55 0 二氧化硫 1小時平均值 800 0 24小時平均值(1) 350 0 年均值 80 0 二氧化氮 1小時平均值 300 0 24小時平均值(1) 150 2 年均值 80 0 \n註： \n(1) 每年不應超過一次 \n 由於船用燃料的含硫量較高，所以空氣中二氧化硫的濃度能反映船隻對港口一帶空氣質素的影響。在2012年，深水埗監測站錄得二氧化硫的最高1小時及24小時平均值分別\n為206及84微克／立方米，年均值則為13微克／立方米，均遠低於相應的空氣質素指標限值，即800、350及80微克／立方米。至於該監測站在2012年所得的兩次二氧化氮24小時平均濃度超標(分別為158和156微克／立方米)，主要是由汽車排放所引致。 \n 為減少船隻排放和改善空氣質素，政府已推出寬減港口設施及燈標費的計劃，以鼓勵遠洋船泊岸後轉用低硫燃料，政府亦正計劃立法規定遠洋船泊岸後轉用低硫燃料及提升境內供應船用輕柴油質素，希望進一步改善區內空氣污染情況。 \n(二) 寬減港口設施及燈標費計劃旨在推動遠洋船泊岸後轉用低硫燃料油以減少排放。計劃自2012年9月推出，至今年6月底，共有2 436船次參與計劃，參與率約12%。我們會繼續積極鼓勵更多遠洋船隻參與計劃。 \n 行政長官在2013年的施政報告提出立法規定遠洋船泊岸後轉用低硫燃料，我們於今年上半年就立法諮詢業界的意見，以擬訂規管方案。我們將提交擬訂方案，並於7月22日與立法會環境事務委員會商討，若得到委員支持，我們的目標是在下一個立法年度把規管法例提交立法會審議，並於2015年實施。 \n(三) 我們正與廣東省和深圳相關部門商討減少區內船舶排放的計劃，包括探討共同規定遠洋船在珠三角水域泊岸後轉用低硫燃料的可行性，務求達致最大的環保效益。 \n(四) 環保署已向海運碼頭的營運商提出安裝岸電設施的建議，以供有岸電設施的郵輪停泊時使用。他們正在考慮建議的可行性。 \n(五)、(六)及(七) \n 根據國際海事組織《防污公約》附件VI的規定，設立排放控制區的申請須由公約的締約國提出。由於香港特區並非公約的締約國，若香港特區政府希望提出有關排放控制區\n的構思，便須由中央人民政府向國際海事組織提出申請。為達致最大的環保效益，我們正與廣東省政府探討共同在珠三角水域實施船舶減排措施。雙方現時會優先探討推展遠洋船泊岸轉用低硫燃料，有關討論於今年早前展開，而在區內設立排放控制區則是我們的長遠目標。",
      "sequence": 213,
      "bookmark": "SP_PO_ENV_00250"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，商務及經濟發展局局長曾於本年1月表示，在現行政策下，本地免費電視節目服務牌照(“電視牌照”)的數目不設上限。然而，政府據報較早前致函正申請新電視牌照的3間公司，表明將會選擇性發牌，並要求它們在指定期限內就其公司應獲發牌照的理據作出陳述。就此，政府可否告知本會： \n(一) 上述函件的內容為何，以及有關函件是否依據《廣播條例》(第562章)及既定的發牌程序發出； \n(二) 政府是否已修改電視牌照數目不設上限的政策；如是，理據為何；如否，為何打算選擇性發牌； \n(三) 行政長官會同行政會議現階段考慮哪些因素，以篩選可獲發牌的申請者，以及作出有關決定的程序為何；及 \n(四) 政府現時有否計劃押後審批目前3個新電視牌照的申請，並留待現有牌照到期時與續牌申請一併處理；如有，原因為何；如否，政府審批該等新牌照申請的最新時間表為何？",
      "sequence": 214,
      "bookmark": "SP_MB_CPM_00252"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，香港電視網絡有限公司、奇妙電視有限公司及香港電視娛樂有限公司分別於2009年12月31日、2010年1月15日及2010年3月31日提交本地免費電視節目服務牌照申請(“免費電視牌照申請”)。前廣播事務管理局(即通訊事務管理局的前身)(“管理局”)早前已按照《廣播條例》(第562章)( “條例”)及既定程序，根據多項相關因素完成審核3份免費電視牌照申請，並就該等申請向行政長官會同行政會議提交建議。 \n 就質詢的4部分，我的答覆如下： \n(一) 當局一直根據條例及既定程序，盡快且謹慎地處理3份免費電視牌照申請。正如當局曾在不同場合多次解釋，由於審理免費電視牌照申請涉及複雜的事宜，包括有關法例條文的規定和程序公義的問題，因此需要時間小心處理。有關申請現正由行政長官會同行政會議審議。對於傳媒就有關申請的報道，政府不適宜作出回應。 \n(二) 政府在1998年進行了一個全面的電視政策檢討。在檢討的過程中，我們諮詢了公眾的意見。經政策檢討後，政府在1998年公布了開放電視市場的決定，有關政策至今並無改變。 \n(三)及(四) \n 管理局發出的《本地免費電視節目服務牌照申請指南》已清楚臚列了免費電視牌照申請的評核準則，這些準則包括財政上的穩健程度和在投資方面所作出的承擔；管理及技術方面所具備的專門知識；節目的種類、數量和質素；技術可行性及服務質素；開展服務的速度；是否對市民造成最少不便；為本地廣播業、觀眾及整體經濟帶來的利益，以及能否控制質素及遵守規定。行政長官會同行政會議就免費電視牌照申請作出決定時，會考慮所有的相關因素，並以公眾利益為依歸。由於當局需要時間按程序處理免費電視牌照申請所涉及的複雜事宜，我們不可能亦不適宜就行政長官會同行政會議何時作出決定訂下時限。 \n 免費電視牌照申請與兩家現有免費電視台的牌照續期申請處理並不相同。當局會繼續嚴格遵守有關法例要求及既定程序，盡快且謹慎地處理3份免費電視牌照申請。當行政長官會同行政會議作出決定後，我們便會盡快公布結果。至於個別機構的續牌事宜，當局會在收到有關申請後，根據既定程序處理。",
      "sequence": 215,
      "bookmark": "SP_PO_SCED_00253"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，有證券業人士指出，儘管政府於過去十多年間不斷提出要發展本地債券市場，並推出措施推動有關發展，但本地債券市場的發展緩慢，發債規模與香港作為國際金融中心的地位並不匹配。就此，政府可否告知本會： \n(一) 過去10年，在本港債券市場發行的債券總額為何； \n(二) 過去10年，政府及公營機構發行債券的情況為何(按下表列出)； \n發行 日期 發行機構／政府部門 名稱 債券 名稱 發行 金額 發債 年期 首次發行認購額 \n      \n(三) 當局有否就本地債券市場的發展進度進行評估及設立目標；如有，詳情為何；如否，原因為何； \n(四) 除了發行與通脹掛鈎的零售債券及在港開拓伊斯蘭債券市場外，政府會如何進一步推動本地債券市場(包括零售債券市場)的發展；鑒於有團體建議政府推動公營機構(例如香港鐵路有限公司及機場管理局等)發行債券以融資各項基建工程，從而增加債券的發行種類和數量，當局有否研究及落實該建議；如有，詳情為何；及 \n(五) 鑒於有團體建議政府擴展本地債券的交易平台(例如發展利用電子證書驗證服務的債券電子化交易平台)，以擴大成交額，以及促進債券市場普及化，當局有否研究及落實該建議；如有，詳情為何？",
      "sequence": 216,
      "bookmark": "SP_MB_KL_00255"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 過去10年在香港發行的港元債務證券(包括債券、一些較短年期的票據及其他種類的定息工具等)發行總額表列如下： \n年份 發行總額(億港元)註 按年增長(百分比) 2003 1,701.62 - 2004 1,708.38 +0.4% 2005 1,882.36 +10.2% 2006 2,336.79 +24.1% 2007 2,212.66 -5.3% 2008 1,384.85 -37.4% 2009 1,943.45 +40.3% 2010 1,792.20 -7.8% 2011 2,300.67 +28.4% 2012 2,788.02 +21.2% 總計 20,051.00  \n 資料來源：香港金融管理局 \n 註： \n 上述數據包括由政府、《銀行業條例》下的認可機構、本地公司、境外發債體(包括多邊發展銀行)、法定機構及政府持有的公司所發行的港元債務證券。由香港金融管理局所發行的外匯基金票據及債券並不包括在內。這是由於外匯基金票據及債券是聯繫匯率制度下貨幣基礎的一部分，其發行目的是為了協助銀行憑該等票據及債券從貼現窗獲取流動資金。 \n(二) 過去10年由政府、法定機構及政府持有的公司所發行的港元機構及零售債務證券共654宗，相關發行總額約為2,642億港元(詳見附表一及二)。相關數據並不包括外匯基金票據及債券。由於大部分發債機構都未有公布相關的首次發行認購額，因此政府並未能提供有關數據。 \n(三) 為推動本地債券市場的發展，政府在2009年獲得立法會批准，成立規模達1,000億港元的“政府債券計劃”，以推動本地債券市場的發展，擴大市場規模及投資者基礎。其後，財政司司長於2013-2014年度的財政預算案中宣布，將政府債券計劃的規模倍增至2,000億港元，以更有效地達到上述的目標。相關決議案已於2013年5月22日獲立法會批准。 \n 就落實相關建議，政府曾於2013年4月8日諮詢了立法會財經事務委員會，並匯報政府對本地債券市場的發展的評\n估(1)。隨後，政府於4月24日發出立法會參考資料摘要，向立法會提供相關資料(2)。一般而言，本地債券市場在過去5年有顯著的進展，並為企業提供另一個有效的融資渠道。然而，相比其他發展程度相若的經濟體系，本地債券市場的規模仍有很大發展空間，並可吸引更多海外投資者(例如環球債券投資基金)參與本地債券市場。 \n(四) 政府現時主要透過落實政府債券計劃，推動本地債券市場的發展。於2013年6月底，在政府債券計劃下發行的政府債券總額達975億港元，其中包括675億港元的機構債券及300億港元的零售債券(即通脹掛鈎債券)。政府債券計劃深受市場歡迎。根據市場人士反映，政府機構債券的發行吸引了一些以往從未涉足港元債券市場的非銀行類別機構投資者參與。此外，通脹掛鈎債券的申請，屢創本地零售債券市場的新紀錄。這顯示政府債券計劃的推行正逐步擴大本地債券市場的機構及零售投資者基礎。 \n 政府會繼續透過落實政府債券計劃，推動本地債券市場的發展，令香港的債券市場更趨成熟。長遠而言，政府會因應市場需要在政府債券計劃下發行合適的債券產品。 \n 立法會於2013年7月10日制定《2013年稅務及印花稅法例(另類債券計劃)(修訂)條例》，該條例將於2013年7月19日刊憲並同日生效，藉以落實伊斯蘭債券的稅務框架，這將有助香港成為便利伊斯蘭債券發行及交易的平台。 \n 總體而言，法定機構及政府持有的公司集資時的主要考慮與其他機構相似，即資金來源的多樣性及穩定性，以合理成本籌集資金以支持其業務發展。根據資料顯示，部分法定機構及政府持有的公司已透過發債融資。在過去5年(即2008年至2012年)，法定機構及政府持有的公司因應其業務發展需要，已發行總額近976億港元的港元債務證券(詳見附表二)。 \n(1) \u003chttp://www.legco.gov.hk/yr12-13/chinese/panels/fa/papers/fa0408cb1-781-7-c.pdf\u003e \n(2) \u003chttp://www.fstb.gov.hk/fsb/chinese/ppr/legco/doc/b240413_c.pdf\u003e \n(五) 本地債券市場現時以機構投資者(例如銀行、投資基金、退休基金及保險公司等)為主。他們主要是通過中介金融機構(例如商業銀行)買賣債券。這與其他海外債券市場的發展情況相似。 \n 零售投資者方面，除了可以通過中介金融機構買賣債券外，他們可以透過交易所參與者所提供的自動化交易渠道(例如電子交易平台或電話交易熱線)，經由香港交易所(“港交所”)的電子化現貨交易平台買賣在港交所上市的債券。 \n 根據由港交所提供的資料，在港交所上市的債券數目，由2011年年底的192隻，增加至2012年年底的269隻及2013年6月底的355隻。其交易總額由2011年的約8.4億港元，大幅增加至2012年的約27.7億港元。2013年上半年，其交易總額亦已達24億港元。這顯示港交所的現有交易平台已為投資者提供一條高效及具相當成本效益的債券交易渠道，擴大本地債券成交額及促進債券本地市場普及化。我們會繼續推動完善現有的債券交易平台系統，以切合市場的需要及加強本地債券市場的吸引力。 \n 附表一 \n2003年至2012年發行的政府港元債務證券 \n年份 發行總額(億港元) 發債年期 2004 102.50 2年至15年 2009 55.00 2年至5年 2010 185.00 2年至10年 2011 275.00 2年至10年 2012 260.00 2年至10年 總計 877.50  \n資料來源：香港金融管理局 \n附表二 \n2003年至2012年法定機構及政府持有公司發行的港元債務證券 \n年份 發債機構註 發行總額 (億港元) 發債年期 2003 機場管理局 157.24 1年至29年 香港按揭證券有限公司 九廣鐵路有限公司 地鐵有限公司  香港五隧一橋有限公司   2004 香港按揭證券有限公司 177.99 1年至20.6年  地鐵有限公司   2005 香港按揭證券有限公司 85.60 1年至15年 地鐵有限公司  機場管理局   2006 香港按揭證券有限公司 174.19 3個月至15年  地鐵有限公司   2007 機場管理局 193.68 1個月至15年 香港按揭證券有限公司  機場管理局   2008 香港按揭證券有限公司 243.08 1個月至15年  香港鐵路有限公司    機場管理局    香港按揭證券有限公司   2009 九廣鐵路有限公司 298.52 1個月至15年  香港鐵路有限公司    市區重建局   2010 香港按揭證券有限公司 111.87 1個月至15年 九廣鐵路有限公司 2011 機場管理局 201.95 1個月至10年 香港按揭證券有限公司 香港鐵路有限公司 市區重建局 \n年份 發債機構註 發行總額 (億港元) 發債年期 2012 機場管理局 120.27 3個月至10年 香港銀行同業結算有限公司 香港按揭證券有限公司 香港鐵路有限公司 市區重建局 總計 1,764.39  \n資料來源：香港金融管理局 \n註： \n包括其附屬及所設立的發債機構",
      "sequence": 217,
      "bookmark": "SP_PO_SFST_00256"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，香港踏入6月份以來，氣溫持續上升，而天文台連續多天發出酷熱天氣警告。為求消暑，不少市民長期開動冷氣機，但與此同時，亦可能引致冷氣機滴水問題。近日，本人的辦事處收到不少有關冷氣機滴水的投訴。部分大廈外牆的冷氣機排水管因日久失修而破裂，亦有部分冷氣機沒有安裝排水管，冷氣機的冷凝水如下雨般滴下，途人均紛紛走避，加上滴水令路面濕滑，容易造成途人滑倒的意外。就此，政府可否告知本會： \n(一) 過去10年，當局每年收到有關冷氣機滴水的投訴、發出“妨擾事故通知”及作出檢控的數目分別為何； \n(二) 當局在收到投訴後，一般相隔多久才到場視察及調查；鑒於大部分個案都是市民在晚間下班返家後發現才作出投訴，當局會否派員在晚間進行調查；若否，如何舉證，以及如何查證有關投訴是否屬實； \n(三) 當局會否派員到個別冷氣機滴水黑點進行突擊巡查；若會，詳情為何；若否，原因為何；當該等黑點的滴水情況未見改善時，當局有何解決方法； \n(四) 當局會否考慮接納其他舉證方法，以加快處理冷氣機滴水投訴的程序(例如由大廈管理處或投訴人提供的攝錄影像等)；若會，詳情為何；若否，原因為何；及 \n(五) 根據《公眾衞生及市政條例》(第132章)，任何人士沒有在“妨擾事故通知”所指明的期限內遵從通知的規定，即屬犯罪，最高可被處罰款1萬元，另加每天罰款200元，當局一般給予被投訴人多少天作出改善；對於沒有在指明的期限內遵從通知的規定的投訴個案，市民可如何作出跟進投訴？",
      "sequence": 218,
      "bookmark": "SP_MB_CLW_00258"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我現就質詢的各部分答覆如下： \n(一) 食物環境衞生署(“食環署”)在2004年至2013年(截至5月31日)收到有關冷氣機滴水的投訴及發出“妨擾事故通知”的數字表列如下： \n年份 投訴宗數 發出的 “妨擾事故通知”數目 2004 10 116 304 2005 10 648 308 2006 11 736 395 2007 12 848 266 2008 13 363 299 2009 17 710 517 2010 18 508 490 2011 17 486 486 2012 20 092 631 2013 (截至5月31日) 3 408 26 總計 135 915 3 722 \n 絕大部分業主或住客會在食環署完成調查並發出糾正要求或“妨擾事故通知”後，自行處理滴水問題，因此食環署無須採取檢控行動。在過去10年內，2010年及2011年分別有1宗及兩宗檢控個案。 \n(二) 在收到投訴後，食環署人員一般會在6個工作天內進行調查，並在10天內回覆投訴人。食環署人員會根據投訴人所提供的時間，包括在清晨或晚間進行實地視察，以找出滋擾來源。在確定滋擾來源後，會要求有關業主／住戶於3天內採取糾正行動。如未能及時消除滋擾，食環署便會發出“妨擾事故通知”，要求在指明的期限內減除妨擾，否則會提出檢控。 \n(三) 食環署一直十分關注冷氣機滴水造成滋擾的情況，除處理市民的投訴外，亦會派員於不同時段，包括清晨及傍晚時份，在一些人流眾多的冷氣機滴水黑點，如路旁巴士站、小巴站及行人過路處等地方進行特別巡查行動。在2012年及2013年首5個月，食環署分別進行共510次及172次特別巡查行動。行動中共發出266張“妨擾事故通知”。 \n(四) 食環署人員接到投訴後，會進行實地視察，調查滋擾來源。若大廈管理處或投訴人提供相關資料，包括錄影／照片等，食環署會用作參考或協助搜證之用。 \n 由於大部分的冷氣機滴水問題都可藉鄰舍合作及簡單維修解決，食環署在2005年開始推行物業管理公司協助處理冷氣機滴水事故計劃，由物業管理公司在夏季協助處理私人屋苑的冷氣機滴水投訴。在該計劃下，物業管理公司職員在屋苑進行日常管理工作時，會協助找出滴水源頭，並勸諭有關住戶糾正問題。如物業管理公司處理投訴不果，食環署會介入跟進有關個案。 \n 食環署會繼續於每年夏季推行有關計劃。現時全港共有22個物業管理公司參與計劃，涵蓋53個私人屋苑。 \n 冷氣機滴水問題不難防止或解決。為促進市民對這方面的認識，食環署會在每年夏季透過電視、電台播放宣傳短片及聲帶，以及向大廈業主立案法團、互助委員會、物業管理公司及市民派發海報和單張，推廣有關信息。 \n(五) 如食環署經調查後確定冷氣機滴水造成滋擾，可根據《公眾衞生及市政條例》(第132章)第127條的規定，向實際造成妨擾的人士／有關處所業主發出“妨擾事故通知”，規定\n有關人士須在指明期限內(一般為3天)減除妨擾事故。任何人士沒有遵照“妨擾事故通知”的規定辦理，會遭檢控。一經定罪，最高可判處罰款1萬元。如持續違例，則每天可加判罰款200元。 \n 此外，如任何人士因上述檢控被法庭定罪後，食環署發現有關妨擾仍然存在，會向法庭申請發出“妨擾事故命令”，要求有關人士在一定期限內遵從有關規定。任何人士沒有遵照“妨擾事故命令”的規定辦理，會遭檢控。一經定罪，最高可判處罰款25,000元。如持續違例，則每天可加判罰款450元。",
      "sequence": 219,
      "bookmark": "SP_PO_SFH_00259"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，環境局於本年3月發表的《香港清新空氣藍圖》提及於2013年在屯門和於2014年至2015年在將軍澳設置新的一般空氣質素監測站(“一般監測站”)的計劃。關於本港的空氣質素監測系統，政府可否告知本會： \n(一) 當局有沒有就在將軍澳設置一般監測站制訂具體的工作計劃和時間表；若有，有關的詳情及最新的落實進度是甚麼；若沒有，當局將於甚麼時候制訂並公布有關計劃及時間表；若當局未有就制訂計劃和時間表作出決定，原因是甚麼；正在屯門興建的一般監測站何時開始運作； \n(二) 鑒於當局於2010年1月6日及2012年7月4日回覆本會議員的質詢時分別表示：“我們認為現時無需在18區裏每一區都設立一個監測站”，以及“現時的監測網絡已足以全面反映香港的空氣質素水平......我們目前無計劃增加空氣質素監測站”，而審計署署長在2012年10月發表的報告指出，將軍澳發展及人口增長迅速，因此建議在將軍澳設置一個一般監測站，該建議獲環境保護署(“環保署”)同意，並就此展開初步選址研究，當局作出政策改變的原因和理據是甚麼； \n(三) 鑒於本人得悉，當局在游說將軍澳居民接納擴建新界東南堆填區計劃(“擴建計劃”)時曾提出在將軍澳設置一般監測\n站作為補償措施之一，但現已撤回擴建計劃的撥款申請，當局會否調整甚至撤銷設置一般監測站的計劃；若會，詳情是甚麼；若是否設置一般監測站並不取決於擴建計劃，有否評估當局以此作為補償措施游說居民是否屬於誤導； \n(四) 當局會否就監測站的數目和分布進行全面檢討，以決定需否在更多地區設置一般監測站及路邊空氣監測站；若會，檢討的詳情是甚麼；若否，原因是甚麼； \n(五) 當局在規劃監測站的數目、種類、分布和具體的設置地點時，是否依據一套客觀和量化的指標作出決定；若是，指標的詳情是甚麼；若否，當局根據甚麼條件和準則作出決定；及 \n(六) 當局會否考慮就完善空氣質素監測系統進行政策研究和公眾諮詢，以收集社會(特別是地區居民和環保團體)的意見；若會，詳情是甚麼；若否，原因是甚麼？",
      "sequence": 220,
      "bookmark": "SP_MB_KC_00261"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一)、(二)、(四)及(五) \n 環保署設立空氣質素監測網絡的主要目的是收集數據以評估空氣污染對市民的影響，並協助制訂空氣質素管理政策和評估有關政策的成效。在設計監測網絡和選定監測站位置時，我們採用國際認可的規範(如美國環保局的指引)，並嚴格執行質量控制及質量保證制度，以確保空氣質素數據準確可靠及具代表性。 \n 為收集具代表性的空氣質素數據，我們在設立監測網絡內空氣質素監測站的地區分布時，會綜合考慮多項因素，包括監測網絡的地理空間布局、不同土地發展類別地區(如市區、新市鎮、郊區)的覆蓋程度、人口分布、交通流量及污染源分布情況、地形和氣象因素，以及對本港空氣質素的代表性和能否監測區域空氣污染等。 \n 環保署每年亦會根據這些因素對監測網絡進行檢討，以考慮有否需要對網絡作出調整，包括增加監測站或監測參數等。 \n 本港地少人多，經濟活動以商業及金融為主。因此，車輛廢氣是空氣污染的主要本地源頭，而不同地區的空氣污染水平則主要取決於有關地區的發展類別及密度。在發展類別及密度相若的地區，空氣污染水平亦大致相若。現時的空氣質素監測網絡由11個一般監測站組成，覆蓋範圍包括由東至西和由南至北的本港主要地區，涵蓋市區、新市鎮及郊區的不同土地用途(住宅、商業、工業及混合用途)。因此，現時的空氣質素監測網絡已反映本港不同發展類別地區的空氣污染情況，為我們制訂空氣管理政策提供可靠的依據，也同時為市民提供具代表性的空氣質素數據。 \n 此外，環保署亦在市區內大廈林立、交通繁忙及行人眾多的路邊，設立3個路邊空氣質素監測站，以監測路邊空氣質素。該3個路邊站分別設於銅鑼灣、中環及旺角，覆蓋了市區內較高密度及最常見的土地使用類別，包括商業區、住宅及商業混合發展區及金融區等。這些路邊空氣質素監測站的數據，可反映本港市區內交通繁忙和人流眾多地方的路邊空氣質素。 \n 鑒於將軍澳區發展迅速，人口將會繼續增長，加上其地形的特性，環保署在2012年11月完成對空氣質素監測網絡的年度檢討後，計劃在該區設立1個一般空氣質素監測站。環保署已在將軍澳區開展了監測站的選址研究，期望在今年9月就初步選址徵詢西貢區議會的意見。當監測站的位置確立後，環保署會盡快開展監測站的設計及建構工作。 \n 屯門區新設立的空氣質素監測站正進行為期12個月的基線監測，並正調整質量控制及數據系統以配合一般空氣質素監測網絡的規範，預期該監測站可在今年年底正式向公眾發放實時的空氣質素監測數據。 \n(三) 在將軍澳區設立一般空氣質素監測站，是政府因應居民對空氣質素關注而作出的正面回應。因此，設立這個監測站並不會受堆填區擴建計劃影響。 \n(六) 環保署會繼續按既定機制和相關參考的因素(如監測網絡的空間布局、不同土地發展類別的覆蓋程度、人口分布、交通流量及污染源分布情況等)，每年檢討空氣質素監測網絡。此外，環保署亦正籌備在未來一、兩年，進行一項涵蓋全港包括一般及路邊的短期和密集空氣質素監測研究。有關研究結果可為監測網絡的檢討工作提供有用數據。而環保署亦會邀請本地的空氣科學專家對有關研究提供意見和進一步完善本港空氣質素監測系統。",
      "sequence": 221,
      "bookmark": "SP_PO_ENV_00262"
    },
    {
      "title": "李國麟議員",
      "content": "主席，政府研究中的醫療保障計劃(“醫保計劃”)的其中一項特點是希望鼓勵更多市民購買私人醫療保險產品，以間接紓緩公營醫療系統的壓力。據報，根據當局早前提交的最新建議，在醫保計劃推行初期，受該計劃規管的私人醫療保險保單主要會以“套餐”形式承保私家醫院經常進行的手術及治療(例如內窺鏡、磁力共震及電腦掃描檢查，以及切除盲腸、粉瘤、子宮、卵巢和痔瘡及耳鼻喉科等手術)。此外，當局建議設立高風險池，以承接高風險人士的醫保“標準計劃”保單。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，公立醫院為其病人進行的上述每種手術及治療的下列資料：(i)接受手術／治療的病人數目、(ii)平均單位成本，以及(iii)平均輪候時間； \n(二) 是否知悉，過去3年，公立醫院最常進行的20種手術的下列資料：(i)接受手術病人數目、(ii)平均單位成本，以及(iii)平均輪候時間(按每種手術列出)； \n(三) 是否知悉，過去3年，公立醫院為其病人進行的手術當中，輪候時間最長的10種手術的下列資料：(i)接受手術的病人數目、(ii)平均單位成本，以及(iii)平均輪候時間(按每種手術列出)；及 \n(四) 有否評估為推動醫療改革而從財政儲備中撥出的500億元，大約可支援高風險池運作多久；若有評估，詳情為何；若否，原因為何；當局會否為高風險池每名投保人的自費分擔款額設定上限；若會，詳情為何；若否，原因為何？",
      "sequence": 222,
      "bookmark": "SP_MB_JL_00264"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫保計劃旨在輔助公營醫療系統，為有能力及願意付款購買私人醫療保險和使用私營醫療服務的人士，提供更佳的保障。透過為市民提供物有所值的選擇，可讓公營系統更能集中服務目標範疇，間接紓緩公營系統所受的壓力，從而促進醫療系統的長遠可持續發展。我們已在健康與醫療發展諮詢委員會之下成立了醫保計劃工作小組及諮詢小組，以便制訂醫保計劃的具體方案。我們委聘的專業顧問，亦已就推行醫保計劃的各項事宜作出初步建議，包括成立高風險池以接納高風險人士投保，以及採用“免繳付套餐／定額套餐”安排，使消費者可有更明確的支出預算等。此外，我們亦會鼓勵私營醫療服務提供者為常用的治療或手術提供套餐式收費，使收費更加明確和透明。 \n 現就質詢各分項答覆如下： \n(一)及(二) \n 附表一和附表二載列了一些在公立醫院進行的常見非急需手術及檢查的輪候時間、宗數和參考成本。至於急需手術如闌尾切除術等，公立醫院會因應相關病情按程序盡快處理。 \n(三) 由於手術種類繁多，醫院管理局並未有統計所有在公立醫院進行的非急需手術的輪候時間。至於一些在公立醫院進行的常見非急需手術及檢查的輪候時間、宗數和參考成本，請參閱附表一和附表二。 \n(四) 為了讓高風險人士能夠獲得醫療保險保障和能夠負擔保費，我們建議成立高風險池，以便承接高風險人士的醫保“標準計劃”保單。如提供保障的承保機構評估某些保單需收取等於或超過承保機構收取的標準保費兩倍的附加保費，方能提供醫保“標準計劃”保障，則承保機構可在扣除\n由醫保計劃監管機構訂定的公認處理費後，將收取的保費轉移至高風險池。此後，承保機構可繼續負責該等保單的行政管理，但這些保單的保費收入(扣除支出)、索償須付的款項及利潤虧損，均歸入高風險池而非該承保機構。顧問現正評估高風險池所需的財政支援，並會在2013年年底提交的最後報告中提供有關的估算數字。如有需要，政府會考慮運用預留作推動醫療改革的500億元財政儲備的部分款項，直接向高風險池注資，以確保高風險池可持續運作。 \n “自費分擔款額”屬於承保機構與受保人之間的費用分擔安排，旨在遏制道德風險，以及更有效地控制醫療成本。另一方面，在設計費用分擔安排時，我們必須詳細考慮是否會損害消費者的權益，尤其是低收入人士分擔費用的能力，以免減低他們尋求所需治療的意欲。有鑒於此，顧問建議為醫保“標準計劃”設定“自費分擔款額”每年上限，以保障消費者。我們會諮詢承保機構及相關持份者，以制訂“自費分擔款額”每年上限的合理水平。 \n 附表一 \n常見非急需手術 \n手術／檢查 輪候 時間(月)(1) 在2010-2011年度 進行的宗數 在2011-2012年度 進行的宗數 在2012-2013年度 進行的宗數 手術參考成本 (元)(2) 最低 最高 疝氣修復術 6至18 4 642 4 361 4 452 26,100 49,950 膽囊切除術 4至15 3 257 3 342 3 211 34,950 54,150 甲狀腺切除術 6至18 878 919 883 37,150 57,250 痔瘡手術 6至15 961 907 777 18,850 經尿道前列腺切除手術 2至17 2 533 2 576 2 491 39,350 42,200 腎切除手術 6至12 370 380 422 52,100 96,350 輸尿管腎鏡手術 2至6 355 406 480 19,450 肌瘤摘除術 12至16 1 381 1 482 1 682 17,450 44,550 \n手術／檢查 輪候 時間(月)(1) 在2010-2011年度 進行的宗數 在2011-2012年度 進行的宗數 在2012-2013年度 進行的宗數 手術參考成本 (元)(2) 最低 最高 經腹全子宮切除術伴／不伴雙側輸卵管   卵巢切除術 12至16 1 775 1 744 1 690 46,550 54,650 腹腔鏡輔助子宮切除術 11至16 531 563 608 43,350 65,900 腹腔鏡卵巢囊腫切除術 6至11 969 965 1 030 37,150 後位腰椎體間融合手術 4至18 357 355 420 67,000 97,850 前十字韌帶重建手術 5至18 841 743 750 51,950 52,800 全膝關節置換手術 7至53 1 599 2 012 2 286 74,750 彈弓手指鬆解 3至6 1 202 1 172 1 123 24,500 白內障手術 10至17 24 569 28 032 27 009 14,050 扁桃體切除術 4至12 736 785 729 18,050 28,750 顯微喉鏡 4至6 778 694 734 12,000 15,200 鼻及鼻竇內窺鏡手術 4至18 756 709 731 54,650 93,400 鼓膜／鼓室成型術 4至18 986 906 960 20,850 55,550 \n註： \n(1) 由醫院管理局聯網提供的估計輪候時間(2013年7月)。 \n(2) 根據以下兩項計算參考成本： \n(一) 2011-2012年度病人所接受有關手術／檢查的數據；及 \n(二) 2013年4月1日起生效的醫院管理局私家服務收費(以收回成本為基礎而釐定)。 \n個別項目的參考成本會因病症的複雜程度的差異或因檢查範圍的多少而有高低。 \n附表二 \n檢查 \n手術／檢查 輪候時間 在2011-2012年度進行的宗數／ 人次 檢查參考成本 (元)(4) 結腸鏡／乙狀結腸鏡檢查 6至12月(1) 45 600 11,800至20,650 食道胃十二指腸內視鏡檢查 2至11月(1) 80 800 10,350至23,700 電腦斷層掃描診斷 50百分值數的輪候時間：1天內 90百分值數的輪候時間：105天(2)(3) 297 052 950至4,500 磁力共振掃描診斷 50百分值數的輪候時間：85天 90百分值數的輪候時間：380天(2) 52 145 3,000至20,000 \n註： \n(1) 由醫院管理局聯網提供的估計輪候時間(2013年7月)。 \n(2) 報告所屬期間為2012年1月1日至2012年12月31日。 \n(3) 大約64%的電腦斷層掃描診斷屬於緊急類別。報告所屬期間為2012年1月1日至2012年12月31日。 \n(4) 根據以下兩項計算參考成本： \n(一) 2011-2012年度病人所接受有關手術／檢查的數據；及 \n(二) 2013年4月1日起生效的醫院管理局私家服務收費(以收回成本為基礎而釐定)。 \n 個別項目的參考成本會因病症的複雜程度的差異或因檢查範圍的多少而有高低。",
      "sequence": 223,
      "bookmark": "SP_PO_SFH_00265"
    },
    {
      "title": "MR SIN CHUNG-KAI",
      "content": "President, it was published in the press on 27 February 2012 that the following question had been put to the candidates running for the post of Chief Executive, \"[w]ill you continue to offer financial \nsupport for the English Schools Foundation (ESF)?\"  In reply, the incumbent Chief Executive had said, \"I support continued subvention to ESF to enable it to fulfil its duty of providing affordable English-language education for non-Chinese speaking (NCS) children in Hong Kong.\"  In this connection, will the Government inform this Council: \n(a) given Chief Executive\u0027s clear commitment above, why the Government now intends to progressively phase out the recurrent subvention for the mainstream primary and secondary schools of ESF starting in the 2016-2017 school year; \n(b) of the Government\u0027s policy on the provision of subsidized school places for the children of English-speaking Hong Kong permanent residents, who have not been admitted to the local mainstream schools which use Chinese as the main medium of instruction; and \n(c) of a list of those local schools that have confirmed that they are willing and able to offer places to English speaking students who will no longer be able to afford ESF school fees once the subvention is withdrawn?",
      "sequence": 224,
      "bookmark": "SP_MB_SCK_00267"
    },
    {
      "title": "SECRETARY FOR EDUCATION",
      "content": "President, established in 1967 under The ESF Ordinance (Cap. 1117), the ESF is now directly operating nine primary schools, five secondary schools and one special school.  At present, in addition to an annual recurrent subvention, the ESF also receives capital subvention in the form of capital grant or interest-free loan from the Government.  Our response to the three parts of the question is as follows: \n(a) Report No. 43 of the Director of Audit released in November 2004 pointed out the preferential treatment of the ESF over other similar international schools and recommended that the historical reason for the subvention had to be re-visited in the present day context.  With the enactment of The ESF (Amendment) Ordinance 2008, the ESF has established its Board of Governors and various Committees.  It has also set in train a series of reform measures to improve its governance and corporate management.  This has paved the way for resumption of the discussion on the subvention review since early 2011. \n The international school sector has experienced significant changes since the ESF was established in 1967.  In addition to the 14 primary and secondary schools operated by the ESF, there are now another 34 international schools in the community providing similar curriculum for very similar student mix.  We have been implementing various facilitation measures to support the development of the international school sector, including the allocation of greenfield sites and vacant school premises yet no recurrent subsidy is provided.  Hence, the ESF, being the only international school operator receiving government recurrent subvention, flies in the face of our established policy of not providing any recurrent subsidy to schools mainly running non-local curriculum. \n The subvention review aims to establish the unique position of the ESF in the entire school system, having taken into account the latest development of the school sector and the arrangements for schools which operate in a like-fashion in terms of governance and oversight mechanism, admission policy, curriculum and student mix, and so on.While we recognize ESF as an established and valued member of the school system in Hong Kong, ESF is no different from other international school operators in terms of curriculum, student mix and operation.  It is difficult to continue providing recurrent subvention to ESF without inviting similar claims for government subvention from other private international schools. \n On the argument of continuing recurrent subvention to the ESF to ensure fulfillment of its mission of providing affordable English language education, our research indicates that there are about 10 international schools (marked with asterisk at Annex) currently charging tuition fees within the ESF school fees range of $66,100 to $102,000 for its primary and secondary schools though they are not receiving any subvention from the Government.  The list will be longer if we factored into account the government recurrent subvention to the ESF (amounting to about $20,940 per primary student and $28,880 per secondary student per year) or ESF\u0027s estimated increase in the tuition fee (see the row marked with # at Annex) to fully cover the reduction in subvention.  On the other \nhand, the tuition fees of the ESF after the phased withdrawal of the recurrent subvention and consequential upward adjustment are estimated to be still within the middle stratum of the range of tuition fees charged by international schools. \n After intensive negotiations with the ESF over the past year, it is agreed that the existing recurrent subvention provided by the Government be phased out in 16 years.  The proposal was accepted and supported by the senior government echelon.  The Board of Directors of the ESF formally accepted the phasing out arrangement at their meeting on 18 June. \n(b) and (c) \n The Government is committed to encouraging and supporting early integration of NCS students into the community, including facilitating their adaptation to the local education system and mastery of the Chinese Language.  We assure equal opportunities in education for all eligible children (including NCS students) in public sector and Direct Subsidy Scheme (DSS) schools.  A series of support measures have been put in place since the 2006-2007 school year, including the provision of an additional grant to schools and school-based professional support(1).  In the 2012-2013 school year, there are over 7 900 and 6 900 NCS primary and secondary students respectively, including English-speaking Hong Kong permanent residents, studying in about 580 public sector and DSS schools.  In the 2013-2014 school year, we will provide an additional grant ranging from $300,000 to $600,000 to schools admitting 10 or more NCS students.  It is estimated that about 100 schools will benefit.  School-based professional support services will also be provided to empower schools to support NCS students. \n \n(1)  Other support measures include the provision of the \"Supplementary Guide to Chinese Language Curriculum for NCS Students\" complemented by diversified learning and teaching materials and teacher professional development programmes so that schools admitting NCS students can cater for the diverse needs and aptitudes of their NCS students; provision of after-school support to reinforce what the NCS students have learnt during lessons; organization of briefing sessions on school admission dedicated for NCS parents as well as provision of relevant information in major ethnic minority languages. \nAnnex \nTuition Fees of ESF schools and international schools (IS) in the 2012-2013 school year \n School Name Annual Tuition Fees (Hong Kong Dollars) Primary Secondary Y1 Y2 Y3 Y4 Y5 Y6 Y7 Y8 Y9 Y10 Y11 Y12 Y13 Primary-cum-Secondary 1 *Hong Kong Japanese School(1)(2) 31,200 33,600 - 2 *Sear Rogers IS ― Peninsula 70,840 82,280 77,000 88,000 - 3 *Kiangsu \u0026 Chekiang Primary School \u0026 Kiangsu-Chekiang College ― Int\u0027l Section 68,500 88,000 4 *Korean IS (Korean stream)(3) 68,500 89,500 - 5 *French IS (French stream) 76,183 73,373 85,076 104,092  ESF schools (existing level) 66,100 98,000 102,000 6 Christian Alliance P C Lau Memorial IS 83,900 88,200 94,600 101,000 109,800 119,800 - 7 *Korean IS (English stream)(1) 79,500 89,500 - 8 *Delia School of Canada(1) 86,000 95,000 99,000 - 9 Discovery Bay IS 86,600 115,500 - 10 French IS (Bilingual and English stream) 83,433 81,217 94,753 - 86,783 111,767 139,803 11 American IS 91,720 96,640 103,480 113,440 - 12 Singapore IS 95,000 110,000 130,000 - 13 Australian IS(4) 103,400 119,300 125,300 (IB) 154,900 -  ESF schools#  81,600 121,000 126,000 14 Canadian IS 106,900 109,900 124,100 134,800 - 15 German Swiss IS (German stream) 113,100 136,500 144,200 16 German Swiss IS (English stream) 113,100 136,500 144,200 17 Kellett School 116,500 151,700 - 18 Carmel School 116,810 137,250 - 19 Hong Kong Academy 133,000 143,000 150,000 157,000 - 20 Harrow IS Hong Kong 136,500 153,700 159,800 21 Chinese IS 144,800 171,000 173,400 22 Hong Kong IS 148,200 154,000 171,600 172,200 - \n School Name Annual Tuition Fees (Hong Kong Dollars) Primary Secondary Y1 Y2 Y3 Y4 Y5 Y6 Y7 Y8 Y9 Y10 Y11 Y12 Y13 Primary 23 *Umah International Primary School(1) 5,800 - 24 *Japanese IS (Japanese stream)(1)(2) 31,200 - 25 *Lantau IS 58,400 - 26 Think IS 75,000 81,000 - 27 Norwegian IS 76,300 - 28 Japanese IS (English stream) 81,500 - 29 Hong Lok Yuen IS 95,000 - 30 Kingston IS 100,000 105,000 110,000 - 31 International Montessori School ― An IMEF School 130,000 - 32 Yew Chung IS 151,750 - Secondary 33 *Concordia IS(1) - 82,000 - 34 International College Hong Kong (N. T.) - 125,000 130,388 139,000 -  Notes:  * Schools charging tuition fees within the range charged by the ESF.  # estimated new fees level for new students upon the reduction in subvention.  (1) No fee increase in 2012-2013 school year.  (2) Fees are usually effective from April each year when the school year starts.  (3) Fees are usually effective from March each year when the school year starts.  (4) Fees are usually effective from January each year when the school year starts.  (5) The table shows the position as at September 2012.  (6) The grades in individual schools in the table draw a rough correspondence to the grades in ESF schools.  Individual schools may name their grades differently.",
      "sequence": 225,
      "bookmark": "SP_PO_SE_00268"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，據報，深圳市政府早前對貝類海產進行抽樣化驗(“抽驗”)，結果顯示近七成樣本的重金屬鎘含量超出有關標準，其中以帶子、扇貝和元貝的情況最為嚴重，而且有樣本的鎘含量甚至超標十倍。有專家及醫學界人士指出，人體長期和大量攝取鎘，可引致骨質疏鬆及肝腎受損，甚至引發癌症。就此，政府可否告知本會： \n(一) 有否就上述報道向深圳市政府的有關部門瞭解情況；若有，詳情為何；若否，原因為何； \n(二) 在本港出售的貝類海產按來源地分類的數量及百分比為何； \n(三) 當局有否掌握香港及鄰近地區海水水質受污染情況較嚴重及重金屬濃度較高的養殖場的有關資料，以加強抽驗其供應的海產和採取防範措施；若有，詳情為何；若否，原因為何； \n(四) 當局有否評估，現時的抽驗工作是否足以確保在本港市場出售的海產符合有關的食物安全標準；若有，詳情為何；若否，原因為何； \n(五) 有否評估，在本港市場出售的海產中，由不法渠道進口或未經正常抽驗的海產所佔的比例；若有，詳情為何，以及現時的情況與5年前的情況如何比較；若否，原因為何；及 \n(六) 除了食物安全中心(“中心”)每月發表食物安全報告外，有關的政府部門會否即時公布海產樣本的抽驗結果；若會，詳情為何；若否，原因為何？",
      "sequence": 226,
      "bookmark": "SP_MB_AS_00270"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，中心按目前機制，每天會密切監察本港、內地及其他國家發生的食物事故，根據所得資料評估對香港的風險，並採取相應行動。 \n 於本年6月，中心留意到深圳市疾病預防控制中心對貝類海產進行抽樣化驗，結果顯示近七成樣本重金屬鎘含量超出有關標準，其中以帶子、扇貝和元貝的情況較令人關注。中心在得悉有關抽驗結果後，已採取相應行動。 \n 就質詢的各部分，現答覆如下： \n(一) 中心已就報道向內地有關當局瞭解事件，並得悉深圳本地產的貝類水產品並無供港，目前供港貝類水產品均來自深圳以外的養殖場或捕撈水域。 \n(二) 根據中心的機場食物檢驗辦事處紀錄，2012年共有約9 740公噸活貝類水產經空運進口，主要來自美國、泰國、澳洲、加拿大及英國，進口量分別為2 376公噸(24.4%)、1 364公噸(14.0%)、1 211公噸(12.4%)、921公噸(9.5%)及837公噸(8.6%)。 \n 此外，漁農自然護理署(“漁護署”)的資料顯示，2012年由本地漁船主要在內地捕獲並在港銷售的活貝類水產約為1 770公噸。 \n 本港生產的貝類主要為后海灣的蠔，2012年於本港的銷售量約為92公噸。 \n(三) 環境保護署(“環保署”)在本港海域實施全面的海水水質監測計劃，監測海水及海底沉積物的狀況及質量。海底沉積物的監測包括重金屬的含量。就重金屬鎘而言，根據環保署2011年香港海水水質報告，2007年至2011年香港水域沉積物的鎘平均含量均處於每千克0至0.7毫克範圍，受關注的程度屬低。 \n 漁護署定期對本港所有魚類養殖區進行水質監察，檢查環境情況是否適合魚類養殖，檢測項目包括海水中的溶解氧、懸浮固體及無機污染物含量等。整體養殖環境令人滿意。 \n 當局並沒有鄰近地區海水養殖場受污染情況的資料。 \n(四) 中心每天會密切監察本港、內地及其他國家發生的食物事故，當中心監察到有食物事故後，會根據所得資料作出初步評估，包括與有關當局聯絡以索取進一步資料，參考海外和本港的最新食物風險分析，如有需要，中心會因應情況所需抽取樣本，適當調整食物監察的範圍及力度，對有關危害物質進行化驗，並採取相應措施，確保香港的食物安全，保障市民健康。 \n 在食物安全規管工作上，中心採用國際食物安全機關所倡導的風險分析機制，評估與食物或食物材料有關的各類危害，以及確定這些危害對市民可能帶來的風險，從而制訂以風險及食物安全為本的食物監察計劃，在入口、批發和零售3個層面抽取食物樣本(包括海產及其製品)作測試，以評估食物的風險。如任何食物經評估後認為會危害健康，中心會積極跟進。 \n 中心在2010年至2012年，共抽取超過2 400個海產及其製品樣本作金屬雜質測試(當中包括約1 300個貝類產品)，其中28個樣本檢測結果不合格，整體合格率約99%。檢測結果顯示香港的食物安全一直維持在高水準。就不合格樣本而言，當中4個貝類水產樣本鎘含量介乎百萬分之二點一七至百萬分之三點五，超過有關法例規定的最高准許濃度百萬分之二。然而，按樣本驗出的鎘含量而言，在正常食用情況下，不會對健康造成不良影響。 \n 根據香港法例第132章《公眾衞生及市政條例》，任何出售擬供人食用的食物，不論進口或本地生產，必須適宜供人食用。此外，食物亦須符合上述法例下有關食物安全及食物標準的規例，包括《食物攙雜(金屬雜質含量)規例》(香港法例第132V章)。任何人如售賣金屬雜質含量高於法定上限水平的食物類別，即屬違法，違例者會被檢控。一經定罪，最高可處罰款5萬元及監禁6個月。 \n(五) 《進出口條例》(香港法例第60章)規定，任何人輸入任何未列艙單貨物即屬違法，違例者會被檢控，一經循簡易程序定罪，最高刑罰為罰款50萬元及監禁兩年；若經公訴程序定罪，最高刑罰為罰款200萬元及監禁7年。就違反上述規定，在2009年，香港海關共截獲3 945公斤海產；在2013年(截至6月底)，共截獲64.15公斤海產。 \n(六) 中心除了每月發表食物安全報告，公布上月的所有食物監察結果外，亦會適時公布食物監察結果，讓消費者可作出有依據的選擇。 \n 如樣本的檢測結果顯示對公眾衞生構成威脅或對市民健康有即時影響，中心會立即發出新聞公報，減少對公眾衞生造成危險的可能性及提醒市民避免食用有關的食物。食物監察結果除了透過新聞公報發布，也會在中心網頁發放。中心也會向消費者提供建議，以盡量減低問題食物對健康造成的影響。 \n 舉例來說，中心於去年6月透過恆常食物監察計劃，抽取了九千多個食物樣本化驗，結果顯示1個鮮海石斑魚乾樣本含有河豚毒素。中心即時發出食物警報，提醒市民避免食用有關產品。",
      "sequence": 227,
      "bookmark": "SP_PO_SFH_00271"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "秘書",
      "content": "《2013年擄拐兒童法例(雜項修訂)條例草案》  《2013年玩具及兒童產品安全(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 229,
      "bookmark": "SP_LC_CLK_00277"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我謹動議二讀《2013年擄拐兒童法例(雜項修訂)條例草案》(“條例草案”)。 \n 條例草案旨在修訂《擄拐和管養兒童條例》(第512章)及其他有關法例，以實施香港法律改革委員會(“法改會”)發表的《國際性的父母擄拐子女問題報告書》(“報告書”)的建議，有關建議的目的是防止父母其中一方擄拐子女離開香港，以及使於海牙簽訂的《國際擄拐兒童民事方面公約》在香港施行時能得到更好的支援。 \n 報告書目的在於改善香港現時就國際性父母擄拐子女問題而提供的法律保障。一般而言，父母擄拐子女的問題會在父母雙方關係破裂，其中一方自行攜同子女潛逃至另一個司法管轄區的情況下出現。法改會指出，遭擄拐的兒童會因被人從家中帶走，遠離管養自己的父或母及其他家人而心靈受創。我們也關注到，兒童遭擄拐對於其家人來說，是一場傷痛的經歷。落實報告書的建議可減低兒童被父母擄拐離開香港的可能性，避免上述情況發生。 \n (代理主席湯家驊議員代為主持會議) \n  經研究香港現時關乎擄拐兒童的法例，並參考了海外司法管轄區的相關法律條文後，法改會提出了6項建議，包括透過立法，對未經所需同意而將兒童遷離香港的行動施加限制；賦予法院特定權力下令披露兒童的行蹤及尋回兒童；賦予有關執法當局特定權力扣留懷疑遭人擄拐的兒童，以及將之交還有管養權的父或母或送往安全地方等。 \n 當局已完成審議報告書的工作，並已於2009年10月向法改會主席提交當局對報告書的回應。正如我們的公開回應所述，當局原則上接納法改會所有建議，並建議透過條例草案修訂相關的法例，以推行法律改革。 \n 代理主席，我們相信當局透過條例草案落實報告書建議的做法切合公眾期望，會獲得社會人士支持。法改會在發表報告書前，已就有關兒童監護權及管養權的改革建議進行諮詢。此外，當局已於立法會福利事務委員會2010年2月8日舉行的會議上闡述我們對報告書的立場，委員普遍反應正面。 \n 我懇請各位議員支持條例草案早日獲得通過，以盡早落實報告書的建議，進一步保障兒童最佳利益。 \n 代理主席，我謹此陳辭。謝謝。",
      "sequence": 231,
      "bookmark": "SP_PO_SLW_00281"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2013年擄拐兒童法例(雜項修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 232,
      "bookmark": "SP_LC_DPSD_00282"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，我動議二讀《2013年玩具及兒童產品安全(修訂)條例草案》(“條例草案”)。 \n 條例草案的主要目的是擴大現行《玩具及兒童產品安全條例》中“兒童產品”的涵蓋範圍，以便管制某些玩具及兒童產品中的6類鄰苯二甲酸酯的含量。 \n 鄰苯二甲酸酯是常用於聚氯乙烯產品(即軟膠產品)的塑化劑，用以提高物料的彈性及耐用程度。鄰苯二甲酸酯在人體內的急性毒性很低，令人關注的是長期通過口腔攝取的問題。經動物實驗證實，如\n長期攝取某幾類鄰苯二甲酸酯，對肝臟、腎臟、生殖及發育方面都有毒性。由於兒童(特別是幼兒)常將物件放入口中，如物件含有鄰苯二甲酸酯，可能不同程度地釋出並經口水進入身體，危害兒童的健康。 \n 先進的經濟體，包括歐盟、美國、加拿大及新加坡，已經就含有6類鄰苯二甲酸酯(即DEHP、DBP、BBP、DINP、DIDP及DNOP)並與幼兒有密切接觸的玩具及兒童產品，訂定了含量上限。為了保障兒童的安全，以及避免香港成為不合格產品的傾銷地，我們建議參考上述經濟體的做法，就該6類鄰苯二甲酸酯訂定類似的含量上限。 \n 《玩具及兒童產品安全條例》現時規管玩具及12類指定的兒童產品。我們建議修訂該條例，擴闊“兒童產品”的定義，以涵蓋擬便利未滿4歲兒童餵哺、生、鬆弛、睡眠、吮吸或長牙，並含有塑化物料的產品。我們亦建議對條例作其他技術性修訂，以便訂立附屬法例，以實施6類鄰苯二甲酸酯的擬議管制。 \n 如條例草案獲立法會通過，我們會根據修訂後的條例制定附屬法例，就某些玩具及擬便利未滿4歲兒童餵哺、衞生、鬆弛、睡眠、吮吸或長牙的產品中的鄰苯二甲酸酯訂定含量上限，並提交予立法會審議。 \n 代理主席，我謹此陳辭，希望各位議員支持及通過條例草案，多謝代理主席。",
      "sequence": 233,
      "bookmark": "SP_PO_SCED_00284"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2013年玩具及兒童產品安全(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 234,
      "bookmark": "SP_LC_DPSD_00285"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《2013年信託法律(修訂)條例草案》的二讀辯論。",
      "sequence": 235,
      "bookmark": "SP_LC_DPSD_00287"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的委員會主席吳亮星議員會就委員會的報告，向本會發言。",
      "sequence": 236,
      "bookmark": "SP_LC_DPSD_00289"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，我謹以《2013年信託法律(修訂)條例草案》委員會主席的身份，向立法會匯報法案委員會的審議工作。 \n 條例草案的目的，是將香港的信託法制度現代化，使信託管理能更有效地進行。條例草案旨在修訂《受託人條例》和《財產恆繼及收益累積條例》，以達致在若干方面擴大受託人的權力；向受託人施加法定謹慎責任；就某些信託的有效性予以確定，以及就新成立的信託，廢除“反財產恆繼規則”和修改“反收益過度累積規則”。 \n 法案委員會舉行了8次會議，並曾經邀請業界及公眾人士就條例草案整體以至個別條文表達意見。 \n 法案委員會支持條例草案將本港信託法現代化，以提升本港信託服務業的競爭力、吸引更多財產授予人來港設立信託，以及進一步鞏固香港作為國際資產管理中心的地位。法案委員會普遍支持條例草案所提出的多項建議。部分委員對廢除“反財產恆繼規則”，以及就受託人免責條款施加法定管制表示關注。以下，我會扼要匯報委員會數項討論重點。 \n 第一，是廢除“反財產恆繼規則”。普通法之下的“反財產恆繼規則”規定，信託財產的權益必須在設定該權益時所指明的人去世後21年內，歸屬受益人，否則，該權益或會失效。《財產恆繼及收益累積條例》修改了上述普通法規定，減輕有關規則的嚴苛程度。該條例亦訂明，財產授予人可以採用為期80年的固定財產恆繼期，即是信託財產最多可於80年之後歸屬受益人。 \n 政府當局建議，凡屬新設立的信託，“反財產恆繼規則”一概不適用，並建議准許財產授予人在香港設立永續信託。政府當局的理據包括：“反財產恆繼規則”源於英國，訂立規則是考慮到如果容許不動產  特別是土地  受信託制約，由市場上移走，實有違公共政策。但是，香港的私人土地幾乎全屬由政府批租的土地，租賃年期固定。此外，如果政府要將私人土地重新發展，現時已有多項條例賦予政府收地或強制售賣土地的權力。因此，“反財產恆繼規則”在香港並非必要。此外，由於倫敦及新加坡的信託仍然設有“固定財產恆繼期”，分別是125年及100年；如果香港容許財產授予人設立永續信託，將有助吸引更多人到香港成立信託。 \n 法案委員會察悉，代表香港信託行業的“信託法改革聯合委員會”贊成廢除“反財產恆繼規則”。聯委會表示，大部分信託均以持有流動資產為主，由於香港不設遺產稅，本港物業由信託持有的例子不多，廢除“反財產恆繼規則”，不會影響地產物業在市場上流通。 \n 部分委員指出，如果受香港法例管限的信託持有位於其他司法管轄區的不動產，而有關的司法管轄區仍然實施“反財產恆繼規則”，即使香港廢除這項規則，有關信託仍然不會具有永續性。他們對於廢除“反財產恆繼規則”能否吸引更多人到香港成立信託，存有疑問。鑒於廢除這項規則的建議會對香港的信託法制度帶來重大轉變，有委員要求政府當局重新研究，香港應否容許設立永續信託，抑或採取循序漸進的方式，將信託的財產恆繼期，由現行的80年，延長至更長的年期。亦有委員支持當局的建議，廢除“反財產恆繼規則”。當局察悉委員的意見，但仍然維持廢除有關規則的建議。 \n 第二項的討論重點，是有關修改“反收益過度累積規則”。這項規則是《財產恆繼及收益累積條例》下的條文，旨在對信託財產的收益累積作出限制。政府當局建議增加新條文，訂明“反收益過度累積規則”不適用於在條例草案生效之後成立的信託，但新設立的慈善信託的累積收益，仍然會受到若干限制，以確保收益用於預定的慈善目的。法案委員會曾研究當局建議廢除此項規則的理據，並察悉其他可資比較的司法管轄區(包括英國及新加坡等)均已廢除“反收益過度累積規則”。政府當局指出，這項規則的施行頗為複雜，而且有可能造成不明確情況，或會引起不必要的訴訟，因此建議修改有關規則，而信託業界亦表示支持。法案委員會不反對政府的建議。 \n\n 第三項的討論重點，是就對“受託人免責條款”施加法定管制的事宜。法案委員會察悉根據普通法，信託文書之內的“受託人免責條款”可以豁免受託人承擔違反信託行為的法律責任  欺詐行為除外。為了更有效保障受益人，當局建議在《受託人條例》下加入新條文，訂明收取酬金的受託人，若因本身的“欺詐行為”、故意作出的“不當行為”或“嚴重疏忽”而引致違反信託，不會獲豁免承擔法律責任。 \n 法案委員會注意到，香港大律師公會對新條文之中“嚴重疏忽”一詞有所保留。大律師公會認為“嚴重疏忽”這個概念既籠統又難於處理。若條例草案對“嚴重疏忽”一詞不作界定，將會導致相當不明確的情況，甚至增加出現訴訟的風險。因此，大律師公會認為解決方法之一，是為“嚴重疏忽”這個用詞擬訂法定定義。部分委員對大律師公會關注的問題有同感。 \n 政府當局表示，“嚴重疏忽”一詞已用於多項法例，而該等法例亦未有對“嚴重疏忽”作出具體定義。要判定某種特定情況下的行為是否屬於“嚴重疏忽”，法院必須考慮所有相關因素，因應每宗個案的個別情況，對“嚴重疏忽”一詞作出詮釋。政府認為由於判例仍在演變當中，當局又未就有關建議進行適當諮詢，在現階段為“嚴重疏忽”一詞給予定義，並非審慎的做法。 \n 最後，是有關海外“強制繼承權規則”與本地信託的關係。“強制繼承權規則”常見於大陸法司法管轄區，目的是限制立遺囑人如何轉移遺產。這項規則規定，立遺囑人必須將遺產的某一部分預留給指定類別的繼承人。這些繼承人可得的部分必須獲得滿足，如剩下的遺產不足以支付，則可能會從立遺囑人生前以信託形式持有的財產之中，取回不足之數。當局建議在《受託人條例》下訂立新條文，訂明海外的“強制繼承權規則”不會影響財產授予人將流動資產轉移至信託的有效性。如有關信託受香港法例管限，而該信託的每名受託人均屬通常居於香港的個人或中央管理及控制均位於香港的法人團體，新條文便會適用。法案委員會認為應擴大受託人的涵蓋範圍至包括在香港成立的公司，以鼓勵更多公司在香港成立，為香港帶來連帶得益。政府當局同意法案委員會的意見，將會就此動議一項修正案。 \n 法案委員會對其他多項條文亦進行了深入討論，有關詳情已載於書面報告內。考慮到條例草案已涵蓋了業界的主流意見，法案委員會同意香港信託法的改革應盡快邁出第一步，以鞏固香港作為資產管理中心的地位。為回應法案委員會提出的建議，當局亦承諾在短期內再\n次檢討信託法，以完善相關的制度。法案委員會支持條例草案恢復二讀辯論。 \n 政府將會提出多項全體委員會審議階段修正案，以回應法案委員會提出的關注，以及改善條文的草擬方式。法案委員會同意當局動議的修正案。 \n 代理主席，以下是我對條例草案的個人意見。此次條例草案提出的法例修訂，是有迫切性的。目前的《受託人條例》早在1934年已制定，近80年一直沒有重大檢討或修改，當中部分條文已不能切合現代化信託業務的需要，而近年其他普通法司法管轄區國家(如英國和新加坡)已進行信託法改革，以利便信託管理和拓展信託業務，因此如果香港的信託法制度不與時俱進，其信託業務便會受到影響。從加強香港信託服務業的競爭力，以及吸引更多境外人士在香港設立信託，以提升香港的國際資產管理中心地位着眼，是次信託條例的修訂確實有其必要性。法案委員會經過8次會議，我既是法案委員會的主席，亦在會議上申報了有行業界別利益。法案委員會委員對所有主要環節作出深入的討論、研究，並取得共識。至於有部分委員提出宜給予“嚴重疏忽”一詞定義，政府當局表示今後會研究是否須要擬訂，在此我期待政府當局繼續跟進。香港是亞洲主要國際資產管理中心，在2011年年底信託業持有的資產達26,000億港元，資產管理業務有逾六成來自非香港投資者。我相信，此次信託條例的修訂會受到業界的歡迎，並能吸引更多境外人士來港設立信託，進一步提升香港的國際金融中心地位。 \n 代理主席，我謹此陳辭，支持本條例草案，並懇請本會同事給予支持。",
      "sequence": 237,
      "bookmark": "SP_MB_NLS_00290"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，香港要成為國際金融中心，發展資產管理服務是非常重要的一部分，而信託服務業與資產管理業務是息息相關的，故此香港的信託法一定要能配合現代信託行業的需求，才能在世界市場上有競爭力，吸引世界各地的機構前來香港進行信託及資產管理業務。 \n 信託法制度兩項條例數十年來也沒有作重大修改，明顯不能配合現代信託業務的需求。所以，現在當局提交條例草案是非常適時的，對提升本港信託業的競爭力非常重要。 \n 吳亮星議員剛才已就法案委員會討論的內容發言，我不再重複，我只想指出，政府必須定期及更頻密地檢討和更新信託法制度，以推動資產管理業務及信託業務的發展，確保香港金融中心的地位。我要求政府在兩年內檢討信託法制度，特別是有關業界在意見書中提出而未被處理的多個項目，例如承認非慈善性質目的信託有效性，以及擴大財產授予人保留的權力等，並以積極和開明的態度提出新修訂，以支持本港信託業務，使之較世界其他地方更具競爭力。 \n 多謝代理主席。",
      "sequence": 238,
      "bookmark": "SP_MB_CKP_00291"
    },
    {
      "title": "MS STARRY LEE",
      "content": "Deputy President, I am speaking on behalf of the Democratic Alliance for the Betterment and Progress of Hong Kong (DAB) to support the passage of the Trust Law (Amendment) Bill 2013. \n Hong Kong is a major asset management centre in Asia, with the trust industry estimated to hold assets exceeding HK$2,600 billion.  In view of the recent trust law reforms by some major common law jurisdictions like the United Kingdom and Singapore and the fact that Hong Kong\u0027s Trustee Ordinance has not been substantially revised since 1943, it is critically important that Hong Kong modernizes its trust laws to facilitate trust administration and attract more trust businesses.  It has been noted that the absence of a modern trust law has contributed to the increasing use of other trust jurisdictions for the setting up of trusts or company structures since clients consider the importance of legal certainty offered by such places. \n With the general support for the proposed modernization exercise for enhancing Hong Kong\u0027s status as an international financial centre and the work done by the trust industry to support the Government over the past years, the Government submitted this Bill to amend the Trustee Ordinance with a view to bolstering the competitiveness of Hong Kong\u0027s trust services and attracting more settlors to set up trusts in Hong Kong. \n Those amendments mainly fall into three categories: first, clarification of trustees\u0027 duties and powers; second, better protection of beneficiaries\u0027 interests; and third, modernization of trust law. \n The DAB supports those amendments and urges the Administration to take forward the proposals so as to enhance the competitiveness of Hong Kong\u0027s trust services industry, attract settlors to set up trusts in Hong Kong and further consolidate Hong Kong\u0027s status as an international asset management centre. \n The DAB believes that the Bill could help achieve the proper balance for different parties, would provide appropriate power to trustees in the execution of their duties, and that this would encourage future growth in the local trust industry. \n Trust law reform is not a one-off exercise.  The DAB acknowledges the importance of updating Hong Kong\u0027s trust law regime regularly for maintaining and enhancing Hong Kong\u0027s status as a major international asset management and financial centre.  We urge the Administration, having made the first step in the reform of the trust law regime, to continue the review on the regime, address the various outstanding issues raised in the submissions of concerned parties, and make new proposals within a reasonable time. \n It has been a long journey for the Trustee Ordinance to be amended.  I understand it has taken almost nine years to go to this stage.  Three Deputy Secretaries are involved, they are John LEUNG, Darryl CHAN and now Patrick HO, and I understand the Hong Kong Trustees\u0027 Association has played an active role in pushing this reform and the necessary amendment to the Trustee Ordinance.  The DAB appreciates the efforts made by all the various parties in enhancing Hong Kong\u0027s position as a trust centre in Asia.   \n It is important that the Hong Kong Government pursues a long-term vision and policy on developing and promoting the trust industry and creating an enabling environment to foster business growth.  The passing of the Bill to amend the Trustee Ordinance will serve to modernize the trust legislation and further cement Hong Kong\u0027s position as a truly world-class financial services centre in all aspects. \n With the amendments to Hong Kong\u0027s Trustee Ordinance putting Hong Kong in a more favourable position vis-à-vis other comparable trust jurisdictions, it is important that the Government should also look at how to promote the modernized law effectively, especially overseas, taking advantage of the momentum for increased business and economic activities it could help generate. \n To move forward, the Hong Kong Government should join hands with the Hong Kong Trustees\u0027 Association and other related stakeholders in planning the promotion of Hong Kong as a trust jurisdiction to showcase Hong Kong as an international asset management centre and trust centre.  \n Thank you, Deputy President.",
      "sequence": 239,
      "bookmark": "SP_MB_SL_00292"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，香港的信託法已有差不多80年歷史，的確需要現代化。作為一個國際金融中心，香港需要一套現代且完善的信託法律，方能令信託管理更有效地進行，屆時亦希望能夠吸納更多海外信託基金來香港落戶。 \n 很多其他的普通法司法管轄區如新加坡、英國等皆已作出信託法的修訂，務求使有關法律更合時宜。香港有完善的法律制度和豐富的信託管理經驗，是絕對有條件建設成為受基金投資者追捧的財產管理中心的。 \n 經過《2013年信託法律(修訂)條例草案》委員會3個月的討論，我大致上同意當局所提出的修訂，但對於廢除反財產恆繼規則這點，我是不同意的。 \n 信託法的初始是為不動產而設的，而長久以來，財產恆繼的年期被規定為某一個期限內，是不可永續的，以保障土地資產的流通性。尤其是在香港這個地少人多的彈丸之地，不動產更不應該被永久捆綁。雖然根據一名業界人士估計，現有的香港信託資產只有10%是不動產，但這並不代表永續信託不會影響本港土地的流通性。雖然香港土地年期短，但合理期望是土地使用期一般是會有延續性的。例如，英國的99年年期甚至999年年期在社會上皆被視為等同於永久業權。在英國，lease holder可享有999年產權。 \n 此外，現今的信託資產包括很多不同種類的資產，例如公司股份等。所以，永續信託會同樣地永久捆綁有形資產和無形資產。我認為，任何形式的資產可以受到永久捆綁對香港皆不會有利。 \n 對普通市民而言，永續信託會令他們更難以控制他們的信託資產。至於對公司，影響亦很嚴重。例如，信託股東可透過所佔有的小部分股份(如25%以上的股權)干預公司需要作特別決議的決策，因為特別決議需要最少75%的股東支持才可通過。永續信託可變相令持小\n股權的信託股東的議價能力增加，對公司的業務和發展會有一定的影響，而且是永久性的。當然，這對信託基金或專業信託人是非常有利的，但在公司或董事局或其他股東的立場上，這可是問題滋生的溫床。當局不應該只考慮業界的觀點，其他受影響的人士或第三者的權益亦不可忽視。畢竟，廣泛公眾利益才是這次修例的依歸。 \n 此外，有人說永續信託是可以終止的，我對此說法有所保留。這並非法律上的保留，而是實際上的保留。按照法律  當然有很多先例可循，但我不打算詳細指出  基本上，信託的成年受益人如果在心智健全的狀態下，並享有全部信託的實際權益，是可以終止信託的。當局表示，永續不會令終止信託更難被執行，但現今絕大部分的信託很多時候是有多於1名受益人的。如果要所有受益人一致同意終止信託，經驗告訴我們似乎不切實際，很多情況皆涉及受益人的不同利益和考慮。信託基金實際上亦難以終止，而永續信託有可能引發很多訴訟。如果所有受益人不能達成一致的決定，信託基本上便不能終止。 \n 此外，當局有塑造香港為一個財產管理中心的願景，這是值得鼓勵和支持的，但我不理解為何當局會把一些離岸避稅港和香港作為比較，而世上實行取締反財產恆繼規則的地方皆是離岸避稅天堂，例如巴哈馬和塞浦路斯等。在美國和歐盟的壓力下，這些天堂前途未卜，亦無證據顯示採納永續信託為當地的信託業帶來正面影響或幫助。如果當局在沒有實質數據支持下廢除反財產恆繼規則，我認為是一種比較草率的做法。 \n 永續信託並非大勢所趨，恰恰相反，近年新加坡和英國分別進行詳盡的諮詢和反覆論證，最後決定將財產恆繼的年期分別訂為100年和125年，並無廢除反財產恆繼規則。香港的信託法是按照英國的信託法而制定的，在未完全掌握永續信託會帶來甚麼影響時，應該把財產恆繼的年期訂於一個長時期(例如150年或其他年期)，而不是參照某些離岸避稅天堂的做法，廢除反財產恆繼規則。 \n 香港的信託法必須有相應的修訂，令其更合時宜。不過，對廢除反財產恆繼規則，我是不認同的，但對有關條例的其他修訂，我基本上是支持的。因此，在權衡之下，我會對這項條例草案投棄權票。我立此存照。 \n 代理主席，我謹此陳辭。",
      "sequence": 240,
      "bookmark": "SP_MB_ML_00293"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，香港自從2008年廢除遺產稅後，我們估計香港會做很多準備，希望爭取成為首屈一指的資產管理中心。大家看到，香港和新加坡在這方面的競爭很激烈，而在這段時間，我們亦看到有需要把信託法現代化。事實上，現行的信託法已沿用了一段相當長的時間，不曾進行頗全面的檢討。儘管今次有這個機會，我覺得檢討時仍有很多限制，當中最大的問題是，由於檢討的目標是加強香港作為資產管理中心的吸引力，所以，整項法例的設計是從專業信託人的角度來看問題。 \n 在審議條例草案期間，我多次提醒自己，對於受這項法例影響的個別人士，例如信託受益者而言，有甚麼是需要關注的呢？法案委員會主席吳亮星議員處事公正，亦十分接納我們的意見，但由於他是信託方面的專業人士，很自然便會從他的專業角度看這個問題。我絕對無意批評他，只是由始至終把這一點緊記心中。 \n 在審議條例草案時，我就兩點提出異議。第一，廖長江議員說得相當好，就現有的《財產恆繼及收益累積條例》而言，我看不到為甚麼要把它完全廢除。這項法例的存在，阻止了信託永續，信託一旦永續，很多財產便會被捆綁，成為了千秋萬世的信託，不利於經濟發展；尤其是土地，更容易被囤積，不能有利於資產流通，對社會發展也並非好事。政府的說法是主要從土地角度來看，表示土地是leasehold，即契約，根據目前的法例也可以捆綁80年，但特區也只不過維持50年不變。 \n 大家當然可以從這個角度來看，但如果從整體資產流通這個更闊的角度來看，如果取消《財產恆繼及收益累積條例》，以有公司資產和股票為例，那些是可以永久持有的。所以，一如廖長江議員剛才所說，角度要闊一點，不應只着眼於土地。現時捆綁80年，是一段相當長的時間。 \n 在我的法律專業生涯，首20年處理了很多大額信託及遺產業務。我清楚知道，中國人的傳統觀念是永垂不朽，成立的信託最好是永遠不用分家，一代、一代傳下去，還要只可以傳男丁，女的沒有承繼權，只是一次過給了她們，更由於她們婚後成為外姓人，所以不再被視為屬於家族一員。他們希望是千秋萬世的。 \n 我作為律師，當然告訴他們不可以這樣，最多只是80年，或根據另一個方法，以一個人的一生計算  現時是最後一名受益人的一\n生加上21年。可是，當時很多長者都不接受，他們寧願在家裏自行再立一份遺囑，當中指明我告訴了他們不可以做的事，例如千秋萬世、永垂不朽、不能分家、一代傳一代，只傳男丁。 \n 我很明白政府這樣修改法例，是為了符合這類人的觀念。我相信世界上這類人還有很多，尤其華人，他們很多都希望這樣，但我認為這種理念跟現代的經濟制度、社會發展及財產流通等是相違背的。尤其在廢除了遺產稅後，家財可以世代累積，“含着銀匙”出生的人，一代、一代都富貴，因為他們的財產不能分，會帶來很多累積的收入。 \n 總括而言，我認為現時捆綁80年的制度尚有期限，如果廢除，財產結果便變成永遠。較諸我剛才提及的英國及新加坡，兩者的期限分別是100年及120年，在這方面，我們為甚麼要較這些國家走得更前，不設限期？在其他方面，我們不見得較他人進步，即使在民主方面亦然，我真不明白為甚麼在這方面卻要如此進步。因此，對於廢除《財產恆繼及收益累積條例》，我是有相當大的保留，當中的原因，廖長江議員剛才發言時已提了出來。 \n 代理主席，廖議員說為了表達對廢除《財產恆繼及收益累積條例》有保留，我可以放棄就整項法例進行表決，這是其中一個方法。不過，另一個方法是反對納入第3部有關對《財產恆繼及收益累積條例》的修訂。我們不贊成第3部，所以，如果不納入第3部，我們還可以支持通過條例草案。我知道會議講稿已經寫好，稍後我會再跟立法會主席商量，看看可否把第3部分出來處理，這是其中一個辦法。如果可以不納入第3部，我們可以支持其他修正案。這是第一點。 \n 第二點是有關信託人的責任。法案委員會主席吳亮星議員剛才很清楚說出了這部分的一些爭拗。至於大律師公會對於嚴重疏忽的定義所提出的，純粹是學理上的意見，覺得字眼不清楚。不過，從政策角度，我們則有另一個意見。根據現時的寫法，如果信託人有詐騙或嚴重疏忽，法例只訂明不可豁免他的責任。換言之，委託某人作為信託人的那份契約無論寫得多寬，也不可以豁免這兩項責任，但我記憶所及，當時我和郭榮鏗議員，甚至廖議員可能也有表示，這寫法似乎過於狹窄，因為有關強積金的條例，提述信託人時都不是這樣寫。 \n 此外，Control of Exemption Clauses Ordinance說明，合約內如果有一些不合理條文，法庭是可以宣判無效。甚麼情況下會覺得不合理呢？有時候，免責條款是寫得過寬。我們覺得，條例草案現時的寫法\n過於狹窄，只說不可以豁免詐騙和嚴重疏忽這兩種責任，但作為專業人士，收取很高費用，如果因為疏忽或無法達到專業水平令客人損失了很多財產，根據現時的寫法，他可以無需負責。然而，倘若是合約，法庭便會說一年收取數個百分比的管理費，如果財產有10億元，收取的管理費便超過1,000萬元，怎可以連一個專業管理人應有的水平都無法達到？怎能夠免責？怎能無需賠償？ \n 所以，我覺得現在的寫法太有利於專業信託人，太偏向他們，對社會不公道，對一般的小用家不公道。所以，經討論後，我支持郭榮鏗議員的修正案。郭議員的修正案指出，如果信託人不單嚴重疏忽，沒有盡他應盡的責任，無法達到大家對他作為一個專業信託人，期望他能達到的專業水平，縱使有豁免條款，他亦需要負責，因為這是對他作為專業人士的合理期望。所以，我支持郭榮鏗議員就第41W條提出的修正案。 \n 我知道稍後處理這項修正案時可能有更深入的辯論。我覺得政府沒有理由不支持這項修正案。如果政府連這項修正案也反對......其實即使是我剛才提及的強積金信託人，我們要求的水平也是一樣。因此，我覺得政府不應在這裏製造第二種如此寬鬆的要求，一方面不合理地保障專業信託人，另一方面卻令普通市民的利益得不到合理保護。我覺得政府不應該這樣做。 \n 我剛才已說了，我反對納入第3部，但支持郭榮鏗議員的修正案，視乎主席稍後可否將第3部分開處理。我謹此陳辭。",
      "sequence": 241,
      "bookmark": "SP_MB_AH_00294"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "Deputy President, as the Deputy Chairman of the Bills Committee on Trust Law (Amendment) Bill 2013, I would like to make a few comments.  Our Honourable friends, Mr Martin LIAO and Mr Albert HO, have already made comments on the abolition of our rules against perpetuity.  In fact, I am holding the same view as these two Honourable gentlemen.  As you know, the development of our trust law originated in England, and our perpetuity rules has a long history, although the antiquated rules against perpetuity have created a lot of drafting difficulties and interpretation difficulties in trust documents.  However, as these two gentlemen have already mentioned, England has now simplified the rules against perpetuity to make it a trust that cannot exceed a life of 100 years, and Singapore 125 years.  And on a similar basis, I cannot see why Hong Kong cannot follow these two places where, in fact, as I \nhave emphasized again and again, the law of trust and equity originated from England.  As you note, we are not competing against jurisdictions like the British Virgin Islands, the Cayman Islands, the Bahamas or the many States in the Untied States which have proclaimed to have abolished the perpetuity rules.  We are not blindly following the pursuit of profits at the expense of the healthy development of our economy.  Having said so, I should of course add that I have been supporting the reform of the tax law, of the trust law, and of other related laws since 2003 in the hope of enhancing Hong Kong\u0027s status as a premier asset management centre.  However, as you note, Deputy President, the leading economies at the G8 Summit in Lough Erne have been particularly concerned about the opaque offshore jurisdictions which have been helping a lot of well-off individuals and companies to evade taxes.  Blindly following all the rules of these offshore jurisdictions will inevitably put Hong Kong on a grey list.  So I would remind the Government that it should exercise a lot of caution when considering this abolition of perpetuity rules.  Now, for reasons similar to those outlined by the two gentlemen, I think I am choosing the position as already mentioned by Mr Albert HO.  I would ask Deputy President to exercise his discretion, so that this particular section of the Bill could be considered separately in the incorporation process.   \n The second point I would like to make is that the Bill itself makes reference to \"charitable trust\" without giving a comprehensive and complete definition of the term \"charitable trust\" ― this is a point I have raised several times in the Bills Committee.  And in fact, we are really, I think, too much relying on decided cases in determining what is charitable and what is not charitable, without enacting a charitable law.  I think the enactment of a piece of law regulating charity was on the drawing board of the Government three years ago.  But for various reasons, I think the Government has withdrawn the blueprint for enacting such a law.  And, I very much hope that at the second stage of the review of the trust law in a few years\u0027 time, the Government would consider enacting a more comprehensive piece of charitable law before further considering what is charitable trust and what is non-charitable trust for the purpose of our trust management.   \n The third point I would like to make is that, as already mentioned by the Honourable Albert HO, in the second review of the trust law, there should be a higher protection for beneficiaries and a higher disclosure requirements for trustees, be they professional trustees or non-professional trustees.   \n Last but not least, Deputy President, simply by updating the trust law per se would not enable us to become a premier asset management centre.  Deputy President, I would also urge the Government to review the tax regime for Hong Kong incorporated trust or offshore trust while modernizing our trust law.  We would like to see a more definitive profits tax regime for these trusts, whether they are set up in Hong Kong or whether they are set up offshore.   \n And lastly, I would like to remind the Government that we are not competing against those tax havens in modernizing our corporate laws, our tax laws or our trust laws.  Hong Kong is one of the most efficient, effective and modern financial centres with worldwide reputation.  And I would also like to urge the Government not to look into jurisdictions when considering future changes in laws in this respect. \n This is my speech, Deputy President.  Thank you very much.",
      "sequence": 242,
      "bookmark": "SP_MB_KL_00295"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 243,
      "bookmark": "SP_LC_DPSD_00296"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。 \n 在我請財經事務及庫務局局長答辯前，我想宣布，鑒於何俊仁議員及梁繼昌議員提出要求，在就條例草案予以二讀表決完畢後，我會暫停會議，以便研究兩位議員的要求會否影響其他條文的表決。",
      "sequence": 244,
      "bookmark": "SP_LC_DPSD_00297"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我感謝法案委員會主席吳亮星議員、其他委員和立法會秘書處同事過去數個月所付出的努力，令《2013年信託法律(修訂)條例草案》的審議工作得以順利完成。 \n 代理主席，我們正採取多管齊下的措施，鞏固香港在亞太區資產管理中心的領先地位，並發展香港成為更全面的基金及資產管理中心。  \n\n 改革信託法是其中一項主要的措施。在香港，不少資產是以信託形式持有和管理。根據信託業界的估計，其持有的資產價值超過26,000億元。但是，信託法中兩條主要的法例，即《受託人條例》和《財產恆繼及收益累積條例》，自多年前制定以來，一直未有重大檢討或修改，當中的部分條文未能切合現代信託的需要。因此，我們透過本條例草案，將信託法例現代化，並加強香港信託服務業的競爭力及吸引力，從而提升香港作為國際資產管理中心的地位。 \n 就是次信託法改革和具體立法建議，我們曾於2009年及2012年進行公眾諮詢，並在兩次諮詢前後均有向立法會財經事務委員會作出匯報。公眾及立法會對條例草案內的立法建議的回應整體來說都是正面的。 \n 我們在制定條例草案時，參考了其他普通法司法管轄區，特別是英國及新加坡的信託法改革經驗，以及信託業界提出的建議。當中業界向我們提出，不少離岸司法管轄區近年致力於吸引信託業務，故此香港改革信託法時應以離岸司法管轄區為比較基準。但我們留意到，一些離岸司法管轄區採取的措施或做法，世界其他金融中心均沒有採納。因此，香港應如何定位，是我們和業界及法案委員會的其中一個主要討論議題。我想指出，政府會致力提升信託業務的競爭力，亦須同時確保香港作為主要國際金融中心的聲譽。因此，我們不會與離岸司法管轄區作比較。我們的改革建議在多方面都會令香港能與其他國際金融中心如倫敦和新加坡看齊，同時在可行合適的情況下，我們也建議引進一些可讓香港超越其他國際金融中心的措施，以凸顯香港的優勢。我們很高興法案委員會和業界整體上十分支持條例草案的立法目標，以及當中的具體立法建議。  \n 具體而言，條例草案建議修訂《受託人條例》和《財產恆繼及收益累積條例》，修訂建議可分為三大類別。第一，擴大受託人的預設權力；第二，為受託人行使權力提供適當制衡；以及第三，將信託法現代化。整體而言，我們相信條例草案的建議可利便受託人管理信託，同時對受益人的利益提供適當保障，且吸引更多人來港設立信託。 \n 一般而言，受託人的權力會由信託文書賦予，而《受託人條例》的預設權力只會於信託文書沒有相關規定的情況下才適用於受託人。由於現代信託日趨複雜，我們建議擴大《受託人條例》賦予受託人的預設權力，例如委任代理人、代名人和保管人和為信託資產投保的權力，讓受託人在信託文書沒有載列特定條文的情況下仍能有效地\n運作信託。有關權力為預設性質，即只在不抵觸信託文書的條款或任何成文法則的情況下，才會適用於有關受託人。 \n 條例草案同時建議為受託人的免責條款引入法定管制，令受託人不能以免責條款免除其因欺詐、故意的不當行為或嚴重疏忽而引起的法律責任。這會加強現時普通法對免責條款的管制。條例草案亦特別就將賦予受託人的新預設權力設有制衡，例如當受託人委任代理人、代名人和保管人行事時，受託人必須不時對安排作出檢討，確保有關安排符合信託利益。條例草案亦引入預設的受託人法定謹慎責任，令受託人須符合的謹慎行事標準更為清晰。 \n 條例草案將引入有關財產授予人保留投資權力或資產管理職能的條文，提高在香港成立的信託的確定性。條例草案亦將廢除反財產恆繼規則(即Rule against Perpetuities，簡稱RAP)和反收益過度累積規則，訂立反強制繼承權規則條文，從而吸引更多人在香港設立信託。 \n 法案委員會對條例草案所提出建議表示支持。法案委員會在審議過程中亦就個別條文提出了一些寶貴的意見，而剛才議員的發言亦有提及有關事宜。我希望在此作出回應。 \n 較多委員關注廢除RAP的建議。正如我們較早時向法案委員會解釋，廢除RAP的建議，旨在容許在香港成立永續信託。這將在決定信託年期方面給予財產授予人彈性，吸引他們到香港成立信託，並引入資金。據我們瞭解，雖然英國和新加坡仍保留RAP，但美國和澳洲共有多個州份及不少其他司法管轄區已廢除RAP，或有相等效果的安排。我們認為需要重新考慮香港本身的情況，是否真的必須保留RAP。若否，RAP就應予廢除，以加強香港作為信託管理地的吸引力。 \n 代理主席，RAP源於英國，其主要目標是為了確保私人土地的用途不會受不合時宜的信託制約。這是針對英國奉行的私人土地永久業權制度，土地擁有人無須定時申請續租土地。有別於英國及其他有永久業權土地的司法管轄區，香港的土地幾乎全屬由政府批租的土地，設有租賃年期，一般為50年。此外，現時亦已有多條條例賦予政府收地或強制售賣土地的權力，使私人土地可按需要發展。因此，香港實在無需保留RAP。 \n 另一方面，現時適用於香港的RAP過於複雜，實際施行有一定困難，亦可能對信託的有效性造成不明確的情況。在之前的公眾諮詢\n中，大部分回應者，當中除了信託業界，亦包括專業團體，均認為應檢討RAP。我們在仔細考慮各項因素後，認為廢除RAP，對香港整體有利。 \n 我想強調，有關建議只適用於新成立的信託，不會影響現有的信託。而就新成立的信託，財產授予人可選擇任何信託年期。 \n 條例草案第3部除了處理反財產恆繼規則外，亦處理反收益過度累積規則，而委員對後者並無異議，因此政府是反對不納入條例草案第3部。 \n 法案委員會曾作深入討論的另一個課題，是條例草案中就受託人免責條款引入法定管制的建議。根據普通法，只會在免責條款免除受託人因欺詐而引起的法律責任時，免責條款方會失效。條例草案建議旨在加強對免責條款的管制，令在專業身份行事及收取酬金的受託人，不能以信託文書中的免責條款，免除其因欺詐、故意的不當行為或嚴重疏忽而引起的法律責任，從而加強對受益人的保障。就此，有委員建議就“嚴重疏忽”的概念加入定義。根據法律意見，“嚴重疏忽”一詞見諸香港多條現行法例，而該些法例均沒有特別界定何謂“嚴重疏忽”。在條例草案的建議下，法院可因應每宗案件的個別情況，考慮有關行為是否屬“嚴重疏忽”。如在成文法中引入定義，將會令法院失去現有建議的彈性。再者，普通法案例尚在發展階段，現時不適宜就“嚴重疏忽”的定義下結論。此外，如果在條例草案就“嚴重疏忽”引入任何法定定義，定會對不同持份者造成不同的影響，故此我們必須在引入前給予持份者足夠機會，就有關的定義發表意見。因此，總結來說，我們認為現時在條例草案作出定義不是合適的做法。我們會留意案例的發展，未來有需要時會再考慮有關議題。 \n 剛才有議員提出意見，是否可參考《強制性公積金計劃條例》的模式，以管制受託人在信託文書內的免責條款。其實，我們在2009年就受託人免責條款的法定管制進行公眾諮詢時，曾經提出此模式作為其中一個諮詢方案。當時已有意見認為《強制性公積金計劃條例》的模式只適用於強制性公積金計劃的信託，背後的理念未必適用於所有信託。此外，在2012年的公眾諮詢中，大多數就有關條文提出意見的回應者均較屬意現時條例草案的方案。因此，我們並沒有採用《強制性公積金計劃條例》的模式。 \n 代理主席，法案委員會在審議條例草案時曾邀請團體表達意見。其中，信託業界提出了一些進一步改革信託法的新建議。我們認為有些新建議是可以作深入的政策研究和討論，以評估對各持份者的影響及是否能為香港帶來好處。就此，我們會與業界保持緊密聯繫。 \n 我想強調，本條例草案是我們改革信託法的一個重要里程碑，但並非一個終結。我們未來會繼續留意信託法例在其他司法管轄區的發展，並會與信託業界和其他持份者保持溝通，在有需要時會進一步檢討香港的信託法。 \n 代理主席，我們已吸納法案委員會和立法會法律顧問的意見，稍後會動議一些修正案，對條例草案作出一些技術或文本修訂。有關修正案已得到法案委員會支持。 \n 總括而言，條例草案將能令信託法例現代化，鼓勵更多本地及海外的財產授予人，以香港作為管理信託的基地，從而鞏固香港作為國際金融中心及資產管理中心的地位。我懇請議員支持條例草案，以及當局動議的修正案。多謝代理主席。",
      "sequence": 245,
      "bookmark": "SP_PO_SFST_00298"
    },
    {
      "title": "",
      "content": "",
      "sequence": 246,
      "bookmark": "SP_LC_DPSD_00299"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2013年信託法律(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 247,
      "bookmark": "EV_PUT_00300"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 248,
      "bookmark": "SP_LC_DPSD_00301"
    },
    {
      "title": "",
      "content": "",
      "sequence": 249,
      "bookmark": "SP_LC_DPSD_00302"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 250,
      "bookmark": "EV_VOTED_00303"
    },
    {
      "title": "秘書",
      "content": "《2013年信託法律(修訂)條例草案》。",
      "sequence": 251,
      "bookmark": "SP_LC_CLK_00304"
    },
    {
      "title": "代理主席",
      "content": "我現在宣布暫停會議。 \n 下午3時38分 3.38 pm \n會議暫停。 Meeting suspended. \n 下午3時51分 3.51 pm \n會議隨而恢復。 Council then resumed. \n (主席恢復主持會議) \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00305"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 253,
      "bookmark": "SP_LC_CM_00307"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2013年信託法律(修訂)條例草案》。",
      "sequence": 254,
      "bookmark": "SP_LC_CM_00309"
    },
    {
      "title": "秘書",
      "content": "第2至26、28至35、37、38、39及41至59條。",
      "sequence": 255,
      "bookmark": "SP_LC_CLK_00310"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 256,
      "bookmark": "SP_LC_CM_00311"
    },
    {
      "title": "",
      "content": "",
      "sequence": 257,
      "bookmark": "SP_LC_CM_00312"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第2至26、28至35、37、38、39及41至59條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 258,
      "bookmark": "EV_PUT_00313"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 259,
      "bookmark": "SP_LC_CM_00314"
    },
    {
      "title": "",
      "content": "",
      "sequence": 260,
      "bookmark": "SP_LC_CM_00315"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 261,
      "bookmark": "EV_VOTED_00316"
    },
    {
      "title": "秘書",
      "content": "第1、27、36及40條。",
      "sequence": 262,
      "bookmark": "SP_LC_CLK_00317"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議修正剛讀出的條文，修正案的內容已載列於發送給各位議員的文件內。擬議的全體委員會審議階段修正案涵蓋因應法案委員會建議而對《受託人條例》新增的第41Y條，即反強制繼承權規則條文的修訂，以及修訂條例的生效日期和一些技術或相應修訂。 \n 就反強制繼承權規則條文，法案委員會認為條文不應只適用於中央管理及控制位於香港的法人團體，其適用範圍亦應擴大至在香港成立的法人團體，希望可為香港帶來額外好處。我提出的修正案是因應法案委員會的建議，對該條例草案第27條所作出的修訂。 \n 就修訂條例的生效日期方面，我動議的修正案建議把生效日期定為今年12月1日。在條例草案通過後，我們會在未來數月進行宣傳推廣工作，讓各界瞭解修訂條例的內容和作好準備，我們亦會與業界合作，向其他地方的人士推介修訂條例將帶來的好處，鼓勵他們選擇在\n香港成立信託，以期達致條例草案提升香港作為國際資產管理中心地位的目標。而受託人免責條款的法定管制，會在生效日期1年後才適用於現行信託，讓現行信託可在條文適用前，作出適當的過渡安排。 \n 至於其他修正案均屬相應修訂，或是對條文的一些技術及文本修訂。我提出的各項擬議修正案已由法案委員會審議，並得到法案委員會支持，我懇請各位委員支持和通過有關修正案。多謝主席。 \n擬議修正案內容 \n第1條(見附件I) \n第27條(見附件I) \n第36條(見附件I) \n第40條(見附件I)",
      "sequence": 263,
      "bookmark": "SP_PO_SFST_00318"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 264,
      "bookmark": "SP_LC_CM_00319"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我只是想簡單發言作出澄清，因為我剛才在恢復二讀辯論發言時曾提及一項關於受託人的免責問題的修正案。我當時的理解是，郭榮鏗議員已取得我們的共識(即民主派的共識)，將會提出修正案，事實上，我手上也持着該份修正案的文本，但由於我沒有出席法案委員會最後一次會議，不知道郭議員基於甚麼原因沒有通知主席打算提出該項修正案，所以我剛才一直是在郭榮鏗議員將會提出修正案的前提下發言。但很不幸地，基於一個誤解，我不知道他並沒有提出修正案，也沒有因為他沒有提交而自行補交修正案，所以便無法按照我們原來的意思，修訂其中第IVC部的41W條，就是有關受託人不獲豁免法律責任的條款。 \n 我剛才在恢復二讀辯論發言時已表明我對這項條文的看法，所以我只能夠重申我覺得目前的《2013年信託法律(修訂)條例草案》有不足之處，並且對政府沒有接受我們就這方面建議的修正案表示遺憾。我謹此陳辭，在紀錄上作出澄清。",
      "sequence": 265,
      "bookmark": "SP_MB_AH_00320"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 266,
      "bookmark": "SP_LC_CM_00321"
    },
    {
      "title": "全委會主席",
      "content": "如果沒有，我現在請局長再次發言。",
      "sequence": 267,
      "bookmark": "SP_LC_CM_00322"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我在發言答辯時應已回答有關問題，所以我沒有補充。",
      "sequence": 268,
      "bookmark": "SP_PO_SFST_00323"
    },
    {
      "title": "",
      "content": "",
      "sequence": 269,
      "bookmark": "SP_LC_CM_00324"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 270,
      "bookmark": "EV_PUT_00325"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 271,
      "bookmark": "SP_LC_CM_00326"
    },
    {
      "title": "",
      "content": "",
      "sequence": 272,
      "bookmark": "SP_LC_CM_00327"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 273,
      "bookmark": "EV_VOTED_00328"
    },
    {
      "title": "秘書",
      "content": "經修正的第1、27、36及40條。",
      "sequence": 274,
      "bookmark": "SP_LC_CLK_00329"
    },
    {
      "title": "",
      "content": "",
      "sequence": 275,
      "bookmark": "SP_LC_CM_00330"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第1、27、36及40條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 276,
      "bookmark": "EV_PUT_00331"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 277,
      "bookmark": "SP_LC_CM_00332"
    },
    {
      "title": "",
      "content": "",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00333"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 279,
      "bookmark": "EV_VOTED_00334"
    },
    {
      "title": "秘書",
      "content": "新訂的第36A條 修訂第80條(持有作為抵押的存放物)。",
      "sequence": 280,
      "bookmark": "SP_LC_CLK_00335"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議二讀新訂的第36A條。新訂的條文內容已載列於發送給各委員的文件內。 \n 新訂的第36A條就《受託人條例》(“條例”)第80條作出技術修訂。由於在《2013年信託法律(修訂)條例草案》下，信託公司須以存款而非其他投資以滿足法例有關要求，我們因而須要修訂條例第80條內對“投資”的提述。我們亦借此機會對條文作草擬上的修訂，令條文更清晰易明。 \n 擬議的新訂條文已由《2013年信託法律(修訂)條例草案》委員會審議，並得到該法案委員會支持，我懇請各位委員支持議案。 \n多謝主席。",
      "sequence": 281,
      "bookmark": "SP_PO_SFST_00336"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第36A條，予以二讀。",
      "sequence": 282,
      "bookmark": "SP_LC_CM_00337"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 283,
      "bookmark": "SP_LC_CM_00338"
    },
    {
      "title": "",
      "content": "",
      "sequence": 284,
      "bookmark": "SP_LC_CM_00339"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 285,
      "bookmark": "EV_PUT_00340"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 286,
      "bookmark": "SP_LC_CM_00341"
    },
    {
      "title": "",
      "content": "",
      "sequence": 287,
      "bookmark": "SP_LC_CM_00342"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 288,
      "bookmark": "EV_VOTED_00343"
    },
    {
      "title": "秘書",
      "content": "新訂的第36A條。",
      "sequence": 289,
      "bookmark": "SP_LC_CLK_00344"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議在條例草案增補新訂的第36A條。 \n擬議的增補 \n新訂的第36A條(見附件I)",
      "sequence": 290,
      "bookmark": "SP_PO_SFST_00345"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第36A條。",
      "sequence": 291,
      "bookmark": "SP_LC_CM_00346"
    },
    {
      "title": "",
      "content": "",
      "sequence": 292,
      "bookmark": "SP_LC_CM_00347"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 293,
      "bookmark": "EV_PUT_00348"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 294,
      "bookmark": "SP_LC_CM_00349"
    },
    {
      "title": "",
      "content": "",
      "sequence": 295,
      "bookmark": "SP_LC_CM_00350"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 296,
      "bookmark": "EV_VOTED_00351"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 297,
      "bookmark": "SP_LC_CM_00352"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n《2013年信託法律(修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 299,
      "bookmark": "SP_PO_SFST_00356"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年信託法律(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "",
      "content": "",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 302,
      "bookmark": "EV_PUT_00359"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "",
      "content": "",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 305,
      "bookmark": "EV_VOTED_00362"
    },
    {
      "title": "秘書",
      "content": "《2013年信託法律(修訂)條例草案》。",
      "sequence": 306,
      "bookmark": "SP_LC_CLK_00363"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2013年除害劑(修訂)條例草案》的二讀辯論。",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席單仲偕議員會就委員會的報告，向本會發言。 \n(單仲偕議員不在席)",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "主席",
      "content": "單議員未在席。是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請食物及衞生局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，特區政府於今年2月向立法會提交《2013年除害劑(修訂)條例草案》(“條例草案”)，立法會隨即成立《2013年除害劑(修訂)條例草案》委員會(“法案委員會”)展開審議工作。 \n 首先，我要感謝法案委員會主席單仲階議員，以及另外5位委員，包括張宇人議員、梁家傑議員、陳偉業議員、何俊賢議員和黃碧雲議員，在過去5個月就條例草案相關的政策和內容進行...... \n(單仲偕議員趕進會議廳)",
      "sequence": 311,
      "bookmark": "SP_PO_SFH_00370"
    },
    {
      "title": "主席",
      "content": "局長，單議員剛進了會議廳，你是否願意讓單議員先發言？",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "食物及衞生局局長",
      "content": "好的。",
      "sequence": 313,
      "bookmark": "SP_PO_SFH_00372"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，請發言。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我十分抱歉，謹向各位致歉。 \n 我謹以《2013年除害劑(修訂)條例草案》委員會主席的身份，匯報法案委員會的主要商議工作。 \n 條例草案的主要目的，是實施《鹿特丹公約》及《斯德哥爾摩公約》有關除害劑的規定。法案委員會一共舉行了8次會議，以研究條例草案，並聽取了公眾人士的意見。 \n 法案委員會認為，政府當局有需要加強監察及推廣除害劑的安全及正確使用。法案委員會尤其關注，在學校、公園及鄉郊地方使用除害劑對公眾，特別是幼童，所構成的健康風險，並就加強安全使用除害劑的措施向政府當局提出了多項建議。 \n 政府當局向法案委員會解釋，現時所有除害劑都已經受註冊制度及牌照或許可證制度規管。但是，由於現行《除害劑條例》(“條例”)未能符合兩條公約對規管出口或使用有關除害劑的要求，當局因此提交條例草案，以符合這兩條公約的規定。因應委員的關注和建議，政府當局已承諾跟進一系列的事宜，以加強除害劑的安全使用，包括改善貼在已施用除害劑的公眾地方的警告告示的設計和內容、加強除害劑標籤上的使用說明和注意事項、加緊針對學校方面的推廣宣傳工作，以及進一步加強業界的培訓。 \n 就委員特別關注的除害劑，特別是“百草枯”及“二嗪磷”這兩種除害劑，法案委員會察悉，漁農自然護理署(“漁護署”)最近已檢討了這兩種除害劑的註冊情況。考慮到公眾的關注，漁護署已計劃在2014年或之前取消它們的註冊。政府當局並且承諾，漁護署在進行下一輪註冊除害劑的檢討時，會一併研究被歐盟禁用的除害劑。 \n 委員亦察悉，現行的條例沒有明文訂明適用於政府。政府當局表示，考慮到在分發和取用除害劑方面，對政府機構的規管應與私人經\n營者的標準水平相同，因此建議將條例的適用範圍擴大至政府。法案委員會支持這項建議。 \n 法案委員會曾深入討論條例草案中有關政府及公職人員的刑事及民事法律責任的豁免條文。政府當局解釋，鑒於條例下的罪行屬於規管性質，加上會設立行政機制以確保公職人員遵從法例規定，因此建議訂明條文，豁免政府和執行公務的公職人員負上任何刑事法律責任。法案委員會亦察悉，有關的豁免條文與同樣為實施兩條公約而在2007年制定的《有毒化學品管制條例》所採取的處理方式一致。 \n 雖然委員對豁免政府負上刑事法律責任的建議並無異議，但委員普遍認為，建議豁免公職人員的刑責，而私人營辦商及其僱員則不獲得豁免的做法，並不公平。考慮到法例應與時並進，以及在法律面前人人平等這個重要的原則，法案委員會要求當局把豁免執行公務的公職人員須承擔刑責的建議從條例草案中剔除。因應法案委員會的要求，當局稍後就此提出修正案。法案委員會並要求當局考慮，修訂《有毒化學品管制條例》的相關條文，使這些條文與當局對條例草案作出的修訂一致。 \n 政府當局向法案委員會指出，根據律政司的法律意見，由於刪除了豁免公職人員刑責的條文，當局有需要提出修正案，為從事執行條例及其他相關條例的公職人員清楚提供保障，以免他們因執法而被控以條例下的罪行。法案委員會普遍同意公職人員在執法時，不應受條例下的發牌或許可證規定的規管。因應法案委員會的要求，政府當局亦收窄了有關修正案所適用人士的範圍。當局並向法案委員會清楚表明，其政策原意是只有擔當規管角色的公職人員不會受到條例下的發牌及許可證規定的規管，而作為除害劑使用者身份的公職人員則仍須受到有關的規管。 \n 就民事法律責任方面，條例草案建議訂明公職人員根據條例行使權力或執行職能時，如真誠行事，可豁免負上民事責任。委員關注到，這項建議是否會影響到市民對公職人員提出民事申索的權利。當局向委員保證，豁免建議的範圍有限，同時亦明確表明政府須就公職人員的行為承擔民事法律責任，因此建議不會影響市民民事申索的權利。 \n 此外，當局亦會提出一些技術性的修正案，以更清晰地表達部分條文的用意。法案委員會同意這些修正案。 \n 主席，以下我也就這項條例草案說數句話。我也很詫異為何這項條例草案要召開8次會議進行審議。這其實是一項很簡單的條例草案，而香港是須要遵守國際協議的。法案委員會委員對於這部分，爭議其實是很少的，甚至可說是沒有爭議的。我們花了很多時間，主要是討論政府的行政措施如何提高對使用除害劑的監察，而我們已花了很多精力，反覆審察公職人員的免責問題，正如我剛才就條文述明一樣，而我相信今天所有參與審議的議員，均支持這項條例草案。 \n 在條例草案通過後，反而我們目前有兩項條例，在公職人員的刑事和民事豁免的責任上是有較大差異的，因為在2007年制定《有毒化學品管制條例》時，我們也曾提出很多相關問題。問題是甚麼呢？就是很多公職人員是無須受到刑責的。但是，今次的法例修訂剛好是倒轉的，公職人員在刑責豁免方面較2007年的做法，剛好是180度倒轉。此外，我們亦參考了《升降機及自動梯條例》的做法，那是一種新的做法。 \n 我知道《有毒化學品管制條例》不是高永文局長的職責範疇，可能是由黃錦星局長統轄的環境局負責。但是，我希望政府是一個政府，儘管兩個是不同的局，今天這項條例草案通過後，我希望局長可以看看如何令兩項法例對公職人員的刑責豁免規定一致。 \n 我亦特別多謝張宇人議員參與條例草案的審議，因為他的執着和堅持，促使我們修正現在的做法，令公職人員的刑責豁免更能達至所謂在法律面前人人平等的原則。 \n 我支持這項條例草案。",
      "sequence": 315,
      "bookmark": "SP_MB_SCK_00374"
    },
    {
      "title": "張宇人議員",
      "content": "主席，不好意思，我剛才正在做其他事，我本來想說自己是罪魁禍首，令這項《2013年除害劑(修訂)條例草案》(“條例草案”)要舉行了這麼多次會議，不過剛才單仲偕議員已說了出來。條例草案主要是修訂《除害劑條例》及其附屬法例，以實施《斯德哥爾摩公約》及《鹿特丹公約》的規定。香港作為國際社會的一份子，遵守有關的國際公約是理所當然的，所以自由黨支持有關修訂。 \n 這次修訂一如單仲偕議員所說，其實並不複雜，但法案委員會用了4個月的時間，開了8次會議，主要原因是我們花了很長時間，討論當中有關政府及公職人員的刑事法律責任豁免條文。 \n 我曾多次在本會審議不同法例時指出，政府當局經常只許州官放火，不准百姓點燈，在推出牽涉刑責的法例或條文時豁免政府及公職人員的刑事法律責任，這並不公道。在今時今日的香港，當大家都在追求法律面前人人平等的時候，當局竟然還繼續沿用如此不合理的條文，實在令人失望。 \n 很多時候，當議員要求政府解釋，得到的答案都不外乎其他法例亦有相關條文，又或者此等寫法是源自港英年代等。我想指出，如果其他條文有這種不公義、不平等的寫法，不等於現時的條例草案也要跟隨；相反地，那些載有如此荒謬條文的法例，其實應該由政府找出來一併進行修改，而不是沿用港英年代這種寫法。我們已經回歸十多年了，特區政府在這個新時代應該有新作風，以革除這些陋習，我們應該與時並進，而不是墨守成規。 \n 就立法會事宜而言，一般市民只可能關注一些傳媒廣泛報道的議題，很少會留意到這項條例草案包含不公平的條文，例如有關政府及公職人員刑事法律責任的擬議豁免條文；但作為服務全港市民的議員，即使是功能界別的議員也好，作為法案委員會委員，就更要嚴格把關，挺身而出，指出問題所在，刪除這些不公平、不公義和不合理的條文，這樣才算盡議員的責任，而不負市民所託。我亦很高興其他委員一直在審議條例草案時都支持我這看法。 \n 就這項條例草案，可幸的是經過委員，包括我的大力反對後，政府也釋出誠意，這要多謝政府同意參考《升降機及自動梯條例》第4條，對擬議的第3A(2)條提出修正，以達致只有政府會獲豁免被控以本條例所訂的任何罪行。簡單來說，公職人員可被控以本條例所訂的任何罪行。自由黨認為這項修正案大致上可以接受，亦會支持修正案。 \n 主席，我理解當局已就今次修訂進行公眾諮詢，但我留意到修訂將會影響業界，包括規模細小的防治蟲害公司，以及有機耕作的小農戶，所以當局必須加強宣傳，提醒他們申領相關的牌照或許可證，避免有人在不知情或疏忽之下違例。 \n 我亦注意到一些曾向法案委員會提交意見及親身到公聽會表達意見的市民，關注到在學校及公眾休憩場地使用除害劑及對年幼兒童構成的健康風險。須知道小童的自我保護意識較低，對甚麼是百草\n枯、噴在甚麼地方及可不可以碰等根本一無所知，老實說成人都未必有相關知識。因此，當局必須謹守承諾，加強向各界推廣除害劑的安全及正確使用的措施，同時致力為業界提供足夠的培訓，令我們及年幼的一代，不必在一個到處噴有除害劑而又沒有妥善管理的陰影下生活。 \n 主席，我謹此陳辭，支持通過這項條例草案及當局提出的全體委員會審議階段修正案。",
      "sequence": 316,
      "bookmark": "SP_MB_TC_00375"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這項條例草案的條文，按剛才兩位議員所說是爭議性不高，其中一項爭議是張宇人議員剛才提到的香港政府部門獲得刑事法律責任豁免的問題，但這已得到處理。條文所引起討論的其中一個最重要部分，以及特別引起公眾關注的部分，是在香港使用除害劑所引起的問題。 \n 談到除害，為香港造成最大禍害的其實是“689”，所以首先應除掉“689”這個無能的特首。除害劑所涉及的問題，在於香港在控制除害劑的使用方面落後於其他先進城市。我曾在會議上多次以我較為熟悉的加拿大為例，指出當地議會屬三級制，由聯邦、省和市政府組成。在控制除害劑的使用方面，聯邦政府有其本身的法律和規定，像今天將要通過的這一類法律，一般由聯邦政府制定和處理。至於在城市中實際使用的除害劑，則很多時是屬於市政府的職責。市政府會按其不同的特殊環境，就是否可以使用某些除害劑制定城市本身的法例和規定。城市之間的規定可能會有出入和分別，所以雖然只是相隔一條街道，但在這個城市可以使用的除害劑，可能在相隔一條街道的另一城鎮不能使用，這是外國普遍存在的情況。 \n 香港在這方面，過去市民可說是投訴不斷。例如香港政府在路旁或學校使用除害劑時，校內學生甚至是校方可能全不知情，導致這些除害劑對學童構成不良影響。尤其是一些學童或附近一些患有呼吸系統疾病的長者可能在不知情的情況下，被迫吸入政府所使用的除害劑，因而病發，甚至危害其生命，而這可能是在全然不知的情況下發生。 \n 因此，我們收到不少市民的投訴，特別是Mr Paul MELSOM，他曾向法案委員會提出了很多建議。主席，我首先藉此機會公開向Mr Paul MELSOM致謝，他以非常專業、積極及具體的方式向法案委員會\n提出很多意見。以他的專業水平和知識層面而言，我相信政府應盡量與他聯絡並吸納他的意見，特別是局長應找個機會與他會面，瞭解一下香港現時面對的問題。 \n 在除害劑的使用方面，香港存在的很多問題，其實均基於條例本身並沒有就除害劑的使用作出規定，而只是引入兩項國際公約。然而，香港在使用除害劑方面，首先欠缺專業的發牌規管。當然，政府在招標工作中或政府部門的使用上已訂有某些規定，但卻沒有作出專業的發牌規管。因為使用除害劑的人可能只是普通市民，政府雖有規定就某些範疇進修某些課程，但卻沒有法律上的規定。 \n 我在鄉村居住，對此相當清楚，任何村民特別是村代表，只要不喜歡門前長有野草，便會在全村噴灑除害劑。他在使用這些可能帶毒害性的除害劑時，首先是缺乏專業知識，其次是沒有相關規定。在所能購買的除害劑種類方面，當然會有規定，但很多時在不少情況下，人們使用的除害劑是購自內地，因為價錢便宜，而且內地農藥的功效可能更高。所以，在香港現時某些鄉村地方，原本綠草如茵之處，會在一夜之間突然枯萎，正是因為剛被噴灑了農藥，於是村民便會在每天經過的地方吸入這些毒氣，而這些毒氣往往會對人體造成極為嚴重的傷害。因此，在欠缺規管之下，不少香港市民會被迫吸入毒氣，甚至可能會危害生命。 \n 所以，其中一項建議是政府應落實考慮發牌規管除害劑的使用，不可讓任何人均可輕易使用除害劑，危害他人的生命安全。第二，當局亦應規管除害劑的使用方式，例如現時在學校使用除害劑時，並沒有規定使用人必須通知有關學校。因此，Mr Paul MELSOM多次建議政府應訂定行政指引，而在法案委員會進行審議期間，局方的秘書長亦答允把此項要求向其他政策局轉達。希望局長在今天二讀及三讀條例草案時能公開作出承諾，要求教育局、醫院管理局及其他有關機構，規定特別是康樂及文化事務署、食物環境衞生署等政府部門在使用除害劑時，必須訂立明確的指引，包括在使用時須張貼通告，以及在學校使用時須通知所有學生和教師。使用除害劑的單位及機構必須在通告中訂明所使用除害劑的種類、容量和濃度，以及指明會對哪些疾病造成影響，並說明在使用除害劑後會有多少天的延續影響，因為某些除害劑在噴灑後可能需時兩星期甚至一個月，其毒性才會減弱。 \n 可是，這些資料現時全部欠奉，所以我希望在條例草案獲得通過的同時，政府會指令及在合理時間內要求政府所有有關部門，就除害\n劑的使用訂定明確指引，而且必須涵蓋我剛才所述的資料，以供市民查閱。例如，所有使用除害劑的公告必須在網上登記，並可在網上查閱，以便作出追查及追究責任，查明是由哪個機構在甚麼時候施用，以及使用了甚麼除害劑，當中包括了甚麼化學品，而這些化學品的影響和濃度又如何，以及說明所使用的劑量。 \n 所以，希望透過制定這項條例草案，以及Mr Paul MELSOM提出的種種建議，可令有關條例得到重大的改善。因為現在很多時在公園噴灑除害劑並沒有作出通告，可能是昨天晚上噴灑了，市民今天早上前往晨運時才嗅到殺蟲水的味道，但卻又不知那是甚麼，長者甚至可能會在吸入後致命也說不定，因為他們可能患有哮喘或呼吸道敏感的疾病。沒有聽過這些信息和資料，完全不會知道問題可惡化至那麼嚴重的地步。 \n 此外，Mr Paul MELSOM亦向我們提供了若干資料，這些資料已提交所有委員及局方的秘書長，希望局長可再加細看。根據所提供的資料，在現時所訂的除害劑名單中，部分除害劑已被美國及歐盟停用。我稍後會把名單再次提交局長。如果今天通過的除害劑名單上，仍有某些已被歐盟及美國禁止使用的除害劑或化學品，那便表示香港所通過的除害劑名單，在某程度上仍有部分可能危害香港市民健康和生命安全的產品。 \n 稍後有機會再作討論和修訂時，是否可就他所提出的4個名稱再作考慮呢？因為我們也是剛剛收到這些資料，如果在法案委員會進行審議的階段收到，當然可作詳細研究，但我現在不希望因這些新資料的提供，而影響條例草案在今天進行的二讀和三讀。可是，我希望在接獲這些資料後，最低限度可在行政上加強警惕和關注，使問題不致惡化。 \n 主席，希望條例草案獲得通過後，政府在立法規定就使用除害劑進行發牌及規管使用者的問題上，可早日制定相關條例，處理把使用除害劑專業化的問題。過去有很多問題包括地產代理的營運，均是透過發牌制度作出規管，不少過去沒有透過發牌規管的事宜，最後亦通過立法增訂條文，就與市民利益攸關的問題加強作出保障。 \n 此外，就我剛才提到的政府部門指引，我亦希望可在合理時間內早日訂定，使全港學童和市民的健康得到更大保障。希望局長稍後可就我剛才的發言作出回應。多謝主席。",
      "sequence": 317,
      "bookmark": "SP_MB_CWY_00376"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 318,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，特區政府於今年2月向立法會提交《2013年除害劑(修訂)條例草案》(“條例草案”)。立法會隨即成立法案委員會，展開審議工作。 \n 我在此再次感謝法案委員會主席單仲階議員，以及其他5位委員(包括張宇人議員、梁家傑議員、陳偉業議員、何俊賢議員和黃碧雲議員)，在過去5個月就條例草案相關的政策和內容進行了詳細討論，並對進一步促進安全和正確使用除害劑提出了很多寶貴意見。此外，法案委員會亦邀請了業界、持份者及相關團體出席會議，聽取他們的意見，我在此衷心感謝曾經參與討論及遞交意見書的所有團體和各界人士。 \n 條例草案的目的，是通過修訂《除害劑條例》(“條例”)(第133章)，以符合《關於持久性有機污染物的斯德哥爾摩公約》及《關於在國際貿易中對某些危險化學品和農藥採用事先知情同意程序的鹿特丹公約》有關管制除害劑的要求。這兩條公約是為了保障人類健康和保護環境而訂立的國際公約，使其免受持久性有機污染物及有毒化學品，包括除害劑的危害。中國是這兩條公約的締約國，中央人民政府已把兩條公約延伸於香港特別行政區。 \n 在現行的條例下，輸入、生產、售賣和供應除害劑均已受到規管。根據條例，所有打算在香港售賣的除害劑須向漁農自然護理署(“漁護署”)署長註冊。除註冊制度外，漁護署署長在條例下透過牌照及許可證制度對除害劑實行嚴格的管制。現時，兩條公約涵蓋的所有除害劑，在香港均屬未經註冊除害劑，其輸入、製造、售賣、管有和供應，須受條例的許可證規定所管制。我們建議修訂條例，訂明出口或使用兩條公約所涵蓋的除害劑，亦須取得漁護署署長發出的許可證，以完全符合兩條公約對規管出口或使用有關除害劑的要求。 \n 此外，政府亦藉此機會更新條例中若干條文，包括： \n(一) 訂明針對漁護署署長根據條例所作若干決定的上訴，應向根據《行政上訴委員會條例》成立的行政上訴委員會而非行政長官提出。 \n 這項修訂可讓獨立而公正的組織審理上訴。 \n(二) 把督察或海關人員根據條例無需手令進入任何處所作視察的現有權力限制於： \n(i) 在根據《除害劑規例》提出的牌照或許可證申請中有述明地址的任何處所或地方，不論是否住宅；或 \n(ii) 任何其他非住宅處所或地方。 \n 我們相信這項建議既可讓督察或海關人員就除害劑進行視察以保障公眾安全，又可保障該等處所一般享有的私隱，從而在兩種需要之間取得平衡。  \n(三) 免除除害劑容器上須有棱紋的規定，以減輕業界的不必要負擔。 \n上述的建議，都得到法案委員會在政策上的支持。 \n 在草擬條例草案時，政府檢視了條例的適用範圍，並且在條例草案中建議，經修訂後的條例應適用於香港特區政府。至於有關政府及公職人員在執行職務時的法律責任方面，政府和法案委員會曾有詳細的討論。經小心考慮委員會的意見之後，政府會對有關的條文提出修正案。我會在稍後全體委員會審議階段中詳細解釋有關的修訂。 \n 此外，在逐條審議條例草案的條文時，法案委員會的委員和助理法律顧問詳細審議了所有條文，並在條文草擬方面提出了一些意見。政府稍後亦會就部分條文提出一些文字上或技術性的修訂，務求令條文的文意更為清晰，準確反映條文的政策原意。法案委員會對這些修正案亦予以支持。 \n 特區政府十分重視安全和正確使用除害劑。在條例下所有除害劑均已受到規管。通過條例草案，我們將符合兩條公約有關規管除害劑\n的規定，有助進一步保障人類健康和保護環境。本港過去從未發生任何因不當貯存或使用除害劑而引致的重大事故，可見現行的規管制度及牌照和許可證制度能有效確保安全和正確使用除害劑。 \n 當然，我們不能因此鬆懈。為達致我們的政策目標，確保安全和正確使用除害劑，漁護署會繼續確保只有那些可供公眾安全使用的除害劑才會獲註冊，而漁護署亦會透過現行的許可證制度，確保只有受過訓練的專業人士才可處理未經註冊除害劑。漁護署亦會繼續致力協助業界提升使用除害劑的水平，當中包括： \n(一) 為施用除害劑的從業員設計合適的訓練課程綱要； \n(二) 與業界共同協作，為防治蟲害公司及從業員、體育用途草地管理人員，以及本地農民等不同界別設立工作守則；及 \n(三) 透過教育單張及網站資訊，加深市民對安全及正確使用除害劑的認識。 \n 採取這些措施無需修訂法例，但亦可適當地滿足保障公眾安全的需要，免受不當使用除害劑的影響。我們會繼續這方面的工作。 \n 為進一步推廣安全和正確使用除害劑，法案委員會和出席會議的一些團體提出了很多寶貴的意見，政府亦已承諾跟進有關的工作，詳細的跟進事項清單已羅列於法案委員會的報告之中，重點包括： \n(一) 採納適當的安全措施 \n 向相關政府部門、業界和其他持份者推廣安全和正確使用除害劑，特別是與施用除害劑有關的措施，包括檢視豎立警告告示的安排和加強培訓，以及加強檢視除害劑標籤的工作。 \n(二) 加強推廣和宣傳 \n 加強公眾教育，宣傳有關安全使用家用除害劑，尤其是在鄉郊地區居住的使用者；在學校加強推廣宣傳工作，為學校或其服務提供者舉辦講座，確保在學校的環境中安全使用除害劑；同時定期為政府部門舉辦簡介會，介紹有關的規管要求和最新發展。 \n(三) 除害劑的註冊和使用 \n 漁護署會定期檢討所有註冊除害劑，並參照相關國際標準和其他地區的經驗，包括逐步取締百草枯二氯化物及二磷，以及檢視對以天然產品製成除害劑的規管；向業界推介綜合蟲害防治方法的概念。長遠考慮是否有需要加強對除害劑施用者的規管。 \n(四) 在其他方面，亦會繼續妥為處理和跟進公眾投訴和查詢；考慮與業界合作研究有關除害劑對施用者健康的長期影響的可行性。 \n 上述措施，剛才有數位議員，包括陳偉業議員也曾指出。 \n 我們會逐步跟進上述的事項，並會在日後向立法會相關的事務委員會匯報進展。 \n 政府當局十分重視安全和正確使用除害劑。如條例草案獲立法會通過，經修訂的條例將於6個月後生效，政府會貫徹落實執行修訂條例的工作。我請各位議員支持通過條例草案，以及政府提出的各項修正案。 \n 多謝主席。",
      "sequence": 319,
      "bookmark": "SP_PO_SFH_00378"
    },
    {
      "title": "",
      "content": "",
      "sequence": 320,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2013年除害劑(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 321,
      "bookmark": "EV_PUT_00380"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "",
      "content": "",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 324,
      "bookmark": "EV_VOTED_00383"
    },
    {
      "title": "秘書",
      "content": "《2013年除害劑(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 325,
      "bookmark": "SP_LC_CLK_00384"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 326,
      "bookmark": "SP_LC_CM_00386"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2013年除害劑(修訂)條例草案》。",
      "sequence": 327,
      "bookmark": "SP_LC_CM_00388"
    },
    {
      "title": "秘書",
      "content": "第1、2、4、6、7、9、10、11、13、15、16、17、19及21至24條。",
      "sequence": 328,
      "bookmark": "SP_LC_CLK_00389"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 329,
      "bookmark": "SP_LC_CM_00390"
    },
    {
      "title": "",
      "content": "",
      "sequence": 330,
      "bookmark": "SP_LC_CM_00391"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：剛讀出的各項條文納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 331,
      "bookmark": "EV_PUT_00392"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 332,
      "bookmark": "SP_LC_CM_00393"
    },
    {
      "title": "",
      "content": "",
      "sequence": 333,
      "bookmark": "SP_LC_CM_00394"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 334,
      "bookmark": "EV_VOTED_00395"
    },
    {
      "title": "秘書",
      "content": "第3、5、8、12、14、18、20、25及26條。",
      "sequence": 335,
      "bookmark": "SP_LC_CLK_00396"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議修正《2013年除害劑(修訂)條例草案》第3、5、8、12、14、18、20、25及26條，修正案內容已載列於發送給各委員的文件內。 \n 主席，我在剛才恢復二讀辯論的發言中已提及，在草擬《2013年除害劑(修訂)條例草案》(“條例草案”)時，政府曾檢討經條例草案修訂的《除害劑條例》(“條例”)應否以明文訂明適用於政府。由於在分發和取用除害劑方面，對政府機構的規管一般應與私人經營者的標準水平相同，因此，我們建議經條例草案修訂的條例應以明文訂明適用於政府。同時，鑒於條例下的罪行屬規管性質，加上政府會設立行政機制以確保公職人員遵從法例規定，我們建議訂明條文，豁免政府和執行公務的公職人員負上條例所訂的任何刑事法律責任。 \n 法案委員會在審議條例草案期間，對條例草案第5條(即條例新增的第3A條)進行了深入的討論。法案委員會同意，經條例草案修訂的條例應以明文訂明適用於政府。委員會對於在條例下，特區政府不得被控以條例所訂的罪行及無須繳付任何訂明費用這點，亦表示支持。 \n 至於公職人員方面，政府原建議公職人員在以公職人員身份行事時無須就條例所訂的罪行負上刑事法律責任，這是考慮到公職人員與一般商業機構人員不同，沒有任何商業誘因或來自僱主的壓力在執行職務時不遵守條例的規定。此外，條例的罪行條文主要關乎條例第7、8條有關申請牌照或許可證的規定、牌照或許可證持有人違反牌照或許可證的任何條件，以及不遵從漁護署署長所發出的指示等，政府部門會有內部程序指引及監督機制，以確保人員遵從指引辦事，豁免公職人員與這些罪行條文相關的刑事法律責任不會影響條例的執行。至於其中涉及妨礙執法人員根據條例執法工作的罪行條文，政府內部有既定機制確保有關部門配合執法部門的工作，不會影響條例的執行。此外，政府亦會採取行政措施，以確保條例的法定要求獲嚴格遵從。 \n 然而，法案委員會有不同意見，認為法例應一視同仁，並應與時並進。在討論的過程中，委員注意到在2012年中經立法會通過的《升降機及自動梯條例》以明文訂明適用於政府，該條例訂明政府不得被控以該條例的罪行，並就政府在違反條例規定的情況訂明法定的報告機制。法案委員會建議政府考慮參照《升降機及自動梯條例》，以修訂擬議的第3A條。 \n 經小心考慮法案委員會的意見後，雖然政府看不到公職人員會蓄意不遵守條例規定的理據，但考慮到條例的目的是為了確保除害劑能獲正確和安全使用，並且該使用完全符合兩條公約有關規管除害劑的規定，從而保障公眾安全和保護環境，為表明政府確保嚴格遵守條例相關規定的決心，政府同意對條例草案提出修正案，剔除豁免公職人員在以公職人員身份行事時無須負上刑事法律責任的建議。我們亦會參照《升降機及自動梯條例》，在條例中訂明如有政府部門違反條例的規定時的報告機制。 \n 上述的修訂已反映在修正案內，並得到法案委員會的支持。 \n 經過上述的修訂之後，條例將適用於特區政府，而只有特區政府可獲豁免被控以條例所訂的罪行。換言之，公職人員可被控以條例所訂的罪行。 \n 在執行條例的條文時，漁農自然護理署(“漁護署”)、政府化驗所和香港海關(“海關”)的公職人員可能需輸入、售賣或供應註冊除害劑，又或輸入、售賣、供應、管有、使用或出口附表所列的除害劑或其他未經註冊的除害劑。這些行為均須受條例第7條或經修訂的第8條所規管。 \n 由於經條例草案修訂的條例將適用於政府，而經修正案修訂的第3A條訂明只有政府獲豁免被控以條例所訂罪行，公職人員在執行條例時有可能會受牌照和許可證的規定所規限。根據法律意見，視乎個別個案的證據而定，漁護署、政府化驗所和海關負責執行條例的公職人員如果沒有申領牌照或許可證，可能會因條例內相關條文的規定而遭檢控。因此，我們有需要建議對條例草案作出適當修訂，清楚訂明負責執行條例的公職人員無須受牌照或許可證的規定所規限。 \n 我們建議在條例加入新條文，訂明條例第7條有關牌照的規定和第8條有關許可證的規定不適用於作出以下作為的“獲授權人員”或海關人員： \n(i) 根據條例行使權力或本意是根據條例行使權力，或作出任何與行使該權力或本意是行使該權力有關或因此而附帶的事情；或 \n(ii) 根據條例執行職能或本意是根據條例執行職能，或作出任何與執行該職能或本意是執行該職能有關或因此而附帶的事情。 \n 同時，我們建議授權漁護署署長委任公職人員為“獲授權人員”，以涵蓋參與執行條例的漁護署人員。按情況需要，漁護署署長也會委任政府化驗所、政府物流服務署或其他部門的人員為“獲授權人員”。 \n 另一方面，根據若干其他條例行使權力的公職人員或須檢取包括除害劑的物品(意味他們可能會管有)和拍賣被沒收的物品。根據法律意見，這些活動亦可能受條例第7條及經修訂的第8條的牌照或許可證規定所規限。因此，我們認為有需要在條例中訂明，條例第7條及第8條有關牌照和許可證的規定並不適用於根據以下條例行使權力的公職人員：《進出口條例》(第60章)、《公眾生及市政條例》(第132章)、《危險品條例》(第295章)，以及除《除害劑條例》以外的任何其他條例。上述條文的適用範圍限於公職人員根據有關條例行使權力或本意是根據有關條例行使權力，或作出任何與行使該權力或本意是行使該權力有關或因此而附帶的事情。 \n 上述的建議修訂反映在修正案新增的條例草案第7A條、經修正的第8條，以及新增的條例草案第10A條。修正案的條文經法案委員會審議和同意。 \n 此外，我們建議修訂條例草案第20條，把“谷硫磷”納入附表2的第1部，該附表列出了所有受《鹿特丹公約》規管的除害劑。簽署國於2013年5月10日在日內瓦舉行的大會上，已通過把“谷硫磷”納入《鹿特丹公約》附表中，使之受《鹿特丹公約》的規管。有關決議已定於2013年8月10日生效，屆時所有簽署國(包括中國)均須執行有關決定。由於中央人民政府已把《鹿特丹公約》適用於香港特區，因此《鹿特丹公約》的附表亦會於2013年8月10日起適用於香港特區。 \n 餘下的修正案主要為文字上或技術性的修訂，務求令條文的文意更為清晰，更準確反映條文的政策原意。 \n 法案委員會已就上述的修訂進行詳細討論，也同意有關的修訂。主席，我謹此陳辭，希望各位委員支持及通過上述的修正案。 \n 多謝主席。 \n擬議修正案內容 \n第3條(見附件II) \n第5條(見附件II) \n第8條(見附件II) \n第12條(見附件II) \n第14條(見附件II) \n第18條(見附件II) \n第20條(見附件II) \n第25條(見附件II) \n第26條(見附件II)",
      "sequence": 336,
      "bookmark": "SP_PO_SFH_00397"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 337,
      "bookmark": "SP_LC_CM_00398"
    },
    {
      "title": "",
      "content": "",
      "sequence": 338,
      "bookmark": "SP_LC_CM_00399"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：食物及衞生局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 339,
      "bookmark": "EV_PUT_00400"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 340,
      "bookmark": "SP_LC_CM_00401"
    },
    {
      "title": "",
      "content": "",
      "sequence": 341,
      "bookmark": "SP_LC_CM_00402"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 342,
      "bookmark": "EV_VOTED_00403"
    },
    {
      "title": "秘書",
      "content": "經修正的第3、5、8、12、14、18、20、25及26條。",
      "sequence": 343,
      "bookmark": "SP_LC_CLK_00404"
    },
    {
      "title": "",
      "content": "",
      "sequence": 344,
      "bookmark": "SP_LC_CM_00405"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第3、5、8、12、14、18、20、25及26條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 345,
      "bookmark": "EV_PUT_00406"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 346,
      "bookmark": "SP_LC_CM_00407"
    },
    {
      "title": "",
      "content": "",
      "sequence": 347,
      "bookmark": "SP_LC_CM_00408"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 348,
      "bookmark": "EV_VOTED_00409"
    },
    {
      "title": "秘書",
      "content": "新訂的第7A條 修訂第7條(對註冊除害劑的管制) \n 新訂的第10A條 取代第14條。",
      "sequence": 349,
      "bookmark": "SP_LC_CLK_00410"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議二讀新訂的第7A及10A條。新訂的條文內容載列於發送給各委員的文件內。 \n 《2013年除害劑(修訂)條例草案》(“條例草案”)第7A條旨在修訂《除害劑條例》(“條例”)的第7條，訂明根據條例行使權力或執行職能\n的“獲授權人員”或海關人員，或根據其他條例行使權力的公職人員，無須受第7條有關牌照的規定所規限。條例草案第10A條旨在修訂條例的第14條，授權漁護署署長委任公職人員為“獲授權人員”。 \n 我在剛才動議修正案的發言中，已詳細解釋了上述修訂的目的和內容，而建議的條文亦得到法案委員會的支持。我謹此陳辭，希望各位委員支持及通過上述的新訂條文。 \n 多謝主席。",
      "sequence": 350,
      "bookmark": "SP_PO_SFH_00411"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第7A及10A條，予以二讀。",
      "sequence": 351,
      "bookmark": "SP_LC_CM_00412"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 352,
      "bookmark": "SP_LC_CM_00413"
    },
    {
      "title": "",
      "content": "",
      "sequence": 353,
      "bookmark": "SP_LC_CM_00414"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 354,
      "bookmark": "EV_PUT_00415"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 355,
      "bookmark": "SP_LC_CM_00416"
    },
    {
      "title": "",
      "content": "",
      "sequence": 356,
      "bookmark": "SP_LC_CM_00417"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 357,
      "bookmark": "EV_VOTED_00418"
    },
    {
      "title": "秘書",
      "content": "新訂的第7A及10A條。",
      "sequence": 358,
      "bookmark": "SP_LC_CLK_00419"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議在條例草案增補新訂的第7A及10A條。 \n擬議的增補 \n新訂的第7A條(見附件II) \n新訂的第10A條(見附件II)",
      "sequence": 359,
      "bookmark": "SP_PO_SFH_00420"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第7A及10A條。",
      "sequence": 360,
      "bookmark": "SP_LC_CM_00421"
    },
    {
      "title": "",
      "content": "",
      "sequence": 361,
      "bookmark": "SP_LC_CM_00422"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 362,
      "bookmark": "EV_PUT_00423"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 363,
      "bookmark": "SP_LC_CM_00424"
    },
    {
      "title": "",
      "content": "",
      "sequence": 364,
      "bookmark": "SP_LC_CM_00425"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 365,
      "bookmark": "EV_VOTED_00426"
    },
    {
      "title": "秘書",
      "content": "詳題。",
      "sequence": 366,
      "bookmark": "SP_LC_CLK_00427"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議修正《2013年除害劑(修訂)條例草案》(“條例草案”)的詳題。修正案的內容載列於發送給各委員的文件內。 \n 在剛才全體委員會已通過的修正案中，其中一項是修訂條例草案第12條，在建議的第15A條的標題中，刪去“進入處所作例行視察”，\n而代以“無需手令進入處所”。修訂的目的是刪去“例行視察”的提述，使標題更清楚反映條文的內容。 \n 由於原有的詳題有“例行視察”的提述，因此有需要對詳題作出相應修訂，使詳題與相關條文一致。 \n 主席，我謹此陳辭，希望各位委員支持及通過上述的修正案。 \n 多謝主席。 \n擬議修正案內容 \n詳題(見附件II)",
      "sequence": 367,
      "bookmark": "SP_PO_SFH_00428"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：食物及衞生局局長就詳題動議的修正案，予以通過。",
      "sequence": 368,
      "bookmark": "SP_LC_CM_00429"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 369,
      "bookmark": "SP_LC_CM_00430"
    },
    {
      "title": "",
      "content": "",
      "sequence": 370,
      "bookmark": "SP_LC_CM_00431"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：食物及衞生局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 371,
      "bookmark": "EV_PUT_00432"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 372,
      "bookmark": "SP_LC_CM_00433"
    },
    {
      "title": "",
      "content": "",
      "sequence": 373,
      "bookmark": "SP_LC_CM_00434"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 374,
      "bookmark": "EV_VOTED_00435"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 375,
      "bookmark": "SP_LC_CM_00436"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n《2013年除害劑(修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 377,
      "bookmark": "SP_PO_SFH_00440"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年除害劑(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "",
      "content": "",
      "sequence": 379,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 380,
      "bookmark": "EV_PUT_00443"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "",
      "content": "",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 383,
      "bookmark": "EV_VOTED_00446"
    },
    {
      "title": "秘書",
      "content": "《2013年除害劑(修訂)條例草案》。",
      "sequence": 384,
      "bookmark": "SP_LC_CLK_00447"
    },
    {
      "title": "主席",
      "content": "議案。今次會議共有6項擬議決議案，均由財經事務及庫務局局長提出。 \n 本會會先處理根據《釋義及通則條例》動議的3項擬議決議案。 \n 第一項議案旨在修訂《公司(章程細則範本)公告》。 \n 第二項議案旨在修訂《公司紀錄(查閱及提供文本)規例》。 \n 第三項議案旨在修訂《公司(非香港公司)規例》。",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "主席",
      "content": "由於這3項議案所涉及的3項附屬法例均是根據《公司條例》訂立，並且由同一個小組委員會審議，本會會就3項議案進行合併辯論。 \n 我會先請局長就3項議案發言及動議第一項議案。辯論完畢後，本會會先表決第一項議案，然後逐一表決第二及第三項議案。第一項議案是否獲得通過，並不會影響局長動議第二及第三項議案。",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00450"
    },
    {
      "title": "主席",
      "content": "合併辯論現在開始。有意就3項議案發言的議員請按下“要求發言”按鈕。 \n 我現在請財經事務及庫務局局長發言及動議第一項議案。",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，在本年5月，我們向立法會提交第三批根據新《公司條例》制定的附屬法例。就這批附屬法例，立法會的相關小組委員會提出一些建議，對其中3項附屬法例作出修訂。政府當局接納這些建議，因此於今天的立法會會議提出3項議案，以修訂該等附屬法例。此外，小組委員會亦已完成審議一項由終審法院首席法官根據新《公司條例》制定的法院規則。該規則須經先審議後訂立的立法程序處理。我稍後會提出議案，尋求立法會批准該法院規則。 \n 我現在提出3項修訂附屬法例的議案的第一項，旨在對《公司(章程細則範本)公告》作出修訂。根據新《公司條例》，每間公司均須具備一套章程細則，以訂明公司內部管治的各項安排。《公司(章程細則範本)公告》提供3套章程細則範本，以供在新《公司條例》下成立的不同種類公司選擇採用。一如現行《公司條例》的安排，這些範本均屬自願性質，公司可按其自身情況採納有關條文，其目的是方便成立公司，並無硬性規管功能。 \n 小組委員會普遍歡迎該3套章程細則範本。當中小組委員會認同有關候補董事條文的原意，但同時建議可在草擬方面作出調整，令使用者更易準確理解當中的詳細安排。此外，政府當局經再檢視其他條文後，認為若干條文的中文本可作輕微修改，使中、英文本兩者更為相符。就此，此項議案提出多項純屬文本上的修訂，沒有改變條文的原意。這些修訂均已獲小組委員會支持，我期望議案獲各位議員支持。 \n 第二項議案旨在對《公司紀錄(查閱及提供文本)規例》作出修訂。《公司紀錄(查閱及提供文本)規例》是根據新《公司條例》第356條及657條訂立，當中訂明有關索閱由公司備存的公司紀錄的安排，包括備存紀錄的地方、查閱紀錄及提供紀錄文本這3方面的規定。 \n 其中在提供公司紀錄文本方面，此項規例載有條文，對公司提供文本的時限作出規定。根據第11(1)條，公司須在收到要求或獲繳付訂明費用的日期後5個辦公日內提供有關文本。這項規定一方面旨在盡量減輕公司合規負擔，另一方面可讓提出要求者能於合理時間內取得公司紀錄的文本。 \n 在審議期間，小組委員會曾關注到中小型企業或會因無充足人手，而無法符合法例要求。小組委員會並達成共識，建議把上述法定時限延長為10個辦公日。此項議案是參照了小組委員會的共識而對該條文作出修訂。 \n 第三項議案則旨在對《公司(非香港公司)規例》作出修訂。《公司(非香港公司)規例》是根據新《公司條例》第804條及805條訂立。此項規例訂明若干適用於非香港公司的詳細程序事宜，以實施新《公司條例》第16部的有關條文，例如非香港公司在註冊時所須提交的文件，以及交付周年申報表的具體規定等。 \n 在小組委員會審議此項規例期間，小組委員會對中文本的若干條文提出了一些草擬及技術性質的意見。我們同意對該等條文作出輕微修訂，以改善條文的草擬方式及使其與英文本更為一致。這些修訂並不會改變有關條文的原意，並已獲得小組委員會支持。 \n 主席，今天我所提出的4項議案如獲得通過，立法會審議3批共12項根據新《公司條例》訂立的附屬法例的工作將告完成，我希望借此機會對小組委員會主席黃定光議員、其他委員及立法會秘書處人員表示衷心的感謝。過去6個月，小組委員會在審議期間對附屬法例提出了很多寶貴意見，使條文更臻完善。完成12項附屬法例的審議工作，使我們向明年第一季開始實施新《公司條例》的目標邁進了重要一步。我們將在未來數月繼續進行各方面的準備工作，包括在本年第四季制定新條例的生效日期公告，以及就相應修訂更新個別附表的條文。我期待與各位議員繼續合作，完成最後階段的立法工作，以實施新《公司條例》，確立及鞏固香港作為國際商業和金融中心的地位。 \n 我現謹動議通過議程所印載，以我名義提出的第一項有關在新《公司條例》下制定的附屬法例的議案，修訂於2013年5月29日提交立法會省覽的《公司(章程細則範本)公告》，並期望獲得各位議員支持。多謝主席。 \n財經事務及庫務局局長動議的議案如下： \n“議決修訂於2013年5月29日提交立法會會議省覽的《公司(章程細則範本)公告》(即刊登於憲報的2013年第77號法律公告)，修訂方式列於附表。 \n附表 \n對《公司(章程細則範本)公告》的修訂 \n1. 修訂附表1(公眾股份有限公司的章程細則範本) (1) 附表1，中文文本，目錄 ─ 廢除 “54. 代委任代表的成員，執行代表委任” 代以 “54. 代委任代表的成員，簽立代表委任文書”。 (2) 附表1，中文文本，第16(6)(b)條 ─ 廢除 “本公司或” 代以 “本公司”。 (3) 附表1，第31條 ─ 廢除第(4)款 代以 “(4) 在 ─ (a) 斷定參與會議的董事是否達到法定人數時；或 (b) 斷定董事書面決議是否獲採納時， 同一名候補董事，不得算作或被視為多於1名董事。”。 (4) 附表1，中文文本 ─  廢除第54條 代以 “54.代委任代表的成員，簽立代表委任文書 如代表通知書未經認證，它須隨附書面證據，證明簽立有關代表委任文書的人，有權代作出有關委任的成員，簽立該文書。”。 (5) 附表1，中文文本，第66(1)(a)條 ─ 廢除 “個別” 代以 “分開的”。 \n(6) 附表1，中文文本，第67(2)(a)條 ─ 廢除 “個別” 代以 “分開的”。 (7) 附表1，中文文本，第69(7)(b)條 ─ 廢除 “正式手續” 代以 “正式轉讓手續”。 (8) 附表1，中文文本，第78(2)(b)條 ─ 廢除 “正式手續” 代以 “正式轉讓手續”。 \n2. 修訂附表2(私人股份有限公司的章程細則範本) (1) 附表2，中文文本，目錄 ─ 廢除 “50. 代委任代表的成員，執行代表委任” 代以 “50. 代委任代表的成員，簽立代表委任文書”。 (2) 附表2，中文文本，第17(6)(b)條 ─ 廢除 “本公司或” 代以 “本公司”。 (3) 附表2，第29條 ─ 廢除第(4)款 代以 “(4) 在 ─ (a) 斷定參與會議的董事是否達到法定人數時；或 (b) 斷定董事書面決議是否獲採納時， 同一名候補董事，不得算作或被視為多於1名董事。”。 \n(4) 附表2，中文文本 ─ 廢除第50條 代以 “50. 代委任代表的成員，簽立代表委任文書 如代表通知書未經認證，它須隨附書面證據，證明簽立有關代表委任文書的人，有權代作出有關委任的成員，簽立該文書。”。 (5) 附表2，中文文本，第61(1)(a)條 ─ 廢除 “個別” 代以 “分開的”。 (6) 附表2，中文文本，第62(2)(a)條 ─ 廢除 “個別” 代以 “分開的”。 \n3. 修訂附表3(擔保有限公司的章程細則範本) (1) 附表3，中文文本，目錄 ─ 廢除 “49. 代委任代表的成員，執行代表委任” 代以 “49. 代委任代表的成員，簽立代表委任文書”。 (2) 附表3，中文文本，第16(6)(b)條 ─ 廢除 “本公司或” 代以 “本公司”。 (3) 附表3，第27條 ─ 廢除第(4)款 代以 “(4) 在 ─ (a) 斷定參與會議的董事是否達到法定人數時；或 (b) 斷定董事書面決議是否獲採納時， 同一名候補董事，不得算作或被視為多於1名董事。”。 \n(4) 附表3，中文文本 ─ 廢除第49條 代以 “49. 代委任代表的成員，簽立代表委任文書 如代表通知書未經認證，它須隨附書面證據，證明簽立有關代表委任文書的人，有權代作出有關委任的成員，簽立該文書。”。”",
      "sequence": 388,
      "bookmark": "SP_PO_SFST_00453"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的議案，予以通過。",
      "sequence": 389,
      "bookmark": "SP_LC_PSD_00454"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我謹以根據新《公司條例》訂立的附屬法例小組委員會主席的身份，向立法會作出報告，解釋小組委員會就實施新《公司條例》而訂立的6項須按立法會先訂立後審議程序制定的附屬法例，所進行的審議工作。 \n 小組委員會舉行了3次會議討論及審議條文，並曾接獲香港董事學會提交的意見書。 \n 《公司(章程細則範本)公告》提供了3套獨立的章程細則，分別適用於公眾股份有限公司、私人股份有限公司及擔保有限公司。公司可採納章程細則範本的任何或全部條文，目的是方便公司擬訂自己的章程細則，以規管公司的內部管理事宜。 \n 就章程細則範本候補董事方面的條文，小組委員會關注到，內部候補董事及外界候補董事的角色，以及如何計算他們在出席董事會議的法定人數和簽署書面決議方面的事宜。政府表示，除委任外界候補董事須經董事藉決議批准外，章程細則範本對內部候補董事及外界候補董事一視同仁，他們在權利、責任及權力方面，實質上沒有分別。 \n 小組委員會支持當局的政策原意，即在計算法定人數時，候補董事(不論是內部還是外界候補者)只計算1次，以確保單獨1名的候補董事不足以構成董事會的法定人數，從而避免該名董事可在沒有其他董事出席的情況下，就公司事務作出決策。在簽署書面決議方面，當局的政策原意是，外界候補者只可代表其委任者的其中1人簽署，而內部候補者則只可自行或代表其委任者的其中1人簽署，這樣可確保須藉書面決議的事宜獲得足夠的人數充分考慮。 \n 小組委員會同意當局修訂章程細則附表1、2及3的相關條文，以便更清晰地反映當局上述的政策原意。此外，小組委員會亦察悉，政府經檢視公告的中文文本後，建議就一些條文作出技術修訂，使行文一致。小組委員會對有關修訂建議並無異議。 \n 就《公司紀錄(查閱及提供文本)規例》方面，小組委員會認為，第11條規定公司須在收到有關提供公司紀錄的文本要求後的5個工作天內提供有關紀錄文本，時間過於短促，會令公司難以遵循，對資源有限的中小型企業尤其嚴苛。鑒於現行《公司條例》就資料提供文本的時限，按紀錄種類定為7至20天，而違反規例第11條的罰則為罰款25,000元，相對上屬於重罰，小組委員會因此要求政府當局考慮，給予公司10個辦公日的時限。經考慮委員會的意見後，政府答應修訂第11(1)條，以“10個辦公日”取代“5個辦公日”。小組委員會歡迎政府的這項修訂建議。 \n 關於《公司(非香港公司)規例》，小組委員會察悉，規例是就非香港公司，根據新《公司條例》的相關條文而須向公司註冊處處長提供的各項詳情及文件規定的條文。該項規例基本上重訂適用於非香港公司的現行規定及安排。小組委員會支持政府對條文中文文本條文作出修訂，以優化條文的草擬。 \n 小組委員會曾於本年4月審議了《公司(修改財務報表及報告)規例》及《公司(披露董事利益資料)規例》。因應小組委員會及小組委員會法律顧問提出的意見，政府當局曾建議根據《釋義及通則條例》第34(2)條，對兩項規例提出修訂，但由於延展審議期的議案未能在2013年4月24日的立法會會議上獲得處理，故此當局未能提出有關的修訂。《2013年公司(修改財務報表及報告)(修訂)規例》及《2013年公司(披露董事利益資料)(修訂)規例》由財政司司長訂立，目的是實施以上提及的兩項規例的擬議修訂。 \n 政府當局已確認，除就《公司(修改財務報表及報告)規例》一處的技術修訂有改動外，載於該兩項修訂規例的其他擬議修訂，與當局原先建議對相關的兩項規例作出的擬議修訂相同。委員對該兩項修訂規例並無異議。 \n 關於《公司(費用)規例》，小組委員會察悉，規例下的費用項目與現行《公司條例》所訂的相應項目或收費水平一致。不過，若擔保有限公司逾期提交周年申報表，須按照現時適用於私人股份有限公司\n的安排，以遞增收費模式繳付有關費用。政府當局解釋，此舉是鼓勵擔保有限公司遵守提交申報表的法定要求，按時提交申報表。此外，委員亦察悉，一些現行的收費項目，例如涉及名義股本增加或以溢價發行股份的收費，已因不合時宜而不包括在此項規例內。小組委員會支持《公司(費用)規例》。 \n 小組委員會不會就該6項附屬法例動議任何修正案。 \n 主席，以下是我代表民建聯發表的意見。民建聯是支持有關附屬法例的。 \n 這6項根據新《公司條例》訂立的第三批附屬法例是繼續為便利公司營運及減省合規成本而在行政、程序及技術上作出訂定及優化。當中，當局是考慮到公司的實際需要，參照過去諮詢結果，並聽取了議員的意見而作出有關建議及修訂。舉例而言，《公司(章程細則範本)公告》提供3套章程細則範本給不同種類公司自行決定是否採用，章程細則的編排較過往更有條理及清晰，令公司更容易參閱，並且就公司事務的行政訂定更詳細的程序，即在董事決策方面，範本加入新細則訂明有關書面決議及委任和罷免候補董事的程序；而在成員大會的議事程序方面，加入細則，就董事及並非公司成員出席公司成員大會和發言的權利作出規定，方便公司可按需要依循使用。 \n 我在剛才的報告中提及，有委員就範本中有關候補董事在計算法定人數及簽署書面決議的點算安排上有不少疑問，政府當局在聽取委員意見後，修改行文，以便讓公司可清晰理解有關安排，有助公司順利進行決策。另一例子是，《公司紀錄(查閱及提供文本)規例》建議容許公司在多於一個地方備存公司紀錄及登記冊，是因為政府考慮到委員在審議《公司條例草案》時曾提出香港不少公司都把公司紀錄及登記冊靈活安排備存在倉庫，故此當局決定容許公司靈活安排備存該等紀錄。 \n 此外，規例亦規定公司需於收到提供公司紀錄查閱要求後5天內提供紀錄文本，當局採納了委員認為5天時間過於短促而要求修改為10個辦公日時限的意見，以減輕這些公司(尤其是中小企)在遵守有關規定時的負擔。這些因應公司實際運作，而作出靈活及便利營商的安排，在一定程度上有助加強公司的成本效益，亦令公司的管治更為完善。 \n 由於附屬法例的新規定涉及不少技術性的操作，當局須向公司及公眾加強宣傳有關新規定，尤其這批附屬法例涉及較多程序安排，而且有關收費及董事利益資料披露的改動，較為繁雜。此外，當局亦須因應需要，向相關服務業提供清晰的指引，例如在審議《公司(修改財務報表及報告)規例》時，有委員便提出，為協助會計界瞭解新公司條例及《公司(修改財務報表及報告)規例》有關核數師須對公司原財務報表及經修改財務報表的核數內容承擔法律責任的條文如何施行，要求政府當局發出指引及闡釋，以便他們在業界更好地掌握及遵守有關規定。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 390,
      "bookmark": "SP_MB_WTK_00455"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 391,
      "bookmark": "SP_LC_PSD_00456"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。財經事務及庫務局局長。",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，感謝黃定光議員的發言。 \n 正如我在開首發言時所說，議案所載列的修訂已獲小組委員會支持，我謹此提出議案，並懇請各位支持。多謝主席。",
      "sequence": 393,
      "bookmark": "SP_PO_SFST_00458"
    },
    {
      "title": "",
      "content": "",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00459"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的第一項議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 395,
      "bookmark": "EV_PUT_00460"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00461"
    },
    {
      "title": "",
      "content": "",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00462"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 398,
      "bookmark": "EV_VOTED_00463"
    },
    {
      "title": "主席",
      "content": "財經事務及庫務局局長，你現在可以動議第二項議案。",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00464"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我現謹動議通過議程所印載，以我名義提出的第二項在有關新《公司條例》下制定的附屬法例的議案，修訂於2013年5月29日提交立法會省覽的《公司紀錄(查閱及提供文本)規例》。 \n財經事務及庫務局局長動議的議案如下： \n“議決修訂於2013年5月29日提交立法會會議省覽的《公司紀錄(查閱及提供文本)規例》(即刊登於憲報的2013年第78號法律公告)，修訂方式列於附表。 \n附表 \n對《公司紀錄(查閱及提供文本)規例》的修訂 \n1. 修訂第11條(提供公司紀錄的文本) 第11(1)條 ─ 廢除 “5個辦公日” 代以 “10個辦公日”。”",
      "sequence": 400,
      "bookmark": "SP_PO_SFST_00466"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的第二項議案，予以通過。",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00467"
    },
    {
      "title": "",
      "content": "",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00468"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 403,
      "bookmark": "EV_PUT_00469"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00470"
    },
    {
      "title": "",
      "content": "",
      "sequence": 405,
      "bookmark": "SP_LC_PSD_00471"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 406,
      "bookmark": "EV_VOTED_00472"
    },
    {
      "title": "主席",
      "content": "財經事務及庫務局局長，你現在可以動議第三項議案。",
      "sequence": 407,
      "bookmark": "SP_LC_PSD_00473"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我現謹動議通過議程所印載，以我名義提出的第三項有關在新《公司條例》下制定的附屬法例的議案，修訂於2013年5月29日提交立法會省覽的《公司(非香港公司)規例》。多謝主席。 \n財經事務及庫務局局長動議的議案如下： \n“議決修訂於2013年5月29日提交立法會會議省覽的《公司(非香港公司)規例》(即刊登於憲報的2013年第79號法律公告)，修訂方式列於附表。 \n 附表 \n對《公司(非香港公司)規例》的修訂 \n1. 修訂第4條(註冊申請須隨附的文件) 第4(4)(a)條，中文文本 ─ 廢除 “本條例第776(4)條規定須” 代以 “根據本條例第776(4)條”。 \n2. 修訂第9條(周年申報表須載有的詳情) (1) 第9(1)(h)(i)條，中文文本，在“姓名”之後 ─ 加入 “或名稱”。 (2) 第9(1)(k)條，中文文本 ─ 廢除 “本條例第788(1)條規定須” 代以 “根據本條例第788(1)條”。 \n3. 修訂第14條(本條例第791條所指的申報表須隨附的文件) 第14(2)(a)條，中文文本 ─ 廢除 在“的話))”之後的所有字句 代以 “在上述更改後的經核證副本，或對該公司的組織作出規定的其他文書在上述更改後的經核證副本；或”。”",
      "sequence": 408,
      "bookmark": "SP_PO_SFST_00475"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的第三項議案，予以通過。",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00476"
    },
    {
      "title": "",
      "content": "",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00477"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 411,
      "bookmark": "EV_PUT_00478"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00479"
    },
    {
      "title": "",
      "content": "",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00480"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 414,
      "bookmark": "EV_VOTED_00481"
    },
    {
      "title": "主席",
      "content": "本會現在處理根據《公司條例》就批准《公司(不公平損害呈請)法律程序規則》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請財經事務及庫務局局長發言及動議議案。",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00482"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議通過印載於議程，以我名義提出的第四項議案，批准終審法院首席法官於2013年5月9日訂立的《公司(不公平損害呈請)法律程序規則》(“《程序規則》”)。 \n 《程序規則》是由終審法院首席法官根據新《公司條例》第727條訂立的附屬法例，並按立法會先審議後訂立的程序制定，以訂明原訟法庭就不公平損害呈請進行的法律程序。 \n 所謂不公平損害呈請，一般指公司成員或前成員如認為公司的事務正以或曾以不公平地損害成員權益的方式處理，又或公司擬作出或擬不作出某項作為會不公平地損害成員權益，該成員可向原訟法庭提出呈請，尋求法院頒令以作補救。有關此方面的詳細規定已在新《公司條例》的主體法例中訂明，《程序規則》則旨在訂明有關不公平損害呈請的法律程序事宜，內容分4方面： \n(一) 在提出呈請方面，《程序規則》訂明呈請須以附表所指明的格式提交，當中須述明呈請理據及尋求頒令的條款； \n(二) 《程序規則》亦訂明呈請人須在指定時間內將呈請文本送達公司及其他答辯者。法院將訂出回報日，屆時各方須聽取法院就訴訟程序的指示； \n(三) 法院在回報日或其後可就程序及其他事宜作出指示，《程序規則》列明可予指示的事宜；及 \n(四) 在法院頒令後，有關命令須按照《程序規則》草擬及送達。 \n 上述規則由終審法院首席法官制定，內容大致依循現行《公司(清盤)規則》和司法機構《實務指示》的相關條文，並增補多項技術性條文。這些增補條文包括說明法院如要求就命令刊登公告，法院亦須就刊登的方式及時間作出指示；並釐清如呈請同時涉及將公司清盤時，《公司(清盤)規則》及《程序規則》應分別如何適用於該項呈請。這些技術性條文將有助處理不同個案。 \n 主席，《程序規則》是新《公司條例》下由終審法院首席法官訂立的一項技術性附屬法例。這套規則已經由立法會的相關小組委員會作詳細審議。我期望立法會支持通過此項議案，以配合新《公司條例》的實施。我謹此動議此項議案，由立法會批准終審法院首席法官所訂立的《程序規則》。多謝。 \n財經事務及庫務局局長動議的議案如下： \n“議決批准終審法院首席法官於2013年5月9日訂立的《公司(不公平損害呈請)法律程序規則》。”",
      "sequence": 416,
      "bookmark": "SP_PO_SFST_00484"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的議案，予以通過。",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00485"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我謹以根據新《公司條例》訂立的附屬法例小組委員會(“小組委員會”)主席的身份，向立法會報告小組委員會就實施新《公司條例》而訂立的《公司(不公平損害呈請)法律程序規則》(“《程序規則》”)進行的有關審議工作。《程序規則》由終審法院首席法官訂定，須按立法會先審議後訂立的程序制定。小組委員會舉行了一次會議討論及審議條文，並曾接獲香港董事學會提交的意見書。 \n 小組委員會察悉，《程序規則》主要是重訂《公司(清盤)規則》(“《清盤規則》”)中關於不公平損害呈請的各項程序規定，並作出適當的改動和闡釋。小組委員會曾研究《清盤規則》及《程序規則》如何適用\n於是否包含交替申請的不公平損害呈請，即有關呈請包括尋求頒令把有關公司清盤，以作為交替補救。當局解釋，《程序規則》第3條已清楚說明有關規定。按照一般原則，凡呈請包含交替申請，《清盤規則》即會適用。如《清盤規則》適用於有關某項呈請的法律程序，而《清盤規則》與《程序規則》互相抵觸，則依照《清盤規則》處理。 \n 有委員亦關注，如呈請人在提出不公平損害呈請時原沒有作出交替申請，但其後尋求修訂呈請，以加入發出清盤令的請求，該兩套規則應如何適用。政府解釋，有關修訂須經原訟法庭許可。但是，原訟法庭的一般立場是要求呈請人重新提出清盤呈請，而非給予有關許可。故此，有關該項重新提出的呈請的法律程序，將只按照《清盤規則》處理。 \n 就呈請人須將有關命令的正式文本送達有關公司的規定，委員關注為何條文沒有訂明送達的時限。當局指出，根據《釋義及通則條例》第70條，凡無訂明或限制在某特定時間內辦理的事情，不得作不合理的延擱。此外，由於呈請人必須把有關命令送達該公司，才可使有關命令得以執行，呈請人會有足夠誘因，盡早把有關命令送達該公司。因此，當局認為並無需要訂定送達命令時限的條文。 \n 小組委員會支持當局動議議案，以便立法會通過《程序規則》。 \n 主席，我現代表民建聯發表以下意見。 \n 不公平損害呈請的意思是，由於現行《公司條例》訂明，如公司事務正以或曾以不公平地損害成員權益的方式處理，公司成員可向原訟法庭提出呈請，要求作出補救。新《公司條例》則重訂有關安排，並擴大涵蓋範圍至包括該公司某項擬作出或不作出的作為或具有上述損害性的情況。《程序規則》旨在重訂《清盤規則》呈請書的格式、提交呈請書及草擬和送達命令的數項程序，以及作出相關修改。這些程序規則將以另一套規則載列，比以往優化及適用，並更利便呈請人就不公平損害尋求補救方法。故此，民建聯支持《程序規則》。 \n 此外，在剛才的報告中已提及有關包含交替申請的不公平損害呈請，《清盤規則》及《程序規則》的適用性問題。為了令呈請人清楚\n瞭解兩項規則的適用安排，減少呈請人產生混淆，當局應在日後實施有關規則時向公眾加強對相關規則的闡釋。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 418,
      "bookmark": "SP_MB_WTK_00486"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 419,
      "bookmark": "SP_LC_PSD_00487"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 420,
      "bookmark": "SP_LC_PSD_00488"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，感謝黃定光議員的發言。 \n 正如我在開首發言中指出，此項規則旨在訂明原訟法庭處理不公平損害呈請時的法律程序事宜，當中大部分條文與現行《公司(清盤)規則》或司法機構《實務指示》中所訂的現行安排一致。我們有必要在新《公司條例》實施前制定這套規則，以配合相關條文的運作，確保司法機構在新《公司條例》開始實施後，可繼續處理不公平損害呈請。 \n 主席，這套規則已經由小組委員會詳細審議，小組委員會對規則表示支持。我謹此提出議案，請立法會批准終審法院首席法官所訂立的《公司(不公平損害呈請)法律程序規則》。多謝主席。",
      "sequence": 421,
      "bookmark": "SP_PO_SFST_00489"
    },
    {
      "title": "",
      "content": "",
      "sequence": 422,
      "bookmark": "SP_LC_PSD_00490"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 423,
      "bookmark": "EV_PUT_00491"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 424,
      "bookmark": "SP_LC_PSD_00492"
    },
    {
      "title": "",
      "content": "",
      "sequence": 425,
      "bookmark": "SP_LC_PSD_00493"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 426,
      "bookmark": "EV_VOTED_00494"
    },
    {
      "title": "主席",
      "content": "本會現在處理根據《強制性公積金計劃條例》動議的兩項擬議決議案。 \n 第一項議案旨在請本會批准《2013年強制性公積金計劃條例(修訂附表2)公告》。 \n 第二項議案旨在請本會批准《2013年強制性公積金計劃條例(修訂附表3)公告》。",
      "sequence": 427,
      "bookmark": "SP_LC_PSD_00495"
    },
    {
      "title": "主席",
      "content": "由於這兩項議案所涉及的兩項公告均是根據《強制性公積金計劃條例》訂立，並且由同一個小組委員會審議，本會會就兩項議案進行合併辯論。 \n 我會先請財經事務及庫務局局長就兩項議案發言及動議第一項議案。辯論完畢後，本會會先表決第一項議案，然後才表決第二項議案。第一項議案是否獲得通過，並不會影響局長動議第二項議案。",
      "sequence": 428,
      "bookmark": "SP_LC_PSD_00496"
    },
    {
      "title": "主席",
      "content": "合併辯論現在開始。有意就兩項議案發言的議員請按下“要求發言”按鈕。 \n 我現在請財經事務及庫務局局長發言及動議第一項議案。",
      "sequence": 429,
      "bookmark": "SP_LC_PSD_00497"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我今天於立法會根據《強制性公積金計劃條例》(“《強積金條例》”)提出共兩項議案。 \n 我現在首先動議通過印載於議程內的第一項議案。這項議案旨在修訂載列於《強積金條例》附表2的各個最低有關入息水平項目。 \n 《強積金條例》規定，除獲豁免，僱主及僱員雙方均須按僱員有關入息的5%向強制性公積金(“強積金”)計劃作強制性供款。僱員的有關入息如低於最低有關入息水平，僱員便無須供款，但僱主仍須為僱員供款。僱員的有關入息如高於最高有關入息水平，則僱主和僱員均無須就超逾該水平的入息作強制性供款。有關規定亦適用於自僱人士。 \n 訂定最低有關入息水平的目的，是減輕強積金供款對較低收入的僱員及自僱人士構成的財政負擔。《強積金條例》第10A條列出釐定最低有關入息水平應予參考的因素，包括由政府統計處進行的“綜合住戶統計調查”所得出的每月就業收入中位數的50%之數。因應法定最低工資於2011年5月1日實施，強制性公積金計劃管理局(“積金局”)現正檢討調整有關入息水平的機制。由於現時的最低有關入息水平(即6,500元)是參考首個法定最低工資水平(即28元)及其他因素而訂定的，考慮到法定最低工資水平已由2013年5月1日起調高至30元，我們建議在完成更新調整機制前，沿用2011年時調整最低有關入息水平的方法，即參考最低工資水平，把最低有關入息水平調高至7,100元。 \n 除以每月計算的最低有關入息水平外，《強積金條例》也為行業計劃下的臨時僱員及糧期短於1個月的僱員，訂明以每天計算的最低有關入息水平。條例亦有為自僱人士設定以每年計算的最低有關入息水平。議案同時就每天及每年計算的最低有關入息水平提出相應修訂，即分別由250元調高至280元，以及由78,000元調高至85,200元。 \n 配合是次對最低有關入息水平的調整，積金局正同步修訂《強制性公積金計劃(臨時僱員供款)令》，以訂出在最新的最低有關入息水平下，適用行業計劃內不同入息組別成員的供款額，方便僱主及僱員符合規定。 \n 在生效日期方面，由於僱主和受託人需時調整薪酬記錄系統及強積金計劃行政管理系統，而積金局亦需時間宣傳有關安排，政府接納積金局的意見，建議於2013年11月1日實施新的最低有關入息水平。 \n 建議廣泛吸納了社會各界的意見，適當地減輕低收入人士就強積金供款的負擔。此外，立法會內務委員會成立了小組委員會審議有關附屬法例的修訂，小組委員會大致支持調高最低及最高有關入息水平。主席，我請各位議員支持通過議案，落實對最低有關入息水平的修訂。 \n 至於我今天動議的第二項議案，則旨在修訂載列於《強積金條例》附表3的各個最高有關入息水平項目。 \n 我在剛才動議修訂最低有關入息水平的議案時，已闡述強積金制度下有關入息水平的現行安排，我在此不作重複。《強積金條例》設定最高有關入息水平的政策目的，在於貫徹強積金制度協助就業人口為退休作基本儲蓄的目標。至於較高收入的僱員及自僱人士，他們可自行決定是否在強積金強制性供款以外，藉自願性供款或其他投資，增加退休儲蓄。 \n 《強積金條例》第10A條規定，最高有關入息水平須參考由政府統計處進行的“綜合住戶統計調查”所得出的每月就業收入分布第九十個百分值。在2011年就最高有關入息水平進行的修訂，如果按此因素，水平應調高至3萬元。但是，由於在諮詢過程中，部分僱主組織反映實施法定最低工資已對他們的經營成本帶來相當影響，亦有部分僱員反映不希望大幅調高有關水平，政府在平衡各方意見後，其時只把最高有關入息水平由2萬元調高至25,000元。 \n 考慮到2012年第三季第九十個百分值的每月就業收入已升至35,000元，較現行最高有關入息水平25,000元高出1萬元，我們建議把最高有關入息水平調高至3萬元，以擴闊供款的收入分布範圍，生效日期則定於2014年6月1日，以回應諮詢期間收集的意見，讓僱員、僱主及自僱人士有較長時間適應改變。 \n 至於以每天計算的最高有關入息水平，我們建議沿用現時以每月30天作為換算的假設，由830元調高至1,000元，而為自僱人士設定以每年計算的最高有關入息水平，則相應由目前的30萬元提高至36萬元。 \n 積金局正同步對《強制性公積金計劃(臨時僱員供款)令》內適用於臨時僱員的最高有關入息水平作出相應修訂。此外，我們會爭取在下個立法年度向立法會提交修訂《稅務條例》的草案，相應調高僱員和自僱人士強制性供款的最高扣稅款額。 \n 主席，正如我早前提及，內務委員會成立的小組委員會大致支持調高最高有關入息水平。在此，我要感謝小組委員會主席黃定光議員，以及其他議員，在審議過程中提出的寶貴意見。我們和積金局會在檢討最低及最高有關入息水平調整機制過程中，參考這些意見。 \n 最後，我請各位議員支持通過兩項議案，落實對最低及最高有關入息水平的修訂。謝謝。 \n財經事務及庫務局局長動議的議案如下： \n“議決批准行政長官會同行政會議於2013年5月28日訂立的《2013年強制性公積金計劃條例(修訂附表2)公告》。”",
      "sequence": 430,
      "bookmark": "SP_PO_SFST_00499"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的議案，予以通過。",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00500"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我首先申報我是強制性公積金計劃管理局(“積金局”)強制性公積金計劃諮詢委員會主席。 \n 我現以《2013年強制性公積金計劃條例(修訂附表2)公告》及《2013年強制性公積金計劃條例(修訂附表3)公告》小組委員會主席的身份作出報告。小組委員會舉行了一次會議，並已完成審議上述兩項公告的工作。 \n 小組委員會知悉，根據《強制性公積金計劃條例》(“《強積金條例》”)，除非獲得豁免，否則僱主及有關僱員雙方，均須按僱員有關入息的5%，向強制性公積金計劃作出強制性供款。自僱人士亦須按其有關入息的5%，向強積金計劃供款。然而，如僱員或自僱人士的有關入息低於訂明的最低有關入息水平，則無須作出強制性供款，但就僱員而言，其僱主仍須為他作出強制性供款。現行訂明的最低有關入息水平為每月6,500元，自2011年11月起生效。另一方面，如有關僱員或自僱人士的有關入息高於訂明的最高有關入息水平，則無須就超逾該水平的款額作出強制性供款；就僱員而言，其僱主亦無須就該部分(即超額部分)的款額為僱員供款。現行訂明的最高有關入息水平為每月25,000元，自2012年6月起生效。 \n 小組委員會知悉，《強積金條例》第10A條規定，積金局須最少每4年檢討最低及最高有關入息水平1次，以確定是否有理由修訂該兩個水平。小組委員會察悉，政府當局已採納積金局的建議，參考新的法\n定最低工資，即每小時30元的水平及4個低薪行業每天工時中位數為9小時的統計數字，以及假設每月工作日數為26天，得出新的每月最低有關入息水平應為7,100元。至於把新訂的每天最低有關入息水平定為280元，政府當局則沿用上一次修訂最低有關入息水平時的做法，按每月工作日數26天的假設，把新訂的每月最低有關入息水平轉換為新訂的每天入息水平，作為新訂的每天最低有關入息水平。 \n 小組委員會原則上支持當局的建議，就強制性公積金的強制性供款所訂定的最低有關入息水平，由6,500元調高至7,100元。小組委員會察悉，調高最低有關入息水平，可減輕強積金供款對較低收入僱員造成的經濟負擔，小組委員會亦同意此項建議將於2013年11月1日起實施。 \n 至於最高有關入息水平，當局曾在2011年建議在2012年6月，將其由2萬元調升至3萬元，但當時有僱主組織向政府反映，商界，尤其是中小型企業(“中小企”)，正在消化法定最低工資對經營成本的影響，實在難以應付調高最高有關入息水平的建議；但另一方面，亦有意見認為，最高有關入息水平自2000年強積金制度實施至2011年未曾調整，實在有需要提高僱員的儲蓄。因此，當局先在2012年6月將最高有關入息水平提升至25,000元。 \n 小組委員會亦察悉，《強積金條例》訂明為檢討最高有關入息水平供參考用的第九十個百分值的每月就業收入，在2012年第三季已升至35,000元。政府當局因而接納積金局的建議，藉此機會把每月最高有關入息水平由25,000元調高至3萬元，以擴闊供款的收入分布範圍。至於定為1,000元的每天最高有關入息水平，政府當局繼續採用每月工作日數為30天的假設，把新訂的每月最高有關入息水平轉換為新訂的每天入息水平，以作為新訂的每天最高有關入息水平(即日薪1,000元)。小組委員會亦同意政府當局建議，將最高有關入息水平，由2014年6月起調升至3萬元。 \n 小組委員會支持政府當局就上述兩項公告動議的擬議決議案，亦不會提出任何修訂建議。 \n 以下是我代表民建聯發表的意見。 \n 其實，兩項公告很簡單，就是對強積金供款有關最低及最高的入息水平作出調整。由於新的最低工資水平已增加至每小時30元，所以有關供款的最低入息水平必須相應作出調整，避免低收入人士的實得工資有可能減少。至於調整最高入息水平，則是在2011年建議提高有關最高入息水平時，為了避免一時間對中小企僱主造成太大的負擔，故此提出分兩階段作出調整，以減輕對中小企僱主的經營成本，所以今次提高最高入息水平是落實對2011年的審議結果。所以，因應社會實際變化及下一階段實行過去的審議決定而分別作出兩項修訂附表公告，民建聯是支持的。 \n 有關新的最低及最高入息水平的實施時間，將會分別在2013年11月及2014年6月，實際上，是相距上一次修訂生效之後兩年，民建聯認為是合適的。雖然有委員質疑為何不可能同步實施兩項有關入息水平，但由於受託人及僱主均需為有關供款改變作出系統及程序方面的修改，而且中小企僱主亦難以應付短時間內的成本的增加，加上有僱員需增加供款額，所以應給予充足時間讓他們作出準備及調適。政府當局在決議案通過後，應盡快進行跟進工作及作出宣傳，以便他們知悉有關修訂建議。 \n 此外，有委員詢問政府當局有否就有關最低及最高入息水平的法定調整機制進行檢討，由於積金局現正對有關機制進行檢討研究，稍後會進行諮詢，故此請政府當局在有檢討結果及建議方案後，盡快提交立法會討論。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 432,
      "bookmark": "SP_MB_WTK_00501"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我素來十分關心強制性公積金(“強積金”)，所以在今年立法會會議中獲得一個寶貴的機會提出議員議案時，我的議題正是全面檢討強積金計劃。這項議案於今年的1月9日提出，雖然結果是“五大皆空”，即我的原議案連同所有修正案均遭否決，但我相信社會是會繼續關心強積金的。 \n 正如局長剛才所說，強積金最終應該是“打工仔”退休後的一個基本保障。對於為勞工界或勞工提供保障，僱主往往是十分猶豫的，甚至說不要搞，而僱員卻拍掌說要搞。但唯獨是強積金......剛才局長說得對，有些僱員也有猶豫，因為如果再調升有關入息水平上限，意味\n着他們要從自己的薪金中再多放一點進強積金，他們對此是有猶豫的。為甚麼會有這個猶豫？原因就是強積金的成效有問題。 \n 對於這項決議案，工聯會是支持的。即是說，無論是調整法定下限或上限，我們都支持，亦支持建立一個更明確的調整機制，跟隨最低工資的變化而調整有關的數字。但是，我們不同意在法例內硬性規定兩年一檢，儘管現時強積金的調整好像是兩年一檢。勞工界認為，最低工資不應該兩年一檢，而應該一年一檢，如果因為強積金無緣無故自行規定兩年一檢，導致最低工資跟隨如此，我認為是不恰當的。我們勞工界說得很清楚，最低工資必須能回應社會、經濟和民生的需要，因此應該一年一檢。 \n 說回剛才所提到的“打工仔”對強積金有猶豫的問題，這不單是基層的問題，也是中產的問題，甚至可能是剛剛跟我做完訪問的記者的問題。當他們看着自己的強積金戶口時，也會覺得十分“頭痕”，看不明白，不知道該怎麼選擇。 \n 這個決議案會引致甚麼情況呢？我想在這裏說一說。當然，小組委員會主席和局長剛才也說過，就是原本要供款的一羣低收入工友，因為有關入息水平的下限上調了，假如月薪在7,100元以下的工友便不用供款，而一些自僱人士也不用供款。因此，這一批人士每月的整體強積金供款額將會減少，大概減少2,100萬元左右，這個數字當然也是政府提供給我們的。然而，因為有關入息水平的上限同時間亦會調升，由每月25,000元  我也是用25,000元作上限  變為3萬元，而這個調升的影響便厲害了，預計每月可以新增1.94億元的供款投入強積金市場。即是說，這個調整一出現，把增幅填補減幅後，強積金的市場每個月便會多了172,940,000元的供款，即預計每年20億元。當然，如果假設工資再增長，有更多人成為高薪一族，這個數目將會更大。其實，這個比例是很高的，因為增長比例達4%。我們看回2013年第一季，強積金的供款額是134.4億元，即平均每月44億元，如果每月都增多1.7億元，其實這個調整便是變相多“泵水”4%。 \n 大家都不能否認現時強積金的基金收費高，而無論政府或強制性公積金計劃管理局(“積金局”)對此都有一個理論。這個理論是怎樣的呢？便是現時強積金的pool(即強積金的總資產)不夠多  其實已經不算少了，是4,400億元，不是4,400萬元  4,400億元也不算多，要再多一點，再多一點便會達致平衡，屆時基金開支比率便會降低。就此，我很希望局長  他本身是一位學者  在稍後回應時能\n夠作出一個預測，就是鑒於每月將會多“泵”4%的供款進強積金市場，他預測現時強積金的1.72%平均開支比率，會因為資產額擴大而下調多少？假如他回答不了，“打工仔”便會如他剛才所說般抱有猶豫。這明明是一件關乎勞工權益的事情，對日後退休時的基本保障會增大，“打工仔”為甚麼會有猶豫呢？就是因為大家看不見效果，仿如進入了一個黑洞般。 \n 正如當局先前推介的強積金“半自由行”，大家都知道“半自由行”的反應馬馬虎虎，申請數量是遞減的。據我瞭解，一開始的數個月，一個月可以有15 000宗以上的申請，到了現在，基本上放緩至一個月大約1萬宗。我不知道當局如何看這個成效，是否會覺得情況應該是這樣，因為政府不停呼籲“打工仔”要看清楚情況，不要急着“轉會”；還是他們也不好意思承認成效真的差了。但是，更重要的是，“半自由行”背後的概念是“有選擇，有競爭”，使平均開支比率(即基金收費)得以降低。可是，現在似乎未能達到這個效果。雖然今天的決議案主要是關於徵費的有關入息水平的上限和下限，但我們知道財經事務及庫務局可能會在下半年做一些更徹底的檢討或諮詢，所以希望局長能回應這些問題。 \n 至於剛才談及“打工仔”有猶豫且不懂選擇的問題，其實這種猶豫不單“打工仔”有，連議員也有猶豫。我在2013年4月24日的立法會會議提出一項書面質詢，這是一項很簡單的質詢，但政府卻未能回答。我的質詢是問，在過去12年內，提取強積金權益的人(即退休人士)所取得的金額，究竟是高於淨供款額(即賺錢)還是少於淨供款額(即蝕錢)。簡單而言，舉例有50萬人退休並提取了強積金，他們當中有多少人賺錢，有多少人蝕錢。政府無法回答，政府很坦率，積金局的職員也很清晰對我說，這些資料是受託人的，受託人未能提交或不提交予政府，政府便無法回答。 \n 所以，“打工仔”便會有猶豫，議員也會有猶豫，究竟政府所說的年均回報率4%，是否代表每名“打工仔”退休時  姑勿論4%是多或少  都能夠取得這個回報呢？對此，政府是無法回答的。政府要先弄清楚這些問題，才能給予“打工仔”信心，如果有關入息水平上限再上調至35,000元，他們才會願意把更多的錢，即老闆的5%供款和自己的5%供款，投放到強積金。但是，現在大家不願意這樣做，是因為不知道把錢放進去的成效如何。政府必須解決這些問題，而我們認為這些問題是很基本的。 \n 由於剛才曾談及一些支取日薪的行業的“行業計劃”，因此我也要代表一些旅遊業從業員(即領隊和導遊)，特別談談他們的一些要求。很多旅遊業從業員因為行業的形態問題  即所謂“炒散”  可能一個月已為三、四間旅行社帶團，因而很難建立60天的僱傭關係，或僱主也不想刻意建立這種關係。於是他們便提出，可否把旅遊業也納入“行業計劃”，以每天計算。這是他們提出的訴求，雖然這亦與決議案未必有直接關係，但希望政府會再加以考慮。 \n 我最後想說的是，其實積金局主席胡紅玉女士很有心，在2012年11月26日發表了一份研究報告，並對強積金改革作出呼籲，其中一點我們最為關注，就是：行政長官曾表示要逐步降低對沖的比例，我們期望改變後的安排，可令“全自由行”早日實施。胡紅玉主席認為取消遣散費及長期服務金與強積金僱主供款對沖，有助實施“全自由行”；而勞工界的看法更簡單，認為根本應取消對沖，有沒有“全自由行”也要取消對沖。為甚麼呢？這便要回到局長剛才談及的問題：這是一個基本的保障。 \n 我在2013年2月20日提出的書面質詢亦問及，究竟歷年來用以對沖而提取的強積金總款額為多少？答案是187億元。這187億元比歷年因為退休而提取權益的總額還要多，即是說強積金的款額是用來讓僱主儲蓄以支付遣散費和長期服務金，而不是主要用作退休保障。大家對強積金的成效和用途都很懷疑，所以，既然行政長官的政綱寫明，而胡紅玉主席也有所呼籲，我們很希望財經事務及庫務局在下半年所發表的諮詢報告能夠一一處理。當然，局長也可以今天即時回應這些問題，令大家重建對強積金制度的信心，亦令政府下次要求把有關入息水平上限由3萬元增至35,000元時，我們會夾道歡迎，拍掌歡呼，因為大家對強積金終於有信心。 \n 我謹此陳辭。多謝。",
      "sequence": 433,
      "bookmark": "SP_MB_TKP_00502"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我們工黨不會反對是次的議案，因為當局把最高有關入息水平由原來的月薪25,000元提升至3萬元，令月薪25,000元至3萬元之間的僱員的福利有所改善。但是，我們即使支持，其實有時候想想也沒有甚麼意思。坦白說，很多人認為即使在強制性公積金(“強積金”)戶口多作供款，但待至退休時取得的金額是多少和可否取回，也是未知之數。 \n 大家且看現況，強積金行政費用高昂。有人曾計算過，如果一個“打工仔女”工作40年後才退休，強積金只有六成“落袋”，而差不多四成須繳付作行政費用。如果是這樣，那麼整項制度本身究竟是幫助工人，還是幫助財團呢？ \n 這個問題說了無數遍，今天我不想再說太多，但是，整個強積金制度千瘡百孔，最大的批評便是行政費用高昂，這是其中一項最大、最多人很不滿的事宜，為何我們“益”了信託人、銀行、保險公司和大財團，最後工人的得益卻是不足夠的呢？ \n 第二種批評，當然也說了很多遍，就是遣散費、長期服務金和強積金對沖的問題。我認為這是十分清楚，又是“搵笨”，搵工人笨，原來工人在強積金上多作供款，是讓僱主他日用作遣散費，而並非讓工人作退休之用，這個制度根本很不合理。政府經常表示強積金是幫助人們退休，故此即使在期間失業，也不可以提取；即使人們生活如何困難，政府也不會給人們強積金，因為這是作退休之用的。但是，老闆卻可取來付遣散費，這是甚麼邏輯呢？老闆甚麼都可以做，工人甚麼也不能做，最後工人甚麼也沒有，就是如此簡單。 \n 所以，整項強積金制度充滿千瘡百孔，問題叢生，如果局長不解決的話，政府一直推行下去，強積金制度仍會備受批評，而人們也可以說是含淚供款，看到年結單更含淚，皆因又虧蝕了這麼多。 \n 整個制度變成這樣，是非常不合理的。我們認為要建構一個完善的退休制度是很重要，工黨最常說的，當然，第一是推行全民退休保障，但我們並不排除強積金這項制度。全世界大多數地方採用的方法是設有強積金制度，再加上全民退休保障制度，是兩項制度並存的。我們認為香港沒有全民退休保障，強積金制度又千瘡百孔。 \n 如果這樣走下去，工黨認為首先應盡快建立全民退休保障制度。這項強積金制度其實有方法可予以完善，第一，不如由政府成為信託人  如政府成為信託人的話，行政費用便可以壓至最低，與銀行競爭。 \n 第二，容許和外匯基金的投資回報掛鈎，現在實施的“關愛基金”和“環保基金”，全部的回報均可與外匯基金的投資回報率掛鈎，為何強積金不可以呢？為甚麼不可有一項稱為“外匯基金”的產品，讓大家可以把自己的強積金投資其中，然後由外匯基金經營，即由金融管理\n局方面負責回報呢？它的投資往績是不錯的，長期有5%至6%的回報，較現在坊間的產品優良很多，皆因現在的產品是“過山車”般，若投資在高風險的話，便會負十多二十個百分比，在高位的時候，亦可能會有10%的正回報，但始終還是結帳時才知道如何。 \n 我們認為當局應把強積金完善化，包括我剛才所言，由政府成為信託人、提供外匯基金這項產品作為投資工具選擇，以及取消強積金和遣散費的對沖安排，再實施全民退休保障，我想這樣才是有承擔和負責任政府應該做的事。 \n 不過，這個政府一直也不負責任，並非只是梁振英政府不負責任，曾蔭權政府和董建華政府亦不負責任，其中很大部分是陳家強局長不負責任，因為他兩屆也參與其事，直至現在，他全部都是以“蝸牛”式做改善工夫，一直沒有真正改革整個制度，我對此感到非常失望和不滿。所以，若局長想留名青史，便不要遺臭萬年，謝謝主席。",
      "sequence": 434,
      "bookmark": "SP_MB_LCY_00503"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我在發言前想先說一說，有時候我與李卓人議員也算談得來，“人人茶餐廳”也可以有小量合作，因為最低限度我們對保險和強制性公積金(“強積金”)抱持一些相同看法，但這並不在於要求全民退休保障，而是對於很多“打工仔”，特別是中產“打工仔”而言，他們看到自己強積金的回報及如此高昂的管理費，大家是很有意見的。 \n 主席，對於《2013年強制性公積金計劃條例(修訂附表2)公告》，將強積金最低有關入息水平調高至每月7,100元，讓入息不高於該水平的人士不用供強積金，我是支持的，但對於《2013年強制性公積金計劃條例(修訂附表3)公告》，將最高有關入息水平調高，我就有意見了。其實，一年半前政府要求就強積金供款作出修訂，於2012年6月起把每月最高入息水平調高5,000元至25,000元，當時我已經表示反對；今天當局又要再調升5,000元至3萬元，我也會繼續反對。 \n 當局經常說對於受影響的每位僱員，僱主及僱員各方只須額外多付250元的強制性供款，而且調整將延至明年6月1日才實施，故此是次調整對他們所造成的財政影響不大。話雖如此，當局每次只說增加一點，“閹一點閹一點”，也不要說影響不大，特別是對中小型企業(“中小企”)而言，是可以舉足輕重的。 \n 再者，每次迫人加大供款額，我不會像李卓人議員般指大財團是最大受益者，事實上並沒有太多大財團得益，其實銀行、基金及保險業才是最大得益者，因為不理市場好壞，不管是賺或蝕，總是多了一筆錢注入股票證券或貨幣市場，又可以多收一筆管理費和行政費。反觀，近年強積金回報差收費高，即使“半自由行”實施至今，仍未見中介人積極減低收費。我想許多“打工仔”都會與我一樣相當不忿。 \n 本月初更有基金調查公司研究顯示，受全球市場動盪影響，強積金回報連續第二個月“見紅”，平均虧損3%，追蹤強積金的指數更見13個月來最大的單月跌幅，上半年所獲的回報已遭蠶食；儘管半年累計虧損不足1%，但每名“打工仔”平均損失近千元。近年強積金的總回報確實難以使人有信心，雖然2012-2013年度整體平均賺6.4%，但2010-2011年度整體平均卻蝕5.6%，未來1年的情況就更不看好，扣除管理費和行政費，總和隨時“得個桔”，不虧蝕已經要偷笑。 \n 當然，市場有起有跌，強積金亦是長遠投資，不是看短時間的回報。因此，對於入息不高的基層僱員，以強積金強制他們培養良好的儲蓄習慣，希望以投資方式將他們的積蓄滾大，以至他日退休後享有基本的保障，我是沒有甚麼大意見的。 \n 不過，對於月薪二、三萬元以上的僱員，話便不是這樣說了。他們大都是中級僱員，理財比較成熟，甚至投資有道，自行投資所得的回報率往往高於放在強積金戶口。最重要的是，他們自主性比較強，寧願將錢留在自己口袋，始終靈活性較高，可以按自己的生活需要及熟悉的渠道投資。事實上，我亦聽不到月入二、三萬元以上的僱員有強烈聲音，要求加大他們的強積金供款額，反而當他們聽到每月又要在入息裏額外扣除二百多元作強積金供款，大家都“耍手擰頭”。須知道近年香港通脹十分厲害，甚麼都說要加，而中層僱員卻福利少開支大，多出的一、兩百元即使不用作投資，用作傍身也總較放在回報率極低的強積金為佳。 \n 至於對僱主而言，特別是中小企就更加反對。以飲食業為例，近日我們已公開指出近半年的生意與去年同期比較，普遍已下跌單位甚至雙位數字，我所指的是生意額。事實上，在過去兩年，飲食業的經營成本，不論是工資、租金和食材已經大幅飆升，業界的經營壓力相當大。剛過去的5月，最低工資又要增加兩元，繼而運輸、洗檯布費、管理費和勞保費也一定會隨整體薪酬上升而增加，現時又說明年6月\n要加大近40萬名僱員的強積金供款額。這裏說要加，那裏又說要加，合共計算起來也不會是小數目，許多業界真的會來不及消化。 \n 綜合而言，強積金只是給予僱員的一個基本退休保障制度，在強積金回報率仍未理想，而管理費又如此高昂時，還要勉強自主性較強的僱員加大供款額，同時要業界經營成本再次上升，我是無法接受的。因此，我會就《2013年強制性公積金計劃條例(修訂附表3)公告》投反對票。 \n 主席，我謹此陳辭。",
      "sequence": 435,
      "bookmark": "SP_MB_TC_00504"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，強制性公積金(“強積金”)原意是保障“打工仔女”退休後的生活，但今次的議案反而凸顯了強積金制度的荒謬。 \n 原議案建議將強積金供款最高入息水平由月薪25,000元增加至3萬元。正如張宇人議員所說，這羣中等或以上入息的中產一族自己有很多投資習慣，根本不需要再付錢給基金經理代為管理資產，而增加強積金供款，只會令他們覺得基金經理得益。同樣，對僱主來說，提高上限當然亦令到他們要額外供款。 \n 調高強積金供款下限，對於低收入人士來說是一個好消息，因為有部分人士可以離開強積金的“籠牢”，不需要向強積金基金經理支付服務費之餘，亦不需要擔心僱主將來以僱主強積金供款部分對沖長期服務金。 \n 主席，我相信在席多位同事都同意，強積金制度普遍不受市民歡迎。無論是基金行政費過高或長期服務金對沖制度，都令到市民反感。市民對強積金討厭的程度，已經到了虧蝕了都不理會的程度。 \n 在強積金表現和服務費用不掛鈎，收費又不透明的情況之下，基金經理賺錢或虧蝕很多錢都仍然能夠收取費用。強制性公積金計劃管理局(“積金局”)不停教育市民，要市民留意強積金表現，小心選擇強積金，但在現實生活中，特別是這數年股市低迷的情況下，市民除了可以看着它虧蝕亦不理會或十分着緊地看着它虧蝕之外，還可以怎樣做、怎樣選擇呢？ \n 我最近看過了一篇數年前的評論，是關於一些強積金費用的估算數字。由2000年至2011年12月，香港有二百多萬“打工仔”及僱主供款共3,100億港元，扣除費用後的淨回報是445億元。在11年間，強積金受託人和基金公司收取的費用估計接近400億元，這是相當驚人的數字。當然，我們知道這個數字後，已促請了積金局促成強積金“自由行”，希望能夠藉着市場競爭，令到管理費用得以下調，但實際上有否效果呢？事實上，這是有疑問的。 \n 上述數字說明的道理好簡單，是基金經理無論在好表現、好環境或金融海嘯時，無論是賺或蝕，都會先收取一大筆費用。在甚麼情況下，基金公司和經理都一定是贏家。 \n 在去年，積金局提出了要增加所謂收費透明度，提出“半自由行”。但是，直至今年5月，只有不足7萬名有供款的“打工仔”轉換戶口、整合戶口，即不夠3%的“打工仔”選擇了“半自由行”的做法，來嘗試整理自己的強積金戶口。我不知積金局曾否研究原因為何？是否只是由於宣傳的問題，還是由於市民根本已經對制度失去了信心，說“算了吧，怎樣也好，不理會了！” \n 在過去一段時間，立法會不同黨派都曾經要求政府改革強積金制度，包括取消對沖機制，由金融管理局(“金管局”)設立收費低廉的指數基金等。 \n 過去局長不時前來立法會解釋，說市場上已經有很多收費低廉、緊貼恆生指數的ETF讓僱員選擇，所以政府及金管局不需要擔當類似的角色。 \n 但是，我們嘗試看看盈富基金，它的開支比率只是0.15%，在市場上還有哪種基金的開支比率是可以與盈富基金相比的呢？翻查積金局網頁，類似的指數基金開支比率是0.83%，即使扣減回贈及其他優惠，都不可以與盈富基金相比。 \n 主席，我們不要小看不足1%的費用差額，因為強積金是一種十分長遠的投資，在複利的威力之下，小小的百分比已經可以很嚴重地影響投資回報。 \n 所以，要令市民對強積金制度重拾信心，要令強積金真的能幫助市民退休生活而非只讓基金經理得益，政府真的有責任擔當中央信託\n人的角色。除此之外，政府亦要作出檢討，取消對沖長期服務金的安排，令強積金能夠真正保障低下階層的“打工仔”。畢竟強積金的目標是提供退休保障，而長期服務金卻涉及僱主與僱員的一種關係，是一種與勞資關係有關的法律要求。因此，如果我們在這次檢討中，把這兩件事情分開的話，對“打工仔”是會較為公道的。 \n 在去年12月，積金局提出了多項改革建議，包括設立收費上限，強制要求受託人設立低收費指數基金。我認為只要金管局或政府願意成立中央信託人，提供低收費的盈富基金讓“打工仔”選擇的話，屆時市場力量和威力便可以迫令基金自行減低收費，改善服務。 \n 強積金包含公共事業的性質，只要政府願意承擔公共責任，擔當受託人角色，政府根本不需要利用成效可疑的收費上限等行政措施來干預市場。在自由市場之下，只要有選擇，競爭就會令到消費者得益。當然，我預期局長在稍後回應時，會指出盈富基金並非這樣運作，所以不可以利用盈富基金來作出中央信託的安排。不過，不論是其他類似的考慮或其他方法也好，只要能夠成立一個中央信託人的機制，令到市場上出現了類似的角色，便能令到整個市場出現有效的競爭，令“打工仔”真正得益。 \n 最後，我希望將話題帶回到強積金保障市民退休生活的原意。我十分記得，政府多次以社會未有共識為理由，表示不願意就全民退休保障進行諮詢或研究。但是，我相信社會在改革強積金制度、取消對沖機制、由政府成立中央信託人等方面，已經取得了共識。政府會否這樣做呢？其實，這只是政府一念之間的事情。當然，現時全民退休保障的研究已經開始進行，希望政府能夠聽取民意，在這方面作出重大的檢討。 \n 主席，是否提升強積金供款上限已經變得不太重要，市民對強積金制度失去信心才是大問題。如何能夠令到強積金制度獲得市民的信任，令市民相信強積金能夠幫助他們改善退休生活，這才是我們最需要考慮的問題。我很希望政府能夠盡快從根本改革強積金制度，甚至將強積金制度結合全民退休保障，令到市民得到真正的退休保障，這才符合強積金的原意，令到我們在晚年老有所依，退休的時候有所保障。 \n多謝主席，我謹此陳辭。",
      "sequence": 436,
      "bookmark": "SP_MB_WCW_00505"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，對於今天的決議案將強積金供款的最低及最高有關入息水平調升，我們是支持的。不過，剛才很多同事也表示，就調高最低有關入息水平方面，我相信也沒有太多阻力或聲音，即使有，可能只是覺得為何只增加600元，即調升得太少；至於強積金供款的最高有關入息水平由25,000元增加至3萬元，剛才不同的同事也表達了意見，大家都明白和清楚僱主會反對，但連僱員也反對的話，便相當值得我們思量。 \n 今天進行的不是檢討強制性公積金(“強積金”)的議案辯論，只是關乎強積金供款的最低及最高有關入息水平。一如以往，政府打算每4年提交立法會決議一次，但這令我想到，由於兩項公告的生效日期分別為2013年11月1日和2014年6月1日，我想請局長回答一下，這是否意味着政府在今屆立法會之內，也不會再向立法會提交相關決議案或進行調整，還是打算會再調整一次？因為政府似乎沒有打算再提交，而距離4年後的下一次也比較遠，即是可能要到2016年或2017年方再作調整，這對員工的改善會否太少呢？ \n 局長剛才的發言也有提及，為檢討最高有關入息水平供參考用的第九十個百分值的每月就業收入，在2012年第三季已上升至35,000元，意味着以現時的強積金供款上限而言，可能只有七八成人能夠完全享用強積金。 \n 我只想重申兩、三點意見，就強制性公積金計劃管理局(“積金局”)去年12月的報告中所提出的一系列改革，我希望政府能夠加快步伐，特別是關乎中央信託人的角色。李卓人議員剛才也提到，香港金融管理局(“金管局”)可否扮演基金經理的角色。當然，金管局負責打理我們的外匯基金，而在法例上可否這樣做，我們以前也曾提問，但局方可能沒有明確的答案，而金管局則只會說這是政府的政策，我希望政府能夠提供比較明確的答案。 \n 如果能夠向金管局“開綠燈”，而金管局在2010年至2012年，以至2013年的預計投資回報，2010年是六點多個百分比，現在的是5%，而這5%很多時其實已扣除交易收費，以這樣的回報水平，我相信對不少“打工仔女”而言，他們既然儲下這筆錢作退休之用，能夠抵銷通脹已足以令很多人偷笑。現在的問題是，強積金在扣除交易成本、行政費或基金經理費後未必能抵銷通脹，或是低於通脹，甚至要“蝕入肉”。就這一點，我相信如果能夠找到一位中央信託人，加上由金管局擔當基金經理的角色，便可以讓不少“打工仔女”有所選擇。當然，\n去年12月的報告提出了所謂“剩餘計劃”的概念，但我們只聞樓梯響，而小市民的供款卻如熱鍋上的螞蟻，不停受到煎熬。我希望局方能夠澄清金管局可否擔任基金經理的角色，因為我們現在說的是數千億元的事情。 \n 金管局喜歡接受委託進行投資。我也要作出申報，我是西九文化區管理局其中一名成員，而西九也投放了數以百億元計的資金在金管局，因為它沒有即時的現金流需要，所以會把一些較長期而不運用的資金放入金管局，以收取回報，而回報也達到5%。我相信有很多計算得到的大額基金，如果屆時政府有類似計劃，不少市民便會選用這方法，因為金管局有這樣的業績，可以令較多市民受惠。當這樣的產品出現時，便會成為具威脅競爭的產品，而其他機構或銀行在面對較為真正的威脅時，可能便會減價，最低限度會減低基金成本或行政費用。 \n 我希望政府能夠給予一個比較明確的答案，即是在加入金管局作為營運者方面，會否推動或協助積金局推行有關工作。 \n 我謹此陳辭，支持決議案。",
      "sequence": 437,
      "bookmark": "SP_MB_SCK_00506"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言想進一步補充鄧家彪議員剛才發言的內容。 \n 主席，政府這兩項修訂公告其實是小修小補，與全港二百多萬“打工仔”的期望落差很大。即使如此，我看到張宇人議員代表自由黨也提出反對，可見政府本身應思考如何確保所有“打工仔”能改善退休後的生活保障。即使政府進行這些小修小補，連代表資方的自由黨也反對，那麼政府的幫助有何用處呢？我會形容這些小修小補為纏足的老太婆，扭扭捏捏，根本沒有決心，不求進取，不能進一步徹底解決現時強積金的結構性問題和弊病。 \n 鄧議員剛才列舉出一系列數字，亦引述胡紅玉主席的見解和期盼。我的進一步發言是想支持胡紅玉主席，在強積金制度下作進一步、更前衞的改進。可是，很可惜，政府今天的公告卻是小恩小惠、小修小補，“勒住馬頭”，根本不讓強積金有進一步改善和改進。所以，我們現在已看到有數大問題，政府必須回應，否則現時的小修小補對“打工仔”真的沒有多大幫助。 \n 正如剛才發言的議員所說，其中一個問題是對沖機制應當取消。即使不能即時取消，也應要訂立時間表和計劃，研究可否分期、按比例逐步縮減僱員在對沖上的損失。否則，我們的儲蓄便會被遣散費和長期服務金沖入“鹹水海”。如果政府不在這些方面努力行事，有積極態度，我相信胡紅玉主席想做也做不了。所以，我希望局長稍後回應：是不是你“勒住馬頭”，不容許這樣做？這是第一點。 \n 第二點，談到高昂的行政費用，正如我們的“打工仔”普遍所說，現在的制度令俗稱“基金佬”的人得益，讓他們可運用投資來賺取利潤，但“打工仔”實際上卻得益不多。即使政府要更改相關法例，降低行政費用，但降低得太少。 \n 在這情況下，引申出第三個問題。正如剛才發言的議員所說，可否有另類的投資基金呢？可否由政府作莊呢？可否由金融管理局作莊呢？如果政府願意這樣做，我相信問題的解決已不會那麼複雜。政府無須修改法例，因為有競爭便有進步。由政府作莊，讓“打工仔”有多一個投資選擇。就投資基金而言，“簡單、易明、保本、增值”這8個字便可，無須複雜。老實說，莫說一般“打工仔”看不明白那些報表，我本人收到那些報表，也不知所云，很難根據報表作出投資抉擇。我們不是想求甚麼，“簡單、易明、保本、增值”便可以了。 \n 在這種情況下，如果政府提供一個另類選擇，想選高風險基金的市民仍可選高風險基金。如果由政府做莊，大家便有多一個選擇。我說的不是“一刀切”，全由政府包辦，而是多提供一個選擇，讓大家挑選。其他信託人自然便要降低管理費，要想辦法提升其效率，以及提升投資技巧，提升回報率來爭生意，市場便真正有自由。但是，現在“打工仔”選擇困難，選擇亦不多，便是這個原因。 \n 所以，由此引申出第四個問題，即現時對僱員的投資教育沒有甚麼效果。從剛才議員列舉的數字看到，現時選擇參加“半自由行”的“打工仔”累計只有3%，為數七萬多人，可見這個問題已經接近停滯不前。所以，在這種情況下，我認為積金局必須改革，必須改善。但正如我開始所說，胡紅玉主席希望改善，但似乎官僚體系給了很多壓力，令改進、改善寸步難行。事實是否如此呢？我也希望局長藉今天的立法會會議回應，我也不想你“食死貓”。如果你不想“食死貓”，如果你是進取的，有改革的方案或時間表，希望你今天予以回應，爭取議員對你們的支持。 \n\n 最後我想說，很多“打工仔”對我說，他們強積金存了錢，可能遇到不可預料的意外，需要救命、救急，很希望借用自己儲蓄的錢。不是要提取，只是借用，但現時的做法十分死板，不能處理。這方面是否也應考慮一下呢？ \n 我剛才指出了這5方面的問題。我希望政府當局不要以為作出最低和最高有關入息水平的調整等少許法例修訂，便覺得做了強積金的改革，強積金很進步。其實，這些只是扭扭捏捏的纏足老太婆的表現而已，不是沒有扎腳的女子大踏步向前的姿態。現時胡主席似乎有這種姿態，不過不知道是否被政府勒住，無法向前，所以我希望政府當局作出回應。 \n 多謝主席。",
      "sequence": 438,
      "bookmark": "SP_MB_WKH_00507"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，真是“冤有頭，債有主”，對嗎？這是我的老本行。“冤有頭，債有主”。香港為何會實施強積金呢？這當然是有其歷史因素的。現時大家大聲吶喊，表示應該改革強積金，但我覺得最重要的改革，是將這個......其實，強積金源起於香港的勞工並無退休保障，除非勞工參加了公積金計劃，例如他們的僱主設有這類計劃來吸引僱員為他們工作。最明顯的例子便是公務員，他們享有長俸。現時政府正面對這一個問題，常常表示要支付長俸。 \n 但是，很多低薪職工卻並不享有任何退休保障。我今天聽到王國興議員提到胡主席，我起初以為他是說胡志明，原來不是，他只是說某一位主席。我因此想起現時的潮流。主席，現時的潮流是“只反貪官，不反皇帝”。在這方面，陳啟宗可說是表表者。他認為“皇上”並不差劣，只是掌璽大臣、管錢那個人差劣，甚至是大罪人。這種說法其實是不應該的，因為政府只有一個。做生意的人都知道，CEO及CFO永遠也只是按老闆的命令辦事，那有CEO及CFO命令老闆辦事之理呢？但是，無論怎樣，“只反貪官，不反皇帝”的潮流，已經開始興起了。 \n 說回強積金，老實說，一個人感到無可奈何便當然會發出怨言，因此也難怪工運份子往往埋怨供強積金的僱員情況淒慘，只有虧蝕的份兒，繼而要求可以揀選投資組合，又指服務費亦太高。這些都是事實，但卻只是事實的一小部分，簡直是冰山一角。 \n\n 主席，我其實早已提出了改革強積金的建議，要求拿出一部分款項來推行全民退休保障制度。政府當然不理會。其實，關鍵是甚麼呢？強積金這東西，其實是當年港英政府提倡“隨支隨付”制度不果之後的產物  王國興議員正在離開會議廳，因為知道我會責罵他。各方面談不攏，便產生了問題。陳佐洱表示，政府推出這麼多福利，恐怕會車毀人亡，於是便搞了強積金出來。 \n 當年，工聯會說即使是“爛橙也先吃”，但一吃便吃了這麼多年。今天，我們還在微枝末節地問可否讓我們作出選擇。其實，無論如何作出選擇，也還不是一樣？你以為我們不懂得選擇嗎？高風險便高回報，低風險便低回報，任由選擇，是不會錯的。但是，根本的問題是，為何要強迫僱員儲蓄呢？強迫僱員儲蓄背後的道理很簡單。政府是經過計算的，知道如果突然有很多人退休，同時跌入綜援這個所謂“最後的網”中，它當然會穿破。但是有了強積金的儲蓄，僱員在65歲退休後，便剛好能夠支撐到68歲或69歲，這便延遲了僱員退休而引起的綜援壓力問題。這便是強迫僱員儲蓄的目的，對嗎？強積金目的並不是供養你一世。所以，與其說強積金是用來供養僱員一世......請不要再這樣說了。強積金只是旨在避免所有無法負擔生活的人同時跌入政府所謂的“網”中，減輕政府的負擔。因此，強積金只能儲得這麼少的錢。至於僱員能夠儲到多少錢，政府根本不關心。 \n 主席，因此，第一個問題便是對沖。“老兄”，資方可以拿取......",
      "sequence": 439,
      "bookmark": "SP_MB_LKH_00508"
    },
    {
      "title": "主席",
      "content": "梁議員，你有點離題。請針對這兩項議案發言。",
      "sequence": 440,
      "bookmark": "SP_LC_PSD_00509"
    },
    {
      "title": "梁國雄議員",
      "content": "不是有關的嗎？我覺得不應該提出這樣的修改，“老兄”，我覺得應該要大刀闊斧，我是解釋我為何不支持，“老兄”。這樣也不可以嗎？",
      "sequence": 441,
      "bookmark": "SP_MB_LKH_00510"
    },
    {
      "title": "主席",
      "content": "請面向主席發言。",
      "sequence": 442,
      "bookmark": "SP_LC_PSD_00511"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我解釋我為何不支持這項議案也不可以嗎？我要對選民負責任，我稍後會投票反對，“老兄”。這是合理的。 \n 我為何會不支持這些微枝末節的改革呢？我不是認為這些改革建議不合理，而是覺得並不足夠。第一個問題是對沖。如果不容許僱主將其強積金供款部分用作對沖長期服務金和遣散費，那麼，僱員便會人人手持那筆資金，根本用不着你教他們如何投資，因為那5%的僱主供款部分仍然會存在，不會因為資方濫用來對沖他們應該付出的款項而消失。陳家強局長，你認為我說得對不對呢？一個負責任的政府該有所為，否則，有人又會指你是歷史上最大的罪人了，對嗎？這是大家十目所視、千夫所指的問題。現時的問題是，為何一套本身是過渡性的制度會一直存在至今。我的意思是，當年只是要哄老闆們接受一套要他們支付5%僱主供款的制度，而由於他們認為這5%的供款是額外支出，因此才容許他們在支付5%後，一旦發生任何事，便可以把供款當作“廁紙”來擦嘴。現在的情況便是這樣。 \n 主席，現在已過了15年，而你也一直目睹一切。香港的狀況是否這樣？香港的老闆是否還需要這種保護呢？我認為，所有數據也無可爭辯地證明了，無論我們經歷多少次金融危機，例如所謂“金融風暴”及“金融海嘯”，反彈得最快的全都是付錢聘請人的老闆，而不是領取工資生活的工人。這是無可爭辯的。 \n 第二，堅尼系數也是越來越嚴重，由回歸時的0.4升至現時回歸後15年的零點五四幾。數字顯示，窮人越來越貧窮，富人越來越富有。你說我們為何還要維持一套制度，令富有的人，不論整體經濟是增長還是衰退也能得益。經濟衰退時如何得益呢？我的意思是，富有的人在經濟衰退時，是不會先死的，因為他們可以裁員減薪，以縮減經營成本，維持經營。 \n “老兄”，如果今天不從根本處理這個制度，推行微枝末節的變動又有何意思呢？這只等於有病人跟你說“我疼痛”時，你便說疼痛就貼膠布吧。其實，他的痛症可能是因為cancer所致，但你卻不替他醫治cancer。如果你是醫生，你便是誤人；如果你是治國，便是誤國。就是這麼簡單。這是我要指出的第一點。我希望所有在看辯論直播的市民，不要以為梁國雄唱高調，再一次不贊成他人的改革。問題其實是，改革並無意義。為何改革沒有意義呢？ \n 王國興議員離開了，但他已說出了謎底，便是經營強積金的機構一定會追求規模效應，即是要做得夠大。他們拿着這筆錢，贏了當然收取佣金，但輸了也仍然收取佣金。這是第二個弊病，即是他們負責幫你賭錢。如果不就這數方面推行改革，又如何能成功呢？因此，在\n這一點上，我只能說，政府現時提出的微枝末節的變動，只不過是飲鴆止渴。對嗎？即是喝毒藥來止渴而已。現時政府只是揚湯止沸，鍋裏的水正在沸騰，但主席只是叫我用扇來撥一撥，說“‘長毛’，這水十分沸騰，撥一撥吧，否則便會燙傷。”主席，你必須叫我把燒水的炭拿走，這樣整鍋水才會冷卻下來。這個議會日以繼夜，夜以繼日，日以繼夜，夜以繼日，便是討論這些枝微末節的東西。我建議的改革是非常重要的。 \n 此外，政府必須確保強積金的供款能夠養活退休者。其實，這是有客觀量度標準的。舉例而言，政府必須確保強積金的供款能支持僱員退休後7年、5年或10年的生活，主席。讓我以供樓為例，供款與收入也是有比例的。如果主席你現時要按樓，銀行職員當然會問你：“曾先生，你月薪有多少錢？”你回答說，你是立法會主席。他跟着會再問你每月薪金有多少錢。你回答大約有十多、二十萬元，這樣他才會認為你供得起那間房屋。銀行是不會讓你供一間昂貴得令你供不起的房屋的。如果用商業原理來看，情況也會一樣。如果我們假設強積金制度或退休制度要養活一位老人家至65歲或75歲  人生七十古來稀  我們便能計算出需要多少款項，這樣我們便能設計出由政府營運的中央公積金制度，不論是三方供款、兩方供款或單方供款也好。 \n 可是，我們現時卻不是這樣做。所以小弟便說，最低限度是3,000元，把薪金的2.5%扣起作強積金供款。當然，如果這樣，很多人便會說，那些已在供款的人是不會接受的。持有這觀點的人根本不明白整個社會的運作。第一，供款後還會有窮親戚嗎？其實，這樣對窮親戚也是有幫助的，而且太有錢的人反正不用供款。所以，我提出的方案是最合理的，即使不是最合理也是相對合理，因為全民退休保障制度才是合理的。按現時的制度，供了的錢卻不能提取。還有一個問題，主席，不知道局長有否考慮呢？如果僱員60歲退休，但到了65歲才能提錢，他們怎麼辦好呢？強積金的累積權益會當作是資產，不能領取但卻當作是資產，這樣是否很糟糕呢？你有40萬元，但其實你不能提取，又不能申領綜援。還有，長者生活津貼也有這個問題，所以，政府的整體施政是完全失調的，該怎麼辦呢？ \n 主席，我因此沒有辦法投票支持這位局長提出的改革，不是因為他的改革不正確，而是因為改革微小得等於甚麼沒有，稱為聊勝於無  成語不是胡亂說的  意即只是較甚麼也沒有稍稍好一點而已。“老兄”，我又如何能支持你呢？即使支持，也是甚麼都沒有。坦白說，除了梁錦松那麼市儈的人會計較投入和產出外，局長，我現在\n問你，你有否計算果效，即經過這些改革後，會有多少人受益呢？每年會為工人省回多少錢呢？如果達不到果效，你有否更適切的政策達到你心目中的果效呢？完全沒有。你是否要交給市場解決？是否要叫市民自己選擇？但是，選來選去也都是“爛燈泡”。你是否叫市民自己選擇，不要埋怨你了？是不是這樣呢？ \n “老兄”，怎能夠把這樣的課題提交到立法會討論呢？這應是甚麼同樂會閉門討論的題目。但是，主席，這裏是處理公共政策的地方，一項公共政策會影響數十萬或更多的清貧長者，但我們今天還在這裏“拾下拾下”。“拾下拾下”不是粗口，只是彎腰拾東西的意思。我們還在拾一些微枝末節，拾一些他人的......還在“拾下拾下”。 \n(有議員插言)",
      "sequence": 443,
      "bookmark": "SP_MB_LKH_00512"
    },
    {
      "title": "梁國雄議員",
      "content": "那個字的讀音是“十”，你究竟懂不懂？是“拾下拾下”。 \n 我們要挺直胸膛做人，何須“拾下拾下”呢？我們要取回我們的東西，人家的唾沫餘星要我們“拾下拾下”，這個議會有何辦法不是“拾下拾下”呢？主席，我是不會做“拾下拾下”的事，你們繼續“拾下拾下”，繼續“拾”吧。就是這樣，拜拜。",
      "sequence": 444,
      "bookmark": "SP_MB_LKH_00513"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，這議事堂可以包容多種不同的聲音，對於“長毛”一直針對着我們的王國興議員發言，我也覺得是頗有趣，是可以接受的。他現在離席了？不要緊，反正我不會反駁他，因為這裏是容納不同聲音的。就好像主席昨天邀請張曉明與議員共晉午宴般，我認為這是好的，雖然大家針鋒相對，但卻談笑風生，相當好。 \n 對於政府現時這項決議案，我與“長毛”是有同感的。每次進行這些小修訂，我也認為不應反對，因為這實際上是較現時的張炳良局長有進步。主席，為甚麼我這麼說呢？在推出最低工資後，張炳良局長並沒有調整二人家庭的申請公屋資格，使一批人跌出了界線，因為領取最低工資是會超過二人家庭的入息限制。所以，當天我便作出了批評，亦提出了為何強積金可以作相應調整，但他卻沒有這樣做。 \n 同樣，我經常取笑政府一些做法，也經常認為“政不通”妨礙政府一些橫向政策，是出了問題，亦使我們這些議員有機會從不同角度作\n出批評。所以，今天這項決議案我是表示歡迎的，認為這是相對上較張炳良局長在運輸及房屋局方面的做法有進步。可是，這並不等於我便不會站起來發言，因為我要指出一件我相當不喜歡的事情。 \n 當我問陳局長是否需要就對沖安排提出修訂時，他回答說“‘嫻姐’，這不關我們的事，是要由勞工及福利局局長張建宗處理的”；但當我詢問張建宗局長時，張局長又說不關他的事，指這是陳局長的事情。因此，我要討一個公道，因為現時對沖安排出現了很大的問題，而坦白說，隨着MPF的年期增長，這問題亦會越來越嚴重。那麼，為何政府仍然不處理，要在兩個局長之間轉來轉去，最後轉到為於中間的MPFA主席胡紅玉，而她也是很同意我們的說法的。 \n 所以，我今次的發言很簡單，便是想局長稍後在回應本會時，說清楚究竟對沖安排的修訂應由哪個政策局處理。我們是想解決問題，不想由一個政策局推卸給另一個政策局，局長又推卸給司長，司長又不知道推卸給誰。其實，這些事情很多時候都只是繞着圈子在轉的。我支持今天這項決議案，因為這是較運輸及房屋局在處理二人家庭申請公屋的入息限制方面的做法進步。但是，為何當勞工界一直提出對沖安排不公道亦不合理，連MPFA內很多人也支持我們的看法時，卻沒有一位局長願意處理呢？這便是我要站起來發言的原因，亦希望透過主席提問，希望局長稍後發言時能夠解答我們的難題，告訴我們究竟應該由誰處理，是否由CY處理才正確呢？我們真的不知道。 \n 主席，我謹此陳辭，支持決議案。",
      "sequence": 445,
      "bookmark": "SP_MB_CYH_00514"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 446,
      "bookmark": "SP_LC_PSD_00515"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，如果要將時光機撥回15年前，我想我絕對不會贊成當年強制性公積金(“強積金”)法例的設計，因為其實我們抄襲了一個非常複雜的制度，即是澳洲的制度。在這十多年來，強積金對於我們這些中產、“打工仔”或專業人士來說，其實是一個可有可無的制度。時至今日，強積金由2000年10月至現在已經運作了13年，我們將其連根拔起又不是一個很好的辦法。大家對這事根本是又愛又恨，質疑我們為甚麼無緣無故要供款，供款後大家都在責罵經紀、資產管理\n人、信託人和行政人員等所有的費用；把這些全加在一起後，其實我們的強積金收費是全世界最昂貴的，是1.75%。 \n 很多時候，如果我們退休時遇上經濟泡沫爆破，股票全面下跌的時候，“打工仔”的損失其實是很大的，而強積金亦無法幫助我們的基層市民。所以，這個所謂“三不像”、“四不像”的儲錢計劃，究竟要怎樣改革才行呢？究竟我們是否還需要它的存在？ \n 當然，我們供了13年的款項，儲得的資產並不少，一下子要將強積金制度取消，甚至轉移到一項全民退休保障計劃，在短期內實際上是無法做到的。其實我在一些報章雜誌上也提出了一些較為大刀闊斧的改革，在全香港市民對全民退休保障未有共識前，我希望政府可以仔細考慮一下。 \n 第一，我要說說陳婉嫻議員剛才提及的對沖問題。就對沖這安排，我看回一些文獻，在1998年或1999年要推行強積金法例時，其實這是一個“打茅波”的做法。長期服務金和遣散費給予僱員的保障，跟強積金法例的退休安排是兩碼子事，硬要把這兩事對沖，這當然是一個政治上的決定，令這項法例能夠得到工商界的朋友支持予以通過。但是，將這兩事對沖，其實是一個不公義的安排，這亦令原本享有遣散費和長期服務金的僱員因為僱主替他們供了強積金，而失去了一大筆錢。 \n 要做到強積金“全自由行”，我亦明白這是政府要做的一個方向，一個大刀闊斧改革的方向。如果對沖機制一天存在，“全自由行”的行政安排便會非常複雜。大家看到政府現時推行強積金“半自由行”已一段時間了，其實效果為何？我們有多少強積金制度下的僱員可以仔細地看看究竟不同的強積金計劃可節省多少管理費？究竟應否轉換強積金計劃呢？其實我們沒有足夠的資料這樣做，我們的專業朋友不會做，普通的“打工仔”更不會有時間做。其實政府推行了“半自由行”，市民又有多少得益呢？可以說是沒有的。所以，我覺得對沖這安排是應該取消的，這是第一個要點。 \n 第二個要點是，其實這1.75%的管理費，當然包含了基金經理的費用，而絕大部分其實屬行政費用，因為我們現時每一位信託人都使用不同的平台，要轉換一項基金計劃，亦需要很多不同的行政程序。 \n 有很多議會裏的議員說，不如我們嘗試讓香港金融管理局(“金管局”)以tracker fund或公積金的形式，好使我們一些強積金基金可以很充分地反映我們的儲備的投資回報率等，其實這不是最重要的事情。我看到在成本結構中，絕大部分其實是行政費用和compliance cost。如果想大大減低行政費用，其實唯一的出路，可能很多從事信託業的朋友會不喜歡我這樣說，客觀來說唯一的出路便是設立一位中央信託人，而這位中央信託人並不是金管局，其實是需要成立一間statutory body，即是由一間公營機構來擔當中央信託人的角色。管理費怎樣才算低呢？1.75%當然是全世界最高的，如果可以把管理費平均壓至1%以下，甚至是0.75%左右，我覺得是可以接受的。 \n 另外有些可以做的事情，包括就每一個constituent fund而言，其實我覺得政府可以強行立法令每一個fund裏可以設有一些廉價組合，這些可以是tracker fund，亦可以是一些bond fund，一些不用太actively manage的一些基金組合，希望政府可以立法，強制每一個constituent fund下也有一些廉價組合供我們選擇。 \n 第四點當然是增加資訊透明度，令我們的投資者或僱員有所選擇，我們有選擇才是老闆。現在每年給予我們的基金財政報告，只能告訴我們現在投資的這個fund有多少個百分點屬管理費，有多少屬行政費，其實我很想知道，我供了那麼多年款，究竟他們實質上取了我多少錢，是in dollar terms的，即是多少錢屬行政費，多少錢付給了基金經理，這些才是我們作為市民想知道的資訊。 \n 我希望財經事務及庫務局可以仔細考慮我提出的建議。主席，今天我會支持政府這次就法例提出的修訂，多謝。",
      "sequence": 447,
      "bookmark": "SP_MB_KL_00516"
    },
    {
      "title": "田北俊議員",
      "content": "主席，在1988年我被委任進入當時的立法局時，政府正就着長期服務金和遣散費等勞資關係問題，陸續地推出保障工人利益的政策。我是認同這些政策的。但是，在1998年、1999年左右，政府開始考慮實施強制性公積金(下稱“MPF”)時，許多商界人士也表示，其實已經設有長期服務金和遣散費，而且還有各類“職業退休計劃”(下稱“ORSO”)，很多公司的僱主供款更高於公積金的5%。很多公司表示，員工供5%，公司供10%。當然，那時只有大公司才設有“職業退休計劃”，小公司是沒有的。所以，其後政府訂立的長期服務金，\n反而跟我們的MPF較為相似，而遣散費則是另一回事，是僱主辭退工人時須向他們支付的一筆錢，不應該混為一談。 \n 在中小型企業(“中小企”)和商界方面而言，退休便是退休，不應有所謂雙重保險。商界反而認為，所謂雙重保險只是雙重福利。原因是，這方面是為了退休，那方面也是為了退休，全都是為了退休，但為何一方需要供款數個百分比，另一方又要供款數個百分比呢？因此，商界亦有他們的困難。其實，特別是由於香港現時樓價高昂，居住往往是所有僱員退休後面對的最大問題。如果市民一直沒有積蓄，退休後只是依靠長期服務金或MPF，我認為即使是雙方供款也是不足夠的。 \n 當年成立MPF的原意，並不是要令市民單靠MPF便能夠在退休後過很好的生活。MPF的原意，只是提供補貼來幫助市民過好的生活。那時的構想是，三分之一是依靠市民的積蓄，三分之一是希望子女經濟能力好，可以幫助補貼  當然，這個概念現時很難實現，因為子女連自己也照顧不來，根本無能力照顧父母  而餘下的三分之一才是依靠MPF。因此，現時人們說強積金的累積權益應令退休人士能夠舒適地生活，根本便不是MPF的原意。 \n 我們認為，現時出現了的新問題是，在這十數年來，MPF的成績遠遠較預期差，所有公司自行推行的ORSO的回報率，大致上都較MPF的好。MPF就好像大笨象般，採用最保守的投資策略，還要保本，因此在息率低或投資有些微風險的情況下，回報率往往極為差劣。因此，如果當局要作出改善也不容易，除非市民或供款的員工都同意放棄保本的策略，改而爭取較合理的投資回報。但是，他們必須清楚知道，這樣子的話，風險便一定會增加。這情況其實與很多私人公司的ORSO相同  就投資而言，一定是回報率越高，風險便越大；回報率越低，風險便越低。我想市民也需自行決定，究竟他們想怎樣使用這筆錢。 \n 自由黨同意員工應該有自主的權利，即轉移的權利。關於“portable”這點，我們是同意的。但是，我們必須指出，一旦轉往風險高的投資產品或風險高的投資銀行，沒有理由在賺取金錢後，便放在員工的退休金中，但在投資失利時，卻要老闆賠償。如果是這樣，老闆當然要員工選擇最穩健的投資。有甚麼理由員工揀選風險高的投資，贏了是員工所有，輸了卻要老闆賠償呢？如果這樣的話，老闆便\n很難預計帳目了。因此老闆自然會揀選穩健的銀行，而銀行有很多產品供員工選擇。 \n 因此，政府需要解決這個問題。如果讓員工決定可以轉移、可以自行決定，可以基於其個人的環境，選擇高風險高回報的投資的話，便要令員工自己負責贏輸，不可能反過來要求僱主在僱員投資失利時，填補他們的損失。 \n 總括而言，自由黨支持以長期服務金跟強積金對沖的做法。我們認為現時的做法是對的。謝謝主席。",
      "sequence": 448,
      "bookmark": "SP_MB_TPC_00517"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，請發言。",
      "sequence": 449,
      "bookmark": "SP_LC_PSD_00518"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，對不起，由於我太肚餓，按錯按鈕。",
      "sequence": 450,
      "bookmark": "SP_MB_RI_00519"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 451,
      "bookmark": "SP_LC_PSD_00520"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，對於今天這兩項根據《強制性公積金計劃條例》動議的決議案，我不知道應該贊成還是反對。我們的立場很多時均十分清晰，要麼贊成，要麼反對，但對於這兩項決議案，我卻不知道應該贊成還是反對，因而頭疼不已。“大輝”，你告訴我該如何是好。這正好凸顯了問題的所在，它不單食之無味，而且似乎棄之可惜，堪稱雞肋，是“雞肋局長”......不，是局長提出的“雞肋”決議案，供我們好好享受。 \n 由於法定的最低工資水平由2013年5月1日起調高至時薪30元，強制性公積金(“強積金”)的供款額亦須調整其最低入息水平規定，於是便要由6,500元上調至7,100元，就此而已。這是第一項改動，另外還有一項修改，於是我們惟有借題發揮。無論是強積金還是最低工資，其政策原意均是旨在保障基層勞工，但這兩項政策的實施，均與我們過去一直以來所作的爭取南轅北轍，具體而言是不符合我們的要求。所謂的“我們”，是指所有在這個議會內長期為基層勞工奔走呼號、鼓與呼的人，以及外間的“打工仔”。議會內的有錢人對此必定有不同看法，所以才會出現爭拗，試問又怎能不發一言呢？ \n 我們要求的最低工資是時薪33元，你們卻弄了個28元出來，還要實行“兩年一檢”，與我們要求的“一年一檢”大相逕庭。其後，甚至在“兩年一檢”時只作出區區2元的調升，還要高呼增幅已達7%。現在所說的是兩年，卻竟如此玩弄數字遊戲。兩年即是除以2，實質增幅有多大？基本上根本跟不上通脹，而這亦是事實，但他們卻說甚麼兩年已有百分之七點多增幅，增加2元已非常厲害。“一年一檢”的建議在議會內被分組點票“搞掂”了，我們當年也有份支持《最低工資條例草案》，而且話說回來，時薪33元也說不上是十分過分的要求，不是嗎？ \n 昨天有一位學生帶同女兒從英國回來探望我，他的女兒今年14歲，我們談到了讀書等很多事情，並提及最低工資，他們那邊的最低工資也有6.1英鎊。不知道現時的匯率若干，真想問問各位有錢人、“大輝哥”，6.1英鎊相等於多少港元？在香港，要求僱主付出30元已好像要殺死他們全家似的，但時薪33元的要求是否真的很過分呢？說起這個又是否與這項決議案有關呢？當然有關。 \n 我們要求全面廢除強積金，以全民退休保障代替，但說得口水也乾了。由我首天當上議員便開始爭取，未當上議員之前則在電台鼓吹，但同樣沒有用。議會內有6個屬工聯會的議員，1個屬港九勞工社團聯會的議員，合共7個；加上這邊屬工黨的4個議員，共11個；街坊工友服務處的1個，共12個；以及4個所謂進步民主派的議員，共16個，但我們依然是議會內的少數，惡不出甚麼樣子來。但是，我們仍須繼續為“打工仔”鼓與呼，繼續為長者的晚年退休生活爭取，這是沒有辦法的事情。 \n 可是，這兒也有些頗具民意基礎的政黨，例如在席的民建聯葉國謙議員，以及這邊的“白鴿黨”，可說是人多勢眾。他們曾幾何時，也有為基層人士大聲疾呼，為何卻不能聯手推倒強積金呢？在這裏作這些小修小補，又有何意義呢？說來說去都是“三幅被”，試問又有何用？根本完全無法解決問題。 \n 剛才某局長跟我說他也有作強積金供款，不過戶口內的款項已經“縮水”，我答說你有甚麼所謂，你領取28萬元月薪，即使強積金供款“縮水”，日後所領取的強積金款項也可能只等於你現在支取的月薪。他當然無妨，但也抱怨供款“縮水”。我且不具名，但某局長剛才的確曾在前廳這樣跟我說。他的供款和低收入人士一樣，都在“縮水”，但政府始終無法解決問題。當局的原意是要保障基層勞工，讓他們老去時最低限度仍有點“揸拿”，但現在事實上是沒有“揸拿”。當中的種種\n毛病，我們在議會內已說過九十多次，再說真的會“口臭”。然而，政府的應對卻很簡單，只就強積金制度研究作出一些小修小補。 \n 說到“689”，此人真是“講就天下無敵，做就有心無力”，不單有心無力，簡直就是亂來，經常開空頭支票，語無倫次，光說些中聽的話。說甚麼“以開放、務實及審慎的態度”，既務實又審慎地“深入探討退休保障，客觀分析不同意見，就退休保障的路向建立共識。”他說：“強制性公積金計劃實施至今12年，需要不斷完善。不少市民對強積金的一些安排，尤其是收費水平，有強烈意見。我們會與強積金計劃管理局合力，多管齊下，促使收費下調。”這根本就是針對全民退休保障的問題，蒙混過關。 \n 我剛才引述的一段說話出自施政報告，這些話是否等於白說呢？最具體的那一句是“我們會與強積金計劃管理局合力，多管齊下，促使收費下調。”局長，請你稍後就這句話作出解釋。施政報告是大綱，而你則是局長，所以請你解釋一下究竟“689”此話所說的“多管齊下”，所指的是甚麼，以及如何“促使收費下調”，究竟現在有沒有這方面的計劃，麻煩你稍後回應一下。 \n 香港的貧富懸殊問題已到了一個大家再也無法忍受的地步。剛才提到的最低工資甚至是強積金，如果做得好一點，又或推行全民退休保障或就最低工資實行“一年一檢”，下次繼續向上略作調整，讓基層勞工的收入更有保障，那麼貧富懸殊的問題多少也會有一點改善。這是你可以做到的事，因為對於大環境你只能觀察，但客觀的經濟形勢卻未必可以完全控制。單是聯儲局那一位“伯伯”的一句話，你們已經怕得要死，還要就此提出議案辯論，但他現在又好像改變主意了。所以，你是完全受制於人。 \n 然而，有一些東西卻是你力所能及的，例如只要在現行制度和政策中作一些改革，便可以解決某些問題。我們也有加入扶貧小組委員會，但卻感到了無意義，因為每次說的都是“三幅被”，而相關的問責局長出席會議時亦是以現行政策作應對，試問這與扶貧有何關係？教育局略述其工作後，張建宗這個最差的局長又來述說一番，照本宣科，唸唸有詞，看到真想上前賞他一記耳光。說過之後，一切維持不變。 \n 去年6月，“689”宣布重設扶貧委員會，由他擔任籌備小組的主席，並邀請了關愛基金執行委員會主席、民主黨的羅致光，以及香港社會服務聯會(“社聯”)的方敏生和何喜華加入。說到何喜華，他也可\n說是“梁粉”，但現在已經反目，枉費他以往一直不顧分際地撐你，他也可真倒霉。我與他本屬朋友，但正因為他是“梁粉”，我已有1年沒有理睬他。幸好他始終是一個老實人，現在對成為“梁粉”也有些後悔。他就是這種人，與人為善，眼看此人並非甚麼“高大衰”，又把話說得天花亂墜，口口聲聲要為基層爭取，開出了九十多張支票，便以為他最低限度會有一張能夠兌現，誰知卻全部不能兌現......",
      "sequence": 452,
      "bookmark": "SP_MB_WYM_00521"
    },
    {
      "title": "主席︰黃議員，請針對這兩項有關強積金的議案發言。",
      "content": "",
      "sequence": 453,
      "bookmark": "SP_LC_PSD_00522"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，由於這些空頭支票沒有一張兌現，所以便繼續推行強積金......",
      "sequence": 454,
      "bookmark": "SP_MB_WYM_00523"
    },
    {
      "title": "主席︰請就有關議案發言。",
      "content": "",
      "sequence": 455,
      "bookmark": "SP_LC_PSD_00524"
    },
    {
      "title": "黃毓民議員",
      "content": "......繼續小修小補。當時，在討論貧窮問題期間，社聯提交的報告其實有很多建議。當局邀請社聯為扶貧委員會提供意見，但對於社聯在報告中建議“一年一檢”最低工資、研究全民退休保障、推行長者生活津貼等，政府卻只採納了部分意見，既沒有推行全民退休保障，長者生活津貼更要進行入息審查，而且以鬼鬼祟祟、偷偷摸摸、偷雞摸狗的方式通過，戲弄我們，導致我們“拉布”失敗。盡做這些勾當，正經的事情卻不作處理。 \n 主席，我不會離題，最低工資當初定於時薪28元的水平，在兩年後增至時薪30元，已經好像施捨一般。今天的議案與最低工資有關，所以你不要指我離題，OK？在今天“劏房”呎價直迫豪宅的情況下，基層勞工依靠這2元加幅，難道足以發達？張宇人議員不在席，否則又要站起來責罵我，指出正是因為增加了這2元，酒樓才無法聘請員工。這真是奇怪的說法，現時聘請“樓面”，沒有1萬元月薪如何能夠成事？但是，他說情況並非如此，正因很多人入職保安員、清潔工人，也可以有七、八千元月薪，所以便不會選擇任職“樓面”。這樣的話竟也說得出來。 \n 在實施最低工資的初期，這些怪現象必然會出現，但這2元難道夠買一雙襪子？當然不夠。強積金亦一樣，強迫市民把辛勞所得的金\n錢交給基金公司投資，人人不是八折支薪便是九折支薪，但供款的時候是九折，領回的時候卻可能只得七折。現在要供款已等於九折支薪，待他年老至動也不能動，可以取回強積金供款時，卻不知還剩下五折還是六折，情況便是如此。 \n 現在說要改變的，我不知道是甚麼，但目前出現的問題是我們無權選擇基金公司，有很多已移民的人在退休後想取回供款，又不知可以怎樣做。直至現時，我們也看不到管理費的問題有任何得以改善的跡象，然後“689”卻說要多管齊下，我不知道在這方面有多少條管，所以真的要局長解釋一下。 \n 一般企業也可能要支付利息才可借貸，即使利息不高亦然，但提供強積金服務的公司卻無需支付利息，便有穩定的資金來源，並可永遠收取高昂的管理費。這是一門穩賺不賠的生意，但供款的人卻必定要賠錢，天下間竟有這種道理，而又竟然不作糾正。 \n 截至2012年9月，強積金資產超過4,100億元，部分經濟學者曾作出計算，指強積金信託人每年共收取70億元行政費，單是五大受託人已瓜分了強積金的73.6%市場份額。根據8月份的統計數字，以1年平均收費1.7%計算，五大受託人在1年內便已穩賺48.9億元管理費。這些數字還有很多，不過發言時間已快要結束。至現時為止，發言尚未完畢的我仍不知道究竟應否支持這項決議案，我直到現在仍未有決定。多謝主席。",
      "sequence": 456,
      "bookmark": "SP_MB_WYM_00525"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我本來沒有打算發言，因為這是一項十分簡單的議案，只是關於強制性公積金(“強積金”)的最低限額。但很可惜，這議事堂經常也是這樣，把本來很簡單的事情複雜化，而且更離題及借題發揮，所以，我也要發言平衡一下，希望說一些較公道的說話，讓大家瞭解多一點。 \n 我也明白一些代表基層的議員或其他議員的發言原因，但最令我失望的是一些商界議員的發言，我至今仍摸不着頭腦，不明白他們的發言動機是甚麼，而且更會散播我認為是錯誤的信息，因此，我有需要在此回應一下。第一，有說香港的退休金制度是世界上成立時間最短而供款最少的退休制度。如果相對世界各地，例如歐美各地或其他地方，現時各地的退休金制度已推行了20年至30年，當地的制度都有\n一個成熟期。曾有顧問深入進行有系統的研究，發現與香港差不多年期的制度相比，其實我們的收費一點也不昂貴，大家的收費率也是1.6%、1.7%左右。有人常說香港的收費最昂貴，卻沒有解釋背後的原因，香港推行強積金的歷史最短、供款最少，收費比例自然高。但是，當分母增大，而行政費卻沒有大幅增加，其實收費率可以跌至1%以下。顧問也指出，如果採取一系列措施，可以令收費率低於1%。我希望大家不要混淆這些概念，而且不要把錯的當真，這是最令人痛心的。 \n 第二，最近有較多人提到強積金現時是有折扣的，最近有人提出，強制性公積金計劃管理局應否說出實際上有多少折扣。這就像我們談建築面積和實用面積，當然是說出實用面積較實際。但是，竟然有些商界議員反對，認為不應說出實際數字，我實在不明所以。我們業界估計，大約有0.2%至0.3%的折扣，即在扣除1.7%後，現時由市民實際支付的大約只有1.4%至1.5%，這已經相差很遠。但是，為何有人會反對說出這些事實，我實在是摸不着頭腦。 \n 第三，又有人說，有中央信託人便可以了，但大家如果再細心看，當中有基金收費和行政收費，而最昂貴的並不是信託人的收費，為何行政收費會那麼昂貴呢？因為需要大量人手處理，既不自動化，又諸多要求，諸多要求的結果便是對市民無益，對provider(服務提供者)也無益，那為何要這樣做呢？奈何這是政府的做法，對於這些事情，卻沒有作出檢討。這個議會最大的問題是，如果無法說出困難的真相，而是盲目地上綱、上線，結果會怎樣呢？結果便是不能治本，不能針對真正的問題。強積金最大的問題便是行政費用，涉及的工作過於繁複，無論由誰去做也一樣糟，如果由政府去做，只會更無效率、更加昂貴，除非由市民作出津貼。所以，大家要明白，問題在於行政費、程序等等。有顧問曾進行過研究，既然做顧問報告要花那麼多錢，但做了之後又沒有人理會，那為何要做呢？如果大家有時間的話，請細心再看看花了不少錢來做的顧問報告。行政費這麼昂貴，原因是涉及大量人手工作，而且仍要用支票，而不是自動化過戶，我們要針對這些地方才行，只懂在這裏吵，費用依然是這樣昂貴，無論由誰去做也是這樣昂貴。 \n 此外，這個金融市場在這十多年來，真的令人十分失望。我們以前讀書或自己研究都看到，股票市場10年的平均回報也有近15%，但這數年，股票的周期越來越短，可能是兩三年一個周期，現時10年的平均回報如果有6%至7%已很了不起。整個經濟環境事實上已轉變\n了，我自己也感到很苦惱，不知道如何應對這個問題。我們較難處理這些外來因素，但我認為我們應先做好自己的本份，這是甚麼意思呢？我們一定要把強積金制度自動化、簡單化，自動化可以節省很多真正的成本，簡單化也可以把工序減少，無需聘請那麼多人手來追收僱主的供款，那些工作浪費很多時間。還有那些所謂preserved account，即是開立了卻不活躍的帳戶，如今已有四百多萬個，可是，同樣要對那些帳戶定期提供服務和資訊，這全都涉及金錢。這些都會影響我們的成本，當我們做好這些工作，加上折扣之後，我相信行政費的比率已接近1%。現時美國甚至一些很大型的計劃的收費率也超過1%，所以，我認為大家要公道一點，面對真正的情況，以解決這個問題。 \n 此外，在基金方面，除了行政費較昂貴，當中還含有基金經理的收費，但該收費很視乎你揀選哪類基金，如果選擇被動式的基金，收費會便宜很多。在香港現有的四百多款基金中，有很多基金的收費都低於1%，低至0.3%或0.5%的基金比比皆是，然而，為何沒有人揀選這些基金呢？我認為在宣傳、教育和各方面都要多做工夫。不過，我更相信市民是十分精明的，他們明知各基金的收費差別不算大，0.7%、1%或1.7%的收費，是否真的相差很遠呢？他們較看重基金的表現，這才是最重要的。大家要明白，現時所說過去10年的平均回報，在扣減行政費後仍遠高於通脹，故此，回報並不如大家所說的那般差，我並不同意那種說法。 \n 我沒有準備發言，只是因為聽到太多不公道的說話，想說幾句公道的說話而已，所以，我的發言或許有點粗疏或組織得不太好。我只希望大家明白，強積金制度有其問題，但現時有四千多億元的強積金......主席，可否請議員安靜，讓我可以專心發言？",
      "sequence": 457,
      "bookmark": "SP_MB_CKP_00526"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，請不要跟其他議員交談。",
      "sequence": 458,
      "bookmark": "SP_LC_PSD_00527"
    },
    {
      "title": "陳健波議員",
      "content": "我希望大家看清楚強積金究竟有甚麼問題。強積金當然有很多對沖的問題，一方面，對員工來說，這是個不太好的制度，因為對沖的機制令他們的退休金減少；但另一方面，別忘了當年資方願意推行強積金，正是因為有對沖的機制。但事隔多年，我們可否考慮一種漸進的方式，例如服務多年的員工，可否慢慢扣減呢？當然，這要得到資方的同意，但我認為這點是值得考慮的。 \n 至於我剛才提及強積金的問題，我希望大家聚焦在如何自動化、簡單化，然後再聚焦於如何令市民瞭解其運作，明白在年輕時可作較大比例的投資於高風險基金，到年紀大的時候，便投資較大比例於低風險的基金；並可考慮提供一些自動的選擇，即自動根據供款人的年齡和各方面的風險而配合的自動選擇。 \n 不過，最終的問題是，如果金融市場的波動或股票市場的回報達不到先前的預期，整體上會有真正的困難。就這方面，如果各位能提出好方法，我希望政府會考慮。政府接下來的工作，便是做好教育工作，令市民明白如果不管理好自己的強積金，其回報會變得更差，一定要自己盡量學習，管理好自己的退休金，才會有好的退休安排。 \n 主席，我謹此陳辭。",
      "sequence": 459,
      "bookmark": "SP_MB_CKP_00528"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 460,
      "bookmark": "SP_LC_PSD_00529"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，今天根據《強制性公積金計劃條例》(“《強積金條例》”)提出的決議案，內容其實很簡單，便是將強積金供款的最低有關入息水平由原先的6,500元調升至7,100元；此外，把最高有關入息水平由25,000元更改為3萬元。看來對工友或僱員來說，影響似乎不是很大，但如果我們認真地深入研究，情況並非如此簡單。 \n 最主要的問題是甚麼呢？第一，把最低有關入息水平由6,500元增加至7,100元，只是增加600元，但今時今日，在最低工資調升的影響下，其實很多工友也要在7,100元的範圍下向強積金作出供款。但是，他們的工資是否很高？並不高，只是大約7,500元至7,800元。如果要供強積金，工資便會減少，他們的消費能力也相對減少。今天如此高的消費壓力，對他們來說真是一種壓力。對在座每位來說，數百元可能並非一個大問題，但對他們日常生活的影響卻非常大。 \n 我不知道大家最近有否到過快餐店用膳，一份晚餐動輒需要四、五十元。對一名工友來說，其實應付日常開支是很困難的。但是，他們同樣要供強積金，對他們來說，真是一種壓力。當然，政府會說，今天的供款是為了將來，但大家都知道，將來是怎樣，沒有人知道。 \n 陳健波議員剛才在發言時不斷提到行政費用，即使已經減低，亦有一定的數字存在。雖然政府要求在行政方面節約開支，費用卻依然存在。所以，最終的回報有多少？沒有人會知道。但回顧過去十多年，強積金是否真的能夠維持退休後的生活呢？我相信大家也會說一定不可以，對嗎？所以，現時政府強制市民作強積金供款，而這種供款是賭博性的供款，對他們的影響真的很大。 \n 我在最近一次落區，一名工友對我說，從未看過一個政府會這樣強迫人賭錢，真是淒慘。不單強迫人賭錢，更不保證你會贏。如果輸掉，便後果自負，最淒慘的便是這樣。它立法強迫人賭錢，如果輸掉，又不會為你“補底”，後果自負，這樣才令我們覺得這是問題的癥結所在。在這個前提下，我現在暫時不談對沖的問題，但正是談及退休的問題，也存在着疑問，那這套制度其實又有何好處呢？就這點來說，並沒有好處。惟有求神拜佛，祈求投資市場環境良好，才能有良好的退休前景，否則便沒有。就這點來說，我覺得真的要重新檢討這套制度。 \n 況且，在強積金計劃落實後，很多家庭仍然出現很多問題。我相信大家都明白，家庭主婦並沒有供款，當她們退休時怎麼辦呢？她們仍然要依賴其伴侶或子女。但是，對於基層人士，根本無法依賴，因為他們根本無法供養自己，如何依賴他們呢？這樣仍然無法解決退休問題。就這點來說，我亦看不到強積金有何好處？ \n 剛才亦有同事談及對沖問題，如果工友被解僱，其遣散費或長期服務金會被對沖，即現在領取了，到他們退休時便沒有。這樣有何好處呢？ \n 就我剛才所說的3點，最終的結論是，我們在退休時能否得到保障呢？最後可能也只得一個“桔”字，只得一個“空”，是不實在。因此，我看不到有任何好處。 \n 現時還有一個最大的難題存在。我們今天希望落實全民退休保障，但政府卻利用強積金作擋箭牌，先用來阻擋，表示有3根支柱，強積金是其中一根支柱，可協助及支援我們將來退休，這說法是以強積金來作擋箭牌。事實上，這亦是事實，因為強積金運行下去，有這個機制存在，便養活了一羣人，他們便是經理人。如果要落實全民退休保障而取消強積金，便會有一羣員工要面對失業。客觀上，強積金是增加了困難，令現時政府對全民退休保障的取態變作好像不提及便\n不存在。最近也沒有人提及，中央政策組進行了研究，卻不公布；政府亦不提及，便當作沒有一回事，那即是不用再談。 \n 對於部分人士  也不是部分  有很多人士沒有供強積金，如何養老呢？依靠甚麼呢？是否真的要靠政府所說的綜援和自行儲蓄呢？大家也知道，如果可以儲蓄，你和我便不用擔心。我正說的是那些無法儲蓄的人。就這些無法儲蓄的人，政府說可以領取綜援，但政府又說綜援會“養懶人”，叫人不要領取綜援，那麼究竟想怎樣呢？那些無法供款的人又怎麼辦呢？ \n 一直以來，強積金成立至今，政府所研究、關心和鑽研的是，把這些數字調整，是不斷調整、不斷調整。但是，有否就整個制度的概念、實質內容和背後理念作出調整呢？我看不到有作調整。所以，主席，我覺得雖然今天只談及一些數額的調升，但很遺憾，政府並沒有真正地重新全面檢討強積金制度的本質。 \n 我覺得政府如果到這時候仍不作出檢討，又如何解決未來的人口老化問題呢？政府不斷告訴我們，人口老化是我們正面對的最大問題。政府又告訴我們，到2033年，每4個人中便有1名長者，那麼如何解決這個問題呢？政府卻不說、不理會，做鴕鳥，把自己埋入沙堆，把問題當作不存在。這個是甚麼政府呢？我們現在是不斷提醒政府的。 \n 等同房屋的問題，我們提醒上屆政府房屋不足，要求興建多一些樓宇。但是政府卻不願意興建，至今便造成房屋不足，要四處找尋土地，連務農的人也要被迫放棄務農，政府用他們的土地來興建樓宇。同樣地，我現在告訴政府人口老化，退休是一個問題，如果不推行全民退休保障便不能解決問題。但是政府卻不予理會，到問題出現時，才四處找尋方法來處理。我覺得這真的不是作為負責任政府的所為。 \n 負責任的政府應要有長遠眼光和目標，訂立整體政府所走的方向。但是，現在卻沒有方向，今天只提交數字調整，就是這麼多了。況且，在數字調整中，主席，政府並沒有留心當把最低有關入息水平由6,500元調高為7,100元後，低收入人士也要供款，那麼他們的生活會怎樣呢？如果出現困難又怎麼辦呢？政府有否考慮過他們呢？ \n 在職貧窮這個問題也是現時存在的深刻社會矛盾和社會問題，但政府亦不予理會，因為政府部門是割裂的，相關的部門只看強積金的\n數字調升和調整，只是如此而已，至於其他社會問題便與其無關。而其他部門又說這是強積金的問題，與其無關，也不會理會那些受影響的市民。 \n 但是，在調整強積金供款的最低有關入息水平後，低收入人士是真的會有所影響的，會對他們生活上的開支構成壓力。但是，政府卻完全不予理會，今天只告訴我們會根據生活指數、工資調整等而作出調整便算。所以，我感到非常遺憾，主席。我不是對你表示遺憾，而是對這個政府表示遺憾。 \n 這個政府並沒有好好地思考深層次的社會深刻矛盾，只不斷交功課，即到期交出功課便算，至於功課是否做得好，是不會理會的，任由問題存在。所以，強積金的問題真的會結連至全民退休保障的問題，我希望政府不要再漠視這點。 \n 同時，在我們現時未能解決全民退休保障前，很多“打工”的朋友也會問，為何當他們被僱主解僱時，長期服務金跟遣散費會被對沖，令他們失去部分強積金供款呢？這個問題已說了多年，從首天已開始說，至今仍然沒有理會過。 \n 陳健波議員剛才說“打工一族”要處理這個問題，一定要看僱主是否同意。其實，僱主是否同意，關鍵在於政府。如果政府不主導的話，便難以要求僱主自動自覺地說同意，他們是一定不會這樣做的。所以，我想問政府在今次調整後，會否積極地跟僱主討論，然後提出方案，說明這種對沖是不理想的做法，為了退休的問題，長期服務金跟遣散費應可放回強積金戶口，讓市民在65歲後要拿取供款時才取回，而不會被對沖。這些便是我今天對決議案所提出的意見。 \n 主席，我謹此陳辭。",
      "sequence": 461,
      "bookmark": "SP_MB_LYC_00530"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 462,
      "bookmark": "SP_LC_PSD_00531"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 463,
      "bookmark": "SP_LC_PSD_00532"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我首先多謝有關的小組委員會主席及各位議員剛才的發言。議員提出的意見涉及多個範疇，而就該等範疇而言，大家在過去不同場合上及立法會多項關於強制性公積金(“強積金”)的辯論中已曾討論，我亦曾聆聽多次。正正因為這些意見，政府當局和強制性公積金計劃管理局(“積金局”)在過去一段時期裏很積極地檢討強積金制度的成效、收費水平，以及是否達到強積金可以給市民一個選擇的安排。 \n 我今天在此場合不能就各位的意見一一作回應。不過，我重申，作為檢討方向，我們認同強積金為香港整體退休方面提供一個很具建設性的機制，當中亦的確有不足之處，我們是認同和正視的。基於這原因，政府當局在去年  甚至從前年  開始要求積金局檢討收費水平收費結構如何能改善結構令收費減低，以及探討基金的選擇種類可如何予以改善，讓市民能夠有簡單易明及可以理解的產品。 \n 這項檢討令我們多瞭解強積金收費的結構，並帶出問題。剛才有議員提到，強積金本身管理的行政機制重疊，令收費變得昂貴，因此我們採取多項不同措施，希望改善收費水平，包括行政方面的減省，以及基金方面的重整，並且考慮會否採用立法形式設立上限，令收費可以更合理。當然，這舉措我們是不會輕易採取的，但當看到市場失效時，我們才會作此舉措。儘管如此，整體而言，我希望各位不要懷疑政府改善強積金成效的決心。當然，隨着我們和積金局就有關措施作內部研究後，我們一定會向立法會介紹有關方面的工作。 \n 讓我集中談談今天與此議案相關的意見，以及就剛才議員表達的意見作簡單的回應。 \n 第一，是關於最高有關入息水平的意見。政府理解到各界對提高最高有關入息水平建議的意見相當紛紜。我們認為最高有關入息水平必須適時作適當調整，以增加在職人士的退休保障。我想指出，自強積金制度於2000年實施後，該水平只曾在2012年調整1次。這次進一步調高水平，已充分考慮到社會上的不同意見，包括商界擔心經營成本上升，以及僱員希望維持自行投資靈活性等的意見。 \n 至於新水平的生效日期，正如我剛才所說般，我們顧及到現時水平才於2012年6月1日實施，所以決定將生效日期定於2014年6月1日，讓僱員、僱主及自僱人士有較長時間適應改變。 \n 剛才有議員就檢討法定調整最高及最低入息水平的機制表達意見。積金局已成立工作小組，開展檢討工作，並預期於今年內就不同方案進行諮詢。我們稍後會諮詢立法會，目標是在本屆立法會會期內提交有關立法修訂的建議，接着按新的機制調整日後的水平。 \n 主席，我謹希望各位議員能夠支持我們對兩項附屬法例的修訂。",
      "sequence": 464,
      "bookmark": "SP_PO_SFST_00533"
    },
    {
      "title": "",
      "content": "",
      "sequence": 465,
      "bookmark": "SP_LC_PSD_00534"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的第一項議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 466,
      "bookmark": "EV_PUT_00535"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 467,
      "bookmark": "SP_LC_PSD_00536"
    },
    {
      "title": "",
      "content": "",
      "sequence": 468,
      "bookmark": "SP_LC_PSD_00537"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 469,
      "bookmark": "EV_VOTED_00538"
    },
    {
      "title": "主席",
      "content": "財經事務及庫務局局長，你現在可以動議第二項議案。",
      "sequence": 470,
      "bookmark": "SP_LC_PSD_00539"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議通過印載於議程內的該項議案。 \n財經事務及庫務局局長動議的議案如下： \n“議決批准行政長官會同行政會議於2013年5月28日訂立的《2013年強制性公積金計劃條例(修訂附表3)公告》。”",
      "sequence": 471,
      "bookmark": "SP_PO_SFST_00541"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的第二項議案，予以通過。",
      "sequence": 472,
      "bookmark": "SP_LC_PSD_00542"
    },
    {
      "title": "",
      "content": "",
      "sequence": 473,
      "bookmark": "SP_LC_PSD_00543"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 474,
      "bookmark": "EV_PUT_00544"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 475,
      "bookmark": "SP_LC_PSD_00545"
    },
    {
      "title": "",
      "content": "",
      "sequence": 476,
      "bookmark": "SP_LC_PSD_00546"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 477,
      "bookmark": "EV_VOTED_00547"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有3項議員議案。 \n 第一項議員議案：湯家驊議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第21/12-13號報告內的4項附屬法例。",
      "sequence": 478,
      "bookmark": "SP_LC_PSD_00549"
    },
    {
      "title": "主席",
      "content": "根據有關的辯論程序，我首先會請湯家驊議員動議議案。辯論會分為兩個環節進行。第一個環節是辯論兩項有關《商品說明條例》的附屬法例；第二個環節是辯論兩項有關《建築物條例》的附屬法例。 \n 每位議員在每個環節只可發言一次，而每次的發言時限為15分鐘。在每個環節中，我會先請審議有關附屬法例的小組委員會主席發言，然後請其他議員發言，最後我會請有關的官員發言。 \n 有關的官員在第一個辯論環節發言後，第二個辯論環節會隨即開始。當官員在第二個辯論環節發言後，這項議案的辯論即告結束，議案不會付諸表決。",
      "sequence": 479,
      "bookmark": "SP_LC_PSD_00550"
    },
    {
      "title": "主席",
      "content": "我現在請湯家驊議員動議議案。",
      "sequence": 480,
      "bookmark": "SP_LC_PSD_00551"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我謹以內務委員會副主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第21/12-13號報告》內的下列4項附屬法例進行辯論： \n(1) 《商品說明(通訊事務管理局不可行使的權力)公告》； \n(2) 《〈2012年商品說明(不良營商手法)(修訂)條例〉(生效日期)公告》； \n(3) 《2013年建築物(小型工程)(修訂)規例》；及 \n(4) 《〈2012年建築物法例(修訂)條例〉(生效日期)公告》。 \n湯家驊議員動議的議案如下： \n“本會察悉於2013年7月17日提交省覽有關下列附屬法例及文書的內務委員會第21/12-13號報告： \n項目編號 \n 附屬法例或文書的名稱 (1)  《商品說明(通訊事務管理局不可行使的權力)公告》(2013年第71號法律公告) \n(2)  《〈2012年商品說明(不良營商手法)(修訂)條例〉(生效日期)公告》(2013年第72號法律公告) \n(3)  《2013年建築物(小型工程)(修訂)規例》(2013年 第73號法律公告) \n(4)  《〈2012年建築物法例(修訂)條例〉(生效日期)公告》(2013年第74號法律公告)。”",
      "sequence": 481,
      "bookmark": "SP_MB_TKW_00553"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 482,
      "bookmark": "SP_LC_PSD_00554"
    },
    {
      "title": "主席",
      "content": "現在進入第一個辯論環節，辯論兩項有關《商品說明條例》的附屬法例，即《商品說明(通訊事務管理局不可行使的權力)公告》及《〈2012年商品說明(不良營商手法)(修訂)條例〉(生效日期)公告》。 \n 有意就該兩項附屬法例發言的議員請按下“要求發言”按鈕。",
      "sequence": 483,
      "bookmark": "SP_LC_PSD_00555"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，內務委員會曾成立小組委員會，審議兩項附屬法例，分別是《商品說明(通訊事務管理局不可行使的權力)公告》及《〈2012年商品說明(不良營商手法)(修訂)條例〉(生效日期)公告》。我謹以小組委員會主席的身份，匯報小組委員會的商議結果。 \n 首先，第一項公告旨在指明通訊事務管理局(“通訊局”)根據《商品說明條例》第16E(2)條所訂條文執法時，不可行使的若干權力。第二項公告旨在根據《〈2012年商品說明(不良營商手法)(修訂)條例〉(生效日期)公告》第1(2)條，指定2013年7月19日為該修訂條例開始實施的日期。 \n 小組委員會與政府當局舉行了一次會議，討論兩項附屬法例及相關事宜。委員普遍支持該兩項公告。 \n 部分委員對通訊局及海關在規管電訊廣播服務方面行使的權力表示關注。當局表示，假如被禁止的不良營商手法和電訊廣播服務及貨品或其他服務有關，海關將會與通訊局的執行部門(即通訊辦)採取聯合執法行動，而該部門將提供所需的專業知識及技術支援。海關關長及通訊局將會簽訂一份諒解備忘錄，以便在修訂條例開始生效後劃分兩者的工作。 \n 由於不同行業有不同的營運模式，部分委員對各界遵從修訂條例的情況表示關注，故此促請政府當局為此加強與各界溝通。當局表示會在修訂條例生效前後，加強宣傳和公眾教育。消費者委員會(“消委會”)將會製作有關新訂罪行的短片，以供在不同渠道播放。各執法機\n關及消委會將會設立教育性質的網頁，並為商戶、學校及區議會等舉行研討會。 \n 事務委員會得悉，當局在修訂條例生效時會根據《商品說明條例》第16BA及16H條發出執法指引。部分委員關注政府當局將於何時及如何就執法指引進行檢討。當局表示，雖然沒有就檢討指引預設任何日期，但執法機關會因應修訂條例生效後所取得的經驗及市場上營商手法的轉變，考慮應否就指引作出調整。 \n 應小組委員會的要求，政府當局表示會在修訂條例生效6至9個月後，就實施進度向經濟發展事務委員會匯報最新情況。 \n 主席，以下為我的個人意見。 \n 就這兩項公告而言，影響較深的是有關生效日期。由於有關附屬法例是採取所謂“先訂立後審議”(negative vetting)程序，修訂期限已經過了，有關條例應該會在兩天後生效。事實上，這數天也有很多媒介報道、報章訪問，消委會亦加強宣傳。當然，這項條例是去屆議會的工作，本屆只是“臨門一腳”，沒有阻礙政府落實生效日期。我們認為這亦是市民期待已久的改善。 \n作為直選議員，我們經常收到這些所謂“不良營商手法”商品的投訴，我們希望在這項條例全面生效之後，對消費者有一個比較明確的保障。 \n正如小組委員會曾經表示，因為條例是新生事物，可能在生效初期，雙方面也有不同形式的投訴，例如究竟某種手法是否應該監管，可能案例亦不多，政府亦可能開始要作出考慮，特別是消委會在此方面提供的協助。正如我剛才所說，此條例是新生事物。現時是7月，明年年初可能是合適時間審視條例的實行情況，經濟發展事務委員會可普遍聆聽這項條例生效對市民大眾的影響。 \n作為民主黨在經濟方面的發言人，我們非常支持條例能保障消費者享用服務時的情況。 \n我謹此陳辭，希望政府加強宣傳，加強教育。",
      "sequence": 484,
      "bookmark": "SP_MB_SCK_00556"
    },
    {
      "title": "王國興議員",
      "content": "主席，我支持這兩項公告，而且我非常歡迎這法例過兩天便會落實，應該要讚賞一下局長，但我對局長今早的答覆不太滿意，希望他和CY繼續跟進。 \n 這項法例跟進處理6項不良營商和服務手法：第一，虛假商品說明；第二，誤導性遺漏；第三，具威嚇性的營業行為；第四，餌誘式廣告宣傳；第五，先誘後轉銷售行為；以及第六，不當地接受付款。其實這6項不良營商手法，跟全港市民息息相關，也跟香港能否有效保持作為一個購物天堂、消費者權益得到有效保證的注重民生問題的地方攸關。 \n 主席，我作為一位民選議員，這幾年接獲很多消費者的投訴。有多宗最近仍在處理中，有些還在申訴部跟進之中，因此，對於政府當局經過經年累月的努力，並接受我們的建議在全體委員會審議階段作出修訂，我是表示歡迎的，並希望政府在落實法例時有心，並要有力，而且還要儆惡懲奸，將一些採取各種欺詐手法來魚肉市民的大老虎繩之於法，這樣便能夠令法例在保障消費者方面立竿見影；否則，這兩項法例便會變成“無牙老虎”。 \n 為何我會用這些措辭，表達我的願望呢？大家也知道，市民日常每天要買糧油、副食品、日用品，我們不能避免地要光顧香港僅有的兩三大超級市場(“超市”)，差不多是沒有選擇的。但是，這些超市有否違反、抵觸有關法例，採用當中述及的虛假、虛偽手段呢？是有的。 \n 過往，我曾召開記者招待會，揭露有關業界的行為，例如售賣的豬肉並非來自本地飼養豬隻，但卻寫是“本地劏”的豬肉，那些是本地屠宰的豬肉，而不是來自本地飼養的豬隻，只是在誤導消費者。此外，磅又變成斤，同樣是誤導消費者。還有超市星期一至四加價，由於星期五、六、日大家放假，可能第二天不用上班，所以要大量購物，於是超市便說甚麼優惠價、“最抵價”、“平通街”，有甚麼根據？是不是真的？所以，今個星期五便可以考驗執法當局了，它說“最抵價”、“平通街”、最優惠，那麼，我要問一問，原價是甚麼？原價是何時訂定的？它的原價變為現在最優惠價、“最抵價”、“平通街”，相隔多少小時呢？這便要考驗當局的執法力度和執法的公正性，是否行之有效。 \n 其實，我十分希望當法例生效時，這些壟斷性的超市便立刻自行收斂，不用當局執法便最好，要執法並不是最好的。法例一旦生效，商戶便不敢犯法，這是最好的情況，我十分希望結果是這樣。但是，\n會否這樣子呢？我相信貓始終是要吃魚的，雖然超市已經控制、壟斷市民的購物市場，但利之所在，仍是十分貪心的。所以，我希望當局真的要密切監察，看看這些問題。 \n 再者，有些商品說明沒有寫清楚食品何年何日之前可以食用，而使用一些虛假或誤導性的宣傳，例如是最佳食用日期等，其實這些在討論有關食品標籤法例時已經有很多爭論。我們看到很多過期食品、很多可能已經抵觸說明的商品或食品仍然繼續售賣，欺騙消費者，我覺得當局是應該跟進這些情況的。 \n 主席，今次要打擊6項虛偽、錯誤或欺騙消費者的行為，但我相信在實施過程中，還有很多細節、細則要當局跟進，因為涉及的不單是商品，其實也包含服務，例如具威嚇性的營業行為，這裏便有很多文章可造，很多地方值得當局跟進。 \n 主席，我今天帶來一份報章，是《明報》的偵查報道，我非常感謝《明報》在6月24日和7月15日這兩天以頗大篇幅，揭露一項我認為具威嚇性的營商服務行為，當中說甚麼呢？便是提醒很多銀行小存戶注意存款、儲蓄，需保障自己的金錢不會輕易消失。其實，銀行本來應該發揮這個功能，鼓勵大家儲蓄，但現時報道揭露，銀行往往對這些小額存戶，採取不通知本人，未得存戶本人同意便扣減其儲蓄。揭露出來有幾個例子，一位渣“乜”銀行的存戶，在1983年其結存有2,900元，30年連本帶利應合共有5,700元；但月前這名存戶想提取存款，銀行告訴他存款已經完全沒有了，不是存戶提取了，也不是被人盜取了，而是被銀行扣減了。第二個例子，一位東“乜”銀行的存戶，在1985年其“紅簿仔”結存有3,000元，但數十年後，存款同樣全部都沒有了。又有一位廣“乜乜”銀行的小存戶，在1989年其“紅簿仔”有七千多元，但24年後全部被扣清。 \n 我想問，就這類商業服務，這種做法用於小存戶、小消費者是否正確呢？政府是否同意這種做法呢？其實，這問題只是冰山一角，根據《明報》有關的報道，全港存款少於1萬元的存戶大概有158萬至238萬，即大約有200萬個小存戶，而如果銀行向每戶扣減50元，每月便可能扣款達至1億元，小數合共起來，原來是一盤大數。所以，我希望局長要跟進一下，現時銀行普遍這種做法，是否屬於具威嚇性的營業行為？存戶會被扣錢，如果不同意便不能開戶，是否具威嚇性呢？ \n 從另一角度來說，銀行對於本身的企業社會責任已經完全違反，並非如數十年前一些有心服務社會的銀行，鼓勵大家積少成多，集腋成裘，創業可興家，已經違背了這些傳統。現時的銀行竟然聯合起來，左欺右壓，一間向小存戶榨取費用，另一間又向小存戶扣錢。如果這樣，我認為不是好的營商行為。所以，我希望局長在法例於星期五生效後，立即跟進。我也會在下個立法會年度，即在10月會期開始後，在有關的事務委員會跟進，不過這是數個月後的事，我很希望局長屆時已經向我們提交跟進報告。因為這確確實實是一個問題，確確實實考驗現在政府落實這兩項法例，是否真的能保障消費者的權益。 \n 主席，最後我也想說，在討論法例的過程中，大家都知道，目前仍未解決冷靜期問題。如果有這冷靜期，對消費者會有比較有效的保障。但是我亦理解，當局解釋在這兩項法例中，為何一時未能做到，因為有實際的操作困難，例如如何退款，有些人使用信用卡簽帳等問題。因此，我亦期望當局在法例實施後，必須就冷靜期的問題作進一步跟進，並作出完善，在法例實施後一段時間，例如1年後檢討，作進一步的修訂跟進。 \n 最後，我亦關注到當局執法的力度。現時要執行有關法例，需要靠海關巡查，以及海關的執法人員進行檢控。海關的人手是否足夠呢？我也很希望局長稍後向我們解釋，究竟有否足夠人手處理消費者的投訴，並且對於投訴的處理有否服務承諾呢？不僅聆聽，讓人投訴，而是處理有否服務承諾，有否回覆時限呢？因為我剛剛處理一宗個案，有市民買了一部咖啡機，有問題但解決不到，向海關投訴又處理不到，他便來立法會申訴部，結果要我們去信要求海關解釋。所以就這些問題，希望政府要關注，否則我會很擔心法例落實時，消費者的權益能否得到有效保障。 \n 最後說一句，當局應否在適當時候，研究加大消費者委員會(“消委會”)的權力，進一步保障消費者的權益，令消委會發揮更大作用？ \n 多謝主席。",
      "sequence": 485,
      "bookmark": "SP_MB_WKH_00557"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，以我記憶所及，不曾有一項法例有這麼多傳媒和市民關注其生效日期，關注程度似乎較去年通過《競爭條例》時更甚。 \n 主席，在過去的兩個多星期，我差不多每天都接到很多傳媒朋友及市民的查詢，他們的查詢令我察覺此條例也有頗多含糊的地方及不足之處。主席，我不下一次被傳媒詢問一些特別的情況，那些都是實際的情況，而我卻無法回答，我不知道答案是甚麼。這凸顯此條例雖然對保障消費者有一定的幫助，但似乎也有其不足之處。 \n 或許我現在就簡單地告訴局長，希望局長留意這數方面的問題。主席，例如我們正討論所謂誤導性遺漏的罪行，傳媒朋友或街坊提出的第一個問題便是，如果遺漏的資料是用很細小的字體，以註腳的形式列出，甚至印在文件的背後，這是否屬於誤導性遺漏呢？ \n 主席，我知道在《電訊條例》下，如果出現這種情況，特別是關於上網數據及下載率方面，如果補充內容的字體大小與原文不相近，便屬於違法行為。但是，在我們現時討論的修訂條例下，並沒有類似的條文。如果有人將被視為有誤導性的資料，以很細小或不顯眼的方式在文件中列出，是否違法呢？主席，我希望局長可以考慮這個問題。 \n 第二，很多傳媒也追問，現時有很多傳媒，包括報章、周刊，甚至電視，它們有時候會報道實際使用商品或服務的情況，其實是廣告，卻沒有標明是廣告。我的解讀是，在此法例下，即使沒有標明是廣告，供應商可能已違反了我剛才提及誤導性遺漏的條文。但問題是，刊登廣告的報章、電台或電視台是否也應負上某些責任呢？因為它們作為廣播媒介，應該清楚說明其報道只是一個廣告，而並非基本的新聞或事實。 \n 這方面亦帶出另一個問題：一些似乎是消費者自述的經驗，講述一些產品或服務對其的益處或用處，主席，其實有關人士也在賣廣告，受僱於供應商，這些人是否也應負上某些責任呢？ \n 主席，第二個例子是關於威嚇性的營商行為，現行法例並沒有清楚說明威嚇性的定義，以及區分主觀和客觀的威嚇性。舉個很簡單的例子，如果有店員以一些威嚇性的行為去威迫一名消費者，但該消費者是一個意志堅定的人，未有屈服於威嚇，那是否屬於犯罪呢？相反，如果消費者的意志特別薄弱，店員說話的語氣稍重，便令他覺得受到威嚇了，這又是否屬於犯罪呢？ \n 主席，我相信商店很多時候也察覺有這些情況出現。我剛才所舉出的例子是實例，曾有傳媒朋友詢問我，當有這些情況出現，究竟政\n府會如何執法呢？我認為在實踐法例時，這些問題都凸顯這法例有需要改善的地方。我希望局長在未來6個月可以透過執行這法例，聽取更多意見，盡快考慮是否需要進一步修改這法例，令其效力對消費者更有幫助。 \n 主席，最後我必須提及“冷靜期”的問題，對美容行業或健身行業來說，這是尤其重要的。很多消費者對這些行業繳付了大筆預繳費用，但不久便感到很後悔，也許是因為當時經不起游說，以致他們被合約所困，被數年的購買責任所捆綁，對消費者來說，這亦是不太公平的。 \n 主席，透過這個機會，我被責成向局長提出上述的建議，希望局長會仔細考慮，盡快提出修訂，令這法例更完善。多謝主席。",
      "sequence": 486,
      "bookmark": "SP_MB_TKW_00558"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我當然歡迎《2012年商品說明(不良營商手法)(修訂)條例》(“修訂條例”)生效。在過去這數年，其實我也處理過很多不同類型的消費者投訴，這數百宗投訴主要可分為數類：第一，與旅遊會籍有關；第二，與健身中心有關；第三，以招聘推銷員為名，要求他們購買一些課程；第四，很多不同類型的預繳式銷售，例如剛才有議員提到的美容服務；第五，有家人投訴家中長者在哄騙下購買了沒有甚麼用途但聲稱能醫百病的產品。 \n 就各類投訴，看回今次的修訂條例，我會感到憂慮，雖然修訂條例涵蓋服務，但對消費者是否真的有足夠保障呢？以旅遊會籍為例，修訂條例加入了針對具威嚇性的高壓銷售手段的條文，可能也會有一定的幫助，但是，很多這類銷售已預計到可能會被指控具有威嚇性，因而預先作出設置，令消費者無法證明自己是在威嚇下購買產品或服務。例如被一羣人圍着多個小時也不讓他離開，又不讓他前去洗手間，又哄、又騙、又罵，但期間又不斷與他握手、拍照或合照，令消費者覺得自己是自願購買的，結果令他簽下很長年期的會籍合約。在這種情況下，要舉證，似乎也不是那麼容易。 \n (代理主席湯家驊議員代為主持會議) \n\n 健身中心的案例，我們已聽聞過很多。根據我接觸的個案，有些是剛出來工作不久的年青人，月薪不足1萬元，他們走進健身中心後，結果卻簽下為期10年、8年的健身中心會籍，每月須繳付二千多元。這些手法究竟是否屬於具威嚇性的銷售手法呢？如何才能舉證呢？如果作出投訴，又沒有證據、錄影和錄音，如何能保障他們？對此我仍存疑。另一類是招聘推銷員，結果卻威迫利誘，要求他們先購買一些課程，待稍後賣出產品時才退款給他們，這類個案的受害人本來是求職，結果卻成了消費者。我手邊有些個案，受害人是仍在求學的學生，結果卻以3張信用卡簽帳，甚至私人貸款三萬多元，年息高達四十多厘，今次修訂條例生效後，是否便能保障這些消費者呢？ \n 我暫且不談預繳式的美容服務，有另一類問題現時也不知道該如何處理，我也想向局長請教一下。有很多機構以舉辦長者茶敍為名，邀請長者去喝茶、聽講座，只要出席，便可獲贈小禮物，大概是廁紙、洗髮水、洗潔精之類，數次過後，便開始向你推銷，例如是床褥、枕頭或一些儀器，聲稱能醫百病。我曾接獲一宗投訴，投訴人的母親購買了一塊價值二萬多元的床褥，據說能醫百病，拿回家後，兒子一看便知道是沒有甚麼作用的，但母親卻深信不疑，也沒有退款機制，在修訂條例生效後，又是否能保障這些消費者呢？所以，我希望政府特別留意不同類型的不良營商手法，尤其在具威嚇性的高壓銷售手法方面，如何能加強執法及有效檢控，如何能加強宣傳及教育工作，好讓消費者知悉他們有甚麼權益、如何能獲得保障。然而，正如我剛才所說，即使在修訂條例生效後，就我剛才提及的5類推銷手法，是否便一定能提供保障呢？ \n 民建聯一直也要求政府加入銷售冷靜期，但基於種種原因，修訂條例並沒有加入冷靜期的條文。如果加入冷靜期的條文，就我剛才提及的5類推銷手法，似乎對消費者有一定的保障作用。最低限度，無論是長者、學生、女士，還是原本想求職，結果卻被“屈”而購買了產品的消費者，當他們回家後發覺被騙，仍然有機會取消交易，保障消費者的權益。所以，我希望局方盡快於未來檢討這條例，研究如何作進一步修訂，加強保障消費者的權益。 \n 另一方面，現時各行各業似乎也十分憂慮，有很多中小型企業(“中小企”)的朋友現在也膽戰心驚。例如書展剛開鑼，很多參加書展的同行真的不知道怎樣才屬於犯法，會否已墮入陷阱而不自覺呢？因此，\n我希望政府除了進行宣傳及教育工作外，亦能與各行各業聯合制訂一些守則，提供更清晰的指引，針對行業的案例，讓中小企及不同行業的持份者瞭解如何才能合法及適當地經營，既可讓中小企繼續營生，減少他們的憂慮，又可進一步保障消費者的權益。 \n 代理主席，我謹此陳辭。",
      "sequence": 487,
      "bookmark": "SP_MB_EQ_00559"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 488,
      "bookmark": "SP_LC_DPSD_00560"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，關於《商品說明條例》，我也想發表少許意見，特別是我們的通訊業，其實有些時候比較麻煩，而面對的麻煩亦特別多。為甚麼呢？從消費者委員會(“消委會”)多年以來報告的數字上看到，通訊業包括廣播，即電視、收費電視和通訊業收到的投訴，確實特別多。但是，在這項條例下，同時有兩個監管機構負責監察這行業，分別是通訊事務管理局(“通訊局”)和香港海關(“海關”)這兩個部門。 \n 近日，我跟一些電訊和廣播的行家聊天，問他們知否甚麼時候哪一個部門會找他們，即甚麼時候海關找他們，甚麼時候通訊局找他們，他們均表示不知道。我也是參加了審議《商品說明(通訊事務管理局不可行使的權力)公告》的小組委員會才終於知道。但是，我知道了，但也並非充分知悉，為甚麼呢？我們在小組委員會會議討論時，發現海關和通訊局兩者之間的備忘錄未能提供讓我們過目。 \n 但是，我們在召開小組委員會會議時，時間距離條例生效日期也不足1個月。該項條例要在7月19日生效，所以不能拖延，要讓條例生效。但是，直至目前，剛才也有傳媒向我提問，大家已經在想像一些例子，諸如寬頻上網的速度如何、無限上網又如何，會否出現問題？ \n 但是，事實上我們知道，很多這樣的情況，未必所有均是公司想欺騙消費者，可能有些情況的確是一些技術的問題所致，比較難以解釋。當然，作為營商者也有責任向消費者作詳細解釋。但是，始終兩天後條例便要生效，如何是好呢？其實他們也很擔心。光是過去兩星期，已有些業界人士向我表示，要執法部門向他們解釋是項法例，因他們有很多的問題需要解答。我便開始做籌備工作，包括召開會議，\n找官員協助我們解釋法例，即使未知解釋是否滿意，但也是需要時間籌備的。況且，條例即將生效，業界人士感到非常擔心。 \n 所以，有時我們在想，政府其實可否早點推行宣傳教育呢？不過，現在再投訴也沒有作用了。現在條例即將生效，希望政府真的仍會繼續和業界，甚至消費者，詳細地解釋執法機關執行條例時的情況。 \n 最後，我想說的是，剛才聽到王國興議員表示很想兩天後，局方便會派“整隊兵”出來“拉人”，我想有些情況可能是可以的，而在此我不想特別指出甚麼情況可以與否，因為我認為這是要由政府來作決定的。但是，政府亦表示是項法例訂立後是沒有緩衝期的，所以，我仍然認為有必要向政府說一句話，便是真的要很小心處理，在執法時真的要很小心，而且要看看如何可以累積足夠的執法經驗，不要一開始便矯枉過正。我們既要保護消費者，又要對於一些營商者，特別有時像王國興議員所說，要“打大老虎”。此時，我們害怕政府未必能打“大老虎”前，會否有些中小型企業先行“中招”。所以兩者之間要很小心地平衡，要累積執法經驗，以及不要低估如果出現執法不善的情況，可能會有所反響。 \n 代理主席，我謹此陳辭。",
      "sequence": 489,
      "bookmark": "SP_MB_CPM_00561"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 490,
      "bookmark": "SP_LC_DPSD_00562"
    },
    {
      "title": "代理主席",
      "content": "議員在這環節已發言完畢。我現在請商務及經濟發展局局長發言。在局長發言後，這個辯論環節即告結束。",
      "sequence": 491,
      "bookmark": "SP_LC_DPSD_00563"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，首先，我衷心感謝兩項附屬法例的小組委員會主席單仲偕議員及其他委員，在審議《〈2012年商品說明(不良營商手法)(修訂)條例〉(生效日期)公告》及《商品說明(通訊事務管理局不可行使的權力)公告》(“《通訊局公告》”)期間提供的寶貴意見，對兩項公告亦表達支持。 \n 《2012年商品說明(不良營商手法)(修訂)條例》(“修訂條例”)2012年7月17日獲立法會通過。此項修訂條例擴大了現行《商品說明條例》涵蓋的範疇，不但禁止就貨品作出虛假商品說明，亦禁止其他多種損害消費者權益、為人詬病的不良營商手法，包括就服務作出虛假商品說明、誤導性遺漏、具威嚇性的營業行為、餌誘式廣告宣傳、先誘後轉銷售行為，以及不當地接受付款。修訂條例亦設立了一項民事的“遵從為本”執法機制，以鼓勵商戶遵從法例並及時制止不合法的營商手法。在此機制下，執法機關如相信某商戶作出被禁止的不良營商手法，可在徵得律政司司長同意後不提出刑事檢控，而接受該商戶停止有關手法的承諾書。這個機制與刑事懲處相輔相成，可讓商戶盡快糾正不當的營商手法，同時有效保障消費者。此外，修訂條例亦確立法定條文，協助受屈的消費者獲得補償。修訂條例不但加強對消費者的保障，亦會為殷實商戶提供更公平的營商環境，讓他們與消費者共同得益。 \n 自修訂條例通過後，當局一直進行多項籌備工作。首先，執法機關  即香港海關(“海關”)和作為通訊事務管理局(“通訊局”)行政機關的通訊事務管理局辦公室  草擬了《執法指引》，並於2012年12月至2013年3月期間就《執法指引》的擬稿進行公眾諮詢，舉辦了近20場諮詢會，包括各大小商會、行業商會、個別商戶和一般公眾。執法機關亦已因應諮詢期間收到的意見，修訂了《執法指引》擬稿，令其更清晰易明。我們已按照小組委員會的要求，向小組委員會提供《執法指引》的最終擬稿。《執法指引》的最終版本，已於7月15日公布。我們相信《執法指引》能有效協助各持份者瞭解修訂條例及他們的權利和責任。 \n 就此一提，我們瞭解到有部分業界擔心修訂條例會令無聊瑣碎的投訴增加，影響營商。就此，我們已在《執法指引》中述明，執法機關可就消費者作出的投訴進行初步查詢，有需要時可要求投訴人提供充分詳情及進一步資料，從而評估能否採取進一步行動。如果有關投訴顯然沒有根據及不能成立，執法機關不會予以跟進，此舉足以處理無理的投訴。我們認為業界實在無須過慮。 \n 除制訂《執法指引》外，執法人員的培訓已有效落實；廣泛的宣傳計劃亦正展開，以教育商戶和消費者，協助他們理解法例要求，以及他們的權利和責任。 \n 此外，協調各相關機關(包括執法機關及消費者委員會等)的分工和轉介機制等工作亦已落實。回應莫乃光議員的關注，海關是主要的執法機構，而通訊局的共同管轄權，則只適用於在《電訊條例》或《廣播條例》下，持牌人所作出直接與他根據相關條例提供的電訊服務或廣播服務有關連的營業行為。因通訊局的管轄權有限，在執行法定職責時，部分權力，例如關乎貨品的權力，並無需要。因此，行政長官會同行政會議制訂了《通訊局公告》，指明通訊局就修訂條例執法時不可行使的權力。 \n 為有效執行修訂條例，確保每一宗可採取行動的個案均由合適的執法機關跟進，兩個執法機關已制訂清晰的分工，以及已按照修訂條例的要求，落實為協調雙方職能而須簽訂的諒解備忘錄；諒解備忘錄的擬稿已提供予附屬法例的小組委員會參考，並會在修訂條例生效時簽訂及正式公布。 \n 小組委員會曾關注到海關規管電訊服務或廣播服務所行使的權力。我要強調，海關現行在《商品說明條例》(“條例”)下的執法權力沒有改變，而這對打擊不良營商手法是必須的；有關權力均受到條例訂明的限制，而海關與通訊局在執行條例上也有清楚的分工；回應王國興議員和莫乃光議員的關注，海關在執行權力時，必會非常謹慎，並會嚴格遵照法例的要求。事實上，修訂條例適用於所有受規管行業商戶的營業行為，亦不會特別針對電訊或廣播服務。 \n 經過近1年的積極籌備，各項有關實施修訂條例的預備工作已經妥善進行。因此，修訂條例將會於後日，即7月19日開始實施。我們非常感謝立法會對修訂條例的支持。 \n 在修訂條例生效後，執法機關會密切留意市場趨勢，優先調查對消費者、業界及整體社會有相當影響的案件，並按需要進行針對性巡查。執法機關亦會繼續與業界保持聯繫，包括為不同行業舉行簡介會及主動造訪不同商戶，協助商戶明白如何遵從法例的規定，以達致消費者和業界的雙贏；並會在適當時候考慮是否需要對《執法指引》進行檢討，回應市場的最新發展。兩個執法機關會密切聯繫，交流運作經驗，並確保執法的工作和標準一致。我們同時會繼續教育消費者瞭解法例內容，使他們更明白所獲的保障範圍，並繼續宣揚精明消費的理念，提醒消費者在作出消費決定前要審慎考慮。 \n 剛才亦有多位議員對訂立強制冷靜期安排提出意見。就強制實施冷靜期一事，在2010年至2011年我們作打擊不良營商手法的立法建議的公眾諮詢期間，社會上有多番討論，而我們亦與不同持份者溝通。一方面，一般消費者當然對冷靜期有一定的訴求。但是，另一方面，實施冷靜期所需考量的一些基本問題，並非簡單且具極大的爭議性，例如，冷靜期應否“一刀切”適用於所有貨品及服務；小額交易又如何處理；冷靜期間消費者可否享用有關貨品或服務；如消費者在冷靜期內享用了部分貨品或服務，而又提出取消交易的要求的話，消費者是否需要就享用了的貨品或服務繳費；有關價值又如何計算等。一些實際運作問題亦不容忽視，包括消費者如何行使取消合約權、如何退款等。亦有業界認為，冷靜期會增加殷實商人的成本，但對不良商人作用不大。我們在與持份者溝通並小心考慮後，認為上述具體運作事宜需要從長計議。為盡快處理不良營商手法，修訂條例並沒有包括強制訂立冷靜期的條文。 \n 政府明白公眾對設立冷靜期有所期望，但冷靜期會顯著改變交易模式，對商戶和消費者都有重大影響，因此不能輕率處理。事實上，修訂條例將不良營商手法刑事化，新增的罪行例如“具威嚇性的營業行為”、“不當地接受付款”、“先誘後轉銷售行為”和“誤導性遺漏”都將從源頭打擊不良的營商手法，加強對消費者的保障。我們會觀察修訂條例的新增罪行對打擊各種不良營商手法的效力，適時研究各項消費者權益議題。 \n 代理主席，推動公平營商及加強消費者保障一直是商務及經濟發展局的工作重點之一。有效的消費者保障制度，能讓消費者和企業放心地進行公平的交易，不僅保障本地消費者的利益，亦會加強香港作為旅遊和購物天堂的吸引力。 \n 我們將密切觀察修訂條例的運作，並會應小組委員會的要求，在修訂條例生效後適時向相關的事務委員會匯報實施情況。 \n 多謝代理主席。",
      "sequence": 492,
      "bookmark": "SP_PO_SCED_00564"
    },
    {
      "title": "代理主席",
      "content": "現在進入第二個辯論環節，辯論兩項有關《建築物條例》的附屬法例，即《2013年建築物(小型工程)(修訂)規例》及《〈2012年建築物法例(修訂)條例〉(生效日期)公告》。 \n 有意就該兩項附屬法例發言的議員請按下“要求發言”按鈕。",
      "sequence": 493,
      "bookmark": "SP_LC_DPSD_00565"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我以《2013年建築物(小型工程)(修訂)規例》及《〈2012年建築物法例(修訂)條例〉(生效日期)公告》小組委員會主席的身份，就委員會的審議工作，向立法會作出報告。《2013年建築物(小型工程)(修訂)規例》及《〈2012年建築物法例(修訂)條例〉(生效日期)公告》的目的，分別是為引入招牌監管制度，以監管現存違例招牌，以及訂明有關招牌監管制度的條文，在2013年9月2日生效。 \n 根據擬議招牌監管制度，符合相關技術標準的現存違例招牌可接受檢核。這些招牌經檢核後，可以繼續使用。除了檢核招牌時須進行安全檢查外，所有經檢核的招牌亦要每5年再進行安全檢查，有委員建議當局考慮將擬議的5年周期縮短為3年，以增加檢查的次數，進一步加強安全。當局解釋，擬議的5年周期，是在解決現存違例招牌的安全問題，以及避免為商戶帶來不便之間，取得平衡。此外，如果被檢核的招牌是位處於參加強制驗樓計劃的大廈，亦須根據這項計劃的規定，接受安全檢查。此外，在這5年期間，如果經檢核的招牌後來變得危險，屋宇署亦可以採取執法行動。 \n 此外，有委員關注到，一些現存違例招牌所處的地方，未必獲得有關業權人的同意，在這種情況下當局會怎樣處理。政府當局解釋，《建築物條例》旨在規管建築物及建築工程的安全。至於在大廈公用地方豎建招牌需獲得業戶同意的問題，是屬於產權及大廈管理範圍，應該根據《建築物管理條例》來處理。屋宇署將會要求招牌檢核申請人提交業主立案法團的資料，屋宇署會主動通知法團有關的申請。因應委員的關注，當局亦會在指明表格內，提示招牌檢核申請人要留意有關樓宇公契中的條文，並且應通知相關的物業管理公司、法團或業主，以及應同時購買第三者責任保險。 \n 小組委員會就《2013年建築物(小型工程)(修訂)規例》及《〈2012年建築物法例(修訂)條例〉(生效日期)公告》，沒有提出修訂。 \n 代理主席，我謹此陳辭。",
      "sequence": 494,
      "bookmark": "SP_MB_LWK_00566"
    },
    {
      "title": "郭偉強議員",
      "content": "代理主席，政府多年來對招牌的監管不力，導致違規的招牌舉目皆是。去年，當局粗略估計本港現時有19萬個違例招牌，但現時更嚴謹的再作估計，便說只有12萬個。雖然說只有12萬個，但只要你走到大街小巷，舉頭一看，便總有一個在你的附近。 \n\n 今天提交立法會的附屬法例，參考了簷篷和晾衫架的規範，透過小型工程的制度，套用在小型招牌的規管之上，有人認為這種做法，等同把一些違法的招牌合法化。不過，政府卻說這十多萬個違規的招牌，大部分均為公司或商戶使用，考慮到營商環境，政府只作出了規管而並非使用取締的做法。這是一種折衷的做法，今次的規管，其實主要是針對招牌的安全性。招牌擁有人要委任一些小型工程承辦商和專業人士檢查違例的招牌，而小型工程承辦商亦要向建築事務監督呈交通知，然後每5年檢查一次，確保招牌“身體健康”。這種做法針對了招牌的安全性，有助減少招牌意外的發生。 \n 然而，招牌的影響，其實不限於安全性。我們在地區裏經常收到市民的投訴，主要投訴招牌的光污染問題。有些招牌的體積太大，光度太強，又或是光線直接射入住戶室內，影響了住戶的日常生活，又或是這些招牌的亮燈時間直至夜深，影響了市民的睡眠質素。政府現時正就光污染進行諮詢，當局應該盡快就招牌的光污染作出規範。 \n 此外，另一類經常收到的投訴，便是有關商戶在未經業主或業主委員會(“業委會”)批准的情況下，在大廈的公眾地方擅自懸掛一些招牌。這些招牌除了妨礙住戶的景觀、空氣流通之外，有時候甚至會影響大廈的維修工作。大家很容易便能理解，一些招牌的支架或鍋釘、鋼線(wire)經常依附在大廈外牆的公眾地方，由於鍋釘直接打進外牆，如果是生鏽的話，便會把石屎迫鬆。這不單影響了樓宇的結構，如果大廈同時間想要進行大維修的話，這類構造物其實亦會影響了維修工程，同時間亦影響了樓宇的安全。部分商戶可能在倒閉後逃之夭夭，留下了一個無人理會的招牌，讓法團來承擔。我們認為政府既然做了初一，不如也做埋十五，千萬不要半途而廢；既然要監管，為何不徹底一點呢？ \n 以新的表格為例，當中提到只需填寫業主立案法團(“法團”)的地址，另外一行則寫着“如果招牌的安裝是在大廈的外牆或公用部分，招牌擁有人應與法團或物業管理公司或有關的業主商討購買第三者責任保險的安排”。沒錯，表格的確作出了溫馨提示，但問題是法團有何權力去收取資料，或協議這份第三者責任保險的資料，一定要交到法團手上呢？如果招牌的懸掛無須法團批准，則法團可能追討一輩子也無法就保單作追討，更何況有些情況是法團不願意讓他懸掛招牌，但他卻要硬來。如果條例的限制可以仔細一點，令到要懸掛招牌的招牌擁有人必須諮詢和得到法團或業委會的答應才可安裝的話，相信對法團和業戶會有更好和更大的保障。 \n 現時政府要求招牌承辦商提交的資料有限，只要求承辦商把業委會的同意書一併遞交，這其實不會令政府的工作量增加，因為是承辦商主動拿取資料回來，連同表格交給政府作登記。然而，對於業主和業委會來說，卻大大紓緩了壓力。 \n 整體而言，新的規管有助保障招牌的安全，同時間亦保障了途人的安全，亦對招牌擁有人的登記制度加強了監管，因為日後所有招牌擁有人的資料都會白紙黑字地清楚列明，萬一發生了意外，都可以有跡可尋。 \n 然而，這仍然有不足的地方，正如剛才所說，法團和業委會很多時候也要使用大廈的公費打官司，爭取這份屬大廈的公用部分，故此不容許懸掛招牌。如果動輒也要透過法律程序的話，法團便需要墊款打官司，但最終可能只收回相同的金額，但卻沒有任何得益。既然政府有條例作出規管，可以稍為幫助法團，試問為何不能做好一點呢？ \n 最後，代理主席，雖然政府強調有關條例並非等於把一些違規的招牌合法化，但某程度上也有這樣的意思。既然容許這些違例的招牌繼續存在，便應該加強無論是對於光污染或剛才所說對於法團和業委會權力的保障，令招牌既可以存在，亦可以減低對其他持份者的影響。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 495,
      "bookmark": "SP_MB_KWK_00567"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，經過最少10年時間就招牌安全的討論，今天終於完成引入招牌監管制度的附屬法例審議工作。不過，我認為這並不代表存在多年的招牌安全及管理問題能夠得到全面而妥善解決，因為在法例生效後，部分存在即時危險或有較大潛在危險的現有招牌的安全問題當然可以暫時得到紓緩，但對於現時眾多被棄置和日後違例的招牌，政府會如何處理、如何加強執法及何時會全面取締等問題，我是非常關注的。 \n 不單我個人，亦有團體代表在《2013年建築物(小型工程)(修訂)規例》及《〈2012年建築物法例(修訂)條例〉(生效日期)公告》小組委員會(“小組委員會”)會議上質疑政府引入招牌監管制度的目的是否旨在把違例招牌合法化，特赦不負責任的招牌擁有人。雖然政府強\n調，招牌監管制度並不存在任何特赦違例招牌的情況，但政府始終沒有交代如何全面取締，以及取締違例招牌的時間表，所以難免會容易令人覺得政府有特赦違例招牌的嫌疑。 \n 在招牌問題上，對於違規者，政府予人的印象是會採取相對較為包容及不懲罰的態度，但對於循規蹈矩的人，政府則要求他們嚴守法規。我擔心，政府給予我們這種態度和做法的印象會助長違例行為，令願意循規守法的人會越來越少，直接影響招牌監管制度的成效，失去引入有關制度的原有目的。所以，我希望政府慎重關注這方面的問題，加以糾正和改善。 \n 此外，我在小組委員會會議上亦曾經反映，現時街上有不少大大小小的招牌，五光十色，設計各有不同。我們在討論招牌問題時，除關注招牌的面積大小和裝置是否符合規格和安全外，還要顧及招牌箱的光亮度、燈光閃動頻率，以及燈箱開關時間等。這些元素均是招牌組成的部分，所以政府在考慮引入招牌監管制度時不應只關注安全問題，亦應同時考慮和處理招牌涉及的每個環節。 \n 因此，在這次招牌監管的問題上，我希望政府不應只集中處理安全問題，因為我認為這是有欠妥當的。我希望政府能夠汲取經驗，日後處理其他法例時會多加留意。 \n 整體而言，我支持政府引入招牌監管制度，亦十分高興政府接納我和其他委員的建議，日後在相關的檢核通知書內會提醒招牌檢核申請人須留意大廈公契條款，並通知物業管理公司、業主立案法團或業主，同時亦須購買第三者責任保險。我希望該等措施能夠進一步提升與招牌有關的樓宇和公眾安全。 \n 代理主席，我謹此陳辭。",
      "sequence": 496,
      "bookmark": "SP_MB_TT_00568"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，招牌監管的問題其實存在已久，直至今次，終於有一項新法例可以正式以規管的方法來處理有關問題。不過，很可惜，有關的做法過於依賴招牌登記的方法，嘗試把招牌的管理納入正軌。 \n 在小組委員會討論時，我們聽到政府表示已進行了安全的巡查，檢查了全港的招牌，現時有12萬個左右的招牌存在。在巡查過程中，對於一些有即時危險的招牌，亦已頒令清拆了。但是，如果你提出下一個問題，問政府檢查了這12萬個招牌，是否有任何紀錄？政府其實是沒有紀錄的。我的意思是，政府不會知道詳情，例如彌敦道上每一個招牌究竟屬於誰的？既沒有登記，也沒有紀錄。因此，確立了這個制度後，仍然是要依賴一些想合法遵守有關規定的承辦商或招牌擁有人，主動填寫這份報表，這樣才會知悉  舉個例子，以彌敦道為例，彌敦道上多了一個新招牌，便要作登記。如果不登記，其實政府是無從知悉的，只能靠往後的一些突擊檢查，再檢查的時候看看是否沒有登記，又或......因為沒有資料，沒有登記，當局是不會知道的。因此，往後的巡查其實仍然是要非常嚴格的。 \n 所以，我建議在執行這項法例的日子前，政府應該就那些12萬個已知悉的招牌做工作，既然做了第一輪巡查，便應進行登記以作紀錄，日後便可核對和確認究竟有哪些招牌沒有登記，屆時便可以再進一步採取行動，確保對日後的所有招牌，以及之前豎立的招牌，都能在招牌監管制度下作有效的管理。 \n 第二點，當然我亦同意剛才謝偉銓議員所說的，現行的制度只規管招牌的安全問題，而相關的光害問題並沒有觸及。其實，這是可以比較簡單地處理的事情，只要將有關要求納入守則內便可。作為招牌申請者、承辦商，他們要承造的招牌是要符合一定的規格，而只要政府同意加入一些光污染的要求，問題便可以遏止，最低限度是新建的招牌或想登記的招牌能夠從善如流，減少光害。 \n 最後，招牌也牽涉有關產權問題。大部分招牌大多數懸掛在大廈的外牆上。我明白政府的想法，說既然是大廈的外牆  一個屬於大廈私有產權的地方  有關的問題是，如果該招牌的擁有人或承建商做一件事而侵犯了處所擁有者權益的話，該處所擁有者便應該透過法律制裁他們。至於承建商或招牌擁有人，則要承擔法律上的費用，而且如果按我們所知的普通法來說，他們是必定會輸的，因為他侵犯了私有產權的權益。關於這點，我亦建議政府在文件或單張上，清楚列印警告字眼，而所指的警告是，不是現在採用的軟弱字眼，而是寫得更強硬，便是按照某些普通法的判例已經很清楚了，你所做的是屬於侵犯他人權益，面對法律訴訟時，你是必定會輸，同時要承擔\n的法律費用。這樣才能有客觀的阻嚇作用，令有關的招牌持有人和承辦商不敢貿然作出一些侵犯大廈總體業權權益的事情。 \n 事實上，在招牌的問題上，多年來最具爭議性的，正好是這一點，但很可惜，我們在這次法例的草擬過程中，也看不到能有較有效的方法來處理。剛才謝偉銓議員或盧偉國議員提及，是否可以直接要求他們，在獲得同意書後才可豎立招牌？但是，討論良久後大家也認為此舉過於複雜。然而，我認為既然在法理上，將招牌放在一個不可以擺放，即侵犯了私有產權的地方，這本身在普通法下，很清楚是一種侵權行為。這種行為所須面對和承擔的法律責任，其實當局是可以清清楚楚地臚列出來，我相信這樣已有足夠的阻嚇作用，令各持份者不敢在往後的日子，如以前般過於混亂地處理和對規例掉以輕心。 \n 代理主席，修訂規例還有一些問題，我們仍然希望能進一步解決。不過，千里之行始於足下，我們希望透過這項法例開始生效的時間，展開招牌管理的第一步，日後能對香港具有特色的五光十色的招牌，作有效的規管，在保障安全之餘，亦能保存社會的特色，並能在兩者之間尋找到平衡。多謝代理主席。",
      "sequence": 497,
      "bookmark": "SP_MB_WCW_00569"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 498,
      "bookmark": "SP_LC_DPSD_00570"
    },
    {
      "title": "代理主席",
      "content": "議員在這環節已發言完畢。我現在請發展局局長發言。在局長發言後，這項議案的辯論即告結束。",
      "sequence": 499,
      "bookmark": "SP_LC_DPSD_00571"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，首先，我要感謝負責審議與招牌監管制度有關的附屬法例小組委員會主席盧偉國議員及其他委員，為有關法例提供了寶貴意見。小組委員會一共召開了3次會議，當中亦邀請了相關團體和業界代表發表意見，就法例的具體運作作出詳細討論。我很感謝各位議員在這方面給予我們的意見和努力，亦很多謝剛才數位議員對我們修訂法例引入招牌監管制度的意見。綜合大家的意見，我想就幾方面作簡單回應。 \n 根據屋宇署最近完成的全港僭建物清點行動的初步估算，全港現有大約12萬個違例招牌，這絕對不是一個小數目。正正因為違例招牌的數目眾多，而且考慮到現時大部分違例招牌並不屬於危險招牌，我們希望以務實的方式，引入招牌監管制度，與屋宇署的執法行動相輔相成，使屋宇署能夠從多方面監管及加強招牌的安全。 \n 我們會透過招牌監管制度，容許在2013年9月2日前豎設並符合主要是大小尺寸標準的違例招牌，在經註冊建築專業人士或註冊承建商進行安全檢查、加固及核證後可繼續使用。此外，招牌負責人在其招牌被核證後的5年內，須遞交新的檢核申請或拆除招牌。在實施招牌監管制度後，屋宇署會繼續對未被檢核的違例招牌及危險或棄置的招牌採取適當的執法行動。 \n 剛才郭偉強議員和胡志偉議員都有提及，是否在一些大廈外豎建招牌時，需要獲得業主或業主立案法團的同意。正如盧偉國議員剛才所說，小組委員會曾就這個問題作深入討論，在大廈外牆豎建招牌，如果要獲得各業主的同意，會涉及產權及大廈管理的課題，可惜這並非在《建築物條例》的立法原意範圍之內。根據《建築物管理條例》，業主在民事法律上負有對大廈公用部分提供妥善管理的責任，而公契則界定了業權人之間的權利、權益和責任。大廈公契由締約方執行，而政府並不是大廈公契的締約方。若有人士打算建造或懸掛外牆招牌，必須審慎查閱相關的地契及大廈公契，以確保不會抵觸相關條款。若遇到任何疑問，應根據《建築物管理條例》及大廈公契等法律文件解決有關糾紛。 \n 剛才胡志偉議員提出，是否可以在表格上加強警告字眼，提醒承建商，如果他們沒有得到業主或業主立案法團的同意，是侵犯了私有產權，他們應該知悉其法律責任，我們會考慮這點，我的同事回去會就此作出跟進。 \n 對於在大廈的公用部分豎設招牌，目前屋宇署採取了一系列的行政安排，提醒相關的建築專業人士須先獲得有關業主的同意，同時令整棟大廈的業主或業主立案法團及時得悉，使他們可與擬建招牌的人士跟進有關事宜。在招牌監管制度之下，如相關大廈有成立業主立案法團，屋宇署會要求進行招牌檢核的人士提交業主立案法團的資料，並會主動通知法團有關的招牌檢核申請。因應委員的關注，正如我剛才所說，屋宇署會在表格內提示招牌檢核申請人要留意有關樓宇公契\n中的條文，並且應通知相關的物業管理公司、法團或業主。此外，屋宇署會於申請表格內添加註釋，提醒申請人購買第三者責任保險。 \n 代理主席，小組委員會亦曾討論招牌監管制度下的檢核周期。在這制度下，招牌擁有人在其招牌檢核後的5年內，須遞交新的檢核申請或把其招牌拆除。在該5年期間，招牌擁有人有責任適當地保養其招牌。擬議的5年周期，是在解決現存違例招牌引致的樓宇安全問題和避免為商戶帶來過度不便之間取得平衡。 \n 若被檢核的招牌位處於參加強制驗樓計劃的大廈，該些招牌須於招牌監管制度下每5年作檢核，亦須根據強制驗樓計劃的規定接受安全檢查。強制驗樓計劃規定樓齡達30年或以上的私人樓宇須每隔10年就樓宇的公用地方、外牆、伸出物及招牌作安全檢查。這項計劃的檢驗範圍除涵蓋有關樓宇經批准的部分外，亦涵蓋違例加建但已根據檢核制度被檢核的小型工程，包括違例招牌。強制驗樓計劃的規定能在招牌監管制度以外對這些招牌加多一重檢查。 \n 此外，如經檢核的招牌後來因情況有所改變或缺乏保養而變得危險，屋宇署亦可根據《公眾生及市政條例》迅速採取執法行動，令招牌擁有人清拆有關招牌或進行工程以使其安全。 \n 剛才謝偉銓議員提到，我們的監管制度會不會特赦了這些違例的招牌。代理主席，這是絕對不會的，因為通過檢核的招牌，由於在豎立前未有向建築事務監督作任何申請，它們在檢核後仍屬於違例工程，但由於它們不涉及安全問題，亦符合其他設計和建造的標準，建築事務監督暫時不會就這些違例招牌採取法律行動。 \n 剛才謝偉銓議員和胡志偉議員都提到這些招牌的燈箱光度、閃動頻率和開關時間。對於這方面，代理主席，由於光污染不屬於《建築物條例》的監管範圍，所以有關的問題不能夠包括在招牌監管制度的考慮之列。但有關的設置、外置照明和視像廣告招牌對附近居民的影響，就這問題，環境局已在去年1月發出了《戶外燈光裝置業界良好作業指引》的參考資料，屋宇署會在日後修訂作業備考，亦會提醒業界參考環境局發出的指引。 \n 代理主席，違例招牌是本港一個存在已久的問題。招牌監管制度除了能進一步加強招牌的安全之外，長遠來說，此制度能協助屋宇署進一步建立一套有關招牌的資料庫，掌握更多有關違例招牌的資料，\n包括其擁有人、位置及尺寸等，從而使屋宇署能更有效的監管違例招牌，並完善對違例招牌的執法行動。屋宇署亦會推行一套配合招牌監管制度的執法計劃，希望能解決違例招牌所帶來的安全問題。 \n (主席恢復主持會議) \n  至於剛才胡志偉議員提到是否可以在這條例生效前，就全港12萬個招牌做資料紀錄，我們認為在這階段這個未必是最有成本效益的做法。過去數年，在2006年至2012年期間，屋宇署一共發出了11 000張拆除危險構築物的通知，並且拆除了大概兩萬個棄置或危險的招牌。屋宇署在強制驗樓部和樓宇部之內大概有530名專業和技術人員，另外在招牌監管組裏有19名專業和技術人員。他們的工作範圍之一，是負責就危險或棄置的招牌，或違例的招牌，採取執法行動。這類工作是屋宇署對樓宇安全和維修執法整體工作的一部分，如果我們在實施這個計劃之前對全港12萬個招牌再進行一次登記，而其中絕大部分沒有即時危險的話，在工作量和資源調撥的優次來說，恐怕暫時不適宜這樣做。 \n 為了讓招牌擁有人、業界及公眾深入認識招牌監管制度的細節，屋宇署已準備了相關的小冊子、作業備考及技術指引，並會在制度實施前，即今年9月2日之前，進行一系列的公眾教育和宣傳計劃。在制度實施之後，屋宇署亦會適時檢討制度的細節，並參考各位議員在小組委員會及今天會議上提出的意見，再將這個計劃改善。 \n 透過屋宇署各項針對招牌的措施，加上招牌擁有人、業界及公眾的合作，我們有信心能逐步解決招牌所引致的樓宇安全問題。主席，我謹此陳辭。",
      "sequence": 500,
      "bookmark": "SP_PO_SD_00572"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 501,
      "bookmark": "SP_LC_PSD_00573"
    },
    {
      "title": "主席",
      "content": "第二及第三項議員議案。這兩項是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人\n可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 502,
      "bookmark": "SP_LC_PSD_00574"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：解散醫院管理局。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請梁家騮議員發言及動議議案。",
      "sequence": 503,
      "bookmark": "SP_LC_PSD_00575"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，我動議通過印載於議程內的議案。我在兩年前曾經提出改革醫院管理局(“醫管局”)的議案，當時共有5項修正案，很多同事均要求醫管局增加資源和人手，這些修正案全都不須記名表決，而且全部獲得通過，大家也很高興。但是，兩年過去了，對於醫管局服務的觀感，大家有沒有改變呢？ \n 今次我特意選用“解散”為題，就是想看看各位同事有沒有一些好的計謀或策略，可以糾正醫管局的結構缺憾。 \n 輪候時間長和人手不足，彷彿已經變成公立醫院的代名詞，公眾要求政府增加資源和增加醫生人手的聲音不絕於耳。但是，究竟需要增加多少資源和增加多少人手才合理呢？理智的人便會檢視醫管局過去的撥款、人手、服務量和輪候時間等的關係。 \n 據我的觀察所得，輪候時間太長的主要原因並非人手不足，而是資源分配不均勻。大家的桌上有一份文件，文件內有數項列表顯示出多項數字。 \n 第一，雖然醫管局經常表示人手不足和流失嚴重，但在過去十多年，醫生人手每年都有增加，新聘的醫生人數總是比流失的醫生多，醫生的增幅較服務量的增幅大。舉例而言，在2004-2005年度，醫管局有4 526名醫生，至2011-2012年度已增至5 165名醫生，增幅是\n14.1%；同期的專科門診服務由600萬人次增加至670萬人次，增幅是12.1%。醫管局其中一項主要的服務是住院服務，而住院病人的總日次，由2004-2005年度的五百二十多萬，增加至2011-2012年度的549萬，增幅只有4%。 \n 第二，請議員參看文件中的第二項列表。增加的人手較服務量多，為甚麼仍然有問題呢？大家看看醫管局專科門診新症輪候時間，便會發覺醫管局7個聯網的差別其實可以很大。舉例而言，骨科病人在九龍東的輪候時間是107個星期，但是，在港島西只是15個星期；外科病人在九龍東的輪候時間是91個星期，但在九龍中的輪候時間只是19個星期而已。 \n 第三，為何輪候時間會有這麼大的差別呢？因為不同聯網所得到的資源和人手相差甚遠，而這跟輪候時間有一個因果關係。舉例而言，九龍東的資源最少，每年每千人口所得的撥款只有395萬，但九龍中每年每千人口所得的撥款有一千多萬，兩者的撥款相差兩倍半。 \n 第四，既然撥款可以相差甚遠，為何不糾正過來呢？請議員參看文件中第四項列表，看看醫管局過去數年撥款予各個聯網的比例。大家可以看到，政府在過去多年不斷增加撥款予醫管局，但聯網之間的撥款比例並沒有甚麼大的變化。舉例而言，九龍東聯網照顧的人口佔全港14%，但這麼多年以來所得的撥款只有10%；相反，九龍中聯網照顧的人口佔全港7%，但所得的撥款卻有14%。 \n 由此可見，無論政府增加多少資源和人手予醫管局，假如醫管局分配的方法不改變的話，便永遠無法改變一些資源少的聯網或部門的輪候時間，而公眾對醫管局服務的觀感，一般都是根據其服務最差的地方(即輪候時間最長的聯網)而決定。所以，一般聽到的投訴對象，永遠也是九龍東的觀塘、新界西的屯門，以及現在另一個重災區，就是新界東的威爾斯親王醫院。 \n 令人遺憾的是，輪候時間過長反而引致公眾壓力，要求政府繼續增加資源和人手予醫管局，導致醫管局因管治不善而得到獎勵。所以，醫管局實在沒有甚麼誘因改變這個情況。 \n 過去兩年，醫管局和政府在聽到我提出的數據時，便提出了一些將資源分配不均合理化的藉口。主要的說法是有部分聯網提供特別的\n專科服務，需要診治很多跨區的病人，例如瑪麗醫院會進行肝臟移植手術等。但是，我們計算過，瑪麗醫院進行肝臟移植手術所需的資源一年最多也是數千萬元  假設每名病人花100萬元  這方面的開支相對於瑪麗醫院整體的資源，我相信不足5%。既然這樣，該聯網憑甚麼因為這些手術便會得到較其他聯網多一倍的資源呢？ \n 就聯網會診治跨區病人方面，我曾向政府索取數據看看。現在，請大家看看第五項列表。九龍中的確有協助其他聯網診治病人，主要協助九龍西診治病人，所診治的九龍西病人更較本區的病人為多；而港島西主要是協助港島東診治病人。所以，九龍東、新界西和新界東便變成“孤兒仔”，因為沒有其他聯網協助，輪候時間永遠都是那麼長。 \n 數月前，特首提出“優化專科門診輪候名單的管理”，意思似乎是想把病人從輪候時間較長的聯網，調撥至輪候時間較短的聯網，不過很可惜，這正正反映出政府“頭痛醫頭，腳痛醫腳”的問題，因為我說的新症輪候時間只是一個例子，其實新症病人輪候初次求診後，還要等候覆診和檢查，可能還要等候做手術。這些新症輪候只佔醫管局服務的一小部分，可能不足3%，因為新症佔專科門診總求診人數不足10%。所以，醫管局要處理新症的輪候時間並不是太困難。 \n 還有一點，為何這樣做無助解決問題呢？因為醫管局在調撥病人時，並沒有在背後的資源分配方面做工夫。我的意思是指輪候時間較短的聯網其實是因為本身資源較為充足所致，但卻會覺得是因為本身工作有效率，所以病人輪候時間才會較短，在面對醫管局再分配較多病人給它們時，便覺得是被懲罰，因而很快便會用各種各樣的方法把輪候時間拉長，藉以擋截病人。這對它們來說是不會吃虧的，因為“做又三十六，唔做又三十六”，始終會獲得一樣的撥款。 \n 那麼，如何解決撥款不均的問題呢？可以有很多選擇，但我們在作出選擇之前，不應該忘記醫管局過去的貢獻，醫管局在過去曾對醫療質素作出了很多貢獻。但是，我們要往前看，我不是要針對個人或某機構，而是要針對機制。究竟是應該改革還是解散呢？這便要視乎各位對醫管局的認知而定。我想提出數點，第一，就公營醫療而言，醫管局並非唯一的安排，我所說的安排是指由一個單一機構統營所有的公營醫療服務，其問題在於醫管局既是買家，亦是賣家，所以在提供服務時要考慮自身的利益，而不一定把病人的利益放在首位。正如我剛才所說，輪候時間長是好的，因為大家會替它爭取資源、爭取撥款。這樣，它何須處理呢？反之，在問題處理後，它倒會被削減資源。 \n 第二點，醫管局的架構其實頗為臃腫，共有六萬多名員工、四十多間醫院、二百多個臨床部門，根本是“山高皇帝遠”，總部的政策未必可以上行下效，也很難駕御轄下部門有否執行政策。醫管局總部的開支其實也相當大，我在表六以教育統籌委員會(“教統會”)作了一個比較，由於教統會只是負責分配資源，不用負責營運，所以在比例上，教統會的開支會少很多。還有一點大家不要忘記，即使解散了醫管局總部，其實每個聯網仍然有一個十分龐大的行政架構，現時其行政架構分為3級，醫院有自己的總監，聯網有自己的總監，之後還有總部的總監。所以，我建議政府可以按照每個地區的人口，以及根據病人走向，直接向各個聯網或醫療機構購買服務，這反而是國際上一個常見的方案。因為這是“錢跟病人走”的安排，而不同機構之間也會出現競爭，做得好的便可以爭取更多病人，也可以因而爭取更多撥款。這安排還有一個好處，便是如果由政府直接購買服務，我們的參與也會多一點，因為屆時便會直接受立法會監管。 \n 解散醫管局有何壞處呢？我對醫管局也有點感情，我相信局長對醫管局的感情更強烈，可能會有點不捨，因為現在只有我自己發言，我留下多一點時間，聽完局長和其他議員意見後，我再作回應。 \n 主席，我謹此陳辭。 \n梁家騮議員動議的議案如下： \n“ 醫院管理局(‘醫管局’)於1990年成立，目的是有效運用資源，以設立和管理公營醫院，以及改善醫療服務質素；然而，醫管局身兼醫療服務的買家和賣家，一方面為公眾採購有關服務，另一方面須照顧本身作為服務提供者的利益，存在角色衝突，以致不能完全根據病人需要分配資源；政府雖然不斷增加撥款予醫管局，但醫管局分配不均，令部分聯網或部門的資源長期不足，服務質素參差的問題無法解決，因而造成公眾壓力，要求政府繼續增加撥款，醫管局反而因管治不善而得到獎勵；就此，本會促請政府解散醫管局，以及以‘錢跟病人走’的原則，因應各區人口及病人數目，直接向公、私營醫療機構購買服務，並容許病人選擇就診醫院，令資源使用及分配受立法會監管，以回應病人所需。”",
      "sequence": 504,
      "bookmark": "SP_MB_LKL_00577"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁家騮議員動議的議案，予以通過。",
      "sequence": 505,
      "bookmark": "SP_LC_PSD_00578"
    },
    {
      "title": "主席",
      "content": "有兩位議員要就這項議案動議修正案。本會現在就議案及兩項修正案進行合併辯論。 \n 我會請要動議修正案的張超雄議員和何俊仁議員發言，但他們在現階段不可動議修正案。 \n 現在已經是晚上9時30分。在兩位動議修正案的議員發言完畢後，我會請食物及衞生局局長發言，然後暫停會議，明天上午再繼續辯論這項議案。",
      "sequence": 506,
      "bookmark": "SP_LC_PSD_00579"
    },
    {
      "title": "張超雄議員",
      "content": "我多謝梁家騮議員提出這項“解散醫院管理局”的議案。 \n 這項議案很有趣，而梁家騮議員亦當然是一位很認真的議員。解散醫院管理局(“醫管局”)似乎是一種頗為極端的做法。究竟應解散醫管局，還是一如梁家騮議員所說般改革醫管局呢？坦白說，我在這議題上也有點掙扎。 \n 我認為，醫管局為醫療服務質素訂定標準，並監察有關服務，令全港醫院所提供的醫療服務達到劃一的標準，這種功能是不可或缺的。否則的話，我便擔心醫療服務質素會因為不同地區的貧富程度或醫院管理層的質素而與市民所期望的有很大落差。如是者，我認為是不能接受的。 \n 醫管局可謂“龐然大物”，正如梁議員所說般，員工數目多達6萬人。醫管局可能是全港首長級僱員最多的政府機構，我相信年薪達200萬元以上的員工可能有600人。醫管局這個龐然大物過去的工作是否需要重新檢討或審視，甚至要將醫管局解散呢？ \n 讓我們先回顧醫管局的表現。醫管局成立初期將多間醫院的醫療服務質素提升，並摒除以往的陋習。例如在數十年前，大家要向醫院職員封“利是”，甚至對清潔工人也要忌憚三分。今天，大家無需擔心會出現這些情況。我認為，大家今天可以低廉的費用獲取高質素的醫\n療服務，醫管局的功勞是值得表揚的。不過，隨着過去的經濟波動，政府對醫療服務的投放又沒有大增長，醫療服務質素的確出現問題。 \n 當然，誠如梁家騮議員剛才的分析，此情況未必是人手問題所造成的，而是因為醫管局聯網似乎出現割據山頭的情況，導致資源分配不均，以致不同地區病人的輪候時間相差甚遠，以及醫療服務質素參差等。我相當同意梁議員的分析。 \n 此外，還有其他問題。在基層醫療服務方面，情況可算是災難性的。以普通門診而言，自從醫管局改用電話預約制度後，很多長者和依賴公立門診服務的病人難以預約醫療服務。更甚的是，連排隊制度也被取消。當然，這是因為曾蔭權之前被大家炮轟為何長者要半夜起床輪候服務。如是者，他感到不高興，便索性取消排隊制度。還有，專科門診的輪候時間亦的確越來越長，而診症時間  即醫生會見病人的時間  則越來越短。 \n 醫管局能否維持低收費呢？在《醫管局藥物名冊》(“《藥物名冊》”)實施後，多種藥物被列為自費藥物。如果大家翻閱今天《蘋果日報》的“暖流版”，便會讀到一則報道，指一名患有肺癌的媽媽央求善款購買標靶藥物，而現時所籌集得的善款只足以資助她購買3個月的藥物。凡此種種的個案，大家每天翻閱報章也能讀到。大家皆質疑，雖然香港是一個富有的世界級城市，但為何病人每天皆要央求善款資助購買藥物的開支呢？ \n 香港的基層醫療服務輪候時間需要3年至4年，而一些輪候小手術的病人則“小病等到大病，大病等到無命”  這是很多市民的口頭禪。此外，現時急症室輪候時間普遍是5小時至6小時。有團體曾於本年進行調查，發現  以威爾斯親王醫院為例  超過一半輪候急症室服務的人士需要等候5小時以上。還有，醫療事故亦不斷增加，去年的醫療事故數目較前年增加三成。在成立醫管局後的二十多年間，政府不曾就相關法例及醫管局的整體管治進行根本性的檢討和改革。 \n 另一個惹人詬病的問題是醫管局“肥上瘦下”。在2006年前，醫管局甚至會分發花紅。在SARS期間，全城進入戒備狀態，經濟嚴重下滑，但醫管局的高層員工竟然獲發花紅，令市民譁然。 \n\n 雖然分發花紅的安排其後被取消，但醫管局高層員工的加薪幅度卻很大。以2010年為例，醫管局前線員工當時按公務員薪酬調整減薪5.38%，但醫管局薪酬最高的5位行政人員  他們年薪高達2,103萬元  的薪酬竟然較前一年大幅增加11%。其他員工需要減薪，但他們卻獲得加薪，而加薪幅度亦大大拋離低級員工，比後者高出三倍至四倍。“肥上瘦下”的做法惹來市民質疑醫管局是獨立王國。 \n 醫管局大會成員全皆是政府委任的，透明度和病人組織參與度非常低。大家也可能知道，現時醫管局大會成員如果有需要乘搭飛機前往外地開會，他們可以乘坐商務客位。凡此種種，均令人深感奇怪。 \n 我認為，病人組織的參與是十分重要的，而將醫管局的管治民主化亦同樣重要。以《藥物名冊》的檢討和檢討機制為例，政府一直拒絕讓病人組織參與。在本年5月23日前來本會出席有關《藥物名冊》的議案辯論時，局長竟然表示要將既得利益者排除於《藥物名冊》的檢討機制之外，而所謂的“既得利益者”竟然包括病人和病人組織。此外，局長亦提到假如在開會時有列席的病人組織代表哭訴便不太理想。 \n 我真的深感奇怪，為何局長會將病人視為既得利益者，以致將他們排除於《藥物名冊》的檢討機制之外呢？事實上，醫生才是最大的既得利益者。我不知道藥廠究竟向醫生發送多少利益，但為何局長不將醫生排除於《藥物名冊》的檢討機制之外呢？沒有病人組織的參與是不可能的，因為世界各地均容許病人組織參與。 \n 整體而言，我認為今天的大方向應該是將醫管局全面透明化，並容許病人組織參與。我不希望將醫管局解散，並推行“錢跟病人走”的做法，因為醫療服務始終是政府的責任。我希望在現階段先改革醫管局，因為現時並無需要解散醫管局。 \n 多謝主席。",
      "sequence": 507,
      "bookmark": "SP_MB_CCH_00580"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我在修正案中提出了多項改革醫院管理局(“醫管局”)的建議，看回當中的內容，其實與梁家騮議員兩年前提出的議案在很多地方上也相同。我希望在兩年後，我不用像梁家騮議員般提出解散醫管局的議案，所以我希望局長真能就各位議員對醫管局改革和改善的期望作出回應。當然，我說了那麼多話，我們是肯定香港的醫\n療服務非常重要，以往公營服務的醫院和醫生亦為香港市民的健康作出了寶貴貢獻，對此我們是肯定的。可是，我們今天討論的是整個醫管局的行政架構，看看當中是否有很多地方值得我們重視，這些問題也是重要的。 \n 我提出改革的第一點，是要求“增加醫管局的代表性、透明度及問責性，包括委任更多民選的民意代表加入醫管局和地區醫院的醫院管治委員會，以改善管治，並釐清醫院管治委員會的權責，令其發揮管治功能”。大家也知道醫管局是一間很龐大的機構，聘用了很多職員，每年開支亦十分龐大。可是，他們受到的監管卻相當有限，立法會只進行間接監管，我們每次的撥款也是整筆通過，而對於醫管局很多的政策，我們只能在此提出質詢，卻沒有甚麼辦法有力地要求醫管局回應社會要求。 \n 看回醫管局的醫院管治委員會，我們看到是缺乏民意代表的，當中使我最不滿的是，很多地區的醫院管治委員會也拒絕委任民選區議員，最低限度有部分是這樣，以協助監察醫院的服務。為何會這樣呢？大家知道醫管局提供的是公營醫療服務，而我們其實看到房屋委員會(“房委會”)也是這樣，但房委會的透明度卻高出很多，最低限度他們召開的大會可公開讓市民觀看，記者亦可以報道。醫管局可否參考這種做法，以提高其透明度和問責性呢？ \n 第二項改革是，我們要求“公布醫管局現有的人手編制和規劃，並精簡其行政架構，檢討薪酬及聘用制度，以合理運用公帑，避免出現‘肥上瘦下’的情況”。我想強調，現時已經有很多數據，正如梁家騮議員剛才也提及過，顯示醫管局的確予人一種“肥上瘦下”的印象，以及在梁議員剛才提及的一個表中，我們亦看到醫管局近數年的行政開支增幅，遠高於其服務需求的增長。看一看人手方面，在2011年至2013年間，醫管局的整體人手分別為61 000人及63 900人，增幅達4.5%，而這幅度卻遠低於總部行政人員的14%增幅，所以這便會予人一種印象，認為總部膨脹了，但地區或真正投入於第一線服務的人手卻沒有相應發展；第二，兩個年度的醫管局總部專業及行政人員薪酬分別為6.7億元及8.3億元，增幅達25%，但醫管局整體人手薪酬的總額則分別為300億元及330億元，增幅只有10%，所以總部高層人員的薪酬增幅也是過高，給人一種這樣的印象。 \n我們以往已多次在衞生事務委員會中，要求提供更清晰的編制，讓我們瞭解到薪酬及整個架構編制，甚至是在各項服務中相對不同醫\n院的人手比例，從而構成日後可達致的服務指標。可是，直至現時，這些所謂編制也是沒有公開的。所以，我們希望這些關乎人手編制和財務調撥的資料，應該要像政府的架構般具有清晰紀錄。 \n 第三是“制訂公平合理撥款制度，因應各區人口、病人數目及疾病種類，分區分院撥款”。大家也知道，我們有一點是不太明白的，現時每區的劃分主要目的是要配合其財政資源的調撥，但有一點很清楚，便是每個聯網的撥款及人口比例並不相稱，有些地區高出了很多。我舉一個例子，以病床及人口比例作分析，服務53萬人的港島西獲撥36.5億元，而人口多一倍的新界西卻只多出一點，是39.8億元；在新界西聯網，每1 000人便有1.9張普通病床，而港島西聯網每1 000人卻有5.4張病床。我知道醫管局當然有其解釋，但我們認為除了一些特別解釋外，實際上它在每人所得到的醫療撥款作為一種照顧方面，是否真的達到基本上相若的水平呢？撇除其解釋中的調整因素外，它是否真的做得到呢？我們很多人也認為是做不到的，即使我們已考慮到它的解釋。 \n 就着外間的印象，兩位議員剛才也提及過，便是認為聯網之間的關係是架床疊屋的，由總部到聯網以至地區醫院，也是山頭林立，然後在每次進行資源調撥時，也會牽涉到這些山頭之間的很多角力，從而使聲音較大或影響力較大的，便可能會取得較多資源，是否這樣子呢？我認為如果沒有足夠透明度，外界確實會有這種感覺；如果外界感覺不公道，整個醫管局的公信力便會受到質疑了。 \n 第四，我們提出“在保障病人福祉的前提下，研究是否需要保留或改革聯網制度”。以人口結構為例，在西貢區，介乎25至44歲生育年齡的人口佔35.6%，屬較為年輕的，油尖旺區的年輕人口也較高，而觀塘的比例只有29.6%，但產科卻設在聯合醫院，將軍澳醫院的產婦需要到聯合醫院進行分娩。那麼，很多人便會問，為何要這些人跑到那麼遠呢？當然我知道它有其解釋，例如現時聘請不到醫生等，但事實上，很多聯網提供的服務也使人感到並不均勻。 \n 這單從輪候時間便已經知道。剛才也有議員提及，九龍東的情況最為淒慘，矯形外科要輪候107個星期，即是兩年多，外科則要輪候91個星期；在新界東，眼科要輪候73個星期，矯形及創傷外科要輪候90個星期；新界西的情況也相同，創傷外科要輪候63個星期，但現時\n有些醫院的輪候時間卻短很多。所以，聯網已經做成了不均，可否透過一些安排，使醫院之間的服務可以互相配合，使某些地方無須輪候太久，但另一些地方的輪候時間卻短很多。如果我們看到現時已經做成不公平，那麼聯網還有否用處呢？ \n 所以，最後我們建議“盡快成立醫管局檢討委員會，全面檢討醫管局的職能，並委任非醫管局成員及非衞生署官員出任委員會成員”，讓更多專家一起研究醫管局是否需要改革，以及是否可以補救。如果真的像梁家騮議員所說，原來如何改變也沒有用，醫管局留在這裏可能只會造成更多障礙(計時器響起)......，可能的出路便是廢除醫管局了。",
      "sequence": 508,
      "bookmark": "SP_MB_AH_00581"
    },
    {
      "title": "主席",
      "content": "何議員，發言時限到了。",
      "sequence": 509,
      "bookmark": "SP_LC_PSD_00582"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，以下是我就梁家騮議員提出有關“解散醫院管理局”的議案，以及張超雄議員及何俊仁議員提出的修正案的第一部分發言。在這部分發言中，我會簡述醫院管理局(“醫管局”)在香港醫療體系所擔當的重要角色。在稍後或明天聽取了各位議員的發言後，我會在總結發言中再就議員所提建議作出回應。 \n 香港早年的公營醫院制度未盡完善，服務質素參差，醫院環境擠迫，很多市民得不到所需醫療服務。香港政府於1985年委託顧問公司，就公營醫院服務的未來發展提交報告。經研究後，顧問建議成立一間公務員編制以外的法定機構，以助提高醫院服務的效能和效益。顧問的建議受到社會人士廣泛支持，政府遂於1990年12月根據《醫院管理局條例》成立醫管局，為香港市民提供公營醫院服務。 \n 醫管局屬法定機構，負責提供公立醫院及相關的醫療服務。目前，醫管局透過轄下覆蓋全港7個聯網內的多間醫院、專科診所、普通科診所及外展服務，為病人提供醫療及康復服務。其主要職能包括：(一)管理本港所有公營醫院；(二)就公眾對公立醫院服務的需求及應付該等需求所需的資源，向政府提供意見；(三)管理及發展公營醫院系統；(四)規劃及建設公立醫院；及(五)促進、協助及參與培育提供醫院或有關服務的人士等。 \n 醫管局是香港的主要醫療服務提供者，管理41間醫院／醫療機構，提供超過27 000張病床、47間專科門診診所及73間普通科門診診所。現時醫管局提供全港約90%的住院醫療服務，以及約30%基層醫療服務。 \n 自1991年成立以來，醫管局不斷努力改善病人護理質素及公營醫療服務的效率，並確保市民不會因經濟原因而不能獲得適當的醫療護理。醫管局在香港公私營雙軌發展的醫療系統中擔當重要角色，它不但為本港的醫療服務樹立基準，而且與本地大學緊密合作，培訓提供優質醫療服務所需的醫生、護士和專職醫療人員。 \n 除了提供高水平的醫療服務外，醫管局在災後救急扶危、防控傳染病爆發、提升災害應對和協調緊急救援計劃方面，亦擔當不可或缺的角色。 \n 醫管局以僅佔本地生產總值約2.4%的營運成本，照顧了全港約90%的第二層及第三層醫療需求，建立了質量與世界接軌的公營醫院系統，成績獲世界肯定。 \n 當然，我們明白醫管局成立超過20年，亦面對不少的挑戰，例如香港社會人口老齡化的趨勢、人口結構對服務需求所造成的轉變、慢性疾病的增加、跨境人士的服務需求、本地醫療人手供應不足、病人對服務期望日增及醫療科技的發展等，這些均對醫管局的服務規劃及資源運用有直接的影響。為應對這些轉變所帶來的挑戰，行政長官已表明會檢視醫管局的運作，以確保能持續提供高水平、高效益的醫療服務。 \n 醫療生與市民的生活息息相關。雖然香港的公營醫療服務質素處於世界水平，但我們面對我剛才所述的挑戰，實在有需要改善的地方。 \n 主席，我會持開放的態度聽取各議員就議案及修正案的發言。我謹此陳辭，在聽取議員的意見後，明天我會再作總體回應。多謝主席。",
      "sequence": 510,
      "bookmark": "SP_PO_SFH_00583"
    },
    {
      "title": "主席",
      "content": "我宣布暫停會議，明天上午9時正恢復會議。 \n立法會遂於晚上9時58分暫停會議。 Suspended accordingly at two minutes to Ten o\u0027clock.",
      "sequence": 511,
      "bookmark": "SP_LC_PSD_00585"
    }
  ],
  "date": "2013-7-17",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0717-confirm-ec.pdf"
}