{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，本會現在繼續辯論“解散醫院管理局”議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "方剛議員",
      "content": "主席，早晨。自由黨反對梁家騮議員這項“解散醫院管理局”議案。當我們提出要把某些現行運作架構取締的時候，是否應先看看是否有更好、更有建設性的建議，而不是認為既然現行的不太好，首先便將之解散，然後再想想有沒有更好的取代辦法。我認為，這是比較不負責任的做法。醫院管理局(“醫管局”)的運作雖有不足之處，但亦能帶領香港的公共醫療服務達致躋身國際前數名的水平。 \n 我並不是要為政府護航，而這種行為亦不是我一貫作風。然而，由於我曾任醫管局成員，以及擔任瑪嘉烈醫院和葵涌醫院的醫院管治委員會主席多年，目睹香港的公營醫療系統如何由昔日的醫務衞生署年代逐步提升。今天，香港在醫療方面所投入的資源只佔生產總值的5%，遠遠低於實行醫療保險制度的美國，以及把醫療服務買賣分家的英國。雖然在資源投入方面，公私營醫療市場各佔一半，但公營醫療卻要負起全港九成以上的住院服務，尤其是重病服務。 \n 原議案建議解散醫管局並代之以“錢跟病人走”，由政府直接向公、私營醫療機構購買服務，容許病人選擇就診的醫院；換言之，即是由私營醫療分擔公營醫療的重擔，我對此極為贊成和歡迎。但是，大前提是公營與私營醫療機構的收費是否一樣呢？當病人拿着同一筆錢到私營醫療機構，是否可以接受到跟公營醫療一樣的服務呢？尤其是重病、需要長期接受治療和社區支援服務的病人，私營醫療是否都可以照顧到呢？斷不能說，簡單的病症或分娩生產等個案便由私營醫療處理，而複雜、重病、需要長期治療的個案則交由公營醫療處理，這樣公營醫療的負擔豈不是比以前更重？ \n\n 其次是監管問題，要做到原議案的建議，私營醫療系統的經營、設備、醫護人員的數目，以至最重要的收費等，都要公開和接受有關當局的監管，即資源的使用和分配都同樣需要受到立法會監管。私營醫療是否願意這樣做呢？假如容許病人自行選擇就診醫院，每間醫院都難以估計需要服務的人數和對象，屆時，醫院如何計劃設備更新和人手調配呢？ \n 當然，對於一個要肩負為700萬人口提供足夠和優質醫療服務，並且架構如此龐大的機構，我承認有必要定期對醫管局進行檢討，尤其是要檢討各個醫院聯網的服務、成本效益和服務水平，看看是否可以在現有資源下進一步提高效率。因為城市發展的歷史因素，導致一些較早發展地區的聯網擁有較多資源，而一些新區的資源則較少。 \n 有修正案建議擴大《藥物名冊》和設立酌情機制，我對此十分支持，問題是要把所有藥物納入名冊作為通用或專用藥物這一點，即使是大家公認醫療福利最好的國家也無法做到。所以，我們不如考慮一下，如何防止公營醫療的藥物遭濫用，讓資源得以用在有真正需要的病人身上，這樣的效果可能會更好。 \n 主席，最後，我想提一件舊事，當內地“雙非孕婦”蜂擁來港產子的時候，私營醫院產房生意滔滔，但對公營醫院的嬰兒深切治療服務的需求亦大幅上升，因為當父母發現嬰兒有問題時，全都轉往政府醫院求診，原因是政府醫院在重病和深切治療方面的設備和經驗比較強，但這卻令公營醫療的壓力和負擔大幅增加。正如我前面所說，我絕對支持加強公私營醫療的合作，讓病者得到迅速、適切、有效的治療和照顧，就好像轉介長者到私家醫生進行白內障手術一樣。但是，這絕對不是透過解散醫管局便可達致，而是要透過雙方優勢互補，拉近收費差異才能達到。我謹此陳辭。多謝主席。",
      "sequence": 2,
      "bookmark": "SP_MB_VF_00009"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，就梁家騮醫生提出的“解散醫院管理局”議案，工聯會沒有作出修正，因為一旦修正，便代表支持這項議題，但這項議題實在不能支持，難以支持，兼且莫名其妙。一向強調自由市場的自由黨方剛議員剛才提出的理據，已能說服公眾，這項建議是既做不到亦做不出。 \n 翻閱醫院管理局(“醫管局”)的年報，醫管局去年獲得香港特區政府批撥的經常性政府補助及資本性政府補助，合共有376億元。將這\n376億元除以700萬人，每人可分得5,300元，以我的家庭為例，我們一家三口每年可分得15,000元。這數額聽來好像很多，因為我們身體健康，需要使用門診服務的機會不多，即使每年使用10次，也會有很多餘錢。然而，問題是那些天生多病、不幸遇上意外而需要經常覆診的傷病患者、長者及殘疾人士，他們所分得的同樣是5,300元。按原議案的內容，就“解散”後提出的好方法，原來是“錢跟病人走”，但我們卻不太相信這樣可以行得通。 \n 在自由市場之下，方剛議員剛才已很清晰指出，私營市場只會做能賺錢的生意。“零雙非”措施出台後，4幅原先準備招標興建私家醫院的土地，大家都已心中有數，知道只有1幅能成功招標，而該幅土地更是位於香港黃竹坑這個較重要的位置。至於其餘3幅土地，全因反應一般而收回。由此可完全看到市場的反應，而這便是市場，所以我們不太相信這樣可行得通。 \n 那麼，醫管局有否不足呢？絕對有，在基層醫療、門診服務、專科醫療輪候時間方面，全部都有問題，甚至是“肥上瘦下”的指控，我們也認為有某部分屬實。不過，我代表的是勞工界，也要說出從勞工界的觀點而言，醫管局有值得稱讚的一點，那便是由5月1日開始推行我們所提倡的標準工時，讓員工每周工作44小時。希望局長可解決一個問題，而我相信稍後可能也有其他同事提出，現時有五百多名當年在衞生署工作，其後加入醫管局，但仍以特區政府公務員的身份支薪的員工，反而不能享受每周工時44小時的待遇，而須繼續工作45小時，並且不包括“飯鐘錢”。醫管局已帶頭作出我們認為是良好的典範，希望局長聽罷這問題後也會積極解決。 \n 此外，在人力發展方面，我最近曾接觸一羣物理治療師，他們有很多怨言。眾所周知，除了海外留學歸來的人才之外，本地物理治療師全由香港某大專院校培訓出來。他們當中有大約三至四成學生是甫畢業便加入醫管局，而這也許亦是他們的期望。但是，醫管局從來沒有訂定這方面人力需要的藍圖。 \n 其實，不論經濟環境順逆，人的醫療需要相信始終如一，當然心理上的問題除外。可是，物理治療師看不到社會在未來10年內，對他們的服務需求會有多大。他們只知道根據以往的情況，在經濟不景時，有物理治療師要轉職保險業或藥物銷售，但他們畢竟是專業人士，社會不單浪費了人才，亦浪費了院校的資源，浪費了由公帑資助的課程。所以，醫管局有一獨特使命，那便是除提供醫療服務之外，\n在醫療相關人才的配套方面亦擔當了主導的角色，需要制訂若干標準，不單與衞生局，甚至要與教育局及各方面的相關政策部門規劃未來的人才培訓，無論是質或量均然。 \n 但是，不少輔助專業人員均表示，當宏觀經濟不景時，他們便會突然失去就業的機會。當社會需要和醫療需要明明是一致時，他們卻找不到工作，連醫管局亦不會積極聘請人手，因此他們感到很奇怪。希望從社會發展的角度而言，醫管局既然獲得巨額資源，每年有三百多億元的香港政府補助，而且在香港醫療服務的市場佔有率高達九成，那麼便應肩負一定的角色。 \n 我們希望醫管局不但擔當聘請人手的角色，亦應因應香港醫療體系在全球廣受讚譽的醫療精神，帶領不同的輔助專業人員建立一套專業標準及專業準則，向世界作出推廣，提高醫療界的士氣。如果沒有醫管局，我不知道還有何實體可勝任這些工作，而且亦不會再有任何一個實體，可帶動不同專業人士或業界進行這方面的工作。因此，基於上述情況，我們對這項議題有所保留。 \n 最後，我想指出無論是多麼強大的國家，例如在中國，醫院不會醫治沒有錢的病人，其醫療費用更是難以預計。至於美國，沒有購買保險的人亦無法得到醫治。香港醫療體系的難能可貴之處是不會見死不救，這亦是我們非常珍惜及尊崇的香港醫護人員的專業精神及道德情操。如果對現有機制作出大幅更改，這些情操及精神恐怕亦會隨之幻滅。中、美兩國雖然強大，但其醫療制度卻有極多令人詬病的地方。香港應繼續實行我們一直引以自豪的制度，並且加以強化，而非輕言作出改變。 \n 我謹此陳辭，多謝。",
      "sequence": 3,
      "bookmark": "SP_MB_TKP_00010"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，作為基層醫療服務“安全網”的提供者，醫院管理局(“醫管局”)在2013-2014年度獲撥款450億元，為歷年之冠。不過，正如梁家騮議員所說般，雖然醫管局的資源越來越多，但公營醫療服務質素卻沒有改善，而公營醫院專科門診的輪候時間亦很長，沒有大改變。 \n 我同意梁議員的議案措辭所說，醫院聯網的人事任用權過大，令醫管局難以在聯網之間配調人手和資源。為爭取資源，各聯網皆發展\n不同服務。各聯網為爭取資源而競爭本是好事，但此情況卻令聯網的服務有所參差。 \n 大家曾不止1次聽到有聯網醫生自誇“我的服務是7個聯網中的唯一，我的服務是7個聯網中的第一”。這番話可見醫生在所謂的“良性競爭”下獲得滿足感，但亦反映出醫管局的7個聯網未能為市民提供同樣優質而嶄新的服務，以致各聯網在互相競爭下各自提供獨有的服務。較動聽的說法，這種情況是良性競爭；較難聽的說法，是各聯網“爭崩頭”，想當“山寨王”，想自己的聯網越來越大。 \n 大家現時最關注的，是為何九龍中聯網獲得最多資源，而其他聯網的醫生或高級醫生亦無不質疑為何自己所屬的聯網只獲得甚少資源。以新界西及新界東聯網為例，其醫護人員經常表示自己上班路途遙遠，到九龍中上班會較為方便，又質疑為何大部分新聘人手會給調配至九龍中聯網。新界西聯網的醫院之所以經常表示難以聘請員工，便是因為各方面的不便和資源不足。 \n 其實，不止醫生投訴資源不足，有客觀數字指出，就政府在2012年或2013年向醫管局的撥出的款項中  多位同事剛才也提及，我只會簡述  九龍中聯網的人口雖然比九龍東聯網少，但前者的人均所得(即每名市民所得的資源)卻比後者高出超過一倍。 \n 此外，各聯網的專科門診輪候時間也很參差。以新界西聯網為例，我最關心的矯形及創傷外科的輪候時間為58星期，但在港島東聯網便只需9星期，兩者相去甚遠。新界西聯網的兒科及青少年科的專科門診輪候時間為14星期，較九龍西聯網的4星期高出數倍。 \n 讓我再提述我代表的選區  新界西聯網  的病床數目。按65歲或以上人口每1 000人計算的普通科病床數目，九龍中聯網是港島東聯網的兩倍多，而且整體比例有所下跌。新界西聯網欠缺私家醫院的支援，普通科病床數目的排名處於榜末。在2012-2013年度，新界西聯網的普通科病床數目在7個聯網中排行第六，但新界西聯網的人口在7個聯網中卻排行第三。此外，以每1 000人計算的普通科病床數目而言，新界西聯網在7個聯網中的排名是最低的，只有兩張。 \n 梁議員剛才提供資源分配的數字，多位同事亦曾提及。該等數字反映出甚麼問題呢？資源分配不均。之所以有此現象，或許是由於我\n剛才所說各聯網互相競爭、“爭崩頭”，想做“山寨王”，因此不斷發展服務，亦因為醫管局並非以服務人口多寡來分配資源。 \n 雖然醫管局今天特意向大家提供一些參考資料，但其實主要是為了告訴大家醫管局的表現並非如此差勁。文件特別提及，醫管局以“基準病人”的計算方法分配資源。不過，不論是採用“基準病人”還是人口分布作為計算方法，當局也無法說服大家為何各聯網的資源分配存在極大落差。 \n 另一個問題是醫管局人手短缺。大家皆看到，前線醫生的流失率一直高企。只要大家閱讀最近數年的報章，特別是某一份報章，相隔數個月便會讀到某醫院的專科人手流失率。有關數字對我們有何啟示呢？便是雖然政府每年增加醫管局的資源，但卻竟然無法挽留人手，反而有更多員工離職。醫管局這間公營機構坐擁龐大資源，而我們又覺得其所提供的福利十分優厚，為何員工不肯留任而選擇離開呢？ \n 因此，在財政預算案公布後，當我“落區”舉行居民大會時，我經常笑說醫管局在來年又獲得數十億元資源。大家並非介意醫管局獲得更多資源，只是認為如果撥款能用作聘用前線醫生或為病人購買所需藥物，便最低限度可以紓緩前線醫生的診症困難，對病人也有好處。問題是，所增加的撥款會用於何處呢？ \n 正如大家剛才所說，現在的問題是各聯網的資源分配不均。要解決的問題是各聯網“爭崩頭”及當“山寨王”的情況，因此大家不應說出解散醫管局如此意氣的說話。 \n 對於張超雄議員和何俊仁議員在修正案中提出的大部分內容，我們是同意的，特別是張超雄議員就《藥物名冊》(計時器響起)......",
      "sequence": 4,
      "bookmark": "SP_MB_AM_00011"
    },
    {
      "title": "張國柱議員",
      "content": "主席，談到醫院管理局(“醫管局”)的改革，便一定要先看看基層市民“醫病難”的問題，而要一提再提的當然是《藥物名冊》的問題。如果不解決病人的藥物費用問題，市民動輒需籌措數十萬元或過百萬元醫病，我擔心因病致貧的問題將會越來越嚴重。 \n 張超雄議員所提修正案的第(一)項建議，是“促進公營醫院及診所管理民主化，並鼓勵更多地區及民間團體參與管理”，我認為這是非常重要的工作。因為我們一直指出，現行《藥物名冊》未能符合病人\n需要的原因，除了在於政府一力控制社會服務開支的錯誤方向之外，其實亦在於病人在政策釐定機制上的無從參與，以致政府與病人的困難和期望脫節。我們提出要加入病人組織和病人家屬組織的代表，其實是要政府直接聆聽服務使用者的聲音。立法會在今年5月才提出和討論了這項問題，並通過議案的主要訴求，希望政府不要聽完便算數。 \n 立法會衞生事務委員會曾於上月討論醫管局專科門診輪候時間的問題。專科病人輪候時間過長的問題，並非始於今天。據醫管局上月底的數字顯示，大部分專科預約新症的輪候時間均極長，其中內科需要68個星期；精神科需要70個星期；外科更要長達110個星期。換言之，新症病人最少須等候兩年，才有希望見到醫生。 \n 醫管局行政總裁梁栢賢解釋，本港人口老化，慢性病年輕化的問題越來越嚴重，醫生和醫護人員的數目也追不上需求。本來長者健康中心這項社區預防性的基層健康服務，可成為類似家庭醫生的保健模式，但政府多年來沒有重視，更沒有具體增撥資源，以致服務停滯不前。以2012年為例，全港仍只得18個長者健康中心。隨着人口老化，政府仍沒有計劃擴展這項服務，以致全港每年只可提供38 500個名額，相對於現有的100萬名長者，這可說是鳳毛麟角，九牛一毛，新症的平均輪候時間亦因而長達11個月。 \n 面對醫護人手問題，仍然是見步行步。對於輪候情況嚴重的問題，醫管局只提出以中央統籌的方式加強跨網協調，把超額病人轉介往診症名額較多的聯網處理。這種把煲蓋調來調去的做法，如何能真正解決問題？公立醫院人手嚴重短缺，有200個醫生的空缺，是今天一個活生生的問題。當局在今年說問題可在3年後逐步紓緩，但焉知3年後是否還有3年，市民不知道還要等待多少個3年。如果沒有全盤的計劃，始終也是左支右絀。 \n 醫管局的最根本問題是行政透明度不足，全無前線員工的參與，資源分配政策“超錯”，以致醫護人手長期不足。政府每年均要向醫管局增加資源，以2013-2014年度的財政預算為例，撥款額便已達到450億元，遠超過去10年的資助額。但是，撥款所根據的準則卻全不透明，資源分配流於貧者越貧，富者越富。沒有能力開辦新服務的高工作量醫院，不但不能獲得較多撥款，更要面對人口增加所帶來的高醫療需要的問題，令他們更加捉襟見肘。 \n 有說為爭奪更多撥款，聯網的中高層管理人員會不斷“篤數”，製造虛假的服務需求，令醫療人員忙於製造轉介，服務輪候時間因而更長。前線員工在應付市民更高服務要求的同時，又要為迎合撥款方式而抽身滿足醫院開辦的新服務，醫療人手因這些內需而更見緊絀。可是，醫管局的成員全由特首委任，前線員工面對資源分配不合理，卻又無法參與管理，尋求改變，只能任由問題變本加厲。 \n 所以，醫管局應增加員工參與管理的渠道，特別是前線和新增服務的員工，例如醫務社工、職業治療師等的參與，並取消委任制，允許由醫護人員選舉醫管局成員。除增加資源外，當局更要改變現時競爭資源的分配模式，否則一切檢討也只是空談。 \n 主席，我要求政府增撥資源，擴大《藥物名冊》的資助範圍，真正讓市民參與公營醫院的管理，強化社區基層醫療保健的服務。醫管局應於短期內增聘合資格的外地醫生，填補醫生的空缺，並縮短專科病人的輪候時間。長遠而言，應作出規劃以增加大學的醫科名額，培訓足夠的醫護人員。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_CKC_00012"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我在2004年至2010年參與醫院管理局(“醫管局”)工作，當了6年委員。 \n 對於梁家騮議員的議案，我覺得有些摸不着頭腦。對香港的醫療政策不滿，對醫管局行政不滿或要求改善，都很有理由，但難道動不動就要求解散？梁議員的原議案提出的一些理由，我也想提出來討論。 \n 梁議員說醫管局身兼醫療服務的買家和賣家，所以存在角色衝突。首先，有甚麼商業甚至公營機構不同時是買家和賣家？除非它完全不提供任何產品或服務，只做諮詢，發言幾句便算，否則所有營運中的機構其實都有這種情況。那麼，是否當全部機構有角色衝突，有問題時都要解散呢？ \n 梁議員又說，政府雖然不斷增加撥款給醫管局，但醫管局仍然分配不公，部分聯網和部門長期資源不足，服務質素參差，這些都是事實，但做得不好與政府增加資源未必有必然的關係。客觀事實是，香\n港人口老化，醫療科技發達，市民對醫療服務需求亦不斷增加，就此政府當然是要增加撥款，剛才提及的部門問題，可能反而與資源撥款不足有關。當然，醫管局的管理同樣需要負上責任。但是，如果好像梁議員所說，做得不夠好但繼續撥款或增加撥款，“反而因管治不善而得到獎勵”，我認為這種說法是不太公道。反之，如果我們不撥款或減少撥款，表面上是懲處醫管局，實際上是懲罰市民。 \n 如果有政府部門或法定機構做得不好便解散，不如全部都解散算了。我想除了局長的民望仍然比較高，你所屬的政策局不用解散，其他政策局不如全部解散算了。以後，議員都不用再要求各位局長、司長和特首下台了，就這樣解散政府就可以了。 \n 我們指出問題是一回事，但提出解決方案同樣重要。梁議員的提議只是說“以‘錢跟病人走’的原則，因應各人口及病人數目，直接向公、私營醫療機構購買服務，並容許病人選擇就診醫院”，但是否就這麼簡單呢？有否其他問題會從這個制度帶出來呢？這個原則大致上我也同意的，但如果就這麼簡單可以解決問題，不用處理管理上的問題，所有的管理都交給醫生，每人拿着一筆錢便解決問題，我認為這是不太可能的。 \n 梁議員想立法會監管醫管局的資源使用和分配，我是理解的，但除非立法會變成醫管局大會，立法會主席擔當醫管局的主席，否則我不知道我們如何能完全監管醫管局的資源和分配，其實到最後也要醫管局自行管理的。口說容易，但管治模式如何，具體如何做，我們必須考慮清楚，否則只不過是在鬥氣而已，倒不如正視修正案內容一些比較具建設性的建議，我認為這樣做會較好。 \n 主席，我在醫管局擔任委員時，是支援服務發展委員會和資訊科技管治委員會的副主席，以及第三代臨床管理系統項目督導委員會的主席。我看到的是，醫管局的確在資源分配上，忽視了所謂支援服務，即是醫生等醫療專業人員以外，其他醫療專業人員，以及其他職能的專業和非專業人員，包括護士、藥劑，甚至IT和會計等人員的需要，往往都放在次位。 \n 但是，吊詭的地方是，醫療服務甚至醫生、護士的日常工作，已經越來越依賴這些支援服務。我談談我比較熟悉的IT方面，我加入醫管局時(2004年)的IT員工數目，到我6年後離開醫管局時的人數，增加了足足一倍有多，現時已經超過1 000人，相繼開發和維持重要的醫\n療系統，由處理流行病的特別系統到CMS(臨床管理系統)，以至現在協助局方開發的電子健康紀錄系統。實情是，現在這些像CMS的系統，每年九十九點幾個百分比的uptime連續運作，每年要down數小時以作維修，即使在三更半夜，醫療服務也會大受影響，醫療人員苦不堪言。 \n 醫療服務這麼依賴支援服務，但支援服務就得不到足夠的重視。以IT為例，人數增加了這麼多，但聘請的都是合約員工，還有不少做了很多年都不能轉為長工，只是3年一份IT合約，同工不同酬，還有不少不合理的聘用條款，醫管局都把責任推卸給中介的承辦商。這不只是無良僱主，更大的問題是對醫療服務和醫療安全的影響，增加了要承受的風險因素，政府和醫管局不能如此沒有危機感。 \n 這羣合約人員的數目已有數百人，全部都屬醫管局總部人手。昨晚何俊仁議員說總部的高級人員薪酬增加很多，人數又加了，其實我也想說，所謂的“總部”不是全部都是高層人員。不過，既然有這種誤會，亦反映出何俊仁議員昨夜說的透明度不足是真確的。 \n 主席，多位議員的發言和兩位議員的修正案，都提出了不少在醫療服務方面對醫管局的建議和批評。所以，我的發言特別提出關注支援服務的重要和其發展，包括對資訊科技基建人員的投資不足的風險，希望政府和各位同事會同樣關注，除了輪候時間、《藥物名冊》和聯網制度等問題外，同樣關注支援服務方面的重要。 \n 主席，我謹此陳辭，支持何俊仁議員和張超雄議員的修正案，但反對梁家騮議員的原議案。 \n 多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_CPM_00013"
    },
    {
      "title": "王國興議員",
      "content": "主席，對梁家騮醫生提出的這項議案，他作為醫學界醫生的代表，我理解他提出這麼具刺激性的標題的議案，其實是反映出他和他的一批業界從業醫生，對現時醫院管理局(“醫管局”)存在問題的不滿，所以提出一個爆炸性的議題，要解散醫管局。 \n 這種情緒說明現時醫管局確實有很大的改善和積極調整的空間，我認為當局應當認真考慮為甚麼會有這種情緒的出現？當然，我\n認為解散醫管局這項議案的方向是不可取的。但是，我認為局長確實要在梁家騮醫生提出這個議題的情況下，考慮如何進一步提升醫管局的績效和如何加強醫管局發揮的協同效應，認真減省重複的資源和重複的人手，進一步將政府撥出的資源集中運用在醫療服務上，對市民、病人加強服務。我覺得在這方向上，是值得當局認真考慮的。 \n 為甚麼我認為有積極調整和改善的空間？我想舉兩個例子說明。根據政府提交的財政預算案的有關資料，對比2007-2008年度至2011-2012年度的過往5個年度，政府在公帑方面增撥給醫管局的開支是大幅增加的。2007-2008年度增加了5.5%，是單位數字，但到了2008-2009年度已增至16%，2009-2010年度是16%，2010-2011年度是21%，2011-2012年度是36.9%，很厲害，公帑的承擔大幅增加了數倍。 \n 另一方面，我們再看這期間內的人口變化，只是單位數字，2007-2008年度是2%，直到2011-2012年度也不過是4.2%。在這種情況下，醫生的數目又增加了多少呢？2007-2008年度是增加4.3%，到了2009-2010年度是10.4%，但到了2011-2012年度便是14.1%，即該年度醫生人數增幅不多。至於護士人數，由於時間所限，我不一一盡述了。 \n 另一方面，我們比較專科門診和普通住院日數及急症室求診人數，其實並沒有很大幅度的增加。因此，從這個例子說明，政府在公帑方面承擔香港市民的醫療開支，真的投入了很多資源，這些資源是大幅增加的。但問題是，醫管局在增加醫生、護士、服務，又是否以同等百分比或相若百分比地增加服務？這是值得研究和推敲的。局長，這便是問題所在。 \n 我亦舉出另一例子，讓大家看看醫管局總部的情況。根據政府提供的資料，在2011-2012年度，醫管局的開支是三百八十多億元，但總部的運作便佔了13.19億元，總部運作佔醫管局開支3.4%。總部共有多少人員呢？是有1 626人，而整個醫管局有六萬一千多人，總部的薪金開支是11.88億元。總部有一千六百多人，這是一個不小的數目，可能比一間醫院的人數為多，但我不是這方面的專家。局長是否要想一想，怎樣令醫管局發揮管理、統籌、協調等方面的效應呢？有一千六百多人的總部，其實並不是直接用在服務上的，當然我亦不是要求將所有資源一定要投放在前線服務上，但怎樣真正發揮協同效應呢？這真是很值得考慮。 \n 最後，我亦想用餘下一分多鐘的時間，談談一些現實的問題。我作為港島民選立法會議員，要反映一些情況。例如小西灣有七、八萬人口，該區居民強烈要求......",
      "sequence": 7,
      "bookmark": "SP_MB_WKH_00014"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "是7萬人對吧？不是700萬。",
      "sequence": 8,
      "bookmark": "SP_MB_RI_00015"
    },
    {
      "title": "王國興議員",
      "content": "700萬？不是700萬。“葉太”，你聽錯了，是七、八萬人。 \n 該區居民強烈要求在綜合大樓旁的一塊空地上興建一項醫療服務設施，該處已被太陽曬了多年，用途至今仍然未決定。但是，在附近的環翠邨診所，只有很小的地方，我和潘佩璆醫生實地考察過，真是十分淒涼，地方狹窄。診所每天派發70個籌，老人家在門口等候時不斷被蚊子咬，“餵蚊”多年了。一方面該處服務不足，但另一方面有空地又不使用。所以，我舉出這個例子，亦是想說明(計時器響起)......局長怎樣將資源真的直接服務居民......",
      "sequence": 9,
      "bookmark": "SP_MB_WKH_00016"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "王國興議員",
      "content": "......多謝主席。",
      "sequence": 11,
      "bookmark": "SP_MB_WKH_00018"
    },
    {
      "title": "李國麟議員",
      "content": "主席，今天梁家騮議員提出的議案，我們已討論過很多次。 \n 我今早吃了主席請的早餐，多謝你。我沒有付錢，但我很高興每次要在早上繼續立法會會議時，我們都有早餐吃。我沒有要求，但求填飽肚子，不會有太大期望。不過，如果主席告訴我，過往他請客的早餐很精美，有雞汁炒麪和鮑魚粥等，我便會有所期望，而如果我發現並沒有這些美食，只有普通的炒米粉、白粥和“油炸鬼”等，我便會問主席為何會這樣。 \n 我現在談及早餐，但這與醫院管理局(“醫管局”)有何關係呢？我是想作出一個比喻。我昨天與母親到港島某間醫院看醫生  對不\n起，我昨天離開了一段時間  只是付款，已輪候了半小時，再花了兩小時等候量血壓，然後驗眼、聽講座，再見醫生，合共花了三個多小時。所有服務，我只須支付160元，花了四、五個小時。我覺得相當划算。 \n 我支付了160元，享用這麼多時間，其實政府支付了多少錢呢？我按照鄧家彪議員剛才所說的440億元來計算，每人獲分5,800元。我相信局長也清楚，如果要支付100元入院接受治療，每張病床大約津貼5,500元。因此，我支付了100元，可期望有5,500元的服務，但憑這5,500元  正如方剛議員剛才所說  在私家醫院，我會享有甚麼服務呢？我不知道，而這也不是我今天要討論的問題。不過，這與醫管局有何關係呢？是有關係的，因為涉及政策的問題。 \n 主席，這就好像我剛才談及的早餐問題。其實，我並無付錢，這是福利，我感到很高興，是你“老人家”付錢的，我務求填飽肚子便算。但如果你告訴我，每天都製造期望，令我有期望，一旦無法達到期望時，我便會問主席，為何沒有那些食物。主席自然會問：“Joe，你支付了多少錢？”我會回答我並無付錢，對不起。 \n 醫管局的情況便是這樣。醫管局成立於1990年，當時前港英政府還非常着重自由市場。我在33年前入行，當時求診收費是24元，便正是這樣。你想享有較好的服務，便要到私家醫院。在1990年後，出現了一種現象，便是政府一筆過撥款給醫管局，叫它做好一點。於是，在首10年，醫管局便提供福利主義形式的醫療服務，做得非常好，而私家醫院簡直是只有很富有的人才會去。正如我所說的早餐例子一樣，大家對醫管局有期望，發現它原來做得這麼好，但卻只須支付28元、36元、50元，到現時的100元。但是，到了2000年之後，政府沒有錢，市場不景，形勢不好，迫得改變制度，但又不敢聲張，不敢說已經不再提供福利主義醫療服務，只是含糊其辭，結果令一些人對醫管局不停有期望。 \n 其實，即使解散醫管局也沒有用，因為它只是一個工具。這個工具只是演繹政府的整套醫療衞生政策。問題是，究竟政府到了今時今日是否仍然繼續實行福利主義醫療衞生政策呢？梁振英的政綱並無說清楚，他只是說檢討醫管局。局長來到立法會，可能也感到無奈。他在醫管局工作多年，離開後又返回這個圈子繼續工作。其實，政府的政策是怎樣？如果說“雙軌制”，便即是說已放棄了福利主義模式。是否用100元便可以獲得最好的服務，還是只是基本服務？ \n 如果想享有較好的醫療服務，在香港，有錢的人可選擇到私家醫院，享受較快和較好的醫療服務。局長，我希望你能夠檢討這項議題，但不是檢討醫管局，而是檢討整個公營醫療體系的定位。你要清楚說明整個醫療政策的定位，不要只說“雙軌制”或是400億元。四百億元是很大筆錢，但現時出現了另一個問題，這問題與政策無關，只是關於現時香港的醫療衞生政策並無定位。因為政府在逃避，只提及“雙軌制”，出“口術”，所以令公眾對公營醫療有期望。 \n 第二，是有關管理的問題，而這正正與梁醫生“解散醫院管理局”的建議有關，因為政府撥款440億元給醫管局，但它卻管理不善，表現很差，不是“肥上瘦下”，便是不停製造期望。現時的情況是怎樣呢？醫管局的資源分配，其實是非常複雜及專業的問題。梁醫生建議“錢跟人走”，但這正就是福利主義。政府是否奉行福利主義呢？如果“錢跟人走”，需要多少錢呢？是否如鄧家彪議員所說這麼簡單，只要每人5,500元便可以呢？如果我年紀尚年輕，又是否需要5,500元呢？主席，你較我年長少許，又是否應該獲得6,500元呢？我父母已80歲，是否應該獲得1萬元呢？計算方法會很複雜。何謂“錢跟人走”？這亦是一個很富爭議性的資源分配問題。現時醫管局採用一種比較科學的做法，但又出現另一個問題。為何不是按照人口數目來分配呢？再者，為何某地有多達8萬人，每人卻只獲分很少錢呢？如果這8萬人都是年輕人，與另外10萬較年長的人相比，分得的錢可能也會有不同。 \n 很多爭議反映了剛才莫乃光議員所說的透明度不足、管理不善的問題。醫管局管理不善，是否便要解散呢？這正是局長要考慮的問題。他表示要檢討醫管局，檢討了差不多1年，仍未公布結果，以至公眾仍不明白那440億元是如何使用的。 \n 此外，在政策上，政府撥出的440億元，是否只用作提供基本服務呢？問題是，現時醫管局的管理是專業主導，而我們作為專業人士，當然想把最好的服務給市民。這便出現問題了。政府不肯給更多錢，但醫管局卻不停開展新服務，以致人手不足，地方亦不夠。醫管局只致力爭取“新錢”，不停開展新服務。推出新服務後，便用新人和“新錢”來做新工作，但現時的工作卻沒有人做。所以，儘管每年多聘請了2 000名護士及200名醫生，人手還是不足，因為那些人全被派去提供新服務。前線人員有期望，醫管局又無法滿足；公眾也有期望，因為醫管局對外公布有很多新服務，聘請很多新人，但去到醫院仍然要排隊，要輪候半小時付費，結果醫管局又被責罵。 \n 局長，問題不是解散醫管局這般簡單，而是真的要切實地檢討，看看在行政管理上，醫管局的資源如何能得以善用。此其一。第二點是政策問題。現時，人們不斷討論香港公私營醫療“雙軌制”的問題。在梁振英政府下，公營醫療是如何定位的呢？這個問題有答案後，我們才可能看到前景。多謝主席。",
      "sequence": 12,
      "bookmark": "SP_MB_JL_00019"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，香港醫療系統的運作關係全港市民的福祉，儘管現時的醫院管理局(“醫管局”)的表現有種種問題，但除非有充分的論證，說明解散醫管局能有助改善醫療服務，否則輕言解散，對香港整體醫療服務發展，未必有好處。但我仍很高興梁家騮議員提出今次的議案，讓議會能就香港醫療系統的運作問題，各抒己見。 \n 提到香港的醫療運作，大家都會聯想到不少纏繞醫療體系多年的問題，如急症輪候時間過長、床位嚴重不足、公營醫院人手不斷流失和青黃不接、人手短缺、醫院聯網協調不足、專科門診輪候時間長短不一，以至醫護人員流失嚴重等。 \n 香港的醫療需求龐大，但資源有限，醫管局不能完全滿足不同界別的期望，但這不能成為醫管局管理失當，推卸責任的藉口。醫管局於1990年成立，現時管理41間公營醫院和醫療機構、47間專科門診及73間普通科門診。各醫院及門診按其所屬區域，劃分為7個醫院聯網。據醫管局解釋，推行醫院聯網，可確保病人在同一個地區內，獲取優質的持續治療。要達致此目的，每個聯網的醫院運作都互相補足，令聯網內的醫院能合力為區內社羣提供全面和互相配搭的服務。 \n 然而，這個聯網制度並未能有效發揮協同效應，醫管局下放權力予各聯網，令不同的聯網爭奪資源，出現資源分配不公平，部分醫院承擔了大量額外工作，醫務人員和病人均成為受害者。以耳鼻喉科為例，九龍中聯網輪候時間約需2個月，港島西需約6個月，九龍東輪候時間可長達3年。若各家醫院自掃門前雪，不願就醫療服務與其他醫院合作，這違反了醫院分區聯網的原意。 \n 在資源運用方面，有傳媒近日報道，醫管局用於聘請行政人員的資源大增，單是新界西便由7,200萬元增至8,800萬元，增幅22%。若醫管局的行政管理沒有改善，市民都會質疑這樣大幅增加行政資源，是否私相授受。食物及衞生局局長近日接受傳媒專訪時說，醫管局即\n將展開檢討，研究7個醫院聯網是否權力過大，導致山頭主義。我希望檢討能有實質的成效。 \n 對於醫管局的人事管理，我必須要指出，在今年5月1日起，醫管局把屬下支援職系人員每周工時由45小時減至44小時。這本來是一個改善僱員待遇的德政，但醫管局在作出有關決定時並沒有考慮以公務員身份借調到醫管局工作的員工的工時會否調整的問題，結果出現同一機構，同一工種，有些僱員每周工作44小時，有些則要45小時，增加了管理的難度，亦在僱員之間造成不公平的情況。 \n 現時，醫管局和公務員事務局各有各的說法，醫管局認為公務員待遇由政府負責，政府則指醫管局是獨立運作，與政府無關，兩方面互相推卸責任，借調的公務員成為受害人。這種僵化的官僚管理必須從速改善。 \n 主席，醫管局主席胡定旭先生的服務任期即將屆滿，現時，社會流傳着不同的接任人，但我相信，要整體改善醫管局的管理和服務，並不是換一個人便可解決。社會都期望食物及衞生局局長所說的醫管局的檢討工作，能改善醫管局的運作及僱員的管理，並能整體提升香港醫療的服務質素。 \n 主席，我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_PSP_00020"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我相信社會上有些市民與我有相同的想法：既然香港已有食物及衞生局，是否還需要有醫院管理局(“醫管局”)呢？有市民甚至認同梁家騮議員所說，既然醫管局同時是買家和賣家，一方面要站在醫院及醫護人員的立場作出考慮，另一方面又要照顧市民的需要，在長期的角色衝突下，會否兩面也不討好呢？所以，我相信梁家騮議員也是關心醫管局長此下去，會患上行政管治的精神分裂症，因而才會提出解散醫管局的建議。 \n 首先，我們也要考慮，究竟醫管局現時的表現是否已到了“非炒不可”的地步？是否解散醫管局便可以解決目前的問題？沒有了醫管局，政府是否便可以節省一筆資源，醫療服務質素是否便得以提升呢？如果是這樣，便真的值得考慮，不過，我相信事情並不是那麼簡單。正如高永文局長所說，成立醫管局的其中一個主要目的，便是統籌各區醫院聯網，一旦發生重要事故，可以統一及靈活處理。例如\n2003年的SARS一役，以及今年上旬華東出現的H7N9疫情或中東出現的新SARS等，我們在事件中看到醫管局的通報機制是相當成熟的。 \n 大家也知道，在醫管局成立後，醫院的環境、添置新設備，以及公立醫院的整體服務也大大提升了，而市民只須付出低廉的費用，單是這一點，已足以令亞洲鄰近地區的朋友羨慕。不過，無可否認，由於人口增加及這數年醫護人員流失較嚴重，導致近年整體服務水平也有所下降，甚至有市民對我說，如果醫管局再不加快改善現有的服務，不如就像梁家騮議員所提議那般，把醫管局解散吧。我問他何以這樣說，他說《黃帝內經》有云，上醫(上等醫生)治未病之病，中醫(中等醫生)治將病之病，下醫(下等醫生)治已病之病；如果病了也得不到醫治，即是無需醫治，那麼，要醫管局來幹嗎？ \n 當然，他的說法是有些武斷，但亦吐露了市民的心聲。我“落區”時也經常有老人家對我說，覆診的輪候時間很長，即使排了期看醫生，在覆診當天也要等候很久。有一位老人家向我投訴，覆診當天他等見醫生等了6小時，但醫生僅與他會面兩分鐘。還有老人家告訴我，因勞損而需排期更換膝蓋關節，但等了3年還未輪到他，現時既不能行走又無法做運動，他恐怕至死也輪候不到。 \n 我也明白近年醫護人手確實不足夠，為此，大學終於願意增加三分之一的學額，讓有志學習醫科的年輕人修讀，對此民建聯是十分支持的。近日，我很高興聽到數名中學文憑試的優材生的志願都是修讀醫科，我希望他們可以得償心願，日後為市民服務。 \n 最後，我想指出，梁家騮議員今次憤然提出解散醫管局，我相信也只是道出業界的部分心聲。因此，雖然我不會支持他的議案，但我認為政府也應研究他的提議，作出適當及必要的回應。 \n 我謹此陳辭，多謝主席。",
      "sequence": 14,
      "bookmark": "SP_MB_CLW_00021"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，公營醫療需要系統化管理，配合專業服務與發展，所以才設立醫院管理局(“醫管局”)。醫管局在1991年成立，開始接管全港公營醫院，為公眾提供醫療服務，至今超過20年。其間，醫管局投入相當資源，無可否認在公共醫療方面確實取得一定成績，本港公營醫療系統水平已屬於世界級別。 \n 香港醫療水平之高，表現在香港主要健康指標領先全球。我們看到過去21年來，香港市民的平均壽命，男、女分別由75.2及80.7歲提升至80.6及86.3歲，現居世界長壽地方前列；香港死亡率方面，每1 000名新生嬰兒的死亡率僅為1.4%，這些均證明有一定的成績。就公營醫院服務而言，隨着人口的快速增長，加上經濟發展和生活水平提高，市民對醫療服務的需求與服務質素的期望亦在不斷提升。醫管局成立20周年時曾經委託香港中文大學首次進行病人服務滿意度調查，八成受訪病人認為公立醫院的醫護水平非常好、很好或良好，近九成表示信賴公立醫院的醫生和護士。 \n 醫管局成立以來，設備和醫療儀器等各項設施不斷提升，如購置先進的電腦斷層掃描機及磁力共振掃描機，採用醫療新技術，着力培訓醫護人員等。本議案提出認為醫管局管治不善，資源分配不均，因而促請政府解散醫管局，如此提議似乎難被說服。 \n 要管好這麼龐大的醫療系統，如果把目標訂得太高，我相信要做到最好是十分困難的，只能做到更好。本地人口稠密，醫療需求殷切，地理資源有限制，不可能絕對平均地照顧所有市民對不同種類醫療的需求。對醫管局聯網服務、運作效率及資源運用等的管理，肯定需要在適當時間進行檢討，並且進行階段性調整及改革，而不是簡單地“革了它的命”，將之解散便告完結。 \n 修正案提出公營醫院及診所的管理要民主化，引入地區及民間團體參與管理，此提法必須注意風險。民主並非靈丹妙藥，談到醫治病人，我相信要小心。醫療服務管理有其專業責任與效率準則，關乎健康，關乎人命，而地區人士及民間團體應該在服務需求及用者期望方面提供更多意見，決非必須引入參與管理。事實上，醫管局自1998年起已有各方人士參與，又讓大會會議公開，更歡迎公眾旁聽，以提高管理透明度及對公眾負責，基本溝通是暢順的。醫療管理必須是一個高度專業化的領域，因此需要專業化及合理化，而決不能隨意民主化。 \n 對於資源問題，本年度本港醫療衞生方面的公共開支佔政府年度開支的12.2%，隨着人口老齡化加劇，有關撥款亦已相應增加。同時必須注意的是，香港作為低稅制地區，不能完全與高稅地區相比，公共資源有限，各種資源運用應予適度控制。在醫療服務方面，首先應保證向真正有需要的市民提供適切的基本照顧，而有一定負擔能力的市民，也需要為自己的健康作出投資，選取市場各種醫療服務。醫療\n行業本身亦應以大局着眼，減少保護主義。如果社會上的公營及私營醫療機構有充足的人力，便可以互助互補，對全社會才有裨益。 \n 主席，雖然醫管局20年來的管理和發展未必盡善，但成績仍然應被肯定。其間，本港醫療衞生經歷過多次疫症爆發及流感肆虐等危機的挑戰，戰勝過不少困難，全體醫護人員亦表現出無比堅毅的專業精神，還向國際輸出人才。我期望醫管局今後能不斷汲取經驗，改善提升，為大眾健康福祉繼續努力。 \n 主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_NLS_00022"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，近年社會對醫院管理局(“醫管局”)的批評聲音不絕，各式各樣有關醫療失誤事故、人手不足、資源不均、輪候時間過長的批評，時有聽聞。究竟醫管局是否真的如此不濟，差得非要“殺局”不可呢？我的答案是否定的。 \n 醫管局自1990年成立以來，一直肩負着救治市民生命的任務，功不可沒。不過，針對上述的問題，加上在人口老化、經營成本和市民期望均日漸上升的同時，可預見本港的醫療體系所面對的壓力，只會有增無減。從這個角度來看，醫管局要作出檢討和改革是必要的。 \n 首要檢討的，我認為是如何減少醫療事故，因為事故的多寡，直接影響到市民對整個醫療體系的信心。根據當局公布的數字，自2011年10月至去年9月的1年間，公立醫院通報的嚴重醫療事故有34宗，而重大的風險事故則多達102宗。雖然局方強調，事故較上一年度少，但涉及到生命安全，哪怕只是一宗半宗，亦應避免。我們需要做的，是調查各項事故中，是否涉及程序上的漏洞或是監管上的不足，甚至是當中有沒有醫護人員違反指引及如何作改善等。除此之外，還要適當地檢討醫護人手。如果人手長期不足，卻要應付大量的工作，壓力大、出錯的機會亦會增多，士氣自然會低落。員工面對這種情況，很多會選擇“跳槽”到私家醫院，令公立醫院的人手買少見少。有報道更指，即將投入服務的北大嶼山醫院的醫護人員嚴重不足，在開幕之初，竟然只能夠配備三分之一的人手，致令該醫院要到2016-2017年度才能全面啟動，人手規劃的問題，顯而易見。 \n 主席，根據醫管局行政總裁所說，目前仍然有約二百多個醫生空缺，需要靠兼職及海外醫生填補，情況令人憂慮。況且，以兼職及海\n外醫生填補空缺，也只能是緩兵之計，並非徹底解決問題的辦法。醫管局最應該做的，就是改善員工的待遇及工作條件，減少不必要的非臨床的工作。同時，亦應及早做好人手規劃，增加醫學院、護士學系，以至其他護士學校的學額，培訓更多本地人才。 \n 另一個為人詬病的地方，便是資源分配的問題，現時7個聯網所分到的資源差異極大。例如九龍東人口佔全港13.8%，但在過往數年的撥款一直只維持在10.1%，多個專科的新症個案輪候時間亦以九龍東最長，包括輪候101周的矯形科。相反九龍中人口只佔全港7%，但卻持續獲14.2%撥款，輪候時間亦較短，如矯形及創傷外科只需24周。人口少，撥款反而較多，反映當中存在資源分配的問題。 \n 不過，醫管局卻指，聯網資源不能簡單按人口比例分配，因部分聯網需服務跨區求診的病人，例如九龍中聯網有逾六成住院及專科門診服務，實際是提供予其他聯網的病人。但是，細心一想，其實需要醫療服務的病人，按道理應希望在區內享用醫療服務，總之離家門越近越好，特別是行動不便的長者，有誰會願意跨區就醫，折騰自己呢？ \n 有意見認為醫管局“山頭林立”，聯網間各自為政，互相爭奪資源，制度極不合理。此外，有醫院的管理層不斷鞭策醫護人員工作，接受更多從其他聯網轉介的個案，推高需求及服務量，製造種種的“虛假需求”，藉以爭取更多資源。一些資源較少的醫院，競爭力本已不及其他醫院高，某些病人被迫轉介至其他醫院，然後又因服務量不足，所得的資源越來越少，造成惡性循環。 \n 我認為較可取的方法，應以區內人口數目及結構為基礎，人口多或長者比例多的聯網，所得的資源應較多，其次才考慮服務量。將兩個因素綜合地考慮，才可保持合理及穩定性，減低醫院間互相競逐資源，過分催谷前線員工的惡習，制訂更客觀及公平的撥款準則。 \n 事實上，醫管局成立20年，香港的公營醫療系統收費便宜，為市民提供了全面的服務及保障，亦克服了多次重大疫情，從這個角度來看，可說是世界最好的公共醫療系統之一，但亦因此，在收費上與私家醫院有很大的差距，吸引了一批有一定經濟能力的中層市民從私營系統轉投到公立醫院求診，或視之為第二保障的意見，以致需求大增，輪候時間長，難以持續發展。故此，我建議醫管局應研究在公營醫療系統之中，多設一級的服務，讓有經濟能力或本身有購買醫療保險的中層市民，以介乎公院及私院之間的收費使用公院的服務，並可\n享有某些優化服務，例如自由選擇醫生等，以增加收入，減輕醫管局的開支壓力，騰出資源來改善其他服務。 \n 最後，我想簡略回應一下議員提出的修正案。醫管局是一個年花數百億元公帑的機構，但公眾普遍認為其運作的透明度低。現屆政府亦肯定了問題所在，認為需作檢討。因此，我贊成盡快成立醫管局檢討委員會，全面檢討醫管局的職能，提高透明度，讓公眾監察。 \n 主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_MFK_00023"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "多謝梁醫生提出一項有趣的辯論議題，並提供了很多數據給我們參考。梁醫生曾在醫院管理局(“醫管局”)服務多年，現在私人執業，他對於醫管局的一些結構性問題當然非常瞭解。所以，他在議案內作出了很多有關醫管局問題的描述，例如醫管局存在角色衝突、資源分配不均及服務質素參差，我認為這些描述均非常到位。但是，我和很多已發言的同事一樣，認為解散醫管局並不可行，我甚至認為梁醫生提出以“錢跟病人走”的方法滿足病人的需要，可能會產生很多問題。 \n 所謂“錢跟病人走”，是否等於醫療券呢？我們現在已有醫療券計劃，而且記得梁醫生曾指出，醫管局為一名病人診症的成本約為九百多元，甚至是1,000元，與其光顧醫管局，不如向每名市民派發1,000元醫療券，讓他們自行出外求診，不知是否這個意思？又例如醫管局的治療白內障成本若干，於是便相應派發“白內障券”，讓市民自行光顧私家醫生。如要這樣做，似乎是崇尚自由市場原則，那麼我認為政府便要做好價格規管，否則當有大批病人向私人執業醫生求診，便有可能產生“雙非嬰兒”效應。在私人執業醫生或私家醫院的生意忽然大增的情況下，首先其資源也會被攤薄，輪到私家醫療服務“排長龍”，而且其價格亦一定會上升。正如我們就學前教育引入學券制後，幼稚園的學費亦有加價，所以，這問題不能不防。 \n 而且，如實行“錢跟病人走”的原則，全部由市場主導，亦可能會出現一種情況，就是有利可圖的個案盡入私人醫生手中，至於長者或長期病患者這些私人醫生也不想醫治的病人，則扔回給醫管局照顧。於是，社會上始終有一大羣人需要由公營醫療機構照顧。所以，我認為純粹採取“錢跟病人走”的方法並不可行，相反，政府必須訂定公私\n營服務不能失衡的政策，制訂一個比例，以及改善醫管局的管理，以免出現梁醫生多次提出，人口多的地區或新區居民輪候時間長而資源少的問題。 \n 但是，在評論資源分配時，我們不能純粹從人口增長着眼，指稱整體人口增長有限，但醫管局的整體撥款卻增加了很多。因為醫療服務的需求並不僅僅取決於人口增長，亦須視乎很多因素而定，例如人口老化，以及我們對健康醫療的要求有所提高，以致須就不少病患進行很多檢查和程序。正如提出修正案的兩位議員所指出，我們越來越珍惜生命或生活質素，願意使用很多昂貴的藥物延續生命，所以醫療資源需求高，是全世界均要面對的問題。因此，我認為正確的方向是由政府負上為市民把關的責任，以確保公私營醫療機構服務提供者的分配合乎比例，以及密切監察醫管局的管理，使之不會出現公帑資助大型機構很多時均會發生的問題，例如私相授受或“肥上瘦下”這一類情況。 \n 至於同事們提出的修正案，若說是加強醫管局的透明度、問責性或局內的制衡，我將非常贊成。但是，如純粹要求民主化  而如何詮釋民主化當然也有很大空間  加入更多民選議員，又或在管理上不依循專業意見，純粹跟從市民的訴求，相信也會產生很大問題。 \n 至於《藥物名冊》有限制，相信每位議員均長期收到很多這方面的投訴，但是，我們也明白全世界均出現一種現象，便是新藥和新程序越來越多，費用也越來越昂貴，如果沒有合乎經濟效益的管理方法，即使最富裕和最強大的國家如美國，也難以應付市民的藥物需求。所以，我贊同政府的做法，在目前財政狀況良好時大幅撥款予撒瑪利亞基金，使之能協助有需要的病人。至於無限度擴大《藥物名冊》，將全部具有醫療效益及具邊際效益但昂貴的藥物納入通用藥物及專用藥物的建議，我認為並未考慮資源效益的問題，所以未能支持。 \n 我謹此陳辭，表明會就兩位議員提出的修正案投棄權票，而且不能支持梁家騮醫生的議案。多謝主席。",
      "sequence": 17,
      "bookmark": "SP_MB_RI_00024"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，正當政府將標準工時立法這個球推給標準工時委員會討論之際，醫院管理局(“醫管局”)為員工帶來了一個喜訊：由5月1日起，醫管局已實行統一工時，每星期44小時包用膳時間，令數萬名員工享有合理作息時間，實在值得一讚。可惜，在醫管局內工作、\n隷屬於衞生署的六百多名公務員，因為聘用條件不相同而未能受惠，更要承擔額外的工作量，令一個醫管局出現兩個員工制度，製造出同工不同酬的情況。 \n 醫管局表示，其實是可以一次過實行統一工時，不過在公務員事務局和衞生署互相推卸的情況下，醫管局今次推行統一工時的德政，變成分化員工的惡行，嚴重打擊士氣，令局內怨聲載道。希望政府可以盡快亡羊補牢，將今次同工不同酬的情況妥善處理，讓同一屋簷下工作的公務員都能享有標準工時的待遇。 \n 主席，能夠實施統一工時，醫管局當然是率先行前了一大步。但是，另一方面，在資源錯配下，醫管局員工超時工作情況似乎越來越嚴重，不單令前線員工壓力大增，更涉及公眾安全和健康的問題。我們工聯會一直倡議加班要“補水”，醫管局是有做到的，但問題是否“補水”便能解決呢？眼見的情況是有10個煲，但只有5個蓋，不夠蓋。 \n 根據立法會早前質詢的回覆，醫管局裏獲發加班錢的人數及總金額，在近年有“三級跳”的跡象，人數由2010-2011年度的5 282人，跳升至2012-2013年度的11 506人，兩年內就翻了一番，當中99.9%是最前線的醫護人員。加班錢亦由2010-2011年度的5,720萬元，增加至2012-2013年度的1.5億元。這1.5億元的加班錢，足夠醫管局聘請多少全職或兼職的員工呢？ \n 主席，接着我想以各區龍頭醫院的急症室作為例子，看看我們公立醫院的人手不足問題有多嚴重。根據立法會文件，公立醫院的急症室中，非緊急病人的輪候時間最長的是基督教聯合醫院，平均要等3.5小時；而伊利沙伯醫院、廣華醫院及瑪嘉烈醫院等好些，但也要等3小時。 \n 以上只是官方的平均數字，我們看看民間的數字。在我前方有一份報章，這份昨天的報章報道，沙田威爾斯親王醫院急症室內，候診病人等了8小時，仍未看到醫生。早於今年3月，更鬧出急症病人要苦候12小時才能得到診治的情況。明明沙田威爾斯親王醫院急症室有6個醫生位空缺，但醫管局竟然為了方便行政安排，而停止招聘。完全是漠視急症室嚴重人手短缺的情況，罔顧市民的健康，甚至生命安全。市民去急症室求救，要等3小時、8小時，甚至12小時，北大嶼山醫院急症痓只可提供8小時服務，試問這是否一個先進城市要求的醫療質素呢？ \n 再看看另一個例子，從前線人員的情況來看醫管局的管理。我們工聯會收到一羣醫管局員工求助，他們七百多位職銜為“臨床助理”的抽血員，近年於職能上增加不少的項目，出現與抽血員職級不相符的情況。當中包括原來應該由醫生及護士負責進行的心電圖、留置靜脈導管、種菌、為兒科病人抽血等高危工作。請問醫管局以甚麼理據，將原本由醫生和護士進行的工作，改由抽血員負責，把高危工作的責任推卸予前線員工？此舉不單加重了一眾前線支援人員的壓力，同時對公眾健康構成危機。如果這是因為醫生及護士的人手緊絀而導致，很明顯是醫管局把管理不善的後果及風險推卸給前線員工。 \n 成立醫管局的目的是有效運用資源，以設立和管理公營醫院，以及改善醫療服務質素。然而，近年我們看到的是“肥上瘦下”的情況，高層行政人員薪津不斷上升，但病人用優質的藥便要自費，若然不自費，便要用次等的藥，前線員工支援不足，醫療事故亦頻生。最近發生的兩宗醫療事故包括為心臟病人移植不合血型的心臟，以及錯誤停止了一部呼吸機而導致病人離逝。究竟近年公立醫院不時出現斷錯症、打錯針、配錯藥、開錯刀等亂象，是否聘請多數位高高在上的行政人員便可以改善？我在此促請醫管局好好改善管理情況，解決醫護人手短缺問題，為香港市民的健康着想。 \n 我謹此陳辭，謝謝主席。",
      "sequence": 18,
      "bookmark": "SP_MB_KWK_00025"
    },
    {
      "title": "林大輝議員",
      "content": "主席，梁醫生動議解散醫院管理局(“醫管局”)這項議案，真的十分震撼及激進，但據我瞭解，醫管局其實並無犯上甚麼大錯誤，亦沒有觸犯過甚麼大的罪行，故此無需即時解散。我昨晚聽了梁醫生的發言，我更不認為醫管局需要即時解散。 \n 主席，每當大家評論政府部門和公營機構，一定要衡工量值。如果說到要解散這麼嚴重，則看看近期的民意，市民可能想解散新政府班子、行政會甚至立法會，也未必同意在此刻解散醫管局，因為它與性命和身體健康攸關。 \n 梁醫生提出這項建議，我認為真的有點消極和極端意味。你看看兩位泛民議員的修正案，也刪除了解散醫管局的字眼，便知道梁醫生對醫管局的指責過於沉重。 \n 主席，我當然不是醫學界人士，但我也認識很多公營和私家醫院的醫生和護士。為了更瞭解醫管局的運作和其優劣的問題，我刻意請教了業界，看看他們是否支持解散醫管局，但結果是沒有一位醫護人員對我說需要即時解散醫管局。然而，他同時又對我說，在這兩屆立法會選舉中，他都支持梁家騮議員  是他的fans，這便證明我的醫生和護士朋友都是明白事理，是其是，非其非，而梁家騮議員的意見是可以相信的。 \n 醫管局的機制運作了超過20年，如果要作任何重大的改變，例如把它解散，便可能會對市民的生命和健康保障構成威脅，影響深遠。因此，大家必須三思，慎重而不草率地表決。事實上，醫管局是香港唯一擁有公營醫療服務行政經驗的機構，如果突然解散，我擔心屆時會出現羣龍無首及更混亂的情況。正如我所說，這與市民的性命攸關，我們一定要三思才作出決定。 \n 主席，在2010年，醫管局公布了有關7個公立醫院聯網的病人滿意程度的調查報告，顯示八成受訪病人滿意公立醫院服務，近九成受訪病人對醫生和護士有信心。我相信大部分市民都滿意香港現時的公共醫院服務，但當然，我們從事工業的，機器用得多，引擎也會出現問題，醫管局以至香港的公共醫療系統確實有不少問題需要改善、改革和優化。事實上，醫管局自1990年成立以來，並沒有進行全面的檢討  即沒有“照肺”，現時的做法市民是難以接受的。有很多業界人士對我說，醫管局的人事管理非常混亂，充斥着“山頭主義”，前線人員的士氣非常低落。在此，我亦希望醫管局可以提升關愛文化。 \n 有一位醫生對我說，醫院想購買一部化驗機，但提出了兩年也沒有消息，令前線醫護人員感到氣餒。他們又說管理層“無皇管”，有事故發生時，只懂得着重公關包裝，但卻沒有人需要問責。此外，我聽到很多市民和業界人士批評醫管局的運作欠缺透明度，市民也不能監察醫管局的表現和服務。事實上，這數年間發生了很多醫療事故，均與人手和工作量錯配有關。現時很多人投訴公立醫院，最令人詬病的是，各部門的輪候時間過長。對於這個問題的癥結，我認為主要是人手不足的問題。2012-2013年度的數據顯示，在6個專科門診中，最長的輪候時間是超過60個星期，外科門診新症最長輪候時間是110個星期，真的是“小病也等到大病，大病也等到沒命”。 \n 所以，醫管局必須善用資源，設法解決人手不足、人手流失的問題，以及縮短輪候時間。有些人說醫管局好像一艘航空母艦，有實力\n但卻不靈活，大機構便往往有不夠靈活的通病。不少醫生也批評聯網和部門之間的效率不高。現時有些數據指出，醫管局有41間醫院和醫療機構，提供超過27 000張病床；47間專科門診和70間普通科門診服務，總人數達六萬四千多人。由此，大家看到這個機構是非常龐大的。因此，我認為醫管局一定要定時作出全面檢討，改善管理制度，與時並進，這樣才可以提升效率和有效地服務市民。 \n 然而，主席，醫管局在2013-2014年度獲得政府的撥款只有450億元，佔整體GDP的2.4%，我認為以這麼小的比重便可以照顧全港九成病人，真是非常難得。 \n 此外，大家均記得，每當香港社會發生一些重大事故，好像SARS、禽流感以至馬尼拉人質事件等，醫管局和醫護人員均有非常專業和盡責的表現，我相信他們的工作亦值得大家的肯定和讚許。 \n 因此，主席，我認為要解決當前公共醫療系統的問題，最好的辦法並非以消極的方法來解散醫管局，而是設法優化、改革、完善和提升效率，例如增加公私營醫療系統的流動和合作，鼓勵公私營建立夥伴關係，當然千萬不要擴大不切實際和沒有需要的服務，一定要符合公眾的期望，定期檢討資源的分配，這樣才能做好醫療服務。 \n 此外，我亦希望大家對高永文局長有信心，他是專業醫生，亦長期於公營醫院任職，他是一位有心、有力的局長，現時有了權力便更好了，我相信高局長一定可以幫助我們優化醫管局的工作，完善其系統，提升其效能，以服務社會。 \n 主席，我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_LTF_00026"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我認為梁家騮醫生今天提出這項議案相當成功，因為一說到要解散醫院管理局(“醫管局”)，每個人也要立即評論這項建議解散醫管局的議案。所以，有時候出“怪招”也是有用的。我很欣賞梁家騮醫生，他是一位醫生，斷症如神，只可惜今次下錯藥。他斷症正確，但卻下錯藥。 \n 我說他“斷症”正確，是因為他指出現時醫管局的資源分配不公，在聯網內的醫院有些有很多資源，有些卻只有很少資源。這真的是分\n配得很不公平，對此我絕對同意。但是，他所下的“藥”是解散醫管局，而他接着再下的“藥”是我們工黨非常反對的，那便是“錢跟病人走”。我們認為“錢跟病人走”會禍害無窮。 \n 第一，如何計算“錢跟病人走”呢？以癌症病人為例，是否說公立醫院會在病人身上花10萬元，便要給病人10萬元，讓他到外面自行購買服務呢？那麼便會變成醫療服務私營化。我們工黨絕對不接受私營化。讓使用者自行購買服務是會有危險的，所有“錢跟人走”的服務，例如“錢跟老人走”、“錢跟學生走”等，也會把價格扭曲。因為一旦政府補貼某項服務，讓人自行購買服務，市場知道這做法會製造需求，價格自然便會上升。最後是誰得益呢？答案是醫療集團，也可能是醫生，但很多時候也不會是醫生，醫療集團才是真正得益者。 \n 我們不想這樣的事情發生，我們覺得香港的公營醫療系統是要捍衞的。我們支持香港的公營醫療系統，這是很重要的。坦白說，對一般市民而言，香港所提供的福利真的不多，雖然公營醫療系統有千瘡百孔的問題，但基本的整體方向是正確的，便是利用公營醫療為香港市民提供醫療服務，讓窮人能獲得醫療服務，中產也能獲得醫療服務。 \n 就醫療服務而言，即使是中產階級，也會感到吃不消。如果到私人市場尋求醫療服務，中產階級立即會貧窮化，一旦生病便會變貧窮。張超雄議員今次提出的修正案其中一點，便是要求把自資藥物納入《中央藥物名冊》。為甚麼要把自資藥物納入《中央藥物名冊》呢？因為現時的藥物實在貴得離譜，即使是月入4萬元、5萬元、6萬元的中產階級，一旦生病需要每個月支付2萬元的藥物費用時，又怎能再過中產生活，只會是立即貧窮化。如果再加上要供樓的話，那麼便更“大鑊”。所以，我們非常反對現行要病人自資購買藥物的做法，因為那些藥物真的很昂貴。 \n 我覺得醫管局是矛盾的，局方經常解釋要病人自資購買藥物的原因是藥物太昂貴，而因為藥物昂貴，基層便可找撒瑪利亞基金幫助。但是，該基金是幫助不到中產的。這對中產本身其實很不公道，他們繳交了那麼多稅款，最後卻無法享用自己應有的醫療服務。所以，我們覺得既然藥物是有效的，便不應該要病人自資購買。自資購買藥物對病人會造成很大的壓力，醫生告訴病人某藥物是良藥，其他藥物會有副作用，但如果要服食醫生所說的良藥，便要自己每月繳付1,000\n元或2,000元藥費。如果長者每月要支付1,000元來購買較好的藥物，這對領取長者生活津貼的長者而言又怎能負擔呢？我們覺得有很多這樣的問題，其實應要作出改變。 \n 此外，我還想特別強調資源不均的問題。我覺得梁醫生也提出了一些數據，其實醫生在斷診時也是看數據的。大家看到，在九龍東輪候矯形及創傷外科服務要107個星期，這只是中位數，連中位數也要107個星期，而港島西是15個星期......對不起，那個數字應該是日數。大家想想當中那個離譜的情況，兩者的分別是那麼大。事實上，新界東很多項醫療服務的輪候時間均是全港最長的。 \n 當然，高醫生可能會說，他們現時也容許跨聯網服務，但其實所容許的並非自由跨聯網，要由一個聯網轉介往另一聯網才行。我想知道會否在短期內......只是短期而已，因為這不應長期地進行，但由於輪候時間有太大分別，不知道可否讓病人在短期內自由選擇。這只是短期的做法，因為如果長期這樣做，對病人並不公道。舉例而言，新界西的病人全都選擇到九龍中求診，因為現時資源最“爆”的是九龍中，但如果所有病人也到九龍中求診，這也不是好事，因為路途遙遠。 \n 但是，短期卻可以進行，因為有些病人是不能再等待的，這些病人可否在短期內自行到不同聯網求診？如果有病人趕着要進行手術或檢查，他們寧願花一天時間到九龍中求診，當局可否容許他們這樣做呢？當然，當局可能會說這樣會對九龍中或輪候時間較短的聯網造成很大的壓力，但其實這做法正好把資源的使用情況安排得較為平均。不過，長遠而言，我也不想這樣做。 \n 最後，我亦覺得有一些地區是很離譜的，譬如新建的北大嶼山醫院並沒有急症室，而急症的服務時間只有8個小時。怎可能是這樣的呢？整個大嶼山那麼大，這是人命關天的事情，如果救護車要由別處趕往那裏是很遙遠的，為何北大嶼山醫院不配置合理的急症室設備？ \n 我覺得很多問題，都源自資源分配的問題，希望高醫生能做好資源分配的工作。 \n 多謝主席。",
      "sequence": 20,
      "bookmark": "SP_MB_LCY_00027"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，雖然公民黨今天未能支持梁家騮醫生的原議案，但我們十分明白為何梁家騮醫生會在一怒之下提出解散醫院管理局(“醫管局”)，因為醫管局的表現，尤其各聯網的資源分配不均，對醫護人員工作量的處理、藥物的安排，以及處理病人投訴醫療失誤等，局方的表現均差強人意。然而，公民黨基本上認為現在是時候檢討醫管局的運作，以臻完善，但未必適宜將之解散。 \n 主席，在這個引子下，我想特別一提梁振英在1月發表的施政報告中提到，醫管局成立已超過20年，是時候成立一個督導委員會，全面檢討醫管局的工作和運作，探討提高成本效益及服務質素的可行措施。局長首次發言時我並不在席，我不知道他有否交代這點，如果沒有，我相信他在稍後作最後發言時，必定欠本會一個交代。 \n 只聞樓梯響，不見人下來。究竟特首1月在施政報告中承諾成立的督導委員會何時會出現呢？主席，2013年已過了一半，這個督導委員會仍然芳蹤渺然，究竟可否在今年餘下的時間最少看到一些初見成效的工作呢？我真的十分擔心，亦存有很大疑問。所以，我希望高永文局長稍後能向本會提供一個較清晰的輪廓和印象，究竟這個督導委員會將委任哪些人、何時會正式成立、工作流程和時間表是怎樣等，最低限度讓香港人有一個腹稿，得知何時會有改善。 \n 主席，我認為督導委員會最低限度應檢討撥款年年增加，但病人的輪候時間卻不斷加長的情況；也要探討不同聯網的資源分配嚴重不均，究竟應該如何處理；亦應檢討專科門診成本高昂，以及處理醫療事故投訴欠缺透明度的問題。 \n 今天由於時間有限，我特別想談談兩個問題，其一是聯網資源分配不均。梁家騮醫生為所有同事提供了一些數據，其實那些數據已可以為自己說話。從數據可看到，以我所屬的九龍東聯網為例，在七大聯網之中，其資源是最短缺的，但服務的人數卻不是最少，而且該區的長者人數正不斷增加，未來10年，預計九龍東的長者人口會由14萬人增至最少17萬人，長者的人口比例會由一成三上升至一成半。我們看到，2012-2013年度九龍東聯網所得的撥款只有41億元，是7個聯網中最低的；鄰近的九龍中聯網也有54.5億元撥款；九龍西聯網更有89億元。主席，如果比較服務的人口，九龍東聯網其實比九龍中聯網多一倍。根據醫管局的數字，九龍中聯網的服務人口接近50萬人，該聯網內共有6間醫院，轄下有逾3 500張病床；反觀九龍東聯網的服務\n人口接近100萬人，卻只有3間醫院，2 300張病床，所以，區內的“哥哥”、“姐姐”和“老友記”經常要長期輪候專科門診，有病也得不到醫治。 \n 主席，在餘下一分鐘左右的時間，我想談談醫管局現時透過兩層的投訴處理制度，接受病人和家屬對醫療事故的投訴。初次提出的投訴會先由相關醫院或診所處理，如果投訴人不滿意，可向公眾投訴委員會上訴，要求覆核個案，然而，獲投訴委員會接納和成立的投訴個案極少。醫管局於2009年共接獲超過2 000宗投訴，但只有二百七十多宗轉介給投訴委員會處理，其中只有5宗投訴成立。在2010年，受理的個案數字亦沒有怎麼顯著改善。 \n 主席，雖然我們今天不能支持原議案，但我們要求改革，要求各聯網的資源分配能較公平，處理投訴的機制能較公道，令人信服，並檢討專科門診成本高昂的問題。希望這個督導委員會能盡快給我們一個答案。 \n 我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_LKK_00028"
    },
    {
      "title": "陳志全議員",
      "content": "主席，今天梁家騮議員提出的議案是“解散醫院管理局”，如果用一個人來作比喻，我想沒有人敢否認醫院管理局(“醫管局”)是有病的，而且病情十分嚴重，甚至可說是病入膏肓，即斷症的分歧不會很大。 \n 今天的議案辯論關乎如何醫治、如何診症、如何救治及如何落藥，我們便要看看究竟能否醫治及是否難以醫治。如果從成本效益的角度看，會否醫好也白花藥費呢？如果是一隻寵物無法或難以醫治時，大多數也是人道毀滅，所以動物診所，甚至愛護動物協會也是這樣處理；但如果是一個人，我們會盡量醫治，甚至一如俗語所說“死馬當活馬醫”，醫不好也盡量醫，外國有安樂死，但香港沒有。 \n 究竟醫管局能否得醫治呢？我們現在如何醫治它呢？原則便是“頭痛醫頭，腳痛醫腳”，我想這也是公營醫療系統服務所能做到的，而且做得到已經算好，即是頭痛便醫頭，腳痛便醫腳，視乎餸菜吃飯，但有時卻是顧得頭來腳又痛。最令我擔心，並且正在發生的，便是手痛便切除手，腳痛便切除腳。 \n\n 我有一個真實例子，我的一名叔伯曾因工業意外而拇指受傷，血肉模糊，他被送往急症室後，醫生很快便說不能醫治，只能切除，因為這是最簡單、最快和最有效率的做法。可是，我這名叔伯曾經在國內習醫數年，他拒絕切除手指，寧願回家自行醫治，於是他買了一把箝回家，慢慢地把肉拼貼整齊，最後竟然沒有事，現在其拇指仍然存在。這個例子告訴我們，如果病人完全信任醫生，他說切除便切除，而西方醫療其實也是這樣子，即是對抗治療或可以切除的便切除，而不是盡量醫治，根據這個邏輯便應該切除，但我們卻相信整全醫療，不是頭痛便把頭斬掉，腳痛便把腳斬掉。 \n 針對醫管局，我覺得也應該使用這種精神來處理，但我也明白梁家騮議員是“怪醫出怪招”，如果不是說到這麼盡，和稀泥般又如何能有改善呢？這便沒有人理會了，而局方也不會如此聚精會神地處理，因為現在要救命的，是決定究竟要人道毀滅、安樂死，還是再給予醫治的機會。 \n 有人認為香港目前的醫療情況可以逐步改善，公私營服務可以互相配合。其實在我絕食期間，很多醫護人員、義工、十分資深的醫生和護士均前來探望我，他們知道有這項議案辯論後，也不斷跟我說他們過往很多不好的遭遇，例如不知醫管局如何花錢，救人的藥物用最少錢，發薪給高層卻用最多錢，我想這是所有在醫療系統中工作的中層、低層，甚或病人也懂得說的話，而且也是難以否認的。前線醫護人員的聲音十分大，覺得不如回歸直屬政府，由公家管理，把福利及薪酬重新與公務員掛鈎。 \n 對於不同人士對醫管局的意見，其實真的不太難理解。大家有否聽過俗語“前方吃緊，後方緊吃”？意思是前方，即在戰場打仗的士兵，生死一線，當然也十分辛苦，但後方的官場卻紙醉金迷，談笑風生。這可以比喻為醫管局現時在各方面也脫離現實，前線人員叫苦連天，慨歎人手不足，工作量大，福利今非昔比，很多也轉投私營醫院，甚至寧願減薪返回政府的衞生署等工作；結果後方的7個醫院聯網似乎未懂前方吃緊，各據山頭，不斷要求增加撥款，以為濫加行政支援便可以解決前方之憂，這便是現時的寫照。我想很多議員也說過有關數字，我不打算搬出來再說一次。 \n 主席，我姑且接受這宗一次性的改革手術，不把醫管局人道毀滅。我希望醫管局未達末期病患階段，還可得醫治。就張超雄議員和何俊仁議員的方向，我大致贊成，甚至覺得何俊仁議員就醫管局提出\n的修正案進一步具體化，現在的問題是分配原則曖昧不清，缺乏監管問責，程序系統化是必不可少的改革。 \n 我想以剩餘時間談談昨天發生的一件小事，從這件小事可見醫管局處事不夠靈活，而且效率欠奉。昨天的小事是“‘慢必’因為有同性性行為被拒捐血事件”，這為何會跟今天的議題有關呢？據報道，香港紅十字會輸血服務中心顧問醫生李卓廣表示，該會一直以人口愛滋病發病率和同志羣組發病率作為捐血指引的依歸，強調醫管局會每半年一次檢討該指引，但這麼多年來仍未有檢討過。他表示現階段認為指引合適，又表示這只是針對行為，而不是針對羣組；這是“嘥氣”的，等同教會容許同性戀，但不容許同性性行為一樣，只要是無性的同性戀者便可以。 \n 很多外國國家已經修訂有關法例，不是有過一次同性性行為，便一世也不能捐血，有些是5年，有些是1年。這項指引不但會為想捐血的人帶來影響，我順道請大家看看這份“捐血廿三條”的問卷，當中沒有問及捐血人士有否性濫交、有否不安全性行為，但如果被訪者曾與男人發生關係，便不能捐血，這會對整體不同性傾向人士帶來一種負面印象，令人覺得他們性濫交、容易有病和骯髒。我覺得醫管局首先要盡快檢討指引，並且想一想該如何設定問卷的編排和採用較佳的字眼，不會為坊間帶來誤解。 \n 我本來還想提出一項問題，即究竟醫管局有否奉行《消除性傾向歧視僱傭實務守則》，不過這是一項很大的課題，可能我要在未來日子再作跟進。",
      "sequence": 22,
      "bookmark": "SP_MB_CCC_00029"
    },
    {
      "title": "葉建源議員",
      "content": "主席，香港人對於醫院管理局(“醫管局”)和公營醫療服務，可說是又愛又恨。過去數十年，香港人一直引以為傲的是優秀、廉價和有效率的公營醫療服務。我們或我們的親友也必定有親身入住公營醫院或到診所求診的經驗，我們大多數都會讚賞醫護人員的專業水平和服務態度。 \n 不過，近年來，我們親身感受到或聽到的，很多都是負面批評，例如輪候時間很長，已達到不合理水平，有些醫護人員的服務態度十分不友善，醫院或診所環境惡劣擠迫，更重要的是，醫療事故亦不斷增加，有些事故更是匪夷所思，不能想像會在香港發生。很多專家和\n評論已經探討過公營醫療服務系統劣質化的原因，例如原動議人梁家騮醫生提出的亦是主要原因之一，便是醫管局不能完全根據病人需要分配資源，令部分聯網和部門的資源長期不足，無法解決服務質素參差的問題。於是投訴不斷增加，有來自醫護人員，但來自病人家屬或病人組織則更多。 \n 主席，醫管局本身是需要醫治，方法可以是張超雄議員或何俊仁議員所提出的修正案，例如促進公營醫院和診所的管理民主化；增加醫管局的代表性、透明度和問責性；精簡其行政架構；檢討薪酬和聘用制度等。這些方法我認為像中醫的固本培元精神，找出病徵根源，然後開藥方調理，並結合西方的針對性治療法，從出事之處開刀，快速醫治，以中西互補的方式，改善醫管局的架構及資源分配不合理的情況。 \n 不過，如果使用梁家騮醫生所提出的方法，解散醫管局，醫也不醫，就地正法，這是安樂死的做法，相信不是主流醫學界和市民的意見，我們不能隨便支持。我相信梁家騮醫生提出這項議案，主要目的不一定是要解散醫管局，而是要我們在這個議事廳內解剖醫管局，解剖出其問題所在。 \n 根據政府提供的數字顯示，2012-2013年度，政府向醫管局7個聯網的撥款總額為400億元。但是，這400億元並沒有得到合理運用，甚至有“肥上瘦下”之嫌。正因為醫管局是獨立王國，其資源運用得不到適當監管。除資源分配不均的問題外，現時的醫護人手不足亦極其嚴重。在2012-2013年度，醫管局約有250名醫生的短缺，短缺較為嚴重的專科，包括麻醉科、急症室、家庭醫學、深切治療部、內科、兒科和精神科。2013-2014年度，醫管局初步估計，在本年度的中央招聘工作完成後，醫生的短缺數字更會增至約290名。 \n 近年，很多內地人透過自由行到香港，並到私家醫院和診所求診，大大推高私家醫院的營運。於是公立醫院醫生流失到私家醫院，私家醫生又忙於照顧內地病人，整體地，我們的醫療需求大大增加。加上政府還要輸出人才，落井下石，鼓勵香港醫療服務界到內地設立獨資診所和醫院，已經有醫生響應。如果有大批醫生轉流內地市場，而且當中有很多是頂尖的專科醫生，香港醫療人才短缺必然雪上加霜。不要以為公營醫療服務質素下降，對只會採用私營醫療服務的市民無大影響。隨着醫療人員的薪酬上漲，藥物收費亦日漸偏高，醫療\n通脹而引致的醫療保費亦會大幅增加，受影響的亦會包括選用私營醫療服務的市民。 \n 最後，我想提一提有關原議案中的“錢跟病人走”的原則。這項原則在教育界也非常熟悉，便是我們的學券制。無論醫療的“錢跟病人走”的想法或學券制，其實都是一種憑券的辦法，即是voucher的方式，令公營服務改作私營。在教育而言，我們持反對意見；在醫療方面，我們亦不能贊同。特別是在香港現時貧富懸殊的情況下，醫療是少數做得比較充足的社會福利，如果連醫療也大幅度改為私營化，基層市民的生活將會變得更艱難。 \n 隨着本地人口的增長和老化，醫護需求日益增加，需要醫療服務的是每一個人，尤其是病患者不單是接受教育的年青人。因此，醫療以醫療券形式進行外判，影響面會更深更廣，我們必須審慎處理。因為醫療券的得益者，很明顯是私人醫務市場，現時的公立醫院病人已十分弱勢，如果特區政府繼續被私家醫院和業界利益牽着鼻子走，病人的權益更會難以維護。生命無價，我們也不能格價，然後找出最便宜的醫生做手術，而醫療藥物也難以找到替代品。因此，我只能認同維持公營為主導的醫療服務。 \n 我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_IKY_00030"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我代表人民力量發言反對梁家騮醫生提出的議案，但支持另外兩位議員提出的修正案。 \n 主席，理由很簡單。梁家騮醫生關於醫院管理局(“醫管局”)的評論，我們是認同的。醫管局的確存在很多問題，特別是醫務人員不足，但是醫務人員的不足，特別是在護士方面，卻涉及教育斷層，以及多年前政府在策劃上的錯誤判斷。至於醫生不足的問題，便是醫務委員會過分保障本地醫生的專業地位所致，令英聯邦、甚至是世界知名的醫生想來香港執業，也不能夠取得法律認可的執照，以致有錢也請不到醫生，這種情況亦影響了公眾利益。 \n 由於醫生不足，很多公立醫院的資深醫生，基於個人發展理由轉往私人醫療機構工作。我們也不能責怪從公立醫療機構轉往私人醫療機構工作的資深和能幹醫生，因為這是個人的選擇。但是，這卻導致公立醫院裏能幹或資深的醫生逐漸流失或越來越多流失，令醫管局的服務受到一定影響，最後受害及受影響的便是普羅大眾。 \n 在護士方面，政府無疑已經痛定思痛，作出了一些調整，增加和重組培訓、教育，希望可以大量增加護士的人數，有助改善整體醫療服務。但是，醫務委員會的強硬態度和狹隘的思維......醫務委員會為了自己的利益，個別的利益，漠視歷史，漠視傳統，連英屬或英聯邦地區的優秀醫生、知名醫生或全世界知名學府的一些權威，也不能夠在香港執業。我覺得這是絕對不能夠接受的。 \n 所以，要改善醫療服務，不單要改善醫管局，甚至或許要如梁家騮醫生所建議般，索性解散醫管局。但是，我們必須同時在人手發展和人手調配方面作適當的調整，開放醫生的專業資格，讓類似英聯邦的醫生也可以在香港執業。這是一條出路。 \n 主席，談到醫管局的問題和有關醫療費用等問題，有一點是人民力量一定不能夠接受的，那便是利用公帑來資助市民向私家醫生或私家醫療機構購買服務。雖然現時已經有類似的情況，但我們覺得這根本是變相的利益輸送。如果政府認為自己需要承擔醫療責任，便應該將有關資源盡量投放在醫管局或政府機構，以直接提供服務為原則，而不是透過利益輸送，透過金錢引誘，令私家醫生和私家醫院提供服務給市民。 \n 另一個問題是有關醫保。政府預留了500億元作為推行醫保的政策。人民力量也是極力反對醫保的，因為醫保等同醫療的強積金，最終得到最大利益的將會是保險公司、金融市場。最終而言，只會是透過所謂管理，透過另一種利益輸送......市民數以百億元的血汗錢和公帑，將會透過所謂醫療保險送了給保險公司和與投資有關的機構，以及金融市場。行政費用也會大得驚人，對不對？ \n 管理強積金如此簡單的工作，多年來也花費了數以百億元。實施醫保所引致的申請或審批醫療保險工作，所涉及的行政費用相比強積金只會多數以百倍。在這種情況下，政府將500億元投放在醫保，簡直等同輸送利益，不但輸送利益給私人醫療機構，更是輸送利益給金融市場中的大鱷。所以，我們必須糾正這類思維，以正視聽，讓全港\n市民知道，醫保從表面看來是一項德政，但其實是等同強積金。當年討論推行強積金的時候，政府說會怎樣為市民，怎樣為市民的退休生活提供保障，但是回看整個過程和詳細的數字，特別是財政上的數據，錢究竟是往何處走呢？不是梁家騮醫生所說的“錢跟病人走”。推行醫保的話，錢最終只會跟着投資公司走，跟金融市場的大鱷走。 \n 所以，要真正提供服務給市民，提供良好的醫療服務給市民，政府其實可以參考加拿大或英國的例子，看看怎樣透過政府的規管、組織，以及資源分配和重新分配，令公共醫療體系能夠合情合理地符合專業發展和公眾健康的需要，提供直接和適切的服務。就這個問題，梁家騮醫生提了一個很好的機會讓大家表達意見，但是我希望政府不要繼續像鴕鳥般把頭埋在沙堆中。",
      "sequence": 25,
      "bookmark": "SP_MB_CWY_00032"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我還以為今天是在“拉布”，梁家騮議員竟提出要解散醫院管理局(“醫管局”)，我們說要拆牆鬆綁，倒沒有要求解散醫管局。這十分簡單，可說是置諸死地而後生，不破則不立。梁家騮議員現在要求即時解散醫管局，當然沒有人會支持，單是普選也已等了十多年，所以沒有辦法，明明可以很容易做到，卻也要等待。 \n 說到醫藥，我不得不在此為與我一起“拉布”的同事“慢必”討回公道。“老兄”，這裏雖非天子腳下，但卻是監察政府和秉持社會公義的場所。主席，任何人想捐血而被拒絕，真是萬萬不行。如果是這樣，將來不要讓他們來勸捐好了，因為本來是好事，最終卻變成壞事。這事確與醫藥有關，希望捐血的市民，竟然被有關機構以這麼差勁的理由拒絕。請醫生稍後有機會答辯時告訴本會，志願人士捐血後，收集所得的血液不是會再作化驗的嗎？為何要理會捐血者的出身？怎可以在議員門下作出此等歧視行為？這真的要注意一下。局長你也要注意這事，因為紅十字會雖非政府全資贊助，但也有使用公帑，竟然作出如此丟人現眼的事情，在魯班門前弄大斧。我們常常說要立法，禁止歧視某族裔的人士，但今天卻在此發生這事。不過，我要言歸正傳了，免得說得太長，又被主席指責。 \n 置諸死地而後生的方法是甚麼？便是告訴你我要解散你那個機構，好使你着急並趕緊作出解釋。首先，我認為醫管局本身是旨在把\n醫療服務從政府職權中抽出，這當然是一般政府的趨勢，把原來應由政府承擔的責任轉交另一法定團體(authority)負責，為它制定法例，讓它行使政府的職權，又或換言之，賦予它承擔政府責任的職權。於是，政府便好像個人一般，沒有任何責任。 \n 舉例而言，人出生後有甚麼生而為人的責任呢？唸書時老師會教導學生，你們的人生責任，在於你對自己的期許。由於這個人的期許，便引發出一個社會的期許，當中當然有一個最重要的政治過程。個人期許引起了社會期許，接着是一個政治過程。那期許是以公權力實現的，而公權力是理應享有，不能篩選的。 \n 港英政府撤離香港時，基於世界大勢也好，基於其撤離時的部署也好，總之它交出了公權力，制定法例，把責任轉交予法定團體，醫管局正是其中之一。若說醫管局是完全獨立的，那根本是浪費時間，試看負責有關工作的人，無一不是醫生。我常說在法律界做事的人只有律師，沒有其他，無論是在律政司，還是任職法官或律師，都是一羣律師在“為威喂”統領一切。 \n 醫管局亦一樣，都是由醫生“玩晒”，無論是作為從業員、專業人士還是技術官僚，於是問題便出現了。我們都知道無醫生不行，難道要我和主席去醫治病人嗎？當然要由醫生治病。由一羣不可或缺的技術官僚掌管這一切，加上醫生界別內亦重重複複成立了很多機構，於是醫管局的流弊便是由一羣負責醫療的官僚或技術人員與政府deal，讓政府向他們提出其想法。 \n 梁家騮議員已在其文件中提出很多例子，不用我再多說。當中的關鍵是政府把自己的責任分判出去後，所承擔的責任便越來越少。陳偉業議員剛才提出的有關護士學校的例子的確可笑，解散學校的用意是希望學生在學習上更進步，亦即要求他們半工讀或只當學徒。問題其實只得一個，核心之處是一些我們傳統上認為不可或缺的服務，亦即醫療、交通、教育、房屋，究竟是由誰人負責？ \n 現時有關醫管局的整套說法，是政府在撥款後完全不予理會，於是便造成資源錯配等梁家騮醫生剛才所說的問題。因此，整個問題的關鍵是政府無論在房屋、教育和其他各個方面，均應增加支出，令服務費用增多。第二，政府必須把權力收回，由自己負責營運，否則在\n撥款後卻有使用不當之弊。第三，檢討增加服務使用者的負擔、加費、服務私有化等做法，醫療保險和“強醫金”便是其中的例子。 \n 所以，主席，我贊成梁家騮議員提出的這項置諸死地而後生的懲罰方法，這並非“腦震盪”，而是“死刑震盪”。",
      "sequence": 27,
      "bookmark": "SP_MB_LKH_00034"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，近年公營醫療系統的服務質素和水平不斷下降，醫療事故接連發生，作為管理香港醫療、連結公營醫療及香港市民的中間人，醫院管理局(“醫管局”)當然責無旁貸。各聯網的資源分配不公，不同區的病人竟然享有截然不同的醫療資源。醫管局去年的總支出約為418億元，當中員工成本約為296億元，佔總支出七成。高層年薪數以百萬元計，前線醫護卻要連續當值十多二十小時，一方面無法挽留優秀的醫護人員，龐大的工作壓力亦使大量醫生流失到私營醫療體系，所以醫療事故便不斷發生。 \n 醫護人手不足，亦令香港的公共醫療服務輪候時間過長，專科門診最長的輪候時間竟然是35個星期至110個星期，不論有甚麼病也已經病死了，對嗎？當然，特區政府作為上游的公共資源分配者，亦要負上一定責任。一直以來，香港均奉行極度保守的財政政策，維持極低稅率，“劫貧濟富”，坐擁過萬億元的儲備，卻拒絕承擔政府應負起的社會責任。很簡單，現時的《藥物名冊》制度，便令窮人只能夠使用效用較低，但副作用很嚴重的藥物，壓縮醫療開支的意圖明顯不過，而撒瑪利亞基金資助的藥物的數量亦有限。至於醫療融資計劃，也只是企圖把醫療開支負擔放下，迫使更多人購買醫療保險，進入私營醫療體系。 \n 整個醫療體系出現了結構性問題，藥廠憑藉專利權阻止其他藥廠進行研發，令到藥物價格高昂。醫療、保險及藥廠互相勾結，形成一個龐大的金權網絡。談到這裏，我想說說，近日我太太告訴我，她一向在香港有服用一款藥品，近日到台灣時因為沒有攜帶，就在台灣購買同一款藥物，而當地的售價是多少呢？我假設香港是300港元，台灣便是賣300元新台幣，是同一款藥物的。這是多麼驚人的差距！這根本便是暴利。 \n 對於醫管局的存廢問題，當然，我對於“怪醫”提出這項議案是有一些保留的；我不像“長毛”般，他當然會贊成。但是，我也不會反對。我認為，在這時間，他作為一名醫療界和醫學界的代表提出議案，而他亦曾經在公共醫療系統服務多年，因此我是信任他的專業、經驗，以及對整個公共醫療系統的批判的。我認為需要向他學習，因為我是外行人，對嗎？可是，是否已到了“殺局”的地步，而“殺局”後又有何補救及救濟措施呢？我也想知道多點，所以，我尚未決定要投甚麼票，我現時仍未弄清楚。局長當然想我投反對票了，對嗎？ \n 對於醫管局的存廢問題，我們認為是需要連結整個香港醫療體系來看，要進行一些在地的實際分析。大家也知道，香港面對嚴峻的人口老化問題，整個醫療系統是需要進行根本性的改革。當然，一般說法是，政府究竟能夠承擔到何時呢？我們其實也在談這件事，但我認為這是一個資源分配問題，最低限度現時談及的醫管局問題，即管理不善、聯網“山頭主義”問題等，即使不“殺局”也是需要解決的，對嗎？ \n 我們看到現時的情況，認為分配問題是相當嚴重的。政府說，已增加了長者醫療券的金額。這有何用呢？這是解決不到長者的醫療問題的，特別是對於貧窮長者而言。我認為，要達致公義醫療，原則上必須全民作出負擔，而且按照我們的政治立場或社會政策立場，我認為當中涉及財富再分配的性質。 \n 第一，政府必須增加醫療撥款。去年的公共醫療開支只有460億元，佔政府整體開支不足兩成，香港生產總值5%，相對於歐美經濟體公共醫療開支佔生產總值6.6%至9%，距離是相當遠的，可見香港的公共醫療開支仍可增加，以政府的說法便是“有增加的空間”，而對於融資問題，我認為只要引入累進利得稅就應該可以解決。特區政府應該盡快廢除草菅人命的《藥物名冊》制度，給予醫生處方權力，使患者可以得到醫治。現時一些患病的貧窮老人家，如果身患絕症便惟有等死，他們是沒有錢購買標靶藥的，因為一劑是要萬多元的，對嗎？ \n 此外，現時公立醫院仍然缺少了三百多名專科醫生，雖然護士人手不足及流失的情況在近日得到紓緩，但情況仍然是十分緊張的。整個醫療界需要改變保護主義，要引入外地醫生，以及在短期內增加醫護人手，減少醫護人員的工作壓力，盡力減少公營醫院的醫療事故。我認為這是政府在現階段的資源下可以做到的事情，但如果它不做，便絕對有問題，到時醫生說要“殺”醫管局便有道理了，對嗎？",
      "sequence": 29,
      "bookmark": "SP_MB_WYM_00036"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，首先謝謝梁家騮議員提出這項很具震撼性的議案，以及提供很多分析數據。我相信梁家騮議員提出醫院管理局(“醫管局”)現存很多結構性問題，是值得政府和公眾注視的，包括聯網之間的資源分配不均、資源的增幅未能反映在服務量的提升、專科輪候時間太長和醫管局行政費用過高等，這些問題均需要我們檢視。 \n 但是，原議案提出解散醫管局。在這個問題上，剛才也聽到不少人的說法，要不我們用極嚴重的震盪式療法，即是弄死它，接着置諸死地而後生；另一種說法，便是今天民主黨提出的修正案，我們認為醫管局必須正視這些問題，並且作出一項全面的檢討和改革。 \n 在醫管局的問題上，或香港公營醫療服務的水平上，我們也聽到很多行內人和市民的批評、不滿。行內有些人批評在醫院的管治上，他們許多時候看見不公平的狀況，但有冤無路訴。他們許多都噤若寒蟬，包括對一些人事陞遷的制度，以及對於究竟把資金應該用作聘請前線的服務人手或是高級的管理人員等。 \n 雖然有所謂的投訴機制，但最後即使上至醫管局，直到高局長，最後也是發還聯網，然後再發回醫院。於是，投訴的病人受到打壓，即使高局長再多撥電話去查問，他們也只會告知沒有事發生。 \n 在醫院內發生的投訴個案原來亦未必需要上報至高局長。所以，我們最近在行內也開始收集個案，包括前線醫生和護士認為是很有問題的冤案，或他們認為不公平的事件。民主黨正在收集這些個案，希望有助醫管局將來的全面檢討。 \n 當然，作為病人和市民，對於醫管局也有很多意見。雖然較其他國家而言，香港的公營醫療系統並非差勁至一種很惡劣的狀況，但我們仍然需要不斷改革。當然，我們仍然看見輪候時間太長；很多時候到公立醫院，仍然看見病人需躺在走廊；病人即使登記取籌碼後，還需等候很久；相隔很久才可以覆診；每次看醫生時，約10秒鐘後，醫生便要求病人離開，因為還有很多病人輪候看醫生，也不知醫生是否已經瞭解病情，便已經開藥，食回上次的藥丸，病人走了後，3個月、6個月後再覆診。凡此種種情況都是令人擔憂的。還有，當然是《藥物名冊》的問題。 \n\n 說了這麼多的事宜，我們真的需要對現況作出檢討。不過，梁家騮議員提出的原議案中，我們較擔心的一點是關於“錢跟病人走”的部分，而剛才亦有部分議員提及。如果“錢跟病人走”，我們擔心出現的一種情況是，會否把所有病人最後推向市場？ \n 公營醫院也可能需要參與跟私人市場競爭。當中出現數個重要的問題須解答：第一，資助的水平如何釐定呢？是否政府資助所有市民均購買公營或私營的服務，或只是指定某些特定的羣體才資助呢？如果並非全民資助，不獲資助的人士如何，是否需要購買私人的醫療保險？但是，市場上有多種疾病是私營保險不接受投保的，或投保人曾患某些病，有這種病的病歷亦不接受投保，又或年齡越高，保費也越高，單是依靠醫療保險，未必能夠解決多方面的問題。此外，市民對於政府現在研究中的自願醫保計劃亦有很多意見。 \n 所以，原議案沒法解答這些問題。除此之外，“錢跟病人走”，而走向私營醫療系統內，我們對於私營系統的醫療價格也是缺乏可以監管和操控的機制，對於其醫療服務質素亦難以監管。所以，對這項原議案，民主黨稍後會投棄權票。 \n 說了這麼多，我們仍然很認同梁家騮議員提出的多個問題，是需要政府注視，所以我們建議政府盡快成立檢討委員會。我們希望有關檢討委員會是真正獨立和客觀的委員會，是獨立於醫管局和衞生署官員之外，我們希望可以邀請一些專家、一些完全沒有利益捲涉其中的人士，協助我們進行檢討。 \n 我個人在大學授課，大學每一個部門，每相隔3年均要進行一項全面檢討。當進行檢討時，教授和一般前線教學人員，以至行政人員和學生均會被召見，可以讓他們在一個很安全的環境下發表意見。 \n 我希望將來醫管局進行檢討時，能真正讓不同方面的人士參與和發表意見；由管治架構，包括醫管局、聯網，以及地區醫院管治委員會，盡量增加民選的代表，令公眾的意見可以在管治架構中反映出來。 \n 至於聯網如何能夠發揮，是否需要7個或是5個聯網，這些事宜也可以列入檢討的範圍。此外，關於資源的調配和透明度等，我希望高局長，以他如此高的民望，可以領導一個全方位、實質的醫管局檢討和改革。謝謝。",
      "sequence": 30,
      "bookmark": "SP_MB_HW_00037"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，梁家騮議員今天提出的議案，是開宗明義地要求解散醫管局，以“錢跟病人走”的概念，將公私營醫療的界線抹去，透過互相競爭，以圖改善資源的運用。這種想法與當年政府邀請的“哈佛教授團”撰寫的報告，在原則上相近。然而，公營醫院最基本的任務是為市民提供醫療安全網，這點是不容取代的。一旦醫療服務全面開放競爭，醫院為追紅逐利，結果只會傾斜於有盈利能力的服務投資，高成本、高風險的服務卻不願踏足，情況就有如現時的私家醫院一樣，屆時市民會面對一個“落雨收遮”的醫療系統，“小病又有錢”時，很多人會來協助，“大病又窮”時，大家可能會視而不見。想到這裏，我們便會明白，目前的醫療安全網，其實是對普羅市民非常重要的。況且，香港公營醫療服務，雖然要改善的地方的確不少，但其基本運作卻尚算健全和有效，我看不到引進市場競爭能為市民帶來甚麼好處。或許有一些好處，但未必是很多，反而有點冒進，而以這種冒進的做法來處理醫療安全網，民建聯難以支持。 \n 反而我想藉着今天的議案，提出一些改善醫管局運作不足的建議，並敦促當局加強改善的力度。 \n 現時，醫管局將全港醫院劃分成7個聯網，管理全港的公營醫療界別的醫院、醫療機構、門診及專科，並承擔本港絕大部分的住院服務和提供基層醫療服務。醫管局亦會按着這個聯網制度，規劃及分配每年相關的醫療服務資源。不過，這個聯網方式經常被批評過於僵化，以致有些地區的聯網位置與行政地區位置不符，或由超過1個聯網區管轄同一個醫療網絡。以黃大仙區為例，據我們地區的同事反映，九龍西聯網的黃大仙醫院及聖母醫院、九龍東聯網的聯合醫院及九龍中聯網的佛教醫院等共同為黃大仙區提供公營醫療服務。驟眼看來，這區有3個聯網支援，服務應該相當充裕，但在實際運作上，卻連當區的市民都覺得很混亂，他們擔心萬一要召喚救傷車，在現時的聯網制度下，救傷車會不去一街之隔的醫院，反而送病人往九里之外的醫院，結果延誤醫治。類似的問題以往亦曾發生，可見僵化的聯網制度的確存在不足，需要部門正視。 \n 醫管局分配資源時會按照聯網，但規劃長遠服務時，卻又按地區來評估。民建聯多次要求在將軍澳醫院增設產科，但醫管局卻以當區人口不足，未達到發展產科服務的要求為理由而拒絕。大家知道將軍澳自成一角，往其他地區並不方便。居民希望，在有需要時，能夠在\n當區接受醫療服務，但由於聯網機制所限，他們只能夠千里迢迢，到其他地區找尋服務。在這方面，我們覺得情況相當不理想，希望政府在分配資源時，既要考慮人口、地域及地區的需要，亦要兼顧當區市民的需要。 \n 另一個醫管局近年面對的難題，必定是市民在公營醫院輪候的問題，例如急症室、門診，以至專科均需要漫長的輪候過程。我嘗試半夜到廣華醫院瞭解急症室情況，發現被分類為“次緊急”及“非緊急”的市民輪候10個、8個小時比比皆是，“迫爆”了急症室的病人要坐在醫院外的椅子輪候，又餓、又凍，卻不敢離開，因為擔心隨時會輪到自己。 \n 我在上月亦因身體不適而前往急症室求診，帶病輪候的辛酸，真是每秒都很難支撐，心急如焚、求醫止痛的心情，面對不知道要等候多久的壓力，實在有誰共鳴。面對輪候“長龍”的我，每縮短一秒的輪候時間，似乎都是恩賜，希望醫管局諸公將心比己，易地而處。 \n 急症室輪候問題如是，普通及專科輪候的問題亦如是。就輪候問題，各位議員收到的市民投訴應該不會比我少，而這個問題的核心可說是“需求大，人手少”。無可否認，近20年本港的人口老化速度加快，我們需要承擔的醫療服務壓力亦因此加重。十年前，我們痛失了一羣醫護人員，之後更面對醫科學額縮減。我們覺得政府應該加強招聘，同時亦希望運用更多方法處理這個問題，例如以正常薪酬水平招聘兼職醫生、放寬招聘海外醫生，以紓緩前線醫生的工作壓力。 \n 今天，我們在開首發言時，已經表達了民建聯對原議案的立場。對於張超雄議員的修正案，我們表示棄權，原因是修正案並沒有闡述何謂民主化公營醫療系統的管理。 \n 至於何俊仁議員的修正案，由於修正案在醫管局管理方面，加入了比較具體的建議及措施，我們會予以支持。 \n 主席，我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_CHP_00038"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，“隔行如隔山”，就一些需經較深入討論和研究，才可得出真正有效可行答案的課題，我一直在考慮究竟應如何處理。 \n 大家都經常聽到很多數字和投訴，特別是陳恒鑌議員剛才提及的黃大仙區的問題，我也不斷收到黃大仙區居民的投訴，指“黃大仙”有求必應，但黃大仙區的居民卻很多時候都是“有求無應”。九龍東的醫療情況已算差劣，但九龍東的黃大仙區則更是差中之差。我相信從數字、往績及所收到的投訴均可引證這一點，甚至高永文醫生也相信曾接獲不少這方面的約見和討論要求，所以這已是不用多說。我只希望可在此重申，黃大仙區居民所得到的醫療安排、設備及設施，可說是所有地區中最差的一區，希望局長可重視及關注此事。 \n 我想以少許時間提出一、兩個較為天方夜譚的想法，不知道是否可提供一點新意，供局長考慮。有同事主張“錢跟病人走”，包括梁家騮醫生，但亦有不少同事極力反對這種做法，我突然想到是否有一個中間可行的方法呢？我們很多時候都不主張採取官僚或酬庸式的架構，以“做又三十六，唔做又三十六”的“硬掘”方式支付固定薪金，令員工失去工作推動力。但是，如像某些行業般完全採用佣金制，又會令競爭過分劇烈，衍生種種不良手法。 \n 剛才有同事指出，“錢跟病人走”的概念會否導致日後的競爭過分劇烈，以致令醫療集團及私家醫生得益。這不是沒有根據的擔憂，但可否採取中間路線，兩方面都考慮呢？一方面，我們不要過分依靠那種“硬掘”的方式，將所有款項撥交醫院管理局，以供處理聯網的“肥上瘦下”或資源不均問題，但另一方面，又不應完全以醫療券的方式解決問題。當局是否可提供某些基本設施、投資及資助，奠定一定的基礎，但同時亦可由病人以手上的“獎金券”進行投票？任何醫院、服務聯網或機構如可提供更佳服務，病人可利用手上雖未必足以支付全費，但最低限度屬其所有的醫療券間接作出投票。這是否解決現時一些為人詬病或誘因不足的問題的可行方法？希望局長可作出考慮，而梁家騮醫生或其他醫療界別人士亦可給予意見。 \n 第二，我想強調，醫生人手不足這問題亦可說是cliché。很多人都認為我們為何不可沿用以往一套行之有效的政策，讓英聯邦醫生及從醫療及訓練制度一向良好的國家畢業的醫學生，可以在港執業。再者，在現時全球一體化的情況下，不少學生都到外國求學、執業，希\n望能增廣見識。我當然也明白，醫生及律師這兩個行業都有高度限制性。問題不在於能力，因為若是無國界醫生，到哪裏都可醫治病人。但是，醫療和律師行業本身，無論是限制和競爭均極大，這是完全不合理的。對此，我認為唯一可做的是除社會輿論之外，亦可迫使政府出手採取更多動作，加強透明度，制訂遇有醫療事故時的懲處方法。 \n 我曾基於這個原因，在不惜獻計之餘，更以身試法，希望可帶動法律行業的改革。我認為其中一個最重要的改革元素是加強透明度，因為如沒有透明度，說甚麼競爭也只是枉然。在人性的驅使下，總是希望可訂定定額收費，不需知道詳情，總之在付錢後多謝醫生或多謝律師便可以。這是人性，我也明白，但如遇有現時這種重大爭議或問題，便需要以少許創意，迫使有關行業將其排他性減低。在這方面，我相信透明度非常重要，例如放寬廣告的規定、訂定醫生應透露甚麼資料，甚至放寬投訴機制，讓外界人士得以參與或提高透明度。這全皆有助間接促使有關行業逐漸放寬其排他性，令市場回復比較平衡的狀態。 \n 主席，要提及的另一問題是，我同意在資源競爭的情況下，很多急需實行的改革措施包括《藥物名冊》，都不可能即時做到。事實上，香港醫療制度最低限度有一最大優點，就是不會拒絕任何病人的求醫，即使他沒錢支付醫療費用。但是，這亦在另一方面造成極大的“無掩雞籠”效應，導致出現極多欠款個案，以致資源不能得到有效的分配，令香港的病人及真正有需要的病人不能得到應有的照顧。反之，其他地方據我所知可能卻失之於過分寬鬆，以致有些婦女可能單純為了找人和她閒聊而不斷作診症預約，這在外國更是特別常見。然而，香港則是另一極端，在診症預約的輪候時間方面完全未如理想。在這方面，希望局長再次促請政府關注此事。多謝主席。",
      "sequence": 33,
      "bookmark": "SP_MB_PT_00040"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，今天工聯會也有多位同事發言，我原本不準備發言，但同事說議案涉及解散醫院管理局(“醫管局”)，這麼大的議題，你竟然不發言？我說好，那我就發言。為何我要發言呢？因為當我們的黨團論及梁醫生這項議題時，全部人都譁然。事實上，我們也想提出修正案，但不知道從何說起，不知應如何修正，因為我們無法修正題目。雖然我們對醫管局十分不滿，但卻認為不至於要解散。我們曾嘗試討論如果把醫管局解散，我相信出現的局面也會頗混亂。梁醫生可能基於熟悉醫管局，會有較多感受，故此我估計他可以去到盡，引發整個社會進行討論。 \n 我剛才乘升降機時與同事傾談，談到英國和美國的情況。我曾在居民大會上聽到市民對我說  我記得當中有一次是在4月，在觀塘，該處是我的選區  我們當時正就醫療改革進行討論，有人自稱從加拿大回港，他說並不覺得香港的醫療情況十分差，並說了很多事情。後來，也有一些從美國回來的人也說話  那些人當然不是居民  他們對我說美國更差，其實我也曾親身感受。當年我曾經購買了數份保險，在美國因為撞車而要住院，但卻沒有人理會我，只照了數回X光後便叫我出院，我便由芝加哥一直痛至西雅圖，痛得十分厲害。後來，我回港向同事投訴，他們說我應該留在醫院，拒絕過早出院。 \n 為何我說這些呢？當我們討論梁醫生的議題時，很多東西便浮上來，究竟香港想要的是甚麼制度呢？當然，梁醫生對現時醫管局的感受與我們的感受一樣，可以這樣來形容：既喜歡它，又討厭它。為甚麼呢？當談到香港普羅大眾可以看醫生這一點，我相信很多香港人也會稱讚醫管局，不論你有錢沒錢也可以享用服務，但當經歷過看醫生的過程時......陳恒鑌議員剛才提到黃大仙醫院，他說情況是真的，要不你不使用公立醫院的服務，一旦你使用過公立醫院，你便知道當中苦況。表面上，好像有數個聯網照顧着我們，實情是最終並沒有聯網照顧我們，他說得對，聯合醫院歸西貢區，完全是有聯網等於沒有聯網，廣華醫院歸我所屬地區，又好像等於沒有聯網，即事實上、客觀上，是沒有聯網的。 \n 在這種情況下，市民去看醫生，很多長者向我投訴說：“‘嫻姐’，我去輪候街症，我不舒服，由下午二、三時到急症室，你猜我何時見醫生呢？是晚上12時才見到。”最慘的是，他是老人家，其間又沒有飯吃，他也不知道應否吃飯。我當時感受到，他是既不舒服，又肚餓，又未輪到見醫生，如果你在這剎那說要解散醫管局，坦白說，我也想解散它，有時候是令人頗憤怒的，類似這情況的個案有不少。 \n 雖然我作為立法會議員現時不再屬於九龍東選區，是由全港選出，但作為區議員，我服務的地區是黃大仙上邨。我現在經常跟該區的醫務工作者聯絡，例如替我治病的周醫生，他落區替老人家進行身體檢查。我們有多種不同的檢查，甚受歡迎，每次當醫生有空留下來替病人治病，便會有很多人湧進去。他們想看的醫生，似我熟悉的、有點名望如周醫生這類的醫生，是十分困難的；如果有機會，他們便會十分緊張，千方百計也想向他求診。有人說，他們可以到公立醫院，\n但他們會告訴你，是很困難的，排隊輪候很久。他們想求診，例如有人原本是不舒服，頸部有一粒東西，醫生說他沒有問題，但他覺得有問題；再看，又說沒事。如是者，已花了許多時間，可能已是一、兩年後的事，然後前來看周醫生，周醫生說有事，為何會沒事呢？他立刻寫轉介信給他往醫院看病，你說周醫生怎麼不會如此受歡迎呢？由此亦可看到，究竟醫管局在幹甚麼呢？ \n 我們並非說公立醫院醫生判錯症，而是醫生可能受很多局限，正如在梁醫生所熟悉的情況下，有時候，他無法出手。在這種情況下，落區的醫務工作者(包括周醫生)對我說，不如這樣，實行社區醫療，把門診撥入社區，可行嗎？這樣便等於梁醫生的說法，我不要求解散醫管局，但不如把某部門的服務撥出，由社會負責，可能對整個社區也方便。就醫管局轄下的門診服務，你會說不可行，因為醫管局本身也會很煩，那麼便要改變架構了，這些改變可能不關乎七大聯網那方面，而可能是梁醫生的議案內容所述，當去到很盡時，他所想出的方法。高醫生，我也很明白，對我們說的話，我有時候也頗討厭自己。 \n 我今回再次進入立法會，我參與的立法會衞生事務委員會，每次討論完畢也沒有人理會我們。所以，我們去年年底與獨居長者吃飯也特別邀請高醫生你出席，是希望你能聽老人家說話，特別請周醫生跟你談及有關內容，能否分拆一些工作出來。如果政府仍沿用現有架構，我相信你處理這項改革是不行的。我剛才也跟同事說，政府沒有撥款嗎？是有增加資源的。但是，當撥出資源後，我們感覺到前線醫生十分淒涼，因為吸引不到前線醫生，背後的高層又不知道在做甚麼，有太多猜疑。我這番話已說過多次了，由楊醫生到周一嶽醫生，以至現在的高醫生，我希望、期望......為何今天梁家騮醫生要提出這項motion debate呢？雖然我們不支持，但卻能完全感受他的用意，是否在制度上要作出改革，才能改變醫管局今天存在的問題、市民看醫生的困難(計時器響起)......多謝主席。",
      "sequence": 34,
      "bookmark": "SP_MB_CYH_00041"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "葉國謙議員",
      "content": "對於梁家騮議員提出的“解散醫院管理局”的議案辯論，剛才也有兩位民建聯議員表達了看法。 \n 的確，醫院管理局(“醫管局”)在1990年成立至今，其功和過，好和壞，大家在不同角度上有不同的演繹和看法。成立醫管局在當時社會上確實有很多討論，而成立23年以來，大家可以看到在很多地方都有很大的改善。現時公立醫院的服務質素亦不斷提高，但至於是否完全滿足市民需求，正如剛才陳恒鑌議員所說的遭遇，這方面牽涉供求關係問題。我亦聽過有些私家醫生提及公共醫療預計好，私家醫生的“飯碗”可能會有頗多問題。各方面對此有各種不同看法，我相信這點是存在的。 \n 醫管局如此龐大，在管理過程中亦有很多問題需要面對，特別是資源分配、管理上有很多問題。我亦聽到梁家騮議員表示要解散醫管局，正因為在管理上存在問題。這些都是事實。如果說醫管局有空間改變、改善、提升、檢討，民建聯會支持。所以，在何俊仁議員的修正案中，有幾項我們都認為是可以接受，並且也認同的。但是，有一個大原則的問題。如果現在便要解散醫管局，我們便有極大的保留，因為這一點要有充分論據支持，我們亦要聽取各方面市民的意見。所以，就這項議案的表決，民建聯會反對原議案解散醫管局。 \n 至於修正案，陳恒鑌議員剛才也提到，我們不會支持張超雄議員的修正案，主要因為當中提及的“管理民主化”等說法，並沒有提出很具體的做法。而何俊仁議員的修正案，當中提到增加透明度等，我剛才已說過，我們都可以支持。不過，有一個很大的問題。如果我們支持，便會出現一個很現實的問題，即原議案題目是“解散醫院管理局”，我們認為這個結論會令香港市民誤解，以為我們支持解散醫管局。所以，民建聯就何俊仁議員的修正案，也只能投棄權票。 \n 多謝主席。",
      "sequence": 36,
      "bookmark": "SP_MB_IKH_00043"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，首先我要說，巧婦難為無米炊。其實，今天討論的其中一個焦點，便是香港投入的醫療開支，究竟是否足夠應付我們的需要。 \n 我正在看《經濟學人》，當中比較了世界各地的情況。當然，美國便太誇張，當地把國民生產總值的17.9%花在醫療上，但我們看到其他不少先進國家，包括法國、德國、瑞士、丹麥等，即使是比較接近我們和老年人口眾多的日本，也把國民生產總值的9.5%至11.5%投\n放在醫療上，但香港仍然停留在一個比較低的水平。當然，這可能是因為我們的醫療體系經營有效和有效率，但如果是有效率的話，我想梁家騮議員今天便不會提出這項議案了。所以，我們要檢討一下，究竟我們投入的資源，是否足以應付我們的實際需要。 \n 我記得曾蔭權曾經在某份施政報告中表示，會把醫療開支增加至香港政府整體開支的15%至17%，我們有需要檢討這個數額是否能夠落實；即使能夠落實，是否足以應付我們的需要。 \n 不過，我有些感覺，也希望與大家討論一下。當然，在討論過程中，我也聽到有議員談及自己對醫院管理局(“醫管局”)的親身感受，而我亦體會到，香港人對醫管局的批評是頗嚴厲的。但是，一些海外回來的朋友，特別是很多移民加拿大回來香港的人，可能是相對於加拿大，他們反而覺得香港的醫療服務十分好。所以，不知道我們是否身在福中不知福，這也是我們要檢討和研究的。 \n 當然，我自己亦有第一身體會，因為我的家人年紀老邁，家母經常要進出醫管局的醫院，所以我有第一線體會。我當然覺得有改善的空間，但由於政府投入資源相對較少，我覺得大家應該要比較客觀的評論，不要太過嚴厲。不過，我相信有一點十分清楚，即使我們是否進行檢討也好，醫護人手不足的問題卻是已經迫在眉睫。我想大家也知道，去年立法會選舉期間，其中一項辯論是關於應否容許醫管局聘請海外醫生，以增加香港的醫生供應。當然，對我們來說，最好是香港能訓練足夠的醫生，這總比假外求為好，因為香港有兩間優良的大學，本身應能培訓足夠的醫護人才和優秀的醫生。但是，除此以外，我們看到護士或相關人手仍然不足，就有關問題，不論有沒有醫管局，又或是否解散醫管局，香港也應有足夠的醫療培訓，先要有這樣的人手，才能討論其他問題。 \n 剛才也有同事提及“錢跟病人走”的原則，其實對於經濟方面，我的態度是相當自由的，但我對醫療服務上這個“錢跟病人走”的原則，卻有相當大的保留，因為醫院服務是救命的服務，需要有規劃和比較長遠的準備，不是說今天“錢跟病人走”，便立即實行。如果很多人跑到某間醫院求診，其他醫院的資源該如何運用呢？現時聯網的好處是可以互相轉介病人，有其好處。當然，如果做得不好的時候，我們仍必須檢討。所以，何俊仁議員提出的修正案，正正是就檢討這一方面，對原議案提出修訂。 \n 最後，我想回應一下葉國謙議員的意見。他剛剛說只能對何俊仁議員的修正案投棄權票，但我也希望他再看一看何俊仁議員的修正案的措辭。何俊仁議員的修正案基本上是刪除  對不起，讓我清楚的說一次。他建議把有關本會促請“解散醫管局”，以及“錢跟病人走”的部分刪除，經他修訂的議案在“要求政府繼續增加撥款，醫管局反而因管治不善而得到獎勵......”之後加入“在維持公營為主導的醫療服務，並以此作為本港重要的社會保障制度的前提下，改革醫管局”。雖然題目是解散醫管局，但其實何俊仁議員的修正案把“解散醫管局”刪除。我希望葉國謙議員重新考慮一下，看看實質內容是否跟他們黨的立場一致。 \n 我並不是想借題發揮，不過，最近恒隆主席陳啟宗向曾俊華“發炮”，說他應使用錢時卻不使用錢，梁振英則回應說“合作無間”。我不是要借題發揮，但我也希望曾俊華在醫療開支上能夠配合香港的需要，特別是香港的人口到了2030年會有29%、30%是65歲以上的人。其實，時間過得很快，但興建一間醫院卻要十年八載。如果我們現在不作好準備，作出長遠投資，以配合未來人口老化，我相信屆時曾先生可能真的會變成千古罪人。我希望局長稍後回應這個問題時，可以提出一些比較長遠的準備，以應付香港面對醫療人口老化時的壓力，以免真的成為千古罪人。",
      "sequence": 37,
      "bookmark": "SP_MB_SCK_00044"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "主席",
      "content": "梁家騮議員，你現在可以就兩項修正案發言。發言時限是5分鐘。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，可否點算人數？ \n 請點算人數。",
      "sequence": 40,
      "bookmark": "SP_MB_LKL_00047"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 42,
      "bookmark": "EV_BELL_00049"
    },
    {
      "title": "主席",
      "content": "梁家騮議員，請發言。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "梁家騮議員",
      "content": "不好意思，各位同事，我希望大家能聽我發言。 \n 主席，新思維需要時間消化，議案能否通過不是最重要的。很多謝有29位議員對這項議案提出了一些意見，亦讓我瞭解到大家對醫療政策的誤解。我提出解散醫院管理局(“醫管局”)，絕對不是鬥氣，只是對制度有詳細研究後的想法。這些想法其實在14年前的哈佛報告已經提出，我不是原創，細節難以在數分鐘內解釋。其實，《議事規則》應否讓動議議案的議員對每位發言的議員有1分鐘時間回應？這樣我便有29分鐘可以說得清楚一點。我有3點關鍵意見想回應......",
      "sequence": 44,
      "bookmark": "SP_MB_LKL_00051"
    },
    {
      "title": "主席",
      "content": "梁議員，你應該就兩項修正案發言。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "梁家騮議員",
      "content": "對。兩項修正案主要是改動了“錢跟病人走”和公營的概念，我要對此回應。 \n 首先，我想向大家解釋，即使解散醫管局，公營醫院仍然繼續存在，可能分開7個聯網，發展會更好。大家是否明白醫管局最重要的作用是甚麼？是分配資源。醫管局分配得不好，便應找其他人來分配。我想找誰來分配呢？我想找局長來分配，因為醫管局未能駕御聯網，我相信局長能駕御。所以，即使解散醫管局，只會是局長做梁栢賢那份工作而已。 \n 醫管局根本不是直接營運公立醫院的，大家不要弄錯。有兩個概念很重要，其一是“錢跟病人走”。我向大家強調，這是一個很強的誘因來改善服務。何俊仁議員雖然刪除我這些字眼，但他的修正案第(三)項提出，“制訂公平合理撥款制度，因應各區人口、病人數目及疾病種類，分區分院撥款”，其實便是“錢跟病人走”。有議員誤解，以為“錢跟病人走”，便是四百多億元除開700萬人，每人只有5,300元。絕對不是這個意思，亦不是指醫療券，醫療券只在某情況下適用。甚麼是“錢跟病人走”呢？如果病人患有腸癌，公營醫院的服務成本是10萬元，並要等候4星期。現時有人提出只收9萬元，而且不是向病人收取，而是向政府收取，立即能替病人治病。那麼政府會認為：“這麼划算啊。我又沒有人手做，又要花10萬元，你肯馬上做，那讓你做吧。” \n 昨天，李國麟議員向政府提出了一項書面質詢，即醫管局的服務成本如何。這是書面質詢第20項。竟然照一次胃鏡最低收費要10,350元，最高收費要23,700元。我相信很多議員也照過胃鏡，在私家醫院照，要花多少錢呢？只需數千元而已。在公立醫院要等候多久呢？兩至11個月。照腸鏡要等6個月，成本是11,000元。究竟發生甚麼事呢？如果有人跟政府說：“醫管局那麼昂貴，要等那麼長時間，我立即替你做，而且收便宜一點。”這有甚麼問題呢？ \n 此外，還有一個很重要的概念，甚麼是“公營”呢？大學是否公營呢？大學有自己的校務委員會、儲備、自資課程，自負盈虧。在國際上，“公共醫療開支”的意思，便是由政府付款。但是，如果營運者是一個牟利的營運者，提供更好、更便宜的服務，那為甚麼要有這個分別呢？哈佛報告在14年前已經提出，可能大家已經習慣，很多事都當作是理所當然，根深蒂固。在英國，當地的National Health Service以公帑支付，大部分服務提供者都是自負盈虧，不是由政府營運，但稱為公營服務。很多時候，不知大家為何強調必須由政府營運，必須由醫管局營運才可以。如果有其他營運者能提供更便宜、更好的服務，我想來想去都不明白為甚麼不可以。 \n 主席，我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_MB_LKL_00053"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我感謝各位議員就議案及修正案發表寶貴意見。我詳細聆聽了各位議員在發言中，對改善公營醫療服務及醫院管理局(“醫管局”)的運作所提出的不少建議。在作出回應前，我想申明，由1981年至1989年，我在公立醫院出任前線醫生；由1989年至2004年，我在醫管局及前醫院事務署擔當管理角色；由2005年至2012年，我私人執業，擔任專科醫生。我剛才一直聆聽議員提出不同意見，理應集中就醫管局的管理方面作出回應，但有兩位議員提出的一些意見，令我不得不先就整體的醫療制度發表意見。 \n 單仲偕議員提出，我們一定要很清楚明白，在香港的公立醫院體系或整個醫院體系中，政府究竟運用了多少資源。現時，最接近的數字是，香港整體的醫療投入佔GDP5.2%，其中2.4%投放在公立醫院方面，即是公私立醫院各佔一半。此外，政府在投入公共開支方面，醫管局及整個公共醫療開支約佔16.7%；這是我掌握最新的數字，即單仲偕議員剛才提及15%至17%的接近中間位。我同意單仲偕議員剛才說，撇除美國，其他發展國家大概也處於8%至12%之間。因此，相對\n來說，我們整體的醫療投入是較低。在已發展的地方中，只有一個國家的醫療投入與我們相若，就是新加坡。 \n 此外，陳婉嫻議員提出的，是一個很基本的問題：究竟我們想要一個怎樣的醫療制度？有關這點，梁家騮議員剛才最後亦帶出了以前哈佛報告曾提及的問題。實際上，歷屆政府，由港英政府開始，至歷屆的特區政府，就醫療制度改革進行了不少於5次至6次諮詢，當中亦曾向香港市民提出不同的問題。1993年的彩虹報告當時已意識到，以低稅率的地方而言，我們的公共投入未必能長遠維持公立醫療體系，因而提出了一個共同付款的方式，即是限制了政府的津貼，逐步限制至80%，但被否決。 \n 到了哈佛報告，除了提出所謂公平競爭的角色外，其實也帶有整體強制性保險制度的色彩，有少許類似剛才兩位議員提及，在加拿大採用的制度，大家可以判斷是好與否。因此，無論如何，經過多輪諮詢後，在2000年代初期，即使是新加坡所採用，供款予自己戶口的模式，當局也曾局部提出供香港市民選擇。這模式有其好處，因為正如我剛才所說，新加坡是唯一一個在已發展的地區中，使用與香港相若的GDP、醫生人口比率及病床人口比率，而可以維持一個大家也沒甚麼批評的醫療體系。 \n 在否定這些提議後，回到我們現時談及，亦是葉劉淑儀議員重點提出的，公私營雙軌並行的醫療制度，而當中陳恒鑌議員更指出，公營醫療是本港醫療系統的基石及全民的安全網，這便是我們現時的醫療體系。問題在哪裏呢？這制度也有其好處，因為政府繼續承擔公營醫療的責任，確保市民不會因為經濟原因而不能得到醫療服務，但這涉及可持續性的問題。此外，我們有一個規模不小的私營醫療體系，供我們選擇，以致我們不會像英國般，在國民保健制度下完全沒有選擇，不喜歡也沒有選擇，即使想多付金錢也沒有選擇，但香港有選擇。因此，我們相信雙軌醫療制度在經過數輪諮詢後，市民應該認同這個制度應該保留。我們以後應該做的，是如何調節公私營醫療的平衡。 \n 接着我要說的是，在公營醫療系統中，究竟應該“打散”還是有一個管理者存在較好。對此，有數位議員提出意見。王國興議員指出，醫管局的角色有協同效應；吳亮星議員指出，需要有一個系統管理；提出修正案的張超雄議員亦指出，醫管局有其角色，確保醫療質量有\n統一性。這是醫管局其中一個很重要的角色，維持不同地區、不同聯網可以有統一性。 \n 醫管局正是為了提高醫院服務的效能及效益而成立的法定機構，已成立超過20年。有關醫管局的服務，我們當然不能說是很完美，大家剛才也提出了很多批評及投訴，我也認同這些事情是存在的。可是，正如吳亮星議員指出，這是國際認可的高水平醫療服務；方剛議員亦指出，醫管局用了GDP的2.4%，即大約香港一半的整體醫療投入，提供全港90%的住院服務。醫管局的數字指出，其轄下7個聯網每年共有約150萬住院及出院人次；230萬急症求診人次；920萬專科門診求診人次，以及590萬基層醫療求診人次。我相信較諸很多系統，大家可以看到，這些數目是天文數字，完全由醫管局一個系統承擔。 \n 醫管局自成立以來，的確就數方面大大改善了香港的醫療服務，主要是醫療服務質素及整個系統的效率，以及服務文化。有議員提出，在1990年代後期，因為醫管局的服務太好，以致部分私家醫院出現營運困難，這帶出整個醫療系統可持續性的問題。當然，醫管局接着會很期望我為他們解釋，醫管局其實如何透過更新設施、發展循證醫學、家庭醫學，日間護理，以及新的醫護模式等，以改善醫療服務，但詳細的資料我從略。 \n 隨着市民對公共健康的要求日益提高，我當然需要在此指出，很多議員也有提及人口增加，或增加的撥款與人口增加不成比例，但也有不少的議員指出，我們不可只看人口數目的增加，人口老化又如何？醫療服務的科技提升又如何？市民對服務期望的提升又如何？我們也需要考慮這些因素。當然，我們這幾年來，由上屆特區政府開始其實已作出調整，因應我們的需要調節公私營醫療的平衡，我們不希望讓人認為我們只膨脹公立醫療的體系，沒有善用私人醫療體系。因此，醫管局進行了很多公私營的合作計劃，包括白內障病人。我們在某段時間投放更多資源在公立醫院，讓他們追趕輪候時間，在晚間進行更多白內障手術，但我們發覺，在減低了輪候時間後，有部分的病人會從私家醫生回流，令輪候時間再次增長。結果實行了公私營合作模式“耀眼行動”，在三方付款的情況下，病人需要付出一部分、醫管局津貼一部分、私家醫生降低一點收費。隨後推出了“天水圍基層醫療合作計劃”，以及為末期腎衰竭的病人提供的血液透析服務，向私營界別買位的“共析計劃”等。 \n 吳亮星議員及林大輝議員分別指出，醫管局如何重視病人的滿意程度，就此進行了一些調查，發現病人整體接受醫管局的成效。除了醫管局整體的協同效應、統一水準外，鄧家彪議員亦指出了重要的一點，便是醫管局承擔了培訓的角色，即是整個系統承擔了各種醫生、護士，以及專職醫療人員的培訓。 \n 再者，有數位議員，包括蔣麗芸議員、林大輝議員及吳亮星議員指出，醫管局在大型公共衞生事故及災難性事故中擔當重要角色。因此，若提出把醫管局眾多聯網分散，讓各聯網自行管理，若只是日常服務，可能未必不行，但一旦遇上大型災難事故，大家便會發覺醫管局其實有很重要的分流作用，協調整體應變的作用。在一些流行性疾病的事故中，大家也可以看到醫管局的作用。 \n 當然，醫管局不斷委託顧問，就其服務需求及組織架構及管治等各方面，進行了不同的檢討，當中引進了一些改善。我在此告訴大家，當然大家會接受一部分，但某些部分未必接受，因為這些檢討是醫管局自己進行。可是，為了對得起醫管局，我相信我亦要告訴大家，醫管局也是一個不斷尋求自我改善的架構。 \n 有關投放於醫管局的資源方面，有些議員指出投放的資源已增加了很多，另一些議員則指出投入資源不足，亦有部分議員關心投入的資源是否完全用於前線，或是投放在管理方面。儘管政府對醫管局的經常性撥款，由2008-2009年度的311億元上升至2013-2014年度的444億元，累計增長率達43%，但正如我剛才提過，這只是佔本地生產總值約2.4%。 \n 現在談下一個層次。有部分議員關心，醫管局在獲取資源後，如何分配到各聯網？有否分配不均？是否存在山頭主義？在此，我替醫管局解釋其內部資源分配的安排。現時共劃分為7個醫院聯網，就每個聯網，醫管局當然要參考其服務人數，即所屬地區的人口。可是，如果只是這樣說則太簡單化，我相信任何架構也不能只靠人口數目來分配資源。因此，醫管局需制訂詳細的周年規劃，檢視每個聯網在當地的服務，因應每個地區性質的不同、人口結構的不同，究竟有甚麼特別需要改善的工作。再者，若我們純粹按照聯網人口分配資源，恐怕剛才多位議員提出，希望能有一個彈性的安排，其實是做不到的。我們現時雖然是按人口居住的地方來劃分，但其實香港地方有多大呢？香港的地方只有一千多平方公里，人口數目其實相等於一個國家的人口，在香港這麼小的地方，很多市民跨區上學、跨區上班，亦可\n能活躍於香港各個地區，若我們要求所有市民只可返回原區接受醫療服務，我認為並不實際。 \n 因此，為更適當地衡量各聯網間的資源投放，醫管局正利用如麥美娟議員剛才提出的“病例組合”機制  雖然她不太同意這個方法。這機制是以“基準病人”為計算方法，其實這是一個較科學的方法，當然做得好不好，大家可以討論。我們計算了人口後，再要檢視有多少是跨區服務，還要看每個聯網服務的病人，即使患有相同疾病，其複雜性有多大，然後作出調整，再作為“基準病人”的計算方法撥款。我指出這是一個較符合科學的方法，做得好不好，我們可以討論。計算是否準確？方法有何改善之處？這些可以討論，但純粹用人口計算，我相信不可行。 \n 醫護人手短缺，是另一個多位議員也指出的問題。其中鄧家彪議員、張國柱議員、吳亮星議員和馬逢國議員，更重點指出人力規劃問題的重要性。在這方面，我們十分同意，但整體的人力規劃，除了醫管局要做，其實政府也要做。相信大家也知道，上屆特區政府成立了高層次的醫護人力規劃及專業發展策略檢討督導委員會，正進行相關的工作。 \n 另一方面，增加了的資源與服務增長是否成比例，亦有數位議員提及。根據醫管局提供的數字，與2009-2010年度相比，2012-2013年度修訂預算的住院服務增長5.8%，日間住院服務增長20.3%。由此可見，單看住院服務是不行的，因為因應國際趨勢，醫管局其中一個策略，是盡量將部分服務，若不需住院，便提供日間服務，因此，日間住院服務的增長是超過20%。專科門診及基層醫療的就診人次亦分別增加5.5%及超過15%。大家可看到，除服務量有所增長外，其實醫管局正不斷調節不同的服務模式。 \n 無論如何，在醫護人手的限制方面，已有很多議員說過這方面的背景，我在這裏再提一提。對政府來說，在2000年代初期，曾有數年，因為經濟問題削減了一些人手，尤其是醫科入學名額。大家都知道，由於醫學培訓的周期比較長，導致這數年甚至其後數年都會面對醫生人手短缺問題。所以，我們很多時候被迫一定要在有限資源的情況下，把我們的資源集中在優先次序上。醫管局正是使用這方法。有數位議員提到急症室輪候時間長，包括陳恒鑌議員、潘兆平議員、郭偉強議員、陳婉嫻議員等。可是，在2012-2013年度，分別有100%和97%被分流為危殆和危急類別的急症室病人的輪候時間可以達標，即無需\n輪候和在輪候了15分鐘後獲得診治。大部分要在急症室輪候的病人，其實是一些半緊急或非緊急的病人。立法會衞生事務委員會的委員可能已聽過醫管局的報告，在這方面我們會盡量配合，不希望非緊急病人等候太久。所以，在現在人手有限的情況下，用內部兼職的形式，找其他科的醫生或本科醫生以額外的時間兼職，以額外津貼的形式，讓他們協助紓緩急症室內非急症病人的輪候時間。 \n 張超雄議員、鄧家彪議員、麥美娟議員、張國柱議員、蔣麗芸議員、黃碧雲議員等都非常關注專科聯網的輪候時間。在專科方面，我們亦被迫要採取分流，即是說，我們受過培訓的護士  有些情況是醫生  在有指引的情況下，看過轉介信後，就轉介醫生提供的資料來分辨哪些病人是比較緊急，例如癌症確診病人會較快，其他病情比較穩定的病人可能需要輪候較久。 \n 無論如何，改善輪候時間，是本屆政府其中一項優先處理的事項。我們理解醫管局已經推行一系列措施，改善輪候時間。當然，就如議員指出，其實當中有一部分涉及跨聯網的轉介。我們陸續會考慮把專科門診部分病情比較穩定的病人轉介至私家醫生處覆診，並由醫管局或政府透過醫管局提供津貼，讓這些病人即使在私家醫生處診治，也只需支付與公立醫院收費相若的費用。 \n 至於李卓人議員提到容許病人自由選擇聯網就診，雖然是短期，完全自由選擇是有困難的。一般來說，醫管局鼓勵病人盡量在其住處所屬聯網就診，但若有特別情況，例如正上班或在其他地區受了傷，我們也會轉介至其他聯網。有部分專科更是中央統籌，將個案轉介至不同的醫療中心接受治療，例如器官移植、嚴重燒傷、嚴重創傷等。其他例子還有心臟搭橋手術，在2013年，跨聯網轉介的病人約有20宗。至於更換關節手術，更需跨聯網安排，剛才議員也提到，其實很多國家也一樣，更換關節手術的輪候時間是最長的，醫管局完成了300宗跨聯網轉介安排。 \n 無論如何，醫管局面對很多挑戰，包括人口老齡化、人口增長等。我在此需指出，醫院治理每位老年病人所需的平均資源為非長者病人的二點四倍。六十五歲以上的病人每1 000人的服務成本，由2008-2009年度的1,800萬元，升至2012-2013年度修訂預算的2,100萬元。在此加強了我剛才提到的另一論點，就是我們不能只看人口數字，人口結構也是十分重要的。 \n 有議員亦關心，我們面對人口老齡化和人口增長，將來的情況會如何。在剛舉行的立法會衞生事務委員會會議，我簡介了醫管局針對未來20年至30年，人口增長和人口結構的改變，其實已就全香港哪個地區的醫院需要改建、擴建或增建，制訂了一個藍圖。 \n 在藥物方面，很多議員，包括張超雄議員、黃毓民議員、李卓人議員、麥美娟議員和張國柱議員，都非常關注《藥物名冊》的問題。是否可以全面開放《藥物名冊》？不過，例如葉劉淑儀議員和方剛議員亦有指出，所有國家也沒有可能提供一個開放性的《藥物名冊》，即是所有藥物，一旦完成發明和上市便全部立即採用，並在我們現在的津貼情況下。我必須指出，一個有效管理的《藥物名冊》機制是有需要存在的。 \n 其實議員提出的問題有很多，我相信沒有可能在此逐一回應，包括一些屬地區性的服務問題、醫保問題、醫生執業間題、輸血問題、投訴機制、公務員與醫管局員工待遇不同的問題等，由於時間問題，恕我不能逐一回應，只可在日後再跟進。 \n 談到檢討醫管局的成效，這亦是大部分議員發言時指出是有需要的。雖然醫管局已持續地採取措施，不時自己進行檢討，但為應對社會轉變所帶來的各種挑戰，而社會覺得應有一個獨立於醫管局以外的檢討，我們即將成立一個督導委員會，全面檢討醫管局的聯網服務管理及制度，包括風險管理、輪候時間、資源分配、成本效益、人力任用權等的政策，權力下放是否適合呢？應該下放更多，還是收回一些？凡此種種也會納入檢討範圍。在宏觀的層次，檢討的範圍更會包括醫管局的整體成本效益。至於督導委員會的成員，肯定會包括，並且主要是來自醫管局以外的社會人士。老實說，我們原本計劃在7月內公布督導委員會的成員名單，但現在遇到一些技術性問題，我只可承諾於8月內公布委員會成員名單。 \n 作為公營醫療服務提供者，醫管局的有效運作自然是大眾市民十分關注的事宜，而且醫管局的營運主要依賴政府資助，因此，我們必須確保醫管局致力提升服務的成本效益，並善用政府資助的每一分資源。最後說到一個問題，究竟“錢跟病人走”是否可行？實際上，大家都看到，我剛才提到的某些公私營合作計劃，其實也有“錢跟病人走”的意味，譬如我們資助部分輪候太久的白內障病人，到私營界別進行白內障手術，其實也有少許“錢跟病人走”的意味。不過，我相信原議案提出的是全面“錢跟病人走”，全部按照人口比例分錢，當然有很多不同做法，我也能理解，即每人分派數千元，自行安排，這是一個做\n法；或只是分了錢，按照人口數目全部給了聯網，這也是一個做法。可是，有很多議員也指出，全面的“錢跟病人走”是不可行的；我亦非常同意很多議員提出的意見，我們要承認，醫療服務一方面有其市場性質，但另一方面，它並非一個完整的市場，亦不可以將全盤的醫療服務當作一個市場來運作。因此，日後我仍然會秉持本港的雙軌醫療，然後政府透過各種政策，促成這雙軌醫療得以持續和平衡發展，而不會向一方面傾斜，或是全盤市場化。 \n 最後，我希望各位議員會繼續支持我們在這方面持續改善整體醫療服務質素，以及透過檢討醫管局的運作，提升其效率，改善其內部管理、資源分配、人力運用權等，並且如鄧家彪議員所說，珍惜香港的醫護專業精神，讓我們現時行之有效的雙軌醫療制度，能夠繼續為香港市民的健康發揮。多謝主席。",
      "sequence": 47,
      "bookmark": "SP_PO_SFH_00054"
    },
    {
      "title": "主席",
      "content": "請張超雄議員就議案動議修正案。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正梁家騮議員的議案。 \n張超雄議員動議的修正案如下： \n“ 在“醫院管理局”之前加上“鑒於”；在“長期不足，”之後加上“病人需自費購買有重大療效但價錢昂貴的藥物，”；在“得到獎勵；”之後刪除“就此，”；在“促請政府”之後刪除“解散醫管局，以及以‘錢跟病人走’的原則，”，並以“檢討醫管局的運作，並提出改革計劃，以及”代替；在“病人數目，”之後刪除“直接向公、私營醫療機構購買服務，並”；及在緊接句號之前加上“；有關的改革計劃應包括：(一) 促進公營醫院及診所管理民主化，並鼓勵更多地區及民間團體參與管理；(二) 按各社區需要增撥資源以增加醫療服務，全面推行跨聯網病人轉介計劃，縮短專科輪候時間；(三) 增加醫管局資源運用的透明度，加強醫管局增設高薪職位的監管，防止出現‘肥上瘦下’的情況；及(四) 增撥資源以擴大《藥物名冊》，並把全部具有重大療效及具邊際效益但昂貴的藥物納入通用藥物及專用藥物，讓醫生有更大的彈性處方藥物及更多病人可以標準收費使用有關藥物，以及設立酌情機制由醫生作專業判斷，為病人提供在《藥物名冊》以外的藥物”。”",
      "sequence": 49,
      "bookmark": "SP_MB_CCH_00056"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就梁家騮議員議案動議的修正案，予以通過。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "",
      "content": "",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 52,
      "bookmark": "EV_PUT_00059"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、梁家騮議員、張國柱議員、莫乃光議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n 張宇人議員、林大輝議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員及謝偉銓議員反對。 \n李國麟議員、黃定光議員、陳健波議員、葉國謙議員及何俊賢議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 王國興議員、黃國健議員及麥美娟議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，9人贊成，11人反對，5人棄權；而經由分區直接選舉產生的議員，有29人出席，16人贊成，3人反對，9人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, nine were in favour of the amendment, 11 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 16 were in favour of the amendment, three against it and nine abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 57,
      "bookmark": "EV_VOTED_00064"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我動議若稍後就“解散醫院管理局”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 58,
      "bookmark": "SP_MB_TKW_00065"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "",
      "content": "",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 62,
      "bookmark": "EV_PUT_00069"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "",
      "content": "",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“解散醫院管理局”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 65,
      "bookmark": "EV_VOTED_00072"
    },
    {
      "title": "主席",
      "content": "何俊仁議員，請你動議你的修正案。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我動議修正梁家騮議員的議案。 \n何俊仁議員動議的修正案如下： \n“ 在“醫院管理局”之前加上“鑒於”；在“然而，醫管局”之後刪除“身兼醫療服務的買家和賣家，一方面為公眾採購有關服務，另一方面須照顧本身作為服務提供者的利益，存在角色衝突，以致”，並以“成立至今已23年，仍”代替；在“得到獎勵；”之後刪除“就此，”；在“促請政府”之後刪除“解散醫管局，以及以‘錢跟\n病人走’的原則，因應各區人口及病人數目，直接向公、私營醫療機構購買服務，並容許病人選擇就診醫院”，並以“在維持公營為主導的醫療服務，並以此作為本港重要的社會保障制度的前提下，改革醫管局”代替；及在緊接句號之前加上“；有關措施應包括：(一) 增加醫管局的代表性、透明度及問責性，包括委任更多民選的民意代表加入醫管局和地區醫院的醫院管治委員會，以改善管治，並釐清醫院管治委員會的權責，令其發揮管治功能；(二) 公布醫管局現有的人手編制和規劃，並精簡其行政架構，檢討薪酬及聘用制度，以合理運用公帑，避免出現‘肥上瘦下’的情況；(三) 制訂公平合理撥款制度，因應各區人口、病人數目及疾病種類，分區分院撥款；(四) 在保障病人福祉的前提下，研究是否需要保留或改革聯網制度；及(五) 盡快成立醫管局檢討委員會，全面檢討醫管局的職能，並委任非醫管局成員及非衞生署官員出任委員會成員，以確保其獨立客觀性”。”",
      "sequence": 67,
      "bookmark": "SP_MB_AH_00074"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何俊仁議員就梁家騮議員議案動議的修正案，予以通過。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "",
      "content": "",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 70,
      "bookmark": "EV_PUT_00077"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、李國麟議員、陳健波議員、梁家騮議員、張國柱議員、易志明議員、莫乃光議員、葉建源議員及潘兆平議員贊成。 \n 陳婉嫻議員、郭偉強議員及廖長江議員反對。 \n 黃定光議員、林大輝議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 王國興議員、黃國健議員及麥美娟議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、葉劉淑儀議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有24人出席，12人贊成，3人反對，9人棄權；而經由分區直接選舉產生的議員，有29人出席，17人贊成，3人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 12 were in favour of the amendment, three against it and nine abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 17 were in favour of the amendment, three against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 75,
      "bookmark": "EV_VOTED_00082"
    },
    {
      "title": "主席",
      "content": "梁家騮議員，你現在可以發言答辯，你還有3分49秒。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，局長剛才說醫院管理局(“醫管局”)的角色是協同和統一，但問題是醫管局做不到這點，所以我才會求變。我相信醫管局能做到的好處，局長也可以做到；醫管局不能做到的，我想局長也可以做到。 \n 剛才有很多議員提到人手的問題，我想稍作回應。對於人口老化、科技進步、社會訴求和人手不足等藉口，如果大家也接受的話，那麼政府和醫管局便可以把其管治責任推卸得“一乾二淨”。同時，大家亦不能期望能在四、五年內會有任何轉變。 \n 我想跟大家分析甚麼是人手不足，我想3分鐘時間已足夠。人手不足的意思是假如以現時的撥款和服務需求，醫管局可以有6 000個醫生職位，但卻只能聘請到5 500個醫生，即短缺了500個醫生，因而出現人手不足，例如每個臨床部門平均有12個職位，但只有11個醫生。然而，根據醫管局的報告，醫生的平均每周工時是51個小時，即有些人做得很辛苦，有些人的工時是還可以接受的。 \n 有議員問，如果把該第十二個職位空缺  因為聘請不到人  的薪金拿出來，作為在任的11個醫生的超時工作補償，這樣做是否可行呢？其實，很多醫生同事也願意超時工作，以滿足服務需求，問題是應要有合理的補償。如果醫管局能這樣做的話，那麼所謂\n人手不足的問題，其實也無須等待四、五年才獲得解決。以醫管局眼前的資源和撥款，這問題是不難處理的，那麼為何不能處理好呢？ \n 我剛才所說的仍未計及私人市場，坦白說，私人市場也有頗多的剩餘人手，那麼為甚麼怎樣也無法處理好呢？我只可以說關鍵仍然是因為醫管局的人事管理有缺憾。我只想補充這一點。 \n 主席，我謹此陳辭。",
      "sequence": 77,
      "bookmark": "SP_MB_LKL_00084"
    },
    {
      "title": "",
      "content": "",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁家騮議員動議的議案，予以通過。",
      "sequence": 79,
      "bookmark": "EV_PUT_00086"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁家騮議員起立要求記名表決。 Dr LEUNG Ka-lau rose to claim a division.",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "主席",
      "content": "梁家騮議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n梁家騮議員贊成。 \n 張宇人議員、馮檢基議員、李國麟議員、黃定光議員、林大輝議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉強議員、張華峰議員、葉建源議員、廖長江議員及謝偉銓議員反對。 \n 何俊仁議員、涂謹申議員、陳健波議員及潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n梁國雄議員贊成。 \n 李卓人議員、陳鑑林議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、黃國健議員、葉劉淑儀議員、梁家傑議員、陳偉業議員、毛孟靜議員、田北辰議員、陳志全議員、陳恒鑌議員、麥美娟議員、張超雄議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 劉慧卿議員、謝偉俊議員、黃毓民議員、胡志偉議員、范國威議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，1人贊成，19人反對，4人棄權；而經由分區直接選舉產生的議員，有29人出席，1人贊成，20人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, one was in favour of the motion, 19 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, one was in favour of the motion, 20 against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 85,
      "bookmark": "EV_VOTED_00092"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：跟進斯諾登先生披露美國政府入侵本港電腦系統一事。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請馬逢國議員發言及動議議案。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我相信大家還記得數年前的八達通卡事件。當時在新世紀論壇的調查和其他團體一同跟進下，揭發了八達通卡有限公司將客戶的個人資料轉售圖利，事件讓全城震怒，結果其行政總裁引咎辭職，香港鐵路有限公司主席向公眾道歉。為杜絕類似事件，立法會在2012年通過對《個人資料(私隱)條例》的修訂，加強保障個人私隱，市民以為可以安心。 \n 斯諾登先生今年6月15日在《南華早報》的專訪中，揭露美國情報機關自2007年起啟動“棱鏡行動”，對海外非軍事目標展開大規模入侵監控行動，包括對中國、香港公職人員、學生、香港中文大學(即本地互聯網骨幹節點所在)，以及電訊公司長達5年的監控，之後亦連續揭露包括對歐洲聯盟、20國集團峰會、“金磚五國”及拉美十多個國家的監控行動，行為超乎想像。 \n “棱鏡行動”對個人私隱的侵犯程度遠超八達通卡事件，嚴重違反《世界人權宣言》第12條“任何人的私生活、家庭、住宅和通信不得\n任意干涉，他的榮譽和名譽不得加以攻擊。人人有權享受法律保護，以免受這種干涉或攻擊”，以及《基本法》第三十條“香港居民的通訊自由和通訊秘密受法律的保護”的規定，更遑論本地法律。“棱鏡行動”嚴重侵害香港人所擁有的保密通訊和私隱的權利，亦嚴重侵犯國家主權，讓香港人所有的私隱保障淪為廢紙。 \n 我們真的要感謝斯諾登先生，他為了自己所說的“我不想活在一個我所說、所做的都被記錄下來的世界”而挺身而出。沒有他的揭露和泄密，全球數十億人仍然蒙在鼓裏，不知道自己多年來被24小時監控和全方位窺視，彷如間諜電影“竊聽者”的真實版，主角遭日夜監視，無孔不入、如影隨形，活在白色恐怖之中，教人不寒而慄。 \n 主席，我想透過今天的議案辯論，讓議會再次向美國政府表達香港人的強烈不滿，並要求特區政府向美國政府澄清，以維護香港網絡通訊的安全，確保香港市民的私隱得到保障。我們有3個理由對美國表達不滿，第一，是美國的監控計劃是不道德而不合理的。 \n 在2001年的九一一恐怖襲擊中，3 000名無辜者死亡，包括兩名港人，事件受舉世譴責。之後的多年來，香港對美國的反恐工作提供力所能及的配合和協助。美國政府的《美國  香港政策法報告》及每年向國會提交的反恐報告均肯定及讚揚香港的反恐工作和良好合作夥伴關係，甚至稱讚香港是為反恐而實行港口安全協議最賣力和成功的地區。 \n 香港既不是敵人，也不是恐怖份子的窩藏地，而是美國反恐合作和經貿合作的好幫手、好夥伴，但“棱鏡計劃”竟然將香港列入監控計劃內，不論是出於恐怖主義恐懼症、商業情報的需求，抑或是其他不可告人的政治動機，皆令人難以理解和無法接受。凡此種種對人權和個人尊嚴的嚴重傷害，以及對反恐合作夥伴的出賣，我們必須予以強烈譴責。 \n 主席，我們要表達不滿的第二個理由，是美國要求香港引渡斯諾登的橫蠻無理。當醜行被揭破後，奧巴馬政府初期不置可否，但直至8國集團峰會前夕，為了替總統開脫，減低尷尬處境，才急忙四出撲火，拋出不同詭辯：中央情報局局長以網絡監控成功阻止二十多宗恐怖襲擊為辯解；白宮幕僚長指監控計劃受行政、立法及司法審查；以及美國眾議員和前任副總統切尼更毫無根據地公開指斥斯諾登是中國間諜，意圖轉移視線。 \n 一直以來，華盛頓攻擊中國企業涉嫌網上侵權，藉此向中國施壓，但斯諾登的揭露證明中國才是受害者，美國大量攻擊中國網絡及基礎設施，這次老羞成怒，賊喊捉賊，索性以“莫須有”的罪名誣衊中國收買斯諾登。 \n 斯諾登揭破美國政府情報部門是全球最大的網絡黑客，戳破美國政府高舉人權、自由和民主背後的真面目，令美國這嚴密的監聽陰謀不攻自破，原形畢露，把凡此種種不可告人的黑幕變成人盡皆知的事情。奧巴馬政府藉口為反恐和國家安全，把美國利益凌駕在全球人民的權益上，損害各國以至全球公民的權利。 \n 主席，斯諾登令美國面子盡失，四面楚歌，在香港“爆料”和匿藏期間，美國要求特區政府提出臨時拘捕令，拘捕和引渡斯諾登返美，他最後自行悄悄離港前往俄羅斯，尋求其他國家的政治庇護。事後，美國政府炮轟港府故意放行，令香港無故捲入一場國際政治風波。 \n 主席，根據律政司司長在6月25日的發言，美國與香港就逃犯移交的事宜，是根據《逃犯條例》(香港法例第503章)及美國與香港於1996年12月簽署的協定所規範的條件，包括美國政府提出的刑事指控必須為協定的刑事罪行，亦同時構成香港的罪行，才可以進行引渡。 \n 在斯諾登揭發“棱鏡計劃”後，美國政府一直沒有否認計劃存在，亦沒有對事件表達絲毫歉意，反而咄咄逼人，要求香港根據引渡協議拘捕斯諾登。正如多位同事在休會辯論中提及，協議指明雙方的法律要有同樣的罪行，引渡協議才算有效。斯諾登的泄密事件究竟觸犯美國哪項法律，香港又有何相對應的法律，是嚴肅的法律問題，並非美國含糊其辭說了算。 \n 主席，在處理斯諾登的事件中，特區政府體現堅持依法辦事、抵受壓力，以及堅守法治精神和程序公義的重要原則。事實上，美國政府在要求香港引渡斯諾登的文件中，沒有提供斯諾登所觸犯的具體罪行及護照號碼，甚至連斯諾登先生的名字也弄錯。特區政府要求澄清，又不得要領。之後，美國政府更辯稱已註銷斯諾登的美國護照。可是，截至6月27日，即斯諾登離開香港5天後，香港入境事務處才收到美國政府註銷斯諾登護照的通知。總的來說，美國在文件處理上粗疏、錯誤百出。 \n 在斯諾登離開香港後，美國政府還多次指責香港刻意“放生”斯諾登。美國將嚴肅的法律問題矮化為技術問題，意圖把香港的法制淪為美國政府的政治工具，將自己的馬虎塞責推諉於人，橫加指責，並以取消種種優待相威脅，充分反映出美國政府的橫蠻無理。 \n 我們要表達不滿的第三個理由，是美國在網絡安全上賊喊捉賊的虛偽。網絡世界是一把“雙刃劍”，改變現代歷史進程，為生活帶來種種超乎過去想像的方便和姿采，但網絡世界若遭人攻擊、操控或壟斷，後果卻不堪設想。這場虛擬的政治角力，沒有硝煙炮彈，不見刀光劍影，也不會血肉橫飛。網絡攻擊是無聲無息的，不但可盜取軍事、商業和科研機密，針對敵國進行破壞，甚至可以干擾整個社會、國家、地區的管理控制系統，亦可以令交通、食水供應、電力、保安、金融、醫療等各種基建和民生設施的自動電腦系統癱瘓，甚至全面崩潰。 \n 無可否認，美國具有互聯網技術優勢。互聯網技術源於美國，現已全球普及，對比很多地方的伺服器和網絡技術，美國遙遙領先。儘管如此，這不等於美國網絡的優勢可以不受約束及限制，可以任意妄為、損人利己，以及罔顧別國主權和其他國家公民的人權和私隱。相反，美國應該扮演好大國領袖角色，主導建設和維護合理的秩序。 \n 不久前，美國大力批評中國黑客對美國發動大規模攻擊，竊取美國的商業機構和武器供應商的情報。美國不斷喊說，要中國處理好網絡安全問題，但言猶在耳，斯諾登將美國政府的雙重標準、賊喊捉賊的行徑揭露出來，說明中國也是黑客活動的受害者，是有事實根據的，讓維持正義、標榜民主的“世界警察”一時間成為奧威爾的小說《一九八四》中監控人民的“大阿哥”及獨裁政權。 \n 美國的惡行被公布於世人面前，但泱泱大國卻沒有糾正錯誤的勇氣，有的只是繼續橫蠻無理的指責。在剛結束的第五輪中美戰略與經濟對話中，美國政府仍然表示，對香港沒有把斯諾登送回美國表示失望。國務委員楊潔篪堅定地回應美國，說道“香港政府在處理斯諾登事件時遵守了法律，其行動沒有甚麼可以指責的”，在最高的層次為特區政府說了公道話。 \n 主席，我們批評美國，並不等於我們不認識香港與美國維持良好關係的重要性。美國仍是現今世上最強大和富有的國家，也是香港非常重要的經貿合作夥伴。我們當然十分珍惜香港和美國的良好關係，但道理和事實的真相不應該因為美國的強大而被扭曲。真正的良好關係應建基於真正的互相尊重和互相信任。如果美國視香港為重要合作\n夥伴，重視大家合作的重要性，便必須給予香港人公開的交代和道歉，刪除搜集所得的資料，承諾不再進行同類行動，讓斯諾登事件能盡快告一段落。 \n 孟子曰︰“以力服人者，非心服也，力不贍也；以德服人者，中心悅而誠服也......”。網絡安全不僅關乎發展科技，亦已提升至全球網絡空間安全治理的問題。世界各國必須加強跨國合作，訂定行為準則，在技術上抵制及抗衡霸權主義的橫行。 \n 主席，我非常認同本會內務委員會在上周五決定分別去信美國政府及參眾兩院，表達譴責和不滿，要求美國立即停止類似的監控網絡計劃，並促請美國參眾兩院嚴正調查奧巴馬政府這種違法行為。 \n 主席，我今天提出辯論，是希望以最強的聲音，向美國政府清晰表達香港議會及社會的不滿，同時支持和敦促特區政府堅守立場，據理力爭，努力不懈，與美國政府進行交涉，要求終止監控及銷毀資料，還香港一個公道，並公開嚴肅地作出交代。 \n 我謹此陳辭，提出議案。多謝主席。 \n馬逢國議員動議的議案如下： \n“ 鑒於美國前中央情報局技術員斯諾登先生於媒體的訪問中，披露了美國政府監控和入侵本港通訊網絡一事，本會就此向美國政府表達強烈不滿，並促請特區政府要求美國政府予以澄清，以維護香港網絡通訊的安全，並確保香港市民的私隱得到保障。”",
      "sequence": 87,
      "bookmark": "SP_MB_MFK_00095"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馬逢國議員動議的議案，予以通過。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "主席",
      "content": "有3位議員要就這項議案動議修正案。本會現在就議案及3項修正案進行合併辯論。 \n 我會請動議修正案的莫乃光議員、湯家驊議員及單仲偕議員依次發言，但他們在現階段不可動議修正案。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我感謝馬逢國議員提出本年度最後一項議案。我支持原議案的措辭，亦希望同事支持我和另外兩位議員提出的修正案。我特別想解釋一下，我的修正案是在馬逢國議員議案的內容之上，加強對美國政府的要求，亦希望香港政府不僅要求美國政府澄清，更應該具體要求美國政府追究責任，要求美國政府停止竊取香港網絡數據及立即銷毀所得的資料。 \n 斯諾登先生離開香港已數星期，我們每天看新聞關心他的去向，我覺得亦應該感謝他揭發了美國政府不為人知的監察通訊黑暗面。這數星期，全球人民都陸續發現，無論是五大洲的哪個角落，無論是美國的所謂盟友或敵人，尤其是盟友，甚至一些所謂策略合作夥伴的國家，都是美國監察的對象，而且不止美國政府，全球多個西方大國都是這樣做。 \n 這些政府打出國家安全和反恐的旗幟，搜集或分析普通公民的網上數據，目的是要知道他們每人在網上的一舉一動，公民可能害怕自己被監察，而令他們在網上作自我審查，造成寒蟬效應，實質上會減弱監督政府和民主。相反，至今沒有中立的研究或數據顯示，這樣採集網絡數據對反恐和預防恐怖襲擊有任何經驗證的成效。 \n 不過，我希望同事今天就這項議案的辯論，不要只成為反對美國監控的政治表態，甚至互相指控，指摘有些人持雙重標準，為何不向美國政府表態、反對他們的行為等，我真的不希望這導致香港出現不必要的分化。其實，在過去數星期，我收到一些電郵，有些市民質疑我為何不抗議美國政府的行為，我回覆他們，早於6月15日，我已參與在美國領事館外的示威，並在當場發言反對，要求美國政府作出交代，當時同場的還有梁國雄議員。 \n 除了參加遊行，我先前在立法會的急切質詢環節詢問保安局局長，會否與美國政府作出跟進？他當時並沒有回應。一個星期後，在斯諾登離開香港後，他站出來很着緊地說，已要求美國政府作出交代。但是，到現時為止，以我們所知，仍未有結果。 \n 兩個星期前，我亦向個人資料私隱專員(“私隱專員”)發信，要求他們主動調查美國政府入侵香港網絡的情況。私隱專員回信表示，“對境外資料使用者無管轄權”和“入侵活動屬於國家行為”，因而“無權作出適當的跟進”，私隱專員還表示，他知悉保安局局長已致函美國政\n府，他會“敦請政府當局積極跟進，早日向全港市民作出交代，以釋除大家的疑慮”。眼看着這個“波”就在各部門之間被踢來踢去。 \n 主席，兩個星期前，我亦去信行政長官辦公室(下稱“特首辦”)，要求交代港府要求美國政府解釋網絡監察情況的進展，追究責任，亦關注在事件中香港和中央政府的關係，特別是香港政府會否要求中央政府協助，要求美國政府解釋。我認為，這事件的確涉及國家之間和外交層面的事宜，要求中央把事情弄清楚，即使在“一國兩制”下，也未必是問題。但是，香港政府有責任讓香港市民知道，無論現在或將來，在哪些情況和條件下，才會向中央政府尋求協助，應事先讓香港人知道，會較事後才告訴市民更好。因此，我發給特首辦的信和我的修正案的第(三)項，均希望政府澄清這一點。我亦可在此告訴大家，特首辦回覆了我的信，但未有實質內容，只覆示已收到我的來信，所以，我在7月3日發出的信是未獲回覆的。 \n 主席，我的修正案的第(一)項是要求政府“制訂相關政策，提升本港中小型企業的資訊保安，包括協助採用更多本地研發的世界級資訊保安技術......進一步支持本地資訊科技研究工作，以及製造對本地資訊科技產品的需求”。誠然，斯諾登事件令香港人關注港府或其他大機構的基建是否有能力面對國際級、來自情報機關的入侵，但是，這數星期我一直提出的是，真正的問題其實是香港每天都在面對的普通黑客攻擊，普通黑客對本港普通用戶和一般中小企的攻擊。現在真正的問題是，我們日夜在擔心如何防範間諜入侵，然而，大部分的中小企和個人用戶均中門大開，小偷進進出出卻沒有人理會。 \n 因此，大約兩個星期前，我聯同盧偉國議員，以及一羣IT界人士和團體，包括在香港製作世界級網絡保安系統的香港本地公司，舉行了一個記者會，要求香港政府加強支援本土科技發展，採購和採用更多本地產品和服務，令這些本地企業和其產品可以扎根本地，打出世界，我認為這亦對增強我們的整體網絡保安有實際作用。 \n 此外，我早前曾在口頭質詢環節詢問政府，除了透過《截取通訊及監察條例》監管政府的監察行為外，還有甚麼法例監察其他地方的政府，以至個人或商業的監控、監察、竊聽行為？政府回應了一大堆關於《刑事罪行條例》的資料，甚至包括那條“百搭”的不誠實使用電腦罪，以及《電訊條例》第24及27A條。但真正針對監察行為的，我在追問之下才發現，原來《電訊條例》第24及27A條，一直以來，分\n別只提出過零宗和3宗檢控，而且當時局長表示，那3宗是關於竊取電視訊號的。 \n 即是說，香港過去完全沒有監聽行為，別開玩笑了，撇開斯諾登的事件，單以民間情況來說，我認為香港人也不會相信沒有發生過監聽。無論是法律需要改革，還是執法上出現問題，政府都不可以輕視，否則香港的資訊基建有多厲害也沒有用，因為都有可能是個“無掩雞籠”，無法從法律層面追究。這個問題，我相信湯家驊議員稍後解釋他的修正案時，應該會進一步解釋清楚。 \n 最後我想說的是，社會應該加強網上個人私隱保護的意識，更要主動關注網絡上的私隱和資訊自由，尤其要監察政府有否濫用制度漏洞來逃避監督。我們需要時刻保持警惕，連結不同持份者一起討論有關私隱和資訊自由的事宜，認真參與政府的諮詢和倡議政策。 \n 很多人會覺得，無論怎樣，個人在網上的行為也會被監控，既然自己的私隱沒有甚麼利用價值，他們變得麻木，採取放棄的態度，任何保護措施也不做，這種想法是大錯特錯的。保護自己的數據和私隱，是每個網絡用戶不能推諉的責任，尤其是經常接觸敏感資料的用戶，更需要保護自己，以及加密所使用的數據。 \n 主席，我謹此陳辭。希望各位支持我和其他議員的修正案和原議案，多謝主席。",
      "sequence": 90,
      "bookmark": "SP_MB_CPM_00098"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我很感謝馬逢國議員提出今天的議案。議案主體的用詞我們是同意的，但我必須提出的是，本會在上星期已經決定去信譴責美國政府和要求美國議會加強監察其政府的竊聽行為。所以，我今天的發言和提出的修正案，主要是關注特區政府一直以來漠視香港人基本憲制權利的問題。 \n 《基本法》在這方面其實有很清晰的條文：“香港居民的通訊自由和通訊秘密受法律的保護。除因公共安全和追查刑事犯罪的需要，由有關機構依照法律程序對通訊進行檢查外，任何部門或個人不得以任何理由侵犯居民的通訊自由和通訊秘密。”。 \n 大家可以看到，這項條文是沒有空間可讓特區政府用作轉圜的餘地，或是用作其他個人、部門、個別政府的轉圜餘地。香港居民的通訊自由和通訊秘密是必須受到法律保護的。 \n 關於這方面，我相信局長也記得，遠在《截取通訊及監察條例》(下稱“竊聽條例”)通過之前，我們極力要求特區政府應立法保障香港市民的通訊秘密和自由。當時曾蔭權政府一如既往般左閃右避，最後發出一項行政指令，表示該行政指令足以保障香港人的私隱。結果，這項行政指令遭梁國雄議員控告至終審法院，並被終審法院判決政府敗訴。然後，政府便在極短的時間內，要求我們立法會於3個月內通過這項竊聽條例。 \n 主席，可能你也記得，當時我們曾通宵辯論這項竊聽條例。這項竊聽條例其實與今天討論的原議案並沒有關係，因為竊聽條例所監控的只是執法人員的竊聽和截取通訊等行為，跟非執法人員竊聽和截聽通訊完全沒有關係，而我們所關注的卻正正是非執法人員的做法。 \n 美國政府可以在香港予取予求，或其他的政府、公安部門的人士可以在香港予取予求，皆因特區政府從來沒有履行他們在憲法上應有的責任，即立法保護香港人的通訊秘密。在這問題上，黎局長和蘇局長在不同的場合均提供了一些令人非常憤怒的答案。為何我說令人憤怒呢？因為他們的答案完全誤導香港的市民。他們把現在的情況形容得好像我們雖然沒有法例正式保障市民的通訊秘密，但有其他的法例間接保障香港市民這方面的權利。主席，這是一派胡言。 \n 首先，我必須說明一點，我現在所說的是竊聽和截取通訊。我希望局長稍後不要站起向我說涉及“纏繞法”或“狗仔隊”等行為，因為我們不是討論這些行為，我們說的是竊聽和截取通訊。 \n 如果有人竊聽或截取通訊，而他是執法人員，那麼最低限度也可以假設他的目的是正當的，是因為要偵查甚至防止罪行發生，以及可能是為通緝一些犯罪人士而這樣做。所以，可以假設他的目的是正當的。但如果是非執法人員進行竊聽或截取通訊，他們的目的必然是不正當。即使是傳媒人士這樣做，我也堅決表示不應該容許他們做這些事。坦白說，新聞自由固然重要，但新聞自由並非凌駕一切，我們所\n有的基本權利(即使是言論自由)也有限制，我是絕不能接受傳媒為了他們的娛樂新聞報道而竊聽其他人的通訊。 \n 大家可能也記得，在不久前，英國有一份報章便因為竊聽皇室人員的通訊而鬧出相當大的風波，最後差不多連首相也須因此而辭職，而該間報館當然是要倒閉。既然如此，大家也應該瞭解，我們今天討論的並非新聞自由，所以希望局長稍後回應時，千萬不要顧左右而言他，說一些“風馬牛完全不相及”的事。 \n 我剛才表示局長和特區政府在誤導香港市民，為甚麼我這樣說呢？因為每一次我們追問時，他們均會提出一些其他法例，指這些法例可以保障市民。但是，這是絕無其事的，因為我們所說的是不同的事宜。舉例而言，保安局局長先前回答莫乃光議員提出的質詢時，便曾提及《電訊條例》第24條、第27條和第27A條。但是，這數項條文跟我們討論的事宜完全是“風馬牛完全不相及”的，因為第24條只適用於電訊人員或公務與電訊服務有關的人士，如果不屬這些人士，該項條文便不適用。我們現在所討論的並非這些人士，我們說的是美國政府或非執法人員。至於第27條，該條是關乎損壞、移走或干擾電訊裝置的行為，這亦跟我們現在討論的議題“風馬牛完全不相及”；第27A條則關乎任何人藉電訊偷取電腦所保有的任何程式或數據。主席，我們所說的不是程式或數據，我們所說的是你和我的電子郵件，以及你和我的電話通訊，所以這項條文也是不適用的。 \n 我真的不明白，為何局長可以如此“厚面皮”，以這些法例條文作為當局不立法保障香港市民基本權益的理由。商務及經濟發展局局長蘇錦樑在立法會提出其他意見時曾提及現在已有保障個人私隱的條例，以及不誠實使用電腦罪的罪行，應該可以在這方面略有幫助。 \n 首先，眾所周知，《個人資料(私隱)條例》其實並非一項保障市民私隱的條例，很多市民也誤解了，看見這個名稱便以為有一項法例保障我們，其實並非如此。這項條例只是規範所謂的資料收集者，而這項條例亦明文規定，如果違反這項條例是沒有民事和刑事責任的，除非個人資料私隱專員勸諭某人並要求他改善行為，而那人不回應私隱專員的勸諭，私隱專員才會採取法律行動。基本上，在香港許多其他的例子中，即使警務處、警務人員或警察局泄漏了個人私隱也是沒有事的。所以，這項條例根本無法提供幫助。 \n 至於局長提及的不誠實使用電腦罪，其實我真的不知道這是甚麼罪行。即使局長說這可以有所幫助，但就這項條例本身而言，在目前是沒有域外效力的，即是說美國人來香港竊聽，我們不能用此項條例監控他們或檢控他們。 \n 主席，我們如何才能夠進一步保障香港市民的通訊秘密和通訊自由呢？我認為我們需要訂立一項法例，專門針對竊聽和截取通訊。我剛才曾說，我們現在不討論纏繞行為和“狗仔隊”的行為，我們只說最基本的保障，而這保障是為了讓我們可以防止有人好像美國人般來港肆意竊取我們的私隱。我們須在條文中列明，如果結果顯示他們的行為侵犯了香港人的私隱，無論他們在何處進行這種行動，在香港而言應該視之為刑事行為。 \n 主席，這處理方式並不獨到，亦非新鮮，我們有很多其他法例都是針對行為的結果的。最近的例子是《競爭條例》，《競爭條例》也是如此訂明的，就是無論在世界哪一個角落做任何事，如果行為的結果在香港呈現的話，在香港而言便是一種非法的行為。如果美國人再監控我們香港人的秘密通訊，有關的人如果來到香港的話，我們便能監控他們，亦可以發出通緝令，通緝觸犯香港罪行的美國人。 \n 主席，我希望特區政府立法保障我們的自由。",
      "sequence": 91,
      "bookmark": "SP_MB_TKW_00099"
    },
    {
      "title": "MR SIN CHUNG-KAI",
      "content": "President, I wish to amend the motion moved by Mr MA Fung-kwok on \"Following up the matter on Mr SNOWDEN\u0027s disclosure of the United States Government\u0027s hacking into the computer systems in Hong Kong\". \nThe original motion states: \"That, as Mr SNOWDEN, a former technical assistant for the Central Intelligence Agency of the United States (\u0027US\u0027), disclosed during a media interview the matter on the US Government\u0027s surveillance of and hacking into Hong Kong\u0027s communications networks, this Council expresses strong dissatisfaction with the US Government in this regard, and urges the SAR Government to request clarification from the US Government, so as to safeguard the security of cyber communications in Hong Kong, and ensure the protection of Hong Kong people\u0027s privacy.\" \n\nI support Mr MA Fung-kwok\u0027s motion as well as the amendments made to it by the following Council Members: Mr Charles Peter MOK, Mr Ronny TONG, and of course, myself. \nPresident, Hong Kong\u0027s cyber security systems and technology levels are in a position of considerable disadvantage to that of the United States.  It became apparent to Hong Kong that we are at this disadvantage when Edward SNOWDEN, a former analyst of the Central Intelligence Agency of the United States, disclosed in an interview with the South China Morning Post that the United States Government had been hacking into computer systems in both Hong Kong and the Mainland since 2009.  According to Mr SNOWDEN, the United States Government has acquired huge quantities of communications information from the computer systems of The Chinese University of Hong Kong, local public officers, enterprises and students. \nWe urge the SAR Government not only to request clarification from the United States Government about the security of cyber communications in Hong Kong, but more importantly the SAR Government needs to review and strengthen the monitoring of online security systems and enhance Hong Kong\u0027s technological level.  In order to better position Hong Kong so that this situation does not occur again, we must make the necessary reviews and amendments in the legislation in order to strengthen Hong Kong\u0027s security of cyber communications. \n (代理主席湯家驊議員代為主持會議) \n First of all, we need to review our legislation.  There are a couple of Ordinances that need to be reviewed.  They include the Telecommunications Ordinance, the Crimes Ordinance and the Theft Ordinance, as well as the Interception of Communications and Surveillance Ordinance. \nIn March 1992, the Hong Kong Government gazetted for the first time a Bill on computer crimes.  The Bill introduced new types of criminal offences concerning activities involving computers.  The Bill addressed issues relating to computer fraud and computer abuse, which constitute major threats to information systems and security.  The Computer Crimes Bill has now become a \nlaw in Hong Kong.  Enacted in 1993 through amending the Telecommunications Ordinance, Crimes Ordinance and the Theft Ordinance, the law created new offences and broadened the coverage of existing offences.  As it has already been in place for 20 years, I believe we need to revisit these three ordinances, namely the Telecommunications Ordinance, the Crimes Ordinance and the Theft Ordinance, in order to enhance them so that we can protect Hong Kong from being hacked again. \nIn particular, we must review the Criminal Jurisdiction Ordinance.  The jurisdiction of the courts of Hong Kong is limited to acts occurring within the geographical boundaries of Hong Kong unless otherwise specified.  The offences of unauthorized access to computers and access to computer with criminal or dishonest intent often cover criminal acts that are transnational in nature.  A perpetrator can gain access to a computer in Hong Kong even when he is in an overseas country.  As Mr SNOWDEN has pointed out to the world that the United States has hacked into our computer systems, we need to have legislation in place in order to deal with this type of situation if it arises again. As Mr Charles Peter MOK says in his amendment, Hong Kong must target \"the enforcement loopholes in respect of governments, organizations, commercial organizations and individuals outside Hong Kong, so as to strengthen the combat against …… unauthorized retrieval and retention of network information\".  That is why we must review the Criminal Jurisdiction Ordinance (Amendment of Section 2(2)) Order 2002 which was supported without giving reasons to this Council. \nWe must also revisit the Interception of Communications and Surveillance Ordinance (ICSO), which came into force on 9 August 2006.  The ICSO provides a stringent regulatory regime for the interception of communications and specified kinds of covert surveillance operations by public officers.  This framework, set out in the ICSO, is designed to regulate the tension between enforcement agencies observing the privacy of the public on the one hand and combating crime and protecting public security on the other.  I propose two major amendments to the ICSO.   \nFirstly, we should follow the example set by the Australian Government/the Australian system under their Telecommunications (Interception and Access) Act 1979 and define what is meant by the term \"public security\" under our ICSO.  Adoption of such a robust and comprehensive definition as \noutlined in section 4 of the Australian Act, would better clarify the instances where interception and surveillance is appropriate as well as reduce the likelihood of abuse.   \nFurthermore, we must make provisions in the Ordinance in order to criminally sanction law-enforcement officers and other public officials granted power under the Ordinance, for misuse or abuse of such power granted. Imposition of these sanctioning provisions would further deter abuse of the powers granted to law-enforcement officers under the ICSO.  Our current security policies are in dire need of review as the current structure is ill equipped to deal with this new world of cyber crime and hacking that we now face.   \nIn addition to reviewing Hong Kong\u0027s online security systems and relevant legislation, we should also consider developing an act similar to the United States Freedom of Information Act.  Introducing this act would provide the right to Hong Kong citizens to access information from the Government, except if it were protected from public disclosure.  The United Kingdom also has a system in place which is similar to that of the United States.  Under the United Kingdom\u0027s Freedom of Information Act 2000, their House of Commons and the House of Lords are required to make information that they hold available to the public in certain circumstances upon application.  Individuals also have the right to request access to personal data about themselves under the Data Protection Act 1998.  So, enacting a Freedom of Information Act would help enable citizens of Hong Kong to be in the know about their Government.  Hong Kong prides itself on being open and transparent.  Having this act would further Hong Kong\u0027s desire to be transparent and would renew the people\u0027s trust in their Government. I urge the Government to explore this further. \nI would also like the Government to investigate the secret agreement that was just revealed a couple of days ago involving Telstra Corporation Limited (Telstra), PCCW Limited (PCCW) and United States Federal Bureau of Investigation.  According to Crikey, an independent media outlet, the United States Government agencies signed a secret agreement that gave the United States an extremely broad level of access to all the telecommunications passing in and out of the United States.  The documents that were published show that the stimulus for the agreement to be signed was the application of Telstra/PCCW submarine cable joint venture Reach, which operates major underwater fiber links \nbetween a number of Asian countries, as well as Australia and the United States, to provide telecommunications services from the United States back in 2001. The agreement stipulates that Reach must ensure that the data was maintained for the United States Government and must not be stored in a manner which could be subject to mandatory destruction under the laws of foreign countries.  This means even though Telstra was majority owned by the Australian Government at the time of signing the agreement, it would be required to avoid deleting the stored data, even if required to do so under the Australian law.  We must know if this is just the tip of the iceberg and if other cable or telecommunication companies sign similar agreements with other government departments.  It is imperative that we must investigate this matter as it directly relates to Hong Kong\u0027s security.  The Office of the Telecommunications Authority should make an investigation report to this Council regarding this issue. \nDeputy President, I believe (The buzzer sounded) ……",
      "sequence": 92,
      "bookmark": "SP_MB_SCK_00100"
    },
    {
      "title": "代理主席",
      "content": "單議員，發言時限到了。",
      "sequence": 93,
      "bookmark": "SP_LC_DPSD_00101"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，首先我要感謝馬逢國議員繼6月19日提出急切質詢後，再動議今天的議案，讓議員繼續聚焦討論有關“跟進斯諾登先生披露美國政府入侵本港電腦系統一事”。 \n 在過去數星期，立法會已先後就這項議題進行多次討論。在7月8日的資訊科技及廣播事務委員會會議上，商務及經濟發展局亦向各位議員匯報了政府的資訊保安政策、所發出的指引及採取的措施。 \n 我理解議員在這件事上的關注主要有數個層面：首先是政府在本地資訊系統的保安方面，是否有足夠的專業技術以防止及打擊電腦被入侵；其次，一旦發生非法進入電腦等的科技罪行，警方會如何作出跟進；第三，特區政府在傳媒報道有關美國政府入侵本港電腦的指控後，如何向美方跟進事件。 \n 我現在就上述3點作簡單的概述，在聆聽議員的意見後，會再作回應。 \n 有關資訊保安、網絡安全和打擊科技罪行，在莫乃光議員和單仲偕議員提出的修正案中，分別提到當局應該提升資訊保安和網絡安全的技術，以達到世界級的標準。在打擊科技罪行方面，無論在人才培訓及其他資源配套上，警務處均具備達國際水平的專業技術和能力；在人才培訓方面，警務處商業罪案調查科科技罪案組招募擁有相關電腦學歷的警務人員加入有關工作。科技罪案組亦會與警察學院合作，定期舉辦內部專業訓練課程，提升科技罪案組人員的專業能力。 \n 在其他資源配套方面，警務處在2007年至2012年共撥款一千多萬元用作更新及添置與科技罪案教學、電腦法理鑒證及調查的有關器材，以提升打擊科技罪行的效率。 \n 為進一步加強本港對各種網絡威脅的防禦能力，警務處於2012年12月成立了網絡安全中心。網絡安全中心24小時運作，以期提升香港的網絡安全。我們相信網絡安全中心的工作能夠提高本港對網絡攻擊事故的應變和防禦能力。 \n 此外，政府資訊科技總監辦公室亦持續與業界和專業團體合作，舉辦活動，以提高工商界、中小型企業及市民對保護電腦系統和資訊的認知和知識。該辦公室會繼續與業界及有關資訊保安專家保持密切聯絡，聽取他們的意見和指導。 \n 在支持本地資訊及通訊科技業方面，莫乃光議員在修正案中建議進一步支持本地資訊及通訊科技研究工作。創新科技署一直有提供資金支持本地的大學、研發中心及企業，進行資訊安全技術方面的應用研究，例如加密算法、雲端運算安全和私隱保護等技術。 \n 我想在此說明有關市民的責任。有議員曾經提出要重視個人電腦安全，這一點我十分認同。政府各相關部門會繼續呼籲和向市民宣傳在使用互聯網時，應該要注意網絡安全的主要事項，包括避免瀏覽可疑的網站、小心保管個人資料、安裝並且啟動防火牆程式及防毒軟件、定期使用防毒軟件掃描電腦，以及不要在不同網上帳戶之中使用同一套登入密碼等。 \n 保障網絡安全是整個社會必須正視的問題。不論政府、業界或任何市民，都需要時刻提高警覺的意識，採取必要的措施，保障網絡的安全。 \n\n 至於非公職人員的截取行為，湯家驊議員對非公職人員進行的截取行為表示關注。《基本法》第三十條清楚訂明“香港居民的通訊自由和通訊秘密受法律的保護，除因公共安全和追查刑事犯罪的需要，由有關機關依照法律程序對通訊進行檢查外，任何部門或個人不得以任何理由侵犯居民的通訊自由和通訊秘密。” \n 《截取通訊及監察條例》的目的和指定範圍，是規管執法機關為防止或偵測嚴重罪行和保障公共安全而進行合法的截取通訊及秘密監察活動，該條例並不適用於非公職人員和非政府的組織或個人。不過，這並不代表非公職人員可以進行這些截取通訊及秘密監察活動，因為有關的行為可能會干犯其他罪行。 \n 有議員要求當局加強非公職人員進行截取行為方面的規管。政制及內地事務局局長早前已經在立法會會議上作出回覆，由於所涉及的議題複雜和敏感，該局正分階段處理5份與私隱保障相關的法律改革委員會報告書，並在與各有關方面磋商後策劃未來路向。 \n 此外，議員及市民最為關注的，莫過於當局向美國政府跟進本港電腦被入侵的情況。保安局已於6月21日向美方致函正式要求解釋。我們期待美國政府盡快向香港人作圓滿及全面的交代。 \n 代理主席，以上我簡述了政府在打擊科技罪行方面的工作，以及特區政府就斯諾登先生指美國政府入侵本港電腦系統一事所作出的跟進。我會在聽取各位議員就有關議案辯論的發言後再作回應。 \n 多謝代理主席。",
      "sequence": 94,
      "bookmark": "SP_PO_SS_00102"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，這次“棱鏡事件”可謂透過一面鏡子帶出另一面鏡子。另一面鏡子是甚麼呢？便是“照妖鏡”。有些國家和人士平時打着自由和人權的旗號，假裝天使，但殊不知，在“照妖鏡”的影照下即時原形畢露，照出他們虛偽的一面。 \n 在1791年，美國通過對《美利堅合眾國憲法》的第一及第四修正案，主要目的是明確保障公民言論自由和個人私隱。在九一一事件發生後，美國通過愛國者法案，主要目的是授權政府在必要時可以監控人民的通訊。 \n\n 任何一個國家只要喜歡監控和監聽其人民，其他國家皆不會作出規管，亦無法作出規管，但美國現時已經侵犯香港市民的私隱。在世界各地中，大家均知道香港是最安全的城市之一，過去亦並非恐怖份子活躍的地方。所以，究竟美國要監聽香港甚麼通訊呢？究竟美國的葫蘆裏賣的是甚麼藥呢？ \n 美國過去到處宣揚自己如此重視人權，而在事件發生後，奧巴馬亦公開表示不會為捉拿斯諾登而不擇手段。言猶在耳，美國在未審訊及未判決的情況下便取消斯諾登的護照。這種手段又是否尊重人權呢？美國又同時公開表示，不會讓其他國家向斯諾登提供政治庇護，連玻利維亞總統的專機也因為被懷疑收藏斯諾登而被一些國家拒絕飛越其領空。凡此種種的霸權行為，又是否一個國家應有的作風呢？ \n 今次這面“照妖鏡”亦照出一些平時高聲呼喊公民權利、言論自由、人權法、私隱權的議員，他們今次竟然閉上嘴巴，幾乎與美國站在同一陣線上，他們的行為真的教我齒冷。特別是毛孟靜議員和范國威議員，他們更離譜，居然致函奧巴馬求情。有無搞錯呢？假如斯諾登要別人替自己求情，當初便不會揭露此事。他已賭上自己的性命，難道他們以為他不知道會有甚麼後果嗎？ \n 我想，斯諾登看到兩位尊貴議員的行為，真的哭笑不得。很多香港人亦搖頭嘆息，因為現時是香港人被攻擊，但他們卻迅速屈服，真的是顔面何存呢！他們平時責罵政府便很在行，但面對這些大是大非的事情，我們是絕對不容許半點糊塗的。我想，假如香港真的遇到困難和問題，依靠這兩位議員維護我們便真的淒涼了。 \n 相對而言，湯家驊議員便較“叻”，最低限度也懂得責罵政府，還逐一批評各部門和政策局，這較為明智。郭家麒議員亦很醒目，他最低限度懂得把握時機，硬要把祖國牽涉其中。他說道︰“所謂‘網絡警察’，把人民的所有通訊聽得一清二楚。美國如是，祖國亦如是。”。 \n 不過，郭議員有所不知，美國網絡警察的陣容是其他國家所不能媲美的。美國國家安全局的數據顯示，目前約有120萬人擁有最高機密的安全許可。換言之，每250名美國人中，便有1人正參與情報工作。所以，美國才會如此着緊要捉拿斯諾登，因為美國害怕斯諾登效應一發不可收拾。 \n 這次事件亦反映出香港在網絡安全方面真的要加強改善。為何香港被人“入屋爆竊”也懵然不知呢？當然，政府亦無需一如美國的做法般，大量聘請人員擔任情報工作。范國威議員肯定會支持政府，因為他“非常理解要維護安全，在某程度上監控自己的國民是無可避免的”。因此，我相信范國威議員肯定會支持政府立法加強本土安全。 \n 無論如何，很多香港人今時今日仍然使用美國開發的防毒軟件，所以當務之急是政府必須盡快全面檢討現時的網絡安全、加強開發防火牆及防毒軟件，以及修補現時網絡安全的法律漏洞等。當然，最重要的是我們一定要堅持繼續要求美國澄清曾否監控和入侵本港的通訊系統。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 95,
      "bookmark": "SP_MB_CLW_00103"
    },
    {
      "title": "葉國謙議員",
      "content": "代理主席，一直以來，平民百姓通常透過荷李活電影來瞭解間諜活動。在現實中，大部分市民皆是循規蹈矩過着平淡的生活的，與驚險的諜戰沾不上任何關係。不過，在過去1個月內，諜戰電影的橋段竟然出現在現實生活中，美國中央情報局(下稱“CIA”)前僱員斯諾登親口向傳媒證實，美國政府在全球發動超過6萬項黑客行動，而美國政府至今仍未有明確承認或否認，看來算是默認了。 \n 事件令香港這個平靜的小城市  一個不大不小的城市  突然變成“諜戰風暴”的主要災區。一時間大家均非常疑惑，究竟是電影影響現實，還是現實啟發電影呢？在這方面，馬逢國議員應該更熟悉，因為他是電影人。 \n 美國政府一向標榜人權、自由，更以“世界警察”自居，大家經常聽到美國批評其他國家的人權狀況。在網絡安全方面，美國政府更是動作多多，聲嘶力竭地指控其他人是黑客。中國一向主張“嚴以律己，寬以待人”。既然美國政府將自己的道德陣地鋪墊得如此高，大家皆以為美國必定是耿介孤高的君子，才有資格指指點點，而部分政界朋友更對美國政府趨之若鶩，馬首是瞻。豈料，美國政府這名“世界警察”竟然監守自盜，賊喊捉賊，侵犯全球私隱。 \n 根據斯諾登的披露，美國政府不但秘密監控全球，連歐洲傳統盟國也不放過。除“唔熟唔食”外，還要大小通吃，連香港這個彈丸之地亦難逃魔掌。由2009年開始，美國政府一直入侵中國內地及香港的電\n腦，涉及數百個監控目標，在香港的黑客行動更是跨界別、跨階層進行的。大學、公務員、商界，甚至學生通通難以幸免。 \n 一直高喊人權自由並且喊得最大聲的美國政府，原來便是將人權自由侵犯得最徹底的“老大哥”。大家試想像，當今世上，有誰擁有一如美國政府般豐富的資源，能夠將全球的私隱變得坦露無遺呢？香港市民的私隱及通訊自由便是如此慘遭美國政府侵害，真的令人感到極為憤怒。 \n 令人更感憤怒的是，美國政府事後不但毫無悔意，更“惡人先告狀”，轉移焦點指責香港特區政府沒有將揭露美國政府惡行的斯諾登移交美國。事實上，美國政府想拘捕人，但卻連名字亦未弄清楚，真的是不知所謂。其實，一名劫匪要求受害人交出舉報者已經極其荒謬，但更荒謬的是，真的有受害人願意和劫匪聯手追擊舉報者。 \n 雖然美國政府在資料不全，連姓名亦未弄清楚的情況下要求特區政府拘捕斯諾登，但有報道指出，前立法會同事  民主黨的李柱銘先生  要求特區政府無論如何應該先把斯諾登拘捕，聽候發落。可能李柱銘先生太擔心美國利益受損，甚至要將其他國家牽涉在內，因此在未提出證據的情況下，聲稱中國政府及英國政府皆有竊聽。他如此一往情深地袒護美國政府，實在令香港市民大開眼界。 \n 就馬逢國議員提出這項議案，民建聯是贊成的。對於美國政府作出如此卑劣的黑客行徑，民建聯認為立法會應該代表全港市民向美國政府發出強烈抗議，並要求美國政府清清楚楚、明明白白地給香港人一個交代。 \n 民建聯對於3項修正案其實感到有點奇怪，因為莫乃光議員在修正案中刪除了“和入侵本港通訊網絡一事，”的措辭。美國CIA前僱員已經清清楚楚揭露美國政府入侵香港網絡，因此我不知道為何莫議員連這措辭也要刪除。莫非莫議員真的與美國情報界廣結良朋，知道隱情？如是者，我很希望他能夠跟香港市民分享。 \n 其他修正案特別強調特區政府的法例不全面，資訊保安工作做得不足，似乎意指因此緣故香港的網絡通訊才會被入侵。局長剛才花了\n7分15秒發言，其中6分鐘便就此作出回應。我們認為該等修正案是本末倒置、轉移視線的，所以民建聯不予支持。 \n 多謝代理主席。",
      "sequence": 96,
      "bookmark": "SP_MB_IKH_00104"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，根據美國中央情報局前僱員斯諾登的說法，美國自2009年起一直監控中港的網絡，目標包括香港中文大學(“中大”)、政府官員、商業機構，甚至學生，而且成功入侵香港電腦的比率超過七成半。如果此事屬實，當中涉及廣大香港市民的利益，特區政府絕不能對事件置之不理。 \n 本月初，香港警方商業罪案調查科科技罪案組人員進行網上巡邏時，發現中大機械與自動化工程學系的網頁系統內，有多名師生的個人資料，包括姓名、電郵地址、職員及學生編號、登入密碼，被轉載至另一境外網站。雖然警方現正調查導致該學系資料被盜原因，但初步調查發現該學系網頁伺服器被非法入侵，致資料被盜。事件揭示，香港網絡被入侵的問題並非子虛烏有。 \n 香港擁有自由經濟體系的特點，也擁有成熟先進的電訊基建設施，因此成為亞太區內金融、國際貿易及物流中樞，亦是全球不少機構轄下地區總部或地區辦事處的所在地。同時，全面開放市場體系讓互聯網接入與轉接，以及數據寄存服務供應商的市場得以發展蓬勃，特別是本港數據中心的發展，儲存本地以至國際的重要數據資料，故此網絡保安實在不容有失。 \n 香港現時有多條法例規管與電腦相關的罪行，例如《電訊條例》(第106章)禁止在未獲授權下藉電訊取用電腦資料；《刑事罪行條例》(第200章)打擊有犯罪或不誠實意圖而取用電腦；《盜竊罪條例》(第210章)打擊毀壞、污損、隱藏或捏改電腦保存紀錄等罪行，從表面看來，在資料保障上營造了可靠環境。 \n 不過，事件卻揭露美國情報機關有可能取走香港人在網絡上的私隱資料，反映出剛才提及的相關法例，並未能徹底為市民在網絡世界的私隱保障做好把關工作。 \n 維護自由、保障人權及私隱，是香港人一直重視的核心價值，而且香港作為國際金融和資訊中心，嚴密的網絡保安是非常重要的。如證實美國在未經任何申請與批准的情況下，私自對香港進行監控，不但侵犯了市民的私隱，更影響香港的資訊自由，內容不會經過審查，資料私隱獲得適當保障的聲譽。同時，若然香港的商業活動資料被網絡黑客監控及掌握，香港經濟將難以在公平的情況下取得發展。 \n 因此，港府應通過國家相關機構就事件向美國提出交涉，如斯諾登披露國家安全局(NSA)對香港民間進行網絡監控屬實，港府必須履行保護香港市民私隱和利益的責任，要求外交部向美國反映應立即停止入侵本港的網絡設施。 \n 可以肯定，所有香港人也無法接受自己在網絡上的資訊，例如網上銀行數據、聊天紀錄、電郵、照片、文件、密碼等“無遮無掩”。網絡安全與私隱保障是香港市民的權益，港府必須着手檢討香港的網絡安全問題。對於莫乃光議員的修正案，我們同意政府應盡快檢討相關法例，堵塞漏洞，特別是現行的《截取通訊及監察條例》，旨在規管本港執法部門，卻無涵蓋非執法部門及境外竊聽，確實存在不足之處。 \n 有關湯家驊議員的修正案，我剛才已提及政府現階段應盡快及專注檢討與電腦罪行相關的條例，保障香港網絡安全；而制訂保護秘密通訊自由的立法事宜，看來只是乘機“抽水”，有關建議與今次事件並無直接關係。而且，當務之急是應該為香港的網絡築起防盜網，不應將矛頭指向不相關的範疇。 \n 至於單仲偕議員的修正案，我們認同當局須檢討和加強監察網上保安系統及提高其技術水平，確保香港市民的私隱得到保障。我謹此陳辭。",
      "sequence": 97,
      "bookmark": "SP_MB_TC_00105"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，美國中央情報局前僱員斯諾登泄密事件，不但上演一場諜網風雲，亦撕破了美國一直以維護人權自由自居的假面具。根據斯諾登的披露，美國國家安全局以反恐為由，通過“棱鏡計劃”(PRISM programme)秘密監控全球電腦網絡，包括大肆入侵香港和中國大陸的電腦系統，以及竊取外交人員(包括其盟友)的機密對話。在香港方面，大規模黑客入侵已長達4年，包括入侵中文大學的香港互聯網交換中心，被監察的目標包括官員、社會團體、商界人士、市民甚至學生等使用的電腦系統，入侵成功率據稱高達75%。此外，美\n國以其佔據了互聯網主基站的優勢，威迫思科、Facebook、谷歌、微軟、蘋果等電腦業巨頭交出大量世界各地網民的信息資料。對於斯諾登的指控，華府至今未有作出否認，說明了斯諾登並非是無的放矢。 \n 如今，香港人終於明白，一直佔據道德高地，以世界人權自由捍衞者自居的美國，竟然是漠視人權的國家，亦是全球黑客入侵的最大幕後操控者，它又有甚麼資格滿口仁義道德去評論國際網絡安全？美國政府曾經指出，搜集世界各地網絡資訊是為了防範恐怖襲擊。代理主席，防恐當然重要，我們絕不想看到美國或世上任何國家受到恐襲，但這是全球各國都必須共同處理和承擔的問題。不過，報道所提及的監控目標範圍，似乎遠遠超越防恐範疇，防恐只是一個不能令人接受的藉口，難道香港官員或歐盟領導和外交官員在歐盟會議期間都被美國懷疑是恐怖份子？這是在傷口灑鹽的說法。儘管很多美國盟友都受到美國官方的監控竊密，但礙於共同利益，頂多只是擺擺政治姿態安撫國民情緒而已。但是，最過分的，莫過於香港明明是美國監控計劃的受害者，美國不單從未有對事件作出交代，反而對特區政府咄咄逼人，不單沒有顯示世界第一強國應有的風度，反而盡顯它的無理和蠻橫。美國前總統切尼曾經指斯諾登為中國間諜，現在恐怕要改控他為俄羅斯間諜。代理主席，相信香港在反恐問題上和美國一直都衷誠合作，現在卻受到這樣對待，實在令人齒冷。 \n 這次事件對美國和香港一直以來的良好關係造成傷害，亦嚴重影響香港社會對美國的信任。事件也涉及國家安全和市民權利，政府應該向美國提出嚴正抗議，並且追究責任。 \n 代理主席，斯諾登事件揭露美國的監控和竊密行徑有欠道德和公義，亦是踐踏人權，理應受到譴責。由於有關行為是境外活動，而且可能涉及國家行為，以及在美國法律保護下在當地可能不屬違法，再加上主權國司法豁免權和司法管轄權的問題，無論本地有關法律修改得多麼完善，實在是難以執法。所以，歸根究柢，這主要是一個政治和外交問題，政府可以上報中央政府，透過外交途徑向美國提出交涉和作出跟進行動。我們亦都必須促使國際社會將截取信息的政府行為規範在防恐、反恐的範圍內，不能超越，以及必須有一套公正、有效和國際認可的監管制度，來監控這類反恐措施。 \n 代理主席，今次事件亦暴露了香港的網絡安全確實存有不少漏洞，因為至今政府和有關方面如中文大學，並沒有發現電腦信息中心系統遭到入侵的跡象，說明香港的網絡安全未能抵禦國家級的軍事或\n情報機關的入侵行為。政府應該重新檢討網絡安全各個範疇，加強網絡監察的相關編制和設置，以及提高反監控技術，並應積極研究提升網絡保安技術。 \n 代理主席，我支持馬逢國議員的議案。謹此陳辭。",
      "sequence": 98,
      "bookmark": "SP_MB_ML_00106"
    },
    {
      "title": "黃國健議員",
      "content": "代理主席，雖然斯諾登先生早已離開香港，但由他所引發的風波卻依然在香港餘波蕩漾。斯諾登在逗留香港期間“爆料”指出美國政府監控和入侵我國和世界各國的通訊網絡，當中包括香港的學術、商業及公共機構網絡。可是，美國政府至今尚未向本港解釋和交代，反而惡人先告狀，指責香港容許斯諾登離去，表示不滿並要脅會取消研究給予特區護照提供的免簽待遇，真的很兇惡。 \n 其實，斯諾登的“爆料”除揭示了美國政府入侵本港及全球電腦系統這秘密外，更重要的是撕破了美國政府的虛偽面孔。長期以來，美國以“世界警察”自居，聲稱自己維護自由和人權，站在道德高地對其他國家指指點點，更多番指責包括中國在內的外國黑客入侵美國網絡，損害其國家利益。可是，當真相揭開，原來“世界警察”變成“世界黑客”，美國的“棱鏡計劃”的監控目標遍及全球，不論官方或民間機構均無一幸免，原來美國自己才是全球最大規模的網絡入侵者。 \n 代理主席，“賊喊捉賊”這句話正好形容美國的行為，而面對這種嚴重侵犯市民通訊自由及私隱的行為，我們必須予以譴責，並向美國政府表達強烈的不滿。我在此要求特區政府繼續加緊跟進事件，透過各種渠道嚴正要求美國盡快就有關指控作全面的交代，並且必須承諾不會再作出類似的行為。 \n 今次事件事態嚴重，涉及全港網絡使用者的利益和私隱，我相信香港整體社會絕不希望事件最終的結果是不了了之。 \n 代理主席，面對私隱被侵犯，不論是美國人民、世界各國人民或香港市民，都紛紛批評指責美國政府的行徑。近日有傳媒報道，已有歐洲的人權組織表示準備提出訴訟，要向美國討回公道。然而，在香港“打正招牌”的人權組織此刻又做過些甚麼呢？ \n 香港人權監察的羅沃啟先生在斯諾登逗留香港期間曾經評論此次事件，不過不是批評美國的不當舉動，反而指責香港政府可能不會依法處理斯諾登事件，甚至投稿美國《紐約時報》借斯諾登事件抨擊香港特區政府在回歸後，在保障公民政治權利和自由方面出現倒退。 \n 代理主席，這個組織在香港一直以維護人權作招牌，高調地在人權議題上指指點點，然而面對這次大規模侵犯人權的事件，這個組織卻對美國入侵香港網絡，盜取香港機構及個人資料的指控不置一詞。我想問，這種取態究竟是“雙重標準”還是“欺善怕惡”呢？對比羅沃啟先生以往相當正義、高調地說要在香港維護人權的表現，不免令人質疑這個所謂人權組織和羅沃啟先生是否真心維護市民的基本權利，抑或只是選擇性地針對某一特定對象呢？背後又有否其他政治目的呢？ \n 代理主席，工聯會多謝馬逢國議員提出這項議案，讓大家有機會在議事堂表達看法。工聯會支持原議案和單仲偕議員提出的技術性修正案。至於莫乃光議員和湯家驊議員的修正案，我們認為是客觀上起了轉移視線、模糊焦點的作用，將責任由美國政府轉移到特區政府身上，工聯會不會支持。 \n 代理主席，我謹此陳辭。",
      "sequence": 99,
      "bookmark": "SP_MB_WKK_00107"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，斯諾登先生已經離開香港，但他披露美國情報機關對民眾實施監控的“棱鏡計劃”，卻留給香港更多的警示和反思。事件公開後，政府只回覆謂政府的電腦系統未受到惡意攻擊；香港中文大學的國際互聯網交換中心運作正常；香港的網絡安全有保障；有一系列法例保障個人私隱，這些答覆並不能釋除公眾的疑慮。美國通過隱蔽手段入侵本港電腦系統，當然不會輕易留下入侵痕跡，因此促請特區政府要求美國政府予以澄清，以維護香港網絡通訊的安全，並保障香港市民私隱的原議案，實值得大家支持。 \n 我們正處於一個大數據時代，互聯網上到處留下生活的痕跡，個人私隱泄露的危險亦大大增加，以往被認為與私隱無關的資訊，現今都已發生質變。數據公司可通過分析用戶的消費模式、生活習慣、使用位置等信息，識別用戶身份，作為營銷及跟蹤的工具。斯諾登先生揭露的“棱鏡計劃”，是通過不公開的手段及電訊產品的漏洞監察民眾\n私隱，並利用美國知名電訊企業與政府分享信息。其實，早在2008年，美國媒體已曾經報道，美國的情報工作不再像過去那樣依賴間諜，而有90%是源於媒介發布的公開信息。 \n 今年，學術刊物《科學報告》公開了一項最新研究成果，指出某手機用戶只要曾經在4個基站的服務區出現，研究者便可利用大數據進行分析計算，把他從百萬個用戶中區分出來，識別他的身份，準確率高達95%。由此可見，技術的成熟已導致即使不採用間諜手段，個人的碎片化信息也能被輕易整合，為人所用，從中可以估計香港的網絡安全和私隱保護存在風險，政府千萬不要對此麻痺。 \n 隨着雲端科技的普及，數據資料可突破物理的隔離，更容易獲得。在這情況下，數據資訊權相當不對等，政府和大企業已較易收集得到用戶的各種資料，但用戶卻無能為力。為令透過新科技取得的資料合法化，網絡公司通常會藉修改條例來令普通用戶難以作出判斷，去年Google便更新了私隱政策，這些條款表面上看來是為了讓用戶使用其服務時更加方便，但歐盟的資訊監管機構卻針對這項私隱政策採取聯合訴訟行動，指Google的新私隱政策違反了歐盟的私隱保護條例。英國、德國和意大利的私隱保護部門已通知該公司，敦促其更改有爭議性的用戶私隱權政策。 \n 代理主席，信息技術由美國率先研發，我們使用的電腦系統、辦公軟件、防毒軟件大多由美國公司編寫，如果開發產品的工程師和有特殊背景的黑客同出一處，那麼黑客便會知道系統的漏洞，以及如何可入侵系統而令當事人無法察覺。因此，要保護本港信息不外泄，最保險的辦法莫過於使用自己研發的軟件。日前，本港十多個互聯網團體召開記者會，指香港擁有世界級水準的網絡保安、網絡反監控技術，並呼籲政府帶頭使用本港的原創軟件，對此我表示支持。既然本地已有成熟可靠的技術，政府便應帶頭使用，並鼓勵各大、中、小企業使用，在網絡安全基建上採取主動。 \n 代理主席，在“一國兩制”的框架下，香港作為內地的南大門，一直推行自由經濟，各方的商業及政治勢力均希望在香港獵取不同資料。除作出適當監管和加強保安措施外，政府亦應主動改變地域觀念，尋求與各友好國家或地區合作，通過互通信息，瞭解最新情報，對網絡世界有足夠的判斷，及時掌握新技術、新政策、新趨勢，及時\n修改法例。希望在連串措施下，能令香港避免淪為國際網絡大鱷侵犯私隱及竊取機密的渠道，而香港市民的私隱亦可得到實質的保障。 \n 代理主席，我謹此陳辭。",
      "sequence": 100,
      "bookmark": "SP_MB_YSW_00108"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，立法會在6月5日曾就“捍衞資訊、新聞及網絡自由”議案進行辯論。事有湊巧，美國中央情報局前技術員斯諾登數天後來港向傳媒披露，指稱美國國家安全局透過“棱鏡計劃”，自2009年起長期入侵和監控內地和香港的網絡和電腦系統，監控目標包括香港中文大學、公職人員和企業等，並取得大量相關資料。如果斯諾登的指控屬實，問題的嚴重性實在令人吃驚和氣憤。美國不單是全世界網絡技術最先進的國家，原來也是真正的“網絡大盜”和“超級黑客”，完全漠視大家應享有的網絡自由和個人私隱權利。儘管特區政府和香港中文大學先後表示沒有發現網絡遭入侵的情況，但仍未能釋除本港市民的疑慮。這是否因為入侵者技術高超而令我們未能偵察網絡曾遭入侵呢？斯諾登的指稱已為本港的網絡安全敲響了警鐘。 \n 網絡安全對本港的重要性不言而喻。香港是自由開放的國際金融和貿易中心，資訊和網絡自由是我們的競爭優勢，讓廣大市民能第一時間瞭解世界政治、經濟、文化及科技的最新趨勢，並讓各行各業可掌握發展先機。但是，當中的前提是，我們的網絡和電腦系統必須受到嚴密而有效的保護。2011年8月10日，香港交易所的“披露易”網站遭黑客入侵，導致某些股票需要暫停買賣，令不少投資者蒙受損失。如今，斯諾登指出的美國網絡監控名單內竟包括香港中文大學，這尤其令人憤怒和擔心，因為設置於該校的香港國際互聯網交換中心是本港的互聯網服務中樞，如果這中樞遭網絡攻擊而癱瘓，所造成的損失將超乎想像。 \n 代理主席，對於斯諾登就美國當局提出的指控，特區政府可採取甚麼對策呢？政府無疑應嚴正表明香港的立場，要求美國政府盡快澄清事實，銷毀以往所竊取的網絡數據，並承諾停止監控香港的網絡和電腦系統。 \n 從香港的網絡安全考慮，特區政府必須制訂更進取的政策措施，積極與本地相關持份者合作，全面提升本港的資訊保安及網絡安全水平，主要措施應包括架構和資源的整合和優化。目前，本港有關網絡安全的機構眾多，可謂政出多門。政府資訊科技總監辦公室主要負責\n政府網絡和系統的資訊保安，香港電腦保安事故協調中心則為本地企業及互聯網用戶提供資訊保安事故的消息，以及提供相應的技術支援服務。至於警方去年年底成立的網絡安全中心，則主要針對本港重要基礎設施的資訊系統網絡保安。鑒於網絡保安日趨重要和複雜，涉及越來越多的持份者，當局應盡快整合和優化目前的架構和資源，以提升綜合應付網絡保安事故的能力。 \n 其次，當局應立即進行相關法例的檢討和修訂工作。目前，本港適用於打擊黑客非法入侵電腦的法例條文包括﹕《刑事罪行條例》(第200章)第161條的“有犯罪或不誠實意圖而取用電腦”，《電訊條例》(第106章)第27A條的“藉電訊而在未獲授權下取用電腦資料”，以及《截取通訊及監察條例》(第589章)的條文，該條例旨在規管由公職人員進行的截取通訊行為。當局應與時俱進，堵塞執法漏洞，以加強打擊網絡入侵和非法截取網絡資訊的罪行。 \n 其三，當局應修訂政府的採購政策，以善用本地研發的資訊科技。在7月4日，我和莫乃光議員聯同本地科技業界十多個組織召開了記者會。據業界反映，政府在選用資訊保安技術時傾向採用外國的資訊保安產品，既增加了本港網絡被外國機構入侵的風險，亦窒礙了本地業界的發展。其實，本港已擁有在國際上獲獎的相關技術。但是，企業向本港政府部門和企業推廣使用相關技術卻往往困難重重。我認為，政府應全面檢討其採購政策，鼓勵採用更多本地研發的先進資訊保安技術，這樣既可因價廉物美而善用公帑，又能降低外國勢力入侵本港網絡的風險，更可讓本地科技人才有用武之地，可謂一舉數得。 \n 代理主席，特區政府必須在政策局層面處理網絡安全這議題。因此，我認為政府應早日成立科技及通訊局，專責推動科技發展，包括發揮香港網絡保安科技人才的優勢，從而維護香港的網絡安全，保障企業資訊和市民私隱免受侵害。 \n 代理主席，我謹此陳辭，支持馬逢國議員的議案。",
      "sequence": 101,
      "bookmark": "SP_MB_LWK_00109"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，美國中央情報局前僱員斯諾登，早前在香港大爆美國在全球進行竊密風雲的黑幕，即美國國家安全局(“國安局”)透過所謂“棱鏡行動”，對全球(包括我們)的民間聯絡通訊進行大規模的截取、監控，嚴重侵犯我們的個人私隱。美國對其自身的所作所為，至今不但沒有半句歉意，更因為斯諾登依法離開香港，未有被引渡返\n回美國受審，而惱羞成怒，反過來指控我們故意放生斯諾登，盡顯美國的霸道本色，也向大家暴露其偽善的真面目。 \n 根據斯諾登向傳媒披露的內容，美國國安局透過這項“棱鏡行動”，原來早自2009年，已入侵本港及內地電腦網絡，入侵官員、商業機構及學生網絡，連香港中文大學(“中大”)這間老牌學術機構都榜上有名；而中大之所以被看中，是因為差不多全港網絡通訊，都是經由中大管理的互聯網交換中心進行。換言之，全港接近400萬名網民，都可能已齊齊成為受害者。如果斯諾登不把事件真相說出來，我們至今仍然是這套真人版“竊聽風雲”的主角，而且還要懵然不知。 \n 今次事件，令我們對美國這個一向以世界警察自居的世界第一強國的所作所為，大開眼界，因為它是英國著名政治小說中的“大阿哥”，一直在監視和偷取我們的網絡通訊。問題是，美國政府至今仍不認為自己有錯，還在強辯這類監察的必要性和合理性，甚至賊喊捉賊，不但將自己說成為中國黑客的受害者，更表示對特區政府無遵守跟它簽訂的移交逃犯協議，把斯諾登送返美國受審，感到失望，卻避談本身準備引渡的文件如何粗疏，以及進行了極不道德的竊密行為。而且，美國還對斯諾登展開全球封殺令，要阻止其成功申請其他國家的政治庇護，甚至不惜影響盟友，迫使南美玻利維亞總統專機中途降落奧地利，以便查證斯諾登是否身處機上。總之，給人的感覺是蠻不講理，態度囂張。 \n 代理主席，我十分支持按照內務委員會上周的決定，稍後去信美國政府及國會，向它表達不滿，抗議美國政府入侵我們的網絡系統，偷取秘密及侵犯私隱，讓它知道我們才是真正的受害者，我們再也不會在美國的強權下啞忍。 \n 雖然特區政府官員早前在答覆議員提問時，試圖以中大互聯網交換中心的流量未見異常，向大家派“定心丸”，想說沒證據顯示我們的網絡系統已被入侵。但是我想指出，對這番保證，沒有多少人有信心。因為斯諾登向傳媒披露了相當多的證據，指出我們的網絡系統的通訊，如何受到美國國安局的監察和截取。 \n 換言之，政府必須經一事長一智，要和IT業界好好商討，包括好好地支援香港電腦保安事故協調中心，以及去年年底成立的香港網絡安全中心，讓它們有足夠的人力和物力，捍衞我們的網絡安全，避免我們的通訊自由和私隱，淪為空談。 \n 香港作為一個國際城市和國際金融中心，每天也有很多跨國或跨地域的商業行為，如果當中的商業機密資料被人盜取，對本地和海外的投資者而言，就會造成不公平交易，對我們的名聲也會造成影響，絕對不是一件好事。 \n 正如2011年港交所網站的“披露易”系統受到黑客攻擊，不少投資者因此蒙受損失。隨着科技進步，很多香港人都擁有智能手機，並且使用電腦工作，如果網絡系統受侵犯，只會弄致人人自危。 \n 代理主席，由於中小企的自我保護能力比較薄弱，我十分希望政府能加強協助中小企做好網上系統安全設定，避免它們成為網絡霸權的犧牲品，令它們自身的利益受損。 \n 代理主席，我謹此陳辭，經民聯全力支持馬逢國議員的議案，以及其他修正案。",
      "sequence": 102,
      "bookmark": "SP_MB_CC_00110"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，在斯諾登事件發生後，而斯諾登仍然在港期間，曾有美國白宮官員公開說過，如果香港政府不馬上引渡斯諾登回美國，便等於香港政府對法治沒有承擔。代理主席，這簡直豈有此理，香港對法治的承擔不需要美國政府指指點點。該名白宮官員是這樣說的(我引述)：“If Hong Kong doesn\u0027t act soon, it will complicate our bilateral relations and raise questions about Hong Kong\u0027s commitment to the rule of law.”(引述完畢)這十分不尊重香港對法治的承擔，亦完全漠視香港既有的司法獨立和司法制度。 \n 當我們決定是否引渡一名疑犯到其他國家，香港的法院都會按照既定的法理基礎和程序來決定一個人應否被遣返，不用美國官員或美國政府說如果不遣返某人，便是對法治沒有承擔這類說話。對於這些歪理，我絕對要站起來說清楚，香港的法治絕對不容許任何外國政府  包括美國政府  這樣指指點點。 \n 在事件過後，有美國傳媒和官員仍然老羞成怒，乘機批評香港對法治的承擔，指摘我們故意放走斯諾登，沒有遵循他們的要求，馬上遣返斯諾登，或沒有應他們逮捕斯諾登的要求來執法。但是，如果律政司對事件的解說屬實，美國政府的司法部在提出要求時並沒有符合法律上應有的條件和提供確切資料，以致律政司不能馬上執行它們基於條例而提出的要求，這也是基於法治和法理基礎所作的決定。如果\n美國政府尊重或理解法治，也會明白在法治中，最重要的是程序的公義。如果他們沒有符合程序而要求馬上逮捕斯諾登，我相信律政司也不能馬上執行其要求。所以，這是香港基於對法治的承擔而作出的決定，我不明白美國官員現時有甚麼基礎來繼續批評我們處理這事的方法。 \n 其實香港一向也有法例讓香港政府協助其他國家處理反恐或“洗黑錢”的情況。例如，根據《聯合國制裁條例》(香港法例第537章)第3條，當聯合國安理會決定對其他國家進行制裁時，香港政府有責任通過本地法律，以執行聯合國通過的制裁。代理主席，這些法例都有一個共通點，便是全部都含有與《聯合國(反恐怖主義措施)條例》(香港法例第575章)第12D條非常相似的條款，即准許香港政府所有部門，包括執法部門，當其他國家基於維護國家安全的理由向香港政府索取資料，香港政府能有合法基礎，依法交出這些資料。 \n 至於香港政府有否協助其他國家的政府索取有關香港市民的資料，我已就此去信政府，亦已去信立法會研究在香港實施聯合國安全理事會就制裁事宜所作決議的小組委員會(我是小組委員會的成員)，要求政府交代。政府暫未作出回應，亦尚未澄清究竟其他國家有否透過這些條例索取香港人的資料、究竟有哪些國家的政府最常提出這些要求、他們基於甚麼原因提出要求、次數及頻密程度等。其實政府應向市民公布這些資料，說清楚在法理上，依據有關法例，究竟香港政府曾提供多少資料予外國的政府。 \n 代理主席，你也提出了一項修正案，是關於《截取通訊及監察條例》需要改革的一些字眼，這當然代表公民黨的立場，我相信你稍後會再作闡述，我不擬重複了。不過，歸根究柢，我們在處理這些問題時，是按照法理基礎、原則和程序來處理一系列的問題，因此，我希望經過這次事件，不會令人覺得香港對法治沒有承擔。 \n 多謝代理主席。",
      "sequence": 103,
      "bookmark": "SP_MB_DK_00111"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，在斯諾登先生這件事情上，我從來未作公開發言，因為當這件事鬧得沸沸揚揚時，我身在英國。但是，這件事件已差不多塵埃落定，我亦看過很多不同的理論和見解，我實在覺得這件事是複雜的人權、法律、外交和保安的問題。到這一刻，我可以告訴大家我有一些意見和見解。 \n 多謝馬逢國議員提出這項議案辯論，而他這項議案最重點的數句是“本會就此向美國政府表達強烈不滿，並促請特區政府要求美國政府予以澄清，以維護香港網絡通訊的安全”，這數句便是這項議案的重點和精要。我的好朋友莫乃光議員的修正案，亦加上數句話，即“以及向美國政府追究責任，要求美國政府停止竊取香港網絡數據及立即銷毀取得的資料”，他更提出了其他的技術性修正。我覺得只要所有議案或修正案包括了上述數句話，我也會毫無保留地支持，因為我們的網絡保安，其實對我們這個國際金融中心的地位，以至我們的言論自由和人權均很重要。但是，縱觀整件事情而言，我亦看到兩大點，要想向特區政府發出質詢和疑問。 \n 第一點，我看到特區政府在這十數年間，在處理外交、半外交，甚至梁振英政府所說的內交或“G2G”的事件上，均顯得有點進退失據，以及有時可說是毫無反應。除了在這次斯諾登事件上反應遲緩外，我也想簡略地說說其餘的兩件事，第一件是3年前在菲律賓發生的人質事件。我明白到當時的行政長官曾蔭權先生拿起電話便跟菲律賓總統阿基諾三世澄清事件，但事件發生至今已3年，菲律賓政府從未向香港特區政府作出正式道歉和賠償，這令我們感到非常憤怒。第二件事發生於非常近的上星期，江門市政府本來提議興建核燃料處理廠。由於這事情關乎環保，也受到很多當地居民的反對，而澳門特區政府亦向江門市政府提出質詢，想瞭解事件；但很可惜，我們特區政府在這件事情上一點反應也沒有。 \n 我在昨天召開了一個記者招待會，希望香港特區政府在這些與我們的環境和生命財產有如此重大關係的事情上，能跟廣東省政府保持密切聯絡及瞭解事件。就這些其實經常會發生的所謂半外交或外交事件，我亦希望香港特區政府能成立特別小組，以處理這些事件，甚至內交事務，因為縱使梁振英先生跟我們說過政府非常重視“G2G”、內交和對其他國家的關係，但我其實看不到相關的迅速反應，以保障我們香港人的利益、人權和安全。我希望特區政府能在這一點上向我作出回應。 \n 我想說的另一個重點是，除了我們的同事在其修正案中提出有關《電腦罪行條例》、《盜竊罪條例》及《截取通訊及監察條例》的技術性改動外，我想各位同事留意，也請特區政府官員向我解釋，《個人資料(私隱)條例》(第486章)第33條關於禁制將香港的個人資料輸出\n外國的條文在1995年獲通過後，為何至今仍未生效？他們可否清楚向我解釋？我曾從法律層面上多次詢問政府，卻完全不獲答覆。政府是否在這項法例上縱容外國勢力在香港截取個人資料，我想政府能在今天就此給予清楚的答覆。為何第33條在多年後仍未能成為有效的法例？ \n 第三，我希望特區政府在斯諾登事件上汲取教訓，而且向我們國家外交部跟進此事，要求美國政府向我們作出澄清，以及擔保以後不會再有同類事件發生。 \n 代理主席，我謹此陳辭。",
      "sequence": 104,
      "bookmark": "SP_MB_KL_00112"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，就斯諾登披露美國政府監控和入侵本港通訊網絡一事，大家均知道，內務委員會在上周的會議上一致通過，由立法會主席致函美國政府及參眾兩院，表達本會對事件的不滿及對美國政府予以譴責，同時促請美國監察其政府。代理主席，今次實在很難得，因為我看到議會內跨政黨議員能夠目標一致、態度一致地向美國提出我們的訴求和不滿，期望美國政府能夠盡快作出回應，給香港市民全面的交代。 \n 今次事件不但披露了美國政府自2009年開始監控和入侵香港的電腦系統和通訊網絡，引起社會廣泛討論，同時亦再次引起公眾和工商界對本港網絡安全和資訊保安方面的高度關注。保安局局長黎棟國先生早前在回答議員質詢時表示，網絡安全是整個社會必須關注的問題，政府、業界及各持份者均必須提高警覺意識，採取必要措施，保障網絡安全。如果政府有決心做好這方面的工作，希望局長稍後能夠交代一下，會有甚麼針對性的措施和政策，以加強保障網絡安全。 \n 代理主席，香港作為國際金融和資訊中心，一個安全的系統和可靠的網絡是非常重要的。在現今的網絡世界，黑客越來越猖狂，他們會在不同國家和地區互相進行攻擊，過往亦有報道指出，美國曾對國內和其他國家發動網絡攻擊。雖然黑客並非使用真槍實彈，但網絡攻擊造成的破壞力可能非常巨大，足以影響個人、中小企、大型跨國企業、公司，甚至一個社會或整個國家的運作。所以，無論是個人、工商界或政府層面，都要做好網絡安全和資訊保安的工作，否則後果可能非常嚴重。 \n 要加強網絡安全和資訊保安，政府是責無旁貸的，因為市民今天的日常生活和工商界的運作，已經跟電腦和網絡產生了非常緊密的連繫，社會變得網絡化。所以，政府有必要投放更多資源，做好資訊保安基建，再配合完善的法例和政策。香港擁有不少高質素的科技和資訊專業人才，完全是有條件及能力建立一個網絡安全的城市。 \n 舉個例子，香港將會動用8億元，建立一個全港電子健康紀錄互通系統，公私營醫療機構可以利用此平台，將病人的病歷，透過網絡連接起來。由於這是一個涉及大量個人敏感資料和數據，屬高度高危的資訊基建項目，所以必須配合高度的資訊保安系統，以確保病人的私隱得到充分保障。 \n 此外，雲端運算已成為全球趨勢，工商界和政府都會逐漸將有關技術，運用到推動業務改革和改善公共服務之上。我得悉政府將會建構政府的雲端平台，運用雲端技術重設中央資訊科技服務，當中可能涉及政府內部私有、外判私有，以及可供公眾使用的公共雲端平台。其實無論是哪種模式的雲端平台，政府都有必要做足資訊保安措施，同時亦要小心選擇和處理放於雲端平台上的資料，加強私隱及資訊的保障。 \n 代理主席，正如國務委員楊潔篪所說，特區政府依法處理斯諾登事件，無可非議，各方都應予以尊重。我相信政府已按照香港的法律和程序，處理今次事件。在“一國兩制”的大原則下，如果有涉及外交的事件，特區政府與中央溝通和磋商是非常重要的。 \n 代理主席，我支持對美國政府入侵香港電腦和通訊網絡，嚴重侵犯個人私隱，予以譴責。我謹此陳辭。",
      "sequence": 105,
      "bookmark": "SP_MB_TT_00113"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，談到斯諾登的揭密事件，自6月初開始，他向全世界披露美國龐大的網上監控和竊取個人資料計劃後，轟動全球，事件非常嚴重，我們不妨重溫斯諾登自6月初以來所披露的一些事情。 \n (主席恢復主持會議) \n 第一，他披露了美國在國內可以向電訊公司Verizon拿取所有電話紀錄，這只影響其國民。第二，他披露美國國家安全局(“國安局”)有一項名為“棱鏡計劃”(PRISM)的行動，這很值得我們關注，美國國安局可以直接向九大科技網絡公司(“科網公司”)的伺服器或路由器拿取資料，以英文來形容是direct access，直接拿取。這九大科網公司包括了香港人熟悉亦經常使用的科網公司，包括Google、Apple、Facebook、Skype、Yahoo、AOL、YouTube等，可以拿取電郵內容、搜索歷史、檔案轉移，以及一些網上的交談，而斯諾登亦在香港披露美國曾監控香港的政界名人、官員、商界在網上的一切資料，並且入侵香港中文大學(“中大”)的Hong Kong Internet Exchange，這是非常嚴重的事情。 \n 所以，我覺得馬逢國議員的議案非常適時，值得政府重視。我並要求政府除了向美國政府表達我們的強烈不滿之外，亦必須向香港的科網公司如Apple、Yahoo、Google查問一下，它們是否容許美國政府得到direct access，直接拿取港人的資料，這點也很值得我們重視。 \n 事情嚴重至此，斯諾登這位年青人對《衞報》說了甚麼呢？他自述︰“I, sitting at my desk, certainly had the authorities to wiretap anyone, from you, or your accountant, to a federal judge or even the President, if I had a personal e-mail.”威力是如此龐大的。我留意到今天有些修正案要求加強我們的法例，針對本港以外的政府及組織、商業機構及個人的執法漏洞，這些均是有必要的，但我認為我們要特別留意美國這方面，因為毫無疑問，美國的科技是最先進的，互聯網由他們發明，美國的科網公司全球領先，所以影響力是最大的。 \n 第二，我亦要指出，我們要求美國政府正視，這是很適時的。除了內務委員會在上星期已經通過要求美國國會落實監察政府的功能，並要求美國政府作出交代之後，我留意到美國國會昨天也進行了一項辯論，討論相關的法例  外國情報監控法(Foreign Intelligence Surveillance Act)  原來在這項法例下，有一個特別的法庭，名叫Foreign Intelligence Surveillance Court，這個法庭缺乏透明度，亦有美國議員指出了這個法庭的問題︰第一，法庭只有控方卻沒有辯方，只有國安局代表政府，向法庭申請手令，但卻沒有人代表被監控或被竊取機密的受害者，這違反了普通法正反雙方公開辯論(adversarial system)的原則。 \n 第二，法庭只有一位法官，完全可以黑箱作業，秘密運作。第三，法庭法官的委任，純粹由一個法官，即美國聯邦法院的Chief Judge John ROBERTS一人委任。所以，這個制度相當缺乏透明度，雖然美國以民主、人權大國自居，向全世界輸出它的價值觀，但事實上，它的法例容許一些制度完全違反普通法下公開問責、高透明度及正反雙方有公開辯論的原則。 \n 在這樣的法例下，監控和竊取機密的行動，可對全世界各地造成很大的傷害。我特別留意到斯諾登這位年青人在香港進行一次web chat的時候，他清楚指出，他認為這是很危險的，因為當你進行監控工作的時候，“What if the system crashed?”如果系統出現事故，怎麼辦？這將會影響很多民用機構。斯諾登這位年青人處事很有分寸，他雖然揭露了這麼多秘密，但他其實並沒有牽涉美國的軍事機密，他只指出美國怎樣監控全世界的一些民間組織。如果它的系統出現事故，將可以影響中大Internet Exchange的運作，也影響我們的機場、香港交易所，所以事態實在是非常嚴重的。 \n因此，我完全支持馬逢國議員的議案。我們今天辯論的宗旨，應該是主力向美國政府表達不滿，並且促請它徹查這件事情。當然，我留意到美國的輿情，對美國人來說，有一半人支持斯諾登  七成年青人支持他  但對於香港的不配合，或香港對美國作出的投訴，態度卻相當藐視。然而，無論如何，作為一個向市民負責的議會，我覺得我們有責任通過這項議案。多謝主席。",
      "sequence": 106,
      "bookmark": "SP_MB_RI_00114"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，究竟美國有否監控和入侵本港網絡，有否侵犯香港人的機密和私隱？雖然查無實據，但事出有因。香港中文大學說沒有，但用常理推測，斯諾登的指控並非無的放矢。美國掌握最尖端的資訊科技或通訊科技，他們不利用這些通訊科技或資訊科技的優勢來監控全世界，便一定是白癡。大家是否相信美國沒有做這些事？不可能的。今時今日這與我們息息相關，大家做“低頭一族”，經常上網，那些入門網站和社交平台，全是“美國佬”發明的，對不對？他們不利用這些平台來進行監控，除非他們是白癡。 \n 馬逢國議員在議案中提出，立法會要向美國政府表達強烈不滿，我覺得這亦屬應有之義。內務委員會也通過要求你“老人家”寫一封信，我認為這封信不單要寫給美國國會，還要給美國政府，這是應該要做的事情。不過，我會從另一個角度來看這問題。 \n 斯諾登表示香港擁有悠久的言論自由和上街抗議的傳統，因此選擇前來香港，於是很多建制派人士立即借用他的說話，為特區政府這個專權政府說好話。黎棟國作為保安局局長，也要硬着陪伴警務處說謊，指別人說謊。有人為他發聲，是這個外國小子說的，香港有言論自由，人們可以上街，於是大家便有藉口為特區政府辯護。但是，我們不要忘記特區政府時時刻刻想監察網上言論，正如邵善波說過的，而現在又要搞版權法例，之前又曾經想透過《淫褻及不雅物品管制條例》監控網上言論，難道會以為他們不想這樣做嗎？對不對？“其身不能至，其心嚮往之”，香港的所謂資訊科技是應用的，如果能像美國一樣是發明者，他一定會搞我們，話是這樣說的。 \n 斯諾登事件發生後，建制派如獲至寶，民建聯的行政會議成員李慧琼議員指“被點名為黑客的中國，竟然成為美國人入侵電腦的受害者，真令人啼笑皆非”，竟然可以如此淺薄。所以，我這一篇演辭的題目是“批判美國可以為中國遮醜嗎？”如果稍為有點見識，便會知道現時中國大陸用作維穩的費用比國防預算還要多，而在這些維穩的費用中，很多便是用來監控網上言論的。不過，《文匯報》和《大公報》這兩份中共喉舌報便藉機批判這些反對派雙重標準，事實上亦有些反對派“猶抱琵琶半遮面”，陰陽怪氣，這也是事實。 \n 但無論如何，美國人尚且知耻，他們帶點虛假，卻總會告訴大家他們設有一個制衡的機制，有議會和其他方式，但共產黨卻面不紅、耳不熱，奉旨般監控和截取人民的通訊，要求人民在網上實名登記，網絡以言入罪，屏蔽網頁時總是宣稱要維持社會穩定和安全，打擊資訊和言論自由從不手軟。 \n 我想在這裏引述鍾祖康一本名為《中國比小說更離奇》的暢銷書，他的第一本著作是《來生不做中國人》，已印刷了數十版，暢銷程度匪夷所思。書中有一段是這樣說的︰“中國政府或國人越來越有一種怪癖，就是只要找到美國任何錯失，就以此作為替中國類似錯失開脫的理由......類似援引，也漸次蔓延至香港......中國人這種見賢思齊、反求諸己恰恰相反的心態，從魯迅說的‘外國也有’，到今天的‘美國也有’，一脈相承......中國人反美，則多只是作為自我作賤或作賤同胞的遮羞布。”(引述完畢) \n 用鍾祖康這段文字評論此間建制派今天的言行，真是最為合適。建制派仍然屬文革時代“打倒美帝蘇修”的仇外言論和思維，與自詡為\n國際都會的香港社會基本上格格不入，在二十一世紀的時空更顯得十分幼稚可笑。想問問各位，中共高幹子女紛紛投奔美國，人民銀行大量購買美國國庫的債券，邵善波也有跟美國領事館秘密談論政治，香港建制派這種枉作小人的言論，只會貽笑港人。建制派應該專注港人的資訊保安和自由，不要項莊舞劍，借傷成毒。 \n 那“689”梁振英早前在紐約接受彭博通訊社訪問時，“人肉錄音機”上身，如大家所見不斷“no comment”，等於黎棟國在我們議員無論提出口頭質詢還是在相關的議案辯論中，不也是一部“人肉錄音機”，這個保安局局長有甚麼用呢？香港的資訊保安說來說去也是那份文件，我在資訊科技及廣播事務委員會都有類似資訊保安的文件，或者保安局所說的話，說了卻等於沒說。他們膽敢向“美國佬”爭取嗎？當然不敢了，我現在“寫包單”，連正式以特區政府的名義行文到美國政府抗議也不敢，他們現在有沒有guts呢？所以，我們要求主席寫封信，你不要不寫啊，不寫我便鄙視你。發言完畢。",
      "sequence": 107,
      "bookmark": "SP_MB_WYM_00115"
    },
    {
      "title": "何秀蘭議員",
      "content": "我今天發言支持原議案及所有修正案。 \n 今次的斯諾登事件其實是告訴香港人，我們除了要把科技現代化外，也要放眼世界，因為在無國界、無時空的資訊科技世界裏，每一個人也可以被科技霸權控制。不管是哪個政府，每一個人的私隱也可能很易受到侵犯，每一個人也要學懂保護自己。 \n 我今次發言，是因為我不想有同事誤會，沒有工黨議員發言，即等同維護美國政府。所以，主席，我今次一定要發言，記錄在案。 \n 今次斯諾登披露美國國家安全局進行竊聽，截取通訊，讓我們醒覺到，要將普世人權和國家利益一併思考。斯諾登是土生土長的美國人，他為了公眾利益泄密，披露美國政府監控的不但是美國人，甚至連盟友歐盟也不放過，對歐盟總部也進行竊聽。 \n 這些行為當然教人相當鄙視，但從普世人權的角度看，儘管當中存在國家利益，香港當然不忿被任何政府侵犯私隱，我們不應容忍其他政府運用其科技霸權截取通訊，套取更多資料，以便處理一些國際事務，影響我們特區和中國的政策和利益。可是，我十分希望大家除\n了從國防和國家利益出發外，也真要思考普世人權的價值，因為這是無國界的。 \n 如果從國防的角度出發，特區政府真的談不上有甚麼角色。自從馬逢國議員第一次就事件提出口頭質詢，我們工黨已經詢問局長，事件是否涉及國防外交？我們其後在其他場合發言時，亦已說明了我們的立場。一個如此超級的科技霸權如果可以四處截取通訊，取得資料，方便它制訂一些國際外交，甚至是軍事政策，這為甚麼不是國防問題呢？ \n 斯諾登停留在香港的那兩、三星期，事件尚未升級至國防層面，仍然由特區政府獨立處理，而我們大致上也是跟隨香港的法律行事。當然，在要求美國澄清斯諾登這人的身份時，我們的做法便笨手笨腳，這是大家有目共睹的。幸好斯諾登很快便離開，我們不用露出馬腳，特區政府無需被批評為不能獨立處事，而國家亦遲遲沒有把事件升級至國防層面。對香港而言，今次是不幸中之大幸，沒有傷及特區的法治。 \n 可是，我們也要及早想一想，因為同類事件將來可能也會發生。主席，今天其中一項修正案建議“檢討日後處理同類型事件的方式和程序，包括考慮在甚麼情況下會就相關事件尋求中央政府協助”，我認為其實應寫成考慮在甚麼情況下，採用甚麼機制向中央政府提出，是否應把事件提升至國防外交的層面，否則便會好像今次的做法一樣笨手笨腳。 \n 主席，我想提出的最後一個觀點是保護舉報者。美國其實也有一項法例保護舉報者，亦設有一個行政系統，但當共和黨執政時，這個系統變得形同虛設，很難保護舉報者，很多人於是不敢使用，系統也就失效。今次的事件令我們知道，即使有相關法例，如果行政措施和制度失效，也是無法保護本國的人。 \n 反過來，我希望香港能夠研究相關法例。當有人基於公眾利益而要披露一些被視為敏感的資料時，我們應該保護舉報者，讓他們可以無所畏懼地披露資料，保護公眾免於受損。 \n 最後，這事件讓我們看到，在不少情況下，為普世價值披露資料，很可能被視為賣國。香港人頭上經常有“《基本法》第二十三條”的陰影。我們今次對斯諾登大拍手掌  當然，他背叛的是他的國家 \n 萬一事件在香港發生，有人為了公眾利益披露資料，我們又如何看待當事人呢？我希望今次事件會喚醒大家在普世人權、私隱、國家利益及國防方面細細思考，找出一個平衡。 \n 多謝主席。",
      "sequence": 108,
      "bookmark": "SP_MB_CH_00116"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，斯諾登事件掀起香港對“間諜之都”的討論。事實上，香港長期以來實行自由港政策，新聞資訊自由及人員進出自由，是收集各種情報及接觸各式人等的理想地方。近年，有不少文章提及上世紀50年代在港的間諜事件，例如美國支持香港當時的“第三勢力”反對內地政府的活動；台灣特工亦策劃過“克什米爾公主號”謀害中國領導人的事件，這些都歷歷在目。不過，根據文獻顯示，當時港英政府對各方勢力採取一定的監控，使當時的“第三勢力”在港英政府管治下歸於沉寂。 \n 美國近年以反恐為名不斷擴張特工系統，監控全球的通訊和交往紀錄，竊取個人私隱和別國人民的機密，連其盟友歐盟國家也不例外。美國特工系統過往由軍方管轄，不會介入民間，但現在已超越界限。根據斯諾登具體透露，美國政府脅迫美國網絡軟硬件公司及各種大型服務公司交出資料，涉及逾千間公司，可見美國為達致全球霸權不擇手段，已到了一個極其惡劣的地步。 \n 美國特工系統掌握尖端技術，在數碼時代，其手腳無遠弗屆。根據斯諾登向《南華早報》透露，美國自2009年開始已將目標鎖定於香港，曾數百次入侵大學、社會團體及私人電腦，入侵成功率達75%，情況嚴重。就此，我有以下觀察： \n 第一，香港特區政府可考慮設立專責單位，以監控及制止外國過火的間諜活動。當年港英政府政治部都可以掌握證據，勸退“第三勢力”，某程度上保障了香港公眾治安。在目前的體制下，特區政府應依法成立保安相關機構，與國際社會一樣，“有蘿蔔，也應有大棒”，才能成功管治。 \n 有同事在修正案中強調要制訂政策及條例，以打擊有關的截取通訊和不獲授權的網絡資料存取行為，其實，這對境外入侵可起的作用相對不大。單靠現有的民間商業技術和人才，來面對掌握尖端科技的美國特工系統的治外法權，恐怕還要提升技術水平，更要從多維度入手。 \n 第三，歸根究柢，技術層面的抗衡可起的作用最為實際，足夠達到國家級技術的實力，方可改善資訊保安及網絡安全。根據反映，香港中文大學在互聯網技術方面有較好基礎，政府可否考慮由其牽頭，再聯同其他院校的力量，研究及提高抵禦入侵的水平，政府層面也可考慮在跨境配合的環節上，尋求與國家對口單位配合與支援。 \n 第四，在上周的內務委員會會議上，我們決定正式去信美國政府及參眾兩院，表達對事件的關注，並促請立即交代及澄清入侵本港電腦一事。本會有同事對美國政府的“認受性”及“民主制度”相當認同，所以，我奉勸與美國政界有深交的本會同事應是其是、非其非，堅決反對美國民選政府侵霸全球人民私隱的卑劣行為。 \n 歐盟司法專員都表示將促請美國明確保證尊重歐盟公民在數據保護方面享有的基本權利，德國總理亦將與美國總統討論網絡監控問題。對此，我建議特區政府必須密切注視事態發展，以及關注相關可能被竊取的資料對香港、有關人士和有關機構未來的影響，必要時要採取適當行動和回應。 \n 主席，我謹此陳辭。",
      "sequence": 109,
      "bookmark": "SP_MB_NLS_00117"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，在過去兩個月，斯諾登事件引起很大的國際回響。香港人特別關心的是，究竟美國對香港人的私隱權做了些甚麼事。因此，斯諾登事件開始時，大家都十分關注他究竟會否進一步揭露美國特工每天如何盜竊香港知名人士或政界的資料。因此，事件發生後，大家也很震驚。 \n 另一方面，大家也好像閱讀一本特工小說般，每天均很關注有何新發展。在斯諾登離開香港後，大家當然放下心頭大石，因為如果他留在香港，特區政府便會承受很大壓力，特別是美國曾一再要求特區政府遣返斯諾登。 \n 在斯諾登離開香港後，有人便走出來“抽水”，說自己是斯諾登的代理人，更不顧專業保密守則，說了一些不應該說的話。香港人因此紛紛非議，因為暴露了斯諾登的行蹤，其實會嚴重影響他的生命安全。 \n 坦白說，黃毓民議員剛才的一些發言也是對的，因為美國的確擁用尖端的科技，每天都在監察世界上不同國家和不同人物的信息交流。如果說美國不會進行監控，便等同說它是“白癡”的。 \n 但是，黃毓民議員跟着又說查無實據，我卻感到這句話很像是替美國辯護。你一面說別人入侵你的網絡，但跟着又說查無實據，就好像說人們都是在誣衊美國般。但是，事實上，美國對於斯諾登的逃亡是非常緊張的，而這也說明了斯諾登並不是無故出走。斯諾登逃抵莫斯科後，普京總統也公開表示，斯諾登不能夠離開俄羅斯，最主要是由於美國在國際間施加了非常強大的政治壓力，導致他現在寸步難行。我相信普京就這件事也是非常苦惱的。因此，很多南美國家雖然想接收斯諾登，但也面對重重困難。 \n 黃毓民議員表示，斯諾登事件是美國之耻。既然如此，我便感到很奇怪。如果是美國之耻，便應該收手了，對嗎？在今天的世界，很多民主國家均受到美國的所謂價值觀影響。但是，大家可以看到，亞洲、中東，以及非洲眾多的民主國家，又何曾享有安寧呢？當然，我們絕對不會因為美國在國際間種下的民主問題來責難它。民主是我們追求的。但是，每一個國家也應該有一套適應其國家發展的民主制度。所以，在香港，我們要追隨美國人，也需要小心。吳亮星議員剛才說得好，跟美國政界甚有交往的香港政治人物，其實應該反思一下。 \n 主席，對於美國在網絡侵犯人權，部分人不吭一聲，一些人則非常關注。其實，眾所周知，美國每天也在做這種事情，而在網絡侵犯人權，已經是微不足道的事情了。國際間發生很多侵略戰爭，動用的是真槍真炮，已並非無形的網絡入侵。此外，美國每天也對其他國家進行文化入侵。因此，某些國家的人民飽受戰爭折磨，他們的苦難，其實是遠遠超過我們因為美國入侵我們的網絡而帶來的災難的。 \n 我們必須譴責霸權主義。不管是網絡霸權或是經濟霸權，我們都應該加以譴責。我相信，透過斯諾登事件，世界各國的人民也能夠看到，即使要輸出民主的意識和價值觀，其實也應該尊重其他國家，要尊重別國的主權，不得利用自己的優勢來試圖干預別國的內政，或強行要別人依從自己的意思行事。 \n 主席，我謹此陳辭。",
      "sequence": 111,
      "bookmark": "SP_MB_CKL_00119"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "主席",
      "content": "馬逢國議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "馬逢國議員",
      "content": "我非常感謝今天一共有19位議員就着我提出的議案發言，亦非常感謝莫乃光議員、湯家驊議員和單仲偕議員提出修正案。我現在想就他們的修正案作出回應。 \n 今次斯諾登先生揭發的“棱鏡計劃”，無疑反映了香港現行法例無法規管海外組織的非法監控行為，並且令人擔心香港本地的網絡安全系統是否存在漏洞。因此，我看到3位議員的修正案，都是從修改或檢討法例，以及加強香港本地的網絡安全這兩個角度作出修正，希望藉此完善香港的網絡安全和私隱保障。對於這些建議，我認為是有探討和研究的空間，作出改善，但我亦認同政府應該從這兩方面盡快研究，加強保障。 \n 然而，我想強調的一點是，目前入侵我們網絡的是擁有尖端科技絕對優勢，估計每年預算高達100億美元的美國國家安全局，而“棱鏡計劃”的性質，是一項跨國的情報收集行動，要處理和解決，可能涉及國家主權和外交領域的行為。依靠我們完善本身的法例及技術，不一定可以解決整個問題。要好好地處理問題，需針對監控的源頭，旗幟鮮明，強而有力地向美國政府表達香港人的不滿，而我有一點擔心的是，3位議員的修正案雖然沒有偏離原議案，但卻模糊了我在原議案希望直接批評美國做法的不當視線，令我擔心這些修正案不能發揮原議案的作用。 \n 主席，莫乃光議員提出的修正案，增加了向美國政府追究責任的字眼，並具體要求美國政府停止竊取香港網絡數據，以及立即銷毀取得的資料，我是非常認同。可是，莫議員修正案中的其他建議，將本來大約100字的原議案增至400字，而當中有三分之二的內容，跟批評美國的做法並無關係。 \n 至於湯家驊議員提出的修正案，將問題的重點分散到要求“就保護秘密通訊自由立法”，把導致出現監控竊聽問題的責任，歸究到是特區政府保護不力，對此我是難以認同。主席，原則上，我不反對立法，但我認為更直接和較快堵塞目前漏洞的方法是檢討目前的法例，並盡快在《刑事司法管轄權條例》增訂涉及黑客入侵電腦的罪行，使香港的法院能夠對跨境電腦罪行行使司法管轄權。 \n 至於單仲偕議員的修正案，內容是將注意力集中在如何加強政府內部的資訊保安能力，將斯諾登事件理解成為一個反映香港資訊保安存在漏洞的問題，把議案的焦點分散到檢討和加強本地的網絡保安上，亦可能模糊了原議案批評美國做法不當的視線。 \n 主席，在斯諾登事件中，我們看到美國政府處事如何理屈詞窮，橫行霸道，對監控問題如何賊喊捉賊，持雙重標準。到目前為止，他們仍然欠香港以至全世界一個交代。為表達我們的憤怒，我懇請各位同事一致對外，支持原議案，讓議會能向美國政府清晰、聚焦地表達香港人的不滿。 \n 多謝主席。",
      "sequence": 114,
      "bookmark": "SP_MB_MFK_00122"
    },
    {
      "title": "保安局局長",
      "content": "主席，我感謝各議員就“跟進斯諾登先生披露美國政府入侵本港電腦系統一事”這項議案提出寶貴的意見。在仔細聆聽各議員的發言後，我希望就以下數方面作重點回應。我的回應將會涵蓋商務及經濟發展局和政制及內地事務局所屬的政策範疇。 \n 在資訊保安、網絡安全和打擊科技罪行方面， 政府十分重視資訊系統及網絡的安全。就政府內部和私人電腦系統保安，以及打擊科技罪行，當局採取了不同的措施。針對潛在的資訊保安問題及電腦系統被非法入侵的風險，政府資訊科技總監辦公室一直透過有效的措施和技術，包括本地業界的資訊保安服務和先進的保安設施及技術，持續提升政府內部的資訊保安能力。同時，政府也非常關注公眾對資訊保安的認知，以及個人電腦的保安和私隱可能被侵犯的問題。 \n 在網絡安全的重要性方面，政府資訊科技總監辦公室就政府內部防禦資訊保安攻擊和網絡入侵，已制訂資訊保安政策和相關措施，並安裝了業界先進的網絡入侵防禦系統，以及適時更新和定期為重要資訊系統進行保安風險評估及第三方的審計工作，確保各局及部門能適\n時地識別資訊保安威脅和修補漏洞，採取適當的保安措施來保護政府的資訊系統和資料，並切實遵行既定的資訊保安政策。該辦公室亦已訂立保護敏感資料的政策及措施，要求各局及部門在儲存和傳送機密文件時，必須把這類文件加密，並只允許獲授權人士才可接達應用系統及數據，以確保數據得到保護。 \n 在社會各界推廣資訊保安方面，政府關注市民的電腦保安，亦注意到電腦病毒、黑客攻擊和惡意程式通過互聯網進行擴散的情況，以及電腦威脅事件呈增長的趨勢。現今互聯網的使用日趨普及，用戶可能無意中下載了惡意程式，並將病毒傳播出去，不知不覺間成為黑客的幫兇。關鍵資料被病毒破壞、財務資料被非法竊取、大量垃圾電郵等問題均顯示，有效的資訊保安措施和防禦網絡入侵的工作是非常重要的。 \n 在專家交流方面，姚思榮議員提到，當局需要和本地及外地的電腦專家共同探討和加強網絡安全的技術和措施，政府資訊科技總監辦公室不斷透過會議、論壇及研討會，與業界及資訊保安專家保持密切聯絡。過去1年，該辦公室參加了8場由本地業界或專業組織舉辦的資訊保安公開研討會，並就資訊保安課題向與會者發表講話。該辦公室計劃在今年8月主辦一個資訊保安圓桌會議，與本地專家一同探討香港及國際資訊保安形勢，並聽取他們就政府各項資訊保安措施所提出的意見及建議。 \n 另一方面，政府資訊科技總監辦公室一直與國際的資訊保安專家保持密切聯繫，並參與國際會議，確保我們得到最新的資訊保安消息。該辦公室將在2014年4月主辦ISO/IEC JTC 1/SC 27會議，屆時將有約300名來自三十多個經濟體系的資訊保安專家和專業人員出席會議，並在會議上討論資訊保安技術及相關標準。 \n 在打擊科技罪行方面，香港警務處(“警務處”)具備達國際水平的專業技術和能力。在偵查有關罪行時，警方現採用3層調查架構，包括總部商業罪案調查科轄下的科技罪案組、各總區的科技罪案小組及各警區的調查單位，以充分運用資源，有效而迅速地就科技罪案進行調查。警方於去年12月成立24小時運作的網絡安全中心。該中心的主要工作是，針對重要基礎設施的資訊系統網絡保安，加強警隊和相關持份者的溝通和協調工作，以及進行專題研究和網絡安全審定，以預防及更有效地應付可能發生的攻擊事故。雖然網絡攻擊的個案有增加\n的趨勢，但我們很有信心，該中心能夠提高本港對網絡攻擊事故的應變和防禦能力。近期，該中心偵察到的幾宗事件就是最好的例證。 \n 與執法機關的國際合作方面，由於科技罪案具有隱蔽性及跨境性的特性，所以與國際執法機關合作是調查的非常重要一環。警務處在國際合作的領域上從不鬆懈，除了透過既定的合作機制，與世界不同的科技罪案調查隊伍在有需要時進行即時的通報及合作，警務處科技罪案組的高級警司亦為國際刑警亞洲及南太平洋資訊科技罪案工作小組主席。 \n 提到國際合作，我想指出的是，海外黑客襲擊本港電腦系統是跨境罪行。這些案件涉及香港境外入侵行為，警方在調查、搜集證據時，須花較長時間向海外機構取得相關資料，而跨境案件更涉及不同的司法權限，以致執法更為困難。 \n 有議員提到，當局需要檢討電腦罪行的相關法例。莫乃光議員、張宇人議員及盧偉國議員均建議，政府檢討相關法例及加強政府各部門的合作。我想指出，打擊電腦相關罪行一直是跨部門的工作，政府一直不時檢討有關的規管架構及行政措施，各部門亦因應罪行的性質，按照相關的法例針對非法入侵電腦的罪行採取執法行動。 \n 打擊入侵電腦及相關罪行一直是跨部門的工作。現時，政府不同部門已有措施打擊各類電腦及網上罪行，以及推動和保障資訊系統的保安。由政府資助成立的香港電腦保安事故協調中心，為本地互聯網社羣提供電腦保安事故的相關服務，包括監察、回應電腦保安事故，發布警報和提高公眾的互聯網保安意識。政府資訊科技總監辦公室亦成立了互聯網基建聯絡小組，成員包括該辦公室、警務處、通訊事務管理局辦公室、香港電腦保安事故協調中心、香港互聯網註冊管理有限公司、香港互聯網交換中心和香港互聯網供應商協會。各持份者透過聯絡小組，建立了更緊密的溝通和合作。這些聯絡渠道一直運作良好。 \n 警務處亦一直留意科技的發展和犯案形式的轉變，有需要時更新規管及執法策略。警方已將打擊科技罪案納入2013年警隊的首要行動項目，重點及更有效地打擊日益增加的科技罪案。 \n 蔣麗芸議員、姚思榮議員及盧偉國議員均認為，基於保安的理由，當局應支持本地研發著名的資訊保安技術，這是一項很好的建\n議。事實上，政府已擬備各類由中央統籌的資訊科技合約，以便各政策局和部門提供資訊科技產品的服務，包括資訊保安服務的常備承辦協議。在2009年，有關服務經公開招標程序批給9間公司，其中5間是本地公司，這5間公司當中有兩間是中小型企業(“中小企”)。在2012年，政府已動用了約1,500萬元向上述9間營辦商採購資訊保安服務，而其中約1,100萬元(約73%)是由5間本地公司所提供的服務。政府一直支持本地資訊和科技通訊等科技研究工作，創新科技署一直提供資金，支持本地的大學、研發中心及企業進行資訊安全技術的應用研究，例如加密算法、雲端運算安全和私隱保障等技術。為了促進本地品牌的產品，我們每年也舉辦香港資訊和通訊科技獎，目的是表揚和推廣香港資訊及科技業的精英、企業，以及企業的卓越成就和貢獻，並鼓勵本地業界從業員開發創新和具創意的方案，藉此進一步提升業界在香港和國際的專業形象。2013年的全年大獎得主便是一間本地的資訊保安公司。 \n 我以下就網絡安全及資訊保安作一總結。政府資訊科技總監辦公室會持續與業界和專業團體合作舉辦各種活動，以提升他們對資訊保安的認識和關注，並鼓勵中小企採用適當的保安模式和作業安排，以期安全地使用電腦和網上服務。政府亦會透過一站式資訊保安網站\u003cwww.infosec.gov.hk\u003e，發布本港和海外有關資訊保安的消息，讓市民知悉新近出現並可能會影響他們的保安問題。當局同時亦透過香港電腦保安事故協調中心，宣傳和提供各種防禦資訊保安攻擊的方法，適時提供最新的資訊保安信息及警報，並協助社會各界在遇到保安事故後作出應變及取得技術支援。 \n 互聯網是開放和全球性的，要維護安全的網上環境，並加強網絡安全和資訊保安，政府、業界持份者、保安專家、工商界、中小企和全體市民均需要通力合作。政府資訊科技總監辦公室會持續推行各項資訊保安措施，保護政府的資訊系統及資料，同時推動公眾加深對資訊保安的認知。 \n 警方亦會繼續和持份者及業界保持緊密的合作和協調，以確保重要基礎設施的資訊系統網絡保安，以及打擊各類的科技罪案。 \n 至於規管非公職人員的截取、秘密監察行為和保障私隱事宜，我理解議員和社會大眾近日很關注有關規管非公職人員的截取、秘密監察行為及保障私隱事宜。張宇人議員提到，當局應考慮擴大《截取通訊及監察條例》(“條例”)的規管範圍，以規管非公職人員的截取通訊\n行為。我希望議員能夠理解，條例的目的和指定範圍，是規管執法機關為防止或偵測嚴重罪行和保障公共安全而進行合法的截取通訊及秘密監察活動。條例就複雜而精密的機制作出規定，以便指定的執法機關按照嚴謹的程序和規定填寫文件，提交申請和依據所批出的授權進行監察。在條例下，執法機關在展開任何截取通訊及秘密監察前，必須先取得小組法官或指定授權人員的授權，有關的行動亦受條例所指定的截取通訊及監察事務專員所監管。由於條例所訂的嚴格監管制度在設計上是有針對性和獨特性，因此將條例擴展至非公職人員或非政府組織並不適合和可行。 \n 單仲偕議員也提議檢討條例，政府就此已進行了相關工作，也諮詢了相關的持份者，特別是截取通訊及監察事務專員，並適時地向保安事務委員會匯報了進展。 \n 事實上，在兩星期前的立法會會議上，馮檢基議員已就規管非公職人員進行的截取及秘密監察提出了口頭質詢，而政制及內地事務局局長當天回應時指出，就非公職人員的規管問題，政府已審慎研究香港法律改革委員會(“法改會”)的兩份報告書  即《規管截取通訊的活動》及《規管秘密監察》。就這方面是否需要規管的問題，當局認為必須審慎考慮，因為這兩份報告發表期間，香港新聞界及新聞從業員曾表示憂慮，擔心有關建議會妨礙新聞自由。因此，政府認為必須謹慎考慮各方意見，確保不同的權利均受到適當的保障，不應輕率行事。 \n 其實，自法改會發表有關私隱的5份報告書後，基於有關建議觸及敏感和具爭議性的議題  即在保障個人私隱權與媒體自由兩者間如何取得平衡，社會不同界別提出了各種的回應和分歧的意見。政府有責任協調當中的差異，平衡各有關方面的合法權益，謀求社會各界就未來路向達成共識。 \n 鑒於所涉議題的複雜與敏感性質，政制及內地事務局正分階段處理這5份報告書，並在與各有關方面磋商後策劃未來路向。由於《纏擾行為》報告書較其他4份報告書較少爭議，因此該局正先處理該報告書，並已在2011年12月至2012年3月就有關建議諮詢公眾。然而，有關建議並未取得社會共識。市民、傳媒及其他業界均就建議對新聞及表達自由可能帶來的影響表達強烈關注。當局重視有關新聞自由的關注，現正研究收集所得的意見和涉及的事宜，並委託顧問就外國的經驗進行研究，以制訂未來路向。 \n 莫乃光議員和何秀蘭議員均發言關注，特區政府在甚麼的情況下會尋求中央政府的協助。按照“一國兩制”的原則，特區政府就斯諾登事件一直和外交部駐港特派員公署保持正常的溝通。我相信在座議員也不希望日後有同類的事件再度發生，他日一旦再發生同類的事情，我們會視乎情況在需要時保持溝通。 \n 關於梁繼昌議員就特區政府處理斯諾登事件提出的意見，政府是嚴格依法辦事。梁議員也提到江門的事件，雖然這事件並不涉及這次的辯論議題，但我可跟梁議員說，特區政府已適時和廣東省相關機關進行了溝通。 \n 最後，各位最關心的，莫過於特區政府向美國跟進有報道指香港電腦系統被美國政府機構入侵的情況。正如我在開場發言時提到，特區政府和議員及市民大眾一樣，非常關注有報道指香港有電腦系統被美國政府機構入侵。保安局已於6月21日致函美方正式要求解釋，可惜美國政府至今仍未有任何回覆，我們對此感到非常失望。立法會內務委員會於上周五亦決定，由立法會去信美國政府及參眾兩院表達對事件的不滿及譴責，並要求美國國會監察其行政機關。我感謝議員循另一個途徑跟進事件。 \n 香港作為一個先進的城市，網絡覆蓋範圍非常廣闊，而且是市民及工商機構日常不可或缺的資訊工具。我們對於資訊自由流通、個人私隱及網絡的安全極度重視。我感謝多位議員一再發言，支持政府嚴正要求美國政府解釋事件的立場，我們期待美國政府盡快向香港人作出圓滿及全面的交代。特區政府會繼續致力跟進此事。 \n 多謝主席。",
      "sequence": 115,
      "bookmark": "SP_PO_SS_00123"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你可以就議案動議修正案。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議修正馬逢國議員的議案。 \n莫乃光議員動議的修正案如下： \n“在“披露”之前刪除“鑒於美國前中央情報局技術員斯諾登先生於媒體的訪問中，”，並以“美國中央情報局前僱員斯諾登早前向傳媒”代替；在“監控”之後刪除“和入侵本港通訊網絡一事，”，並\n以“香港的網絡和電腦系統並搜集香港市民的資料數據；”代替；在“澄清，”之後加上“以及向美國政府追究責任，要求美國政府停止竊取香港網絡數據及立即銷毀取得的資料；本會亦促請政府落實以下措施，”；及在緊接句號之前加上“：(一) 制訂相關政策，提升本港中小型企業的資訊保安，包括協助採用更多本地研發的世界級資訊保安技術，並藉斯諾登事件引發本港對資訊保安的關注為契機，進一步支持本地資訊科技研究工作，以及製造對本地資訊科技產品的需求；(二) 檢討《電腦罪行條例》(包括《電訊條例》、《刑事罪行條例》及《盜竊罪條例》的相關條文)及《截取通訊及監察條例》，針對本港以外政府及組織、商業機構及個人的執法漏洞，以加強打擊有關的截取通訊和不獲授權的網絡資料存取行為；及(三) 檢討日後處理同類型事件的方式和程序，包括考慮在甚麼情況下會就相關事件尋求中央政府協助”。”",
      "sequence": 117,
      "bookmark": "SP_MB_CPM_00125"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就馬逢國議員議案動議的修正案，予以通過。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "",
      "content": "",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 120,
      "bookmark": "EV_PUT_00128"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、馮檢基議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員及謝偉銓議員贊成。 \n 吳亮星議員、陳婉嫻議員及鄧家彪議員反對。 \n 黃定光議員、陳健波議員、葉國謙議員、何俊賢議員、馬逢國議員、廖長江議員、潘兆平議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n劉慧卿議員、湯家驊議員、何秀蘭議員、謝偉俊議員、梁家傑議員、梁國雄議員、黃毓民議員、胡志偉議員、陳家洛議員及單仲偕議員贊成。 \n 王國興議員、黃國健議員及麥美娟議員反對。 \n 陳鑑林議員、譚耀宗議員、葉劉淑儀議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有19人出席，8人贊成，3人反對，8人棄權；而經由分區直接選舉產生的議員，有19人出席，10人贊成，3人反對，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 19 were present, eight were in favour of the amendment, three against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 19 were present, 10 were in favour of the amendment, three against it and five abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 125,
      "bookmark": "EV_VOTED_00133"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我動議若稍後就“跟進斯諾登先生披露美國政府入侵本港電腦系統一事”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 126,
      "bookmark": "SP_MB_TKW_00134"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "",
      "content": "",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 130,
      "bookmark": "EV_PUT_00138"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "",
      "content": "",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“跟進斯諾登先生披露美國政府入侵本港電腦系統一事”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 133,
      "bookmark": "EV_VOTED_00141"
    },
    {
      "title": "主席",
      "content": "湯家驊議員，你可以動議你的修正案。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我動議修正馬逢國議員的議案。 \n湯家驊議員動議的修正案如下： \n“ 在“鑒於”之前加上“縱使政府建議修訂《截取通訊及監察條例》，容許截取通訊及監察事務專員可查核執法機關的截取或監察成果，但”；在“一事，”之後加上“進一步凸顯該條例無力規範非執法部門或人士及境外竊聽與截取通訊行為，未能保障本港市民的秘密通訊權利不受侵犯，”；及在“澄清，”之後加上“以及特區政府應就保護秘密通訊自由立法，”。”",
      "sequence": 135,
      "bookmark": "SP_MB_TKW_00143"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員就馬逢國議員議案動議的修正案，予以通過。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "",
      "content": "",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 138,
      "bookmark": "EV_PUT_00146"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員及謝偉銓議員贊成。 \n 張宇人議員、吳亮星議員、陳婉嫻議員及鄧家彪議員反對。 \n 黃定光議員、陳健波議員、葉國謙議員、何俊賢議員、馬逢國議員、廖長江議員、潘兆平議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、黃毓民議員、胡志偉議員、陳家洛議員、單仲偕議員及黃碧雲議員贊成。 \n 黃國健議員反對。 \n 陳鑑林議員、譚耀宗議員、葉劉淑儀議員、謝偉俊議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有19人出席，7人贊成，4人反對，8人棄權；而經由分區直接選舉產生的議員，有18人出席，10人贊成，1人反對，6人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 19 were present, seven were in favour of the amendment, four against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 18 were present, 10 were in favour of the amendment, one against it and six abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 143,
      "bookmark": "EV_VOTED_00151"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，你可以動議你的修正案。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議修正馬逢國議員的議案。 \n單仲偕議員動議的修正案如下： \n“ 在“美國前”之前刪除“鑒於”，並以“本港當局一直強調十分重視政府內部的資訊保安能力，但”代替；在“一事，”之後加上“卻顯示當局在資訊保安及網絡安全方面有改善空間；”；及在“安全，”之後刪除“並”，並以“同時檢討和加強監察網上保安系統及提高其技術水平，”代替。”",
      "sequence": 145,
      "bookmark": "SP_MB_SCK_00153"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就馬逢國議員議案動議的修正案，予以通過。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "",
      "content": "",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 148,
      "bookmark": "EV_PUT_00156"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、馮檢基議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、鄧家彪議員及謝偉銓議員贊成。 \n 吳亮星議員反對。 \n 黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、馬逢國議員、廖長江議員、潘兆平議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n劉慧卿議員、湯家驊議員、何秀蘭議員、黃國健議員、謝偉俊議員、梁家傑議員、梁國雄議員、黃毓民議員、胡志偉議員、陳家洛議員、單仲偕議員及黃碧雲議員贊成。 \n陳鑑林議員、譚耀宗議員、葉劉淑儀議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，11人贊成，1人反對，9人棄權；而經由分區直接選舉產生的議員，有18人出席，12人贊成，5人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, 11 were in favour of the amendment, one against it and nine abstained; while among the Members returned by geographical constituencies through direct elections, 18 were present, 12 were in favour of the amendment and five abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 153,
      "bookmark": "EV_VOTED_00161"
    },
    {
      "title": "主席",
      "content": "馬逢國議員，你現在還有1分54秒發言答辯。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我再次感謝各位同事今天踴躍發言及表述意見。其實，我今天提出的這項議案有兩個方面，第一個方面是對外問題，另一方面則是對內問題，而議案的主要精神是對外，是希望可以一致對外，針對侵權及監控我們通訊和私隱的美國政府，清晰表達強烈的不滿，以及希望特區政府根據議會的態度，要求美國政府對事件予以澄清。此外，政府亦要據理力爭及努力不懈地進行交涉，要求對方終止監控入侵，銷毀資料和道歉交代，還香港一個公道。我認為這問題是必須清晰表達的。當然，很多同事剛才在發言或提出修正案時，也提到一些對內部分，我認為也是相當有意思的，值得特區政府繼續關注，當中包括法例的檢討更新、技術提升、加強保護，以至網絡安全意識的提升等。我希望大家可以在這方面一起努力，表達我們清晰的意向，就是向美國政府表示強烈不滿。多謝主席。",
      "sequence": 155,
      "bookmark": "SP_MB_MFK_00163"
    },
    {
      "title": "",
      "content": "",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：馬逢國議員動議的議案，經單仲偕議員修正後，予以通過。",
      "sequence": 157,
      "bookmark": "EV_PUT_00165"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 馬逢國議員起立要求記名表決。 Mr MA Fung-kwok rose to claim a division.",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "主席",
      "content": "馬逢國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、馮檢基議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n \n地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、黃毓民議員、胡志偉議員、陳家洛議員、單仲偕議員、黃碧雲議員、葛珮帆議員及蔣麗芸議員贊成。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，21人贊成；而經由分區直接選舉產生的議員，有19人出席，18人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present and 21 were in favour of the motion as amended; while among the Members returned by geographical constituencies through direct elections, 19 were present and 18 were in favour of the motion as amended. Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 163,
      "bookmark": "EV_VOTED_00171"
    }
  ],
  "date": "2013-7-18",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0718-confirm-ec.pdf"
}