{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN"
  ],
  "publicOfficersAttending": [
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "環境局副局長陸恭蕙女士, J.P. MS CHRISTINE LOH KUNG-WAI, J.P. UNDER SECRETARY FOR THE ENVIRONMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會現在繼續就“推動廢物循環再造業，創造就業機會”議案進行辯論。我現在請動議修正案的議員發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今天辯論的議題跟財務委員會將於本星期五討論的堆填區撥款息息相關，而且也十分合時宜地，讓議會能夠重新討論我們的環保和回收政策。 \n 我認為政府最敗筆之處，是到了在工務小組委員會討論撥款時，才提出有關密封式垃圾車、設立由政務司統籌的督導委員會、為回收業提供長期補助，以及設立回收基金等政策。這些政策已在議會討論了一段很長的時間，但政府過去一直沒有跟進，直至堆填區撥款申請面對這麼大的困難時，政府才提出這些措施。此舉很明顯讓公眾看到，政府當局是為了爭取足夠票數才提出有關建議。對於這種做法，我們反過來想，如果政府當天有足夠票數通過撥款建議的話，這些藏在抽屉底的措施是否便無需提出呢？ \n 不過，無論如何，政府願意提出這些措施也是好事，最少讓社會有機會聚焦在政府這些新的思考路徑上，重新想一想。但是，正正因為這些措施這麼新，尚未在社會上經過詳細的討論，這些政策在執行上會碰到甚麼問題，實在值得我們深思熟慮。正因如此，我覺得政府應該首先考慮暫時撤回堆填區撥款申請，用數個月時間認真、詳細地思考如何能夠令我們的垃圾管理工作，在新的思考路徑下得以全面推動執行，並且就垃圾管理最末端的處理工具在社會中達成共識，讓全民共同承擔有關垃圾管理的責任。 \n 原議案和其他修正案內容不約而同提及源頭減廢是我們非常關心的問題，而源頭減廢也讓回收制度能有發展的空間。但很可惜，自\n從前局長廖秀冬提出《都市固體廢物管理政策大綱(2005-2014)》至今，本港的廢物源頭分類比率事實上是差強人意的。我們的環保回收主要是依賴把回收物料出口，並經常以此作為成績表，吹噓我們的回收工作做得不是太差。但事實上，這是否足夠呢？我們的環保回收出口業把所收到的可循環再用物料中的95%出口，如果其他國家“落閘”，例如國內開展“綠籬行動”，我們便要把很多可循環再用的回收資源送到堆填區，這代表我們的問題癥結仍然未獲得處理。 \n 我們過往的討論很多時候都把回收看成一個概念，就是我們回收到一些東西後，交由後勤進行分類等工作，然後再也不用理會這些物料的出路為何，總之有人會處理便行。回收出口和回收再造在概念上有一個十分明顯的分別，但香港有的只是回收出口，很少會回收再造。我們認為本地回收系統的缺憾正是過分依賴回收出口，而我們的回收出口還要加一個註腳，就是我們的回收出口物料其實屬於低檔次的出口資源。所以，當國內執行“綠籬行動”，收緊要求進口的回收資源的標準時，我們所收集的資源便要被送往堆填區，這是非常可惜的。 \n 因此，要讓回收機制能夠長期運作，便必須檢討現時這種倚靠回收出口的想法。在觀念上，我們要想一想，能否擺脫出口目的地的限制，亦因此應該考慮從事回收再造的工作。舉例而言，最近政府為玻璃瓶徵費工作建立生產線，而仁愛堂也建立了一條生產線，專門處理回收所得的塑膠瓶。同一時間，我們也要考慮如何能夠提升回所收得的物品的質量。以塑膠瓶為例，外國在回收塑膠瓶時，由於塑膠瓶往往包括不同物料，例如瓶蓋、瓶身和招紙等3種不同塑膠料，這些不同的塑膠料必須分開處理，才能令回收所得的資源經循環再造後成為有效的生產原材料；否則便要花費大量的開支，才可以令這些材料變成真正有效益的原材料。 \n 讓我以塑膠回收作為例子。在過去的2011年，塑膠回收出口量是84萬公噸，較2010年下跌73萬公噸，跌幅近一半；同期本地回收再造的塑膠只是4 000公噸，不足1%。所以，當“綠籬行動”推出後，導致大量未符合標準的塑膠物料遭積壓和無法出口時，便會看到問題所在。 \n 本地循環再造的數量那麼少，一旦外地停止接收或出口廢膠的利潤下降時，我們的廢膠會怎麼處理呢？當然是送往堆填區。再者，現時的回收塑膠模式並沒有甚麼經濟價值，也無法鼓勵市民大眾直接參與，所以源頭分類工作做得相當差。換言之，回收回來的塑膠往往混\n雜其他物質並已受到污染，因而不能夠循環使用。結果，當外地入口商(即本地廢料的出口國)要求我們提升回收質料的水平時，我們便要將之送往堆填區；另一方面，例如仁愛堂等項目卻要面對塑膠量不足的問題，甚至出現一些生產商要從外地進口塑膠來港再造的怪現象。 \n 所以，我們認為推動廢物循環再造業須包含兩個層面，便是回收和分類再造。正如昨天《信報》林行止的文章指出，回收出口本身是一門大生意，但一定要做好源頭分類，使大多數可再造物料避免受到污染，可作真正有效的用途。 \n 根據這個分析，政府應該為各種經濟價值低的回收物料提供市場價格，使之能有如廢紙、鋁罐回收般有效運作，而且在提供經濟誘因的情況下，讓市民願意自行進行源頭分類，減低回收商因為需要使用額外人手進行分類而產生的成本。此外，政府亦要出資直接建立一些再造工業，逐步把回收出口轉為回收再造，使回收量不再受外地進口量的束縛。這建議是參考了政府現正推行的玻璃瓶回收或仁愛堂所建立的生產線，然後把有關的做法擴展。 \n 政府經常說不應該介入私人市場的運作，又或是經濟價值低的物料因為沒有市場參考價格而不能夠定價，我們覺得政府應該參考例如玻璃瓶徵費的模式，在徵費中包括3個項目，便是運輸成本、退回予回收物料收集者的款項，以及讓回收商取得合理的毛利水平。因此，如果能夠就塑膠制訂合理的市場價格，自然會有人像處理廢紙和鋁罐般進行分類和收集；也因為這個原因，我覺得政府應該檢視整個回收策略和政策，全面考慮垃圾管理的成本，而不是只個別考慮單一項目的發展。 \n 今天，民主黨由我提出修正案，而黃碧雲議員則會就我的修正案有關廚餘的部分，提出我們的意見。我希望各位同事可以看一看，我們整體的回收策略是否應該從回收出口改為回收再造，並引進高科技(計時器響起)......進行科研......",
      "sequence": 2,
      "bookmark": "SP_MB_WCW_00009"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "胡志偉議員",
      "content": "......令我們的綠領工業能夠真正建立。",
      "sequence": 4,
      "bookmark": "SP_MB_WCW_00011"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "胡志偉議員",
      "content": "多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_WCW_00013"
    },
    {
      "title": "李卓人議員",
      "content": "主席，議會其實已討論廢物回收多年，差不多由回歸開始便已討論這事，但卻一直原地踏步，毫無寸進。今天議會就此再作辯論，大家其實已有共識，便是要求政府做好廢物回收。 \n 工黨的何秀蘭議員作天已提出我們的清晰要求，我們認為如要做好減廢和回收，便必須撥款20億元來進行。如每年有20億元經常性開支可供作此用途，便能劃一在全港所有屋苑和屋邨大力推行回收和減廢。這也是我們倡議的綠色就業，因我們經計算後發現可提供1萬個職位，在全港全面進行此項工作。當然，在做好回收後便要考慮如何再造，這部分工作亦有賴政府撥出資源，進行研究和提供津貼。 \n 至於是否真的要津貼再造業，我認為並不一定，因為如能做好回收，免費供應回收物料予再造公司進行生產，它們便可輸出產品或把所製成的肥料等出售，因而未必需要作出津貼。但是，如不能做到這點，則津貼再造業總比現時將垃圾運往堆填區為佳，難道運往堆填區是免費的嗎？太古轄下那間公司索價每噸百多元，一樣要付錢，但政府寧願花這些冤枉錢，也不肯花錢進行廢物回收。 \n 所以，工黨的何秀蘭議員昨天已說得很清楚，希望政府作20億元撥款。她亦很清楚地提出一個長遠目標，我們所建議的黃金比例：一方面回收72%廢物，最差的另一端則把5%垃圾運往堆填，中間的則以焚化處理，前提是如能解決焚化所造成的污染問題，便可考慮把23%廢物焚化，但最重要是做好72%廢物的回收工作。聽說局長昨天聽到這個黃金比例建議時不住搖頭，那麼我也只能搖頭以作回應，因為很可惜，政府沒有膽量或承擔，願意在這方面做好一點。 \n 第二，我就何秀蘭議員修正案所作的修正，主要是請政府撤回整份提交財務委員會的撥款文件，待解決每年撥款20億元的問題後才再行提交。我們的另一要求是政府日後在批地時必須規定，所有屋邨和屋苑均應設有回收設施，以一併作出處理。此外，林鄭月娥今天臨急抱佛腳，前往屯門區議會進行諮詢，但當局如何能消減居民的抗拒情緒呢？以屯門堆填區為例，可否全部改以水路運送？這將有助減少對\n整個屯門區的居民所造成的影響。又或即使部分垃圾要循陸路運送，可否闢建另一條道路前往堆填區？打鼓嶺現時的污水問題又能否解決？ \n 如果在地區方面能聆聽居民的聲音並作出處理，最低限度可消減地區的抗拒情緒。所以，在政府採取上述數項措施後，議會便可以考慮這是否能夠接受，因我們最低限度有信心日後作堆填處理的廢物比例會大幅減少，會真正進行廢物回收。如此一來，屯門堆填區是否真的要有200公頃呢？這又是另一問題，可能不需要有200公頃了。所以，整體而言，政府如真有誠意好好處理，便希望能在現階段收回撥款文件。 \n 但是，政府卻表示問題非常迫切，因將軍澳堆填區的壽命將於2015年完結，打鼓嶺和屯門的堆填區也分別將於2017年及2019年填滿。如果真的那麼急切，當局明知堆填區快將填滿，為何不及早進行廢物回收？為何不預早諮詢居民？為何不做好整個廢物管理系統，然後才向立法會申請撥款？政府便是如此，臨急抱佛腳，“屎急才開坑”，現在要開的是一個怎樣的坑呢？便是由林鄭月娥領導的督導委員會，開始討論回收基金或可能批撥經常性開支的問題，但卻沒有說明規模有多大。 \n 然而，我焉知你會否現在好話說盡，但屆時卻只推行少許措施，便當作已經履行承諾，這樣根本沒有解決問題。所以，我們要很清楚知道規模如何，是否有20億元撥款？如果不能撥款20億元，根本便沒有誠意切實做好廢物回收。我認為現在事態緊急，政府才趕忙處理，這其實亦顯示出政府的無能。如能及早處理，一切也容易商量得多，現在臨急處理，局長應付不來，於是又要林鄭月娥出馬。 \n 政府總是如此，要拉票時便趕忙做點甚麼，但我們最怕的是它“過了海便是神仙”。政府現在沒錯是很焦急，但卻沒有任何清楚的承諾，只要求我們予以信任，但我們也曾被政府欺騙多次，在取得足夠票數及通過了議案後便甚麼也不做，又或只隨便做些甚麼以作敷衍。所以，我們今次不會接受，並要求政府作出清楚的承擔，這清楚的承擔必須以撥款顯示出來。如果政府能在財政預算案中撥出20億元作為經常性開支，我們便有信心政府今後將會着力執行，否則工黨一定不會支持。為了全港日後的發展，我們希望政府做好廢物管理，當然最重要的是要帶頭減廢，包括除去特區政府行政長官這個最“廢”的特首。",
      "sequence": 7,
      "bookmark": "SP_MB_LCY_00014"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝郭偉強議員所提出的議案，以及盧偉國議員、陳家洛議員、范國威議員、何秀蘭議員、胡志偉議員及李卓人議員所提出的修正案。 \n 香港正面臨廢物危機，這是一個積存已久的問題。大家同意要多管齊下，包括源頭減廢、加強回收，以及發展全面的廢物處理基礎設施，包括轉廢為能，以至堆填區的擴建。這些都不是選擇題，每一樣都要有適當比例，一齊來做以處理不同種類的廢物。我們的整體方向是以減廢為先，另一方面把廢物善加利用作資源。 \n 議員所說的與我們最近在兩個月前發表的《香港資源循環藍圖2013-2022》(“《藍圖》”)的方向一致。《藍圖》分析現時香港廢物管理的挑戰和機遇，為未來10年訂下合理目標，具體和有行動時間表及措施應對問題。大約10年前，我們也有大綱，與《藍圖》存在分別，有一個重點很多議員沒有提出，就是香港近10年整體消費意識很大，浪費程度很高。在回收以外，從現在再向前看10年，如何能進行人心工程，做到惜物、減廢的文化更重要。所以，政府上場首先要做的當然是回收方面，但如何做到例如珍惜食物，“惜食香港運動”是重要的，要先行。如果我們浪費食物，再說回收，這都是中流的問題，需要資源配合。我們新的《藍圖》，政策方向是要由惜物、減廢開始，而回收方面，任何地方都可以加大力度。所以，我接會說《藍圖》數方面的主要方向。 \n 首先，我說明一下香港廢物管理的最新情況。過去10年，政府一直依據2005年發表的《都市固體廢物管理政策大綱(2005-2014)》(“《政策大綱》”)多管齊下進行工作，多個範疇都取得進展。例如，香港都市固體廢物的整體回收率已由2005年的43%，上升至現時的48%。當時《政策大綱》提出的目標是在2009年達到45%，所以已達到當時所訂的目標。此外，建築廢物的棄置量，隨2006年開始建築廢物按量收費實施後大幅減少數成。首個強制性生產者責任計劃亦已落實，如在超市索取膠袋要收取5角。 \n 大家都關注其他地區如台灣、南韓的經驗，特別是郭偉強議員提出這方面的意見。我們在廢物管理方面有進步空間，這是不爭的事實，對在這方面有先進思維的城市是可以學習的。為此，我們6月曾經與立法會議員兩個團一同訪問南韓，6月又連同不同諮詢委員會成員到台北考察，瞭解兩地在廢物管理各方面的經驗如何能讓香港借鑒。在減廢方面，當地的政府、社會及商界都有角色，而廢物處理設\n施的規劃及運作，包括焚化爐、堆填區擴建等。我們從兩地經驗中察覺到，要在減廢方面獲得成績，並非一朝一夕的事。台北、南韓進行了十多二十年達到現時的水平。現時南韓的水平，推行了20年達到六成回收、兩成焚化、兩成堆填。《藍圖》所訂的目標與之相近，我們希望10年內達成這目標。有議員指是否可以達到七成回收比率，對此我不會爭辯，但10年內是否可達成這目標，要看看有何配套以達到合理的水平。南韓推行20年達到六成回收，這是相當高的水平。 \n 此外，我想談一談《藍圖》之下的惜物、減廢的新願景。我們參考外地的經驗，有一點很重要，就是香港要培養人心工程，一個珍惜資源、減少廢物的做法。正如昨天陳家洛議員提到想找地方回收一次性使用的飲用水樽，但有些問題更值得深思：為何香港會有那麼多一次性的用品？是否要盡量避免使用呢？就我們來說，自己要帶備水樽；在政府總部，我們已禁止使用這類一次性的飲用水樽。所以，這方面不單是回收問題，更要在上游改變我們的文化。 \n 我們的《藍圖》訂立清楚的目標、時間表，其中具體地提出在10年內減少都市固體廢物人均棄置量四成及提高回收率。而且，市民都十分關心堆填區擴建的問題，我們透過制訂《藍圖》，目標是將現時堆填區佔52%的比例，10年間大減至兩成甚至以下，改變香港過去倚賴堆填區的做法。這些都是具體的做法。 \n 但是，要成功落實這份《藍圖》，達到預期的目標，需要多方面落實，包括帶動相關業界的發展，尤其是資源循環再造回收行業，同時創造綠色就業，創建環保產業，在本地方面，以至議員提及的區域性方面，達致多贏的局面。所以，在這方面，相信大家有共同的願景，郭議員、盧偉國議員和何秀蘭議員就此提出的意見都是具體的。 \n 至於政策和法規方面，我們希望能夠跨前一大步。所以，新政府上場之後，我們把握機會，希望盡快落實都市固體廢物按量徵費政策。去年，我們已委託以陳智思為主席的可持續發展委員會進行與民共議的過程，盡快落實有關收費。大家知道，不論是首爾或台北的經驗皆顯示，能夠落實廢物按量徵費，可以大幅減少廢物的產生，以增加回收，這方面的成效是具體的。故此，《藍圖》其中一項最重要的減廢政策，就是根據2012年的公眾諮詢結果，主流民意支持廢物按量徵費的大方向，政府與委員會過去半年以上做了籌備工作，未來的兩個月，委員會會提出具體文件，與民共議，商討如何落實各方面的細節，盡快在香港落實廢物按量徵費。 \n 廢物收費與議員的另一項建議(即強制垃圾分類)息息相關。雖然我們聽到不少人支持強制分類，但要在香港全面執行強制源頭分類，需透過多方面配合，包括嚴密監控、追溯廢物源頭，實際執行起來會有不少挑戰，同時亦會引起對私隱的關注。以南韓為例，當地市民可接受的程度，香港是否也可以呢？外地經驗顯示，台灣實施廢物按量徵費多年才落實強制分類，有先後緩急的分別；而南韓到目前為止並無實行強制分類。故此，我們認為現階段應首先聚焦做好廢物按量收費，而不是強制的垃圾分類。 \n 此外，大家(尤其是范國威議員)關心的建築廢物方面，我們已於2006年起推行“建築廢物處置收費計劃”，向業界提供減少產生建築廢物的誘因。現時，超過九成由建築工程所產生的惰性廢物已經會被重用或循環再造，而不是被棄置在堆填區。當然，香港的工程量有一定的規模，所以每天棄置於堆填區的建築廢物仍然有相當的數目，大約有3 300公噸之多。為進一步減少建築廢物產生及棄置，我們會按《藍圖》所訂的時間表檢討“建築廢物處置收費計劃”及諮詢業界。另一方面，較早前香港綠色建築議會，與相關業界持份者成立了跨界別的工作小組，針對如何大幅減少建築廢物而進行溝通，我們會與他們跟進如何落實有關建議，包括檢討這方面的收費。 \n 此外，大家關注如何逐步推行多項強制性生產者責任計劃，范國威議員、盧偉國議員和胡志偉議員就這方面都提出關注。我們要落實都市固體廢物按量收費，同時亦必須推行相應的配套，包括適當的減廢誘因，以及更多回收途徑。政府積極逐步落實不同的強制性生產者責任計劃，包括以下數方面： \n 第一，擴大塑膠購物袋環保徵費計劃，由超市擴至整個零售業界，現時正加緊進行。 \n 第二，政府現正擬備立法建議，引入廢電器電子產品生產者責任計劃。我們將以“設計、建造及營運”模式，在環保園建立處理設施。有關項目將直接加強本地循環再造的處理能力，令本地產生的廢電器電子產品可以在本地得到妥善處理，並循環再造而成有用物料。 \n 第三，我們已在本年年初加緊步伐，由2月至5月左右，率先推出“飲品玻璃樽生產者責任計劃”的公眾諮詢，社會整體反應正面，主流意見是支持的。政府現正整理收到的意見，以制訂該計劃的未來路向。我聽到胡志偉議員就計劃提出的建議，我們會在制訂未來路向時\n一併考慮。至於其他產品，包括飲品塑膠樽、包裝物料，我們會逐步探索如何能加快引入強制性生產者責任計劃的空間。 \n 此外，大家很關注在社區層面如何能推動實踐綠色生活的規劃；陳家洛議員、郭偉強議員對此都很關注。在社區層面，大家明白，要成功推動惜物、減廢的文化，避免廢物產生，以至加大回收，大家也有角色。大家也同意，如何能落地，如何能植根社區，市民積極參與是十分重要的，大家有夥伴關係。 \n 除了要優化路邊的垃圾桶和三色桶，在質素和量方面也有研究空間，我們已計劃了在接下來的時間做一個相關應對。有議員問到現時路邊回收桶和垃圾桶的比例，基本上是有數據的，回收桶和一般垃圾桶的比例是1比11。但是，我要強調，這比例不是最重要的，大家到首爾、台北甚至東京，它們街邊的垃圾桶以至回收桶都比我們少。所以，這問題不是街邊回收桶多少的問題，而是整體如何能有機制方便大家做回收。我更要強調，現時香港基本上主要回收的物料不是由路邊的桶收集，而是由工商業界、住宅等其他方面產生，所以大家要瞭解重點所在。 \n 此外，更重要的是我們有具體計劃，包括“社區環保站”。我們已表示有計劃能在全港不同地區設立社區環保站，貼近社區。除了教育和宣傳外，也支持回收行為。我們有5個先導計劃，透過這些計劃可推廣這方面的工作。我們已到公開招標階段，委聘非政府組織協助營運社區環保站。社區環保站將充分利用相關團體的地區網絡，能夠聯絡區域內的學校、物管公司以至其他持份者和機構，一起推動環保教育，以及培養減廢和鼓勵循環資源的文化。 \n 當然，在教育的同時，這些環保站亦會支持社區回收工作，尤其對回收價值不高但具環保意義的物料，如廢電子電器產品、廢玻璃樽以至廢木材等也可吸納。營運團體會走進社區收集可回收物料，而且會推行其他源頭分類的措施，協助社區將認知化為行為，增加回收比率，而且這些比率能量化它們的成效。目前，我們已經完成首兩個先導項目的選址工作，而且取得區議會的支持。我們的目標是在2013年年底起或2014年年初分階段落成先導的社區環保站，而且希望進一步加大網絡，推展到18區也能建立社區環保站。 \n 至於環境保護署(“環保署”)、環境保護運動委員會(“環運會”)、民政事務總署及18區如何能合作推動社區參與，這方面的工作也很重\n要。所以，除了硬件，例如社區環保站外，如何能鼓勵社區參與環境保護活動也有不同的做法。環保署、環運會及民政事務總署在2012-2013年度合作提供每區15萬元資金，利用技術支援18區區議會，推動全港“推動綠色廢物管理 ─ 減廢，重用，回收再造”為主題的活動。各個區議會成立了委員會或工作小組，負責社區推廣活動的推行細節。大約有四十多個社區機構或非政府組織於該年度獲邀籌辦相關活動，參與的人數非常多，超過9萬人，而在屋苑舉辦的回收活動覆蓋率超過13萬住戶。由於相關活動得到良好反應，我們會繼續持之以恆，在下年度繼續推展。 \n 剛才我也提過，我們在源頭減廢是重要的，而在垃圾堆填區內有四成以上是食物相關的垃圾。所以，我們率先推出“惜食香港運動”這消減廚餘的做法。這些是郭偉強議員、胡志偉議員和范國威議員所關注的。 \n 就減少廚餘和促進回收廚餘的建議，大家明白現時每天約有3 600公噸廚餘棄置於堆填區，佔堆填垃圾四成以上。要應對這問題，政府要多管齊下，整體方向是首先避免和減少廚餘產生，同時對於未能避免的廚餘，則盡量回收和循環再造。 \n 在消減廚餘方面，大家知道教育宣傳是相當重要的。環保署在不同地區開展廚餘減量和回收活動，包括“有衣食日”、“環保午膳約章”、“廚餘循環再造合作計劃”、“廚餘消減活動”、“離島廚餘回收再造計劃”及“屋苑廚餘循環再造項目”等。 \n 為進一步加強消減廚餘，政府在去年12月率先成立“惜食香港督導委員會”，全力推行“惜食香港運動”，鼓勵市民與業界一同改變行為和採納良好作業手法，包括商戶向慈善機構捐贈剩餘食物，達致減少廚餘和善用有用食物的目的。 \n 除了源頭減廢外，我們同時有硬件的興建，但這需要時間逐步落實，包括有機資源回收中心，將廚餘轉化為有用的生物氣及堆肥資源。第一個有機資源回收中心將於大嶼山小蠔灣興建，每天處理200公噸廚餘，預計可於2016年落成；第二個位於北區沙嶺，每天處理300公噸廚餘，將於2017年落成。政府同時會加強規劃在不同地區建設有機資源回收中心，我們在選址方面已展開積極的工作。此外，環保署已在環保園第二期批出土地給一間私人公司，進行回收廚餘工作，預計每天可處理約100公噸廚餘。 \n 至於議員關注是否需要強制廚餘回收，我們參考歐盟、台灣、南韓等經驗，強制廚餘回收需要多方面的配合，譬如要有足夠回收廚餘設施作前提。正如我剛才提到，有機資源回收中心第一、二期在香港已經有落成時間表，而我們會將第三期及更多有機資源回收中心進行選址規劃，希望興建更多區域性設施回收廚餘。但是，在設施未能全面覆蓋香港的需要時，香港暫時沒有足夠條件考慮進行強制廚餘回收的做法，但我們會在有關方面加強工作。 \n 至於有議員關注是否在新建樓宇加設樓層廚餘回收設施，大家明白香港是高密度的城市，地少人多，大部分住宅是高層數和有多個單位的設計，居住空間比較狹窄。受到這些客觀限制，包括地方小，以及居民對臭味及生問題的關注，在住宅樓層加建回收設施很有挑戰性，未必最適合亦未必最有效益。台灣和南韓亦不是逐層設立回收設施。所以我們要視乎香港的實際客觀環境和各方面的經驗，再細心地思考甚麼方法最能配合香港的情況。香港在住宅廚餘回收方面的經驗不多，但我們會積極跟進。政府現正在不同地方(包括不同屋)推行不同的廚餘回收試驗計劃，以收集及分析有關經驗，為將來大規模的廚餘回收作積極準備。同時，推行廚餘收集須有足夠的終端處理設施，包括我們剛才說的有機資源回收中心。我們將興建更多區域性設施，而且配合香港的做法，有效收集廚餘。 \n 食物捐贈方面，政府一直鼓勵商戶將可食用的剩餘物品捐贈有需要的市民，幫助基層的需要。現時社會上已有不同的食物捐贈計劃，其營辦機構和營辦者亦就捐贈的模式、具體安排及責任的處理等，慢慢建立起實際可行的運作模式。 \n 例如，政府自2009年開始透過“短期食物援助服務計劃”，向暫時難以應付基本食物開支的人士，提供短期食物援助。立法會財務委員會最近批准為服務計劃提供額外2億元撥款，以優化及延續服務計劃至2015年年底。另一方面，政府亦透過“攜手扶弱基金”，資助一間非政府機構“膳心連”與商界合作，收集未出售的熟食及在市場上未出售的食物，轉送至有需要的個人及家庭。此外，社會福利署亦與另一間非政府機構“惜食堂”合作，轉介有需要的個人及家庭接受他們以回收食物製成的飯盒。政府這方面在現階段無意直接參與營辦社區食堂。 \n “惜食香港運動”已展開了一段時間，除了加強一系列宣傳及教育活動，我們希望透過“惜食香港運動”建立有效覆蓋全港的平台，希望\n串連有關商戶(如酒店和超市等)及相關捐贈機構，加強它們的溝通，增加捐贈剩餘食物的行動。 \n 郭偉強議員的議案，以及盧偉國議員、陳家洛議員、范國威議員、何秀蘭議員、胡志偉議員及李卓人議員的修正案，提到多方面促進廢物回收及循環再用的建議，與我們的大方向是一致的。我希望先聽取各位議員的意見，稍後再作回應。多謝主席。",
      "sequence": 8,
      "bookmark": "SP_PO_ENV_00015"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，局長剛才數次強調與民共議，如果與民共議的概念得到貫徹，便不會弄至這數天或這數星期，因堆填區的問題而出現滿城風雨。局長剛才發言的尾部分，舉出很多例子，提到一間機構、一個地區、一項合作計劃；乍聽之下，好像民間和社會很有心，但也是只有一個例子。政府的政策只能夠將之變為一個例子，未能將這麼好的點子貫徹到全香港。我們很擔心局長所說的藍圖，真的只是寫出來或在議事廳內供大家爭論，根本不能夠透過政策、法例和公共資源，貫徹至每一個香港人也可以身體力行，更心甘情願地一起做好環境保護大業。 \n 我對政府推動環境保護的決心，素來有很多質疑。我舉一個例子，就是教育局其實在1999年做了一件好事，資助一、兩間機構專門回收電腦，然後循環再造後，送給經濟相對貧乏的學童，這些學童主要是來自領取書簿津貼或綜援的家庭，他們可免費獲贈一部二手電腦。 \n 但是，這項電腦循環再用計劃實行至2009年便撤回，變成“一家一網e學習”計劃，資助兩間機構，利用所謂廉價的形式呼籲人們買一手電腦。一名小一的學生  因為申請資格是小一  究竟是否需要一部全新的電腦來起步，學習網上世界的事物呢？我想大家心中有數。以前大家是貧窮家庭出身，在剛學新事物時，均會購置較便宜的、二手的東西。我不明白為何政府推動人們用一手產品，把原來進行良好的、回收商界和社區二手電腦的計劃，變為全部資助人們購置一手電腦。這已經是有問題的了，而最後“一家一網e學習”計劃又好像成效不彰，因為說便宜，倒不如到旺角自行購置“砌成”的電腦更為便宜，所以計劃“兩頭不到岸”。 \n 再舉一個例子，有很多的基層，尤以偏遠社區的一些“老街坊”向我們投訴，已經沒有電器維修員，全都沒有了。就“三大件”來說，冷\n氣機還好一點，冰箱、洗衣機和電視機損壞時，沒有人懂得修理，沒有人膽敢修理，都是全部丟掉，買新的電器。這問題並非第一天發生，尤以居住在偏遠地區，如東涌、天水圍和馬鞍山這些新市鎮，沒有舊式店鋪為人們提供維修的服務，於是，變相令這些貧窮家庭要忍痛購買一手電器。這些其實是一直存在的事宜，可能他們認為這些是其他政策局的小問題，並非環境局推行環境保護大業所處理的事。但是，這些事是層層相扣、環環相扣的，希望當局聽到我的例子。 \n 再舉例，那邊廂當局鼓勵運輸業界自願參與淘汰歐盟III期或之前型號的柴油車計劃，該86 000輛車如果這樣被淘汰，便成了垃圾。他們從來沒有在議會上回答，該86 000輛被淘汰的車，這些垃圾會如何處理？希望他們能夠回應。 \n 剛才提及膠袋的措施，除了超級市場外，我們亦希望在街市做得到。我們對環境保護措施的落實，其實也是生活文化問題。他們一方面進行立法研究，另一方面可否與食物環境衞生署(“食環署”)研究，邀請一個食環署轄下的街市，跟商會商討達成共識，可豁免商戶半年的租金，但該街市的每個商戶均不能使用膠袋，嘗試實踐看看措施能否成功？我認為不可以全都陳議過高，在議事堂內不斷討論，而是真的要他們力所能及，要跟不同的部門討論實際的實踐問題，移風易俗。 \n 此外，剛才提及在屋邨收集垃圾，其實房屋署有一個很大的角色。全香港超過三成的人居住在公共屋邨，房屋署應處理屋邨的廚餘問題，因為這些多是核心家庭，亦因家庭經濟的問題，慣常在家中用膳，即習慣在家烹調。但是，其實現在屋邨的回收是做得十分差勁的，象徵式剛起步的，是在14個屋邨進行試驗計劃，是否太遲、太少、太慢呢？是否可以做更多呢？ \n 討論到屋邨的垃圾，我想坐在我前方的梁志祥議員也聽過，無論天水圍或是東涌，有部分屋邨安裝了所謂自動垃圾收集系統，十分荒唐。這個自動垃圾收集系統在全香港11個公共屋邨均有安裝，他們吩咐清潔工把垃圾直接倒入槽中，然後經過地下的真空管，抽送至中央的垃圾處理站壓縮。但是，垃圾過於堅硬或太濕的不能處理，那即是甚麼才可以呢？舉例說，西瓜皮、煲湯後的豬骨是不能放入槽中的。更重要、更致命的是，這個槽的臭味問題是不能解決的。於是，有些屋邨，例如天水圍的天逸邨是不使用的。我所屬區議會地區的逸東邨，天天被居民投訴，為何一直處理都仍是如此臭；黃大仙也不使用。 \n\n 所以，其實每一個部門所做的事，全部均與垃圾處理和環境保護有關。當局如何能夠透過政策和法例，將措施貫徹全港？不是一間非政府組織機構(NGO)做得好，便找它作為例子，找它作為點子，但其實是未能貫徹的。 \n 我很希望當局在聽到不同的例子和意見後，可以告訴我們，如何逐步在香港社會貫徹得到。 \n 我謹此陳辭。謝謝。",
      "sequence": 9,
      "bookmark": "SP_MB_TKP_00016"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，最近社會人士就3個堆填區的擴建事宜，展開了熱烈的討論。雖然政府在最後階段撤回將軍澳堆填區的擴建申請，但另外兩項申請仍有待財務委員會決定。換言之，另外兩個堆填區會否擴建仍存在變數。即使申請最終獲得通過，也只能為政府多爭取十年八載的時間，固體廢物的處理問題仍然迫在眉睫。 \n 在一片爭議聲中，最多市民要求的，是政府先做好源頭減廢。香港市民產生的垃圾量相當驚人，每天生產一座重達13 000公噸的“垃圾山”，比鄰近的台灣及南韓還要大。在處理垃圾以至減廢方面，香港都嚴重落後於其他國家，雖然要徹底解決問題是談何容易，但政府仍是責無旁貸。 \n 主席，在處理廢物的問題上，我認為必須堅守可持續的原則，由避免和減少製造垃圾，以及循環再用做起。但是，上屆政府曾計劃推出多項源頭減廢措施，最終都沒有積極落實，當局沒有顯示出應有的決心，將這個燙手山芋留給今屆政府。現在已是不容再拖延的時刻，當局只以“垃圾圍城”為由，迫使市民接受焚化爐及堆填區這類厭惡性設施。坦白說，以政府過去的處事態度，實在難以說服當區居民放棄“不在我後院”的心態，減少擴建厭惡性設施的阻力。其實，政府及市民都應該明白，要妥善處理問題，我們必須共同承擔。政府有責任做好規劃工作，以安市民的心；並要採取措施，以提升市民的環保意識，減少浪費和製造廢物。 \n 香港寸金尺土，撥地擴建堆填區只是權宜之計，是治標不治本的方法。過去的政策過分依賴擴建堆填區，反映政府解決這問題的決心不足；回收業面對內地的“綠籬行動”，經營越來越困難。政府過去抱着不干預的態度，對回收業支援不足，愛理不理。有些環保團體雖然\n近年積極推動廚餘回收，但欠缺資金及設施配套，政府對它們同樣愛理不理。在這種情況下，試問環境又怎能有所改善呢？ \n 事實上，源頭減廢的措施如果推行得宜，不單可以減廢，更可以創造就業，相信市民不會反對為此以公帑資助。回收行業本身的利潤不多，而且欠缺土地，近期內地打擊“洋垃圾”，未經分類的廢物不准直接運入內地，大量回收廢物失去出路，這些廢物又不能在本地處理，最終被迫運到堆填區，造成惡性循環。回收業陷於財政困境，極需要資金提升設施，例如分類及切割壓縮等機器，令廢物變成可循環再造的物料，才能成為可出口或循環再造的有價值商品。 \n 因此，政府必須本着“循環經濟”的概念，大力推動發展回收業。最近，環境局表示將成立一個推動回收業可持續發展督導委員會，研究如何支持回收業的長遠發展，我建議政府參考新加坡的做法。 \n 新加坡政府近年大力推行回收園，以廉價土地吸引商人經營回收設施，土地租期可長達30年，成效不錯。特區政府可借鑒於此，向回收業界、非牟利機構及社企提供優惠租約，並可考慮提供低息貸款，協助投資者興建廠房及提升設備，減低營運成本，令回收業可以持續經營。推高回收率之餘，又可帶動綠色經濟。 \n 主席，本港家居固體廢物的回收率只有40%，究其原因，是香港沒有強制把垃圾分類，一般家庭習慣將廚餘連同其他垃圾棄置。有研究指出，如果將廚餘分離出來，可令垃圾回收率提升至80%以上，並可令異味減少90%。眾所周知，廚餘可製成肥料或作為養殖飼料，回收價值很高。廚餘分離之後，剩下的廢紙、塑膠等垃圾，絕大部分可進一步分類回收再用。因此，我贊成政府透過立法推動垃圾分類，並擴大“屋苑廚餘循環再造資助計劃”，廣泛推行廚餘收集和回收。同時，當局亦應資助環保團體的有償回收計劃，鼓勵市民積極回收可循環再用的物資。 \n 焚化爐及堆填區不得民心，民情洶湧是可以理解的。但是，第二階段膠袋徵費、垃圾徵費諮詢，以至擴大生產者責任計劃等擬議工作，都惹來不少市民及商界的反對聲音。我想指出的是，雖然政府的政策要以民為本，但市民亦不能忽視自己的責任。既然垃圾是由全港市民製造，大家就要共同承擔，照顧本港的長遠利益。因此，我很贊成原議案要求撥款成立“廢棄資源循環回收基金”，以支持廢物循環再\n造業的可持續發展，並把環保政策相關的徵費撥入該基金使其持續運作。 \n 很多市民及同事擔心，一旦擴建堆填區的申請獲得通過，政府便會放慢手腳推動減廢工作。在討論該議案期間，各位同事提出了很多很好的建議和修正案，我全都贊成。但是，李卓人議員提議在現階段撤回堆填區的撥款，我對此並不同意。事實上，雖然某些建議在落實過程中會遇到困難，但我相信政府都會認同，擴建堆填區不應是處理垃圾的唯一出路，我希望政府在減廢議題上能審視整體策略，採取更積極進取的態度，將可行的建議盡快付諸實施。 \n 主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_MFK_00017"
    },
    {
      "title": "張國柱議員",
      "content": "主席，在2004年的時候，當時的環境運輸及工務局局長廖秀冬女士，提出為期10年的《都市固體廢物管理政策大綱(2005-2014)》，為未來10年訂下具體的減廢目標，提出社會應從源頭減廢、落實回收措施、鼓勵循環再用等。但是，曾蔭權政府懶得理會，只搞堆填區。九年後的今天，政府再推出《香港資源循環藍圖2013-2022》，當中很多策略其實只屬方向性的，是舊的東西。其實，香港一直未能妥善處理垃圾問題，原因不是政策內容，而是政治問題。無論是曾蔭權、梁振英或日後誰擔任特首也好，如果仍受制於小圈子的財團和權貴，又不獲普遍市民的認受，任何政策也是難以落實的。所以，我對今次的藍圖能否解決香港“垃圾圍城”的問題，抱有很大疑問。 \n 主席，連一個小學生也懂得，最好的垃圾處理方法應是源頭處理。全世界已達致共識，認為只有從源頭處理來減量和分類，才能真正解決垃圾問題。舉例而言，日本已實施了垃圾收費制度。我曾看過資料，知道日本的家庭會在喝完可口可樂後，先用清水清潔玻璃汽水瓶，然後再撕去瓶身的塑膠標貼。至於瓶蓋，則是另外處理，是分得非常清楚的。在貯存至一定數量的汽水瓶後，便交往回收。在加拿大，垃圾分類及回收基本上是國策，在某些省份內，例如在阿伯特省，購買汽水時，更要支付瓶子按金。香港在這些方面的成效，與這些地區有很大的距離，但一天不起步，便會永遠落後。香港不能永遠依靠焚化爐和堆填區。 \n\n 當然，即使做好源頭減廢，盡力減少垃圾，做好回收，也仍然會剩下不能回收或難以區分的廢物，最後也要送往堆填區。但是，如果我們把餘下來不能循環使用的東西先行焚化，然後把灰燼送往堆填區，便不單能大大減少廢物量，而且更能夠提高焚化爐及堆填區的效益，以及減低它們的危害。說到底，垃圾分類和減量應該是建設焚化爐和堆填區的先決條件。只有從源頭減量、分類，才能真正解決垃圾問題。 \n 我支持何秀蘭議員的修正案中要求政府發展回收業，並創造基層職位這項具體建議。在此，我想說一個故事，在北京宣武區的一個社區，政府及環保團體在1998年開始推行一項垃圾分類及回收試驗計劃，其後接待了二十多個國家來考察，而傳媒更爭相採訪，紛紛表揚其成效。但是，其實區內居民的參與原來非常低，因此依靠居民所做的垃圾分類，成效亦非常差，計劃能夠成為社區的模範，只是由於有農民和民工以拾荒、拾垃圾的方式進行輔助性的第二次分類而已。事實上，現時中國大陸的垃圾問題仍可“頂得住”，便是依靠數千萬個拾荒者和個體回收者。 \n 我說這個故事，是想說明發展回收業的重要性。政府應起帶頭作用，因為垃圾最終能否分類，關鍵在於每類垃圾能否有運輸和處理的配套。在積極推行垃圾分類及收集，鼓勵廢物回收時，必須全盤考慮和設計垃圾處理的整體產業鏈，包括收集、分類、運輸、加工、交易，牽涉回收市場的建設和監察等各環節的協調工作。政府萬萬不能推卸責任，加上近年內地已進一步限制固體廢物入口，早前便發現有一批廢置塑膠無法進口內地，被迫在港隨處丟棄。其實這種出口垃圾的做法，既有違公義原則，亦不可靠。在本地發展回收業才是長治久安之策，亦是一種資源再發展的策略。 \n 主席，有人說過，世界上沒有純粹的垃圾，只有尚未利用的資源。我希望政府要抱着善用資源的態度，而不是單把香港“垃圾圍城”的挑戰當作一個問題來處理。 \n 主席，我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_CKC_00018"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，就今天有關推動廢物循環再造業的議案，我參考了政府早前發表的《香港資源循環藍圖2013-2022》。這份文件顯示，\n同是亞洲地區的新加坡及台灣，只有1%至2%的垃圾是以堆填方式處理的，其餘垃圾都被焚化及回收。香港地少人多，堆填是最不理想的處理方式，但香港仍然單靠堆填方式處理廢物，實在令我感到非常不滿。 \n 政府於2005年發表《都市固體廢物管理政策大綱(2005-2014)》至今已有8年，但我們認為香港在處理垃圾的問題上紙上談兵，一事無成。回收再造是一門嚴謹專業的學問，一些回收率高的地區，其分類之精細，回收網絡之緊密，絕對不是停留在只用三色回收桶的階段，但政府卻以為設立三色回收桶、靠民間“執紙皮”、回收塑膠、鐵罐等，便等於做了回收工作。當政府在吹噓三色回收桶如何有效，事實卻是回收得來的膠樽由於分類不嚴謹及太骯髒，根本不能再造，最終都被棄於堆填區。 \n 很多同事在回收及循環再造方面表達了許多不滿的意見，我不會再重複。就今天的議案，我會集中就“洋垃圾”發表一些意見。 \n 日前，我聯同一些回收業界人士到鄉郊地方視察一些接收“洋垃圾”的回收場。這些“洋垃圾”在許多國家都不受歡迎，甚至被禁入境，卻偏偏能來到香港的回收場，以“回收物料”的名義進入沒有地方處置垃圾的香港。據業內人士估計，每月有4 000公噸至6 000公噸“洋垃圾”進口香港，有回收商將之轉運內地及越南圖利。但是，這些“洋垃圾”以膠樽及金屬為主，質素參差不齊，有部分在回收時沒有清洗及分類，難以再造，而且污染地方環境。 \n 主席，由本年2月開始，內地已嚴格執行“綠籬行動”，禁止未達標的廢物進口，令這些“洋垃圾”被迫滯留本港。有回收商為減省租用貯存地方的開支，將“洋垃圾”混進本地垃圾中，然後運到堆填區棄置。政府在6月5日回覆立法會有關“洋垃圾”的質詢時，沒有正面回答有多少“洋垃圾”因進口內地被拒而運送到本港堆填區，只表示在本年3月至5月底，有70公噸塑膠廢料經環境保護署詳細檢測後，被指是本地產生的，最後被運往堆填區處理。這顯示政府對回收商  我指的是不良回收商  將“洋垃圾”混進本地垃圾內，然後棄置於堆填區的情況故作不知。由最初准許“洋垃圾”入口，至棄置它們於本港堆填區，政府實在有重重缺失。 \n 能否從“洋垃圾”中取得再造資源，非常視乎當初回收時的分類及清潔是否做得嚴謹。如果混雜了太多污物或垃圾，會污染環境及被政府當作真正的垃圾。本港現時回收得來的物料，有99%要出口到外地\n加工以循環再造，簡單來說，香港的再造業形同虛設。這些“洋垃圾”進口香港，對回收業毫無用處及幫助。 \n 如今，連以經濟發展為首要的內地，都為了環保原因而禁止“洋垃圾”入口，為何環保意識較高的香港竟會接收這些“洋垃圾”呢？政府為何不能加強執法，嚴打“洋垃圾”呢？這一定比擴建堆填區或興建焚化爐更能得到市民及議員支持。所以，我希望政府在垃圾問題上對症下藥，必須為“洋垃圾”污染及影響香港的問題迅速找出對策。 \n 主席，我謹此陳辭，謝謝。",
      "sequence": 12,
      "bookmark": "SP_MB_LCC_00019"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，香港今天面對堆填區擴建困局，主要是因為多年來香港不斷增加製造廢物，回收循環再造業亦未能發展，垃圾只可以塞滿堆填區，加上臭味、垃圾車污染的問題長期無法解決，導致民怨日深。要解決問題，政府必須對症下藥，理順整條廢物處理鏈，包括減廢、回收、處理及再造，這4方面都要有具體針對性的政策。 \n 鼓勵市民減廢分類當然是重要，但正如局長剛才亦提到，垃圾徵費未必沒有爭議，而強制分類亦未必一定可以通過。如果經市民分類後的廢物不可以有效地回收再造，回收物最終仍然會“塞爆”堆填區，進一步打擊市民將廢物分類的意欲。所以，我今天想集中就“可回收廢物”的回收及處理提出建議。 \n 事實上，處理“可回收廢物”與市場動力息息相關。“可回收廢物”可以分為廚餘、低價可回收物及高價可回收物，且應有各自不同的處理方法。廚餘方面，局長已經談了很多，我不想再談，我想談的是高價及低價可回收物。在香港的堆填區基本上找不到例如家庭電器，洗衣機、電視機、雪櫃，以及電子產品等高價可回收物。由於這些可回收物的轉賣價值高，回收商自然很樂意回收，而市面上亦自然有人會收集及處理，然後售賣給回收商圖利。所以，情況就如紙皮及汽水罐能夠賣錢般，自然會有人收集，根本不用政府想辦法處理。 \n 相反，低價可回收物如玻璃樽、塑膠樽、木板等，由於市場價值低，加上運輸成本昂貴，回收商自然不會做蝕本生意處理這類物料。以把廢膠清洗、破碎、再出售等工序為例，因為香港沒有土地進行，又無法賺錢，回收商當然不會從事。他們不購買，自然不會有人出售，所以亦不會有人收集。香港每天大約有2 500萬公噸塑膠、玻璃、木材等低價值物料被棄置在堆填區，這些回收物的重量約佔都市固體廢\n物的四分之一，但卻佔用了很大的空間。如果我們無法將之回收，擴建的堆填區面積再大，也無法解決問題，而這亦不是治本的對策。政府如果可以透過提供誘因，把低價可回收物的市場價值提升，我們便有機會進一步減輕堆填區的壓力。 \n 參考南韓和日本的廢物管理經驗，垃圾徵費、興建焚化爐及堆填區只是其中一些處理方法，最難做、最複雜、最花工夫的是回收處理。根據南韓的經驗，當地會在各區設立一些“可回收物處理設施”，其中一些稱為“資源循環再用設施”。運作方式主要是由地區政府提供土地及投資興建，並由政府資助營運，擔當中央“收買佬”角色，負責收購、處理、細分類、清洗、切碎、分拆、出售等工序，而出售回收物的收益會用作補貼這些營運的資金。 \n 主席，香港政府其實也可以研究考慮由政府在香港分區設立這些大型“資源循環再用設施”，按特定價錢向本地回收商收購各種低價可回收物，透過政府補貼增加市場價值，細分類及處理之後再轉售給本地出口商或生產商出口或再造。這方法有助解決回收業長期缺乏土地及資源進行細分類、清洗，以及切碎等工序問題，亦可為廢物處理提供經濟誘因，讓本港市民可以全民參與回收，相信能夠實際地解決回收業現時的瓶頸問題。 \n 此外，有見內地海關在今年2月展開“綠籬行動”，收緊廢物進口檢測標準，香港政府亦可考慮與中央政府磋商，確保各個“資源循環再用設施”所處理的廢物均屬符合國家標準的回收及可重用的物料，並發出證書讓本地出口商可轉售由這些設施出售的廢物到中國或其他地方，為香港未能使用再造的可回收物提供穩定的出路。 \n 總的來說，我建議先透過教育及提供誘因，推動全民參與廢物分類及回收，並由政府主導設立“資源循環再用設施”。當香港能有效地實行回收分類時，政府便應該大力幫助、鼓勵及推動再造業發展，提供土地、技術等支援，以及投資進行綠色科技的研發及應用，逐步建立一個可持續發展的廢物處理機制，這樣才能達到減廢及提高回收再造率的目標，從而減低對焚化爐或堆填區的倚賴。 \n 單是研究如何教育市民回收、減廢或分類，並不能夠解決今天香港的垃圾處理問題，政府必須支援回收、處理及再造這3方面，我們才能有出路。 \n 主席，我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_EQ_00020"
    },
    {
      "title": "易志明議員",
      "content": "主席，近日3個堆填區擴建的建議弄得滿城風雨，主要因為特區政府多年來未能積極落實廢物處理計劃，無論在推動減廢或回收循環再造，均力度不足，導致今天有差不多五成的廢物要靠堆填處理，相對鄰近地區如新加坡及台灣，我們簡直是望塵莫及。 \n 政府於2005年曾發表《都市固體廢物管理政策大綱(2005-2014)》，提出一系列減廢、再用和循環再造等措施，但成效不彰，當年每天所產生的9 000公噸都市固體廢物，過了6年之後，即2011年，只是輕微減少了4%。今年5月，政府又發表《香港資源循環藍圖2013-2022》，即另一個10年廢物管理藍圖，但內容只是“舊酒新瓶”。自由黨確實不希望，在另一個10年過後，香港仍然要靠堆填作為處理廢物的最終方法。 \n 事實上，政府應大力推動“以廢為機”，透過支持回收再造業，創造新的商機，製造更多就業機會。可惜，政府對回收再造業從來沒有給予適切的支持，好像近年內地的“綠籬行動”，收緊對廢物進口的政策，只容許已經清洗並切碎的塑膠廢料入境，但當局既沒有協助回收商與內地商討解決方案，又沒有推出任何解困措施，令它們面臨倒閉的困境。目前全港只有兩家較具規模的回收企業有能力額外購置碎膠機器，以及增聘人手進行篩選及清洗工序，滿足新政策的要求，其他企業就只好把內地退回的塑膠廢料轉送堆填區，進一步增加堆填區的壓力。 \n 本地回收再造業一直面對經營成本高昂的問題，近年運輸成本及工資更不斷上升，令他們經營越見困難。政府曾提供土地給回收再造業，但位置偏遠，增加其運輸成本；此外，提供的土地均是3至5年的短期租約用地，承租人還需要自資及花費頗長的時間，以安排水、電及土地平整等工作，往往未能回本又要搬走，增加經營者的困難。雖然政府在屯門設有兩期環保園，為業界提供土地設廠，但入園門檻甚高，對業界的幫助有限；即使有機會入園，亦因為限制很多，不利經營。有環保園二期的租戶向我們表示，政府單在審批興建廠房方面已花了兩年，除白交兩年租金外，建築費亦因為時間變化而倍增，加重業界的負擔。政府一直表示發展六大產業，而環保業是六大產業之一，但多年來政府對環保業的支援確實非常不足。 \n 香港作為國際都市，但廢物處理及再造產業卻遠遠落後於人，令人蒙羞。環顧鄰近亞洲城市，當地在支持回收再造業方面的政策均做得很出色。好像日本，當地的環保科技園計劃是政府及園區內的企業\n共同斥資興建，政府亦會提供硬件設施及科研開發等軟件的資助，而回收廠在進駐初期更可獲得津貼；至於台灣，就在稅務、土地利用、租用，甚至融資貸款等方面支援回收再造業。政府應借鑒這些國家，擬定土地的供應及稅務優惠政策，甚至提供所需硬件設施及技術支援等的軟件，以促進本港回收再造產業的發展。 \n 政務司司長表示，將在短期內成立推動回收業可持續發展督導委員會，以支持回收業發展，同時還考慮設立回收基金。自由黨希望委員會能盡快成立，並切實對回收再造業加強支援，而有關基金應仿效南韓，是一項常設長期的基金，並預留部分款項，以低息貸款模式支援小型回收再造企業購置所需要的生產設備。 \n 有回收商表示現時可回收的廢物未能完全回收。因此，為完善回收配套及有系統地收集各類廢物，除透過教育及增加誘因鼓勵企業和市民進行源頭分類外，政府應考慮自由黨的建議，善用現有的垃圾站、天橋下的空間及工業用地作為收集站，以建立一套本地的收集系統，既可減低業界的運作成本，又可全面地集中回收各式各樣可循環再造的廢物。 \n 主席，如果香港能夠全面發展回收再造業，不單能夠推動環保，亦為固體廢物處理尋求出路，以紓緩堆填區的壓力，更可締造新的商機，創造大量的就業機會。 \n 主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_FY_00021"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，推動環保工業並非本會一個新的討論議題，但今天這項討論還是別具意義，因為政府打算擴建3個堆填區，並要為此向本會的財務委員會申請撥款，事件引起很大回響。擴建堆填區的原因是香港垃圾多，堆填區即將填滿，必須擴建，否則垃圾便無從處理，而推動廢物循環再造無疑可有助減輕堆填區的壓力。 \n 環保工業和廢物再生、循環再造息息相關，在討論推動廢物回收時，很自然便會關注如何回收家居垃圾和垃圾分類，因為沒有有效的垃圾分類回收，便不可能有具規模的環保工業。正如今天提出議案和修正案的議員提出的建議，鼓勵市民把垃圾分類、完善垃圾分類回收系統、落實生產者責任制等，均對推動香港環保工業發展十分重要。 \n 三色回收桶的使用，是為了鼓勵市民把垃圾分類，這項垃圾分類回收措施已實行了15年。政府今年年初答覆本會議員質詢時表示，現時全港共放置了約16 000套廢物分類回收桶，放置地點包括公共和私人屋苑、學校、公眾地方以至郊野公園等，方便市民把垃圾分類回收。有垃圾分類措施後，同樣重要的是要有足夠的配套措施，確保市民利用回收桶分類丟棄的垃圾，能確確實實運往從事環保工業的工廠，而不是運往堆填區，否則垃圾分類便失去意義。 \n 月前，有傳媒報道指出，有清理三色回收桶所收垃圾的承辦商承認，由於可循環再造的垃圾出路有限，最終只能把部分回收垃圾棄置在堆填區。去年棄置在堆填區的廢紙有七十多萬公噸、塑膠有六十多萬公噸、鋁罐等金屬有六萬多公噸，這種情況可說極不理想，亦說明了要處理香港的垃圾，鼓勵市民自覺進行垃圾分類固然重要，但更大的問題是如何催生香港的環保工業，以便有足夠能力處理本地的已分類垃圾，這是政府不能迴避的問題。 \n 在2007年，屬港九勞工社團聯會的立法會議員李鳳英已在本會要求政府正視香港環保工業薄弱的問題，並要求政府幫助環保工業，特別是中小型的環保工業發展。日前，環境局局長透露，政府將於月內成立督導委員會，跨部門支持回收業，並會成立回收基金，提供土地或直接以公帑補貼回收商，督導委員會更會由政務司司長林鄭月娥負責統籌。儘管這是遲來的行動，但“遲到總好過無到”，我希望政府今次能下定決心支持環保工業，在推出政策時能考慮周全，確保政策能順利展開。 \n 主席，最後有兩點不得不提，其一是環保工業能創造更多就業機會，但香港已接近全民就業，我不希望環保工業成為部分商界人士要求輸入勞工的借口。此外，現時環保基金有資助社區團體營運廢物回收工作，但有地區團體向我反映，由於鋪租昂貴，要物色適合鋪位進行廢物回收十分困難。我希望將來的督導委員會除支持環保工業外，亦能一併考慮如何在地區層面協助志願團體做好廢物回收。 \n 主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_PSP_00022"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，今年5月，我隨立法會環境事務委員會前往屯門和將軍澳，考察本港部分廢物管理及處理設施，包括屯門環保園。老實說，我對屯門環保園是感到失望的，因為整個環保園的設計和運\n作，較難令人感覺到有環保的概念存在，綠化及種植樹木寥寥可數，使人聯想到政府在廢物循環再造方面，投放的資源遠不足夠。 \n 事實上，環保園由落實興建至投入運作，一直有不少批評和問題，包括土地招標時遇到困難而要重新招標、政府負責園內基礎設施的工程延遲完工，以及不少已進駐的回收商批評政府的政策和園內部分配套設施，都未能配合他們的運作需要，令他們經營困難甚至被迫結業撤離。我當然希望政府能夠汲取有關經驗，可以在推動廢物循環再造、發展回收再造產業方面做得更好，表現出更大的決心，包括制訂具體目標和切實的政策，並推出有利回收業界持續發展的扶持措施。因為，循環再造與源頭減廢、垃圾徵費，以及是否擴建堆填區等，每個都並非單一問題，而是要一籃子考慮，同時亦是相互影響的。 \n 我相信政府設立環保園的主要目的，是希望透過向廢物循環再造業界提供廉價租地和相關公用設施，以促進和鼓勵環保回收再造業進行投資，尋求產業升級。環保園已投入運作多年，不知政府有否評估環保園現時的成效，包括能否吸引更多資金投放在本港的回收再造業，以及相關產業能否成功升級，朝着高科技和高增值方向發展呢？有不少人認為香港一直都是“有回收，無再造”，政府如何透過環保園扭轉這個困局呢？我希望局長稍後可以作出回應。 \n 主席，除了資源投放不足外，政府在鼓勵和推動廢物循環再造方面推出的措施亦有欠積極。以廚餘為例，現時香港的廚餘回收量只佔總廚餘量約3%，相比鄰近的南韓和台灣，廚餘回收率分別高達九成多和四成多，香港在廚餘回收方面的表現和成績明顯是遠遠被拋離。歸根結柢，是因為香港遲遲未有落實廚餘回收方案，亦未有投放足夠資源，在社會上各個層面大力推動所致。例如，政府現時帶頭推行“惜食香港運動”，定出在未來3年要減少廚餘量一成的目標，但至今有何具體的落實措施和方案呢？似乎至今大家也看不到，這是使人失望的。 \n (代理主席梁君彥議員代為主持會議) \n  根據2011年的《香港固體廢物監察報告》，本港都市固體廢物量每天有接近9 000公噸，當中多達3 500公噸是廚餘，包括七成來自家居，三成來自工商業。為減少家居廚餘，政府在2011年推出“屋苑廚\n餘循環再造項目”資助計劃，為56個屋苑提供廚餘回收的資助，但在推動力不足及欠缺完善回收系統的情況下，屋苑每天回收的廚餘合共不足6公噸，成效明顯欠佳。政府有必要正視問題，查找不足，否則縱使局長再推出有關深化計劃，最終亦難以達標。 \n 代理主席，政府在《香港資源循環藍圖2013-2022》中表示，會繼續採取多層次廢物管理架構來引導政府的政策和措施，即首先要避免產生，然後是重用、回收、循環再造，最後才是棄置。我希望政府會下定決心，確立這種廢物管理思維，認真制訂並落實全面的減廢回收政策，推動本港回收再造產業發展，全城實踐“惜物、減廢”。 \n 代理主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_TT_00023"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，對於有同事經常站在道德高地，每每表示要強制推行廢物處理措施，一邊廂表示要盡快實施強制廚餘回收，另一邊廂又表示要逐步推行強制垃圾分類，我認為說出來很容易，聽起來也難以反對，但稍加思索，便會發現有很多問題。 \n 今天的香港沒有成熟發展的循環再造工業，又缺乏環保教育和知識。在此時強制實行任何垃圾處理計劃，我不認為所需的費用會是小數目。 \n 處理廢物的方法不外乎4種：第一，是堆填；第二，是焚燒；第三，是將廢物送走；第四，是循環再造。現時土地不足，當局又表示堆填區將爆滿，焚燒垃圾又會產生二噁  雖然我知道現時已有高科技處理所產生的毒氣，但仍有很多人反對焚燒垃圾  又不能將垃圾運返內地，以致香港要收回膠樽，導致膠樽堆積如山。 \n 在上述情況下，假如將廢物分類，分類後的廚餘、玻璃樽及膠樽等固體廢物又何去何從呢？香港的廚餘處理設施現時已經飽和，無法接收更多廚餘，而大家又表示玻璃樽及膠樽等無人回收。即使將該等廢物在源頭分類，最終亦只會在堆填區集合，那麼為何要分類呢？ \n 代理主席，我先申報我在過去數年曾從事廢食油回收等循環再造業務。請問為何有很多人會主動將報紙、鋁罐及廢食油分類和回收，無需實施任何強制計劃呢？以廢食油為例，現時除本港有數間回收公司製造生化柴油外，連外國也有回收業公司越洋來港收購廢食油，以\n致回收價錢越來越高。正正因為廢食油有價有市，所以無需強制回收，亦無需強制分類。因此，依我之見，不先將廢物好好循環再造或不先支持循環再造工業，但卻動輒便進行強制回收或分類，只會勞民傷財，是本末倒置的。 \n 我早於13年前已聽到生化柴油可以持續發展，只是在銷路不多的環境下，現時香港數間生化柴油製造廠只賺取微薄利潤  據我理解  但政府卻不曾予以協助。我曾建議政府在轄下車隊採用它們所生產的生化柴油，雖然價錢較昂貴，但卻較為乾淨，又可以協助他們的業務，但政府卻無動於衷。 \n 現今的環保科技日新月異。以廚餘處理技術為例，我在過去兩、三年曾到德國考察，發現廚餘處理技術已經截然不同。可能在3年前，我跟政府商討引進某種技術，但在3年後的今天，我卻不會採用該種技術，而會採用另一種技術。事實上，廚餘現時已經可以百分之一百循環再造，可以循環再造為甚麼物質呢？水、農業肥料或供煤氣公司使用或用作發電的生物氣。 \n 在過去兩、三年上屆政府過渡本屆政府期間，我不斷跟有關政府部門商討，以期引進上述科技。我已經籌集所需資金，並已配備所需硬件，政府只需向投資者支付堆填區處理每噸廚餘的成本費用便可以。這樣便可減輕堆填區的壓力，達致多贏的方案。不過，兩屆政府只流於空談，以致類似我的投資者原地踏步。不過，這亦有好處，因為我們可以採用更新的科技。 \n 歸根究柢，政府是責無旁貸的。二十多年前，大家已知道堆填區會有爆滿的一天。很多地方及國家當時已致力發展可持續的循環再造工業，但香港政府連後知後覺亦缺乏，遲遲沒有作出推動、發展和規劃，造成今天不知道在哪裏棄置垃圾的問題。 \n 代理主席，商界並非不支持環保，但反對者往往手執棍棒打人。政府不能以為威嚇大家、打痛大家，甚至“打大家荷包”，大家便會少製造垃圾。政府不要小覷香港人，我們所需的是有遠見及有配套的環保政策，能以最少的金錢，達致最高的環保效益。 \n 事實上，飲食業是很大的受害者。過去十多年來，我們已承擔八成以上的工商業污水附加費，加上當局稍後又打算就每個玻璃樽徵收1元，現在又有意施加垃圾徵費，業界已被壓得透不過氣來。 \n 不過，對於強制回收廚餘或其他垃圾處理收費計劃，我和業界皆有保留，不單因為擔心有關計劃令業界經營成本再次上升，我們亦認為，政府至今所建議的計劃最終不能解決問題。 \n 任何可持續的環保政策，只要有良好的配套措施，以及向中小型企業提供足夠支援，業界皆會支持。不過，外國到處皆已設置垃圾回收桶和回收站，香港有沒有呢？外國有足夠認可的回收業定時運走各區垃圾，香港有沒有呢？外國有先進的科技和配套，很多大學從事這方面的科研，香港有沒有呢？即使香港培訓人才，他們只會隨時失業。外國有製造及推銷高效益的循環再造產品，香港有沒有呢？當甚麼皆沒有時，便要我們不斷付鈔支持，叫我們如何有信心呢？ \n 最後，我想提醒各位，不要隨便接受垃圾徵費的方案，因為如果接受的話，便會讓政府巧立名目，“屈”大家繼續付鈔。事實上，差餉金額已包括政府收取垃圾的費用。 \n 代理主席，我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_TC_00024"
    },
    {
      "title": "方剛議員",
      "content": "代理主席，最近與廢物或垃圾有關的話題非常熱門，原因當然是因為擴建數個堆填區的計劃。不過，今天議案的題目“推動廢物循環再造業，創造就業機會”，則絕對不是新話題。在過去兩屆立法會以至更早期，我和其他同事也有提出相類的議案，而且都獲得立法會通過。但是，為甚麼今天再有同事提出這項議案呢？很明顯，是政府並沒有積極回應立法會通過的議案。 \n 擴建堆填區的計劃在今天受到如此大的阻力，跟政府一直沒有認真對待“發展有用廢物循環再造行業”，是有不可分割的關係。因為如果香港的廢物循環再造業能夠發展，代表我們已經成功將垃圾中能夠循環再用的廢物全部拿出來，剩餘的東西便是沒有用的垃圾，那麼即使拿去堆填或焚化，我相信市民和環保團體也會接受。 \n 可惜的是，政府在處理廢物方面，一直缺乏一套完整或全盤的計劃，只是一項、一項推出，令人覺得政府除了懂得來立法會申請撥款擴建堆填區外，便沒有其他計劃。但是，堆填區不是萬應仙丹，其影響與禍害是非常深遠的。因此，我希望環境局局長和今天出席的官員能認真聽取各位議員的發言，因為從中可能會看到有助推動堆填區和垃圾焚化措施的曙光。 \n 雖然我反對正在審議的全面推行膠袋徵費計劃，亦反對現階段擴建堆填區，但是否我或批發、零售行業都不支持環保呢？當然不是的，事實是，在“產品環保責任制”下的兩波，即廢電器和電子產品，以及酒精飲品玻璃瓶徵費計劃，我也很大機會會支持。為甚麼呢？因為這兩項都不是單一的徵費計劃，背後政府會由庫房撥出5億元，設立一間處理廢電器和電子產品中的有害物質的工廠，以及把酒精飲品玻璃瓶的徵費，用作資助廢玻璃再造行業。 \n 我一直都堅持廢物處理必須有3R，即減廢、再造、再用，這3條腿並行，才能說服各方面的持份者，達到好的效果。在廢物回收方面，政府經常很自豪地表示，香港的回收率節節上升，正如原議案提到已達到48%，但郭偉強議員認為不足夠，南韓也有六成多，香港應急起直追。然而，我關注的不是這一點，我關注的是回收後的廢物究竟到哪裏去了，以及其命運是如何？政府回應指出，超過八成都出口。但是，如果這些國家不再讓廢物進口，香港該怎麼辦呢？ \n 早前新聞也報道，三色回收箱收到的塑膠廢料，有九成是反過來送到堆填區。問回收商為甚麼會這樣子，它們表示因為塑膠原料的回收價錢降低，自從中國內地在2月推出“綠籬行動”，禁止受污染的塑膠廢料入境後，便無法再出口，因此惟有掉進堆填區。 \n 所以，我一直提出，要解決廢物佔據和污染環境，善用有限資源是最有效的方法，便是把這些能夠循環再造的廢物回收，然後再造、再用。出口廢物畢竟不是長久之策，政府應學習南韓政府，擔當主導角色，包括動用我們龐大的財政儲備中很小部分的金錢，投資一些資本密集、科技密集，但回報率低的廢物循環再造行業，就好像建議中的廢電器處理廠；其次便是透過政策，包括提供稅務和土地等誘因，吸引再造行業在香港發展。這樣便能達到創造新產業、提供就業的持續發展方向，對香港百利而無一害。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 18,
      "bookmark": "SP_MB_VF_00025"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我首先感謝郭偉強議員提出今天的議案。我們考慮新界西及東北堆填區擴建計劃之際，現時討論廢物循環再造業的發展是非常合時，我支持原議案和各位議員提出的修正案。各位同事今天提出的修正建議也很具體，我希望政府可認真考慮，不要只因\n受到威迫而做少許工作，因為做好廢物循環是不可“成熟一項推一項”的。 \n 擴建堆填區之所以爭議大，是市民根本不明白政府應對固體廢物的問題，多年來都是“雷聲大、雨點小”，談論多時的減廢措施，也只是推出了第一階段的膠袋徵費，其他措施一概欠奉。上屆政府及今屆政府都未有落實這些工作，現在便說時間無多，向我們說要依靠堆填區，難怪政府會令社會人士誤會。 \n 政府減廢不力，沒有確實承諾和具體措施，卻要市民承受惡果。正如有些人說，減廢政策欠缺宣傳而甚少人知，難怪市民現時仍問，除堆填區還有否其他方法。這是千真萬確的，我看到市民也在問為何仍然討論堆填區的問題。這是因為沒有人知道當局公布的減廢藍圖，即使有人知道也不會相信，因為他們過往相信政府的承諾卻沒有兌現。 \n 在2005年發表的《都市固體廢物管理政策大綱(2005-2014)》已表示要減少廢物，並推廣3個“R”  即“回收”、“重用”及“再造”。然而，有關政策一直只是原地踏步，源頭減廢及循環再造全都依靠自願教育和鼓勵措施，廢物數量至今仍沒有減少。當局在5月公布的《香港資源循環藍圖2013-2022》，除了表示會就強制廢物徵費進行諮詢外，亦看似沒有具體的時間表，以達致較進取的減廢目標。 \n 要落實減廢藍圖，延長堆填區的使用期，單靠市民自願減廢其實是杯水車薪。回收和再造業現時根本無利可圖，最大的問題是，廢物價格低卻成本高，處理資源的成本比資源本身的價值還要高，再造業發展的困局早在十多年前已存在。部分市場價值低的回收物料，例如玻璃、木材、廚餘及塑膠，因為土地及運輸成本高，最多只能經過簡單的加工處理便要輸出外地。以塑膠為例，內地廢塑膠料的進口政策越來越嚴格，要求塑膠料要打碎後才可入口，沒有機器進行這程序的回收商便干脆不回收塑膠，而且出口回收物料越來越難，令膠樽等回收物料最終都被運返堆填區。 \n 浪費的光陰已一去不復返，政府最重要的是展現決心。當局如果只提供泊位、土地及少許公帑補貼，其實不能解決回收業的問題。我同意政府成立回收基金，以補貼回收行業。但是，有關的細節究竟如何？公共資源一定要用得其所，我們不單要討論資助多少，也要深入討論以甚麼方法進行資助，並探討怎樣才真正令這行業起死回生。 \n 例如，我們直接資助回收商減低成本的話，它們可否長遠持續發展呢？使用公帑補助回收商“包底”的話，會否變相鼓勵回收商保持現狀，令其財政久而久之陷入無底深潭呢？資助應該附帶甚麼條件和細則，才可令回收業界致力升級轉型呢？怎樣才可助香港回收業為出口廢物進行加工，以改善木材、塑膠及玻璃等回收價值低的物料無人問津的情況呢？除了資助中小型回收商繼續經營外，怎樣才可惠及收集廢料賣給回收商的工人，特別是基層人士和長者呢？怎樣支持在18區設置回收物料的收集站呢？政府有何準則評估資助成效？當局會否設定目標，例如為採用高水平機器和技術的回收商訂定目標數目，以及訂定在本地循環回收的物料增幅呢？政府各部門的政策會否一致？雖然環境局鼓勵分類回收廢物，但食物及環境衞物署卻不容許任何人處理和分類垃圾站的廢物，亦不容許人在垃圾站內揀拾廢物，這是甚麼原因呢？ \n 我不想政府將來在立法會向市民交代基金的成效時，只集中談論發放了多少補貼，把基金的效果大吹大擂，回收業到頭來依然保持低技術、低增值的營運模式，一切都維持現狀，令回收的塑膠及木材等廢料仍然無人問津而要運返堆填區。 \n 我特別贊成李卓人議員就何秀蘭議員的修正案提出的修正建議，政府應該再次進行大規模的公眾諮詢，尤其是關於落實支援回收業措施的時間表。我亦同意陳家洛議員的修正案，為18區訂立可量度的減廢回收指標，定期檢討和審計回收量，用作策劃社區減廢措施的依據。 \n 代理主席，我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_CPM_00026"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，今次郭偉強議員在擴建堆填區的爭議下提出這項議案，是非常適合的。 \n 我早前就財政預算案(“預算案”)發言時，亦談及香港的環保政策或工業面對“有回收，無再造”的困境。我當時已督促政府，必須正視這個問題，否則任何環保、減廢都只是空談。怎料不久便揭露了我們所說的“三色桶”收集的廢膠，被承辦商直接運送至堆填區掩埋的事情，而我們發覺，原來一直以來都有這種情況，而政府並無堵塞這個漏洞。 \n\n 香港原來不單“無再造”，連回收也欠奉。更諷刺的是，我們看到一些真心從事本地塑膠循環再造的機構，因為回收廢膠的數量不足而面臨結業。身為關注環保政策的立法會議員，我感到非常失望。 \n 我們從今次的“三色桶事件”可以看到，其實有兩個深層次的問題：第一，政府在制訂回收政策方面，非常不周詳。政府有甚麼理由在與承辦商簽訂合約時，不規定不可外判呢？即使可以外判，也要規定具體處理這些廢膠的回收或出口流程，總不能讓總承辦商“走精面”，將工作外判給另一間公司，然後外判公司把廢膠倒進堆填區，其後總承辦商表示與其無關，置之不理。如果政府容許這些事情發生，即是說現時的“三色桶”，只是欺騙市民的把戲。我相信我和很多市民都曾經嘗試拿着膠樽走兩、三條街道，走十多分鐘尋找“三色桶”。怎料放入“三色桶”後，膠樽原來最終也是被送往堆填區。代理主席，你可以想像到這是多麼令人泄氣，亦會令市民覺得被政府戲弄。如果香港是亞洲的國際都會，為何會出現這種低級錯誤呢？這樣又怎可鼓勵市民分類回收呢？ \n 代理主席，第二個問題是，揭發了“三色桶”事件後，我記得某個電視節目特地去查看“三色桶”內的膠樽，發現原來當中有很多塑膠容器全部都是污糟邋遢，不適宜回收。其實，要回收這些飲品容器，應該要先清洗，然後放進回收桶內。這是一種環保常識，不過，香港推行環保回收二十多年，原來這種常識，市民大眾並不理解、很多人都不知道。這點明顯說明政府在推動環保政策的過程中，往往只是着眼於“硬件”，並不着重教育的“軟件”，只是不斷放置“三色桶”，卻沒有教導市民如何利用“三色桶”或分類回收前要做好清潔工作。 \n 代理主席，“三色桶”問題只是冰山一角。政府這種長久以來只是重視“硬件”，而不注重“軟件”的做法，在很多方面都能體驗出來，包括在環保園的項目中。我們看到，政府只是為環保工業提供一塊土地，除此之外，甚麼也沒有。在支援不足情況下，產生了兩個結果：第一，很多環保公司因為財困而要面臨結業；第二，由於資金和技術短缺，回收量不足，再造用品又缺乏本地市場，大部分回收公司只能從事低技術的“回收、打包及出口”工作。最近，國內實施了“綠籬行動”，禁止未經處理的廢膠入境，這個行動令我們連最基本的“打包、出口”這條路也斷絕。現時回收工業正是走投無路。 \n 我看到政府亦應已察覺這個問題。政府最近宣布成立環保基金，以扶助環保工業的發展，補貼一些低經濟效益的物料回收，例如廢\n膠。正如一些學者所說，政府終於“開竅”，不再只是用公帑來倒垃圾。不過，我不希望政府只止於成立環保基金，便不再做其他事情。反而，政府要確保這基金用得其所，而更重要的是，要確保基金的公帑只用於補貼本地回收的物料，而不是補貼一些“洋垃圾”。 \n 其實，如果政府能全面重新審視香港的環保政策，對每一項細節均加以檢查，便可以避免我剛才所說的“三色桶甩轆”的情況。政府可以保證一些可回收的物料，能夠直接交到回收商手上，然後循環再造，最後成為可以重投市場的消費品。這樣，我們的環保工業或環保工作，才算是完成。至於最重要的第一步，當然是教導市民，鼓勵他們進行分類回收，向市民大眾灌輸這方面的知識。這便是我所謂的“軟件”工作。 \n 代理主席，正如郭偉強議員的議案指出，政府應該繼續虛心參考外國的成功經驗，不能因循守舊。有報章報道，今次政府推出環保基金，可能仍對各方面有所擔心。不過，我想對局長說，做大事是應該要小心，但不能因為擔心而甚麼也不做。希望政府能繼續開放思想，繼續敢作敢為，為香港環保工業及環保的未來，做更多有益有建設性的事情。 \n 代理主席，我謹此陳辭。",
      "sequence": 20,
      "bookmark": "SP_MB_CHK_00027"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，我一直用心聆聽，不論是在議事廳，還是在上面的辦事處。我聽了議員的發言後，的確感到頗為欷歔，代理主席。議員在過去已不斷提出這些意見，而如果把我離開立法會的4年也計算在內，再加上今年，我應該談論了這方面的議題足足18年。我們已反覆討論這個議題很多年了，我想副局長也有同感。多謝副局長點頭。我的感想真是太大了。 \n 昨晚新聞報道後，我接着看了“當年今日”這個節目。副局長和我都在這個節目的片段中出現，節目內容與當年的議會有關，是討論政府與立法會的關係。當時我提出了一些意見，如果今天再問我，我仍然會說相同的話。在港英政府時，每當我們提出一些問題來討論，政府便必定循例給一點回應；“肥彭”是很厲害的，我們吵得厲害便搞一個自力更生計劃，吵得再厲害一點，便再搞一個展翅計劃等。但是，我自己的意見是，政府應該透過整體政策來解決就業問題、青年人失業問題，以及回歸的一連串問題。 \n 讓我談論一下勞工最關心的在職貧窮問題，即如何令大家都有就業機會。環保工業是工聯會的研究範疇，所以在1990年代我們拖着一些瓶子和罐子上街，要求發展環保行業。但是，今天早上聽到很多同事大談建樹，我有很大感想，於是叫我的職員快點把這些書翻出來。這些書內容是大同小異的，代理主席。這本是廖秀冬的，那本是今屆政府的，我還可以翻出一些更早期的，是1998年的，但因為太匆忙，因此找不出來。 \n 新瓶舊酒。局長你可能不清楚，但副局長是很清楚的，我們兜兜轉轉的，兜兜轉轉的。我剛才問我的同事郭偉強議員，世界上有哪個地方會由局長這麼高級的官員來主管垃圾處理的工作呢？我無意說甚麼，但只是主管處理垃圾的工作而已。談到垃圾，我想梁家傑議員你們這些律師一定知道，或者商界的朋友亦一定知道，市場是供應資源的，有資源便會有垃圾。我們把廢物循環再造成為產品之後，有沒有市場呢？是有的。我稍後再詳細討論這一方面的事宜。 \n 我聽完這麼多位同事的發言，加上十多二十年的感觸，我真的要說，政府只是“修修補補”，是沒有意思的。局長，你今天說堆填，明天說焚化，後天不知道會說甚麼，不過每件事也做不到。就像上次我還在立法會時審議膠袋徵費，我問當時的局長邱騰華之際，方剛議員等多位議員紛紛離座。我當時批評方剛議員想拖延膠袋徵費，而我們則想快點通過膠袋徵費的議案。但是，當時我和方剛議員兩個立場完全不同的人，竟然也問了同一個問題：政府有沒有從源頭做起？當時我已經提出，但官員說遲一點再說，先討論膠袋徵費；回收也遲一點再說。但是，廖秀冬這份文件卻已清楚列明這些目標，而且涵蓋的年份直至2014年。我當年應該要“發火”，把這份文件翻出來讓他看看。 \n 我想跟局長說，我們多年來一直在討論這些問題，在1990年代時，已經拖着瓶子罐子上街遊行。我們已經採取了很多不同的行動，但政府現在卻仍然......現時3個區的居民都反對政府擴建堆填區，便是因為對政府沒有信心。如果政府有信心解決問題，便應該下定決心。 \n 讓我總結今天同事的討論。第一，政府當然要有信心，可能認為需要高於局長的層次，或更高級的職位來統領這工作。在發展環保工業方面，我們應該怎樣做呢？我們應該從源頭出發，並提供土地。在提供土地發展環保工業時，不要重蹈現時環保園的覆轍，即只是以保\n育官員的角度來發展環保園，從來沒有計劃把環保園當作商業業務來經營。第二，有了土地，怎樣才能做得好呢？我覺得有很多辦法，但我留待稍後再說。接下來，我們要確保在一番努力後，那些撿拾骯髒垃圾和廚餘來循環再造的人，最後不會發現產品沒有人買。現時的問題是，就連市區重建局也不會買循環再造的產品。人們是不會買的。即使人們的花園很需要肥料和土壤，他們也不會買循環再造的產品。有心人把廢物循環再造成磚頭，但房屋署要不要買呢？修路的承辦商要不要買呢？是沒有人要買的。 \n 我覺得，我們有這麼多垃圾，如果按照3R的概念，這些垃圾最後也會成為產品，這便是一個cycle。對於這個cycle內的每一行業，政府都要在行業起步時，給予扶持。局長，我覺得你不用擔心開了扶持個別行業的先例，因為現時政府已設有很多政策扶持中小企，扶持創意工業。但是，為甚麼偏偏不扶持環保工業呢？ \n 我的講稿完了，我害怕你說我不夠詳細。我想說的是，政府的文件名稱由當年的政策大綱，到了現在的藍圖，但最重要的是，政府在過程中必須有計劃地逐件事情去做。例如台灣，當地的做法是很清晰的，設有生產責任制。台灣當局對電子產品的入口商和消費者分開徵費，採用預繳式的收費，電視機和冰箱的收費由60元至80元，而電腦產品的分類也是清楚的。回看我們的政府，它面對工商界交錯的利益，夠膽量做這些事情嗎？請拿出魄力來，這是會創造不少就業機會的。 \n 另外一個問題，是垃圾徵費。我剛才聽到張宇人議員說，他反對垃圾徵費。作為基層，我們卻是支持的。不過，我想強調，在垃圾徵費方面，基層市民應獲得豁免。不是今天我才這樣說的；葉偉明在上一屆已經提出了這意見。垃圾徵費是需要的，但卻不能向基層埋手。其實，在過去有關徵費方面，基層往往受害，排污費便是一個例子。 \n 總括而言，局長和副局長，我向你們提出挑戰。你們有沒有魄力領導創立一個充滿商機、幫助就業、解決廢物處理的大型環保行業呢？如果你們有魄力，便要回去和特首商量了。老實說，兩位局長與其不斷說，如果堆填區撥款再不獲通過，便會“垃圾圍城”，他們不如叫CY拿出魄力和土地，促進環保行業發展，不要令業界人士一個接一個地來到立法會投訴。怎樣扶持環保行業呢？最後的準則如何呢？\n當然不是由政府訂定準則，也不要由CY訂定。我們要讓整體社會訂定如何撥地給環保行業，以及發展回收產品。這些是完全可行的。 \n 代理主席，我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_CYH_00028"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，多謝郭偉強議員提出這項有關推動廢物循環再造業的議案辯論。 \n 由2007年至2011年，香港的都市固體廢物回收率大約徘徊在45%至48%左右，雖然比2003年的41%有所改善，但與海外國家的成功例子相比，仍然有很大的改善空間。同時，值得留意的是，現時本港每天產生的固體廢物中，約有3 500公噸為廚餘，其中三分之一源自工商業，其餘則源自家居，而全部廚餘佔整體都市固體廢物約40%。近年工商業廚餘的棄置量有持續上升的趨勢，由2002年的400公噸增至2011年的1 056公噸。因此，我們必須緊記，除了推動廢物循環再造外，另一個重要的任務是源頭減廢；而減少食物浪費，更應是我們的環境政策中的最重要任務之一。 \n 我知道很多同事也有到訪南韓進行考察，在南韓看到一系列的廢物管理政策，例如生產者責任制、禁止於堆填區傾倒廚餘，以及廢物按量收費計劃等。當以上這些一籃子的計劃全部落實後，南韓的家居廢物回收率便由1995年的21%，上升至2011年的60%。 \n 環境局剛發表的《香港資源循環藍圖2013-2022》(“《藍圖》”)訂定了香港在2022年後把廢物回收率推高至55%的水平，這百分比看似進取，但《藍圖》並沒探討一個核心問題，就是開拓循環再造產業的消費市場。我們不單要幫助再造業和回收業，還要看看回收業製造出來的消費品有否市場，以及政府確實需要用很大力度來幫助推廣這些消費品。 \n 近日有很多同事提到一點，而傳媒亦有報道，就是政府外判的回收承辦商把市民投進分類回收桶的物料直接送往垃圾站。其實，市民多年來也相當質疑這些分類回收桶達致的回收率有多少。儘管政府在上星期提出將於數月內成立督導委員會，跨部門支援回收業，並長遠成立回收基金，提供土地或直接以公帑補貼回收商收購及處理市場價值不高的物料，但上述措施其實都未觸及到一個問題，就是如何支持業界增加回收業產品在消費市場的吸引力。 \n 《香港固體廢物監察報告》2011年的統計數字指出，回收物料約有20%為紙張、26%為金屬、25%為塑料，另外21%為有色金屬。值得留意的是，在經回收的物料中，有高達98.5%是以出口作為處理方法。以出口作為處理可循環再用物料的方法，會使減廢目標和成效受制於出口國家對相關物料的需求和政策。例如，2008年金融海嘯時，本港廢紙收購價由最高峰期的每公噸約港幣2,000元下跌至700元。由於出口物料的價錢比回收成本更低，在無利可圖的情況下，回收商根本不會花費成本聘請工人進行回收工作。從經濟效益的角度而言，以出口為主導，不但輕視本地再造業，亦會令本地回收再造業只停留在回收、打扎及出口等低增值運作模式，對創造就業機會和經濟貢獻的影響會相對較低。 \n 前屆政府發表的《都市固體廢物管理政策大綱(2005-2014)》制訂了一項以減少和回收廢物為重點的廢物管理策略，而當中環保園為環保及循環再造業提供長期用地。當時的目標是鼓勵及促進廢物資源的再用、回收及循環再造，令廢物資源重回消費圈，以助充分發揮本地循環再造業的功用，並可減輕現時本地回收物料對出口的過分依賴。可是，這個“有回收，無再造”  即使有再造也無市場  的困局似乎卻仍然持續，我們這些再造物和產品仍然沒有一個有力及龐大的消費市場。 \n 代理主席，綜合各方面的分析，要循環再造業得以“起飛”，政府必須作出各種配套，除了提供土地外，亦要從消費市場着手，例如應考慮擴大現時的綠色採購政策。現時政府的環保採購清單中只有103種產品，我認為政府可以把這些採購策略擴展，甚至是全面採用環保採購。其實，不單政府部門，有很多公營機構也可以採取這策略。我相信只要有效地開拓再造產品市場，推動循環再造業技術和市場增長是指日可待的。 \n 代理主席，我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_KL_00029"
    },
    {
      "title": "鍾樹根議員",
      "content": "代理主席，讓我考考你，藍色代表甚麼？黃色代表甚麼？啡色又代表甚麼？其實，“藍紙、黃罐、咖啡樽”是香港小孩也琅琅上口的口號，知道代表了甚麼。自從前環境運輸及工務局於1998年推行三色回收桶措施以來，政府的資源回收工作似乎停滯不前，甚麼廢電器回收、生產者責任制、扶助回收再造業等，全皆停留在諮詢、研究、\n再諮詢、再研究的階段。是否在街上擺放了三色回收桶，便等於已追上國際環保潮流，環境局便可滿意收貨，不用再做其他事情呢？ \n 今天不少屬民建聯的議員都有提及塑膠回收商的苦況，事實上，只要看看三色回收桶，廢紙和鋁罐那兩格永遠被掠奪一空，唯獨盛載塑膠廢料那一格無人問津，便可知道廢膠回收業界是多麼的艱難。市民一心以為將膠瓶放入回收桶便有助環保，但事實並非如此。正如早前有報章所揭發，這些膠瓶要麼被當作垃圾送往堆填區，要麼被無良果汁商人“循環再用”，撿回去稍作清洗後便以之盛載果汁出售給食肆，危及公眾健康。 \n 出現這種情況正可反映一個問題，那便是塑膠這類回收價值低、處理工序繁複、佔地龐大的回收物品，如果沒有政府提供土地、資源及其他配套協助，根本難以生存。現時內地禁止本港廢膠入口，導致萬噸廢膠囤積在港，對於現時這種“廢膠圍城”的景況，特區政府卻無動於衷，愛理不埋，沒有採取任何緊急措施協助解決困難，任由私營回收商自生自滅。假如這上萬噸可循環再用的廢膠被丟棄在堆填區，將會令堆填區問題雪上加霜。據說一個膠袋埋在堆填區後，需時100年才可分解，而分解一個膠瓶所需的時間更比膠袋高出數十倍，對環境造成的傷害比膠袋更甚，政府實應好好考慮如何解決這問題。 \n 事實上，現時出現這種“有膠無人要”的情況，我認為是源於政府的“三無”協助：第一，無協助環保業界應對內地實行“綠籬行動”，拒收廢膠料後出現的困難；第二，無在香港建立塑膠再造工業；第三，無深入教育市民如何進行資源垃圾分類。 \n 膠瓶體積大、骯髒、不易壓扁，現時內地要求必須是經過清洗並打成碎片的清潔膠粒，才會回收。如要進行這些工序，將需要很多人手和土地進行操作。可惜，政府現時並沒有任何支援業界處理回收塑膠的措施，令本港塑膠回收商只能輸出一堆又一堆經初步壓扁的廢膠，一旦遇上內地推行“綠籬行動”，便被視為“洋垃圾”而被拒諸門外。 \n 代理主席，要令廢塑膠變成和廢紙及鋁罐一樣廣受回收者歡迎的物料，重點在於賦予廢膠適當的回收價值，才能“點膠成金”。過程的關鍵在於如何把收集得來的廢膠分類、清洗、打碎，然後變成可供出口和再造的膠粒原料。政府的現行政策只聚焦於如何回收，至於回收後如何處理，如何協助回收商將廢料出口，卻完全沒有顧及。所以，\n政府若要真正有效達致減少塑膠廢料，便必須盡快向回收商提供土地、人力資源和培訓，並推行教育市民等措施，因為不同性質的塑膠經過分類後，原來可再造成不同的環保產品，例如PET可再造成不織布環保袋、汽水瓶，PP則可再造成垃圾桶、文具等。因此，如政府能適當地向回收商提供相關的培訓和支援，“廢膠也可變成寶”。 \n 政府的現行政策是將大量資源投放於非政府組織(下稱“NGO”)身上，由它們進行回收及社區教育工作。政府完全迴避了對回收業的支援，美其名是不作所謂的商業利益輸送，但卻因此而對業界面對的重重困難完全視而不見，不加援手。政府完全看不到支援回收業界及扶助循環再造產業，所帶來的社會效益和對減廢的重要性。試想一下，NGO每天能做到多少事情呢？每天可能只能處理數噸廢膠，根本是杯水車薪，對回收廢膠於事無補。當然，社區教育也很重要，但迫在眉睫的是，有上萬噸廢膠已經刻不容緩，亟需我們妥善處理。如果回收商停收廢膠，清潔公司便會把這些廢膠連同家居垃圾、商業垃圾一併運往堆填區棄置，禍延後代。 \n 我希望官員的腦袋不要好像堆填區，快將被填滿淤塞。政府的當務之急是在政策上改弦易轍，對回收工業作出大力扶助，完善整個回收工業的價值鏈，使之減少受內地政策的影響，方能徹底解決香港的廢物問題。 \n 代理主席，我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_CCA_00030"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，財務委員會明天下午便要處理政府要求擴建兩個堆填區的撥款申請。公民黨早已表明，除非政府可以就香港的廢物處理有清晰的論述，否則，我們是不會支持的。其實，我們所要求的，不外乎是源頭減廢、循環再造，然後以堆填和焚化作為最後板斧。 \n 剛才有多位議員已提及關於三色回收桶的荒謬事件。現時真的有越來越多香港人不厭其煩地在家中貯存膠樽，當找到三色回收桶時，便把膠樽投入啡色回收桶，以供環保回收再造。豈料被傳媒發現，原來替政府處理三色回收桶的公司  代理主席，他們每月收費53萬元，這可不是個小數目  只是左手交右手，像“老公”交給“老婆”那樣，交由一間相關公司運往堆填區棄置便算。 \n\n 那麼，食物環境衞生署(“食環署”)做過些甚麼呢？由去年8月至今年3月，食環署只曾向處理三色回收桶的回收公司發出一封警告信和6張所謂失責通知書。原來根據合約，如果承辦商嚴重違約，食環署根本有權終止其合約，但食環署並沒有嚴懲，這等於縱容承辦商繼續將分類廢物運往堆填區，浪費市民的一番心血，令香港人感到被騙、失望、沮喪，也對政府的無能感到欷歔。但舉一反三，見微知著，如果這個例子讓我們看到政府這樣子放軟手腳去做，我們明天下午又如何能支持擴建堆填區呢？如果今天允許政府擴建二百多公頃堆填區，政府便完全沒有壓力，也沒有任何誘因去立即做好通盤計劃，以釋我們的疑慮。 \n 代理主席，公民黨一直要求政府參考鄰近地區的成功經驗，盡早做好源頭減廢，例如台北和南韓近年在回收減廢方面做得相當出色，只有香港瞠乎其後。台北市在2000年至2011年期間，成功將人均家居垃圾棄置量由1.11公斤降至0.39公斤，減幅達到65%；而南韓在1995年後的數年間，人均廢物棄置量也減少達四成之多，兩地都是靠多管齊下的方式做到減廢的，包括都市固體廢物按量收費、強制廚餘回收、生產者責任制等。 \n 做好回收分類，不單可減輕堆填區的負擔，保護環境，還可以帶來可觀的經濟效益。以大倫敦地區為例，英國早年有一份關於倫敦廢物管理策略報告曾作出保守推算，以600萬人口的大倫敦地區每年產生約960萬噸城市廢物來計算，實行全面的垃圾分類循環回收，較諸採用傳統的堆填或焚化方式處理都市廢物，原來可以在9年內直接創造14 000個就業職位，間接創造的職位也達到21 000個，而且每年最少可以為倫敦貢獻1億英鎊的收入。 \n 環境局在今年5月公布了一份題為《香港資源循環藍圖2013-2022》的文件，但在源頭減廢方面，明顯過於保守和被動。代理主席，公民黨認為政府應該根據可持續發展的原則，更積極推行源頭減廢，加強循環再造，而並非治標不治本地盲目擴建堆填區。我們的建議包括，第一，參考鄰近地區的經驗，以最終達致回收處理廢物60%或以上；第二，注資不少於50億元成立廚餘回收基金，設立更多廚餘回收中心或提高技術水平，使本港在2022年的廚餘回收率可以達到50%；第三，成立基金扶助回收業，增加回收業的就業人手，令廢物回收率上升；第四，做好源頭減廢。最終，如果政府決定興建焚化爐，公民黨倡議的是一台等負離子氣化焚化爐，我相信局長和副局長也十分清\n楚，這種焚化爐所需的興建時間比傳統焚化爐短得多，一、兩年已可建成。 \n 我真的十分希望經過今天的辯論，政府能從善如流，在環保回收方面做得更好。我謹此陳辭。",
      "sequence": 24,
      "bookmark": "SP_MB_LKK_00031"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，首先借此機會感謝高永文醫生和郭家麒醫生剛才協助“慢必”，他可能因為身體有少許不適而暈倒了，現時身在醫院。就他們兩位剛才在前廳協助照料，我代表人民力量表示感謝。 \n 代理主席，就有關廢物循環再造或香港的垃圾處理問題，其實與香港的政制問題一樣，討論了二十多年，可以說是毫無寸進或是重複又重複。我覺得我談論這個問題時也變成“人肉錄音機”，討論了二十多年，由1980年代已經開始討論這問題，當時亦進行了眾多諮詢。看回那些文件，1980年代的不說了，1990年代的1994年及1995年便有減少廢物計劃；2005年有《都市固體廢物管理政策大綱(2005-2014)》；2006年和2007年推出有關購物膠袋的諮詢；2010年有管理廢電器及電子產品的措施；2012年有進一步減少廢物的方案；2013年有“飲品玻璃樽生產者責任計劃”；2013年5月公布了《香港資源循環藍圖2013-2022》。 \n 看看這連串的計劃，只是“雷聲大、雨點小”  我才發言了一會，連局長也離席了。我記得當邱騰華擔任局長時，我在舊立法會大樓前廳曾就政府部門浪費垃圾膠袋質詢他，特別是使用黑色大膠袋來放置修剪出來的野草和樹枝，他發脾氣後便離開了。我現時發言時，連新任局長也離席了。 \n 說回廢物的問題，與其他鄰近的國家相比，其實便會知道香港的落後及政府的無能和缺乏認知。政府經常說要有堆填區，新加坡和台灣現時堆填區處理的垃圾佔當地垃圾總量1%，香港的比例為52%，即是說如果可以向台灣和新加坡學習，我們已經無需堆填區了，因為這表示只有現時垃圾量的五十二分之一需要運到堆填區；再者，香港人平均每天生產的垃圾量，較台灣和南韓高出兩倍多。這些資料已經告訴政府多年，重複又重複。人家可以做到，因為他們推行廢物源頭強制分類，透過分類便可以解決很多現時所謂堆填區不足的問題。 \n 讓我提供一些簡單的數字。1995年，台北每人平均生產的垃圾量與香港差不多，平均每人約1.2公斤；香港到現時也是一點一公斤多，\n與1.2公斤沒甚麼分別，而台灣的數字則下跌至0.38公斤。大家相差18年，台灣透過源頭強制回收分類，已經很成功地大幅削減垃圾量，令堆填只佔整個台北的垃圾處理量1%，但香港仍然保持在52%，而香港產生的垃圾量亦差不多是台灣的三倍。我們在1990年代到台北視察的時候，當時由陳水扁擔任市長，其後便是馬英九，當初我們並不相信台北能夠做到，因為感覺到中國人有其陋習，全世界凡是中國人的社會都很少會做到，當時能夠前往外國生活便不同了。台北當時率先推行，我們是用一種較懷疑的眼光來看；而每次前往台北，便看到人家的進步。現時台北的情況已經等同世界的先進城市，但香港仍然落後於全世界的先進城市，這跟香港的政制一樣，同樣是如此落後和沒有民主。 \n 香港的政制與垃圾是一樣的，所以陳志全議員剛才提出了很好的質詢，“689”特首何時才會下台？這些“政治廢物”是要掉進堆填區或焚燒了的，不要在此影響政治環境和社會，令香港人蒙羞，令香港市民繼續受苦。因此，我多年來也對香港政府說，一天不推行強制源頭分類和回收，便不要再對我說其他任何東西，因為這是不斷浪費公帑，也浪費我們的時間。 \n 代理主席，說回膠袋的問題，政府其實是必須加以譴責，甚至要強烈譴責。在最近兩星期，我曾前往東涌和南生圍視察，我駕着車，而南生圍那次是踏單車的，經過時皆看到路旁有超過100個黑色大膠袋，內裏裝着從路旁修剪出來的野草和樹木，全世界已沒有甚麼先進城市以黑色大膠袋來裝載綠色廢物，已經沒有的了，只有香港仍然這樣做。還有，這問題已經向邱騰華局長說了多年，說到他也發脾氣了，所以請陸恭蕙副局長也看看這問題。我先前在她上任時已對她說過這問題，政府一天不改變，我一天都會繼續談及這問題。我拍攝了照片，稍後可以WhatsApp給她看看，希望政府能改善這問題，不要不斷成為廢物(計時器響起)......",
      "sequence": 25,
      "bookmark": "SP_MB_CWY_00032"
    },
    {
      "title": "代理主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 26,
      "bookmark": "SP_LC_DPSD_00033"
    },
    {
      "title": "蔣麗芸議員",
      "content": "很高興聽到陳偉業議員說要強制減廢和回收，意思很明顯，局長，他是要求你早日立法，他是支持立法的。 \n 代理主席，15年前，我曾經寫了一份“減少廢物”的建議書給當時的規劃環境地政局局長，主要建議是源頭減廢、資源回收及焚化爐的\n建設，以及環保工業發展等。十五年過去了，我把建議書拿來再看，發現我當年說的話在今天再說也同樣適合。當年的一些建議，例如環保購物袋，加強社會、學校和家庭的環保意識教育，在各區設置廢物回收箱，推行回收工作，制訂優惠政策予循環再造業等，這幾年來，其實政府每樣也有做一點。我們不能說政府沒有做事，我們只能說做得不徹底，特別是在廢物循環再造這環節上。 \n 現時香港每年產生630萬公噸的廢物，其中約300萬公噸可循環再造，但這300萬公噸的回收廢料中有98.5%用作出口，只有1.5%在本港循環再造。換句話說，香港只有回收業，而沒有發展本地循環再造業。早前我跟朋友談及，假如有天內地不讓香港的垃圾入口怎麼辦？話音未落，內地在今年2月開始實施“綠籬行動”，禁止不符合規格的外國廢料入口，香港首當其衝。現時有大量的塑膠和金屬廢料放在一邊，不知如何處理，要不送到堆填區，要不就繼續放在一邊，曬太陽。 \n 單是今年3月至5月，我知道有70公噸本地塑膠廢料要送到堆填區，因為已放無可放。本來香港有回收而沒有循環已是很大問題，但現在連回收這環節也出現問題。據我所知，塑料回收行業現在差不多已經停頓。所以，政府說不興建堆填區便會有“垃圾圍城”的危險，我相信這句話並非開玩笑的，代理主席。 \n 昨天有人跟我說，現時新界有數百萬個塑膠瓶堆滿在那裏，同時每年有二億多個玻璃瓶正送到堆填區。怎麼辦才好呢？其實眼前有兩條路可走：第一條路，便是立即跟內地政府以“G2G”方式訂立臨時方案，因為香港始終不是外國，看看能否豁免或暫緩。不過，我始終認為正確方法是每個城市應處理本身的廢物。第二條路，便是好像今天議題所說，推動廢物循環再造業。 \n 早前林鄭月娥司長宣布，在短期內會成立推動回收業可持續發展督導委員會。我在這裏得罪說句，精神方向正確，但重點是錯的，因為現時的問題是回收了的廢料未能再生，所以正確方向是在短期內成立推動廢物循環再造業發展督導委員會。 \n 代理主席，香港人很有商業觸覺，現時內地最大的兩間造紙廠都是香港人投資的，每年營業額高達數百億元。為甚麼他們不在香港投資呢？因為香港市場小，成本高，做不到。所以，如果政府認同本地必須有自己的循環再造業，便一定要解決市場銷售的問題，而解決方\n法亦很簡單，只要政府指定各部門必須優先採用本地生產的循環再造工業產品，這樣便會是很有效的辦法。 \n 今天在座的議員其實已說了很多，大家都會說垃圾處理要源頭減廢、堆填區和焚化爐“三管齊下”，但為甚麼政府不早日做呢？我認為有些議員也要負上很大責任。我記得政府曾經想推出垃圾徵費方法，但有議員說“No”；政府也曾建議在偏遠的郊野公園開闢堆填區，又有議員說“No”；多年前政府表示要興建焚化爐，又有人說“No”。代理主席，這些人不單說“No”，現時還成功申請法援，用納稅人的錢，對政府的環評報告和工程許可提出司法覆核。 \n 現時堆填區的廢物有四成是廚餘，我亦想起去年特首夫人想幫忙推動減少廚餘，豈料一提出便被大肆抨擊。代理主席，要解決垃圾問題，15年前我已作出詳細建議，今天我只想說4點：第一，提高減廢意識；第二，研究垃圾徵費的可行性；第三，多區多點興建焚化爐建設(計時器響起)......",
      "sequence": 27,
      "bookmark": "SP_MB_CLW_00034"
    },
    {
      "title": "代理主席",
      "content": "蔣議員，發言時限到了。請停止發言。",
      "sequence": 28,
      "bookmark": "SP_LC_DPSD_00035"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......第四，銷售問題......",
      "sequence": 29,
      "bookmark": "SP_MB_CLW_00036"
    },
    {
      "title": "代理主席",
      "content": "蔣議員，請停止發言。",
      "sequence": 30,
      "bookmark": "SP_LC_DPSD_00037"
    },
    {
      "title": "蔣麗芸議員",
      "content": "多謝。",
      "sequence": 31,
      "bookmark": "SP_MB_CLW_00038"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，我必須為環境局局長說句公道說話。局長離開，不聽陳偉業議員的發言，並非因為他不喜歡聽陳偉業議員所說的話，而是由於局長與政務司司長要前往屯門區議會，就明天的撥款聽取屯門區議員的意見。我真的希望局長和司長在聽取地區的意見時，要用心聽清楚，並回應地區的訴求，不要每次等到有需要或要求時，才找區議員，其他時候則把區議員當作隱形。其實，為何政府在推行政策時，往往是一邊做，一邊被人責罵呢？政府的政策可能是好的，但為何仍然被人責罵呢？我相信這是因為政府與市民的溝通不足，市\n民不知道它為何要推行有關政策，亦不明白它的好意或原則。結果，政府便越做越被人責罵。這對政府來說，是不理想的，而居民也不覺得好受。所以，我們希望今次是一個契機，令局長或整個政府正視地區的意見，在推行任何政策時，都不漠視地區的意見。 \n 代理主席，中國人有一句說話：“萬事起頭難”，我相信經營環保工業的朋友會非常明白箇中道理。其實，香港的環保工業是否真的剛剛開始呢？其實也不是。環保工業已經營了十多年，但十多年來卻仍然處於“學習步行”的階段，還未能進一步發展。原因是甚麼？便是政府依然沒有改變支援環保工業的方式和策略，令環保工業難以進步。 \n 代理主席，我想指出過去政府推動環保工業策略上的一些問題。十年前  也是在屯門  政府於屯門設立環保園，目的是要支援業界發展。無可否認，設立環保園的出發點是良好的；然而，環保園的運作情況卻恰恰揭示政府的政策空有其表，徒具形式。 \n 時至今日，環保園內的租戶依然面對長期虧損。虧損的原因並非經營不善，而是他們“有機器，無貨源”。園內其中一間塑膠再造中心每天的回收量竟然不足全港廢膠回收量的一成。有報章報道，政府寧願每天花近1萬元公帑，將廢置的木材運往屯門堆填區，而不願將廢木運往環保園處理。難怪屯門堆填區爆滿，並需要擴建。如果政府不改變做法，我們興建多數個堆填區也會無法應付。 \n 代理主席，要推動廢物循環再造業的發展並非是興建一個環保園就能夠成功的。要成功推動環保工業，便需要環環相扣的政策配合；要解決“有機器，無貨源”的問題，就需要做好源頭分類的工作。 \n 議會的同事不斷提及台灣作為例子，台灣在廢物源頭分類上的成效，可說是相當理想。台灣在2011年的回收率已佔總體一般廢物量的一半以上，達52%。單以台北市為例，當局已經鉅細無遺地將各種垃圾做好分類，住宅大廈一般有十多個塑膠桶，由廢紙、鋁罐、廢電池，以至紙尿片皆有分類。不要只說台灣，我們參觀過國內的屋苑，當中也有一些回收桶，回收鋰電池或普通電池。但是，香港仍然使用“三色桶”。更可悲的是，那些“三色桶”竟然時常被人搜刮，亦有很多人還未明白“三色桶”的原則，甚至將垃圾拋進桶內。 \n 家居廢物源頭分類回收是減廢的重要一環。現時，香港每天棄置於堆填區的垃圾當中，超過四成是家居廢物。基於這種情況，我們認\n為，只要將家居產生的廢物妥善分類，便能夠為業界提供充足貨源，解決問題。 \n 我們剛才說，要做到環環相扣，但要成功卻的確不容易，須視乎政府的決心。我們今天所支持的是“循環再造業”，而“再造”一環亦是此行業能持續發展的重要因素。 \n 現時，香港的“循環再造業”要面對“有回收，無再造”的問題。今年4月，有環保組織在報章上透露，香港絕大部分可循環再造的物料都是出口到中國及其他國家，留在本地處理及再製造成為有用產品的可循環再造物料只佔總數量的1%。換言之，“循環再造業”至今依然停留於回收出口的低層次運作模式。 \n 代理主席，要配合循環再造業的發展，我們便必須制訂全面的政策配合。當業界面對成本高的問題時，政府要考慮向業界提供補貼、租金津貼等。當業界面對土地不足時，政府要考慮利用空間，為業界提供土地。當業界面對貨源短缺的問題時，政府要做好源頭分類的工作。當業界面對沒有市場的問題時，政府便要考慮是否須要由政府牽頭，全面實施環保採購政策。否則，一切都只會是空談。 \n 我認為今次擴建堆填區的撥款是一個契機，可讓政府各政策局正視這個問題。我們的環保回收工業，必須有貨源、有回收，然後還要物料有市場。政府的採購政策是很重要的，我們不希望栢志高局長老是說他只是負責房屋署(計時器響起)......不負責環保署，所以不用理會環保政策。多謝代理主席。",
      "sequence": 32,
      "bookmark": "SP_MB_AM_00039"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，一直以來，政府對環保政策重視不足，缺乏長遠而全面的規劃，導致廢物回收及循環再造的情況遜於其他重視環保的國家和地區，而且落差也不少。最近政府急於解決堆填區問題而到處尋求支持，當局如早有計劃，就不致落得如此被動的局面。 \n 雖然本港的廢物回收量近年有所上升，但在本地回收再造的廢物卻持續降低。根據環境保護署的《香港固體廢物監察報告》，香港於2011年的固體廢物回收量約為302萬公噸，其中98.5%的再造物料全都出口到中國大陸或其他國家，留在本地處理的再造物料只有44 000公噸，比例僅為1.5%。2004年，在本地處理的再造物料為20萬公噸，佔\n回收比例為8.7%。在本地處理的再造物料，無論回收量及比例都明顯下跌，證明本地廢物循環再造行業正逐漸萎縮。 \n 代理主席，過於依賴中間商出口的回收業，很容易受不可控制的因素影響。2008年的金融海嘯，令本港廢紙回收價格曾大幅下跌65%，加上租金、工資成本上漲，回收商見無利可圖，便逐步收縮其回收規模。此外，近期內地實施收緊垃圾入口的“綠籬行動”，令本來輸出內地的垃圾廢物，也被回收商以“判上判”的形式回流本港作堆填處理，情況非常被動。如果政府繼續採取積極不干預政策，本地回收業繼續沿用傳統的做法，我們看不到香港在處理廢物問題上有任何改善空間，而污染問題只會越來越嚴重。 \n 日前，環境局局長黃錦星首次透露，政府將於數月內成立督導委員會，跨部門支持回收業；或將成立回收基金，提供土地或直接以公帑補貼回收商，收購及處理市場價值不高的物料，如廢塑料和木材等。政府對循環再造業的態度終於有所突破，我對此表示支持。當局能夠視回收商及收集垃圾者為城市清道夫，並適當予以補貼，這個轉變了的觀念十分重要，令政府今後可持更開放的態度，在推行環保政策時不需畏首畏尾。對於即將啟動的扶植措施，我有以下的建議： \n 首先，當局對環保再造業的資助，必須建立完善的跟蹤和監察機制，確保獲政府資助的企業或團體將公帑全數投入環保回收及廢物再造業務，甚至可以訂立嚴格的罰則，懲罰那些取得資助又不負責任的回收商和再造商。 \n 對於循環再造的成品，政府應該設有評估機制，避免生產出來的物品或產品無處可用，造成二次浪費，最終又送往堆填區。為免出現這種不環保的再造產品，政府應該訂立周全的驗證及跟蹤措施，令公帑用得其所。 \n 其次，對於廢物的回收和分類，當局應借助社區力量。香港地少人多，人口集中在18區，各區均有區議會及不少非牟利團體，他們一直在為環保事業默默付出，在沒有獲得政府資助的情況下，很多都是依靠自籌資金或召集義工的方法營運，在回收和處理廢物上已積累一定的經驗，如果得到政府的資助，可將現有的回收規模擴大，並可聘請更多低收入階層和弱勢社羣參與回收業，幫助有需要的人士解決就業問題。 \n\n 為扶持上述的非牟利機構，政府可考慮制訂一些優惠政策，包括增加撥款及撥出用地。如果每區都能在政府統籌下物色適當的位置，設置數個甚至多個廢物回收中心，一方面可減少運輸成本，另一方面亦可促進本區就業，顯示政府在環保工作上的決心。 \n 代理主席，廢物回收不單是政府的責任，亦是市民大眾的責任，若全然依賴公帑補貼，這不是長遠的辦法。從購物膠袋徵費措施可見，市民是願意為環保出一分力的，只要政府的政策得當，要市民配合源頭減廢的要求甚至適當徵費，社會都容易取得共識。外國已經有很多成功的例子值得香港借鑒，香港的垃圾問題並不是毫無對策，問題在於是政府是否願意主動承擔責任，及早規劃並採取積極有效的行動。 \n 代理主席，我謹此陳辭。",
      "sequence": 33,
      "bookmark": "SP_MB_YSW_00040"
    },
    {
      "title": "馮檢基議員",
      "content": "代理主席，推動廢物循環再造業的議題在立法會已討論多年，今天的議案以至修正案的建議，翻來覆去，已不知對政府說了多少次，政府還是充耳不聞，“睬你都傻”，經常以“自由經濟”，“未準備好”作為擋箭牌，作為一些應酬式的推搪，基本上沒有怎麼處理這個題目，任由業界自生自滅。代理主席，如今要向立法會申請撥款擴建堆填區，又把回收再造業“擺上檯”，這種做法，我認為政府只是用來“遮醜”，多於真的有心解決問題，而當中的詭詐和功利，也過於露骨。 \n 代理主席，我只知道政府以“垃圾圍城”、問題迫在眉睫為由，恐嚇香港市民，營造危機，迫使市民無奈接受擴建堆填區的方案。民建聯主席同樣以“垃圾圍城”為理由，維護自己盲目支持擴建堆填區的立場。政府此舉實在很狡猾，把問題簡單化和本末倒置，令公眾以為透過堆填和焚化便可以解決一切問題，源頭減廢根本可有可無，只要擴建堆填區，港人就可以“舞照跳，馬照跑”，繼續現時高消耗的生活方式；而政府則可以捨難取易，用最方便、快速、對環境最不負責任的方法解決垃圾問題。難道這便是有魄力、對環境有承擔，以及政府所說的“有所為”嗎？ \n 如果政府同樣以“垃圾圍城”、危機迫在眉睫為由，大力推動源頭減廢、循環再用、再造業和持續發展，得到的結果將會不一樣。市民浪費的生活習慣因而改變，擴闊可重用廢物和廚餘的出路，垃圾量因\n而大大減少，最終可令堆填區和興建焚化爐的規模縮小，而不是擴大，這才是行之正道，那麼，今天政府要擴建堆填區，也不會遇到這麼大阻力。 \n 代理主席，可能有人會說，源頭減廢是拖延策略，根本不可能做到。我想大家看看這段說話：“採取以源頭減廢為主導的政策，降低擴建堆填區或增建焚化爐的壓力。必要時，才以焚化方式處理固體廢物......”。這是當天梁振英的競選政綱，是否引證了梁振英又一次“講大話”或“講大咗”，還是信口開河呢？事實上，自他上任以來，源頭減廢一事無成。在減少垃圾量毫無進展的情況下，提出一個與上屆政府一模一樣規模的擴建堆填區建議，要求立法會通過，梁振英，你究竟在做甚麼？ \n 代理主席，市民知道梁振英為了上位，可以不擇手段“講大話”，哄騙環保團體，哄騙基層市民。如果小孩子說謊，我們會向他們訓以“狼來了”的故事，但如果特首謊話連篇，便會嚴重破壞官民間的互信，搖動社會價值觀和既有的優良制度，帶來的殺傷力可以大得無法承擔，政府無從管治。 \n 今天堆填區的爭議，正正是梁振英說了而做不到或沒有做。當初梁振英在競選時，為了討好環保團體，誇口會先大規模推動源頭減廢，最後才會考慮堆填和焚化的方法，結果是怎樣呢？上屆政府因為梁振英的不同主張，被迫收回擴建堆填區和興建焚化爐的建議  其實上屆政府也有提出這項建議  等候新政府的發落。可惜，當環保團體和議員期盼“新政府，新氣象”之際，梁振英上任後的所作所為，根本與對手唐英年的主張一模一樣，將整項建議又再重提。不僅他的空頭支票沒有兌現，還要拿上屆政府的支票出來，毫無分別。 \n 擴建堆填區和興建焚化爐的計劃，與源頭減廢相比，要投入大量時間、金錢和規劃在硬件上，源頭減廢的政策實際上要花多少錢和有否時間表？很抱歉，一切資料欠奉。缺乏政策措施和立法配合的所謂《香港資源循環藍圖2013-2022》，以圖再一次欺騙環保團體，原來一切只為擴建堆填區鋪路，令環保團體滅聲。想不到，梁振英上任後繼續重施故技，以圖在擴建堆填區一事上從容過關。我希望香港的環保團體以至公眾，大家睜開雙眼看清楚，究竟梁振英在做甚麼？我們拋開自身的利益看看，究竟現時這種做法是否對得起香港人，是否對得起香港，是否對得起這個地球呢？對環保要有承擔的態度，要一起\n迫使政府先做源頭減廢，推動回收再造業，從而減沙擴建堆填區的規模，以及降低興建焚化爐的需要。 \n 代理主席，談到推動回收再造業，我多次說過，當局必須“換換腦袋”，從根本思維上改變過來，擺脫既有的“自由經濟、市場主導和經濟效益”等桎梏，引入環境成本的概念。政府的政策以至資源投入必須計及緩解對環境的破壞，以及對環境帶來的好處，而絕對不是梁振英政綱中的“皮毛式”論述，說了等於沒說。說甚麼“以‘循環經濟’概念，大力推動發展回收業”，實際上卻無心無力，沒有理念，沒有措施。 \n 代理主席，我謹此陳辭。",
      "sequence": 34,
      "bookmark": "SP_MB_FKK_00041"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，本港近日為了擴建堆填區的問題爭論不休，老實說，今時今日我們仍然被迫使用堆填的方法處理垃圾，便是因為香港管理廢物的政策和香港很多其他政策一樣，自回歸以來一直原地踏步，結果現在社會嘗盡苦果。我們經常說要學習台灣，但其實台灣以前管理廢物的工作比香港落後，甚至會來香港汲取經驗，後來台灣下定決心，引入生產者責任制度，並在2000年實施廢物按量收費，11年間減廢65%，現在竟然成為香港的學習對象。 \n 香港被迫要擴建堆填區，是沒有辦法之中的辦法，亦警醒我們一定要下定決心引入新的廢物管理政策，讓我們可以早日減少堆填數量。事實上，環境局早前公布《香港資源循環藍圖2013-2022》，提出推動以“惜物減廢”為主題的廢物管理政策，建議在2022年前，把都市固體廢物的人均棄置量，由現時每天的1.27公斤減至0.8公斤，同時加入焚化技術處理垃圾，並擴大垃圾回收的規模。 \n 政府的目標是在10年內減廢四成，外界擔心目標訂得太過進取，但過去台灣及南韓都同樣能夠在10年內大幅減廢，他們做得到，只要我們有決心，一樣可以做得到。當然，如果我們的社會仍然只顧鬥爭，不理社會及經濟改革，任由社會原地踏步，香港早晚難免會變成“臭港”。 \n 環境局局長近日透露，政府即將成立一個可持續發展督導委員會，負責研究及推動回收業的長遠發展，包括考慮以現時的環境及自然保育基金，資助推動回收業的發展計劃，長遠更可能成立回收基\n金，提供經常性補助。我十分高興政府作出這樣的決定，政府過去一直任由回收業自生自滅，回收業長期面對經營困難的問題，主要因為經營成本高，包括租金高昂及人手需求大，而回收到的物料大都只能平價出口外地，在這種情況下回收業根本難以生存。 \n 政府現在終於醒覺，不再堅持所謂大市場的方針，放棄過去不肯用公帑補貼私營行業的傳統做法。坦白說，要回收業這些競爭力那麼低的行業壯大發展，為社會服務，便一定要政府推動及補貼，否則不可能有甚麼成績。況且，政府的補貼不單是資助回收業，而是補貼全港的環保工作，因為回收業有十分重要的社會職能，實質上推動廢物循環再造的工作，而且亦能創造大量的基層職位，即使每年要投入數以億元計的資源，政府亦應該做。我希望委員會能夠早日成立，並盡快定出資助的範圍及條件，讓回收業界早日開展工作，政府的藍圖便有機會得到落實。 \n 此外，我也想談談廚餘的問題。目前，根據環境保護署的統計，都市固體廢物中竟然有多達四成是廚餘，情況可謂十分驚人，反映出香港人浪費食物已達到令人震驚的地步；而且廚餘是廢物中臭味的主要來源，對社會構成很大滋擾，亦構成衞生問題。所以，要減少產生廢物，最快和有效的方法便是鼓勵市民減少浪費食物。政府已經推出“惜食香港運動”，推動香港人減少浪費食物，近日有宣傳片在電視中播出，宣傳片也拍得不錯，令人留下深刻印象，但其他活動的宣傳效果卻只是一般。 \n 我認為要收到最好的效果，應該要提升運動的層次，邀請政府高層加入督導委員會，並帶頭宣傳“惜食香港”的信息；特首及司、局長亦可以身作則，制訂官員請客時惜食的節約原則，同時引導社會討論惜食背後的問題，包括浪費、廢物及衞生等問題。事實上，我認為應該將“惜食香港運動”及減廢文化的資訊，列入學校通識科目之中，希望可以直接向學生教授惜食及減少廢物的價值觀，因為宣傳活動只能起短期作用，惟有教育才可以在學生心中建立長遠的價值觀，讓惜食的信息可以持續下去。 \n 最後，我想談談堆填區的問題。今次堆填區的風波，凸顯了全港性和地區性的矛盾，大家都明白擴建堆填區是有實際需要的，但各區都希望不要在自己的地區擴建。事實上，全世界都有類似的問題，外國政府通常會為受影響的地區提供補償，以緩和市民的不滿；我們也\n可以考慮為受影響的地區提供新建泳池及圖書館，甚至減免居民電費及差餉。我希望政府可以拿出最大的誠意，跟居民溝通，並盡量做好補償工作，設法減低實際影響，務求可以緩和地區的不滿情緒。 \n 我謹此陳辭。",
      "sequence": 35,
      "bookmark": "SP_MB_CKP_00042"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，陳志全議員今天早上說“垃圾政府，源頭減廢”，他說得既大聲又清楚  其實也不是很大聲，因為他正在絕食，力氣並不太夠  “垃圾政府，源頭減廢”這句話，聽起來只是一些政治訴求的表達，但香港環保議題的一個重大的cause，則受到很大的政治牽制，我很相信局長、副局長及負責的人士全都知道。 \n 談到在香港推行源頭減廢，第一件事，當然要先教導市民做好分類，尤其是如果要回收和再造的話，便要做好廢物分類。然後，第二件事最好便是可以推行徵費  垃圾徵費。對基層的市民來說，只要向他提及垃圾徵費，他便真的要跟你拼命，他說我連吃的也沒有，還要徵收垃圾費？他連吃的也沒有，怎會有廚餘呢？他們覺得政府辜負了，也完全放棄了香港最基層市民最基本的生活。你看看我們有多少個民間團體，每天不停地要求有最基本的生活保障等，但你反過來卻說要推行垃圾徵費  這裏有一堆垃圾，但不是我擺放的，是郭家麒醫生。 \n 之前也大約提過的是，我們說過源頭減廢要從分類做起，但香港的環保意識卻是粗糙得只以為在回收桶上寫明這裏是放紙張的，那裏是放金屬的，而在放金屬的地方放入些汽水罐，便是這麼多了。但是，在放紙張的時候，卻沒有想到千萬不要放進一些口香糖。再者，啤酒罐裏幾乎無可避免地會有一些煙蒂。說甚麼回收再造，說了也沒有用。 \n 然而，更重要的是，政府也無法推廣這類環保意識，API很多時候也在教導市民怎樣洗手，又或是要均衡飲食，那些真的是要你提醒的嗎？怎樣鎖好門窗，防止盜賊，要你提醒的嗎？然而，卻看不到你有正正當當地對人們說出一些新的環保信息。要做這些工作，一定要有社會的凝聚力，不單是共識，社會和政府之間也要有很大的互信。政府訂下了這樣的政策，我們便要悉力以赴，真的做到人民配合，便一定會做得好。 \n\n 眾所周知，南韓同樣受到亞洲金融風暴及其他因素影響的時候，當地人民  尤其是主婦，她們說在銀行前排隊輪候是要捐出金器，如金鏈、金手鐲，全都是捐給國庫的。有了這種凝聚力  香港便不用多說了，我們不是國家，只是一個小城市，但市長卻是“烏厘單刀”的  很多基層市民......如果你今天早上收看特首的所謂答問會，他說來說去也不知在說甚麼，沒有一點能說清楚的。 \n 在分類方面，我們在南韓欣賞過他們為我們攝製的影片。當然，拍片一定會有人工的成分，但我有理由相信，南韓人並非自行編製一些東西來欺騙外來訪客。在畫面中，你看到他們在進餐後，主婦會收拾桌子，她們先把桌面上的雞骨分隔開，再把用過的紙巾拿開。南韓為了做好廚餘方面的工作，他們的牙籤並非如我們使用的，不是木牙籤，而全都是使用薯粉來製做的，在與廚餘混合起來的時候，也不用剔除出來。固然，原本的牙籤的材料是木，但現在則採用了薯粉，這樣是很不錯的。 \n 人家做得如此細緻，然而，如果你要求我們的主婦在進餐後，記緊做好分類的工作，拿着兩袋垃圾走到街上，那麼政府也要先做好分類。我相信環境局及環境保護署的官員均知道，我們的三色回收桶裏的分類是混亂不堪的，甚麼也有，又或是在垃圾堆成一堆之後，食物環境衞生署的人員到來收集時，也是十分隨意的。問他們這些堆在一起的垃圾堆會運送到哪裏，他們說應該是堆填區吧，即是有了三色回收桶也沒有功用。如果市民覺得無論我怎樣分類，垃圾也只會送往堆填區的話，信息便一定是錯誤，也一定違反了政府的政策，但既然有這樣的錯誤信息，便會令人感到很可怕。 \n 我絕不懷疑我們的環保官員  尤其是陸恭蕙  對做好香港環保的誠意，但黃錦星局長今天早上只說香港的消費意欲較大，故此我們要推行一些“人心工程”，但不可以如此誇誇其談地說一定可以做到，說香港人現時只是未明白，遲些多作宣傳便會明白的了。整個香港的環保工程，現時已淪落為政治的犧牲品，你們真的要在政治層面的工作上多做一些工夫。多謝。",
      "sequence": 36,
      "bookmark": "SP_MB_CM_00043"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，這數天的phone-in節目，很多市民致電與節目主持人傾談時，我發覺市民大眾的環保意識十分清晰，亦有很多不同的政策提供給政府。正如剛才有議員提及三色桶，現時有很多人自動自覺將垃圾分類。但問題是，分類後又如何處理呢？ \n 數星期前，我與廖長江議員傾談，他說兒子在國際學校讀書。國際學校本身已教導學生如何將玻璃樽、膠樽等垃圾分類。他們妥善分類，但後來竟然發現倒垃圾的人  正如一些議員所說  把所有垃圾一併倒進垃圾車內。學生在學校學習垃圾分類，但原來所有垃圾最後還是丟進同一個桶內。廖長江議員告訴我，他的兒子感到很失望，原來學校所教導的，在外面是第二個世界，所有垃圾同樣掉進堆填區。這證明甚麼呢？新一代非常注重環保意識，但問題是政府沒有配套，沒有環保的回收商接收這些廢物，最終便塞到堆填區。所以，雖然在源頭減廢方面，我們時常說要教育大眾市民如何將垃圾分類，但如果政府最終沒有配套設施配合，或沒有鼓勵商戶設置環保設施，根本說甚麼也沒用。 \n 此外，政府最近亦推行玻璃樽收費計劃，我覺得這項計劃也是本末倒置。政府表示要向供應商(例如售賣紅酒、汽水等的入口商)加收7角或1元，加收這些費用代表甚麼？代表可以環保嗎？最終丟棄玻璃樽的是用家，是大眾市民，如果沒有設施或配套，收取供應商酒樽費後，市民喝完也是丟進垃圾桶。這樣有甚麼意思？根本沒有意思，我認為整項政策本末倒置之餘，更令大眾市民百思不得其解。 \n 最近，政府相關人士和環境局局長前往南韓，先前應該也有前往日本。南韓、日本、台灣、新加坡等地情況與香港差不多，但為何他們的設施各方面做得這麼好呢？尤其是在焚化爐方面。現時，他們的焚化爐相關設施或技術先進到可以在焚燒垃圾後製造再生能源。北歐的瑞典焚燒本國垃圾後，仍有容量供其從挪威購買垃圾回來焚燒。這證明技術可以先進到香港700萬市民完全可以衡量學習北歐國家。因此，說來說去，如果環保或回收政策未能落實，政府如何擴建堆填區都是沒用的。 \n 雖然我是一位功能界別議員，但我最近也前往將軍澳與居民會面。他們對我說，他們購買將軍澳的房屋，已知道那裏有堆填區，有臭味，有垃圾車經常進出。但是，他們亦有合理的期望，他們沒有預計將軍澳的堆填區會繼續擴大，因為政府曾承諾不會再擴建將軍澳的堆填區。所以，我覺得將軍澳居民的訴求是合理的。最終，我想表達的是，政府要做好環保業或環保政策，便要認真考慮全盤計劃，不能僅以堆填、玻璃樽或膠袋收費解決問題。 \n 多謝代理主席。我謹此陳辭。",
      "sequence": 37,
      "bookmark": "SP_MB_CKPA_00044"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 38,
      "bookmark": "SP_LC_DPSD_00045"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，每年均會就這類議案進行辯論，但今年因為擴建堆填區的問題，所以有更多人關心。 \n 在與黃錦星局長、陸恭蕙副局長和公務員討論時，我告訴他們這是一個政治問題。乍聽之下，很多人認為我將問題政治化，並質疑我並非以事論事。為何我認為這是一個政治問題呢？政治其實十分簡單，便是行使公權力分配資源，或行使公權力動用公帑，落實施政目標。這是政治過程。 \n 在環保或廢物循環再造方面，政府是有制訂施政目標的。梁振英曾表示只依靠焚化爐是不行的  這是在他與唐英年競選時的一句名言  情況便類似有人說道：“我的媽媽是女人”，對方便回應：“並非所有女人皆是你的母親”。他說過這句話，便以為自己天下無敵。 \n 在衡量一個政府的施政時......當然，一個政府會因為歷史遺傳而繼承上朝政府。前朝政府的施政差勁，大家自然知道。不過，新任政府能否在此告訴大家自己跟上朝政府有所不同呢？不能。我只聽到黃錦星局長、陸恭蕙副局長多次重申論點。不過，是否由政府推展有關工作呢？特首在何處呢？天地良心，他今天在這裏，而我在此示威後便到外邊，要求他在推行源頭減廢時應先由自己開始。今天有一個答問會，但他的發言內容是甚麼呢？他只是說官腔。他有否就局長、副局長、政治助理或公務員的說法精辟地發言或表達期許呢？ \n 副局長，我上星期五跟你討論時便提及此事。黃錦星局長跟我討論時將一疊小冊子交給我，我說道：“只是藍圖而已，何時才可以達成目標呢？有否時間表呢？有否路線圖呢？有否任何承擔呢？”黃局長可能要點算票數  所以我認為他搞政治  截至今天，他仍然未能向我展示任何commitment，例如根據當局的藍圖，當局打算在何處興建循環再造工廠、預算花多少錢，以及採用甚麼模式呢？完全沒有答案。我並非怪責他們，真的無辦法。這是否政治問題呢？因為當局需要獲取支持票。真的無辦法，我只能“拉布”。當局沒有任何承擔。 \n\n 我已經多番指出，如果當局認為現時面對最大的困難在於教育環節，那麼當局便應申請撥款。如果連教育也無效，要向市民灌輸賞罰的觀念，即市民要自費處理自己產生的廢物，而對於在源頭上可以賺錢的廢物，便增加徵費額，市民是不可抗拒的；如果在最終端的消費層面減廢要提供寬免，那麼他應該向本會提出。黃錦星局長跟我說，設定法例框架是最困難的。難道他可以繞過這座大山嗎？他應該向本會提出嘛！ \n 如是者，有關問題怎麼可能不是政治問題呢？政府一方面已經道明施政目標，但民間卻告訴政府此事只會越來越嚴重，又表示他們已經受夠。不過，“已經受夠”是非理性的說法。例如，副局長，我現在拳擊你數次，你會非理性地說道：“夠了，不要再打！”。又例如，我用一塊滾熱的鐵來灼你，你會非理性地說道：“不要再灼了！”你會否理性地問道：“‘長毛’，你是否心理變態呢？你有否其他方法而無需灼我呢？”；“你想我改變意見，可以跟我說嘛！”？你是不會這樣說的，對嗎？ \n 所以，大家要明白整個問題所在。政府上次向本會提出以郊野公園土地用作堆填區的申請被否決時已經受到挑戰，為何政府要繼續如此呢？為何政府始終要垂死掙扎呢？即使政府今天取得屯門區的支持又如何呢？難道問題會解決嗎？即使局方多有決心，但假如政府不落實源頭減廢，不減掉這名“廢柴”特首，不減掉這名以口水代替實事的特首，是不能解決問題的。 \n 我之所以“拉布”，是為了幫助政府。局長可以問司長、特首或其上司，在這個政治過程中究竟以甚麼來說服香港人。甚麼也沒有。他當然要在10月再回來，但在暑假期間，他必須多做工夫，要“做功課”。大家以往讀書時便是如此，在暑假期間蟬鳴聲中讀書，廣交朋友。他去做吧！我告訴他，我一定會“拉布”。 \n 黃錦星局長上星期告訴我，公務員辦事是不會在無財政承擔的情況下便宣諸於口的。現在政府的財政承擔為何呢？是沒有的。還有政策承擔呢？亦是沒有的。既無土地，又無“六平一通”。所以，我是一定會“拉布”的。他強行闖關吧！",
      "sequence": 39,
      "bookmark": "SP_MB_LKH_00046"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 40,
      "bookmark": "SP_LC_DPSD_00047"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，堆填區的問題發展至今時今日的地步，其實都是庸官治港造成的。很簡單，單看黃錦星，從一般公關知識或常識考慮，他本應將3個堆填區捆綁一起才到立法會來闖關，如果不能通過表決便作罷，只好怪自己游說不力。不過，很奇怪，經計算後，他認為將軍澳的建議不夠支持票，最後主動撤回文件，但屯門的撥款申請卻照樣進行。難道他覺得屯門的居民好欺負？基本上他是死定了，這是常識，“老兄”。身為環境局局長，他怎麼會連基本常識也沒有？怎麼可以撤回將軍澳的方案，卻繼續提出屯門的方案？此舉置民建聯於兩難，因為如果幫政府，他們便自掘墳墓。我建議民建聯細閱7月8日《信報》一篇題為“建制‘有辱無榮’ 說法不攻自破”的文章。 \n (主席恢復主持會議) \n  民建聯為甚麼放棄屯門而非將軍澳呢？放棄屯門的意思是放棄屯門的居民，但卻沒有放棄將軍澳的居民。或者倒過來說，他們保着將軍澳沒有事，然後置屯門不理。新界東選區有3個席位，新界西則有3席，如果從政治角度考慮  我只是在談論公關知識 那便很奇怪了。坊間有陰謀論指，“日出康城”全面落成後會有10萬人居住，在區議會可佔3席，足以左右立法會直選。原來如此。如果真的因為這樣令他們棄屯門保將軍澳，問題便真的很大。我當然希望並非如此。 \n 民建聯有很多內幕消息，葉國謙議員稍後可以回應我，他是否知道選區重新劃界後會對民建聯有利？它現在已經是一部很成熟的選舉機器，很多事情也要考慮，對嗎？我現在也只是陰謀論，引述報章和某些人士的話。 \n(謝偉俊議員舉手示意)",
      "sequence": 41,
      "bookmark": "SP_MB_WYM_00048"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "謝偉俊議員",
      "content": "我並非想打斷議員的發言，但我必須提出一項規程問題。今天這項議案是“推動廢物循環再造業，創造就業機會”，請黃毓民議員就這項議案發表意見。謝謝。",
      "sequence": 43,
      "bookmark": "SP_MB_PT_00050"
    },
    {
      "title": "主席",
      "content": "黃議員，請圍繞議案發言。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我是圍繞這項議案發言，問題是要看比重。謝偉俊議員有時候也會離題，但沒有所謂。他既然這樣提出，我便針對議案發言，沒有甚麼大不了，在我來說是沒有分別的，即使叫我重說我也可以。我不會回應他了，因為只餘下數分鐘。 \n 去年競選時，梁振英就處理香港的廢物問題提出了3個冠冕堂皇的應對方法：首先是採取源頭減廢為主導政策，降低擴建堆填區或增建焚化爐的壓力，在必要時才以焚化的方式處理固體廢物，並採用最新技術，配以相連的地區設施、輔助社區發展；其次是大力推動發展回收業；第三是推動消減廚餘運動。到本年1月發布的施政報告及最近的所謂施政1周年報告，卻只是煽動堆填區飽滿的恐慌，源頭減廢的措施卻欠奉。“老兄”，這是甚麼特首？甚麼政府？說一套，做的卻是另一套。 \n 根據政府文件，將軍澳、打鼓嶺和屯門3個堆填區的擴建方案，分別佔地43、70和200公頃。如果按將來可提供的額外堆填容量計算，3個計劃分別可提供650萬、1 900萬和8 100萬立方米堆填空間。換言之，單是擴建屯門堆填區，已等於擴建12.5個將軍澳堆填區。所以，黃錦星才輕易放棄將軍澳堆填區。大家便看到了背後的原因。 \n 我們今天辯論這項議案時，多位同事也說及堆填區。儘管議案的題目是“推動廢物循環再造業，創造就業機會”，但今天我聽到最後，真正環繞這項議案發言的議員沒有太多，大家都在談論財務委員會明天將討論的堆填區擴建  或研究  方案。騙神弄鬼的招數始終會事敗，這是必然的。 \n 主席，說到這裏，我又要稍稍離題。近日，行政會議召集人林煥光出席電台節目時表示，今屆政府的管治是歷來最困難，一、兩名議員“拉布”便可以把政策拉倒，一些本想妥協的政黨寧願自保而走向極端，問題的癥結是政制不合時宜，最好修改比例代表制。我們可以理解，一個人的屁股決定腦袋，但好像林煥光這種人，我覺得他真的極為無耻。",
      "sequence": 45,
      "bookmark": "SP_MB_WYM_00052"
    },
    {
      "title": "主席",
      "content": "黃議員，你離題了。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "黃毓民議員",
      "content": "還是那一句，源頭減廢在今天是十分流行，即陳志全議員所說的那句話，應以政府作為源頭，從政府開始減廢，首先減去庸官。 \n 今天這項議案涉及多項技術性的修正案，大部分我們會支持。香港處理廢物的政策，其實已經嚴重落後於鄰近地區。本會曾經多次出團考察，包括前赴日本和南韓，參考他們處理廢物的成功經驗，我亦參加了其中一個考察團。由於我們將來會發表報告，在此無需辭費。局長也有參與我們的考察團，所以他十分清楚，環境保護署的同事對鄰近地區在減廢方面遇到的困難和取得的成功，均瞭如指掌。副局長在席，我要告訴她，最好撤回明天要討論的文件，利用暑假大家從長計議(計時器響起)......",
      "sequence": 47,
      "bookmark": "SP_MB_WYM_00054"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，關於香港家居廢物的每天人均生產量，據局方提供的文件顯示，有一個非常可悲和可耻的現象，便是香港的家居廢物人均生產量竟高於亞洲的鄰近主要城市，包括東京、首爾和台北。我們的每天人均生產量是1.36公斤，台北是1公斤，而剛才所述其他城市則在1公斤以下。 \n 我相信在廢物的生產和處理上，所有香港人其實都有責任。我們當然要躬自反省，為何我們會比其他城市的居民製造更多垃圾？這相信是香港這個資本主義社會長期以來過於鼓吹消費的惡果，而且不單是消費，甚至是浪費。這不單是個人層面的消費和浪費，甚至連商戶也產生了這樣的文化。 \n 當然，政府在政策上亦長期缺乏制訂廢物管理政策的鮮明意識，很多宏觀的建設上亦沒有配合，在教育上則沒有作出大力推動，於是現在便要一起面對這個後果。當與其他城市比較時，我們也會感到羞愧，不知為何我們會生產這麼多垃圾。所以，要處理這個問題，政策固然重要，但我認為最重要的一個環節是如何扭轉香港人，包括個人和商戶的消費意識。 \n 如要減少生產廢物，我們便不應隨便購物，要做一個負責任的消費者。然而，如鼓吹不作消費，工商界可能會深感憂慮，因為沒有人\n消費，餐飲業、服務業都可能會出事，而且會影響香港的經濟。所以，問題是如何在經濟不受損之餘，無論在個人以至商戶的層面均可進行負責任的消費，並且令香港的經濟環境及整個環境成為可持續的環境。這可說是一個極大的挑戰。 \n 要扭轉人們的意識，當然不是一時之間可以做到，但我相信在過去一段時間，我們其實已朝着這個方向前進。今天，我們很感謝郭偉強議員提出這項議案，而胡志偉議員所提修正案的部分內容，剛才已作出了論述，現在我想談談廚餘那一部分。 \n 根據環境保護署提供的數字，香港的都市固體廢物量為每天9 000公噸。在這9 000公噸廢物中，廚餘佔3 550公噸，亦即大概三分之一。那麼在這3 550公噸廚餘當中，出自家庭及工商界的分別各有多少？原來家居廚餘有2 550公噸，來自工商界的廚餘則有1 050公噸，合共生產每天3 550公噸的廚餘。 \n 從政府現在給我們的資料，可以知道當局建議及計劃分兩期設立廚餘回收設施，其一設於小蠔灣，另一個則位於沙嶺。但是，按政府的建議，即使小蠔灣和沙嶺這兩個計劃的撥款獲得通過，也要在2017年之後才可投產，而它們大概可達到些甚麼效果呢？便是每天可處理500公噸廚餘。在剛才所說的每天3 550公噸廚餘中，九龍灣處理中心加上即將興建的兩個廚餘回收中心，將只能合共處理五百多六百公噸的廚餘，這與每天生產的三千多公噸之數其實仍有很大距離，剩餘的二千多三千公噸廚餘仍得運往堆填區棄置。 \n 所以，民主黨的胡志偉議員所提修正案的意思其實是，我們不知道將於小蠔灣和沙嶺建成的設施，究竟會在多大程度上用作處理家居廚餘，工商界廚餘如來自餐飲業或各方面的廚餘處理量又有多少。但是，如果只設有這兩、三個較大型的廚餘回收中心，每天將仍要把二千多三千公噸廚餘傾倒在堆填區。所以政府才會如此着急，聲稱位於將軍澳、屯門、北區的堆填區均需要擴建。為甚麼我們不設法增加廚餘的處理和回收量，由五百多六百公噸提升至更高的水平呢？ \n 因此，我們建議局方重新研究，在各區增設廚餘處理中心或器材，特別是應否在新建公營房屋計劃中指定，一定要在邨內設立廚餘處理地點和器材。如此一來，便可盡量令每一屋苑皆能處理來自本身屋苑的廚餘，然後把生產所得的有機堆肥用作美化該屋苑的園藝設施。以上種種，均一定要在規劃上作出配合。 \n 此外，不屬公營房屋的私人樓宇又應如何處理？是否只集中在該兩、三個廚餘處理中心便可以處理得到呢？因此，我希望局長能在這方面大力研究開發廚餘回收這行業。",
      "sequence": 49,
      "bookmark": "SP_MB_HW_00056"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我由2004年開始參加立法會工作，提出的第一項議案便是關於循環回收再造。原本我今天也打算提出循環再造業的議案，但最後動議了另一項市民和業界同樣十分關心的議題，所以對郭偉強議員今天提出議案感到十分高興，也看到立法會很多同事跟我一樣，關心這個行業的發展。 \n 主席，這星期有關堆填區的爭拗不斷，很多評論批評香港過去沒有做好回收和循環再造的工作，也沒有支援行業的發展。今年2月中，環境局局長黃錦星前來香港工業總會(“工總”)，跟會員交流有關環保政策的意見，當時局長也跟我們談及回收再造，但所提出的政策措施，只是重複當局多年的方案，即是鼓勵市民從源頭分類、批出短期租約讓回收商投標、推動環保採購等。主席，這種答覆大家由2002年開始聽，已聽了10年，方向大致正確，但力度不足，成效也不太顯著。我認為政府既然有心推動循環再造工業，便應該用具前瞻性的眼光，調整措施的力度，以嶄新方式鼓勵市民和業界更加投入減廢、回收和循環再造，並且重新審視採購政策，推動本地循環再造的行業。 \n 過去提及循環再造，大家便會想起三色回收桶，回收塑膠、紙和金屬，近年還多了玻璃樽。其實，本地不少市民經常接觸回收再造產品，好像用來鋪設行人路的環保磚便由廢玻璃製成，而兒童樂園的遊樂地氈便是由廢輪胎打碎再造的。根據政府資料，香港的回收率實在不算低，而且隨着市民環保意識不斷提高，有平均上升的趨勢。但是，回收後的處理手法，這麼多年來也沒有甚麼新發展，三色回收桶回收的物料大部分也是打包出口，絕大部分運往內地，但現在內地又不肯接收，而玻璃也被製成品需求所限，未能進行大規模回收。近年來，由於內地收緊“洋垃圾”的規定，部分經分類的可回收再造廢物因為回收商苦無出路，結果只有一車、一車的倒進堆填區。 \n 工業界一直要求政府用政策鼓勵香港發展循環再造工業，因為這類廢物回收具再造價值，只要能夠從中提煉還原為金屬或塑膠原料，對廠商而言，絕對是一件好事，因為可以幫助他們找到本地的原料供應。 \n\n 建築廢料是大家今天比較少提及的。現時每天均有大量建築廢料被送往堆填區，當中混凝土和瀝青等物料其實是可以循環再用的材料，但當局現時未有政策，要求建築商使用可循環再用的物料，令很多地盤寧願付每公噸27元至125元的建築廢料處理費，也不願意實行回收再用。局長是否應該考慮推出鼓勵方法，甚至強制建築工程必須使用一定百分比的回收再用物料呢？ \n 這一、兩年間，大家把目光轉到廚餘回收上，我們工總成員過去曾經十分積極向政府爭取在大埔工業邨推出廚餘變燃氣計劃，希望爭取政府撥出適合的土地，讓它們可以在大埔屋邨試行廚餘回收再造計劃，可惜卻得不到政府的支持。現時香港每天有3 200公噸廚餘，佔廢物總量的37%，大家也知道，廚餘經回收再處理後可以製造肥料、飼料，也可以產生沼氣等。我們工總成員曾經跟政策局提出，香港並沒有大規模農業和養殖業，將廚餘變成飼料和肥料的話，根本沒有足夠的市場消化，但如果我們物盡其用，把廚餘轉化為沼氣，則可以用於發電或轉作燃氣，轉化沼氣時所產生的廢渣也可以用作肥料，是一個一舉兩得的好辦法。 \n 現在香港只有3間從事廚餘回收的公司，它們只能夠集中服務酒店、食物工場和為學校提供午餐的公司，除了因為它們每月收費，很多中餐廳沒有這筆預算，所以不願意支付之外，再加上中餐廳人手較少，要員工在流程和工作習慣上改變，更是知易行難。相關公司更指出，從事廚餘回收有一種名不正、言不順的感覺，因為它們除了要領取商業登記之外，還被食環署要求申請厭惡性行業牌照，但由於沒有專門的發牌制度和規管系統，它們在參考指引、執行規定時感覺無所適從。 \n 我希望當局可以跟進訂立清晰的指引，甚至推出進一步鼓勵廚餘回收的措施，吸引酒店、食肆和製品商使用相關服務。業界提出希望政府在建立正式的發牌制度後可以引入證書制度，跟政府認可廚餘回收商會合作的酒店、食肆，可以憑證明向政府申請減免排污費等。我認為有關建議可以鼓勵工商業回收廚餘，又不會加重它們的成本。 \n 主席，跟回收一般廢物相比，回收廚餘時要更留意運輸時所產生的臭味和廢水，但這個問題也再次引起關注。我希望政府能夠接納業界的意見，設立廚餘中轉站，由政府提供資金和土地將廚餘集中處理，在中轉站使用生化過濾等技術。",
      "sequence": 50,
      "bookmark": "SP_MB_AL_00057"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，香港在很多方面與其他發達國家或地方比較，成績往往也是不錯的。不過，我們未必喜歡擁有的，恐怕是全球廢物最多的城市這個名稱。黃碧雲議員剛才提出有關亞洲城市的比較，事實上，我們不只在亞洲，在全世界也是數一數二的。 \n 我翻看2010年12月16日《時代周刊》，當中刊登了一篇有關這方面的文章，內容指出香港是頗為特別的。我們每年的人均廢物量達2 000磅，相等於921公斤，亦即黃碧雲議員所說的每天1.36公斤。主席，這是相當不驕人的成績。同時，該文章也說，其實不用多看，只要看到香港人愛在街上四處買fast food，耗用大量包裝，便會知道會產生很多垃圾。更甚的是，近年發行了很多免費報紙，隨街硬要途人索取，這也是令香港“成績如此驕人”的原因。 \n 主席，剛才很多同事提出不同的方法和建議來處理廢物問題，我在餘下的時間只想針對一兩點作出補充。主席，我記得在小時候參加童軍，童軍規律第6條是“童軍愛物更惜陰”。意義雖小，但亦令我終身受用。“愛物惜陰”，即珍惜時間，愛惜身邊的物件，所有東西也不要浪費，包括不要濫用物件。 \n 主席，剛才梁君彥議員發言時也說過，工業廢物是較少人提到的。但事實上，我近年就此亦不斷苦思為何我們要製造那麼多工業廢料。主席，從數字來看，堆填區現時處理的廢物約有四分之一，即25%，是工業廢料。我們也不要少看內部裝修所產生的建築廢料。我經常問自己，為何我們在搬寫字樓或搬屋時不能互相協調，把一些有關裝修的設施互相頂讓。無論是大業主或政府機關，在收回出租的設施或單位時，往往堅持法律上的權利，要求離開的租客全部拆掉內部裝修，一物不留。我們議員萬一不幸落選，辦事處進行交收時，也是要完全拆散，一物不留，才能交給下個遷入的議員。事實上，這種一物不留的做法是不必要的，大家可以透過商討來找出折衷辦法，以節省資源。 \n 如果我沒有記錯的話，現時有一些大地主，例如太古集團，已經帶頭推行措施，容許租客跟業主商量，或經下一手的租客同意，在原址保留裝修設施，無需拆掉。其實，特別在房間而言，由於樓層圖則一樣，布局和間隔基本上大同小異，或多或少也能沿用，即使要改裝，\n也不會牽涉太大工程。拆卸後又再重建，其實會製造很多工業廢料。在這方面，我不明白為何我們不能做多一些。 \n 另一方面，廚餘當然也是非常值得留意的廢物，但這牽涉較複雜的處理、回收及再造問題。因此，既然單單是工業廢料已經佔了我們的垃圾量的四分之一，我們其實可以簡單直接地為社會節省多些資源。在這方面，我希望有關大業主可以嘗試循這個方向行事。政府更要牽頭訂立較有彈性的租約條文，容許有關租客在互相協議的情況下，盡可能在搬遷時無需拆至一物不留，與下一手租客有商有量。這當然並非今天在座的副局長的權力範疇，但我覺得她應要提醒政府參考這項建議。 \n 主席，在2012年1月，加拿大的Edmonton有一個很大的設施開始運作，當中處理很多不同類型廢物，其中一部分便是建築廢料，以及都市固體廢料。當中一大關鍵，便是如何能在適當的地方和設施，進行廢物分流。 \n 主席，如果不能適當分流，或把廢物分類，很多循環再造或減省浪費的做法，恐怕也不能推行。就今天有關循環再造設施方面的議題，政府必須牽頭提供土地或誘因，令這工業能在香港發展起來。否則，其他收集廢物的方法或三色廢物桶等，全部也不能解決最關鍵的問題，便是如何能把有關廢物先行分類處理。如果能夠分類的話，問題自然更容易處理。 \n 主席，時間有限，但我仍想談談林行止先生昨天的一篇文章，內容是說，堆填及焚化未必是唯一的兩個選擇性。事實上，歐洲很多地方現時已經用2 000度高溫來燃燒廢物，以產生能源。當地甚至不夠垃圾燃燒，要向英國和歐洲各地購買垃圾來燃燒。香港也是時候考慮，除堆填和焚化外，是否也應考慮其他方法呢？ \n 當局以往可能並沒有積極考慮，甚至沒有積極鼓勵有關的私人財團作出考慮。香港人動輒也說官商勾結，但事實上，官商是可以合作的。在這方面，我希望當局不妨與有關私人機構商討一下合作的可能性。 \n 多謝主席。",
      "sequence": 52,
      "bookmark": "SP_MB_PT_00059"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "郭偉強議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "郭偉強議員",
      "content": "首先感謝6位議員提出修正案，以及共有35位議員的熱烈發言。我現就各項修正案作出重點回應如下。 \n 盧偉國議員的修正案具體地提出了在硬件和軟件方面支援業界，發展綠領工業，並與內地合作推動“區域循環經濟”。正如我在昨晚的發言中所說，如沒有政府的龐大投資，綠領工業只會維持現狀，根本不能成為優勢產業。長遠而言，我們認為本港的綠領工業必須走高端路線，除了做好本地的回收工作，亦要做好相關的技術及產品科研，配合本土和內地的工業發展，這樣綠領工業才會成為高增值的優勢產業。 \n 至於陳家洛議員和范國威議員的修正案，均旨在加入具體措施，包括18區的社區減廢回收計劃，全民合力推動綠色生活，又或規管“過度包裝”，以及在各樓層增設廚餘回收設施。雖然這在舊型大廈很難做到，但我們認為值得在新型大廈或新屋苑，特別是屋邨研究相關的配套措施，從而做到加強回收及源頭減廢，因此我們亦表認同。 \n 何秀蘭議員提出的修正案則就回收、焚化和堆填提出具體的比例，並要求增加資源，在各方面支援綠領工業，我們認為有關比例貼近香港的實際情況。增加廢物回收比率可為廢物回收商提供穩定供應，從而可配合其他支援措施，推動綠領工業的發展。雖然對政府而言，堆填和焚化是最“乾手淨腳”的垃圾處理方法，但鑒於本港市民普遍對堆填區和焚化爐這些末端廢物處理設施感到厭惡，加大重用和回收比率，從而降低以焚化和堆填處理廢物的比例，將可減少對末端廢物處理設施的需求，顯示政府對推動源頭減廢以回應市民訴求的決心。 \n 最後，胡志偉議員修正案的第(九)項要求政府“落水”參與廢物回收市場，我們認為此舉能增加政府對資源循環的承擔，兌現源頭減廢的承諾。因此，我對剛才5位議員的修正案表示支持。 \n 至於最後一位提出進一步修正案的李卓人議員，由於他就有關的20億元基金加入了一些規限性條款，因此我們暫時不能認同。 \n 多謝主席。",
      "sequence": 55,
      "bookmark": "SP_MB_KWK_00062"
    },
    {
      "title": "環境局副局長",
      "content": "主席，我先談談我們如何看待今天的議案和修正案，接着我會花少許時間，就各議員提出的一些看法作出回應。 \n 我相信今天這項議案辯論和各議員的修正案，內容皆是非常豐富和有意思的。我們不會評論各項修正案的細節及原議案的細節，因為原議案已包含多項意見。我相信每位議員皆關心將來如何處理廢物，因此提出很多不同意見。我們的態度是會用心逐一予以考慮，因為該等意見將來或有助我們落實政策，也能協助我們構思不同項目在政府內部實施，甚至在地區上與不同的持份者合作推行。 \n 有些意見十分具體，例如資助金額、創造職位數目，以至在地區上的具體工作等。我相信我無需就每項意見表示贊成或反對，我只會眼於背後的意思。對於大家提出的意見和看法，我們可以接受，因此我不會表示會否百分之一百同意他們的修正。我相信大家無需就此有太大爭議。 \n 蔣麗芸議員剛才在發言時給予我一份文件，闡述她在1999年向立法會表達的一些意見。此外，剛才亦有多位我覺得資歷較深的議員(例如陳偉業議員、陳婉嫻議員、馬逢國議員、譚耀宗議員和梁君彥議員)在發言時都表現得非常無奈。他們談及以往曾經表達的意見，而他們今天亦很高興有新機會重申以往曾表達的意見，是關於他們覺得政府沒有做到的一些事宜。 \n 我希望大家可視今天的辯論作為一個分水嶺。有關以往的不足之處、未做到的事情，我相信大家最關心的是，由今天開始，我們可如何予以改善及落實。 \n 對於環境局的《香港資源循環藍圖2013-2022》(“《藍圖》”)  剛才大家曾觸及，也有議員特別提及  有議員可能覺得藍圖不夠詳盡。我只想指出，這是一份策略性藍圖。如果大家翻閱第12頁、第13頁及第14頁的話，便會發現我們用最簡短的引述方法，闡述我們知道要做甚麼工作。 \n 大家在參閱《藍圖》時，或採用兩種角度。第一，是環境局是否知道要做甚麼工作呢？環境局是否知道香港現時的實況呢？剛才有不少議員引用我們的數據(例如香港的廢物棄置量、每天所生產的垃圾量等數據)，並談到我們曾參考的地方的一些經驗，例如台北市和南韓。因此，我可以說，我們知道香港的現況，否則我們不會披露有關數據。 \n 第二，我們亦承認香港做得不足夠。我們今天面對的挑戰，是可否加速進行有關工作。我相信我們就大方向已有共識，所以我指出希望在現階段多管齊下，以及多項與廢物有關的政策均須同時策劃及實行。然而，我們有時候將每項法例逐一提交予立法會，或將撥款申請文件逐一提交予財務委員會，因為我們還在起步點上。因此，這有可能給予大家一種感覺，便是政府只是空談，未能交代所有要做的工作。 \n 今天這項議案辯論的重點是回收業。大家說得對，我們暫時未能提交完整的文件，闡述與回收業相關的新政策。此外，多位議員在發言中亦對廚餘表示特別關注，但我們暫時也不能提交一份文件，闡述當局的廚餘政策。儘管如此，我們的《藍圖》已凸顯眾多不同範疇，並指出與廢物有關的我們皆要下工夫，而我們確實需要時間逐一落實。所以，在這段時間裏，我接受大家批評。 \n 大家會問，而大家今天亦曾多次問道，我們是否知道要做甚麼工作、何時才能提出政策，以及會否提供資源等。凡此種種，是均會發生的。我今天只想指出，我們在交代時，會將立法會、區議會，以至商界其他持份者視為最重要的partners  我們的夥伴。 \n 陳婉嫻議員剛才質疑我們有否魄力推展有關事宜。我相信大家知道一點，便是為做好資源循環再造的工作，我們今天不再採用“廢物管理”如此簡單的角度。我們在《藍圖》中指出應該使用另一種角度來看待廢物，便是將廢物視為資源。因此，我們基於“資源循環再造”的概念來制訂政策。 \n 廢物真的種類繁多，資源亦如是，每類皆需要仔細和詳盡的政策。例如我們剛才談及的廚餘，廚餘也有很多部分需要下工夫。大家在昨天和今天花上不少時間提及的塑料亦是另一種資源，需要思考如何在香港加以循環再造。 \n 對於大家剛才談到如何創造適當的市場，讓已循環再造的物料有市場，有議員表示這是一門高深而專業的學問。這是真的。雖然政府\n現時並未完全掌握與上述資源有關的各個行業的運作情況，以及本地或國際市場的情況，但我們有魄力，加上我們有夥伴，因此可以制訂相關政策。 \n 我想提出數項問題，讓大家集思廣益，因為有關問題是不容易回答的。第一，在創造上述市場時，有人指出我們可以透過政府或公營機構的採購政策提供協助。就此方面，我們肯定需要思考和下工夫。剛才亦有議員批評我們將會成立的督導委員會暫時只會在政府內部做工作。不過，這並非無用的。議員剛才曾質疑此舉是否有用，又質疑當局應否成立督導委員會與業界共同思考。當然，這可能是下一步的工作，但政府各部門在進行討論時均認為，在採購政策下工夫是有用的。 \n 大家剛才亦提到廢物出口的問題。我有一種感覺，便是多位議員可能很希望見到香港可以有自己的工廠，以便在本地處理一些資源，例如塑料。大家是否批評我們出口本地資源(例如紙張、銅、鋁、鐵等)是一件壞事呢？香港是細小的地方，要有高度工業將本地製造的垃圾循環再造會有困難。因此，我想問大家的問題是，大家是否真的不能接受將部分本地製造的“資源”出口呢？ \n 國內現時對塑料的新法例比以往更嚴謹，這是好事，是應該如此的。對香港的影響  即時的影響  便是本港的回收業需要改變做事方式。議員在今天的辯論中談及政府需要訂定配套措施(可能是撥出土地或資源)幫助業界。不過，大家不要忘記，行業的行為最終是需要改變的，而大家的行為也有需要改變。塑料並非沒有出路，但只要我們能先處理妥當，鄰近地區才會願意接收。這信息對香港是十分正面的。至於我們如何回應、具體工作為何，可隨後討論。 \n 在廢紙方面，我們是否不應該出口呢？因為香港的廢紙回收量實在不錯。不過，將廢紙出口到大陸或鄰近地方是否不可以接受呢？我希望大家有清楚的看法。 \n 香港是細小的地方，我們可以將垃圾分類，而對於有出口渠道的垃圾，我們便要先處理妥當，這並非壞事。對於我們與回收業合作，部分業界人士表示希望在出口方面可以做得更好和更容易。所以，我們最近在政策上提供特別的碼頭，讓回收業的運作更為容易，因此大家不能說我們完全沒有做工作。 \n\n 另一點亦很重要  不單源頭減廢重要，協助業界亦很重要  便是我們希望盡快落實廢物收費計劃。從亞洲和北美的經驗可見，這種收費對於源頭減廢是非常有效的，亦能幫助業界，令有關資源獲得以往沒有的新價值。 \n 黃錦星局長曾在此跟大家表示，在不久將來(應該在夏季後約8月至9月期間)會推出新的諮詢文件，說明如何在香港高樓大廈林立的情況下收費。我知道此措施富有爭議性，因此在諮詢文件推出後，我們在完成諮詢及檢討後會再與立法會討論。我相信屆時會有很多有爭議的辯論，但我希望大家可以夥伴關係來面對該等辯論。 \n 我最後想談談時間的問題。我剛才已經指出，要使各種新資源得以循環再造，當局必須制訂適當的政策和執行方法，這過程確實需要時間。以焚化技術和擴建堆填區為例，問題便正正在於時間。大家剛才在發言時都批評我們起步慢，但無論如何，歷史是不能令我們走快一點的。我們只能由今天起看看各方面可如何同步加快速度。 \n 要如何才能達致上述種種呢？除魄力外，我們亦需要與大家合作。雖然我今天站在此處代表政府當局  我在2000年前亦曾坐在議員的座位上  但我感到與議員其實是一體的，我們不能失去大家。我們要通過和制訂政策，要瞭解地區看法，要通過政治過程進行決策、撥款和實行工作、政府的工作要被大家監察，這是一體的過程。我們是一體的政治體系，所以不論大家如何爭拗，我們是不能失去大家的。 \n 我只可以說，本屆政府尚餘4年任期，我相信每隔數個月，我們便會前來立法會打擾大家，議題皆與廢物及資源循環再造有關。我相信我們在立法會的每次爭拗皆可能是很深入、廣泛和複雜的。如果我們最終希望達到一如台北市、南韓或日本般良好的水平，我們各人、各議員辦事處、各政黨、各地區及各政府部門的樓層皆要改變習慣，這勢必會影響各人每天的工作模式，亦會影響很多持份者。 \n 資源循環再造行業必定會有得亦有失，而政府將來在推出較整全的政策以規範資源循環再造行業的運作時，一定會惹起爭拗。如是者，大家如何同步進行呢？我希望在今天較為詳盡的辯論中，大家除回憶以往工作的不足之處外，還可以將今天視為分水嶺。 \n 多謝主席。",
      "sequence": 56,
      "bookmark": "SP_PO_USENV_00063"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，請你就議案動議修正案。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議修正郭偉強議員的議案。 \n盧偉國議員動議的修正案如下： \n“在“政府於”之前加上“特區”；在“2005年”之後加上“已”；在“(六)”之後刪除“盡快”，並以“為”代替；在“生產者責任計劃，”之後加上“提供經濟誘因支持業界興建現代化的循環再造設施，以”；在“加強回收再造”之後刪除“價值低”，並以“一些需要較高成本和技術處理”代替；在“穩定的需求；”之後刪除“及”；及在緊接句號之前加上“；(十一) 設立‘環保技術產業化及發展中心’，以支援開發環保技術、審核新技術，以及促進技術轉讓與合作；及(十二) 支持業界外銷本地綠色產品及技術，以推動‘區域循環經濟’，並加強與內地在廢物回收、處理及循環再造等方面的合作”。”",
      "sequence": 58,
      "bookmark": "SP_MB_LWK_00065"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員就郭偉強議員議案動議的修正案，予以通過。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "",
      "content": "",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 61,
      "bookmark": "EV_PUT_00068"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、潘兆平議員、盧偉國議員及謝偉銓議員贊成。 \n 張宇人議員、易志明議員及鍾國斌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、黃國健議員、謝偉俊議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、梁志祥議員、麥美娟議員、張超雄議員、黃碧雲議員、蔣麗芸議員及鍾樹根議員贊成。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，22人贊成，3人棄權；而經由分區直接選舉產生的議員，有23人出席，22人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 22 were in favour of the amendment and three abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present and 22 were in favour of the amendment.Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 66,
      "bookmark": "EV_VOTED_00073"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“推動廢物循環再造業，創造就業機會”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 67,
      "bookmark": "SP_MB_AL_00074"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "",
      "content": "",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 71,
      "bookmark": "EV_PUT_00078"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“推動廢物循環再造業，創造就業機會”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 74,
      "bookmark": "EV_VOTED_00081"
    },
    {
      "title": "主席",
      "content": "陳家洛議員，由於盧偉國議員的修正案獲得通過，請動議你經修改的修正案。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經盧偉國議員修正的郭偉強議員議案。 \n陳家洛議員就經盧偉國議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十三) 在18區舉辦社區減廢回收計劃，訂立各區減廢回收指標，並成立減廢推廣小組，以進行社區減廢回收量的審計、規劃地區的回收減廢設施，以及策劃和推行社區減廢回收工作；及(十四) 在不同公共處所及街道設置更多分類回收箱，並制訂分類回收箱和垃圾箱數目的適當比例”。”",
      "sequence": 76,
      "bookmark": "SP_MB_KC_00083"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳家洛議員就經盧偉國議員修正的郭偉強議員議案動議的修正案，予以通過。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "",
      "content": "",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 79,
      "bookmark": "EV_PUT_00086"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "",
      "content": "",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 82,
      "bookmark": "EV_VOTED_00089"
    },
    {
      "title": "主席",
      "content": "范國威議員，由於盧偉國議員及陳家洛議員的修正案獲得通過，請動議你經修改的修正案。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "范國威議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經盧偉國議員及陳家洛議員修正的郭偉強議員議案。 \n范國威議員就經盧偉國議員及陳家洛議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十五) 鼓勵業界增加循環再用建築廢料，以減少堆填區建築廢料數量；及(十六) 研究規管‘過度包裝’產品，以鼓勵產品簡約包裝”。”",
      "sequence": 84,
      "bookmark": "SP_MB_GF_00091"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：范國威議員就經盧偉國議員及陳家洛議員修正的郭偉強議員議案動議的修正案，予以通過。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "",
      "content": "",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 87,
      "bookmark": "EV_PUT_00094"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n馮檢基議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、潘兆平議員及盧偉國議員贊成。 \n 張宇人議員、林大輝議員、易志明議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、黃國健議員、謝偉俊議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、梁志祥議員、麥美娟議員、張超雄議員、黃碧雲議員、蔣麗芸議員及鍾樹根議員贊成。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，20人贊成，5人反對；而經由分區直接選舉產生的議員，有23人出席，22人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 20 were in favour of the amendment and five against it; while among the Members returned by geographical constituencies through direct elections, 23 were present and 22 were in favour of the amendment.Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 92,
      "bookmark": "EV_VOTED_00099"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，由於盧偉國議員、陳家洛議員及范國威議員的修正案獲得通過，請動議你經修改的修正案。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經盧偉國議員、陳家洛議員及范國威議員修正的郭偉強議員議案。 \n何秀蘭議員就經盧偉國議員、陳家洛議員及范國威議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十七) 持續提高廢物資源管理中回收重用及再造的比率，目標為回收再造不少於72%、焚化則不多於23%，以及堆填不多於5%；及(十八) 每年撥款20億元經常性開支，開設1萬個分類回收的基層職位，促進社區廢物源頭分類活動，支持學界及業界研發再造科技、產品設計及拓展商機，並在重造物品市價不抵再造成本時，津貼有關營運”。”",
      "sequence": 94,
      "bookmark": "SP_MB_CH_00101"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員就經盧偉國議員、陳家洛議員及范國威議員修正的郭偉強議員議案動議的修正案，予以通過。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "主席",
      "content": "我現在請李卓人議員就何秀蘭議員的修正案動議修正案。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議修正何秀蘭議員的修正案。 \n李卓人議員就何秀蘭議員的修正案所動議的修正案如下： \n“在“(十八)”之後加上“政府應就如何達致上述目標，馬上進行大規模的廢物管理政策的公眾諮詢，並制訂有關政策措施，包括：(i)”；及在“有關營運”之後加上“；(ii)在明年財政預算案中，就上述20億元經常性開支作出具體的撥款安排，在此之前，撤回向立法會就擴建堆填區的撥款申請；及(iii)在將來撥地予公營及私營發展計劃時，加入預留土地作回收廢物的條款”。”",
      "sequence": 97,
      "bookmark": "SP_MB_LCY_00104"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員就何秀蘭議員修正案動議的修正案，予以通過。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "",
      "content": "",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 100,
      "bookmark": "EV_PUT_00107"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、李國麟議員、郭榮鏗議員及葉建源議員贊成。 \n 張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n梁家騮議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員及潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、何秀蘭議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁志祥議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員、謝偉俊議員及麥美娟議員棄權。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，4人贊成，15人反對，6人棄權；而經由分區直接選舉產生的議員，有24人出席，13人贊成，6人反對，4人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, four were in favour of the amendment, 15 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 13 were in favour of the amendment, six against it and four abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 105,
      "bookmark": "EV_VOTED_00112"
    },
    {
      "title": "",
      "content": "",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：何秀蘭議員就經盧偉國議員、陳家洛議員及范國威議員修正的郭偉強議員議案動議的修正案，予以通過。",
      "sequence": 107,
      "bookmark": "EV_PUT_00114"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、李國麟議員、梁家騮議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n 張宇人議員、林健鋒議員、梁君彥議員、林大輝議員、陳健波議員、吳亮星議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 黃定光議員、葉國謙議員及何俊賢議員棄權。 \n\n地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、王國興議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、梁志祥議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，10人贊成，12人反對，3人棄權；而經由分區直接選舉產生的議員，有24人出席，16人贊成，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 10 were in favour of the amendment, 12 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 16 were in favour of the amendment and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 113,
      "bookmark": "EV_VOTED_00120"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，由於盧偉國議員、陳家洛議員及范國威議員的修正案獲得通過，請動議你經修改的修正案。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經盧偉國議員、陳家洛議員及范國威議員修正的郭偉強議員議案。 \n\n胡志偉議員就經盧偉國議員、陳家洛議員及范國威議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十七) 在全港18區設立廚餘回收中心處理區內產生的廚餘，以體現全民承擔廢物處理的原則；(十八) 透過在全港18區設立社區飯堂接收仍可食用的食物(包括食材)，為有需要人士提供廉價膳食，以減少廚餘及減輕堆填區的壓力；(十九) 設立由政府出資的法人團體自行營運廢物循環再造業，以減少現時依賴海外市場吸納回收廢物，並確保有關業務能長期運作；及(二十) 參考‘飲品玻璃樽生產者責任計劃’的做法，為市場價值低的可回收廢物(例如塑膠)提供市場價值，從而推動廢物源頭分類及促進廢物循環再造業的發展”。”",
      "sequence": 115,
      "bookmark": "SP_MB_WCW_00122"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：胡志偉議員就經盧偉國議員、陳家洛議員及范國威議員修正的郭偉強議員議案動議的修正案，予以通過。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 118,
      "bookmark": "EV_PUT_00125"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、李國麟議員、黃定光議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n 張宇人議員、易志明議員及鍾國斌議員反對。 \n 林健鋒議員、梁君彥議員、林大輝議員、張華峰議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、黃國健議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、黃碧雲議員、蔣麗芸議員及鍾樹根議員贊成。 \n 謝偉俊議員棄權。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，16人贊成，3人反對，6人棄權；而經由分區直接選舉產生的議員，有24人出席，22人\n贊成，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 16 were in favour of the amendment, three against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 22 were in favour of the amendment and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 123,
      "bookmark": "EV_VOTED_00130"
    },
    {
      "title": "主席",
      "content": "郭偉強議員，你現在還有2分43秒發言答辯。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "郭偉強議員",
      "content": "連同我在內，共有36位議員就這項議案發言，說明這個議題引起社會廣大的關注。所有議員的發言，基本上都較一致認為透過自由市場並不能解決廢物的問題。因此，政府經常抱着的“大市場，小政府”理念，根本不能應用在環保產業。大家對於這個議題的關心，很大部分都源於堆填區的壓力，但要減少堆填區的壓力，相信大家都認同要從源頭減廢着手。當然，振興環保產業便能加強源頭減廢的力量。在環保產業方面，我相信大家普遍支持要求政府透過業界基金，加強扶助這一工業。此外，政府亦要協助增加低技術人員職位的數量，以及增加科研投入，從而令環保產業成為高增值的優勢產業。 \n 從局長和副局長的回應，我相信他們都知道目前香港是落後於人，做得較少，也做得較慢。剛才已有其他議員的修正案獲得通過。雖然這項議案沒有約束力，但我希望政府仍能坐言起行，盡快如盧偉國議員所說，打鐵趁熱，做好源頭減廢，減少廢物量，把香港建設成為良好的綠色城市。 \n 多謝主席。",
      "sequence": 125,
      "bookmark": "SP_MB_KWK_00132"
    },
    {
      "title": "",
      "content": "",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：郭偉強議員動議的議案，經盧偉國議員、陳家洛議員、范國威議員及胡志偉議員修正後，予以通過。",
      "sequence": 127,
      "bookmark": "EV_PUT_00134"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "",
      "content": "",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 131,
      "bookmark": "EV_VOTED_00138"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：美國結束量化寬鬆措施的影響。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 美國的量化寬鬆政策一直牽動全球的經濟神經，雖然美國聯邦儲備局(“聯儲局”)主席伯南克最新的說法是在可預見的將來，美國仍然需要保持高度寬鬆的貨幣政策。但根據上月議息後的記者會，量化寬鬆的退市路線已經越來越明確，只是尚未公布實質時間表而已。其實大家都看到，最近投資市場亦紛紛重新評估不同的投資產品和市場的回報風險。全球市場都積極關注海外投資的資金回流美國，令亞太區股市出現震盪。如今在退市消息和美國經濟預期好轉下，美元轉強，商品價格下跌，海外資金回流美國的速度加快，聯儲局一旦開始收緊貨幣政策，影響將會更大。為了穩定匯價，不少國家的央行均採取了不同的行動，對新興經濟體系所帶來的衝擊和風險也不斷提升。 \n 追蹤全球資金流向的EPFR Global的最新數據顯示，截至6月12日的3個星期，共有一百九十多億美元資金撤出新興市場，創出1周內撤資的第三高紀錄，接近2008年雷曼迷債事件爆發後的最高紀錄。全球經濟一體化，香港作為亞洲金融中心，如果新興市場的經濟體系出現不穩定，香港亦難免被波及。“財爺”早前亦曾警告美國退市可能導致大量資金撤離香港，本港的利率可能會較美國更早上調，因此市場更為敏感。 \n 有鑒於此，香港經濟民生聯盟(“經民聯”)建議政府應汲取1997年和2008年的經驗，未雨綢繆，深入研究環球市場因美國退市可能造成的波動和對香港的影響，以及部署香港在貿易、地產和金融各行業面對衝擊時的對策。此外，作為負責任的政府，亦必須在這艱難時期關顧市民，出手幫助市民面對未來極有可能出現的通脹或通縮問題。 \n 事實上，美國退市的言論傳出後，本港銀行已立即對中遠期的定息產品作出調整。本港一間龍頭銀行便調升3年期和4年期的定息方案的息率，由原來的2.3厘和2.4厘大幅上調50點子和85點子至2.8厘和3.25厘；另一間銀行的定息按揭優惠剛在6月底完結，亦未有重新推出定案的計劃。市場分析認為，本港銀行的反應與預期美國退市有關。銀行調整信貸策略，應付美國退市帶來的風險，本來是無可厚非的；然而，隨着銀行信貸政策改變而令借貸成本上升、收緊樓宇按揭和企業融資等，均會對香港經濟和民生構成衝擊。此外，不論美國國債或本港的外匯基金債券的10年孳息率，都在1個月上升近100個基點，反映出中長期息率的走勢。 \n 主席，美國退市首當其衝的是工商業界和正在供樓的人士。目前的樓價主要靠低息和低供款維持，如果銀行的資金進一步嚴重短缺，利息上升至壓力測試水平，要保持同樣的負擔比率，樓價便必須下滑大約25%至30%。政府連番推出的“辣招”已令樓市交易大幅萎縮，加上金融管理局早前收緊樓宇按揭，間接迫使銀行調高按揭利息，令市場對樓市的前景有所改變。有專家甚至估計，年底樓價會下挫10%。 \n 樓價下跌對有意置業的市民當然是好消息，但對於正在供款的人士卻是極壞的消息。2013年第一季的置業按揭和入息比率已攀升至56%，不單較1997年的樓市高峰期為高，更超出1993年至2012年期間的48%“20年平均數”，更突破1989年至2008年的53%“20年平均數”高位。如果按揭利率以目前的大約“P減2厘”升至壓力測試的“P加2厘”，每月負擔將增加4,000元，對一個月入3萬元的家庭而言，將會是非常\n沉重的額外負擔。為了避免置業的市民同時承受樓價下跌、利息上升、供樓負擔大增，甚至是負資產的風險，政府必須因應美國退市的情況，適度減低政府徵費對中產家庭所帶來的負擔。 \n 此外，樓市下跌太急亦會引發骨牌效應，令本地經濟受挫。樓價下跌會打擊多個與地產有關的行業，包括銀行、建築、地產代理業等，而中小企會因為樓市調整成為受害者，政府在地產相關的收益亦會隨着樓市調整而大幅減少。因此，樓市下滑會引起連串的問題，絕對不宜低估。 \n 經民聯過去一直促請政府汲取上次金融海嘯的教訓，預早做好準備，在經濟低迷時推出反周期性的措施，藉以支持中小企，並藉此機會為香港的長遠投資作好本地長遠基建項目，為企業累積未來的發展彈藥。 \n 美國退市消息一出，本港銀行對遠期定息產品馬上加息，對中小企而言，加息將會增加借貸成本，銀行批出的借貸會更為審慎，影響資金的周轉。政府早前推出的多項印花稅措施，已阻礙中小企在加息環境下出售物業套現，令現金早已緊絀的中小企雪上加霜。當局應及早制訂對策，在必要時再延長中小企融資擔保計劃下的特別優惠措施，並密切關注市場狀況，為中小企在銀行收緊借貸，導致借貸成本上升及融資更為困難時，提供即時的支援，避免企業因資金周轉不靈而倒閉。同時，當局應檢視現行印花稅措施，取消向工商業的自用物業徵收雙倍印花稅，讓企業可以把物業用作周轉，減低營運資金的壓力。 \n 踏入二十一世紀，高新科技發展變得非常重要，加上本港出口市場進一步萎縮，當局應鼓勵企業發展高增值工業。我們三番四次在議會上強調政府當局應提供三倍扣稅優惠，鼓勵企業投放更多資源在高增值的產品研發、設計和打造品牌。當局可在經濟低迷時利用三倍扣稅這類措施鼓勵企業做好準備，等地區經濟好轉時，可以馬上享受成果。 \n 近年韓流風靡世界各地，多位韓星在國際舞台大放異彩，這並非僥幸所致，而是韓國政府在1997年金融風暴後，大力投資創意文化產業，並擔任極為重要的幕後推手。韓國的經驗是由上而下，由政府作為引導，為科技創新、自主品牌和設計提供政策，以及體系支持；企業則擔當科技創新主力軍的角色，國民則身體力行買國貨，“撐”韓企。 \n 政府政策和資金的支持，令韓國在短時間內形成具特色的科技創新體系。韓國政府對推動文化產業不遺餘力。在2009年5月成立韓國文化產業振興院(KOCCA)，負責統籌一切創意文化事務，包括政策、制度、研究、策劃，專業人才培育、支援創業和保障文化商品使用者的權益等。韓國政府亦為創意產業制定法案，推出稅務減免等補助，以及鼓勵企業積極投入。 \n 2012年，韓國文化創意產業佔全國生產總值的31.2%，早前韓國政府表示，打算在2017年前增加240萬個與創意文化產業有關的職位。曾幾何時，港產電影和電視劇在東南亞也曾捲起過一度熱潮，香港品牌具有地域名牌效應，這正是香港在開拓市場和打造自家品牌的獨有優勢。當局應該參照韓國的模式，以半官方機構牽頭，在新興市場為企業建立一個專用平台，聚焦為港商打造品牌，做好聯繫工作，並建立品牌和網絡，為中小企尋找商機。 \n 主席，現時珠三角的企業正步入重建整固期，因此，我希望當局盡早修訂《稅務條例》第39E條，允許香港企業在進料加工安排方面，可就其在內地使用的機器和工業設施於香港獲得折舊免稅安排。 \n 隨着近年經濟好轉，旅遊業再次暢旺，2012年整體訪港旅客數目按年升16%，有4 800萬人來港旅行。啟德郵輪碼頭已於6月正式啟用，香港希望發展成為亞洲區內的郵輪中心，但配套設施未能追上，我希望當局能盡快興建酒店、購物中心，以及以“一地兩展”模式來增加展覽場地。此外，亦應在碼頭提供岸電設施，減少空氣污染，並且明確地確保香港有足夠的配套設施容納訪客。 \n 在美國退市的陰霾下，香港通脹可能持續高企，令基層市民的生活百上加斤。雖然“派糖”可以短暫紓緩通脹問題，但長遠來說，只是治標不治本。所以，我建議當局，除了要開拓新經濟領域及保持增長外，亦要推出短期優惠措施和長遠政策以幫助市民對抗通脹，推動社會向上流動。 \n 為了協助青少年向上流動，當局需要為他們提供一個可以在社會階梯拾級而上的機會。香港的年青人擁有優秀的理念，只是缺乏創業經驗和成本，只要結合“天使基金”和“青年創業園”，便可以為他們提供營商輔導與經驗分享，並協助其建立營商網絡，從而提升年青人的就業和創業能力，此舉可以在經濟不景的時候減低失業率，對香港整體都有幫助。 \n 美國退市涉及極大的未知因素和風險，退市事宜有可能不會一帆風順。經濟一旦轉差的時候，香港將會面臨大幅波動，很多外資可能會撤出香港。當局應該及早部署，特別要加大對市民和中小企提供的協助，幫助他們轉危為機。 \n 主席，我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“鑒於美國聯邦儲備局將會逐步結束量化寬鬆措施，本會促請特區政府密切留意事件對全球經濟及金融環境的衝擊，確保本港金融體系的穩健，維持經濟持續增長，並在有需要時推出適當措施，協助市民及中小型企業面對新的市場秩序。”",
      "sequence": 133,
      "bookmark": "SP_MB_AL_00141"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "有3位議員要就這項議案動議修正案。本會現在就議案及3項修正案進行合併辯論。 \n 我會先請張華峰議員發言，然後分別請吳亮星議員及盧偉國議員發言；但他們在現階段不可動議修正案。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "張華峰議員",
      "content": "主席，美國聯邦儲備局主席伯南克上月下旬，在儲備局會議後，首次披露將會結束量化寬鬆政策的時間表，並明言明年稍後的時間會視乎經濟情況，逐漸減慢買債的步伐，最快會在明年年中終止買債計劃，市場隨即出現巨大波動，加上內地經濟增長可能放緩，令近日本地資本市場的波動性加劇。今天梁君彥議員提出的議案可謂十分切合時宜，正好提醒大家做好防範準備。 \n 由於香港是一個外放型的經濟，很容易受到外圍情況衝擊，1997年的亞洲風暴如是，2008年的金融海嘯殺傷力一樣猛烈，而歐洲、美國、日本等國家，為了救市而推行量化寬鬆計劃，刺激本港的資產價格，出現通脹。如果美國稍後實行退市方案，對本港經濟造成的衝擊，絕對不可以掉以輕心。 \n 事實上，香港大學早前發表本港經濟展望的報告，已經調低本港今年的全年經濟增長預測，由原來的3.5%至4.3%，下調至3.3%至4.1%；同時，把今年第二季的增長預測向下修訂至4.7%，估計第三季的增長進一步放緩至3.6%。換言之，在經濟增長出現放緩的勢頭下，加上美國退市的風暴，我們現時正面臨一場超級的金融風暴。如果我們此時此刻仍沒有作出一切防範準備，待颱風來臨時，將會隨時造成重大的傷亡。因此，我十分同意原議案的措辭，應確保本港金融體系的穩健。 \n 主席，俗語有云：前事不忘後事之師。回歸後，我們先後遭遇兩場金融風暴，對我們的經濟，包括樓市和股市均造成重大的創傷。所以，我今天提出的修正案，目的是希望股市和樓市都能夠安然渡過另一場可能迫在眉睫的金融風暴。 \n 在未正式談及我的修正案前，我想討論金融市場穩定性的問題。雖然美國仍未正式退市，但早前伯南克的預告退市言論，已經令新興市場出現一陣撤資潮，引發金融市場連番波動，香港也感受到餘波的震動。如果美國一旦正式退市，將會引起的風暴有多嚴重，目前大家仍未能預料。 \n 我想指出，香港現時的處境，與1997年亞洲金融風暴“大鱷”來犯的情況有所不同，因為現時，市場上有許多金融的衍生產品，發行量和交投量均很大，有時候較政府的數量還要大。以往的情況是我們中門、後門打開了，現在則不單是中門、後門打開，連窗戶和側門也打開，完全沒有遮掩和守備，一旦涉及另一場與“大鱷”搏鬥的保衞戰，我們或不能好像1997年般容易取得勝利。所以，我們希望當局能夠加強衍生產品風險的管理，以免起了推波助瀾的作用，加劇大市的波動。 \n 在此說回樓市方面，相信大家都有留意過去的星期日，大批地產經紀及受樓市“辣招”影響的苦主，要求政府調整“辣招”的措施，尤其是政府連番出招下，樓宇成交量大幅萎縮，影響地產經紀和周邊的行業，例如裝修行業等，成千上萬人的“飯碗”出現問題，情況值得關注。我想指出，我的修訂並不是為着個別的行業出頭，而是為香港整體的利益出發，因為根據去年10月推出的“雙辣招”，即買家印花稅和加強版的額外印花稅，連同今年財政預算案前公布的雙倍印花稅，已嚴重扭曲樓市，基本上，已令投資者絕跡。 \n\n 我們固然不想看見樓市飆升，只是樓市一旦逆轉，而我們遏抑樓價的“辣招”仍然存在，恐怕會加深樓市調整的幅度，相信大家也不想看見當年“八萬五”負資產的情況再次出現。故此，政府應該審時度勢，在適當時撤銷或調整針對樓市的“辣招”。 \n 特首今早在答問會上表示，在做好土地供應後才考慮撤銷“辣招”。我不清楚政府何時才能做好土地供應，我只想提醒特首，如果不因時制宜，硬邦邦堅持原則，不及早防患於未然，屆時萬一市況逆轉，即使他做好土地供應也沒用。 \n 希望大家能夠支持我的修正案，我謹此陳辭。謝謝主席。",
      "sequence": 136,
      "bookmark": "SP_MB_CC_00144"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，梁議員今天提出的議案相當及時。自2007年年初，美國的次按風暴至今仍未平息。現在的確需要總結經驗，前瞻未來，以應付階段性挑戰。 \n 2007年3月12日，我們記得美國第二抵押貸款公司，即新世紀金融公司，由於流動資金緊絀，宣布不再發出新貸款，股價隨即大跌，揭開了全球金融危機的序幕。2008年9月15日，投資銀行雷曼兄弟破產成為另一高潮，全球金融體系備受衝擊，股市大挫。當年10月10日，美國道瓊斯指數下跌至7 774點，只約為一年前的一半。美國和歐洲不少大銀行和保險公司依賴國有化及政府大力注資才得以生存。 \n 各國央行和政府直接和間接向批發融資市場提供了數以萬億美元的資金，以維持金融體系的正常運作。美國聯邦儲備局(“聯儲局”)的聯邦基金利率在2008年下調425個點子，僅0至0.25厘。 \n(林健鋒議員指出沒有足夠法定人數)",
      "sequence": 137,
      "bookmark": "SP_MB_NLS_00145"
    },
    {
      "title": "主席",
      "content": "吳議員，請稍停。秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 139,
      "bookmark": "EV_BELL_00147"
    },
    {
      "title": "主席",
      "content": "吳亮星議員，請繼續發言。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "吳亮星議員",
      "content": "超低利率一直維持至今，聯儲局主席格林斯潘當年曾以“百年一遇”來形容此次金融危機的嚴重性。 \n 為了刺激低迷的經濟，聯儲局自2008年起公開大規模買入債券，通過戶口劃撥方式“印鈔”，把資金注入金融體系，即所謂的量化寬鬆。直至本年3月，聯儲局已合共注入了23,000億美元，注資的主要目的是令失業率降至6.5%以下。本年6月，美國的失業率已由2009年年底的10%降至7.6%。 \n 這次持續6年的金融危機，其遠因可追溯至上世紀80年代。當時，英美兩國都受“新自由主義”的經濟思想影響，放鬆對金融市場的規管。1997年，克林頓政府當時的財長，即曾為高盛集團要員的魯賓，與聯儲局主席格林斯潘聯手反對監管場外信貸衍生工具，又促成商業銀行與投資銀行可混業經營。 \n 金融創新及監管鬆懈，產生了今次金融危機的“有毒產品”，美國政府兩間按揭機構將按揭進行證券化後，資產可從銀行的財務報表中轉化為不受監管的特殊投資工具，並在全球流通。另一方面，克林頓政府亦鼓勵民間置業，當時推行“零首期”政策，使財力不足的人士亦能置業，在樓價不斷上升時加按套現以作消費，最終釀成經濟泡沫，樓宇資產亦成為壞帳。 \n 主席，今次的金融風暴對香港金融體系的影響輕微。第一，香港始終維持七成或更低的按揭成數，樓宇按揭的違約率很低，2013年3月底時的違約率僅是0.23%。第二，香港堅持實行貨幣管理局制度，即發行的鈔票要由等量的外匯(美元)支持，並不可隨意擴大貨幣基礎。第三，香港銀行的實力充裕，流動比率及資本充足基礎長期高於法定水平。第四，香港公共財政健全，政府發債只是調節市場流動性，規模有限。香港並無所謂量化寬鬆，更不存在需要“收水”的問題。但是，由於香港是向全球開放的自由經濟體，資金可自由進出香港，港息亦因聯系匯率而受美息影響。因此，美國退市自然對香港帶來一定影響。 \n 財政司司長在6月21日曾就美國退市發表言論，他呼籲市場人士應該小心，做好適當的風險管理。我認為“財爺”的言論可從宏觀經濟調控及金融體系管理作適當的補充，包括我在修正案中提及的3方面：一是留意資本流動，二是確保金融體系的正常運作，三是適當地協助企業。 \n 我首先談談資本流動。按照7月8日的數據，香港銀行體系的總結餘為1,639億港元，佔貨幣基礎13.3%，大多來自境外的熱錢。翻查香港金融管理局的紀錄，2008年8月的總結餘只有47億港元，及至2008年10月卻急升至1,580億港元，其後持續高企。反觀次按危機爆發前的2006年，銀行體系的整年平均總結餘只徘徊於13億港元。如果銀行體系的總結餘回復至2006年的水平，港息便會顯著上升。因此，我建議財金部門現階段開始對銀行體系的總結餘逐步調控，避免短期波動而對金融市場帶來衝擊。 \n 其次，本港的金融基建日趨完善，而監管當局亦有要求金融機構定期進行壓力測試，探究可承受的最大風險水平。按此方向，當局應就美國退市為香港整體金融系統作不同階段及程度的壓力測試，政府應透過所掌握的全港數據適度進行。 \n 最後，美息在2008年年終已下調至接近零水平，港息一直跟隨美息維持在這低水平逾5年。回看歷史，這是30年來超低利息持續最長的時期，令香港3個月期的銀行同業拆息低至0.4%，而房屋按揭利率亦長期處於低水平。客觀來看，港息未來存在上升空間。一旦港息上升，企業(尤其是中小企)的融資成本會大受影響，企業的償還能力亦必會下降，金融機構的信貸難免收縮，因而產生連串企業倒閉及失業潮。所以，政府除了預早作出提醒外，亦應及早研究並準備適當的應變措施，以應付下一階段金融波動所造成的影響，從而確保本港繼續繁榮穩定。 \n 主席，我謹此陳辭。",
      "sequence": 141,
      "bookmark": "SP_MB_NLS_00149"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我十分贊成梁君彥議員提出的原議案。事實上，隨着美國聯邦儲備局(“聯儲局”)主席伯南克於本年6月宣布將會逐步結束量化寬鬆措施，已經引起全球金融市場的一番波動。本會確有必要促請特區政府居安思危，密切留意事件對全球經濟和金融環境的衝擊，制訂應變方案。特區政府必須有所準備，適時制訂保持本港經濟與產業動力的政策和措施，以協助市民及中小型企業(“中小企”)面對市場的新秩序。 \n 我亦支持張華峰議員及吳亮星議員分別提出的修正案，要求特區政府確保本港金融體系的穩健，維持經濟增長，並且在有需要時推出\n適當措施，包括考慮適時檢討以至撤銷“雙辣招”，即針對樓市的買家印花稅和額外印花稅，以防止負資產的情況重現。 \n 顯然，美國退市對港美兩地的經濟影響有很大的差異。聯儲局表示，退市步伐取決於美國的經濟數據，並且提出兩項量化指標，其一是失業率跌至6.5%以下，其二是通脹升至2.5%以上。因此，對美國而言，退市的真正基礎是實質經濟回復增長，反而讓一些市場人士視為利好因素。反觀香港，作為一個開放和外向型的經濟體系，很容易受制於外圍經濟表現，一旦美國退市，本港將可能產生連鎖反應，包括熱錢迅速流走，銀根抽緊，利率回復上升，樓價顯著調整等。另一方面，內地經濟亦進入調整期，增長逐漸放緩，以避免長期過熱的膨脹，香港因而可能受到兩面夾擊，一些市場人士稱之為“雙鬼拍門”，企業，尤其是中小企的經營更趨困難。情況嚴重的話，市民可能面臨失業，甚至有部分淪為負資產一族而陷入困境。 \n 除了上述3位議員提到的建議外，究竟特區政府還可以採取甚麼措施，協助廣大市民和企業面對新的市場秩序？我今天提出的修正案，旨在促請政府未雨綢繆，充分評估一旦因為美國退市造成市況逆轉，可能對本港整體經濟和勞動市場產生的影響，並且適時推動政府基建工程以減少衝擊，維持經濟的持續增長及勞動市場的動力。 \n 主席，為甚麼我要強調適時推動基建工程的重要性？所謂基建，顧名思義是社會經濟運行所需的基礎建設或設施，也可以令各行各業受惠。基建投資包括硬體和軟件的建設，能夠刺激經濟增長，在相關項目動工期間可以增加就業機會，在項目完成後又可以促進各行各業的發展，改善社會民生。 \n 根據經濟學的基本理論，政府調節經濟不外乎貨幣政策和財政政策。由於本港貨幣與美元掛鈎，貨幣政策上的板斧受到相當的局限，因此財政政策對本港更形重要。政府的投放所帶動的經濟效益，對香港社會的作用是極大的，政府每投放1元在基建，可以產生數以倍計的經濟效益。基建亦有助於提升城市的發展水平和綜合競爭力，促進社會持續發展，勝於其他刺激經濟的權宜之計或一次性的“派糖”措施。因此，世界各地政府往往都將基建的投資，作為刺激經濟增長的重要政策措施。 \n 最新的例子是，英國財政大臣在6月底宣布，將實施規模達1,000億英鎊的基建投資計劃，主要包括交通系統、住房建設及防洪工程\n等，香港在這方面亦有往績可尋。相信大家記憶猶新，在1989年，港英政府公布一系列的大型基礎建設工程，主要工程是興建新機場和相關配套措施，包括赤鱲角機場、機場鐵路、青衣至大嶼山幹線、北大嶼山公路、西九龍填海計劃、西區海底隧道、三號幹線、西九龍公路、中區填海計劃第一期及北大嶼山新市鎮第一期。由於該計劃描繪了一幅美好的遠景，當年亦被稱為“玫瑰園”計劃。平心而論，這項計劃的落實確實對於香港的社會經濟具有積極的促進作用。 \n 另一次是在2007年，前任特首在施政報告中宣布推出十大基建工程，包括屬於交通基建的南港島線、沙田至中環線、屯門西繞道及屯門至赤鱲角連接路，還有屬於跨界基建的港深廣高速鐵路、港珠澳大橋、港深空港合作及港深共同開發落馬洲河套區，此外屬於都市新發展的項目，則有西九文化區、啟德發展計劃及新界東北新發展區。這十大基建項目，有些已接近完成，有些至今仍處於規劃階段，新界東北的發展便是目前仍在爭議的其中一個例子。 \n 主席，我要求當局適時推動基建工程，並非要政府好大喜功，匆匆忙忙推出其他的大型基建項目。恰恰相反，我希望促請特區政府注意未雨綢繆，妥善做好各項規劃。例如，在本港當前5項主要鐵路工程如火如荼地施工之際，有必要盡早決定後續的鐵路工程，因為大型的鐵路工程，從概念到設計、施工，至投入運作，往往需時10年以上。我建議當局，一方面要制訂長遠的基建規劃，另一方面要盡快檢視和整理現有的大、中、小型基建清單，判定輕重緩急的落實次序。 \n 對於一些已列入議事日程或條件較為成熟的項目，應該探討如何做好準備，一旦市況需要，可以及時推出。在決定推出之際，亦應該充分考慮現有基建項目的商戶安排，以保證有足夠的相關資源和人力供應全面配合。此外，亦應該積極考慮將一些已進入落實階段的大型基建項目適當分拆，既可加快落實進度，亦可讓大、中、小企業有較為公平的參與機會。 \n 我認為特區政府只有未雨綢繆，妥善規劃，適時應變，才能讓基建的推動發揮積極作用，刺激經濟，創造就業，改善民生，促進社會繁榮穩定。 \n 主席，我謹此陳辭，呼籲議員同事支持我的修正案。",
      "sequence": 142,
      "bookmark": "SP_MB_LWK_00150"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港是一個開放、外向型的經濟體系，容易受外圍經濟表現和世界主要經濟體的貨幣及財政政策影響。 \n 雖然各海外中央銀行的量化寬鬆措施旨在促進其實體經濟增長，而發達國家的經濟復蘇理應會讓其他經濟體受惠。可是，量化寬鬆措施也造成資產價格上漲，卻未必能同時增加企業對經濟前景的信心。持續低利率與亞洲經濟體(包括香港)的周期並不匹配，亦為區內及香港的金融市場帶來不穩定。 \n 市場近月開始越益關注環球貨幣政策何時及如何從極度寬鬆回歸至較正常水平。6月19日，美國聯邦儲備局(“聯儲局”)主席伯南克在公開市場委員會會議結束後，交代了聯儲局對結束自2012年9月以來第三輪量化寬鬆措施的部署。伯南克表示，如果美國經濟和就業數據在未來數月繼續改善，聯儲局可能會於今年稍後時間，開始逐步減少買債規模，到明年年中停止買債。他同時表示，上述縮減買債計劃最終會否落實進行，取決於未來公布的經濟數據。所以，聯儲局減慢買債步伐仍存在許多不確定性。即使開始縮減買債步伐，聯儲局的資產負債表的總量依然增加，只是增長速度放緩。儘管如此，市場仍憂慮聯儲局將停止買債和未來加息。其實自今年5月初，10年期美國國債的息率已開始上升，至今已升約1厘，反映部分投資者對美國退市早有預期。 \n 當天伯南克的言論使環球金融市場大幅波動，亞洲和其他新興市場貨幣匯價兌美元顯著下跌，債券息率上升，股市轉弱。美國、歐洲及日本股市在5月間創歷史或多年新高後，在6月出現回落。至於本港股市，在聯儲局公布部署結束量化寬鬆措施後，恒生指數在3天內下挫5.6%，上半年恒生指數整體亦錄得8.2%的跌幅，而在過去一段時間市場繼續表現反覆。今天亦可以見到市場表現反覆的另一體現  昨夜伯南克發表了言論，而今天股市認為他的言論是“利好”的，所以，今天股市上升了533點，我相信這種波動的情況會繼續。 \n 即使股票市場較為波動，港元匯率和利率一直保持穩定，目前沒有跡象顯示資金大量流出香港。儘管如此，在全球經濟前景仍然不明朗下，意味市場情緒及期望可能迅速改變，資金流向，以及利率和房地產市場周期逆轉的風險，在短期內或會大幅增加。 \n 雖然美國就業及零售數據有復蘇跡象，但當地的經濟能否在未來數季進一步加快增長，仍然是未知之數。歐洲經濟疲弱，多個歐元區\n成員國陷入衰退，市場對歐債危機的憂慮遲遲未能消退，歐元區5月的失業率更攀升至12.2%，歐洲央行繼續維持寬鬆的貨幣政策亦未必能令經濟表現出現大幅改善。日本方面，市場對新政府刺激經濟計劃的所謂“第三支箭”(即經濟轉型及改革)採取觀望態度，對日本的投資信心未必能維持。 \n 由於先進經濟體系需求疲弱，預料本港的出口表現短期內仍會較為波動。政府在年初時已預料今年的外圍環境仍然會錯綜複雜。所以，財政預算案(“預算案”)建議推出各項恆常及一次性措施，預計這些措施對經濟會有1.3個百分點的提振作用。 \n 梁君彥議員的議案提出政府要密切留意聯儲局將結束量化寬鬆措施對全球金融及經濟環境的衝擊，並在有需要時推出適當措施。對此，我們表示同意。 \n 為協助中小企應付短期挑戰、籌集資金和開拓新市場，今年的預算案提出多項措施，包括：寬免1年商業登記費；寬減利得稅；延長中小企融資擔保計劃下特別優惠措施的申請期；透過香港出口信用保險局推出“小營業額保單”計劃，為較小型的香港出口商提供保單優惠等。 \n 張華峰議員的修正案提到防止負資產重現的問題。市場上有人認為美國結束量化寬鬆措施時，在資金流向可能逆轉的大環境下，樓價將要面對下行的風險，因此，要求我們撤銷針對樓市的印花稅措施。我想指出，美國的量化寬鬆措施與香港的樓市需求管理措施的政策目標和考慮因素是不一樣的。有關需求管理措施旨在遏抑樓市亢奮表現及照顧香港永久性居民的置居需要，同時，這些措施能夠維持本港宏觀經濟及金融體系穩定，長遠而言，有利香港經濟發展。美國與香港兩地的情況是不同的，我們會因應香港的實際情況適時調整有關需求管理措施。大家要注意，當經濟大環境有改變時，資產價格自然會作出調整，個別措施存在與否並不是關鍵的因素。 \n 我同意吳亮星議員在修正案中提到金融市場正常運作的重要性。儘管國際金融市場形勢風高浪急，香港金融市場仍然運作正常，金融機構依然穩健，銀行資本充足水平遠高於國際要求，流動資金比率亦維持在較高水平。政府與金融監管機構保持警覺，並已實施不同措施，以加強風險管理和控制市場的系統性風險。 \n\n 盧偉國議員的修正案指出，推動基建工程可維持經濟增長和勞工市場動力。政府一向致力投資基建，2013-2014年度基本工程開支高達701億元，相比2012-2013年度623億元的修訂預算增加約13%。隨多項大型工程進入建築期，我們預計未來數年每年的基本工程開支會持續超過700億元。投資基建不但可以創造就業，更能提升香港長遠競爭力，對整體經濟和勞工市場均有裨益。 \n 政府會繼續對外圍環境的各種不明朗因素保持高度警覺，作好準備隨時應對環球經濟變化所帶來的挑戰。 \n 我先發言至此，在聽取議員的意見後，再作整體回應。",
      "sequence": 143,
      "bookmark": "SP_PO_SFST_00151"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我相信大家對2008年發生的金融海嘯仍然記憶猶新。為了挽救瀕危的經濟，美國聯邦儲備局(“聯儲局”)當年推出量化寬鬆措施，不斷“印銀紙”來注入銀行體系，藉以增加貨幣流通量和刺激銀行借貸。 \n 由2008年至今，聯儲局共推行3輪量化寬鬆措施，但有分析指，措施對香港是弊多於利，理由是聯儲局大量印鈔導致美元貶值，連帶港元也同時貶值，造成了近年來通脹問題嚴重，升斗市民在衣食住行方面的開支也百上加斤。況且，大量熱錢亦令熾熱的樓市持續升溫，令很多市民都“上車”無望。即使做生意的人日子也不好過，例如飲食業就因為租金、食材價格等不斷上升，加上最低工資導致請人困難，經營不易。 \n 不過，聯儲局總會有一天退市，關鍵只是何時退市。而金融管理局前總裁任志剛已提醒大家，量化寬鬆措施不可能永遠持續，始終要退，任總之言意味了聯儲局退市已成定局。 \n 由於近期美國經濟和就業市場已有好轉，主席，尤其是我最近在三藩市找店鋪，請人等也很困難，我也認為加州的經濟事實上真的轉好了很多，當地失業率已由8.1%回落至7.6%。故此，聯儲局主席伯南克早前公開交代退市部署的意向，逐步結束推行了近5年的量化寬鬆措施。 \n 消息一出，恆生指數一直大跌，出現資金撤走的跡象，追蹤環球資金流向的EPFR數據顯示，在本年4月至5月期間，便合共有34.3億美\n元資金撤出中港股市。可見退市對本港金融市場的影響，實在不可輕視。 \n 股市有起有落並不出奇，但不少較缺乏投資經驗的散戶，可能仍未清楚瞭解美國退市帶來的風險，在沒有做好基本分析的情況下盲目入市，容易成為股市“大鱷”的點心，故此當局要加強對他們宣傳教育，提醒投資者必須量力而為，注意相關風險，以免因股市動盪而引致損失。 \n 此外，當局亦應該密切監察資金流動的去向，在必要時推出應變措施，防止本港金融市場大幅波動，以及維持本港銀行體系的穩健。 \n 主席，談及美國量化寬鬆的影響，便不能不提香港的樓價。香港的房屋供應本來就有點不足，熱錢更令樓市“借傷成毒”，令樓價不斷升溫。但是政府卻捉錯用神，推出了3項“辣招”強行遏抑樓價，包括買家印花稅、調升額外印花稅，以及雙倍印花稅。 \n 政府用非常措施打擊炒家，本來無可厚非，但連一些購置物業自用、作長遠投資的用家也一併受打擊，實在於理不合，恐怕會殺錯良民。 \n 尤其是現時聯儲局計劃退市，可能會令銀行加息，更令人擔心樓市會出現逆轉，樓價大幅下滑，令已“上車”的市民淪為負資產業主。所以，政府應該因應美國即將退市的情況，盡快撤銷這些“辣招”。 \n 此外，香港作為一個高度開放的城市，很容易受到外圍經濟影響。所以，政府亦應該密切留意退市對本港中小企的影響。據生產力促進局日前公布的第三季中小企指數顯示，製造業和進出口行業皆錄得跌幅，兩者的營商指數分別報43.6點和49.5點，低於代表中立態度的50點水平。有經濟分析師指出，製造業在未來數月的表現較其他行業差，再加上內地經濟有放緩跡象，中小企正受到兩面夾擊，情況頗令人擔憂。順帶一提，大部分飲食業界首6個月的生意，均較前1年的首6個月的生意錄得單位數字甚至雙位數字的跌幅。 \n 所以，當局需要檢視支援中小企的措施是否足夠，包括要研究中小企的融資問題。因為我們擔心美國退市會令借貸利率上調，加重中小企的還款壓力。當局應把中小企融資擔保計劃恆常化，或最低限度\n要延長有關優化措施最少1年，甚至考慮重推中小企特別信貸保證計劃，以協助中小企解決可能越來越嚴重的資金周轉困難。 \n 主席，原議案和3項修正案都促請政府注意美國退市對金融市場和樓市的影響，並提出了建議。例如張華峰議員要求適時撤銷“雙辣招”等，和自由黨的看法都很一致，因此自由黨會全部支持。 \n 其中，盧偉國議員的修正案建議適時推動基建工程，我認為政府亦要加強正視建造業界人手短缺的問題，以避免拖慢工程的進度。 \n 主席，我謹此陳辭。",
      "sequence": 144,
      "bookmark": "SP_MB_TC_00152"
    },
    {
      "title": "黃定光議員",
      "content": "昨天，美國聯邦儲備局主席伯南克在議息會議上，就退市問題又作出了一番講話，似乎對日前談及退市的論調作出了調整。6月底美國宣布退市時，中國和香港股市即時受到相當大的震盪，加上有消息指中國銀行資金不足及貸款收緊，金融市場受到很大影響，市場臆測退市會否引發新一輪的全球金融震盪。由於香港市場一直與美國及內地市場關係密切，如退市再加上內地市場大幅波動，將會令香港承受前所未有的嚴峻考驗。 \n 中國人民銀行預期將不會為內地市場注入大量資金，市場在短期內仍有波動，因為內地有機會利用對風險的控制來轉化經濟模式。美國的所謂退市，其實是考慮到該國經濟有復蘇跡象，但自量化寬鬆政策實施以來，熱錢已流入各國市場及其他商品市場，市場預期當美國的熱錢因退市重回美國市場後，各國市場價格將大幅下跌，而美國亦有機會加息以吸引資金。 \n 熱錢流出這些市場，將會令一些收支不穩的新興市場貨幣大受影響，例如部分東南亞國家。但是，對於中國來說，由於受到外匯管制，相對影響將較少。不過，不少中國資金都是在黑市流出和流入，所以政府亦應正視地下錢莊所引起的資金流動問題。當然，中國和香港一直是熱錢進出之地，退市的影響會令香港的金融市場受到波動，政府要正視任何過激的資金流出或藉消息作大量投機造空活動，防止金融市場有過大震盪，鞏固香港的監管措施，防患於未然。 \n 此外，美國一旦退市，美息將開始轉勢上調，香港利息及按息亦會隨之上升，加重了業主的供樓負擔。如果按息增加至以往長期的正\n常水平，必定會影響本港樓市的發展，有意置業者要認真注意風險。因此，有意見促請政府要做好撤銷為打擊樓市炒風而實施的“辣招”的準備。張華峰議員亦提出修正案，加入請政府考慮適時撤銷“雙辣招”的要求，對此民建聯並不反對。但是，目前政府應維持現有的穩定樓市措施，並審視經濟環境的變化，在適當時作出撤銷“雙辣招”的考慮。 \n 主席，香港貿易受外圍經濟拖累，雖然統計數字顯示香港整體貨物出口在2012年第四季按年實質增長6.7%，在2013年第一季則增長了8.8%，但這些顯著增幅在某程度上是被非貨幣黃金出口在季內飆升所推高。在撇除這些因素後，貨物出口表現實屬一般，輸往歐、美、日等先進市場的出口仍然不振。現時美國宣布退市，雖然一方面意味着美國經濟可能好轉，可以帶動需求增長，有利香港企業出口定單的增加，但另一方面，美國實體經濟能否真正復蘇仍有待觀察。所以，企業的業務盈利增長仍難有保障，但利息趨升已令其經營成本上升。所以，對於美國退市對經濟帶來的利與害，特區政府必須好好掌握，在需要時採取措施協助企業面對市場的變動。 \n 本港經濟結構單一，過分依靠金融及地產業，以致易受外圍經濟影響，抗禦能力不足，影響經濟及民生。我希望特區政府能擔當積極規劃和推動社會經濟發展的角色，多創新思維，促進產業多元化，扶助中小型企業及開拓就業空間。所以，民建聯早在數年前已曾向政府建議考慮發展“永不落幕國際展銷之都”，利用邊境地區設立環球展銷城。就此，我希望能盡快看到成果，有更多建設性的建議和制訂多元產業政策。多謝主席。",
      "sequence": 145,
      "bookmark": "SP_MB_WTK_00153"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，2008年開始，美國推出量化寬鬆措施，並且以超低利率來挽救經濟，數年之間“放水”規模達至3萬億美元。上月聯儲局預告很快會開始逐步“收水”，早兩天伯南克又說寬鬆貨幣政策會維持一段時間，但無論在何時“收水”，退市必定會發生，屆時一定會對香港經濟造成影響。 \n 過去數年人民幣處於升勢，量化寬鬆導致美元貶值，正正是一邊水深，一邊火熱，香港夾在中間最受影響。除了帶來通脹，影響市民日常生活外，亦都對中小企造成很大衝擊。這數年歐美經濟不好，定單亦減少，賣價眾所周知，不可能增加，香港的出口價錢也是維持在數年前的價位，但是成本天天上升，工資又增加，再加上港元本身已經貶值，開廠房、做小生意的中小企真的很慘。 \n 在過去數年，政府採納了我們經民聯幫助中小企的建議，例如1,000億元特別信貸保證計劃和中小企融資擔保計劃，幫助中小企向銀行借錢，避免企業倒閉，保住很多香港人的“飯碗”。政府亦同意我們加大出口信用保險保障範圍的建議，表達對出口貿易的支持。 \n 主席，時移勢易，伯南克說“收水”，大陸亦可能繼續收緊銀根，在香港的熱錢隨時會撤走，息口亦會向上升，中小企想借錢將會更困難，加息亦會令借貸成本增加。 \n 不過，結束量化寬鬆是一個信息，表示美國經濟有改善，我們都寄望可以改善出口，更鼓勵香港的企業研發多些新產品，轉守為攻，接更多定單。在科技日新月異的世代，產品研發很倚賴人才，所以一方面我們要重視培訓本地人才，另一方面亦要吸引全球各地的頂尖人才，除了可給予稅務優惠，亦可放寬輸入人才。有人才做好基礎，企業才可“打得出去”。 \n 主席，另一很受量化寬鬆影響的就是我們的樓市。有數個因素會導致樓價高企，第一是供應不足：土地供應和興建樓宇的問題，並非一時三刻可以解決。第二，就是流動性充裕：2008年以前銀行結餘約有100億港元，但2009年曾經高達3,000億元，熱錢投入樓市，銀行多“閒錢”，就會以低息吸引按揭生意。第三是超低利息環境：2008年12月開始，聯邦基金利率只有零至0.25%，香港的實際按揭利率可以低至2.15厘，供樓較租樓便宜，大家當然想買樓。第四就是需求殷切：結婚的人要搬出來住，年青人亦想有一個小小的家可以獨自生活，有人想買樓保值和投資，人人都想買樓，樓價當然會上升。 \n 但是，量化寬鬆的結束會令美元轉強，港元亦會跟隨升值，而熱錢離開，銀根收緊，銀行借錢時會更審慎，利率亦會上升，加重市民供樓的負擔，樓價亦有可能因此有所調整。舉例而言，假如現在每月供樓金額是9,400元，如果加兩厘息，月供便要約11,000元，上升兩成。以現在按揭供款佔收入比例高達56%的情況，會增加供樓家庭的壓力。 \n 主席，我們想樓價回落到一個合理、市民可以承擔的水平，但是，政府亦都要小心，沒有人希望重現當年樓價暴跌的情況。今天除了首次置業的本地用家，可以避過“3辣招”外，其他人想買樓的話無一幸免地會被辣到。即使是香港人的公司，正正經經做生意，政府都好像不信任他們，買單位讓員工住都要額外付稅。“辣招”辣到幾乎凍結了\n樓市交易，影響市場走向。這段時間是起到作用，但隨着美國“收水”，非常時期將結束，“辣招”對市場的干預可能會令市場少了買家，對樓價構成壓力。當市場回復正常，可以再考慮非常措施的必要性。 \n 主席，政府每一項政策和規劃，都要小心考慮，一定要兼顧整個社會和不同界別，亦要給予時間社會適應。作為官員，聽取意見不可以只是聽一邊，說話亦要很小心，不要信口開河，好像飲醉酒的人般胡亂說話。世界是不斷改變，金融界別如是。所以，政府不應因那一方的嘈吵聲較大，便聽他們的話，而是需要兼顧全香港各界別人士的聲音。我們希望政府的管治能力可以上升，香港未來一定會更好。",
      "sequence": 146,
      "bookmark": "SP_MB_LKF_00154"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我不知道原來官場也有“醉酒佬”。美國聯邦儲備局(“聯儲局”)在6月的議息會議，第一次用時間表的方式描述他們可能減少量化寬鬆的步伐。會議中提到，如果美國的復蘇步伐符合預期，聯儲局最快會在今年內減少買債，並在明年年中終止所有量化寬鬆政策。 \n 主席，雖然未見有實質的“收水”動作，但單憑聯儲局“一時一樣”的言論，已令美國的債息大幅度上升。今天股市上升了532點，但在過去一段日子其實下跌了千多二千點。亞洲的資本市場更出現了金融海嘯後最大規模的走資情況，香港當然不例外，“蚊型”的IPO也要取消或延期，中國財政部以外的企業債券集資更跌至零，連離岸人民幣匯率也下跌。主席，雖然情況在過去一周或數天有所改善，但政府要留意，香港是個資金自由出入的市場，對美國銀根高度敏感，須預防當聯儲局今年或明年減慢“放水”的速度，對本地金融市場、樓市、市民和商界的衝擊，當中包括現行樓市政策、對中小企的支援，以及對銀行業的風險指引。 \n 主席，政府推出多款“辣招”後，樓價已有回落的跡象，但樓市進入了膠着狀態，一潭死水。樓市“辣招”的原意是壓低樓價，幫助市民“上車”，紓緩社會問題，締造和諧。但是，如果“辣招”欠缺彈性，當息口上升，一定會造成樓價大跌和出現大量負資產業主，肯定對本港各行各業，包括零售、消費和服務性行業帶來負面影響，亦會對就業率構成很大壓力，結果造成另一類更廣泛的社會問題，令政策本末倒置。 \n\n 政府應為樓市“辣招”注入彈性，或作出適當的豁免，甚至撤銷“辣招”，並為市民提供更多指引。坦白說，政府推出“辣招”的目的是想推低樓價，協助市民“上車”，而不是想推垮樓市，造成負資產。事實上，今次的“辣招”已令相關行業有大量從業員失業。在欠缺指引下，等“上車”的市民只可無限期嘗試捕捉樓價底部，所謂“低處未算低”，政府實際上不能靠“辣招”成功幫市民“上車”。其實政府可考慮將樓價的變化作為改變未來樓市政策力度的因素之一，同時與市場多作溝通，令市民能捕捉到樓市的方向和政府政策的變化，在樓價下跌時，可真正釋放“上車”的需求。 \n 主席，假如“辣招”真的可以幫助市民“上車”，相信市民最怕的是買樓之後樓價失控地下跌，令他們變成負資產業主。事實上，新“上車”的市民未曾真正經歷過按揭供款上升、自己的物業價格下跌，以及就業轉差的龐大財政和心理壓力，所以，即使成功協助市民“上車”，不等於政府的工作已完成。當有機會出現息口上升、樓價下跌，政府必須跟隨實質的市場變化，對樓市的政策作出調整，這樣才可以避免因負資產所帶來的多種風險(包括銀行風險)，亦可令受惠於“辣招”的市民繼續受惠，令政策更全面，這樣才能增強市民對政府施政的信心。 \n 主席，美國“收水”除影響本地樓市和市民外，對中小企同樣有很大的負面影響。中小企老闆最擅長應對自己的業務和業界的情況，而不是宏觀經濟的波動。息口上升兼銀根收緊，不但會令中小企的資金成本上升和銀行收緊資金，資金流出香港和按揭質素下降更會令中小企借貸營運資金難上加難，貴上加貴。同時，中小企亦可能面對本地、內地或外國的客戶倒閉、拖欠帳款等風險，令營運資金更緊絀。 \n 數星期前，美國信貸評級機構穆迪將香港銀行業的信貸評級展望由穩定下調至負面。它們認為本地銀行在內地經濟放緩及依重內地相關業務的情況下，未來將會受到更嚴峻的考驗。如果美國息口上升，同時內地推行經濟改革，相信中小企向銀行借貸會比以往更困難。主席，現金流是中小企和每間公司生存的必要條件，如果銀行突然收緊信貸，打斷中小企的現金流，就像突然對一個人中斷氧氣供應，無論多健康的人也會窒息，再健全的企業也會倒閉。由上屆政府開始，中小企已是被忽視的一羣，時至今天，如果在聯儲局充裕的預警下，政府眼見息口和銀根的潛在風險而無動於衷，相信對中小企的存活、未來的發展，以至香港青年人創業的意欲，均會有非常負面的影響。 \n\n 主席，我敦請政府盡快加強與中小企的溝通，瞭解業界的困難，盡早制訂出適當、有力度、有針對性的逆周期措施，減低中小企潛在的風險，減弱對本地金融業的衝擊。例如可以在中小企信貸保證計劃下，透過年期、金額及其他細節引入更多彈性，以面對高速變動的市況。除中小企信貸保證計劃外，政府亦可推出其他有效的措施，例如減免行政費用，支持中小企渡過未來3年至5年，甚至更長的信貸從緊周期。主席，我很希望政府從速推出針對性措施，協助中小企面對未來的高風險。多謝主席。",
      "sequence": 147,
      "bookmark": "SP_MB_LTF_00155"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，剛才林健鋒議員要求點算人數，因為他打算發言，但卻發現泛民主派議員無一在席，因此感到十分失望。我們今天討論的議題非常重要，全世界均關注到假如美國結束量化寬鬆措施，將會帶來甚麼影響，而我們也以為今天大家可暢所欲言，但經傳召後，議員們不消一會兒又全數離開。現在輪到我發言，席上卻一名泛民主派議員也沒有，請拍攝一下現場情況，看看他們有多重視經濟議題。現在整個會議廳只剩下功能界別的議員，只有我和譚耀宗議員是直選議員，...... \n(林大輝議員站起來)",
      "sequence": 148,
      "bookmark": "SP_MB_CLW_00156"
    },
    {
      "title": "主席",
      "content": "林大輝議員，你有甚麼問題？",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "林大輝議員",
      "content": "我要求點算人數。",
      "sequence": 150,
      "bookmark": "SP_MB_LTF_00158"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......換言之，功能界別......",
      "sequence": 151,
      "bookmark": "SP_MB_CLW_00159"
    },
    {
      "title": "主席",
      "content": "蔣議員，請你稍停，有議員要求點算人數。請你坐下。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我有權不讓他插話。",
      "sequence": 153,
      "bookmark": "SP_MB_CLW_00161"
    },
    {
      "title": "主席",
      "content": "蔣議員，由於林大輝議員提出了規程問題，所以請你坐下。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "林大輝議員",
      "content": "多謝主席明鑒。",
      "sequence": 155,
      "bookmark": "SP_MB_LTF_00163"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 157,
      "bookmark": "EV_BELL_00165"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請繼續發言。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，其實美國推出量化寬鬆措施，大家也知道原因為何，正如剛剛也有很多議員所說，便是美國的經濟差和失業率高，如果不印製鈔票，根本無法過渡。 \n 聯邦儲備局主席伯南克表示，現時美國經濟開始好轉，如果情況持續，明年開始便可陸續減債。他說的是明年開始陸續減債，甚麼經濟開始向好，我不知道具體怎麼好，以及甚麼原因會有轉機。但是，我剛剛聽局長說沒有發覺資金立即回流美國，但其實應該有很多資金回流美國的，對嗎？美國經濟陸續向好，從低谷慢慢上升的話，資金當然要回流美國才能升值，這當然是開心的。 \n 所以，究竟是否應該相信伯南克今次所說的話？我不知道，總之他推出量化寬鬆措施，我覺得全世界最慘的便是香港人，為甚麼呢？因為我感到莫名其妙，為何要受他們牽連？他們經濟差，失業率高，但香港不是這樣子，我們經濟好，失業率低，為何要受他們牽連？原因是貨幣掛鈎，所以美國一旦印製鈔票，港元便會跟着貶值，而在這種情況下最慘的其實是，由於香港的樓宇是世界上最值錢的，鈔票一旦貶值，變成樓價不斷越炒越高，全世界也來香港買樓。其實，外國企業或公司以至外國人來港買樓要多繳稅的措施，應該早日推出，不過現在推出也不算遲。此外，我們的市民也是淒涼的，因為平白無故通貨膨脹，金錢變得不見用，以港元購買人民幣計價的貨品，而人民幣卻一直上升，而其實人民幣沒有上升多少，只是港元下跌，相差越來越大，卻要市民受這種苦，真的十分不值。 \n 所以，這現在對香港有甚麼影響呢？其實就影響有多大而言，雖然老實說我不是甚麼經濟金融專家，但根據我多年經驗，我覺得可能\n會是好事，最少對民生來說，由於利率可能稍增，市民存錢也會有點利息。此外，假如我們的貨幣稍為接近人民幣，沒有相差那麼遠，老人家去旅行購物時貨幣也會比較見用。 \n 當然，我也同意剛才一些議員所說，這可能會對地產業造成衝擊，而我也覺得利率攀升一定總會有點衝擊，但始終要視乎供應與需求，如果供應不及時，我覺得樓價也未必如某些人悲觀地認為會怎樣下跌。至於貿易方面，事實上由於香港一直經營出口，即使港元上升，而香港又不是生產商，只是購買大陸貨品出口，所以我覺得這對出口貿易的影響也可能不是很大。 \n 我也想說一說，其實今次看到當全世界聽到美國的量化寬鬆政策可能有變，不印製鈔票，大家便十分緊張。因此，主席，我認為一個城市的經濟發展平衡十分重要，不能過於側重金融或地產方面，我始終覺得香港一定要發展自己的製造業，即高科技和高增值的製造業。我經常表示發展醫藥或中醫藥絕對是好事，內地有那麼多資源，原材料和人才等全部也找得到，香港有那麼多國際銷售人才，為何不互相結合？今早梁特首也表示，香港將會參加“十三五”規劃的前期工作，如果是這樣，請局長真的要跟特首梁振英談談，可否將某種龍頭的高科技製造業放在香港，然後由香港出口？我覺得發展醫藥或中醫藥其實是好事，嘗試爭取一、兩種，我覺得是應該的。 \n 最後，我也要談談，我最近看到經濟發展委員會已經成立小組，主要負責科技和文化創意兩個範疇，而這個小組原本是包括製造業的，卻沒有提及。我想通過今次機會跟小組組長Victor LO說一說，真的要關注這方面，因為我們將來的產業發展，特別是中醫藥(計時器響起)......",
      "sequence": 159,
      "bookmark": "SP_MB_CLW_00167"
    },
    {
      "title": "主席",
      "content": "蔣議員，發言時限到了。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "蔣麗芸議員",
      "content": "可以對香港的GDP有很大貢獻。多謝主席。",
      "sequence": 161,
      "bookmark": "SP_MB_CLW_00169"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我當然不是經濟專家，甚或會說錯一些東西。但是，香港在2002年至2004年因通縮及負資產而令經濟不景及失業率上升的苦況，我相信所有議員都有同感。因此，對於美國聯邦儲備局(“聯\n儲局”)主席伯南克終於確切地公布退市時間表，這番話是一個警號，相信機構投資者會為此做足準備。然而，香港特區政府是否做好準備？ \n 美國過去4年透過推行量化寬鬆措施，擺脫金融海嘯的困局。眾人皆輸，唯獨它贏，這亦是美國的霸權本色。 現時，美國的失業率由最高10.2%跌至7.6%，當局還樂觀預期失業率可再跌至6.5%。但是，美國樂觀之際，全世界  尤其是香港  都不表樂觀。 \n 美國推行量化寬鬆措施時，香港的輸入性通脹問題顯然很嚴重。商界問張建宗局長通脹暴升是否因為實施最低工資，張建宗局長清晰回應指，通脹七成是源自建材及食材的輸入價格上升，以及土地成本上漲，這才是通脹的主因。 \n 現時資產價格出現泡沫，我們擔心美國退市對香港樓市的影響。工聯會認為，樓市的升跌理應以平穩為重，房地產根本不應成為香港人的炒賣工具。現時，不論香港人、機構或內地等全球市民均參與樓宇炒賣活動，我們認為這是不應該的。但是，現時房地產的炒賣確實非常熾熱。 \n 香港樓價在數年間倍升，一份有關全球樓價指數的報告顯示，全球55個國家或地區於2012年的樓價平均上升4.3%，而香港的樓價同期卻錄得達23.6%的升幅，較第二位及第三位的中東阿聯酋杜拜及巴西高出5%至10%，這反映香港的樓市顯然出現泡沫。 \n 回顧過去，聯儲局於2005年退市加息時，香港的樓價迅即冷卻並停止升勢。但是，今次量化寬鬆的泡沫吹得較以前更大，資產價值下調的幅度或會更高。香港樓市將來會否出現負資產或暴跌的情況？這是我們所擔心的疑慮。 \n 有本地學者預測，樓價下半年將下跌10%。其實，一個多月前已有街坊致電我的辦事處，詢問工聯會對樓價下跌多少才算合理的看法。街坊致電議員辦事處問樓價下跌多少才合理，這其實已是一個警號。有些議員指新一屆政府的遏抑樓市措施並不奏效，樓價仍然上升。但是，如果當局不推出“雙辣招”這類措施，樓價升幅是否僅如議員所說的15%？我們對此並不樂觀。所以，工聯會再次肯定特區政府對樓市實施的所謂“干預”或“需求管理”措施，我們認為政府已做了份\n內的事，足夠與否則難以定斷。現在，當局似乎又需要運用新策略及新思維，以應對美國退市即將或已經來臨的情況。 \n 因此，對於今天這項議案和各項修正案，我們基本上全都予以支持，而張華峰議員的修正案則除外。張華峰議員可能始終代表業界說話，他對“雙辣招”似乎有點成見，工聯會會對其修正案投棄權票。若當局不推出“雙辣招”，我相信香港的樓價下半年不止上升10%，反而會再次暴升。有些議員說“辣招”推出後令樓市交投凍結，我們卻認為交投若不凍結，現時美國退市可能會帶來嚴重後果。 \n 所以，我們再次肯定特區政府對樓市採取的政策及措施。但是，我們希望當局不要自滿，面對市況可能逆轉要做足準備，尤其是最令人擔心的加息風險。撇除對炒樓人士的影響，加息對置業自住的人士影響會很大。 \n 其實，“財爺”和香港金融管理局較早前已明確指出，現時的信貸比率已達到需要關注的水平。相比2008年的情況，現時的利率偏低，而過度借貸的個案卻躍升127%；反映市民置業購買力的按揭供款佔入息比例，在第一季已惡化至56%，遠超於1993年至2012年期間的48%。工聯會雖然對這方面不太認識，但從這些數據可見，現在的情況是嚴重的。 \n 美國退市會否導致加息？若會的話，加息的幅度會有多大？加息對現正供樓或剛“上車”的中下階層業主有何影響？上述均是我們十分關注的問題。我希望政府可推出措施，令香港可平穩渡過這危機。 \n 蔣麗芸議員剛才說投機炒賣並非王道之法，工聯會絕對同意這觀點。地產、專業及商用服務業，以及金融業現佔GDP最大的比例(約27%至28%)，我希望政府重新考慮我們應否繼續走這條路，還是循王道之法，發展均衡而多元化的經濟活動，包括製造業及一些人建議的農業，我們認為當局也可嘗試發展這些行業，而不應再故步自封，只重視金融及地產業的利益。 \n 我謹此陳辭，多謝。",
      "sequence": 162,
      "bookmark": "SP_MB_TKP_00170"
    },
    {
      "title": "方剛議員",
      "content": "主席，在2008年金融海嘯後，美國為了救市，在2008年年底推出了量化寬鬆措施。過去數年，合共推出3次量化寬鬆措施，在\n大量“印銀紙”買債和持續壓低息率的情況下，造成全球資金泛濫，結果大量熱錢要四處尋找投資對象。當中不少熱錢流入香港，由於港元和美元掛鈎，香港亦同時出現低息環境，令熾熱的樓市繼續升溫；而通脹高企導致吃飯、買東西和乘車的費用越來越貴，最終令大家生活非常困難，香港市民尤其是中小型企業(“中小企”)變成受害者。 \n 儘管大家都明白量化寬鬆的措施不會永久持續，但對於美國聯邦儲備局主席伯南克在上月突然發表了一番退市言論，表示如果美國經濟發展符合當局的預期，今年稍後有機會逐步減慢買債的步伐，並預料大約於明年年中結束整個買債計劃，仍有很多人感到意外。當時伯南克沒有說明何時會退市，但以他的身份說出這番言論，市場也認為是頗為明確的退市信息，而且是較大家的預期快得多。所以，當他發表完這番言論後，全世界的金融經濟市場即時有大波動，反映出退市會對環球經濟的影響非常深遠。 \n 雖然他今早又發表了另一番言論，表示在可預期的未來仍然需要高度寬鬆的貨幣政策，這似乎對將於何時退市又有不同的說法。不過，我認為美國結束量化寬鬆措施是早晚的事，不論伯南克怎麼說，特區政府也要打醒十二分精神，密切注意美國何時真正退市，並做好準備工夫，尤其是必須在兩方面未雨綢繆，以免屆時措手不及。 \n 首先是要關注中小企的生存空間。近年外圍經濟波動，生意已經難做，中小企更要面對租金和薪金等成本上漲的壓力。再者，中小企要借貸並不容易，雖然政府推出中小企融資擔保計劃，但這計劃的申請手續比較繁複，又要支付擔保費，而且利息不算低，對中小企的幫助只能說“比沒有的好”。所以，我知道不少中小企其實要把房屋作為抵押，才可以籌到足夠的流動資金運作。一旦美國退市，必定會導致息口飆升，這樣一來中小企便會首當其衝，大受影響。為了協助中小企，我認為政府有需要重推中小企特別信貸保證計劃，因為這個特別信貸保證計劃的限制較少，而且是循環信貸，資金運用可以靈活得多，又不用付擔保費，對中小企融資以渡過難關，實在較現時的中小企融資擔保計劃好用得多。 \n 另一方面政府要留意的，是本港樓市的變化。因為息口上升，供樓負擔便會增加，對樓市必然有影響。如果處理不好，樓市急跌便會出現“硬着陸”，結果重蹈SARS時期的覆轍，出現大量負資產業主，香港經濟低迷的情況又從此出現。本來樓價急升，炒風熾熱時，出招\n打擊炒家是沒有問題的。但是，去年政府為了進一步遏抑樓價上升，推出包括買家印花稅及調升額外印花稅稅率兩項“辣招”，不單沒有對症下藥，更是亂了章法，而且我還認為是會殺錯良民。大家都看到所謂的“辣招”推出後，樓價根本沒有下跌，下跌的只是交投數量，樓價反而不斷乾升。所以，我認為如果一旦美國有明確退市的時間，政府便應很小心，馬上撤銷這些“辣招”，避免拖累本港經濟。 \n 我謹此陳辭，多謝主席。",
      "sequence": 163,
      "bookmark": "SP_MB_VF_00171"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，正如議員剛才指出，美國聯邦儲備局(“聯儲局”)局長早前  應該是昨天晚上  已經修正了他之前的說法，看來距離美國正式結束量化寬鬆措施還有一段日子。此外，如果聯儲局決定結束量化寬鬆措施，亦表明聯儲局認為美國的經濟正在復蘇。如果美國經濟好轉，對全球經濟來說，無疑是一件好事，無須過分恐慌。當然，如果美國明年或將來真的開始加息，香港亦要跟隨美國加息，便隨時會有大量資金流出香港，而本港樓市亦很可能因而會出現較大幅度的向下調整。如果樓價下調，對很多未“上車”的香港市民來說，當然是一件好事，但同時間，對一些小業主來說，所帶來的影響是非常深遠的。我在此呼籲特區政府應該在這方面做足準備。 \n 回顧九七回歸以來的兩次金融風暴  1998年的金融風暴和2008年的金融海嘯  對香港經濟的打擊、樓市和股市的下跌，均非常深遠。最受影響的，當然不是大銀行或大地產商，而是受僱的小市民和艱苦經營的中小企老闆。中小企並非好像一些大財團和大公司般，能夠做對沖或減低營運和投資的風險。融資或資金周轉困難對中小企來說都是十分嚴峻的問題。如果再加息，中小企的營運成本便會上升，隨時可能會因資金周轉不靈而面臨倒閉的風險。所以，政府應密切留意中小企的融資問題，在適當時加強對中小企在這方面的協助。方剛議員剛才提到一系列支持中小企的政策，我十分贊同。 \n 對於受僱的小市民，金融危機可能帶來減薪、被解僱、負資產等風險。事實上，很多香港市民在經歷兩次金融風暴後，經濟狀況和生活質素也大受打擊，至今仍然生活在水深火熱中。曾失業的人可能已經找到新工作，但薪酬卻大不如前；沒有失業的，可能被減薪，而薪酬一直未能回復到之前的水平。 \n 近來有不少工潮，令很多人認為工資增加得太少及太慢，追不上現時高昂的生活水平。對“打工仔”和中小企的小老闆來說，他們其實需要政府提供一些措施，在維持香港整體經濟的增長外，也協助他們渡過難關，令他們能夠自力更生。 \n 進一步來說，我們認為梁振英政府的經濟政策思維，屬於所謂Trickle-down Economics，以為只要能維持經濟增長，其他課題，例如民生、環境，甚至政改等，都可以迎刃而解。當然，不是如此簡單及天真的。Trickle-down Economics的意思是把餅弄大，這一套認為人民均會受惠的經濟理論，其實早已被很多經濟學家否定了。例如美國總統小布殊在任8年期間，一直奉行Trickle-down Economics，大肆減低資本利得稅和股息稅率，結果經濟並沒有如以往克林頓年代般增長，反而出現了2008年的金融海嘯，還大大削弱了美國政府的稅收，令到美國現時的國債達到16萬億美元。 \n 我們同意梁君彥議員提出的觀點，更希望政府能夠特別用心，提出一些對市民和中小企的支援的措施。政府並非一間公司，不應該只看現時的生產總值及經濟增長，一定要顧及小市民的生活和中小企的營運前景。多謝主席。",
      "sequence": 164,
      "bookmark": "SP_MB_DK_00172"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，其實我沒有準備在此討論這項議案，因為這項議案其實是一項很學術性的議案。正如剛才郭榮鏗議員說，伯南克說要結束量化寬鬆的措施。第一，我們不知道他甚麼時候結束量化寬鬆；第二，我們不知道他用甚麼步驟；第三，亦不知道步驟的影響力有多大。還有一點，究竟美國是否值得我們相信呢？現時我們與美國有這麼多是非。 \n 有一名經濟學家Prof LUCAS，他的經濟理論是rational expectation。當美國聯邦儲備局(“聯儲局”)主席提出某論點，是否想為美國的企業或銀行帶來好處？世界各地的經濟體系均因為他的說話而作出回應，那麼美國的企業和銀行會否做出適應的對沖，從而得益？這是值得深思的，我們相不相信這些信息？這便是為甚麼我不談論這項議題的原因。 \n 另外一點是，議案提到要促請特區政府密切留意事件及確保本港金融體系穩健等，其實這是政府每一天該做的事。維持經濟增長，政府每一天都應該關注；協助市民及中小企面對國際市場的新形勢，政\n府每一天都應該關注。環顧1999年的亞洲金融風暴，2003年經濟低迷，2006、2007年亦有環球的金融危機。主因其實是甚麼？香港是否可以面對如此大的衝擊？剛才有一些同事指出，我們採用財政政策、貨幣政策。其實，香港是開放型的細小經濟體系，無論是貨幣政策或財政政策，縱使有多重成效，影響也是微不足道。 \n 剛才蔣麗芸議員說，為甚麼談到經濟我們這邊的同事便不作聲？其實，這件事情歸根於我們最基本的經濟結構。蔣麗芸議員發言最後一部分提到，我們要有實體經濟，要有製造業。其實，這正正是香港要面對的轉型問題。如果美國真的退市，如果告訴你下個月便會退市，不再推行量化寬鬆措施；如果我們的經濟體系中，除了金融、地產業外，還有一些實體經濟，有製造業等，當美國經濟開始復蘇，對我們的貨物需求有所增加時，實體經濟便可以佔本地生產總值一個較重要的比率。問題是，其實香港的本地生產總值中，95%是依靠服務行業，而服務行業的唯一特點便是我們要依靠外來的消費和需求，因為我們的內在消費實在有限，我們亦沒有一些實體經濟的貨品可以出口。所以，無論是哪一個大的經濟體系，無論是歐盟、美國，還是內地也好，一旦說要收緊量化寬鬆，不再印鈔票，將我們的貨幣來源收窄時，香港便會受到很大的影響。 \n 另一點，看看環球經濟體系崩潰的原因，其實，我不說伯南克，說前任的聯儲局局長格林斯潘，他被很多人，包括美國的經濟學家批評，因為他在1980年代過分利用一些政策漏洞，給了銀行和金融機構很多好處。其實我們的經濟體系分兩部分，一部分是金融體系，另一部分是實體經濟。讓我舉一個很簡單的例子，我們看到歐洲很多國家，他們的經濟體系均受到很大的衝擊，因為他們的金融體系受到破壞。再看看德國，為甚麼該國的經濟體系在這數年間可以仍然穩健？因為德國有製造業，有實體經濟。 \n 經濟體系下的金融業不可以獨自生存，為甚麼在數個世紀前會有銀行的出現？因為銀行就如潤滑油般，令實體經濟這台機器可以更好地運作。但是，當1980年代的炒賣風氣出現後，而美國格林斯潘當時通過了很多很寬鬆的條例，令銀行可以從事金融業務，做對沖、做“對炒”已有豐厚利潤，泡沫經濟便隨之出現。很簡單，銀行可以不做任何的生產工序，只做一些合約上的對賭。例如賭今年穀物價格會上升50%，或對賭明天或明年的天氣乾旱，亦會有一些期貨合約。所以，用對賭形式，製造金融泡沫，才是這20年來，為甚麼我們的金融體系會出現這麼多問題的成因。 \n 如果香港沒有實體經濟，即使金融業再好，我們早晚也會面對危機，這是周期性的，每5年會發生一次、每10年會發生一次。所以，我希望特首  雖然我覺得他不是太懂經濟  我希望他可以投入更多時間和資源幫助香港發展實體經濟，無論是他談及的船舶業也好，又或蔣麗芸議員提及的藥業也好，我們希望有健康的發展，否則香港每兩、三年，每5年便要面對這樣的衝擊，這也是世界經濟體系的一個周期發展。 \n 主席，我謹此陳辭。",
      "sequence": 165,
      "bookmark": "SP_MB_KL_00173"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，當我最初閱讀這項議案的措辭時，感到有點奇怪，因為我們香港的商界一直非常着重政府不應干預市場和經濟，然而在政府沒法干預的情況下，似乎商界便提出一項議案，希望政府作出干預。 \n 主席，如果只是要幫助中小型企業(“中小企”)，幫助香港一般的市民迎接或處理我們經濟低迷時所遇到的經濟困難，我認為是沒有問題的，也不必要提出來在議會進行討論。但是，如果要談及量化寬鬆政策這事宜，我相信很多人都會有非常強烈的不同意見。 \n 首先，就這項政策本身是否應該施行，也甚具爭議。很簡單，主席，上兩星期伯南克表示考慮會退市，股市便立即暴跌；主席，我上星期打開自己的投資紀錄看，嚇了一跳，以為我死定了，要破產了。今天早上，他又表示暫時不考慮今年退市，股市便立即上升；剛才我的銀行經理來電，告訴我不用怕，不用考慮辭掉立法會議員一職而出來工作賺錢。是否要如此玩弄香港的經濟？更重要的是，他不只是玩弄美國經濟，而是玩弄全世界，而香港更是被玩弄得最厲害的地區，因為我們與美元掛鈎，我們走無可走。 \n 我們特區也很奇怪，我們沒有一般主權國家所擁有的經濟工具，以調節我們的貨幣供應或經濟環境，我們沒有息口可以處理，我們沒有外匯或貨幣政策可以影響我們的經濟。其實說得難聽點，我們只有捱打，只是看看歐洲和美國有甚麼問題影響我們。 \n 主席，話說回來，有了量化寬鬆政策，有熱錢湧入香港，其實是否好事？主席，我並不認為是好事，部分人會認為是好事，可能梁君彥議員或商界人士會認為是好事，我則不認為是好事，因為這其實是\n假象。有熱錢湧入，我們的確有一段時間可以享受低息的環境，可以低息貸款，但這種假象，令我們好像英文“lull you into a false sense of security”這種說法般，即是欺騙人，使人覺得自己身處在一個很安全的地位，但其實我們並非這樣，我們的地位其實非常脆弱，身處一個隨時可以變更的地方。好像上星期般，伯南克只是出來說會考慮退市而已，而其實今天我們從報章所見，當天的會議有一半人表示要很仔細處理這項問題，但他一句考慮退市便影響我們，使香港雞飛狗走。 \n 所以，當熱錢湧入香港，對我們整體長遠的發展其實未必是一件好事。低息帶來的便是樓價飆升，對嗎？樓價飆升對我們而言絕非好事，政府要因應推出1項、兩項，甚至3項“辣招”，繼而引致一萬數千人上街遊行，這是否好事？我想局長心知肚明，知道這應該不是一件好事。 \n 如果熱錢退去，是否等於我們的經濟便會崩潰？主席，絕對不是，我們其實反而希望有外資在香港作長遠的投資，而非短線的謀利。我們剔除一些短線謀利的投資者，對我們將來整體的健康發展更為有利。所以，有時忍受一點痛楚，對我們將來整體經濟的發展更為有利。 \n 主席，我也不同意一種說法，即是如果市場有甚麼波動，無論是基於量化寬鬆政策的退或不退，便會立即出現膝蓋反應(knee-jerk reaction)，或是即時的反應，其實這是不應該的。我們的金融監管制度，在香港以至東南亞而言算是健全，應受到投資者尊重。如果市場突然出現變化，突然間我們的監管制度要改變一貫的立場、水平或準則，其實得出的結果並不能幫助我們的經濟，而是會令我們國際金融中心地位的可信性和確立性成疑。 \n 所以，我亦不認為熱錢要流出或美國要退市，我們的金融監管制度便要即時作出反應性的調節；相反，我們應保持我們目前的水平，希望鼓勵多些人在香港作長遠的投資。有熱錢湧入，可能令我們有一時之快，沒有所謂，但熱錢流出，對我們而言未必是一件壞事。所以，就我們的同事對這課題所審視的角度，我希望能從另一個可能較為廣闊或長遠的角度來看，不要作出一種恐慌性的反應。 \n 主席，我重申如果梁君彥議員所提出的是要幫助中小企，我們任何時候也應幫助中小企，而不應是在退市時特別着重這方面。所以，我希望今天這項議案可以在毫無爭議下獲得通過。",
      "sequence": 166,
      "bookmark": "SP_MB_TKW_00174"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，談到美國可能會退市，我想很多同事都有精辟的分析。今天，我想從中產和專業人士的角度，分析一般羣眾怎樣面對這消息。就着整個香港對這個消息的情緒反應，我也想談談我的看法。 \n 一般來說，香港真的好像大型賭場。人人都非常自由，而無論你喜歡與否，香港有大戶之餘，也有小戶。很多時候，小戶未必好像專業人士般懂得投資。他們並沒有太多選擇，香港很多中產人士或專業人士擁有一些儲蓄，把金錢存入銀行並沒有利息。這也能解釋為何當年有這麼多中產人士購買雷曼債券，因為大家都認為這類迷你債券是安全的。此外，我也認識不少任職醫生的朋友，他們從來不投資，工作了一輩子，也只儲蓄現金。這類如此保守的人，未必如中小企般經常需要流動資金，但也一定會思考怎樣才能更有智慧地處理投資及將來的退休生活。因此，有些人學懂了投資，但有些則仍然不懂，只聽從投資專家的意見。 \n 因此，當年雷曼這一巨浪打過來時，這類“夾心階層”受到的損傷其實是最大的。至於比較基層、貧窮的人，他們得到較大的同情，因為只有7萬元積蓄也購買了債券，很容易證明他們是被誤導的。然而，現時仍有很多未解決的個案，苦主仍在尋求協助。其中一些個案令我也覺得很無奈，很多人真的投資了400萬元、800萬元，有些現時已無法翻身，退休金或一生的現金儲蓄也輸掉了，無法申索，因為金額那麼大，難以證明他們不懂投資。這羣人的問題仍未獲解決，我仍然希望有機會能協助他們，因為我覺得有些人無法面對這困局，精神也出現了問題。我經常路經尖沙咀港鐵站，有一位原本是正常的專業人士，現時心理出現了很大問題，每天在車站內用擴音器呼喊。 \n 因此，我很關心的是，萬一風浪到來......企業當然有它們要面對的問題，中小企更要面對很大的問題，接下來，便一定會出現較嚴重的失業問題，甚至一些中層或高層的“打工仔”也會失業。如果連這些人也失業，整個社會首先便會失去了一大羣消費者，整個經濟便會更陷入困境。 \n 所以，我要不厭其煩地對局長說  我已說了很多年  面對這些風浪時，我們可否照顧那些因風浪而失業，甚至無法維持家庭正常生計的人士。政府可否成立失業轉型貸款基金？我不厭其煩地說，現時風浪可能正在撲來，你們較我們更清楚，因為你們是專家，但普通人真的不知道風浪來襲後，他們的職業可能會受到影響；職業\n受到影響，家庭便不能幸免，也會影響小朋友，甚至整個家也會散掉。在這方面，長遠來說，我希望政府能夠作出考慮。 \n 第二方面，有議員剛才說我們應該發展自己的工業。工業並非我的專長。但是，我反而想指出，年青人往往喜歡創業，或許由於香港本身沒有甚麼資源，很多年青人便只能透過創業來發展事業。在近數年，我們的組織  西九新動力  進行了不少民調，每次結果均顯示現時的年青人很希望在工作數年之後，如果條件成熟，政府可以為他們提供政策，讓他們有機會創業。創業後，他們未必能夠成為大企業家，甚至是中小企般實業家。但是，在創意產業上，他們可能會有一種優勢。 \n 以往一些白手興家的企業家，很多真的沒有上過大學，所以，紐約市市長彭博也曾說，有時候真的不一定要唸大學，事業才能有成就。今時今日，真的還有很多典型的例子。有些人說，賣花生賣得好也可以開設連鎖店，把店鋪企業化。在行業裏，不一定純粹依靠學術、學位才能夠有發展。例如出名的髮型師，收入可能與很成功的專業人士不相伯仲。如果香港進一步發展下去，可能連所謂“三行”師傅......其實沒有人願意入行工作......如果他們有較專業的包裝，可能亦能創造自己的事業。 \n 因此，在這方面，我很希望能提出兩個要求。第一，在經濟困難的時候，我們可否為中產人士甚至本身已很有能力的人士，提供失業轉型的資助或在過渡期提供支援？第二，對於未建立事業的人，政府能否在政策、網絡、和商界支援等方面，發揮牽頭作用，成立創業或創意基金，讓有志創業的人士，特別是年青人，可以找到出路？這一點是較長遠的建議，但我相信在經濟發展期間，政府是應該積極考慮的。 \n 主席，我謹此陳辭。",
      "sequence": 167,
      "bookmark": "SP_MB_LMF_00175"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，美國聯邦儲備局主席伯南克近月多次提及退市，香港很多商界人士“喊驚”，剛才一些非商界議員也“喊驚”。好像我們\n的資深大狀湯家驊議員，他便覺得美國人操控全世界，也操控了香港，怎麼辦呢？對於美國可能結束量化寬鬆措施的影響，我們只會從基層的角度看，對嗎？香港是一個典型的右派社會，對基層來說，老實說，富有的人發達，跟他們無關......但富有的人“瓜柴”卻可能殃及......但原來有人發達，同樣會連累我們當乞丐的。我已經說了九十多次，所謂滴漏效應是完全不可行的。 \n 2008年金融海嘯後，各國爭相推行量化寬鬆政策，大量熱錢流入資產市場，刺激實體經濟不見成效，卻帶動整體通脹，基層市民生活苦不堪言。港元在聯繫匯率制度下，幣值拾級而下，輸入性通脹令低收入家庭要用收入的一大部分購買日常必需品，生活大受影響。除了通脹外，大量資金追逐有限的資產，令股價、樓價大幅上升，連帶鋪租、房租大幅上升，接着出現很多“劏房”。基層市民只能居住在安全欠佳、呎租追上豪宅的“劏房”。香港千萬富翁的數量和堅尼系數同樣屢創新高，反映香港貧富極度懸殊。 \n 假使美國經濟復蘇，如期步入正軌，則會停止量化寬鬆政策，必為股市帶來波動，引發的財富效應，再加上隨之而來的加息，樓市會因而下跌。到時，本港的財金界及富有階層，恐怕就要過“緊”日子。實體經濟亦將會備受打擊，亦有可能會出現裁員或減薪潮，危及基層市民生計。這好像是必然的關係，但如果你問我，我會說，這其實也只是給富有的人削減工資的藉口。美國若然經濟復蘇，進口需求增加自然帶動本港貿易及貨運行業。美國匯率強勁，港幣亦會隨之升值，基層市民面對通脹的生活壓力可望紓緩。加上樓價下降，租金有望下調。但是，這也只是一廂情願的想法。實際情況不一定是這樣的，對嗎？為何呢？這得視乎政府的財金政策有沒有絲毫改變的跡象。很多人曾經對梁振英有少許期待，以為他基層出身，會比較偏“左”，結果他比陳家強你還要“右”，對嗎？ \n 基層之禍福，全繫於特區政府一念之間。可惜特區政府在經濟衰退時，往往犠牲市民福祉，劫貧濟富，而經濟衰退，更成為了特區政府剝奪基層市民權利與福利的藉口。“財爺”在經濟下滑時，就會搬出“財政預算以量入為出為原則，力求收支平衡”等《基本法》那套說辭，削減社會福利開支  最少不會是增加。曾幾何時，今天貴為政務司司長的林鄭月娥，當年還是社會福利署署長之時，就負責削減綜援及“生果金”。當時任房屋及規劃地政局局長的孫明揚，就推出“孫九招”：停建居屋、取消拍賣土地、任由業主驅逐租客。最終是“肥了”\n地產商，害了香港普羅大眾，“地產霸權”、“官商勾結”便是從那個時候開始，大家朗朗上口的。 \n 在特區政府坐擁豐厚財政儲備時，我希望特區政府官員能夠撫着良心想一想，你們不應該在經濟衰退之時削減基層市民的社會保障，包括社會福利金(綜援金額)、醫療保障，甚至是現時的傷殘津貼，交津等。 \n 大家現時都說，我們要對退市有危機感，我卻反過來希望特區政府在現時所謂可能出現危機前，盡快實施一些政策保障民生，包括：第一，政府應該注資成立種子基金，立即啟動全民退休保障，保證65歲以上的退休人士，能得到最基本的生活保障，同時避免特區政府有機會削減綜援、長者生活津貼及“生果金”的金額。第二，現時的失業保障僅靠綜援，申請者需要接受漫長而嚴苛的資產審查，申領後亦要背負綜援的污名化標籤。我要求特區政府盡快設立失業救濟金，讓失業人士可以得到及時的支援。第三，香港對於勞工權益意識薄弱，法例對勞工保障不足，僱傭之間權力極不平衡，在經濟環境轉差時情況更為惡劣。我要求政府盡快為勞工集體談判權、標準工時、男性有薪侍產假等政策進行立法程序，以保障勞工免被剝削。第四，增建公屋，一直以來都是解決基層住屋問題最有效的方法，梁振英上任以來卻是口惠而實不至。我要求政府善用拍賣的土地，興建公屋及居屋，解決基層市民的住屋需求。 \n 我所說的，均是老生常談，反正要討論退市，我順便也說一說。一旦退市或迎接退市，我覺得甚麼也是假的，只有基層民生最重要。如果政府只是為了不讓財閥損失金錢，然後用滴漏效應來益惠我們，那便真的是“多謝”了。我剛才提及的措施，是政府有能力做的，只是十分微卑的要求，是譚耀宗議員也會同意的。",
      "sequence": 169,
      "bookmark": "SP_MB_WYM_00177"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，這項議案辯論其實頗為無謂的......多謝湯家驊議員告訴我，他剛才也說過。但無謂也說幾句吧，因為這項議案辯論實際上也消耗了香港納稅人的金錢，也花費我們的光陰來提出這項議案辯論。 \n\n 原議案把量化寬鬆說得好像是洪水猛獸一樣，事實上也是洪水猛獸。如果這洪水猛獸終結，應該是好事，但有議員說得好像是洪水猛獸終結是壞事，要政府做些事。客觀而言，伯南克昨晚又說了一些不同的話，他說  因為這項議案在數星期前提出，伯南克昨晚說的事跟這項議案的內容恰恰相反  他說在短期的未來，都不會那麼快撤銷刺激措施。我不知道當這項議案通過時，聯儲局副主席會否在兩星期後出來說......他今年好像不會前往Jackson Hole開經濟會議，但可能他的副主席會說些甚麼，然後市場又有變化，這些事每天都跟着他們的言論轉來轉去。 \n 不過，其實有些實質的事情是可說的，卻因為原議案實在太不實質，故此沒有甚麼實質性可言。反而張華峰議員的提述相對具體，而事實上亦是放在我們桌上的東西，便是“雙辣招”。“雙辣招”是值得討論和辯論的，我知道現時有兩個法案委員會正在討論。政府第一次推出“辣招”，市場反應沒有那麼大，第一次“辣招”應該是2012年推出的印花稅，然後在2013年推出另一項印花稅。 \n 張華峰議員說我們應適時撤銷“雙辣招”，但張華峰議員沒有再論述甚麼是“適時”  “適時”可以是下個月，1年、兩年或3年後都可以是“適時”，當然大家可以研究一下。不過，這是我們要辯論的，因為法案仍在立法會內審議中，故此政府其實應就這個問題多作解說。當然，政府在這兩天也作較詳細講述，現在不是時候，星期日遊行後政府也有作出回應。但是，我認為這方面是需要緊密監察的，因為這是影響比較具體的措施。至於就第二次的“辣招”，下星期一的法案委員會也會跟進，政府應聆聽市場的意見，而不是就這樣鐵板一塊，回應了現在不是考慮的時候便了事。反而甚麼是適時，大家需要研究。 \n 至於其他同事的討論，盧偉國議員說在適當時候推動基建工程。表面上好像很好，但也有一個問題，因為當曾蔭權年代推出十大基建工程後，香港也出現了  這裏從事物業發展和工程的人也知道  現在聘請工人是十分艱難，建築成本亦增加得很快。在這個問題上，坦白說，如果我們的基建工程能夠調控，其實應該“行逆水”，即是當市場比較遲滯的時候，政府便應該多點推動。如果說，現時香港的基建工程已請不到工人，我們應加推基建工程，還是應待基建工程完成得七七八八，工人供應沒有那麼緊張時，我們才再推出基建工程來銜接？否則便會出現一時請不到人，一時工人找不到工作的情況。 \n 最後，我想說說，雖然這項議案是頗為無謂的，但我也沒有理由反對這幾項修正案，因為沒有提及很具體的措施，不是採用“適時”便是“適當”，因應“市場秩序”等字眼。唯一我認為在協助市民方面，政府應做些具體的事。剛才黃毓民議員提出很多  雖然他說話比較激烈，感情表達較為豐富  但也提出很多惠民的措施，也是政府應予以考慮的。政府應在如此豐厚財政儲備的情況下，應推出長遠措施，以解決香港的長遠問題。 \n 我們下星期會繼續辯論醫院管理局各等問題，我們看到一些老人家的退休和患病等問題，政府應作出長遠的考慮。我也感到很高興，亦認為值得讚賞的是政府成立了小組，作出對香港比較長遠的財政研究，這方面是值得做的。我希望政府做了之後，將相關的數據跟市民大眾分享，如何推動中、長期的措施，而不應只回應量化寬鬆的問題。除量化寬鬆外，影響我們更甚的其實是中國的經濟。有研究表示，今年的中國經濟增長可能跌至2%至3%，屆時對香港的衝擊可能較量化寬鬆更大。既然如此，我們不應只看一些如此近的浪，更應看一些長遠的事情。我希望政府要為香港的老人家退休和醫療準備多做些工作。",
      "sequence": 171,
      "bookmark": "SP_MB_SCK_00179"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，伯南克真是“玩死人”！我今早趕回來向梁振英擲東西途中聽到收音機的報道，指伯南克表示現在又考慮不退市了，因百分之七點多的失業率可反映復蘇程度被誇大了。真是被他“玩死”，他自己也有炒股的，“老兄”。這便是美國資本主義制度最腐朽的地方，當總統被選出來後，他委任甚麼人擔任財政部長也可以。 \n 大家也知道，2008年正是因為高盛“秒殺”了雷曼兄弟，才這麼大件事。高盛人員全數加入財政部後決定“殺掉”雷曼兄弟，但他們自己名下的產品卻出手打救，這就是資本主義的財技。斯諾登事件亦一樣，他們常常進入我們的帳戶進行監察，一旦發現有違反他們規定的情況，便予以揭發和拘捕，這便是美國資本主義下，它作為金融帝國的霸道之處。不過，最糟糕的是中國現在要跟隨它起舞，它推行量化寬鬆措施，我們要跟隨，如它實行緊縮，我們仍推行量化寬鬆措施，那便必死無疑。 \n 主席，不知道哪一位仁兄開了一個這麼大的玩笑，竟然未卜先知，洞悉先機，說要早作準備。其實，我們一直都應打救香港人，不是嗎？相信你也知道，我們最初要求推行全民退休保障計劃時，香港只得1,300億元儲備，現已增至3萬億元。當發生第一次亞洲金融風暴時，有人說形勢凶險，但我們的財政儲備卻不減反增，翻了數番。 \n 香港的稅率這麼低，卻仍“豬籠入水”，可見香港的富豪是多麼的發達。所以，相信主席你也記得，當年你擔任臨立會議員或立法會議員時，我曾在旁聽席向董建華擲東西，高聲責罵他“救市不救人可耻”，這真的被我不幸言中，不是嗎？在他“老人家”的管治下，確實是民不聊生。 \n 說到CEPA的落實，當然要嘆一句“老董”不走運，當時共產黨尚未發財，還未加入WTO，哪有錢搬來香港？如沒有WTO讓它做其世界工廠，換取美金搬來香港，香港還有甚麼可為？所以，後來出現了一個新時代，董建華含恨而終，“貪曾”上台。“貪曾”顯然獲得全體保皇黨議員的讚賞，直至發生“海陸空大貪污”事件才加以踐踏。 \n 我們老是告訴他，六大產業是行不通的，那些甚麼策發會、經機會全是“搵笨”的，要做便要做實事。要求他推動環保工業，他不予理會。理工大學發明了一輛高增值、高科技的電動車，可見我們的R\u0026D雖然差勁，也能製造一輛勞什子電動車，但內地發明的電動車抵港後一插電掣便着火。道理其實很簡單，但香港現在做甚麼呢？做讓人在此賭錢的賭場。發展人民幣離岸市場，等於讓內地那些“黑過芝麻糊”的熱錢來港走一圈，在內地沒錢的情況下在外製造另一市場，把錢拆借回內地，“老兄”，不要這樣玩好嗎？ \n 現在所說的是甚麼呢？就是將香港所有資產，無論屬公營還是私有，盡皆私有化、資產化、證券化，以進行炒賣。主席，這羣人全是在發神經，現在才來詢問退市後該怎樣。既然如此，為何卻又贊成發展東九龍，製造多一個金鐘？為何表決贊成構建前海，製造多一個河套出來？還要支持撥出一百多億元，在高鐵車站的下方霸佔一幅土地炒樓，甚或支持興建造價六百多億元的高鐵以接駁內地高鐵系統，但現在提倡興建高鐵的人已差不多要打靶了。 \n 還有何話說呢？說到底就是股市下跌時要發財，股市上升時則要發更大的財。包括在這議會內的所有普通人，都只求在股市上升時入市博彩，一旦中獎便開心，輸了則一如民建聯所說，一定會進行調查。\n雷曼事件便是一個例子，“老兄”，難道你們當時不知道嗎？IMF早在2003年已呼籲大家小心，陳家強局長應也知情，滙豐銀行果然退市，然後才輪到中國銀行和星展銀行來趁機撿便宜。“老兄”，你們做過些甚麼呢？無不就是炒賣。 \n 我們呼籲政府從事實業，趁有錢在手時興建多一些公屋，趁通脹不太嚴重時多做點事，推動更多環保工業，發展更多高增值工業，針對內地做一些誠信產品。何謂誠信產品？因內地所有產品都造假，香港全部產品都是真貨，所以應多加開發以供內地人購買，而不單只購買奶粉。政府有照做嗎？全部只是抽佣。 \n 主席，抽佣並沒有用。在香港出售100億元貨品，頂多只能抽取1億元佣金，但炒賣卻不同，所以才人人爭相炒賣。陳家強局長，這羣人其實是在騙你。他們贊成你促進市場的興旺，以迎接量化寬鬆措施，現在勢色不對，卻又高呼求救，說他們即將賠錢，要求你設法打救。這是甚麼鬼話！救市不救人，當然可耻。 \n 落實全民退休保障，興建更多公屋！(計時器響起)",
      "sequence": 173,
      "bookmark": "SP_MB_LKH_00181"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我很多謝張華峰議員、吳亮星議員和盧偉國議員就我的議案提出修正案。我的黨友張華峰議員來自金融服務界別，是這方面的專家，他在修正案中很具體地提到，希望政府當局考慮適時撤銷“雙辣招”，這項建議是我們香港經濟民生聯盟(“經民聯”)的共識。 \n 正如我們在政府推出買家印花稅及額外印花稅時所說，政府的措施嚴重打擊了香港的自由經濟，更會加重本地小業主的負擔。大家從樓宇交易的數字和樓價也可看到，自“辣招”出台後，樓價沒有大跌，住宅物業呎價仍然高企，但成交卻停頓。成交數據更顯示資金流向低\n價樓宇和居者有其屋市場，令相關樓市樓價飆升，“上車客”看見樓價一直上升，稍為有能力的便惟有“頂硬上”，“捱貴樓”。萬一經濟逆轉，這羣辛苦儲了首期“上車”的小業主的物業便可能變成負資產。不少人對香港十多年前亞洲金融風暴引發的負資產慘況仍然歷歷在目，我希望政府能夠引以為鑒，密切注意樓市的發展，亦要有實際行動應對最新的情況，不要待事情發生了才想辦法。 \n 吳亮星議員的修正案客觀地描述了最新的經濟狀況，亦特別提到企業，對此我是很支持的。主席，經民聯一直很關注企業，特別是中小型企業(“中小企”)的情況，我的原議案亦有要求政府協助市民和中小企面對新的市場秩序。因為中小企佔香港整體企業的98%，而中小企一般的資金有限，對衝擊的抵抗能力亦最低，所以我特別點出中小企，希望政府在支援企業時，對中小企多加留意。 \n 最後，我想談談經民聯的盧偉國議員的修正案。盧議員的修正案集中在基建方面，我對此非常同意。正如我在動議議案的發言中亦提及，在經濟低迷時，政府不能夠甚麼也不做，相反應該把握時機，加大投資，在撐起本地經濟及提供就業機會之餘，發揮裝備自己的作用。基建向來都是拉動經濟的重要元素，過去工商界和專業界別一直要求政府盡快推出有利香港長遠經濟發展的基建項目，例如第四個工業村、第三條機場跑道、增加本地會展設施等，但多年來都是“只聞樓梯響，不見人下來”。 \n 發展大型基建的時間是很長的，往往需時很多年，時間若把握得不好，便會錯過經濟復蘇時在區域經濟裏的排列優勢，大大影響未來的經濟發展。我希望政府在現階段已做好準備，以便我們在市況逆轉時可以盡快推出計劃，穩定本地經濟的持續增長，提供適合不同階層的就業機會，從而穩定市民的民心。 \n 主席，我認為這3項修正案的方向和目標與我的原議案是一致的。我謹此陳辭，對所有的修正案表示支持。",
      "sequence": 176,
      "bookmark": "SP_MB_AL_00184"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，感謝各位議員就如何應對美國聯邦儲備局(“聯儲局”)結束量化寬鬆措施的衝擊提出很多寶貴意見。 \n 香港作為細小開放型經濟體，亦是主要國際金融中心，經濟周期在很大程度上受全球經濟及金融市場狀況影響。所以，政府一直密切注視世界經濟和貨幣環境變化，以及其對香港經濟發展的影響。 \n 很多議員在剛才的發言，就香港面對外圍經濟的衝擊，不止今次，而是經常表示這是與香港的經濟結構有關，其論點是香港因為以服務業為主，所以面對外圍經濟的衝擊，香港便會跟走，我認為這是值得討論的。當然，我們很支持香港發展更多高增值行業，產業多元化本身是一個很好的經濟政策目標，但我們不要忽視，香港的服務業本身是一個實體經濟，金融業也是服務實體經濟。當然，金融業的發展，我們要防止金融資產泡沫和維護金融業有良好的監管環境，但服務行業本身是一個實體經濟的表現。環顧區內其他經濟體，即使有所謂“產業”和工業，仍然要面對環球市場波動帶來的影響，他們的經濟表現亦不見得比香港更加穩定。作為一個開放和小型經濟，我們的買家自然是來自外來經濟體。所以，如何配合外圍發展，使我們的經濟得以增長，一直是香港政府和企業要留意的事情。 \n 就着量化寬鬆，正如我剛才發言時所說，它帶給我們的主要影響是資產價格上漲，以及低息環境帶來很多金融市場的不穩定性，亦看不到令企業對經濟前景增加信心。所以，市場波動一直是我們所關注的，政府亦曾多次在不同場合向市民預警本港現時極寬鬆的貨幣環境是不可能永遠持續。一旦美國或其他先進經濟體落實減少買債，環球資金流向逆轉及金融市場大幅波動的風險勢將飆升。近期環球股市波動，已清楚闡明國際資金流竄所帶來的金融風險不容忽視。當然，我們希望聯儲局未來能為市場提供更明確的政策路向及時間表，令市場在美國結束量化寬鬆措施時能有序地調整，將對全球金融市場及經濟的影響減至最低。可是，我們今天亦看到，聯儲局的言論亦未必會為市場帶來明確方向，有時反而是會帶來波動的。 \n 談回香港維持金融穩定的措施，香港政府與金融監管機構會繼續密切留意不同範疇的市場變化，包括本地貨幣及外匯市場、銀行體系流動資金和財務風險、本地股票市場及衍生產品市場的表現及交易活動等。政府及監管機構亦建立了多個平台，討論金融市場和監管的最新發展。監管機構亦會與海外同儕保持聯絡，以瞭解外資金融機構的營運及財務狀況會否對本港金融市場構成風險。 \n 為了提升香港的銀行和金融體系的抗震能力，以應付將來可能出現的衝擊，金融管理局(“金管局”)自2009年開始，共推出了6輪逆周期物業按揭貸款的審慎監管措施。此外，金管局在有需要時會採取適當的監管措施，以確保個別銀行及整個銀行體系有足夠能力，抵禦例如因美國退市導致利息攀升、內地及本港經濟急速轉差等情況。 \n\n 雖然港元匯率和利率一直保持穩定，目前沒有跡象顯示資金大量流出香港，但在資金流向可能迅速改變，以及利率和樓市周期逆轉的風險下，金管局將會緊密監測市況發展。假如資金突然大舉外流，金管局在聯繫匯率制度下，亦有機制應付可能出現的影響。例如，早前在資金流入期間累積的外匯儲備，將可為資金外流提供緩衝，以維持港元匯率穩定和避免利率過分波動。 \n 證券及期貨事務監察委員會(“證監會”)亦會繼續緊密監察市場表現及交易活動，並會向交易所和市場參與者瞭解市場的最新情況，以及掌握各市場參與者承受系統性風險的能力。其中，證監會自2012年年中推出淡倉申報機制，以提高股票市場賣空活動的透明度，有助我們監察有關活動，瞭解市場的最新形勢。如果有跡象顯示市場可能開始積累若干風險及出現異常情況，證監會將作出跟進，採取適當行動。證監會亦已經制訂一系列緊急應變計劃，以應付市場波動。 \n 政府及金融監管機構會繼續密切監察環球市場發展，以及評估事態對本港金融業的影響。如果有需要，我們會視乎情況採取有效及適時的措施，確保金融市場正常運作。 \n 今天的議案及議員的發言，均有提到協助企業，特別是中小型企業(“中小企”)。我很認同中小企是香港經濟的主要支柱，我們會繼續從多方面協助中小企發展。在政府提供1,000億元信貸保證承擔額下，香港按揭證券有限公司已將“中小企融資擔保計劃”下的“特別優惠措施”的申請期，延長1年至2014年2月底，繼續以優惠擔保費為企業提供八成信貸擔保，協助企業在商業信貸市場上取得貸款。截至2013年5月底，措施已批出超過6 800宗申請，涉及的信貸保證額超過230億元。 \n 我們會繼續密切監察外圍經濟形勢和本港經濟情況，檢討各項措施的運作情況。我們會一如既往，考慮各種不同因素，包括市場的情況和業界訴求，按需要作出調整和配合。 \n 財政預算案亦提出多項減輕市民生活負擔的措施，包括增加子女免稅額和推行其他一次性措施，例如寬減稅項、寬免差餉、提供電費補貼、就多項津貼計劃發放1個月額外津貼，以及代繳兩個月公屋租金。此外，為提高各項公共服務的質素及市民的生活水平，政府今年\n總開支會較去年增加17%，當中，經常開支增加11%，福利開支更增加超過三成。同時，我們須確保有足夠的財政儲備應付突發事件，在經濟逆轉時發揮緩衝作用。 \n 近年，香港面對利率超低、流動資金泛濫，以及住宅樓宇供應偏緊的情況，造成樓市持續熾熱。為應對過熱的樓市，政府於2012年10月推出需求管理措施，即加強額外印花稅及引入買家印花稅，以遏抑投機活動，並在供應緊張的情況下，優先照顧香港永久性居民的置居需要。因應樓市於2013年年初再度呈現熾熱跡象，政府於2013年2月推出另一輪的需求管理措施，包括將適用於所有物業交易的從價印花稅稅率加倍，以加強需求管理，冷卻樓市。 \n 我們留意到住宅物業市場於推出有關需求管理措施後呈現冷卻跡象，但市場情緒仍存在波動。與此同時，利率偏低和資金泛濫的環境持續，加上住宅物業供應短期內依然偏緊，因此，樓市的泡沫風險仍然不容忽視。 \n 政府會繼續參考一籃子相關因素，包括外圍環境、樓價、市民置業負擔能力、物業成交量、住宅物業供應、按揭貸款增長及投機活動等，以密切監察住宅物業市場的發展。我想再一次強調，美國的量化寬鬆措施與香港的樓市需求管理措施並沒有必然的直接關係。美國與香港兩地的情況是不同的，我們會因應香港的實際情況，適時地調整有關需求管理措施。在當前的環境下，有關需求管理措施仍必須存在。若因應單一因素而輕言對樓市措施作出任何調整，很可能令樓市產生不必要的過敏反應，這對整體經濟沒有好處。 \n 目前的措施是非常時期的非常措施，為確保日後可靈活參照市況對樓市措施作出適時調整，政府已在相關的印花稅條例草案中建議，未來以先訂立後審議的附屬法例形式調整有關稅率。此外，政府已承諾在立法會通過加強額外印花稅及買家印花稅的非常措施之後1年進行檢討，並向立法會作出匯報。 \n 主席，現時全球經濟仍然受不明朗因素困擾，前景不容樂觀。於資產市場可能出現大幅波動下，我在此再次呼籲投資者，特別是小市民，在作出投資決定時務必要份外小心，做好風險管理措施。 \n\n 面對目前的不穩定性，政府會集中精力應付各方面的挑戰，並好好把握現時的機遇，增強香港的國際競爭力。在有需要時，政府亦會毫不猶豫地推出適當措施，以維持金融市場及經濟的穩健。 \n 多謝主席。",
      "sequence": 177,
      "bookmark": "SP_PO_SFST_00185"
    },
    {
      "title": "主席",
      "content": "張華峰議員，請你就議案動議修正案。",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n張華峰議員動議的修正案如下： \n“在“美國聯邦儲備局”之前刪除“鑒於”，並以“隨着”代替；在“美國聯邦儲備局”之後加上“主席伯南克宣布”；在“寬鬆措施，”之後加上“隨即引發全球一陣金融波動，”；及在“適當措施，”之後加上“包括考慮適時撤銷‘雙辣招’，即針對樓巿的買家印花稅及額外印花稅，以防止負資產的情況重現，以及”。”",
      "sequence": 179,
      "bookmark": "SP_MB_CC_00187"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張華峰議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "",
      "content": "",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 182,
      "bookmark": "EV_PUT_00190"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁繼昌議員起立要求記名表決。 Mr Kenneth LEUNG rose to claim a division.",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、郭榮鏗議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員贊成。 \n 張國柱議員反對。 \n 陳婉嫻議員、梁繼昌議員、郭偉強議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、湯家驊議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳家洛議員、單仲偕議員、黃碧雲議員及蔣麗芸議員贊成。 \n 李卓人議員及何秀蘭議員反對。 \n \n王國興議員、黃國健議員及田北辰議員棄權。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，21人贊成，1人反對，4人棄權；而經由分區直接選舉產生的議員，有21人出席，15人贊成，2人反對，3人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 21 were in favour of the amendment, one against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 21 were present, 15 were in favour of the amendment, two against it and three abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 187,
      "bookmark": "EV_VOTED_00195"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“美國結束量化寬鬆措施的影響”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 188,
      "bookmark": "SP_MB_AL_00196"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "",
      "content": "",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 192,
      "bookmark": "EV_PUT_00200"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "",
      "content": "",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“美國結束量化寬鬆措施的影響”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 195,
      "bookmark": "EV_VOTED_00203"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於張華峰議員的修正案獲得通過，吳亮星議員已撤回他的修正案。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，由於張華峰議員的修正案獲得通過，請動議你經修改的修正案。",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經張華峰議員修正的梁君彥議員的議案。經我修改部分的重點，主要是保留我提出的原修正案中“未雨綢繆，充分評估一旦市況逆轉對本港整體經濟和勞動市場的影響，適時推動基建工程”，以及修改一些其他的行文而已，亦把不需要保留的取消了。 \n盧偉國議員就經張華峰議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府未雨綢繆，充分評估一旦市況逆轉對本港整體經濟和勞動市場的影響，適時推動基建工程”。”",
      "sequence": 198,
      "bookmark": "SP_MB_LWK_00206"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員就經張華峰議員修正的梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "",
      "content": "",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 201,
      "bookmark": "EV_PUT_00209"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "",
      "content": "",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 204,
      "bookmark": "EV_VOTED_00212"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你現在可以發言答辯，你還有1分33秒。",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00213"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我十分多謝17位發言的議員，也十分多謝林健鋒議員和林大輝議員如此重視這項議案，協助我傳召其他議員回來討論這個問題。大家對美國退市帶來的影響感到憂慮，並特別關注中小企的借貸和加息，可能令市民供樓的壓力大增。 \n 其實，我也在發言中提及，我希望政府支持香港市民，當中也包括基層市民，我們說的不單是大企業，因為中小企和基層市民也會受到影響。我也十分感謝局長作出正面的回應。當然，多位議員要求撤銷“雙辣招”，是因為害怕出現負資產，和影響中小企借貸和現金流。梁繼昌議員談及要以實體經濟活動來支持香港的經濟，這一點我是認同的。我的好朋友湯家驊議員提及有銀行家要破產，但1個星期上升500點後，又立刻沒有事，我勸他還是不要投資結構性產品，他是很出色的大律師，但說到投資，他或許要向我們學習。 \n 多謝主席。",
      "sequence": 206,
      "bookmark": "SP_MB_AL_00214"
    },
    {
      "title": "",
      "content": "",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁君彥議員動議的議案，經張華峰議員及盧偉國議員修正後，予以通過。",
      "sequence": 208,
      "bookmark": "EV_PUT_00216"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00217"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "",
      "content": "",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00219"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 212,
      "bookmark": "EV_VOTED_00220"
    }
  ],
  "date": "2013-7-11",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm0711-confirm-ec.pdf"
}