{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "秘書",
      "content": "各位議員，現在進行宣誓。",
      "sequence": 1,
      "bookmark": "SP_LC_CLK_00005"
    },
    {
      "title": "秘書",
      "content": "各位議員會按照議程所列的次序宣誓。當我讀出議員的姓名後，請該位議員到桌前進行宣誓，然後簽署誓言或誓詞的文本。",
      "sequence": 2,
      "bookmark": "SP_LC_CLK_00006"
    },
    {
      "title": "秘書",
      "content": "宣誓進行時，除正在宣誓及下一位等候宣誓的議員外，其他議員請就座。 \n 何俊仁議員宣讀立法會誓詞 The Honourable Albert HO Chun-yan took the Legislative Council Affirmation \n李卓人議員宣讀立法會誓言 The Honourable LEE Cheuk-yan took the Legislative Council Oath \n涂謹申議員宣讀立法會誓言 The Honourable James TO Kun-sun took the Legislative Council Oath \n陳鑑林議員宣讀立法會誓言 The Honourable CHAN Kam-lam took the Legislative Council Oath \n梁耀忠議員宣讀立法會誓言 The Honourable LEUNG Yiu-chung took the Legislative Council Oath \n曾鈺成議員宣讀立法會誓言 The Honourable Jasper TSANG Yok-sing took the Legislative Council Oath \n劉皇發議員宣讀立法會誓詞 Dr The Honourable LAU Wong-fat took the Legislative Council Affirmation \n劉慧卿議員宣讀立法會誓詞 The Honourable Emily LAU Wai-hing took the Legislative Council Affirmation \n\n譚耀宗議員宣讀立法會誓言 The Honourable TAM Yiu-chung took the Legislative Council Oath \n石禮謙議員宣讀立法會誓言 The Honourable Abraham SHEK Lai-him took the Legislative Council Oath \n張宇人議員宣讀立法會誓言 The Honourable Tommy CHEUNG Yu-yan took the Legislative Council Oath \n馮檢基議員宣讀立法會誓言 The Honourable Frederick FUNG Kin-kee took the Legislative Council Oath \n方剛議員宣讀立法會誓言 The Honourable Vincent FANG Kang took the Legislative Council Oath \n王國興議員宣讀立法會誓詞 The Honourable WONG Kwok-hing took the Legislative Council Affirmation \n李國麟議員宣讀立法會誓言 Dr The Honourable Joseph LEE Kok-long took the Legislative Council Oath \n林健鋒議員宣讀立法會誓詞 The Honourable Jeffrey LAM Kin-fung took the Legislative Council Affirmation \n梁君彥議員宣讀立法會誓詞 The Honourable Andrew LEUNG Kwan-yuen took the Legislative Council Affirmation \n黃定光議員宣讀立法會誓詞 The Honourable WONG Ting-kwong took the Legislative Council Affirmation \n湯家驊議員宣讀立法會誓詞 The Honourable Ronny TONG Ka-wah took the Legislative Council Affirmation \n何秀蘭議員宣讀立法會誓詞 The Honourable Cyd HO Sau-lan took the Legislative Council Affirmation \n李慧琼議員宣讀立法會誓言 The Honourable Starry LEE Wai-king took the Legislative Council Oath \n林大輝議員宣讀立法會誓詞 Dr The Honourable LAM Tai-fai took the Legislative Council Affirmation \n陳克勤議員宣讀立法會誓言 The Honourable CHAN Hak-kan took the Legislative Council Oath \n陳健波議員宣讀立法會誓詞 The Honourable CHAN Kin-por took the Legislative Council Affirmation \n梁美芬議員宣讀立法會誓言 Dr The Honourable Priscilla LEUNG Mei-fun took the Legislative Council Oath \n梁家騮議員宣讀立法會誓詞 Dr The Honourable LEUNG Ka-lau took the Legislative Council Affirmation \n張國柱議員宣讀立法會誓詞 The Honourable CHEUNG Kwok-che took the Legislative Council Affirmation \n黃國健議員宣讀立法會誓詞 The Honourable WONG Kwok-kin took the Legislative Council Affirmation \n葉國謙議員宣讀立法會誓言 The Honourable IP Kwok-him took the Legislative Council Oath \n葉劉淑儀議員宣讀立法會誓言 The Honourable Mrs Regina IP LAU Suk-yee took the Legislative Council Oath \n謝偉俊議員宣讀立法會誓言 The Honourable Paul TSE Wai-chun took the Legislative Council Oath \n梁家傑議員宣讀立法會誓言 The Honourable Alan LEONG Kah-kit took the Legislative Council Oath \n梁國雄議員宣讀立法會誓詞 The Honourable LEUNG Kwok-hung took the Legislative Council Affirmation \n陳偉業議員宣讀立法會誓言 The Honourable Albert CHAN Wai-yip took the Legislative Council Oath \n黃毓民議員宣讀立法會誓言(1) The Honourable WONG Yuk-man took the Legislative Council Oath \n毛孟靜議員宣讀立法會誓詞 The Honourable Claudia MO took the Legislative Council Affirmation \n田北辰議員宣讀立法會誓言 The Honourable Michael TIEN Puk-sun took the Legislative Council Oath \n田北俊議員宣讀立法會誓詞 The Honourable James TIEN Pei-chun took the Legislative Council Affirmation \n吳亮星議員宣讀立法會誓詞 The Honourable NG Leung-sing took the Legislative Council Affirmation \n何俊賢議員宣讀立法會誓詞 The Honourable Steven HO Chun-yin took the Legislative Council Affirmation \n易志明議員宣讀立法會誓言 The Honourable Frankie YICK Chi-ming took the Legislative Council Oath \n胡志偉議員宣讀立法會誓言 The Honourable WU Chi-wai took the Legislative Council Oath \n姚思榮議員宣讀立法會誓詞 The Honourable YIU Si-wing took the Legislative Council Affirmation \n范國威議員宣讀立法會誓詞 The Honourable Gary FAN Kwok-wai took the Legislative Council Affirmation \n馬逢國議員宣讀立法會誓詞 The Honourable MA Fung-kwok took the Legislative Council Affirmation \n莫乃光議員宣讀立法會誓言 The Honourable Charles Peter MOK took the Legislative Council Oath                                            (1) 立法會主席於2012年10月12日裁定黃毓民議員未有完全依照《宣誓及聲明條例》(第11章)規定的誓言進行宣誓，須重新依法作出宣誓。 \n陳志全議員宣讀立法會誓詞 The Honourable CHAN Chi-chuen took the Legislative Council Affirmation \n陳恒鑌議員宣讀立法會誓詞 The Honourable CHAN Han-pan took the Legislative Council Affirmation \n陳家洛議員宣讀立法會誓言 Dr The Honourable Kenneth CHAN Ka-lok took the Legislative Council Oath \n陳婉嫻議員宣讀立法會誓詞 The Honourable CHAN Yuen-han took the Legislative Council Affirmation \n梁志祥議員宣讀立法會誓詞 The Honourable LEUNG Che-cheung took the Legislative Council Affirmation \n梁繼昌議員宣讀立法會誓詞 The Honourable Kenneth LEUNG took the Legislative Council Affirmation \n麥美娟議員宣讀立法會誓言 The Honourable Alice MAK Mei-kuen took the Legislative Council Oath \n郭家麒議員宣讀立法會誓詞 Dr The Honourable KWOK Ka-ki took the Legislative Council Affirmation \n郭偉強議員宣讀立法會誓詞 The Honourable KWOK Wai-keung took the Legislative Council Affirmation \n郭榮鏗議員宣讀立法會誓言 The Honourable Dennis KWOK took the Legislative Council Oath \n張華峰議員宣讀立法會誓詞 The Honourable Christopher CHEUNG Wah-fung took the Legislative Council Affirmation \n張超雄議員宣讀立法會誓言 Dr The Honourable Fernando CHEUNG Chiu-hung took the Legislative Council Oath \n\n單仲偕議員宣讀立法會誓詞 The Honourable SIN Chung-kai took the Legislative Council Affirmation \n黃碧雲議員宣讀立法會誓言 Dr The Honourable Helena WONG Pik-wan took the Legislative Council Oath \n葉建源議員宣讀立法會誓詞 The Honourable IP Kin-yuen took the Legislative Council Affirmation \n葛珮帆議員宣讀立法會誓詞 Dr The Honourable Elizabeth QUAT took the Legislative Council Affirmation \n廖長江議員宣讀立法會誓言 The Honourable Martin LIAO Cheung-kong took the Legislative Council Oath \n潘兆平議員宣讀立法會誓詞 The Honourable POON Siu-ping took the Legislative Council Affirmation \n鄧家彪議員宣讀立法會誓詞 The Honourable TANG Ka-piu took the Legislative Council Affirmation \n蔣麗芸議員宣讀立法會誓言 Dr The Honourable CHIANG Lai-wan took the Legislative Council Oath \n盧偉國議員宣讀立法會誓詞 Ir Dr The Honourable LO Wai-kwok took the Legislative Council Affirmation \n鍾國斌議員宣讀立法會誓言 The Honourable CHUNG Kwok-pan took the Legislative Council Oath \n鍾樹根議員宣讀立法會誓詞 The Honourable Christopher CHUNG Shu-kun took the Legislative Council Affirmation \n謝偉銓議員宣讀立法會誓詞 The Honourable Tony TSE Wai-chuen took the Legislative Council Affirmation",
      "sequence": 3,
      "bookmark": "SP_LC_CLK_00007"
    },
    {
      "title": "秘書",
      "content": "宣誓完畢。",
      "sequence": 4,
      "bookmark": "SP_LC_CLK_00008"
    },
    {
      "title": "秘書",
      "content": "現在進行立法會主席的選舉。 \n 選舉立法會主席的程序載於《議事規則》的附表。按照《議事規則》第1A條的規定，我現在邀請何俊仁議員主持選舉。",
      "sequence": 5,
      "bookmark": "SP_LC_CLK_00010"
    },
    {
      "title": "何俊仁議員",
      "content": "各位同事，立法會秘書處已於2012年10月5日發出通知，告知議員在2012年10月4日午夜12時前立法會主席一職截止提名時，共接獲兩項有效提名。 \n 按照秘書處接獲所提交的表格的次序，獲提名的議員依次是梁家傑議員及曾鈺成議員。梁家傑議員由李卓人議員提名，並由張超雄、葉建源、莫乃光、馮檢基、陳家洛、梁繼昌、毛孟靜、湯家驊、劉慧卿及何秀蘭議員附議提名。曾鈺成議員則由譚耀宗議員提名，並由黃國健、田北俊、林健鋒、陳健波及馬逢國議員附議提名。 \n 按照選舉立法會主席的程序，現在以不記名的方式進行投票。每位出席的議員，包括本人在內，將獲發1張選票及1個印有“”號的印章。選票上已印有兩位候選人的姓名。參與投票的同事，須在候選人  其中1位候選人  姓名旁邊的空格內於適當位置蓋上一個“”號。 \n 稍後收集回來的每張選票只應蓋上1個“”號，若有任何選票蓋上多於1個“”號或沒有蓋上“”號，該選票便會作廢。因此，今天的程序十分簡單，只是進行投票。不知道大家有否問題？ \n(梁國雄議員站起來) \n 梁國雄議員，你可以坐下發言。",
      "sequence": 6,
      "bookmark": "SP_MB_AH_00011"
    },
    {
      "title": "梁國雄議員",
      "content": "我想問一個問題，據說曾鈺成議員是中國國民黨黨員，我想問他這個問題，因為今天是“雙十”。我曾問他是否中國共產黨黨員，他卻說不方便說。我剛從台灣回來，昨天取得密報指中國國民黨的秘密黨員曾鈺成議員可能會接管立法會......他是否在座......我曾問他是否共產黨......",
      "sequence": 7,
      "bookmark": "SP_MB_LKH_00012"
    },
    {
      "title": "何俊仁議員",
      "content": "梁議員，我已經聽到你的問題了。很抱歉，因為前天已安排了兩小時的特別論壇，大家已經......其實當天曾有人提問類似你所提的問題，不過......",
      "sequence": 8,
      "bookmark": "SP_MB_AH_00013"
    },
    {
      "title": "梁國雄議員",
      "content": "......我是說國民黨議員......國民黨黨員......",
      "sequence": 9,
      "bookmark": "SP_MB_LKH_00014"
    },
    {
      "title": "何俊仁議員",
      "content": "......今天不設答問，只是進行投票而已......",
      "sequence": 10,
      "bookmark": "SP_MB_AH_00015"
    },
    {
      "title": "梁國雄議員",
      "content": "......是嗎？曾鈺成議員，請你說明你是否國民黨黨員......",
      "sequence": 11,
      "bookmark": "SP_MB_LKH_00016"
    },
    {
      "title": "何俊仁議員",
      "content": "陳偉業議員。",
      "sequence": 12,
      "bookmark": "SP_MB_AH_00017"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，可否請法律顧問或秘書長解答我的問題，因為立法會主席的公正性十分重要，如果他不透露他有一些特殊身份的話，當他要秘密執行某些任務時，將會影響立法會主席的公正性。我想問的是，就着這個這麼重要的問題......其實在過去多年，在很多場合上也曾不斷提出，究竟某一些候選人是否屬於某些政黨的成員，因為是否屬於某些政黨的成員，是會影響候選人出任主席時的公正性。請問秘書長或法律顧問可否清楚解答，如果他是成員卻不回答的話......",
      "sequence": 13,
      "bookmark": "SP_MB_CWY_00018"
    },
    {
      "title": "何俊仁議員",
      "content": "陳議員，你的問題已經很清楚。今天由我主持會議，我只能夠回答你，根據《議事規則》，今天無人能夠回答你的問題。當然，你可以跟進，大家可依據法律跟進，如果要作出挑戰，也可能有多種方式。但是，按照今天的程序，是無法安排答問的，我相信無論是秘書長或法律顧問，今天也無法解答你的問題。 \n 黃毓民議員。",
      "sequence": 14,
      "bookmark": "SP_MB_AH_00019"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想再跟進，如果當事人既不承認亦不否認該身份，這個身份懸疑會否導致議事堂主席的權威性或公正性成疑呢？為何我會這麼緊張地跟進這問題呢？因為主席上一次“剪布”時流出一\n項傳言，指這是中央人民政府駐香港特別行政區聯絡辦公室下令要“剪”的，所以才“剪”得那麼急......",
      "sequence": 15,
      "bookmark": "SP_MB_CWY_00020"
    },
    {
      "title": "何俊仁議員",
      "content": "我已經聽到你的問題，不過......",
      "sequence": 16,
      "bookmark": "SP_MB_AH_00021"
    },
    {
      "title": "陳偉業議員",
      "content": "......因此更能確認“共產黨員的身份會影響主席的公正性”的重要性。",
      "sequence": 17,
      "bookmark": "SP_MB_CWY_00022"
    },
    {
      "title": "何俊仁議員",
      "content": "陳議員，我知道大家也很關心這些問題，但你也明白，根據《議事規則》，今天只能夠投票選主席，如果你認為選出來的主席有問題或沒有資格擔任主席，你當然可以根據你的法律權利依法作出挑戰。 \n 黃毓民議員。",
      "sequence": 18,
      "bookmark": "SP_MB_AH_00023"
    },
    {
      "title": "黃毓民議員",
      "content": "這是給曾鈺成議員機會，只是曾鈺成議員4年前的答覆與4年後的都一樣。他要麼說“不是”  就如梁振英般說謊  要麼說“是”，但不能夠在此詭辯，運用語言“偽術”  虛偽的“偽”。我們對他的看法會打折扣，他在過去4年做得不錯，僅“剪布”最差而已。為何要不承認呢？",
      "sequence": 19,
      "bookmark": "SP_MB_WYM_00024"
    },
    {
      "title": "何俊仁議員",
      "content": "可以了，黃議員。",
      "sequence": 20,
      "bookmark": "SP_MB_AH_00025"
    },
    {
      "title": "黃毓民議員",
      "content": "現在是要讓公眾聽見。",
      "sequence": 21,
      "bookmark": "SP_MB_WYM_00026"
    },
    {
      "title": "何俊仁議員",
      "content": "黃議員，你前天的提問已十分清楚和響亮，大家也聽到了，而他亦以他的方式回答了，今天實在無法再提供時間給大家提問，不好意思。 \n 如果現在沒有問題，我們進行投票。",
      "sequence": 22,
      "bookmark": "SP_MB_AH_00027"
    },
    {
      "title": "梁國雄議員",
      "content": "一個法人可以參選主席的嗎？",
      "sequence": 23,
      "bookmark": "SP_MB_LKH_00028"
    },
    {
      "title": "何俊仁議員",
      "content": "今天全屬個人投票，一位議員只能夠投一票。",
      "sequence": 24,
      "bookmark": "SP_MB_AH_00029"
    },
    {
      "title": "梁國雄議員",
      "content": "他是不是人也無法知道，有人問他是不是人，他回應說“可能是”、“可能不是”、“不方便說”......",
      "sequence": 25,
      "bookmark": "SP_MB_LKH_00030"
    },
    {
      "title": "何俊仁議員",
      "content": "已經清楚聽到你的意見了。",
      "sequence": 26,
      "bookmark": "SP_MB_AH_00031"
    },
    {
      "title": "梁國雄議員",
      "content": "......他與法人有何分別呢？",
      "sequence": 27,
      "bookmark": "SP_MB_LKH_00032"
    },
    {
      "title": "何俊仁議員",
      "content": "好了，現在請秘書處職員開始派發選票。 \n(每位出席的議員獲發1張選票及1個印章)",
      "sequence": 28,
      "bookmark": "SP_MB_AH_00033"
    },
    {
      "title": "何俊仁議員",
      "content": "已經可以準備投票，對嗎？ \n 如果沒有問題，請秘書處收票，不需要再對摺，只需放進投票箱。請秘書處同事到每行座位收票。 \n(收集選票及印章後)",
      "sequence": 29,
      "bookmark": "SP_MB_AH_00034"
    },
    {
      "title": "何俊仁議員",
      "content": "請問各位議員是否已經投票？是否有人未投票？沒有嗎？ \n 好的，現在我們以唱票的形式點算選票。請兩位提名人，李卓人議員及譚耀宗議員出來監票。 \n 請秘書處職員協助唱票。先數數有多少張票。 \n(李卓人議員及譚耀宗議員站在桌前監票，秘書處職員唱票及點算選票)",
      "sequence": 30,
      "bookmark": "SP_MB_AH_00035"
    },
    {
      "title": "何俊仁議員",
      "content": "現在請兩位議員返回座位。 \n(秘書向何俊仁議員報告點票結果，何俊仁議員核對點票結果)",
      "sequence": 31,
      "bookmark": "SP_MB_AH_00036"
    },
    {
      "title": "何俊仁議員",
      "content": "各位，我現在正式宣布點票結果：梁家傑議員取得27票，曾鈺成議員取得43票。我正式宣布曾鈺成議員當選本屆立法會主席。恭喜曾議員。 \n 請主席出來主持會議。 \n(何俊仁議員返回座位)",
      "sequence": 32,
      "bookmark": "SP_MB_AH_00037"
    },
    {
      "title": "主席",
      "content": "多謝議員支持我出任本屆立法會主席，亦多謝議員在不同場合通過不同途徑，特別是前天舉行的論壇，對我提出意見和要求，以及就我在出任上一屆立法會主席時的工作作出批評。我會戒慎恐懼，盡忠職守，與各位議員一起做好我們的工作，讓立法會能有效履行憲制責任，不負市民所望。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00038"
    }
  ],
  "date": "2012-10-10",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm1010-confirm-ec.pdf"
}