{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "莫乃光議員",
      "content": "代理主席，超長的工作時間，我相信並非只是勞工界的朋友要面對。我相信並知道，很多專業界別的“打工仔”面對超長工時的問題其實是一樣，而我們資訊科技界也是其中一個。 \n 當然，我要承認今時今日廣泛應用的資訊科技，其實使很多人的工作時間變長了，影響了他們的生活質素。現時我們很多工作，只要有部可以上網的電腦和手機，隨時隨地都可以辦到。很多時候，我們看到很多人在坐車途中埋頭苦幹，不一定是在玩遊戲，而可能真的在工作。我們今時今日的雲端計算技術，亦令“打工仔”沒有藉口推說file遺留在公司，不能工作，回家上網便可以取回檔案繼續工作。在這方面，我想我們這行業要向很多行業的朋友致歉，連我自己很多時候，工作和私人時間已變得非常難以分開。 \n 不過，談及IT人受到超長工時的影響，最重要的是因為我們行業內的確有很多人是無償加班，沒有“補水”。但是，如果“一刀切”劃一安排標準工時和超時補薪，對我們的影響的確會很大，箇中的原因是我們的行業內很多都屬服務業，而始終服務業的成本大部分也來自薪金，而且我們的行業內有很多中小型企業(“中小企”)，甚至是一些新創業的公司，這些老闆或僱主，甚至是新創業公司的小老闆，很多時候，其實真的很難維持成本。 \n 按我們行業的習慣，除了聘用全職員工外，很多情況都會外判。在項目發生意外或突發事情時，很多公司現時都要在成本方面“硬食”，即是公司不能額外向客戶收費，而僱員的額外工作也無法獲得“補水”。所以，如果貿貿然要求整個行業配合每周標準工時和超時工作工資的要求，相信勞資雙方都會有一定的困難。但是，較超時工作更為迫切的，而我的確也想在這裏提出的，便是IT方面的外判制度亦有很多不公平的地方，甚至包括政府本身合約員工的很多問題。 \n\n 話雖如此，這並不代表我們不需要或不會考慮制訂標準工時及超時工作工資的法定要求，反而IT界的情況正是一個很典型的例子，展示未來有關的立法，必須要在提升勞方工作和生活質素，以及維持資方僱用成本之間取得一些平衡；否則僱用成本大增，中小企支持不住，反而會減少聘用的職位，好心做壞事，從而變成雙輸。 \n 所以，我的立場是在大原則上支持設有規管工時的法例要求，但我們不可急於一時，我們需要詳細的諮詢和行業的研究，尤其是按不同的專業界別或行業的工作習慣來進行研究，使將來的法例不會“一刀切”，而是要配合不同工種和行業的特性。舉例來說，IT項目有不同的項目周期，並非每星期都一定是工作的高峰時間，但有時卻的確會因為一些突發情況或環境因素，而需要工作至通宵達旦；如果標準工時是以每星期計算，便很容易會超逾時數，亦可能會有些時候未夠時數。如果按不同專業的需要來訂立，會否考慮以每個月或更長的時間來計算呢？又或是我們先談基本步，標準工時是否一定要按每星期計算呢？ \n 我相信這些均應該由公眾和各行業深入討論，使政府在草擬法案時能更掌握公眾期望和各行業的需要，免得政府在推出法案時才發覺法案和公眾期望有太大的落差，惹來更多的輿論反彈，因快得慢，甚至在推行後才發覺行業未能適應。 \n 因此，我希望政府可以交出制定規管工時法例的諮詢，以及制定法例的時間表。就時間表而言，我支持我的同事梁繼昌議員的修正案，要求政府在本年度展開立法規管工時的公開諮詢工作，以及在認真和充分收集公眾意見的大前提下，在2013-2014立法年度向本會提交規管工時的法案。 \n 代理主席，我謹此陳辭。",
      "sequence": 1,
      "bookmark": "SP_MB_CPM_00008"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我今天的熊貓眼象徵着香港眾多“打工仔女”真的“有開工、無收工”，很長的工時令大家精神或情緒受影響，很多家庭生活、社交和進修機會都要放棄。其實，香港的工時相當長，香港人亦特別勤力。我記得2008年《南華早報》已有一項調查，發覺香港的工時名列全球第一。過去數年，有一間非牟利機構Community Business，一直委託香港大學民調中心進行調查。近數年來說，工時稍為改善，但仍然偏長。 \n 代理主席，香港其實在工時規管方面非常落後。昨天一些同事表示規管工時要慢慢討論，很多問題完全未能解決，不知道怎樣計算時間。可是，全世界有134個國家已立法制訂標準工時的保障。為何其他百多個國家可以做到的事，香港搞了這麼多年還未做到？事實上，標準工時是一項最早有立法，有國際公約提供保障的勞工措施。早在1919年，國際勞工組織(ILO)已訂立一個在工業上的工時限制，當時提出48小時。1930年，每周48小時工時擴展至商業和辦公室。代理主席，我們說的是1919年和1930年。1935年，另一項國際勞工公約建議工時為每周40小時，到1962年是另一個加強版。我們在說1935年和1962年，代理主席，當年已建議每周工作40小時才算適合。 \n 每天8小時工作、8小時休息和8小時擁有私人空間，是一個正常的安排。所以，每天8小時工作，一周5天工作，是一個最基本的人權。我們今天的文明是，人類不用做牛做馬般日做夜做才得溫飽，今天的經濟環境、我們的財富和物質，已可容許所有人有適度的工作和生活調適。各位，我二十多年前在美國工作，當時的機構是一個社區中心，每周工作37.5小時。代理主席，這是20年前的情況，但香港今天尚未有法例規管工時。很多人擔心如果規管後，支出便大增，又說很難計算很高級人員的工時。對不起，這些法例其實主要保障基層勞工，不是規管高級的、有行政責任的相當高薪的人員。他們已有其他補償，現在說的是基層勞工。 \n 代理主席，我們過去進行了一些調查，而且亦有很多個案，你看今天香港從事飲食和保安等服務性行業的人，他們的工作時間非常長。譬如保安行業有連續12小時工作，所謂“12碼”，從業員的工作時間真的很長。較早前《文匯報》報道有一位胡先生，兩夫婦均為保安員，雖然兩夫婦同住一屋，但竟然曾兩星期互相沒有見過面，因為一位當日更，一位當夜更。他們說，他們的小孩好像是在單親家庭般長大，而有些同事，竟然是他們整年都沒見過面的。試想想12小時工作，再加上交通時間、日常梳洗食飯時間，怎會還有時間共聚天倫之樂？這是不可能的。與小孩何來溝通機會？又說知識型經濟，提升基層的競爭力，何來時間進修？我記得有一對夫婦，當保安員的妻子對我說，對她來說感情生活是奢侈的，沒有時間，只顧謀生，基本日常生活便已佔據了她所有清醒的時間。 \n 有一位當巴士司機的郭先生，是我們職工盟的同事，人家朝九晚五，他就朝五晚九，因為他當的更是早上6時開始，晚上8時下班，中\n間有3小時“落場”時間。他做了差不多20年，朝五晚九，5時出門，晚上9時才回家，這是巴士司機的工作時間。我們有多少人命要放在這些這麼長時間工作的職員手上？代理主席，如果我們再不立即制訂標準工時的立法時間表，將會有更多悲劇發生，所謂家庭友善是虛偽的。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 2,
      "bookmark": "SP_MB_CCH_00009"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，香港人以勤力拼搏見稱，過去二、三十年的經濟發展是很多人努力而來的成果。但是，到了今天，工作時間過長在各行各業已是普遍現象。對於工作的成果，市民究竟能享受多少呢？我實在心存疑問。 \n 正如一個很現實的例子：居住於天水圍的譚太是一位母親，女兒正就讀小學，她在6時半便要起床，替女兒弄早餐，送女兒上學，然後在7時半出門乘車上班，9時前要回到位於港島區的辦公室。理論上，她在6時下班，但實際上她永遠也要“OT”。幸運的話，她在晚上7時可以下班，如果能在晚上8時回到天水圍的街市或較昂貴的超市買菜，回家後洗切及煮好飯餸，至晚上9時才能與家人一起用膳。晚飯後，如果再花些時間與女兒聊天、看看她的功課，以及洗衣服、做家務，再看看時鐘，原來已到了播放晚間新聞的時間。如果想上街、做點運動，或看電視放鬆一下，已是有心無力，因為她已感到非常疲倦，在凌晨時份才有機會上床睡覺。第二天早上6時半又要起床了。 \n 很多人也會聘請家傭協助打理家務，但這只適用於經濟能力較佳的家庭，貧窮的家庭便只能犧牲個人的休息時間捱下去。再者，傭人只能分擔家務，無助做好根本的家庭溝通及負起管養子女的責任，亦不能減輕他們情緒上的負擔。 \n 代理主席，大家都知道，家庭及健康對個人非常重要，奈何大部分人花在這兩方面的時間卻最少。工作時間越來越長，令很多香港市民每天最長時間見到的人是上司及同事，逗留最久的地方是辦公室。老闆及企業負責人對於每天準時下班的僱員，大多數會作出負面的評價，認為僱員對工作不夠投入，而僱員對準時下班亦抱有“中頭獎”的想法，不敢奢望。 \n\n 代理主席，制訂合理的工時及休息日並非一個簡單的勞工福利問題，而是涉及家庭、生育、醫療等社會範疇。標準工時比最低工資涉及更多僱員及僱主，涉及的階層更廣，制訂政策時必須考慮周詳。 \n 作為大企業及中小企的僱主，亦不應永遠覺得“打工仔”想偷懶，須知金錢不能“賺到盡”，僱員只是為公司工作，而不是“賣身”，為工作而出賣家庭、健康。僱員除了工作之外，亦應有豐富的人生。作為僱員，亦不應永遠覺得老闆刻薄，香港營商成本高昂是事實，中小企要成功站穩是絕不容易的。 \n 代理主席，我希望政府盡快成立標準工時專責委員會研究標準工時，並希望委員會可以涵蓋多個階層，包括多個行業的僱主、僱員、學者及政府代表等，當然還包括立法會的代表，作出多方面的資料搜集及詳細的研究和討論，讓各方均能徹底瞭解標準工時的好處及壞處，當然也要考慮標準工時是否適用於所有工種，尋求共識，然後始推行。 \n 保障僱員權益與保持經濟靈活性之間必須取得平衡，我亦希望標準工時的立法不會令社會出現更多爭拗及對立，而是令勞資關係能達致雙贏的局面。 \n 我支持蔣麗芸議員的修正案。代理主席，我謹此陳辭，謝謝。",
      "sequence": 3,
      "bookmark": "SP_MB_LCC_00010"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，梁國雄議員就張國柱議員“立法規管工時”議案提出的修正案建議“每周標準工時不應超逾40小時，超時工作工資必須按平時工資1.5倍予以補償”。我認為此修正案未能反映各行業不同的具體運作情況。 \n 代理主席，隨着香港國際金融中心不斷發展，金融全球一體化是必然的發展趨勢。香港金融服務界的行業特性與一般行業不同，從業員已十分清楚瞭解此行業工作時間的不固定性，以及業務時而忙碌，時而空閒。部分僱員或會因公司業務需要而離港工作，或有晚間應酬，因此，工作時間難以監管或記錄。公司的業務收益與工作時間長短並沒有直接關係，而是與工作效率和業務經濟收益有關。 \n 香港金融服務業的工作時間與外圍市場有一定的銜接關係，例如分析市場資訊的前線同事，每天也要較早上班工作，分析外圍金融市\n場的投資信息和經濟數據，以供投資者作投資參考。而後勤員工早上的工作量雖然較少，但收市後的工作量卻非常繁重。所有上市公司重要的批股、配股活動和新聞公布均在收市後才進行，有關員工須即時跟進所有事情，例如新股上市或舊股配售等的推介和銷售活動，無論是股票行或銀行，皆會有逾時工作的可能，而且事項完成的時間長短並無劃一標準。這類工作若以定時薪金為計算基礎，可能會拖長工作完成的時間，減低香港金融市場的競爭力。 \n 金融市場的開市和收市時間已明確規定，但即使開市期間員工的工作量不多，職員只能守候至收市時段的來臨。這行業的從業員早已習慣了這種時而空閒，時而忙碌的行業特性。無論是僱主或僱員，均已有共識，明白僱員的收入並非以時間長短作為衡量其薪酬的標準。 \n 如果硬性將最高工時規定標準套入金融服務業，會有可能引起以下數個問題： \n(一) 行之有效的行業文化將會改變，如果僱員習慣了換取酬勞的共識不在於公司的經濟效益，而是坐在辦公室計算工作時間的長短，這將不利於整體行業質素的提升。 \n(二) 將會迫使經營成本上升的僱主有可能考慮將部分工作外判，或整個支援流程外判給香港以外的企業，間接降低本港金融服務業的整體質素及從業員的數目，不利香港經濟的長遠發展。 \n(三) 如果此行業硬性規定超時要額外支付工資，這會增加僱員與僱主間的不和諧。其實，僱員入職時的薪酬釐定早已包括了此行業工作量之特性，僱傭合約上亦已清晰列明，無須再更改計算薪酬的方法。在高租金、高工資的環境下，企業的經營壓力已很大，一旦立法規管標準工時，對中小企業而言，更是百上加斤。 \n(四) 若偶然因短期業務興衰而引致公司的工作量增減，以往的做法是，僱主與僱員可協調將僱員有薪或無薪假期的日子調換來作抵銷。如果硬性規定超時加薪，會破壞這種行之有效的調節功能，破壞僱主與僱員之間的和諧，增加勞資之間的矛盾。 \n\n(五) 我們金融行業部分員工偶然需要在非辦公時間及辦公室以外的地點工作，計算僱員的實際工作時間是一大難題，如果硬性實行工時規限，只會增加不必要的爭拗，破壞員工的工作靈活性，香港是一個外向型的經濟體系，如果與世界其他市場的運作不協調，長遠而言，會削弱本港經濟競爭力。 \n 代理主席，基於以上原因，我將會反對梁國雄議員的修正案(計時器響起)......",
      "sequence": 4,
      "bookmark": "SP_MB_CC_00011"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 5,
      "bookmark": "SP_LC_DPSD_00012"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，香港所謂“朝九晚五”的上下班時間，是“打工一族”的長期理想，亦一直受到廣泛認同。近期調查發現，香港人每天工作的時間已改變成9至14小時，受訪者中有三成人亦反映每星期須工作6天。根據調查，香港人平均每星期的工作時數已達48小時，數據反映工作時間過長，同時亦證明香港的資產積累來之不易。 \n 過去多年，香港不少行業、工會和關注勞工的組織等，也進行過不少對工時方面的調查，本港的勞工工時與世界各先進經濟體系的勞工工時比較，屬過長的前列。長時間工作當然不單會降低工作效率，亦影響勞工的家庭及社交生活，甚至影響健康。 \n 聯合國國際勞工組織對勞工工時早就提出過“三八制”，建議每周工作48小時，其後隨着社會發展又逐步改為40小時。現時，世界百多個國家和地區均已立法規管標準工時，但值得注意的是她們均按着不同的經濟發展規模，在立法訂定標準工時中會有一定的靈活性，按不同情況作寬鬆處理或豁免。 \n 過去十多年，本地勞工團體在爭取為最低工資立法的同時，又展開為標準工時立法的爭取，在社會上亦不時引起有關討論，僱主、僱員、學者和政府等對此均有不一致的看法。 \n 有的認為香港地域不大，人口密集，是一個規模相對較小而開放的經濟體系。本港企業九成多是中小型企業(“中小企”)，特點是工種繁多，包括貿易、物流和傳媒等，受到不同工作性質的限制；加上有\n體力和腦力勞動之分，或是兩者兼而有之，有的既要在辦公室工作，亦須在家中工作。如果要硬性規定一個標準工時，似乎有些會反映這並不實際，甚至會影響企業的靈活性及生產力。 \n 同時，亦有人認為訂定標準工時是保障勞工權益，國際勞工組織的有關建議亦早在世界各國間確立了；香港研究多時而至今仍未立法，是屬於不合潮流，還會給予僱主剝削的機會，因此認為訂定標準工時對僱員的工作效率、健康、家庭和社會都是有利的。 \n 綜觀以上各點，我認為現代社會經濟發達和進步，亦可以取得成績，這是靠勞資合作，更是全民努力的結果，其中廣大基層勞工付出精力和辛勞，廣大勞工肯定是社會的重要資產，應受到重視、關心和珍惜。對各種僱員或勞工，都應提供適切的工作環境和作息時間，給予合理待遇。 \n 至於立法規管工時，這對多元化的經濟發展，以及對長期以中小企為主的社會民生，均可能會產生較大波動性的影響，所以相當多的行業，包括金融業，也對此有同樣保留。我認為這適宜交由僱員、僱主和政府多方因應不同行業和工種的情況，依據客觀的數據，來客觀理性而循序漸進地訂定，以先易後難的原則對各行業和工種進行局部的先行先試；部分行業亦可加緊研究創立條件，待客觀條件成熟後再行立法。至於標準工時的實際標準，亦應根據經濟發展的情況適時作檢討調整，但最終應以不妨礙香港的競爭力為依歸。屆時本會亦應嚴守法律，不應藉“拉布”造成眾多人員超時的結果。 \n 因此，理想的標準工時應當有利於經濟、社會和民生的平衡發展，期望在社會各方經過和衷共濟及努力協商之下，取得共識和成果，令勞工能樂業，企業能發展，社會能進步，而達致皆大歡喜的三贏局面。 \n 代理主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_NLS_00013"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，大家都知道，香港人的核心價值是保護自由、人權和法治，這些核心價值是在甚麼情況下也要捍衞的。但是，我們忘記了另一個要捍衞的價值，便是香港人在世界上的驕人成就。香港在全球競爭力排行榜仍然名列前茅，在全球144個經濟體系中，香港排行第九，在亞洲則排行第二。主要原因是香港人一直以來勤奮向\n上，努力不懈，默默耕耘，做事有效率和速度。可是，標準工時或最高工時將會改變香港成功的自由經濟體系的核心價值，而這一點是我們要捍衞的。 \n 以法國為例，每星期的標準工時為35小時，在美國傳統基金會最新的全球經濟自由度排名中，法國排名第六十七。在勞工的自由度方面，基金會則認為法國過度保障勞工，損害法國的競爭力和推高失業率。法國今年第一季經濟增長接近零，去年第四季的失業率則高達9.4%。 \n 有人認為需要推行標準工時，是因為本港僱員的工作時間長，間接導致僱員沒有家庭生活，未能陪伴子女和家人，未能享有有質素的生活，所以要求訂定標準工時。但是，他們在要求訂定標準工時之餘，還要求超時工作須獲加倍補薪。如果行業本質沒有改變，員工的工作時數沒有改變，他們的薪酬無疑是會增加，但對於達致改善僱員生活質素的目標方面，我卻看不到有何幫助。 \n 其實很多人也明白，不可以“一刀切”對各行各業推行標準工時。因為不同行業有不同的運作模式，所以亦有人表示有些行業可獲豁免，但這個標準是如何界定的呢？也有人表示25,000元或以上月薪的職位便可獲豁免，而剛才亦有議員表示，標準工時只是保護基層員工。我便要問，管理階層的朋友就不需要陪伴家庭，不需要有生活質素的提升嗎？這樣對他們一點也不公平，更可能會造成分化。 \n 剛才提及很多工種很難概括而論、“一刀切”地劃一實施標準工時。舉例而言，會計師每年年結時都要日以繼夜地核數、廣告業的朋友為了給客戶“度橋”，都會不眠不休地工作至完成該宗生意為止。難道要硬性規定這些行業，每個星期只可以做40小時嗎？此外，有工會朋友提議每周工作40小時，而在標準工時以外的工作，便要得到一點五倍的超時補薪。這樣看來，實施標準工時，僱員的工作時間未必可以減少，但僱主則要支付多點薪酬。標準工時根本未能達到原本的目的，反而窒礙了工業界，尤其是中小企的正常發展空間。 \n 香港能夠發展為今時今日的國際經濟城市，很大程度上有賴香港人的拼搏精神。實施標準工時，反而會削弱本港賴以成功的市場靈活性，減低香港的國際競爭力。自由黨絕對不是要剝削勞工權益，我們支持合理的工作補償，但我們反對硬要在所有行業或所有僱員的頭上設定相同的上限，因為此舉不但罔顧各行各業的不同特性，連別人想\n透過努力出頭的機會亦被扼殺。這種做法並不符合香港精神，對香港的長遠發展亦不是好事，甚至香港賴以成功的生態環境都會遭改變。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_CKPA_00014"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，當我拿起這份由助理為我準備的發言稿來看時，我覺得內容耳熟能詳。坦白說，以我記憶所及，這個課題在立法會已不知討論了多少年。代理主席，你老人家可能會說，這只是由於我的記憶不太好。但我相信你也會同意，最低限度在過去五、六年間，我們差不多每年也就這個課題進行辯論。 \n 我們辯論的理據總是重重複複，但在現實生活中，由於缺乏標準工時而引起的社會震盪，則不斷在不同場合呈現出來。在上星期三，當我們宣誓就職時，大家可能也很熱烈、亦很興奮地參與，但我不知道大家有否留意，在立法會門外有一羣雄糾糾的男士，他們便是為我們服務的消防員，他們要求當局關注及支持其多年來爭取每周工作48小時的訴求。他們的理據是強而有力的，因為他們的工作是救急扶危，過分疲倦對於進出火場的人來說，不單可能會傷害自己，亦可能會傷害被拯救的人。 \n 另一宗我們可以提及的事件，便是十․一海難。大家從報章中也可以看到，船長的工作時間是一天上班、一天休息，他們的疲勞可能是導致海難的原因，即使不是因為疲勞導致而這次海難，他們的工作環境對我們的海上安全而言，亦有相當大的威脅。 \n 代理主席，看回很多議案，我發覺議員投票的取向很有趣。每逢提及標準工時，例如指定的數字是40、44、48小時等，便一定會遭功能界別否決。當然，自由黨  剛才發言的各位同事也說得很清楚  但是，代理主席，相反地，當提及其他不涉及工時的事情時，卻很容易會獲得通過。例如陳克勤議員曾提出“制訂動物友善政策”、黃容根議員提出“促進釣魚活動發展”等，這些都是頗有新意的，但試想想，如果在每個工作場所  別說是釣魚、飼養寵物  儘管有些人與妻兒見面也沒有時間，但為何議會對那些有關動物或釣魚的政策竟如此踴躍支持，而對“打工仔”的工作時間卻固執地不讓其通過呢？當然，這當中有很多藉口，自由黨便提出，作為老闆是不可以贊成的，因為成本會很昂貴。 \n\n 代理主席，作為議員，我們也是一樣，我們是7天無休的，很多時候，每天工作超過12小時也屬等閒。然而，當中的分別在於這是我們的選擇，我們可以不擔任議員。代理主席，如果你不擔任主席，我相信你所賺取的金錢，一定較你現時賺的金錢多數倍。但是，基層及勞工卻並非如此，他們很多時候不單沒有選擇，而且面對的情況更是其上司未離開，他們便不敢離開，要坐在寫字樓裏，這些無償的超時工作，是一般普通“打工仔”的日常心態。 \n 你說，如果把兩者一起討論，會否獲得一個更好的意義呢？代理主席，我覺得是未必有的。大家不要忘記，標準工時並非一個社會道德的問題，代理主席，這是一個憲制上的問題。《基本法》第三十九條明確指出，我們要跟從國際勞工公約及《經濟、社會與文化權利的國際公約》(“《經社文公約》”)，後者第七條清楚指出，“人人有權享受公平與良好之工作條件，尤須確保休息、閒暇......之合理限制”。“打工仔”工作7天，是絕對不符合《經社文公約》、國際勞工公約及《基本法》所指的一個公平、良好的工作條件和環境。 \n 公務員已經實施了5天工作制，每周工作不多於48小時，為何公務員可以享有，其他“打工仔”卻不可以呢？當公務員落實5天工作制及每周工作不多於48小時的時候，局長會否說“這對我不公平，我怎能工作5天？應把我的人工增加一點五倍”？這是不會的，對嗎？局長可以選擇辭任，當很多局長都選擇辭任的時候，我想全香港的人也會拍掌慶幸。 \n 但是，“打工仔”的情況卻不是這樣。代理主席，我們是一個發展的城市，根據資料顯示，我們真的非常落後於周邊的地區及國家，台灣的標準工時是48小時；新加坡是44小時；韓國是40至44小時；日本是40小時，即使我們偉大的祖國也只是40小時。為何香港沒有這些規定呢？ \n 代理主席，香港有很多發展，亦希望超越鄰近的東南亞國家，但勞工事務卻往往是“嘆慢波”，總之，在立法會裏總有很多藉口來阻礙訂立有利於工人工作環境的條例。 \n 代理主席，勞工及福利局局長最喜歡說的一句話是“要到位”，每次與他談天，無論說的是甚麼，他總是說，“這是到位的，先接受吧”。代理主席，我很希望局長在稍後回應時，不要再在研究標準工時的時候多放進很多“豬頭骨”，我們的最低工資已吃了很多“豬頭骨”，快要\n啃死了。所以，希望他真的要“到位”，做一位“到位局長”，希望局長能告訴“打工仔”一些有關這方面的好消息。多謝代理主席。",
      "sequence": 8,
      "bookmark": "SP_MB_TKW_00015"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，我以下的發言，除了代表自由黨的立場外，也是我今次在新界東參選所提出的立場。 \n 代理主席，香港去年5月才落實最低工資制度，有關的影響亦未完全浮現。雖然政府就標準工時花了近兩年時間研究，但報告尚未正式公布，並未向立法會交代，讓大家權衡利弊輕重。然而，當局早前  我認為是“偷步”  宣布準備成立標準工時專責委員會，此舉似乎認定標準工時勢在必行，這無異於“未審先判，結論先定”。我覺得這樣會罔顧商界的實際情況，是十分危險的做法。雖然這說得動聽的標準工時表面是為“打工仔”爭取權益，但是仔細研究後會發覺，香港推行這政策未必可帶來議員提及的好處  例如多些時間在家陪伴子女、不用過量工作等。我們甚至認為會有反效果，令勞資關係再度陷於雙輸局面。 \n 訂有標準工時的百多個國家，其實當中大多數於多年前屬工業國家。這條例主要適用於流水作業式和可量化的製造業工種，根本不適合服務業佔整體經濟93%(2011年的香港數據)的香港，因為服務業最講求彈性、創意和變通，根本不適合將規管工業生產程序的制度套用過來。因此，該百多個國家  特別是美國  美國聯邦法訂明豁免條款，即湯家驊議員所謂“放軟手腳”的規定，是多不勝數的。 \n (主席恢復主持會議) \n  美國的行政管理專業界別、對外銷售等人士全獲豁免，標準工時在美國實際是否行得通呢？部分議員到南韓考察，發覺其實南韓對服務業網開一面。南韓豁免了金融保險、運輸、餐飲和酒店、教育研究、醫療衞生、物流倉庫等12個行業，當中包括香港現在最具爭議性的行業，就如張華峰議員剛才說的行業。這些行業佔了全南韓37%人數，而且所規定的12小時也是可以協定的。由此可見，即使南韓，也只是針對佔40%的製造業。但是，香港這12個行業差不多涵蓋了大部分僱員，把南韓的做法全然套用於香港是不正確的。 \n\n 支持標準工時的人士經常指，香港僱員工時甚長，影響休息和家庭生活。但是，根據政府統計處2012年最新的報告數據，香港僱員每周平均工時其實只是45小時而已；雖然個別行業有一定差異，但與其他國家普遍錄得的40小時至48小時相差不遠。當然，自由黨不同意為標準工時立法，並不等於我們贊成剝削勞工，亦不等於我們不關心僱員的福祉。相反而言，自由黨同意推行合約工時的制度，因為香港絕大部分僱主都會與僱員簽訂一份工作合約，當中訂明僱員的薪酬、假期和上下班時間，甚至福利等條款。我認為，若僱員在合約規定以外的時間工作，僱主便應給予僱員假期或薪金補償。當然，補償的水平無須硬性規定  是不倍增還是倍增的薪金補償  我認為可在勞資雙方簽定合約時便自行決定。有些公司是劃一規定，有些則可能按不同工種而存有差異。 \n 此外，我要指出這做法可避免削弱企業的競爭力，這點是我們常說的，惟支持勞方的議員大多不予認同。如果我們看看剛才很多議員提及那百多個國家的經濟，其目前的失業率全部較香港為高。較香港錄得的3.2%為低的地方當然不多，很多國家的失業率達一成或二成多，雖然標準工時絕非失業率高企的唯一理由，但我覺得這絕對是其中一個理由。 \n 另一點是，我們經常說標準工時成立後，僱員可享有更多家庭時間。但是，最近韓國和日本的資料顯示這非必然的。譬如說，韓國和日本的自殺率是亞洲最高。此外，已實施標準工時的  我們經常掛在口邊的  英國和美國，其家庭暴力和離婚問題亦非常嚴重。換言之，依我看來，訂有標準工時的國家未必一定家庭幸福。 \n 我們亦認為，當局應鼓勵多些公司實施彈性工時或彈性上下班時間，令工作時間更靈活，從而讓“打工仔”受惠。我們認為，現時香港的失業率偏低，僱主往往難以聘請人手，如果推行標準工時，規定工作時間為9時至6時，香港是否有足夠勞動人手呢？鑒於香港的失業率只有3.2%，推行標準工時的話，有些人又會建議輸入勞工，相信議會又會另有一番爭議。 \n 主席，基於上述理由，自由黨反對原議案及所有修正案。",
      "sequence": 9,
      "bookmark": "SP_MB_TPC_00016"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，如果提到要用合約來處理“打工仔女”被迫做義工的問題，我相信我們沒有留意一個事實，便是“打工仔女”和僱主的立\n足點是不同的。不能好像剛才有同事或湯家驊議員所清楚說明，可以選擇做或不做，大部分“打工仔女”基層市民沒有選擇，完全由僱主決定，要你做義工便只能做義工，只不過是被迫的。所以，合約工時不是真正切實可行的辦法。正因如此，我們才會就最低工資也要立法。當時曾蔭權特首也推行工資保障運動，但最終失敗收場，正是因為這個緣故。當然，我們不會低估剛才田北俊議員代表自由黨發言時所提及的困難，但有困難不是不做，而是要想辦法解決困難。 \n 主席，我們或看看一項調查，樂施會在2010年委託香港大學進行一項關於標準工時的民意調查，當中有超過六成人支持立法，訂定最高工時，更有超過八成市民認為港人超時工作的問題非常嚴重。當時問的是最高工時，當然很多朋友便會說，最高工時的概念真的很可怕，尤其是自由黨可能認為最高工時根本會損害經濟，影響營商環境。 \n 但是，我們現在討論的不是最高工時，而是標準工時的概念。一旦談及標準工時，問題的焦點便不應理解為單純的經濟問題。當然，湯家驊議員說這是憲制問題，但除是憲制問題外，從更為人性的角度出發，我認為是原則和道德的問題。我相信不單是大企業的老闆，即使是中小企的僱主也會認同，勞工需要有合理的回報。這個原則不應有任何爭議，多勞多得，我現時不是說要最高工時，超過便犯法，而是超時要補薪而已。 \n 這是一個很公平的勞資遊戲規則，但香港的情況，往往正如我剛才所說，員工會被迫做義工，因為超時工作不會獲得合理的補償，等於每次加班都要做義工，不過是被迫做而已。所以，我們現時針對的問題是，希望在香港，當經濟成果舉世豔羨時，可否讓有份創造成果的“打工仔女”也可以享受這個成果呢？可否給予機會他們真正  正如其他同事也不厭其煩屢次提及  照顧家庭、進修或作休閒活動。 \n 但是，這種概念竟然會有人認為不要想了。即使曾蔭權特首在上屆政府最後也表示，政府正考慮推行標準工時，但本屆立法會任期之內要求政府提出一項條例草案的內容，也要透過修訂原議案的行文而將其刪除。這些刪除要求在本屆立法會內提出標準工時的條例草案的修正案，公民黨恕難支持。 \n 我很希望代表公民黨說清楚，研究最低工資和適切工時是一個硬幣的兩面，不能有最低工資而沒有適切工時，繼續讓老闆透過超時來\n強迫“打工仔”做義工，而令最低工資未能達致效果。我亦代表公民黨說清楚，我們很希望在本屆立法會內，政府能夠提出標準工時的條例草案。我們承認困難是有的，亦需要大家集思廣益，處理好這些困難，迎難而上，而非遇到困難便退縮。因此，我們會支持今天張國柱議員提出的原議案，以及所有保留要求本屆立法會4年任期內政府提出標準工時議案的修正案。我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_LKK_00017"
    },
    {
      "title": "李卓人議員",
      "content": "我覺得今天是很悲哀的一天。大家想一想，國際勞工組織在一個世紀之前已說標準工時應該是每周48小時。一個世紀過去了，其實國際勞工組織提出當天剛好是1919年10月19日，今天是10月17日，差不多一個世紀之前，全世界工人的標準工時已提出應該訂為每周48小時，但香港工人今天仍要在此哀求，促請政府就標準工時進行立法。七十年前提出的每周工時已是40小時，你們今天仍要繼續拖延。香港的per capita GDP(人均生產總值)已經超英超美，全世界排名第六，但我們的工時最長，快樂指數排名84，就是因為你們“阻住地球轉”，不讓標準工時進行立法。 \n 香港這麼發達，但工人卻很悲慘，大家不覺得可耻的嗎？大家剛才說反對標準工時的理由，說來說去也是營商成本，營商要有彈性，我們是自由經濟等，有誰考慮“打工仔女”為了香港經濟，為了你們的營商彈性，為了減低營商成本所付出的成本？誰來計算我們的健康成本？我們每天工作16小時或12小時，難道我們是鋼鐵打造成的，可以工作16小時而不覺得疲倦，不會生病，不會勞損嗎？現時全香港有多少人有腰酸背痛，七勞八損，手臂是扭曲了的？他們的健康成本如何計算？精神健康成本又如何計算？在壓力下，全香港有很多人已瘋狂，這些又如何計算？難道這些不是成本？人的成本是無須計算的，你們只計算營商所花的金錢成本，是否要這樣？家庭成本如何計算？現時有些雙職父母，家中的子女無人照顧，又或要由自己的父母照顧，他們整個星期也無法跟子女見面，也無法跟進子女的學業。由於沒有人跟進子女的學業，他們因生活缺乏家庭溫暖而學壞，追不上學業，這些成本又如何計算？ \n 再者，時下流行說的“剩女”、“宅男”，其實，這個世界沒有“剩女”、“宅男”，他們全部是“打工仔女”，就是因為工時過長，他們沒有私人生活空間，所以沒有時間跟異性交往，如果不能跟異性交往，他們又如何結婚？如何生兒育女？政府說香港有人口問題，又說要有人口政策，其實由於香港的工時長，所以一定會有人口問題。 \n 此外，為老闆考慮，其實我從你們的角度考慮，也要考慮效率成本。如果工時較短，效率較高......我要說回曾鈺成主席以前英明神武的科學觀，他在10年前，11年前是怎樣說的呢？他說，大家不要以為工作8小時有這樣的效率，工作16小時便會有雙倍  這是曾鈺成主席所說的，大家要考慮效率成本。不過，我聽完今天的辯論後更感悲哀。我看回2000年6月7日劉千石議員提出為標準工時立法，大家今天的發言跟11年前、12年前有何分別？有時候，大家要明白，我為何要這麼心急，這麼激動，因為我們等了十多年，大家仍然這樣說，田北俊議員，我很失望，你參與直選後有甚麼話說？你說的唯一新意是甚麼合約工時。合約工時是甚麼？大家簽訂合約工作12小時、14小時，那有甚麼話說？合約工時。自由黨又是說回十多年前的東西。不過，田北俊議員屬於商界，我有時候也不會那麼失望，我最失望的是民建聯，主席，我聽完蔣麗芸議員的發言，真的受不了。她說很難計算工時，因為不知道如何計算“打工仔女”上網的時間，因為他們會在工作時間上網進行私人事務。大家不如以相同的邏輯這樣說，“打工仔女”上廁所的時間如何計算，是否要扣除在工時以外？因為上廁所是他們自己的事情，與工作無關。大家是否要這樣計算？此外，她真的不知道民間疾苦，她所說的真是不知所謂。其實，“打工仔女”有時候忙得連上廁所的時間也沒有，他們的工作根本做不完，哪來時間進行自己的私人事務？他們自己的家庭事務也沒空理會，連子女的學業、跟老師會面的時間也沒有。我們的家庭在哪裏？ \n 但是，民建聯真的是......請大家看看12年前你們的前主席曾鈺成，他最少也說會支持標準工時，為何今天倒退至此？譚耀宗議員作為民建聯主席，以往工聯會的副理事長，他是否背叛了自己的階級？是否當了工賊？他應代表民建聯說好話，不要只懂得拖延。不過，我覺得在整場辯論中，所有反對聲音，又或說自己會支持的議員，均有意拖延。當然，政府是罪魁禍首，這個政府拖延了多少年？如果政府十多年前開始考慮，開始進行研究......即使是最近的研究，局長也在拖延。他說6月會提交報告，但現時仍未完成，接着又說會在11月底完成，他又拖延了數月，他所進行的研究又拖延了一年多，所以整件事情便拖延了這麼久。主席，我真的為香港工人悲哀，我們立法會今天仍然要這樣說話。多謝主席。",
      "sequence": 11,
      "bookmark": "SP_MB_LCY_00018"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，在數年前，林奕華執導的舞台劇“華麗上班族之生活與生存”在香港公演，得到很好的評價，劇中以“生存必須工作，但工作為甚麼總是讓人恐懼、逃避？因為工作扼殺生活”作為主題。\n不幸地，這齣劇正正是很多香港“打工仔”的寫照。有一些報章訪問在新加坡發展的香港人，受訪者認為新加坡較香港優勝之處，是工作之外有生活。根據統計，香港僱員是“亞洲四小龍”之冠，非常勤力，每年平均工作2 340小時，較國際勞工組織所建議的高出12.5%。 \n 冗長的工作時間，不但增加了僱員患上心臟病、情緒病和其他疾病的風險，還嚴重影響到個人及家庭的生活。根據一些統計，有45%的雙職母親每天只有1至3小時與子女相處。“打工仔”享受天倫樂的時間都不足夠，更遑論享受休閒生活。在2010年，工聯會委託中文大學進行研究，瞭解市民參與體育活動的習慣。調查發現，48%的受訪者每星期只有少於1小時的運動時間。受訪者認為沒有時間做運動是影響他們運動習慣的原因之一。此外，根據人力事務委員會到南韓的考察報告，實施標準工時會間接促進了文化及體育發展。我相信實施標準工時也會對香港的文化及體育發展有正面作用，亦有助提升社會的歸屬感、自豪感和和諧。 \n 主席，我贊成政府為標準工時立法。但是，我對執行的細節仍有一些疑慮。因此，我希望政府在制訂政策時，要認真處理以下問題。首先，標準工時涉及到全港所有行業和受薪階層，各行業都有自己的工作模式，政府如何釐定標準工時呢？例如在文化界中，有不少人是自僱人士，又或是屬於非規律性的工作模式，他們的工時又如何計算呢？根據外國的經驗，一些行業或職系是會獲得豁免。當香港實施標準工時，有哪些行業及工種會不受規範或如何進行規範呢？最後，香港是崇尚自由經濟的社會，如果僱員想多勞多得，改善生活，又或進行兼職，逾時工作時數的上限又如可界定呢？ \n 大家都知道，實施標準工時及就超時工作作出補償會對一些中小企構成成本和行政壓力。中小企是香港經濟的重要支柱，我認為政府在制訂政策時，要多考慮一些協調措施，以減輕中小企的壓力。以南韓為例，政府會考慮公司規模，分階段實施標準工時。而且，只要勞資雙方同意，法例容許以補假代替超時補償。當地政府也推廣彈性上班時間，以應付不同行業和工種的需要。此外，南韓政府與僱主及勞工界代表設立委員會，就政策作深入討論，凝聚社會共識，這些都是值得香港借鏡的地方。除了上述措施外，我認為政府還可提供稅務優惠或設置過渡期，以爭取中小企對政策的支持。 \n 主席，我相信香港人是刻苦耐勞的。當今經濟發展的模式，對僱員的要求較諸以往已大有不同，周邊國家及地區亦已一一完成有關立\n法，香港已明顯落後，而香港僱員的競爭力，亦不應單靠長工時來維持。為了促進家庭政策及推廣健康生活，我支持為標準工時立法。但是，在執行政策時，有很多細節需要社會理性及深入討論，才能就政策的內容達成共識。要求政府在未做好研究、諮詢前，於1年內做好立法工作，未免過於倉卒。此外，我們更要避免因此而引起社會不必要的爭拗。因此，我支持田北辰議員的修正案，希望特區政府就規管工時盡快進行研究，積極推動相關工作，但我要強調一點，我在支持之餘，還希望政府爭取在本屆立法會會期內完成有關立法的工作。多謝主席。",
      "sequence": 12,
      "bookmark": "SP_MB_MFK_00019"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我們現在討論要就標準工時立法，很多人要考慮的是基層勞工，這亦是理所當然，同樣，很多人認為專業人士並不相干。我們在立法會經常看到一羣人，大家知道，他們在技術上並非專業，便是記者行業  我當然不是說他們不專業，而是他們無須考牌，不需要取得特別的證書才可以做記者。但是，記者的超時工作，似乎是每人都認為是合理的，認為他們應該日以繼夜，夜以繼日地工作，而且沒有人預計那是朝九晚五的工作。 \n 記者超時工作的情況與消防員其實很相似。剛才湯家驊議員提及消防員的辛苦和困難程度，無論是否公眾假期，即使過時過節，記者行業也是全天候服務市民，東奔西跑更無須多說。如果說記者行業應該是“食腦”的，不算是基層勞工，但是，剛才我說過，記者要東奔西跑，便已經包含很多legwork，我們的記者要走來走去，這經常喚起我從事這行業的心態。 \n 記協的一項調查顯示，香港的電子傳媒一般是每星期工作5天，有兩天休息的；亦有報館是每3個星期可休息5天。這些每星期的工時、“工日”，聽起來還可以接受，但很多報館仍然是一星期工作6天。但是，記者工作超時卻是理所當然的。記協的調查顯示，記者每天工作平均11至12小時是家常便飯，大家對此完全無須質疑，事實就是這樣，從早上11時工作至晚上11時，每天也差不多如是。 \n 各位，我不會說新聞行業頭上特別有一道光環，但記者卻實實在在是人民和政府之間的橋梁，記者最重要的職責是滿足大眾的知情權，而人民的知情權，是社會最核心的價值。如果記者每天都被榨乾、消耗殆盡，便好像李卓人議員他們一樣，每天都帶着一對“熊貓眼”上班，記者又如何可以真正好好地、精神充沛地服務香港市民呢？ \n 就標準工時的立法應包括新聞記者的行業，當然，如說硬性規定會否有困難呢？那便給予時間政府來研究應如何落實其內容。我們最低限度要做到的是應該讓傳媒老闆知道、讓大眾知道。消防員工作有編更，而記者卻很少會有編更，早上上班後，一整天的工作便均由你一個人負責。我們希望大眾和新聞行業的大老闆，也應理解記者是不可以每天都如此奔波勞碌的。記者行業的turnover rate很高，是因為薪酬不太理想所致，這是眾所周知的，不過，這卻是另一回事。 \n 我亦要提一提蔣麗芸議員剛才的發言，她表示如果要計算工時，那麼有員工上網、玩Facebook等又如何計算？這些是非常經典的大老闆的刻薄心態，真的要這樣計算嗎？洗手間是否要安裝攝錄機，以防員工在上洗手間時玩Facebook，或在洗手間內談私人電話？記者行業的工時是真的難以計算的，記者上網其實是在做偵查報道，他們打很多電話，原來是與消息來源人士聊天。我不能想像有任何編輯或老闆會說，“這不屬你的工時，那不屬你的工時”。 \n 我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_CM_00020"
    },
    {
      "title": "方剛議員",
      "content": "主席，雖然今天的議案是有關透過...... \n(蔣麗芸議員示意想發言)",
      "sequence": 14,
      "bookmark": "SP_MB_VF_00021"
    },
    {
      "title": "主席",
      "content": "方議員，請等一等。蔣麗芸議員，你有甚麼問題？",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我必須澄清，因為先後有數位議員......",
      "sequence": 16,
      "bookmark": "SP_MB_CLW_00023"
    },
    {
      "title": "",
      "content": "",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "方剛議員",
      "content": "主席，雖然今天的議案是有關透過立法規管工作時間，但我不得不從透過立法通過最低工資說起。我希望從多方面探討，這種使用立法這種強硬的手法來規管人力資源價值的做法究竟是否恰當。 \n 自最低工資立法以來，我跟批發零售界很多商會、選民，甚至街坊、小販、的士司機等“打工一族”會面，他們基本上均對最低工資很反感。身為老闆的，他們反感的原因不用多說，但很多“打工一族”，尤其那些處於基層，但卻勤力工作的“打工仔”及小企業的老闆，他們均是最低工資的受害者，因為最低工資的制度，簡直把僱員的心態及身態扭轉了，令工作能力低、工作態度差劣的人，不費努力便得到最低工資，導致他們完全沒有上進心。然而，一向勤力、盡責的員工，他們卻竟然只能賺取一樣或只是稍高的薪金，工作量卻有增無減。所以，他們會說不如把自己的工作態度變為跟他們一樣，但自己無法接受，惟有慨嘆有工作能力的人要“做死”，沒有工作能力的人則“嘆死”。這種心態是越來越不健康。 \n 小企業的老闆惟有自己也參與其中。他們是可以聘請員工，但大多數老闆也會說很難招聘。其實，小老闆的工作時間現時已經較員工長，如果制訂了標準工時，情況更不用說。這些可以說是全港數十萬小企業對今天這項議案的回應。 \n 一向以來，香港人力資源市場的不變法則是多勞多得、有能者居之，這亦是推動“打工仔”發奮向上的動力。能力稍差、力有不逮的人，若非接受較低薪金，便要自我增值、改善工作態度或將勤補拙。這更是香港人均產值在過去一直可以持續上升的主要原因，絕對不是因為有任何保護性的政策。 \n 在香港附近的亞洲國家，有些工種的工作時間的確較長。我相信毛孟靜議員剛才所說的傳媒行業是其中之一。他們是從早上工作至晚上。我所屬的批發零售界亦然，尤其遇上新年或節日，很多零售行業也要延長工作時間。可是，我們均知道，零售行業的從業員並非從上班便工作至下班。例如在午膳時間後，客人基本上較少，工作量不算大，如果真的要立法規管工作時間，我們可能便會採用分更制，飲食行業或許要設定“落場制”。然而，零售界大多數行佣金制，一旦實施了分更或“落場”的制度，便可能影響了員工的收入，技術上有很大困難。 \n 此外，大家也知道，香港人是很勤力的，很多輪更制的員工會趁休息時間多找一份兼職，他們根本是沒有休息。如果實行上述制度，可能會影響他們執行正職時的表現，那又如何計算呢？是否要訂立合約，註明不可兼職？屆時，僱傭關係會進一步惡化，或一如最低工資所引發的情況般，自僱人士數目大增，勞動力市場又要“大執位”，部分嚴重缺乏人力的行業，情況便會更惡化。 \n 普通的“打工仔”是很聰明的，這一點可以從透過立法制訂最低工資後，大量人力轉投保安行業便可見一斑；相對較辛苦的職位，根本沒有人申請。所以，我實在看不到為何還要利用立法規管工作時間。 \n 主席，在經濟發展方面，政府不斷強調採用積極不干預政策，說得好聽就是“你死你事”，但政府為何要在人力資源價值上給予我們那麼多掣肘？我們在招聘員工、工種錯配等方面遇到這麼多問題，為何政府不幫助我們呢？ \n 主席，我覺得香港正處於一個處境，無論是由誰當領導，也無法執行任何工作。大家只知要求有更大的居住環境、擴大房屋之間的空間、休閒地方要綠化、不要“屏風樓”、要求保育舊樓不能拆卸，以及不可開闢新區。然而，我想問，從何處可以找到土地滿足香港人的要求？大家不要高地價政策，卻要求政府不斷增加福利，請問金錢從何而來？大家不斷批評大財團壟斷市場，卻不斷要求政府增加各種營商門檻，試問還有誰敢創業？如果人人也打工，沒有人當老闆，哪裏有那麼多工作？因此，我與零售界及很多商界均反對今天這項議案及所有修正案，因為根本沒有修訂的空間。 \n 我謹此陳辭。多謝主席。",
      "sequence": 18,
      "bookmark": "SP_MB_VF_00025"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我問過許多業界人士對於就標準工時立法的最新看法。不約而同地，他們都以“災難性”、“死梗”等字眼來形容。有一位更說，在飲食業十大最可怕的政策當中，排在第一位的便是標準工時。 \n 這是很容易理解的。飲食業的員工一般每天須工作超過10小時。粗略地計算，按每天工時由12小時減至8小時，以及一點五倍的超時工作工資計算，就一位11,000元月薪的員工而言，薪酬開支已增加12%。還有，辦公室的後勤僱員及管理人員全數也受影響，薪酬開支增幅必然比最低工資所引發的更為厲害。 \n 不過，按照業界最貼近市場的評估，有一個更嚴重的問題，便是現時勞工極為短缺，因此，根本沒有足夠的勞工，以補充標準工時所造成的大量職位空缺。大家都知道，現時飲食業聘請不到員工的情況極為嚴峻，職位空缺率平均有13%。一旦規管工時上限，多出來的工時便須增聘僱員補上，令勞工短缺的情況火上加油。 \n 這不單是飲食業的問題，其他行業，包括醫生、會計亦然。港大最近的研究亦指出，香港的勞動人口將會不斷減少。大家應想深一層：如果業界在招聘極為困難的情況下，須以超時工作的工資來解決經營問題，到最後工人仍須超時工作。這樣，又如何達致標準工時的終極目的，即讓工人減少工作時間，使他們有多些時間享受家庭生活呢？現刻便要實行標準工時，根本是失去意義。但是，如果大家視若無睹，硬推標準工時，即是迫業界支付超時工作工資，增加經營成本，完全不理會業界的困難，這真是大石壓死蟹，這叫商界還有何信心投資於香港？ \n 不過，上述分析也是建基於香港經濟繼續向好的假設情況，一旦經濟受外圍因素影響而轉差，而又要實行標準工時的話，我們便須面對一個更大的危機，便是業界無力增聘人手或支付額外開支，於是便只得縮減業務，但這代表整體生產力減少，經濟下滑的速度加劇。工會最喜歡以韓國為例子，指實行標準工時後，人均生產總值不跌反升。須知道，橙是不可以和蘋果比較的。韓國有充裕的勞動人口，又屬綜合發展型經濟體系，正如香港步入經濟起飛的1980年代，與今天經濟發展已經十分成熟的香港，根本不可以直接比較。要比較，最接近的就應該與日本比。大家的經濟同樣過了高速增長期，並由工業步向偏重服務行業的階段，香港尤甚。許多經濟學家已經指出，日本在1990年代進入嚴重經濟衰退時，因標準工時等問題而未能及時靈活應\n變，以致過往累積的資本因勞動量的銳減而完全抵銷，造成經濟一沉不起。他們已警告香港不要重蹈日本的覆轍。 \n 在實行最低工資時，“飯鐘錢”及有薪休息日已令許多僱主超出預算，商界猶有餘悸。還有，財政司經濟顧問帶頭所造成的預測數字，由始至今也不肯反映漣漪效應所造成的成本上升問題，以致工會一直向外界引用政府片面的預測數字來誤導市民，使他們以為最低工資定為28元，飲食業的薪酬開支只增加2.9%(這是政府做出來的)。其實，最後業界統計出來的結果是11%。如今加至30元，又說只會令我們的薪酬開支增加1%，但飲食業的預測是5%。大家且看日後加至30元時會如何？兩者亦會有一個很大的距離。 \n 今次討論標準工時，我們必須“打醒十二分精神”。我要提醒各位，有些辦公室僱員，特別是飲食業的後勤僱員，他們的合約均沒有訂明工作時間，既然沒有訂明，當然也沒有超時“補水”這回事。我們擔心的是，一旦實行標準工時，僱主按法例訂明每天的工作時間，又會否被指是逃避支付超時工作工資的責任，工會又會否強求變相加薪呢？所以，我鄭重警告，政府當局推出的標準工時研究報告，必須既中立，又能反映事實，應同時推敲在各行各業執行時可能產生的實際困難和問題，以及預測與現實接近的開支增幅，讓僱主及社會各界有充分的資料，評估是否可以承受得來。 \n 主席，最低工資的禍害已在不知不覺之中蠶食中小企的競爭力。表面看來，香港的經濟依然強勁。然而，許多中小型的食肆由於承受不到最低工資兩年一檢的陣痛，已經縮減投資或退出香港市場，長遠只會令香港的市場單一化，這樣並不健康。 \n 正如上周香港大學預測，本港的經濟增長將進一步放緩。如果我們再不未雨綢繆，反而不斷加重營商負擔，恐怕只會積重難返，禍害更深。因此，我堅決反對標準工時立法。 \n 主席，我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_TC_00026"
    },
    {
      "title": "易志明議員",
      "content": "主席，很多團體要求立法規管工時，原因是為解決僱員工時不斷增加，導致個人休息不足，影響身體健康及增加家庭問題。自由黨支持工作和休息時間應該有一個平衡，但我們不認為立法規管工時，就是解決問題的靈丹妙藥。現時有設定標準工時的國家，包括\n剛才有議員提到的南韓、日本，甚至英美等國家，當地的家庭及社會問題仍然非常嚴重。所以，我們是否應首先探究各個不同行業工時長的原因，然後才對症下藥呢？ \n 近日有些調查指本港員工的工作時間在亞太區地區中屬最長，接近一半的受訪者表示，每周工作時間長達40至50小時，當中提到的原因是工作項目及顧客需求增加。但是，在我的行業中，工時長的主要原因是人手嚴重短缺。 \n 香港物流貨運業面對激烈競爭，前景亦被看淡，加上工作困身，很多司機在實施最低工資後均紛紛轉行到一些較穩定及舒適的工作；另一方面，因為知識水平不斷提高，對於相對辛苦的物流貨運業，確實很難吸引新人入行，青黃不接的問題嚴重。有業界人士稱，現時最年青的貨櫃車司機都已達50歲，登廣告招聘，半年都無人問津，部分貨櫃車更因為請不到司機而被擱置一旁，現時業界估計平均約有20%的車輛無人駕駛。面對人手短缺的問題，惟有增加工時，以應付客戶需求，遇着天氣惡劣或颱風襲港，貨物趕交收，超時工作更是在所難免。正如剛才田北俊議員提到韓國的經驗，當地的物流業是受到豁免的。我剛才亦聽到多位議員提到現時很多員工是被迫加班，甚至在無償的情況下進行，但是我個人認為這並不完全符合事實。事實上，很多業界人士均對我們說要求他們的員工加班。最近某些業界人士因為嚴重人手短缺，更要“加料”邀請員工加班，以應付工作的需求。所以，解決工時長的問題，當局應先解決現時各行業人手不足及勞工嚴重錯配，就某些行業是否應增加資源作培訓用途，以吸引新人入行。 \n 至於議案要求在本立法年度內提交規管工時的條例草案，我們業界是有所保留的。自去年5月落實最低工資後，已對物流業特別是中小企帶來一些衝擊。下月底，最低工資委員會將提交工資修訂建議，工資水平將由現時的28元調高至30元，相信法例落實後，業界的營運成本將隨之而增加。目前，歐洲多個國家財政狀況都不妥善，香港輸往歐盟的貨物出口已出現雙位數字下降，而美國經濟復蘇亦放緩，本港的貨運業無疑會備受打擊，在現時經濟前景不明朗的情況下，政府亦因應外圍經濟的不利因素把今年的經濟增長預測向下調整。如果再僵化地規管工時，甚至訂定超時工作的工資，只會進一步增加業界的經營困難，甚至掀起中小企倒閉潮，令失業率增加，最終是得不償失。 \n\n 事實上，每個行業的工作時間都因應其實際需要有所不同，需講求彈性，如未能因應各行業的運作特性，“一刀切”劃定一個工作時間，不但增加企業的營運成本，亦不利行業的發展。舉例來說，在要求高效率及靈活性的貨運業，跨境司機的工作時間確實很難掌握，如司機把貨物運到珠三角一帶，車程一般已用上四、五小時，卸貨後可能需等上半天，甚至1天，才能再裝貨回港。他們的工作時間必須極具彈性，而且沒有固定工作時間，難以精確地以量化方法計算工作時間，所以規管工時或確立標準工時，以及超時工作補償的做法，對貨運業存在很大的技術困難。 \n 自由黨不贊成剝削勞工權益，亦支持合理的超時工作補償，但我們反對硬性設定一個工時上限，又或加班補償這個緊箍咒。這樣的僵化制度是罔顧各行各業的不同運作特性。企業會因僵化的制度而大幅增加營運成本，在經營困難下，導致企業倒閉，最終反而剝奪員工的就業機會。 \n 總括而言，由於各行業有不同的特性，“一刀切”設定工時限制，只會適得其反，進一步削減本港的競爭力，產生更多就業相關的問題。因此，業界和自由黨均不贊成當局立例規管工時。 \n 主席，我謹此陳辭。",
      "sequence": 20,
      "bookmark": "SP_MB_FY_00027"
    },
    {
      "title": "黃國健議員",
      "content": "主席，前行政長官曾蔭權於2010年的施政報告承諾了會研究標準工時，並在其任內最後一份施政報告提到政府已就此展開研究，預期於任內完成，但至今我們仍未看到該份有關標準工時的研究報告。現任行政長官梁振英在他的競選政綱也曾承諾，於上任後會成立一個架構，以研究推動標準工時的立法工作。他現已上任三個多月，仍然是只聞樓梯響。所以，我們認為張建宗局長實在愧對我們勞工界，以及一些現時仍需辛勞工作的勞工，而行政長官梁振英尚欠我們工聯會及勞工界一個交代。 \n 根據香港政府統計處2012年第二季“綜合住戶統計調查按季統計報告”的數字顯示，現時香港“打工仔女”每周的工作時數中位數是45小時  這其實已扣除“飯鐘”  如果要把“飯鐘”一起計算，實已達50小時；而個別行業如零售、住宿及膳食服務的每周工作時數中位數則達50小時。根據《2011年收入及工時按年統計調查報告》顯示，“零售”、“陸路運輸”、“飲食”及“物業管理、保安及清潔服務”這4個行\n業可算是長工時的重災區，僱員每周工作48至66小時不等。以從事港式茶餐廳為例，有近38%員工的每周工作時數為60至64小時，而從事保安服務的，更有近36%員工每周工作時數是多於72小時。 \n 老闆們為了賺錢，將職位擠壓，減聘人手，拉長每位員工的工時作填補；超時工作、無償加班已變成不明文規定，“打工仔”為了保飯碗，也只得無奈接受。雖然俗語有云“唔辛苦點得世間財”，但辛苦也要有限度，以免最終“有錢也無命享”。工時過長對我們的身體及精神健康也有不良的影響。不少研究也認為，持續每星期工作超過48小時、50小時和60小時，分別會導致顯著的工作壓力、影響家庭關係及心臟血管疾病等。 \n 由於工時長，與家人相處的時間“買少見少”，能處理家務、與家人吃一頓晚飯共享天倫樂，已變成一件很奢侈的事。根據中文大學社會工作學系家庭及小組實務研究中心與香港亞太研究所社會與政治發展研究中心合作，就“香港全職人士的工作與家庭的平衡狀況”進行的調查顯示，有一半受訪者認為工作佔用了他們與家人相處的時間，近六成感到下班回到家已很疲倦，無法完成原來想做的事情。 \n 除了家庭生活，青年人想利用公餘時間進修亦非易事。根據香港大學民意研究計劃在今年2月所做的《港人工作壓力及用腦調查》顯示，只有三成四受訪者在過去一年有進修，而且主要是從事金融、保險及地產行業。現今社會競爭激烈，僱主經常說僱員要自我增值，但排山倒海的工作，已令“打工仔女”疲於奔命，又如何進修呢？ \n 員工身體狀況不佳，影響工作表現，於是繼續加長工時，繼續睡眠不足，這根本是惡性循環。員工休息不足便開工，有時甚至會影響其他人的安危。例如早前南丫島的撞船慘劇，當然，我們現時仍未知道最終因由，但不能夠排除可能由於肇事船隻船長的工時過長所致，因為據我們瞭解，現時很多港內小型船隻船長的工作時間是每天超過12小時，有些甚至是“返24放24”，每一更的工時也十分長。其實，業界曾多次向政府反映有關問題，但政府只推說應交由業界自行處理。去年，有前線醫生組織合作進行調查，結果顯示公立醫生平均每周工作65小時，有3%甚至每周工作100小時以上；近八成醫生曾因長時間工作而影響臨床判斷，有四成甚至因而導致醫療失誤。船長及船員負責船隻每天的載客量有數百人，病人的生命亦交託予醫生，他們稍有差池，也可能對他人造成重大的影響。長工時不但影響服務質素，更會影響市民大眾的性命安危。 \n 為僱員設定標準工時，這已是政府不能再推卸的責任，希望政府能盡快回應勞工界的訴求。今天我們希望張局長能盡快公布有關報告，亦希望政府能盡快跟進此事，對我們勞工界作出交代。 \n 多謝主席。",
      "sequence": 21,
      "bookmark": "SP_MB_WKK_00028"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，當本會在兩年前通過就最低工資所制定的法例時，大家都知道，我們隨即要跟進處理的就是標準工時，以及可能是就最高工時立法，以全面保障勞工的權益。 \n 一如所料，當最低工資的法例通過和實施後，很多勞工階層所面對的問題便是需要無償超時工作以滿足僱主需要，因而使其勞工生涯變得更為不人道。正因如此，本會在這兩、三年來亦提出了不少議案辯論，例如梁家騮議員和葉偉明議員便分別在2010年及2011年曾提出這方面的議案在本會辯論。至今，政府仍然沒有就這個問題作具體回應，儘管曾蔭權和梁振英兩位特首均曾表示要研究及處理這個問題。 \n 主席，國際勞工組織其實在上世紀30年代已通過相關決定，認為簽署國有義務和責任制定標準工時的法例。其實，香港在這方面已經滯後多時，莫說很多經濟先進和發達國家早已有這些法例，即使亞洲四小龍(即台灣、新加坡、南韓和日本)亦已有相當長的立法經驗和歷史，其經濟不但沒受到影響，而且還持續增長，尤其是台灣和南韓等均有強勁的增長。所以，很多單以經濟為由抗拒就標準工時立法的說法，是完全說不通的。 \n 大家可以很清楚地看到，除了經濟方面的考慮之外，亦有僱員的權利和福祉等考慮因素，而對於一個文明社會來說，這些因素是同樣重要的。在缺乏標準工時的制度下，的確有很多學歷低的勞工(尤其是年青人)難以走出一個所謂......在現時的工作環境下，他們無法透過學習提升自己，從而在社會階梯往上爬。 \n 我們看看一些數字，教育程度越低的人，很多時候他們的工作時間亦越長。根據2011年的收入及工時按年統計調查報告，中學程度以下的人士的每周工時，平均是48小時，是高於中六以上程度的46小時。這些年青人需要獲得機會，他們需要進修和學習，否則便無法突破貧窮的困局。當然，有家庭的人士亦需要有家庭生活。很多從事勞工密集工作的人，例如在工地工作或需要駕駛貨櫃車來往中港兩地的\n人士，更需要顧及工業安全，他們需要有適當的工時安排，讓他們有足夠的休息。 \n 從以上種種理據可見，就標準工時立法，對整個社會而言是有利和重要的。此舉不但促使勞工的工作環境能合乎人道，大家能有健康的生活。在身心健康受到保障之餘，從一個更長遠的角度來說，更能保障到真正的工作效益。 \n 現時，零售業的平均每周工作時間是51小時，便利店可能是54小時，飲食業是55小時，一些中式餐館更可高達60小時，物業管理亦平均有54小時，而地產保養及管理服務更達60小時，安老服務是五十多六十小時。以上的數字令我......這些只是平均的數字，很多個別機構或單位的情況可能更惡劣。所以，主席，我們認為就標準工時立法實在是刻不容緩，今天不再是討論應否立法，而是研究如何立法。 \n 雖然自由黨的同事或其他工商界同事提出很多理由，但其實都是無法立論的。就以多勞多得為例，正因為我們要確保多勞多得，才應就標準工時和最低工資立法。假如要看工作表現，便應在規定工時、同一個工作環境下來看工作表現，不是以某些人死捱死拼做無償義工而作為一種工作表現，這是不對的。至於一些零售或飲食行業，他們有時候生意比較淡，便應該利用彈性上班時間作靈活的工作調配，例如可以在淡市時讓員工放假或休息，而不是要他們繼續留在店內“數鐘”，這是不對的。",
      "sequence": 22,
      "bookmark": "SP_MB_AH_00029"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我對工時過長的壞影響深有感受，因為教師行業也深受影響。工時過長影響生活質素，也影響工作質素。 \n 主席，本港教師的工作量和壓力在世界排行前列，無論是學術機構及香港教育專業人員協會(“教協”)的調查，均可看到香港教師出現多項耗竭癥狀，包括身體疲乏、緊張、肌肉緊張及酸痛、沮喪／抑鬱、失眠癥狀和頭痛等，情況已經十分嚴重，教師出現情緒病的個案亦不斷增加，不幸事件也時有所聞。我所代表的教協一直要求教育當局解決問題，今年7月初，教育局局長吳克儉先生上任時，我立即向他提出十大教育訴求，期望穩定教育制度，改善教育質素。 \n 其中一項訴求與教師的工作量和壓力直接有關。眾所周知，現在學校的絕大部分教師的教節十分多，以平均一天6節，5天30節的情況\n佔大多數，而超過35節的也不是少數。學校教師除了教學，還有很多非敎學及行政工作，例如帶隊參加比賽、參觀、出外考察、負責投標工作這個新項目、撰寫會議紀錄等，有五成教師的每周非上課時數超過20小時，非上課時數超過20小時的大約有五成這麼多。 \n 以教師這類工種，要準確計算其工時實在比較困難，尤其是語文教師須批改大量作業，更難以計算其標準工時，但我們可訂定合理的教節，這是解決教師工作量和提升教育質素的一個可行辦法。在台灣，教節數目已有立法規定。因此，教協向政府提出應全面檢討教育改革措施對教師壓力的影響，也應改善課堂的節數。在這方面應如何進行？其中一個方法是改善班級與教師的比例，這是由政府訂定的一個比例。 \n 在中學方面，我們初步建議初中由1：1.7改善至1：2，高中由1：2改善至1：2.3，其實，1：2.3是過去的預科班級教師比例，現時做法其實是一個倒退。以一位每周任教30節的老師計算，每名中學教師每周大約可減少4至5個教節。小學方面，我們初步建議由1：1.15改善至1：1.4，以一位每周任教30節的教師計算，每名教師每周大約可減少5個教節。 \n 主席，在座各位議員大概沒有想過香港教師的工作量是嚴重至一個甚麼程度，因為大家可能並非從事教育行業。但是，我可以簡單向大家提出一個數字，香港教師每周平均任教30個教節，但在中國內地，每名老師每周平均大約只須任教12個教節，是12對30之比。很多內地教師聽到這數字時都很詫異，覺得香港在這種情況下，如何能做到教育質量上的要求？因為這樣必然驅使教師流水作業，備課不足，也難以做好課堂後的跟進。 \n 因此，減少教節可讓教師有較充裕的時間備課，修改學生作業，更緊密地接觸學生和家長，這是改善教育的很重要渠道和方法。當然，如能同時配合我一直提倡的小班教學，雙管齊下，還學校一個合理的教學空間，教學質素一定會有所提升。 \n 教師教節偏高的問題，跟大家剛才所說的其他工種可能有分別，因這並不涉及自由市場問題，而主要是政府政策的影響。在現時人口下降的情況下，希望政府能積極就這問題作出改善。 \n 我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_IKY_00030"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，我在上屆立法會2010年6月25日的會議上曾提出了一項不具約束力的議案，措辭是“鑒於香港整體而言已是富裕及文明社會，但部分僱員仍需長時間工作，影響個人健康及家庭生活，衍生不少社會問題，本會促請政府以公平、有彈性、兼顧營商環境及香港競爭力的原則，立法制定‘標準工時’”，當時議案已經獲得通過。 \n 今天再提出這議題來討論，我主要想指出，我剛才聽到很多商界議員的關注，當中有些誤解。此外，民主派有些議員，例如葉建源議員剛才所說的道理，並未能透徹地解釋為何訂立標準工時可以改善工作時間。 \n 至於第一點，很多商界議員仍然混淆了標準工時和最高工時，以及兩者的分別。標準工時本身沒有限制工作時間，即僱主有權要求僱員加班，只需要有合理的補償即可。所以，如果有工作，有錢賺，便要求僱員加班，只要僱主支付超時補薪，便沒有問題。這樣應該不會減少勞動力，亦不會令勞工短缺。例如田北俊議員剛才提及南韓  他卻將兩件事混淆了  例如指出南韓豁免了很多行業。南韓所豁免的行業，是豁免最高工時，而非標準工時。例如我前往南韓時，我特別問過醫生是否獲豁免。他們同樣有標準工時，只是豁免了最高工時，因為醫療行業，總不能在病人有需要時，醫護人員一聲“夠鐘”便下班。所以，標準工時是可以訂立的。 \n 田北俊議員剛才亦指出，設立標準工時會增加失業率。其實，有些國家卻是因為失業率太高，所以要減低標準工時，以分配工作。例如法國的情況是，由於失業率太高，每周工時便由39小時減至35小時，以期能有更多人獲分配工作，減低失業率。失業率高，是有很多其他原因影響的。有時候，如果營運成本太高，職位空缺消失，這便是一個原因。但是，反過來說，整體而言，國家經濟的競爭力低，也是受到很多其他外圍環境影響，以致失業率高企，而減低工時，是希望大家分到更多工作。例如香港在經濟不景氣時，有些公司要求員工放“無薪”假期，其實際效果便是減低標準工時，每周做滿35小時便要“收工”，不過沒有薪金而已，當時僱員曾作出投訴。所以，我們要明白，當標準工時不斷減低時，其實對僱員未必有好處，因為可能令他們賺少了錢。 \n 很多議員要求訂立標準工時的原因，是香港工人的工作時間普遍太長，所以才要求訂立標準工時，這是一種謬誤。如果工時普遍太長，\n而立法規定工時，是“搞唔掂”的，因為如果有四、五成員工的工時仍然很長，卻突然立法，便會拖垮整個制度。 \n 那麼在甚麼情況下需要立法呢？其實，大部分僱員的工作時間不是很長，只是有少數員工的工時過長。永遠有小部分僱主不肯實施，即使其他人實行，他們亦不肯實行。這樣，到了那個時候才須立法，致使部分仍然不肯推行的僱主要依法實行。舉例而言，以香港的情況來說，其實每周工作時間多於60小時的，只有24萬人。所以，如果立法制訂標準工時，只會令小部分仍然不肯在合約上推行此制度的僱主遵循。如果大部分人都做到了，那些做不到的才是不對。因此，正如田北俊議員剛才所說，以合約方法來規定工時，其實大部分的僱傭關係已經做到。為何需要立法呢？便是因為有小部分人仍然不肯做。 \n 還有一點，標準工時既然不是最高工時的限制，為何可以降低僱員的工時呢？原因是它有一個很重要的機制，便是所有超時工作的工資率，要較正常工時的工資率高。這其實是很有彈性的安排，便是僱主如需要更多勞動力做小量的超時工作，便找現職員工來做。這樣便很簡單，超時補薪便要支付多一點錢。然而，如果有大量的超時工作，對僱主而言，不如多聘請1人，因為超時工作的營運成本會很高，如果超時工資率是一點五倍，便不划算。所以，基於這個機制，標準工時的超時工資率應是一點五倍。如果有大量超時工作，僱主便應增聘人員，令最高工時自動減低  儘管沒有限制最高工時。 \n 亦有人提到，日本在1990年代的經濟不景氣，是因為減低標準工時所致，由每周48小時減至40小時。但是，反過來說，其實日本的標準工時，早在1953年已經訂定，當時定為每周48小時。及至1960年代及1970年代，日本經濟急速起飛，這又如何解釋呢？ \n 我還有少許發言時間。大家以為中小企反對制訂標準工時，就此請大家參考我在2010年找香港大學所做的民意調查。當時調查訪問了1 000名中小企僱主，有56%僱主其實是支持立法制訂標準工時的，而且有70%僱主同意標準工時訂為每周48小時或以下。 \n 最後一點，凡是立法，便一定要有彈性。舉例而言，英國的安排是容許在4個月內補假的；如果有些行業的服務需求各有高低，是可以安排於稍後補假的。一般而言，僱員是可以opt out的(即自行選擇不受法例規管)，不過他們希望在受到法例保障時，僱主不能因此而辭退他們(計時器響起)......希望這能釋除大家的疑慮。多謝主席。",
      "sequence": 24,
      "bookmark": "SP_MB_LKL_00031"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，如果香港經濟數字的增長必須建基於工作人口  特別是基層勞工  的超時工作和無償工作，我們實在應該感到有愧於心，因為這種得益與搶掠的贓物無異。如果勞資之間的和諧必須建基於基層勞工的忍氣吞聲，其實便只是表示無聲壓迫的得逞。我們是否要用這麼多人的血汗來撐起表面的繁華，但卻任由他們背後繼續悲涼呢？ \n 很多同事談及共識，表示我們必須先談大原則和大方向。然而，他們是否贊成我們的共識是要締造公義和諧的社會呢？有沒有人說不需要呢？他們是否贊成，我們的共識是要履行《基本法》所提述的國際人權公約的責任呢？有沒有人認為我們應該違反這些國際責任呢？如果大家有誠意做這件事情，我便希望大家坐下來討論，亦請政府盡快為立法進行諮詢。大家也同意，就不同行業和工作性質計算生產力，確實會有技術問題，但只要我們有決心和意願，也是可以談妥的。 \n 昨天，有議員指計算“件工”便行了。他們說，因為“件工”易於計算，便大可依照某勞工做了多少件工作，計算出是一或一點五倍的工資作超時補償。其實，我認為老闆接受“件工”較容易計算，是因為這也令他們較容易計算本身的得益，所以他們便認為可以接受了。但是，如果我們要的是一個公平、公義的社會，為何我們不可以在制度上保障一些沒有議價能力的人、到現時為止仍然沒有集體談判權的勞工呢？ \n 立法制訂標準工時後，由於超時加班會有額外補償，經營成本確實會有所增加，但樂施會在兩年前政府推行最低工資時，已經進行了相當清晰的調查，結果顯示中小型企業(“中小企”)  特別是零售業和飲食業的中小企  的經營成本有超過五至六成是來自租金地價，薪金只佔12%至15%。既然基層勞工僱員的薪津只佔成本的很小部分，為何大家只顧欺壓這些弱勢人士，對於業主加租，卻從來不敢與他們談判呢？我們的立法會也是這樣的，在2008年金融海嘯時，因為要活化樓市，我們便撤銷租管，當時大家也是贊成的。然而，在保障勞工方面，我們為何不可以活化勞動市場，讓他們也得到基本的保障呢？ \n 其實，一個公義和諧的社會是要照顧各階層的權益的，我們不能只是單靠在立法會和行政會議擁有政治特權的人維護其他人的經濟特權，我們需要更多人在建制中保障基層權益。如果建制失效，大家便在街頭見吧。我們是否想看到香港激化越來越多的社會矛盾呢？ \n 我亦要在此為婦女勞工說話，婦女真的是整個社會中的弱勢社羣。第一，如果她們沒有出外工作，只是在家中進行無償家庭勞動，退休後便沒有保障。所以，我一定要在此說句話，請局長盡快設立全民退休保障，展開諮詢和研究。就算婦女找到零散工作，情況也不見得會好，因為她們可能會因為未達到某個工作時數，連勞工保障或供強積金的機會也沒有。 \n 另一方面，即使做正職也是很淒涼的，蔣麗芸議員昨天說有些人因為看到老闆還未離開便不好意思下班，但大家有否想過他們為何會不好意思呢？抑或是他們根本不敢走呢？確實，現時在很多辦公室和白領工作間，在6時真的是沒有人敢站起來的。當其他人也還坐着，你敢走出門口嗎？若你敢離開，到下次裁員時、每年一度檢討工作表現談加薪時，你便知道後果了，又或許不用等1年，在其間老闆已經可以向這名有膽量在6時走出門口的員工施加很大壓力了。 \n 網上最近流傳一張相片，有老闆貼出告示，提醒員工辦公時間由8時30分開始，不是9時或9時30分；某名員工見此便在下方貼上一張紙，說放工時間是5時30分，不是10時、12時和早上3時。其實很多從事專業工作的勞動人口也正被欺壓，我相當同意梁家騮議員剛才所說，如果超時工作要有補償，要按正常薪津一點五倍計算，老闆便會明白，在其企業內，很多員工其實是須要領取一點五倍超時工作薪金的，他們便自然知道其實應該多聘請人手補助，而非單靠勞工的無償勞動。 \n 最後，我想談一談大學的新“三三四”學制。因為“雙年制”，有很多學生要共用一幢大樓，令大樓的清潔工作量增加了一點五倍，但由於仍兩名員工清潔一幢大樓，所以又是無償工作。我想請8所大學的校長立即正視這種情況。",
      "sequence": 25,
      "bookmark": "SP_MB_CH_00032"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，身為受僱人士、“打工仔”，對於制訂標準工時，我們一定會支持。環顧香港，我們香港人其實非常勤力，以我們行業來說，員工每周工作超逾60小時或更長，比比皆是。當然，身為“打工仔”，我們希望工作時間可因制定有關標準工時的條例而得以減少，而我們獲得的其他待遇、薪酬或條件等不會因為制訂標準工時、每周工時上限而被老闆調整，變成得不償失。 \n\n 對於我們專業人士來說，在計算工時方面，相對於一些從事基層工作的勞動者較為複雜。事實上，有不少屬於我們界別人士的工作時間並不固定，例如從事建築設計的人士，他們為了做好設計，可能無時無刻也在構思、工作；而從事租售或資產管理的人士，也有可能在假期時逛商場或參觀一些新落成的物業時在工作。香港作為一個國際都市，我們其實有許多專業及管理人士往往由於與服務的客戶有時差問題，很多時候，可能在下班後或飯後亦需要透過視像或電話會議繼續工作，所以他們的工作時間非常長。 \n 主席，我舉出上述例子並不代表我不支持制訂標準工時，相反，我要凸顯這問題的複雜性，我認為更應盡快落實標準工時專責委員會組成的時間表，讓我們可盡早有報告和建議。 \n 主席，在制訂任何政策時，我們均望能達致多贏的局面。身為專業人士，提供專業顧問服務的多為中小型企業(“中小企”)，我們亦不能忽視制訂標準工時對它們的影響。雖然近年香港的經濟相對有所改善，但我看到  亦從業界反映中看到  我們界別內有許多中小企面對的壓力亦很大，很多時候，它們在爭取政府的一些顧問工作時，往往由於公司的規模或過往沒有從事該方面的經驗而失敗，很多時候，它們亦因此而將收費大幅調低，希望能獲得這些工作。因此，我不希望將來在制訂標準工時的時候，會令很多屬於我們界別的中小企因應付不來而需要關閉，這其實對於“打工仔”、受僱人士或其他中小企均會有所損失。 \n 主席，有關制訂標準工時可能要考慮和兼顧的問題有很多，所以我支持盡早落實成立有關委員會，並提交有關時間表，往立法制訂標準工時的目標盡快進發。 \n 主席，我謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_MB_TT_00033"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，近年香港的企業，特別是中小型企業(“中小企”)，均面對營運成本上升和通脹的問題，他們已承受很大壓力。正所謂“屋漏兼逢連夜雨”，在全球經濟不景的情況下，需求減弱，令很多中小企已無利可圖，有些甚至要結業，我們認為政府應該施以援手。但是，最近我們看到政府一次又一次推出對營商環境有影響的條例，現在更說要討論立法規管工時。 \n\n 大家也看到，香港的中小企近年面對營運成本不斷上升，有統計數字顯示，去年有超過600間茶餐廳結業，原因是租金昂貴，而且受到最低工資的影響，最低工資步步進逼，令這些中小企在美好的經濟體系中消失。 \n 主席，最低工資在去年5月實施，至今不足兩年，現在又說要調高至30元，又說要就標準工時立法，這些規管一下子推出，真的令這些中小企承受不了。大家都知道，最低工資對很多酒樓和中小企已經造成很大影響，因為很多服務員轉當保安員或看更，令餐飲業或中小企都難以聘請僱員，有些酒樓、商場的清潔工人已經加薪至每小時50元，但仍然留不住他們。 \n 我相信最低工資對社會和經濟所造成的影響，政府已收集了很多意見和資料，也進行了不少研究，但研究結果如何呢？政府不要連一句交代也沒有，便說要調高最低工資。現在又說要討論標準工時立法，政府可否把這些調查報告或資料公開？在公開前便匆匆研究調高我剛才說的最低工資及就標準工時立法，對支撐着本港基層經濟活動的中小企是否公平呢？ \n 主席，大家最近也看到美國總統大選的辯論，焦點都是對準就業，無論奧巴馬或羅姆尼，均說要扶持中小企，因為中小企是真正創造就業的來源，中小企復蘇，整個經濟才會重新振作。 \n 主席，近年全球經濟不穩，歐債危機仍有未解決的跡象，美國經濟復蘇緩慢，內地經濟亦開始放緩，香港作為外向型經濟，出口難免受影響。在如此惡劣的經濟環境下，很多中小企其實已經在“吊鹽水”，現在又說要研究就標準工時立法，即是將病中的中小企的棉被也取去，中小企實在很難生存下去。 \n 主席，本港有30萬家中小企，僱用超過120萬人，佔總就業人口約五成。如果中小企因這些內憂外患而倒閉，最終受害的還是僱員。 \n 最糟糕的是，在現時全球經濟不景的環境下，香港還說要討論就標準工時立法，增加營商成本，我相信必定會削弱香港的競爭力。 \n 現時很多公司已很難招聘外勤僱員，原因是難以計算工時，企業亦要支付較高的薪金。對大企業來說，也許可以負擔這些額外工資；但對中小企而言，他們根本無法負擔如此高昂的成本。 \n 此外，很多人都忽略了就標準工時立法對中產的影響，我相信大家都知道，最低工資實施後，管理費隨即增加，因此，若調整最低工資和就標準工時立法的話，居住在私人物業或租屋的中產人士必定要面對管理費再增加的問題；當零售、批發、運輸面對成本上升及要加價的時候，全港市民都要面對通貨膨脹的問題。 \n 主席，標準工時的影響較最低工資更大，因此，政府一定要小心處理。最低工資的實施已影響很多中小企，如果就標準工時立法，受影響的企業更多。實行起來的複雜程度和額外的行政費用，對商界，特別是中小企，肯定是一個沉重的負擔。 \n 主席，實施標準工時亦要面對不少困難，第一是不同行業有不同特性，特別是服務業。以會計師為例，有四、五個月要結帳、趕報告，難道還規定他們一星期不可工作多於40小時？各行各業的需求不同，難以劃一工時，因此，不同行業有不同的需要，不能“一刀切”地立法規管工時。 \n 主席，面對工時長的問題，我認為要留待適當的時機，讓勞資雙方可以討論一些家庭友善的方法，來改善工作環境。 \n 主席，我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_LKF_00034"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，昨天辯論時，梁耀忠議員曾質疑蔣麗芸議員的修正案內容不準確，並要求張建宗局長澄清。張局長在澄清時表示，蔣麗芸議員提出“鑒於政府已宣布成立標準工時專責委員會”這項修訂與事實不符，因為“該委員會尚未成立”。由於張局長這種說法，給了梁耀忠議員一個機會，否定蔣麗芸議員的修正案，並責難大會主席你老人家，為何容許不符事實的修正案在大會提出？我必須對這些嚴重指稱，代表民建聯予以澄清。 \n 主席，在今年7月11日人力事務委員會的會議紀要中，張局長向立法會匯報政府就標準工時問題的有關工作時曾表示，我引述：“新政府將會在適當時候成立一個由政府官員、工會及僱主協會代表、學者及社區領袖組成的專責委員會，跟進該項業已完成的研究。”(引述完畢)。由此可見，張局長的確曾承諾會成立委員會處理標準工時問題，因此，我實在看不到蔣麗芸議員的修正案，有任何與事實不符之處。 \n 我們當然十分清楚該委員會尚未成立，因此民建聯才會提出修正案，明確提出我們對委員會將來的組成及工作範圍的建議，所以我們說的是將來式。 \n 反而，當我聽到張局長昨日的回應，使我感到十分擔心，政府是否想改變初衷，不再履行其承諾，不再成立有關委員會，使標準工時的討論繼續拖延。所以，我在此再次重申，要求政府履行承諾，盡快落實成立有關委員會，並廣邀各界的代表，包括僱主、僱員、學者及政黨代表，盡快開展工作，使討論多時的規管工時問題，能早日取得突破性進展。民建聯希望張局長稍後回應時，能再次申明政府是會成立有關委員會的。 \n 此外，在會議廳討論的過程中，我聽到李卓人議員及毛孟靜議員在早前的發言中，指責蔣麗芸議員提出，僱員在工作期間上網做一些私人工作是否要計算工時的說法十分之涼薄。不過，我不知道李卓人議員及毛孟靜議員作出有關指責時，是否真的沒有聽清楚蔣麗芸議員的發言內容？還是刻意地以一種“偏聽”及“屈得就屈”的手法，扭曲其他議員的發言？ \n 我在此必須重新強調，蔣麗芸議員作出有關發言的目的，主要是指出，勞資雙方往往對工時有不同的理解，因為大家坐在不同的椅子上，從不同的角度說的事情自然不同，所以提出要有不同的理解。因此，希望大家在討論工時的問題上，勞資雙方必須達致共識才能進行，否則便會引起更多不必要的爭拗，影響勞資關係。 \n 多謝主席。",
      "sequence": 28,
      "bookmark": "SP_MB_IKH_00035"
    },
    {
      "title": "陳志全議員",
      "content": "主席，今次我們辯論的議題，正反雙方的論述大家均耳熟能詳。拿去年的錄影片段來看看，跟這兩天比較，正反雙方議員所說的意見其實大同小異，分別只是議員的臉孔有些不相同。張國柱議員明知其提出的議案不會獲得通過，卻仍要提出。我們昨夜開會至10時，今早9時又要回來開會，無非想引起社會的關注和廣泛討論。在昨夜及今天早上，很多資深的同事已談及很多支持標準工時的理據和論述，他們比我清楚得多。 \n 我今天發言的目的，是想大眾看清楚，特區政府及那些反對  或那些不希望香港那麼快便實施標準工時的議員的語言“偽”術，當然\n是虛偽的“偽”。如果只看某些議員的發言片段，可能會誤會，以為立法會大部分議員均支持標準工時立法，但由頭看到尾，大家才知道真相是甚麼。但凡...... \n(林健鋒議員站起來)",
      "sequence": 29,
      "bookmark": "SP_MB_CCC_00036"
    },
    {
      "title": "主席",
      "content": "陳議員，請等一等。林健鋒議員，你有甚麼問題？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "林健鋒議員",
      "content": "陳議員剛才說議員的發言虛偽，這是對議員不敬，我希望他收回有關言論。",
      "sequence": 31,
      "bookmark": "SP_MB_LKF_00038"
    },
    {
      "title": "主席",
      "content": "陳議員正在發言，我相信他稍後會提出事例加以說明。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "陳志全議員",
      "content": "我不是說那位議員虛偽，我是說要拆解這套語言“偽”術，那個“偽”字是虛偽的“偽”。 \n 但凡表示大方向支持標準工時，但卻說現階段制定條例草案和立法時間表是言之尚早的人，大家可視他們為反對這項建議。舉例來說，當一個人掉進水中，你竟說“我不反對大家拯救”，然後站在一邊，一方面說大方向是支持，但另一方面卻翹起雙手，換言之，你是不會拯救該人的了。 \n 人民力量對標準工時立法的立場很清晰，可以用4個大字來形容：“刻不容緩”，即現時立法我也嫌遲。特區政府過去被批評議而不決，近日出現了另一4字詞語：“會而不議”。這4個字是昨夜當蘇錦樑局長回應有關3間免費電視台發牌的質詢後，王維基送給特區政府的。“會而不議”，意指裝作開會或商討，但卻不是真正的商討。 \n 大家不要以為我們現在是真的討論標準工時立法，其實特區政府及反對標準工時的議員，均裝作與我們討論而已。當政府有些事情不想做或暫時不想做時，他們便會說這個問題很複雜，十分富爭議性，涉及的層面很廣，而影響也很深遠，然後又說未有社會共識，要審慎處理等。取消功能界別如是；我一直關注的性傾向歧視立法如是；今天討論的訂定標準工時也一樣，是8個大字：未有共識，言之尚早。 \n 當社會有共識，很多市民也支持，而政府仍然不想做，議員仍然不想支持的時候，那又會如何呢？他們便會說，幫忙爭取的議員和政黨是民粹。他們還有一招，稱為“援引外國例子”。當政府想推行，而保皇黨也想支持的時候，例如國民教育，他們便會援引外國例子，指外國很多地方也推行國民教育。當主席想“剪布”，他們又會引用外國的例子，說外國很多議會也有終止議員發言的處理方法。現在討論標準工時，日本、亞洲四小龍(除了香港)均實施標準工時，張宇人議員便會說，橙和蘋果是不一樣的，橙是橙，蘋果是蘋果，不可照搬外國的制度和條例。這是甚麼呢？這是“公便你們贏，字就我們輸”，即是“你講晒”！ \n 當政府想急急推行某些政策時，便可以“先推行，後檢討”，例如國民教育便可以。那麼，標準工時又可否“先推行，後檢討”呢？可否提出先發出標準工時指引，定出3年開展期，然後才回來檢討呢？政府究竟想做，還是想拖？議員究竟想推行，還是想推倒？香港人要看清看楚，不可以只看議員的發言片段，片言隻語，或開首的四、五分鐘說得非常漂亮的言辭，因為到了真正立法，或真正有時間表的時候，他們便會諸多推搪。 \n 最後，我要重申人民力量的立場，訂立標準工時是刻不容緩，加班補薪是要計算清楚。各位香港市民，不要以為有了標準工時專責委員會，便很快會推行標準工時，設立這個委員會也只是緩兵之計之一。要盡快落實標準工時，一定要繼續議會內外抗爭。 \n 我謹此陳辭，多謝。",
      "sequence": 33,
      "bookmark": "SP_MB_CCC_00040"
    },
    {
      "title": "李國麟議員",
      "content": "標準工時這個議題已不是首次在立法會討論，每當討論這個議題時，老闆或商家會說一個版本，而我們僱員又會另說一個版本，說來說去也談不攏。 \n 其實，在標準工時方面，一直已存在一個流行的版本，只是沒有放在桌上討論而已，但是大家也懂得用這版本來計算。一些人每天工作8小時，一些人每天工作10小時，一些人每天工作12小時，一些人每周工作4天至五天半，一些人則每周工作6天。問題因此變得很複雜。一些人每周工作44小時至72小時，一些人每周工作五天半，一些每周工作6天，相當複雜，說來說去也談不攏。談不攏怎麼辦呢？我們以前的版本很簡單。我們以前那一代的父母教導出來工作的兒子\n們：“兒子，出來工作不要怕吃虧。哪怕吃點虧，多做兩小時，也是沒問題的。”這做法也行得通。在我們那一代，即1960年代和1970年代，的確是行得通。但是，到了1980年代，事情複雜了，不是社會複雜了，是事情複雜了，工序複雜了，工作量增加了，大家便開始計算，問題隨即出現。究竟應如何計算呢？不同的版本因此出現。 \n 因此，我覺得今時今日政府有責任做中間人，出來平衡一下，說明哪個版本才適合大家。但這一來，我們以前那一代的“不要怕吃虧”版本便會變得不行了。其實，既然不行，政府便應該出來做中間人，但政府卻很“賴皮”，只將皮球交給老闆和僱員，讓他們打架，先吵鬧一番。多番吵鬧的結果是，今天議案的修正案五花八門，包羅萬有。其實張國柱議員的原議案十分簡單，只是表明政府有責任研究標準工時，作為一個中間人不要扮作“無眼睇”，應該出來平衡一下，制訂一個大家都接受的方案，這便可以解決問題了。 \n 我相信，如果大家都按這原則投票，議事堂今天便不會出現如此激烈的討論。但議會的潮流是“掛聖誕樹”，過去8年議員都把議案視作聖誕樹般，掛上很多東西，導致只是討論如何執行政策細節，而不是討論政策大原則。結果出現了甚麼現象呢？提出每周最高工時訂為60小時，有人當然不高興，而有人又或認為委員會不應這樣那樣組成，成立的時候也不好，應該早點成立等。在討論細節後進行投票，投票結果必定四大皆空，甚麼也不獲得通過。政府和在席的局長當然最開心，會說“這與我們無關，只是你們談不攏而已。既然這樣，便暫時不要談，先放在一旁吧。”這又回到我要問的問題，香港市民是否覺得我們應該好像以前那一代般：“兒子，不要怕吃虧，多做兩小時吧。”有良心的老闆會覺得不好意思，會發超時補薪。如果老闆沒良心，不發超時補薪，便會出現爭議，這是不必要的。 \n 所以，我覺得雖然今天投票後也可能甚麼都不獲通過，但政府卻仍有責任正視這個問題，盡快將這個政策放上來，透過勞工顧問委員會也好，通過老闆也好，通過僱員也好，務必進行正面的諮詢和商討，就怎樣規管，確立明確的尺子，讓僱員和老闆都知道這是其所屬行業的標準工時，如果超過這個工時便要補償，大家不用因無償工作而爭拗。我相信，要僱員無償工作，老闆也不會開心。僱員不用老闆出工資，無償為他們工作，老闆也會於心不忍，況且可能根本不需要這樣做。 \n 我認為政府絕對有責任。希望今天投票後，無論結果如何......我個人贊成每項修正案，因為不贊成，政府便不用工作。贊成後，局長，\n不要看今天結果，麻煩你回去檢視一下政府的行政程序，並問你的老闆CY是否真的想香港少點爭拗，多些工作？跟着便應成立標準工時專責委員會，訂立政策，讓大家盡快把事情放在桌上討論，盡快落實，令每個行業的僱員知道他們的標準工時，並且在僱員和老闆的協商或同意之下，決定有沒有超時補薪，還是要無償工作。這樣，事情才會變得清晰。多謝主席。",
      "sequence": 34,
      "bookmark": "SP_MB_JL_00041"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，香港現今的情況是，我們大多數的“打工仔女”有上班時間，但沒有下班時間，超時工作沒有補薪，有時候我會問，究竟香港發生了甚麼問題呢？ \n 在1997年前，勞力市場可謂有一定的緊張，那時候，各行各業超時工作大致上也會獲得補薪，一般的老闆會給予“工半”補薪，如果有些老闆認為急需人手，更會給予“兩工”，有些甚至不止此數。然而，自回歸後，由於香港的經濟出現問題，再加上整體經濟結構出現問題，我們有很多能容納大量勞動力的工種正逐漸消失，形成整個勞力市場出現供求失衡的情況。 \n 我們過去一直提出要保障一些低生活水平、低工資的最基層勞工，他們“踢十二碼”卻每月只有4,000元，我們要求訂立最低工資的法例，這已完成了。當時，在同樣的議會內，大家逐步移向一個共識並完成了工作。雖然勞工界對於該金額太少而感到不高興，但也算是完成了工作。 \n 現在進行第二階段，當我們以為有最低工資，政府自然會制訂標準工時，要一併解決我剛才提到的有上班時間但沒有下班時間，以及超時工作沒有補薪的問題，我以為政府會進行，但卻沒有。上屆政府承諾會組成專責委員會進行研究，立法會亦進行考察訪問作配合，結果是至今仍未處理。以我個人來說，如果把市民當作是自己的重要親友，便不應持這種態度。 \n 主席，我有一次在電台談及這個問題，在節目完結後，有位女士透過電台致電給我，想與我談話，當時已是晚上8時多、9時。她告訴我任文職工作，不屬於基層“打工仔女”，並具備某些專業資格，不過她說：“我尚未下班，陳婉嫻”，她邊說邊哭。類似的情況很多。工聯會提出，我們這次進入議會，必須做好我們的主打項目，要求訂立標準工時。我們集結了不少“打工仔”的申訴，包括究竟勞動有沒有價錢？現實卻是，很多人心中也覺得，不知為何，香港現時跟以前是不\n同的呢？為何勞動是無價的呢？過往從事製造業的人士說：“陳婉嫻，我以前超時工作，老闆會說‘我們很旺，你加班吧，我會請你吃燒鵝飯’”，老闆會哀求工人。當現在的市場是勞動力供大於求時，面對的狀況是......坦白說，如果是一個有為的政府，便需要進行立法準備，但你看到政府的態度卻是拖拖磨磨。 \n 所以，面對這種情況，我特別對曾經答應我們要求的梁振英，他在昨天的發言中完全沒有談及此問題，我對他頗為失望。現況是，過百萬的勞工普遍面對這種勞動無價的狀況，老闆要求我超時工作，我是願意的，不過沒有補薪，任意被人剝奪，那怎可以呢？對於他昨天沒有談及這問題，我也頗感失望。對於我們工聯會，這項是我們在本屆議會的首要工作  全民退休保障當然亦是另一項我們要做的工作。 \n 說至此，我也想向同事說，我已靜心聆聽了原議案及所有修正案的內容，我亦同意李國麟議員的意見，並想在各人當中，盡量跟同事靠在一起，不過我想說我有點害怕。我們6個人再三研究與回顧，認為如果我們齊心，我希望大家能站到讓勞工超時工作有補薪的一邊，當然不能無限制超時工作，但如果規定為每周最高工時為60小時卻存在問題，因此，我對單仲偕議員的修正案有保留。對於有些行業，經討論後的每周最高時數不一定是60小時，我們同意訂立最高工時，但在此階段，正如李國麟議員剛才說，我們不要談枝節，我們先說大的方向，便是應否訂立法例，最低限度保障大家超時工作有補薪，就是這麼簡單，這是很重要的。 \n 昨天我跟一些商界朋友見面，他們說：“‘嫻姐’，不行了，我們業界怎樣、怎樣......”，我說很簡單而已，一旦超時工作有補薪，僱主自然會調節時間，不會肆意剝削工人  我再三說，是“肆意剝削工人”  到勞動無價的情況，究竟是否想香港變成這種情況呢？ \n 作為政府當局  局長在座  希望你不要再研究、研究、再研究。雖然我們對某些方面是反對的，但我們不想再拖磨，想立刻進行。因此，對於張國柱議員的原議案，我們支持；對於馮檢基議員的修正案，我們支持；對於郭偉強議員的修正案  我們提出修正，是要把我們在上屆及再上一屆議會爭取最低工資的整個過程詳細列出，要求成立委員會，接着立刻在立法會有關事務委員會將此列為議程事項，就我們剛才及昨天很多人提出的顧慮進行共同探討，我認為這是很重要的，因此我們作出一些修正，這亦是我們在上屆及再上一屆議會爭取最低工資的重要經驗。 \n 各位同事，我希望你們能看到，難道要香港稱為奴隸社會嗎？難道“打工仔”完全沒有條件提出超時工作補薪，不要無限制地剝削他們？難道這也不對嗎？所以，對於田北辰議員及蔣麗芸議員的修正案，站在我們的立場，我們不會支持；對於梁繼昌議員的修正案，我們反覆思考，會投棄權票；對於梁國雄議員建議的每周標準工時40小時，經研究後，我們是支持的。即是說，即使在大方向上出現一些不同的枝節，我們也覺得要支持，但如果給我們的感覺是政府可能以此作為藉口而拖延的話，我們會反對。 \n 主席，工聯會在這裏集結所有力量，是希望能在本屆議會完成整項標準工時的立法，這是一項很重要的工作。我十分期望(計時器響起)......多謝。",
      "sequence": 35,
      "bookmark": "SP_MB_CYH_00042"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，到了2012年這個時代，在這個自稱是文明進步社會的議事堂內，議員仍然須要辯論是否支持立法規管工時，可說是絕對的荒謬，更是歷史的荒謬。香港人，特別是民意代表們，應該引以為醜。你們很醜陋，知道嗎？特別是那些反對這項議案的議員，特別是工商界的議員，更應該感到羞耻和無地自容。四十年前，當時我17歲，在加拿大的第一份工作，便已經有最低工資和最高工時，當時的規定是每周40小時。我說的是40年前，每周工作超過40小時便有一倍半的工資。在聖誕節和新年上班的更有雙倍工資。我說的是40年前，但我今天仍要在這個議事堂，跟這羣狗奴才爭論是否須立法規管工時，可說是極為羞耻。 \n 梁振英昨天在這個議事堂說甚麼深層次矛盾，完全沒有提及這個勞資的深層次矛盾。香港的勞工階級仍然被你們這羣無良的資產階級剝奪和欺壓。勞工界的代表永遠在這裏小罵大幫忙。為何不搞罷工和搞抗爭呢？在勞工爭取權利的過程中，抗爭永遠是的最前端的手法，永遠是跟無良僱主鬥爭最重要的工具，最重要的工作。只在這個議事堂發言有甚麼用？工聯會為何不搞罷工？我唸書的時候，很欣賞當年香港勞工界代表搞省港澳大罷工，這顯露了勞工的力量和勞工的權威。回歸了15年，勞工界的代表卻越來越龜縮，只懂得分享利益、分享權利，在這個議事堂小罵大幫忙，真正跟僱主抗爭的事件，可說是絕無僅有。 \n 因此，香港的勞工階層，香港的勞工朋友想依靠這羣政治權貴，在半山豪宅居住的勞工界代表為他們爭取權利嗎？不要妄想了。我要\n告訴這羣無良的資本家，你們不單是無良僱主，你們更是兇手，你們是令家庭破碎的主要人物。我為何要說你們是兇手，為何要罵你們導致別人家庭破碎？自1970年代以來的研究已清楚顯示，長時間工作的人暴斃或猝死的情況特別多。讓我簡單說出一個數字，亞太研究所在2012年5月的調查研究結果顯示，40歲至60歲睡眠不足，平均每天工作時數超過一般規定兩小時至4小時的人，患心血管病的比率較常人高一點五倍，因為你們要他們長時間工作。在2011年5月至2012年5月這一年間，有24名職業司機猝死；焦慮症病狀跟長時間工作也有關係。年紀較大，特別是50歲以上，長時間工作的“打工仔”患心血管病的數字亦大幅高於常人。至於離婚數字，如果把香港的環境簡單地跟台灣作地域性比較，香港每有1人結婚，便會有一點多宗離婚；台灣每有3人結婚，才有1宗離婚，而台灣是設有標準工時的。看回香港的情況，自稱文明、進步、開放、繁榮，但勞工權益保障卻可說是極為薄弱，極為不足。因此，主席，立法規管工時是基本人道問題，是你們要如何對待一個人的生活的基本問題，對嗎？不要只顧着剝削和壓迫勞工，不要只為了老闆自己的錢袋和自己經濟的得益，便完全漠視勞苦大眾的基本生存權利。你們影響了他們生存的權利，因為你們的壓迫，你們漠視長時間工作的影響，你們把他們置諸死地，迫死了香港的勞工。睜開眼睛看看這個事實吧，無良僱主！你們甚至沒有膽量看着我。 \n 因此，主席，社會政策制訂人要清楚理解其決定會帶來甚麼惡果，不能永遠閉上雙眼，只顧自己的利益，只顧自己階級的利益，只顧這羣政治權貴的利益而漠視你們否決、拒絕這些全世界認同的基本勞工保障政策所帶來的惡果。數字全在這裏，睜開眼睛看看吧，不要只懂得飲紅酒，只跟權貴風花雪月而完全漠視香港普羅大眾的苦楚。 \n 主席，我相信今天這項議案也是不能通過的了，對嗎？因為有太多無良僱主，太多埋沒良心的富翁在這個議事堂了。",
      "sequence": 36,
      "bookmark": "SP_MB_CWY_00043"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我昨天聽到局長說，雖然標準工時聽起來只包含“標準工時”4個字，但其實卻包括很多東西。有些同事說，如果有標準工時，便會有“家庭友善”，所以應該訂立最高工時，例如單仲偕議員建議由60小時開始去推行。這是一種可以解決問題的方法，但這只能解決“家庭友善”的問題。然而，有些同事卻認為加班便一定要有一點五倍的補償，這是另一種想法。有些同事說標準工時是要解決基層勞工的問題，這又是第三個方向。把所有東西也連結起來放在標準工\n時中處理，其實又會出現很多問題。透過一項法例“一刀切”地解決所有東西，我覺得是不切實際，亦非靈丹妙藥。 \n 正如單仲偕議員昨天所說，以及莫乃光議員、張華峰議員等今早亦指出，每個行業也各有不同之處，如果硬要推行，將有很多問題是要逐一解決的。何謂工時呢？例如IT界人士經常要帶着電腦，回家後又不斷在想着工作，那又怎樣計算呢？我在最近數年也推行了很多創意工業，尤其是在設計方面。很多設計師或創意人才每逢夜闌人靜時才有靈感，那又怎樣計算他們的工時呢？以往我經營工廠，甚至現在也是，超時工作是有補償的，這是一定的，因為按件工計算是較為容易的。 \n 然而，創意工業的工時又如何計算呢？可以怎樣做呢？我們很多時候聘請這類人才時，都會說這是一個job，要求設計師完成整項的設計工作。很多行業有旺季亦有淡季，這又怎樣做呢？如果說每星期工作48小時甚至60小時，這是否行得通呢？莫乃光議員說突然有重大事情發生時便馬上要工作，就算死也得完成工作。 \n 因此，我們希望大家能明白，最重要的是如何可以解決問題。香港已經由製造業轉變為以服務業為主，大家以往均從事製造業，現時卻是服務業，制訂標準工時等必須符合香港的特質，我們要做的不是“人有我有”。 \n 大家今天亦提到法國及日本的問題，雖然當地有標準工時，但亦缺乏靈活性。在現今金融危機處處皆是的情況下，香港要維持獨特性，而且要有靈活性。我們要在世界立足，除了要有拼搏精神，我們也需要有靈活性和自主性。我希望大家雙方能夠進行協商，所以，成立一個委員會研究每個行業的困難，探討有何解決辦法逐步去做，這才是理性的做法。 \n 對於李國麟議員剛才所說的，我是支持的，大家應該一步一步解決問題，而並非每年在這裏爭拗，這對香港也沒有益處。在過去十年、八年，我們的爭拗越來越多，解決問題的做法也越來越兩極化，問題沒有獲得解決，只是提出爭拗。我希望僱主不是單方面提出反對，只要大家坐下來商討，共同找出方法，如果是要解決基層的問題，便去解決基層的問題；如果是要解決“家庭友善”的問題，便針對“家庭友善”想方法解決。把所有東西連結在一起，會令問題的解決方法複雜化，亦會因為過於複雜而導致太多人反對，因而不能取得成果。 \n 很多人提及南韓的例子，但南韓並非一朝一夕便全部做到，而是經過一段頗長的時間才能做到。我覺得就這問題來說，在這議事堂中只有爭拗，我認為只有在委員會中才能真真正正地研究所有人提出的保留、顧忌，以至他們支持的路線，正正當當地解決這個全香港均關心的問題。 \n 主席，我謹此陳辭。",
      "sequence": 37,
      "bookmark": "SP_MB_AL_00044"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？廖長江議員，請發言。 \n(葉劉淑儀議員示意想發言)",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "主席",
      "content": "對不起，葉劉淑儀議員，我剛才沒有看見。請發言。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "我長得像廖長江議員嗎？ \n 首先感謝張國柱議員提出今天的議案，以及多位同事提出修正案和發言，讓我學會了很多。我也是“打工仔”出身，我當然同意“打工仔”超時應該有補薪。現時流行一句話，就是work-life balance，我當然也很同意“打工仔”應該有時間談戀愛，成家的應該有時間照顧家庭，享受優質生活，這些我完全支持和同意。但是，我認為在立法之前，我們必須審慎考慮數個問題。第一，我認為不可能有一個“一刀切”的標準工時。 \n 以政府為例，我想指出政府的每周工時不是48小時。政府的工時我們稱為“conditioned hours of work”，即是根據服務條件的工時：文職人員是分兩種，戶內是每周44小時，戶外是每周48小時。政府推行5天工作周的時候，亦不違反根據服務條件而訂定的工時，而紀律部隊亦有不同的工時。各位也知道，有消防員的54小時，還有其他紀律部隊的48小時不等。相信各位同事也知道，消防員爭取每周工時48小時。到目前為止，有關當局仍未能讓步，正因為基於不同工種，有不同的需要，不可能“一刀切”。如果我們要整個社會也有“一刀切”的標準工時，我覺得是緣木求魚的。 \n\n 第二，我們很需要認真考慮豁免的問題。雖然剛才梁家騮議員提及歐洲一些例子，豁免的行業不是標準工時，而是豁免最高工時。但無論如何，我相信我們的社會有很多行業要考慮豁免，例如外籍家庭傭工，張局長或可以談談最低工資豁免外籍家庭傭工，標準工時會否也豁免外籍家庭傭工呢？ \n 剛才陳婉嫻議員和多位同事也談及，很多人是“有開工，無收工”，其實議員也一樣。無論是立法會議員或區議員，也是“有開工，無收工”的。當然，有同事說這是自願的，你喜歡做的，你的薪酬不論24,000元或82,000元已全包了。但是，我們經常討論標準工時，為“打工仔”抱怨“有開工，無收工”時，是否知道我經常聽到立法會內服務我們的服務員說，議員經常說那麼多，弄致他們“有開工，無收工”，他們甚至可獲補薪，也不太喜歡加班。 \n 至於其他很多行業，正如毛孟靜議員所說，記者又如何計算呢？我特別想指出，就一些行業而言，特別是新民黨最近向特首提出，建議政府要大力推動的第四產業，英文稱為quaternary sector。其實第四產業，即是將服務行業內最知識密集的、高增值的歸納出來，稱為第四產業。按照現時西方的經濟產業的分類，即是科研、創意產業、資訊科技、政府和文化等，這些最高增值、最知識密集的產業，能否用標準工時來規範呢？ \n 舉兩個例子，例如軟件工程師。據我瞭解，軟件工程師甚至好像Bill GATES這類的天才，他們經常坐在那裏debug software，根本不知時日過，他做起來便拼命做，如何叫停他們呢？還有，現時很多網絡上很有創意的工作人員，喜歡深夜工作，越做越高興；設計人才也是憑靈感，又可否“一刀切”，限制他們工作多少小時呢？所以，標準工時在某些產業和行業的確需要豁免，要另作考慮。 \n 我們要推動標準工時的立法，亦要考慮到我們本土的經濟結構和經濟發展的方向。剛才陳志全議員談及很多同事喜歡援引外國例子，我認為是無可厚非的，因為如果舉內地例子，又會被指赤化、大陸化。既然香港那麼嚮往民主制度和人權自由，甚至我們引進的最低工資和標準工時都是外國的產品，為何我們不深入研究外國推行這些制度的得失呢？很多同事說推行標準工時沒有影響先進工業國的經濟增長，但不要忘記，為何當地推行標準工時沒有影響，是因為當地生產力有所提高，香港能否做到呢？我們的生產力有否提高？希望政府回應或日後諮詢和立法時，亦要多聽學者的意見，我們的生產力增長程度是如何呢？ \n 無論如何，我同意剛才很多同事所說，香港是一個後工業社會，我們有九十多個百分點的服務業，而且發展方向應走向高端的服務業。標準工時比較適合製造業，因為那些工序很容易叫停便停，很清晰的工序，時限到了便停。但是，很多高端的服務業、創意產業和電腦軟件的設計等均不可隨時叫停，亦有很多工種不適宜設有標準工時。所以，希望政府考慮這些根本問題。 \n 基於種種考慮，新民黨反對這項議案，因為我們不認為應限定何時立法，亦反對所有修正案，但梁繼昌議員的修正案除外。我們認為他的宗旨與我們比較接近，但我們不贊成規定何時立法，所以我們會就他的修正案棄權。",
      "sequence": 40,
      "bookmark": "SP_MB_RI_00047"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我不知道律師及大律師是否屬於葉劉淑儀議員所說的第四產業。不過，我相信他們一定是經常24小時工作，當遇到想不通的事情，便要不停工作。 \n 主席，今天我希望可以零碎地回應某些同事已說過的議題。我記得在我小時候的一句話。現在流行說“洗腦”，我覺得“洗腦”也有良性及惡性。何謂“良性洗腦”呢？這包括在我小時候，父母不斷對我強調的一句話：“少壯不努力，老大徒傷悲”。這句話令我一生都記着，若不要悲傷，便必須努力。 \n 事實上，在中國人或華人的家庭，很多時候都會有這種文化(包括儲蓄)，道理都是一樣。很多時候，西方社會所硬推的法律，未必適合中國人社會的文化背景，包括養老。有些國家會推行強制性養老(即供養父母)，但中國人未必有此需要，不論是儲蓄或養老均如是。甚至是一些壞習慣，例如賭博，這是中國人的壞習慣，真的是根深蒂固；還有食，“民以食為天”。 \n 為何我說這些似乎與議題無關的事呢？事實上，我們要參考外國的經驗。或許有些同事會認為，這些措施別人已經實行了數十年，為何香港竟如此落後？那麼，我們便要想想香港是個甚麼社會？我們有甚麼背景？現時處於甚麼狀態？ \n\n 主席，讓我開宗明義，我是反對任何強制性立法的舉措，如果能夠避免的話，因為作為具有法律背景的人，我最清楚立法的代價及執法的代價。很多時候，這些措施會迫使某些行為“地下化”。無論是性取向或“黑工”，很多時候，立法便會迫使某些人從不同方向，做些奇形怪異的事。所以，正如我剛才所說，如果能夠從道德及教育方面感染別人，令他們遵守某些行為，這些做法永遠都是至高無上的。當然，這是說在理想的情況下，而不是說在現實的情況下。 \n 在現實上，在某些情況或社會環境下，的而且確是需要立法，不過，應可免則免。有關立法，我們看到有強制性的措施，包括最近討論的MPF(強制性公積金)，大家也知道後果如何。此外，還有強制性的最低工資，大家會說，後果也並不太差。但不要忘記，這是因為我們的經濟狀況仍處於相對優越的水平，香港的經濟一旦惡化，我相信惡果會馬上呈現。現時，我們一波未平，一波又想再起，推動強制性工時，當然，我不同意梁家傑議員所說，他指我們所討論的是標準工時，並非最高工時。但如果稍稍看清楚今天的修正案，便留意到很多同事都說要訂立最高工時。這將會是“箍上加箍”的金剛圈，在今時今日的香港社會，是完全不能接受的。 \n 有些同事甚至誇張地說，我們是剝奪市民的生存權，並說工作太多會令人猝死。我相信如果害怕猝死，便不要發太大脾氣，則猝死的機會可能會更低。另一方面，香港在全世界的長壽紀錄，名列前茅。我相信工作時間長，會在工作上感到有意義，或在一般生活環境下獲得一定的保障。所以，如果說香港工人太淒慘，以致猝死的機會大增，我相信是與事實不符的。 \n 相反，我覺得以香港的普遍情況來說，雖然我們的而且確在高地價政策下，居住環境較差，但由於我們有一個相對開明的社會，交通設施非常方便，我們居住的空間雖少，但也減省了很多交通時間。根據外國的經驗，居住的地方雖大，但每天花二、三小時乘車，我相信這亦不是香港人所嚮往的生活。 \n 總的來說，香港現時不存在最低工資或最高工時的那種社會，或所謂“sweatshop”的culture，即差不多在沒有選擇的情況下，被迫長時間工作，而且工資很低。香港是否這種社會呢？的而且確，香港的堅尼系數相對較高，是不可以接受的。但與此同時，香港的生活亦不太差，以致令我們害怕有人的生存權受到威脅，甚至有人會猝死的問題。 \n\n 相反，香港存在很多選擇。我由始至終希望強調一點，便是選擇、自由選擇。我們經常強調要反對國民教育，反對很多侵犯我們基本核心價值的東西。但不要忘記，香港其中一個最基本的核心價值，便是自由，這包括經濟上的自由。湯家驊議員將之上綱上線，說成是憲制上的問題。我同意，如果是憲制上的問題，我們看回《基本法》第五條，全世界沒有其他國家像香港般清楚說明，要保障資本主義的制度及資本主義的社會；沒有其他國家的憲法會這樣寫。香港正正在這方面，刻意寫得很清楚。但是，要有自由便要反對任何僵化的限制、任何刻意破壞香港賴以成功的基石(即我們最基本的自由)的東西。 \n 香港崇尚勤奮，人們自發性地尋找自己的前途。香港不至於到了很多市民民不聊生的地步。所以，在這種情況下，我們進行任何立法，包括我們的議案，如果列出很多細節，例如有關最高工時的時數，甚至規定不准超過某個時間工作，或訂定多少倍的工資等，我覺得這些全都是過多straightjacket，是過於限制香港的事情。在香港今時今日的社會，我覺得要非常小心處理這些建議。香港已經不斷在各方面喪失其可能擁有的優越性，我們應該要“捨短取長”。當看到其他國家一直步向希臘的路途時，香港更要小心，不要跟隨這個路徑，不要隨便將西方以往可能做過的事，隨便搬來香港，因為香港有自己的特性(計時器響起)......所以我們要小心。多謝主席。",
      "sequence": 42,
      "bookmark": "SP_MB_PT_00049"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我聽了多位議員發言。今天這項議案是一個“老掉牙”的話題，討論了又討論。在這個議會，很多議題其實也是這樣的。我在計算這個議會的組成：所謂的泛民主派佔23席，我們這些所謂的激進民主派佔4席，共佔27席；加上工聯會佔的6席，合共是33席，其中大部分也是要保障工人的利益。然而，“老兄”，所有關乎工人利益的議案，在議會中一定被否決。 \n 分組表決當然是萬惡。我想以昨天一個例子考考記者，因為我在今天的報章上沒有看見有記者報道。我昨天賣關子沒有說，便是在就反國教的議案進行分組表決時......主席，就這類議案而言，地區直選的議員必然過半數贊成，但昨天因為梁國雄議員被主席你趕離了會議廳，所以在出席的34名地區直選議員中，只有17人贊成，議案無法獲\n得通過。換言之，對於這樣的議案，民主派一定會全數舉腳贊成，但昨天卻連地區直選那部分也無法通過。 \n 譚耀宗議員現時不在席。他要提出修改《議事規則》，限制我們“拉布”。讓我告訴你，在大會進行分組表決時，篤定會通過他建議的修正。因此，主席，你無需那麼辛苦，被人唾罵你“剪布”，因為18位地區直選選出的所謂泛民主派議員，加上激進派的議員，只要有兩位或1位不見了，即使有足夠議員在席也是死定了。 \n 所以，梁家傑議員那天參選立法會主席，我是感到很奇怪；如果他選上便大件事了。我想問泛民議員，他們有否想過呢？立法會主席一職應該由何俊仁議員角逐，他是功能界別的議員。大家看看現時的分組表決情況：何俊仁議員、涂謹申議員和馮檢基議員這些過去受人民愛戴、受民主派選民愛戴的，現在變成了功能界別議員。“老兄”，分組表決時缺少了他們，多麼淒涼。如果沒有讓政改通過，他們今次便不會在直選中慘敗，對嗎？不會出現突然有1位議員不見了或被主席你趕走了......",
      "sequence": 44,
      "bookmark": "SP_MB_WYM_00051"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，規程問題。黃議員剛才的發言，跟本議案有甚麼關係？",
      "sequence": 45,
      "bookmark": "SP_MB_PT_00052"
    },
    {
      "title": "主席",
      "content": "黃毓民議員，請不要離題。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我可否繼續發言？",
      "sequence": 47,
      "bookmark": "SP_MB_WYM_00054"
    },
    {
      "title": "主席",
      "content": "請你不要離題。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "黃毓民議員",
      "content": "這樣你又讓他發言1秒，真好，謝偉俊議員真是最懂得“出鏡”的。感激他，我又可以在此玩一玩。歸根結柢，謝議員，我並沒有離題。為何沒有離題？因為這是議會的結構問題。他剛才那麼擔心，但不用害怕，讓我告訴他，這是無法通過的。我只是想告訴大家議會結構的不堪，然後大家便不要再在此“拍檯拍櫈”、“誓神擘願”，那是沒有用處的，包括工聯會也是。",
      "sequence": 49,
      "bookmark": "SP_MB_WYM_00056"
    },
    {
      "title": "主席",
      "content": "黃議員，請你針對這項議案發言。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "黃毓民議員",
      "content": "去年，人力事務委員會到南韓考察標準工時。黃國健議員有去，很多工聯會的議員也有去；雖然我並非人力事務委員會的委員，但也有前往考察。他們的工時只有40小時，而且由大企業開始推行，但我們的中小型企業(“中小企”)  不如說大企業  卻大聲反對，連將最低工資由28元加至30元也好像要殺人般。 \n 我最近到訪澳洲和新西蘭，當地每小時的最低工資相等於港幣百多元，我們在說甚麼呢？香港的人均收入是三萬多美元，我們是一個已開發地區，我們會否感到害羞？這是資源分配的問題，是政府用以分配財富的政策失當所致。標準工時或最高工時已經討論了多年，稍為進步、文明的國家也有推行，你們在說甚麼？甚麼要學習西方呢？南韓是位處東方的。 \n 主席，南韓曾經是工時最高的國家，我們前往考察是為了甚麼？只是浪費公帑，然後又被人指我們是免費遊埠，對嗎？考察回來是撰寫了一份報告，但卻沒有人討論，沒有人看。李卓人議員和張國柱議員也有去考察，為何南韓做得到？為何還有其他國家做到呢？蔣小姐，我告訴你，辯論的水平要高一點，要有一些論述能力，不要每次也罵人便以為很厲害。我也罵人，我罵人的水平較你高九倍。“老兄”，我們是要提高議會的論述質素。批評人不要緊，我也經常批評人，以及經常被人批評，但質素要高，要談到內容、談到核心問題。",
      "sequence": 51,
      "bookmark": "SP_MB_WYM_00058"
    },
    {
      "title": "主席",
      "content": "黃議員，請就議案發言。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我認為立法制訂標準工時是大勢所趨，這是一個潮流，不是“趕新潮”，是已經討論了很久。多位議員剛才提到健康等各種問題，這些都不用多說的了。如果我們在議會討論支持標準工時，還要繼續提出工人很辛苦、沒有“三八”、無法陪伴子女等這些論據，便全部也是無用說的廢話，因為已經是常識。反之，從他們的立場來看，建制派反對標準工時的立論反而有一些道理，他們是從技術問題來辯駁。所以，贊成標準工時的人必須以技術問題反擊。立法當然有需要，不然怎麼辦？難道要等僱主有良心，等他們拍拍員工膊頭，說今晚請他們吃叉燒飯作為消夜嗎？那個時代已經過去，所以當然要立法。 \n 主席，我發言是言必有據的。你手上有我的發言稿，但我剛才聽了一些議員的發言，認為很“無癮”，所以有感而發。再者，看看這個議會的組成，甚麼是“維護勞工階層利益”呢？此外，為甚麼民建聯忽然變成了右派政黨？我真的大惑不解。“嫻姐”，幸好你一早退出了。民建聯為何會變成右派政黨那麼奇怪呢？多謝主席。",
      "sequence": 53,
      "bookmark": "SP_MB_WYM_00060"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "主席",
      "content": "張國柱議員，你現在可以就7項修正案發言。發言時限是5分鐘。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "張國柱議員",
      "content": "主席，有47位同事對這項議案和修正案發表其看法，我要向他們致謝。我就立法規管工時提出的議案，有7位同事提出修正案，亦有四十多位同事發言，可見這項議題是大家關心、社會亦關心的，相信局長和政府不能掉以輕心。 \n 我提出的議案的措辭只有兩行共49個字，重點是要求政府在本立法年度提交規管工時的條例草案，而該條例草案一定要包括每周標準工時及超時工作“補薪”這數個要點。最重要的是，我們覺得政府拖延了那麼長時間，如果我們不向政府施一下壓，不知道將會拖延至何時何日。當然，其餘有關實施的細節，例如成立專責委員會、標準工時的定義及時數如何訂定、如何“補薪”及“補薪”多少倍，以及是否有個別行業或工種可全部或部分作出豁免等，是完全可以在條例草案內界定清楚的。 \n 待條例草案提交本會後，我相信在議會和整個公民社會內，一定會有討論和審議。我相信在議會的求同存異共識下，是可以為三百多萬名“打工仔女”訂出一個合理、合權(即有權利)的工作時間，讓他們不用擔心加班疲勞及失去家庭生活，或是為享有家庭生活而要擔心會被僱主“炒魷魚”。 \n 我非常感謝提出修正案的7位同事，雖然梁國雄議員不能親身在議會內提出其修正案，但他所提的修正其實反映了基層市民的心聲。馮檢基議員、郭偉強議員和單仲偕議員的修正案豐富了原議案的內\n容，例如在“加班補薪”方面，梁國雄議員和單仲偕議員便提議補薪一點五倍；至於最高工時方面，馮檢基議員也有提及最高工時，而單仲偕議員則把最高工時訂為60小時。其實所有的修正都讓人看到，“加班補薪”是對“打工仔”提供一個有合理權益的保障，而最高工時則旨在令僱主不能迫“打工仔”以“補薪加班”方式無了期地工作下去，使他們失去家庭生活。是否要把最高工時訂為60小時，是大家可以再作討論的，但為最高工時作出規定，則能令勞資雙方互相獲得保障。 \n 郭偉強議員提到專責委員會、諮詢渠道及宣傳教育等事宜，這些都是必然需要的。我們不能簡單地在此提出條例草案，然後三言兩語討論一番便將之通過，而是要由整體社會內不同的工會、不同的僱主團體，把全部內容都提出來討論。 \n 我身為社工總工會和工黨的代表，將會支持上述議員的一些修正。對於梁繼昌議員原則上同意立法規管工時，並要求政府提交條例草案的時間表，因為該時間表與我們的不同，我們會提出反對。至於田北辰議員和蔣麗芸議員提出的修正案，似乎不反對立法規管工時，但對最重要的時間表卻不作表態，令人懷疑好像是跟政府“打聾通”，所以我們不會支持這3項修正案。 \n 此外，蔣麗芸議員提出的修正案的第一句，我覺得有少許失實。當然，葉國謙議員曾在這方面作出演繹，但如果我們看清楚，修正案的措辭是說“鑒於政府已宣布成立標準工時專責委員會”，我認為這與事實可能有不符之處，懇請大家想清楚。",
      "sequence": 56,
      "bookmark": "SP_MB_CKC_00063"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我一再感謝張國柱議員提出這項議案和6位議員提出的修正案。四十多位議員在昨晚和今早近6小時的踴躍發言，再一次反映社會各界對立法規管工時這議題的高度關注，亦反映大家和社會對應否以至如何實施標準工時有相當不同的看法。 \n 總括過去6小時大家的發言，支持者認為規管工時可避免工時過長，從而保障僱員的安全和健康，亦有助達致工作與生活平衡，以減少潛在的家庭及社會問題。在生產力方面，員工的工作效率及士氣得以提升，僱主亦可因而受惠。此外，僱員可以投放更多時間在進修及提升技能，加強個人及整體勞動人口的競爭力。當然僱員亦有更多閒暇享受娛樂和消費，多陪伴家人，亦有助推動零售、飲食等服務業的發展。支持者亦認為，僱員在僱主要求下超時工作，理應獲得合理的額外報酬。 \n 另一方面，反對實施標準工時的議員或是有所保留的議員，認為標準工時會影響香港的經濟及營商環境。他們認為，一些行業  特別是公共服務和佔香港經濟主導地位的服務業  為配合運作需要，一定要容許僱員彈性工作。實施硬性的工時制度，會妨礙這些行業的靈活運作。工商界仍需要時間消化實施法定最低工資所帶來的影響，尤其是佔香港企業數目90%以上的中小企。如果現時馬上推行標準工時，議員認為中小企的營運會百上加斤，對企業的靈活性及競爭力將造成一定打擊。如果企業的營運受損，或選擇將工序機械化或自動化以減少對員工的需求，最終亦可能影響僱員的福利甚至就業機會。 \n 以上這些綜合意見，正正反映標準工時這議題的爭論性。事實上，標準工時所涉及的問題遠比實行最低工資更為複雜，影響的層面亦更廣泛。世界各地在制訂工時政策時，都會很仔細衡量本身的社會及經濟發展、勞工市場狀況等因素，而當地的文化背景，以至工作文化和價值觀亦一定要得到充分的考慮。從其他地方的經驗，我們看到社會各界就工時制度內各個領域提出的不同訴求。只有經過深入的討論，平衡各方的實際工作環境，並建立共識後，才可順利推行工時政策。由此可見，凝聚共識的過程是相當重要的。以最低工資為例，我們透過勞方、資方和政府長時間的互動商討，經過醞釀並適當平衡各方利益後凝聚共識，這成果可說是得來不易。 \n 由於實施標準工時對香港社會經濟影響深遠，所以我們一定要很小心審慎處理，並充分考慮香港的經濟及社會情況和不同行業的營運特性。法定最低工資實施了只有一年多，加上現時外圍經濟環境非常不明朗，特別是歐債危機和美國推出的第三輪量化寬鬆政策對全球經濟所帶來的衝擊，我們要很密切留意這些因素對本港勞工市場、中小企前景和整體經濟的影響。 \n 在討論標準工時這課題時，我們一定要以社會的整體利益為依歸，客觀、理性和實事求是。在社會未取得共識前，強行推行工時政策，或決定以立法方式規管工時，不單會嚴重影響勞資關係以至整個社會的和諧，更可能會阻礙政策的落實。所以，我覺得現階段討論規管工時的擬議條例草案和立法時間表是言之過早。此外，正如我昨晚開場發言時指出，不同的政策目標會產生截然不同的工時制度。在未能就立法規管工時的需要和有關政策目標達成共識前，我們亦不宜對工時制度的詳細內容，例如加班時數上限等問題，過早作出定論。 \n\n 我昨晚已指出，勞工處已完成有關標準工時政策研究，並已將報告呈交本屆行政會議審議。我一再重申，政府在整件事上並沒有拖延。由於兩屆政府交接，時間上的確需要好好處理。我們在今年6月當上屆政府任期完成前，已經將報告呈交當時的行政會議。當時的行政會議因為有關問題相當複雜，茲事體大，已經留下意見予新一屆政府跟進，並認為應讓新的行政會議和領導班子有機會檢視這影響深遠的問題。因此，我們亦需要少許時間將報告提交新的行政會議。我在此向大家宣布，我們會於下月底向勞工顧問委員會提交報告，然後在12月向立法會人力事務委員會作詳細匯報。我一再強調，我們會履行行政長官的競選政綱，成立包括政府、僱主和僱員、學者和社會人士在內的專責小組，跟進上述的政策研究。所以，我就葉國謙議員剛才的提問重申，政府一定會成立委員會作出跟進。 \n 大家均知道，由於標準工時是一個非常重要的問題，是複雜和具爭議性，所以委員會一定要有充分時間，以處理各種相關問題，以及作出詳細研究和分析。我們亦贊同剛才很多議員所指，一定要加強公眾對標準工時及其他相關議題的認識，包括僱員超時工作的情況和安排，並讓市民充分瞭解，參與有關議題的討論。所以，我期望將來社會可進行廣泛的討論，讓大家認識相關議題和作深入的交流。 \n 我相信專責委員會定能本實事求是的精神，在堅實的理據基礎上，提出最符合香港整體利益的政策建議。我們參考了其他國家的經驗，它們從開始討論以至達成共識、完成立法，是需要一些時間，其間需要經歷一個過程。如要求委員會以至整體社會在一、兩個立法年度內完成討論，並草擬條例草案，我覺得時間未必容許，亦未必切合現實情況。 \n 主席，過去數年來，香港經濟發展相當迅速，實有賴我們高質素和具彈性的勞動人口。香港的勞工  不論是過去或現在  都以靈活性高、適應力強見稱。要保持香港的優勢，關鍵是在保障勞工權益與保持香港人才的優勢、維持香港的競爭力之間取得平衡。政府會因應香港社會和經濟的發展步伐，在合理平衡僱主及僱員利益的大前提下，循序漸進地改善僱員的權益和福祉。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 57,
      "bookmark": "SP_PO_SLW_00064"
    },
    {
      "title": "主席",
      "content": "我現在請馮檢基議員就議案動議修正案。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我動議修正張國柱議員的議案。 \n馮檢基議員動議的修正案如下： \n“在“本會”之前加上“鑒於上屆政府未有履行承諾，於任期內完成標準工時的研究報告並提交立法會，”；在“政府”之後加上“立即如實向立法會提交相關報告，為標準工時的最終落實訂立清晰時間表，並”；及在“每周標準工時”之後加上“、最高加班時數”。”",
      "sequence": 59,
      "bookmark": "SP_MB_FKK_00066"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馮檢基議員就張國柱議員議案動議的修正案，予以通過。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "",
      "content": "",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 62,
      "bookmark": "EV_PUT_00069"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 馮檢基議員起立要求記名表決。 Mr Frederick FUNG rose to claim a division.",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "主席",
      "content": "馮檢基議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、梁家騮議員、張國柱議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、林大輝議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員及馬逢國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、黃國健議員、梁家傑議員、陳偉業議員、黃毓民議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n \n主席宣布經由功能團體選舉產生的議員，有32人出席，14人贊成，12   人反對，6人棄權；而經由分區直接選舉產生的議員，有31人出席，18人贊成，5人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 14 were in favour of the amendment, 12 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 18 were in favour of the amendment, five against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 67,
      "bookmark": "EV_VOTED_00074"
    },
    {
      "title": "主席",
      "content": "郭偉強議員，你可以動議你的修正案。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，我動議修正張國柱議員的議案。 \n郭偉強議員動議的修正案如下： \n“在“本會”之前加上“鑒於最低工資與標準工時必須相輔相成，才能最有效地發揮保障廣大受薪階層及有利於香港經濟發展的作用，本會促請政府以廣大僱員的福祉為依歸，全力為立法制訂標準工時作出準備，並盡快落實有關工作，包括：(一) 就標準工時的立法調研等籌備，成立由政府、勞資雙方及學者均有代表參與的專責委員會；(二) 必須在每次立法會人力事務委員會會議作專題報告以作討論，以及向勞工顧問委員會作出進展匯報，一方面加強立法會監察政府的作用，另一方面增加有關工作的透明度，令公眾及勞工界知悉研究的進度；(三) 主動向各行業工會及相關持份者瞭解其對標準工時的意見；及(四) 透過各種宣傳和教育，增加市民對標準工時的認識和瞭解；與此同時，”；及在“本會”之後加上“亦”。” \n(梁君彥議員示意想發言)",
      "sequence": 69,
      "bookmark": "SP_MB_KWK_00076"
    },
    {
      "title": "主席",
      "content": "郭偉強議員，我要先處理梁君彥議員現在要提出，有關縮短鳴響表決鐘時間的議案。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“立法規管工時”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 71,
      "bookmark": "SP_MB_AL_00078"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "",
      "content": "",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 75,
      "bookmark": "EV_PUT_00082"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "",
      "content": "",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“立法規管工時”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 78,
      "bookmark": "EV_VOTED_00085"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭偉強議員就張國柱議員議案動議的修正案，予以通過。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "",
      "content": "",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 81,
      "bookmark": "EV_PUT_00088"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭偉強議員起立要求記名表決。 Mr KWOK Wai-keung rose to claim a division.",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "郭偉強議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、陳健波議員、梁家騮議員、張國柱議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、林大輝議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、葉國謙議員、吳亮星議員、何俊賢議員、馬逢國議員及謝偉銓議員棄權。 \n \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、黃國健議員、梁家傑議員、陳偉業議員、黃毓民議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 葉劉淑儀議員、謝偉俊議員、田北辰議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、梁美芬議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，15人贊成，11  人反對，6人棄權；而經由分區直接選舉產生的議員，有31人出席，18人贊成，4人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 15 were in favour of the amendment, 11 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 18 were in favour of the amendment, four against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 86,
      "bookmark": "EV_VOTED_00093"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，你可以動議你的修正案。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議按照我經修改的修正案。",
      "sequence": 88,
      "bookmark": "SP_MB_SCK_00095"
    },
    {
      "title": "主席",
      "content": "你無需修正你的修正案。你只需動議你的修正案。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議我的修正案。 \n單仲偕議員動議的修正案如下： \n“在“本會”之前加上“鑒於港人超時工作問題嚴重，”；在“每周標準工時”之後加上“為44小時”；及在緊接句號之前加上“最少1.5倍，每周最高工時為60小時，以符合‘家庭友善政策’，幫助港人平衡工作與家庭生活”。”",
      "sequence": 90,
      "bookmark": "SP_MB_SCK_00097"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就張國柱議員議案動議的修正案，予以通過。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 93,
      "bookmark": "EV_PUT_00100"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 單仲偕議員起立要求記名表決。 Mr SIN Chung-kai rose to claim a division.",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "單仲偕議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、林大輝議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、馬逢國議員、陳婉嫻議員、郭偉強議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、陳偉業議員、黃毓民議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有32人出席，11人贊成，12  人反對，9人棄權；而經由分區直接選舉產生的議員，有32人出席，13人贊成，5人反對，13人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 11 were in favour of the amendment, 12 against it and nine abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 13 were in favour of the amendment, five against it and 13 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 98,
      "bookmark": "EV_VOTED_00105"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，你可以動議你的修正案。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我動議修正張國柱議員的議案。 \n蔣麗芸議員動議的修正案如下： \n“在“包括”之前刪除“本會促請政府在本立法年度內提交規管工時的條例草案，有關條例草案的內容須”，並以“鑒於政府已宣布成立標準工時專責委員會(‘委員會’)，本會要求該委員會組成必須包括僱主、僱員、學者及政府代表等，並盡快開展工作，詳細研究規管工時的各項細則，”代替；在“每周標準工時”之後刪除“及”，並以“、最高工時、”代替；及在緊接句號之前刪除“工資”，並以“補償及行業性豁免條款等；本會促請政府在委員會達到共識後盡快採取適當措施，包括草擬法例及訂定相關指引，落實該委員會的決定；此外，本會亦要求政府盡快提交標準工時的研究報告，讓該委員會及公眾討論”代替。”",
      "sequence": 100,
      "bookmark": "SP_MB_CLW_00107"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：蔣麗芸議員就張國柱議員議案動議的修正案，予以通過。現在付諸表決。 \n(梁耀忠議員站起來)",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，你有甚麼問題？",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "梁耀忠議員",
      "content": "張局長昨天已經澄清了，蔣麗芸議員所說“鑒於政府已宣布成立標準工時專責委員會”是不符事實的，如果今次投票是贊成的話，便變相是投了並非符合事實的贊成票。",
      "sequence": 103,
      "bookmark": "SP_MB_LYC_00110"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。你可能沒有留意，剛才進行辯論時，蔣麗芸議員、葉國謙議員已一再就此作出澄清，而局長剛才發言時亦證實了政府準備成立專責委員會。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "梁耀忠議員",
      "content": "我知道，也明白，但問題是如果現在要表決......",
      "sequence": 105,
      "bookmark": "SP_MB_LYC_00112"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員的修正案的措辭是“鑒於政府已宣布成立”，而張局長剛才亦已證實，政府準備成立專責委員會。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "梁耀忠議員",
      "content": "可是，他不曾宣布。",
      "sequence": 107,
      "bookmark": "SP_MB_LYC_00114"
    },
    {
      "title": "主席",
      "content": "葉國謙議員剛才已經讀出立法會一個事務委員會的會議紀錄，當中很清楚指出政府說了會成立專責委員會。當然，大家還可以根據大家所瞭解的事實作出判斷。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：蔣麗芸議員就張國柱議員議案動議的修正案，予以通過。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "",
      "content": "",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 111,
      "bookmark": "EV_PUT_00118"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n單仲偕議員起立要求記名表決。 Mr SIN Chung-kai rose to claim a division.",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "主席",
      "content": "單仲偕議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員、黃定光議員、陳健波議員、梁家騮議員、葉國謙議員、何俊賢議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、石禮謙議員、馮檢基議員、方剛議員、林健鋒議員、梁君彥議員、林大輝議員、張國柱議員、易志明議員、姚思榮議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及鍾國斌議員反對。 \n 吳亮星議員、馬逢國議員、莫乃光議員及梁繼昌議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、黃毓民議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、陳偉業議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n 梁美芬議員棄權。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，7人贊成，21人反對，4人棄權；而經由分區直接選舉產生的議員，有32人出席，8人贊成，22人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, seven were in favour of the amendment, 21 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, eight were in favour of the amendment, 22 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 116,
      "bookmark": "EV_VOTED_00123"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你可以動議你的修正案。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我動議修正張國柱議員的議案。 \n田北辰議員動議的修正案如下： \n“在“促請政府在”之後刪除“本立法年度內”，並以“充分諮詢各行各業後，”代替；及在緊接句號之前刪除“，有關條例草案的內容須包括每周標準工時及超時工作工資”，並以“；制定條例草案時，須照顧不同行業的實際工作環境和需要，確保將來條例切實可行；條例草案亦須妥善處理工時定義及超時工作工資等問題”代替。”",
      "sequence": 118,
      "bookmark": "SP_MB_MT_00125"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員就張國柱議員議案動議的修正案，予以通過。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "",
      "content": "",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 121,
      "bookmark": "EV_PUT_00128"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 湯家驊議員起立要求記名表決。 Mr Ronny TONG rose to claim a division.",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "主席",
      "content": "湯家驊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員、黃定光議員、陳健波議員、梁家騮議員、葉國謙議員、何俊賢議員、馬逢國議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、石禮謙議員、馮檢基議員、方剛議員、林健鋒議員、梁君彥議員、林大輝議員、張國柱議員、易志明議員、姚思榮議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員、盧偉國議員及鍾國斌議員反對。 \n 吳亮星議員、莫乃光議員、梁繼昌議員及廖長江議員棄權。 \n地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、謝偉俊議員、梁家傑議員、陳偉業議員、黃毓民議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n 梁美芬議員棄權。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，8人贊成，20 人反對，4人棄權；而經由分區直接選舉產生的議員，有32人出席，9人贊成，21人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, eight were in favour of the amendment, 20 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, nine were in favour of the amendment, 21 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 126,
      "bookmark": "EV_VOTED_00133"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你可以動議你的修正案。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我動議修正張國柱議員的議案。 \n梁繼昌議員動議的修正案如下： \n“在“本立法年度內”之後加上“展開立法規管工時的公眾諮詢工作及在2013-2014立法年度”；及在“包括”之後刪除“每周”。”",
      "sequence": 128,
      "bookmark": "SP_MB_KL_00135"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁繼昌議員就張國柱議員議案動議的修正案，予以通過。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "",
      "content": "",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 131,
      "bookmark": "EV_PUT_00138"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁君彥議員起立要求記名表決。 Mr Andrew LEUNG rose to claim a division.",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "主席",
      "content": "梁君彥議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員、陳健波議員、梁家騮議員、莫乃光議員、梁繼昌議員及潘兆平議員贊成。 \n何俊仁議員、涂謹申議員、石禮謙議員、馮檢基議員、方剛議員、林健鋒議員、梁君彥議員、林大輝議員、張國柱議員、易志明議員、姚思榮議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、葉國謙議員、吳亮星議員、何俊賢議員、馬逢國議員、陳婉嫻議員、郭偉強議員、鄧家彪議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁美芬議員、謝偉俊議員、梁家傑議員、陳偉業議員、黃毓民議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、梁志祥議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，6人贊成，17 人反對，9人棄權；而經由分區直接選舉產生的議員，有32人出席，20人反對，11人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, six were in favour of the amendment, 17 against it and nine abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 20 were against it and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 136,
      "bookmark": "EV_VOTED_00143"
    },
    {
      "title": "主席",
      "content": "我現在請張國柱議員發言答辯。在張國柱議員答辯後，這項辯論即告結束。張國柱議員，你還有1分55秒。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "張國柱議員",
      "content": "主席，張局長剛才好像以往開啟錄音機般，既說“十分複雜”，又說“公平、公正”，又說“要照顧很多人的需要”，所以相信我們今天又是“四大皆空”的了，不過聽了他這樣說，便令我們感到更失望。 \n 議員剛才發言的內容，很多都是耳熟能詳的；雖然是新的臉孔，但發言內容卻是舊的東西。但是，我覺得有兩位同事  我要點名了  感謝梁家騮議員提供很詳盡的資料及分析，令我們感覺原來立法規管工時也並非洪水猛獸，對僱員、僱主也有利有弊，視乎你從哪個角度來看。然而，我們也會看到，受影響的不止是現時的“打工仔女”或工人，白領甚至管理階層也在叫苦連天，這是因為他們也是很晚才下班，於是便影響到他們的家庭生活。 \n 陳志全議員是一名“新丁”，但他的看法及分析總結了所有同事的論據，他是一針見血、一矢中的。 \n 不過，當然，光說這些也沒有用，最重要的是我的議案在稍後可以獲得通過，但我相信這是非常困難的。所以，我會像梁耀忠議員以往般，每年也提出這個議題，否則便不能警惕政府何時要做這件事(計時器響起)......我希望大家稍後能支持我的議案。",
      "sequence": 138,
      "bookmark": "SP_MB_CKC_00145"
    },
    {
      "title": "主席",
      "content": "張議員，發言時限到了。",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "",
      "content": "",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：張國柱議員動議的議案，予以通過。",
      "sequence": 141,
      "bookmark": "EV_PUT_00148"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 林健鋒議員起立要求記名表決。 Mr Jeffrey LAM rose to claim a division.",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "主席",
      "content": "林健鋒議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、梁家騮議員、張國柱議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、林大輝議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員及馬逢國議員棄權。 \n \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、陳偉業議員、黃毓民議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 葉劉淑儀議員、謝偉俊議員、田北辰議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、梁美芬議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，14人贊成，12人反對，6人棄權；而經由分區直接選舉產生的議員，有31人出席，19人贊成，4人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 14 were in favour of the motion, 12 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 19 were in favour of the motion, four against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 147,
      "bookmark": "EV_VOTED_00154"
    },
    {
      "title": "主席",
      "content": "第四項議員議案：休會待續議案。 \n 根據《議事規則》第16(6)及(7)條，這項辯論的總發言時間為一個半小時，當中75分鐘供議員發言，而根據《內務守則》第18(b)條，每位議員(包括議案動議人)可發言最多5分鐘，而作出答辯的官員的發言時限是15分鐘。 \n 我想再次請議員注意，當議員的總發言時間達到75分鐘時，即使有議員正在發言，我也會請他即時停止。 \n 現在是12時59分，辯論現在開始。 \n 有意發言的議員請按下“要求發言”按鈕。 \n 我現在請陳家洛議員發言及動議議案。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我動議本會現即休會待續，以就下述事項進行辯論：十․一海難的跟進工作。 \n 主席，這宗事故奪去了39名市民的寶貴生命，當中包括8名兒童。我再次向死者表示哀悼，同時祝願傷者及參與拯救而受傷的紀律部隊人員盡快康復。 \n 在上星期五的內務委員會特別會議上，政府官員本來已向我們簡報了跟進工作。不過，會上希望發言的同事並非全都有機會發言及提問，而且不少議員也覺得當局的回應不足，並有進一步須予澄清的地方。我今天提出的議案，正好讓議員及市民繼續跟進，同時讓政府多加聆聽，多加反省。 \n 主席，英文有句話說：“it is better to be safe than sorry”，意思是“注意安全，以免日後追悔莫及”。十․一煙花活動前，海事處其實曾發出一份2012年第131號的布告，當中一個段落是有關海上交通管制措施的，明確指出所有船隻須遵守的安全措施。具體而言，文中要求所有船隻的船長、船東及操作員注意，啟航前必須採取以下步驟：(a)船上所有人均獲告知所有救生設備的存放位置，並指示穿上救生衣的正確方法；(b)船上所有兒童不論何時均須穿上救生衣；(c)船長須備存載有船上乘客和船員姓名的乘客名單，以作應急用途。 \n 海事處處長在上一次的內務委員會特別會議上說，10月1日前曾跟業界開會。如屬實的話，該會議上曾討論甚麼？有否清楚講述這份\n布告及我剛才引述的內容？如有的話，這次事故顯然是因業界有人不理會乘客的安危而起，責任是否只由船長及船員承擔？船東、船公司，即所謂業界是否也須承擔責任？海上安全措施的布告變成一張沒有約束力的廢紙，當局應立即就此進行改革，不可一再拖延。這宗事故發生後，我相信香港市民均知道公眾安全的重要，並期望政府把公眾安全放在最重要的位置。 \n 事故發生後，雖然特首表示會成立一個調查委員會，但委員會至今仍未能成立；而且我們還要等待6個月，當局才會提交報告。為何要6個月後才提交報告？主席，難道當局不知道農曆新年可能也有煙花匯演，而2月11日便是年初二，距今只有四個多月時間，我很想藉此機會要求特首，考慮參考1993年蘭桂坊慘劇後成立的調查委員會的做法。當年，彭定康總督要求負責的包致金大法官在14天內提交中期報告，以在下次節日活動前處理好這件事情。 \n 我們的同事在不同的場合均曾提及，當局必須檢討船長及船員的休息時間、資歷及訓練等問題。主席，雖然時間有限，但我很希望藉此機會呼籲同事積極表達對事件的關注。我更要求當局更具體確切地回應我剛才所提出的意見和問題。 \n 我謹此陳辭，多謝主席。 \n陳家洛議員動議的議案如下： \n“本會現即休會待續，以就下述事項進行辯論：十․一海難的跟進工作。”",
      "sequence": 149,
      "bookmark": "SP_MB_KC_00158"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：本會現即休會待續。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "王國興議員",
      "content": "主席，隨着南丫撞船死難者近期日接一日的舉殯，令今天休會辯論更添哀傷，希望通過辯論，沉痛反思，汲取教訓，避免災難再生。 \n 猶記得事發當晚11時左右，我協同電能實業公司職工會(前稱香港電燈集團公司(“港燈”)職工會)等多位工會理事，第一時間趕赴瑪麗醫院，協助遇難者家屬、親友尋找親人下落。目睹妻離子散，痛失至親，甚至禍不單行的悲慘情景，使人傷心落淚。 \n 當時我們強忍悲痛，在未能得到電能實業有限公司(“電能公司”)提供船河參加者名單下，在百多人擁擠的急症室中展開登記工作，結果協助了13組家庭登記，共尋找24人的下落。在搜集資料、特徵後與警方溝通，經過連續8小時通宵努力，終在受託我們尋找的名單中，有10人證實生存，有4人證實罹難，有10人生死未明，最後在翌日清晨7時，安排十多位苦主家屬前往葵涌公眾殮房認屍。整晚唯一一次令大家感到興奮和開心的，就是能幫助一位電能公司員工找到兩位兒女，並證實安全。反思這次尋人過程，倘電能公司(即港燈)能及早提供參加者名單予工會協助尋找，則事半功倍，並能盡早減輕死傷者家屬的擔憂和傷痛。 \n 在船難發生翌日(即10月2日)，我和鄧家彪議員、郭偉強議員協同電能公司工會與資方代表舉行緊急會晤，反映苦主的訴求。工會對電能公司能應邀安排緊急會議，並承諾分別在該次會議後24小時及48小時，作出對相關要求的回覆，表示讚賞和歡迎。 \n 工會經過深入家訪，以及接觸了大部分死難者家屬後(約二十多位)，綜合他們的反映，有4點意見和要求。第一，對電能公司向每位死難者家屬提供20萬元應急錢，以及李嘉誠基金會提供75萬元緊急經濟援助，工會表示歡迎；第二，工會希望電能公司盡快安排處理7位死難員工的勞工賠償；第三，工會希望有關方面盡快安排處理全部死者的意外賠償；第四，希望政府相關部門就剛才提及的第二及第三點的賠償事宜，予以強而有力的協助，早日消減苦主的傷痛及負面影響。 \n 主席，最後，願所有海難亡者安息，更期望苦主家屬在社會的關懷下，堅強地生活下去，以慰亡者在天之靈。",
      "sequence": 151,
      "bookmark": "SP_MB_WKH_00160"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我謹代表工黨，向今次海難的受害、受難、受傷家庭致以深切慰問。這次海難共有39人死亡、87人受傷，是一次非常沉痛的教訓。 \n 在這次事件中，我們看到公職人員，無論是紀律部隊或其他部門的人員，都能盡忠職守，奮勇搶救於是次事件中受傷的市民。我們對此深表讚賞，亦以香港公務員隊伍在緊急關頭能夠發揮無私精神為榮。 \n\n 這次事件對我來說可說比較接近，因我家住海怡半島，當晚突然發覺有很多救護車駛經我家樓下，我亦曾下樓察看消防或海事人員進行搶救的情況，那場面其實是震撼的。但是，我們當晚仍未清楚知道事態竟是如此嚴重，後來才理解到這次事件的傷亡人數委實驚人，於是不禁思量究竟可以做些甚麼。 \n 我本身是一名社工，理解到在遇上這些重大事件時，對當事人及其家庭一定會造成很大傷痛。我與數位社工討論，究竟我們可以做些甚麼，大家後來便想到設立熱線，提供輔導。無論是市民或受害、受影響的家庭，如果在情緒或其他很多方面希望找人傾訴，最低限度也有一個熱線可讓他們求助。於是，我們很快成立了熱線服務，數位資深社工亦願意提供協助，甚至願意24小時當值以接聽來電。經過傳媒的宣傳後，真的連續數晚都有市民來電，當中有部分並非受影響家庭，而是市民在看到電視畫面後受到影響，情緒久久不能平伏，尤其是一些有精神病背景的朋友，那影響更是相當巨大。 \n 設立這條熱線的消息披露後，有一位很熱心的大律師致電給我，表示就着這次事件，有些法律界人士亦願意幫忙。他已組織一支律師團隊，目的不是想做生意，而是希望事件中的受影響家庭，日後如在法律上有任何需要，甚至在將來進行的死因研訊中需要法律協助，他們也願意伸出援手。 \n 這次事件發生後，可以看到我們其實是萬眾一心。無論是市民還是公務員，各方面都能迅速回應，並且表現積極，這是我們公民社會成熟的表現，我為香港的公民社會感到驕傲。 \n 就着這次事件，除了每人盡一分力之外，我認為真的要汲取教訓。這件事情的前因後果，希望日後能夠得以清楚的交代。如涉及責任問題，便要切實追究責任，盡量提供協助及作出賠償。 \n 這次事件的最後一位死者徐凱盈，小名喚作“盈盈”，與我其中一名女兒相同。我深切感受到受影響家庭的錐心之痛，尤其是“盈盈”的父親亦在今次海難中離世，留下她的母親和弟弟，相信他們兩位一定深感悲痛，但我希望他們明白，整個社會都在支持他們。多謝主席。",
      "sequence": 152,
      "bookmark": "SP_MB_CCH_00161"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我首先懷着沉重的心情代表民協向今次南丫島撞船慘劇的受難者表達深切的哀悼和懷念，願逝者安息，傷者盡快康\n復，願死者家屬堅強。我相信香港人一定會給予他們有無限的關懷、支持和支援，協助他們盡快走出哀悼、哀痛和黑暗，重新振作。我相信愛和關心可以撫平生還者和死者家屬的創傷，加上全面公正和嚴謹的調查，追根究柢，還死者一個公道，讓社會汲取教訓，避免悲劇重演。 \n 面對41年來最嚴重的海難，在跟進災後的檢討和調查的關鍵時刻，我不想在這裏提及社會上一些類似以下的討論，如當晚是否應該取消煙花，或評論者或政客在此事“抽水”等爭論。這些行為對應付災情有否裨益，我相信自有公論。我唯一要警醒的是，內地那種一切以政治掛帥，連災難也要為領導人臉上貼金的人治方式已靜悄悄地引入香港，我擔心這種做法會成為香港行之有效的應變和災難機制的一部分。香港要應付災難，這些制度不應被政治情況和做法矮化和蒙上不必要的陰影。 \n 主席，我相信香港一直引以為傲的是救災和應變機制，這是建基於對生命價值的高舉，是既有制度遺下的德政。從今次事件我們看到救災人員的專業和盡忠，令人欽佩。整體應變富機動性，也十分迅速，是一種自我啟動的模式，是有效和行之有效的，所以絕對要繼續遵循的。這些不應由當權者或政客的意志來轉移，更不應聽從長官的任意擺布和指示，這些是我們必須捍衞和堅持的。 \n 主席，今次撞船慘劇不僅傷亡慘重，奪去了39個人的性命，慘劇還遺下一連串的問題，例如事發點絕非特別的繁忙航道，當天晚上的天氣和海面的情況也不差，視野良好，為何會發生如此猛烈的撞擊呢？是否有船隻違反夜航的規則，各不相讓呢？是否有船員失責或疏忽？為何港燈“南丫4號”事發後，船尾會迅速下沉，筆直插入海底，導致那麼多乘客來不及穿上救生衣，無法逃生呢？按理船底設有隔水艙，機房艙門亦應經常關上，為何船尾被撞，會導致船艙大量入水，船尾立即直插海床呢？更離奇的是，香港港九小輪“海泰號”事發後迅速離開現場，並沒有按國際慣例，在顧及被撞船隻的損毀情況下，施以援手呢？ \n 此外，由於“南丫4號”的乘客名單欠奉，影響救災和辨別身份的工作，令家屬焦急萬分，無謂地加劇了家屬的壓力，而事後官方又以尊重家屬的意願為理由，拒絕公布遇難者的名單，這是多此一舉的。個別傳媒已經搜集到相關資料作出報道，政府為何有這種做法呢？以前很多交通意外都不會有這種做法，為何這件事情是特別的呢？ \n 我認為政府相關的部門、警方和即將成立的獨立調查委員會必須展開深入調查，解開上述種種疑問，並且追究今次撞船事件的刑責，為死者討回公道。更重要的是要汲取教訓，避免悲劇重演，警惕任何可能帶來嚴重的後果、特別是一些不負責任和魯莽的行為。一些近乎操生殺大權的相關人士，由船長到駕駛者必須引以為戒，安全至上，對寶貴生命必須珍而重之。市民亦須提高警惕和警覺性，在面對危險和災難時，作最好的準備。 \n 我謹此陳辭。",
      "sequence": 153,
      "bookmark": "SP_MB_FKK_00162"
    },
    {
      "title": "易志明議員",
      "content": "主席，首先，我在此申報我是本港其中一家渡輪營辦商天星小輪有限公司的董事。 \n 在10月1日晚發生的嚴重海難事故導致39人死亡，接近100人受傷，拆散了32個家庭，實在令所有香港人都感到悲傷和痛心。我在此再次代表自由黨對遇害者表示沉痛的哀悼，對受傷的市民及所有家屬致以深切的慰問。 \n 至於前線人員包括消防員和警方等其他救援人員奮不顧身英勇救人，而整體的救援工作亦很有效率，非常值得讚賞，我在此亦向他們致敬。 \n 事發後，特首梁振英先生宣布成立獨立的調查委員會，調查事故原因。我亦隨即與渡輪業界開會，探討如何能進一步提升渡輪服務的安全，避免同類意外再次發生。業界亦已表示，待意外調查委員會公布結果後，一定會積極配合委員會提出的安全建議，藉以進一步提升本港的海事安全。 \n 我希望調查委員會能盡快物色適合人選，加快調查工作，以及與更多業界加強溝通，看看有哪些方面需要互相配合和協作。不過，由於委員會可能要半年後才能提交報告，而明年2月的新春煙花匯演預料亦會有很多市民出海觀賞，故此希望委員會或政府能在6個月以前提交中期報告或建議，提供一些針對性的改善措施。 \n 其實，在觀賞煙花時有大批船隻聚集，而在煙花匯演結束後，船隻又爭相泊岸落客，情況是相當危險的，我自己亦曾親身經歷。我希望當局考慮是否有需要在燃放煙花期間︰第一，限制海上船隻的數\n目；第二，為避免船隻於煙花匯演結束後過於集中搶閘泊岸，開放更多碼頭供船隻分散泊岸，令海上交通更有秩序及安全，並就此作出適當的建議。 \n 此外，較少人提及的是，每逢假日都有很多度假船或所謂觀光船由西貢駛至浪茄，當有大型高速船經過時，便會激起浪花，對小型船隻構成一定危險。在這方面，希望政府能多加關注。 \n 主席，現時所有專營或持牌渡輪營辦商或街渡渡輪服務營辦商經營的船隻，均受《商船(本地船隻)條例》所規管。對於船隻航行及乘客安全的問題，不論規模大小的渡輪營辦商，均予以高度重視。除了安排船長及船員接受各項定期的海上安全訓練外，亦會定期舉行不同的海上事故演習，不時重提安全守則，令我們的員工能夠時刻保持警覺。 \n 海事處在近日進行巡查船隻時發現，船隻雖已放置足夠的救生衣或救生圈，但對救生用品的放置位置，認為是有改善的空間，業界會積極配合，把救生用品放置在乘客易於拿取的位置，並張貼清晰的標示位置圖。 \n 事實上，在海上發生意外時，船上前線員工往往擔當重要的指揮角色。如果他們能經常保持戒備狀態，遇有緊急事故發生時便能做到臨危不亂。因此，除了營辦商的例行安全培訓外，海事處亦應考慮多些與業界加強聯繫，透過不同的宣傳推廣活動，加強前線員工的海上安全意識。 \n 我和渡輪業界均希望與海事處攜手合作，透過多管齊下的方式，進一步提升海上交通安全，加強保障乘客的人身安全。 \n 多謝主席。",
      "sequence": 154,
      "bookmark": "SP_MB_FY_00163"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，十․一船難造成39人死亡，接近100人受傷，很多受難者的家庭痛失至親，全港市民均感同身受，悲痛莫名。人民力量在此亦慰問死難者的家屬及受傷的市民。 \n 消防處、水警及海事處在事後迅速應變，消防處及水警亦很妥善地搜索及救出船上百多名乘客及船員，再轉送至醫療輔助隊、政府飛\n行服務隊輔助隊員組及聖約翰救傷隊治理。社會福利署及民政事務總署亦適時地向受影響的乘客及家屬提供行政支援及心理輔導。所有這些相關人等，在今次十․一船難的表現，香港市民應該給予表揚。 \n 當然，在這次海難事件發生之後，我們看到了人性善良的一面，亦看到一些令我們覺得很遺憾及很失望，甚至憤怒的一些現象。撞船慘劇發生至今已兩個多星期，但起因及經過仍然滿布疑團，當中很多地方根本還未找到原因或答案。學者、傳媒又諸多揣測，眾說紛紜，未有定論。政府已經着手成立法定的調查委員會，要求委員會在成立半年內提交調查報告。人民力量在此促請政府盡快成立調查委員會，調查委員會的工作亦要盡快展開。 \n 香港的海上交通一直由海事處管理，而處理海難的善後工作，亦應該份屬海事處的範圍。海事處已經成立專責小組，對事故作出深入調查，但我必須在此指出  局長今天在席  海事處是運輸及房屋局轄下的部門，如果我當初“拉布”失敗、政府重組成功，“老兄”你便不用理會這件事情了。然而，你是運輸及房屋局的局長，是責無旁貸的。在整件海難事件發生之後，教授，我真的很少看到你，反而“很打得”的“娥姐”卻頻頻出現，向公眾交代所有政府部門的工作安排。 \n 以往發生的重大事故，例如花園街火警、土瓜灣塌樓，相關的政策局局長必定親自向公眾解釋政府的工作安排及細節，但張炳良局長在這件事情發生之後，從未看到他現身交代，我們認為他並沒有善盡問責局長的責任。 \n 還有一件事情令大家感到很“無癮”的，甚至覺得為何會是這樣的呢？就是船難發生當晚，中央人民政府駐香港特別行政區聯絡辦公室(“中聯辦”)副主任李剛突然與行政長官梁振英前往瑪麗醫院探望傷者，梁振英好像跟隨出巡般，全程站在他的旁邊，這張相片是大家閱讀報章時也會看到的。我們覺得中聯辦關注這次海難事件，甚至發出一份聲明表示關心，這是情理之內的事，我們不會反對。然而，梁振英當時的表現卻讓人覺得......“老兄”，宛如“兒皇帝”般。 \n 還有一點是最離譜的，就是中國新聞社歪曲報道，指中國專業救助船舶在香港撞船事故後成功救起95人，捏造事實也可以。所以，你可以怪責香港人現時防止赤化、怕你在此“搞搞震”，你表達關心也會被人抨擊的，因為這方式是有問題的。所以，我們希望大家能汲取教訓，希望張炳良局長稍後也可以回應一下這個問題。",
      "sequence": 155,
      "bookmark": "SP_MB_WYM_00164"
    },
    {
      "title": "胡志偉議員",
      "content": "在10月1日的海難事件當中，有39名乘客喪生，87人受傷，民主黨對死難者表示沉痛的哀悼，亦對死難者的家屬致以深切的慰問。我們也希望借此機會向現場進行救援的所有政府人員致以最高的敬意。事實上，事件顯示特區政府在遇上特大事故時，是有其行政效率解決問題的。 \n 在今次事件中，行政長官很快便表示要成立調查委員會，但至今仍未見任何動靜。一份如此重要的海難事件報告，要待6個月後才能公布，正如剛才有同事說，是漠視了2月便有煙花匯演的情況。事實上，每個星期天和假期也有很多假日旅行和海上活動，這些活動或會牽涉可能出現的海難事故，儘管我們不希望發生。 \n 自事件發生後，海事處一直的說法，也是認為現行法例無須再進行任何檢討，只須加強指引便可。然而，海事處在事件後進行的抽查顯示，在差不多100艘被抽查的船隻中，有18艘船要接受警告，1艘船要被檢控。我們可從這些數字看到，在事件發生以前，海事處在抽查檢驗船隻的工序上，確實有偏頗和疏忽之處。然而，我看不到政府或海事處有意提出任何方法來加強檢查工作。 \n 《商船(本地船隻)(安全及檢驗)規例》亦顯示現行法例的寫法十分粗疏。舉例來說，條文規定：船隻上載有的每一救生裝置均須  運作正常；可供即時使用；及放在易於取用的位置，但，何謂“正常”、“可供即時使用”和“易於取用”呢？法例上沒有任何明確的標準。因為這個原因，我們看到海事處進行的檢查中，雖然發出了18個警告，但要檢控的個案只有1個。 \n 在座很多地區議員也曾舉辦海上活動，相信大家也發現這些船隻上的安全裝置，或是提醒船上乘客注意應有安全的守則和指引，事實上是做得非常粗疏的。坦白說，我過往曾舉辦很多海上活動，從來沒有聽過有任何提醒，是關於船上的安全守則的，我們只靠自己的義工來維持船上的秩序。這反映即使有法例，礙於法例指引的粗疏，加上海事處日常執行法例時常有疏漏，法例便形同虛設。再加上法例中未訂有標準，難免令人質疑海事處的檢查是否只是例行公事。 \n 因此，我十分希望特區政府盡快調查這次海難事故，不可在半年後才提交報告。事實上，有很多檢測和基本元素已經存在，應該很快便可以取得資料。不過，究竟有關檢查現有的行政程序和例行檢查工作是否有成效、能否符合公眾安全的要求，這是當局應盡快處理的問\n題。由於每天也有很多普羅市民乘搭船隻，特別是街渡  大家較忽略的海上交通工具  而且現時海港已經十分繁忙，所以當局更應盡快就這項工作進行檢視。多謝主席。",
      "sequence": 156,
      "bookmark": "SP_MB_WCW_00165"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，今次海難造成嚴重傷亡，實在令人傷心。我在當晚與數位民建聯的立法會議員及區議員到醫院探望，目睹死傷者家屬心急如焚、傷心欲絕。我希望家屬能夠早日平伏、傷者及早復原、死者安息。我亦向盡心盡力的救援部門致敬，同時希望調查工作盡快完成，令真相早日水落石出，還死者一個公道。 \n 主席，事件引起公眾對海上安全的高度關注。事實上，大部分香港人也以陸路交通為主，搭巴士、的士、小巴和地鐵，悉隨尊便，因為大家可以選擇，而選擇對香港人是很重要的，也是我們生活的一部分。法制對於陸路使用者的保障也較完善，但相反地，對於海路使用者卻沒有太大保障。請大家留意，香港共有15萬人居住離島，他們是沒有選擇的，每天只有水路一條。在海難後，有居民告訴我，每次搭船時也會感到心寒。為何會感到心寒呢？因為他們對船隻安全缺乏信心。如何才能釋除他們的疑慮呢？我相信政府需要做些實質工作，才可以有所改善。 \n 過去多年，離島區議員一直就政府的渡輪政策提出很多意見和建議，但卻得不到重視。首先，陸路交通可以由各類道路網的設施設備和上蓋物業的收益補貼營運，但渡輪服務則以“用者自付”原則經營。大家也知道部分離島的居民人數不多，當然不能“用者自付”，因此票價便年年增加。加價壓力當然也是可以理解的，但人數少並不是罪，他們也是有交通需要的。 \n 再者，我們建議政府因應渡輪經營困難，針對燃料上漲提供補貼，但政府卻不理會，只把1.2億元的補助錯誤投放在機件維修上，搔不着癢處。結果投放了1.2億元後，票價不減反加，經營者即使知道市民對於票價的承受力有限也要加價，加得到便自然可以經營，加不到會否“縮皮”及減少人手，便不得而知了。 \n 目前渡輪的經營合約只有3年和10年，在投標時獲得長約又怕經營不來，投得短約又不會作大額投資，渡輪服務又怎會好呢？今次事件是血的教訓，我希望政府痛定思痛，提出切實有效的長遠政策，改善海上安全和渡輪服務。 \n 多謝主席。",
      "sequence": 157,
      "bookmark": "SP_MB_CHP_00166"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，首先，我代表公民黨向今次十․一海難的死者表示沉痛哀悼，亦對於傷者及所有家屬致以慰問。對於拯救人員奮不顧身、忘我地拯救死傷者，我們表示敬佩，亦在此作出表揚。 \n 主席，現在已是事發後超過兩星期。剛才陳家洛議員已經指出，早前香港社會出現一些根據香港法例第86章《調查委員會條例》進行的調查，速度較今次為快，效率較高。為何時間這麼重要呢？因為有很多疑團未釋，對於死傷者及其家屬來說，還他們一個知情的權利是重要的，亦令他們明白事件如何發生、為何有生離死別。 \n 主席，我們進行了一些調查，看到1993年1月1日蘭桂坊的慘劇，當時的總督在1月4日已經委任了包致金大法官進行調查，而包致金大法官在他的報告中，亦指出在1月5日已經開始與證人會談；1月6日已經開始會見證人，而他亦在事發後大約兩星期向當時的總督提交一份中期報告，概述了概要。 \n 或許稍後政務司司長可以代表梁振英政府向本會解釋，究竟《調查委員會條例》在以往行使時，是否好像今次這樣低效率？在宣布成立委員會後兩星期，主席仍然是芳蹤杳然，令香港人  尤其是死傷者的家屬  不知究竟何時才可以初步知道意外的輪廓。所以，公民黨在此呼籲特區政府在確定根據香港法例第86章《調查委員會條例》委任委員會進行調查時，亦要明白效率的重要性，也非沒有先例可見。 \n 主席，我特別藉最後1分鐘提醒政府，在撞船意外發生後，《南華早報》刊登了一篇報道，顯示早在15年前，已經有兩份報告，對於發生十․一海難一帶海域存在的潛在危險作出預警。我希望盡快可以得到一個答案，究竟是否因為這兩份15年前的報告被忽視而造成今次的慘劇？ \n 此外，主席，今次的不幸事件，令香港人更關注海上的安全，亦令我想起去年年初，香港政府在未經諮詢下，甚至在未公開的情況下，已經與內地政府商討推行“遊艇自由行”。雖然計劃未落實推行，但有不少人已經蠢蠢欲動，盯準政策可帶來的商機。再看看政府一意孤行的往績，香港人實在免不了要擔心“遊艇自由行”隨時已經兵臨城下。 \n\n 究竟十․一海難發生當日，多艘船在附近一帶遊弋，是否令這兩艘涉事船隻偏離正常航道呢？這亦都是一個急待答案的問題。(計時器響起)......謹此陳辭。",
      "sequence": 158,
      "bookmark": "SP_MB_LKK_00167"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，在慰問死傷者家人之餘，我覺得香港人亦應把注意力轉移至如何處理及跟進這宗海難事件。 \n 主席，今次海難事件證明了嚴重死傷事故可在港內航道發生。香港是一個三面環海的地方，擁有超過100個島嶼，維多利亞港的海上交通非常頻繁，我們的東、西海道，特別是西海道，是世界上最頻繁的海道之一。 \n 在這情況下，我們的安全措施其實有點詭異。詭異之處何在？航海船隻(seagoing vessels)的安全受國際公約嚴謹限制，並須遵循香港的詳細法律規定。然而，在港內航行的般隻卻沒有相應的安全限制。例如，大家乘船前往澳門也知道，般隻一旦駛出公海，便如乘搭飛機般須作出安全示範，講解救生衣位於何處及如何穿着，這是必需的程序。但是，在港內航行卻沒有這些規定，我覺得這分別頗為可笑。 \n 今次海難證實了死傷眾多的事故不一定在公海發生，在港內水域也可能會發生的，而且我們的海域交通如此頻繁，發生意外的機會率可能更大，尤其是本港的西海道，飛翼船、快速船、快速遊艇、舢舨等船隻均會使用這航道，發生事故的危險情況天天存在。 \n 所以，我覺得當局未必需要待擬進行的廣泛全面的聆訊完成後才作出結論。對於本土海域的航行安全規限是否有改善之處，我相信是毋庸置疑的。雖然要求每艘航行船隻均須示範如何穿着救生衣，這是不切實際的；但最低限度應就每天航行的多艘渡輪  無論是前往內地港口或澳門、南丫島及長洲等地  訂定一些相當於剛才所述的航海安全規定。在這方面，我覺得特區政府可即時啟動研究和討論，無須等待公開聆訊後才推出一些改善安全的措施。 \n 此外，我想用餘下的時間談談賠償的問題。很多同事以至市民現時討論的重點，均集中於船隻有否購買充足的保險。主席，這不是最重要的問題，雖然保險金額是重要的一環，但是香港海道上航行的船隻跟我剛才提及於公海航行的船隻不同，於公海航行的船隻一旦駛出公海，船東完全無法指揮或控制船長，而在港內航行的船隻  特\n別是渡輪  船長的運作往往受船東所規限，規限的範圍包括工作時間、航道規定、船隻設備，以至有多少名水手協助工作、船上的安全設施等。因此，這跟保險金額關係其實不大。如要控告船東的話，我相信船東會有足夠資產作出賠償。 \n 有見及此，大家應思考一下，如若船東購買的保險金額不足，這其實牽涉他個人的問題，他將來必會承受保額不足的惡果。儘管如此，我希望所有受影響的員工也可得到適當的法律援助，我就此希望特區政府考慮盡快協助他們追討賠償。 \n 多謝主席。",
      "sequence": 159,
      "bookmark": "SP_MB_TKW_00168"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，十․一撞船海難引致39名市民不幸殉難，首先我要對事件中不幸逝世市民表示哀悼。現時政府已決定成立獨立調查委員會，全面調查事故，瞭解事件的起因，避免類似的悲劇重演。我們希望委員會能盡快完成調查，讓死者安息，讓生還者走出海難的陰影。 \n 我不打算直接評論海難事件，但事件所引起的航道安全問題，是必須關注的。香港維多利亞港日見狹窄，但航道日趨繁忙。除客輪和遊艇外，內河船、拖船、躉船，以至各類小船每天都在港口進進出出。啟德郵輪碼頭在明年落成啟用後，新的郵輪碼頭將可停泊全球最大的郵輪，可想而知，未來的維港航道，更見擁擠，對於如何保障維港航道的安全，以至不會出現大船欺小船的情況，政府必須有全面的考慮。 \n 此外，煙花匯演的安全安排亦須注意。現時，在每年的重大節日，政府都會在維港安排煙花匯演，由於同一個時段有大量的人、車、船聚集在一處，增加了發生意外的風險。政府可以考慮把維港煙花匯演的規模縮減一點，並同時在其他地區舉行一些較小規模的煙花匯演，以達至分流作用，從而減少意外發生的機會，亦可讓更多市民能夠欣賞煙花。 \n 多謝主席。",
      "sequence": 160,
      "bookmark": "SP_MB_PSP_00169"
    },
    {
      "title": "黃國健議員",
      "content": "主席，一宗海難事件奪去39人性命，使多個家庭破碎，確實令人傷感。我在此代表工聯會向死者表示哀悼，亦祝福傷者早日康復，希望他們早日走出災難的陰影，堅強地生活下去。 \n 災難過後，我們要做的便是做好善後工作，包括進行調查。調查首先是要釐清責任，目的是對死傷者家庭作交代，並釐清賠償責任。因為很多受災家庭失去了經濟支柱，他們對往後的生活感到十分彷徨，而他們所受的心理打擊也非常大。所以，要做好對這些家庭的輔導工作，我相信盡快做好賠償、補償工作是必須的。調查不能拖延太久，我希望政府盡快展開調查，成立委員會調查清楚事件及釐清責任。 \n 作為一位資深海員，我個人認為這次海難有數點須要留意。第一，由於海港風平浪靜，較為太平，平時船隻數量不多，該水域亦非危險的水域，所以很容易會使人掉以輕心，船員的警惕性便會下降、不足。第二，我們亦看到正因為海港出事率不高，政府在管理方面可能亦有鬆懈。 \n 在這次事件中，我們看到船隻的營運和管理亦有不到位之處，尤其是在船員及船長的應急訓練上暴露了弱點。當船難發生時，船長第一時間要安撫船上乘客，告訴他們發生甚麼事，指導他們如何處理、如何逃生或逃到哪個位置。乘客未必清楚撞船位置，但船長應該很清楚，應該迅速告訴他們船隻將會發生甚麼危險事情。 \n 今次很多死難者是被困於船艙中，無法逃出來而跟隨船隻下沉，就是因為他們不知道船隻會沉，亦不知道應該離開船艙。其實，我們從事後的大量報道可以看到，兩艘船(包括一艘小輪和南丫4號)的船長都沒有廣播告訴乘客發生甚麼事情，亦沒有教他們如何做及逃生。我認為這是須要注意的。 \n 當然，事情的發生有很多種原因，但在這個問題上，我認為政府有需要檢討港內船員的應急訓練是否足夠，最低限度也要跟進這點。 \n 此外，我們日後每年也會有數次燃放煙花的機會，對於在燃放煙花時，水上船隻的管理和安排如何加強，是否有需要劃定一些指定區域及限速航行等，也需要研究。當然，至於更詳細的資料，我們希望盡快成立調查委員會，再由他們提出專業意見，讓我們可以有所依循。可是，作為一位在海上生活了多年的人，我自己希望可以提供一些意見，以供參考。 \n 多謝主席。",
      "sequence": 161,
      "bookmark": "SP_MB_WKK_00170"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，在哀傷、悲痛之餘，我們要向前看，所以我提出以下數點意見，希望政府關注。 \n 第一，找出原因。警方已經作出調查，他們很專業，尤其是以最專業的隊伍作出調查。然而，現在已經過了十多天，一般來說，如果能找到一些資料，是會有一些“風聲”或資料，顯示某些可能性的。但是，至今似乎甚麼“風聲”也沒有，好似完全沒有任何頭緒。我擔心我們究竟能否調查到原因呢？就花園街大火事件，調查了整整一年，至今真的仍然未調查到原因。 \n 第二，我們在中長期將會成立一個調查委員會，但正如其他同事所說，為何在十多天後，快要3星期了，我們連委員會的成員人選也沒有，這是甚麼原因呢？這是否真的顯示政府的效率呢？要半年的時間完成報告，這半年是誰決定的呢？是否應該與委員會的成員商討一下？如果那位大法官或成員認為可以提早一點完成，為何特首又說要半年時間呢？還是已經有了人選，已經談論過並因而相信半年是合適的時間呢？ \n 第三，我們初步看到了一些問題，便不應該等待半年、一年，而應該即時由政府的跨部門小組，看看有甚麼可以改善。我已經不說運輸及房屋局局長  正如其他議員所說  就今次事件，例如在最初的數天，他並沒有履行作為問責官員的責任。但是，究竟我們能否期望在1個月或半個月內，提供一些即時可以改善的措施呢？例如已經有一些調查或報道指，有些救生衣袋的背面設有倒鈎，乘客很難才能把救生衣拉出來，是否要作出強制示範，告訴那艘船隻的乘客應怎樣把救生衣拉出來呢？在業界未有全面共識之前，我們“很打得”的政府、局長和司長，會否在1個月、半個月內，宣布一些即時改善措施，供業界全面遵循呢？ \n 主席，同事剛才提及員工及安全意識，我相信這均是關鍵的，亦牽涉到政府的力度，以及一些商會、工會的幫忙，但牽頭的一定是政府。然而，至今似乎仍沒有甚麼計劃及可以公布的資料。現時在市民、船東、船長、船員及整個社會均處於一個很關心的狀態之下，推行意識運動及宣傳是事半功倍的，為何我們不趕緊去做呢？",
      "sequence": 162,
      "bookmark": "SP_MB_TKS_00171"
    },
    {
      "title": "鄧家彪議員",
      "content": "我想藉這個場合再次對船難事件的死傷家庭致以慰問。很多議員也關心到，接下來又會有大型慶典，也會燃放煙花，究竟在\n這4個月內，政府能否透過行政措施，監管或嚴厲執行指引，尤其是那4項指引？在未有調查報告前，我們很希望政府已經可以盡快告訴我們究竟可以如何嚴厲執行指引。房屋署的扣分制也無須經立法會通過，也不是一項法例，而所有船隻均須註冊，在這方面可否立即採取行動呢？我們很期待在今次的會議上聽到你們的回應。 \n 我本人更關心的是，我曾看過有關過去兩年涉及船難意外船隻的資料，雖然今次受傷和死亡的人大部分是在那艘遊樂船，即港燈的船上，但其實涉及撞船意外的，大部分也是平時行駛眾多離島的渡輪。所以，我很希望在今次會議席上，局長能夠再次提供資料，告訴我們究竟承擔離島或一般渡輪服務保險所投購的保額為多少？法例的要求是500萬元，你們的回應指已經高於這個法例要求，那麼即是多少呢？因為這是離島居民最關心的。 \n 如果我們再看清楚法例，便發現其實法例是規定12人以上的船隻才須購買500萬元的保險，如果是12人或以下的船隻，須購買多少保險呢？是100萬元。當追究責任時，如果在責任上有錯失的明顯是一艘小船，即一艘12人以下的船隻撞上大船，那麼，無論大船上有多少人受傷，其實也只能追討小船所購買的保額。當然，有議員說有關方面須自行承擔。我之前已經說過，如果這次事故涉及的不是兩間大集團，而是兩間小型遊樂船公司，而船東唯一的資產便是那艘船，那麼，受傷和受影響的人又可如何追討合理的賠償呢？ \n 因此，回到我一開始便提及的問題，即現時的交通意外傷亡援助計劃何時可以  因為我看到政府在文件內表示會進行檢討  何時可以進行檢討，以包括海上意外，使有關的人也可在不問過失的情況下，申請到最少半年的生活援助？這是十分重要的，例如上年10月20日的長洲撞船意外，那次有七十多人受傷。到了今天，離島區議會仍在迫政府，第一，公布海事處的調查報告及，第二，表明究竟有沒有作出檢控。其實，一年過去了，但仍未採取行動。 \n 如果真的受到影響，莫說要追究所須付出的法律費用或時間，單是調查也需時一年，但如果有這項保障計劃，其實可以很快便可使受影響的人得到最低限度的援助。因此，就整件事情的短期措施而言，我希望可以盡快聽到政府的回應。此外，究竟交通意外傷亡援助計劃的檢討何時會涵蓋海上交通呢？還有，現時渡輪服務的承保額要求是多少，可否在現時公布？多謝。",
      "sequence": 163,
      "bookmark": "SP_MB_TKP_00172"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，首先，我要對事件中的死傷者表示沉痛哀悼，亦希望事件中的傷者能盡早康復，並盡早走出陰霾。事件當天造成大量死傷，我希望政府新成立的調查委員會會切實研究、調查事件的真相，跟社會共同商討如何防止同類型事件再次發生。 \n 在今次和上次的會議上，很多議員都提出很多可行措施供政府參考，亦有很多朋友提出不少意見，包括我們民建聯亦曾召開記者會、向政府提出意見。各界提出的意見既涉及碼頭設備、賠償、乘客安全，逃生要求和指引等，亦帶出了一些問題，包括賠償制度問題。剛才鄧家彪議員已說得很清楚，我不在此再說。 \n 另外一點是航速的問題，以及駕駛態度的問題。我專注討論航速的問題。其他議員都提到要調查事件，當中的責任和善後工作等，這些要點我均同意，但因為時間不多，我不在此詳說。我要說的是香港仍有很多計時炸彈，在沒有限速的區域旁  並非在沒有限速的區域  例如西貢的雞籠灣養魚區，即滘西洲西北、橋咀島以東，那裏有24個魚排，緊貼養魚區旁的水域是沒有限速的。每逢假日便會有很多遊艇出海  當然也會有其他類型的船隻  以30至40海哩的速度飛馳。雖然未必會產生直接的意外  我所指的直接意外是船撞船的意思  但所製造出來的海浪可以高達2至3米。在過去幾年亦曾經發生過一些意外，包括拗斷整個魚排，亦有把用作運輸或捕魚的舢舨整隻拋起，直插魚排。漁民的損失自然無須多言，但當區還有一些休閒的魚排，如果這些意外造成人命傷亡的話，究竟該怎麼計算呢？ \n 所以，我認為政府應防患於未然，盡早檢視海上的安全航速，以及評估其直接和間接的風險。我相信這些行動亦無須等待政府的調查委員會發表報告後才展開，因為調查委員會的報告可能要半年後才能完成，如果其間出現任何問題，政府將如何承擔有關的社會責任呢？為甚麼我會提出這個問題呢？因為我不希望政府真的要在出現人命傷亡時才做事。對死者及其家人來說，人不在、屆時做甚麼也沒有用。所以我期望政府能認真考慮此問題。 \n 最後，我對政府及負責救援的人員，在處理今次十․一海難事件中的迅速表現，致以衷心感謝。 \n 謹此陳辭。",
      "sequence": 164,
      "bookmark": "SP_MB_SH_00173"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，首先，我對今次遇難的死者，表示哀悼；對他們的家屬及傷者，表示慰問。 \n 南丫島撞船意外引起社會極大回響，在做好善後工作的同時，我們更要向前看，旅遊業界促請政府必須嚴正關注海上觀光安全問題，盡快檢討及落實相關條例，恢復市民及旅客的乘船信心，切實保障乘客安全。 \n 我們的意見是：第一，希望政府應盡快落實船隻安全守則及具體措施，船隻需要配備足夠安全設備，例如：照明系統、消防、急救箱、救生衣和救生船等。有關指示應該張貼在船上當眼處，而救生用具亦應該放置在易取及指定的地點，並且把有關守則盡快通知旅遊業界，讓隨團領隊及導遊協助檢查船隻安全設施，並協助向旅客介紹；第二，政府應盡快制訂船主購買合適保險範圍及標準，包括第三者保險，務求令消費者及旅客安心；第三，政府應該盡快釐清船主與租賃方(包括旅行社)之間的責任問題，以免發生事後雙方責任不清，事後爭拗，令消費者及旅客權益得到保障；第四，政府應該加強海上巡查，嚴禁船隻違規及超載，以確保旅客安全。 \n 希望政府及各部門要引以為戒，一定要避免類似意外再發生，令香港繼續作為最安全、最佳的旅遊城市。多謝主席。",
      "sequence": 165,
      "bookmark": "SP_MB_YSW_00174"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請政務司司長和運輸及房屋局局長發言答辯。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "政務司司長",
      "content": "主席，10月1日在南丫島附近海面發生的撞船事件，導致嚴重傷亡。我和各位議員一樣，今天懷着沉痛的心情在本會發言，並再次對死難者的家屬致以最深切的慰問，亦祝願每位經歷此次事故的人士早日走出傷痛。 \n 正如我在上周五內務委員會的特別會議上向議員匯報時表示，特區政府高度重視及關注這宗事故。行政長官在事發當晚、翌日和隨之而來的後續工作都親自參與及領導，包括搜救、調查和支援各方面。 \n 在搜救方面，這次事件再次凸顯各救援部門同事的高效、無私及迎難而上的服務精神。出動進行搜索和拯救的部門／部隊包括警方、消防處、海事處、醫療輔助隊、飛行服務隊及聖約翰救傷隊。他們在首兩天的救援行動中，共派出超過1 100名人員參與行動。 \n 救援人員在進行拯救行動時遇上不少困難，事發後船隻迅速下沉及不斷入水，由於仍有大量乘客被困船艙，搜救人員都爭分奪秒作出救援行動，充分表現出英勇及專業的精神。我聽到今天發言的各位議員，無分黨派，都對我們的救援人員的表現有高度表揚，我在這裏亦代表我的同事向各位致謝。 \n 慘劇發生後，共有101名受傷乘客分別被送往5間公立醫院，醫護人員亦全力搶救傷者，但很不幸，有9名送院的乘客死亡。目前為止，留院的剩下1名傷者，情況穩定。 \n 救援以外的支援工作亦在事發後馬上展開。在事發當晚，民政事務總署即時啟動緊急事故應變機制，動員百多名人員為遇事者和家屬提供緊急支援。社會福利署在短時間內亦迅速調派超過100名同事幫助受災人士及其家庭成員，提供一站式的支援，包括陪伴籌辦身後事、打點轉介至入境事務處優先辦理死亡證、協助有成員罹難的家庭申請、發放或轉介緊急援助基金等。  \n 我們會繼續為50個有需要的家庭提供情緒支援，包括32個有成員罹難的家庭，為他們的長遠福利及經濟需要提供協助。短期來說，由企業和慈善團體提供的基金撥款應該可以濟燃眉之急；長遠而言，對因經歷此次巨變而有經濟困難的死難者家庭，我已表示會請關愛基金督導委員會研究如何運用基金的財政資源來提供幫助。 \n 在調查工作方面，警方已就事故中可能存在的刑事責任展開調查，並拘捕肇事兩艘船隻的船長及船員共7人，涉嫌海上危害他人安全。海事處亦已經展開調查撞船事故的經過及肇事原因。稍後，運輸及房屋局局長會就海事處在海事安全的跟進及調查工作方面發言。 \n 我強調，需要即時改善海上安全的跟進工作，無須等獨立調查委員會完成調查工作。在這裏，我必須反駁黃毓民議員，甚至可能是涂謹申議員對張炳良局長的批評，這些批評是極不公道的。事發後，張炳良局長無論在現場的視察，或者聯同行政長官和我本人出席聯合記者招待會，以至在事發後大量的跟進工作都是親力親為，充分表現了問責官員有的承擔精神。 \n 考慮到這宗慘劇的嚴重性及重大的社會關注，行政長官在事故發生第二天的記者招待會上已經公布，政府決定啟動一個獨立和客觀的調查。就此，行政長官會同行政會議已在上周原則上同意根據《調查委員會條例》，成立調查委員會就意外的事實和情況進行調查。所以，行政會議亦在事故發生後的第一次會議作出決定，並非像胡志偉議員所說的“沒有動靜”。調查委員會的具體職權範圍包括：確定事故的起因並就此作出適當的裁斷；考慮及評核香港有關載客船隻的一般海事安全情況及現時監管制度是否充足；以及若有需要，就所需措施提出建議，以防日後再發生相類事故。 \n 我聽到梁家傑議員和涂謹申議員都好像質疑我們今次成立法定獨立調查委員會的效率。梁議員援引了1993年蘭桂坊慘劇，當時前港督委任包致金大法官進行的獨立調查這例子，但我想在這裏指出，當天蘭桂坊慘劇進行的調查並非根據《調查委員會條例》(香港法例第86章)成立，是一個非法定的調查委員會。反之，一個和今次事故性質比較接近而調查範圍亦同樣廣泛的例子，便是1996年發生的嘉利大廈大火。當年嘉利大廈大火的慘劇一共40人死亡，是在1996年11月20日發生，而正式由法官領導的調查委員會，按這項條例成立的日期是1996年12月17日，即頭尾大約是27天。我有信心今次成立調查委員會都應該會有類近效率，因為我在此刻可以向各位議員匯報，我們已經認定了有高度公信力的人士出任調查委員會的委員。 \n 待我們完成有關法定程序後，委員會的正式委任將在憲報刊登，然後委員會便可正式運作。我們預期委員會將於委任當天起6個月內向行政長官提交報告。同時，調查委員會其中的委任條款，就是調查委員會如果認為合適，可以就調查研訊的任何範疇提交中期報告。這一點亦好像是陳家洛議員提及的。 \n 最後，我想再次強調，整個救援行動全程都是由特區政府指揮及統籌。就黃毓民議員對中聯辦副主任李剛到醫院探望傷者後，透過在場採訪傳媒表達關注一事發表的論點，恕我無法認同。我在上周五的內務委員會特別會議上已經解釋了事件經過。香港作為中國的一部分，國家及中央駐港機構對於在香港發生這件嚴重事故表示關心，並希望親自表達對香港人的關懷，實屬人之常情，可以理解。所以，我希望議員不要因為這樣簡單的一份關心作無謂的揣測和批評。 \n 主席，今次造成39人罹難的嚴重事故，帶來了很大傷痛，要很長時間才可癒合，但亦讓我們感受到同舟共濟、捨身救人和全城哀悼的大愛精神。 \n 主席，特區政府將全力繼續支援死難者家屬及各受影響人士，以及全面配合獨立調查委員會的工作，以避免日後同類慘劇的發生。 \n 多謝主席。",
      "sequence": 168,
      "bookmark": "SP_PO_CSA_00177"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，南丫島撞船的罕見事故造成大量傷亡，全港市民為此深感悲痛，事件亦喚起公眾對海上安全的關注。剛才有16位議員提出了不少寶貴意見，我會綜合回應關於海事安全方面的跟進。 \n 海事處已展開對事故的調查，希望盡快找出意外的原因。事故調查的範圍包括：船員駕駛航行有否違規、相撞過程、船隻結構、其損壞位置及程度、為何“南丫4號”船艙入水後迅速下沉，以及船上安全設備是否不足等。 \n 海事處會於未來數月盡快完成調查，並會把結果提交即將成立的獨立調查委員會。與此同時，海事處正檢討現時海上安全狀況，以作出必須的改善措施。 \n 即時措施包括：加強巡查本地船隻，特別是檢查船上的救生設備和裝置，直至昨天為止，當局已巡查了67艘船隻，發出了18個警告，當中涉及救生設備的擺放及存放位置的指示等。當局亦於10月11日，與渡輪、小輪和街渡營運業界召開會議，要求各船公司加強安全管理。 \n 執法方面，除了平常的抽查外，海事處會於10月底前檢查全港所有158艘渡輪和街渡的安全設備，確保符合法例要求。若有違規，當局會即時檢控。 \n 船隻管理方面，海事處會發信給所有載客船隻的船長，重申安全駕駛的重要性及刑事責任、遇上緊急事故時如何應變等。海事處亦會於10月24日及25日，特別為渡輪營運商、船長和船員舉行兩場有關海上安全和緊急應變的研討會。此外，海事處亦會要求船公司採取額外的安全管理措施，例如為有較多兒童乘搭的渡輪航線配備多於法例要求的兒童救生衣，透過船上廣播及示範，讓乘客明白救生設備的位置和使用方法。 \n 在人員演習方面，海事處會要求船公司增加船員緊急事故演習，最少每兩個月進行1次。 \n 在公眾教育方面，海事處會在地區層面舉辦安全講座，亦會印製海上安全小冊子。 \n 在下次海上煙花匯演或大型慶祝活動前，海事處會推出電視、電台宣傳、海報和單張等，提醒市民海上安全須知。煙花匯演期間，當局亦會加強巡查船隻和執法，並會聯同水警管理好海上秩序和泊岸安全。 \n 主席，香港本地船隻的安全規管，基本上跟英國和新加坡本地船隻的體系相若，我們法定的檢驗及發證機制亦符合國際標準。今次海難事故後，運輸及房屋局與海事處已展開研究，全面檢討現行對載客船隻的規管制度及相關法例。 \n 海事處定於10月26日提前召開“本地船隻諮詢委員會”會議，優先討論10項課題： \n(一) 提高強制第三者保險的保額，加強對乘客的保障； \n(二) 參考現時的陸上交通意外傷亡者援助基金，考慮應否成立海上交通意外援助計劃； \n(三) 將現時一些屬於指引性的措施透過立法施行，並檢討法例，以加強海上交通管制，確保航道安全； \n(四) 加強現時船長考試課程及制度，提高他們的專業水平和對航行安全的意識； \n(五) 研究強制於本地載客船隻的船長室裝設閉路電視，監察船長的駕駛行為； \n(六) 研究規限船長和船員的工作時數和檢討其輪更模式； \n(七) 檢討對本地載客船隻的最低配員要求； \n(八) 研究要求本地船隻裝設船舶自動識別系統，實時監察它們的航速和位置； \n(九) 長遠的公眾宣傳和教育策略；及 \n(十) 進一步強化與業界就海上安全方面的協作。 \n 主席，剛才梁家傑議員提及15年前的海上安全評估報告，其實是因應當時的規劃而作出，事後有關規劃有所改變，有關的報告亦作出調整。在2006年後，海事處其實已加強了很多關於海上安全的設施。 \n 一直以來，海事處致力維持香港繁忙水域的安全狀況。當然，意外“一次也嫌多”，政府一定會以“安全至上”的原則，全面檢視現時對本地船隻的規管，以及海上安全的政策與制度安排。 \n 多謝主席。",
      "sequence": 169,
      "bookmark": "SP_PO_STH_00178"
    },
    {
      "title": "",
      "content": "",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：本會現即休會待續。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 171,
      "bookmark": "EV_PUT_00180"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "",
      "content": "",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 174,
      "bookmark": "EV_VOTED_00183"
    }
  ],
  "date": "2012-10-18",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm1018-confirm-ec.pdf"
}