{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長梁鳳儀女士, J.P. MS JULIA LEUNG FUNG-YEE, J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。根據《內務守則》第9A條，每項口頭質詢的總時限不應超過22分鐘。在一位議員提出主體質詢及有關的官員作答後，該位提出質詢的議員可優先提出第一項補充質詢。其他有意提出補充質詢的議員請按下“要求發言”按鈕，輪候發問。 \n 我要提醒議員，提出補充質詢時只可提出1項問題，在提問時請盡量精簡，不要發表議論，以便更多議員可以提出補充質詢。 \n 第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，聯合國殘疾人權利委員會(“委員會”)於9月18和19日在日內瓦舉行會議，審議中國(包括香港和澳門)就履行聯合國《殘疾人權利公約》(“《公約》”)所提交的報告，委員會並於9月底發表審議結論和建議。就此，行政機關可否告知本會： \n(一) 鑒於委員會在審議結論中指出，香港的康復專員級別太低，亦缺乏一個獨立的監察機制，當局會否考慮委任更高級別的人士擔任康復專員，以及會否設立獨立的監察機制，以確保香港能切實履行《公約》的規定； \n(二) 鑒於委員會對負責監察和執行《殘疾歧視條例》的平等機會委員會(“平機會”)採取頗為被動的角色表示關注，當局會如何作出改善；及 \n(三) 會否成立一個由政務司司長領導的跨部門小組，專責執行和統籌有關履行《公約》的規定，以及處理殘疾人士權益的事宜？",
      "sequence": 4,
      "bookmark": "SP_MB_LWH_00013"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，香港特區政府致力促進、保護和確保所有殘疾人士充分和平等地依法享有一切人權和基本自由，並促進對殘疾人士固有尊嚴的尊重。我們的政策目標，一直以協助殘疾人士發展其能力及實現無障礙的環境為目標，讓殘疾人士在社交生活和個人成長方面均能達致全面參與和享有平等機會。這是聯合國《公約》的精神和核心價值，亦是香港康復服務向前發展的方向。 \n 就劉慧卿議員的質詢，現答覆如下： \n(一) 康復專員一直就制訂整體的殘疾人士康復政策，以及統籌和促進各政府部門、公共機構及非政府機構發展和提供康復服務，向勞工及福利局局長負責。在《公約》適用於香港後，康復專員便擔當香港特別行政區政府內，實行有關《公約》事宜的協調中心的角色。與此同時，各有關政策局及部門均有責任確保其政策範疇的政策和措施符合《公約》的精神和規定。視乎推動實行《公約》和相關工作的發展，我們會考慮檢討康復專員的職權範圍和職級，以及其屬下的編制和人手。 \n 在監察機制方面，平機會作為執行《殘疾歧視條例》的法定和獨立機構，一直有保障殘疾人士的平等機會，並維護他們在《殘疾歧視條例》所列明的權利。同時，康復諮詢委員會作為政府就殘疾人士的權益和福祉的主要諮詢機構，除協助政府推廣《公約》外，亦一直肩負監察《公約》在香港實行的情況的重要角色。康復諮詢委員會的主席、副主席及其他委員均由非政府人士擔任，成員包括不同殘疾類別的人士、殘疾人士的家長、殘疾人士自助組織和提供康復服務的非政府機構的代表、學術界人士、社會及商界領袖、專業人士和關注殘疾人士福祉的其他人士。有關\n政策局及部門的代表則出任委員會的官守委員，負責為委員會提供所需支援，並適當跟進委員會提出的事項。康復諮詢委員會具廣泛的認受性及代表性，是推動《公約》實施的最合適中央機制。我們認為現行的架構已有效監管《公約》在香港的實施。 \n(二) 平機會除按《殘疾歧視條例》處理投訴外，更會積極主動地定期進行調查。自1996年9月20日至2012年9月30日止，有關《殘疾歧視條例》的調查中，約有12%屬於平機會主動調查的個案。再者，平機會亦在不同領域中，積極主動促進殘疾人士權利。以下是一些例子： \n(i) 無障礙通道及設施 \n 於2006年12月主動調查公營部門，包括香港房屋委員會、香港房屋協會、領匯管理有限公司和政府所擁有或管理的處所及設施的無障礙情況，並於2010年6月公布《公眾可進出的處所無障礙通道及設施正式調查報告》。 \n(ii) 精神健康 \n 自1999年以來，一直主動參與精神健康月的大型公眾教育活動，與政府和持份者合作推動精神健康，並主動與相關非政府組織合作，向政府提出進一步改善精神健康政策和服務的建議。 \n(iii) 教育 \n 委託顧問進行《融合教育制度下殘疾學生的平等學習機會研究》，以檢討香港融合教育的實施情況，以及找出進一步提高有特殊教育需要的學生平等學習機會的方法。研究報告預期可於2012年年底發布。 \n(三) 康復專員就協調特區政府內有關實行《公約》的事宜向勞工及福利局局長負責，而各有關政策局及部門均有責任檢討其政策範疇的政策和措施，並採取適當的跟進行動，以確保其政策和措施符合《公約》的精神和規定。根據現行\n機制，一些跨局的重要政策，均會提交由政務司司長和財政司司長主持的政策委員會或有關的政策小組商討，各有關政策局和部門均會按委員會決定切實執行，有需要時亦會成立跨部門小組跟進。舉例，政府就推展在政府場地提升無障礙設施的大型改善工程計劃，在政務司司長和勞工及福利局局長的支持和督導下，康復專員負責統籌各部門的跟進工作，有關計劃得到有關部門全力配合，工作進度和成效均符理想。我們認為現行的架構已能有效處理有關殘疾人士的議題。 \n 推廣和落實《公約》是持續的措施，在過程中，我們會持續地與康復諮詢委員會、平機會、殘疾人士團體、康復界和社會各界保持密切的夥伴關係，共同努力，進一步促進殘疾人士的權利和平等機會，協助他們積極參與社區活動和全面融入社會，從而建立關愛共融、平等互享的社會。",
      "sequence": 5,
      "bookmark": "SP_PO_SLW_00014"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，由委員會批評我們的康復專員級別太低，這情況是相當罕見，儘管我二十多年來參與了聯合國的會議，也不曾遇到過。當然，這亦反映出委員會深切瞭解香港的運作。主席，我們很尊敬坐在局長身旁的專員，大家亦曾一起前赴日內瓦開會。 \n 不過，談及當局的文化，以往他們要求財務委員會通過開設職位和提升職位的職級時，理由一定是“木門對木門，竹門對竹門”，指出職位如果不夠高級便無法辦事，不知局長今天會否推翻此說法？此外，局長說會充當協調中心，但礙於“門口又高狗又大”，如何能夠協調？不然，委員會也不會建議提升專員的級別。委員會是認為由於很多事情也涉及跨部門和跨政策局，如果由一名首長薪級點第二點的官員與人對話，會否有人理睬他呢？可是，局長說還要看看如何發展，然後才檢討專員的職權範圍和職級。現在，委員會已經認為我們做得不足夠，當局應否盡快補救呢？",
      "sequence": 6,
      "bookmark": "SP_MB_LWH_00015"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝劉議員的意見和補充質詢。我們很重視委員會的建議。我在主體答覆亦提到會積極考慮檢討專員的職權範圍和職級，以及一併檢討其屬下人手的編制等，我會積極及特別關注此事。 \n 不過，我想補充一點，專員並非單打獨鬥，他與我在工作上有着相當緊密的關係。我想說回主體答覆中有提到的例子。現時，政府有三千多個公共處所對殘疾人士來說並不友善，而大家也知道，他們要求政府作出改善。就此，勞工及福利局進行了統籌工作，由專員負責跟進，我則在後方給予全面支援，並向專員提供意見，以及確保其他政策局會互相配合。所以，專員是得到我百分之一百的支援的。儘管如此，我亦同意要相當重視專員的職級和其屬下的人手。我會積極跟進這方面的事宜。",
      "sequence": 7,
      "bookmark": "SP_PO_SLW_00016"
    },
    {
      "title": "何秀蘭議員",
      "content": "局長在主體答覆的最後兩段提到，在政府場地推動的無障礙工程已經由跨部門跟進，並且相當順利，但我想趁着教育局局長在席，提出一個具體例子作為反證。 \n 一所位於深水埗，為嚴重智障人士而設的特殊學校，長期缺乏一條有效的走火通道；全校共有七十多名學生，但卻只有1部升降機可以在發生火警時把學生送離現場，而且在到達學校地下一層後，仍要走二十多級台階才可到街上。這條通道絕對關乎生命安全，但跟進了十多年仍然不得要領。 \n 我想請問局長，是否要是一些政府的大型工程或特首在競選政綱中表示要落實的無障礙通道，才會立即有錢和有時間表落實，但這些具體、小市民和不幸學生需要的逃生通道卻遲遲不會理會？我們其實是否要先改變政府這種冷漠的態度呢？",
      "sequence": 8,
      "bookmark": "SP_MB_CH_00017"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝何議員的補充質詢。如果你稍後能夠向我提供學校的名字，我跟教育局局長是會積極跟進，看看可以如何幫助這間學校。據我理解，在改善學校工程方面，教育局是有一定的規劃。何議員，麻煩你在會議後向我提供資料，我與教育局局長一定會跟進。",
      "sequence": 9,
      "bookmark": "SP_PO_SLW_00018"
    },
    {
      "title": "主席",
      "content": "何議員，你的補充質詢是否未獲答覆？",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，局長似乎完全沒有關於這件事的資料。",
      "sequence": 11,
      "bookmark": "SP_MB_CH_00020"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "何秀蘭議員",
      "content": "然而，上兩個星期，教育局局長曾跟我親自到該校看過。張建宗局長可否請教育局局長作答呢？",
      "sequence": 13,
      "bookmark": "SP_MB_CH_00022"
    },
    {
      "title": "主席",
      "content": "何議員，負責回答這項主體質詢的是勞工及福利局局長，而局長亦已作答。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "張國柱議員",
      "content": "局長剛才回答劉慧卿議員的補充質詢時提及，會考慮檢討康復專員的職權範圍和職級。我們知道，康復專員所處理的，是涉及跨部門、跨局履行《公約》的事宜，如果他隸屬勞工及福利局，我們很容易便會覺得很多事情是關乎勞工及福利，但既然涉及跨局、跨部門，我們便覺得當然要提升專員的職級，而與此同時，他亦應轉為隸屬政務司司長，因為他所處理的事宜會橫跨所有政策局和署。我想問局長，會否考慮將這項建議一併提交政府考慮？",
      "sequence": 15,
      "bookmark": "SP_MB_CKC_00024"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝張議員的意見和補充質詢。正正因為在《公約》實施後，專員會發揮協調和中心樞紐的角色，所以我們在檢討過程中一定會看看有甚麼最佳的方法理順這件事，以及鞏固專員的角色。至於將來他是隸屬某個政策局或政務司司長辦公室，我們日後會一併檢討。 \n 可是，我想強調，如果是涉及跨局、跨部門的重大政策，我們一定會不時在由政務司司長或財政司司長領導的政策委員會上討論，執行的工作反而可以由部門負責。由此可見，我們已經設有行之有效的機制，全面推動和統籌跨局、跨部門的政策。",
      "sequence": 16,
      "bookmark": "SP_PO_SLW_00025"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，康復專員的職級過低，沒有能力推動所有部門，肯定不是今天的事，局長沒有理由不知道，我們亦曾多次跟他交手。 \n 我想就主體答覆有關精神健康的部分提問。現時，香港有超過20萬名需要定期覆診的精神健康病患者，其中6萬人的情況屬於比較嚴重，但包括在醫管局內，康復專員是從來也沒有能力推動，讓患者可\n以有足夠支援在社區康復，亦從來沒有任何政策能幫助他們就業。局長“  ”着告訴我們會檢討，我便想問局長，可否提供一個確實時間，讓我們知道何時會完成檢討康復專員的職級，以及如何可以確切落實政策，無論在就業或康復方面協助精神病康復者？",
      "sequence": 17,
      "bookmark": "SP_MB_KKK_00026"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我高度關注是否可以讓專員升格，我會即時開展工作，希望在下一個財政年度前作出決定，因為要配合財政年度的撥款和申請分配資源。跟進這件事會是我的重點工作。",
      "sequence": 18,
      "bookmark": "SP_PO_SLW_00027"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "郭家麒議員",
      "content": "會否在2013年之前落實研究和建議？",
      "sequence": 20,
      "bookmark": "SP_MB_KKK_00029"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我希望在2013年內作出明確決定和爭取資源。如果要將專員升格，是要增撥資源和增加人手的。我們一定會在預算案的流程上掌握時間，做好這件事。",
      "sequence": 22,
      "bookmark": "SP_PO_SLW_00031"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，看回局長主體答覆的第(一)、(二)部分，有關委員會的批評，局長似乎不接受，他作出了很多解釋，甚至認為並無其事。我們在處理這些問題時，當局究竟是委派甚麼官員到來就香港政府的立場或現況作出申辯，又或如果當局不認同委員會今次的批評，會有甚麼跟進工作呢？我順帶申報，我是平機會的委員。",
      "sequence": 23,
      "bookmark": "SP_MB_PT_00032"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝謝議員的補充質詢和意見。我們很重視委員會的意見，亦派出了一個由12人組成的官方代表團出席會議。該12人的代表團包括了康復諮詢委員會的主席和成員，官員亦不僅是來自勞工及福利局，還來自其他政策局，也有法律顧問等，而民間團體、殘疾人士和其組織亦有一起出席會議。 \n 我想強調，我們會很小心檢視每項建議，看看哪些可以做到，哪些做不到，並會解釋為何無法做到。我們亦會很虛心、很仔細行事，包括剛才談及的專員升格問題，我是會即時跟進的。我在回答郭議員的補充質詢時提到，希望在2013年就如何將專員升格，以及如何鞏固其角色作出決定。",
      "sequence": 24,
      "bookmark": "SP_PO_SLW_00033"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，較諸以往，今次委派出席委員會會議的官員其實已經降了級。以前曾出席的包括林煥光和藍鴻震，現在的官員則是越來越降級。 \n 主席，局長表示專員可以發揮作用，否則，在現有機制下，有需要時可以由政務司司長和財政司司長統籌。主席，局長舉出了無障礙設施作為例子，但那些設施亦是因為平機會發表了一份報告，被林煥光指罵為如此這般，即使再過100年也無法做好，所以當局才有行動，但其他諸如精神健康、教育和院舍位置不足等方面，全部其實都是問題，卻沒有人啟動統籌機制，那些人是吃飽了卻不做事，所以大家才會說是十分不足。局長現在的答覆是等於沒有回答......",
      "sequence": 25,
      "bookmark": "SP_MB_LWH_00034"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "劉慧卿議員",
      "content": "我便是問局長如何做？他只是說為無障礙設施進行統籌工作，但其他各項設施，當局又是何時才會啟動統籌機制？ \n 雖然政務司司長“好打得”，但我不知道她能否完成那麼多工作，因此，我的主體質詢第(三)部分便問，會否同樣是說了但不做？其他的事情由誰統籌？難道請D2級的專員統籌？他怎樣統籌？",
      "sequence": 27,
      "bookmark": "SP_MB_LWH_00036"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝劉議員的補充質詢。我想很清楚說，每個部門和政策局是各司其職，有他們要做的工作。例如，精神健康和治療是由醫管局負責，特殊教育和學校是由教育局負責，院舍服務和社區照顧是由社會福利署負責，大家的分工清清楚楚，各司其職。至於統籌和推動政策，如果出現重疊或有需要協調時，便會由專員負責，而我們會特別高度關注《公約》的落實。所以，我們會配合委員\n會的建議，全面檢視專員的升格及支援問題，希望能讓專員更有效地發揮樞紐和協調的角色。 \n 可是，在具體工作上，我們是互有協調的，例如醫管局負責為精神病患者提供康復治療，社會福利署、勞工及福利局負責提供社區康復和照顧。就機制而言，我剛才提及政務司司長轄下設有政策委員會。此外，現時在一些重大政策出台前，我們亦有一個平台，數位局長，例如我、高醫生、教育局局長和民政事務局局長會定期舉行小組會議，專門檢討有關民生的事務。以上提述的事宜便包括在其中。",
      "sequence": 28,
      "bookmark": "SP_PO_SLW_00037"
    },
    {
      "title": "主席",
      "content": "劉議員，請簡單重複你的補充質詢。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "劉慧卿議員",
      "content": "他沒有回答的是，除了無障礙通道外，教育、精神健康和院舍的問題，是否有政策局在進行協調，還是各自為政？各自為政其實即是沒有做事。局長，現時是否已經有政策局在協調和處理呢？",
      "sequence": 30,
      "bookmark": "SP_MB_LWH_00039"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們不是各自為政，而是分工合作，各司其職，只是在統籌層面，專員是發揮了凝聚、統籌和協調的角色。如果有問題，我會介入，親自聯繫有關的局長。如果需要涉及司長層面，我們亦會理順，全面推動。所以，機制是存在的，並且行之有效。",
      "sequence": 31,
      "bookmark": "SP_PO_SLW_00040"
    },
    {
      "title": "主席",
      "content": "最後一項補充質詢。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，正如局長剛才說，康復政策涉及多層面、多功能，是一項非常複雜的政策，甚或需要多項政策配合。無論康復專員是多麼有心，但如果職級只是D2，人微言輕，我便懷疑他有甚麼辦法發揮有效的功能？在這方面，委員會便看得很清楚......",
      "sequence": 33,
      "bookmark": "SP_MB_AH_00042"
    },
    {
      "title": "主席",
      "content": "何議員，請提出你的補充質詢。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "何俊仁議員",
      "content": "我的補充質詢很簡單。我記得多年前曾經發表一份有關康復政策的白皮書，可以看出當局當時是有心推行綜合政策，但多年來也沒有行動。如果局長認為統籌是重要，會全面配合，他可否告訴我們，會否發表綜合的康復政策白皮書？如果會，將於何時發表？",
      "sequence": 35,
      "bookmark": "SP_MB_AH_00044"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝何議員的補充質詢。如果大家記得，康復諮詢委員會數年前其實曾提出“康復計劃方案”，即Rehabilitation Programme Plan(RPP)，正正就是多元化地從宏觀和整體社區的層面看康復服務。我們正正朝着這個方案的方向，落實、推動和優化有關服務。",
      "sequence": 36,
      "bookmark": "SP_PO_SLW_00045"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，據報，政府為興建青年宿舍，計劃收回蒙特梭利國際學校所在的土地，該學校的搬遷可能使現時的國際學校學額減少。關於該學校的搬遷事宜和國際學校的政策，政府可否告知本會： \n(一) 政府收回上述土地的具體計劃是甚麼；政府會否對該學校，以及其師生和家長提供協助；若會，詳情是甚麼；鑒於該學校在近10年間曾三度搬遷，政府會否協助該校建立永久校舍；若會，詳情是甚麼；若否，原因是甚麼； \n(二) 過去3年，有需要入讀國際學校但因學額不足，而在本地學校就讀的外籍學生的人數是多少；政府對於未能在短期內覓得國際學校學位的學生，會否採取一些短期和過渡性措施，協助他們解決學習困難；若會，詳情是甚麼；若否，原因是甚麼；及 \n(三) 鑒於有家長指出，現時國際學校學額供應不足，已經直接影響海外人才和投資者來港發展事業和投資的意欲，政府會否兌現行政長官的選舉承諾，制訂具體政策增加國際學\n校學額；若會，政策的具體詳情是甚麼；若否，原因是甚麼？",
      "sequence": 38,
      "bookmark": "SP_MB_KC_00048"
    },
    {
      "title": "教育局局長",
      "content": "主席，特區政府一直透過不同措施致力支持國際學校蓬勃發展，以滿足香港海外和本地家庭的教育需要。過去10年，本港國際學校學額由2001-2002學年的31 000個學位，增加至2011-2012學年的37 000個學位，增幅約20%。我現就陳議員所提出質詢的3部分作出回應： \n(一)及(三) \n 特區政府支援國際學校發展的措施包括協助現有國際學校在原址擴建，以及分配空置校舍和全新土地作國際學校的發展。我們近年已批准數間國際學校在原址擴建(例如香港國際學校及法國國際學校)，其中香港國際學校透過計劃擴建在未來數年增加約500個中小學學額。 \n 在分配空置校舍和土地方面，一般而言，我們會透過一個公開和公平競爭的中央統籌機制，把校舍及土地分配予辦學團體作指定學校用途，包括發展國際學校。透過這項機制，我們已在2007年至2009年間分配了4所空置校舍及4幅全新土地，分別作擴充及發展國際學校之用。獲分配空置校舍的4所國際學校已陸續於2011-2012學年起額外提供500個學額。獲分配全新土地的4個辦學團體中，哈羅香港國際學校(Harrow International School Hong Kong)已於本年9月開始運作，提供超過700個學額；而啟歷學校(Kellett School)和香港學堂國際學校(Hong Kong Academy)亦將於下學年提供超過1 400個學額；至於宣道會劉平齋紀念國際學校(Christian Alliance P. C. Lau Memorial International School)則預計在2016-2017學年完成建校工程。此外，我們在上一個立法年度獲立法會財務委員會通過撥款，向其中3個獲分配全新土地的辦學團體提供合共超過6億元的免息貸款，以供興建校舍。在完成批地及相關程序後，我們會為餘下的另一個辦學團體向財務委員會提交類似的撥款申請。 \n 我們在本月上旬已邀請有興趣團體就另外4間提供發展國際學校的空置校舍提交申請，並預計在明年第一季完成校舍分配工作。有關校舍預計將合共提供超過1 000個學額。為滿足非本地學生對國際學校的需求，我們現時要求獲分配全新土地或空置校舍的辦學團體，在取錄學生時整體學生人數中最少70%須為非本地學生。 \n 至於蒙特梭利國際學校，該校現正租用香港建築商會在其私人土地上一所已停辦的學校作校舍。數月前有非政府機構表示有意在該校現址興建青年宿舍，但民政事務局最近已向有關非政府機構表明，在該土地繼續作為學校用途的大前提下，民政事務局暫不會與非政府機構在該處發展青年宿舍。如果蒙特梭利國際學校想覓址建立永久校舍，可透過我剛才所述的公開和公平競爭機制，申請分配校舍或全新土地。 \n(二) 我們並沒有就本地學校的外籍學生人數作調查，所以並無有關數字，但根據2011-2012學年的統計，全港共有47所國際學校，提供約37 000個學額，而就讀國際學校的學生有約33 000名，整體入讀率約為89%，可見現時國際學校的整體學額並無短缺，但在個別地區或學校卻出現供求不均的情況。導致這種情況的因素有多方面，包括家長對學校質素、位置、課程、宗教或文化背景的選擇，以及是否在適合的班級有剩餘學位等所作的考慮。此外，我們亦瞭解有不少家長會安排子女同時輪候多所國際學校。 \n 我們已委託顧問公司檢視現時國際學校學額的供應及預計未來的供求情況，預計在本年年底前完成報告。屆時我們會參考顧問研究的結果，以評估國際學校學額的長遠供求，以及推行更多支援措施的實際需要。我亦要在此補充，香港土地資源有限，我們在考慮應否分配更多全新土地作國際學校發展的同時，亦必須確保這些寶貴資源得以有效運用及符合整體公眾利益。",
      "sequence": 39,
      "bookmark": "SP_PO_SE_00049"
    },
    {
      "title": "陳家洛議員",
      "content": "局長的答覆指現時國際學校整體學額並無短缺，但在梁振英的政綱卻說要“增加國際學校的學額，照顧外籍學生的教育需\n要，並與外國商會共同研究短期內應付問題的可行方案”。那麼，究竟是局長正確，還是特首正確，抑或兩位都是錯的呢？我真不太清楚。不過，蒙特梭利國際學校的情況，其實是香港特區版的“孟母三遷”，該校在10年內已搬遷了3次。局長剛才答覆說不用擔心，他在政策上已然派了“定心丸”，指有關志願組織“應該”不會收回土地。可是，局長沒有說的是，有關租約只會再維持2年，在2年後會如何則是沒有人知曉的。這所學校已經搬遷了3次，局長可否簡單答覆我的補充質詢呢？這情況正如現時有些人“有樓有地”，他們可以換大屋、擴充，甚至多找一塊土地興建新分校，但這所學校找來找去，卻找不到地方，連想“上樓”也是很困難的。所以，在考慮通過所謂公開、公平機制進行申請時，局長會否照顧到有關需要，讓一些未有永久校舍的國際學校，可以得到合理和公道的處理呢？",
      "sequence": 40,
      "bookmark": "SP_MB_KC_00050"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。我的答覆有兩點，第一，特首在其政綱中已經清楚說明，我們需要長遠策劃，所以透過顧問公司進行的研究已經開展，希望會在數個月內收到報告；第二......",
      "sequence": 41,
      "bookmark": "SP_PO_SE_00051"
    },
    {
      "title": "主席",
      "content": "陳議員，你有甚麼問題？",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "陳家洛議員",
      "content": "我引述特首所說，是“共同研究短期內應付問題的可行方案”，希望局長看完其政綱才答覆我的補充質詢。",
      "sequence": 43,
      "bookmark": "SP_MB_KC_00053"
    },
    {
      "title": "主席",
      "content": "請議員注意，口頭質詢環節並非讓議員跟局長辯論。陳議員，如果你不同意局長的答覆或有甚麼意見，請在其他途徑表述。局長，請繼續作答。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "教育局局長",
      "content": "主席，正因為這事宜很重要，我在過去數月其實已會見了很多不同團體，並與這所學校進行數次討論。所以，議員可以放心，我是很關注這所學校和這件事情。我剛才提到希望在今年年底前會收到顧問報告，讓我們可以盡快研究有關事宜。同時，順帶一提，我們亦有與個別商會和領事館接觸。 \n 第二，有關學校本身，在這數個月期間，我亦有與他們進行討論，鼓勵他們就最近有關分配空置學校作國際學校用途作出申請。據我理解，程序已開始，所以可告知大家，他們已開始考慮採用這個方案。",
      "sequence": 45,
      "bookmark": "SP_PO_SE_00055"
    },
    {
      "title": "梁繼昌議員",
      "content": "局長，主體答覆第(一)和第(三)部分提到，在分配空置校舍及土地方面，會透過公開和公平的機制來分配。局長可否告知本會，究竟這項機制的準則是甚麼呢？政府會否考慮這間辦學團體在香港的辦學歷史和貢獻而作出決定呢？",
      "sequence": 46,
      "bookmark": "SP_MB_KL_00056"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。 \n 我們這個公平、公開的審核制度由校舍分配委員會負責，該委員會由官方和非官方不同的專業人士組成，稱為校舍分配委員會。我也曾跟他們會面，跟他們討論過有關問題。他們考慮和審核有關一籃子申請和因素，包括分配空置校舍時，辦學團體的教學質素、過往的辦學表現、擴充或發展學校的需要、收生政策和對象是否明確、課程和審核的工作、為學生提供的支援、學校管治模式、財務計劃，以及辦學團體是否有信心和能力按時落成計劃等一籃子有關因素。",
      "sequence": 47,
      "bookmark": "SP_PO_SE_00057"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，局長，蒙特梭利國際學校是香港唯一一所沒有永久校址的國際學校，政府會否考慮基於這樣的特殊情況，若有適合土地，便優先給這間學校選為永久校址？",
      "sequence": 48,
      "bookmark": "SP_MB_DK_00058"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。 \n 剛才也提到一籃子因素，而由於這間學校的特性都能在一籃子內幾個特別因素中標示出來，所以，我非常相信校舍分配委員會會公正地處理。",
      "sequence": 49,
      "bookmark": "SP_PO_SE_00059"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，蒙特梭利國際學校其實並非香港唯一一所沒有永久校址的國際學校。據我瞭解，另外一所名為Elsa High School的學校也沒有永久校址，正在申請永久校址。我想問吳局長，雖然這所Elsa High School暫時入讀人數不多，但卻是全亞洲唯一的猶太人學校，更有教授Hebrew  希伯來文。就吸引外資而言，吳局長也知道，不\n少專業行業內有很多猶太人，這是非常重要的，那麼，局長會否協助這間學校爭取永久校址呢？皆因該校校舍的租約明年便屆滿。",
      "sequence": 50,
      "bookmark": "SP_MB_RI_00060"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。 \n 有關這間學校，我要搜集多些資料，而在我們公開鼓勵個別學校申請永久校址時，我肯定有關學校能收到相關的資料。如果有關學校有興趣的話，可按程序遞交申請。",
      "sequence": 51,
      "bookmark": "SP_PO_SE_00061"
    },
    {
      "title": "主席",
      "content": "廖長江議員，你有甚麼問題？是否規程問題？",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "廖長江議員",
      "content": "是的，我現在提問，我剛才找不到擴音器。",
      "sequence": 53,
      "bookmark": "SP_MB_ML_00063"
    },
    {
      "title": "主席",
      "content": "你是否想提出補充質詢？",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "廖長江議員",
      "content": "甚麼？",
      "sequence": 55,
      "bookmark": "SP_MB_ML_00065"
    },
    {
      "title": "主席",
      "content": "你是想提出補充質詢，還是想提出規程問題？",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "廖長江議員",
      "content": "我是想提出補充質詢。",
      "sequence": 57,
      "bookmark": "SP_MB_ML_00067"
    },
    {
      "title": "主席",
      "content": "如果你想提出補充質詢，請按“要求發言”按鈕排隊輪候。現在有6位議員在輪候。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，剛才陳家洛議員的主體質詢第(三)部分指出，現時的國際學校學額不足，直接影響海外人才、投資者來港發展和投資的意欲。我也屢次在自己的行業內聽到這個問題，所以陳家洛議員所問的是，政府會否兌現行政長官的選舉承諾，制訂具體政策，以增加\n國際學校的學額？但是，很可惜，我們看到局長的主體答覆舉出現時的入讀率是89%，如果以出租率計算，已差不多是爆滿。然而，局長又說這正正證明國際學校的學額並無短缺，這是完全沒有回答主體質詢，就是如何兌現行政長官的選舉承諾，增加國際學校的學額，而並非爭拗學額不足問題根本不存在。我想提出的補充質詢是，在未來的顧問研究中，會否具體地解答學額不足與投資者和專業人士來港發展的意欲，兩者之間的關係，過往有否證據證明兩者是有關的？又或將來會怎樣做？對業界來說，分析它們的關係是至為重要的。",
      "sequence": 59,
      "bookmark": "SP_MB_CPM_00069"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。 \n 剛才我已提到，我們希望能盡快完成顧問報告，以及發表研究結果。就這研究過程，我們是從兩個層面進行的，一方面，向商界、商會諮詢它們的相關需要、正面對的問題及未來需求；第二方面，要求有關學校提供相關資料，包括名冊、輪候名單等資料，這是第一點。其次，我也曾任職跨國公司，我非常瞭解這方面的問題。現時經濟發展得那麼快、變得那麼快，很多時候，僱員被調派至其他地區，時間上是很急速的，這是大家也能瞭解的，這也是全球的問題，而並非只是香港獨有的問題。不過，我們發覺有兩點，一是大部分的國際學校，中學沒有問題，能滿足需求，反而是小學出現問題，有時候會在某幾班級內出現名額短缺。即使是個別的班級、課程和學校出現名額短缺，學校本身也不容易可立即擴班，這是屬於一籃子的因素，所以要憑一個較有系統的調查研究結果，才可讓我們更能掌握有關的問題。 \n 在47所國際學校中，很多都是百分之一百滿額的，但也有不少是60%、70%、80%不等，所以我要照顧不同的不均情況，而並非說37 000這個學額數字，便可顯示能滿足所有需要，因為個別家長的要求和需要都有所不同。",
      "sequence": 60,
      "bookmark": "SP_PO_SE_00070"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我知道很多專業界別或跨國企業的高層也在叫苦連天，而我相信特首政綱所說的是真實的情況。但是，我們現有47所國際學校，共有37 000個學額，而現時就讀學生只有33 000名。問題出現在哪裏呢？很多人其實都跟我說過，香港並非國際學校數目不足，而是好的國際學校不足夠。所以在資源分配方面，局長和教育局\n會否就這方面作出思考，把資源調配予辦學經驗和能力也較高的國際學校辦學團體？",
      "sequence": 61,
      "bookmark": "SP_MB_ML_00071"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。 \n 我剛才也特別強調，委員會進行評審時，也會特別考慮一、兩項主要因素，包括辦學質素和課程設計等，以及本身的能力和過往的表現，這些都是其中的考慮因素。",
      "sequence": 62,
      "bookmark": "SP_PO_SE_00072"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我留意到局長在他的回應中所提的數字，其實沒有劃分中學學位和小學學位。主席，國際學校在港的需求，中學和小學其實是有分別的。在中學方面，很多香港人都希望他們的子女能入讀國際學校，但在小學方面，對外來的投資者  特別是來港工作的專業人士  需求是特別大的。我們在與很多外國商會會面時，都聽到他們抱怨很大，說銀行或專業人士來港後，他們的小朋友找不到學校入讀。然而，主席，我從主體答覆第(二)部分看到，局長竟說並沒有就讀本地學校的外籍學生人數，我感到非常驚訝，如果在香港的國際社會(international community)內，有這樣大的積怨，投訴了那麼久......",
      "sequence": 63,
      "bookmark": "SP_MB_TKW_00073"
    },
    {
      "title": "主席",
      "content": "湯議員，請不要發表長篇議論。請提出你的補充質詢。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "湯家驊議員",
      "content": "......說沒有足夠國際學校學位讓他們的小孩子就讀，為甚麼竟然在這方面是沒有數據的呢？主席，我知道可能局長現時不能回答，因為他說他手邊沒有這些資料，但我希望他稍後能提供書面答覆，向我們詳細分析究竟現時對中學和小學，甚至幼稚園的需求是多少？外籍人士的就讀人數是多少？對於他們的期望  如要滿足外來投資者或專業人士的需求  要增加多少學位才足夠？我認為這是局長的基本責任。",
      "sequence": 65,
      "bookmark": "SP_MB_TKW_00075"
    },
    {
      "title": "主席",
      "content": "湯議員，請坐下，讓局長作答。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。 \n 剛才我提到，在中學和小學方面，我已說過會有一些暫時的整體數字，不過要在研究報告作最後分析時確認這些數字。中學學額相對來說是較為充裕，但在小學學額方面，在未來，即現在至2016-2017年度，研究的初步分析是需要額外4 200個學位。譬如在未來一年，我們希望能透過使用分配4所空置校舍作國際學校用途提供1 000個學位，希望能逐步落實。但是，更為重要的是，正如你所說，我們需要掌握一些資料，而該份報告是會提供這些數據的。 \n 我想再提一提，按個別學生的身份證明文件以核實他們屬本地、外地或不同國籍的學生方面，我是有要求國際學校提供這些資料的。但是，我亦要告訴大家，並非所有學校都有提供這些資料，或願意提供這些資料，以致我們手頭的數據並不全面，所以我才說我們沒有這些數據。",
      "sequence": 67,
      "bookmark": "SP_PO_SE_00077"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過24分鐘。第三項質詢。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "陳婉嫻議員",
      "content": "政府在1997-1998年度的施政報告中承諾，在10年內讓最少25萬個居住在租住公共租住房屋(“公屋”)的家庭購買所住的單位，以期在2007年年底前，全港七成家庭能夠自置居所(“置居”)。香港房屋委員會(“房委會”)遂於1998年年初推出租者置其屋計劃(“租置計劃”)，但該計劃在2005年終止。就此，政府可否告知本會： \n(一) 過去分別有多少個屋邨及單位納入租置計劃、每年售出的單位數目，以及該等數目相當於合資格申請租置計劃的租戶總數的百分比為何，並按屋邨列出分項數字；鑒於租置計劃屋邨的住戶包括租客及業主，當局至今共收到多少宗關於樓宇管理和維修方面的投訴及求助個案，以及內容為何； \n(二) 鑒於現時私人住宅樓宇價格持續高企，當局會否重新考慮恢復推出租置計劃，給予更多家庭置居的機會；若會，考慮的因素及詳情為何；若否，原因為何；及 \n(三) 當局會否要求房委會就租置計劃的現時情況及未來發展作出深入討論；若會，詳情及有關的安排為何；若否，原因為何？",
      "sequence": 69,
      "bookmark": "SP_MB_CYH_00080"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，房委會於1998年推出租置計劃，以達到當時所訂於10年內全港七成家庭置居的政策目標，讓公屋的租戶可選擇以折扣價購買所居住的單位。 \n 其後，因應亞洲金融風暴後樓市重大變化及經濟逆轉，當時的政府於2002年為房屋政策重新定位，其中包括不再採用置居比例作為指標，以及房委會盡量退出房屋出售市場，因此再沒有繼續推行租置計劃的理據。所以，房委會決定在租置計劃第六期乙於2005年8月推出後，終止出售公屋單位。 \n 已經實施的租置計劃下共有39個屋邨，合共約183 700個可出售單位。截至2012年9月底，當中已出售的單位約有121 100個，約佔可供出售單位總數的66%，有關統計數字列於主體答覆的附件一。租置計劃屋邨內未出售的單位仍有62 600個，居於這些單位的租戶，可以選擇購買其居住的單位。至於多年來各租置屋邨推出銷售的年份，以及各屋邨的單位銷售情況，則詳列於附件二。 \n 房委會的所有租置屋邨，無論售出多少單位，均與私人物業無異，業主會按大廈公契及《建築物管理條例》成立業主立案法團。業主立案法團成立後向房委會接收屋邨的管理權，並且自行聘請私人物業管理公司負責日常的管理事務。現時，所有39個租置屋邨均已成立業主立案法團，以及自行委聘物業管理公司執行屋邨的管理及維修工作。房委會並沒有相關的屋邨管理投訴及求助個案的資料。 \n 陳議員的主體質詢問及會否恢復推出租置計劃，在這方面，政府主要有兩個考慮。 \n 第一，近年來，公屋的申請數字持續上升，反映社會人士的需求殷切。截至2012年6月底，公屋輪候冊上有逾199 600宗申請。除每年\n新建單位外，回收單位也是公屋供應的重要來源。如果把公屋單位售予租戶，等同總體公屋供應量減少，這無可避免地會影響公屋單位的流轉及供應，並最終會削弱房委會維持一般申請者(即除配額及計分制下的非長者1人申請者)的平均輪候時間在大約3年的能力。 \n 第二，目前房委會在管理39個租置屋邨內餘下的公屋單位時亦面對不少問題。在這些租置屋邨裏，房委會的屋邨管理政策不能全面執行，以致居於租置屋邨和非租置屋邨的公屋租戶受不同的管理措施規管。例如，現時所有租置屋邨均沒有在公共地方實行屋邨管理扣分制，房委會只能夠規管出租單位內的不當行為，例如在單位內積存大量垃圾、高空擲物等。至於在公眾地方的不當行為，例如拋棄垃圾、煲蠟等則未能以扣分制作出規管。 \n 基於上述考慮，我們現時沒有打算復推租置計劃至其他公共屋邨。儘管如此，我想重申，根據現行政策，現居於39個租置屋邨的公屋租戶仍然可以選擇購買其租住單位。 \n 我們明白房屋是市民十分關注的民生問題，政府亦為不同負擔能力的市民提供了不同層次的住屋選擇。當中，公屋是一個起步點，讓那些無法負擔租住私人樓宇的低收入家庭，在適當的資助出租居所內安居樂業。房委會會繼續負責提供公屋，以照顧這些人士居住方面的基本需要。 \n 在公屋之上，我們為回應中低收入家庭的置居訴求，將會復建居者有其屋(“居屋”)計劃單位，在由2016-2017年度起的4年內，共提供約17 000個新的居屋單位。政府已經剛啟動了長遠房屋策略檢討，全面評估不同社會階層及組羣人士的住屋需求，以協助規劃中、長期的公私營房屋供應，包括回應市民置業自住的需求。短期而言，房委會會在明年年初將所有832個剩餘居屋單位推出發售，而由香港房屋協會發展的原“置安心”計劃青綠街項目的大概1 000個單位，亦會於今年年底公布出售細節。 \n 此外，對於現時居於公屋有置居訴求的租戶，他們也可以在第二市場計劃下購買未補價的二手居屋單位和租置計劃單位。同時，我們會在明年起每年容許5 000名符合白表資格的人士，在第二市場購買未補價的居屋和租置單位，作為2016-2017年度首批新的居屋單位落成之前的過渡措施。 \n附件一 \n租置計劃單位每年出售情況 \n年份 房委會售出的租置計劃單位數目* 1998 16 679 1999 13 197 2000 24 196 2001 16 613 2002 17 428 2003 3 434 2004 2 239 2005 9 897 2006 9 524 2007 3 405 2008 1 113 2009 696 2010 1 363 2011 1 677 2012(截至9月底) 1 319 \n註： \n* 包括房委會回購的單位及於回購後重售的單位 \n 附件二 \n租置計劃統計數字(截至2012年9月底) \n區域 租置屋邨 名稱 推售 年份 已出售 單位數目* 未出售 單位數目 總數 銷售 比例 市區 華貴邨 1998 2 579 621 3 200 81%  鳳德邨 1998 3 954 1 346 5 300 75%  竹園北邨 1999 5 300 1 436 6 736 79%  翠灣邨 1999 1 701 639 2 340 73%  德田邨 1999 3 402 1 716 5 118 66% \n區域 租置屋邨 名稱 推售 年份 已出售 單位數目* 未出售 單位數目 總數 銷售 比例  峰華邨 2000 861 288 1 149 75%  彩霞邨 2000 1 605 605 2 210 73%  黃大仙下一邨 2001 2 922 1 798 4 720 62%  興田邨 2001 1 930 518 2 448 79%  李鄭屋邨 2002 3 417 1 408 4 825 71%  東頭二邨 2002 4 057 2 498 6 555 62%  翠屏北邨 2002 2 964 3 184 6 148 48%  利東邨 2004 4 583 2 636 7 219 63%  南昌邨 2005 1 108 790 1 898 58%  市區總數 40 383 19 483 59 866 67% 擴展市區 長安邨 1998 5 920 1 418 7 338 81%  恆安邨 1998 4 916 968 5 884 84%  耀安邨 1999 3 606 1 192 4 798 75%  顯徑邨 2000 5 056 820 5 876 86%  青衣邨 2001 2 417 797 3 214 75%  景林邨 2001 3 495 1 436 4 931 71%  廣源邨 2001 2 971 1 417 4 388 68%  博康邨 2002 4 175 1 289 5 464 76%  葵興邨 2002 1 163 365 1 528 76%  寶林邨 2004 3 184 1 824 5 008 64%  長發邨 2005 1 207 1 271 2 478 49%  翠林邨 2006 3 162 1 770 4 932 64%  擴展市區總數 41 272 14 567 55 839 74% 新界區 建生邨 1998 2 025 627 2 652 76%  運頭塘邨 1998 1 984 651 2 635 75%  田景邨 1999 2 149 1 039 3 188 67%  華明邨 1999 3 478 1 753 5 231 66%  天平邨 2000 4 438 1 262 5 700 78%  太和邨 2000 4 772 2 073 6 845 70%  富亨邨 2000 3 817 1 911 5 728 67%  良景邨 2001 3 617 3 227 6 844 53%  太平邨 2002 1 092 337 1 429 76%  祥華邨 2004 3 016 2 104 5 120 59%  山景邨 2004 2 126 6 518 8 644 25% \n區域 租置屋邨 名稱 推售 年份 已出售 單位數目* 未出售 單位數目 總數 銷售 比例  富善邨 2005 2 940 2 563 5 503 53%  朗屏邨 2006 3 986 4 497 8 483 47%  新界區總數 39 440 28 562 68 002 58% 總數 121 095 62 612 183 707 66% \n註： \n* 不包括回購單位",
      "sequence": 70,
      "bookmark": "SP_PO_STH_00081"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，局長剛才的主體答覆有一些資料頗詳細，我就此向他致謝。不過，不知道局長是否知悉，現時公屋居民有一個很大的困難。局長的主體答覆指出，政府將會復建居屋，這對他們來說是一個希望，因為已有一段很長的時間沒有興建居屋。但是，他們現行的公屋租金非常昂貴，以黃大仙為例，普通一個四、五人單位的租金達二千多元，而住戶人口多一些的單位，租金更要三千多元。入住公屋需要符合規定的資格，這麼昂貴的租金佔了他們入息的一大部分，他們真的不知道該怎樣走下去。雖然局長表示將會復建居屋，但由現在動工興建至落成，還需要一段時間，當局如何解決他們的問題呢？ \n 此外，現時公屋實施富戶政策影響，根據這個政策，當租戶的子女長大後，他們的薪金都會全部計入該租戶的入息，因此這些租戶在子女長大後，往往會變成富戶，而富戶需要繳交雙倍租金。在這情況下，租戶的子女都相繼遷離家庭。我所屬的屋有無數獨居人士本身都有子女，只是基於這政策，子女都逐步搬離他們身邊。這情況跟政府的居家安老政策，是完全背道而馳的......",
      "sequence": 71,
      "bookmark": "SP_MB_CYH_00082"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出補充質詢。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "陳婉嫻議員",
      "content": "......我想請問局長......我現在問他......",
      "sequence": 73,
      "bookmark": "SP_MB_CYH_00084"
    },
    {
      "title": "主席",
      "content": "請你提問。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "陳婉嫻議員",
      "content": "......我把民間疾苦告訴他。我的補充質詢是問局長，在目前還未復建居屋的時候，政府如何解決他們的問題呢？雖然局長說有很多渠道，但客觀上，問題不是這麼容易便能解決的。請問局長可否在這種情況下，暫時取消富戶政策，以解決他們當前的困難呢？",
      "sequence": 75,
      "bookmark": "SP_MB_CYH_00086"
    },
    {
      "title": "主席",
      "content": "你是否問局長，會否暫時取消富戶政策？",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "陳婉嫻議員",
      "content": "是的。",
      "sequence": 77,
      "bookmark": "SP_MB_CYH_00088"
    },
    {
      "title": "主席",
      "content": "局長，請作答。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "陳婉嫻議員",
      "content": "在當局尚未做到......取消富戶政策，讓那些住戶的生活不用這麼困難。",
      "sequence": 79,
      "bookmark": "SP_MB_CYH_00090"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，目前居住在公屋單位的租戶所繳付的租金，是根據我們過去制訂的市民承擔能力方程式釐定的。 \n 至於所謂富戶政策，過去亦已在房委會和立法會的相關委員會討論。我們的政策是希望能夠確保有限的公屋資源，能夠比較公平地分配給社會上最有需要的人士。 \n 當然，剛才陳議員提及的一些屋邨居民所面對的問題，我們都經常聽到，亦知道個別住戶所遇到的不同問題。不過，公屋政策是一項大政策，我們一定要確保有限的公屋資源能夠公平地分配，讓更有需要的人得以使用。 \n 至於公屋租戶想置業的話，我們希望透過將來復建居屋，以及現時把居屋二手市場放寬，可以提供多一些選擇讓公屋住戶考慮。",
      "sequence": 80,
      "bookmark": "SP_PO_STH_00091"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢是否未獲答覆？",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "陳婉嫻議員",
      "content": "局長沒有回答，面對居民現在承受的困難，政府能否......",
      "sequence": 82,
      "bookmark": "SP_MB_CYH_00093"
    },
    {
      "title": "主席",
      "content": "陳議員，我剛才已經問得很清楚，你是否要問局長，當局會否暫時取消富戶政策，而局長已清楚作答。如果你有其他問題，請再排隊輪候。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "陳婉嫻議員",
      "content": "多謝。",
      "sequence": 84,
      "bookmark": "SP_MB_CYH_00095"
    },
    {
      "title": "黃國健議員",
      "content": "主席，局長剛才所回應的富戶政策正是租置計劃的其中一大因素。現時很多所謂富戶，其實是剛才所說的兒女已長大成人的租戶，由於當局只計算家庭總收入，那些租戶便因資產超越了標準而須繳交富戶租金。這個政策還有一個麻煩之處，便是要每兩年抽查一次，令他們感到困擾。因此，很多富戶希望能透過租置計劃購買他們所租住的單位，以免卻繳交雙倍租金或調查的麻煩。然而，現在很多富戶並非居住在那數十個推行租置計劃的屋邨。所以，我想問局長，如果這些富戶並非居住在現行租置計劃下的屋邨，當局會否研究並考慮讓這些富戶  如果他們有需要  購買一個公屋單位？",
      "sequence": 85,
      "bookmark": "SP_MB_WKK_00096"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，不是居住在租置屋邨的租戶如果想置業自住的話，以目前來說，可以在居屋二手市場內，以無需補地價的價格，購買一些二手居屋或租置計劃的單位。此外，正如我在主體答覆中已提到，我們稍後亦會把剩餘的居屋單位出售。至於如果租戶有意購買現時所居住的公屋單位，而其單位並非位於租置屋邨內的問題，我們認為最大的考慮因素是，在租住屋邨如果有不同身份的住戶，例如有些住戶購買了自己的單位，有些則仍然屬於房委會的公屋租戶的話，無論在管理上或實施政策方面，也會出現很多落差。再者，我們亦經常知悉，無論是對於管理或維修等方面的事宜，租置單位的業主跟房委會的公屋租戶的態度和看法均有分別，並經常產生一些矛盾。",
      "sequence": 86,
      "bookmark": "SP_PO_STH_00097"
    },
    {
      "title": "主席",
      "content": "黃議員，你有甚麼問題？",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "黃國健議員",
      "content": "局長尚未清楚答覆我的補充諮詢。我剛才的提問很清楚，就是當局會否研究讓現時的富戶  即使他們並非居住在現行的租置屋邨內  購買其單位？",
      "sequence": 88,
      "bookmark": "SP_MB_WKK_00099"
    },
    {
      "title": "主席",
      "content": "黃議員，你說的購回單位，是指購回他們正在居住的單位，還是租置計劃屋邨內的單位？",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "黃國健議員",
      "content": "如果當局同意，兩者也可以，總之是購回1個單位。",
      "sequence": 90,
      "bookmark": "SP_MB_WKK_00101"
    },
    {
      "title": "主席",
      "content": "黃議員，如果你有聽清楚，局長已非常詳細地作答了。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "王國興議員",
      "content": "主席，局長在主體答覆中提到，在2002年，房委會在沒有經過諮詢下，為了應付金融風暴而“托市”，推出“孫九招”，把這項本為德政的租置計劃終止了。局長的主體答覆雖然提及兩個考慮因素，但其實是由於現時不再需要租置計劃而把該計劃踩成“地底泥”。因此，我想透過主席問局長，在政府將會啟動的長遠房屋策略中，會否把這項本為德政的租置計劃作為長遠房屋策略的其中一個環節，重新就這項租置計劃作檢討呢？",
      "sequence": 92,
      "bookmark": "SP_MB_WKH_00103"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在2002年時，當時的政府經考慮樓市和經濟因素後，決定房委會應盡量退出房屋出售市場，並終止租置計劃，這是當時的考慮。另一方面，我在剛才的主體答覆中亦提到，對於把租置計劃進一步推廣至其他公共屋邨，即39個租置屋邨以外的其他屋邨，政府現時的主要考慮因素是：第一，如果再有其他新的租置屋邨的話，可能會影響總體的出租公屋的供應量；第二，是我剛才提到的，我們在管理、維修等問題上所遇到的問題。所以，現時政府的態度是不打算再進一步推出租置計劃，但長遠房屋策略來說，我們當然是持開放的態度。我們當然會在顧及不同組羣人士的住屋需要這個大前提下，聆聽社會各方面的意見。",
      "sequence": 93,
      "bookmark": "SP_PO_STH_00104"
    },
    {
      "title": "主席",
      "content": "王議員，你的補充質詢是否未獲答覆？",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "王國興議員",
      "content": "主席，我的提問很清楚，就是當局會否把租置計劃這個環節納入長遠房屋策略檢討內，但局長只是說會持開放態度，似乎並沒有答覆我這問題。",
      "sequence": 95,
      "bookmark": "SP_MB_WKH_00106"
    },
    {
      "title": "主席",
      "content": "局長，你有否簡單補充？",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我的答案仍是“我們會持一個開放態度”。對於社會上的不同意見  包括政府應如何透過不同類型的房屋回應社會上的需求  我們均會抱持開放的態度。",
      "sequence": 97,
      "bookmark": "SP_PO_STH_00108"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，近年樓價飛升，但普羅市民非常期望能置業，公屋居民亦然。我們落區時經常接觸的街坊朋友亦催促表示，希望政府可以復售公屋。然而，在局長的主體答覆中提到主要有兩個考慮，其一是公屋單位的流轉，另一考慮則是管理問題。局長提到流轉，其實只會在有居屋計劃或其他資助房屋計劃推出的情況下，才大量出現流轉單位。特別是在未來2016-2017年度起的4年內才推出17 000個單位，可能出現的流轉單位其實亦不會很多，因為要符合綠表和白表申請者的比例。此外，局長提到第二個考慮是屋邨管理方面，但情況究竟是否這麼差呢？現時所有39個租置計劃的屋邨已成立業主立案法團，住戶亦很着緊自己屋邨的管理。請問局長可否告訴我，就現行扣分制或抛垃圾等問題而言，這些屋邨的情況是否真的很嚴重呢？",
      "sequence": 98,
      "bookmark": "SP_MB_CKL_00109"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，或許我先回答陳議員補充質詢的最後一點。就現時的租置屋邨而言，租置單位的業主及房委會公屋租戶在一些管理、維修等問題上，確實存在相當多問題。事實上，在2009年，即3年前，房委會特別成立了一個為期兩年的租置計劃諮詢隊，目的是希望能夠跟所有租置計劃屋邨的業主立案法團解釋與大廈有關的事情，可見我們很重視這問題，並就這方面成立一個諮詢隊作特別支援。 \n 陳議員剛才提到，在2016-2017年度起相繼推出的17 000個新的居屋單位尚未落成的這段時間，如果公屋居民有置業需求時應怎麼辦呢？其實，在現時的居屋二手市場內，不但有二手居屋放售，如果租置單位業主想出售其單位，亦可透過這二手市場出售。居住在公屋的居民如有需要，可透過二手市場購買未經補價的單位。就居住在公屋\n的租戶而言，基本上他們的住屋需要都已獲滿足，因為他們正居住在受資助的單位。",
      "sequence": 99,
      "bookmark": "SP_PO_STH_00110"
    },
    {
      "title": "主席",
      "content": "尚有8位議員在輪候提問。陳議員，你的補充質詢是否未獲答覆？",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "陳鑑林議員",
      "content": "局長沒有就屋邨管理的問題作答。",
      "sequence": 101,
      "bookmark": "SP_MB_CKL_00112"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我沒有進一步補充，因為我剛才已解釋，確實有問題存在，而房委會亦已成立諮詢隊支援有關屋邨的管理，但房委會始終不是管理工作的負責方，因為有關屋邨的業主立案法團已接手負責日常的管理事務。",
      "sequence": 103,
      "bookmark": "SP_PO_STH_00114"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。由於議員剛才提出補充質詢時用了較長時間發言，所以我多容許1位不曾提出補充質詢的議員提問。謝偉銓議員，請提出最後一項補充質詢。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "謝偉銓議員",
      "content": "我想跟進剛才關於屋邨管理的問題，因為問題其實十分大。平均而言，房委會是該39個屋邨內三分之一單位的業主，但局長的答覆卻表示房委會並沒有相關屋邨的管理投訴和求助個案等資料，我對此感到奇怪。雖然現已成立業主立案法團以管理屋邨，而管理工作亦已交由物業管理公司負責，但房委會是否應該參與、關注有關的情況，並加以協助和協調呢？",
      "sequence": 105,
      "bookmark": "SP_MB_TT_00116"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是甚麼？是否已提出？ \n(謝偉銓議員點頭示意)",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "主席",
      "content": "局長，請作答。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，房委會作為所謂的大業主，的確有參與業主立案法團，並會就有關屋邨的日常管理、維修等問題提出意見，供業主立案法團參考，但由於日常的管理工作最終不是由房委會負責，所以我們不會直接收到有關投訴。不過，對於剛才多位議員關注到究竟實際有甚麼問題，我也希望能在今次會議後，進一步掌握更多資料，以便日後向議員提供。",
      "sequence": 108,
      "bookmark": "SP_PO_STH_00119"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，前食物及衞生局局長曾表示，政府的街市政策主要有兩方面：第一是留意公眾街市的供應是否足夠，以及盡量滿足市民的整體需求；第二是在合理運用公共資源的前提下，致力改善街市設施，為街市商戶締造良好和清潔衞生的營商環境。就此，政府可否告知本會： \n(一) 過去3年，當局有否設立新的公眾街市；如有，每年設立多少個及它們的地點為何；如否，原因為何；當局現時有否計劃設立新街市；如有，詳情為何；如否，原因為何； \n(二) 當局會否檢討現時新發展地區的規劃準則，加入確保市民有合適及多元的消費選擇的原則，以便考慮在新發展地區內設立公眾街市的需要；如會，詳情為何；如否，原因為何；及 \n(三) 當局過去如何衡量市民對公眾街市的需求；當局有否就各類型街市的經營環境及商品價格進行調查，以確保小商戶有生存空間，而市民消費時也有充裕的選擇空間，減少因壟斷而受到剝削的情況？",
      "sequence": 110,
      "bookmark": "SP_MB_AM_00122"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就麥美娟議員3方面的提問，我希望可以綜合回應。 \n 現時，食物環境衞生署(“食環署”)共負責管理102個公眾街市和熟食市場，包括77個主要提供新鮮糧食和其他乾、濕貨品的公眾街市和25個獨立的熟食市場。這些公眾街市合共提供約14 450個攤檔，平均出租率約為88.8%。 \n 前市政局和食環署過往興建公眾街市的目的，主要是為遷置街道上的小販，從而改善環境衞生。同時，街市亦為毗鄰的居民提供購買日常用品的地方。隨着政府停止簽發新的小販牌照，並鼓勵流動小販交還牌照，持牌小販的數目已日漸減少，大大減低為遷置小販而興建公眾街市的需要。 \n 另一方面，多年來，無論在公共屋邨或私人屋苑內的街市，或位於不同地區售賣新鮮糧食和活海鮮的零售店鋪數目不斷增加，而超級市場亦增加了新鮮糧食及活海鮮的零售點。目前，除了公眾街市提供的2 635家檔戶售賣新鮮糧食及海鮮之外，其他持牌新鮮糧食店和超級市場多達2 700間，為市民提供其他選擇。 \n 審計署過去曾就公眾街市的規劃和運作撰寫報告，並指出當局在規劃新的公眾街市設施時，必須審慎考慮街市的經營能力和效益，以確保資源適當和有效地運用。另一方面，規劃署在2009年亦就《香港規劃標準與準則》內有關公眾街市的規劃作出修訂，建議除了考慮有關地區人口外，亦要考慮其他相關因素，包括人口組合、社區需要、附近公營及私營街市設施的供應、新鮮糧食零售店的數目，以及區內市民對於保留小販區的意願等。 \n 衡量過上述不同的因素後，食環署在過去3年並沒有興建新的公眾街市，而且現時亦未有興建新街市的計劃。 \n 政府當局會因應社會的發展，適時評估公眾街市規劃準則的檢討需要。 \n 在改善公眾街市經營環境方面，食環署在過去3年投入了合共一億七千多萬元的資源，完成了10項改善工程，提升有關公眾街市的設施和競爭力。署方亦致力保持街市清潔，為顧客提供一個舒適的購物環境。此外，署方亦不時在不同街市舉辦推廣活動。 \n 至於貨物價格方面，公眾街市檔戶是按自由市場的供求情況，以及其經營成本自行釐定及調整貨品售價。政府不會規管街市的貨物售\n價，亦不能保證公眾街市的貨物價格較其他商店廉宜。事實上，根據消費者委員會2010年11月發表的每月街市物價調查報告，在52個被調查的街市當中，有25個的價格指數高於平均價格，其中20個屬食環署管理的公眾街市。 \n 為滿足地區居民的購物需要，除了興建公眾街市外，我們也可以考慮其他模式。例如因應天水圍區的獨特情況，政府正與非政府團體合作，在天水圍北天秀路附近營辦一個墟市，以期為當區居民在購物設施方面提供多一個選擇，並同時為這區帶來經濟動力及創造就業機會。政府會繼續密切留意各區所屬設施的整體情況，並會按需要檢視相關政策。",
      "sequence": 111,
      "bookmark": "SP_PO_SFH_00123"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，大家都知道，基於審計署署長的報告質疑食環署的街市政策，署方在數年間作出調整。 \n 審計署署長的第五十一號報告書中提到，興建公眾街市的目的有兩個：一是滿足社區的需要；第二才是遷置小販。但是，局長在主體答覆第三段指出，目的是遷置街道上的小販。第一，這是否忽略了審計署署長所說，要滿足社區的需要呢？ \n 第二，局長在主體答覆第五段提到《香港規劃標準與準則》，在2009年前，《香港規劃標準與準則》是每1萬人便要有40至45個公眾街市攤檔，或每55至65戶便要有1個公眾街市檔位。我想請問局長，他在答覆中提到有檢討，究竟這個準則是否有檢討過？數字是否有變更？如否，為何現在放棄這個數字，而在過去3年不興建新街市呢？請問有否改變這個準則及這個數字？如有，新數字為何？ \n 第三......",
      "sequence": 112,
      "bookmark": "SP_MB_AM_00124"
    },
    {
      "title": "主席",
      "content": "麥議員，你提出了三、四個問題。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "麥美娟議員",
      "content": "我只有兩個問題。",
      "sequence": 114,
      "bookmark": "SP_MB_AM_00126"
    },
    {
      "title": "主席",
      "content": "請你只重複1項補充質詢。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "麥美娟議員",
      "content": "第一個問題是......",
      "sequence": 116,
      "bookmark": "SP_MB_AM_00128"
    },
    {
      "title": "主席",
      "content": "麥議員，你只能提出1個問題。請重複你的補充質詢。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "麥美娟議員",
      "content": "是的。好吧，我提出簡單的一個。 \n 在規劃標準與準則方面，局長，是否有新的數字？",
      "sequence": 118,
      "bookmark": "SP_MB_AM_00130"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我們並沒有新的數字。不過，我剛才在主體答覆中提過，我們除了遷置街道上的小販外，還會看街市的設施是否足夠。 \n 現時，食環署在全港設有77個主要提供新鮮糧食的街市，連同由房屋委員會(“房委會”)及領匯所管理的105個街市，全港共有182個街市，每區有5至12個街市。而且，這些並未包括個別私人屋苑提供的街市設施。 \n 另一方面，全港共有超過2 700間售賣新鮮糧食及活海鮮的持牌零售商店，其中約七成持牌人屬於個人，三成是超級市場或連鎖店，為市民提供一些選擇。所以，我們認為現時整體街市設施的供應是足夠的。",
      "sequence": 119,
      "bookmark": "SP_PO_SFH_00131"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，局長表示就現時公眾街市的興建，需要有政策，要安置流動小販或其他一些街市小販，才會再興建街市。但是，據我們過去所知，政府的政策不單考慮這方面。以前房委會轄下的屋邨都有街市，算作是公眾的政府街市。 \n 但是，由於現時領匯已收購所有屋邨的街市，導致很多地方都沒有公眾街市，以天水圍為例，現時一個公眾街市也沒有。如何能夠令這些地區的居民，可以得到一些更便宜及價廉物美的街市服務呢？在這情況下，政府會否考慮在天水圍這些完全沒有政府街市的地方，增加一個公共街市，令市民受惠呢？",
      "sequence": 120,
      "bookmark": "SP_MB_LCC_00132"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我首先再補充，規劃署在2009年就規劃標準內有關公眾街市的規劃作出修訂，但我們所修訂的並非一個新的標準或比例的數字，而是建議除了考慮有關地區人口外，亦要考慮其他相關因素，包括人口組合、社區需要、附近公營及私營街市設施的供應、新鮮糧食零售店的數目等。 \n 至於天水圍的問題，在主體答覆中，我們亦已解釋政府決定是否興建新公眾街市時需要的一些因素。據我理解，元朗區議會希望在天水圍天榮輕鐵站的位置興建公眾街市。我們研究過這項建議，但考慮到天榮站附近不乏其他街市及店鋪，而且位處天水圍大型綜合購物商場旁邊，所以我們認為在天榮站增設公眾的街市設施，未必是最具成本效益的做法。 \n 我們認為，既然現時已有一項計劃  在天秀路興建墟市的計劃  我們建議區議會，可以先參考天秀路墟市的實際運作情況，然後再決定是否有需要按照其他模式，增設購物的設施。",
      "sequence": 121,
      "bookmark": "SP_PO_SFH_00133"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，不單天水圍沒有街市，其實荔枝角也沒有公共街市，我落區時，海麗邨的居民也投訴，所以我十分不同意局長說街市的目的是為管理小販，其實社區有很大的需要。 \n 還有一個問題是，局長現在說全香港的公共街市只有77間，但超市卻有2 700間，這完全是壟斷，是政府助長地產霸權。政府經常說民生無小事，關注民生，但建樓又建不成......",
      "sequence": 122,
      "bookmark": "SP_MB_HW_00134"
    },
    {
      "title": "主席",
      "content": "黃議員，請不要發表議論，提出你的補充質詢。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "黃碧雲議員",
      "content": "政府要檢討公共街市的設施、供應，在香港各區也要有，所有基層人士和中產家庭也需要。我想提出的補充質詢是，局長提到政府管理街市，但不會確保價格較其他商店低，這便出現問題了，政府的街市不是以謀利為主，不能以租金調節來控制價格......",
      "sequence": 124,
      "bookmark": "SP_MB_HW_00136"
    },
    {
      "title": "主席",
      "content": "黃議員，你仍在發表議論。請提出你的補充質詢。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "黃碧雲議員",
      "content": "我的補充質詢是，食環署有否考慮過以公共街市攤檔的租金調節來控制物價，確保居民能夠解決基本的食物需求？",
      "sequence": 126,
      "bookmark": "SP_MB_HW_00138"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才已經說過，食環署的街市，原則上也是透過市價的方式招標，雖然我理解基於眾多因素，現時食環署街市的租金因為經過數年凍結，價值較市面為低，但我們沒有政策透過租金津貼而影響食物售價。我們的政策是，不會管理或控制街市攤檔售賣物品的價錢，而且定價除了租金的考慮外，還有很多其他因素要考慮，所以我們實際上無法擔保這些街市貨品的售價一定低於其他商店。",
      "sequence": 127,
      "bookmark": "SP_PO_SFH_00139"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，局長在主體答覆中提到，政府有責任改善街市的營商環境，但仍然有很多街市未有冷氣設備。我想問在冷氣街市的政策上，政府會否主動推動這項工作，以改善街市的營商環境？",
      "sequence": 128,
      "bookmark": "SP_MB_WCW_00140"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，現時沒有冷氣設備的街市，大多數是1990年代或之前興建的，因為其建築設計往往不包括空調的概念，所以沒有預留配套設施，以便日後加裝空調系統。要為這些街市加裝空調系統，資源耗費較多，而且須視乎街市大小和工程的複雜程度，一般加裝費用也以千萬元計算，政府必須小心考量，確保公帑有效運用。 \n 裝設空調系統雖然有助改善街市的整體環境，但根據食環署過往經驗，街市加裝空調系統後，未必一定能吸引更多商販經營街市檔位，增加街市檔位的出租率，審計署也曾經在報告中指出這一點。事實上，街市的出租率受到很多不同因素影響，例如街市附近的競爭者數目、區內人口變化等，食環署會採取不同措施，提升街市的設施和競爭力。正如我剛才在主體答覆中提到，食環署過去3年內已經耗費一億七千多萬元完成10項改善工程。當然，如果日後我們認為需要進行一些工程或加裝設施，以改善環境或競爭力的話，我們也會繼續考慮。",
      "sequence": 129,
      "bookmark": "SP_PO_SFH_00141"
    },
    {
      "title": "胡志偉議員",
      "content": "政府是否已取消街市冷氣化政策？",
      "sequence": 130,
      "bookmark": "SP_MB_WCW_00142"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我們沒有取消這項政策，但有很多實際的考慮因素。即使政府可以負擔安裝費用，但租戶須承擔日後的經常開支，例如電費等，不是每名租戶也願意承擔這些費用的。因此，除非我們能夠徵得街市內超過85%租戶的同意，否則便難以為街市進行安裝冷氣的工程。",
      "sequence": 132,
      "bookmark": "SP_PO_SFH_00144"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我想向局長指出，審計署是以衡工量值進行審計，如果要重新訂定街市政策目標，衡工量值的基礎也會有所不同。 \n 局長在主體答覆最後一段提及天水圍，主席也知道，天水圍是香港很多基層市民居住的最大領匯圍城。我想問局長，基於甚麼基礎，令你相信天秀路附近營辦的墟市，可以媲美一個公眾街市，也同時可以發揮抗衡領匯霸權的作用？我想請問局長。",
      "sequence": 133,
      "bookmark": "SP_MB_LKK_00145"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才所說，為了確保資源用得其所，我們認為墟市建立的目的，是為了讓天水圍地區的市民多一個購物選擇。這個墟市計劃將於明年年初落成，可以投入運作，我們認為應該參考墟市的實際運作情況，看看有否幫助、幫到多少，然後再作下一步考慮。",
      "sequence": 134,
      "bookmark": "SP_PO_SFH_00146"
    },
    {
      "title": "梁家傑議員",
      "content": "局長是否已經相信這個墟市可以發揮公眾街市的作用？",
      "sequence": 135,
      "bookmark": "SP_MB_LKK_00147"
    },
    {
      "title": "主席",
      "content": "局長，議員是問當局是否已經相信墟市可以發揮公眾街市的作用？",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我們選擇墟市地點時十分謹慎。我們選擇地點時，曾考慮這個地點附近民居(尤其是天水圍北的民居)沒有太多街市與之競爭，而且這個地方的街市密度剛巧較低，正好在當區填補了一個相對的空間。當然，我們不能說有了這項計劃，便有把握百分之一百成功，我們希望看看運作之後的經營實況，再作檢討。",
      "sequence": 137,
      "bookmark": "SP_PO_SFH_00149"
    },
    {
      "title": "張宇人議員",
      "content": "主席，局長新上任，但我想他剛才聽到這麼多不同黨派的同事發言，也知道關於濕街市、公共街市的問題。在此方面，我們立法會的意見是跨黨派，甚至是一致的，因為不論是同事提及的居民購物需要、對抗領匯或超市，甚至同事未有提及的，便是希望增加市民做生意的機會，我們是希望平衡一下的。 \n 所以，主席，我希望提醒局長一點，不僅是剛才提出的冷氣問題，我想整個議會  同事在食物安全及環境衞生事務委員會也有提出  是希望當局加快做好硬件配套，讓濕街市能夠與超市競爭。如果當局不做，它們便沒有競爭力，而買貨量又不夠超市多，是很難......",
      "sequence": 138,
      "bookmark": "SP_MB_TC_00150"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是甚麼？",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "張宇人議員",
      "content": "所以，我的補充質詢是告訴局長，不要單單考慮安裝冷氣設備孰好孰壞，還有一點我希望局長留意  我不知道他有否留意  其實街市的管理和檔位大小，也會影響濕街市是否受市民歡迎、是否多人光顧，我想問局長，會否從這兩方面，即街市的管理和檔位大小設計，考慮一下？",
      "sequence": 140,
      "bookmark": "SP_MB_TC_00152"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才說，我們不僅考慮街市的冷氣問題，還會考慮其他方面的事宜。過去數年，食環署已投入了大量資源，在現有食環署管理的街市中進行一些改善工程。",
      "sequence": 141,
      "bookmark": "SP_PO_SFH_00153"
    },
    {
      "title": "主席",
      "content": "局長，議員特別提到兩方面。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "張宇人議員",
      "content": "是有關管理方面和檔位的大小。",
      "sequence": 143,
      "bookmark": "SP_MB_TC_00155"
    },
    {
      "title": "主席",
      "content": "局長，就議員建議政府對這兩方面的關注，你可否回應？",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "食物及衞生局局長",
      "content": "第二個問題較難回答張議員，因為在一個既定的街市中，檔位大小不能隨便更改，但如果將來有需要興建新街市的話，這些當然要考慮。我覺得整個街市的設計，其實也有需要再考慮，因為以前設計的街市，一般較為舊式，而且用如此珍貴的土地興建，要節省空間的話，很多時街市會以多層式興建。如果是多層式的街市，樓上數層的人流會沒有那麼多，沒有人願意去。所以，即使刻意興建街市來遷置街上的小販，很多小販也寧願留在街上，因為人流較多。所以，是否興建街市是一回事，如果要興建的話，我非常同意設計概念要完全改變。",
      "sequence": 145,
      "bookmark": "SP_PO_SFH_00157"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第五項質詢。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "張宇人議員",
      "content": "主席，英基學校協會(“英基”)為轄下直接營辦及獲政府資助的9所小學、5所中學及一所特殊學校，推出定價每名學生50萬元的提名權計劃，首年度的名額為150個。據悉，由於購買了提名權的家長可優先把子女送到該等學校就讀，有家長擔心該計劃會將教育變成金錢交易，有違公平辦學的基本原則。就此，政府可否告知本會： \n(一) 當局何時獲悉英基為轄下的獲資助學校推出提名權計劃，以及英基事前是否早就該計劃與教育局取得共識並獲批准；若是，該局作出批准的依據為何，以及其他獲政府資助的學校，日後是否也可以此模式招收新生；若否，教育局會採取甚麼跟進行動； \n(二) 鑒於英基聲稱提名權計劃旨在籌款作維修轄下學校的設施及重建之用，若有關計劃已獲政府認可，則當局日後會如何督促英基公開其學校收支的財務狀況，以確保籌得的款項用於指定的用途；及 \n(三) 在英基引入提名權計劃後，當局會否加快削減給英基學校的資助，以逐步使英基轄下的學校過渡至自負盈虧；若會，詳情為何；若否，原因為何？",
      "sequence": 147,
      "bookmark": "SP_MB_TC_00160"
    },
    {
      "title": "教育局局長",
      "content": "主席，英基屬下的學校須遵照《教育條例》、《教育規例》、《英基學校協會條例》及有關行政指引營辦。大致而言，英基營運自主，可自行決定開辦的課程、學生組合、收生條件及如何取錄學生。我現就張宇人議員所提出質詢的3部分作出回應： \n(一) 我們知悉現時大部分在香港提供非本地課程的學校，為配合課程的設計和基建上的需要，很多時候，也需要透過提名權計劃、債券計劃或發展費用等形式，籌集經費作學校基建發展及改善設施之用。部分這類款項是非強制性，並會在學生離開學校時以整筆或以當時的價值歸還學生家長。 \n 我們在今年5月知悉英基有意在10月以提名權計劃取代現行的企業保證計劃，並會將所有收入全數預留給屬下學校作基建項目之用。據我們理解，新計劃在首月接受申請期間會優先考慮予：(i)尚未來港居住的；(ii)持有外國護照或有條件逗留的已來港申請者。新計劃只涵蓋各級共150個學位，佔英基總學生人數的2%。申請提名權的家長，其子女必須符合英基入學要求及通過面試，才可運用提名權獲分配學位。一如其他提供非本地課程的學校，我們已要求英基向有意申請提名權的家長清楚交代計劃詳情，並確保家長在提交申請前同意及接受有關安排。我們對這類提供非本地課程的學校在籌集發展或基建資金安排方面所應用的原則是一致的。 \n(二) 我們現行的做法，是要求英基向教育局提交經審核的帳目，並在有需要時就財務狀況作出解釋。事實上，英基已將其經審核的年度帳目上載至其網頁供公眾查閱，帳目中列出英基在基建及設施方面的開支及財務狀況。除了繼續要求英基公開其經審核的年度帳目外，我們也會要求英基在有關的帳目中清楚羅列包括學校在提名權計劃下的收入及財務狀況，包括運用這些收入的項目詳情，以確保所得金額符合其指定用途。 \n(三) 英基是本港學校體系中歷史悠久的一個重要成員，我們在檢討英基的資助安排時，會從整個學校體系及英基在當中的定位作全盤考慮，並會顧及我們現時對以類似方式營辦的其他學校所採取的安排。我們已向英基表示現行的經常\n資助方式須逐步取消，但我們也一再重申，在任何新的資助安排落實前已入讀英基的學生，其利益不會因資助安排檢討而受影響。同時，我們在與英基商討落實安排時，也明確表示願意與英基討論它在香港教育體系中可扮演的角色及未來發展方向。",
      "sequence": 148,
      "bookmark": "SP_PO_SE_00161"
    },
    {
      "title": "張宇人議員",
      "content": "主席，首先我要作出申報，我的3名子女在1970年代至1990年代也曾在英基轄下的學校就讀，而我和你亦曾因為法例要求而成為英基校董會成員。我曾擔任英基校董會成員8年，所以我是明白其困難的。 \n 主席，但是我認為局長今天的答覆，有很多事情也沒有回答，我希望同事可以為我作出跟進。我認為局長的主體答覆真的很混帳，給予我的感覺是魚目混珠及混淆視聽。整個答覆只是說“提供非本地課程的學校”，但據我理解，政府以往一直沒有使用“提供非本地課程的學校”一詞，而主體答覆提及的學校應是一些私立國際學校。我今天的質詢也正是與此有關。我們現時有向英基提供資助，即納稅人有向英基付錢，如果局長仍然容許英基讓一些人利用提名權來購買學位......我們誠然未必能夠對私立學校施加過於嚴格的監管，但我認為局長除了混淆視聽外，亦非常厚此薄彼，在規管本地學校及課程方面抓得很緊，隨意減縮班數或削減人手，為所欲為，但面對接受資助的英基，局長卻竟然如此寬鬆。 \n 主席，我想問局長，根據主體答覆，是否只要學校是提供“非本地課程”，他便會這樣寬鬆，還是他其實應該只是對沒有接受資助的私立學校寬鬆？就英基的個案而言，局長是否過於寬鬆，是否不應該這樣呢？",
      "sequence": 149,
      "bookmark": "SP_MB_TC_00162"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝張議員。政府向英基提供經常資助，目的是讓其提供教育服務，並非作基礎建設用途，而我們現正就有關的經常資助安排進行檢討。此外，雖然政府已向英基提供工程設備津貼，數額相等於一所可以容納相同學生人數的標準設計公營校舍的所有建築費用，但與其他獲發政府工程津貼的公營學校及直資學校一樣，英基亦可以自費興建或擴充非標準校舍設計，例如額外的戲院、劇院、跳舞室、支援有特殊教育需要的學生的設施，以及學生補習中心等。 \n 讓我舉一個例子，在英基九龍小學的重建計劃中，政府批出的資助金額是1.87億元，佔整體工程費用4.23億元的44%，餘下費用由學校自行籌款支付的，約為2.36億元，佔56%。此外，英皇佐治五世學校擴建的開支全數由英基承擔。因此，在資助機制之外，也是有這安排的，而就有關的整體資助安排，我們已於2011年，在立法會討論過有關資助模式，以作為將來作出最後決定的基礎。我在主體答覆的最後一部分，亦已經提及這一點。",
      "sequence": 150,
      "bookmark": "SP_PO_SE_00163"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "張宇人議員",
      "content": "我想主席你也在笑，你大概也想幫我向他提出補充質詢，因為他並沒有答覆我的補充質詢......",
      "sequence": 152,
      "bookmark": "SP_MB_TC_00165"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "張宇人議員",
      "content": "主席，其實我的補充質詢很簡單，如果局長不是厚此薄彼的話，對於並非提供“非本地課程”的本地資助學校，一旦它們在興建校舍設施時需要的金額多於其所獲的工程津貼，局長會否同樣容許它們使用提名權計劃呢？他會否同樣容許有關學校把總學生數目的2%納入提名權計劃呢？他並沒有答覆這一點。",
      "sequence": 154,
      "bookmark": "SP_MB_TC_00167"
    },
    {
      "title": "主席",
      "content": "局長，議員是問作為資助學校，英基學校的管理是否應如其他資助學校一樣的嚴格呢？",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝張議員提出質詢。我相信張議員亦很清楚，在整個過程中，我們必須考慮歷史因素及以往的資助模式。這是第一點；第二，我們亦希望根據原則，如果有關學校不提供本地課程(例如類似DSE等課程)，我們便需要更改其資助模式，但這亦需要一段時間；第三，英基在考慮其在將來的發展安排時，雖然可有自己的看法，但若涉政府資助必須考慮如何能透過其他形式，以提供迎合香港本地需要的課程。就此，我們需要繼續與英基管理層磋商。",
      "sequence": 156,
      "bookmark": "SP_PO_SE_00169"
    },
    {
      "title": "易志明議員",
      "content": "我首先申報，我的兩名子女目前也在英基轄下的學校就讀，但他們均不受今天討論的提名權計劃影響。 \n 我想問局長，這計劃推出後，社會上有很多報章評論，都針對同一問題：香港一些中產人士其實能夠負擔英基的學費，但現時英基卻先將學位撥予有能力負擔50萬元的人士，如果此類中產家庭有財政上的困難時，他們的機會是否被剝削了？我想聽聽局長的回應。",
      "sequence": 157,
      "bookmark": "SP_MB_FY_00170"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝易議員的補充質詢。這新計劃涵蓋的學位只佔少於英基全部學額的2%，是整個津助計劃的更變過程的一部分。此外，計劃主要針對會來香港居住或投資的海外家庭而設，在開始接受申請的首個月內，尚未來港居住、持有外國護照或有特別條件逗留的人士，他們的申請可獲優先處理。所以，計劃的目標比較清晰，是特別針對某幾類人士的需要而作出的安排。",
      "sequence": 158,
      "bookmark": "SP_PO_SE_00171"
    },
    {
      "title": "主席",
      "content": "易議員，你的補充質詢是否未獲答覆？",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "易志明議員",
      "content": "主席，我認為局長沒有回答，因為我是說大家都明白，目前香港的......",
      "sequence": 160,
      "bookmark": "SP_MB_FY_00173"
    },
    {
      "title": "主席",
      "content": "請簡單重複你的補充質詢。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "易志明議員",
      "content": "我想局長回答，在這個新制度下，對於希望其子女能入讀英基學校的香港中產家庭而言，其權利會否被剝削？",
      "sequence": 162,
      "bookmark": "SP_MB_FY_00175"
    },
    {
      "title": "主席",
      "content": "局長，你可否再簡單解釋，會否影響中產家庭子女入讀這些學校的機會？",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "教育局局長",
      "content": "主席，香港有很多相類似的學校也有類似的安排。很多時候，家長會根據他們自己的選擇、經濟能力、很多其他個人因素和家庭因素而作出決定。新計劃特別針對上述的3類人士，只涉及小量\n的學額，少於總學額的2%。第二，重要的是，所有家長在參與或瞭解時，英基也要清晰明示整個計劃的背景，這是我們特別要求英基作出的安排。所以，參與的人或家長也知悉整個安排的特性。",
      "sequence": 164,
      "bookmark": "SP_PO_SE_00177"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，這是我第一天見到吳局長，我領教到了。古語有云：厚顏無耻，克儉何用......",
      "sequence": 165,
      "bookmark": "SP_MB_LKH_00178"
    },
    {
      "title": "主席",
      "content": "梁議員，請不要發表議論，提出你的補充質詢。",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "梁國雄議員",
      "content": "引述也不可以嗎？你也會引述的。古語有云：厚顏無耻，克儉何用。即是說，厚顏無耻的人即使節省或勤力做事也沒有用。",
      "sequence": 167,
      "bookmark": "SP_MB_LKH_00180"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出你的補充質詢。",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "梁國雄議員",
      "content": "所以，立法會議員亦不能這樣厚顏無耻，所有人也不應厚顏無耻。他現時的回答便是最佳例子  有2%。百分之二便不是特權嗎？主席，我居住在九龍灣，那裏也有一所英基學校，興建得非常高，財委會撥款十多億元，我記得張宇人議員也很激動，說有何理由津貼？然而，在給予津胋後，還要容許人們使用金錢這最污穢的東西來購買特權。如果expats的子女來港後沒有選擇，要讓他們的子女入讀英基的學校，我不反對。但問題是，現時要用金錢來購置學位。這即使是對expats本身也不公道，因為沒有50萬元怎麼辦好呢？不是要因材施教的嗎？",
      "sequence": 169,
      "bookmark": "SP_MB_LKH_00182"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經發表了意見。",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "梁國雄議員",
      "content": "是因錢施教的嗎？所以他的回答沒有意思，2%也是特權。他是否承認這是特權？為何政府要容許特權，是否政府本身也特權階級，所以容易特權？是否物以類聚？",
      "sequence": 171,
      "bookmark": "SP_MB_LKH_00184"
    },
    {
      "title": "主席",
      "content": "梁議員，如果你已提出補充質詢，請坐下，讓局長作答。",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "梁國雄議員",
      "content": "厚顏無耻，克儉何用？",
      "sequence": 173,
      "bookmark": "SP_MB_LKH_00186"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "教育局局長",
      "content": "我再強調，今次的計劃是特別針對3類人士，在現時的企業保證計劃內不能全面受到照顧的人士。現時的企業保證計劃用企業模式來做，所以剛才談及的3類人士，現時是未必能申請入學的，未能照顧時間表。我們知悉這計劃，英基有其自主性，而教育局是根據有關條例來行事。我們特別要求，無論有何新的計劃，英基一定要令持份者清晰知道如何應用。 \n 我瞭解到大家關注所謂“特權”，所以，我們會盡快加速改變資助的模式，以免除這方面的擔憂。但是，因為這是歷史遺留下來的一個過程，所以，我們需要時間來解決問題。",
      "sequence": 175,
      "bookmark": "SP_PO_SE_00188"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，他沒有回答。我問他這是否特權，他回答這是特權；我問他，用錢買的特權是否更差，他回答這是歷史遺留下來的問題。本會便是一個例子，立法局也變了立法會......由1842年開始，歷史遺留......",
      "sequence": 176,
      "bookmark": "SP_MB_LKH_00189"
    },
    {
      "title": "主席",
      "content": "梁議員，你的觀點已經說得很清楚，請坐下。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "梁國雄議員",
      "content": "1842年開始的歷史遺留......",
      "sequence": 178,
      "bookmark": "SP_MB_LKH_00191"
    },
    {
      "title": "主席",
      "content": "梁議員，尚有多位議員在輪候提問。",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "梁國雄議員",
      "content": "明白，那麼沒有辦法了。他連這種常識題也無法回答，還搞甚麼國民教育呢？",
      "sequence": 180,
      "bookmark": "SP_MB_LKH_00193"
    },
    {
      "title": "主席",
      "content": "你不要再發表議論。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "梁國雄議員",
      "content": "明白，那沒有辦法，他連這種常識問題也回答不了，還搞甚麼國民教育呢？",
      "sequence": 182,
      "bookmark": "SP_MB_LKH_00195"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I quite agree that you have completely failed to answer the three previous questions.  So, you cannot use history to address questions of fairness, on fairness.  But then I am not going to repeat the question because I am just going to get your diplomatic and bureaucratic answer once again. Never mind, I do have a separate question.  Many, many Hong Kong parents would want to send their children to ESF schools, international schools for a Western-style English language-oriented education.  In fact, in effect as well, it is a vote of no confidence on the local education system under which our English language teaching has proved quite a failure.  Sir, this is obvious from the declining level of proficiency. \n Would your Bureau actually consider revamping our English teaching policy, approach and everything you can do to help ease the situation.  Forget about the unpleasant, if not nasty, associations about nomination right, debentures, and so on.",
      "sequence": 183,
      "bookmark": "SP_MB_CM_00196"
    },
    {
      "title": "主席",
      "content": "局長，請作答。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "SECRETARY FOR EDUCATION",
      "content": "Thank you, the Honourable Member, for the question.  There are two parts on the subject.  The first part relates to the English standard.  Let me address that firstly. \n The SCOLAR, the Standing Committee on Language Education and Research, has already launched two pilot studies to review and find ways to improve the English teaching exercise.  I personally attended a couple of the events they organized recently on a pilot basis to look at the activity-based learning as a subject and living English type.  Those pilot events will be coming on stream pretty soon with the final report to be produced by the SCOLAR, and then, with that in mind, we look forward to further way of improving the teaching and learning on the language of English.  So that is the first part. \n As regards the second part, concerning parents sending their kids to international schools, honestly, if you look at what is happening in Singapore and other places as well, they also have local parents sending their kids to international schools, and that is why international schools are always a universal issue.  And this is another way to show the different choices available to parents. \n I do recognize that there is always a comparison.  If you look at the new academic structure from the IB and other perspectives, the DSE is actually one way to improve learning diversity as well as the self-driven learning process.  So this would be very much for the first one. \n The second one.  Let me come back to the Honourable Member\u0027s mentioning about the subject of privilege.  Let me reassure you, one of the major reasons as we understand from the ESF, is that they do need the capital funding to launch certain expansion and repair maintenance work for the school.  For that reason, they do need the Scheme in order to build up that particular capital funding.  One of the reasons for that is they are responsible for their own finance and need to keep the financial health of the ESF.",
      "sequence": 185,
      "bookmark": "SP_PO_SE_00198"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分鐘。毛議員，如果你有不同的意見，請在其他場合跟進。最後一項口頭質詢。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，香港近年已發展為主要的國際金融中心，金融服務業亦已成為本港經濟的第二大支柱。就此，政府可否告知本會： \n(一) 過去3年，銀行業(包括持牌銀行、有限制持牌銀行及接受存款公司)每年的增加價值，以及其佔本地生產總值的百分比為何； \n(二) 過去3年，銀行業的就業人數分別佔本港工作人口及總就業人口的百分比為何；及 \n(三) 有何具體的銀行業發展計劃，交由將會成立的金融發展局考慮？",
      "sequence": 187,
      "bookmark": "SP_MB_NLS_00201"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港是世界第九大和亞洲第三大銀行中心，也是世界第六大外匯市場。截至今年9月底，在全球首100家銀行中，有70家有在香港經營業務。由此可見，銀行業是支持香港金融服務業及實體經濟的重要環節。就吳議員的提問，政府的回覆如下： \n(一) 根據已公布的統計資料，在2010年，香港銀行業的增加價值(即淨產值)合共為1,570億港元，佔以基本價格計算的本地生產總值的9%。在2009年及2008年，銀行業的增加價值分別為1,478億及1,577億港元，分別佔該年本地生產總值的9.3%及9.7%。 \n(二) 在2011年，銀行業的就業人數約為96 300人，佔總就業人口的2.7%。在2010年及2009年，銀行業的就業人數分別約為91 700人及92 700人，分別佔總就業人口的2.6%和2.7%。 \n(三) 金融發展局籌備小組(“籌備小組”)正積極研究設立金融發展局的相關事宜。經廣泛徵詢業界意見，參考海外類似組織的模式和經驗，並考慮香港金融發展的獨特需要，籌備小組會於稍後就金融發展局的定位、職能範圍、組織架構和運作模式等，向行政長官提交報告。政府在考慮報告後會就成立金融發展局的安排作出決定。 \n 正如政府答覆的第(一)及第(二)部分所顯示，金融業包括銀行業是香港經濟的支柱，亦創造了相當多就業機會。有鑒於此，在諮詢過程中，金融業界包括銀行界對於設立金融發展局的建議普遍抱正面和支持的態度，並就金融發展局成立後的工作方向提出了很多具體、實質的意見和建議。業界普遍認為金融發展局的主要職能是為政府出謀獻策，以鞏固及提升香港金融服務業的競爭力，以及進一步發展本地的金融市場。籌備小組計劃把這些意見和建議交由日後成立的金融發展局跟進。我們希望將來的金融發展局會提供一個有用的平台，以匯聚金融服務業各個界別的代表，就促進香港金融業持續發展的相關措施，向政府提出切實可行的建議。",
      "sequence": 188,
      "bookmark": "SP_PO_SFST_00202"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，就政府剛才的回應，我認為在世界性的金融風暴仍然席捲全球時，以具有遠見的態度成立金融發展局，對此我要代表業界表示歡迎。 \n 我希望在此向政府跟進查詢，在金融發展局成立後，政府會否因應未來的發展訂立一些目標數據，藉以推動未來數年在金融業、生產總值及就業人口方面，能夠有所增長和發展？",
      "sequence": 189,
      "bookmark": "SP_MB_NLS_00203"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝吳議員的跟進提問。正如吳議員所說，歐債危機及全球性金融風暴現時尚未平息，正因為危中有機，建議成立金融發展局的其中一個原因，就是研究如何能令香港業界好好掌握發展機遇。 \n 至於在金融發展局成立後，會否建議訂定一些較具體的指標，希望金融業的發展能夠達到在GDP中佔有某一百分比，又或達到一定的就業人數，相信這個目標是很難規劃及訂定。不過，從剛才所說的數據可見，單是銀行業的增加價值已佔GDP的9%，而整個金融業所佔的百分比更達16%，較10年前的12%至13%已增長不少。我們亦意識到不單如此，業內的就業人口亦數目龐大，而且均屬高質素及高產值的就業人口。正是基於此一信念和發展，我們相信這行業具有全球競爭力，故此最低限度必須讓這行業維持發展及進一步有所提升。",
      "sequence": 190,
      "bookmark": "SP_PO_SFST_00204"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，政府在主體答覆中提到香港是亞洲第三大銀行中心，亦是世界第六大外匯市場。據我所理解，國際金融中心有一非常重要的標誌，那便是擁有一個很成熟的債券市場。但是，香港的債券市場似乎較為落後及發展緩慢。 \n 我想詢問政府在新的金融發展局成立後，會如何就這一方面作出考慮？因為這是風險較易掌握的投資工具，不知政府對此有何看法？又或是否知道香港的債券市場有沒有任何國際排名？",
      "sequence": 191,
      "bookmark": "SP_MB_MFK_00205"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝馬議員的提問。債券市場的發展，向來是特區政府及金融管理局(“金管局”)的重要發展目標。我們亦注意到一間公司如不僅能夠透過上市及與銀行安排來進行融資，而同時亦有多一條渠道，可藉發行債券進行融資，其融資安排將較為平均，也不會突然因股票市場的影響而無法融資。 \n 有鑒於此，政府其實已就發行政府債券設立債券基金，並定期發行債券。此外，由於人民幣業務的發展，我們也在“點心債”方面取得\n頗大成績。現時以人民幣發行的債券，其發行規模較諸以其他亞洲貨幣發行的債券，可說是毫不遜色。 \n 對於上述發展方向，相信將來成立的金融發展局會盡量發揚光大，研究現有的市場設施、發展政策或規管措施如何能作出配合，使本港債券市場能有更大的發展。",
      "sequence": 192,
      "bookmark": "SP_PO_SFST_00206"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，香港設有多個交易所、金管局、證券及期貨事務監察委員會、強制性公積金計劃管理局、保險業監管機構......我也許會有遺漏。當然，政府還設有財經事務及庫務局和財政司司長辦公室。在上述眾多金融管理機構以外再設立一個金融發展局，如何能避免架床疊屋，政出多門？這機構會否成為駕在眾多監管機構頭上的一把刀，用以制衡這些監管機構？",
      "sequence": 193,
      "bookmark": "SP_MB_SCK_00207"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝單議員的提問。很高興能有機會回答一個經常出現，兼且言之成理的提問。 \n 其實，金融發展局與議員剛才列舉的眾多監管機構甚至財經事務及庫務局，將不會有任何功能上的重疊，因為它本身並無制訂政策、執行政策或制訂監管措施的法定權力。金融發展局基本上是一個諮詢架構，但我們希望它將來能較其他諮詢架構擔當一個較為跨業界的角色，使不同業界人士均可在局內發揮作用，就一些政府政策、監管措施或新的發展方向，向政府提供意見。所以，金融發展局本身是一個諮詢架構，並無執行政策的權力。",
      "sequence": 194,
      "bookmark": "SP_PO_SFST_00208"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，政府剛才在其答覆中提到，籌備小組正積極研究如何設立金融發展局，並表示希望藉此提升香港金融服務業的競爭力。就這方面，我想問籌備小組有否同時就和金融服務業相關的專業服務作出考慮，例如法律和會計服務，以至資訊科技界別中的金融服務業相關事宜？籌備小組或日後設立的金融發展局會否就這些行業的金融服務業相關問題或發展機遇，一併作出考慮？",
      "sequence": 195,
      "bookmark": "SP_MB_DK_00209"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝議員的提問。議員所提出為金融服務業提供的各種專業服務，包括會計、法律服務，均屬非常重要。這一批為金融服務業提供專業服務的專業人才，是該行業賴以發展的一個重\n要成分。因此，我們在諮詢過程中亦有邀請香港會計師公會和相關的專業團體出席諮詢會議。在他們提供的意見中，我們尤其認真考慮並希望將來的金融發展局予以跟進的其中一項建議，是研究如何進行人才發展，包括如何在人才培訓方面提升其專業水平，以及如何就其資格認可作出強化和提升，甚至與大專院校合作，研究在課程中提供相應的資格認可培訓。 \n 在諮詢過程中，這些專業團體亦有就如何與內地進行更多資格互認的工作提供意見。所以，正如我在剛才的答覆中所說，金融發展局不單着眼於提高行業在GDP中所佔的份額，還旨在提供更多就業機會、進一步提升就業人口的質素，以及為香港帶來更大經濟增長。",
      "sequence": 196,
      "bookmark": "SP_PO_SFST_00210"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我想作出很簡單的澄清......",
      "sequence": 197,
      "bookmark": "SP_MB_DK_00211"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "郭榮鏗議員",
      "content": "剛才提到的專業團體是否包括香港律師會？即有關諮詢工作那一部分。",
      "sequence": 199,
      "bookmark": "SP_MB_DK_00213"
    },
    {
      "title": "主席",
      "content": "局長，你可否澄清？",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我手邊沒有詳細的諮詢名單。就我記憶所及，我們曾諮詢了四十多個專業團體，至於有否諮詢香港律師會，請容許我稍後提供補充資料。(附錄I)",
      "sequence": 201,
      "bookmark": "SP_PO_SFST_00215"
    },
    {
      "title": "廖長江議員",
      "content": "主席，香港和台灣的金融業一直有交流和合作，而台灣近年亦已開展離岸人民幣業務。請問政府有否採取任何措施，加強港、台兩地金融業的進一步交流和合作？",
      "sequence": 202,
      "bookmark": "SP_MB_ML_00216"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝廖議員的提問。在金融和經濟方面，我們已設有和台灣交流的既有平台和機制。我亦曾參加由財政司司長帶領，前往台灣訪問的代表團，與當地人士洽談和商討如何進一步加強\n彼此的溝通。代表團的工作之一是和台灣的監管機構簽訂諒解備忘錄，進一步加強監管保險業方面的合作。 \n 在這過程中，我亦曾在當地舉行講座，介紹香港發展人民幣業務的事宜。此外，台灣剛剛亦和內地作出有關清算協議的安排，以便台灣將來可通過貿易結算發展人民幣業務。既然兩地均有發展離岸人民幣業務，我們會和台灣當局繼續溝通，研究如何能令兩地的人民幣資金透過銀行拆借、產品買賣互通互流。因為這方面的業務發展並不需要兩個分隔的市場，所以兩地資金最好能夠互相流動。",
      "sequence": 203,
      "bookmark": "SP_PO_SFST_00217"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在進行研究方面，銀行服務基本上分為兩類，兩者在某程度上存在若干衝突和矛盾。第一類是基本服務，而很多銀行近年不斷關閉設於地區的分行，對很多市民造成不便。第二類是投資服務，涉及很高深的知識和長遠的規劃。在進行研究和日後分工方面，當局會否同時檢討香港銀行業現時在這方面的諸多不足？例如地區分行數目不足，導致市民不便，以及監管銀行利用銀行與銀行服務使用者之間的關係，令投資者在不清楚詳情的情況下受到誤導而進行多項投資項目的事宜？",
      "sequence": 204,
      "bookmark": "SP_MB_CWY_00218"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝議員的提問。成立金融發展局的建議，是以之作為一個跨業界的平台，它不單屬於業界，所有市場參與者亦可同時參與，所以當中亦包括議員剛才提出的關注。作為市民、作為銀行客戶，他們將可參與其事，而我們亦希望他們可參與有關過程，反映這方面的關注。因此，關於議員剛才提出的數點，例如基本銀行服務是否足夠；銀行提供的投資服務中對投資者的保障是否足夠，我認為均屬於將來如何可進一步提升銀行服務的範疇之內，是可以提出和討論的建議。",
      "sequence": 205,
      "bookmark": "SP_PO_SFST_00219"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，對於郭榮鏗議員剛才提到專業界別對金融服務業的貢獻，我深表贊同。他的質詢涵蓋了法律、會計和資訊科技界別，但局長在回答時已略去了IT業界，而當局應該亦沒有諮詢我們。其實，在她所說的九萬六千多名銀行業從業員之中，相信有絕大部分是負責資訊科技事務，但很不幸，每當裁減人手時，我們通常是最先遭殃的一羣。我想問在籌備小組為成立新的金融發展局而進行的諮詢工作之中，局長可否向IT業界的組織承諾，會將我們納入諮詢範圍之內？",
      "sequence": 206,
      "bookmark": "SP_MB_CPM_00220"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我認為莫議員的建議相當合理。金融市場的發展其實離不開IT業界，尤其是網上交易所或交易平台提供的金融服務能否暢順運作，很多時均有賴IT科技是否先進和運作是否暢順。因此，我們會接受莫議員的建議，在諮詢過程中同時包括莫議員所代表的IT業界。",
      "sequence": 207,
      "bookmark": "SP_PO_SFST_00221"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，按主體答覆第(一)和第(二)部分所述，銀行業就業人數在本地總就業人口中所佔的比例，過去3年分別是2.7%、2.6%和2.7%，變化似乎不大及相對穩定。相反，由2008年至2010年，銀行業增加價值佔本地生產總值的比例分別是9.7%、9.3%和9%，呈現一種下降的趨勢。我想瞭解一下當局有否檢討造成這種下降趨勢的原因，以及有何方法補救？",
      "sequence": 208,
      "bookmark": "SP_MB_PT_00222"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "其實這個淨產值往往是以市場價值計算，而value added本身可能會受到一些全球環境即global經濟所影響。因此，如果一如議員所說，在就業人數方面沒有太大變化，那麼數值若有任何增加，便可能代表每一個人的生產值也有所提高，所以在這方面未必有一個很正面的關係。",
      "sequence": 209,
      "bookmark": "SP_PO_SFST_00223"
    },
    {
      "title": "主席",
      "content": "謝議員，你的補充質詢是否未獲答覆？",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "謝偉俊議員",
      "content": "這方面不太清楚。我想瞭解一下在就業人口不變，而生產總值的比例卻有所下降的情況下，是否有任何值得我們擔心的趨勢和理由？是否需要作出任何改變？",
      "sequence": 211,
      "bookmark": "SP_MB_PT_00225"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我相信最主要是因為經濟環境轉變，大家也可以想像，2008年發生金融海嘯，貸款的增長難免會因此大幅減少。當然，2010年的數字應有較大升幅，但其實變化幅度大致上不大嚴重，未至於需要太過擔心，因有關數字當然會隨着經濟周期和外圍情況而受到影響。",
      "sequence": 212,
      "bookmark": "SP_PO_SFST_00226"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了24分鐘。口頭質詢到此為止。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有不少市民及海外華人向本人投訴，政府一方面大力推廣數碼聲音廣播，另一方面，早前當香港數碼廣播有限公司(“香港數碼”)電台股東之間出現分歧時，政府卻坐視不理，導致香港數碼電台一度停止廣播，令不少市民受到影響。就此，政府可否誠實地告知本會： \n(一) 鑒於政府在本年10月17日告知本會，得知香港數碼股東之間出現分歧，並指一直密切跟進事態發展，該等分歧的內容為何，以及有否研究該公司及其股東在上述事件有否違反牌照條款或法例；若有，結果為何； \n(二) 鑒於政府表示，商務及經濟發展局曾就媒體報道上述事件兩度去信香港數碼要求澄清，可否提供該等信件的副本或內容；  \n(三) 鑒於政府表示，商務及經濟發展局不止一次與香港數碼的管理層會面，局方就上述事件與該公司的管理層會面的次數及詳情為何(按下表列出)； \n日期 時間 會面 地點 管理人員 姓名 負責 官員 談論 內容 成果 \n       \n       \n(四) 香港數碼的股東有否就牌照申請向政府作出任何承諾，以及他們須否履行牌照條款；若有及須要，政府有否要求每位股東必須兌現該等承諾及履行牌照條款，以及向\n他們解釋個人須就違反承諾及牌照條款承擔的法律後果；若有，何時作出要求；若否，政府至今未能成功聯絡哪幾位股東，以及有多少位股東拒絕合作；  \n(五) 政府向香港數碼發出牌照前，有否嚴格檢視其財政能力；若有，有否評估該公司仍拖欠員工的薪金或服務費的原因；若否，為何當天政府以財政能力為由，拒絕向民間電台發出電台牌照； \n(六) 政府會否立即仿效處理佳藝電視有限公司(“佳藝電視”)倒閉事件及轉播2012年倫敦奧林匹克運動會賽事的手法，介入香港數碼電台停播事件，讓香港市民及境外華人繼續收聽香港數碼電台的節目；若會，何時及怎樣介入；若否，原因如何； \n(七) 鑒於在本年10月17日，有報道指有一名香港數碼的股東成功向高等法院申請，委任一會計師行為電台的臨時接管人，政府有否即時向接管的會計師行反映，香港數碼必須履行牌照條款，繼續提供廣播服務；若有，何時反映；若否，原因為何； \n(八) 商務及經濟發展局局長(“局長”)有否採取有效的實際行動，促使香港數碼電台繼續廣播；若有，行動的內容及成果為何；若否，原因為何； \n(九) 行政長官或政務司司長有否要求或阻止局長介入香港數碼電台停播事件；若有，何時要求或阻止；若否，原因為何； \n(十) 政府會否基於香港數碼電台停止廣播而向因響應政府推動數碼廣播的宣傳，以及喜歡收聽香港數碼電台的節目而購買了數碼收音機的市民作出金錢賠償； \n(十一) 政府有否評估香港數碼電台停止廣播對每天收聽其節目的市民及境外華人的影響為何； \n(十二) 鑒於不少市民指出，他們透過面書、傳真、電話及電郵，要求局長介入上述停播事件及保證電台會繼續廣播，但\n局長至今仍未作出回應，政府會否安排局長立即親自會見及回應所有投訴的市民，以回應行政長官提出政治委任官員多些“落區”聽取民意的主張；若會，何時作出安排；若否，原因為何；及 \n(十三) 有否評估是否由於局長對香港數碼電台監管失當，因而導致停播；若評估結果為是，會否要求局長問責下台；若會，何時下台；若否，原因為何？ \n 財經事務及庫務局局長(在商務及經濟發展局局長缺席期間)：主席，行政長官會同行政會議在2011年3月，向香港數碼廣播有限公司(“DBC”)、新城廣播有限公司(“新城”)和鳳凰優悅廣播有限公司(“鳳凰優悅”)發出聲音廣播牌照，提供數碼聲音廣播服務。該3間商營機構，聯同香港電台(“港台”)，分階段提供合共18條數碼聲音廣播頻道。通訊事務管理局(“通訊局”)，作為獨立的法定監管機構，負責監察廣播持牌機構遵守有關法例及牌照條款的規定。 \n 三間商營公司的聲音廣播牌照要求它們須於發出牌照18個月內(即2012年9月21日或之前)正式提供服務。DBC的聲音廣播牌照要求該公司在正式啟播後的首年，須提供7條每天24小時廣播的頻道(包括1條“大聲台”頻道、1條少數族裔頻道和兩條純音樂頻道；其餘3條頻道則可用作新聞財經頻道、悠閒生活頻道、社區頻道或音樂頻道)。DBC在去年8月開始試播服務，並按牌照要求如期在今年9月正式提供服務。 \n 就質詢的13部分，我的答覆如下： \n(一)至(三) \n 傳媒在本年7月底首先報道有關DBC股東之間在注資一事上出現意見分歧，令該公司缺乏營運資金的消息。及後，在DBC管理層的要求下，商務及經濟發展局曾分別在7月27日和9月26日與該公司管理層會面，該公司管理層在會面中曾向局方講述股東之間在注資一事上出現意見分歧。上述兩次會面的詳情，表列於附件。 \n 根據DBC的牌照條款，它必須提供7條頻道，並作24小時廣播。由於DBC曾於10月10日晚上8時至10月15日早上7時停止服務，表面證據顯示可能構成違反牌照條款。DBC及後於10月15日恢復廣播。通訊事務管理局辦公室(“通訊辦”)已分別在10月10日、12日、15日、18日及19日去信DBC要求該公司就停播或復播的事宜作出交代或申述。此外，由於自10月21日晚上約11時開始DBC的廣播服務只播放音樂及重播節目，通訊辦已在10月22日去信DBC要求該公司作出交代。10月25日，通訊辦收到DBC臨時接管人的來信，向通訊局提出申請，由10月21日起的60天內，在7個廣播頻道播放音樂或重播的節目，以便它解決資金的問題。通訊局稍後會討論有關申請。 \n(四)及(五) \n 就DBC的投資金額而言，其牌照只有條款規管牌照持有人(即DBC)於2011年至2017年的投資金額，而個別股東對公司的注資承諾並不屬牌照條款規管範疇，是由公司自行處理的事情。資料顯示，早在今年2月，DBC股東的注資已經超越DBC就基礎建設和節目開支承諾的首年預計投資額。 \n 前廣播事務管理局(“前廣管局”)在建議行政長官會同行政會議向DBC發牌前，已審視該公司在財政上的穩健程度；而該公司當時亦呈述已從股東籌得合共超過1億元的資金，因而並無理由質疑DBC的財政能力。至於該公司就支付員工薪金或服務費方面，如出現問題，應按相關法例和循法律途徑處理。 \n(六) 政府和通訊局一向尊重持牌廣播機構的獨立運作和編輯自主權，並依據規管制度行事。持牌廣播機構有絕對責任遵守相關法例、牌照條件或守則，政府不會干預持牌機構的內部事宜。在這大前提下，政府一直與DBC管理層保持緊密聯絡，並監察該廣播機構在履行《電訊條例》(第106章)及牌照條款方面的情況。有關佳藝電視和倫敦奧運轉播權的事宜，其性質和情況與DBC事件完全不同，我們不能作直接比較。 \n(七)至(九) \n 傳媒在10月17日報道，DBC一名股東成功向高等法院提出申請，委任德勤會計師行為該公司的臨時接管人。財經事務及庫務局當天與香港數碼聯絡，確定該會計師行已獲委任為該公司臨時接管人。在臨時接管人接管香港數碼後，商務及經濟發展局及通訊辦亦去信該公司，瞭解該公司運作會否因臨時接管人的委任而受影響。當局會繼續向臨時接管人跟進事態發展，留意該公司遵從牌照條款和《電訊條例》的情況，依法辦事。政府的立場是我們不適宜干預廣播公司的內部運作，亦不宜擔當商業調解員的角色，調解股東之間的分歧。 \n(十)及(十一) \n 我們明白DBC因股東分歧而出現的營運問題，對整體數碼聲音廣播服務，特別是收聽其節目的聽眾，會帶來影響。我們希望DBC股東以務實態度解決分歧。無論如何，港台和另外兩間商營機構現正按計劃或牌照規定提供數碼聲音廣播服務，除了正式啟播共8條節目頻道之外，會逐步增至11條節目頻道。市面上出售的數碼收音機均可接收以上電台節目，不存在政府賠償的問題。我們期望聽眾能給予時間和空間讓這項嶄新服務繼續發展。 \n(十二)及(十三) \n 就DBC事件，商務及經濟發展局及通訊辦收到投訴及查詢。當局已安排盡快作出回覆，局長亦在面書上載政府就此事的回應。為確保市民大眾能得知事件發展和政府的跟進工作，當局曾多次發出新聞稿。局長亦曾以會見傳媒的方式回應事件，並在10月10日和11日透過訪問和電台phone-in節目，講述政府的跟進工作。局方亦已在10月26日的立法會資訊科技及廣播事務委員會會議上詳細交代事件經過和政府的工作和立場。正如上文提及，事件是因DBC股東之間在注資一事上出現意見分歧，令該公司缺乏營運資金而導致。自行妥善處理內部事務，是持牌機構的責任。政府當局一直從監管角度，密切跟進事態發展，留意該公司遵從牌照條款和《電訊條例》的情況。因此，政府當局一直恰如其分，致力履行監管工作的責任。 \n附件 \n日期 時間 會面 地點 管理人員姓名 負責官員 談論內容 成果 7月27日 上午 商務及經濟發展局辦公室 DBC創辦人／台長；DBC行政總裁 署理商務及經濟發展局副秘書長(通訊及科技)； 商務及經濟發展局助理秘書長(通訊及科技) DBC管理層講述股東之間在注資一事出現意見分歧。商務及經濟發展局提醒DBC遵守相關法例及牌照要求。 提醒DBC管理層相關法例及牌照要求，並闡述政府立場。 9月26日 下午 商務及經濟發展局辦公室 DBC創辦人／台長；DBC行政總裁 商務及經濟發展局局長； 商務及經濟發展局局長政務助理； 商務及經濟發展局副秘書長(通訊及科技)； 商務及經濟發展局首席助理秘書長(通訊及科技) DBC管理層講述股東之間在注資一事出現意見分歧。 \n商務及經濟發展局提醒DBC遵守相關法例及牌照要求，並清楚說明政府不適宜干預私人公司股東之間的分歧。",
      "sequence": 214,
      "bookmark": "SP_MB_LKH_00230"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，發展局就新界東北新發展區(包括古洞北、粉嶺北及坪輋／打鼓嶺3個新發展區)規劃及工程研究，分別在3個諮詢階段向本會提交諮詢文件。該等文件所載的新發展區土地總面積及可發展土地面積並不相同：(i) 在2008年11月25日提交的文件中，上述土地面積分別為1 000及775公頃，(ii) 在2009年11月24日提交的文件中，有關面積分別減至805及620公頃，(iii) 在2012年6月28日提交的文件中，有關面積分別再縮減至787及533公頃。就此，政府可否告知本會： \n(一) 每次對土地總面積和可發展土地面積作出修訂的原因；每次修訂涉及因改作“鄉村式發展”用途而從可發展土地中剔除的土地面積為何； \n(二) 按新的土地用途劃分，每次修訂所剔除的土地總面積和可發展土地面積為何； \n(三) 鑒於政府在《第三階段公眾參與摘要》指出，有167公頃土地(佔土地總面積21.2%)將作“住宅及鄉村式發展”之用，新發展區各種用途的土地的面積及百分比為何(按下表列出)； \n 古洞北 粉嶺北 坪輋／打鼓嶺 鄉村式發展    公共房屋    住宅(甲類)    住宅(乙類)    住宅(丙類)    住宅(丁類)    住宅(戊類)    其他    總計    \n(四) 在第(三)部分所述的土地當中，政府將會在賣地章程加入“港人港地”條款的土地面積為何(按上表列出)； \n(五) 在3個新發展區內預留作興建新界小型屋宇(俗稱“丁屋”)的“鄉村式發展”用地的面積分別為何，以及預計分別可興建多少間丁屋；及 \n(六) 鑒於政府在3個新發展區內共預留了24公頃土地作商業、研究及發展之用，另規劃了36公頃土地以發展特殊工業，政府將利用這些土地發展哪些工業？",
      "sequence": 215,
      "bookmark": "SP_MB_LKK_00232"
    },
    {
      "title": "發展局局長",
      "content": "主席，推行新發展區是為了配合香港的人口增長，以及房屋及經濟發展方面的長遠需要。“新界東北新發展區規劃及工程研究”的目的，是為古洞北、粉嶺北及坪輋／打鼓嶺3個新發展區制訂規劃及發展綱領，並擬備發展計劃及實施策略。該項研究包括3個階段公眾參與活動。第一階段的公眾參與活動在2009年年初完成，徵詢公眾對新發展區的願景及期望，並就研究搜集的基線資料加以分析及進行基本技術評估，以擬備新發展區的“初步發展大綱圖”。第二階段公眾參與活動於2010年年初完成，諮詢公眾對“初步發展大綱圖”的意見。考慮了第一及第二階段公眾參與收集到的意見，並根據各項技術評估的結果及建議，顧問制訂了“建議發展大綱圖”，並在第三階段公眾參與活動諮詢公眾的意見，有關活動於今年9月底結束。質詢中提及的3份文件，是向立法會分別簡介3個階段的公眾參與活動內容。 \n 就質詢的各個部分，現答覆如下： \n(一)及(二) \n 表一載列了在第一至第三階段公眾參與摘要內有關新發展區的土地及可發展土地的面積。 \n 表一 新發展區的土地及可發展土地的面積 \n 第一階段 公眾參與 第二階段 公眾參與 (初步發展 大綱圖) 第三階段 公眾參與 (建議發展 大綱圖) 新發展區總 面積(公頃) 1 000 805 787 \n 第一階段 公眾參與 第二階段 公眾參與 (初步發展 大綱圖) 第三階段 公眾參與 (建議發展 大綱圖) 可發展土地 面積(公頃) 775(1) 620(2) 533(2) \n註︰ \n(1) 可發展土地不包括山地和河流。 \n(2) 指有新發展項目的地方，不包括“鄉村式發展”地帶、“自然保育區”地帶、“綠化地帶”、“農業”地帶和“河道”，亦不包括因現有／已承諾發展而須保留的地方。 \n 在第一階段公眾參與時提出的新發展區總面積及可發展土地面積只是一個初步的研究範圍，未有詳細的土地規劃概念和圖則。顧問考慮了公眾意見及各項技術評估而制訂第二階段的“初步發展大綱圖”，將各項土地用途的規劃具體化。第三階段的“建議發展大綱圖”上的新發展區總面積及可發展土地面積減少，主要原因是將高生態價值的土地及兩個村落(坪輋及坪輋隔田)剔出，以及縮減了石湖墟污水處理廠擴建所需的地方。此外，亦把塱原自然生態公園北面及南面的兩塊土地及粉嶺北虎地坳的一塊土地改劃作“農業”地帶，以及把位於粉嶺北西面的一片河曲濕地改劃作“自然保育”地帶，可發展土地面積因而減少。 \n 新界東北新發展區共有3條原居民村落(即河上鄉村、燕崗村和坪輋元下村)在第二階段的“初步發展大綱圖”，以及第三階段的“建議發展大綱圖”上均劃作“鄉村式發展”地帶，其土地面積在兩張發展大綱圖上並無大改變。這3個“鄉村式發展”地帶基本上都在有關的村落村界範圍之內。 \n(三) 根據第三階段的新發展區“建議發展大綱圖”，約167公頃土地規劃為“住宅”及“鄉村式發展”地帶。三個新發展區“住宅”及“鄉村式發展”地帶按不同住宅類型的土地面積撮錄在表二。 \n 表二 新發展區不同住宅類型的土地面積 \n 古洞北 (公頃) 粉嶺北 (公頃) 坪輋／打鼓嶺(公頃) 總計 (公頃) 公共房屋 21 10 0 31 (18.5%) 住宅發展密度第1區 9 6 0 15 (9.0%) 住宅發展密度第2區 13 19 0 32 (19.1) 住宅發展密度第3區 11 8 0 19 (11.4%) 住宅發展密度第4區 1 0.3 0.7 2 (1.2%) 鄉郊住宅發展密度第2區 0 0 24 24 (14.4%) 鄉郊住宅發展密度第3區 0 0 24 24 (14.4%) 鄉村式發展 17 0 3 20 (12.0%) 總計 72 43.3 51.7 167 (100%) \n 其他非住宅用途的土地面積及百分比，詳列於《第三階段公眾參與摘要》內\u003chttp://www.nentnda.gov.hk/chi/PE3%20Digest_C.pdf\u003e。 \n(四) “港人港地”的政策目的是為了優先照顧以香港為家的永久性居民的置業安居需要，在實施上當局會視乎市場情況及相關用地的條件，在出售土地時適當加入“港人港地”條款。我們計劃在新界東北新發展區將來出售的私營房屋用地適度引入“港人港地”條款，現時未有具體的土地面積數字。 \n(五) 在3個新發展區的“建議發展大綱圖”上分別劃作“鄉村式發展”用地的面積見表二。位於古洞北和坪輋／打鼓嶺新發展\n區的“鄉村式發展”用地，扣除已發展土地後非常粗略估計分別可興建約二百多間及數十間新界小型屋宇，有關數字並未考慮相關土地業權、地段界線和地形等因素。 \n(六) 新發展區規劃了土地用作推動經濟發展和提供就業機會。根據目前的規劃，坪輋／打鼓嶺新發展區將提供約36公頃“特殊工業區”土地，可以為高增值及無污染特殊工業、優勢產業及物流業等產業提供發展空間。古洞北新發展區將提供約10公頃的土地作研究發展用途，而沿粉嶺公路亦將提供約14公頃的“商業、研究與發展區”，具有潛力發展作各類辦公室、研發和酒店用途，可以為本港優勢產業提供發展空間。",
      "sequence": 216,
      "bookmark": "SP_PO_SD_00233"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，行政長官在本月17日立法會會議上發言，說到政府和市場的關係時提出香港需要發展新亮點，才能夠維持領先地位，否則不進則退。關於推動香港產業發展的事宜，政府可否告知本會： \n(一) 本屆政府會否繼續推動六大優勢產業；若會，有何具體方案，以及政策的詳情為何；若否，原因為何；當局有何措施扶助該等產業的發展，以改善本港的經濟； \n(二) 就行政長官提及香港需要發展新亮點，當局有沒有具體的構思；若有，詳情為何；為了令產業結構多元化發展，以及加強香港的競爭力，當局會否重新檢視開拓新興產業及培訓相關人才的政策；及 \n(三) 政府會否加強對與新興產業相關的傳統支柱產業的援助，特別是那些面對經營成本不斷增加而急需轉型發展的產業；若會，詳情為何？ \n\n財經事務及庫務局局長(在商務及經濟發展局局長缺席期間)：主席，就質詢的3個部分，我綜合答覆如下： \n 政府十分重視香港的產業發展，因為只有健全的經濟發展，百業興旺，才能創造優質就業。我們會積極支持經濟多元發展，以壯大中產階級，提升基層就業質素。所以，行政長官在其政綱亦明確表示，我們會制訂全面的產業政策，創造就業，改善民生。 \n 為實施以上的理念，我們須支持具有潛質的新興產業。政府要適度有為，發揮市場推動者和引導者的作用。在選定具潛質的新興產業時，我們須檢視產業的自身條件，並善用國家迅速發展帶來的機遇。在國家“十二五”規劃內亦有專章節提及支持香港新興產業發展  \n“第二節 支持港澳培育新興產業 支持港澳增強產業創新能力，加快培育新的經濟增長點，推動經濟社會協調發展。”   (國家“十二五”規劃第五十七章第二節) \n 在過去數年，政府積極投放資源推動以上產業的發展。就以創新科技為例，香港有優良的法治傳統、穩建的知識產權保護制度，以及達國際水平的大學等優勢。發展科技產業能為香港提供高質素的科研及就業機會，更可促進香港其他產業的競爭力。我們透過提供軟件及硬件的支援、促進“官產學研”的合作和締造有利環境推動科研成果實踐化。例如，我們已落實科學園第三期發展；推出“投資研發現金回贈計劃”；並在覆檢後將現金回贈水平由10%增加至30%；推出公營機構試用計劃等。 \n 政府除致力推動現有產業，亦須創造新的優勢、發展新亮點。因此，行政長官宣布成立“經濟發展委員會”。委員會將提出前瞻性的方向，並就如何擴闊香港經濟基礎及促進香港經濟發展的整體策略和政策向政府提供意見，包括檢視有助香港經濟進一步發展的行業或行業羣，以及研究扶助相關產業發展所需的政策和其他支持措施。委員會將由行政長官領導，籌備工作亦已展開，預計委員會將會於短期內成立。 \n 在創造新的優勢的同時，我們必須保持香港的原有優勢。事實上，某程度而言，傳統及新興產業之間亦可產生協同效應。大家可能\n會認為紡織成衣業屬於比較傳統的行業，但倘若能配合業界的需要，運用科技創新，提升產品的素質，增加應用範圍及降低成本，這便是一個跨行業協同發展的好例子。 \n 我們亦瞭解近年來傳統支柱產業面對經營成本不斷增加而迫切需要轉型發展。因此，政府今年推出多項政策措施，減輕企業負擔，改善營商環境，協助這些企業積極進行升級轉型，提高服務質素。這些措施包括推出“中小企融資擔保計劃特別優惠措施”、支持香港出口信用保險局為中小企推出優惠保單條款，提供保費折扣、簽訂CEPA《補充協議九》提供更多服務貿易開放和便利貿易投資的措施，以及推出達10億元的“專項基金”，協助企業發展品牌、升級轉型及拓展內銷市場。 \n 展望將來，政府殷切期待與各持份者同心協力，凝聚智慧，共同訂立全面的經濟發展策略和相應的產業政策，以期拓展經濟，改善民生和保持香港長遠的競爭力。",
      "sequence": 217,
      "bookmark": "SP_MB_CKPA_00235"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，香港鐵路有限公司(“港鐵公司”)的票價調整機制從2009年起運作至今已4年，除首年凍結票價外，其餘3年均在有盈利過百億元的情況下加價，今年的加幅更高達5.4%，是歷年幅度之冠。有市民指港鐵公司在票價調整上“賺到盡”，亦有不少市民向本人反映，港鐵公司推出的乘車優惠和推廣計劃(例如今年推出的東涌線月票及“搭十送一”計劃等)，並未為市民帶來實際的優惠，而政府作為港鐵公司的最大股東，理應可對港鐵公司每年的加價申請有更大的“話事權”及“監察權”。就此，政府可否告知本會： \n(一) 是否知悉至今有多少人受惠於港鐵公司在過去3年推出的各項優惠計劃，以及他們節省的車費總額分別為何； \n(二) 是否知悉港鐵公司的“搭十送一”優惠計劃自本年度推出至今，平均每周分別有多少張八達通卡的持有人於同一周內(星期一至五)乘搭港鐵的次數為9次及8次，以及該等數目\n佔已售出的八達通卡總數的百分比分別為何；若沒有有關的統計數據，原因為何； \n(三) 過去4年，政府每年獲港鐵公司派發的股息為何；政府如何處理該些股息收入及其詳情為何； \n(四) 現時在港鐵公司擔任董事局非執行董事的政府官員，在董事局會議上對票價調整方案有否否決權；若有，曾否行使；若否，原因為何；及 \n(五) 鑒於港鐵公司據報曾在2012年5月承諾，會以回饋優惠措施，將因提高票價而增加的6.7億元的收入於一年內悉數回贈港鐵乘客，政府作為港鐵公司最大股東會採用甚麼具體的方法監督港鐵公司履行此承諾；政府會如何跟進港鐵公司沒有履行此承諾的情況？",
      "sequence": 218,
      "bookmark": "SP_MB_TKP_00237"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就鄧議員質詢的各部分，現答覆如下： \n(一) 過去3年，港鐵公司提供的主要車費推廣和優惠項目，以及當中受惠乘客人數和涉及金額，載於附件一。 \n(二) 港鐵公司於2012年6月18日推出“搭十送一”推廣計劃，推廣期至今年12月30日。是項推廣計劃需要乘客在同一周的星期一至五乘搭港鐵10次或以上方可享有優惠。截至目前為止，每周平均有87萬名乘客可受惠於“搭十送一”推廣計劃。至於每周的星期一至五乘搭8次及9次車程的八達通卡持有人的平均數目，則分別為196 000及149 000。 \n(三) 過去4年，政府每年從港鐵公司收取的股息詳情載於附件二。 \n 按《公共財政條例》(第2章)第3條，政府從港鐵公司收取的股息屬政府一般收入的一部分。如何使用，會連同政府的其他收入，因應各項政策及優次考慮作整體考慮及適當調撥，用於不同公共服務範疇及廣大市民身上。 \n(四) 2007年12月兩鐵合併時，政府與港鐵公司簽訂了《營運協議》，訂明港鐵公司在鐵路建造及營運各方面的事宜，當中包括票價調整機制。該機制採用直接驅動的方程式，按與前一年的綜合消費物價指數變動、運輸業名義工資指數變動，以及生產力因素掛鈎的方程式，每年釐定當年票價調整幅度。《營運協議》具法律約束力。 \n 現時，運輸及房屋局局長、財經事務及庫務局局長，以及運輸署署長皆為港鐵公司董事局非執行董事。政府官員在港鐵董事局內反映市民大眾對港鐵服務及票價方面的意見及訴求。在討論票價調整的過程中，政府亦敦促港鐵公司必須考慮整體經濟大環境，推出更多、不同種類和有實效的票價優惠，以回應乘客的需要，減輕他們在公共交通方面的開支。 \n 政府現正就港鐵公司的票價調整機制進行檢討，並進行公眾諮詢。我們積極研究在票價調整機制當中，除了與經濟表現、工資指數及生產力因素掛鈎的數據之外，應否及如何引入新元素以反映港鐵公司的營運成本、利潤水平、營運效率、服務表現，以及市民的負擔能力等。檢討預計2013年年初完成。 \n(五) 港鐵公司在今年5月25日公布經調整後的票價同時，宣布2012年票價調整後整年所得的額外收入將透過新車費推廣計劃回饋乘客，整體乘客交通開支預計可節省約6.7億元。 \n 港鐵公司表示，節省開支數額是根據公司過去推出同類推廣計劃的經驗而計算出來。實際金額將視乎乘客量及乘客的參與程度。港鐵公司表示，推廣項目並不會因為優惠達到6.7億元的金額而提早結束。如實際金額少於6.7億元，政府會敦促港鐵公司考慮延長部分推廣優惠或推出其他優惠。 \n 政府會繼續密切監察推廣計劃的施行，港鐵公司亦表示會定期檢討各項乘車優惠的成效。在各項推廣計劃完結後，港鐵公司會向政府提交計劃的使用情況數據。 \n附件一 \n2009年至2011年港鐵公司提供的主要車費推廣和優惠項目 \n主要車費推廣和優惠項目# 2009年 2010年 2011年 受惠 人次 (百萬) 涉及 金額 (百萬元) 受惠 人次 (百萬) 涉及 金額 (百萬元) 受惠 人次 (百萬) 涉及 金額 (百萬元) 小童特惠票價 46 168 46 170 48 189 學生乘車優惠計劃 165 538 183 610 186 645 長者特惠票價及2元車費推廣計劃* 85 377 90 420 98 462 殘疾人士車費推廣計劃 0.2 \u003c0.5 9 40 14 52 全月通、全日通 74 177 82 230 86 230 免費轉乘優惠及輕鐵“個人八達通積分優惠”計劃 36 130 38 145 38 147 “搭百賞五”夏日獎現金券計劃(優惠期：2010年6月14日至8月6日) 不適用 不適用 0.4 2 不適用 不適用 “搭一百賞一票”推廣計劃(優惠期：2011年7月4日至12月30日) 不適用 不適用 不適用 不適用 5 65 總數 406.2 1,390.5 448.4 1,617 475 1,790 \n註︰ \n# 不包括屬商業推廣項目的港鐵特惠站。 \n* 此乃港鐵公司本身為長者提供的乘車優惠，並非政府於今年6月推出的長者及殘疾人士公共交通票價優惠計劃。 \n附件二 \n政府在過去4個財政年度從港鐵公司收取的股息 \n政府財政年度 現金股息(百萬元) 以股份形式 分發的股息 (百萬股) 2009-2010 920 56.0 2010-2011註 1,302 33.8 2011-2012註 3,104 不適用 2012-2013註 3,370 不適用 \n註： \n自港鐵公司的2010年財政年度開始，政府只以現金方式收取股息。",
      "sequence": 219,
      "bookmark": "SP_PO_STH_00238"
    },
    {
      "title": "黃定光議員",
      "content": "主席，關於公營機構的管治問題，政府可否告知本會： \n(一) 鑒於審計署曾於2009年就平等機會委員會(“平機會”)和個人資料私隱專員公署(“公署”)的管治問題發表報告，有關的管制人員如何跟進和落實報告提出的改善建議，以防止該等機構不會“意見接受，態度照舊”；具體的工作和進展為何； \n(二) 當局會否修改各公營機構的監管安排，以確保政府有到位的監察權，並能協助公營機構改革其管治架構及管理；若會，詳情為何；若否，原因為何；及 \n(三) 當局會否就公營機構的長遠定位和發展進行檢討，以加強它們的問責性；若會，詳情為何；若否，原因為何？",
      "sequence": 220,
      "bookmark": "SP_MB_WTK_00240"
    },
    {
      "title": "政務司司長",
      "content": "主席，當局就質詢的各部分答覆如下： \n(一) 正如過往回應政府帳目委員會報告書的政府覆文所述，審計署及政府帳目委員會於2009年對平機會及公署提出的共94項建議，除了一項有關平機會的行政措施正進行準備工作外，其他都已全部落實。 \n 政府當局會繼續按照與平機會及公署簽署的《行政安排備忘錄》，透過定期舉行工作進度檢討會議及審研定期提交的進度檢討報告，監察平機會及公署的運作及表現。 \n(二) 歷年來，政府因應實際需要，成立了不同類型的公營機構，為市民提供服務。公營機構的涵蓋面廣泛，當中包括法定及非法定機構，有政府提供全數或部分資金的，亦有一些機構是依賴其服務收費或按照有關法例收取的徵款以提供營運資金。 \n 政府一向十分重視完善企業管治和良好的管理措施。加強公營機構的企業管治，有助於提高公營部門的整體效率及效益，這是政府加強公營部門管理的重要一環。一般而言，政府在尊重各公營機構須保持靈活運作和機構自主的同時，會考慮所有相關因素，包括該機構成立的目的及權限，按需要對其作出監管；至於詳細安排，會由相關的政策局作出決定。 \n 就法定機構而言，成立有關機構的條例通常已有具體的法律條文規管其運作，而政府的監管方式一般包括： \n(i) 要求法定組織提交擬議的來年事務計劃書和收支預算，供政府批核； \n(ii) 要求法定組織向政府提交年報、帳目報表和核數師報告；及／或 \n(iii) 視乎法定組織的性質，當局可委派政府代表出任法定組織的當然成員或派員出席法定組織會議，及／或與法定組織舉行定期會議，以瞭解其行政及營運情況。 \n 就那些接受政府撥款的公營機構而言，為協助各政策局局長及管制人員能更有效地履行其監管責任，政府已於2008\n年頒布一份有關公營機構管治的指引，闡釋公營機構管治架構的大原則。指引明確指出妥善的管治架構應包含3個要素，分別為： \n(i) 清晰的目標和優先事項； \n(ii) 清晰劃分責任和職務；及 \n(iii) 完善的內部監控及匯報和監察機制。 \n 就財務監管而言，政府已於2004年就資助機構的撥款發出指引，供政策局和管制人員參考。該指引列明受資助機構須擬備每年度的財政預算及向政府提交經審計帳目。指引亦列明在有需要時，政府應將有關機構納入審計署的審核範圍，以及與這些機構訂立《行政安排備忘錄》等文書，說明雙方在管理及監管上的責任。在使用政府撥款時，有關機構亦須設立適當的成本控制及監察制度、遵行審慎的理財原則，確保公帑運用得宜及符合成本效益。這兩份內部指引均會定期在政府內部傳閱，以供參考。 \n 除此以外，效率促進組亦已於2010年出版《受資助機構企業管治指引》，為受資助機構的管治組織成員及高級行政人員提供協助。該指引旨在就受資助機構的企業管治，提供最佳範例，並透過指引的論述，使有關人員能夠加深瞭解企業管治的原則、系統及最佳做法，從而加強受資助機構的管治水平。 \n 綜觀上述，政府已經採取措施，從各方面促進各公營機構的有效運作。由於個別公營機構的性質、職能各異，我們認為倘就公營機構的管治套用一套特定的準則，或以“一刀切”的形式修改政府對公營機構的監管安排，恐怕並不切實可行。我們相信現有制度已能發揮一定的制衡作用，各政策局會不時就公營機構的管治架構作個別檢討，配合社會的需要。 \n(三) 在成立一個公營機構前，政府必先詳細考慮所有相關因素，並清楚釐定有關的機構須達到的目的及應賦予的權限。有關的政策局在該公營機構成立後會不時按需要，檢\n討其提供服務的成效，包括是否有效達到該機構成立的目的。正如上文所述，由於公營機構的涵蓋面十分廣泛，而其職能、權限及服務性質均有差異，因此我們認為為所有公營機構的長遠定位和發展概括地進行綜合檢討的做法，並不切實可行。政府理解市民對公營機構的期望，而各有關政策局將繼續不時按需要檢討旗下的公營機構的表現、運作模式及長遠發展定位，回應市民的訴求。",
      "sequence": 221,
      "bookmark": "SP_PO_CSA_00241"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, although Hong Kong tightened its anti-money laundering (AML) legislation with the enactment of the Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) Ordinance (Cap. 615) in April 2012, it was ranked 86th among 144 countries and territories in terms of money laundering risk and assessed to be of medium risk level in money laundering by the Basel Institute on Governance earlier this year. Besides, it is noted that only three circulars on AML have been issued to estate agents since 2000 to prevent money laundering activities via the real property sector.  According to the Financial Action Task Force Mutual Evaluation Report published in July 2008, only one single suspicious transaction report (STR) was filed by estate agents between 2003 and 2007.  In this connection, will the Government inform this Council:  \n(a) how many STRs were received by the Joint Financial Intelligence Unit (JFIU) each year from 2008 onwards, and how many of such STRs were made by estate agents; \n(b) how many estate agents were disciplined, since 2000, by the Disciplinary Committee of the Estate Agents Authority (EAA) due to failure in observing the AML principles contained in the aforesaid circulars; \n(c) what measures the Government is going to take to enhance the client identification process, transaction monitoring and the reporting regime for combating money laundering activities via the real property sector; and \n(d) whether the Government will examine if it is appropriate to require offshore vehicles holding residential properties in Hong Kong to disclose the names of their shareholders in land records in order to increase the transparency of real property transactions?",
      "sequence": 222,
      "bookmark": "SP_MB_KL_00243"
    },
    {
      "title": "SECRETARY FOR SECURITY",
      "content": "President, as an international financial centre, Hong Kong has been an active participant in the global efforts to combat money laundering.  Over the years, Hong Kong has put in place a robust and comprehensive AML regime in line with the relevant international standards through legislation, law enforcement, regulation of the financial sectors, issuance of guidelines, publicity and education, and international co-operation.  The AML regime in Hong Kong has been functioning well and is positively recognized by overseas counterparts, international organizations and the relevant standard setting bodies, including the Financial Action Task Force (FATF). \n In Hong Kong, the Financial Services and the Treasury Bureau is the overall co-ordinator in relation to AML policies and the implementation of FATF\u0027s requirements, while the Security Bureau is responsible for implementing FATF\u0027s Recommendations in relation to, amongst others, the AML requirements concerning Designated Non-Financial Businesses and Professions (DNFBPs), including requirements on suspicious transaction reporting, customer due diligence (CDD) and record-keeping to ensure that DNFBPs have in place effective measures against money laundering.  The estate agency sector is one of the DNFBPs upon which such requirements should apply.  \n At present, in line with FATF\u0027s requirements, estate agents are subject to the legal requirements in respect of suspicious transaction reporting.  Pursuant to the Drug Trafficking (Recovery of Proceeds) Ordinance (Cap. 405) and the Organized and Serious Crimes Ordinance (Cap. 455), where a person, including but not limited to estate agent, knows or suspects that any property represents any person\u0027s proceeds of drug trafficking or crime, he shall disclose that knowledge or suspicion to the JFIU.  \n In addition to the abovementioned legal requirements, the EAA has in the past years issued four Practice Circulars (PCs) on AML, requiring estate agents to adopt preventive measures against money laundering, including suspicious transaction reporting, CDD and record-keeping, and providing guidance on the \nimplementation of such measures to prevent real estate transactions from being abused for money laundering. \n In consultation with relevant Policy Bureaux, our reply to various parts of the question is as follows: \n(a) The number of STRs received by the JFIU and the number of STRs made by estate agents since 2008 are as follows: \nNumber of STRs 2008 2009 2010 2011 2012  (up to September) Total 14 838 16 062 19 690 20 287 17 795 By estate agents 2 1 0 2 21 \n(b) According to the record of the EAA, one licensee was disciplined by the EAA\u0027s Disciplinary Committee in 2010 due to failure in observing EAA\u0027s PCs on AML. \n(c) As outlined above, existing AML legislation in respect of suspicious transaction reporting applies to the estate agency sector, as with other sectors in the community.  To prevent real estate transactions from being abused for money laundering, the EAA has also issued four PCs on AML requiring estate agents to adopt preventive measures against money laundering. \n As part of the process to work with DNFBPs to ensure their compliance with FATF\u0027s AML requirements, the Security Bureau has been working with the EAA and JFIU in the past few years to raise practitioners\u0027 awareness of the money laundering risk in the sector and the AML requirements under the law and the PCs, with training seminars for estate agents.  Such capacity building efforts will be sustained as we continue to work with the sector to bring Hong Kong\u0027s AML regime for the DNFBPs towards fuller compliance with relevant FATF\u0027s requirements.  \n(d) Hong Kong has a robust and comprehensive AML regime in line with relevant international standards, we will continue to work with \nrelevant sectors towards compliance with FATF\u0027s AML requirements for DNFBPs.  Since FATF does not have any requirement on the disclosure of names of shareholders of offshore vehicle holding local residential properties in land records, we do not have any plan to examine the suggestion in the context of FATF compliance.",
      "sequence": 223,
      "bookmark": "SP_PO_SS_00244"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，有關非應邀商業促銷訊息，政府可否告知本會： \n(一) 鑒於現時智能手機及手機即時通訊應用程式(例如WhatsApp)十分普及，不少機構或個人以此作為市場推廣工具，當局有否接到關於透過手機即時通訊應用程式發送的非應邀電子訊息的投訴；若有，每年接到這類投訴的數字為何；當局會否將此類訊息納入《非應邀電子訊息條例》(“條例”)(第593章)的規管範圍； \n(二) 鑒於條例全面實施至今已接近5年，當局有否計劃檢討該條例，以確保該條例能配合現時的科技發展及增加其規管成效；若有，詳情及工作的時間表為何；若否，原因為何；及 \n(三) 鑒於當局曾於2009年11月向本會資訊科技及廣播事務委員會表示，未有計劃立法規管人對人的促銷電話，當局現時有否計劃重新檢視此類促銷電話對公眾的影響和考慮立法加以規管；若會，詳情及工作的時間表為何；若否，原因為何？ \n 財經事務及庫務局局長(在商務及經濟發展局局長缺席期間)：主席，就議員提出的質詢，現答覆如下： \n(一) 條例以技術中立的原則規管有“香港聯繫”的商業電子訊息的發送，意即不論商業電子訊息的發送採用任何一種電訊\n裝置、電子技術或方法(包括一些流動通訊應用程式如WhatsApp)，均受到條例規管，發送人必須遵守條例的規定。“香港聯繫”即該訊息源自香港或發送至香港的電話號碼、傳真號碼或電郵地址等電子地址。 \n 通訊事務管理局辦公室於2011年7月首次接獲有關經WhatsApp等流動通訊應用程式發送商業短訊的舉報個案。截至本年10月15日，共接獲106宗，按年數字如下： \n時期 有關經WhatsApp等流動通訊應用程式 所發送短訊的舉報個案 2011年 3 2012年 (截至10月15日) 103 總數 106 \n 通訊事務管理局辦公室按條例的規定，就接獲的舉報進行調查。 \n(二) 自條例於2007年12月22日全面實施以來，我們一直不斷監察非應邀商業電子訊息的發送情況。由於現時條例所採取的技術中立原則，已確保我們可以配合科技的發展而規管各種使用公共電訊網絡發送的商業電子訊息。因此，我們未有計劃就條例作出相關檢討。 \n(三) 部分人對人促銷電話無疑能夠為市民帶來便利，為市民提供接收產品或服務推廣資訊的有效渠道。此外，人對人促銷電話在提高企業生意額的同時，亦為大約2萬名員工提供就業機會。然而，為了盡量減少促銷電話對公眾造成的滋擾，政府當局自2010年年底起，積極鼓勵金融業、保險業、電訊業和電話中心(4個撥出最多人對人促銷電話的商業界別)推行人對人促銷電話的自行規管計劃，推動業界在使用人對人促銷電話市場推廣時採用業界訂立的實務守則中建議的最佳做法。2011年6月起，4個業界商會均已參與有關計劃，並各自訂立了適用於其會員的實務守則。 \n 我們希望繼續通過現行的自行規管模式去處理此事宜，從而在保障市民權利及商界合法促銷活動的發展之間取得平衡。我們會繼續監察自行規管計劃及市面上人對人促銷電話的情況。",
      "sequence": 224,
      "bookmark": "SP_MB_CPM_00246"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，據報，行政長官於本年1月參選期間，曾建議在領匯管理有限公司(“領匯公司”)轄下商場附近另闢商場或購物點，出售廉價貨物，以滿足公共屋邨居民的需要。就此，政府可否告知本會，現階段有否落實該建議的方案；若有，詳情為何；若否，原因為何？",
      "sequence": 225,
      "bookmark": "SP_MB_LYC_00248"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港房屋委員會(“房委會”)當年拆售零售及停車場設施予領匯房地產投資信託基金(“領匯”)，主要目的是讓房委會能專注履行其提供公共房屋的職責，而負責管理領匯零售及停車場設施的領匯公司則按商業原則營運。基於領匯轄下的商業設施大多是位處公共屋邨，其客源主要是公共屋邨的居民，故此其轄下的商業設施有必要迎合屋邨居民的需要和負擔能力。領匯公司的管理層過往亦曾在立法會上表示，他們明白領匯須服務屋邨居民。在釐定租金時，他們會考慮零售商戶的業績及市場趨勢，以力求把租金維持於可負擔的水平。 \n 目前，房委會仍在其屋邨內(包括位於領匯轄下商業設施附近的屋邨)保留了一系列的商業及零售設施，以配合居民日常生活所需；並會因應實際情況，在現有商場合適的位置加設商鋪，以增加零售服務。此外，在自2005年起落成的新公共屋邨，房委會亦會設置商業設施為居民提供日常生活所需，例如彩德商場、油麗商場及欣安商場，以及即將於短期內正式開幕的最新地區商場“大本型”。“大本型”位於油塘，毗鄰領匯的鯉魚門廣場。連同“大本型”，現時由房委會提供的商業及零售設施總面積達20萬平方米。",
      "sequence": 226,
      "bookmark": "SP_PO_STH_00249"
    },
    {
      "title": "林大輝議員",
      "content": "主席，行政長官在其競選政綱中表示，“支持香港廠商轉型，發展內銷市場”，以及“針對在內地港企轉型過程中產生稅務成本增加的問題，積極與內地政府協商解決”。他在2012年7月1日政府的就職典禮上亦表示，“我們要重視在內地發展的港商對本地經濟的貢獻，持續支持內地港商轉型升級”。就此，政府可否告知本會： \n(一) 有何具體措施或計劃落實行政長官的上述承諾； \n(二) 行政長官所指的在內地港企轉型過程中產生稅務成本增加的問題，是否包括《稅務條例》(第112章)第39E條(“第39E條”)導致港資進料加工企業不能就提供予內地企業使用的機械或工業裝置在香港獲得折舊免稅額的問題；如是，如何解決這問題；如否，原因為何；  \n(三) 鑒於當局曾表示，要放寬第39E條的限制存在實質困難，包括該些在內地使用的機械或工業裝置是否產生應在香港課稅的利潤、是否只用作製造售給有關港商的貨品、曾否被轉售，以及是否已被其他人申索了有關的折舊免稅額等，政府會否與內地有關當局協商解決該些實質困難；如會，詳情為何；如否，原因為何； \n(四) 鑒於上屆政府的財經事務及庫務局局長和商務及經濟發展局局長曾表示，當局認為沒有足夠理據放寬第39E條，現屆政府會否重新檢討第39E條；如會，詳情為何；如否，原因為何； \n(五) 鑒於上屆政府拒絕接納稅務聯合聯絡小組(“小組”)就第39E條所提出的建議，現屆政府會否考慮接納該建議；如會，詳情為何；如否，原因為何； \n(六) 行政長官有否向任何政府部門查詢或跟進第39E條的問題；如有，詳情為何；如否，原因為何； \n(七) 有關政府部門有否向行政長官如實及客觀地反映本港工商業界、會計界及稅務專家等人士就第39E條所表達的意見；如有，行政長官有何回應；如否，原因為何； \n(八) 有關政府部門有否向行政長官如實解釋為何當局一直沒有就第39E條的詮釋問題諮詢律政司或其他法律界人士；如有，行政長官有何回應；如否，原因為何； \n(九) 鑒於當局曾表示，如放寬第39E條的規定，可能會出現避稅漏洞，現屆政府有否仔細評估出現所謂的避稅漏洞的可能性和影響；如有，詳情為何；如否，為何提出這種說法；及 \n(十) 鑒於當局曾表示，他們所作出的每項政策決定都必須以香港整體利益和廣大納稅人的福祉為依歸，政府有否評估對第39E條作出修訂，會為香港整體利益作出多少貢獻；如有，詳情為何；如否，原因為何？",
      "sequence": 227,
      "bookmark": "SP_MB_LTF_00251"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我就質詢各部分答覆如下︰ \n(一) 在協助港資企業升級轉型及開拓內銷方面，商務及經濟發展局的具體工作包括︰ \n(i) 透過與內地的中央及地方各級當局的緊密聯繫，反映業界對內地營商環境、法律法規及支援業界措施的意見。我們亦透過包括舉辦宣講會及研討會等活動，加深業界對內地新政策、法規及營商環境的認識；  \n(ii) 透過香港貿易發展局及香港生產力促進局等機構，為港資企業提供技術升級、提升管理、品牌發展及開拓市場等支援服務； \n(iii) 駐內地辦事處與商會或其他機構分別在其覆蓋範圍內的二線城市舉辦“香港周”活動，藉此協助港商建立品牌形象及提高品牌知名度，開拓內地市場。“香港周”活動已先後在今年1月及4至5月於重慶市及湖北省武漢市舉行。下一個“香港周”活動將於明年4至5月在福建省廈門市舉行；及 \n(iv) 透過現行不同資助計劃，包括工業貿易署各項“中小企業資助計劃”，向中小企業提供財政上的支援，協助企業進行市場推廣、購置器材、提升營運和技術水平，以至進行業務轉型或遷移。為進一步協助香港企業提升在內地市場的競爭力，我們已於2012年6月底推出一項總值10億元的“專項基金”，協助企業發展品牌、升級轉型及拓展內銷市場。截至9月底，“專項基金”的“企業支援計劃”已處理了第一批全部104宗申請。十二宗申請獲批，平均資助額約為325,000元，另有43宗申請獲有條件批核。“機構支援計劃”方面亦已完成處理第一批全部19宗申請，12宗申請獲批核，平均資助額約為380萬元。 \n(二)至(五) \n 在上一屆立法會的會期內，政府當局已就第39E條進行深入研究。第39E條是一條特定的反避稅條文，旨在防止納稅人透過各種方式以機械或工業裝置租賃安排來達致避稅目的。根據該條文，如果納稅人將機器或工業裝置給予其他人在香港以外地方使用，便不獲香港的折舊免稅額。有意見認為放寬有關條文的約束範圍，讓香港企業可以就其免費提供予內地企業在“進料加工”活動下使用的機器及工業裝置獲得香港的折舊免稅額。我們在檢討該條文時，詳加考慮了有關改變是否符合香港的稅務原則，以及會否出現避稅漏洞等重要因素。 \n 經審視香港企業在內地進行的加工活動和相關的稅務原則，並考慮工商界、會計界及稅務專家就此課題所提出的意見後，我們已就有關課題在2010年作出檢討。基於香港稅制既有的“地域來源徵稅”和“稅務對稱”等基本原則，我們認為沒有足夠理據放寬第39E條的限制。政府當局在2010年11月24日回覆林大輝議員的口頭質詢時，已闡述有關立場。 \n 我們認為不能放寬有關限制的原因，是考慮在“進料加工”模式下，從事“進料加工”的港資企業只是從事買賣貨品的\n貿易活動，所以只會就其進行的貿易活動所產生的應課稅利潤繳納香港利得稅。有關的機器或工業裝置是完全由擁有獨立法人地位的內地企業用於其製造活動上，有關利潤亦是完全源於內地，須全數在內地課稅。換言之，上述由內地製造活動所產生的利潤並非源自香港，基於香港稅制既有的“地域來源徵稅”的原則，香港稅務局不會徵收該等非源自香港的利潤的利得稅。同時，基於“稅務對稱”的原則，香港稅務局亦不會就該等只與內地製造活動有關的機器及工業裝置提供折舊免稅額。假如我們放寬第39E條，為該等機器及工業裝置在香港提供折舊免稅額，不但違反了上述的稅務原則，更可能被視為鼓勵轉讓定價，影響香港和其他稅收管轄區(包括內地)的徵稅權利，這將有違國際上處理轉讓定價的原則和指引，使香港被視為損害其他稅務管轄區利益的地方。 \n 事實上，就轉讓定價的問題，國家稅務總局曾向我們確認，假如香港企業免費提供一些機器及工業裝置(包括模具)給內地的關聯企業，以用於生產製成品，而內地企業以低於正常價格將製成品賣給香港企業，可構成內地《特別納稅調整實施辦法(試行)》(國稅發“2009”2號文)所指的抵銷交易，內地稅務部門在進行轉讓定價調查時，會作出轉讓定價調整以還原抵銷交易。 \n 由此可見，假如我們按照部分企業的要求，放寬現時第39E條的限制，為該等機器及工業裝置在香港提供折舊免稅額，將被視為鼓勵轉讓定價，影響香港和內地的徵稅權利，使香港被視為損害其他稅務管轄區利益的地方。我們在2010年進行檢討的過程中，已考慮小組的意見，但我們認為小組沒有提出有效措施以堵塞可能出現的避稅漏洞。 \n(六)至(十) \n 自我們於2010年完成有關第39E條的檢討後，我們知悉業界對有關課題仍不時有訴求。就此，我們樂意繼續向業界闡述政府當局的立場。 \n 我們現階段沒有計劃就放寬第39E條的限制所帶來的經濟效益作出評估。日後如有需要進行相關評估，我們亦會盡量平衡各方，以及香港的整體利益。",
      "sequence": 228,
      "bookmark": "SP_PO_SFST_00252"
    },
    {
      "title": "張國柱議員",
      "content": "主席，有從事安老服務的社工向本人反映，精神病患者有老齡化的趨勢，而入住安老院舍的精神病康復者的人數亦有上升趨勢。就此，政府可否告知本會： \n(一) 現時全港的精神病患者的人數為何，並按醫院管理局(“醫管局”)採用的診斷類別列出分類數字；現時全港65歲以上精神病患者的人數為何； \n(二) 現時在離院的65歲以上的精神病患者中，入住社會福利署(“社署”)資助的安老院舍(例如護理安老院及護養院)及精神病康復者院舍(例如中途宿舍及精神病康復者長期護理院)的人數分別為何；及 \n(三) 根據現行的政策及服務，當局如何處理患有精神病的長者的康復及住宿服務需要；當局會否考慮為65歲以上的精神病患者提供專門服務；若會，詳情為何；若否，原因為何？",
      "sequence": 229,
      "bookmark": "SP_MB_CKC_00254"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府一向關注長者及精神病康復者的住宿服務需要。社署的資助安老院舍照顧服務旨在為一些由於個人、社會、健康及／或其他原因而未能在家中居住的長者，按他們不同程度的護理需要，提供住宿照顧服務。資助安老院舍的類別主要包括護理安老院和護養院。精神病康復者方面，社署會為剛離開醫院但未適合返家居住的精神病康復者，按他們的康復需要為他們提供不同類別的住宿服務，包括長期護理院、中途宿舍及輔助宿舍。就張國柱議員的質詢，現答覆如下： \n(一) 現時，約有187 000名病人接受醫管局的精神科專科服務，當中患較常見的精神病的人數大致如下： \n精神病類別 2011-2012年度曾接受醫管局 精神科服務的病人數目(至百位數) 精神分裂及相關病症 44 600 情感性精神障礙 49 500 老年癡呆症 11 300 \n註： \n以上人數的總和並不等同現時接受醫管局精神科專科服務的整體人數。 \n 在接受醫管局精神科專科服務的病人當中，65歲或以上的病人現時約有4萬人。 \n(二) 現時，約有450名65歲或以上的長者於社署為精神病康復者而設的資助院舍內接受服務。 \n 社署沒有備存居於資助安老院舍內離院精神病患者的數字。 \n(三) 醫管局轄下各醫院聯網現時已為65歲或以上的精神病患者提供精神科專科服務。醫生會按病人臨床需要而安排適切服務。醫管局的精神科專科提供包括住院、專科門診、日間訓練及外展等服務。 \n 精神病康復者方面，如康復者有住宿照顧需要而其主診精神科醫生亦確定其精神狀況適合入住院舍，社工會按主診精神科醫生的評估，安排康復者入住合適的院舍。入住院舍後，院舍社工會不時檢視康復者的精神狀況，如康復者有需要轉換院舍類別，社工會徵詢其主診精神科醫生的意見，並作出跟進，以確保康復者得到最適切的服務。一般而言，如康復者需要長期護理而入住為精神病康復者而設的長期護理院，即使入住後年齡達65歲或以上，仍會留在原居的長期護理院以獲得持續照顧。 \n 另一方面，長者如被評估為適合入住安老院舍，入住後院舍會按長者的精神狀況提供適切的護理照顧服務。社署一向以綜合服務模式，為長者提供資助院舍服務，長者即使\n因身體情況改變而有不同的護理需要，仍能在同一院舍內得到持續及適切的照顧。 \n 社署會繼續密切留意住宿服務的使用情況，務求讓有不同需要的長者和精神病康復者都能得到適切的照顧。",
      "sequence": 230,
      "bookmark": "SP_PO_SLW_00255"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，多月來有不少市民向本人反映，他們在選民登記冊上的登記(“登記”)在不知情的情況下被撤銷，而在過去多個月內他們亦從未接獲選舉事務處要求他們核實選民資料的信件。就此，政府可否告知本會： \n(一) 過去12個月，當局接獲選民投訴他們在不知情的情況下被撤銷登記的個案數目為何； \n(二) 在第(一)部分的個案中，有關選民被撤銷登記的原因為何；有否調查撤銷登記的過程是否涉及政府部門的疏忽或行政錯誤；若有，詳情為何；若否，原因為何；及 \n(三) 當局會否改善現時的政策及安排，以免選民在不知情的情況下被撤銷登記；若會，詳情為何；若否，原因為何？",
      "sequence": 231,
      "bookmark": "SP_MB_CWY_00257"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就議員的各項質詢，現綜合答覆如下： \n 為回應公眾及立法會議員有關2011年區議會選舉懷疑虛假選民登記住址的關注，當局在2011年年底檢討現行選民登記制度及建議一系列的優化措施。其後選舉事務處於本年1月起推行一系列的查核措施，並擴闊查核範圍，以提高選民登記冊資料的真確性。這些措施包括加強隨機抽樣查核、查核同一個登記住址有超過若干不同姓氏或選民人數的個案、與房屋署及房屋協會就住戶紀錄進行資料核對、跟進退回選舉事務處的選舉信件，以及跟進2011年區議會選舉涉及懷疑虛假住址的投訴個案等。上述措施在實施前均有向立法會作出通報，並得到不少立法會議員的支持。 \n 據《立法會條例》(香港法例第542章)第24(2)條，凡選舉登記主任有合理理由信納，在現有的地方選區正式選民登記冊內登記為選民的人，不再居於該登記冊內在該人的姓名相對之處所紀錄的住址，而選舉登記主任並不知道該人在香港的新的主要住址(如有的話)，則該人無權憑藉在現有的地方選區正式選民登記冊內登記為選民而在任何其後的地方選區選民登記冊內登記為選民。上述條例第28(2)條亦列明，選舉登記主任如有合理理由而信納最後向該主任呈報的住址，不再是該選民在香港的唯一或主要居所，可從地方選區的正式選民登記冊內將其姓名略去。 \n 如經執行或跟進上述查核措施，選舉事務處獲得的資料顯示，有理由懷疑部分選民的登記住址可能已不再是其唯一或主要居所，選舉事務處會根據相關選舉管理委員會規例，在編製2012年臨時選民登記冊時，就這些懷疑個案作出合適的書面查訊，並以掛號郵遞方式直接送交查訊的對象。 \n 據此，選舉事務處在本年4月30日前分批向相關約296 000名選民發出查訊信件。截至5月底，選舉事務處就發出的查訊信件接獲約41 000名選民的回覆，另外有約25 000名選民向選舉事務處要求更新住址資料，但餘下受查訊約23萬名選民則沒有在法定限期前回覆選舉事務處以確認或更新其登記住址。對於沒有回覆查訊的個案，處方有合理理由相信有關選民的登記住址已不是其唯一或主要住址。故此，選舉事務處根據有關規例，將這些選民的姓名及主要住址，載入根據法例於本年6月15日公布的遭剔除者名單內。 \n 為了呼籲選民及時更新住址，選舉事務處在本年5月和6月透過不同渠道加強宣傳，包括發放新聞稿、於電台播放宣傳聲帶、在報章刊登廣告、張貼宣傳海報、透過電視台播放宣傳短片，以及於港鐵車箱電子顯示板及政府網頁發放資訊等，並特別提醒公眾查閱臨時選民登記冊及遭剔除者名單的安排，多方呼籲已登記選民若其住址或其他登記資料需要更改，必須在6月29日的限期或之前通知選舉事務處。同時，選舉事務處根據相關規例，於6月15日刊登公告，向公眾告知臨時選民登記冊及遭剔除者名單可在6月15日至6月29日期間，在選舉登記主任的辦事處及各民政事務處供公眾查閱。不滿被列入遭剔除者名單內的人士，可在6月29日前向選舉登記主任遞交申索通知書，提出他有權在正式選民登記冊上登記的申索。按相關規例提出的申索會轉介予審裁官考慮並作出裁決，在獲得審裁官的批准後，有關人士的姓\n名才會被納入2012年7月公布的正式選民登記冊內。這安排亦經各大報章及媒體以新聞形式報道。 \n 除以上向全港市民作出的宣傳和公告外，選舉事務處於本年6月14日特別再次向該23萬名被納入遭剔除者名單的人士發出提示信，提醒他們必須在6月29日或之前遞交申索通知書或更新／確認登記住址。其中約有13 000名被納入遭剔除者名單的選民在6月29日或之前提出申索或更新／確認登記住址，在取得審裁官的批准後，他們的姓名和住址已被納入和載列在2012年正式選民登記冊上。由於選舉事務處於法定限期前，始終沒有收到餘下約217 000名人士提出申索或更新／確認登記住址的書面通知，選舉事務處根據相關選舉法例，將他們的姓名及住址從正式選民登記冊中刪除。 \n 總括而言，選舉事務處向有關選民作出書面查訊以確認他們是否仍在登記住址居住，以及最終將他們的姓名從選民登記冊中刪除，都是根據相關選舉法例進行，而且除了按照法例要求作出有關公告及將有關臨時選民登記冊／遭剔除者名單提供予公眾查閱外，選舉事務處亦透過不同渠道多次廣泛呼籲及提醒有關人士作出回應或提出申索。 \n 為維持選民登記冊內選民登記住址的準確性，選舉事務處會在2013年繼續推行查核措施，以確定記錄在現有正式選民登記冊的選民登記住址，仍是他們在本港的唯一或主要居所。除根據查核結果及按法例要求向有關選民發出查訊信件外，選舉事務處亦會繼續加強宣傳措施，提醒受查訊的選民須在法定限期前向選舉事務處更新／確認登記住址，以確保他們不會失去選民登記資格及投票權。此外，選民可於辦公時間內致電選舉事務處熱線2891 1001，查詢他們的選民資格，或向選舉事務處更新登記資料。",
      "sequence": 232,
      "bookmark": "SP_PO_SCMA_00258"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，最近，消費者委員會(“消委會”)公布341個強制性公積金(“強積金”)計劃下的基金計劃在過去5年的表現。該等基金計劃的成員人數達235萬，至今滾存的累算權益為3,843億元，整體回報率只有每年2.7%，但基金收費平均卻高達每年1.74%，並且遠高於某些國家的有關收費水平(英國為1.19%，智利為0.56%)。有報章以\n“強積金供死會”為題，指“半數基金‘累’打工仔輸錢”，但遠高於強積金投資回報的投資方法不勝枚舉。多名市民更致電電台節目表達對強積金不滿，要求政府全面取消強積金計劃。關於保障整體僱員退休供款的政策及措施，政府可否告知本會： \n(一) 會否因應近半數(46.6%)的基金計劃虧損，以及基金收費高於其他國家的情況，立刻檢討強積金計劃的實質成效，並探討廢除或以其他的退休保障計劃取代強積金計劃的可行性；政府會否設定期限及底線(例如基金收費在某期限前須降至接近英國及智利等國家的水平，以及虧損基金的數目佔整體基金數目不高於某百分比)，並聽取及衡量市民意見，客觀研究應否全面撤銷強積金計劃；如會，政府將怎樣及設下哪些底線，並怎樣聽取及衡量市民意見；如否，原因為何； \n(二) 鑒於有不少市民向本人指出，強積金計劃長期成效差強人意，加上無論賺蝕他們均須支付高昂的基金收費，受託人有賺無蝕，強積金計劃因而不單未能有效保障市民的退休生活，實際上更逐年削弱他們應付退休生活的能力，以至社會彌漫對強積金計劃的不滿情緒，要求撤銷強積金計劃的民意有增無減，政府有否就該情況進行研究或檢討；若有，檢討的結果為何；若否，會否立即進行檢討；有何方法令市民相信政府透過強制市民供款能有效保障他們的退休生活； \n(三) 有否研究修訂《強制性公積金計劃條例》(第485章)，規定基金計劃收費與投資表現掛鈎，而投資虧蝕的基金須免收客戶管理費或向客戶補貼虧蝕隨後一年的管理費，使基金受託人分擔部分投資風險，汰弱留強，鼓勵他們競爭；及 \n(四) 鑒於強制性公積金計劃管理局(“積金局”)每年度的開支約為4億元，但該局一直沒有落實任何有效使基金下調客戶管理費的政策，以及就基金的表現進行一站式評估，在消委會發表研究結果後才跟進，政府有否評估積金局是否稱職，以及每年度支付約4億元的開支是否物有所值，用得其所；此外，審計署會否對積金局進行衡工量值式審計？",
      "sequence": 233,
      "bookmark": "SP_MB_PT_00260"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一)至(三) \n 香港的強積金制度是符合世界銀行就退休保障倡議的第二根支柱，即“強制性、由私營機構管理、具足額資金的界定供款制度”。強積金制度於2000年實施；在強積金尚未實施前，香港只有三分之一的就業人口有退休保障；現時，強積金制度連同其他退休保障計劃下，已有85%的就業人口獲得不同程度的退休保障。截至2012年6月30日，在扣除費用後，強積金的年率化內部回報率約2.7%，同期的年率化綜合消費者物價指數變更為1.2%。 \n 政府及積金局理解公眾對減低強積金收費的強烈訴求，特別是在過去數年因全球經濟波動，強積金基金的回報水平未如理想。事實上，政府及積金局一直致力完善強積金制度及促使強積金收費下調，包括增加市場運作透明度及競爭，如透過統一收費的計算方式(即基金開支比率)，並將各基金的開支比率，定期向公眾發放，增加基金減費壓力。整體而言，自2008年至今，基金開支比率已下調約18%。 \n 下一階段是於下月1日實施的“僱員自選安排”。在此安排下，可以由僱員決定自由轉移的資產，由現時所有強積金計劃的總淨資產值的四成，增加至六成多，相信會進一步增加受託人減費的壓力。目前，積金局已於網頁設立“收費比較平台”及“受託人服務比較平台”，方便計劃成員分別比較基金收費和受託人的服務，而兩個平台均附有香港投資基金公會網站的超連結，供公眾人士參考公會提供的基金投資回報表現資料。配合“僱員自選安排”的落實，積金局將在年底前於其網站新增一份較低收費基金的列表。積金局亦會加強公眾教育，提醒計劃成員在決定是否將其累算權益轉移至另一計劃或基金時，應小心考慮多項因素，包括：有關計劃的收費、計劃成員本身可承受的風險、有關信託人提供的服務水平等。 \n 在“僱員自選安排”下，如更多計劃成員選擇轉移其累算權益至收費較低的基金，整體的基金開支比率就必然會下降。同時，隨着強積金制度的規模不斷擴大，收費會有進\n一步下調的空間。我們會繼續密切注視巿場情況，完善有關規管安排。 \n 另一方面，在籌備落實“僱員自選安排”的同時，積金局已應政府要求，全面檢視強積金制度，訂定檢討範圍。其中一項檢討工作，是研究受託人的行政成本，積金局計劃在本年年底前，向政府提交有關研究結果及建議改善方案。全面檢討的範圍還涉及多項不同議題，包括立法規管收費水平，如設立上限。現階段，政府對所有能減低強積金收費的意見，持開放態度，並會在收到積金局的報告後，積極跟進。 \n 作為退休保障制度，強積金制度尚未到達成熟階段，包括就制度安排及累算權益的累積水平而言。政府和積金局會繼續各項促使受託人減低收費及優化制度的工作。 \n(四) 積金局是根據《強制性公積金計劃條例》而成立，負責監管強積金制度。上文已論述有關積金局就增加市場透明度及競爭以減低收費的工作和成效。條例就積金局的管治，包括了多項制衡措施：由行政長官委任並以非執行董事為大多數的董事會作出重大決策及監察局方日常運作，並向財政司司長提交周年報告、事務計劃及預算擬稿；以及積金局需委任核數師，由該核數師審計其帳目，連同其周年報告向公眾發放等。此外，積金局設有由非執行董事組成的審核委員會，審視積金局的周年財務報告、內部監控報告及審計計劃。積金局會繼續致力優化強積金制度。",
      "sequence": 234,
      "bookmark": "SP_PO_SFST_00261"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，差餉物業估價署的統計資料顯示，私人住宅售價和租金指數已連續上升7個月。最新的樓價指數(8月)為創歷史新高的210.6，比1997年樓市高峰期的172.9高逾20%、較今年1月的179.8上升17%，亦較7月新一屆政府上任時的206.1升逾2%。小型單位(即實用面積少於40平方米或430.5平方呎的A類單位)的售價升幅最為顯著，樓價指數由今年1月的185.6升至8月的222.9，升幅達19%。最新的租金指數為8月的146.5，較1月的133.2升10%。此外，反映二手樓\n市走勢的中原城市領先指數亦同樣於近數周屢創歷史新高。就此，政府可否告知本會： \n(一) 有否分析和評估私人住宅售價持續上升的原因，以及美國第三輪量化寬鬆貨幣措施對本港私人住宅售價和租金的影響；有否評估現時的住宅售價和租金是否已經與市民的負擔能力脫節；若有脫節的情況，有否評估這情況對社會和市民的生活帶來甚麼影響，以及有否具體的短、中及長期措施予以改善； \n(二) 鑒於新一屆政府在上任後已推出多項穩定樓市的措施，但樓價卻屢創新高，當局有否評估這些措施的成效；鑒於有市民指出，容許居者有其屋(“居屋”)計劃的白表申請者免補地價買二手居屋的安排，明顯推高了該類單位的售價，當局有否評估是否在推行上述措施時急就章，未有深思熟慮，導致出現與預期相反的效果；及 \n(三) 當局在制訂穩定樓市的措施時，有否考慮樓價水平和市民負擔能力等因素？",
      "sequence": 235,
      "bookmark": "SP_MB_FKK_00263"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就馮議員的質詢，我的綜合答覆如下︰ \n 行政長官在其競選政綱中指出，住屋是市民最切身關注的民生問題，也是社會穩定的基礎。因此，現屆政府其中一項施政重點是解決房屋問題。事實上，政府一直循4個方向及透過長、中、短期的措施，作出應對，即增加土地供應、遏抑物業投機、確保物業市場透明度，以及防止按揭信貸過度擴張，以確保物業市場健康平穩發展。 \n 雖然全球及本港經濟在本年首9個月間放緩，但在流動資金過剩、利率超低的情況下，住宅價格在同期累計上升約兩成。樓市與近日本港經濟的情況明顯背道而馳。隨樓價以遠高於入息增長的幅度上升，目前樓價已經達到一般市民難以負擔的水平。美國於今年9月推出的第三輪量化寬鬆措施，令資金再度流入本港的風險上升，並為亢奮的樓市造成更大壓力，令泡沫風險大增。如任由情況持續，可能會危及宏觀經濟和金融體系的穩定性，對社會對民生的破壞力亦會相當大。在按揭利率偏低的情況之下，第三季的初步數字顯示，市民的供\n款負擔比率已經升至50%。如果按息上升3厘(即2007年金融危機前的水平)，供款負擔比率將顯著升至65%，遠超過去20年50.4%的平均水平。 \n 基於上述原因，財政司司長於本年10月26日宣布推出新一輪管理需求的措施。他指出，香港的樓市與經濟的表現嚴重脫節；而新推出的兩項措施，主要目的是在現時市況過熱的特殊情況之下，照顧香港永久居民置業的需求，並進一步打擊住宅短期炒賣活動，以紓緩供求失衡的情況。 \n 具體而言，政府將會修訂《印花稅條例》，以期調整“額外印花稅”的稅率及延長有關的物業持有期，並引入適用於香港永久性居民以外的任何人士(包括公司)取得住宅物業的“買家印花稅”。“買家印花稅”會在現行的印花稅及“額外印花稅”(如適用)之上對所有住宅物業徵收，稅率劃一為15%。我們已於10月26日向立法會提交參考資料摘要，解釋有關建議。我們將於11月2日房屋事務委員會與財經事務委員會聯席會議上再作說明。 \n 土地供應無疑是現時房屋情況的癥結所在。我們會繼續致力增加土地供應，從源頭解決問題。自2010年起，政府已藉由財政司司長作主席的房屋用地供應督導小組，積極開拓土地資源作房屋發展的工作，包括釋放合適工業用地、“政府、機構或社區”用途土地、其他政府土地及“綠化地帶”作房屋發展用途。透過努力，未來3-4年的住宅物業供應預計增加至約65 000個單位。 \n 在2012年8月／9月，政府公布了一籃子短及中期措施，應對土地及房屋供應的根本問題。措施包括將香港房屋協會青綠街項目的首批單位轉租為售、於明年年初出售830個剩餘居屋計劃單位、把36幅“政府、機構或社區”用地及其他政府用地撥作住宅用地、探討活化工廈作過渡住宅用途的措施，以及推出“港人港地”政策，並於啟德發展區內兩幅土地作試點。 \n 於中、長期方面，我們已物色更多適合作包括房屋方面等發展用途的土地，當中包括多個新發展區(例如新界東北、洪水橋、東涌新市鎮餘下地區)、石礦場、錦田西鐵錦上路站／八鄉維修中心及其周邊土地，以及位於北區及元朗，現時主要用作工業用途或荒廢的農地。除此之外，政府亦正探討於維港以外填海，以及發展岩洞以重置現有公共設施(如污水處理廠)，從而騰出土地作房屋發展用途。 \n 此外，我們亦已採取措施，於2016-2017年度首批新的居屋單位落成之前，協助滿足擁有白表資格的人士在這段過渡時期的置居需要，並藉此加快居屋的流轉。行政長官於今年7月宣布，於明年起每年容許5 000名符合白表資格的人士，在居屋第二市場購買未補價的居屋單位(下稱“白表免補價計劃”)。現時在第二市場上有超過25萬個居屋單位、約12萬個租者置其屋計劃單位，以及約9 000個住宅發售計劃單位尚未繳付補價。我們認為過去數月樓價上升，受上述一系列因素所影響。至於“白表免補價計劃”的成效，我們會於實施後因應反應而作出檢視。 \n 維持樓市健康平穩是政府重要的工作，我們會繼續密切監察樓市。如果樓市的發展方向繼續與經濟基調背道而馳，政府會毫不猶豫地再推出強而有力的措施，維持市場健康平穩發展，維護社會民生和金融穩定。",
      "sequence": 236,
      "bookmark": "SP_PO_STH_00264"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，上屆政府曾就醫療改革作出多次諮詢，並建議推行自願參與的醫療保障計劃(“醫保計劃”)，為醫療系統提供輔助融資。上屆政府並曾經指出，為私人醫療保險保費及私人醫療開支提供稅務誘因，會有以下問題：(i)為醫保計劃下的醫療保險的保費而非其他醫療保險產品的保費提供稅項扣減，會違反本港稅制中立及公平原則；(ii)如向其他私人醫療保險計劃的所有保單持有人或為所有私人醫療開支提供稅項扣減，則會進一步收窄本港稅基；(iii)稅務誘因屬累退性質，只有較小部分較高收入人士可受惠，而這類人士投購私人醫療保險的比率已相當高；及(iv)為一般醫療保險的保費或特別為醫保計劃的保費提供稅項扣減，只能為處於工作年齡的在職人口帶來財務誘因，而不能鼓勵退休人士在可能沒有收入及保費大增時繼續繳交保費。據報，食物及衞生局局長早前表示，不排除向在職人士提供一定年期的稅務優惠，以吸引市民購買醫療保險。就此，政府可否告知本會： \n(一) 上述稅務優惠計劃的詳情，包括需提供優惠的水平及年期，以達致吸引更多市民購買醫療保險的目的，以及該等優惠是否只適用於醫保計劃下的醫療保險，還是亦適用於其他醫療保險； \n(二) 如何解決上屆政府所指出的4項問題，以便推行上述的稅務優惠計劃；預計提供稅務優惠會對政府的稅收帶來甚麼影響；當局會否因此在稅制上作出相應的修改；及 \n(三) 鑒於有報道指出，當局已委託獨立顧問公司就醫保計劃的推行細節作出研究，預計將於何時發表研究報告；當局會否就顧問公司的建議諮詢公眾；如會，詳情為何；如否，原因為何？",
      "sequence": 237,
      "bookmark": "SP_MB_AM_00266"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食物及衞生局在2010年進行的醫療改革第二階段公眾諮詢中，提出一個自願參與並由政府規管的醫保計劃。醫保計劃旨在輔助公營醫療系統，為有能力及願意付款購買私人醫療保險和使用私營醫療服務的人士，提供更多及更好保障的選擇。諮詢結果顯示，公眾普遍認為醫保計劃可為市民提供物有所值的選擇，透過讓公營系統更能集中服務目標範疇，間接紓緩公營系統所受的壓力，從而促進醫療系統的長遠可持續發展。我們現正按照公眾諮詢的結果，為醫保計劃制訂詳細建議。我們預計於2013年提出醫保計劃的具體方案，並根據建議諮詢社會意見。 \n 現就質詢各分項答覆如下： \n(一)及(三) \n 我們已在健康與醫療發展諮詢委員會之下成立了醫保計劃工作小組及諮詢小組。工作小組會就推行醫保計劃的各項事宜作出建議，例如規管及組織架構、醫保計劃下標準醫保的主要組成部分、支援醫保計劃運作的規則和機制，以及為推行醫保計劃提供公帑資助或財務誘因的各個可行方案，包括提供稅務誘因，以鼓勵年青和健康人士，以及所有可能參加計劃的人士早日參與醫保計劃。諮詢小組支援工作小組的工作，收集更廣泛的社會意見和建議，並將這些意見和建議轉交工作小組參考和考慮。工作小組預計於2013年完成各方面的研究，並向健康與醫療發展諮詢委員會呈交有關醫保計劃的詳細建議。 \n 為配合工作小組和諮詢小組的工作，我們委託了顧問就醫保計劃進行研究，以便為工作小組和諮詢小組提供專業及\n技術性支援。顧問會全面及詳細地檢視、調查和分析香港私人醫療保險市場的現況，並為落實醫保計劃建議切實、可行和詳盡的設計。 \n 在制訂細節時，顧問會詳細研究為醫保計劃提供公帑資助或財務誘因的各個可行方案。顧問會考慮多項相互關連的因素，包括參加醫保計劃的估計人數、投保人的估計年齡組別及經濟狀況、標準醫保計劃的估算保費、海外經驗等，從而作出建議。顧問研究結果將會作為醫保計劃工作小組工作的一部分，公布周知。 \n(二) 我們會根據醫保工作小組、諮詢小組和顧問的建議，以及社會各界的意見，詳細考慮使用公帑或提供財務誘因以配合推行醫保計劃的各項方案，包括提供稅務誘因。我們會分析各項方案的必要性、可行性、效益、受惠人數及層面，以及對政府的財政影響等，並會顧及到其他有關的考慮因素，包括但不限於下列各項︰  \n(1) 公帑的使用應有助達致醫保計劃的政策目標，並協助落實醫保計劃下的核准醫保計劃的主要特點，例如人人受保、終身續保；在等候期後承保投保前已有的病症；以及設高風險分攤機制以分擔高風險組別人士的風險等； \n(2) 公帑的使用應有利於本港醫療系統的長遠持續發展，包括鼓勵年輕健康的人士參加醫保計劃； \n(3) 任何公帑資助或財務誘因，應按審慎和可持續使用公帑的原則而加以考慮，並仔細考慮會否有不可取的地方或可能引起的不良影響。例如，提供公帑資助可能會增加使用私人醫療保險和私營醫療服務的道德風險，因而加劇醫療通脹。此外，亦應詳細考慮，確保公帑會惠及投保人及社會大眾；及 \n(4) 制訂公帑資助或財務誘因的各個可能方案時，應諮詢所有相關的持份者。",
      "sequence": 238,
      "bookmark": "SP_PO_SFH_00267"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有3項議員議案。 \n 第一項議員議案：根據《釋義及通則條例》就延展於2012年10月10日提交本會省覽，3項與擴大法律援助計劃有關的附屬法例的修訂期限而動議的擬議決議案。 \n 我現在請郭榮鏗議員發言及動議議案。",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我謹以《2012年法律援助(修訂)規例》、《2012年法律援助(評定資源及分擔費用)(修訂)規例》及《法律援助條例》  《立法會決議(生效日期)公告》小組委員會主席的身份，動議通過以我名義提出的議案，議案內容已載列於議程內。 \n 由於小組委員會需要更多時間進行審議工作，謹請議員支持議案，將該等附屬法例的審議期延展至2012年11月28日。 \n 我謹請議員支持議案，多謝主席。 \n郭榮鏗議員動議的議案如下： \n“議決就2012年10月10日提交立法會會議省覽的 — \n(a) 《2012年法律援助(修訂)規例》(即刊登於憲報的2012年第145號法律公告)； \n(b) 《2012年法律援助(評定資源及分擔費用)(修訂)規例》(即刊登於憲報的2012年第146號法律公告)；及 \n(c) 《法律援助條例》 — 《立法會決議(生效日期)公告》(即刊登於憲報的2012年第148號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2012年11月28日的會議。”",
      "sequence": 240,
      "bookmark": "SP_MB_DK_00271"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭榮鏗議員動議的議案，予以通過。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "",
      "content": "",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 244,
      "bookmark": "EV_PUT_00275"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "",
      "content": "",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 247,
      "bookmark": "EV_VOTED_00278"
    },
    {
      "title": "主席",
      "content": "第二及第三項議員議案。這兩項是無立法效力的議案。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：調升最低工資水平至時薪33元或以上。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "主席",
      "content": "有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請馮檢基議員發言及動議議案。",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，今天各位議員都尊貴地在這議事廳內辯論，但我相信大家仍記得當年離開學校  無論是中學或大學  到社會上找工作時的心情是怎樣的。大家希望所找到工作是怎樣的呢？我相信每一個“打工仔”都期望找到的工作能符合以下兩點：第一，能給予足夠的薪金，讓自己可以自給自足地過活；第二，能提供足夠前景，有升職加薪的機會，待將來成家立室後，薪金足以讓自己養家活兒並供子女讀書。我相信“打工仔”有這樣的期望，是完全不過分，甚至是完全合理的。 \n 今時今日，主席和我們各位議員都可說是已經“上岸”，但大家有否回頭看看究竟今天有多少“打工仔”仍在掙扎，特別是兩年前仍未有最低工資時，有些人的工作並非每天工作8小時，而是要加班至10小時、甚至12小時；有些人每個月可以有4天假期，但有些人卻只得兩天。一年365天，除假期外，“打工仔”把大部分的生活時間都給了老闆，有些“打工仔”為同一個老闆工作了十年、八年，甚或一生一世。工作的人付出了他們的時間、血汗和青春，但是否真的能取回合理的回報，最低限度讓其享有最基本的生活水平呢？ \n 所謂最基本生活水平，就是現時香港這個富庶社會的最低限度的生活水準。“打工仔”的工作回報最低限度應能讓其養活自己，包括醫  “醫療”的“醫”  食、住、行的開支。除此之外，更要包括能有金錢和時間“拍拖”、結婚、生兒育女。當然，現時也不能只是自己工作，必須兩夫婦一起工作，因為也想有自置居所，以及培養下一代所需的合理生活條件，包括供書教學。如果有人認為“打工仔”有這些想法是太奢侈了，老闆支付不起，香港社會供養不起，事實是否真的是這樣呢？ \n (代理主席梁君彥議員代為主持會議) \n 大家從一些最簡單和基本數字看看究竟香港是否真的沒有條件或能力讓真正願意工作的“打工仔”，靠雙手支撐起自己和家庭呢？2011年，香港的人均生產總值是33,000美元，約24萬港元。換言之，如果把所有香港人去年賺得的金錢平均分配給每一個香港人(包括嬰兒)，每人每月可分得兩萬元。從這個角度看，香港的“打工仔”怎會養不起一家人呢？ \n 問題的癥結之一是貧富懸殊，一些人很富有，另一些人卻很貧窮，貧窮到不能養活自己。如果他們真的花掉大部分時間積極工作，為老闆賺錢，其實間接上也有份建立起香港這個富庶社會，但他們所得的回報是否合理呢？我認為是不合理的。 \n 那麼，最低工資是否按照基本原則、條件擬訂的第一條底線？對於上次把最低工資水平訂為時薪28元，勞工界和我們民協都認為是太低，因為我們當年已提出訂為33元。但是，為了能起步，為了要設立這個制度，大家惟有“揸頸就命”，在非常不願意的情況下含淚接受了28元。今天，我提出這項議案，仍然把水平訂為時薪33元，就是我們兩年前提出的33元。縱使這兩年通脹升了13%，生活水平亦提升了，但鑒於商界連最初的28元也不願意接受，我們仍沿用當年曾提出的33元水平，而這33元水平是我們當時根據當年的個人基本生活條件計算的。所以，相對於兩年前，我們今年提出的33元其實已被通脹蠶食了13%。 \n 代理主席，我相信你跟商界的關係較勞工界更密切，更認識商界的理論。我嘗試重提當年談最低工資時，商界就反對設立最低工資提出的六大理由，其中一個理由是設立最低工資必然會引起通脹。但是，最低工資是否導致本港通脹率上升的主要因素呢？很多學者和金融界人士都認為香港通脹有兩大重要因素，其一是歐美國家  甚至包括內地政府  都在不斷印鈔票，這兩年所印的鈔票已經泛濫至可淹浸整個世界。 \n 第二個因素是我們的租金上升得太快太多。我自己是一個NGO的主席，負責3個社會企業，面對未來六成至八成的租金加幅，現正頭痛我們的NGO所營運的社企怎樣可以支撐下去。所以，通脹並非最低工資引致的。 \n 商界亦說過，假如設有最低工資，很多例如茶樓酒館等勞工密集的企業會出現結業潮。現實情況究竟是不是這樣呢？這兩年是否真的\n出現結業潮呢？答案是沒有。商界又認為，將會有很多企業因此結業或倒閉，被迫“執笠”，老闆不知所終或走投無路。事實是不是這樣呢？剛好相反，我們在近兩年聽不到這種情況，兩年前反而有更多。 \n 他們又說  這是第四個理由  僱主會因此削減僱員，寧可削足就履，結果反而令更多人失業。事實是不是這樣呢？我稍後會提供一些數據給大家。他們說失業率會增加，而且會對一些弱勢工友更不利，因為在大家的時薪均為28元的情況下，僱主當然不會僱請那些50歲人士，即使40歲的也不要，只挑選那些20歲、30歲的，屆時中年工友便糟糕了。事實又是不是這樣呢？ \n 我告訴大家，剛才提到的失業情況都沒有出現。我有一些數字可以讓大家看一看。在實施最低工資後，最新的失業率仍維持在我們稱為低水平的3.3%，這甚至可稱為全民就業的失業率，在過去這1年內並沒有遭受影響。相反，多了中年及長者願意重投或投入勞動市場，特別是長者，他們原本打算退休，但現在卻發覺原來可以繼續工作，而且薪金也吸引。 \n 我相信政府也知道，在這一年內，我們多了8萬個屬於低收入家庭的婦女就業。我也要告訴大家，在過去1年內，領取綜援的新移民或單親家庭個案分別減少了4%及14%。換言之，多了新移民及單親家庭人士求職，並且找到工作。為甚麼、為甚麼、為甚麼？為甚麼商界提出這個不對、那樣不妥、那樣不行，但事實卻告訴我們，他們是錯、錯、錯。我相信，在現時進行的辯論中，商界議員仍然會繼續用那六大理由打擊、阻止、拒絕提高最低工資水平。 \n 代理主席，我希望我剛才提及的其他數字能告訴大家，最低工資並非洪水猛獸，也不是負面的。相反，最低工資可正面鼓勵“打工仔”更積極地投入工作，透過自力更生，以本身的能力養活自己和家人，不會張開雙手向政府索取綜援。 \n 我最後要提出的是，根據政府統計處的資料顯示，我們“打工仔”現時每星期的平均工時是44.2小時，即是說，“打工仔”的工作時間並未因訂立最低工資而被減低。種種數字告訴我們，最低工資有正面、合理和良好效果，但我亦要指出一項美中不足之處，便是貧富懸殊差\n距並沒有改善。根據外國就香港進行的調查，反映我們的貧富懸殊差距的堅尼系數上升至0.537，較從前高了，這表示，“打工仔”的收入高了，但商界和最富有的那羣專業人士的收入更高，可以說是大家的收入也向上升，不過商界和富有的專業人士升得更快、更多，所以貧富懸殊反而更差。 \n 根據香港社會服務聯會(“社聯”)的資料，貧窮人口數字亦由去年的123萬減少至今年的115萬，我極相信，是最低工資令我們的貧窮人口  位處社聯的貧窮線的人口  當中的8萬人脫離了貧窮線。 \n 由於政府現正考慮是否接受最低工資委員會建議的30元時薪，所以我便嘗試看看究竟我們的最高領導人梁振英特首如何看待最低工資。讓我把一段梁振英曾就最低工資說過的話讀給大家聽，當梁振英仍為行政會議召集人時，他站出來“撐”最低工資，縱使違反行政會議的集體負責制也在所不惜，而他的說話竟然跟我們民協甚至勞工界也沒甚麼差距。他當時寫的文章說(我引述)：“在香港的現實中，以法律形式規定社會最基層的最低工作收入，既是保障社會上最沒有議價能力的一羣人的生計，也是為了社會的整體和諧和長遠的穩定。法定最低工資的根本目的，是為了紓解在職貧窮。”(引述完畢)說得非常好，“冇得頂”。 \n 然而，根據現時情況，我則非常擔心，究竟梁振英就任特首後，會否英明神武地，並非僅是跟隨委員會的決定，而是按自己的良心和對社會的責任作出一項修訂，不接受這個30元建議水平；還是“說是天下無敵，做卻無能為力”；或是“所說的是為了選票，所做的卻是為商界”。我們會密切觀察他。 \n 我提出議案。 \n馮檢基議員動議的議案如下： \n“本會促請行政長官把最低工資水平調升至時薪33元或以上，並把檢討周期由‘兩年一檢’縮短為‘一年一檢’。”",
      "sequence": 251,
      "bookmark": "SP_MB_FKK_00283"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：馮檢基議員動議的議案，予以通過。",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00284"
    },
    {
      "title": "代理主席",
      "content": "有3位議員要就這項議案動議修正案。本會現在就議案及3項修正案進行合併辯論。",
      "sequence": 253,
      "bookmark": "SP_LC_DPSD_00285"
    },
    {
      "title": "代理主席",
      "content": "我會先請何秀蘭議員發言，然後分別請張超雄議員及張國柱議員發言；但他們在現階段不可動議修正案。",
      "sequence": 254,
      "bookmark": "SP_LC_DPSD_00286"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我們3位來自工黨的議員之所以各自提出修正案，是因為在本會於2010年審議《最低工資條例》(“條例”)時，我們在全體委員會審議階段時亦曾提出類近修訂，但不獲通過。 \n 條例現時已經生效一段時間，而在2011年5月，每小時28元的最低工資亦已經生效。趁着新一輪檢討的機會，我們應該審視當時獲得通過的法例是否有任何不足之處可以提出來，讓政府再次考慮我們的觀點，從而盡快修訂法例。所以，我十分多謝馮檢基議員提出這項議案辯論。 \n 代理主席，讓我先作解釋，因為工黨主席李卓人議員前往海外開會，所以他今天未能提出修正案及參與表決。不過，我們工黨其他3位議員將各自提出一項修正案。我兩位同事稍後會利用他們的發言時間來解釋自己的修正案。 \n 為何我們3位工黨議員要提出合共3項修正案，而並非由1位工黨議員提出1項整合的修正案呢？原因是方便大家表決，讓大家就3項修正案的範圍予以獨立考慮。我們當然希望各位議員表決支持各點修訂，但我們不希望大家因反對其中一點修訂而將整項修正案全盤否決。 \n 我現在解釋為何提出廢除條例第16(4)條的修訂。有關條文關乎行政長官會同行政會議可藉於憲報刊登的公告修訂附表3，以修訂每小時工資額及生效日期。我之所以要求刪除這項條文，是因為我要捍衞立法會制衡行政機關的權力，而這項條文正正奪去立法會修訂行政長官藉於憲報刊登的公告訂明的最低工資金額和實施日期的權力。 \n 我把第16(4)條讀出：“《釋義及通則條例》(第1章)第34(2)條適用於第(1)款所指的公告”  即修訂附表3的公告  “(a) 猶如‘修訂，修訂方式不限，但須符合訂立該附屬法例的權力’已被‘完全撤銷’取代一樣；及(b) 猶如‘日起修訂’已被‘日起完全撤銷’取代一樣。”。 \n 代理主席，我將有關條文這樣讀出來，當然沒有上文下理，但該條文的原意是，立法會在修訂行政長官於憲報刊登的公告時，不能修訂最低工資金額，只能廢除。換言之，要麼“要”，要麼“不要”，跟我們近來爭拗的長者生活津貼一樣，要麼“要”，要麼“不要”。假如大家覺得最低工資金額不合理或不足夠而希望予以調高的話，對不起，因為根據第16(4)條，立法會沒有這樣的權力。如果廢除最低工資金額，卻又會面對兩難的局面，因為連不合理的最低工資保障也沒有。 \n 代理主席，根據法例，立法會何時可以運用第16(4)條賦予的權力幫助市民呢？唯一的情況是在通縮期間。如果行政長官覺得經濟通縮，物價下降，要調低最低工資金額，於是在憲報刊登公告，指明一個比當時最低工資金額為低的金額，在這種情況下，立法會廢除公告上指明最低工資金額的權力便可以幫助市民，因為此權力可以阻止行政長官調低最低工資金額。相反，立法會在通脹期間卻幫不上，因為立法會不能調高有關金額，只能廢除。 \n 代理主席，過去多年，“通脹年”遠比“通縮年”多。換言之，立法會在通縮時阻止行政長官調低最低工資金額的權力並非經常用得上。在2010年，政府游說其他黨派反對我們的修正案時表示會成立一個最低工資委員會(“委員會”)，由3名官員、3名學者、3名業界代表及3名勞工代表擔任委員，並且強調會以客觀而科學的數據為依歸。數據為何呢？便是工資、工時、行業的經濟表現、就業率、失業率，連美國的量化寬鬆數據也包括在內。然而，委員會卻沒有制訂計算方程式。 \n 雖然當局強調會以數據為依歸，但最近有新聞報道指出，即使委員會獲提供有關數據，但代表各階層的委員在會議上卻爭拗得頭崩額裂，為自己代表的階層爭取利益而作出政治判斷。結果如何呢？便是主席拋出一個金額，委員無需爭拗，只需表明接受或不接受。 \n 不過，是否接納有關金額的最終決定權亦不是在主席的手中，因為還有一個人擁有更大的權力  行政長官。行政長官在這項法例上可以隻手遮天，因為他並非必須接受委員會的建議。根據條例第16(2)條，“行政長官會同行政會議在行使第(1)款所指的權力時，可顧及根據第12(1)條作出的報告所載的任何建議”  即委員會的建議  “，但並不受該等建議所約束。”。 \n 從該條文看到，行政長官最終所作的決定仍是政治決定。假如委員會是專業的，基於數據就最低工資金額作出建議，因此規定立法會不可予以修訂的安排，大家尚可以討論，或許是可以接受的。然而，當委員會所作的建議屬政治決定，而行政長官更是個人作出政治決定時，我身為立法會一份子，覺得大家要保留制衡行政長官的權力。 \n 雖然梁振英的扶貧態度較曾蔭權正面，但最近就長者生活津貼進行討論時，他也堅持必須訂定資產審查。因此，我們不能盲目或天真地相信他在行使如此大的權力時，可以關顧市民的需要。 \n 代理主席，立法會在2012年2月發表《研究與立法會修訂附屬法例的權力有關的事宜小組委員會報告》(“報告”)，當中提及政府對立法會修訂附屬法例的權力的意見。第4.4(b)段指出，“本質上繁複而富技術性的規則：如果有關的法定規則......由在技術／專業領域上具專門知識的人士制定規則，是有助益的”。意思是，如果有關的法定規則由有關的專業人士所制定，立法會便不應奪回制定的權力。 \n 然而，正如我剛才所說，委員會只是閉門作出政治決定而已，所以跟政府所提出的上述理據不相符。報告所述，大律師公會的意見如下：“有關措施對公眾及在憲制上的重要程度，即是說，措施越是關乎廣大公眾的重要事宜及越具爭議性，便越需要進行審議”。換言之，大律師公會贊成立法會在最低工資的議題上保留審議的權力。 \n 代理主席，歐洲在十八世紀初剛開展工業革命時，有一個政治算術學派，提倡“窮人要恆常處於貧窮不足的狀態，他們才會老實地工作”的主張。這是十八世紀初的看法，而在十九世紀初，David RICARDO曾指出，“在工業革命的發展中，勞工永遠是輸家，永遠在貧窮裏為生活掙扎，連做實業的投資者、資本家最後也會發覺其利益不及地主。”。 \n 原來十八世紀初的情況，在今天的香港同樣適用。工人付出勞力，卻得不到合理的市場回報及工資，確保他可以支付衣、食、住、行皆貴的生活開支。代理主席，這是非常不幸的，也因為政府往往助紂為虐，維護地產商的權益，令歐洲十八世紀初這種悲慘的情況在今天的香港出現。所以，我必須行使立法會的權力，制衡行政長官。 \n 多謝。",
      "sequence": 255,
      "bookmark": "SP_MB_CH_00287"
    },
    {
      "title": "張超雄議員",
      "content": "多謝馮檢基議員提出這項“調升最低工資水平至時薪33元或以上”議案辯論。我們贊成這項議案所建議的時薪33元，因為那是按基本生活需要、綜援線、工人及其家人的需要而釐定的。以今天的通脹來說，時薪33元老實說是很基本的，可惜我們仍未能把最低工資調整到這個水平。再者，我們在訂定現時的最低工資時，所參考的物價指數其實落後了兩年，所以，現在的機制是相當有問題的。 \n 代理主席，我的修正案是有關殘疾人士的，當中主要分為兩部分。在第一個部分，我指出由於殘疾人士要接受生產力評估，所以，他們得到的工資可能低於法定的最低工資。或許讓我向大家提供一些普遍性的數字。老實說，目前，有關殘疾人士的統計是比較缺乏，最有公信的要算是政府統計處(“統計處”)在2007年、2008年進行的一項相對而言是較具規模的統計。儘管距今已是五、六年，但那是唯一的數據。 \n 統計處的第四十八號專題報告書指出，香港人口中約有6.2%至6.5%是殘疾人士，即大概有44萬人。為甚麼是大概？這是因為連統計處也承認，調查發現，智障人士的計算很明顯是有偏差，所以，他們最後惟有作一些估計。 \n 既然香港的殘疾人士佔了人口的6%以上，他們其實為數不少，但當中屬於經濟活躍的只佔13.2%  相對於整體人口，即有超過六成。在就業方面，只有11.8%殘疾人士有工作  相對於整體人口，即只有五成殘疾人士正在就業。由此可見，只有極少數屬於經濟活躍的殘疾人士能夠就業。單憑這一點，我們已經可以說，殘疾人士找工作是困難，而即使找到工作，工資也是一個很嚴重的問題。 \n 這份專題報告書亦顯示，殘疾人士的每月收入中位數是6,800元，相對於當時整體人口的月入中位數10,100元，兩者之間有相當距離。 \n 推行了最低工資後，法例容許殘疾人士提出接受生產力評估。當時給予的理由很簡單，便是如果劃一推行最低工資，競爭力相對低的殘疾人士或其他人可能會失業，因為既然要支付更高的工資，老闆當然寧願聘請能力高的人，能力低的自然便較吃虧，可能會失去工作。 \n 容許殘疾人士接受生產力評估，是為了保障他們。如果殘疾人士主動要求當局評估他們的能力，一旦評估員經評估後認為他們在工作\n崗位的能力等於一般生產能力的八成，他們的最低工資便會打八折，即28元八折，他們會少收了一些；如果評估結果是七成，最低工資便打七折，即是連20元也沒有。 \n 老實說，很多殘疾人士感到這項安排是侮辱，對他們非常不尊重。為甚麼殘疾人士要面對被估評的壓力，然後工資要被打折？基本上，這是有違最低工資的精神。 \n 最低工資的精神，在於我們只要在社會上願意付出勞力，不論生產力、崗位、工作性質、男女老幼，拿回家的報酬應該足夠維持基本生活。可是，為何殘疾人士即使付出了勞力，拿回家的報酬也無法讓他們得以維持最基本的生活？所以，生產力評估本身就有問題。 \n 我的修正案其實已經是一個妥協。由於法例已經通過，在沒有辦法的情況下，我覺得政府應該補貼。如果某名殘疾人士被評估為應該七折、八折支薪，即表示他的時薪還低於20元，根本連維生能力也沒有，那麼，政府便應該給予鼓勵，補貼他8元，令他得以賺取28元的最低工資，最低限度可與其他人看齊，維持基本生活，這樣才是鼓勵他就業。 \n 可是，政府這樣會否虧蝕了？老實說，如果殘疾人士不工作，領取綜援，政府要付出的其實更多，而且不止是政府，整個社會也要付出，政府只不過是代理人。然而，問題是在這個制度下，他們相對是弱勢，卻還要接受評估，之後所得到的工資較最低工資還要低，我們的社會是否願意給予這羣殘疾人士鼓勵？補貼他們其實亦釋除了老闆的疑慮，因為老闆會覺得他們的生產能力相對差但也聘請他們，自己便會吃虧。不過，如果政府補貼，殘疾人士真的打折支薪，補貼部分來自公家，情況便有所不同。我們計算過，政府其實“除笨有精”。如果可以鼓勵多些殘疾人士就業，他們便無需領取公共福利，也可以有更多人付出勞力。一旦殘疾人士有了身份，有機會就業，結果會是一個三贏方案：殘疾人士贏、僱主贏、公眾贏，為何不好？ \n 至於我的修正案的第二個部分，我當時覺得法例有一個很大的漏洞，甚至覺得隨時可能違憲，因為《最低工資條例草案》一併建議修訂《殘疾歧視條例》，訂明如果評估結果高於老闆所認為，老闆不願意支付相應的工資，便可以解僱該名殘疾僱員，不受《殘疾歧視條例》規管。這是否荒天下之大謬？《殘疾歧視條例》便是為了防止殘疾人士在就業方面受到歧視，但現在卻明明是由於他們的殘疾而解僱他\n們，但卻竟然故意將此行為豁免於條例外。既然如此，政府倒不如廢除該條例好了。 \n 所以，如果不及早修訂法例，我相信遲早會有人告上法庭，屆時政府便問題大了，因為政府根本是違憲。有鑒於此，我的修正案的兩個部分是很清楚，第一，我們要補貼殘疾人士的工資差額，讓他們討回尊嚴。在這方面，僱主是沒有吃虧，我亦相信公眾會絕對支持。第二是刪除有關的修訂，令解僱行為重新受《殘疾歧視條例》規管。 \n 最後，殘疾人士面對的基本是就業不足，政府只是說不會制訂就業配額，那麼，請政府制訂指標。過去數年，特區政府說處理殘疾人士的問題是主打工作，但我看不到政府做了些甚麼。 \n 代理主席，我希望政府認真幫助殘疾人士就業。謹此陳辭。",
      "sequence": 256,
      "bookmark": "SP_MB_CCH_00288"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，感謝馮檢基議員今天提出這項有關最低工資的議案，議案建議把最低工資調升至時薪33元或以上及縮短檢討周期為“一年一檢”，這都是大家關心的議題。我在這些議題之上加多了有關“最低工資委員會應包括勞工團體提名的代表”的建議。 \n 代理主席，梁振英去年備選特首時，曾就房屋、醫療、社會保障等議題大打“民意牌”，表現得非常關注基層生活，差不多比我這個具有三十多年社工資歷的人更加像是一位社工。此舉無他，全因唐英年在前領先，他惟有以爭取民意這一種方法，力爭上位，務求“入閘”。梁振英當時提出的政綱，借用近日慣用的術語，可說是非常“民粹”。但是，自他上任特首後這數個月以來，最少在房屋、“長者生活津貼”這兩件事情上便已露出了尾巴，與基層大眾的期望有極大差距。今天討論的“最低工資時薪33元”這個議題，則是另一例子。 \n 相信大家也記得，梁振英在備選時曾寫了很多政論文章，其中在最低工資這一方面，他曾在去年5月1日實施最低工資時薪28元之後數天，在公開發表的文章中表示，(我引述)“法定最低工資的根本目的，是為了紓解在職貧窮”，他又說，“經濟發展起來，不同階層的人，包括基層工人，都應該或多或少分享到經濟發展的好處”(引述完畢)。我記得當時有些社工對他的說法抱有一定期望，我當然也希望他如果當選，可以“玩鋪勁”。 \n 代理主席，勞工界當時原本建議把最低工資訂於時薪33元的水平，但最終顧全大局，接受資方的憂慮，無奈地同意以時薪28元作為最低工資水平，但要求在今年再行檢討。一年多後的今天，已證明實施最低工資的所謂衝擊幾乎等於零，但“打工仔”的生活雖無疑有些微改善，僱主的經營卻依然十分困難，因為高昂而近乎以幾何級數上升的租金是他們的致命傷。舉例而言，銅鑼灣的“南記粉麵”以街坊價苦苦經營多年，“雙拼”粉麪只收21元、油菜也不過12元，但最終難敵月租由原來20萬元大幅增加兩倍至60萬元的瘋狂加租，而必須在明年3月結束波斯富街分店。代表飲食界的張宇人議員不應再昧於事實，胡亂闡釋最低工資的負面影響。相信他如有膽量，便應挺身而出，反對地產霸權。 \n 現時最低工資委員會的建議非常保守，亦即把時薪由28元增至30元，增幅只有7.1%。雖然經濟學者預測今年的全年平均通脹率將約為4.5%，但其實基層市民的開支，無論是住屋、交通、食物等方面的開支均比例偏高，這個增幅隨時“跑輸”通脹。而且大家必須記住，28元這個水平早在訂立時已是一個偏低及經過妥協而制訂的水平。 \n 再以梁振英的文章為例，他亦發現一直以來，香港的經濟有持續的增長，但基層工人的收入卻下跌。資深社會政策研究員陳啟明先生在上星期發表的報章文章中指出︰“整體勞工基層收入的增長落後於經濟發展的情況在過去幾年並無改善。以2010年固定價格計算，2001年至2010年間每個就業人口的平均本地生產總值由36.9萬元增至51.2萬元，增幅達38.8%，但同期僱員平均報酬的增長只有12.2%”，相應幅度未足三成。 \n 商界及政府常常說要盡量減少職位流失，尤其是低薪職位，又說要維持香港的競爭力及經濟發展，對此我當然同意。釐定政策必須瞻前顧後，但所有社會政策的目標，最終都是為了改善民生。基層僱員工資過低，其實是反映了經濟成果分配不公平，分配機制已然失衡，但這種不公平現象已存在太久。從推行最低工資一年以來所得的經驗，可看到既沒出現“裁員潮”，也沒有“倒閉潮”。其實，香港明年在全球最具競爭力城市排名中如只取得第二、第三，甚至第四名的成績，但“打工仔”卻可收取時薪33元，甚至是35元的最低工資，我認為這才是“香港之福”。 \n 如果特首梁振英真心相信“法定最低工資的根本目的，是為了紓解在職貧窮”，他在扶貧委員會開展有關貧窮線的研究之餘，還要重\n視馬上提升最低工資水平的工作，以及把最低工資水平與經濟表現掛鈎，亦即完善最低工資的調整機制，包括實行“一年一檢”。 \n 代理主席，我想在此指出，近年關於最低工資立法的討論，顯示香港勞工政策以立法為主導，並不足以應付越趨急速及複雜的社會發展。香港應與很多外國社會一樣，透過集體談判處理勞資關係及他們的權益問題。 \n 代理主席，根據國際勞工組織的三方協商原則，政府應與具代表性的僱主和工人組織協商，藉此促進和履行國際勞工標準。國際勞工公約第131號(即《1970年確定最低工資公約》)明確規定，政府須確保具代表性的僱主和工人組織有機會直接參與釐定最低工資水平的程序。香港社會工作者總工會和工黨建議由具代表性的勞工組織提名，再由行政長官委任代表勞方利益的委員。 \n 其實，由相關機構提名，然後由行政長官或政策局局長委任的委員會，並非沒有先例可援。根據《職業性失聰(補償)條例》而成立的職業性失聰醫事委員會是一個法定組織，它是由醫院管理局、衞生署、香港醫學專科學院的香港耳鼻喉科醫學院、香港社會醫學學院及香港聽力學會提名，再由勞工及福利局局長委任而組成。另一方面，建造業議會亦是根據《建造業議會條例》(第587章)的規定，由相關商會和職工會提名，然後再由發展局局長委任組成。 \n 勞工界一直認為最能真正代表工人意見的做法，便是由工會選派的代表加入最低工資委員會，因為只有勞方團體提名的代表，其建議才更具認受性和代表性。在既有提名機制，亦有委員會正在運作的情況下，如最低工資委員會是由勞工界、商界、學術界和公職人員組織各自選派3人加入成為委員，其所作建議的認受性必定比現時更高。 \n 我謹此陳辭。",
      "sequence": 257,
      "bookmark": "SP_MB_CKC_00289"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我感謝馮檢基議員提出有關法定最低工資水平的議案辯論，以及何秀蘭議員、張超雄議員和張國柱議員提出的修正案。 \n 今天踏入10月31日，法定最低工資剛好在香港實施了一年半的時間。其間由於香港經濟持續暢旺，大大緩和了法定最低工資對勞工市\n場及營商意欲的負面影響，總的來說，法定最低工資的推行，初步是大致暢順，事實上，低薪僱員的收入已有實質的改善。最新(即今年6月至8月)的數字顯示，最低“十等分”組別，即最基層組別的全職低薪僱員，其平均就業收入按年上升6.3%，扣除通脹後的實質升幅為4.6%，遠高於整體僱員平均3.4%的升幅，而扣除通脹後，這些僱員的實質升幅只有0.3%。 \n 訂立法定最低工資，是社會各界包括立法會共同努力的成果，由醞釀、推廣、凝聚社會共識、立法，以至最終落實，是經過社會多年來深入討論和詳細審議後的成果，可說是得來不易。法定最低工資目的是為基層勞工帶來最需要的工資保障。在商議及立法的過程中，整體社會都同意必須在工資保障、維持香港競爭力和經濟發展之間，取得適當的平衡，共創雙贏。我想藉此機會衷心感謝勞工界、工商僱主界、學術界、立法會各政黨及議員和社會各界的支持及諒解，令法定最低工資得以順利落實，為香港勞工及社會發展史寫下重要的一頁。 \n 有關馮檢基議員提出的議案及其他3位議員的修正案，我想在此扼要地作重點說明。 \n 首先，法定最低工資在防止工資過低的同時，不應對基層僱員的就業機會造成重大的不良影響，亦不可以嚴重損害香港勞工市場的靈活性、經濟自由和競爭力，以免得不償失。由於社會人士對法定最低工資水平有不同的意見，加上最低工資對社會、經濟和就業可以造成重大影響，我們必須採取以數據為依歸的原則來檢討最低工資水平。 \n 因此，根據《最低工資條例》成立的最低工資委員會在作出工資水平建議前，需要詳細分析大量相關數據，包括工資分布數據及其他調查所得的資料，並進行影響評估，以及廣泛諮詢，深入考慮社會各界的意見。委員會的主席和勞工界、商界及學術界的非官方成員，全部都以個人身份委任，並不代表任何所屬組織，亦不是由個別團體提名。這安排可確保委員會能獨立、客觀、理性、全面地就法定最低工資水平進行分析、討論及提供中肯的建議和意見。 \n 社會整體接受在檢討法定最低工資水平的過程中，必須貫徹始終地以數據為依歸，盡量務求客觀，不應受政治影響。《最低工資條例》訂明立法會可批准或撤銷但不得修訂建議的法定最低工資水平，目的正正就是體現這項重要和基本的原則。 \n 至於最低工資水平的檢討周期，社會上有不同意見，固然有人主張“一年一檢”，所謂年檢，但亦有意見認為最低工資在香港實施的經驗尚淺，而建議暫緩檢討。我們認為《最低工資條例》現時的規定，法定最低工資水平須每兩年最少檢討一次，我強調是最少檢討一次，既可以有序地規範檢討周期，保障勞工權益；同時提供足夠的靈活性，在有需要時可少於兩年便進行檢討。這項務實的安排，可以有效地平衡勞資雙方和社會整體的利益。 \n 在殘疾僱員方面，最低工資立法是要設定工資下限，防止僱主支付過低的薪酬。另一方面，保障低收入僱員的工資水平，亦可減少以社會資源為低收入僱員提供福利的需要。由政府提供工資補貼的建議，並不符合最低工資的政策目標。至於《最低工資條例》為殘疾僱員提供有權選擇的生產能力評估機制，目的是盡量減少最低工資對部分殘疾人士就業可能帶來的影響，而有關《殘疾歧視條例》的豁免條款，我強調，亦僅限於以生產能力評估的結果為解僱原因的情況，而不是其他原因的解僱。 \n 代理主席，我謹此陳辭。在聽取議員的意見後，我會作出更詳盡的回應。多謝。",
      "sequence": 258,
      "bookmark": "SP_PO_SLW_00290"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，據傳媒的報道，最低工資委員會在本星期便會向行政長官提交報告，建議最低工資的水平調整至時薪30元。我理解最低工資委員會的報告必須保密，因此，我只能根據傳媒的報道討論最低工資的調整水平。如果最低工資委員會把最低工資調整至時薪30元，並獲行政長官接納，勞工界和關注基層市民生活的朋友會感到失望。 \n 在去年5月香港正式落實最低工資，把最低工資定在時薪28元的水平，已與勞工界的期望有很大落差。今天議案要求把最低工資調整至時薪33元或以上，實際上只是重申去年勞工界的要求，已沒有計算最低工資實施以來，香港有逾5%的通脹率，可見把最低工資調整至時薪33元或以上的要求，是合情合理的。 \n 行政長官是根據最低工資委員會的建議，就最低工資的水平作出決定，表面上政府對最低工資水平中立。但是，最低工資委員會的組成，政府的公職人員、勞方、僱主和學者各佔四分之一。在勞資雙方\n各有所據的時候，政府在委員會的角色便有重大的影響力。傳媒報道最低工資委員會已決定了最低工資的水平，但我要指出的是，最低工資的決定政府是有參與其中，不能說尊重委員會的決定便蒙混過關。 \n 在上星期立法會大會的口頭質詢環節，不少議員已要求局長把最低工資由“兩年一檢”改為“一年一檢”，局長含糊其詞，只說如果數據顯示有需要，政府可少於兩年便進行檢討。我當時已問局長如何決定這個有需要的情況。事實上，現時公務員的薪酬趨勢調查也是每年檢討一次，為甚麼公務員的薪酬水平每年要檢討一次，而涉及廣大基層僱員的薪酬則要兩年才能檢討呢？這種政策上的雙重標準，局長用甚麼詞語也解釋不了。 \n 代理主席，我最後不得不提讓立法會有權修訂最低工資水平和生效日期公告的修正案。無疑，這樣做可讓立法會對最低工資有更大決定權，但不難預見，在釐定最低工資水平時將引起社會更大和更多的爭論，有違成立最低工資委員會的目的。儘管現時最低工資委員會的建議未必能符合我們的要求，但在權衡輕重下，我不能同意這項修正案。 \n 我謹此陳辭。",
      "sequence": 259,
      "bookmark": "SP_MB_PSP_00291"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，很多人認為最低工資的訂立，商界應該是最大受害者。某程度而言，商界  特別是中小企  確實受到一些影響，但真正的最大受害者是數以十萬計中間偏低收入的人士。 \n 為何我這樣說呢？我們要承認，最低工資有利有弊，對社會通脹無可否認會帶來一定的漣漪效應，而間接受害的便是一些薪金剛好高於最低工資少許的中低收入人士。最低工資不牽涉他們，但因最低工資而帶來的一般生活開支，例如到茶樓飲茶、管理費等，他們便首當其衝，身受其害。例如，一位“打工仔”原本賺取一萬多元工資，現在卻好像只有八千多元可用，以他們的話來說便是“錢真的是無緣無故貶值了”。原本並非最基層、最低收入的一羣人士，現在便變為最低收入了。社會現時最流行的一句話是“這麼辛苦才多一千數百元，不如擔任保安好了。”我們由此可以看到，最低工資可能會產生一些負面效應。因此，政府要關心這些中低收入的人士，僱主當然亦應該在賺錢的同時，與員工同享成果。 \n 我認同最低工資會帶來一些很明顯的好處，例如最低工資吸引很多家庭主婦以兼職形式工作，有助婦女就業。所以，我們認為最低工資改善了基層勞工的生活，同時亦有助紓緩家庭貧窮。 \n 此外，最低工資的明顯好處，是申請綜援的個案數目減少了。根據社會福利署的數字顯示，截至上月底，領取綜援的數字有271 922宗，較去年最低工資生效前減少10 429宗，當中與就業相關的低收入及失業綜援申請，分別下跌22%及14.8%，相信是最低工資的薪金回報高於領取綜援的效果，令很多人都願意投身工作。從這一點，我們可以看到，只要有機會，香港人便願意投身工作，願意靠自己的雙手賺錢。 \n 因此，民建聯多次敦促政府發展產業多元化，製造更多就業機會，然後通過政府主導的二次分配、綜合社會福利、交通津貼等一整套完整計劃，幫助低收入者，這才是解決貧富懸殊的最佳方案。 \n 代理主席，說完最低工資實行的基本情況，我想談談民建聯對議案及修正案的表態。對於馮檢基議員的原議案及各修正案，民建聯均不會支持，原因是在較早前，最低工資委員會已就法定最低工資的建議水平，達致共識。我們認為這是商界及勞工界之間達成的協議，應尊重最低工資委員會的意見。 \n 陳辭完畢，多謝。",
      "sequence": 260,
      "bookmark": "SP_MB_CLW_00292"
    },
    {
      "title": "郭偉強議員",
      "content": "代理主席，今天馮檢基議員提出“調升最低工資水平至時薪33元或以上”的議案，雖然沒有法律約束力，而且根據現行機制，最低工資的調整須由最低工資委員會磋商，最後更須由行政長官拍板決定。對於既有的機制，我們表示尊重，但問題是時薪33元的最低工資是社會及工會已爭取多年的建議，由最低工資未實施前開始，工聯會已不斷要求最低工資應有時薪33元。可是，如今最低工資已實行了兩年，亦進行過檢討，但有關水平仍未達到時薪33元，這情況令“打工仔”感到失望和憤怒。我相信正是基於這個原因，以致馮議員要提出今天這項議案，促使社會關注“打工仔”的要求。 \n 工聯會支持馮檢基議員的議案，同時亦會全力爭取最低工資“一年一檢”，使最低工資盡快提升至合理水平。 \n 代理主席，最低工資時薪33元是否合理？老實說，在兩年後的今天，是並不合理的。原因是有關數據已一再滯後，如今再提出時薪33元的水平，其實已不足夠讓僱員養家，尤其在現今的社會裏，在租金高、食品貴、通脹升的環境下，“打工仔”吃一頓午飯也不止33元，甚至要更貴。試問時薪33元如何養妻活兒呢？有很多街坊致電給我  以前街坊致電給我，大多數是關於輪候公屋的訴求，他們要求加快配屋，主要因為居住環境差，他們可能居於“板房”或“劏房”  但我最近收到的街坊來電，內容卻不同了，他們很多都說：“郭議員，租金實在很昂貴，我支持不住了，你快點幫我申請公屋，我希望快點上樓，繳交較便宜的租金，否則連吃也沒有得吃了。”可見租金和其他生活費對“打工仔”的影響是多麼大和直接。 \n 猶記得工聯會在2008年已提出最低工資時薪33元，希望最低工資不低於全港平均每月薪金的六成。當時我們是基於2007年的數據而提出這個水平，當時的全港平均工資是11,325元，因此，我們認為如果“打工仔”每天工作8小時，每周工作6天，時薪33元是基本上合理的，但是，這是2007年的數據。如果按最近期2011年年底的數據，根據政府統計處《工資及薪金總額按季統計報告》，全港平均每月工資已升至12,977元，如果以前述每月薪金六成的標準來計算，最低工資應訂為時薪37元才合理。三十七元與最低工資委員會現時建議的30元比較，兩者相差足有兩成。一個低收入家庭怎能再少收兩成工資來養家呢？我想問問各位議員、代理主席或局長，繳付租金時可否打八折？購買食物時可否要求打八折？是不可以的。那麼，為何基層市民要少收兩成工資呢？ \n 代理主席，最低工資一直被壓低，商界的反彈是主因。不少商界人士指最低工資影響社會競爭力，又說會引發漣漪效應，刺激通脹云云。但是，商界卻沒有同時指出，他們的最大經營困難是租金上升。根據差餉物業估價署的數據，在2008年年底，九龍零售樓宇的平均租金是每平方米月租1,200元，至今年8月，有關數字已上升至1,500元，足足上升了四分之一。反而如果將最低工資由時薪28元增加至33元，增幅也不及租金的升幅大。由此可見，商戶的經營壓力不在於勞工成本，而在於租金。既然商界可以就最低工資向勞工界、向員工說不，為何他們不站出來向地產商說不，為何他們不站出來向業主說不呢？為何反而要將導致無法經營或倒閉的原因完全推卸給僱員呢？ \n 代理主席，最低工資調升至時薪33元或以上的水平是合情合理的，目的是讓勞動者獲得應有的報酬，過有尊嚴的生活，也讓僱員可\n以安心工作，令社會平穩發展。然而，本港的商界一直以過時的資本家思想壓榨“打工仔”，壓榨淨盡，然後再另請新僱員，最低工資如是，標準工時如是。我希望各位老闆能改變思維，改善勞資關係的互為影響，進而解決香港深層次的社會矛盾。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 261,
      "bookmark": "SP_MB_KWK_00293"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，據報道，最低工資委員會建議將最低工資水平提升至時薪30元，不過我知道社會上不同的團體及人士均對這個數字存有不少意見。代理主席，由於調整最低工資是會牽一髮動全身，所以政府必須慎重處理，我亦希望各界應十分理性地進行討論。 \n 代理主席，我非常明白低收入人士的生活很困難，但馮檢基議員的原議案建議將最低工資由現時的時薪28元調升至33元，升幅達到18%，我認為這根本是脫離現實，不顧全大局。其實這樣的提升很難令勞資雙方取得共識。代理主席，根據這數年的通脹數據，2010年是2.4%，2011年是5.3%，預計今年是3.7%，遠低於馮檢基議員提出的加幅，所以我看不到有何理據支持要增加到33元這數字。當然，馮檢基議員擁有經營社企的經驗，但我亦肯定他不太清楚現時中小型企業(“中小企”)經營困難的苦處。 \n其實，現時的經濟存在非常大的隱憂，有很多不明朗因素：美國經濟復蘇乏力，歐債危機不斷擴散令很多國家步入衰退，內地的經濟增幅亦放緩。在這些外圍的環境下，香港對外貿易其實已經首當其衝。讓我向大家列出一些數字，貨物出口在本年首8個月的表現非常差，香港的出口貨量較上年同期下跌了18.3%。加上租金和原材料價格等上升，其實中小企無論是服務業或製造業，都是非常困難的，而且風險越來越高。 \n 代理主席，近日政府推出一些新措施來打擊炒家及遏止樓價，我亦很擔心這些措施會令中小企連運用“磚頭”向銀行融資都存在很多困難。總的來說，我希望馮檢基議員除了關心社企外，亦多點關心中小企的實際經營情況，千萬不要以經營社企的思維，來理解經營中小企所面對的困難。 \n 代理主席，我想強調，最低工資的原意是保障低收入人士獲取合理收入，為他們提供最基本的生活保障，令他們有尊嚴地生活。但是，\n最低工資是應該根據實際的經濟情況，作出可加可減的安排，而並非一定要每年增加或“狂加”。代理主席，近期議會上出現了很多有關勞工的議題，除了今天所討論的最低工資水平外，亦有訂立標準工時及爭取有薪侍產假，這其實令很多中小企的小老闆面對很大壓力，感到心慌慌，害怕成本會不斷上升，生意難以經營，支持不住而關門。 \n 代理主席，相信大家不難發覺平時我們回家所見負責巡樓的保安員，已經由過往的“阿伯”變成現時的“阿哥”。當中的邏輯很簡單，如果僱主要支付相同的薪金，自然會聘請一些較年輕力壯的年青人，結果一羣較為年長的“打工仔”便會不容易找到工作，或是找不到工作，間接推高了長者的失業率。最不幸的是基於資產審查的上限問題，這羣人亦未必夠資格領取長者生活津貼，這樣坐食山崩才屬不幸。 \n 此外，最低工資事實上很明顯已經引發了漣漪效應，低層如要加薪，難道中層不用加薪嗎？提高最低工資水平，肯定會拉高整間公司的整體工資水平。大家看看時薪28元的最低工資自實施以來(即2011年第二季)，時薪32元至35元的僱員百分比，明顯較未實施最低工資之前高了很多。根據政府的數據，在2011年第二季，時薪為34元的僱員有20.7%，較前年的17.5%為多；而時薪為35元的更有22.9%，較往年的19.1%亦多出很多。由此，我可以推論這種漣漪效應的確已出現了。 \n 代理主席，如此類推，如果政府聽取馮檢基議員的意見，將最低工資提升至時薪33元，我覺得這種漣漪效應可能會漸漸影響或伸延到時薪35元至36元，甚至是以上的水平，屆時中小企的負擔便會更見沉重，他們肯定會叫苦連天。所以，我們在處理最低工資的水平時，不能夠單看片面的數字，而應該要作通盤的考慮及分析。 \n 代理主席，至於其他的修正案，我不贊成及不同意何秀蘭議員提出“讓立法機關有權修訂訂明每小時最低工資金額及其生效日期的公告”的論述。我並不認為交給立法會討論過後便可以隨便訂出一個金額，我認為反而要交給最低工資委員會作聚焦和深入的檢討及搜集意見，這才是最適當及最專業的做法。當然，委員會必須顧全大局，既要減少低薪職位的流失，亦要兼顧香港經濟發展及競爭力，在兩者之間取得平衡及共識；也必須拿出科學數據，來說服勞資雙方接受某一個工資的最低水平，千萬不要“夾硬來”。局長應該明白我這種思維，做事千萬不要“夾硬來”。 \n 代理主席，僱員與僱主之間的關係絕對不是敵對，而是唇亡齒寒的。僱員也是僱主最大的資產，但如果濫用最低工資的制度，將利益永遠傾向一方，令僱主無法支持，弄致結業或被迫裁員，最終只會兩敗俱傷，徒勞無功。所以，我希望大家謹慎處理這事(計時器響起)......代理主席，我謹此陳辭。",
      "sequence": 262,
      "bookmark": "SP_MB_LTF_00294"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，自去年5月1日實施法定最低工資至今，剛好是一年半。馮檢基議員今天動議把最低工資水平提高至時薪最少33元，我便感到很奇怪，因為按照現行法例，法定最低工資水平的調整應是由最低工資委員會向特首及行政會議提交建議，既然該委員會是根據《最低工資條例》而設立的獨立法定組織，每兩年向行政長官會同行政會議報告他們就最低工資水平作出的建議，我們便必須尊重有關機制，絕不可以視之為無物。 \n 我翻查2010年7月14日的立法會會議紀錄，馮檢基議員在恢復二讀《最低工資條例草案》的辯論時，發言提到“最低工資委員會在釐定最低工資水平方面，擔當非常重要的角色，因此其組成須具廣泛代表性，而運作亦應開放和透明”；他亦提到“作為民意授權的立法會，應該有權就行政機關所定出的一些決定或建議，在合理和不合理的情況作出支持、反對或修改，當中更可避免一些無理的情況，例如行政長官罔顧最低工資委員會的建議，決定把最低工資額下調”。 \n 代理主席，我相信馮議員當時是認同及支持設立最低工資委員會，並接納此機制的存在。可是，他今天的議案卻完全不理會由該委員會呈交報告的機制，並就現行法定最低工資水平作出了調改建議，要求把最低工資水平調升至不少於時薪33元，這便是罔顧該委員會的建議，完全不理會現行法規。 \n 我認為既然現時已設有一套機制，除非當中出現了很大問題，否則我們便應該尊重整個機制，特別是有關機制只是確立了一段很短的時間。事實上，最低工資委員會在研究第二個法定最低工資水平時，我相信他們已經參考了涵蓋四大範疇，包括整體經濟情況、勞工市場情況、競爭力及社會共融的一籃子指標，同時亦應該參考了其他地方在檢討最低工資水平時的經驗和須考慮的要求。 \n 代理主席，我認為釐定最低工資水平必須謹慎，要從多方面作考慮，盡量達到平衡。所以，除了實際金額外，一套有效的工資水平釐\n定及檢討機制是非常重要的，我希望大家能尊重現行的客觀機制。當然，我亦同意如果現行機制有不足之處，我們可研究如何優化現行機制，但絕不應該不尊重整個機制，罔顧最低工資委員會的建議。 \n 代理主席，我支持設立法定最低工資來幫助有需要的市民，在防止他們工資偏低的同時，亦可以盡量減少低薪職位的流失。不過，如果議員同事罔顧機制，在沒有充分理由支持下便各自對工資水平提出自己的建議，這做法對整個香港社會和市民是否有真正利益呢？最終是否可以幫助真正有需要幫助的市民呢？我相信這些也是值得我們深思的。 \n 代理主席，我謹此陳辭。",
      "sequence": 263,
      "bookmark": "SP_MB_TT_00295"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，最低工資的立法，其實是整個立法會和公眾共同參與的德政。最低工資由2011年5月生效至今，我所看到的均很正面，而且很多社福界，甚至勞工界人士也覺得最初的估計沒有錯。 \n 當初討論立法制訂最低工資時，很多人害怕最低工資一定會推高失業率，我還記得在座很多老闆，包括有些說只要制訂最低工資，便會有20萬人，甚至40萬人失業的老闆，仍然坐在這個會議廳內。實際上，由去年10月至今年，失業率由最低工資未成立的3.4%到實行最低工資之後的3.2%，總就業人數由3 634 800人上升至3 648 600人，增加13 800人，而勞動人口由3 746 500人增加至3 767 700人，增加21 200人，推高失業率的說法並不成立，絕對沒有倒閉潮。 \n 事實上，最低工資的立法，幫助了很多最基層的家庭，現在很多例如在中小企做保安的  張宇人議員不在席，他的飲食業工友，例如做洗碗、樓面工作等，其實也受惠於最低工資，他們的薪酬加幅由10%至25%。社聯在今年10月發表了一份最新的貧窮人口數字，我想局長應該也知道。整體貧窮人口下跌至17.1%，有明顯下降。當我們分析這些數據時，我們無法不承認，最低工資是直接令香港的貧窮  特別是在職貧窮  人口下降的一個主要原因。 \n 很多人問，應該如何制訂最低工資，才能令社會上最底層的人士受惠。其實，是有方法的，國際勞工公約131號第3條已經訂明，各國釐定最低工資水平時，除了考慮經濟需要、各國家發展水平外，也要\n考慮僱員和家庭的基本生活需要。事實上，香港的在職貧窮家庭大約有20萬，其中六成半的在職貧窮住戶最少要照顧1名兒童或長者，即大約有13萬人，當中有三萬多人要照顧長者，有超過10萬人要照顧兒童。所以，對於最底層、最基層的家庭來說，最低工資不僅能幫助他們，事實上，還直接幫助他們家中的長者和兒童。 \n 我們在這個議會裏就如何敬老和照顧兒童福利有不少討論，但可能很多人不知道，很多商界議員也未必知道，不少基層家庭一天的伙食錢只有五、六十元。很多本地研究指出，這些家庭的兒童的營養水平令人十分擔憂，他們的生長和發展程度直接受影響。政府可能說，已經有例如食物銀行的方法幫助他們，但這些其實是遠水不能救近火的。我們認為最重要的，還是透過合理工資，令這些家庭得到有尊嚴和合理的勞工生活。 \n 立法制訂最低工資實行了一段時間後，很多人問會否對中小企造成最大影響？剛才很多同事說過，我也希望商界說句公道話，今時今日，最影響我們營商環境的，是永無止境、一直上升的租金。無論是寫字樓或鋪位，香港的租金在世界上是首屈一指，數一數二的。其實，這會直接影響我們的中小企，甚至是大型企業。有一次，我和田北辰議員也在這裏討論過，他說最大的影響是來自租金。我相信我們應該對準槍口，令這些商鋪或寫字樓的租金不會仿如脫韁野馬，而不是好像現在般，再次不給予最低收入、最基層人士一個脫貧的機會。 \n 事實上，在過去10年，香港貧富懸殊的比例一直上升，由數年前的三點一倍，上升至現在的三點五倍，最富有和最低收入的家庭收入差距一直上升，這也是直接引致香港社會上很多衝突，社會上不同階層互相不能理解，社會不能和諧的一個重要因素。如果再不能就最低工資作出適當的調整，是無助於改善此情況的。 \n 事實上，最低工資最重要的，是能夠跑贏通脹。大家均知道，最初成立的最低工資水平，是基於2009年第二季的消費物價指數，到了今年，除非增加至時薪32.8元，否則，便無能力對抗通脹。我們覺得這個時候，應該(計時器響起)......",
      "sequence": 264,
      "bookmark": "SP_MB_KKK_00296"
    },
    {
      "title": "代理主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 265,
      "bookmark": "SP_LC_DPSD_00297"
    },
    {
      "title": "郭家麒議員",
      "content": "......將最低工資增加至33元。多謝。",
      "sequence": 266,
      "bookmark": "SP_MB_KKK_00298"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，首先多謝馮檢基議員今天提出這項議案辯論。回顧最低工資政策實施年多以來，我們看到基層的收入增加了。正如局長所說，整項政策的運作暢順，數字顯示現時失業率降低，甚至申請綜援的數字亦見減少，而整體經濟仍然增長和看好。由此可見，自最低工資實施後，並沒有出現商界朋友曾擔憂的惡果，包括中小型企業的倒閉潮，甚至是競爭力下降，我們看不到這些情況。 \n 大家知道，其實最低工資最早是在新西蘭立法，時間為1890年代。英國、美國和澳洲等國家已擁有數十年，甚至是100年的立法經驗，而大家也看到這些國家在經濟發展上均是發達和進步的。我們清楚看到，健全的勞工立法和社會保障制度，是一個要持續發展的社會所必須作出的社會投資。我們要確保社會上的不同階層，包括勞資雙方，均得到合理的回報和分享經濟發展的成果，這樣社會才會享有持久的穩定和維持長遠的競爭力。因此，在這種信念下，我們支持最低工資的制度和政策。 \n 在今天這項辯論中，我們認為馮檢基議員所提出的兩項要求都應該支持。“一年一檢”符合國際做法，甚至香港公務員的加薪也是每年進行檢討的，何以勞工階層最低工資水平的檢視卻要“兩年一檢”？這點是不合理的。 \n 時薪33元這個數字，正如多位勞工界朋友剛才表示，已是兩、三年前提出的，當時卻沒有被接納。最後，當時的最低工資委員會提出的第一個數字為時薪28元，這大約是年半前的事情，而當時民主黨提出的是30元，回看這個基數其實不算高。我們看到今天的生活物價指數非常高，如果每天工作10小時，以時薪30元計算，即每天賺得300元，再扣除午飯錢，再扣除從偏遠地方上班所支付的車費，其實每天能拿回家的可能只約有200元。因此，增至時薪33元絕對不是一個高的數字，這確實符合基本的生活需要。眾所周知，我們2011年的入息中位數是12,800元，若根據入息中位數再作計算，其實以時薪33元作為一個數字，我認為絕對合理，甚至一些工會朋友會認為仍然偏低。如果訂在時薪33元，我們便可以令518 000位低薪僱員受惠，對整個社會來說都是一件好事，可改善現時的社會氣氛，所以民主黨支持馮檢基議員的議案。 \n 關於何秀蘭議員建議修訂《最低工資條例》，恢復立法會應有的審議權，這絕對是正確的。其實，剛才聽到一些新加入的同事表示既然機制已定，又實行了不久，為何現時要就修訂這套機制而引起爭拗？其實，當我們在辯論和審議有關的條例草案時，這類爭拗已非常強烈，因為就任何提交至立法會的附例，立法會均應享有審議權，這是一項常規；而這項《最低工資條例》，我認為是非常不正常地剝奪了立法會應有的審議權。政府表示有關委員會持有數據，其實大家看清楚，持有數據又有何意思？這些數據交給張宇人議員看，跟交給李卓人議員看，完全可以得出不同的結論，並沒有一個方程式或任何計算標準，所以數據只作參考，故此，正如何秀蘭議員所說，到最後是一種政治判斷。如果屬政治判斷，為何不交給我們這個含有較多民選成分的議會來承擔責任，反而交給一個經委任產生的最低工資委員會，以及一位只是由1 200人選出的行政長官來作出判斷？因此，我認為立法會應取回這權力。 \n 我也非常同意張超雄議員的建議，即政府應補貼一些被評估為生產力較低的殘疾人士。我認為這做法是好的，因為實際上這不是福利政策，而是勞工政策，將一些可能用作提供綜援的撥款改為支持一些傷殘人士工作，讓他們享有工作的尊嚴，令他們工作得快活，在一個工作的環境下過更好的生活，這是更佳的做法。我看不到政府一定會花很多錢，即使多花一點錢都是值得的，而且我們認為更應鼓勵商界朋友主動聘用更多傷殘人士，讓他們工作。(計時器響起)......我們亦支持張國柱議員的修正案......",
      "sequence": 267,
      "bookmark": "SP_MB_AH_00299"
    },
    {
      "title": "代理主席",
      "content": "何議員，發言時限到了。",
      "sequence": 268,
      "bookmark": "SP_LC_DPSD_00300"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，多謝馮檢基議員提出這項議案。我的同事剛才已指出，我們支持馮議員的議案。 \n 最低工資實施了數年，我們看到效果是正面的，在立法初時並沒有出現張宇人議員  “廿蚊張”  所反映，他代表的業界的部分憂慮。張宇人議員當時危言聳聽，說得很誇張，好像是世界末日般。 \n 我很高興張議員的推測並沒有出現。因此，我想引述他的名言來見證今天的效果。首先，他們最初說最低工資會增加企業營運成本，\n一旦實施，很多企業會倒閉及裁員。不過，事實告訴我們，這兩年的失業率維持在3.2%至3.4%，而且更多了一批中年人士就業。 \n 第二，他們當時又指最低工資會變成最高工資，僱主不會願意出更高工資聘請員工，但事實是這些預言亦沒有成真。現時，很多僱主甚至願意提高工資，爭相吸引求職者擔任基層工作崗位。這亦證明了當時的危言聳聽並沒有事實支持。 \n 第三，他們當時又指最低工資實施後，由於會大大增加工資的支出，因此會帶動物價上漲，受害的是廣大市民，把通脹歸咎於最低工資。代理主席，通脹情況近年的確嚴重，但我們看到主要並非最低工資所致，而是因為大幅加租，特別是領匯。再者，我們亦看到很多入口的食材和原材料大幅加價，以及人民幣升值。所以，最低工資對通脹完全沒有造成甚麼負面影響。 \n 最後，我亦要談談我們看到的一個好效果，便是在實施最低工資的兩年間，香港的貧窮人口減少了。根據社會服務聯會的研究，在2011年下半年，低收入人士的收入顯著增加。以最低收入的3組人士為例，升幅分別是8.7%、6.9%和9.3%，明顯是因為推行了最低工資，令他們的收入和處境得到改善。這是好的情況，亦是不爭的事實。 \n 此外，政府的數字顯示，截止今年8月底，領取綜合社會保障援助(“綜援”)的個案數字亦持續下跌，原因亦是實行了最低工資，令很多勞動力投入勞動市場，失業的綜援個案由2009年9月的34 121宗，持續下降至今年8月的25 070宗，3年間大幅下跌超過四分之一。我們在在可以看到，實施最低工資對社會有正面效果。不知道張議員會否承認，這些都是無可爭議、鐵一般的事實？所以，我們看到，自最低工資實施以來，在職貧窮的情況是得到紓緩。 \n 代理主席，“一年一檢”是重要的，可惜現時未能實現。據說，最低工資可能增至時薪30元，但亦要明年5月才成事。即使實施，所依據的也是去年的數據，換言之，由開始搜集資料到明年5月實施，當中相隔了3年。拖延那麼久，老實說，對於僱主和僱員也並非好事。所以，我認為“一年一檢”是較為合理。 \n 對於各項修正案，我們有以下分析。我們不贊成何秀蘭議員的修正案。我們認為，由勞、資、官和學者組成的最低工資委員會，是目\n前應該獲得尊重的討論平台。對於張超雄議員的修正案，我們認為是跟工聯會的出發點相同，大家也是希望幫助在職貧窮人士；如果殘疾人士無法取得最低工資，便由政府補貼，我們認為這是相當合理的。至於張國柱議員的修正案，我們認為其方向有利於加強社會對最低工資委員會所訂定的最低工資水平的認受性，所以亦會予以支持。 \n 無疑，我相信這次的討論，是讓我們(計時器響起)......",
      "sequence": 269,
      "bookmark": "SP_MB_WKH_00301"
    },
    {
      "title": "代理主席",
      "content": "王議員，發言時限到了。",
      "sequence": 270,
      "bookmark": "SP_LC_DPSD_00302"
    },
    {
      "title": "王國興議員",
      "content": "......從歷史上回答在最低工資立法初時的各種爭議。",
      "sequence": 271,
      "bookmark": "SP_MB_WKH_00303"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，馮檢基議員今天提出的議案是要求將最低工資水平調升至時薪33元，但剛才有很多同事就此作出批評，這些批評主要涉及兩方面。第一方面，他們認為現時既已設有最低工資委員會，負責向特首提出建議，為何還要在此提出討論？就這一點，我想指出我雖然知道最低工資委員會在過去一段時間有跟工會、勞工界或商界討論最低工資情況，但很可惜，它從來沒有與立法會討論此事，亦沒有聽取立法會議員的意見。 \n 立法會作為代表民意的機構，為何我們不能就此發表意見？況且特首尚未就有關水平作出決定，為何我們作為民意的代表卻不能表達意見？所以，就這一點，我希望大家尊重議會的實質工作，而不要總是以為既然設有最低工資委員會，便可把責任完全交給它。我認為無論是最低工資委員會以至特首，均應聆聽我們的意見。 \n 第二方面，他們批評馮檢基議員建議把最低工資訂於時薪33元這麼高的水平，只會連累很多中小型企業，尤其是會帶動整體通脹，對香港經濟帶來非常嚴重的影響。首先，我想指出，不知道大家可有在快餐店購買早點或午餐，可知道現時一份早餐收費多少？隨便一點的都要25元、27元甚或28元，如要購買一份午餐，動輒也要33元或35元，想找30元一頓的午餐幾乎已是不可能。 \n 所以，1小時的工資也不足以購買一個飯盒，大家認為這份工作還有沒有尊嚴呢？試問1小時的工作也未能賺取一頓飯，這還成甚麼世界？大家紛紛說這個水平過高，林大輝議員更離譜，說調升至時薪33元便會超出通脹的水平，但他剛才提出的通脹數字是以1年計算的，而我們建議的這個水平即使真的獲得通過，也要待至明年5月1日才能實施，前後兩年時間才調升7.1%，一年的平均升幅只得百分之三點多，試問又怎會超出通脹的水平？事實上，這個增幅根本追不上通脹。所以，調升至時薪33元的建議不單溫和，而且保守，更無助提升生活水平。 \n 大家可記得訂立最低工資的目的是甚麼？那就是令在職貧窮的問題能得到改善，就這一點，連有很多議員支持的梁振英也曾指出：“法定最低工資的根本目的，是為了紓解在職貧窮”。這才是最重要的一點，為何你們卻不加以重視和考慮，反而將現時種種經濟問題如通脹等，均歸咎於工資的上漲？大家可曾想過，不斷蠶食老闆的利潤以至工人工資的，其實是租金和地價，但你們卻對此絕口不提，也不加以怪責，亦不考慮以對應措施遏抑租金、樓價、地價，反而不斷遏止工資的調升，這可說是本末倒置。 \n 梁振英亦曾指出，“香港貧窮問題的本質，不僅是人比人不如人，而是自己比自己，一年不如一年”，此言不虛。即使今次按最低工資委員會所建議，把最低工資水平調升至時薪30元，也的確是一年不如一年。雖然表面上是增加了2元，但事實上這個增幅根本追不上通脹，實質工資等於是調低了而並沒有上升。所以，就這一點，真的希望大家能細心想一想。數十元一頓飯對大家來說好像不成問題，但對很多人來說卻是無力負擔。所以，我希望大家能留意這個問題。 \n 回頭說現時的檢討周期是兩年最少一次，張建宗局長常說如有必要，可考慮增加檢討次數。但是，誰來決定在必要時增加檢討次數呢？以甚麼準則作此決定呢？似乎並無客觀標準，隨心所欲。事實上，較早一段時間當通脹高企時，當局仍沒有增加檢討次數，仍然以“兩年一檢”作標準。細想之下，時薪28元的最低工資水平其實已實施了一年半，到了明年已是足足兩年，是一個完全滯後的水平。我們的最重要工作是要解決滯後問題，所以實施“一年一檢”實屬必需。 \n 此外，在殘疾人士方面，我在很早以前，與張建宗局長就有關的條例草案進行討論時已曾建議，若殘疾人士的工資水平未達最低工資\n水平的一半，便應由政府作出補貼。此舉既可減輕政府的開支，特別是在綜援方面的開支，亦可讓殘疾人士真正有機會融入社會，獨立自主地生活，可說是一箭雙鵰，為何政府不予考慮？這對政府來說是不會虧本，反而可能有賺的措施，讓政府可減省綜援方面的撥款，為何不作考慮呢？對這樣一個兩全其美的方法，希望局長能慎重考慮，向殘疾人士提供工資補貼，這實屬非常重要。 \n 最後，希望大家能夠支持馮檢基議員調升至時薪33元的建議，否則基層工人便不能改善他們的生活。代理主席，我謹此陳辭。",
      "sequence": 272,
      "bookmark": "SP_MB_LYC_00304"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，王國興議員喜歡在發言後離開會議廳，既不聽我的發言，也不看我的網頁，然後只一股腦兒說那些東西都是我說的，有時候也很難向他解釋清楚。 \n 代理主席，根據飲食業今年年中進行的調查，受訪的36間公司主要是經營8間分店以上的飲食集團，涉及逾千間食肆，調查結果指出，如果最低工資調升至時薪33元，在漣漪效應下，預計薪酬開支平均會增加約13%。如果以盈利全數抵銷薪酬成本的增幅，飲食業的整體盈利率將會減少3.7%。 \n (主席恢復主持會議) \n  香港飲食業已是毛利低的行業，如果按政府2010年的飲食業盈利率5.6%，減去3.7%，再扣減折舊(因為政府並沒有計算折舊)，以及稅項平均4%，飲食業全年盈利率將等於-2.1%，即是全面負盈利，嚴重虧損。簡單來說，即是飲食業沒有能力承受最低工資33元的衝擊。 \n 我其實很失望，最低工資委員會一直沒有參考英國在引入最低工資時的做法，當時只有4.9%員工受影響，這是比較穩定及保守的做法。最低工資時薪由28元加至30元，意味全港超過32萬名僱員的時薪須增加超過7%，佔全港僱員的比例是11.7%，與2011年實施最低工資時薪28元時估計受影響僱員約佔11.3%一樣，都是很進取的水平。我預期如往年一樣，將會造成極大的漣漪效應。 \n 飲食業尤其擔心未計算漣漪效應，已有約三成飲食業僱員會受影響，而且飲食業職位的階梯特別多，低薪行業之間的薪酬水平又互為影響。在縱向及橫向的漣漪效應下，最低限度有五成僱員會受影響而獲加薪。薪酬開支又會再大幅上升，隨之而來便是另一次加風，再次拉高我們的經營成本，保險費、管理費，以及各類物價。 \n 主席，香港在2011年5月推出最低工資時，正值經濟非常蓬勃，加上自由行及政府每人派發6,000元，大大刺激了本土消費，確實減低了最低工資的衝擊。正如香港科技大學經濟學系主任雷鼎鳴於5月為《信報》撰寫的文章“最低工資一周年，再看香港經濟”所指出，有一些因素令最低工資的負面效果被掩蓋。事實上，飲食業自行進行的調查也顯示，2011年5月至2012年3月之間的11個月與對上一年的11個月比較，生意額好了，平均上升了5.5%。不過，扣減所有營運開支後，有一半公司的稅前盈利不增反減，下跌了2%。人手較密集的中式酒樓、菜館，盈利率更值得關注，大部分都有下跌趨勢，平均來說，同期比較下跌了1.1%，約半數的跌幅更超過4%。還有42%的受訪公司已表明因最低工資而暫停擴充，更有受訪者表示有部分租約期滿的店鋪將不再續租，反映經營者已因最低工資而減少投資意欲。此外，有部分公司表示去年已採取壓縮工種(28%)及精簡菜單(39%)的措施，以減輕最低工資的衝擊。 \n 工會總是說不要把問題賴在最低工資頭上，租金佔飲食業總額高達30%及60%，這個才是罪魁禍首，除了李卓人議員外，我相信工聯會也經常這樣說。主席，我從沒有說過租金不是問題，但是，大家要看清楚，按政府的統計資料顯示，過去5年，每年租金開支佔飲食業總收入(即是營業額)的比例只介乎12%與14%之間，與工會所說的30%及60%有很大分別，可能他們指的不是飲食業，而是其他行業。如果工會指的是飲食業，這也只是個別情況。香港飲食業的實況是薪酬開支一般都佔較重比例，按政府2010年的統計數字，薪酬總開支佔總收入的比例是78%......對不起，應該是27.8%才對。主要原因是飲食業一直倚靠密集勞動人口，以達致高水平的服務水準，故此，工資有任何變動，對我們都有舉足輕重的影響。 \n 租金的問題在轉租約時出現，但一般每隔3年或更長時間才會轉租約一次，如今莫說“一年一檢”，“一年兩檢”的最低工資水平所造成的持續威脅已令飲食業透不過氣來。近日有業內人士估計，在過去一\n年，香港約有600間茶餐廳結業。今年首10個月，我為新開張食肆剪綵的數字亦較去年少了很多。 \n 有人可能會說“一雞死，一雞鳴”，食肆牌照數字及中小企數字並沒有明顯減少，但我想提醒大家，過去一年，在經營成本大增的情況下，已不利於實力較低或剛起步的企業發展，中小企的生存空間越來越窄，市場趨向單一化。未來一年，政府未必會再派發6,000元，自由行的消費能力又有下降跡象，加上全球經濟持續放緩，大部分業界都估計轉嫁成本會較預期困難。最低工資對我們的真正考驗可能快將出現，我們必須以務實及審慎為上。因此，我反對原議案及所有修正案。主席，我謹此陳辭。",
      "sequence": 273,
      "bookmark": "SP_MB_TC_00305"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我發言反對馮檢基議員的議案及大部分修正案。 \n 主席，在兩年前，本會經過馬拉松式的辯論後通過《最低工資條例草案》，我當時也支持這項條例草案，並支持“一年一檢”。在通過這項條例草案前，當時的社會上出現了很多不同的聲音，我亦當然收到很多意見，包括一些學者、經濟師，甚至商界的意見，認為訂定最低工資會對經濟及中小型企業(“中小企”)的運作帶來衝擊。雖然如此，我仍支持訂立《最低工資條例》(“條例”)，因為我同意條例的理念，應該為我們社會上最弱勢的勞工份子訂下一個wage floor，即工資的最低底線。 \n 作為一名市民及消費者，我在支持條例時已可想像到當工資增加後，我們日常所需的服務，無論是大廈管理、清潔服務，或是到茶餐廳吃一碟飯，也會出現加價；而事實上亦是這樣，很多大廈的管理費和清潔費，或是日常光顧的茶餐廳，全部費用也增加了。然而，作為一名市民，這些費用我是願意支付的，因為可幫助那些最弱勢的工人，讓他們享有工資的底線。 \n 有同事剛才提到國際慣例，這亦是國際上訂定最低工資的一個理念，是一個wage floor，即工資的最低底線，而不是一個living wage，即不是一個確保工人生活達致某個水平的工資補貼，我覺得這兩種概念是截然不同，不可混為一談的。在上述條例草案獲通過前，有團體向我爭取，認為最低工資應訂為一個living wage，甚至可確保每名工人可以供養一家兩口或兩個半人，我也認為並不妥當，因為這種平均\n主義會破壞我們行之有效，以市場推動為主的經濟動力。因此，我認為兩年前將最低工資訂定為時薪28元是恰當的，如果訂得過高，不單是張宇人議員提及的那些酒樓，很多中小企也的確無法承擔。 \n 至於“一年一檢”或如何檢討，我亦曾翻查國際慣例，發覺美國聯邦的最低工資水平是數年才檢討一次，最近一次的檢討於2007年進行，透過立法進行修改，並且分3個階段執行；而在50個州當中，有26州為每年檢討一次，而這些州的看法跟我們新民黨一樣，即應該跟隨通脹，而跟隨通脹自動作出調整，根本上已不能算為檢討。按通脹計算出來的客觀數字而作出自動調整，我們認為是恰當的，因為這樣可以保障最低工資的真正價值。如果要求再深入檢討，作出大幅度的改動，在外地眾多國家來說，她們也要考慮多種因素，除了通脹和消費者指數外，還有對經濟造成的整體影響，以及很多受影響團體的意見。所以，我認為如果我們要進行深入檢討，便應該待最低工資執行了一段時期，看到它對經濟造成的影響，才可作出決定，而不應貿然作出大幅度調整。 \n 所以，我們新民黨贊成最低工資應自動每年按通脹調整，如果要求大幅度增加水平，便應進行深入研究，考慮一籃子的因素才可作出調整。以英國來說，他們也經常作出調整，但不要忘記，英國其實訂立了4類最低工資，有21歲或以上成年工人的水平，有正在發展的18至20歲工人的水平，有16至17歲的水平，以及學徒也設有一個水平。訂立不同水平是為了減輕對經濟的衝擊，以及令勞工市場不會由於工資過高而傷害勞工份子。 \n 對於同事提出的修正案，雖然我知道張超雄議員的修正案是想幫助殘疾人士，用意良好，但我擔心這其實反而會傷害殘疾人士，因為他提出由政府補貼這一點(當然也要得到政府同意提供補貼)，令殘疾僱員享有與健全者同等的工資待遇，除了涉及公帑開支的考慮外，政府答應補貼政策其實會否令這些殘疾僱員更沒有興趣，影響了他們盡量提升其生產力的動力呢？這其實會變成一種reverse protection，即逆保障，反會令他們失去動力來改善自己的工作能力。 \n 至於張國柱議員的修正案提出最低工資委員會應包括勞工團體提名的代表，我覺得政府有需要就此解釋一下，說明當局如何委任最低工資委員會的成員，是好像勞工顧問委員會般委任勞方和資方代\n表，還是好像政府慣常委任一些諮詢委員會般，以ad personam，即個人身份的方式進行委任，以確保最低工資委員會能有較獨立和客觀的看法呢？就此，我想先聽取勞工及福利局局長的解釋，才決定我的投票意向。可是，對於硬性規定“一年一檢”，或是把最低工資調升至時薪33元以上，我真的擔心這會對中小企構成非常大的負擔，所以我難以支持。 \n 多謝主席。",
      "sequence": 274,
      "bookmark": "SP_MB_RI_00306"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，《最低工資條例》由2011年5月1日起實施至今已有差不多一年半的時間，首個法定最低工資水平是每小時28元。我認為，最低工資確實能保障低收入人士得到合理的工資水平，令他們的生活能得到適當的保障。 \n 據傳媒報道，來自勞資雙方及學者的最低工資委員會(“委員會”)全體委員在9月25日一致通過將最低工資水平調升至時薪30元，增幅為7.1%，預料327 000名“打工仔”將獲加薪，估計最快在明年5月實施。這項影響過百萬名基層工人的敏感議題在爭議聲中得以理性和諧解決，對於這種態度，我表示支持。 \n 本港屬於外向型經濟，現時外圍經濟處於不明朗情況，連帶旅遊相關行業(包括旅行社、酒店、購物點、食肆、交通、景點及娛樂場所等)已開始受影響。此外，近年本地租金急升，各項開支增加，業界經營已經越來越困難。如果工資成本再不合理地增加，只會令營商環境雪上加霜。 \n 主席，香港有一千六百多間旅行社，絕大部分為中小型旅行社。目前已有很多公司為節省成本，老闆除要身兼多職外，亦要與員工一起“一腳踢”工作，由聯絡客人、預訂酒店和機票、安排行程，甚至帶團。如果最低工資水平被不合理地提高，部分公司會因無力提升工資標準，導致無法吸引合適的人才入行而面臨收縮。部分公司會採取裁員手段以減輕成本，甚至有可能會因此而結業倒閉。 \n此外，自從實施最低工資後，酒店、航空業及食肆等行業有不少工種招聘困難，人手十分緊張，再無法以減輕人事開支來控制成本。\n公司只有利用加價手段來解決成本增加的問題，短期會引發通脹，長期會影響香港在區內旅遊市場的競爭力。 \n 我認為，最低工資的政策有助保障勞工階層得到合理的工資水平，但同時政府亦需要平衡勞資雙方的利益，以達致三贏(包括消費者贏)的局面，從而確保政策能切實有效地執行。因此，客觀而合理的最低工資將對香港社會起着十分重要的正面作用，否則只會帶來不可估計的傷害。 \n我重申，我尊重委員會的調升建議，但不贊成調升最低工資水平至時薪33元或以上的建議，同時亦反對把檢討周期由“兩年一檢”縮短至“一年一檢”的建議。 \n 我謹此陳辭。",
      "sequence": 275,
      "bookmark": "SP_MB_YSW_00307"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，最低工資只實行了一年半，對經濟和勞動市場等各方面影響仍未確定，我們便急着提出修改法例，我認為這是不恰當的。任何新政策，尤其是最低工資這麼重要的政策，社會也需要時間適應，研究新政策帶來的影響。我們認為在政府未能掌握全面經濟影響評估的數據，包括漣漪效應帶來的工資上調和中小企的承擔能力前，不應貿貿然將工資水平拉高，甚至對法例作出重大的修改。 \n 由2009年立法會剛開始討論《最低工資條例草案》時，我便已經強調，為確保最低工資水平訂得客觀，必須交由一個包括勞工界、商界和學術界組成的委員會，依據客觀數據，負責任地釐定。我當時強調，只有根據客觀數據所推算的水平，才能公正地反映最低工資的作用，以反映設定以時薪為單位的工資下限這個立法的目標。至於工商界亦一而再、再而三強調，容許立法會修訂最低工資委員會建議的水平，只是將最低工資變成政治爭拗，到時勞工界議員要求高一些，另一方面工商界則要求按企業的承擔能力調低。屆時工資水平只會變成議員爭取更多選票的工具，爭拗沒完沒了，“打工仔”變成最大輸家。 \n 在最低工資議題上，我多番強調工資是個別僱員付出勞力的回報，所以我們在2010年訂定法例時已說明，委員會釐定水平時要顧及防止工資過低，盡量減少低薪職位的流失，以及維持香港經濟發展的競爭力。委員會亦有一籃子的指標作為考慮因素，而政府訂定工資下\n限水平時，統計處收集很多詳細數據，由經濟顧問進行很多詳細分析，所有資料都是公開的。然而，今次政府沒有做工夫，而且只提供給該委員會參考，市民看不到，亦不能作出比較，無從討論，工資水平便由該委員會閉門拍板。工商界希望可以有更多數據討論，但我們現時勉強接受委員會建議的時薪30元水平，我們認為既然已有達成同意的機制，便要遵守規則，我不明白為何立法者現時又要一個更高的水平，我認為大家應尊重委員會的意見。 \n 關於“一年一檢”，這方面在法案委員會亦已曾詳細討論。最低工資是工資的下限，我不認為需要每年檢討一次。再者，必須有全盤數據，最低限度有整整1年的數據，才可確切反映不同行業淡、旺季所受的影響，再比較立法前的數據，包括以通貨膨脹來作比較，才可得到最客觀和最切合香港的實際水平。英國工黨政府訂立最低工資時，也有作詳細的經濟評估，才一步一步提高工資水平，以減少對部分競爭力較弱的僱員的影響。 \n 至於殘疾僱員應否豁免及如何處理的問題，大家在審議時開了4次會議討論，但彼此仍有分歧。很多殘疾人士團體和代表，以及家長都擔心立法後，部分殘疾人士會失去工作機會，故此要求豁免在法例之外。部分意見  正如張超雄議員所提出  要求政府修例保障他們可以繼續工作，並且由政府補貼他們的收入，以期與其他人看齊。大部分意見均希望立法不會影響殘疾僱員現有的工作機會，讓他們繼續留在職場，接觸社會，繼續憑自己的能力找工作。不少中小企僱員向我反映，如果政府進一步修例，要求立法規定僱主因生產力評估而解僱有關人士，他們恐怕會墮入法網，或有可能減少甚至不再聘請新的殘疾員工，直接影響他們的就業機會，我相信這不是張超雄議員所樂見的。 \n 今天無論原議案或修正案的內容，其實在審議《最低工資條例草案》的法案委員會中已很詳細地討論。數位議員  除了張超雄議員當時不是議員之外，都是法案委員會成員  他們今天的建議卻推翻我們當天即2010年7月17日三讀通過的法案內容......這是有差別的，甚至是要求推翻當天大家投票的結果。每條法例均經過議員討論，經過商討而得出來的，是互信互諒互讓的成果，我們應該尊重。最低工資實行不足兩年，在經濟現時起伏不定的情況下，所有改動都可能對勞資雙方帶來極大衝擊。 \n 主席，過去1年，我們發現很多年青人從事保安和物業管理行業，對業界來說當然是好事，但對其他較辛苦的工作，例如製造業和物流業便好像因為少了年青人入行而出現斷層。我期望大家在商討最低工資水平時，可以回歸到以客觀數據為依歸，以香港未來長遠發展為重。 \n 我謹此陳辭。",
      "sequence": 276,
      "bookmark": "SP_MB_AL_00308"
    },
    {
      "title": "易志明議員",
      "content": "主席，去年實施最低工資後，對基層勞工來說其實是進行了一次“大洗牌”，有些工種(例如保安)變得大受歡迎，但有些工種卻如梁君彥議員剛才提及的物流運輸業般，出現了嚴重人才流失。我們的業界經常向我大吐苦水，稱自最低工資實施後，聘請不到工人的情況便越來越嚴重。 \n 貨運業經歷環球金融海嘯的衝擊後，很多貨車司機已經轉行，即使其後貨運業稍微復蘇，亦只有少數回流。雖然貨車司機的工資已較最低工資的水平為高，但自實施最低工資後，流失的情況更為嚴重，很多司機寧願選擇轉職到一些較為舒適或穩定的工作。跨境貨運車司機的情況更為嚴重，工資提升，甚至提供免費培訓課程，亦無人問津。現時貨運車司機又漸趨老化，近半司機的年齡介乎50至59歲，將會陸續退休；加上貨運業前景又被看淡，實在難以吸引新人入行。在青黃不接的情況下，司機嚴重不足，業內已出現“有車無人駕”的情況，估計目前大概有數千輛貨車投閒置散。 \n 香港以往在貨運方面以貨物安全及運送效率見稱，但自業內出現人手不足後，不但貨量減少，貨運效率亦見降低，甚至出現延誤，很多貨物已轉到發展迅速的深圳鹽田港或蛇口輸出。人手短缺的問題已令業界束手無策，再增加最低工資的水平只會進一步深化問題，即使2016年港珠澳大橋落成通車，香港與“珠西”拉近之後貨源腹地擴大，“餅”是增大了，但香港亦會無福消受。 \n 事實上，香港的物流貨運正面對周邊內地城市的激烈競爭，深圳貨櫃碼頭的吞吐量直迫香港，隨時有超越本港的可能性；加上環球經濟不振，貨運量持續減少，香港物流業正面對嚴峻的挑戰。所以，雖然近年經營成本不斷上升，包括油價、維修保養及保險費等均有增無減，但為免客源流失，業界都不敢貿然增加運輸費，把成本轉嫁付貨人。再者，外圍經濟不明朗，內地經濟放緩，貨運業隨時受衝擊，如\n果還在這時候把最低工資水平進一步調升，只會進一步增加業界的經營困難，業界(特別是中小型企業)實在沒有能力以更高的工資來吸引人才，最終只會掀起倒閉潮，進一步削弱本港物流貨運的競爭力。 \n 雖然最低工資的水平定於時薪28元，但經市場調節後，實質工資是遠超於時薪28元的。所以，運輸業界均認為在現時的經濟情況下，最低工資水平應維持不變，讓工資水平由市場決定。事實上，業界的意見與近日一些調查脗合。香港城市大學管理學系於今年5月發表2012年的“香港僱員信心及對最低工資、標準工時意見調查”報告，結果顯示六成被訪者同意現時時薪28元的最低工資屬合適水平，而77%受訪者反對在經濟惡化時上調最低工資水平。顯而易見，香港僱員亦明白過高的工資只會適得其反，最終可能“飯碗”不保。 \n 在最低工資實施後1年，有業界估計本港貨運業流失5%至8%的生意額，令近百間貨運公司結業。現時最低工資委員會已初訂最低工資調升至時薪30元的水平，升幅已達7.1%；如果真的獲得通過，相信亦會迫使貨運業進一步萎縮。如再進一步調高工資水平至時薪33元，升幅達18%，我實在不敢想像有多少企業會因此而走向結業之路。 \n 對於“一年一檢”的建議，業界是無法支持的。單是去年實施最低工資至今雖已超過1年，但其衍生的問題，業界至今還未解決。再者，就現時的“兩年一檢”，當局及最低工資委員會已於今年9月展開檢討工作，為明年5月落實新的最低工資作準備。如果實施“一年一檢”，即新水平實施後又隨即為下一輪檢討展開工作，是否能全面掌握所有經濟數據，這實在令人成疑；何況匆匆落實下一個工資水平，只會令問題不斷惡化，最終反會對勞動市場帶來無法估計的災難，有害而無利。 \n 總括而言，在現時的經營環境及人手短缺問題尚未解決前，物流貨運業界並不希望最低工資的水平及其檢討制度有任何改變。主席，我謹此陳辭。",
      "sequence": 277,
      "bookmark": "SP_MB_FY_00309"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，在法定最低工資每小時28元的條例實施之後，基層市民的收入事實上是增加了，生活水平亦因而改善，達到防止基層勞工工資過低的政策原意，這點是大家均樂於看到的。 \n 推行最低工資之後，富有的人實際上沒有受到影響，基層市民卻受惠不淺。但是，事實上，大家忘記了有一羣人  中產人士  受到最深的影響，沒有人替他們發聲，最低工資為中產階層帶來額外的生活壓力。從工資水平的層面來看，基層勞工的薪金確實提升了，但隨着最低工資加重了中小企的營運成本，工資的成本很多時候已經轉嫁至價格上。正所謂“羊毛出在羊身上”，好像管理費、餐飲費已全面增加，這些費用的增加，最受影響的便是中產人士。其中好像“有樓一族”，在最低工資法例實施下，過去一年的支出增加了，管理費、保安費、清潔費等增加，影響了超過100萬個業主。此外，一般的中產現時平常出外吃飯，一個飯盒可能已由平日的二十多元，變為三、四十元。 \n 根據政府的數據顯示，落實最低工資之後，最基層僱員的基本月薪，由一年前的5,900元上升至大概6,900元，升幅大概17%。然而，現時如果要求把最低工資水平由28元增加至33元的話，升幅是17.9%(差不多18%)，我不知道這個升幅有何科學數據支持。相對來看，就本港最近兩年的通脹率，2010年是大概2.4%，去年是5.3%，到了今年9月份是3.9%。如果要求最低工資每次的調整也增加17%、18%的話，這未免是完全不合理的。 \n 最低工資委員會現時把最低工資的水平訂在時薪約30元，升幅是7.1%，這是一個較合理的升幅。如果再無節制地要求在現有水平繼續大幅調整的話，中小企便只可以把成本轉嫁在價格上，但這將會令中產更受害；長遠而言，這將影響香港的經濟發展，且永遠也是一個惡性的循環。 \n 況且，不單基層員工受惠，甚至出現了有工作無人做的情況。現時有很多工種並沒有人選擇，例如厭惡性  尤其是厭惡性及勞動力較高的  好像清潔、洗碗、掃街等工種便較少人問津，不少僱主大嘆聘請不到工人。在勞工處最近的一個招聘會上，有酒樓聘請侍應，月薪達致11,000元，也找不到一名適合的員工，大部分人寧願  當然剛才也提及了  任職保安。僱主希望能聘請到員工，惟有增加薪金，變相令營運成本進一步增加。 \n 在逆境求變的情況下，各行各業都有“變陣”的對應，除了加價之外，有些亦會減少人手，有些僱主會把工種自動化以取代人手，減省工序。如果經濟環境轉變，失業及職業減少的問題便會變得嚴重。 \n 自由黨一直認為最低工資是一把“雙刃刀”，既可以透過立法來防止基層勞工工資過低，但“有辣亦有不辣”，如果不能持平客觀地推行，將會令中小企及中產人士承受額外的壓力。中產階層是同時需要關顧的，所以我覺得最低工資委員會目前的成員既然有僱主及僱員，我認為應該增加一些中產人士作代表，因為他們是最受影響的一羣，應該給予他們機會在委員會裏發聲，反映他們的苦況。所以，社會各方面應該本着理性務實、同舟共濟的精神，讓基層勞工受惠之餘，亦不應該影響其他階層人士，尤以中產、中小企為甚。 \n 多謝主席，我謹此陳辭。",
      "sequence": 278,
      "bookmark": "SP_MB_CKPA_00310"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，有關社會應否就最低工資立法的問題，本會兩年前已通過《最低工資條例草案》(“條例草案”)，而相關的法例亦已在社會共識的基礎上實施近兩年。今天，我們要在社會共識上確保最低工資政策在落實的同時，原來的立法效果得以彰顯和貫徹。 \n 公民黨對於馮檢基議員今天提出的原議案，以及數位議員提出的修正案均可予以支持，因為兩年前本會就條例草案進行辯論時，公民黨的立場已涵蓋有關內容，所以我們只是貫徹始終而已。 \n 主席，但凡我們提及最低工資或  主席可能記得  已實行的食肆禁煙等議題，代表業界或商界的議員很多時候均會提出相當嚇人的數據。我仍然記得在本會辯論條例草案時，商界曾指出在法定最低工資實施後，必定會有很多企業倒閉，導致嚴重的失業問題。 \n 不過，主席或許留意到，最新公布的香港失業率只是3.3%，而在法定最低工資實施1周年後，失業率仍然處於相當低的水平。商界所表達的憂慮，我們當然聽到，亦會尊重，但很多時候，大家會發現原來很多商界的憂慮在實踐中均被證實為過慮。 \n 主席，公民黨一直非常支持以最低工資來保障本港處於弱勢而沒有議價能力的“打工仔女”。多位議員(包括來自商界的議員)在剛才的發言中亦指出，自最低工資實施一年多以來，最多基層市民從事的工種(例如清潔工或保安員等)已透過法例獲得保障，而各方資料均顯示他們獲得加薪。 \n 主席，公民黨一直支持“一年一檢”的建議，主要是因為我們希望透過將最低工資的起始水平訂得稍低......原因是我們不希望因為檢討所採用的數據滯後於經濟現況而使有關政策未能達致最佳的效果。 \n “一年一檢”的安排對勞資雙方均有利。所謂“花無百日紅”，經濟未必持續蓬勃。如果經濟有所逆轉，那麼僱主也會受惠於“一年一檢”的機制，令他們不會因為檢討所採用的數據滯後於已逆轉的經濟大環境而未能適時降低營運開支。所以，公民黨仍然秉持兩年前辯論條例草案時的立場，支持“一年一檢”作為最有效貫徹政策目標及確保最低工資的政策效果不會滯後於形勢的安排。 \n 主席，當年本會就條例草案進行二讀及三讀時，我亦對殘疾僱員在最低工資實施後的情況表示關注。殘疾僱員可選擇接受生產能力評估，按他們的生產能力來計算所得的法定最低工資。換言之，他們的工資變相是打了折。此外，由於生產能力評估屬一次性，又不設上訴機制及持續評估的安排，所以對於殘疾僱員甚為不利。 \n 公民黨認為，既然不能馬上取消這項不公義的環節和安排，政府便應設立工資補貼制，由政府補貼殘疾僱員的最低工資差額，讓殘疾僱員享有與健全者同等的工資待遇，才能為殘疾僱員設立安全網，提高他們自食其力的意志。 \n 主席，我謹此陳辭，代表公民黨表達我們對原議案及3項修正案的支持。",
      "sequence": 279,
      "bookmark": "SP_MB_LKK_00311"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，立法訂定最低工資，旨在保障基層勞工，讓他們可以維持基本生活的需要。經過十多年爭論，法定最低工資終在2011年開始實施。首個法定最低工資水平在2011年11月10日確定，時薪為28元。 \n 最低工資實施一年多來，經濟波動不大，原因是大型基建、舊樓維修、自由行人數增多等因素，令就業市場平穩，失業率低企，但現實出現一些年紀較大者失去工作，又有一些建造業企業和中小企卻不易找到員工。 \n 低收入勞工工資收入增加了，正如香港社會服務聯會近期就政府統計處提供的2011年住戶收入及人口普查數據進行分析，2011年的貧窮率為17.1%，貧窮人口約115萬，是10年來最低的，認為最低工資紓緩了貧窮問題。但是，當中長者貧窮率卻略有上升，人數達二十八萬八千多人。最低工資政策極有可能影響了長者勞工就業，致令長者貧窮率仍然高企。所以，昨天晚上我們討論的長者特惠津貼亦應運而生。 \n 根據最近另一項統計披露，去年有多達600間茶餐廳結業，這類小企業營運艱難，在租金接連攀升，加上最低工資雙重夾迫下，中小食肆也日漸無立足之地，自然帶來部分人的就業問題。難怪有人覺得最低工資的立法對部分人是“愛你等於害你”。 \n 也就在最低工資實施一年多時，檢討最低工資水平又引起了勞資雙方的爭論角力，勞工界提出的時薪33元甚至35元的“叫價”，商界提出維持現水平或只作微調的“還價”。法定機構最低工資委員會(“委員會”)在上月經過馬拉松式會議，最低工資水平經一番拉鋸後，達成了“時薪30元”的共識建議，本月底前提交予行政長官定奪。 \n 主席，我認為在最低工資立法施行的首數年，應以“摸着石頭過河”的心態來檢討，包括釐定合適的最低工資水平；特別在面對經濟前景仍然不太明朗的當下，更要在適當改善勞工工資同時，照顧中小企的生存困難，最低工資水平調整不宜過急。委員會按以數據為依歸的原則，全面、客觀及持平地檢討法定最低工資水平。除參考一籃子指標的相關數據外，亦詳細分析工資分布數據及其他調查所得的資料，就法定最低工資水平的潛在影響作出評估，並充分考慮社會各界的意見，就法定最低工資水平作出建議。這種做法使近期所提建議的最低工資水平屬基本合理。 \n 主席，我認為議員在議事堂上為市民據理力爭、表達訴求，是非常正確的，但藉機對不同政黨、持不同理念的議員或官員謾罵卻不應該。對委員會採用數據科學地考慮問題，得出共識的做法，我覺得是值得採用推廣的，可以減少無謂又無益的爭拗。 \n 至於對最低工資水平的檢討時間問題，我認為在經濟環境相對平穩的情況下，維持“兩年一檢”的做法是務實的。如果“一年一檢”，僱員雖然會因最低工資調升而輕微得益，但對投資者的僱主(特別是中小企僱主)來說，頻頻應付“一年一檢”的經常性最低工資調整，投資成本(包括薪金、強積金、行政配合費用等)的變數會影響投資的意欲；\n又或考慮以短期合約來聘請員工，使僱員職位變得如局長所說的“散工化”，這對僱員來說可能還得不償失。 \n 主席，員工是企業的寶貴資產，員工的勞動理應得到恰當的回報。最低工資的立法，已邁開了步伐，往後需要審慎穩步向前走。最實際的最低工資水平調整，還需要具公信力的委員會以實際數據考量以求共識。檢討的時間不宜倉卒，把相隔時間維持“兩年一檢”是較為現實及可接受的。 \n 主席，我謹此陳辭。",
      "sequence": 280,
      "bookmark": "SP_MB_NLS_00312"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，剛才很多議員在發言時  特別是有商界背景的同事  對最低工資制度作出歸納，指它是通脹兇手、中老年工人殺手及各行各業枯萎的源頭，當然亦有議員提出數據叫大家不要害怕。就着以上3件事情，我亦想提出一些數字，例如大家也很敬老及關心老人家，但在最低工資實施後，直至最新一季公布的失業率，我們只看到在2011年8月至12月這4個月期間，50歲至59歲的失業率是僅高於整體平均失業率0.1%，最近甚至出現1.5%這數字，即60歲以上職工的失業率是1.5%，而50歲至59歲則是2.9%，整體失業率是3.5%。 \n 我認為大家對香港人的拼搏精神和健康情況是過分擔憂，我們是應付得來的。當然，在未有全民或綜合式退休保障前，“打工仔”也是要繼續工作至70歲，所以大家不用害怕。亦有很多前線街坊告訴我，他現時已經65歲，很擔心其保安牌照會變成A牌，即只可以守單幢式樓宇，假如舊區重建把所有單幢式樓宇改建，屆時便沒有太多這類職位空缺。整個市場其實是有足夠職位的。 \n 第二，便是指最低工資是各行各業枯萎的源頭。剛才提到餐飲業和運輸業，但卻只說保安業暢旺。其實，如果議員有聯絡過保安業的中小型僱主，他們是經常詢問有否工友介紹、可否幫忙舉辦招聘會的。我在東涌已經協助了很多類似的保安公司舉辦招聘會，我看不到有哪個行業是聘請到足夠人手。建造業的每天工資是1,100元至1,700元，他們也說聘請不到人手，究竟哪個行業能聘請到足夠人手呢？其實每個行業也人手不足，因為經濟好轉了。當經濟好轉時，又說經濟不好和暗淡。 \n 我們看到內地城市在過去10年，例如深圳或其他大城市的最低工資是雙位數字地增加的。當然，我們好像很過分是有17%，但究竟33元是如何計算出來呢？其實是與局長近日提出“環環相扣”這字眼說得通，局長推出鼓勵就業交通津貼計劃是以7,300元作為指標，申請者工資要低於7,300元的低收入，因為如果收入太低，他們便不想外出工作，7,300元便是剛剛好的標準。要鼓勵工資低於7,300元的人出外工作，這是說得通的，但33元是甚麼概念呢？如果把33元乘以9小時及26天，便是7,700元，是差不多這個數，這是第一點。 \n 第二，我們說貧窮人口是工資中位數的一半，而現時工資中位數是11,000元，通常我們會說這一羣人是貧窮的。那麼何謂低收入呢？通常便是取其七成，即7,700元，亦是我剛才提出的數字，把33元乘以9小時及26天，便是這樣得來了。局長其實已經很坦率地告訴各位有商界背景的朋友，最低工資是真的可以幫助基層的，但究竟有多大幫助呢？從上星期三到今天的發言中，便是說高於通脹0.3%升幅，我真是要代表基層工友“多謝”他們。這是否太過分呢？最低工資是否真的會令香港經濟崩潰，令基層工人取得太多工資？結果只是0.3%，很多議員同事剛才也提到，不論是公務員或司法人員，他們今年的加薪是5.3%和5.6%。最低工資兩年的升幅合共才是7.1%，一定是低於通脹的。 \n 貧富懸殊有一個含意，便是看最高收入百分比的10%和最低收入的10%差距有多大。我們不是希望人為地令差距瘋狂收窄，但這是一項指標，如果最低工資的增幅每次也低於通脹，我肯定貧富懸殊的問題不會獲得解決，更會繼續惡化。所以，我不明白為何要把33元視為洪水猛獸。正如有議員剛才提到，今年運輸業界由汽車交通運輸業總工會領導的“五巴加薪”，其1年的總加薪也有5%至5.5%，並不是過分要求。 \n 所以，我希望政府，特別是行政長官可以聽到現時基層的呼聲，他們的購買力是正被蠶食的。很多議員同事剛才又指通脹元兇是最低工資，當然，通脹是整體經濟活動的指標反映，但美國不斷印刷鈔票，M1、M2、M3等多次印刷，以不同的衍生工具推高通脹，這與基層工人又有何關係呢？以一衣帶水的祖國為例，大家也知道其與香港的關係很密切，很多入口的必需品，基本上一半也是來自祖國。可是，大家知道人民幣兌換港元的匯率在過去3年是累積上升超過一成，換句話說，通脹很大部分便是源於此。更不用談食材，例如1噸豬肉的批\n發價，2009年是16,000元，2011年是24,499元，升幅達52.7%；白菜在2009年是4.3元，2011年是6.1元，聽起來升幅好像不大，但其實已經是41.5%。所以，計算後這些才是通脹問題，我已經不提租金了，因為租金問題大家也提出過。我希望大家不要怪責我們這批工人及最低工資。最後，我亦是支持馮檢基議員的議案。多謝。",
      "sequence": 281,
      "bookmark": "SP_MB_TKP_00313"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，在香港來說，在職貧窮和跨代貧窮並不是甚麼新鮮題材，亦不是罕見的社會現象。長久以來，不少僱員特別是缺乏議價能力的基層“打工仔女”，往往要面對一個困局，便是無論有多努力，甚至我們連續每天工作超過10小時，仍然沒有辦法維持我們的基本生活需要，沒有辦法養家。過去如是，現在也一樣。 \n 然而，我們不能習以為常，不能對不正確的事視之不理或視為正確。為了應對這個問題，工聯會多年前已提出要立例制訂最低工資和標準工時的建議。我們也積極透過各種行動，要求政府落實有關工作，包括遊行請願，以及在多屆議會內提出質詢和議案等。值得欣慰的是，隨着立法會三讀通過《最低工資條例草案》，法定最低工資在去年5月1日正式實施，弱勢工友終於得到一定程度的工資保障。對勞工界來說，實在是一個大的鼓舞，亦可說是爭取勞工權益的新里程。 \n 但是，很可惜，在期望最低工資改善基層僱員生活的同時，我們缺乏標準工時作為配合。加上首個最低工資水平只訂在每小時28元，一個與實質經濟狀況完全脫軌的數字，在這環境下，儘管低收入的工人的薪金稍為增加，但他們的生活仍沒有大幅改善，受惠程度也不是太理想。即使按照最低工資委員會的最新共識，將最低工資水平由時薪28元增加至30元，亦不能完全解決基層工友現時面對的生活困難。 \n 最低工資委員會在釐定最低工資水平時，表示參考過去一年的經濟數據，但因為兩年才檢討一次，基本上不能等待兩年，有關的水平已經滯後。事實上，隨着租金上升及輸入性通脹的影響，而正如鄧家彪議員剛才提及，港元面值相對人民幣也一直下降，近年我們的整體物價持續上升，基層生活十分困苦。工聯會社會事務委員會由2011年1月開始，進行一個名為“兩餸一湯”的指數調查，用最簡單的方法調查18區街市的餸菜價格，來瞭解香港食品價格的趨勢，因為“吃”是影響我們生活的最主要一部分。 \n 結果我們發現，香港食材的平均價格在2011年至2012年，按年上升13.7%，而18區內有11區的街市，按年升幅也有雙位數，當中亦有一些食材價格在過去一年上升超過四成。最近大家可能看到新聞指出，牛肉又加價了，但基層僱員的收入卻越來越低。 \n 在2011年5月，即最低工資實行之初，政府統計處曾經進行收入和工時的按年統計調查，得出本港僱員的每月工資中位數為12,800元。但同期，部分行業的僱員即使長時間工作，每月的工資中位數仍明顯低於水平，例如飲食、物業管理、保安和清潔服務等行業。全職僱員每周工時超過50小時，達到55小時或54小時，但他們每月的工資中位數不足1萬元，大約只有9,500元或8,700元。由此可見，即使僱員付出比其他行業僱員更長的工時，而他們的薪金亦因為最低工資而稍為獲得提升，但他們仍然屬於社會內低薪的一羣，仍然要在持續增長的物價中掙扎，經濟負擔仍然沉重。 \n 主席，訂立最低工資的主要目的，是要為缺乏議價能力的低技術工人提供保障，從而令他們有改善生活質素的機會。這是他們應有的權益，因此，有關的水平一定要合時、合情、合理。工聯會向來提倡最低工資和標準工時相輔以行，並需要配合本港經濟環境、勞工情況、物價指數和綜援水平等數據，以釐定最低工資的水平，並需要實行“一年一檢”，與時並進。否則，我們的工人便不能養家，亦不能脫貧。藉此機會，我們促請特區政府正視基層家庭和工友的需要，令最低工資政策能更有效地發揮原有價值和成效。 \n 在此我想補充一點，剛才發言的某位同事在選舉時表示，“劏房”租金昂貴，要協助舊區內的板間房和“劏房”住戶。但是，當他想到這羣住在“劏房”和板間房的工友正是賺取最低工資時，他有否思量如何幫助這羣最基層的工友，而不要再怪這羣基層工友賺取的最低工資造成通貨膨脹呢？該位同事來自商界，但又說自己關心“劏房”和板間房居民，拜託他也關心一下這羣現時仍然賺取最低工資、在生活中掙扎的基層市民。 \n 多謝主席。",
      "sequence": 282,
      "bookmark": "SP_MB_AM_00314"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，今天進行這項辯論，很多時候我都感覺似曾相識。雖然我們多了很多新同事，但大家聽到的辯論內容或理據，其實跟上\n屆......應該不是上屆，而是再上一屆，與我們當時爭取最低工資所提出的理據完全一樣。 \n 主席，同樣的還有我們聽到很多危言聳聽、近乎恐嚇性的理據。大家都記得，在我們討論最低工資時，有些同事曾在議會內外公開表示，本港的失業率將會無限飆升，香港將出現倒閉潮，本港的食肆將會全部倒閉。過去這數年已證明這些全都不是事實。 \n 在這個時候，在我們要檢討最低工資時薪之際，為何又要將這些似是而非的理據重新再搬弄出來呢？我覺得仍然有人不太明白(電話鈴聲響起)......多謝，告訴他我無法接聽......(眾笑)仍然有人說商界對最低工資有很大恐懼，因為會影響他們的生計。 \n 主席，這當然是人之常情，做生意的有誰會想成本增加，多賺1元是1元、多賺兩元是兩元。但是，營商者也要有點社會責任，更何況，說到底，你以為營商者真的會自掏腰包出工資給工人嗎？當然不會，他最終會把成本轉嫁消費者。 \n 所以，在這個議會裏，我聽到商界人士理直氣壯，很嚴肅地直斥，指最低工資不可以再調高，我覺得這實在有點虛偽。 \n 主席，公民黨對最低工資的看法有兩個層面，或許我在這裏再複述一次。第一個層面是憲制上的責任，香港跟其他地方有點不同，《基本法》第三十九條訂明，我們要落實《經濟、社會及文化權利國際公約》，而該公約第七條很清楚寫明，所有工作者應獲得公允的工資，以維持他本人和家屬有合理的生活水平，他的工作時間應有合理的限制。 \n 主席，這些要求不是死板或一成不變的要求。如果要有公允的工資，其定義必須跟隨社會生活水平，甚至通脹來調整。因為3年前合乎公允的工資，在3年後未必仍然合乎公允。在3年前，時薪28元足以維持僱員及其家人有合理的生活水平，在3年後，卻未必可以。所以，更改時薪，在憲制上是必然的。 \n 主席，第二個層次，當然是經濟上的層次。其實，很多國家公認最低工資的目的是鼓勵市民工作，而不是坐在家裏抱着雙手看電視，\n領綜援。所以，如果工資不足以讓市民維持合理的生活水平，他們寧願坐在家裏抱着雙手看電視，申請綜援，已經抹煞了最低工資的最基本目的。 \n 另一方面，大家要明白，工人也是人，最低工資可以給工人合理的尊嚴。你不可以叫工人領取一份工資，卻根本不足以讓他糊口，可能還要兼顧很多其他東西，甚至要騙社會福利署申請綜援，以補不足，這些並非給予工人基本尊嚴的政策。 \n 所以，來到這個關口，我們必須以一個較客觀的準則，看看社會的生活水平是否高了，高了多少，應怎樣處理等。因此，我覺得商界人士一站起來便說調高最低工資是不行的，會令他們賺少了錢，我認為這是一個不合理的立場。 \n 主席，最重要的是，我們現行這個制度根本是不完善的。在辯論是否通過最低工資時，我們已說到流牙血的是不可以“兩年一檢”，“兩年一檢”跟現實生活完全脫節，我們現在所看到的，便是完全脫節的結果。 \n 我們現在提出的時薪33元，或最低工資委員會提出的時薪30元，是基於何時的數據呢？主席，是根據2011年的數據計算出來的。現在是2012年年尾，在何時會實施呢？2013年。在這期間，地鐵已加價多少次？我們的日常食品已加價多少次？加幅有多少？生活上的每一環，交通費、住屋、租金，領匯已加價多少次？領匯每次加價都會令百物騰貴。 \n 兩年後，最低工資水平建議調升至時薪33元，仍然有人說不應該增加，應該維持在四年、五年前的工資水平。我不知道做生意的人會否說利潤一直維持在開始做生意時的水平是合理的。如果港鐵或電燈公司抱有這種心態，便不用年年加價。 \n 主席，我覺得時薪33元聽起來好像很多  工聯會的同事剛才已解釋了，我不用再解釋了  但現在計算起來，其實只是比綜援多一點。即使真是時薪33元，以每月工作26天，每天工作9小時來計算，主席，要每天工作9小時，月薪也只有7,300元，這是否很過分呢？主席，我認為一點也不過分，我希望各位商界同事不要阻撓這項議案的通過。",
      "sequence": 283,
      "bookmark": "SP_MB_TKW_00315"
    },
    {
      "title": "陳健波議員",
      "content": "主席，最低工資制度自從去年5月實施以來，一直運作良好。首個最低工資定於時薪28元，基層勞工的薪金得到顯著調整。資方雖然負擔加重，但大多數仍可以繼續經營。近日，最低工資委員會(“委員會”)為最低工資進行檢討水平，經過激烈的爭論後，最終達成協議，建議將最低工資水平定於時薪30元，目前正等待行政長官決定。 \n 我認為最低工資制度之所以能夠成功啟動，現在又成功協商出新的最低工資水平，是勞方、資方及政府三方的努力成果。如果缺少任何一方，相信難以得到成功。事實上，最低工資制度推出時已經有一套完善的“遊戲規則”，由委員會每兩年檢討一次薪酬水平，確保薪酬水平能反映實際需要，同時又為勞資雙方所接受。 \n 委員會在討論薪金水平時，除考慮勞資雙方的立場外，亦會考慮全盤影響，包括對通脹、經營成本及失業率等多項因素的影響。所以，委員會的建議是經過深思熟慮而得出的，值得大家信任。 \n 今天有議員要求特首把最低工資增加至時薪33元或以上。老實說，這是一廂情願的想法。即使叫價時薪33元，資方亦會堅持凍結在時薪28元的水平，最終只會談不攏。所以，委員會成立的目的，是要大家互諒互讓，即老闆要明白工人的需要，工人亦要體諒老闆經營的困難，大家尋求雙方同意的薪金水平。惟有如此，最低工資制度才能持續。 \n 我認為既然已經訂定詳細的“遊戲規則”，大家便應根據規則辦事，單方面叫價實際上無補於事。同時，委員會已經達成共識，如果節外生枝，一定會給人反口覆舌的感覺，做出極壞的先例，將來再討論薪酬水平時，便會失去互信的基礎。 \n 事實上，制訂最低工資水平，需要考慮多項因素，包括經濟情況。面對全球經濟不明朗的影響，本港亦有經濟下行的風險。如果將最低工資定得太高，經濟一旦出現逆轉的情況，便會令很多中小型企業無法支撐下去，出現倒閉潮。 \n 另一方面，最低工資制度經過一段時間後，資方已經發現有意想不到的副作用，便是基層勞工加薪後，中層員工亦出現加薪壓力，因為基層勞工加薪後，薪酬水平已經追近較高級的員工，所以亦要同時\n調整後者的薪金，最後令老闆增加的支出比原本預計為多。所以，調整最低工資水平時，應考慮各種實際情況，否則會低估其後果。 \n 至於“兩年一檢”的問題，我認為，整個制度只運作了一年多的時間，實際的好處及壞處仍未充分顯露，相信應該讓制度多運作一段時間，才作出全面檢討。 \n 我相信，要為勞工爭取更好的薪酬，最好的做法是搞好香港的經濟，屆時勞方有強力的理據，可以要求進一步增加最低工資的水平，資方一定會樂意接受。 \n 我謹此陳辭。",
      "sequence": 284,
      "bookmark": "SP_MB_CKP_00316"
    },
    {
      "title": "田北辰議員",
      "content": "主席，不好意思，我不知道這麼快，原來開始計算時間了。主席，我未弄好擴音器。",
      "sequence": 285,
      "bookmark": "SP_MB_MT_00317"
    },
    {
      "title": "主席",
      "content": "請你立即發言。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "田北辰議員",
      "content": "對於調升最低工資水平至時薪33元或以上的議案，我的感受首先是有一點莫名其妙，接着是有一點輸打贏要的感覺。何解我說是莫名其妙呢？兩年前社會上有廣泛的討論，是關於最低工資水平的計算。今天要討論的事，當時已經討論過了，包括基本生活水平、保障他們不要被人剝削、各持份者的得與失等，我們決定了把最低工資水平定為時薪28元。我們現在實行當時的協議，便是每兩年檢討一次，應該由28元開始討論。我們的決定，應考慮到這兩年之內，香港發生的所有事情，對所有持份者的影響，從而訂出一個新的水平，而並非由零開始。你說不理會28元，由零開始再討論，這樣是不行的，你由33元、35元或40元開始討論也可以。因此，我感到莫名其妙，是否每一次都要將所有問題再討論呢？ \n 關於輸打贏要的感覺。其實，當時勞工界都支持成立一個最低工資委員會，會內有三方人士，我們信任他們，讓他們作出討論。第一次討論出來的結果是時薪28元，其實商界很多人都認為太高，但我沒有發表意見，因為大家同意是三方討論。何解現在出來的數字，合心意便要，不合心意便指委員會好像不太對，所做的事情沒有代表勞方？我認為有少許輸打贏要的感覺。 \n 我認為由28元開始討論新水平，要看3點。我作為商界一份子，為了避嫌，我刻意不提僱主的承擔力，不提結業，不談所有的問題。我只是談3點，在受惠勞工方面，怎樣確保原本時薪28元的最低工資可以保障他們的生活水平，這是第一點。很簡單，可參考通脹，這兩年來，我參考所有通脹數字，加起來乘上去應該是29.6元，我認為整數30元的最低工資與兩年前的28元比較，是確保生活水平沒有下降。 \n 第二點要考慮，便是受惠勞工的飯碗，飯碗有兩方面，第一是中年被年輕人替代了，這問題大家都看到，剛才亦有不少人指出，許多屋苑的保安明確年輕了，道理是怎樣呢？現在用時薪28元聘請一名員工，改聘一名年輕人可能要三十多元，但年輕員工的三十多元水平沒有升幅，漣漪效應較小，中間的差距便拉近了。年輕人認為保安不是太辛苦，又不用來回奔波，便不如轉做這份工。因此形成保安、物業管理工作有年輕化趨勢，便是這個原因。因此我們要很小心，水平跳得太快太高，會令僱員選擇另一份工作，較弱勢的人便不知怎樣辦。 \n 第二方面關於飯碗的，便是整體失業率水平。就今天大家的論點，我同意在最低工資實施後，根本沒有這個情況發生，不如索性把最低工資水平提至最高，最好失業率回到5%或6%時才收手。我與大家討論一下，大家都瞭解香港零售業聘請多少基層員工。香港總零售額在2011年5月，對比一年前是增長28%，6月是29%，7月是29%，何時跌到24%呢？是去年9月，接着是23%、23%、23%，跌到15%是何時呢？是今年1月，接着再下跌，跌到11%，是今年6月，最近7月及8月，跌至4%。是4%，各位，香港零售業從前是雙位數增長，現在沒有了。再到9月、10月可能會持平，我們的增長已經完全沒有了，我們拿着過往兩年發生的事，便指失業率很低。我向大家說，看現在情況，失業率未必可以維持現在的低水平。 \n 最終的持份者是誰？是普羅大眾，他們的生活水平會受影響。我是絕對同意，許多物價的上升，並非與工資有關，是與租金有關。我自己是從事時裝業的，其實工資對我影響不大。就我們的成本架構，租金佔營業額的30%，工資佔10%，可想而知，這10%有所調升，未必影響我的存亡。但是，有許多企業是不用交租的，屬於不用交租的行業。然而，如果加工資，便一定需要增加屋苑的管理費，一定要增加清潔費，結果普羅大眾全部都要負擔，這部分是高於通脹的。如果最低工資這樣加上去，普羅大眾的生活水平必定下降，因為有不少服務都是與工資有關的。飲茶是香港普羅大眾的一項傳統文化，正如張\n宇人提到，我向他索取了一些資料，酒樓的經營成本剛好相反，三成是工資，一成多是租金，他們並非最受租金影響，反而是工資，我們是否想蝦餃燒賣越來越貴呢？或是下次去飲茶時，一籠點心由4隻變3隻呢？請大家深思，因此我是反對所有原議案及修正案。多謝。",
      "sequence": 287,
      "bookmark": "SP_MB_MT_00319"
    },
    {
      "title": "陳志全議員",
      "content": "主席，一說到加薪，勞資雙方必然存在矛盾。 \n 我今天其實不想再在金額上糾纏，大家可以看看“基哥”的原議案的措辭：“本會促請行政長官把最低工資水平調升至時薪33元或以上”。在座很多同事其實都是支持把最低工資水平訂為35元的，但為何沒有人修訂“基哥”的原議案這個部分呢？這是因為大家都寧願求同存異。 \n 記得上次與民主派議員一同召開記者會，我們準備了“35”及“33”兩個道具牌，最後因為有同事支持“33”，最後我們都達成共識，便是時薪33元或以上。 \n 聽了這麼多功能界別同事或“老闆”級同事這麼長時間的發言，我發覺問題癥結並非金額的問題，而是是否有心的問題。他們的發言內容好像說回舊事似的，即支付最低工資是他們“心不甘，情不願”的。每當討論最低工資時，他們便要藉機會發表一些反對的言論。所以，無論是把水平訂為時薪33元、32元或31元，我相信今天表達反對意見的議員，都是不支持最低工資的。 \n 我希望各位“老闆”不要再列舉例子，指在實施最低工資後，食肆便要加價，一籠蝦餃少了一隻，一碗飯的分量又少了等。張宇人議員表示沒有新食肆開張，剪綵也減少出席，甚至有很多食肆倒閉。但是，這些情況，大家是不能夠歸咎於最低工資的。 \n 大家也心知肚明，導致食肆倒閉或經營生意困難的罪魁禍首是甚麼。就是租金，是商鋪租金增加，有些增加數十個百分比，甚至100%。大家稍後可以問問“毓民”，他的牛肉麪店子為何本來能賺錢的也要倒閉？所以，我希望同事不要再說年多前所說的同一番話，把問題完全歸咎於最低工資。食物加價，百物騰貴，大家都知道是甚麼原因導致。 \n 此外，有同事說把最低工資由時薪28元加至33元，真的是加得很兇，接近18%。但是，為何會這樣呢？就是因為上次所訂的水平太低。\n他們亦說現在“一年一檢”，每年增加18%那還得了？這個說法是否歪理？如果“一年一檢”，我們會否每年也要求增加18%？是沒有可能的，因為我們也要支薪給僱員。 \n 有很多支持“兩年一檢”的說法認為，假如“兩年一檢”，在經濟逆轉的情況下，可有較長的緩衝空間，能夠保障僱員，避免其工作變成“散工化”。有關的說法還認為，由於最低工資委員會亦須考慮多項因素，包括展望預測、通脹及失業率等，所以不存在滯後。 \n 我想告訴大家  我相信大家其實都知道，不過扮作不知道  所謂“檢討”，並非一定要增加工資。以今次檢討為例，亦有人不想增加。檢討，實際上是定期調整，並非代表每次檢討都一定會大幅提升最低工資。剛才所說的預測通脹、失業率等因素，其實每年一檢同樣可以考慮到，並不會因為每年一檢，按經濟因素檢討，便造成“散工化”。反之，如果每兩年檢討一次，一方面未能夠緊貼經濟變化，另一方面亦會造成勞資雙方較緊張的叫價角力，因為雙方認為兩年時間較長，哪一方勝利便有較長的得益期。假如一年檢討一次，反而大家在水平調整的立場上，可能相對會較容易洽談，關係還會較為緩和。如果遇到經濟變化，所謂的“緩衝期”便會變成延長衝突期，獲得保障的是哪一方呢？其實是尚未知道的。 \n 我們會支持“基哥”今天的議案，即把最低工資水平調升至33元或以上。其實如果大家詢問我的看法，我是支持35元的。此外，我們當然支持“一年一檢”。 \n 我謹此陳辭。",
      "sequence": 288,
      "bookmark": "SP_MB_CCC_00320"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，這是一個經常在議會討論的議題。事實上，最低工資從無到有，以香港的情況而言，我們應對此表示歡迎，而並非好像剛才某些商界議員所說，既已建立了制度，還說甚麼要每年調升。我認為如人力市場情況回復1997年之前的緊張狀態，而並非像現時那麼充裕，他們便不會有這種觀念和態度。 \n 香港的經濟元素在回歸後有所減少，就業機會亦減少了，於是基層勞動力過剩，部分勞工難以覓得工作，在工資要求方面便只能任人\n魚肉。我很記得政府在2000年要進行改革，把醫院管理局的常額Ward Aide工作外判。原來的工作人員在服務外判後境況堪憐，因為要重新找尋一份穩定的工作並不容易，而當時的醫院管理層又因為不愁沒有替代人選，態度囂張而兇惡。大家同樣生而為人，只不過處於管方和“打工仔”這種勞資關係之中，試問又何苦以這種態度待人呢？ \n 今天這個年代，人人都講求尊嚴，無論是甚麼工作，員工也要有他的尊嚴。所以，我想強調一點，有頭髮不會願意做“瘌痢”，如果在勞力市場有一定的議價能力，有足夠的經濟元素，也不會落得現時這種境況。其實以現時的最低工資水平，要養活一個人也很難，不過最低限度不會像回歸之後那樣，工資水平急瀉得如此厲害。眼看這種情況，相信不論是商界、管理人還是“打工仔”，都想找出方法讓這一羣人活得有尊嚴一點。 \n 各位同事，我們今天常常說社會有很多怨氣，人們往往不信任政府，也不信任某些界別特別是商界的人士。我們得想一想，為何社會會積累了這些怨恨？原因何在？能否從中取得平衡，令大家活得開心和有尊嚴一點呢？我離開了議會4年，今天在此或在樓上聆聽大家的發言，有時候也不禁心想，何以到了現在還要談論一些基本問題。我以為既已確立了有關的制度，大家便會理性討論今年的加幅，以及機制在運作了年多之後是否需要檢討，這才是一個健康的社會所應有的元素。 \n 張宇人議員發言時，總是緊盯着工聯會的王國興議員，其實我們不妨撫心自問。對於工資支出令經營者面對困難這種說法，我總是反駁說，假如勞動市場情況緊張，大家便不會針對工人，反而會千方百計解決工人的不滿，包括升職、設法挽留人才等。正因為勞動市場情況充裕，你們才可以任意踐踏工人，才會說他們的工資令經營出現困難。有時候，我一氣之下也會說些刻薄的話，請他們不要因為自己搞不好，而把一切責任推卸在工人身上。為甚麼他們不責怪那些租金本為十萬、八萬的鋪位的業主，一下子把鋪租增加至30萬元？我所屬工會現時位於碧街的辦事處附近，有一間規模很大，由“廚神”經營並名為“龍皇”的酒樓，那兒的租金原為18萬元，因為某大魚蛋粉經營者看中那鋪位，於是租金增至三十多萬元，這是否合理？所以，“龍皇”的“幟哥”有一次遇到我時，也同意我的說法，認為租金才是影響經營者的最大問題，而非工資。只不過因為工人處於弱勢，你們便可以繼續任意踐踏他們。 \n 我還想提出第二個問題：究竟人有沒有尊嚴？勞動是否有價？社會是否已到了一個勞動無價的地步？我們是否已回到奴隸社會，可以任人胡說？有時候我真是越想越有氣。數年前不少基層勞工百般無奈，不知如何是好的樣子，今天仍歷歷在目。我想問特區政府及現時反對實施最低工資的人，是否希望激發基層市民上街？香港之所以能夠保持穩定，是因為仍有公屋制度，仍有一些保障市民生活的東西，否則每次和基層市民開會也只會怨氣沖天。我非常希望在座所有同事，既然上一屆議會已通過最低工資制度，便應在這個基礎上討論如何令工人的勞動有價；如何令企業同舟共濟；如何能夠互相扶持以渡過各種難關，而不是動輒針對最沒有議價能力的勞工。 \n 我想談論的另一問題則真正是在政府身上。張建宗局長，有時候我真的很佩服你，你總有把曲說成是直的本領。關於“兩年一檢”，我已說了很多次，有甚麼理由每兩年只檢討一次？他總是在字眼上兜圈子。我指出市場上所有僱員加薪皆屬一年一度，包括公務員以至其他行業，為何最低工資卻一定要兩年檢討一次呢？局長當然心中有數，由於要照顧工商界的意願，所以訂明每兩年最少檢討一次，這是在字眼上取巧的做法。我想指出，馮檢基議員今天提出了這項議案，但我們卻計劃提出議員條例草案，就此作出修訂。讓我們重新回到社會的普遍習慣，因為所有人也是每年加薪一次，至於滯後還是超前，可以再作談論，但首先不應違反市場的邏輯。 \n 我從事勞工事務數十年，從來沒有見過基層市民在設立最低工資前那種非常無奈的狀況，也從來沒有見過勞動階層，不論年齡和男女，在市場上那種無比困難的情況。直至設立最低工資後，他們面對當時身在議會之外的我，那種欣喜之情，甚為難忘。不過，一切很快便為通脹所抵銷，為甚麼我們不能令他們有更好待遇，例如現在所說的33元最低工資水平呢？ \n 我希望在此強調，最低工資委員會仍未公布實際上的最終建議，以工聯會而言，我們的主張一定是將之訂為時薪33元。此舉並非貪得無厭，而是客觀上在上次訂立有關水平時，勞工界為了玉成訂立最低工資制度的好事，已經作出了忍讓。今次，我希望政府能保持中立。如果在面對毫無議價能力的勞工時，政府也不能說一些公道說話，我認為局長你是有問題的。 \n 多謝主席。",
      "sequence": 290,
      "bookmark": "SP_MB_CYH_00322"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，關於最低工資對香港的實質貢獻，由我最近出席了不少不同地區舉辦的討論會可見，很多民間團體、“打工仔女”均表現出一種直接和高興的反應。對於他們來說，這實際上是他們期待已久的一種肯定，而所肯定的，可能就是這麼多位議員剛才提及的，所謂尊嚴問題。他們認為，其實大部分人均透過自己的努力，無論是讀書的、辛勤工作的，努力上進的、發奮做人的，以及為家人打拼的，社會對他們是否應該有一份肯定呢？ \n 在沒有《最低工資條例》的保障前，政府曾經推出一項十分有趣的運動，名為“工資保障運動”，有很多廣告出現，提出甚麼win-win(雙贏)，但結果淪為空談，大家原本抱有希望，但卻跌在地上；原本抱有願景，卻又再落空。所以，經過這麼多年，終於香港也要不認、不認，還須認，我們需要為最低工資作出在法例和條例上的保障，以代表我們整個香港社會明白我們走到這一步，需要對所有勞動的香港市民作出一種肯定，亦令我們的貧窮人口數目作出適當調校，向下調低。 \n 我最近出席了多個研討會和地區活動也指出，香港的貧窮人口下降，數字減少了，很多家庭受惠於最低工資立法保障而開始看到希望和曙光。然而，這只不過是起步，因為我們可能需要再在最低工資的時薪問題上，更貼近生活的實質情況和挑戰。很多香港“打工仔女”指出“有開工，冇收工”，長時間工作，為的是家人能有頓安樂茶飯，有瓦遮頭，因此他們多謝訂立了最低工資時薪28元，但面對高通脹及各種生活上的挑戰，特別是現今  正如我們議會今早討論的問題  找一處可以買到較便宜餸菜的也很困難，地產霸權滲入至社會、社區內的每一個角落，市民生活捉襟見肘，而最低工資當然亦未考慮到所謂整體家庭的生活所需和能力，所以有些團體亦指出，不單要考慮個人的工資，亦需考慮家庭的總收入，究竟一個人賺回來的金錢是否足夠養活一家人、以供三代同堂呢？所以，這些問題其實是很實際的社會問題，不單涉及工資政策，亦牽涉到究竟香港如何看待自己的人口政策、人口結構和發展，究竟我們如何令每個人對生命感到有一種滿足感，有一個願景和方向。 \n 所以，公民黨創黨以來一直支持為最低工資立法，亦出於這種對每一個人的勞動都要公道、這種給予機會和肯定的理念，我們亦認同把時薪向上調校，因為事實上28元已追不上現今的生活需要。我們希望能夠盡快檢討。 \n 各位同事，對於我們來說，今天看到的議案和數項修正案其實並不算新鮮，因為在就《最低工資條例》的辯論和立法過程中，這些意見曾經被提出過，“一年一檢”已曾被提出，究竟是否有更好的方法來決定最低工資呢？立法會是否應該參與決定呢？事實上，很多世界各地的最低工資法例最終也會在立法機關內進行詳細討論，以及透過協商和深入討論，與社會各界一起找出大家接受的基礎，政府當然要參與其中。然而，很可惜，鑒於我們現時議會的組成、這種分組點票和功能界別的存在，很多時候，令我們感覺拿到這議會裏也不能信任。但是，當有一天，出現一個真正普及而平等產生的民選議會，它便應該有其認受性和公信力，能幫助市民把關，幫助“打工仔”把關，這亦是很重要的發展，就這一點來說，我們必須爭取。 \n 當然，這麼多位民選議員能透過他們日常的工作、社區接觸、不同的團體討論替社會把脈，我不相信我們對社會的掌握和瞭解會較局方或政府差。固然，我們在中環、金鐘地段上班，可檢視一些宏觀數據，但我們仍需走到最前線，走到每一個地方的社區和職場內，把“打工仔女”的意見反映出來。 \n 今天的修正案還有一點很重要的，便是關於殘疾人士。坦白說，這方面的條文應該廢除，因為你在製造標籤和歧視，其實有很多人也很怕這些東西，不單老闆怕，“打工仔”也怕。有否一個更好的方法我們必須思考，即工資上的補貼呢？如果能夠幫助我們社會上需要照顧的一些殘疾人士，他們依然可以全身投入我們的職場內，發揮他們的一技之長，是否便能令我們達致更平等共融的和洽社會呢？ \n 所以，回顧整個最低工資辯論，至今時今日，在回到本議會繼續討論這些改革方向時，我希望能在稍後局方作出總結時，聽到一個肯定和正面的信息。這件事能走到今天其實是一件好事，我們如何把這件好事變成一件更美好的事呢，便要視乎大家是否願意多走這數步。 \n 主席，我謹此陳辭。",
      "sequence": 291,
      "bookmark": "SP_MB_KC_00323"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，每次討論勞工權益，特別是討論到勞工工資時，這個議事堂裏的工商界和大老闆的猙獰和醜陋臉孔便表露無遺。他們\n只問自己榮華富貴，不理勞苦大眾的死活和生活苦困。我們現在討論的是最低工資由時薪28元升至33元，如果以張建宗局長作比較，他的薪酬每月大約28萬元，人家每小時28元，月薪28萬元平均計算，時薪大約1,400元。這裏的大老闆，沒有了李國寶先生和和霍震霆先生，這個議會的資產便大幅下降。但是，即使下降，我相信較外面香港市民平均人口的資產，這個議事堂定必高出很多。我相信這裏很多議員，不要說時薪，每一分鐘的收入都超過28元、33元。 \n 你現在說香港勞苦大眾的最低工資要調升至時薪33元，好像要了他的命一樣。因此，這些大老闆的猙獰面目和醜陋臉孔，可說是表露無遺。請香港市民看清楚這個議事堂、這羣功能界別、這羣剝削香港市民權益、這羣吸血鬼的醜陋臉孔，看清楚他們。 \n 主席，人數不足夠，請點算人數。",
      "sequence": 293,
      "bookmark": "SP_MB_CWY_00325"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 295,
      "bookmark": "EV_BELL_00327"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，看看數據便知道工資和經濟的關係，基本上香港的通脹和租金是凌駕工資對經濟的影響。議事堂內有很多人炒樓或擁有大量房地產或股票，行政會議的成員更甚，行政會議的“樓王”一轉手便已賺取千萬元，“老兄”。 \n 看看租金水平的上升，2011年5月與2012年8月作比較，港島上升10.5%，九龍上升3.5%，而新界則上升5.5%。食物方面，外出用膳上升7%，豬肉上升5%，蔬菜上升10%，不過是一年多一點的時間。有人表示飲食業很慘，很多食肆結業，但我可以告訴大家，很多食店結業或不能經營下去，包括人民力量的偉大領袖黃毓民議員的牛肉麪店，也是由於租金上升所致。在政治上如何威風也好，一觸及經濟活動，便會由業主操控一切，大幅加租使人不能經營下去。大快活真了不起，即使很多食肆要結業，但其股價在2011年5月與2012年10月比較，上升了51%。 \n 看看香港整體的結構，基於租金、食物費用和交通費等方面的加幅所導致的通脹，受影響最大的是香港一般小市民。買1斤菜多付數塊錢，對我們這些富貴的議員來說是瑣碎，買1斤豬肉相差少許，有多大影響呢？就租金而言，其租金收入凌駕租金支出，對嗎？現時尊貴的勞工界議員也居住在半山了。 \n 所以，主席，看回整個香港的架構，香港“打工仔”勞苦大眾沒有集體談判權，沒有力跟僱主“拗手瓜”，惟有靠議員在議會內發聲。可是，議會內的功能界別卻被工商界操控，所謂的勞工界代表，大半也屬建制派和保皇黨，中聯辦一按掣，全部也要“跪低”。香港勞工大眾的利益，可以一下子完全忘記，政治的控制，政治領導一切，勞工階層的利益被中聯辦完全抹煞，這便是香港的政治結構了。 \n 所以，任何有關勞工權益的事宜提交到這議事堂，99.99%都是輸的，一來是勞工界保護勞工不力，第二是在結構上被功能界別和大資本家操控。政府更是由大資本家操控，功能界別和小圈子的選舉，選出特首的1 200人，大部分都是由地產商、銀行和金融霸權操控。這個政治經濟結構本身出現了一個完全傾斜的情況，只靠我們這些有時罵兩句；當我們一發言時，保皇黨和大部分工商界議員便全部失蹤，到了主席表示法定人數不足後，傳召鐘響起，便會多兩位回來，但大部分的工商界和銀行界議員還是完全失蹤。一涉及階級利益的立場，便立即一面倒傾斜，小市民便繼續受苦。 \n 看看香港過去十多二十年，經濟繁榮，只不過是這些大資本家、財閥、金融霸權和地產霸權得益，是跟隨金融霸權和地產霸權的所謂專業份子和政治權貴“撈油水”而已，小市民的生活卻日見苦楚。所以，主席，最後也要靠勞工階層，勞苦大眾自己站出來，圍堵政府總部，衝擊這套制度，否則香港的勞苦大眾只會在這議事堂被這些無良的資本家繼續欺凌，繼續漠視他們的基本權益。 \n 所以，勞工自己不站出來，他們的權益只會繼續被剝削和忽視。主席，所以我要呼籲大家，呼籲香港的勞苦大眾，有問題便要圍堵政府和立法會，直至這個政府“跪低”為止！",
      "sequence": 297,
      "bookmark": "SP_MB_CWY_00329"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，很多人聲稱設立最低工資是禍害，事隔兩年後作出追加，則更是一場災難，此話真的很可笑。 \n 主席，請你看一看，這便是他們的講話實錄，讓我先替這副牙上發條。(席上傳出上發條及發條轉動的聲音)就是這樣，都是“得把口”......",
      "sequence": 299,
      "bookmark": "SP_MB_LKH_00331"
    },
    {
      "title": "主席",
      "content": "梁議員，請繼續發言。",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "梁國雄議員",
      "content": "就是這個樣子，“死剩把口”。我首先想請教各位高明，你們如此喜歡進行統計，究竟香港的貧富懸殊現象是更加嚴重還是有所放緩？我們的貧富懸殊率堪稱全球首屈一指，堅尼系數達到百分之......(席上傳出上發條及發條轉動的聲音)......他們確實就是這個樣子。",
      "sequence": 301,
      "bookmark": "SP_MB_LKH_00333"
    },
    {
      "title": "主席",
      "content": "黃毓民議員，請不要再令那件物件發出聲音。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "梁國雄議員",
      "content": "堅尼系數顯示的差距已經越來越厲害，墊底的是些甚麼人？就是那些需要最低工資保障的人，又或以前因未能受到最低工資保障而淪落至須受到社會安全網所救助的人，因為他們被假設是有收入的。如此一來，又怎能說這些長久受害而最終得到最低限度保障的人，會導致經濟出現問題？如果是這樣的話，那便世界末日了，因為要有三分之一的人口受苦，才能令1%的人繼續發達。 \n 主席，我們的經濟究竟受到甚麼樣的威脅？人人皆知，那就是港幣無緣無故要和美元掛鈎，人民幣兌美元的匯率卻上升，而人民幣又跟隨“美國佬”的量化寬鬆措施進行量化寬鬆，仿效別人印發4萬億元貨幣，導致有大量人民幣在香港流動，造成通貨膨脹。身為政府的不敢發聲，為何不要求脫鈎？你們這些資產階級如此懂得計算，為何不要求脫鈎，而要把責任推卸到工人身上？你們可有膽量質問中央，這是否在找我們的便宜？以人民幣這些“廢柴紙”來兌換我們的金錢，這可不是說笑的，港元和“美國佬”的一樣，是基金貨幣、信託貨幣。你們可有膽量這樣說？你們沒有，卻只懂得責備工人，這是第一點。 \n 第二，由此導致通貨膨脹，百物騰貴，於是梁振英引入甚麼印花稅。但是，這是沒用的，他們有的是錢，可以轉而炒賣商鋪，否則便“炒股票”，要麼便炒賣牛肉、豬肉，向五豐行洽購，從大陸取貨，囤積居奇，大肆加價。“老兄”，對這些行為你卻不加以譴責。由於鋪租貴、食材貴、用料貴，老百姓無法應付日常最低限度的生活需要，而對於這些無論在衣、食、住、行各方面，連乘車、購買報章甚至小至一包紙巾，也要承受高昂代價的小市民，還要指責他們的工資過高，以致香港經濟面臨崩潰，這是否有病？ \n 讓我再說一遍，如果你的生意做不來，你不如去死！這裏經營生意的人多的是，各人手上都有一本帳簿，理應知道究竟是租金高昂導致生意難做，還是入口價格上漲以致生意難做。你應該心知肚明，工人是最終端的消費者，有甚麼資格議價？唯一的議價機會便是罷工，透過罷工令僱傭關係暫時消失，讓僱主知道沒有工人是多麼的“大鑊”。 \n 最低工資是甚麼？最低工資就是要保障弱勢的工人，保障被市場上那1%已賺個盤滿缽滿的人，或依附於他們的另外十多個百分比的人害慘了的小市民，讓他們得到合適的保障。當初把最低工資訂於時薪28元時，我已經主張訂為時薪35元，並否決了時薪28元的建議，只是當時大家的勇氣不夠。如果當時好像今次這樣做，令梁振英的議案不獲通過，政府便一定要和我們磋商。28元不可行的話便訂為31元，再進一步的叫價便是35元。 \n 實施“兩年一檢”，累積了升幅，卻又投訴升幅太過厲害，都是些甚麼人？“老兄”，他們已虧蝕了1年，現在追加也有問題？主席，這個議會真不講理，我也料不到這個議會是如此的無耻。三百多萬“打工仔”，當中的貧窮勞工少說也有六、七十萬人，議會中人卻說他們拖累了香港的經濟，這不是病入膏肓嗎，“老兄”？你們有沒有搞錯？我想請教大家，香港現在的貧富懸殊問題，究竟是否最低工資造成？張建宗，你必須回答這個問題！ \n 試看林奮強，他確實是在“淋糞”，“淋糞”是他的強項，既給自己也給政府耙糞。林奮強在耙糞，政府又如何？政府委任他處理樓市問題，他卻先去處理自己的物業，“阿松”偷步買了一輛37萬元的車也要死，這個林奮強卻每天繼續“淋糞”、繼續耙糞。梁振英明天來此，我會送他一“篤”糞，因他喜歡“淋糞”強，但卻在侮辱香港人。他的內閣\n成員竟然公然說謊......他不是在公然說謊嗎，“老兄”？(計時器響起)......不過你也不用制止我，我沒有時間罵這個狗官......",
      "sequence": 303,
      "bookmark": "SP_MB_LKH_00335"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "梁國雄議員",
      "content": "......他是林奮強，“淋糞”當然是他的強項。",
      "sequence": 305,
      "bookmark": "SP_MB_LKH_00337"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，自從去年5月1日實施最低工資以來，香港的消費市場沒有走下坡，弱勢族羣亦沒有遇上所謂的裁員潮，而失業率更沒有飆升，跟右派經濟學者和資本家的說法大相逕庭。根據政府統計處的數字顯示，香港去年年底的失業率是3.3%、就業不足率只有1.4%。我在街上也常常看到商鋪張貼招聘告示。事實證明，最低工資並非洪水猛獸，右派學者及資本家，如果不是杞人憂天，便是蒙昧無知，再不然，便是包藏禍心。張超雄議員上星期動議的議案提及香港的貧窮問題，引用了社會服務聯會的研究數據。數據顯示，在職貧窮戶由約20萬戶降至185 000戶，青年貧窮率下降1.8%，成人貧窮率下降0.7%，而中年貧窮率則下降了1.2%。既然如此，我其實也可以說，最低工資的扶貧效果立竿見影，可以嗎？ \n 上任行政長官曾蔭權說：“香港是一個資本主義社會，貧富懸殊很難解決”。我便想起孟子的一句說話：“百姓之不見保，為不用恩焉。故王之不王，不為也，非不能也。”意思很簡單，孟子對齊宣王說，老百姓不能夠安居樂業，是由於做皇帝的不施恩惠，不行王道，即不行仁政。“故王之不王，非不能也，是不為也。”道理便是如此。 \n 把最低工資由時薪28元增至30元便好像搶走他們的身家般，對嗎？這個政府......張建宗，又是你。兩年前討論最低工資時，我在此發言30分鐘，我們一些支持者把短片放上YouTube，你可以上網查看，點擊次數達10萬次，留言全部認為我的觀點正確。我們是利用最低工資立法的機會，給向大家作出清楚的論述。你老人家卻在此“點紅點綠”，說會“兩年一檢”。其實，“兩年一檢”的意思是兩年內檢討，\n即也可以是“一年一檢”。結果你便只是“兩年一檢”。我當初已指出你最擅長的便是這樣。“故王之不王，非不能也，是不為也。”現在政府便是這樣。 \n 田北辰議員剛才說不知道我們在搞甚麼，你前年和去年不在議會，對嗎？你問我們搞甚麼？不是搞你！你的連鎖店現時要交多少租金？所以，沒甚麼可說的，大家各屬不同的階級，對嗎？我是中產階級，我不是無產階級，不過我捍衞無產階級的利益而已，對嗎？我又怎能跟你們......當然“一人一個喇叭，各吹各的調”，但問題是，無論如何也要講道理。你們指我們沒道理，你們便儘管說些道理來聽聽。這個問題永遠是要左右兩派比拼論述和視乎客觀環境的。我最近到過澳洲和新西蘭，當地最低工資是時薪120港元。難道香港的GDP只是澳洲和新西蘭的四分之一嗎？難道香港通脹率跟人家的相差很遠嗎？有時候我真的不能照稿宣讀，因為聽到你們的發言便怒不可遏，對嗎？我們說得很清楚，對嗎？28元增至30元，真的是非常可耻，我不得不這樣說。 \n 最低工資委員會當初成立時，我已指出，政府委任右派學者代表學術界，勞工界只得3位代表，其他的便是3名資本家和政府代表。因此，最低工資委員會的成員組合基本上是失衡的。只有劉千石、鄺志堅和李啟明代表勞工界，其他人不是右派學者，便是政府代表和資本家。勞工界又何來發言權呢？由28元增加30元，增幅只是百分之七多一點，便以為皇恩大赦，但以兩年計算，其實只有百分之三多一些，較通脹率還要低。 \n 我不想好像陳偉業議員般罵你們無良和吸血，因為大家都是做生意的，對嗎？我為了最低工資甚至跟太太差點反目。她說，租金已那麼貴，現在還要提出把最低工資增加至時薪33元，那豈不是叫她關門？我說：“那你便關門吧。”反正都要關門的，對嗎？不可以不關門。日後其他人可能會說，黃毓民爭取最低工資，弄到太太的店子也關門。但是，即使真的是這樣，又有何辦法？訂立最低工資必須顧及整個大形勢，以香港現時的環境來說，你們怎會有面提出時薪30元呢？現時只是要求33元而已，“長毛”剛才也說當初我們的叫價是35元，記不記得？33元我已嫌少，我是說第一次訂立的最低工資水平。現時只是要你們由時薪28元增至33元，你們卻決定由時薪28元升至30元。所以“阿基”現在提出這議案，目的不是在議會內再次牽起爭論。其實正如“嫻姐”所說，全部都是A、B、C的簡單道理，不用爭拗也能明白，只不過我們不夠你們人多而已。 \n 此外，主席，你也記得，在當初討論最低工資立法時，我們提出立法會要有發言權，但結果卻沒有。那你說立法會不就是廢物嗎？最低工資不是由我們作主，而是由行政會議和行政長官決定。上一任行政長官貪瀆，現任的則無能，再加上行政會議成員全是“廢柴”，而立法會又無決定權。然後你們說30元便30元，對嗎？(計時器響起)......",
      "sequence": 307,
      "bookmark": "SP_MB_WYM_00339"
    },
    {
      "title": "梁國雄議員",
      "content": "林奮強。",
      "sequence": 308,
      "bookmark": "SP_MB_LKH_00340"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，我再次提醒你不要坐着高聲叫喊，否則我會命令你離開會議廳。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "主席",
      "content": "馮檢基議員，你現在可以就3項修正案發言。發言時限是5分鐘。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，對於何秀蘭議員的修正案，我是贊成的。現時最低工資委員會開會討論，雖然大家都認為他們的討論是客觀的、有數據的、有原則的，會提供資料給我們，故此，委員會提出的數字是值得我們認同的。實情是否這樣呢？到了今時今日，我仍不知道他們討論過甚麼？到了今時今日，他們的數據是甚麼？到了今時今日，他們以甚麼公式來訂出時薪30元？有多少人索取過這些資料，聽說過這些資料，閱讀過這些資料？ \n 如果你相信，便是相信這羣人，他們不時在新聞中漏出甚麼風聲呢？勞工界和商界，一方要求33元，另一方卻說應維持28元不變，經過一輪爭拗，大家無奈定出30元。當初提出28元是根據甚麼數據？提出33元的水平又是根據甚麼數據？何解最後會提出30元？是變出來的嗎？你們喜歡說多少便多少，你們竟要我相信你們是有數據的、客觀的？所以，只有一個情況，在立法會這兒討論，才是最有透明度，最知道所根據的是甚麼，最能讓市民大眾判斷，個人或政黨是否公道。現在完全是不公道的，最後由特首決定，特首亦不會說明他根據甚麼來決定。所以，我支持何秀蘭議員的修正案。 \n 主席，第二點，張超雄議員的修正案，他提出殘障人士可以按其工作能力，有不足的可以打折扣，因此，他們不能拿足最低工資。本會上一屆及前一屆的扶貧小組委員會曾到韓國參考當地的扶貧及社會企業(“社企”)，他們如何處理殘障人士呢？他們透過身體檢查的方式為殘障人士劃出3條線：第一條線是33％，即是三分之一殘障；第二條線是66％，即是三分之二殘障；第三條線是全部殘障。對於三分之一及三分之二殘障者，會鼓勵社企聘請他們工作，如果社企因此而出現赤字，政府便會按三分之一或三分之二的最低工資差距補償給社企。即是說，如果我聘請了一名員工屬三分之一殘障，便會有三分之一的折扣，向他支付三分之二的薪酬，而社企還會發放那三分之一的薪酬給他，最後出現的赤字會由政府補償給社企。因此，殘障人士得到的薪酬也符合最低工資。 \n 他們還有另一個做法，普通公司聘用這些殘障人士可以獲得稅務優惠。韓國的國民總收入比香港低，人家做得到，為何我們做不到？ \n 主席，我實在很不開心，我們現在還有二十多萬名在職貧窮的工人，他們每天做足8小時或10小時的工作，沒有欺騙僱主，為何他們做足1天、1個月、1年，竟然還是在職貧窮，他們有資格申請綜援，這合理嗎？做了半生工人，竟然不夠錢養妻活兒，合理嗎？做了一輩子工人，他們不能為我們的社會提供培養下一代的土壤，養活他們的家人，這合理嗎？ \n 主席，梁振英在當選特首前曾說過，根據政府統計處的數據，基層的工資是落後於通脹的，而且有三成工作人口的工資不升反跌，基層生活壓力不斷加劇。梁振英，在你還未當上特首時，你說過這些話；在你當選特首後，請你以這番說話當中所含的意義及價值看這30元。在你當選特首前，這些數字是自你口中清楚地說出來的，是你用文字寫出來的，這會否因你的特首職位而改變，因你的特首職位而貶低這些數字？多謝主席。",
      "sequence": 312,
      "bookmark": "SP_MB_FKK_00344"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我再次感謝馮檢基議員今天提出有關調整最低工資水平這項議案辯論；何秀蘭議員、張超雄議員和張國柱議員3位議員提出的修正案；以及28位議員在剛才4小時所提出的寶貴意見。我想作出一些重點回應。 \n 首先我想說一說法定最低工資水平。大家均明白，香港屬高度外向型的經濟體系，因此工資和價格的彈性對於保持香港的競爭力和抵禦外圍衝擊的能力是十分重要的。我想強調，《最低工資條例》(“條例”)的目標，是要設定工資下限，以防止工資過低，並同時確保不會嚴重損害本港勞工市場的靈活性及經濟競爭力，同時我們不希望最低工資的實施會對弱勢工人的就業機會造成重大負面影響。事實上，現時有些僱主已經不時因應實際運作需要及勞工市場實況，以高於最低工資的薪酬，給予現職僱員和招聘新僱員。 \n 最低工資委員會(“委員會”)在檢討法定最低工資水平的時候，需要在防止工資過低，以及盡量減少低薪職位流失的目標之間，取得適當的平衡，並要顧及維持香港經濟發展及競爭力的需要。 \n 委員會就行政長官的要求在作出最低工資的建議水平前，已經參考反映最新社會經濟及就業情況的一籃子指標，詳細分析工資分布數據及其他調查所得的資料，並且就法定最低工資水平的可能影響作出全面評估，以便有效及適時地顧及轉變中的社會、就業及經濟環境。委員會亦進行了公眾諮詢，掌握法定最低工資水平對於社會各界及不同行業的影響和相關意見。 \n 有議員提出時薪28元的最低工資水平是基於2009年第二季的數據，所以嚴重滯後。這是嚴重的誤解，我在上星期三(即10月24日)答覆郭偉強議員的口頭質詢時已經作出澄清。我想在此重申，臨時最低工資委員會除了參考2009年第二季的工資統計數據外，亦同時考慮2010年的本地生產總值和通脹預測，以及當時最新的工資、就業及各項企業營運數據，特別是工資和就業收入的最新變動，以處理時間差距的問題。 \n 同樣地，委員會在檢討最低工資水平時，不單分析了收入及工時按年統計調查的工資分布數據，亦參考了反映最新社會經濟及就業情況的一籃子指標。這些指標包括其他公布頻率較高及較新的相關指標，例如本地最新經濟表現預測、通脹、勞工市場情況及失業率等，以掌握經濟及勞工市場的最新情況及前景。 \n 委員會已經就法定最低工資的建議水平達成一致共識，政府會認真地審視和考慮委員會的建議，並會盡快就法定最低工資水平作出決\n定。根據條例，行政長官會同行政會議在考慮委員會的建議後可以刊憲，經立法會“先訂立後審議”的程序，訂明法定最低工資的水平。如果立法會不同意而予以否決的話，建議的水平及實施日期便不能夠生效。 \n 正如我在開場發言時提到，社會人士對法定最低工資水平持有不同的意見，但最低工資對本港的經濟和就業有廣泛和深遠的影響。在釐定最低工資水平的過程中，我們必須以數據為依歸，並取得適當的平衡。因此，條例訂明立法會可以批准或撤銷，但不可以修訂建議的法定最低工資水平。 \n 我想說一說法定最低工資水平的檢討周期。條例規定最低工資水平須每兩年最少檢討一次，這是務實的安排，能夠同時顧及3項重要元素：第一，是規範；第二，是保障僱員權益；以及第三，是靈活性，對於社會及僱員和僱主皆有好處。 \n 法例確立委員會每兩年最少檢討最低工資水平一次，令檢討周期絕對不能超出兩年的時限，但是在有需要的時候，亦可以加快進行檢討。相反，如果我們硬性地規定每年均要檢討一次的話，便會削弱本港勞工市場的靈活性，從而延長香港面對外來衝擊時所需的調整期。在過去10年，香港經濟經歷了4次逆轉，包括1997年亞洲金融危機、2001年科網泡沫爆破、2003年SARS及2008年金融海嘯。香港經濟每次均能夠迅速從谷底反彈，勞工市場的靈活性起了一定的作用。硬性規定最低工資水平“一年一檢”，會令勞工市場的調節受到很大的掣肘，僱主制訂服務合約、商務合約時，便難於預算當中的薪酬開支成本，而對企業營運亦造成一定的困難。另一方面，部分僱主為保留控制勞工成本的彈性，可能傾向提供一些短期僱傭合約，聘請較多散工代替長工，導致僱傭合約零散化的現象，對就業亦帶來不利影響。 \n 法定最低工資水平是以數據為依歸的原則來釐定的。如果各項數據均顯示有檢討最低工資水平的必要，我們可以少於兩年便進行一次檢討。相反，當經濟轉差、工資水平有向下調的壓力的時候，目前的安排可以讓委員會有更多時間收集數據，經深入考慮後才提出建議。有很多實施法定最低工資的地方，例如英國、愛爾蘭、美國及加拿大(包括英屬哥倫比亞省、安大略省)，甚至在法例上沒有訂明檢討周期，而是靈活地安排。 \n 事實上，最低工資在香港實施時間尚短，影響仍未完全浮現。我們必須審慎考慮是否應該在這麼短的時間內，便將檢討周期改變。 \n 委員會目前由一位私人執業的資深大律師擔任主席，成員包括3名來自勞工界的人士、3名來自商界的人士、3名學者及3名政府人員，可以全面考慮及兼顧法定最低工資水平對於勞資雙方，以及社會、經濟和就業的影響。 \n 政府委任委員會成員的原則，是委任合適的人士以切合委員會的需要，只要是對有關界別有深入認識的適合人選，均會被考慮委任。委員會的主席及非官方成員全部以個人身份獲得委任，並不是由個別團體提名，務求委員會可以客觀、獨立、理性及全面地考慮不同界別的意見，以香港整體利益為依歸，共同釐定及建議最低工資的合適水平。 \n 在殘疾僱員方面，我要指出，社會普遍認同推動殘疾人士就業應該建基於強化他們的能力和發展他們的才幹和潛能，並且透過社會各界的協作，為他們創造平等的就業機會和環境，讓他們得以全面融入社會。 \n 我們認為應該幫助殘疾人士憑他們的能力，獲得合適的工作和薪酬。如果因為殘疾而受聘用或獲得工資補貼，可能令殘疾人士被視為社會的負累，使他們不被同事所接納，也影響他們融入社羣。倘若殘疾人士是綜合社會保障援助(“綜援”)受助人，他們及其符合資格的家庭成員已經獲得提供安全網，以應付生活上的基本需要。對於有收入的殘疾僱員而言，如果家庭的經濟狀況符合領取綜援的資格，政府會繼續向他們發放綜援，以補貼其認可需要的不足。至於在綜援網以外的人士，不論他是殘疾人士或其他不同類別的社羣，現時政府均無意提供常設的工資補貼。但是，我們會繼續採取切實可行的措施，包括推行有時限而具針對性的就業支援或津貼計劃，以適切地協助及鼓勵失業人士找工作或持續就業。 \n 條例確立了殘疾僱員與健全僱員同樣受法定最低工資的保障，有權收取不低於法定最低工資水平的薪酬。顧及到一些殘疾人士可能會面對就業困難，條例提供了特別安排，讓這些殘疾人士可以透過生產能力評估盡量確保他們的就業不受損害。 \n 為避免在法定最低工資制度下，窒礙僱主聘用殘疾人士，僱主如果因生產能力評估結果而作出解僱的話，可以獲豁免受《殘疾歧視條例》規限。但是，我要強調，這項豁免只限於評估結果，不涉及其他情況。如果僱員因殘疾而被解僱，而並非因未能達致其僱用的固有工作要求的話，條例並不會影響有關僱員根據《殘疾歧視條例》向僱主提出申索。 \n 主席，香港的法定最低工資制度是經多年討論之後得出來的社會共識。今天這項議案辯論涉及的多項議題，在最低工資立法的過程中，我們已經全面、仔細、詳盡地探討過，而條例的所有條文均是由上屆立法會經過深入討論和詳細審議後通過的。 \n 香港實施最低工資只有短短一年半的時間，經驗尚淺，我們會繼續密切注視最低工資的實施情況，客觀評估法定最低工資的全面影響，累積運作經驗，目前實在不適宜太倉卒對這制度作出任何改變。現在要處理的事項，便是政府會認真審視委員會提交的報告和考慮委員會達致共識的建議法定最低工資水平，然後我們盡快作出決定。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 313,
      "bookmark": "SP_PO_SLW_00345"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，現請你就議案動議修正案。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議修正馮檢基議員的議案。 \n何秀蘭議員動議的修正案如下： \n“在緊接句號之前加上“，以及廢除《最低工資條例》第16(4)條，讓立法機關有權修訂訂明每小時最低工資金額及其生效日期的公告”。”",
      "sequence": 315,
      "bookmark": "SP_MB_CH_00347"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員就馮檢基議員議案動議的修正案，予以通過。",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "",
      "content": "",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 318,
      "bookmark": "EV_PUT_00350"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何秀蘭議員起立要求記名表決。 Ms Cyd HO rose to claim a division.",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 320,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員及郭榮鏗議員贊成。 \n 張宇人議員、方剛議員、李國麟議員、梁君彥議員、林大輝議員、陳健波議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、陳婉嫻議員、郭偉強議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員、葉劉淑儀議員、田北辰議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，8人贊成，15人反對，8人棄權；而經由分區直接選舉產生的議員，有33人出席，17人贊成，4人反對，11人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, eight were in favour of the amendment, 15 against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 17 were in favour of the amendment, four against it and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 323,
      "bookmark": "EV_VOTED_00355"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“調升最低工資水平至時薪33元或以上”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 324,
      "bookmark": "SP_MB_AL_00356"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "",
      "content": "",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00359"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 328,
      "bookmark": "EV_PUT_00360"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "",
      "content": "",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“調升最低工資水平至時薪33元或以上”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 331,
      "bookmark": "EV_VOTED_00363"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你可以動議你的修正案。",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正馮檢基議員的議案。 \n張超雄議員動議的修正案如下： \n“在緊接句號之前加上“；在調升最低工資水平時，政府應設立工資補貼制度，由政府補貼殘疾僱員的最低工資差額，讓殘疾僱員享有與健全者同等的工資待遇；在調升最低工資水平後，即使殘疾人士按照《最低工資條例》(第608章)附表2進行生產能力評估，亦可能因為工資隨之上升而遭到解僱，故政府應修訂《殘疾歧視條例》附表5，規定僱主因生產能力評估的結果而解僱殘疾人士須受該條例約束”。”",
      "sequence": 333,
      "bookmark": "SP_MB_CCH_00365"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就馮檢基議員議案動議的修正案，予以通過。",
      "sequence": 334,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "",
      "content": "",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 336,
      "bookmark": "EV_PUT_00368"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求記名表決。 Dr Fernando CHEUNG rose to claim a division.",
      "sequence": 337,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、梁家騮議員、張國柱議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、李國麟議員、梁君彥議員、林大輝議員、陳健波議員、吳亮星議員、易志明議員、姚思榮議員、莫乃光議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員及馬逢國議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00372"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有32人出席，11人贊成，16人反對，5人棄權；而經由分區直接選舉產生的議員，有33人出席，20人贊成，5人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 11 were in favour of the amendment, 16 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 20 were in favour of the amendment, five against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 341,
      "bookmark": "EV_VOTED_00373"
    },
    {
      "title": "主席",
      "content": "張國柱議員，你可以動議你的修正案。",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00374"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我動議修正馮檢基議員的議案。 \n張國柱議員動議的修正案如下： \n“在緊接句號之前加上“；本會亦認為，最低工資委員會應包括勞工團體提名的代表，使委員會向行政長官所建議的最低工資水平更有認受性”。”",
      "sequence": 343,
      "bookmark": "SP_MB_CKC_00375"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張國柱議員就馮檢基議員議案動議的修正案，予以通過。",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00376"
    },
    {
      "title": "",
      "content": "",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 346,
      "bookmark": "EV_PUT_00378"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n張國柱議員起立要求記名表決。 Mr CHEUNG Kwok-che rose to claim a division.",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "主席",
      "content": "張國柱議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、梁家騮議員、張國柱議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、梁君彥議員、林大輝議員、陳健波議員、吳亮星議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 李國麟議員、黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員及馬逢國議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、\n陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員、葉劉淑儀議員、田北辰議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，12人贊成，14人反對，6人棄權；而經由分區直接選舉產生的議員，有33人出席，21人贊成，4人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 12 were in favour of the amendment, 14 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 21 were in favour of the amendment, four against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 351,
      "bookmark": "EV_VOTED_00383"
    },
    {
      "title": "主席",
      "content": "馮檢基議員，你還有8秒發言答辯。",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，梁振英昨天曾經公開質疑商界所提出的最低工資水平數據，他說“請你們以數字說服我”。今天我挑戰梁振英特首，請他就把最低工資修改至時薪30元，以行動來說服我。",
      "sequence": 353,
      "bookmark": "SP_MB_FKK_00385"
    },
    {
      "title": "",
      "content": "",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00386"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：馮檢基議員動議的議案，予以通過。",
      "sequence": 355,
      "bookmark": "EV_PUT_00387"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 356,
      "bookmark": "SP_LC_PSD_00388"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00390"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 359,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、梁家騮議員、張國柱議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、梁君彥議員、林大輝議員、陳健波議員、吳亮星議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 李國麟議員、黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員及馬逢國議員棄權。 \n地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00392"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，12人贊成，14人反對，6人棄權；而經由分區直接選舉產生的議員，有32人出席，20人贊成，5人反對，6人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 12 were in favour of the motion, 14 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 20 were in favour of the motion, five against it and six abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 361,
      "bookmark": "EV_VOTED_00393"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：監管美容業。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請黃碧雲議員發言及動議議案。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00394"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議通過印載於議程內的“監管美容業”議案。 \n 有人說“愛美是人的天性”，“貪靚”並不是罪。現時有男士離席，但美容業是否與男士無關呢？其實，現時美容業不單要拉攏女性客人，亦要招攬男性生意。所以，大家一定要參與今次的辯論及關心家人，可能各位的太太或女兒，正在光顧美容或醫學美容。 \n 有人說“女人要靚不要命”，其實我是無法同意這句說話的。因為無論是男人或女人，“貪靚”或光顧美容院或接受醫學美容  無論是基於甚麼動機或有何需要而光顧  其實都是“要靚又要命”的。所以，不會有人為了“貪靚”而不顧性命。 \n 我們今天討論的議題是“監管美容業”，但我的議案所針對的焦點其實是醫學美容。醫學美容突然抬頭，是因為生物科技及醫療技術日新月異，令醫學美容迅速發展，成為利潤非常龐大的新興美容及醫療行業，甚至有些美容機構已經成為上市公司，“賺大錢”。 \n 只要大家上網搜尋“整形美容”等資料，便會發現即使在香港的網站也有數十個。經營者均宣稱擁有專業的醫療及醫護團隊，所聘請的一大隊整合美容服務醫護團隊包括皮膚科、整形外科，耳鼻喉科、口腔科，以及一些輔助醫療的行業，包括營養師、物理治療師等。美容集團聘請一羣醫生在美容院或美容院轉介的一些醫務所或醫院內進行醫學美容，但這些服務究竟是否受到規管的呢？我們覺得這些範疇已經慢慢超越一般美容。 \n 一般的基礎生活美容，是指敷面膜及護膚，但我們今天所要求監管的，並非只是基本的生活美容。其實，最嚴重及公眾最關心的，是那些以美容為名，但實際上卻是進行醫療程序的所謂美容。一般來說，中小型的美容院提供基本的生活美容，是不會賺到“盤滿缽滿”且成為上市公司的。 \n 為何有些美容院會“盤滿缽滿”呢？由於法例並無施加規管，這些美容院便購買一些醫療服務的產品，是已經超越一般生活美容範疇的，有些還使用光學儀器如激光、彩光等，給顧客去斑。此外，還有一些是注入式、侵入性的程序，包括打美白針、羊胎素針。有些更驚\n人，表示注射後可以保護卵巢，增加生育能力，於是哄得一些即將結婚的女士光顧這些美容院。 \n 這些侵入性程序，不單涉及針筒注射的做法，還包括種種手術，由微創以致外科手術、矯型、“V臉”。臉型是方型，為何會變成V型？其實是削骨，為何會搞成這樣子？有人歸咎於韓國，因為韓國流行美容、整形，而這種風氣慢慢傳到台灣，傳到香港，“V臉”也是這樣。 \n 我昨天瀏覽一些網站，看到一些做過這些手術的人表示簡直痛不欲生，原來後果這麼嚴重。有些人在香港做這類手術，亦有些人到韓國做。 \n 現時我們看到的是個毫無監管的地帶，看似是美容行業，但所進行的卻是醫療程序。連官員及局長也對我們說，現時並無法例監管。所以，現時的問題是，美容業並不是純粹簡單的商業經營操作，不但會涉及影響公眾的健康及生命的安危，亦會涉及消費者的權益。 \n 有很多“姊妹”跟我說：“你今天一定要說清楚，美容業一定要受到監管”。因為她們經常在美容院被人推銷一個又一個的療程，可能在除掉衣服後，於很強的空調下蓋着被子，然後被人拿了信用卡去刷卡，自己都不太清楚。推銷者不清楚推銷的產品是否有風險，購買者亦在不清醒的情況下購買了很多療程。因此，我今天提出這項議案，希望大家關心這個一直被忽視的問題。 \n 最近，令大家非常震驚的，當然是DR美容集團的事件，而這個亦是醫療美容一宗非常恐怖的個案。在DR醫學美容事件中，已經造成1人死亡，亦有1人殘廢，現時還有兩人留院。殘廢那位要切去兩條小腿，以及右手失去4隻手指。大家以為是美容，但原來注射的針劑最後會導致壞血病。表面上是一個風險不高的注射行為，原來風險卻是會被奪去性命，奪去雙腳，奪去雙手，變成“跛手跛腳”，甚至失去性命。 \n 我們認為，如果政府不注視這個問題，立法會的同事不考慮引入適當的管制法例，這些悲劇是會繼續發生的。 \n 民主黨最近進行了一個語音調查，訪問市民對規管醫療美容事業的意見。我們訪問了715位市民，絕大部分的市民均認為美容業是需要監管的，亦有超過九成的市民認為注射入人體內的美容療程是需要\n由醫護人員進行的，還有超過八成半的市民認為美容銷售是應該設有“冷靜期”的。 \n 我今天提出的議案包括了大家都很關心的問題，當然我們最希望的是大家關心一些有侵入性、注入式的醫療美容服務所帶來的風險，還有個別美容服務提供者、醫生及護士在這些事情上的操守及責任，以及對醫療儀器的規管等。所以，我希望敦促業界立即停止那些高風險及侵入式的醫療行為，亦敦促政府盡快研究及立法規管美容業的操守及服務。 \n 我今天建議的一些措施當然是可以辯論的，但我很高興看到很多修正案並沒有否定加強監管的需要。在我的議案中，第一至第四點其實都是與醫學美容相關的，所說的都是一些醫療程序，而第五點則是關乎美容業界一般的操守及營商方式。 \n 先說首4點。第一點，我們希望做到的，是要有清晰的界定。我們所光顧的美容院，有哪些是屬於美容業務、哪些是屬於醫療程序的，都要盡量界分。當然，這是非常有挑戰性的，我們不知道能否清晰地做到這種界分，因為實際上是有所謂的灰色地帶存在。但是，我們亦要再做一些界分，就是相關的醫學美容究竟是高風險還是低度風險的程序。這些都需要有正式的專業評估，並且要規定必須是具有專業資格的醫護人員，方可從事一些高風險的醫療項目。 \n 我想提及的第二個重點是關於風險的披露。對於今次涉及死亡及殘廢的個案，我們表示非常同情及哀傷。但是，我們想回頭，沒有人會想過美容的後果是失去性命、失去雙手，或失去雙腳。究竟經營者推介這些醫療產品及美容產品時，有否向事主及顧客披露相關的風險呢？究竟這些是否需要做的程序呢？ \n 有人告訴我，今次事件中注射的物料，其實是醫治末期癌症病人所用的藥物，並非用在健康的人的身上，從而使其變得更美麗。如果大家將近死亡，或許會願意冒很高的風險，嘗試一些有後遺症的針劑。然而，當事人是否清楚知道，她所購買的醫療產品有何後果及風險呢？相關的風險披露必須清晰，讓當事人清楚知道所涉及的風險，甚至應該在法例上禁止進行一些高風險或不需要、只是純粹為了賺錢的目的而進行的醫療程序。 \n 我希望大家考慮的第三點，是我們需要清晰界定責任的承擔。如果從事今次這宗個案的醫生受到懲罰，我們更想關心的是醫療集團本身(投資者)是否需要負擔一定的責任。 \n 我想提及的第四點是醫療儀器的註冊，藉以方便我們確保這些儀器是由受過訓練的人士操作，而且有關人士必須知道其後遺症才可以操作。 \n 最後一點是關於“冷靜期”，就是“冷靜期”應適用於一切美容行業內。我們希望大家盡快檢討2012年修訂的《商品說明條例》，打擊不良的銷售手法。 \n 主席，我謹此陳辭。希望立法會的同事支持我的議案。 \n黃碧雲議員動議的議案如下： \n“近年香港美容業發展迅速，提供服務範圍超越了一般美容需要，當中甚至包括具侵入性和效果成疑的醫療美容服務；最近，某美容集團為40多名消費者提供靜脈輸液療程，結果有4名女士出現敗血性休克，當中更有一名女士已不幸逝世；事件令社會關注侵入性醫療美容服務的風險、個別美容服務提供者和醫生的操守和責任和對醫療儀器的規管；就此，本會敦促業界立即停止高風險的侵入性醫療行為，並促請政府盡快立法規管美容業的操守及服務；有關措施應包括： \n(一) 清晰界定高風險和侵入性的醫療程序，並規定具有專業資格的醫護人員才能執行； \n(二) 列明業界和醫護人員必須事先清楚向準備接受療程的顧客全面披露風險和可能出現的後遺症； \n(三) 清晰界定業界和醫護人員在事故發生後須要承擔的責任； \n(四) 推行醫療儀器註冊制度，並規定具有專業資格的人士才能操作這些儀器；及 \n(五) 修訂法例，將銷售美容服務的‘冷靜期’納入在明年生效的《2012年商品說明(不良營商手法)(修訂)條例》內，打擊不良銷售手法， \n以提高業界操守及服務水平，保障市民的健康。”",
      "sequence": 363,
      "bookmark": "SP_MB_HW_00396"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員動議的議案，予以通過。",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "主席",
      "content": "有8位議員要就這項議案動議修正案。本會現在就議案及8項修正案進行合併辯論。 \n 我會先請李國麟議員發言，然後分別請麥美娟議員、郭家麒議員、陳恒鑌議員、方剛議員、陳志全議員、湯家驊議員及梁家騮議員發言；但他們在現階段不可動議修正案。",
      "sequence": 365,
      "bookmark": "SP_LC_PSD_00398"
    },
    {
      "title": "李國麟議員",
      "content": "主席，多謝黃碧雲議員今天提出這項議案。我們今天討論規管美容業，相信局長稍後會說不知道這是否與他有關，因為這可能是涉及食物及衞生局，亦有可能牽涉零售或其他問題，故此便不關他的事，我不知道局長會否如此回答。 \n 可是，整項議案其實是討論醫學美容。我剛與梁家騮議員談到，在我們小時候仍未入行時，會在街上看到一些廣告，指可以把單眼皮割成雙眼皮，街上也有很多相片。這又是甚麼呢？我們在進入醫護行業後，知道這類程序稱為plastic surgery，即整形或矯形手術，也屬於美容。現時要變成雙眼皮已很簡單，不用割，只要貼一種膠紙  可能女士會清楚些  便會變成雙眼皮，會變得漂亮。 \n 可是，今次事件凸顯出的，不單是規管美容業的需要  說到規管美容業，美容業界便會說他們現時已經有一套《美容業營商實務守則》，消費者委員會亦有提及過。但是，這套守則卻是自願參與的。這意味着甚麼呢？很明顯地，現時美容業可以說是並沒有監管，政府亦不知要由哪個部門負責監管。我希望透過今次事件和議案辯論，政府當局能查清楚該由誰來負責。可能最終也是司長負責，但她今天沒有來，因為並非在談論長者生活津貼，所以便沒有在席。可是，她無\n論如何也要看清楚是應該由哪個部門走出來，告訴公眾當局將會監管美容業。究竟誰才算是“有資格”的美容師呢？讀完課程後，有一張證件便叫美容師嗎？這樣局長變相更好辦，可以說已經清楚界定了美容業是由誰監管，而如果公眾或司長也認為應該是由局長負責，局長便去監管吧。我認為這是一個直接的做法。 \n 可是，今次事件凸顯出一個問題。這宗1個人死亡3個人重傷的事件，正正凸顯出何謂“醫學美容”或“醫療美容”。美容院進行的高風險、侵入性行為究竟屬於甚麼，是屬於“扮靚”、“整靚”，抑或是非法、甚至是高風險的醫學行為呢？這是值得商榷的。 \n 我希望經過今天的議案辯論，當局會正視這問題。我們討論的，除了是規管美容業外，亦要界定何謂醫學美容、究竟有否醫學美容、而醫學美容需要在甚麼處所和場所進行，以及由甚麼人負責等。局長可能又會馬上說他已經成立了一個委員會，在1年後便會發出報告書，又會說香港現時已經有很多法例進行監管，包括監管進行醫療行為的人員的第138、156、161、162、164、359、428、549章；監管藥物則有第132、134、137、138章；監管儀器是第303章  但所監管的是輻射儀器，而非一般醫療儀器  監管程序的有第465和561章；監管院所的有第165和343章；監管廣告的也有，是第231章，我當年也有份通過，關於監管不良醫學廣告。 \n 可是，10月29日的報章又出現一則廣告，大概是說，若有人 例如李國麟等  有興趣的話，其實可在12星期內年輕10年，回復飽滿緊緻的青春狀態，只要注射“回春針”便行。這類廣告又是否屬於“踩界”，可以提出檢控呢？可是，我們在不同場合也得悉，《不良醫藥廣告條例》的執法情況是使人感到擔心的，因為根據政府提供的數字，成功檢控的個案數字在2012年1月至8月只有10宗，即1 205宗檢控中只有10宗成功。這是否算有效呢？ \n 我使用了一分多鐘的時間，其實是想指出，雖然看似有很多法例進行監管，但事實上，醫學美容和醫療美容等高風險醫療行為又有否真的受到監管呢？答案是沒有的，這是一個很大的漏洞。所以，我認為，局長不要再等委員會1年後的報告了，現時便應該採取即時及實質行動，令這類高風險的醫療行為在美容處所或非法處所進行時可以被直接監管。我剛才讀出的大量法例，明顯不能很有效地監管這類行為，而當這類行為再結合不良廣告和低檢控成功率，很容易會使一般愛美的市民  她們不單是接受彩光或facial  “中招”。更甚的\n是，就好像今次事件一樣，更可能從人體抽取了一些物質，然後加入一些其他物質，再注射進人體，說這樣便能令人變得漂亮。這是很危險的。 \n 今次事件一個很特別的地方，便是有人從人體抽取出一些物質，再加入另一些物質，然後再注射進人體。這凸顯另一問題：原來從人體抽取物質後再添加其他的物質，進行這程序的地方，即實驗室，是“無皇管”的，而這亦正正是我今天所提修正案的重點。局長也可能會說實驗室現時已受監管。但是，我們查看了條例，知道所謂監管，其實只是要求實驗室其中一名持牌董事必須為合格化驗師。這是有條例監管。但是，條例規管的只是該名人士。如果我與梁議員合資開辦一所化驗室，再聘請一個人擔任董事，只要作出基本商業登記，所有買入的儀器和程序，是沒有受監管的。當中採用甚麼標準，以及是否由適合人手進行呢？說得俗些，只要我給足夠工資聘請這個人，他又願意簽名，只要他願意承擔便可以做到。 \n 今次事件令我們看到，香港的實驗室是風險相當高的地方，因為樣本受到污染  今次可能是樣本受到污染，但在未有報告前，我亦不敢亂說  不過像今次一樣，樣本受到污染，以及產品受到污染後再注射入人體，是相當高風險的。在抽取樣本然後再於美容處所進行侵入性的醫療行為，可能連有關人士亦不知道樣本已經受到污染。但在這情況下，當每個環節也沒有人監管，除了風險高外亦很容易會引致像今次的不幸事件。 \n 局長，所以我希望你回去再看看，可能最終你也是發現“不關你事”，但你也應研究如何監管現時的化驗所吧。一個頗令人失望的情況，便是現時的化驗室可以說是完全“無皇管”的。此外，我亦想再討論一件較重要的事情。究竟局長現時可否界定何謂“醫療美容”，以及侵入性的醫療行為是否可以在美容院所進行呢？我建議局長盡快採取行政手段以作出界定，讓大眾能夠得以安心，知道哪些行為是政府界定的侵入性醫療行為，應該由受監管的合資格註冊人士進行。接受了公眾教育後，市民便會懂得選擇，例如我與梁家騮議員開一間美容院，說可以打“回春針”，但市民會發覺原來我們兩個人也不是合資格人士，他們便不會去光顧我們，可能會轉去局長那間  如果他有一間  因為他的美容院持有牌照及有醫生進行療程。這類行政措施可以在空窗期內減少市民的風險。此外，局長也應該嚴格規管醫務所  當然，衞生署的朋友是責無旁貸的  應該在這階段進行\n嚴密監管和巡查，令聲稱在打針後便可年輕10年的情況減少出現。我希望這可以在這段空窗期內盡量減少悲劇發生。 \n 最後，我們當然希望看到委員會在1年後提出實質建議，可以令大眾放心。委員會也應界定何謂美容業及應該如何進行監管，以及一些醫療行為在美容院等處所應如何進行等，令大眾得以安心。最後，不論是男士或女士在“扮靚”時亦可以放心，因為大家知道在付出金錢後，是真的可以變漂亮，而不是失去了性命。 \n 多謝主席。",
      "sequence": 366,
      "bookmark": "SP_MB_JL_00399"
    },
    {
      "title": "麥美娟議員",
      "content": "近年，美容業在香港發展蓬勃，甚至出現所謂“醫學美容”。愛美是人的天性，對於看來比一般普通美容更科學、更專業和更見效的“醫學美容”，大家便更是趨之若鶩。然而，又有誰會想到，進行一次美容療程，最終會失去生命。 \n 消費者委員會的數字顯示，該會在2011年接獲共886宗有關美容服務的投訴，對比2010年，上升12%，當中有26%涉及銷售手法。而涉及有關整形或注射療程的投訴，今年首9個月便已經有19宗，去年全年只有12宗；其餘還有一些涉及血清、血清幹細胞注射或血小板美容的投訴。 \n 涉及這些美容服務的投訴數目近年不斷增加，但政府仍然是後知後覺。其實數年前政府已經提出要監管美容儀器，但最終不了了之，諮詢後仍然沒有修改任何法例。直至最近發生這宗美容事件，導致1死3危殆，“搞出人命”後，政府才正視這個問題  或可能是新局長上場，所以正視這個問題，希望是這樣  急急宣布成立私營醫療機構規管檢討督導委員會，研究是否將進行高風險醫學治療或程序的場所納入規管。 \n 要落實規管美容業，政府可能需要一點時間，而在這過渡期間，我們認為政府先要做數件事。第一，要盡快為醫療程序及美容服務作出清晰的界定。正如我剛才提及的一些美容療程，聽起來是涉及醫療程序，但在現時“無皇管”的情況下，連當局也未必能夠清晰界定這些是否醫療程序，一般小市民又豈可作出判斷？清晰的界定有助消費者作出購買美容服務的選擇。除了消費者，我們亦接觸過不少美容從業員。工聯會轄下有兩個工會是業內工會，從業員都希望有很清晰的界\n定和指引，因為他們現在的問題是不知道究竟甚麼可以做，甚麼不可以做。而他們獲得的資訊也不多，特別是一些大集團裏的前線從業員，老闆吩咐他們做甚麼，他們便做甚麼。他們為了要保住飯碗，不敢拒絕，亦不敢多問，即使追問，可能老闆也無法告訴他。當出事的時候，這羣前線從業員便可能成為代罪羔羊。 \n 早前局長表明工作小組於數月內便會推出有關指引，我希望當局在制訂指引後，多些主動巡查，而不是當出事或有人舉報後才去調查。否則，所有規管和指引，都只是形同虛設。 \n 除了為醫療程序及美容服務作出清晰界定外，我們認為宣傳和教育同樣重要。剛才李議員提到回春針，而最近又有無縫隆鼻，即徒手隆鼻，按鼻便可將其弄高。這些美容廣告隨處可見，報紙、雜誌、電台、各種交通工具  現在很流行巴士廣告  甚至大廈外牆大型燈箱，應有盡有。隨意揭開一本周刊，我想一半廣告都是賣徒手美容、徒手甚麼、治療暗瘡等。說得出的，他們都聲稱可以醫治。有些美容公司甚至跟旅行社舉辦整容旅行團，帶香港的顧客到日本、韓國等地進行整容手術。而美容院推銷員向顧客推銷的時候，亦不會披露有關的風險，或他們根本不知道有甚麼風險。 \n 我們接觸過一名從業員，他表示徒手隆鼻是由一位醫生教授並示範給他們看。他們以為醫生教他們做的事一定安全，但慶幸那次醫生有點失手，因為注射後按鼻時稍微用力過度，示範的人鼻子歪了一點。所以，他們這批美容從業員知道，原來這事不能做。但是，如果當天醫生手藝好一點，他們便全部都要做這工作。所以，現在美容從業員的問題便是資訊不多，他們想要獲得資訊，不想搞出事，也不想這些事件令業界形象受到影響。所以，我們希望政府盡快提出清晰指引，主動進行巡查，協助業界繼續工作。 \n 我們發覺現在很多市民，如果醫生告訴他......我想梁家騮醫生都知道，以一個糖尿病人為例，如果醫生叫他戒口、做運動，他未必會聽。但是，如果醫生告訴他，打針、服藥或其他甚麼，暗瘡和皺紋便會全部消失，他便一定會聽，因為他覺得療程由醫生、護士進行就一定安全。這導致一些大集團聘請醫生作招牌，廣告都有一名星級醫生作為招徠。究竟政府對於這些廣告有甚麼規管呢？是否真的要等香港市民看到這些廣告、接受療程後出事，我們才想辦法解決呢？美容院出事後，便會卸責予醫生或前線從業員，哪位醫生拍照，便由哪位醫生負責。所以，這件事已經響起警號。我們很希望政府盡快加強宣傳\n教育，提高市民的意識，減少被不良商人誤導。我們覺得這次事件是由於不良商人誤導。 \n 有關對美容業使用醫療儀器的關注，其實已經有近10年時間，我們認同政府不應再原地踏步，要加緊步伐，落實執行規管，以保障市民的安全。但是，對於同事提出的一些修訂，包括郭家麒議員提出的扣分制，或湯家驊議員提出的購買醫療保險，雖然我們同意這可協助保障消費者的權益，但這些“一刀切”的做法會令工會有些憂慮。所以，為了令計劃能夠盡快推行，我們希望對於扣分制或購買醫療保險，可以盡快諮詢業界。 \n 與此同時，方剛議員在他的修正案中，刪除了“冷靜期”，我們覺得這漠視消費者權益，不能夠接受。我們提出的是給消費者一個“冷靜期”。事實上，現在很多顧客到美容院，用信用卡付款，接受某些服務。但是，見醫生的時候，可能醫生會很有良心地告訴他，其實他不適合打這些針，但已經付款及簽約，惟有完成療程。醫生告訴他療程是10次，先做一次試試，但可能一次便出事。所以，我們覺得“冷靜期”很重要。 \n 最後，這次靜脈輸液療程後出現敗血症至死亡及危殆事件，發生至今差不多一個月，相關的美容集團仍然沒有詳細交代事件，甚至連一句慰問和道歉也沒有。所以，我們很希望有關當局能夠盡快徹查事件，追討所有牽涉人士的法律責任，為受害人及家屬討回公道。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 367,
      "bookmark": "SP_MB_AM_00400"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，首先我很感激黃碧雲議員提出這項議案。如果不是在這個月，DR美容集團發生了一宗令市民極為擔心和極為慘痛的災難，我相信便沒有今天的辯論，甚至高局長也不用出席前數天舉行的衞生事務委員會特別會議，在會上談及這事。 \n 大家也許以為，DR美容集團會為事件負責，而不良醫藥廣告亦會收斂一下。但是，我剛才看該集團的網頁，發覺它仍然狡辯，說這件事與它無關。另一方面，我們仍然見到一些匪夷所思的“療程”，包括剛才提及的“V面”、冷凍凍脂機、聚焦超聲波、冰極射頻和聚焦超聲波溶脂機等。這些“療程”完全沒有科學根據，但人們卻每天繼續被不良醫藥廣告吸引光顧。 \n 局長數天前拿了一份關於監管這個行業的文件來開會，大家便以為挺好的，政府這麼快便有回應，才10月初發生事故，10月26日便有回應。但是，看過以後，便發現文件不外如是，因為事實上，當局所說的監管是需要很長的時間，要多於兩年才能立法。但是，最重要的是，政府企圖完成一項不可能成功的任務，即為醫學美容或醫療程序作出定義上的規定。定義值得要訂立，一定要做訂立，但這卻正正是美容業鑽法律空子的地方。 \n 今次的事件只涉及靜脈注射。靜脈注射在政府的醫療儀器規管制度下，只是第二級，屬低風險。很多公立或私家醫院每天也進行靜脈注射，如果說靜脈注射或加入一些......大家知道，DR表示這不是醫療，而是保健，所以不屬醫療程序。其實，將來的監管正正會在這一方面陷入很困難的局面。 \n 我很同情高局長，因為正如很多同事指出，規管美容業其實與他無關，只不過事宜涉及醫學美容而已。其實，如果我們只依賴規管醫學美容，任何規管也是一定不會成功的。原因是現時在香港開辦美容院十分容易，你和我，主席，甚至任何人在取得商業登記後便可以開辦。美容院聘請的所謂美容師也沒有專業資格，剛才同事提及的擠鼻子和注射等，甚麼人也可以做，夠膽便可以做。 \n 我們都知道，早於2003年7月，當時生署的林秉恩便已提出規管醫療儀器。差不多10年了，可以有10周年紀念，但到了今天，除了就醫療儀器進行登記之外，差不多九年多以前已討論過的東西，即立法規管特別高風險的儀器，卻消失得無影無蹤。主席，9年來政府完全沒有做過任何事，以規管包括高風險和高能量的激光射頻儀器。有沒有搞錯？ \n 我們以為這是新鮮的事物，於是我們翻查了立法會和前朝立法局的文獻，結果發現早於1986年11月12日時，便有議員就美容業的規管提出質詢。二十六年過去了，政府卻甚麼事也沒有做過，的確很難想像，因為這行業每天也在影響消費者。大家也知道，政府也做了一些統計，我說的是10年前政府進行的統計，原來有差不多有6 000間美容院，即每天有數萬人為消費者進行也不知道是甚麼的療程。政府二十多年來完全沒有做過任何事。2002年時，經濟事務委員會再次提及應否就消費品，包括美容產品的安全作出規管。政府當時答覆表示(這答覆與局長無關)，有關的危害和風險不大，而有關美容產品的嚴重個案，政府已經透過公眾健康監察機制處理。啊，原來已經處理了。\n但是，如果真的處理了，便不會出現今天的事故，有一人死亡，有一名病人需截除下肢，兩人病危。 \n 如果我們認為政府所說的公眾健康監察機制可行，我們真的是癡人說夢，因為無論食物及衞生局做多少工作，我們一天不直接監管這行業，便一天不能達到目標。因此，在我的修正案中，我提出要為美容業訂立清晰的立法規管和發牌制度。 \n 我剛才聽到現時不在席的麥美娟議員表示不能這樣做，我真的很同情工聯會的會員，因為事實上，進行剝削或搞出很多問題的人，當然不是美容從業員，而是老闆。我們要求規管，是希望設立發牌制度。大家不要忘記，即使是比美容業更沒有危險的行業，立法會也已作出規管，保障消費者的利益，包括地產代理、旅行社代理和保險代理等。立法會就規管這些行業進行的辯論同樣也很激烈，商界和行業代表均說不能這樣做，因為會影響營商。可是，立法規管不但沒有令營商受損，而由於設立了正式的法律規管，市民和消費者對這些行業反而有信心，令這些行業的業務更蒸蒸日上。 \n 主席，如果我們希望美容業，包括現時很流行的水療業......政府很希望香港能成為亞洲旅遊之都，但如果不作出規管，忽然有遊客注射了一些甚麼東西後無故死亡，我們真的不知道該如何推廣旅遊業了。因此，為了令經濟發展良好，大家便應該同心協力，做好規管。在2011年，消委會接獲886宗有關美容業的投訴，較2011年增加12宗。消委會在過去9個月，收到19宗有關整形注射美容療程的投訴，較去年全年多12宗。有關於血清和血小板的美容投訴，9個月便有兩宗，而過去3年有9宗有關血清，血清幹細胞注射，血小板美容的投訴。為甚麼政府包括衞生署，看到也不理會？這3年來，消委會已看到問題。 \n 有人說，由行業自我規管便行。其實，在2006年時，美容業在消委會的建議下，已推行自願規管。但當然沒有效用，由2006年到現在，情況越演越烈，有更多消費者陷入消費圈套，有更多美容事故發生。大家應記得，在2010年，消委會罕有地公開譴責Q\u0026A Plus Health Spa。如果行業的自我規管是可行的話，今天便不會出現DR事件。所以，我們不能依賴行業自願規管。 \n 但是，最重要的是，規管應是多方面和全方位的。我想指出的是，最重要的是不良醫藥廣告。在10月26日的委員會會議，衞生署署長表示由於這事件，該署檢視和巡查了超過200個廣告，亦即時看了很多\n其他廣告，認為一個違規個案也沒有。這便糟糕了。任何人每天也看到明顯是誤導性的不良醫藥廣告，但政府竟然束手無策。所以，如果在今天立法會辯論了這項議案和我的修正案後，政府仍然採用10月26日拿上來的規管方法，我們便不可能期望消費者受到保障。 \n 我謹此陳辭。",
      "sequence": 368,
      "bookmark": "SP_MB_KKK_00401"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，愛美是人類的天性，古語有云“女為悅己者容”，可見古代的女子已經愛裝扮。隨着科技進步，人對美的追求不僅限外表的妝容和衣着，更希望保持樣貌和身材，甚至改善先天的不足，故此美容業的發展相當蓬勃。不過，任何添加或減少體內物質的行為都是極具風險的。最近，有市民接受某間集團提供所謂“醫學美容”的靜脈注射後，出現嚴重的併發症及死亡，實在令人難過。更重要的是，事件揭示了醫學療程與美容服務的界定含糊不清，影響市民選擇服務時的判斷。我希望透過今天的發言，談談我對醫學和美容的看法。 \n 黃碧雲議員提出的議案是“監管美容業”，但我想強調，今次不幸事件所涉及的不只是美容集團及消費者，還有一個重要的角色，就是負責療程的醫生，即是執行者；而國際間對美容服務仍未有統一的定義，黃議員如果只是針對監管美容業，是有點不全面的。我引述食物及衞生局局長的說話：“(今次事件)十分清晰是一個醫療行為，而且屬有風險的醫療行為。”(引述完畢)民建聯早前亦進行了一項電話調查，發現約有六成的受訪者表示不知道甚麼是醫學美容。所以，當局應着手定義何謂醫學美容，特別是對具醫學程序的美容服務加以界定，清楚向業界及公眾解釋醫療程序及美容服務，這樣才能進一步加以規管。 \n 在走出第一步後，接下來就是如何將醫學美容分成醫療程序及美容服務。事件發生後，我與葛珮帆議員曾向美容業界瞭解情況，發現美容行業提供的服務相當廣泛，由化妝、美髮、修甲、面部護理，以至激光、彩光、機械瘦身、注射及矯型等，都可算為美容服務，涉及的執行者包括美容師、醫護人員及其他專業人士，當中部分的美容服務更具有不同程度的侵入性，例如穿環、清理暗瘡、光學去斑、注射及植入等。如果像新加坡般只以侵入性來劃分及評估風險，我們覺得這未必是全面及合適的做法。 \n 其實，當局可以參考更多其他國家的做法，例如英國則以是否涉及手術來分別的，當中有非外科手術的美容療程(non-surgical cosmetic treatments)及美容外科手術(cosmetic surgery)，並加以規管不同的美容師及醫護人員能執行的範疇。我期望當局成立的私營醫療機構規管檢討督導委員會能夠盡快邀請有關的持份者組成工作小組，詳細探討美容服務的項目及種類，並逐一評估風險，制訂相關的指引或守則，研究規定高風險的美容項目應交由醫生負責，而極具風險的美容項目則應該要在醫院內進行，規管這些服務的銷售者與執行者的責任、場所及相關設施等。 \n 我特別要提及，今次事件能夠被揭發，源於有兩名事主一同被送入律敦治醫院，院方向衞生署通報這兩宗罕見的嚴重個案，署方才加以追查。一方面，我在此讚揚醫護人員的專業精神及時刻警覺；另一方面，這亦顯示通報機制是十分重要的。我建議當局在研究規管執行者及場所的同時，應考慮設立相關的事故呈報機制，以便當局能及時掌握事故的資訊，方便對事故作出調查及跟進。 \n 主席，民建聯對監管具醫療程序的美容服務的另一個關注點，在於儀器的規管。科技日新月異，市民從廣告可以看到林林總總的儀器療程，但市民對這些儀器可達到甚麼美容成效或當中的風險其實未必清楚，正如早年流行的激光和彩光去斑的儀器亦曾發生事故。我們一直關注當局對這類醫療儀器的規管，民建聯前立法會議員李國英先生曾於2006年提出“立法規管醫療儀器”的議案，雖然當時的議案獲得通過，但遺憾的是當局自2003年發出“香港對醫療儀器實施的規管”諮詢文件，以及2004年成立了醫療儀器管制辦公室後，只是所謂分階段地實施自願性的醫療儀器登記制度。在這個漫長的登記制度下，其進度往往趕不上醫療儀器的急速發展，實施多年來亦未有檢討過登記的成效。我希望當局不要再拖延，趁着上述督導委員會成立的同時亦應該檢討這方面的登記制度，並優化儀器的監管制度，要求符合認可資格的專業人員操作，以確保消費者的健康及業界的專業。 \n 主席，最後我代表民建聯表達對原議案及各修正案的意見。我重申，國際對具醫學程序的美容服務仍然未有統一的清晰界定，如果只參考個別地區的做法，而不考慮本港的實際情況，不與醫學界及美容界探討，純粹以侵入性來區分服務及釐定相關的執行者，這種“一刀切”的做法未必能夠有效解決問題，這方面我們是有保留的。此外，\n民建聯一直提倡應為預繳式美容服務銷售設立“冷靜期”，但方剛議員的修正案卻刪去這點，我們無法接受，故此會表決棄權。 \n 主席，我謹此陳辭。",
      "sequence": 369,
      "bookmark": "SP_MB_CHP_00402"
    },
    {
      "title": "方剛議員",
      "content": "主席，在我發言之前，容許我向今次因為透過DR美容集團購買靜脈輸液療程而不幸去世，以及仍然留醫的4位女士及他們家人，表示深切的慰問。我與自由黨是支持警方就今次事件進行深入的調查，更支持食物及衞生局提出就今次事件，政府將會“檢討本港私營醫療機構的規管架構”，因為如果有人利用現有政策的漏洞進行不合適的醫療程序，便有需要將漏洞加以堵塞，盡力避免同類型慘劇再發生。 \n 但是，主席，我覺得今天議案的主題，是有些偏離了內容，因為整個內文都是針對今次“靜脈輸液療程”所引致的事故而需要採取的相應措施，但這個療程是由一位註冊西醫於診所內進行的。至於輸入身體的血液，更並非市場上能夠買得到的“商品”，而是經由化驗所處理的醫學用品。這是風險相當高的醫學行為，過程又涉及化驗所，根本並非任何一個美容師或美容院可以做的美容療程。因此，我們應該由醫學角度去檢討現行規管醫學行為的法例是否足夠。所以，今天辯論更適當的題目是“監管醫療美容”，如果是這個題目，我與美容界和自由黨的黨友都是支持的。 \n 一定有人會問，那麼美容院是否就無須負上責任呢？美容界是否全部都很守法呢？我可以告訴你，當然不是。單單看今次事件，如果數位接受療程的人士是在美容院進行，或由美容師為他們進行注射，肯定是犯了法。正如局長公開表示，並非由醫生進行的任何醫療程序，已經是觸犯《醫生註冊條例》，有可能屬無牌行醫。 \n 所以，業界是支持政府就所謂“醫療美容”與“美容”進行合理及適切的分界，然後訂明哪些是屬於“醫療程序”，應該由受過哪一類訓練的醫生或醫護人員進行。哪些又屬於一般美容，由受過哪一種訓練的美容師去做。因為，自從今次經由美容院轉介的療程變成了慘劇之後，業界向我反映，幾乎所有美容院的生意都受到影響，大部分顧客都對任何原來需要儀器協助的服務都有抗拒，只是接受基本及用人手進行的服務。美容界很擔心長久下去會難以經營，引起倒閉潮，到時有更多消費者受到影響。 \n 因此，對於局長表示，要一年時間才能夠完成醫療美容與美容的分界，業界認為太慢，希望局方能夠加快速度，以便釋除消費者的疑團，令生意回復正常。 \n 但是，在進行分界的過程中，業界有數項訴求： \n(一) 美容界現時普遍做的服務，希望能夠保持，例如彩光及激光等； \n(二) 政府要監管醫療儀器的時候，希望能夠將醫療用途和美容用途的儀器，分開規管；及 \n(三) 業界是支持對美容行業進行適度的規管。 \n 所以，原議案提出的第(一)、(二)、(三)及(四)項，業界與自由黨基本上都是同意，但我們希望即使是醫護人員，在執行有關醫療程序，以及使用有關儀器之前，均要接受相關的訓練。並非一如現在許多提供整形服務的醫生，都是未曾接受整形培訓的普通科醫生或婦科醫生而己。這點就是我所提修正案的主要精神。 \n 業界是完全認同美容業與其他有經濟前景的行業一樣，難免會有投機者進行一些踩界行為，包括銷售手法及服務內容。所以，業界支持透過適度的規管，希望將這些會敗壞行業聲譽的行為杜絕，免得行業久不久便受到各界的追打，一如原議案提出的，立法對銷售美容服務實施“冷靜期”。 \n 《商品說明條例》所訂的“冷靜期”，根本無法覆蓋高風險的醫療美容程序。如果是針對消費者投訴有美容院，以“落閘放狗”或是“磨爛蓆”形式，向消費者銷售大量服務，就這些情況，我們在上一屆休會前通過的《2012年商品說明(不良營商手法)(修訂)條例》已經列明了6項違規手法，足以保障消費者的權益。至於“冷靜期”，除了在技術上不可行之外，坦白說，有心要“斬客”的，要他們在7天“冷靜期”內將客戶捧上天，絕對無困難。反而一些守法的中小企業，如果出現數次簽署了的信用卡交易要取消的話，就一定會影響他們與銀行之間的關係，甚至簽卡機也不獲提供。加上行業向來實行量大打折，從業員工資普遍實行佣金制，實施“冷靜期”很容易導致員工薪金計算與客人服務費的計算出現爭議。更麻煩的是，可能會鼓勵消費者在簽帳的時候無需深思熟慮，到時令整個營商環境反而會更為混亂。 \n 上述的法例，是針對商戶是否有採用不合適的銷售手法，令消費者蒙受不必要的損失，但今天的議題是，政府應該對高風險醫療程序進行規管。自由黨認為應該分開討論，而且分緩急與輕重進行。所以，我們是反對將“冷靜期”捆綁在一起，對保留“冷靜期”的原議案及修正案，只會投反對票。 \n 我也明白，議會裏有很多議員均支持就“冷靜期”立法，因此，原議案及修正案可能都會獲得通過。若有關修正案通過後，我的修正案就會撤回。然而，我提出修正案，不在乎是否獲得通過，而是要指出今次的靜脈輸液療程導致人命損失及嚴重傷殘的問題所在，並非美容業的問題。所以，我希望各位同事，明白我修正案的目的及支持我的修正案。我謹此陳辭，多謝主席。",
      "sequence": 370,
      "bookmark": "SP_MB_VF_00403"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我們今天討論的是加強監管醫療美容服務，如果所討論的只是這句話，我相信即使沒有發生DR美容集團的事件，也不應該反對加強監管醫療美容服務。可是，大家要知道，對醫療美容服務實施監管，真的非常困難。原議案的措辭其中一句是：“本會敦促業界立即停止高風險的侵入性醫療行為”。這一句看似理所當然，但當中提及的3個重要概念，包括業界、高風險、侵入性醫療行為，均須妥善定義，“本會敦促業界立即停止高風險的侵入性醫療行為”這句話才能夠成立。 \n 黃碧雲議員剛才也提到，要定義高風險和侵入性的醫療行為，是極具挑戰性和難搞的。但是，我們現時對這3個如此重要的概念的定義也不清晰，便要求立即停止，這是否有道理呢？所謂業界，是指美容院或單指美容師，又是否包括在美容院內工作的醫護人員呢？所謂高風險，又是甚麼？原來靜脈注射  大家剛才聽到郭醫生說  屬於低風險；“侵入性”醫療行為當中也包括一些“輕微侵入性”類別，例如注射Botox便屬於“輕微侵入性”醫療行為。那麼，這些醫療行為是否也要立即停止呢？在這數個概念尚未弄清楚之時，我們有甚麼道理要求人家立即停止呢？究竟哪些程序要停止，哪些不用停止？哪些人可以進行這些程序，哪些人不獲准進行？還有一個概念，就是哪些地方可以進行這些程序，哪些地方不可以？對於這數方面的問題，我相信在席同事今晚仍無法可以回答。所以，我對“立即停止”的說法有保留，因為我們實在無法肯定，我們這麼做是否“大石壓死\n蟹”。因此，我們在修正案內加上“當局及業界共同商討界定有關醫療美容所涉及的醫療程序，列明不同範疇的風險，提供建議指引”等措辭。 \n (代理主席梁君彥議員代為主持會議) \n  原議案就有關措施提出多項建議，其一是“清晰界定高風險和侵入性的醫療程序，並規定具有專業資格的醫護人員才能執行”。我剛才已提出過，究竟是與侵入性相關的高風險程序須受監管，還是不論是否與侵入性相關，只要是高風險的程序，也要“具有專業資格的醫護人員才能執行”呢？此外，美容業經營者很多都聘請了一些醫生和護士  所謂具有專業資格人士  負責處理美容醫療程序。那麼，在這情況下，“規定具有專業資格”究竟有何意思呢？是要新增並規定較現有醫生和護士更高的專業資格要求，還是單指必須醫護人員才能執行呢？如果是前者，準則是如何的呢？如果是後者，業界其實已有很多經營者是這樣做的。此外，所謂醫療程序所牽涉的範圍又如何劃分，除了包括醫護人員的技術性執行外，相關儀器及藥物的認可、認證或處理，又應該如何劃分呢？ \n 原議案第(四)項建議措施是“推行醫療儀器註冊制度，並規定具有專業資格的人士才能操作這些儀器”。在尚未討論能否清晰釐定有關醫療儀器註冊所針對的範疇、類別、性質之前，能否清晰劃分哪些種類儀器屬於美容界使用的儀器，以及可否急於推行醫療儀器註冊制度呢？再者，我覺得這問題本身是一般醫學界應該關注並須進行討論的範圍，與今次DR事件所引發的問題並無直接關係。此外，“規定具有專業資格的人士才能操作這些儀器”所指的是只有醫生可以操作，還是醫生、護士也可以操作，或需要具有另外一些專業資格的人士才可以操作呢？我希望帶出這些問題讓同事思考。 \n 最後，在有關措施方面，我們的修正案加上一項，就是“尤其一些未經科學實證的醫療美容療效，不能於相關宣傳廣告刊登，以免對消費者造成誤導”。現時美容業界有很多廣告也提及“醫學臨床驗證”、“科學實證療效”，濫用“醫學”及“科學”等字眼，誤導甚至欺騙消費者以取得生意。其實有很多很簡單的例子，甚麼通淋巴減肥、埋線減肥、幹細胞美容等程序，根本不知道是否真正具有科學實證，但在廣告內卻是任意引述的。我曾經在電台工作，知道電子傳媒對這方面\n的規管比較嚴格，廣告商必須提供證明，才可以在廣告內引述，但文字平面傳媒在這方面的把關工作則比較差，差不多是廣告商所寫的任何東西，也會讓其過關和刊登。就這方面，當局必須認真處理，因為這些廣告真的傷害了不少人。 \n 我自己也曾試過很多這類治療，當時我在電台工作，因此是免費的，是廣告商帶我去嘗試火療。所謂火療，是把一些浸泡了甚麼西藏藥酒的棉線敷在背部，再蓋上毛巾，然後在上面點火燃燒數分鐘，便聲稱可以減肥。其實這個過程也可謂高風險，這樣點火燃燒，小則燒掉毛髮，重則燒掉整個人也有可能  幸好我最終無恙。這些所謂治療，也不知道可否歸納為中醫，抑或是完全沒有監管，但我知道替我執行這種治療的那位“姐姐”一定不是醫護人士或中醫。 \n 說回今天討論的核心問題“監管美容業”，其實有需要釐清的是，從DR醫學美容集團觸發監管有關業界的爭議，根本問題並非醫護人員的執行技術，也不是採用儀器的高風險。不少家庭醫生及皮膚專科醫生均先後指出，事故中的DC-CIK療程在醫學界稱為CINK，而有關的醫學文獻指出此療程是用於有腎細胞癌抗散的病人身上，當病人到非常絕望時，才會接受這種高風險治療。醫學美容集團擅自把這種技術用於美容範圍，已屬嚴重錯誤；再由於病人的血清經過醫學美容的廠房培植提煉，在過程中受到膿腫分枝桿菌的污染，最後給注射進病人體內，才是發生是次嚴重血毒症的根本原因。經諮詢有關醫學界人士的意見後，我們得知這種幹細胞培植的做法本質上屬於使用藥物注射。故此，問題在於這種成分的注射及其相關的製作過程是否受衞生署的驗證規管，以及得到藥物優良製造規範GMP的驗證。這些問題才是今次DR事件的根本重點。 \n 說回加強監管醫療美容服務的問題，我希望今天發言的同事、朋友也能集思廣益，因為雖然這件事極難處理，但我覺得如果我們貿然要求業界立即停止時，我們便是定義不清、理據不足。 \n 我謹此陳辭。",
      "sequence": 371,
      "bookmark": "SP_MB_CCC_00404"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，醫療美容可說是二十一世紀富庶資本主義社會裏的潮流新玩意，然而，當這個潮流新玩意弄出人命，便令很多社會人士感到愕然。但是，對一個政府來說，其實是不應感到愕然的。\n政府不應該在出了事後，才覺得有需要做這些工作，政府應該先知先覺，而不是後知後覺。 \n 就如何處理這個問題，我認為政府和很多同事似乎都專注於考慮界定何謂醫療程序，從那個角度來考慮如何監管美容行業。代理主席，我認為以此為出發點是不足夠的。簡單來說，無論我們給予醫療程序的定義有多廣闊，也不可能涵蓋所有一般所謂的侵入性程序。而美容行業裏尤其有很多所謂侵入性的行為，而這些行為都有或大或小的機會引致感染，而或大或小的感染亦可以引起不同程度的人體損害或反應，嚴重的當然可以導致死亡，即使不嚴重，也不等於消費者應該承受這些風險或損害。 \n 代理主席，我只須列舉一些簡單的例子。嚴重或被視為高風險的美容程序可以是注射物品，這類很多同事也提及了；可以是穿耳、穿鼻、穿舌、穿臍，甚至是人體最重要的部位；也可以是紋身。最輕微的侵入性行為可以是剪髮、修眉、修甲，這些也可被視為侵入性行為。代理主席，我不知道你是否記得，在殖民地時代曾有人因洗頭受感染而死亡。所以，說事件沒有前科是不對的，問題在於我們如何處理這些行為。 \n 如果單着眼於是否把這些行為界定為醫療程序，我剛才提及的所有行為可能也不應被視為醫療程序，因為它們並非嘗試令程序接受者康復或改善健康，很多這些程序純粹為了裝飾或個人美化。如果它們不屬於醫療程序，那是否等於不論其侵入性或風險有多少，我們都可以默然接受呢？當出了事後，由誰去負責呢？代理主席，負責任的問題也值得我們參考。因為如果屬於醫療程序，由醫生進行的話，醫生是個人，是走不了的，所以，要追討責任往往不太困難，只要知道醫生是誰便行了。當然，如果連誰是醫生也不知道，那當然會有困難。但是，只要你認得醫生的樣子、知道其姓名、知道其醫務所地址，要追究責任並不困難。 \n 美容公司卻不同，隨時可以倒閉；即使沒有倒閉，在追究責任時發現它只有1,000元股本，或已債台高築，根本無法作出賠償，那該如何追究其責任呢？代理主席，我認為這一點值得我們關注，也是我提出修正案的介入點。我們要討論如何預防不幸事件發生，但我們同時也要保障消費者，當發生了不幸事件，他們可否就其損失追討到賠償呢？ \n 代理主席，大家都看到，在美容業尚未有監管時，很多同事也表示不能即時作出監管，因為這會害美容公司倒閉，令很多人失業，我同意這是個較關鍵性和廣泛性的問題，我們需從長計議，並要取得業內的共識。但是，在此之前，我們是否也要考慮應否有些即時措施，如果明天發生同樣的事件，香港政府或法例可否對消費者提供有限度的保障呢？ \n 代理主席，如果美容行業從事我剛才說的侵入性美容程序，而這些程序有可能引起某程度的感染風險，我認為這些程序是需要處理的，而不只是高風險的醫療程序才需處理，任何有機會令客人受感染的程序，我們也要預防和作出處理。因此，代理主席，我在修正案中建議美容行業購買足夠的風險保險，我認為這是最低的要求。第二步，可能是由政府制訂有助防止感染的明確及清晰指引。至於第三步，可能便是立法監管。 \n 很多同事今天也說過，立法監管是一種非常侵入性的行為，要向美容行業進行廣泛諮詢，並得到業界某程度的接受。代理主席，我對這點是沒有異議的，但我認為本會向政府提出的意見應更全面一點。除了我先前提及購買風險保險外，可以考慮的當然還有風險基金，以買賣股票為例，現時股票行也有防止倒閉的基金，我們可以從這個角度考慮，以確保消費者獲得適當的賠償。 \n 代理主席，當我們談及美容業可能會對客人造成傷害，令他們投訴無門或索償無門，我們也應該順帶一提一個令香港人困惑多時的問題，便是所謂預售套票的問題。代理主席，這也是我修正案中提及的另一點，我認為現在是適當時候提出來，要求社會就美容行業進行討論。代理主席，我們以往也聽過很多例子，很多所謂“瘦身公司”在賣出套票、收取了消費者的金錢後，很快便倒閉，結果令很多客人血本無歸，無法取回金錢。代理主席，我認為有一個很簡單的方法，便是把這些錢凍結於特別的分隔戶口裏，只有在適用時，才容許營運者提出來支付某個療程或某個程序的費用。其實這是保障消費者的一個很簡單方法，我們早前也曾向特區政府的相關部門提出這些建議。我認為，當我們全面檢討美容行業應怎樣做來確保消費者的權益，在考慮如何減低消費者的風險和保障其權益的同時，我們也應該一併考慮這一點。 \n 代理主席，最後，我們當然要向死傷者和其家人表示慰問，多謝代理主席。",
      "sequence": 372,
      "bookmark": "SP_MB_TKW_00405"
    },
    {
      "title": "梁家騮議員",
      "content": "代理主席，在DR醫學美容事件中，很不幸有一位女士死亡，另外3位受嚴重傷害。更不幸的是，這間公司的老闆原來是一名曾受香港醫務委員會(“醫委會”)紀律處分的醫生，而他在今次事件中，直至現在為止，仍不需要承擔任何責任。在局長作出檢討前，這間公司可能有數年時間仍然會繼續存在，而這項未經醫學實證的方法，仍然可以向市場推廣。議會同事都提出許多意見，希望可以做點事，但聽過這些意見後，便會發現對許多事項，都是各有各的意見，例如怎樣界定甚麼是美容，甚麼是醫療，有一些政黨的朋友想很嚴格地監管美容業，有一些則認為這行業亦應該有生存的空間。 \n 對於這麼多意見，我們是否應該聚焦地處理，找出今次問題的癥結所在？我想先談的是，界定美容及醫療，其實是很困難的，因為箇中分別很看建議這些治療的人及相關聲稱，例如一名醫生給予一些lotion予病人使用，這是一項醫療行為；但一名美容師給予相同lotion予客人使用，這並非一項醫療行為，而是屬於美容行為。因此，界定甚麼是醫療及美容行為，並非容易。 \n 此外，當大家討論是否要立法規管美容業，談到分工的時候，難免牽涉不同業界之間的利益問題。即使是醫療業界當中，亦有整形外科醫生、皮膚科及普通科，美容業當中亦有一些已經參加工會的人士，有一些是新入行者。假如有許多同業建議所有事情都交由醫護人員負責，我當然表示歡迎，因為入行門檻相當高，一名整形外科醫生需要最少13年的培訓，香港也只有30至40名，這當然很好。即使要由普通科醫生負責，他們也最少曾接受六、七年培訓。為何美容業界當中，工會亦很贊同監管？因為監管之後，總會有監管人的人，亦有被監管的人，他們會制訂入行門檻以保障其權益。如何分工及分配利益？這方面我暫時是中立的，歡迎大家討論怎樣及應有多強的監管。 \n 正如我剛才所言，我們希望在今次事件中，聚焦找出問題癥結並先處理。我在開始時已提到今次的問題癥結，警方調查了個多月，對推廣及提供這項服務的這間公司及其老闆，仍未提出刑事檢控。相當大程度而言，即使找到證據，這些證據亦很薄弱，涉事人今次是可以逍遙法外的。我們如何處理這問題？剛才有許多朋友表示，只要規管美容業便可以，但有許多聲稱醫學美容的公司，其實聘請了醫生，他們找醫生做，便甚麼也可以做。這樣是防止不到類似事件的發生，因為DR公司也是找一名醫生處理的。因此，我們業界過去十多年  郭家麒醫生不在席，他擔任業界代表時曾經提出這建議  我們建議要求所有從事醫療業務或聲稱從事醫療業務的公司，有過半數的董\n事須是執業西醫，醫委會便有一個法理根據，要求這些作為董事的醫生，保證這些從事醫療業務的公司的運作符合專業操守。我們就這種做法向政府建議了多時，政府亦沒有實行，因此我數年前草擬了一項私人法案，最後通過了許多程序，立法會主席認為只要特首同意便可以提出，不過最後特首沒有同意。 \n 假如這一項法案獲得通過，可否防止今次事件發生呢？是一定可以的，因為這一間公司稱為醫學美容公司，是聲稱從事醫療業務，而且的確是聘請了醫生負責這工作，因此這是一間從事醫療業務的公司。根據規定，有過半數董事是醫生的話，假如作出一些失實的推廣，或是沒有醫學實證的治療的話，它早已被投訴，通常這些投訴是來自業界本身的。不說大家都不知道，醫委會接到許多投訴，都是醫生投訴醫生的。假如接到這些投訴，根據先例，醫委會會對作失實推廣或沒有醫療實證的醫療行為的醫生作出紀律處分，最嚴重的情況是除牌。 \n 立法規管這些醫療集團，來來去去都是採用這數個方法，一是發牌制度。發牌制度中有甚麼元素呢？有持牌人或一班持牌人，有一間管理機構，管理機構會制訂一些守則和一些懲處機制，所有發牌制度基本上都是如此。我的建議都是符合這些原則的，這項建議是一個較簡單的方法，因為用了現行的機制，便是利用醫委會現時監管醫生的方法，只要監管這些機構的準則，與監管獨立執業的醫生一樣，便已經達到監管的目的。何解說這是簡單呢？因為我們可以將剛才大家所討論如何釐清醫療和美容的定義、醫療儀器的規管、程序應在何處進行等這些如此複雜的問題，交由醫委會一班已經處理這些問題有相當長日子的專業人士研究，這看來亦是一個有效方法，因為現時對私人執業醫生來說，監管效果是不錯的。還有便是有一致性，監管私人執業醫生與監管機構都是以同一標準來監管。 \n 對於這方法，剛才我看一看，公民黨是棄權的。這個方法並非我想出來的，在其他專業，有牙醫、會計、律師，在現存的有關法例下，都是要求從事相關業務的公司董事或合夥人是相關專業人士。至於比例，各個專業或許不同，但都是用這方法來監管的。政府剛剛批出兩間新醫院土地，亦要求醫院董事局有一半董事要在過去5年中，有3年管理醫院的工作經驗，都是對董事作出某種要求，從而監管該醫院。 \n 對於局長提出監管私營醫療機構的建議，我認為不太對題，影響層面太廣，需要時間很長，即使工作小組定出如何分開美容及醫療，即使作出這項界定，亦不能防止類似事件發生。我謹此陳辭。",
      "sequence": 373,
      "bookmark": "SP_MB_LKL_00406"
    },
    {
      "title": "食物及生局局長",
      "content": "代理主席，首先我感謝碧雲議員提出這項議案，這項議案回應了近日公眾對美容院施行高風險醫療程序的關注，亦帶出了如何規管私營醫療機構，特別是高風險醫療程序的問題，值得我們討論和深思。 \n 首先我會談目前規管私營醫療服務的法例。當然，我明白有議員提到即使將這些法例規管加起來也未必足夠，因此我們才需採取我近日公布的檢討方法。提供醫療服務有賴不同範疇之間互相配合，當中包括醫護人員、藥物、儀器、處所、醫療程序、廣告和銷售手法等，現時有多項法例規管各個範疇。根據《醫生註冊條例》及《護士註冊條例》，醫生和護士須向有關的法定管理局或委員會註冊，並遵守專業操守的規定，犯下刑事罪行或專業操守失當的醫生可能受到香港醫務委員會的紀律處分，而任何非註冊西醫的人士如果施行醫療程序則可構成刑事罪行。此外，《危險藥物條例》及《藥劑業及毒藥條例》對藥物和藥商作出規範；《輻射條例》規限放射性物質和輻照儀器的使用及安全管理；進行如人體器官移植等醫療程序受《人體器官移植條例》所規管；某些與藥物及治療有關的廣告則受《不良廣告(醫藥)條例》限制。 \n 在規管提供私營醫療服務的場所方面，剛才陳志全議員也提到場所是很重要的。私家醫院、護養院和留產院受《醫院、護養院及留產院註冊條例》所規管，而非牟利診所則受《診療所條例》規管。根據這兩項條例，剛才提及的私營醫療機構須向生署註冊，在房舍、人手和設備方面須符合生署的要求。 \n 規管私家醫院和非牟利診所的兩項條例自1960年代以來未曾有過實質修訂，僅僅規管有限範圍內的私營醫療場所，並未包括進行高風險醫學治療的日間護理醫療中心和非醫療場所，而這正是涉及“DR美容事件”中的醫生在自己的場所內進行一項醫療程序的情況。再者，註冊醫療機構的規管準則亦只局限於房舍、人手和設備數方面。 \n 過去數年，私家醫院在安全、質素和收費透明度方面一直備受關注，社會上有聲音要求重整對私家醫院的規管以符合時代需求，以及要求加強生署的監管角色，確保病人安全和消費者權益得到更佳保障。為了回應社會的需求和公眾的期望，我們會手檢討私營醫療機構的規管架構。 \n 近期香港發生1宗因高風險醫療程序而導致1人死亡和3人病重的事故，當中涉及1間美容公司和1所處理先進療法醫療產品的實驗室，引起公眾關注到當局如何規管標榜為“醫學美容”的高風險醫療程序。在這事件中3名仍然留院的病人，1人情況嚴重，兩人情況轉趨穩定，警方目前正在調查事件。 \n 事件的背景是由於近年來坊間興起“醫學美容”一詞，一些美容院標榜採用專業醫學技術來改善顧客的皮膚、身體外形，甚至身體機能，當中會應用到侵入性程序或高能量儀器，例如激光、彩光、微針、肉毒桿菌注射和透明質酸注射等。這些程序不一定由醫生施行，即使由醫生施行，如是在不符合生和技術要求的情況下進行這些程序，對顧客也會構成潛在風險。就上述情況，我們留意到醫學和美容程序的界線變得模糊，消費者難以識別哪些程序有一定風險，應由醫生施行以保障自身安全。 \n 針對上述的情況，我們已成立私營醫療機構規管檢討督導委員會，檢討私營醫療機構的規管架構，並會針對美容院施行醫療程序的安全問題，優先檢討和區分高風險醫療程序與低風險、非侵入性的美容服務，規定前者只能由合資格的醫生施行。 \n 我感謝各位議員提供的意見，我們會在檢討中詳細考慮議員提出關乎監管醫療服務及醫療美容的意見，亦會研究是否需要加強監管化驗所等涉及高風險醫療程序的私營醫療機構。我們亦正準備立法規管醫療儀器，剛才也有一、兩位議員提出關注醫療儀器。目前，我們亦會加強巡查可能施行醫療程序的美容院及相關的美容廣告，以及加強公眾宣傳教育。 \n 代理主席，我們相當關注醫療服務的質素和市民的健康，我們亦會檢討私營醫療機構和高風險醫療程序的規管架構，期望能夠完成這方面的規管，以保障公眾安全。我們聽到市民意見，希望在監管過程中針對如何界定醫療及美容程序，首先進行相關工作，因為有部分議員提到我們以1年時間進行相關工作需時太長，我們是同意的，故此我們會首先進行這方面的工作，並希望能在數月內完成。 \n 我希望可以在第二部分聽取更多議員的意見後，在最後的發言時再次回應議員的各種意見。多謝代理主席。",
      "sequence": 374,
      "bookmark": "SP_PO_SFH_00407"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，今次醫療美容事故最終導致有人死亡，傷者的情況亦相當嚴重。政府在事件發生時有些掉以輕心，只表示關注及宣布成立督導委員會，檢討監管措施，當時已估計須一如剛才所說，需時約1年再作諮詢，然後研究立法。後來事態越趨嚴重，政府才表示會設立工作小組，在數月內制訂指引，清楚界定何謂“美容”、何謂“醫療”。這些改進可說是及時的，當局應汲取以往因“嘆慢板”而出事的教訓。希望政府日後每當有事故發生時，不要總是習慣性地表示成立甚麼調查委員會或檢討委員會，以為這是萬應靈丹，而應認清問題所在，切實回應。 \n 其實香港的美容問題，少說也存在了十多二十年。猶記早期的減肥茶葉、瘦身餐單、電子儀器瘦身，以至最近數年的注射Botox，甚至今次的靜脈輸液療程，性質越見複雜，花款也越來越多，簡直是花多眼亂，真假難分。一直以來，政府基本上將這些產品和服務單純視為一種消費行為，意即消費者在使用服務後，如發現貨不對板或有任何不滿，便向消費者委員會(“消委會”)投訴，要求賠償或退款。消委會基於職責所限，除了跟進個案之外，亦只能透過一些研究報告，讓社會大眾知道各種美容方法有沒有實效和科學根據，其他事情便要由消費者自己各安天命、自求多福。今次事故首先涉及醫生參與其事，最終造成人命損失，傷者情況亦非常嚴重，因而凸顯了問題的嚴重性。 \n 代理主席，只要翻開報章和雜誌，當可發現美容廣告多不勝數，一本周刊約有四分之一篇幅是美容廣告。我的辦事處同事告訴我，多年前曾有一位心理學學者論及香港的減肥美容風氣問題。這位教授曾協助不少因減肥和美容而出現心理問題的病人，真的是做個不停。同事曾向教授查問，為何減肥美容的問題叢生，但相對而言社會上的報道卻這麼少，而且內容只涉及皮毛？這位教授直說沒有辦法，因為很多報章均依靠這些減肥美容廣告為生，所以如能避免也不會作這種專題報道，而且這些研究亦往往不能得到研究經費的贊助。我不知道這種說法是否真確，但這也可以告訴我們，不能單憑社會有沒有相應的討論而判斷有沒有出現問題，彷彿沒有事情發生便可以得過且過。 \n 就今次事例，醫學組織聯會屬下38個醫學組織聯署發表聲明，要求政府加強規管和美容業相關的醫療程序。美容業界亦在報章發表聲明，指事件嚴重影響業界的聲譽。由此可見，醫學界和美容界其實早已發現問題所在，亦早已要求政府立法規管，只是有關部門沒有加以重視。我認為何謂“醫療”，何謂“美容”，兩者其實存在灰色地帶，這便是問題所在，亦是導致政府本身也不知道責任屬於哪個部門的主\n因。醫學美容，美容醫學，究竟是美容還是醫學，這些問題如搞不清楚，便會出事。我認為專業醫療行為與普通美容業務之間，理應有明確的劃分。 \n 代理主席，醫生是傳統專業，往往牽涉人命，醫學界有歷史非常悠久的醫療倫理基礎和專業操守指引。我相信在醫療界專業團體及醫生專業操守的規範之下，香港醫生的專業道德仍然是堅實和穩固的，社會大眾無須因為業界一些害羣之馬的失德行為，而對醫學界失去信心。但是，今次一些醫療機構以美容為名，大肆宣傳，使用醫療方法，卻不嚴格認真執行程序，只顧謀取暴利，最終傷害生命，對此一定要追究到底。高舉美容旗號的高風險療程，直至今天依然在大街小巷不斷進行，消費者的權益固然沒有保障，而且人命關天。就新加坡的經驗而言，美容療程必須建基於科學根據，有科學根據的可由醫生執行，若仍處於試驗階段則必須作出申報，然後才可由指定醫生執行。我認為香港可以借鑒這些經驗，制訂合適的監管措施。 \n 黃碧雲議員今次提出的議案，旨在要求清晰界定高風險和侵入性的醫療程序，並規定具有專業資格的醫護人員才可執行。他們必須事先向顧客披露風險，而當局亦須清晰界定事故發生時，從業員須承擔的責任、規定操作儀器的從業員的資格，以及設立服務“冷靜期”等。這些都是亡羊補牢的建議，亦不算是十分嚴厲的限制，我個人表示同意。所謂“道高一尺，魔高一丈”，長遠之計仍然是有賴業界自律、輿論監察，才能發揮醫療專業的力量，服務社會，保護生命。 \n 代理主席，我謹此陳辭，支持是項議案。",
      "sequence": 375,
      "bookmark": "SP_MB_CKC_00408"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，近年美容業不斷發展和轉變，其服務範圍擴展至涉及醫療行為。最近有市民因接受某美容集團的靜脈輸液療程，出現敗血性休克，當中更有1名女士因此不幸逝世，引起社會廣泛關注。 \n 政府資料顯示，現時監管私營醫療服務的兩條條例，自1960年代未曾有過實質修訂，此等條例確未能應付現今規管的需要，特別是當一些涉及高風險的醫療行為，卻以美容包裝推銷，大大減輕了市民的警覺性。因此，我支持政府全面檢討涉及高風險醫療行為的美容服務，以確保市民的安全。 \n 我必須指出，監管涉及高風險醫療行為的美容服務，與監管一般性的美容服務必須分開處理。政府統計處數字顯示，截至2012年6月，美容及美體護理的就業人數已達38 000人，較10年前的人數多出四成，若不把涉及醫療行為的美容服務和一般性的美容服務的監管分開處理，這將打擊不少美容從業員的生計。 \n 代理主席，醫學美容涉及市民的生命安全，政府應盡快堵塞當中的監管漏洞，但我不希望增加監管殃及池魚，與一般性美容服務混為一談，影響從業員的生計。 \n 我謹此陳辭。",
      "sequence": 376,
      "bookmark": "SP_MB_PSP_00409"
    },
    {
      "title": "葛珮帆議員",
      "content": "首先，我對近日有一位女士因為某醫療美容集團的服務而逝世感到十分難過，亦祝願留院的3位女士早日康復。此外，我想藉此機會向他們的家人表示慰問。 \n 代理主席，我要申報，我有家人從事美容行業。由於這緣故，我對美容業有若干認識。我覺得如果將今天這項議案的題目“監管美容業”改為“監管高風險醫學美容”，可能更切合社會需要，因為高風險醫學美容療程才是目前可能影響健康，甚至導致死亡個案的主要成因。 \n 我認為要監管高風險醫學美容，可以從服務範圍、銷售和執行3方面入手。 \n 在服務範圍方面，美容業界向我反映，現時香港約有5 000間美容院，約有6萬名從業員。今天，大部分美容院在提供產品和服務時，均會採用不同儀器。所以，他們最擔心的是，“一刀切’這種方法”  即把侵入性醫療美容程序等同高風險醫療程序，規定醫生才可以進行  會導致很多現有美容院可以提供的服務將來不可以再提供，尤其是透過相對低風險的美容儀器提供的服務，例如低度數的激光、彩光、紋眉或磨沙等有限度的侵入性服務。剛才已有多位議員舉出不少例子。如果美容院將來不可以再提供有關服務，便會嚴重影響行業的生存空間。大量美容院可能無法繼續經營，亦可能導致大批美容從業員失業。 \n 所以，我覺得適當而清楚界定哪些服務屬於低風險的一般美容儀器服務、哪些屬於高風險的美容服務，以及有何美容儀器可以讓取得相關儀器操作資格的美容從業員操作，是十分重要的。 \n 要留意的是，科技發展十分迅速，經常有新產品及儀器推出市場，法例一般追不上科技。所以，法例要有一定的彈性，不要妨礙行業的發展。 \n 大部分美容院均不會亦不敢提供高風險侵入性或注入式的醫療美容服務，反而有醫療集團利用“美容”作招徠，亦有美容院透過醫生提供有關服務。所以，我贊成規定高風險的醫療美容程序須由具專業資格的醫護人員執行。但是，對於新加坡的現有模式，我便有保留。 \n 在銷售方面，為保障消費者的權益，我認為應該將預繳式銷售的美容服務納入法例之內，容許消費者在“冷靜期”內取消合約。 \n 民建聯在2010年回應“打擊不良營商手法，立法保障消費權益公眾諮詢文件”時已經提出，應該把美容及纖體等預繳式銷售合約包括在法例的規管之內。 \n 民建聯在2010年進行的調查的結果亦顯示，超過六成四受訪者贊成立例，容許市民在購買美容纖體等套票後，可以在指定時間內解除合約。此外，由於當時接二連三發生瑜珈公司及美容院倒閉事件，所以民建聯進一步提議，研究從預繳費用中抽取部分款額，以設立賠償基金。調查結果亦顯示，超過五成六受訪者贊成設立賠償基金的建議。 \n 民建聯最近亦曾進行調查，結果顯示，在透過廣告選擇服務的受訪者當中，有接近一半受訪者不明白美容項目的內容和風險，而我們亦發現不少廣告濫用“醫學”等名詞。所以，我同意應該加強對有關廣告的監管，並同意原議案提出，要“列明業界和醫護人員必須事先清楚向準備接受療程的顧客全面披露風險和可能出現的後遺症”，以及修正案所述“清晰界定業界和醫護人員在事故發生後須要承擔的責任，並確立相關事故呈報機制”的建議。 \n 我們認為，將預繳式銷售美容服務的“冷靜期”納入明年生效的《2012年商品說明(不良營商手法)(修訂)條例草案》之內，可以有效打擊不良銷售手法。 \n 至於執行方面，雖然經常有人說“要靚唔要命”，但黃碧雲議員剛才亦提及  而我亦相信  消費者最關心的是“要靚”，但並非“唔要命”，即要靚而不會使生命受危害。所以，當局在執行監管的同時，亦應該研究進一步提升美容師的專業培訓制度，推動美容師的專業發展，以專業的態度為顧客提供安全的美容服務，令美容行業可以健康發展，令香港的女士在靚之餘，亦可以安心。 \n 為了讓大家對醫學美容有更清晰的瞭解，我已經去信立法會衞生事務委員會主席，要求召開公聽會，邀請包括醫療和美容業代表出席表達意見，希望就醫療美容的規管進行全面而開放的討論。 \n 我亦希望由當局成立的私營醫療機構規管檢討督導委員會轄下的工作小組成員必須包括具有廣泛代表性的美容業界代表，從美容業的角度提供意見，協助制訂全面和切實可行的守則。 \n 代理主席，我謹此陳辭，支持陳恒鑌議員的修正案。多謝。",
      "sequence": 377,
      "bookmark": "SP_MB_EQ_00410"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，1人喪命，1人雙腿截肢，另外數名受害人仍然危殆。這次DR事件涉及以美容為名，醫療為實，“扮靚”變“搏命”。人命關天，安全行先。 \n 代理主席，我在上屆立法會曾經參與雷曼迷你債券小組委員會的工作。至今受害人在聆訊時，在立法會門外喊冤的情況，仍然歷歷在目。這類害人不淺的結構性金融產品，與時下一些所謂醫學美容療程，看來是風馬牛不相及，但其實卻有驚人相似的地方：兩者皆涉及高風險，但卻是“無皇管”，在街上隨處售賣；而且很多時候，買賣雙方根本不知道產品本身究竟存在甚麼風險。最後，導致無辜的市民身心受害，甚至家破人亡，變成“搏命”。 \n 更甚者，不論是銀行售賣的迷你債券，還是美容院售賣的所謂醫學美容療程，賣方及幕後的老闆，也很懂得保護自己，會要求那些善良的顧客在接受服務前，簽訂合約和免責條款。我曾經跟進很多名雷曼受害者，到過到很多銀行，得悉消費者在簽署時根本不會細看那些條文。他們為求方便及節省時間，往往毫不考慮便簽訂有關條款。 \n 但是，沒有人想到，接受美容服務也可能要簽訂一些條款，而最後連生命也賠上，又竟然索償無門。因此，我認為DR事件帶出一個很重要的問題。 \n 不良商人到處有，廣告日日新。我所屬的地區團體  西九新動力  在今年3月底做過一項調查，受訪者有510名市民，其中竟然有41.7%曾經遇過不良銷售手法，而在不良的銷售手法中，與美容纖體有關的服務，又佔整體的27.7%。 \n 不過，上述受訪的市民，最多只在金錢上或精神上受到損失。況且，在他們在蒙受到損失後，瞭解到索償是如此困難時，很多都會放棄。但是，今次DR事件卻不一樣，釀成一死一截肢的慘劇。這已經超逾消費者權益的問題，是關乎公眾安全的嚴重事故。 \n 這次是一件涉及以美容為名，以醫療行為為實的事故。當然，整件事的刑責誰屬，現在還未知道，有待進一步調查。但是，顯然易見的是，當事人、提供服務者或幕後的老闆均很清楚在法律上如何保護自己，而無辜受害人的家屬現時仍然好像毫無頭緒。這宗明顯牽涉到人命的醫療事故所暴露的只是冰山一角。原來這些“無皇管”的醫學美容服務，早在香港成行成市，深入民間。事到如今，已經不單是消費者委員會或美容業界可以處理的。 \n 正如雷曼事件一樣，它牽涉的已經不是個別商業機構的不良營商行為，而是凸顯了整個行業的監管制度存在漏洞，甚至是牽涉公共利益，以至令生命安全受到危害。當局不可以再掉以輕心，例如DR事件，至今其實仍然沒有人被起訴。這究竟反映出監管制度是否出現根本性的問題呢？ \n 現時法例對於醫療及美容服務的性質毫無界定，以致即使負責進行所謂醫療美容的註冊醫護人員出錯，承擔責任的，最多只是操刀的醫療人員，幕後的老闆卻可以逃之夭夭。 \n 因此，我贊成應該盡快界定上述兩種服務的性質，而且必須盡快制訂相應的監管機制，以免在市面上這種名為美容，實為醫療的高危服務，仍然可以“無皇管”，在市場上隨便售賣。這種隨便售賣的現象，令無論是市民或服務提供者，都毫無危機意識，以為根本是一種很普通的服務。 \n 我認為事件引申出來的問題，已經不是單靠美容業界或醫學界作出自律便可以解決，正如雷曼事件一樣。我相信美容業界也不想令市民對其失去信心，亦不想在提供服務時出事，甚至搞出人命。因此，\n我認為當局應該盡快確定現時在市場上究竟有多少服務是屬於高風險的醫學美容。這必須盡快找出來。 \n 與此同時，我亦支持就銷售美容的纖體產品及相關的醫學美容服務，設定“冷靜期”，加強對市民保障。人命關天，即使是一名市民出事，我們也嫌多。故此，當局確實是責無旁貸，必須正視問題，從速行動，以免再有無辜的市民及消費者受害。 \n 我謹此陳辭。",
      "sequence": 378,
      "bookmark": "SP_MB_LMF_00411"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，現時翻開市面上任何一本雜誌，都會發現超過三分一的篇幅刊登了不同類型的美容廣告：“打美白針”、“打豬胎素”、“爆脂瘦身”、“彩光去斑”、“幹細胞治療”、“溶脂”後將脂肪再注回體內豐胸等，這些全都打出美容療程的旗號。美容已不再是做facial那麼簡單。 \n 在2006年，曾有美容院用PAAG為顧客隆胸，最終導致6人要切除乳房，這宗事故已暴露當時政府對美容業監管不足。政府當年的應付方法只是禁止以PAAG作隆胸用途，這完全是“頭痛醫頭，腳痛醫腳”的做法，沒有對美容業的整體問題對症下藥。2006年至今已6年，政府並沒有就美容業進行任何有實質作用的監管，而最近又再發生事故，4名女士在接受DR美容集團推銷的靜脈輸液美容療程後出事，其中1人不治，1人仍在深切療部留醫。 \n 代理主席，我看到整件不幸事件涉及很多灰色地帶，包括美容與醫療的區分、高風險產品的推銷手法、醫療儀器的監管、藥物與補品的分別、儀器操作人員的管制、不良醫藥廣告等。有灰色地帶存在，只因法例有漏洞，或根本無法可依。 \n 以醫療儀器的監管為例，衞生署於2004年實行醫療儀器行政管理制度，按儀器的風險高低分為4級，由入口商與經銷商申報醫療儀器，向署方提交負責人的資料、儀器的功效、發生事故的數據、回收機制等。 \n 這個制度看似完善，但重點是這個制度屬自願性，不具法律效力。自願性制度的效用有多大？結果當然是形同虛設。市面上美容公司普遍使用的彩光、激光瘦身儀器及導入儀器等高風險儀器，仍然與\n“無皇管”沒有分別。市面上正銷售及使用的新科技產品有多少，署方亦無從得知。 \n 現時，衞生署對藥物有嚴格的監管，對使用及銷售藥物的人員亦有規管。醫療儀器的風險不會比藥物低。誤服藥物，最嚴重會致命；誤用醫療儀器，亦同樣會傷人及致命。所以，監管醫療儀器的操作人員亦同樣重要。 \n 香港的醫護人員分別屬於不同的專業範疇，但美容師卻暫未有統一的監管及註冊制度。不同經驗及資歷的美容師有哪些行為規範，並沒有任何清楚界定。加上業內競爭大，一些美容師不曾接受相關儀器的操作訓練，便已邊學邊做，最終受影響的必然是消費者。 \n 近年，所謂“醫學美容”五花八門，政府對美容公司採用的儀器及操作人員又沒有監管。市民面對日新月異的美容療程，實在難以判斷其風險及後果。我認為醫療儀器的安全性及風險，絕對應由署方掌握，好讓公眾識別。自願性的申報制度明顯不可行，應進行立法規管。 \n 代理主席，前數年，政府擬立法規管美容業，有業界走出來反對，表示會打破美容業從業員的飯碗。我認為以此理由來反對立法其實是非常不智的。美容療程頻頻出事，出事後又無法追究責任，已影響市民對美容業的信心，對美容業的發展絕對有負面影響。 \n 在DR事件曝光後，我看到高永文局長很有決心，就現有的灰色地帶作檢討及整頓。我希望今次政府能在短期內訂立監管醫療儀器立法的時間表，切實保障廣大市民的權益。 \n 最後，我衷心希望仍然留醫的數位病人能早日康復。 \n 謹此陳辭，多謝大家。",
      "sequence": 379,
      "bookmark": "SP_MB_LCC_00412"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，無論是男士或女士，走進美容院，也只是希望變得漂亮一點。他們並非要做手術，但很可惜，最近有多位女士為了美容，接受了高風險的醫療程序，當中有人更為此失去了寶貴的生命，另一位則變成傷殘，抱憾終身，實在令人很心痛。回顧今次的事件，這些女士接受的所謂DC-CIK自體細胞免疫療法，一般人聽到也\n不知道是甚麼。她們錯信院方，錯信為她們進行療程的醫生，結果成為醫學上未有實證療效的醫療程序的犧牲品。 \n 事實上，現時坊間有很多這類的高風險醫療程序，都被包裝成醫學美容，利用法律的灰色地帶避過監管。為了防止悲劇重演，我們絕對認同方剛議員的說法，認為當局必須結束現時“無皇管”的狀況，要立法規管，釐清醫療、美容及美容服務的界線，堵塞漏洞，不容許再有人魚目混珠，並對於這些實際是醫療行為的服務，要就醫療人員資格、儀器設施和施行地點等方面，施加嚴格限制。如果服務由美容院或其他方面推介銷售，則它們必須準確和清晰地告訴消費者相關服務的內容和風險，並轉介合資格的人員執行有關程序。至於施行有關醫療行為的醫護人員，應符合所需的專業資格或接受所需的培訓，亦要遵循醫德和專業操守，並事先向消費者全面披露風險及可能出現的後遺症。 \n 但是，我們也希望，當局在加強規管之餘，不會矯枉過正，引進原議案和數項修正案均建議設立的“冷靜期”。各位同事有否想清楚，導致今次慘劇的原因，是高風險醫學美容服務“無皇管”的狀況，而不是沒有“冷靜期”，千萬不要把手伸得太長，變成“黑狗得食，白狗當災”。“冷靜期”所帶來的影響非常深遠，爭議性亦很大，當局亦因為這個原因，之前在修訂《商品說明條例》時便擱置了。大家試想想，如果簽了的單據和信用卡交易可隨時取消，使用了的服務和商品也可以隨時退回，商戶便會隨時無辜蒙受損失，更可能會危及商戶和銀行之間的正常交易關係，以及員工的佣金計算等。 \n (主席恢復主持會議) \n  由於簽了的單據也可以取消，於是變相鼓勵消費者簽單時不要深思熟慮，屆時整個營商環境便會出現混亂無比的現象，特別是小商戶，真的不知如何經營下去。以飲食界為例，酒席是可以預訂的，很多時候，在1年前便要交付訂金。近年來，不少酒席生意也是在婚禮展銷會上達成。如果有一對新人在展銷期內利用“冷靜期”之便，以“手快有，手慢無”的心態，在同一展銷場館到不同的酒樓攤位交付訂金，10間、20間不定，待展銷完畢才慢慢想清楚，再逐間退訂，10間或20間全部退訂。所有酒樓原本以為有數十宗生意，結果卻要重新尋找客\n源，白白賠了展銷場租，更失去生意，豈不是雙重損失？試問如果人人都可以隨便退訂，業界如何做預算和風險管理呢？ \n 主席，接下來我想特別回應數項修正案。其中陳志全議員建議當局和業界應共同商討，清晰界定高風險和侵入性的醫療程序，並建議未經科學證實的醫療美容療效，不能於相關的宣傳廣告刊登，以免對消費者造成誤導。我認為十分值得支持，尤其是當局必須與業界加強溝通，才能有效改善現時的情況，並堵塞當中的漏洞。 \n 此外，梁家騮議員在修正案加入的內容，建議修訂《醫生註冊條例》，以加強醫療業務的專業規管，我們認為這切中今次慘劇揭示的問題，本來也值得支持，但很可惜，他們都保留原議案所建議的“冷靜期”，所以，自由黨未能予以支持。 \n 主席，我謹此陳辭。",
      "sequence": 380,
      "bookmark": "SP_MB_TC_00413"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，民主黨今天提出要規管美容業，特別是就醫療美容作出清晰的界定，確保消費者的權益。 \n 剛才很多同事在發言時已談及事件發生的經過，也很清楚表明有必要規管醫療美容業的定義和安排，這應是大家已有的共識。但是，我們認為整件事情的核心，反而在於“冷靜期”的安排。在本年7月16日，即上一屆會期結束前一天獲得通過的《2012年商品說明(不良營商手法)(修訂)條例草案》(“條例草案”)中，有關“冷靜期”的規定被剔除了。張宇人議員剛才亦表示，由於就“冷靜期”的規定有不少爭議，故此政府最終決定把“冷靜期”的安排從原來構思的條例草案中剔除。但是，從今次DR美容事件可見，“冷靜期”的安排是有其實際需要，即使個別行業認為業界經營狀況十分特殊，須就有關細節再作探討，也不能排除個別行業設立“冷靜期”安排的需要。 \n 事實上，加拿大、英國、法國以至歐洲很多國家均設有類似的“冷靜期”安排，消費者委員會亦很贊成就預繳式消費設立“冷靜期”，藉以確保消費者的權益。從DR美容事件可見，個案涉及侵入性的醫療程序，而且有相關的醫療安排。事實上，一般市民在考慮接受醫生的治療程序時，往往需要尋求另一位醫生的意見，嘗試瞭解自己所作決定是否合理，又或醫生提供的專業意見是否真正符合自己的身體狀況。就我的個人經驗，在面對複雜的醫療程序時，即使是家庭醫生，\n也會建議我們向外尋求second opinion。但是，在進行這種預繳式消費的過程中，消費者卻往往不獲容許作出這樣的選擇，因雙方可能已簽訂數萬元以至十多萬元的服務合約，而合約一經簽訂，即使消費者其後有任何疑問，又或在查詢後發現不適合自己，也沒有任何程序可供他們取消已簽訂的合約。 \n 預繳式消費所帶來的後患，過往已曾在立法會很多場合的討論中清楚顯示出來，亦是今次DR美容事件中，我們認為十分重要的其中一項議題。已通過的條例草案將於明年生效，而在上一次討論中，我們均希望局方能盡快就“冷靜期”這項議題重新提交文件，就當局如何保障消費者權益、如何就預繳式消費設定“冷靜期”的政策，與立法會進行詳細的討論和辯論。 \n 我十分希望大家能汲取今次DR美容事件的沉重教訓。今次事件導致有接受美容服務的人士喪失生命，另有消費者須為此面對終身的殘疾，這都是我們極不願見的事情。除了要就醫療程序和美容程序作出劃分之外，“冷靜期”的設立亦屬必不可少，藉以確保消費者在預繳接受各種美容程序的款項後，能有充分時間掌握即將接受的療程是否適合自己。事實上，相信普通消費者根本無從辨識獲推介的醫療程序或美容程序，是否適合自己的安排，設立“冷靜期”將可讓消費者和服務提供者得到最佳的緩衝。 \n 至於張宇人議員剛才提到的一些憂慮，其實可透過對細節作出的規範而解決。例如信用卡的簽帳應如何處理，這也是現時日常生活經常遇到的問題。我們以信用卡簽帳後通常不會立刻入帳，所以可以待有關情況落實後再作處理，這樣便可解決問題。所以，希望局方在進行今天的辯論後，能盡快把設立“冷靜期”的相關安排提交立法會作詳細辯論，從而保障消費者的權益。 \n 多謝各位，多謝主席。",
      "sequence": 381,
      "bookmark": "SP_MB_WCW_00414"
    },
    {
      "title": "范國威議員",
      "content": "主席，在剛開始辯論時，可能有很多男同事出外用膳，黃碧雲議員擔心男士會否不關注這個問題，當然不是。女為悅己者容，如果自己的家人、女朋友或太太因為接受這些高風險的美容療程，而令身體受損、金錢上有損失，甚至好像今次的DR事件那般，要付出生命的代價，我相信沒有人會願意看到這些事情。 \n 美麗有價，生命無價。今天，很多同事提出很多好意見，希望協助政府，亦要求政府聚焦，盡快立法規管，完善規管現時美容業的操守、服務，以及過去曾出現的種種問題。 \n 美容業是商業活動，醫學美容涵蓋不同的專科，所以，現時社會上有很大的共識，認為必須釐清美容業與醫學美容之間的界線。現時在坊間見到的激光、彩光、高頻率超聲波、藥物等均屬於侵入性的醫療行為，只有註冊醫生及牙醫等人員，才可憑其專業及經驗水平提供適切的美容治療。  \n 如果有醫生失德或提供低於應有水平的治療，當然應該受到監管及專業機構的紀律處分。在香港和很多先進的地方及國家，美容或美容業已被包裝為一件廣為人接受的商品，但是，我們看到很多美容公司利用這些機會，推出一些尚未獲醫學界廣泛認同，甚至聞所未聞，亦未接受過臨床測試的高風險醫療程序，再加上一些被認為是失實或誇大的廣告推廣，標榜沒有副作用等手法，將消費者當作白老鼠做實驗之餘，更賺取他們的金錢。 \n 香港經常自稱為亞洲的國際都會，但至今竟然沒有一條法例好好監管美容業，反而只透過沒有法律效力及阻嚇性的《美容業營商實務守則》，希望美容業界自律及遵守。然而，在DR事件這宗慘劇發生後，社會及輿論均認為這方面的工夫做得不足夠。 \n 主席，政府或高永文醫生剛才向本會提交的文件已說得很清楚，現行的《醫院、護養院及留產院註冊條例》及《診療所條例》自1960年以來一直沒有實質修訂，這兩條條例亦沒有將高風險及複雜的醫學治療納入監管，也沒有監管日間護理醫療中心及非臨床的醫療設施。 \n 至於2003年發布的《私家醫院、護養院及留產院實務守則》，雖然對私營醫療機構的管理架構及風險管理等有所規管，但只適用於私家醫院、留產院、長者護養院、洗腎中心、治療藥物倚賴者的住宿中心及日間手術設施等，並沒有將美容院及近年興起的所謂醫學美容機構納入規管範圍。 \n 至於《美容業營商實務守則》，更令人啼笑皆非，當中關於基本專業操守建議的部分，例如第一點關於守時、有禮，第二點關於外表及工作場所要保持整潔等，其實這些是否屬於專業守則，可否幫助美容業人員處理我們現時所關注的問題呢？很明顯並不可以。 \n 此外，《美容業營商實務守則》建議美容業工作人員瞭解並且遵守與美容業有關的法律規定及標準，以及安全措施等。但諷刺的是，如果我們未有完整及完善地針對美容業的法律、規定及標準，試問美容業工作人員又如何遵守美容業界的標準呢？ \n 所以，主席，今天我認同很多同事所提出的重點，包括黃碧雲議員提出的原議案及其他同事提出的修正案的重點，建議監管銷售手法、設立信託基金或在架構上設立一些罰則、懲處等，這些都有助政府在日後規管美容業操守及服務時，能正視及解決問題。 \n 因此，我同意原議案，以及李國麟議員、麥美娟議員、郭家麒議員、湯家驊議員及梁家騮議員提出的修正案，以免日後悲劇重演。 \n 主席，我謹此陳辭。",
      "sequence": 382,
      "bookmark": "SP_MB_GF_00415"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，剛才已多次提到，美容是女士的專利，不過越來越多廣告和服務也涉及男士，連男士的眼神凌厲與否，都可以鋪天蓋地出廣告。我今天的發言也主要圍繞廣告。 \n 我手上有些周刊。有一本周刊今晚才出售，來不及買了，我共買了5本本周的周刊。我點算了一下，5本周刊合共刊登了超過90個美容集團的廣告。我今天在金鐘地鐵站下車步行到立法會時，在地鐵站內又點算一下，有超過30個美容集團的廣告。這些廣告鋪天蓋地，每天好像在催眠我們：你不夠靚、不夠瘦、不夠fit、眼神不夠凌厲；人家40歲仍那麼fit，男士有6塊腹肌，你又怎樣呢？這令我們自信全失，那怎麼辦呢？要買回自信，便要惠顧它們。 \n 我特別想說說廣告的問題，因為這些美容集團的廣告有很多字眼聲稱有療程：集團名稱包含“醫學”兩字，有醫生擔任顧問，無論是眼、耳、口、鼻、腳，也提供療程，有驗證和專業認可，而且大部分也提供口服液，使用一些儀器或打針機。廣告好像說消費者患病，能為其治病，這是消費主義的極致。 \n 我特別想談廣告。例如我手邊這本周刊，廣告刊登了醫生的照片，這個醫生實在厲害，在東南亞、大陸均設有醫院，專程來香港主理各位消費者的問題，替消費者打Botox。這等於跨境行醫，而這是\n否屬於無牌行醫，我相信當局必須處理。應否規管這類廣告呢？其實是有條例規管的。 \n 第二個例子是女士才能進行的豐胸廣告，指明無需開刀、無需打針、無需吃藥，似乎與醫療無關，但認真看看：“一步曲科研豐滿，激活身體荷爾蒙分泌”。關於荷爾蒙分泌，《不良廣告(醫藥)條例》附表4提到，若口服藥物與荷爾蒙有關，也要規管。那政府有沒有規管呢？ \n 我點算過我剛才提及的雜誌廣告共有90個，當中有55個出現這類字眼，例如“醫生”、“醫療”、“治療”、“醫學”等。出現這些字眼，政府會否主動規管？如果沒有出現這類字眼，政府又會不會規管呢？如果他們怕政府規管而故意不用這類字眼，但實質都是一些侵入性的治療或藥物，那政府又會否規管呢？ \n 雖然有《不良廣告(醫藥)條例》，但我們翻看過往紀錄，卻近乎零檢控。當然，我不可這麼說，因為去年出現兩宗檢控。究竟是衞生署沒有做好工作，還是條例先天不足，無法處理，當局必須交代。 \n 剛才提到的“冷靜期”與廣告是環環相扣的。面對鋪天蓋地的廣告，你進入店鋪原本只是做facial，但他們脫下你的衣服，拿了你的身份證，高壓式游說你打Botox，你可怎麼辦呢？訂立“冷靜期”，可令消費者或營商者冷靜下來，無需用這種手段來營商，亦不會使用這類誇張失實......我不敢說，因為廣告並無得到驗證，但這正是問題所在。正如一些保健食品或中成藥般，如果聲稱具有甚麼成效，那麼請到我左邊的衞生署記錄存檔，由當局進行驗證。如果驗證結果是失效的，甚至屬於高風險的，最低限度也可追究。但是，我卻感覺不到現時有這種步驟處理這類廣告。當然，有些廣告甚至直接刊登醫生大名和相片，我不知道當局會否監管。 \n 所以，現時的美容集團廣告花這麼多錢，聘請這麼多明星出來，便知道它們的利潤極為龐大，況且更涉及身體方面，我不明白為何當局遲遲也不處理。 \n 不說錢了，我說說金錢的損失。今年2月13日，消費者委員會點名批評一間美容集團Q\u0026A Plus Health Spa，涉款850萬元。有多少宗投訴呢？共有61宗，平均每名投訴人損失14萬元。不說身體風險，單是金錢方面，數目也不少，買些結構性金融產品可能也只是這筆投資\n額而已。因此，無論如何，這個行業必須監管。我認為當局必須動動腦筋，思考廣告方面的問題。 \n 另一方面，今天有多位議員提及實施“冷靜期”。正如我剛才所說，訂立“冷靜期”可令營商者及消費者冷靜下來。例如，如果我要進行一些高風險的手術，我付款前或甚至付款後，也可回家再考慮，最低限度可考慮數個問題：這是否有部門監管的藥物、(計時器響起)......手術或醫療工具呢？替我進行療程的人是否適當人選呢？場地是否適當呢？公司架構是否適當呢？最後，有關成效有沒有誇大或甚至有否隱瞞風險呢？如果設置“冷靜期”，便可以想清想楚，查清查楚，詢問衞生署也來得及。 \n 所以，我在此再次重提我們工聯會在上一立法會會期提及，關乎《2012年商品說明(不良營商手法)(修訂)條例》，我們支持訂立7天“冷靜期”，並且要求政府，尤其是商務及經濟發展局和食物及衞生局，聯手再推出立法。多謝大家。",
      "sequence": 383,
      "bookmark": "SP_MB_TKP_00416"
    },
    {
      "title": "林大輝議員",
      "content": "主席，不好意思。 \n 主席，正如鄧家彪議員所說，愛美是人的天性，亦並非女士的專利，所以市面上的美容服務百花齊放，趨向多元化，銷售項目亦層出不窮。現在的美容服務不止面部美容那麼簡單，近年流行的醫學美容，甚至“微整容”亦已非常流行。當然，當中涉及醫學儀器及醫學療程，必定會存在一定的風險。 \n 一直以來，特區政府對這方面沒有完善的監管，這是頗失敗的。最近，DR醫學美容集團提供的靜脈輸液療程出事，引致4名女士出現敗血性休克，當中更有1名女士不幸身亡。直至這事故發生後，政府才敲起警鐘，而社會亦強烈要求監管醫學美容。 \n 除這方面的安全問題外，香港美容業的不良銷售手法亦一直為人詬病。因此，政府應全面檢視美容業這個存在已久的問題，在保障消費者之餘，亦可促進業界健康發展。 \n 事故發生後，政府的行動迅速，立即成立私營醫療機構規管檢討督導委員會(“督導委員會”)，就私營醫療系統進行檢討，並會界定何謂高風險的醫療程序，預計在1年內提交報告。我希望能稍為提早。 \n 黃碧雲議員的議案提出要“敦促業界立即停止高風險的侵入性醫療行為”，但目前對於何謂“高風險”根本未有清晰的定義。因此，在督導委員會提交報告前的真空期，我希望政府必須進行特別的監管工作來保障消費者，以免悲劇重演。 \n 主席，針對提供醫學療程的美容公司，政府當局可考慮先訂出指引，列明哪種美容療程屬高風險，規定必須由專科醫生主理，以及要求在特定場所才可進行有關療程。此外，消費者委員會亦可幫一把忙，就涉及醫學美容的投訴個案進行研究和整理，然後列出一份讓消費者參考的黑名單。 \n 此外，在未有清晰監管前，我亦希望政府必須加強宣傳，勸告消費者要小心選擇醫療美容服務，並要認真瞭解各項療程的風險，以保障自己的權益。 \n 主席，很多美容廣告所用的字眼  正如剛才鄧家彪議員所說般  是非常誇張和空泛的，很容易令消費者的警惕意識減低，因而低估風險。例如，剛出事的DR醫學美容集團在網上刊載了一項美容技術介紹的廣告，主題為“完美面型․黃金比例”。我看到內容實在忍俊不禁，內容是這樣的：“......通過現時的美容填充劑科技將應長的地方加長，應高的地方加高，應瘦的地方收細，應飽滿的地方飽滿”。主席，這些字眼是否誇張呢？我覺得有需要對類似廣告的字眼作出監管。 \n 再者，美容填充劑科技涉及注射程序，而根據新加坡的監管標準，屬於輕微侵入性的程序。現在很多美容院跟醫生合作，進行醫學美容療程，我相信  亦有很多人告訴我  該等醫生或許並非全都持有外科整形的專業資格。我們應參考外國經驗，加強監管，規定必須持有專業資格的醫生才能執行相關療程。 \n 事實上，除新加坡有嚴格指引外，鄰近大國韓國作為“整容大國”所施加的規管亦遠較香港清晰。我聘請的一名助理對韓國有深切的認識，還替我搜集很多資料。資料顯示，雖然韓國暫時未有就醫學美容或整容業進行獨立規管，但該國卻把美容和醫學明顯分家，凡涉及醫療程序的業務均受醫療法規管。即使激光脫毛，也要持牌整容中心或診所才能進行，並須領有牌照才能購買或銷售帶有傷害性的儀器。 \n 主席，韓國的傳統美容業受公眾衞生監管法規管，條文清楚列明美容業公司只可執行面部、頭部和皮膚護理程序，不能使用藥物及帶有傷害性的工具和儀器，亦不能經營涉及醫療程序的業務，否則即屬違規。以韓國的標準來衡量，DR醫學美容集團向客人所銷售帶有風險的醫療美容服務即使轉介醫生進行，該集團已屬嚴重違規。 \n 究其原因，韓國的醫學美容業之所以可以如此蓬勃發展，除因為技術好外，還因為當地有規可循，發展有規有矩。新加坡亦針對不同風險的醫學美容療程作出清晰界定，所以該行業發展得非常健康。 \n 我認為香港的醫學美容業大有可為，前途明朗，但必須輔以完善的規管制度來監管。有法可依，才能重建業界的聲譽，也可保障消費者的權益。否則，業界會不斷出現害羣之馬，屆時大家“想整都冇得整，想靚都冇得靚”，最壞的情況是猶如是次事件般，要賠上性命。大家均不希望類似事件重演。 \n 主席，我謹此陳辭。",
      "sequence": 384,
      "bookmark": "SP_MB_LTF_00417"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "President, it is a huge pity that we need tragedies of that magnitude for us to start or rather re-start considering proper legislative measures and controls on the issue.  I am naturally in support of the original motion and quite a few amendments that follow.   \n Now, I am not going to repeat all those And-the-Pope-is-Catholic kind of arguments to save time.  But I am in particular support of the suggested cool-off period because it is absolutely necessary.  Guys may not know that for a fact when it comes to beauty treatments, it\u0027s something very personal and something very psychological.  It has got a lot to do with a person\u0027s ― a woman\u0027s in particular ― self esteem.  So it is very much needed as it involves a lot of, plenty of, emotions, and it very often, involves a lot of money as well.  Now having said all that I would urge this Council not to particularly demonize the trade of beauty treatments.  You would have noticed that I didn\u0027t mention the word \"medical\" because I know for a fact that there are more than one proper medical beauty clinics around.  So let us not, you know, try to all of a sudden persecute all the dermatologists who are serving as medical beauty doctors, right? I was slightly taken aback by some of the speeches that tend to say \"bad news is \ngood news\" and practically everyone in the trade is bad, and so on.  That sort of comments is really unnecessary and I was quite pleased to hear the speech by my Honourable colleague who spoke just now.  I think Hong Kong should seriously learn from the Korean experience in this regard.  Thank you.",
      "sequence": 385,
      "bookmark": "SP_MB_CM_00418"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你現在可以就8項修正案發言。發言時限是5分鐘。",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，在這裏首先多謝有8位議員就我的議案提出修正案，我非常歡迎各位議員的修正，特別是很多基本上同意需要引入對美容業監管。很多修正建議，除了一些文字修飾外，還提出了一些方法給政府和本會考慮如何加強監管，包括李國麟議員提出對處所、化驗所和診所的規管。麥美娟議員提到關於廣告的規管和宣傳教育，以及加強巡查。郭家麒議員提出要引入發牌和扣分制度，還有一些議員提到要引入醫療保險，甚至醫療美容集團董事中應該有一半成員是註冊醫生。我覺得局方可以考慮這些建議，在將來的報告裏，研究一下甚麼是最有效及適合香港情況的規管。 \n 首先，我想在這裏回應一下，陳恒鑌議員和葛珮帆議員代表民建聯提出了一些意見，他們刪除了原議案內要求“立即停止高風險的侵入性醫療行為”這一段，我對此感到非常遺憾。他們表示不想“一刀切”地引入新加坡的模式。 \n 但是，如果這兩位議員記得的話，在衞生事務委員會特別會議上，我曾提出要求高永文局長作出一項詳細研究，研究一下新加坡的模式，相對於澳洲、加拿大、英國、歐盟及美國等不同國家，哪一套監管模式比較適合香港。所以，我提出這項議案，是沒有假設一定會引入新加坡的模式。 \n 所以，我覺得他們的修正會令我的原議案大打折扣，亦會令規管進程拖慢。他們建議研究、研究、再研究，即不理會市民死活，現在甚麼也不用做，研究完才做，慢慢教育，這是非常不負責任的行為。 \n 不過，不負責任的，不單是民建聯，還有陳志全議員，我今天真的刮目相看。陳志全議員說他要刪掉這句“立即停企高風險的侵入性醫療行為”，因為定義不清，現在怎樣做？是做不到的，那麼，不如等大家弄清楚後才做工夫。情況一樣，我現在說的是，立即停止高風險的侵入性醫療行為，不是說一些低風險，跟你“擠暗瘡”、“按黑頭”等這些行為，我們說的是，可以奪去你生命的一些高風險行為。 \n 當然，我們現在未有法例，只能夠敦促。敦促的意思即是，業界自己要有良心、自律，如果你替別人注射這支針劑，但不知道會有甚麼後果，或是明知這針劑是給末期病人使用，是有風險的，即使現在沒有規管，你是否應該要有一點良心，停止這些行為呢？ \n 不過，我很奇怪，陳志全議員竟然反對這做法。不過，我更加震驚的是，他反對推行醫療儀器註冊制度，連在席的官員都說要監管醫療儀器，引入註冊制度。 \n 不過，我覺得最嚴重的問題是，陳志全議員，你沒有申報你的利益，你的競選拍檔袁彌明女士是經營網上美容產品銷售，你的老闆蕭若元先生是經營無限創意控股有限公司，他的公司在香港和澳門從事美容產品和美容診所服務。但是，你的發言完全沒有披露你對相關美容業界的利益。 \n 所以，我非常遺憾，因為你的發言反映出你比建制派更建制，你比局長更要建制，你的修正案比商界代表方剛議員的修正案，更偏袒美容業界的利益，你連醫療儀器註冊制度也要反對，我感到非常遺憾。 \n 主席，我發言到此為止。",
      "sequence": 388,
      "bookmark": "SP_MB_HW_00421"
    },
    {
      "title": "食物及生局局長",
      "content": "主席，我首先多謝各位議員剛才就議案提出的寶貴意見，當中有很多意見都值得我們參考。我在總結發言時會嘗試介紹目前規管美容業的相關法例、目前規管醫生操守的法例、我們的檢討方向、海外規管私營醫療機構及高風險醫療程序的經驗，以及我們的中期措施。 \n 有關目前規管美容業相關的法例，首先，我已說得很清楚，沒有特定法例專門規管美容業，但消費者仍受一般消費保障法例保護，包括《消費品安全條例》、《不合情理合約條例》、《服務提供(隱含\n條款)條例》及《貨品售賣條例》等。此外，關於黃碧雲議員、湯家驊議員和陳恒鑌議員關注的美容業銷售手法，特別是美容業最常見的預繳式銷售，剛才已有多位議員提到，於上個立法年度通過的一項新法例《2012年商品說明(不良營商手法)(修訂)條例》，有助打擊特定不良營商手法，例如與服務有關的虛假商品說明、具威嚇性的營業行為和不當地接受付款等，如果美容業在向顧客銷售產品或服務時違反條例規定，即屬違法。我們相信新法例將可有效地從源頭杜絕現時公眾關注的多種不良營商行為。商務及經濟發展局正全速協調各相關部門及機構，籌備有關的實施工作，期望能盡快於明年開展新制度。該局將密切留意新法例的成效，以及充分考慮剛才在本議案辯論中，議員提及的其他消費者保護機制，並以此作為更詳細及聚焦地探討包括“冷靜期”安排等議題的基礎。 \n 關於剛才數位議員，包括陳恒鑌議員、梁志祥議員和方剛議員關注的美容儀器規管問題，政府在2004年已實施醫療儀器行政管理制度，將醫療儀器按風險程度分為多個級別，已獲證實符合認可安全及效能標準的醫療儀器名單已公開讓公眾參考，當中亦包括一些被用作美容用途的醫療儀器。生署自2005年起一直審視海外發出關於醫療儀器的安全警報及回收通知，並向各方有關人士發出相關信息。即使我數月前仍是私家醫生時，也不斷收到生署發出的信息，是有關醫療儀器安全的海外情報。與此同時，我們亦正同步進行立法工作，即我們已基本上決定對醫療儀器按風險程度作出規管，我們是會推行立法的，以規管這些儀器的安全、效能和品質，符合標準的產品才可獲註冊並推出市面。美容院使用的儀器，如果被歸類為醫療儀器，亦將會受到擬議法例的監管。而製造商及業界亦須符合註冊規定，並遵從有關的規管措施和醫療事故呈報制度。 \n 至於目前規管醫生操守的法例，今次牽涉美容院的高風險醫療程序事故，正如梁家騮議員和郭家麒議員分別提及，現時本港已有法例規管醫生的專業操守。根據《醫生註冊條例》，醫生須向香港醫務委員會註冊，並遵守專業操守的規定，犯下刑事罪行或專業操守失當的醫生可受到香港醫務委員會的紀律處分，包括警告和譴責，嚴重者會被除名。任何美容院提供的療程如果屬於醫療程序，而施行者又並非註冊西醫，施行者可被控非法行醫。 \n 正如我在開場發言中所說，而范國威議員和潘兆平議員也提到，現時規管私家醫院、護養院、留產院和非牟利診所的兩項法例的規管範圍和準則相對有限，而且有四十多年未經大幅修訂。但是，私營醫\n療市場在其間經歷了重大轉變，包括出現了越來越多進行高風險醫療程序的日間護理醫療中心和非臨床醫療設施，再加上市民日益關注私營醫療機構的安全、服務質素和收費透明度，要求加強生署的監管角色，因此為了順應現今社會的需求和公眾的期望，我們已手檢討私營醫療機構的規管架構，確保病人安全、醫療服務水平和消費者權益各方面均可以得到更佳保障。 \n 在現行的法定規管架構之外，生署於2003年發布了實務守則，就私家醫院、護養院及留產院的管理架構、質素管理、病人護理、風險管理、臨床標準等事宜，訂定良好的實務標準，私營醫療機構必須遵從這些規定方能註冊。 \n 至於現時對高風險醫療程序的規管，主要是仰賴對施行者  即醫生的專業操守的規管；相反，如果施行者並非註冊醫生，則犯下刑事罪行。此外，如果高風險醫療程序涉及用藥、使用放射性物質或輻照儀器，均會受到相關條例規管。假如高風險醫療程序在指定的私營醫療機構(例如私家醫院)內進行，亦會受到法例監管。 \n 然而，正如葛珮帆議員剛才提出，今次的事故提醒了我們需要考慮是否應該引入一個更具針對性、更全面的規管架構，監管高風險醫療程序的施行，以保障市民的安全，特別是要避免有美容院等非醫療機構繼續以“醫學美容”之名掛帥，忽略一些療程的風險和安全措施。 \n 正如我較早時所說，我們已成立私營醫療機構規管檢討督導委員會，檢討私營醫療機構的規管架構。督導委員會由我擔任主席，並包括16名非官方及4名當然成員，非官方成員來自社會不同界別，包括醫護界、學術界、監管機構、病人組織和消費者委員會。藉吸納社會各界的意見，督導委員會會就私營醫療機構的規管模式及監管制度提出建議，第一次會議將於11月2日召開。 \n 具體而言，督導委員會的檢討範疇包括目前規管私營醫療機構的適用範圍是否有擴大的需要、規管的準則是否需要涵蓋更多醫療服務的元素、是否需要修訂對私營醫療機構施加的罰則等。督導委員會亦會優先判別具風險的醫療程序與非侵入性的美容服務，並就規管提出建議，規定前者只可由合資格的醫生施行，而醫生亦須詳盡告知病人所涉的風險。這亦是多位議員剛才提到並贊成的。 \n 督導委員會轄下會設立工作小組，深入研究各個專項議題，制訂未來路向的方案。將會成立的首個工作小組會負責區分高風險的醫療程序與低風險、非侵入性的美容服務，並制訂這方面的指引，用作立法前的中期措施，即表示最終我們會立法。大家也很關心小組的成員，小組成員將會包括相關醫學專科(具體來說即是整形科和皮膚科等)、美容業從業員和消費者組織的代表，這點回應了麥美娟議員和陳志全議員的建議。工作小組將會在短期內召開第一次會議。除此之外，我們亦會探討是否需要成立更多專責工作小組，檢討其他優先範疇，例如李國麟議員和陳志全議員在修正案中提及，規管化驗所和診所等需優先處理醫療產品的處所。 \n 整個檢討私營醫療機構規管的工作預計在1年內完成，隨後我們會就督導委員會提出的建議諮詢公眾，並會按情況需要展開立法程序。 \n 正如我剛才提到，第一個工作小組，即釐清醫療和美容程序的工作小組會在數個月內完成指引。至於多位議員提到，我們應該參考海外規管私營醫療機構及高風險醫療程序的經驗，特別是黃碧雲議員在上次的衞生事務委員會特別會議上曾提出，以及今天林大輝議員和毛孟靜議員亦分別提到，我們會參考海外經驗，多個海外國家均有法例規管私營醫療機構，例如新加坡、英國、加拿大安大略省、澳洲新南威爾士州等地，我們的檢討可以汲取這些地方的經驗。當然，剛才亦有議員提到韓國也有相關經驗，我們會搜集這方面的資料，再根據本地實質情況作出調整，從而制訂出一套有效而可行的規管方案。我會在這裏簡單提及現階段我們看到其他國家的做法。 \n 新加坡將私家醫院、私家診所、實驗室甚至所有私營醫療機構收歸在同一項法例下規管，法例在醫療服務的多個範疇，例如管理架構、房舍設備、人手、服務水平、風險管理、醫療紀錄等均有作出規定，特別是規定私家醫院的經理須在病人入院前或入院之時，告知病人醫院收費的總預算，讓病人有所選擇。 \n 在澳洲新南威爾士州，所有私營醫療機構均受規管，除了就管理架構、房舍設備、人手、風險管理、醫療紀錄、投訴處理等範疇制訂標準外，還根據私營醫療機構施行的不同醫療程序或服務範圍仔細分類，包括麻醉、心臟手術、急症、深切治療等18個類別，再制訂不同的準則及要求。 \n 至於美容院提供的療程，多個海外國家或地區均有法例或指引加以規管，例如新加坡、美國馬里蘭州、加拿大英屬哥倫比亞省等地，我們均可以參考它們的經驗。 \n 以新加坡為例，2008年新加坡醫藥理事會為當地的醫生頒布一套美容療程的指引，美容療程根據現有的科學證據而分類為列表A和列表B的療程。列表A的療程有適度至相當多的證據支持，或獲當地醫學專家廣為接受，這類療程再細分為非侵入性、低度侵入性和侵入性。列表B的程序只有少量或甚少的證據支持，或不獲當地醫學專家廣泛接受，我們也會參考這些列表，但未必會完全抄襲。 \n 至於美國的馬里蘭州，法例禁止美容院施行會破壞人體組織的程序，例如化學換膚，使用激光去除皮膚表層、使用剃刀割除皮膚的生長組織等亦屬禁止之列。 \n 在加拿大英屬哥倫比亞省，美容院須符合公共生法例的規定，如美容院營運者進行危害公眾健康的行為，生部門有權暫時中止、取消或更改美容院營運者的牌照或許可證，我相信這些地方的經驗值得我們借鑒。 \n 在中期措施方面，即在我們完成檢討之前的這段時間，為了回應公眾對美容院施行高風險醫療程序的關注，生署、香港海關和消費者委員會會加緊保障消費者權益，正如麥美娟議員所建議的，從3方面加強教導公眾如何選擇安全的美容服務。 \n 此外，鄧家彪議員及林大輝議員亦特別關注廣告的問題，生署已加強檢視過去1個月刊登的美容廣告，找出涉及高風險醫療程序的美容服務以便跟進。直至10月24日，生署已在280宗美容廣告中，識別出129宗涉及潛在的健康風險，並正在跟進這些個案。 \n 生署會與消費者委員會成立一個機制，分析有關美容廣告的投訴，以劃定問題的範圍。如有需要，生署會巡查美容服務公司，並根據現行法例執法。直至10月22日，生署突擊巡查了7間宣傳涉及侵入性程序服務的美容公司，暫時未發現違規情況。但是，正如我剛才所說，生署會與消費者委員會繼續緊密合作，提高公眾對侵入性美容程序的風險的意識，令消費者更懂得選擇安全的美容服務，並會跟進剛才提到的129宗已識別為涉及潛在健康風險的個案。 \n 主席，我剛才介紹了規管私營醫療機構和高風險醫療程序的檢討方向，我再一次多謝各位議員提出很多建設性的建議。我們會繼續虛心聆聽各界的意見，和各位議員衷誠合作，合力制訂一個完善的規管架構，提高私營醫療機構的服務水平和透明度，為選擇並能負擔私營醫療服務的市民提供更佳保障，同時使我們的醫療體系可長遠持續發展。另一方面，藉規管高風險醫療程序，我們期望可以清楚劃分醫療和美容程序的界線，令所有高風險醫療程序，無論其目的為何，均受到適當的規管，以保障公眾安全，多謝主席。 \n(陳偉業議員站起來)",
      "sequence": 389,
      "bookmark": "SP_PO_SFH_00422"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，你有甚麼問題？",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我希望你能夠就黃碧雲議員剛才對陳志全議員作出的失實指責作出裁決。我個人覺得她那些指責帶有冒犯性和侮辱性。主席，我不知道你會否花少許時間翻聽錄音？",
      "sequence": 391,
      "bookmark": "SP_MB_CWY_00424"
    },
    {
      "title": "",
      "content": "",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00425"
    },
    {
      "title": "主席",
      "content": "陳偉業議員認為黃碧雲議員就修正案發言時違反了《議事規則》第41(4)條，對其他立法會議員使用了冒犯性或侮辱性的言詞。我剛才很仔細聽回黃碧雲議員發言中的有關部分，認為黃議員所用的言詞，並沒有對其他議員構成冒犯或侮辱。所以，我裁定黃議員的發言並沒有如陳偉業議員所指，違反了《議事規則》第41條。",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "陳偉業議員",
      "content": "可是，失實的指控......我未翻閱《議事規則》的有關部分，但與事實不符和失實的指控，有時候是較冒犯性和侮辱性嚴重。",
      "sequence": 394,
      "bookmark": "SP_MB_CWY_00427"
    },
    {
      "title": "主席",
      "content": "陳議員，我相信各位議員都明白，議員之間如互相指控，彼此都可能會認為對方的指控是失實的。但凡涉及事實，如果辯論仍在進行，有關的議員或其黨友可以回應，但在黃議員就修正案發言及局長發言後，辯論已經結束。如果有議員認為任何議員在發言時作了一些失實的評論，該位議員當然可以循其他途徑指出。",
      "sequence": 395,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "陳偉業議員",
      "content": "很重要的一點是，她整個理據是指責陳志全議員是某人的僱員，但那個僱員身份已經不存在，所以明顯是與事實不符。她對陳議員作出的指責很明顯是錯誤的，以致構成隨後的冒犯性言詞。",
      "sequence": 396,
      "bookmark": "SP_MB_CWY_00429"
    },
    {
      "title": "主席",
      "content": "陳議員，我已經作出裁決。你應該知道，議員對其他議員作出與事實不符的指控，這情況在本會不是完全沒有發生過，而《議事規則》並沒有就這方面作出規定。",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我們很少說失實的事，你不可這樣評論我們。",
      "sequence": 398,
      "bookmark": "SP_MB_LKH_00431"
    },
    {
      "title": "主席",
      "content": "梁議員，你不要再坐着高聲說話。李國麟議員，請動議你的修正案。",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我動議修正黃碧雲議員的議案。 \n李國麟議員動議的修正案如下： \n“在“近年香港”之前加上“鑒於”；在“醫療儀器的規管”之後刪除“；就此”；在“後遺症；”之後加上“(三) 制定法例規管美容服務及相關的處所，包括化驗所及診所，以確保處所提供的醫療藥物、用品及儀器符合安全標準及規定，保障市民及從業員的健康及安全；”；刪除原有的“(三)”，並以“(四)”代替；刪除原有的“(四)”，並以“(五)”代替；及刪除原有的“(五)”，並以“(六)”代替。”",
      "sequence": 400,
      "bookmark": "SP_MB_JL_00433"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李國麟議員就黃碧雲議員議案動議的修正案，予以通過。",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "",
      "content": "",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 403,
      "bookmark": "EV_PUT_00436"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，黃毓民議員在議員座位之間走動)",
      "sequence": 405,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "主席",
      "content": "黃毓民議員，會議仍在進行，請不要在議員座位之間走動。",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 407,
      "bookmark": "SP_LC_PSD_00440"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、李國麟議員、陳健波議員、梁家騮議員、張國柱議員、莫乃光議員、郭偉強議員、郭榮鏗議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、林大輝議員、葉國謙議員、吳亮星議員、何俊賢議員及姚思榮議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、梁美芬議員、黃國健議員、梁家傑議員、梁國雄議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、麥美娟議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 葉劉淑儀議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、陳偉業議員、黃毓民議員、陳志全議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 408,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有29人出席，13人贊成，9人反對，7人棄權；而經由分區直接選舉產生的議員，有30人出席，17人贊成，2人反對，10人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, 13 were in favour of the amendment, nine against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 17 were in favour of the amendment, two against it and 10 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 409,
      "bookmark": "EV_VOTED_00442"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“監管美容業”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 410,
      "bookmark": "SP_MB_AL_00443"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 411,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "",
      "content": "",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 414,
      "bookmark": "EV_PUT_00447"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00448"
    },
    {
      "title": "",
      "content": "",
      "sequence": 416,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“監管美容業”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 417,
      "bookmark": "EV_VOTED_00450"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，你可以動議你的修正案。",
      "sequence": 418,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我動議修正黃碧雲議員的議案。 \n麥美娟議員動議的修正案如下： \n“在“近年香港”之前加上“政府於2003年7月發表‘香港對醫療儀器實施的規管’諮詢文件，建議引入醫療儀器規管架構，當時已有意見對美容業使用醫療儀器表示關注，認為應對美容業加強規管；”；在“(一)”之後加上“在私營醫療機構規管檢討督導委員會下組成包括美容業界的工作小組，盡快”；在“操作這些儀器；”之後刪除“及”，並以“(五) 加強巡查及監管，杜絕不良商人以美容從業員進行醫療程序或操作具有醫療用途的儀器；(六) 加強規管誤導性美容廣告，以及加強宣傳教育，協助市民在購買美容服務前瞭解相關風險；及”代替；及刪除原有的“(五)”，並以“(七)”代替。”",
      "sequence": 419,
      "bookmark": "SP_MB_AM_00452"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：麥美娟議員就黃碧雲議員議案動議的修正案，予以通過。",
      "sequence": 420,
      "bookmark": "SP_LC_PSD_00453"
    },
    {
      "title": "",
      "content": "",
      "sequence": 421,
      "bookmark": "SP_LC_PSD_00454"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 422,
      "bookmark": "EV_PUT_00455"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00456"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 424,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 425,
      "bookmark": "SP_LC_PSD_00458"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、李國麟議員、陳健波議員、梁家騮議員、張國柱議員、姚思榮議員、莫乃光議員、郭偉強議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、林大輝議員、葉國謙議員、吳亮星議員、何俊賢議員及郭榮鏗議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、王國興議員、何秀蘭議員、梁美芬議員、黃國健議員、梁國雄議員、胡志偉議員、范國威議員、麥美娟議員、單仲偕議員及黃碧雲議員贊成。 \n 葉劉淑儀議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、湯家驊議員、陳克勤議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、陳志全議員、陳恒鑌議員、\n陳家洛議員、郭家麒議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 426,
      "bookmark": "SP_LC_PSD_00459"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有29人出席，13人贊成，9人反對，7人棄權；而經由分區直接選舉產生的議員，有30人出席，12人贊成，2人反對，15人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, 13 were in favour of the amendment, nine against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 12 were in favour of the amendment, two against it and 15 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 427,
      "bookmark": "EV_VOTED_00460"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你可以動議你的修正案。",
      "sequence": 428,
      "bookmark": "SP_LC_PSD_00461"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議修正黃碧雲議員的議案。 \n郭家麒議員動議的修正案如下： \n“在“近年香港”之前加上“鑒於政府多年來一直漠視規範本港美容業，導致過去不斷出現消費者受不良行銷手法誤導及不適當的美容療程所傷害，而”；在“效果成疑的醫療美容服務”之後加上“，而現時這類機構只須申請商業登記證，並無受任何牌照制度監管，令美容行業內的機構良莠不齊”；在“才能執行”之後加上“，以確保程序受《醫生註冊條例》、《中醫藥條例》、《護士註冊條例》或其他專業守則監管；(二) 應全面立法，實行發牌制度及扣分制，監管美容業，對違規的美容機構予以處分”；刪除原有的“(二)”，並以“(三)”代替；刪除原有的“(三)”，並以“(四)”\n代替；在“承擔的責任”之後加上“，若涉及醫療事故，持牌人或經營者亦必須承擔醫療事故的責任”；刪除原有的“(四)”，並以“(五)”代替；在“操作這些儀器；”之後刪除“及”；刪除原有的“(五)”，並以“(六)”代替；及在“不良銷售手法”之後加上“；(七) 擴大《不良廣告(醫藥)條例》，對涉及誇張失實或有誤導性等的美容服務廣告作出規管；及(八) 增加海關及衞生署的人手及資源，以確保可以對提供美容服務的機構進行巡查”。”",
      "sequence": 429,
      "bookmark": "SP_MB_KKK_00462"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就黃碧雲議員議案動議的修正案，予以通過。",
      "sequence": 430,
      "bookmark": "SP_LC_PSD_00463"
    },
    {
      "title": "",
      "content": "",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00464"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 432,
      "bookmark": "EV_PUT_00465"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 433,
      "bookmark": "SP_LC_PSD_00466"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 434,
      "bookmark": "SP_LC_PSD_00467"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 435,
      "bookmark": "SP_LC_PSD_00468"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n何俊仁議員、李國麟議員、陳健波議員、梁家騮議員、張國柱議員、莫乃光議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、林大輝議員、葉國謙議員、吳亮星議員、何俊賢議員、郭偉強議員、鄧家彪議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁美芬議員、梁家傑議員、梁國雄議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 葉劉淑儀議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、陳偉業議員、黃毓民議員、陳志全議員、陳恒鑌議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 436,
      "bookmark": "SP_LC_PSD_00469"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有29人出席，8人贊成，12人反對，9人棄權；而經由分區直接選舉產生的議員，有30人出席，14人贊成，2人反對，13人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, eight were in favour of the amendment, 12 against it and nine abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 14 were in favour of the amendment, two against it and 13 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 437,
      "bookmark": "EV_VOTED_00470"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員，你可以動議你的修正案。",
      "sequence": 438,
      "bookmark": "SP_LC_PSD_00471"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我動議修正黃碧雲議員的議案。 \n陳恒鑌議員動議的修正案如下： \n“在“出現敗血性休克”之前刪除“近年香港美容業發展迅速，提供服務範圍超越了一般美容需要，當中甚至包括具侵入性和效果成疑的醫療美容服務；最近，某美容集團為40多名消費者提供靜脈輸液療程，結果有4名女士”，並以“鑒於最近有4名市民接受某美容集團提供的靜脈輸液療程後，”代替；在“不幸逝世”之後刪除“；事件”，並以“的事件，”代替；在“社會關注”之後刪除“侵入性醫療美容服務的風險、個別美容服務提供者和醫生”，並以“涉及醫療程序的美容服務的規管問題，包括業界和醫護人員”代替；在“操守和責任”之後刪除“和對”，並以“、”代替；在“醫療儀器的規管”之後刪除“；就此，本會敦促業界立即停止高風險的侵入性醫療行為，並”，並以“、美容業從業員專業發展和產品銷售規管、消費者的權益等，本會”代替；在“促請政府盡快”之後刪除“立法規管美容業的操守及服務；有關措施應”，並以“進行研究及採取適當措施，”代替；在“(一) 清晰界定”之後刪除“高風險和侵入性的醫療程序，並規定”，並以“涉及醫療程序的美容服務的類型及風險，並規定高風險的服務須由”代替；在“專業資格的醫護人員”之後刪除“才能”；在“承擔的責任”之後加上“，並確立相關事故呈報機制”；在“(四)”之後加上“研究”；在“的人士”之前加上“或獲取認可的相關儀器操作資格”；在“操作這些儀器；”之後刪除“及”，並以“(五) 研究推動美容師專業發展；及”代替；刪除原有的“(五)”，並以“(六)”代替；在“修訂法例，將”\n之後加上“預繳式”；及在緊接句號之前刪除“市民的健康”，並以“消費者的健康及權益”代替。”",
      "sequence": 439,
      "bookmark": "SP_MB_CHP_00472"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳恒鑌議員就黃碧雲議員議案動議的修正案，予以通過。",
      "sequence": 440,
      "bookmark": "SP_LC_PSD_00473"
    },
    {
      "title": "",
      "content": "",
      "sequence": 441,
      "bookmark": "SP_LC_PSD_00474"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 442,
      "bookmark": "EV_PUT_00475"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳恒鑌議員起立要求記名表決。 Mr CHAN Han-pan rose to claim a division.",
      "sequence": 443,
      "bookmark": "SP_LC_PSD_00476"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 444,
      "bookmark": "SP_LC_PSD_00477"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 445,
      "bookmark": "SP_LC_PSD_00478"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、葉國謙議員、何俊賢議員、潘兆平議員及謝偉銓議員贊成。 \n何俊仁議員、石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、易志明議員、莫乃光議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、盧偉國議員及鍾國斌議員反對。 \n 林大輝議員、張國柱議員、吳亮星議員、姚思榮議員、馬逢國議員、郭偉強議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、陳克勤議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 劉慧卿議員、湯家驊議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員反對。 \n 梁耀忠議員、王國興議員、何秀蘭議員、梁美芬議員、黃國健議員、梁國雄議員、陳偉業議員、黃毓民議員、陳志全議員及麥美娟議員棄權。",
      "sequence": 446,
      "bookmark": "SP_LC_PSD_00479"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，9人贊成，14人反對，7人棄權；而經由分區直接選舉產生的議員，有30人出席，9人贊成，10人反對，10人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, nine were in favour of the amendment, 14 against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, nine were in favour of the amendment, 10 against it and 10 abstained.  Since the question was not \nagreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 447,
      "bookmark": "EV_VOTED_00480"
    },
    {
      "title": "主席",
      "content": "方剛議員，你可以動議你的修正案。",
      "sequence": 448,
      "bookmark": "SP_LC_PSD_00481"
    },
    {
      "title": "方剛議員",
      "content": "主席，我動議修正黃碧雲議員的議案。 \n方剛議員動議的修正案如下： \n“在“，當中甚至包括”之前刪除“近年香港美容業發展迅速，提供服務範圍超越了一般美容需要”，並以“鑒於市場對深度美容的需求大增，近年採用醫療手段進行美容程序的個案顯著增加”代替；在“效果成疑的”之後刪除“醫療美容服務；”，並以“所謂‘醫療美容’服務，部分內容其實是高風險的醫療行為，例如”代替；在“消費者提供”之後加上“的”；在“關注侵入性”之後刪除“醫療美容”，並以“‘醫療美容’”代替；在“服務的風險、”之後刪除“個別”，並以“參與‘醫療美容’的”代替；在“的操守和責任”之後刪除“和”，並以“、”代替；在“醫療儀器的規管”之後加上“和與事件涉及的醫療行為類似的以美容為名實為高風險醫療行為的監管”；在“本會敦促”之後加上“政府盡快就高風險的‘醫療美容’服務和美容服務進行分界，”；在“立即停止”之後加上“被界定為”；在“立法規管”之後加上“醫療行為在美容業被濫用的情況，提升”；在“的醫護人員才能執行”之前加上“和接受過相關訓練”；在“註冊制度，”之後加上“將醫療儀器與美容儀器分類，”；在“的人士”之前加上“和獲得相關儀器的認可培訓資格”；在“(五)”之後刪除“修訂法例，將銷售美容服務的‘冷靜期’納入在”，並以“就”代替；及在“《2012年商品說明(不良營商手法)(修訂)條例》”之後加上“進行檢討，研究是否將‘醫療美容’納入規管”。”",
      "sequence": 449,
      "bookmark": "SP_MB_VF_00482"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：方剛議員就黃碧雲議員議案動議的修正案，予以通過。",
      "sequence": 450,
      "bookmark": "SP_LC_PSD_00483"
    },
    {
      "title": "",
      "content": "",
      "sequence": 451,
      "bookmark": "SP_LC_PSD_00484"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 452,
      "bookmark": "EV_PUT_00485"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 方剛議員起立要求記名表決。 Mr Vincent FANG rose to claim a division.",
      "sequence": 453,
      "bookmark": "SP_LC_PSD_00486"
    },
    {
      "title": "主席",
      "content": "方剛議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 454,
      "bookmark": "SP_LC_PSD_00487"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 455,
      "bookmark": "SP_LC_PSD_00488"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、陳健波議員、梁家騮議員、易志明議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、張國柱議員、莫乃光議員、郭偉強議員、郭榮鏗議員、潘兆平議員及鄧家彪議員反對。 \n 李國麟議員、黃定光議員、李慧琼議員、林大輝議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員及馬逢國議員棄權。 \n 地方選區： Geographical Constituencies: \n梁美芬議員、葉劉淑儀議員及田北辰議員贊成。 \n梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、單仲偕議員及黃碧雲議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 456,
      "bookmark": "SP_LC_PSD_00489"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有29人出席，13人贊成，7人反對，9人棄權；而經由分區直接選舉產生的議員，有30人出席，3人贊成，19人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, 13 were in favour of the amendment, seven against it and nine abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, three were in favour of the amendment, 19 against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 457,
      "bookmark": "EV_VOTED_00490"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你可以動議你的修正案。",
      "sequence": 458,
      "bookmark": "SP_LC_PSD_00491"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議修正黃碧雲議員的議案。 \n陳志全議員動議的修正案如下： \n“在“操守和責任”之後刪除“和對醫療儀器的規管”；在“本會敦促”之後刪除“業界立即停止高風險的侵入性醫療行為”，並以“當局及業界共同商討界定有關醫療美容所涉及的醫療程序，列明不同範疇的風險，提供建議指引”代替；在“美容業的操守”之後刪除“及服務”；在“(一)”之後加上“當局及業界共同商討”；在“承擔的責任；”之後刪除“(四) 推行醫療儀器註冊制度，並規定具有\n專業資格的人士才能操作這些儀器；及”，並以“及”代替；刪除原有的“(五)”，並以“(四)”代替；及在“不良銷售手法，”之後加上“尤其一些未經科學實證的醫療美容療效，不能於相關宣傳廣告刊登，以免對消費者造成誤導，”。”",
      "sequence": 459,
      "bookmark": "SP_MB_CCC_00492"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就黃碧雲議員議案動議的修正案，予以通過。",
      "sequence": 460,
      "bookmark": "SP_LC_PSD_00493"
    },
    {
      "title": "",
      "content": "",
      "sequence": 461,
      "bookmark": "SP_LC_PSD_00494"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 462,
      "bookmark": "EV_PUT_00495"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 463,
      "bookmark": "SP_LC_PSD_00496"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 464,
      "bookmark": "SP_LC_PSD_00497"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 465,
      "bookmark": "SP_LC_PSD_00498"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n黃定光議員、李慧琼議員、梁家騮議員、葉國謙議員、何俊賢議員及潘兆平議員贊成。 \n何俊仁議員、石禮謙議員、張宇人議員、方剛議員、李國麟議員、林健鋒議員、梁君彥議員、陳健波議員、張國柱議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、鄧家彪議員、盧偉國議員及鍾國斌議員反對。 \n 林大輝議員、吳亮星議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、陳克勤議員、梁國雄議員、陳偉業議員、黃毓民議員、范國威議員、陳志全議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、梁美芬議員、黃國健議員、葉劉淑儀議員、梁家傑議員、毛孟靜議員、田北辰議員、胡志偉議員、陳家洛議員、麥美娟議員、郭家麒議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 466,
      "bookmark": "SP_LC_PSD_00499"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，6人贊成，21人反對，3人棄權；而經由分區直接選舉產生的議員，有30人出席，12人贊成，17人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, six were in favour of the amendment, 21 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 12 were in favour of the amendment and 17 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 467,
      "bookmark": "EV_VOTED_00500"
    },
    {
      "title": "主席",
      "content": "湯家驊議員，你可以動議你的修正案。",
      "sequence": 468,
      "bookmark": "SP_LC_PSD_00501"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我動議修正黃碧雲議員的議案。 \n湯家驊議員動議的修正案如下： \n“在“醫療儀器的規管；”之後加上“再者，這些美容服務產品往往採用套票形式出售，若有關公司突然倒閉，消費者即時受到損失卻沒法獲得補償；”；在“就此，本會”之後加上“除”；在“侵入性醫療行為”之後刪除“，並”，並以“外，亦”代替；在“全面披露”之後加上“會涉及的醫療”；在“事故發生後”之後加上“各自”；在“須要承擔的”之後加上“醫療風險責任，包括購買醫療保險”；在“操作這些儀器；”之後刪除“及”；及在“不良銷售手法”之後加上“；及(六) 研究設立美容業預付費用及醫療風險信託基金，以保障消費者權益及受醫療美容失誤影響的人士，令他們取得合理的補償”。”",
      "sequence": 469,
      "bookmark": "SP_MB_TKW_00502"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員就黃碧雲議員議案動議的修正案，予以通過。",
      "sequence": 470,
      "bookmark": "SP_LC_PSD_00503"
    },
    {
      "title": "",
      "content": "",
      "sequence": 471,
      "bookmark": "SP_LC_PSD_00504"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 472,
      "bookmark": "EV_PUT_00505"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 湯家驊議員起立要求記名表決。 Mr Ronny TONG rose to claim a division.",
      "sequence": 473,
      "bookmark": "SP_LC_PSD_00506"
    },
    {
      "title": "主席",
      "content": "湯家驊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 474,
      "bookmark": "SP_LC_PSD_00507"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 475,
      "bookmark": "SP_LC_PSD_00508"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、李國麟議員、陳健波議員、梁家騮議員、張國柱議員、莫乃光議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、林大輝議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、郭偉強議員、廖長江議員、鄧家彪議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 葉劉淑儀議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、陳偉業議員、黃毓民議員、陳志全議員、陳恒鑌議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 476,
      "bookmark": "SP_LC_PSD_00509"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，9人贊成，9人反對，12人棄權；而經由分區直接選舉產生的議員，有30人出席，13人贊成，2人反對，14人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, nine were in favour of the amendment, nine against it and 12 abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 13 were in favour of the amendment, two against it and 14 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 477,
      "bookmark": "EV_VOTED_00510"
    },
    {
      "title": "主席",
      "content": "梁家騮議員，你可以動議你的修正案。",
      "sequence": 478,
      "bookmark": "SP_LC_PSD_00511"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，我動議修正黃碧雲議員的議案。 \n梁家騮議員動議的修正案如下： \n“在“才能執行；”之後加上“(二) 修訂《醫生註冊條例》，規定實際或聲稱進行醫療業務的公司，須有過半數董事為註冊醫生，使香港醫務委員會有法理依據，要求身為董事的註冊醫生確保該類公司的營運合符專業操守，否則便可進行紀律處分，甚至將其姓名從醫生名冊中除去；”；刪除原有的“(二)”，並以“(三)”代替；刪除原有的“(三)”，並以“(四)”代替；刪除原有的“(四)”，並以“(五)”代替；及刪除原有的“(五)”，並以“(六)”代替。”",
      "sequence": 479,
      "bookmark": "SP_MB_LKL_00512"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁家騮議員就黃碧雲議員議案動議的修正案，予以通過。",
      "sequence": 480,
      "bookmark": "SP_LC_PSD_00513"
    },
    {
      "title": "",
      "content": "",
      "sequence": 481,
      "bookmark": "SP_LC_PSD_00514"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 482,
      "bookmark": "EV_PUT_00515"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 483,
      "bookmark": "SP_LC_PSD_00516"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 484,
      "bookmark": "SP_LC_PSD_00517"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 485,
      "bookmark": "SP_LC_PSD_00518"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員、陳健波議員、梁家騮議員、張國柱議員、馬逢國議員、郭偉強議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 何俊仁議員、黃定光議員、李慧琼議員、林大輝議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、莫乃光議員、郭榮鏗議員、葉建源議員及謝偉銓議員棄權。 \n地方選區： Geographical Constituencies: \n梁耀忠議員、王國興議員、何秀蘭議員、黃國健議員、葉劉淑儀議員、梁國雄議員、田北辰議員、范國威議員及麥美娟議員贊成。 \n 梁美芬議員反對。 \n 陳鑑林議員、劉慧卿議員、譚耀宗議員、湯家驊議員、陳克勤議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、陳志全議員、陳恒鑌議員、陳家洛議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 486,
      "bookmark": "SP_LC_PSD_00519"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，9人贊成，9人反對，12人棄權；而經由分區直接選舉產生的議員，有30人出席，9人贊成，1人反對，19人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, nine were in favour of the amendment, nine against it and 12 abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, nine were in favour of the amendment, one against it and 19 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 487,
      "bookmark": "EV_VOTED_00520"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你現在可以發言答辯，你還有2分40秒。",
      "sequence": 488,
      "bookmark": "SP_LC_PSD_00521"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我們已經預計在議會內，不論提出甚麼議案，也是無法獲得通過的。 \n 今天這項議案無法通過的主要原因，我相信是因為民建聯表示要先就議案內眾多有用及有力的建議反覆進行研究。當然亦有人民力量的朋友為了朋友的利益，沒有在此作出申報。雖然有關議員表示受冒犯，但我套用“毓民”的說法，這只是一個客觀事實和主觀描述罷了。 \n 我在網上找到一些資料，發現蕭先生在2011年6月時指陳志全議員是“香港人網”的行政總裁。當然，我不清楚他現時是否仍是“香港人網”的行政總裁，但我只是質疑他沒有申報。此外，他的競選拍檔是從事美容業的。 \n 好了，我們今天並非討論這項議題。我想重申，原議案的目的並非扼殺美容業...... \n(陳偉業議員站起來)",
      "sequence": 489,
      "bookmark": "SP_MB_HW_00522"
    },
    {
      "title": "主席",
      "content": "黃議員，請停一停。陳偉業議員，你有甚麼問題？",
      "sequence": 490,
      "bookmark": "SP_LC_PSD_00523"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想黃碧雲議員澄清，為何朋友的利益也要申報？",
      "sequence": 491,
      "bookmark": "SP_MB_CWY_00524"
    },
    {
      "title": "主席",
      "content": "黃議員，請繼續發言。",
      "sequence": 492,
      "bookmark": "SP_LC_PSD_00525"
    },
    {
      "title": "黃碧雲議員",
      "content": "這項原議案的目的不是為了扼殺美容業發展，而是為了針對業界中一些不顧人命，唯利是圖的壞份子而已。我們的目的是要提高美容業界的操守和服務水平，保障市民健康，把醫學美容和美容業界納入健康的發展軌跡上。 \n 主席，我們今天提出要求局方及本會加快立法和制訂行政規管措施。在醫學美容廣告鋪天蓋地的情況下，我同意多位議員所說，教育市民及規管有關廣告均是相當重要的。 \n 我呼籲政府，與其推行“政治洗腦國民教育”，倒不如推動“美容反洗腦”工程，在學校及不同媒體推廣健康美容，教導市民並非冒高風險及浪費金錢來修身和整容才能變得美麗。我們需要打破對美麗的迷思(即“beauty myth”)，便是在今天的資本主義社會裏透過鋪天蓋地的\n廣告及宣傳所強調的單一美麗標準，即白便是美，黑便是醜；瘦便是美，肥便是醜(計時器響起)......這些單一標準，我們需要透過教育改變思維。",
      "sequence": 493,
      "bookmark": "SP_MB_HW_00526"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 494,
      "bookmark": "SP_LC_PSD_00527"
    },
    {
      "title": "黃碧雲議員",
      "content": "多謝主席。",
      "sequence": 495,
      "bookmark": "SP_MB_HW_00528"
    },
    {
      "title": "",
      "content": "",
      "sequence": 496,
      "bookmark": "SP_LC_PSD_00529"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：黃碧雲議員動議的議案，予以通過。",
      "sequence": 497,
      "bookmark": "EV_PUT_00530"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 498,
      "bookmark": "SP_LC_PSD_00531"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 499,
      "bookmark": "SP_LC_PSD_00532"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。 \n(在表決鐘響起期間，有議員坐着叫喊)",
      "sequence": 500,
      "bookmark": "SP_LC_PSD_00533"
    },
    {
      "title": "主席",
      "content": "請議員不要坐着叫喊。",
      "sequence": 501,
      "bookmark": "SP_LC_PSD_00534"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 502,
      "bookmark": "SP_LC_PSD_00535"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、李國麟議員、陳健波議員、梁家騮議員、張國柱議員、莫乃光議員、郭偉強議員、郭榮鏗議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、林大輝議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員及馬逢國議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、麥美娟議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 葉劉淑儀議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、陳偉業議員、黃毓民議員、陳志全議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 503,
      "bookmark": "SP_LC_PSD_00536"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有30人出席，13人贊成，9人反對，8人棄權；而經由分區直接選舉產生的議員，有30人出席，16人贊成，2人反對，11人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 13 were in favour of the motion, nine against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 16 were in favour of the motion, two against it and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 504,
      "bookmark": "EV_VOTED_00537"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在明天下午2時30分續會。祝各位萬聖節快樂。 \n立法會遂於晚上9時49分休會。 Adjourned accordingly at eleven minutes to Ten o\u0027clock.",
      "sequence": 505,
      "bookmark": "SP_LC_PSD_00539"
    }
  ],
  "date": "2012-10-31",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm1031-confirm-ec.pdf"
}