{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨，會議現在恢復。本會繼續就“本地免費電視節目服務牌照申請”議案進行辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，昨晚聽罷毛孟靜議員及多位提出修正案的議員的發言後，我發現除其中一位外，發言人士均一面倒批評政府拖延發牌，以及批評兩家現有的電視台。我希望並呼籲各位同事在下斷語之前，必須先瞭解電視行業的結構，以及今天的電視政策出現轉變的背景。 \n 電視行業素來是一個市場非常集中的行業，因其需要作出龐大的投資，回報期卻很長。過往，即使是美國亦只得兩、三個全國電視網絡，這情況當然隨着科技發展而有所改變。所以，對於電視行業，政府向來都非常重視作出規管，而規管的目的是防止出現違反競爭的行為。這種現象亦出現在電視行業的“孿生姊妹”電訊業方面，而胡志偉議員昨晚亦曾提到電訊業的自由化、去規範化情況。   \n 在香港，隨着全球科技發展，政府亦在1990年代進行了一連串的政策檢討，務求將Telecom(電訊業)及廣播業盡量去規範化及自由化。在有同事曾經提及而我們議員人手一份的1998年電視政策檢討諮詢文件中，亦有提到政府如何隨着科技發展，容許以嶄新形式提供電視服務；如何在不違反競爭的情況下減少作出規範；打算發出更多免費牌照；以及在這項政策的大前提下免收專利稅。這都是在1998年發生的事情。 \n 回歸前，政府亦將電訊業自由化，這是原則上很好的安排，但在十多年後的今天，卻要檢討一下其真正的成效。就電訊業而言，電話費毫無疑問是便宜了不少，現在要打長途電話，不但方便而且便宜。\n但是，眾所周知，漫遊服務的收費卻非常高昂，而且有業界專家指出，由於電訊服務營辦商的競爭激烈，利潤並不如想像般那麼高，所以各營辦商都減少了投資。因此亦有專家指出，香港的電訊網絡其實已經老化和不夠現代化，可能不可以應付嶄新科技所帶來的傳播需要。 \n 因此，留意電視行業進一步開放的問題時，也要留意上述這些情況，並且要留意電視行業的特質。它除了具有娛樂功能，是備受消費者歡迎的娛樂節目的提供者之外，亦是一項文化創意產業。電視服務是一項文化產業，所以全球很多國家都會留意它在文化上的影響。 \n 我手上這本名著，雖然是舊了一點，早在1970年代已經出版，但卻出自美國首屈一指的布魯金斯研究所，名為Economic Aspects of Television Regulation；我建議商務及經濟發展局找一本以作參考。書中有些論述雖已過時，主要是科技方面，但其理念在今時今日的社會仍屬適切。它提到所有政府均關注電視作為一個文化產品，所造成的The Problem of Tone的問題，亦即它的風格所造成的影響。我認為值得留意的另一點是，由於此書顧名思義是探討economic aspects，亦即從經濟角度研究電視行業，所以它亦提到在發牌時須考慮整體經濟效益的影響。 \n 按書中所言，甚麼發牌政策才符合經濟效益？就是整個行業使用的所有資源，均屬最有效的使用，亦即效率最高的使用。第二，社會不會因為資源從電視行業的調出或調入，而受到惡性的影響。換言之，如果同一時間把太多資源投放在電視行業，但卻好像1970年代的佳藝電視倒閉般留下一個爛攤子，又或一如近期的DBC停播一事，同樣留下一個爛攤子，令很多人深感怨憤和氣惱  好像我出席那個周六的立法會公聽會時所聽到的種種怨言  這便會對社會經濟效益造成惡性影響。諸如此類的非常專業的經濟理論，我沒有足夠時間在此詳細論述。 \n 我只想指出，其實發牌政策並不單是要快捷地或針對觀眾現在感到不滿的電視台而採取行動，最重要的是要符合經濟效益，並符合世界各國不少政府在規管電視業時均會考慮的文化影響。亦有一種說法指出如電視台太注重娛樂的內容，電視台的節目便會變成cultural wasteland，文化的荒漠。所以，很多政府均有開辦公共廣播服務(public broadcasting service)，正如我們的香港電台，以彌補商業廣播電視服務的不足。希望各位同事不要一面倒只管責罵政府發牌緩慢，而要好\n像教育局教導學生一樣，作多角度的思考，細想這個行業切實需要的是怎麼樣的規管模式。 \n 至於發牌延誤一事，我曾向商務及經濟發展局瞭解，他們其實是在2009年年底收到3個申請，並送交廣播事務管理局(“廣管局”)研究，而廣管局則在2011年7月才向政府當局提交報告。換言之，廣管局亦花了超過一年半的時間處理。在此期間，一家電視台提出反對呈請，然後要求進行司法覆核，這些都是政府需要處理的事情。作為一個經常自詡重視法治的社會和議會，相信我們應尊重政府需要時間處理這些要求，(計時器響起)......並根據法律行事，尊重程序公義。 \n 我謹此發言。",
      "sequence": 2,
      "bookmark": "SP_MB_RI_00009"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，我首先對今次議案及相關修正案進行基本推敲，然後便同意盧偉國議員提出的修正案，要求政府在明年3月底之前就發出額外免費電視牌照作出決定，並且盡快發出有關牌照。 \n 文化產業包括電影、電視曾經也是香港的優勢產業之一，香港上世紀的電影產量曾一度位踞全球第三位，僅次於美國和印度。香港電影業的強勢延續了一段相當長的時間。根據《銀幕摘要》所作的統計，2008年的香港人均電影產量在全球排名第三，僅次於冰島和瑞士。事實上，香港的電影作品亦曾一再在國際電影展奪得獎項和殊榮。 \n 然而，相關的電視業卻並非如此。1970年代中至1990年代，香港曾經是全球華語電視劇的製作中心，年產量曾高達2 000小時，作品輸出至全球華人聚居的每一角落，甚至配上外語輸往非華語地區。但是，進入二十一世紀，情況明顯出現變化，風光不再，香港人轉看韓國、日本，以至內地的劇集，外地對港產劇集的需求也不斷下降。造成這種局面的原因是港產電視劇競爭力不足，質素持續下降，而外地製作的劇集則無論在數量、質量和質素上均不斷上升，自然侵蝕香港的電視劇市場。2010年，內地拍攝的電視劇產量超過2萬小時，明顯遠超香港的製作量。 \n 香港電影和電視業的發展成就不同，可歸咎於兩者的競爭形態。電影業有競爭，門檻低，電視業則門檻高，競爭亦不容易。十多年來，其中一家電視台已幾乎停止自行製作劇集，在缺乏競爭的情況下，港產電視劇的質素又每下愈況，造成部分港人轉看外地劇集，電視業可\n謂風雨飄搖。因此，我支持政府增發免費電視牌照，以鼓勵更多競爭，促使香港電視業的水平有所提升。通過競爭可改變因循守舊，也可改變不思進取的現象。 \n 根據香港中文大學傳播與民意調查中心在本年10月至11月間進行的一項調查，有七成半香港市民贊成政府多發牌照，從中可看到民意所趨，但需注意的是，有一家電視台反對發出新牌照，理由是免費電視廣告的收益在過去15年並無增長。這個論據可以關注，但似乎可說是不太符合經濟規律，因為從經濟循環推論，只要產品水平提高，自然便會有其吸引力，當收視率提高，廣告收入自然會增多。何況，香港電視業收益的一大部分是來自境外市場，其中華南以至整個內地是全球規模最大的電視市場，內地對優質節目的需求也十分龐大，加上在CEPA之下，內地和香港聯合製作的電視節目會獲得更大的市場准入。所以，只要行業努力，營運得法，產生良性循環，那個“餅”便會越做越大，又何需擔心廣告收入來源呢？ \n 主席，基於上述論據，我支持拓大免費電視的平台，以幫助本土文化及產業人員與事業的共同發展。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_NLS_00010"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，董建華最為人詬病的是議而不決，決而不行，何以見得呢？最低限度，在如何善用電視頻道方面，這個流弊竟可延續至今。 \n 主席，葉劉淑儀議員又離席了，我們也知道她是行政會議成員，須為政府護航，這個大家也明白，但她剛才在發言中聲稱，我們必須以多角度的心態思考這事，意思其實是有很多事情需要考慮。我從不反對任何人以多角度看待此事，但最低限度要有一些指導性原則，如果在沒有指導性原則之下多角度地審視這事，正正便會導致議而不決，決而不行之弊。 \n 說來說去，局長以往在多個場合以至在今天談及何以要花三年多的時間處理這個如此簡單的問題時，其實只有一句說話，那就是要顧及程序公義。局長本身是律師，我當然尊重他在法律上的意見，但我相信局長應該也明白，議而不決，決而不行，亦是違反程序公義的重要一點。因為當法律賦權政府或某人行使某種權力，特別是以這種權\n力造福香港人時，他卻基於須以多角度檢視和須顧及程序公義的理由而不行使這權力，將事情拖延了三年多，此事本身其實已違反了程序公義。 \n 局長從來沒有解釋他所說的程序公義是甚麼，但我也可以想像得到，他說的可能是現有兩間電視台即無綫和亞視聘請了一大羣律師和他理論，所以他必須先行解決。如果是這樣，我覺得局長真的有點幼稚，希望他不會感到被冒犯。原因是他和我均是律師，大家也知道律師的作用是甚麼，就是在沒有理據時拖延，有理據時殺敵，現在這種做法便是拖延。法律爭拗並非由局長你來決定，亦不由特首和行政會議決定，如有法律爭拗，便應請對方放馬過來，訴諸法庭。他們有何理據可拖足3年？對此我深表佩服，真的很想知道是哪位律師如此高明。當然，局長是否容易被說服則是另一回事，可能換了是其他人擔任局長，便不會被如此說服。 \n 主席，以法律理據拖延也應有一個限度，即使是打官司，坦白說，如3年也未能上庭，便會有人質疑是法官不濟還是制度失效。現在3年已過，卻連法庭的門口也未去到，只管一直拖延，我認為是絕對不能接受的。不過，背後帶出的信息也相當重要，而在這方面，無綫的手法可能較亞視多了丁點兒的品味，重點是“丁點兒”這字眼。無綫發了很多信函和數字給各位議員，其實我看在眼裏，真的有點怒火中燒，因它以列表方式說明由哪一年份開始賺了多少錢，現時又賺了多少錢。比較之下，那分別其實非常輕微，換言之，它其實一直有很可觀的利潤，而它的意思是政府不應發牌，令它賺少了錢。主席，這也是一個理由？ \n 很抱歉，無綫現時使用的電視頻道並非其“太公”遺留下來的財產，而是香港人的公共資源。無綫能夠長久以來藉此發財，理應感到慶幸，而不應要求大家不要阻礙它繼續發財，這是哪碼子的理據？不單如此，它還要聲稱“如你阻礙我發財，我便要告你”。只有做生意或有錢的人才會說出這樣的話，普通人稍有一點常識、智商或社會公義的觀念，也不敢說出這樣的話。怎麼可以聲言因市場可能導致一己獲利少了，因而不應發牌？當然，如發牌後導致任何參與者因競爭力不足而被淘汰，這也是市場的力量，從市民角度而言，競爭會帶來更多元化的選擇。 \n 其實，無綫應就一事作出檢討，那就是它只重娛樂，忽視社會重要問題之弊。相信主席也知道，立法會選舉的其中一名參選人正是聲\n稱“無綫新聞，是是但但”的“是但男”，他在我的選區出選，但不幸落敗，可是這也凸顯了無綫在這方面的偏倚。另一方面，它也有很多違反競爭的行為，這亦是局長所知悉的。它一直有扼殺其他方面的競爭，現在甚至以另一種方式扼殺這方面的競爭，局長身為競爭法的推動人，而且身為律師，何以偏偏看不清楚這些事情呢？ \n 主席，我認為單是需要就這課題進行討論，其實已有點侮辱香港人的智慧。公共資源應公開讓人競投和競爭，從而令香港社會得益。多謝主席。",
      "sequence": 4,
      "bookmark": "SP_MB_TKW_00011"
    },
    {
      "title": "張國柱議員",
      "content": "主席，香港上星期又有一個民意調查指出，九成香港人支持發新的免費電視牌照。其實市民要求發新牌的願望不用再做調查都會知道，因為看電視依然是大部分市民日常生活的一個主要部分，而大家只要問一下自己的親友就會一清二楚。香港要有新的免費電視台，在市民大眾中早已經是共識。政府早在1998年已經不再規限免費電視牌照的數目，同時免費電視台亦不再需要繳交專營權費用，根據一些傳媒報道，無綫電視在這十多年便少交了24億元的專營權費用。至今14年過去，市場仍然沒有引入新的競爭。反而，中文大學的蘇鑰機教授及梁永熾教授早前進行的研究告訴我們，年輕、教育程度高及家庭收入高的羣體都贊成多發牌照，引入競爭，以改善服務質素。 \n 在3年前，政府頗為高調地宣布開放大氣電波，這項宣布似乎是鼓勵財團申請營辦免費電視。事實上，財團的反應亦不錯，一共收到3個申請。當時的通訊事務管理局很快便作出回應，明確支持增發牌照，在審議之後，一年多前已經向政府提交正面的建議。香港人人盼望政府依程序，依行政手續，大家很快便有新電視頻道可看。可惜，事與願違，政府遲遲不拍板決定，拖到今天。有財團3年前高調宣布申請，並且招兵買馬及全面準備，這財團當時是否錯估形勢，一廂情願，最終令自己白白“燒銀紙”？我們可以看成是商業決策失誤，但一個原本可以是短時間作出的決定，政府卻一拖再拖，3年都未有結果是完全不正常的。如果就這個延誤，政府不給予一個合理的解釋，甚至作出補償，對申請的財團不公平，亦對市民不公平。此外，引入更多免費電視台其實是政府在1998年已有的計劃，拖到3年前才邀請申請，已經是遲得離譜，而到今天還不交出一種說法，就是不負責任，對申請的財團是不負責任，對市民大眾也是不負責任，更在十多年來浪費了寶貴的大氣電波資源。我要求政府，特別是蘇錦樑局長給社會一個交代和說法，否則又多一位局長可能問責下台。 \n 更多的營辦者，一方面是為市民提供更多資訊及娛樂的選擇，同時亦能夠提高電視節目的水平。而且，更可以締造社會產業發展的空間，除了數千個直接的工作崗位，更會引發上游和下游產業的發展，涉及的可能是數以萬計的工作崗位，帶來很好的社會經濟效益。為了市民的娛樂資訊有更多的選擇、產業的發展、相關專業人員的發展，以及經濟效益，政府實在不能再拖。這樣一件順理成章的事，如果政府還要一拖再拖，就很難不令我們想到是不是在背後又有甚麼與財團“苟且之事”在發生？我警告政府要汲取以往嘉亨灣事件、紅灣半島及天水圍壟斷的教訓，不要再搞利益輸送，否則只會令市民對政府再失信心。 \n 主席，亞洲電視多年來不但放棄了自行製作劇集，又走低成本製作節目，收視持續疲弱，近年更開始不斷重複播放節目，我覺得這完全是“捱得一天算一天”的放棄心態。新的管理層問題多多，背景複雜，又發生懷疑干預新聞自由、製作收費新聞節目的舉措。現在再有公器私用，推出打擊競爭對手的節目，種種行徑都是蓄意踩界，完全沒有理會傳媒工作者的應有操守。在上星期，無綫電視竟然也有樣學樣，賣廣告打擊競爭對手，試圖阻止對手進入市場。我認為政府不應該容忍，所以我同意范國威議員的建議，調查雙方有否違反“準確、持平及公正”的營運守則。我亦促請通訊事務管理局，根據劉慧卿議員的建議展開聆訊，調查電視台有沒有違反牌照條件和有關的業務守則。 \n 主席，今次兩間電視台所作所為引起的亂象，令人覺得是有恃無恐，是挑戰政府及市民大眾奈他不何的心態。為了維持公共服務以民為本的價值，加上我前面提及給市民更多選擇和促進電視製作及產業發展等原因，我贊同單仲偕議員的建議，在這兩間電視台的牌照於2015年年底到期前，將其專用頻譜公開拍賣，讓營辦者更盡心服務香港市民。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_CKC_00012"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，免費電視牌照絕對是今年立法會的熱門話題。我在今屆第一次立法會會議提出了一項質詢，問政府何時發出新的免費電視牌照，局長說現階段先要考慮很多因素，然後才能決定。一如以往，當局回答了也等於沒有回答，基本上都是說，“根據法例要求及\n既定程序，盡快且審慎地處理前廣管局提交的建議”，並表示評核都是根據通訊事務管理局(“通訊局”)發出的指引內羅列的準則。 \n 到了第三次立法會會議，馮檢基議員再問政府為何未發牌，答案都是一樣。我提出補充質詢時也問，究竟政府現時是否如報道所述，重新再做經濟研究報告，局長也沒有正面回答。 \n 主席，既然政府開放市場的決定，出於一直傳聞中的經濟及市場研究報告，而這報告是以公帑編製的，故此我在此要求政府開誠布公，公開這份報告。這是公眾、3位申請者以至現有兩個持牌人均希望知道的資料。既然現時的廣播政策沒有就免費牌照的數目設有上限，只有公開報告，才可對現時的申請人及持牌人，甚至將來的申請者，都來得公平、公開及透明。政府不要說涉及某些公司的資料，因為這些內容與公眾利益有關。 \n 談到廣播政策，現時兩個持牌人  無綫電視及亞視  最近均很積極及旗幟鮮明地反對政府發出新牌照。亞視的舉動真的令我們“O嘴”，我覺得較他們為市民提供的電視節目內容更有娛樂性。現時兩間電視台，一間想繼續“坐艇”，霸佔牌照及大氣電波；另一間認為目前免費電視市場，已經受到高度監管，如果再有新牌照的加入，就要鬆綁。 \n 對於這些論述，我想借用開放電訊市場作為參考。固網電訊同樣是基建投資很大的行業，市場當初由一家公司專營，今天的牌照數目雖不設上限，但維持在6間持牌營運商的局面。當初  在1995年前  同樣有很多人擔心，開放市場會拖垮業界，結果在公開及透明的評核機制下發出新牌照，我們看到的是，有競爭才會有進步。電訊收費下調，服務質素改善，消費者有選擇，業界有生意做，員工的機會增加，社會一同得益。所以，我相信如果免費電視牌照可以好像固網電訊市場般，在公開及透明的發牌準則及程序下，讓有能力的申辦者進入免費電視市場，消費者及業界可以一同受惠。 \n 主席，我明白到免費電視的收益來自廣告商，所以有人會說，如果發出新牌照，便要減少規管，把“餅”做大。適度的開放，我認為可予以考慮，但一定要公平地開放予所有新舊電視台。然而，放寬電視台的廣告規管影響整個社會，並非單純電視廣告的問題。例如，按照牌照條款，持牌人每天要播放多少小時特定類型的節目，又或要播放\n多少香港電台(“港台”)的節目，或要播放政府的宣傳資訊(API)，我認為新舊牌照均可以一視同仁地考慮予以放寬。港台即將以自己的數碼頻道作廣播，而政府現時又“屈機”使用API時間，偷步大賣一些未經立法會通過撥款落實或未有公眾共識的政策，例如長者生活津貼及新界東北的發展，企圖製造輿論，變相播放政治廣告。所以，如果減少甚至取消持牌者將來播放API的時間，我覺得是絕對沒有問題的。 \n 但是，若說因發新牌照而減少對電視廣告的規管，容許煙草商、藥廠等賣廣告，甚至政治廣告，對社會將有非常深遠的影響，不應在討論電視市場時就此類議題作出定論。 \n 今次發免費電視牌照，已經帶來廣播業界前所未見的政治效果，亦為廣播監管的機構  通訊局  帶來很大壓力。過去，無論是電訊及廣播業的規管，均採用技術主導而科技中立的規管模式，發牌也好，處理投訴也好，均在陽光之下，公開透明。我希望這種方式可以繼續下去，而政府亦應該向通過審核的申請者，盡快發出新牌照，結束這場鬧劇。 \n 政府亦提到，需要足夠時間，以處理這些複雜的申請。但是，我們看到，在通訊局及前廣管局的網頁，已清楚寫明處理申請需時多久：“每個申請所需的處理時間並不相同，須因應個別情況及申請人提供的資料是否充足而定。一般而言，我們在收到申請人提交的一切所需文件及澄清後，需要大約四個月的時間處理有關的申請”。這是政府的資料，在前廣管局和通訊局的網頁都這樣註明。這是否表示4個月便是局方處理的時間，接着便無限期在行政會議裏討論呢？若然，我很同情局長現時的處境。 \n 主席，我支持原議案及其他修正案，特別一提的是，單仲偕議員提出政府應研究把兩個現有牌照的專用頻譜，在牌照到期前公開拍賣，我絕對贊成，以免有些電視台現時好像世襲制般佔用公共資源。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 6,
      "bookmark": "SP_MB_CPM_00013"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，在2009年年底至2010年年初，3間機構分別向廣播事務管理局遞交免費電視節目服務牌照的申請，但直至今天，有關申請依然未有結果。 \n 我一向支持政府適量增發免費電視牌照，負責任地開放免費電視的市場。自佳藝電視於1978年結業後，就只剩下無綫及亞視兩間免費電視台。兩台過去也經歷了數場電視戰，才逐漸演變為一台獨大。 \n 過去，無論是三台鼎立，還是兩台進行電視戰的日子，最受惠的就是電視機前的觀眾。電視台為了爭取收視率，都出盡法寶，不少出色的電視節目，都是在這些競爭激烈的年代和環境下製作出來，為本地電視業開創了光輝的年代。 \n 從行業發展的角度，新電視台的成立，可為電視行業內台前幕後的專業人才提供更多的就業機會，也有利培育更多業界新進。特別是本地電視業和電影業關係密切，很多著名演員和導演都出身於電視台，甚至是歌影視三棲。若電視行業人才興旺，也有利為電影業界注入更多新血，促進演藝行業的發展。 \n 近年，鄰近國家及地區的電視業飛速發展，本地電視業面臨不少挑戰。即使是本地觀眾，在資訊越來越來發達的年代，節目的選擇已不再局限於本地製作，日劇、韓劇、台劇，甚至內地製作的滲透力越來越強，節目質素和水平並不遜於本地，甚至超越本地的製作。若本地的電視市場仍維持在一個競爭性低的悶局，本地電視業的發展只會原地踏步，有損行業的競爭力。 \n 增發免費電視牌照，是希望鞏固香港作為亞太區廣播樞紐的一項重要舉措。但是，政府在發出新牌照的同時，應在新牌照訂下一定的條款，確保新的營運者能夠肩負好公共傳媒的社會責任，特別是文化發展和社會和諧發展的責任。例如出於收視或廣告的考慮，在製作上容易傾向戲劇方面，而一些評論節目有時也很容易地流於譁眾取寵，故此在發牌條件內，應要求不同類型的節目，如戲劇、新聞、資訊、綜合娛樂、體育及文化藝術等，都有適當的比例，確保節目質素，或是設立專門的頻道，包括我一直倡議的文化藝術頻道等，讓不同類型的節目都有生存的空間。 \n 主席，我必須強調，支持增發免費電視服務牌照，是希望創造一個公平、合理和具競爭力的市場環境，促進同業間的競爭，令觀眾得益及行業不斷進步。在這項競爭的原則下，我們不應該亦不可能預設某間或某些機構必然可以獲得發牌。有人預先投入，是他們表達參與這個行業的誠意表現，不應該被理解為風險自負的狀態；但這樣的作為，也不等於他們必然可以獲得服務牌照。這種說法，如果是出自評\n論者之口，我個人是非常同意的，但如果是出自負責推動商務發展及直接負責相關政策範疇的局長之口，便很容易地被理解為推卸責任，甚至讓人覺得有點涼薄。 \n 對於目前的牌照持有人來說，新的競爭者必然會帶來衝擊。最近它們也提出一些數據，指本地的廣告收益多年來未有增長，不能容納過多免費電視台；但牌照申請者又提出數據，反指免費電視台的廣告收入一直增長，力挺增發牌照有理。究竟孰真孰假，抑或是刻意造成瞎子摸象，各取所需的狀態呢？ \n 主席，我在這方面無深入研究，無發言權，但我相信在座無人會比政府更清楚目前廣播業的相關數據。廣告市場在過去數年是否有所增長，免費電視台佔了多少份額，能否容納更多免費電視台，政府理應一目了然，也可以此作為其決定是否發出更多免費電視節目牌照的重要依據。但是，政府一直沒有公開或評論有關數據，一直讓人覺得是企圖置身事外，這不是一種負責任的做法。 \n 主席，3間機構免費電視節目牌照的申請，至今已經過差不多3年。我可以理解，過去數月新政府有所更替，可能需要一些時間處理這方面的政策，但我注意到，負責有關政策的局長基本上並沒有改變，而在過去數月，有關政策範圍也沒有發生很具爭議性，而可能會影響政府發牌決定的事件。所以，我覺得政府應該盡速發出牌照；如果政府有其他的考慮，也應該向大眾清楚地解釋當中的緣由，而不是不斷以正在審批作為解說，讓3間申請機構和公眾無了期地等待。我在此促請政府盡快公布3間機構申請免費電視服務牌照的結果，如果可能的話也批出新的牌照，還公眾一個合理的交代。 \n 主席，我將支持盧偉國議員的修正案。雖然政府在發放免費電視牌照的問題上，近3年來一直未有交代，但在現階段，我看不到有任何證據說明這是出於政治的考慮，因此我不會支持毛孟靜議員的原議案，以及單仲偕議員、范國威議員和劉慧卿議員的修正案。 \n 多謝主席。",
      "sequence": 7,
      "bookmark": "SP_MB_MFK_00014"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，聯合國教育、科學及文化組織  即UNESCO  在1980年通過並發表了當代國際傳播領域最重要的一篇文獻：\n《多種聲音，一個世界》(Many Voices, One World)，就建立國際信息秩序提出了82項建議，當中有3項建議我想在此談一談： \n(一) 傳播內容的多樣化和可選擇性(Diversity and Choice)； \n(二) 加強信息傳播的獨立自主性(Strengthening Independence and Self-reliance)；及 \n(三) 提高國際報道水平(Towards Improved International Reporting)，力求全面、客觀。 \n 這3項建議與今天所討論的發出本地免費節目服務牌照(“免費電視牌照”)議題是息息相關的。 \n 大眾媒體是屬於香港市民的，媒體頻道空間亦是社會大眾的公共資產，而電視廣播亦是市民接觸社會資訊的重要渠道。當電視頻道數碼化後，我們的大氣電波可以傳送的電視頻道已經大幅增加。不過，為何時至今天，我們的免費電視頻道仍然只有亞洲電視有限公司(“亞洲電視”)和電視廣播有限公司(下稱“TVB”)兩個選擇呢？ \n 根據聯合國《世界人權宣言》，人類有自由表達意見的權利，包括尋找、接收及傳遞信息和意見的權利，而獲得資訊的自由亦受《基本法》和《公民權利和政治權利國際公約》所保障。 \n 香港只有兩個電視台的悶局已維持三十多年，而香港免費電視台的節目質素也日漸下降。以亞洲電視為例，近日一個名為“ATV焦點”的節目在評論國民教育事件時被投訴內容偏頗失實，有誤導市民和抹黑之嫌，共收到四萬多宗投訴，打破有電視以來的投訴數字紀錄。最近，亞洲電視直播“關注香港未來”集會亦被投訴歪曲事實、誤導大眾、濫用大氣電波及公器私用，至今已收到二千多宗投訴。 \n 另一個電視台TVB亦不遑多讓，不斷製作品味低俗的劇集和低智遊戲節目，而劇集內容亦粗製濫造，慣於抄襲外國劇集。由此可見，市民不滿現時電視媒體的質素，以及認為電視台失去中立性的感覺是相當強烈的。 \n 在媒體質素日漸下降的同時，一台獨大的壟斷情況亦非常嚴重。根據前廣播事務管理局(“前廣管局”)在2010年就免費電視牌照檢討公\n布的收視調查，TVB與亞洲電視的收視率比例是9：1。亞洲電視最近進行了自認公平的調查，其所謂“四六開”的說法是完全脫離事實的。 \n 近日，一羣來自演藝界、影視界和文化界的學者和議員便發出公開聯署聲明並刊登於報章上，要求政府馬上發放新的免費電視牌照，並認為公平、公開的競爭可以拓展香港創意市場的空間，提升香港及相關行業的質素，包括電影業和其他創意工業，為廣大觀眾提供更多元化及優質的選擇。 \n 公眾的民意調查結果也是很清晰的，絕大多數的市民支持立即發牌。最近香港大學(“港大”)的民意調查顯示，85%受訪者支持發新牌，而香港中文大學的民意調查亦顯示，74.5%受訪者贊成發新牌。 \n 根據1998年立法會有關電視政策檢討的參考資料，在科技可行的情況下，免費電視牌照的數目是沒有上限的，當局會以既定政策考慮電視牌照的申請；任何合資格人士在任何時候均可以提交申請。 \n 按照過往經驗，本地商業廣播機構由牌照申請至批出時間均不會超過1年，甚至有些情況是短至10個月的。在2011年年中，前廣管局已經向行政長官會同行政會議確定3間申請新牌照的公司完全符合有關發牌條件。那麼，政府為何在拖延呢？蘇局長不斷告訴本會有程序問題，那麼究竟是甚麼程序令事情變得如此複雜呢？他可否開誠布公告訴我們呢？ \n 最後，近日一些事件包括DBC停播、亞洲電視的出位言論和政府拖延發牌等事件，均令大眾感到香港的言論自由空間被扼殺。港大的民意調查顯示，有四分之一的市民認為政府仍未發出第三個免費電視牌照是基於政治考慮。 \n 因此，我支持毛孟靜議員的原議案及其他議員的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_KL_00015"
    },
    {
      "title": "李卓人議員",
      "content": "馬逢國議員剛才表示反對毛孟靜議員的原議案和所有其他修正案，意謂他反對發出第三個本地免費節目服務牌照(“免費電視牌照”)，令我好生奇怪。我心想，他既然身為文化界功能界別的議員，大多數文化界人士當然皆希望娛樂能夠多元化和有公平競爭。 \n 我希望提醒馬逢國議員，雖然功能界別要視乎選民的取向已經很糟糕，但其界別的選民並非只有兩間公司。功能界別現時最大的問題是企業有很大影響力，但他最少不要令文化界蒙羞，身為文化界的代表竟然表示反對增發免費電視節目牌照。 \n 發出第三個免費電視牌照是很重要的，因為文化界要有表達、創意及演出的機會。要文化界缺少演出機會，又怎麼對得起文化界呢？我覺得功能界別均是“怪物”。 \n 不過，提到“怪物”，現時的政府也是“怪物”。政府患上了新的病症：“軟硬失調症”。何謂“軟硬失調症”呢？便是應軟化時不軟化，應強硬時不強硬。簡單而言，在長者生活津貼一事上，為何政府的態度強硬呢？政府其實應該軟化，大家共同討論和商議，妥善討論長者的福祉。如果政府能夠稍作放寬，便皆大歡喜。不過，政府的態度卻強硬，總是不肯讓步。 \n 在此事上，政府應要軟化......不對，我應該說政府要“企硬”，加快增發免費電視牌照，但政府卻不願意，正正反映出政府應強硬時卻不強硬。 \n 現時社會上有諸多猜測，指政府有政治考慮。那麼，政府有否任何政治考慮呢？無人知曉。大家不知道政府有何考慮因素。蘇錦樑在處理此事時有黑箱作業之嫌。此事已拖延一年半，不包括廣播事務管理局(“廣管局”)處理有關申請的一段時間在內。廣管局亦已將其意見提交予行政長官會同行政會議審議，接着還要花上一年半的時間。目的何在呢？政府表示要達致程序公義，但卻說不出當中有何程序。政府倒不如說說有何程序吧！政府從前有否告訴社會有何程序呢？沒有。 \n 局長剛才在發言時表示，據相關文件，4個月便能辦妥。我們實在不知道程序公義何在。是否涉及政治考慮？我們又不知道。政府是否認為，一發出額外免費電視牌照便會嚴重影響香港人的意識形態，因此任由亞洲電視有限公司(下稱“ATV”)和電視廣播有限公司(下稱“TVB”)兩個電視台“鬥爛”呢？政府是否認為，既然“ATV焦點”願意支持政府，那麼無謂把ATV弄垮呢？政府是否有這種意識形態呢？如果政府沒有政治考慮，那麼又有何別的考慮呢？ \n\n 有人表示當中涉及法律考慮。不過，整個律政署肯定有人負責處理此事，難道不曾考慮當中的法律因素嗎？應早已完全考慮了。凡此種種，令大家不禁要說不知道政府有何考慮，令整件事一直拖延。 \n 我懷疑TVB現正開拍一齣名為“盛品儒對王維基”的鬧劇，一如肥皂劇般，兩個人每天在對罵，一方說要報警，另一方又說要控告對方誹謗。事已至此，蘇錦樑，你是否覺得自己對不起王維基呢？不過，王維基做錯了一件事。請失明人士饒恕我用上這一說法，我在此先跟你們道歉，便是“信你一成，雙目失明”。王維基竟然相信政府。我有時候覺得他也許是活該的。不過，他真的很淒慘，因為相信別人居然會令自己景況堪虞。坦白說，我沒有跟他談過，我不知道他是否真的景況堪虞。 \n 可以肯定的是，政府已拖延一年半的時間，對不起所有申請者，也對不起市民，因為市民想有競爭，希望節目多元化，不欲看見“一台壟斷”的情況。之所以有慣性收視，是由於沒有競爭。市民希望有較豐富的文化生活。那麼，政府倒不如從速發出額外免費電視牌照，讓市場有更大競爭，締造一個較佳的創作環境。 \n 我最後要為員工發聲。我要強烈譴責ATV和TVB的老闆的行為。由於ATV強迫員工集會，因此有員工便向我投訴無端被“擺上檯”，指參與集會當作“上班時間”。“上班時間”是否凌駕一切呢？他們詢問我，勞工法例有何規定呢？我回答道，勞工法例規定員工有權不從事合約範圍以外的工作，而他們的合約並無規定須替老闆示威。他們自發參與集會則另當別論，但現在員工是被迫參與的。員工最希望有更大競爭，讓他們有更多出路。 \n 同樣地，TVB也無端把員工“擺上檯”，對《南華早報》表示如果政府明年增發免費電視牌照，員工便無法獲得加薪，亦不會獲發第十三個月的薪金。真是豈有此理！員工替公司賺取大額利潤，但卻不會獲發第十三個月的薪金？把免費電視牌照與員工的薪金掛鈎，豈有此理？把員工“擺上檯”，用員工的福祉及薪酬待遇作為籌碼來威脅社會和政府，是不為人所接受的，而我們工會更不會接受這種做法。我們工會覺得這兩件事不應相提並論。員工有權分享繁榮及盈利的成果，公司無理由把員工“擺上檯”來作出威脅的。 \n 最後，我們希望當局能盡快增發免費電視牌照，讓市場有更大競爭。我們不想收看這齣鬧劇，希望政府為其“軟硬失調症”求醫(計時器響起)......",
      "sequence": 9,
      "bookmark": "SP_MB_LCY_00016"
    },
    {
      "title": "主席",
      "content": "李議員，發言時限到了。 \n(馬逢國議員舉手示意)",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "主席",
      "content": "馬議員，你有甚麼問題？",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，李卓人議員剛才在發言時，數次提及我的名字，我覺得有需要澄清。我不知道他有否聆聽完我整篇發言，我是支持增發免費電視牌照的。我只是不同意毛孟靜議員所說，政府是出於政治考慮而不發牌這個觀點。我只想澄清這一點。",
      "sequence": 12,
      "bookmark": "SP_MB_MFK_00019"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，他不同意毛孟靜議員說不發牌可能是基於政治因素，但這並非是反對毛孟靜議員議案的理由。我希望馬逢國議員想清楚，他的言論似乎不太合乎邏輯。 \n 主席，其實盛品儒與王維基合演的這場鬧劇，也頗好看。不過，香港的電視觀眾並非想看這場鬧劇。我們很關注的是，究竟政府何時發牌？何時引入良性的競爭，令屬於公共資源的電視頻譜更能被善用？ \n 其實，主席，剛才很多同事也曾引述中大傳播與民意調查中心在今年10月及11月進行的調查。此外，社區發展動力培育亦曾委託香港大學進行民意調查。主席，兩項調查都清楚顯示，香港人極之熱切期待新的免費電視台的出現，引入競爭。沒有人會同意現時兩家免費電視台所說，競爭是惡性的。何謂惡性競爭？它們可否說出這種競爭為何不是良性，而是惡性呢？在觀眾眼中，多些人競爭便會出現質素更佳的劇集，不會只是播放肥皂劇、鬧劇及令人非常厭惡的節目。如果惡性的意思，是指現有兩家電視台的廣告收入減低，我們便要說，這並非考慮因素；更何況，我們看到的數字顯示，它們的廣告收入根本並無降低。 \n 主席，今次引發有關增發免費電視牌照的爭議，政府真是難辭其咎，我們只要看看數個日期便能知道。其實在2009年12月，政府已經開始接受免費電視牌照的申請。根據《廣播條例》，政府曾經進行諮\n詢，有關的諮詢在2010年7月至9月完成；第三個日期是2011年5月，那時政府已經決定了原則上同意增發牌照。 \n 主席，我想問，政府在2011年5月已經原則上同意增發牌照，它當時沒有想過會受到法律挑戰，沒有做過一些應該做的調查嗎？怎會現在卻突然臨陣退縮如此奇怪呢？所以，難免有人猜測會否是政治因素。政治因素包括甚麼呢？為何會令人這樣懷疑呢？ \n 有分析指出，發牌突然煞停，原因是中央看到特首選舉期間，有新經營的電台向其中一位名叫梁振英的候選人全面發炮，令中央不願意開放廣播空間；亦有人提及，唐英年在競選辯論時曾指控，在2003年行政會議討論商台續牌期間，現任特首(即當時的行政會議召集人)梁振英  據唐英年所說  曾表示商台經常批評政府，要求縮短商台續牌後的可經營年期至3年。這些都是客觀存在的事實，難免令人懷疑這是政治因素。否則，2009年12月已經有人提出申請，2010年亦曾進行諮詢，2011年5月又說原則上會多發出數個牌照，為何卻突然煞停呢？ \n 主席，如果說兩家現有電視台......據聞亞視現時的掌舵人王征有共產黨背景。事實上，他亦曾到高等法院尋求司法覆核。不過，林文瀚法官當時表示言之尚早，着王等待行政會議拍板，作出實際決定後，才說出如何受到影響。其實他到過高等法院，只是不成功而已。 \n 據我從有關的研究得悉，無綫最初是以“歡迎競爭”來回應政府發出新牌照的意向，與現時新股東陳國強入股後，將反對聲音不斷增大的立場完全不同。 \n 主席，其實現時的公論已經相當清楚，對於大氣電視電波被兩家現有免費電視台壟斷，香港人已經受夠了，覺得不能再容忍這情況。既然有一些有質素、有一定水平、已經在廣播的電視台(儘管是收費電視台)加入競爭，在公眾眼中，競爭一定會是良性的；而在公眾的角度來看，一定是支持及擁抱政府多發出牌照，引入競爭的。 \n 因此，我希望蘇錦樑局長不要太過慮，即使他真的有顧慮，不如與我們分享，總比我們現時好像迫他“食死貓”為好。 \n 謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_LKK_00020"
    },
    {
      "title": "陳志全議員",
      "content": "主席，眾所周知，本地免費節目服務牌照的發放萬事俱備，只欠政府拍板，民意亦相當清晰。一件眾所周知，萬事俱備，觀眾支持的好事，今天卻弄得一團糟，香港政府真的很厲害。一個號稱自由的城市，免費電視台的數目竟然較極權國家和地方還要少，而現時兩間免費電視台的政治立場偏向保守，亦是眾所周知。 \n 2011年5月廣播事務管理局(“廣管局”)原則上同意向3個申請者發牌，並認為完全符合審批條件，可見在情在理，發牌一事發展到今天的亂局，甚至是鬧劇，香港市民是理應百思不得其解的。2009年12月城市電訊(香港)有限公司正式申請發牌，至今已經過了35個月。回顧過去7間成功申請牌照的廣播服務機構，最長只需一年多時間來處理。但是，在廣管局審批後，蘇局長卻好像錄音機一樣重複表示“按既定程序，要審慎處理”。究竟是既定程序出現了問題，還是以往發牌不夠審慎，以致今次要格外審慎處理呢？ \n 在回答立法會的多次口頭質詢時，還好，蘇局長說明不會受兩家免費電視台的任何壓力影響，亦無意取消發牌。既然如此，如果一切疑問再無合理交代，便不能怪一眾議員或廣大市民質疑政府由於背後受到政治壓力而拖延發牌。現在不是我們有心將發牌事件政治化，而是政府一拖再拖，令此事被指責為政治化。 \n “一台獨大”，“慣性收視”，這兩句話也是眾所周知的。香港的電視業長期缺乏競爭，加上發牌一事一拖再拖，令香港市民現時對電視質素開始心灰意冷，再無期望，甚至索性罷看，關掉電視，上網做其他事情。所以，說電視廣告市場會萎縮  可能未來真的會萎縮  也無不可，但說是增發牌照造成，則是本末倒置，倒果為因。事實上，根據立法會有關《一九九八年電視政策檢討：諮詢文件》的資料摘要指出，諮詢文件表示，當時絕大部分建議書也支持發放更多電視牌照，以促進競爭，而資料摘要的第11段指出，“制定一套科技中立及傳送中立的發牌制度，以取代現時根據傳送模式而訂定的發牌制度”的建議，在當時是得到廣泛支持的。資料摘要的第12段又指出，就“本地免費電視服務”，在1998年時，電訊管理局表明確存在頻譜限制，但亦應隨着其他可行的傳送技術出現，考慮發牌申請，不應在數量上加以限制。 \n 由當年到今天，足足14年時間，目前的廣播技術已經將昔日的頻譜限制問題化解，而且兩間免費電視台也知道，由1998年政府提出不限制發牌數目，到2000年廢除電視專營權，它們已整整12年無須繳交\n專營費用。這亦意味着，一切限制或阻礙發放免費牌照的技術問題和原則問題已經消除，其餘商討額外規管免費電視的準則或檢討，可以同時開放進行，與牽涉發牌數目的原則無關，更不可要求先有新規管準則，才發放更多牌照。 \n 其實兩間電視台近日發難已是後知後覺，如果不是政府“歎慢板”，牌照一早便已發放。11月11日，亞視借亞洲會之名在政府總部舉行“關注香港未來”集會，收到數千投訴，而且內容繼續在該台一再重播。為了不讓亞視搶去所有新聞，TVB亦發功，可惜TVB因為長期欠缺競爭，對“競爭”一詞的理解已出現歪曲。TVB的邏輯是，有競爭便等於惡性競爭，有更多競爭者便會分薄目前的廣告收益，導致互相滅亡，而不是我們經常說的良性競爭，有競爭，有進步，節目質素提升，收視提升，廣告數量提升，“做大塊餅”，大家便都能生存。 \n 其實亞視無須太擔心。亞視當年曾經風光過一時。我記得1998年時，曾為亞視主持節目，該節目曾有18點收視，贏了同時段的無綫節目。亞視近年不思進取，但近日稍現曙光。亞視“關注香港未來”集會在網上的點擊率達數十萬次，證明亞視的節目是有人收看的。如果政府真的好像亞視所形容一樣，不理業界死活，濫發免費牌照，以致它經營困難，它其實可以考慮轉型，改為經營網上電視台，發展空間更大也說不定。 \n 關於今天的修正案，如果盧偉國議員的修正案只是將毛孟靜議員要求在今年內即時發牌，改為明年3月底前發牌，即再拖延3個月，我還是可以勉強支持的。但是，他的修正案卻要求政府於明年3月底前就發出額外免費電視牌照作出決定，並盡快發出牌照。“盡快”的意思即明快實慢，即是給予政府空間，讓它繼續決而不行。 \n 此外，劉慧卿議員的修正案提及要吊銷牌照，我認為這幾個字是非常危險的。雖然根據條例，政府有權這樣做，但吊銷牌照這武器一旦成為先例，對傳媒來說是非常恐怖的，今次可以用，下次也可以用，可以打擊亞視，也可以打擊其他電視台。因此，我恕難支持劉慧卿議員的修正案。 \n 我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_CCC_00021"
    },
    {
      "title": "何俊仁議員",
      "content": "我沒有就廣播政策進行專門研究，但我們黨內有發言人，因此今天也有兩位民主黨的議員就這項議案提出修正案和發言。 \n 我昨天坐在會議廳內，聽到局長的初步回應，感到非常憤怒，今天不得不發言。我當了三十多年律師和十多年立法會議員，對政府的結構、商業社會的運作和很多基本法律原則也有一定的認識。我聽完局長這樣的答覆，覺得簡直是廢話。 \n 自香港決定開放廣播市場，至今已有十多年，連專營稅亦已豁免了十多年。數年前，曾有人申請牌照，那是“阿牛”的民間電台，但政府當他不是一回事，認為他只是搞街頭廣播的人，不知他在搞甚麼。到了今天，有3間機構想認真投資，想開設新電視台，讓香港人多一個選擇，但竟然一等3年，仍然是遙遙無期，還不知道要再等多久。 \n 局長回答時說，指引提及的4個月牌照處理期，並不適用於現時討論的牌照申請。局長是在學習人大釋法嗎？他喜歡甚麼便可以加入甚麼嗎？指引是這樣說的嗎？指引有說明只適用於衞星電視和酒店的電視服務嗎？請局長向我們解釋一下，他是否可以隨便把這些規則  雖然這不是法律  任意解釋？以後市民如何相信政府的指引呢？這是第一點。 \n 第二，局長多次表示必須審慎考慮申請機構的財政狀況和科技發展等。我相信申請人應該已經全部履行其責任，提供所需的資料。如果政府說他們提供的資料不足，我請局長稍後直接告訴我們，有關機構未能按政府的要求，提供所需的資料來證明它們有能力營辦符合要求的電視台。請局長告訴我們，當局曾與那些機構通信多少次、向它們提出了多少要求，有多少時間是被它們拖延的。請他告訴我們。 \n 如果在這3年裏面的絕大部分時間，政府只是告訴我們，事情涉及很複雜的程序公義......我當了律師這麼久，也不理解這個名詞怎麼解釋。程序公義當然包括聆聽，但程序公義也包括一點，就是要作出及時處理，合理地行使酌情權。如果很多宗申請、很多處理程序遭不合理地延誤，那麼當局便是違反法律原則。有一句名言“Justice delayed is justice denied”，相信大家也聽過。道理是很清楚的。 \n 主席，我們現在說的不是1個月，不是1年，也不是一年半。現在說的是3年，是1 000天。經過這3年之後，局長今天竟然還可以在立法會如此冠冕堂皇地解釋，他們是會處理的，至於要等多久，則對不\n起，無可奉告了。他如何當問責官員？市民真的要問，他享有這麼豐厚的薪酬，但他有否為香港人履行其職責呢？今天香港的經濟弄致這樣，產業不能多元化，青年人沒有工作，局長還用這樣的態度面對我們今天的社會發展，他是否覺得羞愧呢？局長覺得自己是否值得支取這麼豐厚的工資呢？如果局長有難言之隱，因為背後有無形黑手，但又不能公開指出問題與自己無關的話，則對不起了，他身為問責局長便須要負責。 \n 我現在告訴局長，立法會已經先後提出和處理了3項不信任議案，如果他繼續以這種態度處理問題，第四位可能便是他。我剛才說的道理十分簡單，有常識的人都能明白。我不理會是何種申請，如果一個社會處理營商者的發牌申請，需時3年是常規，甚或需時3年再加N年時間，更告訴申請人不知道甚麼時候才會有答覆，那麼我可以告訴你，香港完蛋了。在3年時間內，整個企業的經濟環境可以出現很大的變化。如果是融資的話，利息也為數不少了，你說是不是？如果需要很多科技設置的話，3年已經有很多變化。社會是變動得很快的，你知道3年有多久嗎？你一個任期也只是4年而已。 \n 所以，主席，或許局長在第一次發言時並無提供很詳細的解釋。這不要緊，他可以再詳細解釋。他稍後或許會說，對不起，其實曾經向城市電訊和奇妙電視發出10封信件，要求他們就某些科技要求交代，但他們無法交代；要求他們有甚麼樣的管理，但他們無法做到；要求他們提供一些財務資料，但他們無法提供。他也或許會說，3年裏面，有20個月或30個月是它們在拖延，直至今天也無法答覆。如果是這樣的話，我應該說對不起，承認我剛才的說話和批評不正確。但是，局長剛才沒有提供任何這類資料。局長只是把門關上，黑箱作業，向經營者和申請者板起臉孔要他們等，但社會大眾是不能接受這樣的答覆的。",
      "sequence": 15,
      "bookmark": "SP_MB_AH_00022"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, I must confess that I am not much of a television addict, and I know very little about the subject.  Since last night, I have listened patiently and attentively to all the speeches made by Honourable colleagues and the Government.  The proponent of this subject which is of great public interest spoke eloquently and logically in defence of the issuance of free TV licences.  Unfortunately, the Government spoke little of logic, and it did not come up with any argument to convince us that there is a reason for the three-year \nlapse which the Honourable Albert HO was talking about.  I think the Government needs to explain all this.   \n As I said earlier, I know very little about the subject, but I hold an open attitude to it.  Before I decide on how to vote, I would like to ask the Government the following few questions regarding the issuance of domestic free TV licences, or the so-called free TV licences, to help me make up my mind.     \n The first question is: What exactly are the criteria which the Government has considered for the issuance of free TV licences?  Will there be any limits for the number of free TV licences to be issued?  Or will there be no limit? Secretary, tell us what exactly is on your mind.  You just cannot hide under the cloak of secrecy and use the Chief Executive in Council as your defence.  That is not an answer. \n The second question is: If there is no limit on the number of free TV licences to be issued, will the Government accept the applications from any Joe Blow or the DBC, or the Falun Gong or any other organizations which want to have a free TV licence?  Tell us the criteria for judging to whom the licences will be issued.  \n The third question is: If there are limits on the number of free TV licences to be issued, how will the Government determine how many free TV licences are to be issued?  What is that particular number and how actually did the Government come up with it?  Will the Government consider local market condition and environment, as well as economic performance?  Can our society afford to have all these free TV licences, or does the Government just intend to create a shambles that anybody comes in can have it?  Please explain to us. \n The fourth question is: In light of the excess demand for free TV licences, what are the criteria which the Government will consider in selecting potential free TV licensees?  What are the considerations which the Government has in setting up these criteria? \n Furthermore, I would like the Secretary to explain what makes the three applicants think that the Government has agreed to give them the licences.  Have you given them any notices or invitations asking them to apply?  What exactly is \nhappening?  This is a big farce which has made Hong Kong a laughing stock of the world.  I would like to hear the Secretary\u0027s reply before deciding on how to vote. \n Thank you, President.",
      "sequence": 16,
      "bookmark": "SP_MB_AS_00023"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，免費電視頻譜是香港社會共同的財產，所以我與香港經濟民生聯盟也認為開放市場引入競爭，對市民來說會是一件好事。正所謂遇強越強，現有的經營者亦不應該害怕新營辦商加入後會帶來衝擊，我相信只要好好地落實開放市場，市民便會有更多免費電視頻道和節目可作選擇，同時亦會創造更多適合年青人嘗試和開拓的就業與發展機會。 \n 正如很多同事早前表示，政府在1998年檢視電視政策，並在1999年年底決定開放市場，市民對於有更多免費電視台是有期望的。政府以近3年時間處理增發牌照申請，我明白審批和發牌的確涉及很多問題，但3年也仍然未有結果，甚至連一點交代也沒有，這便是令人費解的。我的盟友石禮謙議員剛才提出了很多問題，我認為政府有責任提高決策過程的透明度。特首經常說開誠布公，所以我們支持盧偉國議員的修正案，要求政府在明年3月底前就增發免費電視牌照一事作出決定和交代，以及要盡快發牌。 \n 主席，市場究竟能否容納更多營辦商呢？這問題在近日起了熱烈討論，但我認為政府其實無須為這問題苦惱，因為電訊市場便是一個很好的例子。在電訊行業開放後，市場的服務提供者增加了，競爭亦增加了，市民亦從競爭中得到利益。從商者相信市場力量，在市場上適者生存；深信引入競爭後可以刺激本地免費電視經營者，令他們辦得更好，屆時我們亦會有更多不同的節目和資訊可以提供給觀眾。 \n 香港一直也是個充滿競爭的城市，我們支持引入競爭，亦認為從現時兩間收費電視台的經營情況來看，市場似乎是可以容納新營辦商有餘。我深信新的競爭者將可以促進市場多元化，說不定大家將來可以在電視上看到免費的動漫台、體育台和宗教台等。引入新競爭者引發的機遇和發展機會更可能會超出預期，因為創意產業並非像鐵板般屬“一加一等於二”的行業，對於有志投身創意產業的年青人，當中的發揮空間是很大的。電視業是電影、唱片、動漫和多媒體製作等創意\n行業的龍頭行業，真正開放免費電視市場，年青人便可以有更多元化的嘗試，發揮他們的創意和香港的創新精神。 \n 主席，我謹此陳辭，支持盧偉國議員的修正案。",
      "sequence": 17,
      "bookmark": "SP_MB_AL_00024"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我支持增發牌照，為香港的電視廣播業務加入競爭。昨天很多議員均指出，電視是香港創意產業很重要的一環，亦指出電視業在過去培育了很多出色的電影人才，包括徐克、譚家明，他們均是奪得獎項的導演，所拍電影叫好叫座，推動了七、八十年代香港新浪潮電影的發展。當然，還有形近公共廣播服務的香港電台，培育了導演許鞍華。我想指出一點，這個人才輩出的年代  無論是電視或電影業  正是競爭最激烈的“五台山”年代，當時因為營運者能夠有創意地管理一個電視台並尋求新方向，所以為年輕的創作人提供了很多機會。 \n 在此，我必須感謝我們的舊同事周梁淑怡女士，她在策劃電視台營運方面確實是一位劃時代的人物。不過，大家當時亦確實需要競爭及尋求新方向，因而為香港當時的創意影藝事業帶來一種新的氣象。 \n 然而，很不幸，時至今天，由於一台獨大而出現了一些山寨工廠流水式作業的節目。在最近十多二十年，電視節目的水準越來越差，雖然仍可招徠固定的廣告收益，但在創意方面卻實在沒有甚麼可以向香港市民交代。另一個電視台則越來越弱勢......當然，反對發牌的人會說，現時市場的競爭已經很大，弱台差不多無法生存，如果發牌後，情況將會更不堪。但是，事實上，弱勢電視台是因為本身的能力問題、內部的運作問題而無法生存，還是因為至今尚未發牌、尚未發生的競爭而加速倒閉？我認為兩者的影響也有。香港現時有兩個收費電視台，觀眾是每個月也要付費的，但這兩個收費電視台也可以生存下去，只要其方向有創意，製作有水準，無論是綜合節目或新聞節目，都是完全可以生存的。 \n 對香港的公眾利益來說，無論是資訊節目、新聞報道或綜合演藝節目，有競爭便會有進步。然而，現時弱勢的電視台把創意及努力投放於掙扎求存，製作一些“踩界”的節目，甚至使用在政府總部外面的\n公眾地方進行集會  不知是集會還是節目  然後不斷直播。雖然這做法本身也相當有創意，但會否違反公眾利益，以及是否合乎廣播事務管理局就電視台必須自行製作節目的時數及內容所訂下的規定呢？這些都是很值得我們商榷的。 \n 政府方面亦有很大責任，批核一個牌照竟然需時3年這麼久。在上屆立法會，大家已詢問局長是否基於政治的原因，以致遲遲不發牌。局長說很快便會有結果，但自新政府於7月1日上任至現時11月底，已經有4個月了，究竟有甚麼地方卡住了？政府是要站出來向我們交代的，否則便會被質疑是為了收緊言論的平台及空間而拖延發牌。我希望政府不要抱着這種態度做事，也希望局長不要繼續沉默及“拉布”，請他稍後特別具體地告訴我們，為何這件事會拖延這麼久。 \n 主席，競爭是有需要的，現時除了收費電視台之外，亦有不少創意人才在互聯網上製作微電影，拍攝一些數分鐘的錄像並上載至互聯網，而廣告業亦開始向微電影的方向發展。但是，我相信，如果整個電視行業能有更多空間讓年輕人及新一代發揮，將有助我們的創意工業更有系統地發展，希望我們有一天可以在這方面追及南韓。 \n 弱勢的電視台其實也很有創意，除了這些“踩界”  不知是集會還是節目  的製作之外，在多年前確實曾有一個具創意的節目，就是深夜播放的“魚樂無窮”。雖然只是用一部攝錄機對着一個金魚缸拍攝，但也是節目製作，可讓深宵未入睡的人看到一個很安靜的畫面，這總較強勢電視台只是一個七色板加上很刺耳的電波聲音為好。 \n 所以，弱勢不是一個藉口，弱勢也可以做得很好。正如一位亞視的新聞工作者最近在互聯網上提出來的意見，弱勢電視台的工作人員只要敬業樂業，盡心在工作崗位工作，同樣可以得到社會的尊敬和信任。但是，現時淪落到這種情況，政府真的要考慮，如何好好地規管並引入競爭，以制止這些如此惡劣的情況出現。多謝主席。",
      "sequence": 19,
      "bookmark": "SP_MB_CH_00026"
    },
    {
      "title": "黃毓民議員",
      "content": "作為一名曾經從事大眾傳播教育的人，作為一名在大眾傳播界有三、四十年經驗的人，我義無反顧主張開放大氣電波。 \n 我亦因為支持民間電台廣播而被特區政府控告違反《電訊條例》，結果要上訴至終審法院，纏訟4年。終審法院的裁決是，我們\n參加這些所謂地下電台廣播的人是無罪的。這類荒謬的事件在香港發生，顯示特區政府不能夠順應潮流，到今天為止都不願意修改《電訊條例》。 \n 說回免費電視牌照的問題，這議題竟然成為今天議事廳內辯論的一項議案。不久之前，本會也有就此議題提出很多口頭質詢，大家所關注的就是政府為何遲遲不發牌。當然，最關心的人是王維基。我們撇開電視台競爭的因素，亞視和無綫是現有的免費電視牌照的持牌人，當然反對開放市場，這是很正常的，因為“多隻香爐多隻鬼”，兩台亦會提供很多數據告訴大家廣告市場有限。 \n 但是，我們作為立法會議員，一定要支持開放大氣電波，增發免費電視牌照，讓閱聽人有較多選擇，讓從業員有較多選擇，這個理由是任何反對聲音或要求政府拖延發牌的人都抵擋不到的。 \n 第一、就是公眾利益。大多數閱聽人可以有較多選擇，多一些電視台有甚麼問題。既然說這是自由市場，便應該讓電視台自行競爭，不行的話便倒閉，以前亦有佳藝電視倒閉。真奇怪，這竟然會成為一項辯論議題，有甚麼好辯論呢？應該要求政府立即發牌，不發牌的話便請說出理由，但不是現在所說的理由。 \n 我本來預備了一篇稿，想很有條理地發言，但我聽完有些同事的發言後，發覺這是白費氣力的，我說學理，大家又聽不懂，倒不如說一些較實際的事。 \n 現在這兩間電視台的情況導致市民沒有選擇，因為無綫“一台獨大”，觀眾被迫看其電視劇，在沒有選擇的情況惟有被迫看。現在不是民智大開，而是大家鬥反智，亞視也是這樣。大家都有一些期望......當然，王維基的電視台可能也是同樣的垃圾，現在無法知道。但是，最少也要讓大家有一個選擇的機會，多一些競爭，兩台便一定要想辦法，要爭取觀眾，爭取閱聽人的支持，才有廣告商，因而一定要提高節目質素。 \n 此外，藝人或節目主持人也有多些空間，不會好像我們當年般，被商台“炒魷魚”後便無處容身。因為商台解僱僱員，便已預計香港電台不會聘用他們，新城電台也不會僱用他們，那麼，他們便無處容身，電視台亦無處容身。 \n\n 現在政府的政策不但落後於形勢......現在傳播新科技的發展到甚麼地步大家有目共睹，否則便無須制定《通訊事務管理局條例》，現在已經到了電訊和廣播結合的地步，content is king。載送內容的硬件並沒有問題，因為每個人都可以接觸得到，但當局卻偏偏限制這個可以提供內容的所謂載具......現時有兩間已經放棄了，PCCW已有自己的電視台，而九倉也都放棄了，可能這兩間公司進行市場分析後，覺得沒有利潤，所以放棄了。但是，政府當初是打算發3個牌照的。這些是很實際的事情，搞到現在“嘈嘈閉”，我不知道究竟為甚麼。 \n 有人提出對電視台實施吊銷牌照，我真的覺得這很荒謬。這邊廂說要爭取言論自由  有些民主派議員把甚麼問題都跟言論自由拉上關係  亞視的王征在政府總部跳舞有甚麼問題呢，讓大家笑笑而已，盛品儒在胡說八道有甚麼所謂，大家可以評論他們，但為甚麼要吊銷亞視的牌照呢？真的令人摸不着頭腦。 \n 例如亞視當年的六君子事件，亞視當年對新聞部編輯自主有些說三道四的言論，輿論都批判亞視，但吊銷牌照是不可以隨意說的。電視牌照並不是政府要發給誰便發給誰，而是要考慮到這是公共資產大氣電波，一定要有一些發牌規定，獲發牌者要遵守這些持牌規定，而這些持牌規定大多數包括一份業務守則及一些條例。這些條例訂明不可以反競爭，不可以粗製濫造等，有很多的要求，當局可以按照這些條例罰款或警告持牌者，但不會隨便吊銷牌照。 \n 同一個邏輯，如果可以隨便吊銷亞視的牌照，那麼，大家同時可以說，無綫現在播放的“大太監”，劇中提及的火燒圓明園、八國聯軍與慈安太后和恭親王奕訢根本是不同時代，這些張冠李戴的事電視劇集每天都有出現，這是電視台節目質素的問題。即使是亞視管理階層的問題，錯報江澤民死訊的問題，全部都不構成吊銷牌照。 \n 這邊廂我們要政府開放牌照，那邊廂卻有人要政府吊銷牌照，極為荒謬，所以，我必須在這裏說出來。大家多麼不喜歡這間電視台也好，都不可以吊銷其牌照(計時器響起)......我發言完畢。",
      "sequence": 20,
      "bookmark": "SP_MB_WYM_00027"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "張超雄議員",
      "content": "我不熟悉公共廣播及《廣播條例》，但我想分享我在美國生活的一些經驗。我在美國三潘市灣區生活時，當地的免費電視台有十多個頻道，少數族裔有免費的西班牙語電台、香港人想聽和看廣東話電視也有兩個頻道可供選擇，也是免費的，而這些頻道甚至有本地製作的新聞報道。曾經在外國生活的人，不論是在加拿大的多倫多或溫哥華，或美國的紐約和三潘市等，對此也是很熟悉的。我們在外國只是一個那麼小的羣體，但如果想看與自己有關的節目也是有選擇的。香港有700萬人，是一個國際城市，但我們卻只有兩間電視台，這真是一個笑話。我們的資訊被壟斷，而且更是“一台獨大”，過去是由一個電視台主導了香港大部分市民可以免費看到的電視資訊和娛樂，全都被1個集團控制，這是否太不健康呢？ \n 我聽同事說我們已經爭取了很多年，取消專利亦已經是十多年前的事，但我們一直甚麼也沒有做過，只是容許一個大集團控制，政府究竟在做甚麼呢？外國是很多元化的，有些電視台專門講述自然環境和保育，有些則是論政的，免費電視台也會把議會會議作公共廣播，更不要說他們對公共廣播資源和製作的認真程度了。美國很多小孩都是看“芝麻街”長大的，“芝麻街”便是公共廣播的其中一個重要部分，做得那麼成功。英國BBC更是世界聞名的，我們卻自稱紐倫港自我陶醉，說起來真是笑話。 \n 日本有三十多個電視台、台灣有五十多個電視台，如果我們還要與紐約、倫敦相比......我不知道有沒有點算錯誤，因為我沒有在紐約居住過，但我在網上看到紐約有七十多個電視台的；倫敦更厲害，有一百多個電視台。那麼，香港究竟在搞甚麼呢？我們是否要這樣限制市民呢？對於很多生活捉襟見肘的貧窮家庭來說，免費電視其實真的是他們的唯一娛樂，亦是主要的資訊來源，為何香港政府甚麼也不做呢？我謹此陳辭，支持開放免費電視台，多謝主席。",
      "sequence": 22,
      "bookmark": "SP_MB_CCH_00029"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "主席",
      "content": "如果沒有，毛孟靜議員，你現在可以就4項修正案發言。發言時限是5分鐘。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "毛孟靜議員",
      "content": "昨夜有人提醒我可能要申報利益，並提及在較早前的一個公開場合上，亞視的王征用普通話叫我“滾回去(普通話)”，我會否因而受到冒犯，所以特別針對亞視。是沒有這回事的。事發時，我主要是覺得他滑稽，“傻的嗎”？我現在肯定是清楚地在以事論事。 \n 我非常多謝盧偉國議員提出修正案，我的原議案與他的修正案最大的分別，就是我要求政府於年底便要有所動作，而他則改為明年3月。我亦要提一提鍾樹根議員，他昨夜說明年3月的時限比較理性，即是說我把時限訂於月底是非理性。但是，坦白說，這件事已經處理了那麼久，如果真的要發牌，多給政府1個月時間，我看不到當局為何還做不到，這有甚麼大不了呢？如果延至3月底，我真的沒有所謂，反正已經等了3年，多等3個月也沒有很大的分別。我把時限訂於月底主要是要跟政府議價，討價還價。因為我非常懷疑，假如原議案把時限訂於明年年初或明年3月，便肯定會有人將之修訂為明年年中或明年6月，這便划不來。現在已等了3年，我們不在乎多等3個月，所以，我多謝盧偉國議員的修正案。 \n 我對劉慧卿議員和單仲偕議員的修正案沒有甚麼異議，至於范國威議員的修正案，我是非常、非常同意的。然而，我對蘇錦樑局長則感到非常遺憾，他由始至終只是像“人肉錄音機”般發言，以前說的是8字真言  “既定程序”，“有效處理”  現在則多了另外4個字，便是“程序公義”。我不知道他說的是甚麼公義，但就程序而言，局長究竟還要再拖多久，是否還要再拖延10年呢？ \n 事件已呈上行政會議，他一直給予我們的感覺和態度，便是事件呈上行政會議後要集體保密，與他無關，不要把問題歸咎他，他並不知情。但是，他支取數十萬元的月薪，這樣怎麼對得起香港人？他是問責局長，我很希望局長可以回答，在回歸後，政府發牌給電視或電台或其他牌照......一般來說，處理電視或電台牌照需時大約為1年，但為何這次會拖延3年呢？我亦很希望局長回應時不要再展示回答數碼電台問題時那種嬉皮笑臉的嘴臉，表示政府沒有甚麼可做，問題純屬商業糾紛等。 \n 局長可能以為其職責純粹是經濟和商務，但是，即使只談經濟和商務，我們也要為消費者討回公道。現時實在沒有選擇，一間電視台是頹靡的，因為“一台獨大”。廣告商也是消費者，原來最高的廣告消費是1秒鐘8,000元，現在我說了3秒，已是8,000元乘以3便是24,000元了，這是不能想像的。廣告商也沒有選擇，而我們電視觀眾、消費者\n便真的是春去秋來，永遠是一間電視台頹靡，因為“一台獨大”而從沒覺得有威脅，另一間電視台現在則好像“爛仔”跟人打架一樣。 \n 請局長真的要確確切切回答所有議員的問題，現時如果沒有政治考慮，那麼考慮的究竟是甚麼呢？我們的人才、資源和科技完全沒有問題；至於法律方面，湯家驊議員已經指出，如果政府有理據便應該立即說不行，把閘關上，但假如是沒有理據，便只是拖字訣。政府事實是否這樣呢？ \n 多謝主席。",
      "sequence": 25,
      "bookmark": "SP_MB_CM_00032"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，多謝各位議員就這項議案所發表的意見。 \n 關於本地免費節目服務牌照(“免費電視牌照”)的申請，最近在坊間引起了不少討論，我也多有聽聞。近期，我們留意到有說法指政府沒有說明發出新牌照的數目，沒有說明發出新牌照的有效期，篩選申請的準則不明確，以及免費電視中期檢討時沒有提及會增發牌照等問題。剛才議員都提到這些問題，我希望藉此機會再次向大家闡述政府已公布的電視政策，以澄清有關誤解。 \n 正如我在開場發言時提及，政府在1998年進行了一個全面的電視政策檢討。在檢討過程中，我們諮詢了公眾的意見，當中包括兩間免費電視台。經政策檢討後，政府在1998年12月公布了開放電視市場的決定。我們當時發出了立法會參考資料摘要，清楚說明新的政策，其中第12段提及：“......免費電視服務並不局限於以超高頻頻譜傳送；例如，一般星廣播及直達用戶星服務，均可用以提供免費電視服務。在科技中立的新發牌制度下，本地免費電視牌照的數目將沒有限制，若有以其他技術可行方式傳送本地免費電視服務的申請，當局是會考慮的。” \n 主席，政府亦在2000年7月前，向獲賦予權利使用供應有限的公共資源(例如無線電頻譜)以獲得收入、或在有限競爭環境下營運的廣播持牌機構(例如有線電視)徵收專營權費。但是，鑒於開放電視市場後會令市場競爭更為激烈，令繼續徵收專營權費缺乏足夠理據，政府因此建議在開放市場的同時，取消向電視及電台的專營權費。這點亦在政府於1998年發出的立法會參考資料摘要內公布及說明。 \n 為落實上述政策，政府於2000年7月制定了《廣播條例》(第562章)，取代以往的《電視條例》(第52章)。《廣播條例》對於可發出的免費電視牌照數目並無限制，亦同時正式廢除電視及電台的專營權費。上述既定政策，自1998年公布至今並無改變。為向任何有意申請免費電視牌照的機構提供指引及參考，通訊事務管理局(“通訊局”)發出了《本地免費電視節目服務牌照申請指南》(“指南”)，清楚列出了通訊局考慮牌照申請時的準則。有關機構可在任何時間向通訊局提出申請免費電視牌照。 \n 主席，基於剛才我提及有關政府電視政策的背景資料和事實，相信大家都能理解到，政府沒有承諾在2015年11月現有免費電視牌照到期後才考慮增發牌照。當我們收到牌照申請，按法例規定必須要處理，做法就是這樣簡單。 \n 有指政府在牌照中期檢討期間，沒有提出增發牌照，因而理解為政府承諾在2015年11月現有免費電視牌照到期後才考慮增發牌照。這說法不能成立，因為牌照的中期檢討也是在前述的鼓勵競爭、不設免費電視牌照數目限制的電視政策下進行。此外，據我瞭解，3間牌照申請機構提交申請後也曾向外公布，是早於免費電視牌照中期檢討於2010年6月完結時公布的。因此，對於有持牌機構表示不知道有關申請，這實在難以理解。正如我多次在不同場合解釋，加上有公開文件證明，政府的開放電視市場政策，由1998年公布至今並無改變，這是事實。此外，政府進行1998年電視政策檢討時，曾經進行公眾諮詢，當時亦特別徵詢了廣播業界的意見。根據紀錄，政府在有關諮詢文件中已經清楚表示考慮開放電視市場，包括不再為免費電視牌照的數目設下人為上限。當時兩間免費電視台都有就檢討提出書面意見。它們對不設免費電視牌照數目上限並無異議。至於政府因應開放電視市場而建議取消當時向包括免費電視台徵收的專營權費，它們對此則表示贊成。因此，現時兩間免費電視台是否已知悉政府已實施開放電視市場的政策，相信答案是清楚不過。我亦在此補充，根據我所得的紀錄，政府沒有向現有免費電視台承諾不再發新的免費電視牌照。 \n 我亦希望在此澄清一點，基於電視市場早於十多年前已開放，法例亦已清楚定下提出牌照申請的法律基礎及程序，政府無需要亦從來沒有就免費電視牌照申請發出公開邀請。正如我剛才指出，我們的政策是開放市場，任何人可按法例和通訊局的指南在任何時間向我們提出申請，我們根本不需要作出任何呼籲。凡有機構表示有興趣提出申請，我們按照上述的既定政策，一般只表示歡迎。當局就每宗申請，\n會根據剛才提及的既定廣播政策和相關法例規定及程序審慎處理，至於發出牌照與否，會由行政長官會同行政會議考慮所有相關因素後作出決定。 \n 主席，剛才我提及政府電視政策的背景資料和事實，這些都是可輕易取得的公開資料，亦可以在政府、通訊局或立法會網站下載。 \n 我亦留意到最近有些意見指，如果政府開放電視市場，就應該完全撤銷所有就免費電視服務的規管。我不同意有關觀點。我必須強調，開放市場並不等同就相關市場完全沒有規管。例如我們早年開放了收費電視市場，並非就收費電視服務完全沒有規管，我們仍然會基於公眾利益，就有關收費電視節目、廣告內容和技術等保留適度的規管。同樣道理，這亦適用於已開放的免費電視服務市場。 \n 我知道大家很關心處理申請的進展情況。我在開場發言時已清楚說明，前廣播事務管理局(“廣管局”)在2009年12月至2010年3月期間，收到3份免費電視牌照申請，隨後便按照《廣播條例》的要求及既定程序審核有關申請，包括在憲報刊登公告，列明申請人的名稱、所申請的牌照類別及其他詳情，並於2010年7月至9月期間就有關申請諮詢公眾。去年7月，前廣管局就這3份免費電視牌照申請，向行政長官會同行政會議提交其建議。換言之，行政長官會同行政會議是自2011年7月開始接手處理申請。 \n 市民大眾希望盡早得知牌照申請的結果，這是我完全可以理解的。但是，處理有關申請必須經過既定的程序。自去年7月以來，政府一直根據這套既定程序及《廣播條例》的要求，盡快且謹慎地處理每一宗申請。 \n 我必須強調，由於審理免費電視牌照申請涉及複雜的事宜，包括有關法例條文的規定和程序公義的問題，因此需要時間小心處理。一般來說，如果有關建議不利於某些機構或人士，為符合程序公義，當局須向這些機構或人士提供相關資料，讓他們能夠在當局未作出決定前，就該等資料提出相關申述。當局有責任亦必須遵照所有法律規定，審慎處理每一宗申請。在處理過程中出現的新發展，包括有關機構曾嘗試以呈請方式向行政長官會同行政會議提出針對前廣管局建議的上訴、有關機構及後提出司法覆核許可申請等，當局都需要時間去處理當中涉及的法例規定和程序等事宜。但是，正如我早前曾經表示，政府在處理牌照申請方面是有進展的，過程中不存在延誤的問\n題。我並非不想與大家分享有關處理申請的情況，但礙於我們必須尊重行政會議的保密原則，請恕我不能夠透露有關詳情。 \n 至於當局在處理免費電視牌照申請的考慮因素，剛才石禮謙議員亦提到，我在開場發言及不同場合都向大家解釋過，行政長官會同行政會議在決定是否批發免費電視牌照時，會考慮一系列相關因素。這些因素包括《廣播條例》有關條文的規定、通訊局發出的指南內所羅列的評核準則，以及公眾意見，當中並沒有政治考慮這因素。 \n 我懇請大家諒解，有關申請涉及複雜的事宜，需要一定時間小心處理，我們既不能夠繞過所需的程序，亦不能夠隨意為行政長官會同行政會議定下時限，如果但求快而採取像湯家驊議員剛才所建議的“放馬過來”的態度，而行政長官會同行政會議倉卒作出決定，這既不符合公眾利益，亦容易受到法律挑戰。所以，當局現時最恰當的做法，就是繼續嚴格按照有關程序盡快處理3宗申請，行政長官會同行政會議在作出決定後，一定會盡快公布結果。 \n 主席，近期不少機構及人士曾就免費電視牌照申請在傳媒中發表了很多不同意見，當中涉及一些事宜，我希望藉此機會向各位議員提供一些補充資料及澄清。 \n 首先是有關牌照有效期的長短。在這方面，《廣播條例》並無就免費電視牌照的有效期作硬性規定，一般來說為期12年。按照通訊局所發出的指南的規定，申請機構必須在其申請書說明其屬意的牌照有效期。通訊局會考慮申請機構屬意的牌照有效期，並且向行政長官會同行政會議作出建議。 \n 第二是關於特區政府為廣播業(特別是電視業界)爭取內地開放市場的措施。在這方面，自從引入CEPA的政策以來，在過去多年，特區政府一直致力為廣播業向中央政府爭取更多內地市場的開放措施。我們在這方面的立場非常清晰，就是透過有關措施為本港和內地帶來雙贏的局面。我們認為開放內地市場，對本港電視廣播業有利之餘，亦可以為雙方帶來更多在文化及創意產業上的交流，有助加深兩地居民的互相認識和瞭解。經過特區政府和業界共同努力，我們已經在CEPA協議下為電視業爭取了多項開放措施。 \n 所以，有指特區政府拒絕協助本港電視廣播業進軍內地市場，這與事實並不相符。當然，特區政府明白在這方面可以做的工作仍有很\n多。因此，我們會繼續致力與內地單位商討，務求為本港業界爭取更多有利本港和內地雙方的開放措施。 \n 主席，有關城市電訊申請將軍澳工業用地作其多媒體中心的事宜，我希望就此澄清，根據我手上的紀錄，有關申請是由該公司主動向香港科技園公司提出，政府及香港科技園公司並沒有邀請該公司提出申請。我想指出，歡迎跟邀請根本是兩回事。政府公開表示歡迎，這並不等同向個別人士或機構發出邀請。據我瞭解，任何有興趣的合資格機構，都可在任何時間向香港科技園公司申請使用工業的用地。香港科技園公司接獲這些申請後，會通知過往曾經對同一用地表示有興趣的機構，並於其網頁作出公布。除了申請人外，任何有興趣的機構都可在同一期限內提出申請。 \n 最後，我留意到最近有一種說法，指我作為局長在免費電視牌照申請一事上，似乎和有關業界機構溝通接觸不多。我希望就此在這裏澄清。事實上，在免費電視牌照申請這事尚在處理時，為公平公正起見，我確實不便和個別的相關機構和人士，就牌照申請作非正式的溝通，因為如果我這樣做，可能會惹來其他相關機構的懷疑，這情況與日常的招標程序有類似的地方。當接獲個別機構邀請我傾談有關牌照申請事宜時，我們都會向它們解釋以上情況，相信它們會理解當中涉及的問題。但是，無論如何，這是不會影響商務及經濟發展局本為市民帶來更多優質和多元化廣播服務的前提下，與有關業界繼續保持在其他方面的溝通。 \n 此外，有議員建議把免費電視台現時專用的頻譜拍賣。在這方面，根據現時頻譜管理政策，由於提供地面廣播(包括電台和電視)服務涉及重大公眾利益，其使用的頻譜是以行政方法指配，與用作其他用途(例如電訊服務)的頻譜有不同之處。我們明白頻譜屬於稀有公共資源，而免費電視廣播是香港一般市民獲取資訊、教育及娛樂的其中一個主要來源，因此，政府會繼續致力確保免費電視營辦商為香港觀眾提供符合現行廣播標準的服務，以便確保頻譜獲得有效運用。 \n 主席，我亦想針對多位議員在各方面發表的意見作出回應。第一，毛孟靜議員提及以往發牌需要1年，我相信毛議員可能指近年我們為無收費電視續牌和數碼聲音廣播發牌。其實，不論免費或收費電視牌照處理的續牌申請，有關程序的重點在於評審現有持牌機構能否遵守規管要求及檢視其未來的服務承諾。由於續牌申請跟新牌照申請在性質上完全不同，故此續牌申請的處理時間與新牌照申請的時間\n不能夠相提並論。我就此其實在早前致立法會資訊科技及廣播事務委員會的函件中已解釋過。 \n 在數碼聲音廣播方面，大家都知道，雖然它和免費電視都屬廣播業，但它們無論在技術、市場規管，以及運作模式等方面都不相同，兩項服務的發牌時間當然不能作直接比較。 \n 主席，我昨晚已經就通訊局處理牌照申請的時間作出解釋，莫乃光議員可能沒有聽到吧，我很高興他現已在席，也許我再解釋一次。根據通訊局網站的資料，當局一般“在收到申請人提交的一切所需文件及澄清後，需要大約4個月的時間處理有關的申請”。何俊仁議員，這是網站內的資料，不是我們可隨意改變不同的針對性。我相信網站提及的牌照申請，並非指免費電視牌照申請，而是“非本地電視節目服務”及“其他須領牌電視節目服務”，前者指並非以香港為主要目標市場的星電視服務，後者則主要指在酒店房間提供的電視服務。這兩種服務當然與我們的免費電視牌照服務不同，所以不能夠把它們混為一談。如果只是4個月的時間，可能連我們進行公眾諮詢和整理公眾意見的時間也不夠。 \n 毛孟靜議員和劉慧卿議員也提及重播的事宜，我想就這方面提供一些補充資料。現時的確並無相關的牌照條款或監管規定，限制本地免費電視節目服務持牌機構所播放的本地製作節目，不可為重播節目。根據亞洲電視(“亞視”)向通訊局提供的資料，於本年11月12日至18日晚上的黃金時間內，本港台有97%的節目為首播節目；而在非黃金時間內，本港台首播的節目亦佔近47%。 \n 持牌機構是否重播節目，以及安排甚麼節目播出，屬持牌機構的節目安排和取材。通訊局一向尊重持牌機構的編輯自主和創意，不會干預有關事宜。 \n 通訊局留意到，亞視過去1年經常在短時間內多次重播節目，通訊局將在兩間本地免費電視節目服務持牌機構牌照續牌前進行檢討，收集市民的意見，研究是否有需要就重播節目施加限制。 \n 毛孟靜議員、范國威議員和劉慧卿議員都有提及關於“ATV焦點”節目播出的投訴，我想在這裏說說，根據《電視通用業務守則  節目標準》(“《節目標準守則》”)第9章關乎準確、持平及公正的規定，持牌機構必須盡一切合理努力，確保時事節目或個人意見節目內的真\n實資料準確無誤。有關香港公共政策或備受公眾關注而具爭議的真實題材節目(例如時事節目)，必須恰當地持平(個人意見節目除外，有關該等節目的規定見第9章第17段)，須以公正不偏的態度處理有關討論，盡量反映主要觀點，以便求取平衡。持牌機構亦有責任避免在真實題材節目中對個別人士或團體不公平，尤其不可使用謬誤資料或歪曲事實，錯誤引導觀眾。 \n 在這方面，通訊局就“ATV焦點”節目共收到42 000個關於亞視於2012年9月3日至7日在本港台及亞洲台同步播出的投訴。投訴內容主要為：內容偏頗失實、有欠中立、違反選舉宣傳公平原則、有誤導市民及抹黑某個團體之嫌。 \n 通訊局現正根據《廣播(雜項條文)條例》、《廣播條例》及相關的《電視通用業務守則》的規定處理有關投訴。通訊局正積極處理這些個案，並會盡快公布該局的決定。 \n 有議員提到吊銷牌照，我同意黃毓民議員的看法，對於吊銷牌照，我們不能夠輕率處理，因為這對任何持牌機構都會帶來非常嚴重的影響。在這方面，我們必須按照《廣播條例》的相關條文和既定程序，處理任何可能出現的個案。 \n 盧偉國議員提到，我們的《廣播條例》及業務守則需要與時並進，這點我非常同意。科技發展一日千里，香港處於全球科技應用及媒體匯流的前線，我們的廣播規管法例也需要回應科技發展與時並進的新趨勢。事實上，自通訊局今年4月成立後，我們已手部署檢討《電訊條例》與《廣播條例》的工作。 \n 另一方面，業務守則是通訊局根據《廣播條例》發出的，守則清楚訂明了持牌機構必須遵守的節目、廣告及技術標準。一直以來，通訊局都會定期檢討有關電視和電台的業務守則，以確保守則符合社會及廣播業不斷變化的需要，與時並進。在批准任何新的業務守則或作出任何修訂前，通訊局必會諮詢持牌機構及公眾意見。最近，通訊局就電視廣告業務守則的改動進行公眾諮詢，這正好是相關的例子。 \n 主席，我非常感謝各位議員就議題發表寶貴意見，並讓我有機會重申政府一貫的廣播政策，以及清楚解釋有關免費電視牌照申請的處理工作。就3份免費電視牌照的申請，我們承諾會繼續嚴格按照有關程序盡快處理，並在行政長官會同行政會議作出決定後公布結果。 \n 一如以往，政府會繼續竭盡所能，落實既定的廣播政策，並且確保廣播發牌和規管制度能與時並進，致力發展香港成為亞太區內的廣播樞紐。今年成立的通訊局，作為負責規管廣播業的獨立法定機構，會繼續按相關法例、牌照條件及業務守則的節目標準和廣告標準行事，監察廣播服務的質素。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 26,
      "bookmark": "SP_PO_SCED_00033"
    },
    {
      "title": "主席",
      "content": "我現在請盧偉國議員就議案動議修正案。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議修正毛孟靜議員的議案。 \n盧偉國議員動議的修正案如下： \n“在“本地免費節目”之前加上“鑒於”；在“社會關注，但政府”之後刪除“對有關申請卻一直議而不決，似有難言之隱，令人憂慮當中涉及政治因素；就此”，並以“仍未公布申請結果，引起社會各種猜測；為了讓本地免費電視行業有一個公平競爭和持續發展的經營環境”代替；在“(一)”之後刪除“鑒於”；在“多元開放的社會，”之後刪除“而行政長官亦多番強調要做實事，但政府”，並以“但”代替；在“申請一事上卻”之後刪除“採取拖字訣，”；在“本會要求政府”之後刪除“承諾於今年年底前”，並以“於明年三月底前就”代替；在“發出額外免費電視牌照”之後加上“作出決定，並盡快發出牌照”；在“(二)”之後刪除“鑒於”，並以“文化及創意產業是香港六大優勢產業之一，”代替；在“年輕人報讀”之後刪除“與電視製作相關的課程，但礙於有限的免費電視市場令他們畢業後有志難伸，而批出額外的免費電視牌照能夠”，並以“相關的多媒體課程，為”代替；在“政府應積極”之後刪除“配合”，並以“制訂”代替；在“(三)”之後刪除“鑒於有免費電視台不斷以節目重播形式填滿廣播時間，涉嫌違反其本地節目製作的承諾，”；在“公眾疑慮”之後刪除“，並與時並進，更新”，並以“；”代替；及在緊接句號之前加上“應與時並進，而且一視同仁，同樣適用於現有免費電視持牌者及未來加入競爭的營運者”。”",
      "sequence": 28,
      "bookmark": "SP_MB_LWK_00035"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員就毛孟靜議員議案動議的修正案，予以通過。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "",
      "content": "",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 31,
      "bookmark": "EV_PUT_00038"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、石禮謙議員、張宇人議員、李國麟議員、梁君彥議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 馮檢基議員及張國柱議員反對。 \n地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、陳克勤議員、葉劉淑儀議員、梁家傑議員、毛孟靜議員、田北辰議員、田北俊議員、胡志偉議員、梁志祥議員、麥美娟議員、單仲偕議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、何秀蘭議員、陳偉業議員、黃毓民議員、陳志全議員及張超雄議員反對。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，24人贊成，2人反對；而經由分區直接選舉產生的議員，有25人出席，17人贊成，7人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 24 were in favour of the amendment and two against it; while among the Members returned by geographical constituencies through direct elections, 25 were present, 17 were in favour of the amendment and seven against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 36,
      "bookmark": "EV_VOTED_00043"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“本地免費電視節目服務牌照申請”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 37,
      "bookmark": "SP_MB_AL_00044"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "",
      "content": "",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 41,
      "bookmark": "EV_PUT_00048"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "",
      "content": "",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“本地免費電視節目服務牌照申請”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 44,
      "bookmark": "EV_VOTED_00051"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，由於盧偉國議員的修正案已經獲得通過，現在請動議你經修改的修正案。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經盧偉國議員修正的毛孟靜議員議案。 \n 主席，我的修正案很簡單，只涉及最重要的兩個字，就是“拍賣”頻譜。這亦是我修正案的主要部分，要求確保在牌照到期時能公開拍賣頻譜，就是如此簡單。 \n單仲偕議員就經盧偉國議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；及(四) 現有兩間免費電視台的牌照在2015年11月到期前，當局應研究盡早將其專用頻譜公開拍賣，讓有意申請免費電視台牌照的申請者可以經拍賣程序，投得牌照作廣播事務”。”",
      "sequence": 46,
      "bookmark": "SP_MB_SCK_00053"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就經盧偉國議員修正的毛孟靜議員議案動議的修正案，予以通過。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "",
      "content": "",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 49,
      "bookmark": "EV_PUT_00056"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 單仲偕議員起立要求記名表決。 Mr SIN Chung-kai rose to claim a division.",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "主席",
      "content": "單仲偕議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及潘兆平議員贊成。 \n 石禮謙議員、梁君彥議員、林大輝議員、陳健波議員、吳亮星議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員及謝偉銓議員反對。 \n張宇人議員、李慧琼議員、葉國謙議員、何俊賢議員、鄧家彪議員及鍾國斌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、張超雄議員及單仲偕議員贊成。 \n 梁耀忠議員、葉劉淑儀議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、陳偉業議員、黃毓民議員、田北俊議員、陳志全議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，9人贊成，11人反對，6人棄權；而經由分區直接選舉產生的議員，有25人出席，9人贊成，3人反對，12人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, nine were in favour of the amendment, 11 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 25 were present, nine were in favour of the amendment, three against it and 12 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 54,
      "bookmark": "EV_VOTED_00061"
    },
    {
      "title": "主席",
      "content": "由於盧偉國議員的修正案已經獲得通過，而范國威議員撤回了他的修正案，劉慧卿議員，現在請動議你經修改的修正案。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經盧偉國議員修正的毛孟靜議員議案。 \n 主席，我的修正案其實很簡單，是促請通訊事務管理局根據《廣播條例》進行聆訊，調查亞洲電視有否違反牌照條件和有關業務守則，若有違反，應考慮暫時吊銷其牌照。 \n劉慧卿議員就經盧偉國議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會並促請通訊事務管理局根據《廣播條例》第31條進行聆訊，調查免費電視台有否違反牌照條件和有關業務守則，若有違反，應考慮暫時吊銷其牌照”。”",
      "sequence": 56,
      "bookmark": "SP_MB_LWH_00063"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：劉慧卿議員就經盧偉國議員修正的毛孟靜議員議案動議的修正案，予以通過。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "",
      "content": "",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 59,
      "bookmark": "EV_PUT_00066"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 劉慧卿議員起立要求記名表決。 Ms Emily LAU rose to claim a division.",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "主席",
      "content": "劉慧卿議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及潘兆平議員贊成。 \n 石禮謙議員、梁君彥議員、林大輝議員、吳亮星議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員及謝偉銓議員反對。 \n 張宇人議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、鄧家彪議員及鍾國斌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、張超雄議員及單仲偕議員贊成。 \n 梁耀忠議員、葉劉淑儀議員、陳偉業議員、黃毓民議員、田北辰議員及陳志全議員反對。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、田北俊議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n \n主席宣布經由功能團體選舉產生的議員，有26人出席，9人贊成，10人反對，7人棄權；而經由分區直接選舉產生的議員，有25人出席，9人贊成，6人反對，9人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, nine were in favour of the amendment, 10 against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 25 were present, nine were in favour of the amendment, six against it and nine abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 64,
      "bookmark": "EV_VOTED_00071"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你現在可以發言答辯，你還有1分19秒。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，蘇錦樑局長說了一大堆話，十分囉唆，但說到底，其實可以很簡單地說，香港政府也想發牌，並且極希望很快便發牌，只是“西環”不准許。局長便說清楚吧！對於“人肉錄音機”的答覆，我是不會再回應的了。 \n 梁振英政府現在的管治危機非常嚴峻，這是大家也看得到的，由國民教育、龍尾灘，以至在他現時本身面對的僭建問題，他想做甚麼，大家也叫停，說不要做，不應該做。難得有免費電視牌照這個議題，差不多取得全民共識，連保皇黨、建制派也不介意在3月底發出牌照，說得俗一點，特首真的應該“食住上”，他現在已經烈火焚身了，我現在呼籲特首快點“抽水”，多謝。",
      "sequence": 66,
      "bookmark": "SP_MB_CM_00073"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我想就剛才毛孟靜議員的發言，作出澄清。主席，我沒有說過是“西環”不准做這件事。",
      "sequence": 67,
      "bookmark": "SP_PO_SCED_00074"
    },
    {
      "title": "",
      "content": "",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "",
      "content": "",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：由毛孟靜議員動議的議案，經盧偉國議員修正後，予以通過。",
      "sequence": 70,
      "bookmark": "EV_PUT_00077"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 74,
      "bookmark": "EV_VOTED_00081"
    },
    {
      "title": "主席",
      "content": "第四項議員議案是一項休會待續議案。 \n 根據《議事規則》第16(6)及(7)條，這項辯論的總發言時間為一個半小時，當中75分鐘供議員發言，而根據《內務守則》第18(b)條，每位議員(包括議案動議人)只可發言1次，發言時限為5分鐘；答辯的官員的發言時限是15分鐘。 \n 我提醒議員，當議員的總發言時間已達到75分鐘，即使有議員正在發言，我也要請他立即停止。 \n 現在剛好是上午11時30分，辯論現在開始。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁家傑議員發言及動議議案。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "",
      "content": "",
      "sequence": 76,
      "bookmark": "SP_MB_LKK_00085"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，綽號“樓王”的行政會議(“行會”)成員林奮強上月被傳媒揭發，他在特區政府推出新措施打壓樓市炒風前一個月內，向行會秘書處申報沽出兩個西半山豪宅物業，獲利甚豐，於是被質疑是否因為知道新措施，便在事前沽貨獲利。 \n 不論他是前言不對後語，或是說謊，我都不太關心。身為行會成員，我們看到行會內，真是垃圾一大堆；物以類聚，人以羣分，主席，對嗎？ \n 垃圾一大堆，現在人們覺得這個政府是風雨飄搖，排着隊出事。我本來有些話想說，讓我想一想......我是很喜歡看賽馬或賭馬的，但在這十年、八年間卻很少，因為沒有時間，而跑馬是很有趣的。我現在看到林鄭月娥坐在席上，令我想起賽馬，她是沒有遮擋的，你明白嗎？賽馬是要有cover的，你知否placing是重要的嗎？但現在無遮無擋，“殺到埋身”，你知不知道？造馬都是一樣，要有placing，大家商量好各人的位置，現在林奮強是做cover的，現在你對付他便是最好的時機。因為可以遮擋着梁振英，所以胡志偉議員都表示，要把對林奮強提出不信任議案，改為對梁振英提出不信任議案；他也要搞得有遮擋、有cover。 \n\n 你可慘了，“娥姐”，每件事都要行出來撐着，又沒有遮擋，對嗎？現在要翻你的舊帳，原來你當發展局局長時，可能與屋宇署署長區載佳狼狽為奸，隱瞞事實。真是淒慘，越描越黑，大件事矣。於是，有些同情政府的人便想出，大家不要再攪事了，再搞政府，它如何運作？再搞政府，它如何做實事？算了吧，誰沒有僭建？正如羅范椒芬所說，要是找人檢查一下，可能發現人人家裏都有僭建，這樣說也可以？這分明是和你過不去，林鄭月娥，你大大聲聲打擊僭建，大大聲聲和“新界佬扎馬”......",
      "sequence": 77,
      "bookmark": "SP_MB_WYM_00086"
    },
    {
      "title": "主席",
      "content": "黃議員，你離題了。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "黃毓民議員",
      "content": "如何離題，主席？這就是物以類聚，人以羣分，整個特區政府的班子腐爛不堪，行會成員尤其如是。離題？你真是在說話嗎？如何離題？要好好反省真的要辭退這些人，主席。林奮強必須承擔政治責任，立即辭職，這樣沒有離題吧？理由很簡單，這個政府已經弄致焦頭爛額，即將土崩瓦解，我也不想看到  雖然我身為反對派  所以先對付這個人，接着便是張志剛，他身為行會成員，經常大放厥詞，有逾分際，不顧分寸，每天在報章撰寫文章責罵反對派，語無倫次，也是行會。 \n 你身為政務司司長，今時今日你坐在這裏，雖然議事廳只有數人，只有15人發言，你聽完後回應數句便下班，但政府要反省，為何領導班子  不論是行會或特區政府的司、局長  今時今日弄至名譽掃地，誠信破產？歸根究柢，就是有位這樣的特首，睜着眼睛說謊，面不紅耳不熱。僭建，處理了便不是僭建；強姦有戴“袋”便不是強姦，主席，對嗎？所以，這羣人有位這樣的特首，香港人真是天可憐見，香港人何辜。“港共”治港，有這個梁振英，再加上行會這羣垃圾，跟隨這些司、局長，香港人除了搞革命，還可以做甚麼？ \n 我告訴你，你必須要戒慎恐懼，司長，接下來的日子，你將會很難過，然後我們也要陪你難過，這樣才是淒涼。真的要反省，這些害羣之馬，掃他出門口，有何困難，“老兄”？最低限度要救救火，要救梁振英，先對付這些人。發展局局長陳茂波，叫他回家睡覺；吳克儉，叫他回家睡覺；林奮強，叫他立即辭職。保着你，因為有遮擋  賽馬，無遮無擋，你又不是放頭馬，而是長途馬，真是“死得”，對嗎？(計時器響起)......前面又沒有馬遮擋，走着走着便死得......",
      "sequence": 79,
      "bookmark": "SP_MB_WYM_00088"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "黃毓民議員",
      "content": "......說完。",
      "sequence": 81,
      "bookmark": "SP_MB_WYM_00090"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我發現跟在黃毓民議員之後發言是十分吃虧的，因為我的發言一定沒有他那麼富戲劇性，但主席你也不用太過留意我的發言內容，因我會十分聚焦，不會說到別處去。我會重點談論林奮強先生作為行政會議(“行會”)成員的賣樓事件。 \n 梁家傑議員已詳細道出事情的每一經過，我不再複述。我想談一談作為行會成員，有甚麼資料屬於機密；機密資料從何而得；以及他接着會採取甚麼行動。當然，被邀請擔任行會成員的，本身當然是一名專家。林奮強先生是地產專家，也是一名分析師，手上持有二十多個單位，顯然對這方面事務十分熟悉。特首邀請他加入行會，很有可能也是基於他對這方面事務的熟悉才作出邀請。 \n 對他今次這個動作，我們可以從兩個角度審視：第一種說法是他眼光獨到，預知樓市將會下跌，所以先行安排賣樓；另一種說法是由於他是行會成員，所以曾預先就某些事情作出了討論。主席，就這個問題，我的看法是所討論的事情無需具體至會施展甚麼招數，無需一定觸及會實施BSD，亦即對外國投資者增收15%印花稅這麼具體。我並不認為這會是唯一的所謂內幕消息，可引致一位行會成員作出一些怎麼樣的行動。 \n 很簡單，作為一位行會成員，如果政府說現時樓市過於熾熱，以致市民無法首次置業，所以一定要採取措施遏抑樓價，他當可知道方法只有兩個。其一是增加土地供應，但眾所周知，過去數月已拍賣多幅土地，但隨時需要五、六年時間才可建成樓宇，加上勞工短缺，五、六年隨時會變成六、七年，正是遠水不能救近火。於是，唯一的方法是降低需求，降低需求的方法其實有很多，我可隨便列舉以下一些例子。 \n 例如在北京購買第一幢樓宇並無問題，購買第二個物業也是可以的，但銀行不會給你分毫按揭貸款。如果香港使出這一招，相信香港樓市的跌勢只會一直持續。另一例子是第二套樓房只供子女購買，其他人不可以，那麼香港很多投資者或我們某些同事購入20個單位進行\n“摩貨”的概念便會行不通。假如只可購買一個單位，如要購買第二個單位將不能申請按揭貸款，那便等於不能“摩貨”，試問這樣又怎能購入多個單位進行炒賣呢？ \n 主席，我認為上述資料均屬於壓低需求的方法，如果因為知道這些消息而引致某位行會成員“放貨”，我認為知道這些資料的事實便等於知道內幕消息，一樣會導致他例如在9月20日簽訂的臨時買賣合約中加入“必買必賣”條款，而買方又被傳媒估計屬內地人。至於第二個位於寶華軒的單位，雙方亦罕有地連臨時買賣合約也沒有簽訂，一下子便簽署正式買賣合約，作出“必買必賣”的安排。以林先生作為一位地產專家，這是非一般的安排，所以我認為他一定是知道了某些消息，才導致他有此行動。 \n 所以，即使林先生說他當天沒有出席會議，又或他在當天會議前既沒有出席正式的會議，也沒有間接的參與，但我認為只要他知道政府打算遏抑對樓宇的需求，即使不知道有何具體措施，也可以採取行動“出貨”，從而令自己得益。對於他的說法，我們也不太明白，以他持有二十多個單位的狀況，所收取的金錢在繳付銀行的按揭利息後，應也足夠支付醫生費用，應付未來數年擔任行會成員期間的開銷。所以，主席，我認為這是需要處理的問題。多謝。",
      "sequence": 82,
      "bookmark": "SP_MB_TPC_00091"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，在殖民地時代，行政會議(“行會”)一般也被視為最高諮詢機關，但在回歸後，《基本法》開宗明義清楚指出行會是要協助特首施政，即是說行會便是香港的最高施政機關。 \n 主席，如果是這樣，找哪些人擔任行會成員便相當重要，並非說我喜歡這個人、他曾經幫助我或我認為他是同聲同氣，便可以請他擔任行會成員，特別是如果這位行會成員是在市場上很活躍，其實很大機會便會有利益衝突，這亦是我們今天辯論這項課題的原因。我們先不談他是否知道將會加稅及有否偷步，作為一位行會成員，他是會接觸廣角度的不同資訊，而且是其他人不會知道的。這些資訊亦會影響市場，不單是政府加稅會影響市場，政府決策會在何時推出多少樓宇單位、是否興建居屋、是否興建夾屋，甚至是否興建公屋及如何活化二手市場等，所有問題也是會影響樓市的。如果有一個在市場活躍的人加入行會，不單他自己的誠信會受質疑，整個政府的誠信亦會因這件事情而受到質疑。 \n\n 主席，政府在現階段可以說是全無誠信的，現時便是要止血的時候，或者應該說是放血的時候，而非放假的時候。即使不說香港，在其他地方內我們也從來沒有聽過一個政府，是可以在那麼短時間內，連200天也未到，便有那麼多高官及在位人士出現很多富爭議性的事情、令人質疑的事情，以及令人認為誠信全無的事情，包括在席的司長。 \n 來到這個階段，是否放假便可以解決問題呢？當中的思維可能是相同的，當你建了一道牆便可能會沒有人知道，時間久了便會沖淡，事情便會過去，問題也不存在了，政府是否用這個思維來施政呢？放假又是否等於建一道牆？主席，我認為不是的，這只是自欺欺人的處事方式。正如我剛才所說，現時是放血的時候，並非放假，有瘀血便應該清除，否則瘀血是可以導致死亡的。 \n 主席，如果梁振英有心為香港辦事和真的想留任特首，他是否要想一想整個班子有否需要重新整頓，放假又是否可以解決問題呢？說一句公道話，林奮強自己也有問題。很多同事和公眾人士也提出他在3天內說了3個不同版本，又要把老婆推出來，甚麼事情也推卸，然後又放假失蹤，所以林奮強本人也是要負責任的。可是，我認為在這段時間內，梁振英政府便真的要墊高枕頭，想清楚在以下時間內應該如何處理，對放假者，倒不如直接叫他不用回來了，而如果不用再回來，為何又不說清楚而要留下一條尾巴呢？ \n 主席，我認為今天的課題是很容易解決的，但可惜解決的辦法並不在議會。多謝主席。",
      "sequence": 83,
      "bookmark": "SP_MB_TKW_00092"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，林奮強被指以權謀私及涉及利益衝突的事件是現屆政府公共行政混亂或公共行政有所缺陷的典型例子。林奮強事件延續了回歸15年來3位特首  董建華、曾蔭權和梁振英  的管治漏洞，而林奮強事件、梁振英被指責誠信破產，以及連串局長行為失誤的事件，更顯示出政府的管治問題已跌至深淵。 \n 自董建華時代起至梁振英時代的15年間，特首的委任及司局長的委任基本上是背景凌駕於能力的，最重要的是認識何人、是否得到中央人民政府駐香港特別行政區聯絡辦公室(“中聯辦”)信任、親共色彩是否濃烈，而並非個人能力。例如，有眼科醫生因為認識中央要人或曾替中央要人治病便可陞任局長。有人則可能與中聯辦的關係密切、曾替中聯辦辦事，或曾向中聯辦或中央某些官員的子侄提供服務而\n“上位”。大家看到，整個政府的管治已淪為真真正正的親疏有別  親信才可以佔領高位。 \n 司長最近英勇地站出來，正式否定中央政策組(“中策組”)的人事審批權。雖然司長此次作出否定，但她更應該英勇地特別就梁振英的政策及人選作出更多否定。一般人認為，梁振英在作出委任方面(包括委任陳茂波作為發展局局長，以及委任中策組及行政會議多位人員等)均有着極大問題。獲委任人士不單在獲委予的職位方面缺乏認識  例如陳茂波缺乏土地發展方面的認識  而在品格方面亦充滿疑問。多名獲委任人士皆明顯有一重大缺陷，便是品格出現問題。 \n 自梁振英上任後，政府的品格審查可謂蕩然無存、形同虛設。品格審查的重要性在於審查獲委任人士過去多年來在私德、公德及業務操守上有否品格問題，並就此作出深入審查。然而，我最近向有關人士查詢以探索這問題所得的結果充分顯示出，現時的品格審查形同虛設。基本上，所謂的“審查”只是簡單的查詢，假如受審查者不申報便當作無事發生，不會進行深入詢問，而在背後進行的查證工作亦缺乏深入調查，導致很多獲委任人士在政府的紀錄上......政府也沒有就公眾可能懷疑或覺得有問題的事情向受審查者查詢。所以，在政府的紀錄上，很多問題均是空白一片的。 \n 品格審查出現空白，便等於政府為自己製造“炸彈”。政府在委任重要職位時，怎麼會容許獲委任人士缺乏有關方面的認識呢？政府不徹底改善有關漏洞，只會為自己製造災難，而災難將會是延綿不絕的。 \n 因此，我奉勸司長一定要徹底堵塞有關漏洞，否則問題將會不斷。",
      "sequence": 84,
      "bookmark": "SP_MB_CWY_00093"
    },
    {
      "title": "胡志偉議員",
      "content": "我可以發言了嗎？就行政會議成員林奮強先生的賣樓事件，多位同事也談及他言行前後不一，引致大家質疑他的誠信。最不幸的是，行政長官批准他無限期休假，而並非切切實實地就林奮強先生所面對的問題，在行政會議中作出清楚的了決。 \n 政府經常以為，因為本會同事“攪事”，才引致那麼多風風雨雨。然而，民主黨最近進行了一項語音調查，訪問了607名受訪者，嘗試瞭解公眾對林奮強先生事件的觀感，以及議員對他提出不信任議案的看法。我們發現，有五成受訪者認為林奮強藉行政會議的內幕消息賣\n樓。對林奮強先生至今的解釋，亦有接近五成受訪者表示不滿意或非常不滿意；表示滿意或非常滿意的受訪者不足兩成。調查亦發現，48%香港市民認為林奮強先生在休假後繼續出席行政會議，會打擊他們對行政會議的信心。 \n 從這些數字看到，行政會議成員林奮強先生所面對的誠信質疑，不單是我們在議會內一直被政府所指為攪事者的代議士的總體感覺和觀感，亦是公眾對他的總體感覺和觀感。當然，梁振英先生接納林奮強先生以休假為由而不出席行政會議，嘗試迴避問題，令公眾對特區政府的總體管治信心下降，這問題更為嚴重。 \n 我提出對林奮強先生投不信任票的議案，原意是促請特區政府正視這問題所產生的後遺症，亦希望特區政府能從速妥善處理。很可惜的是，不論是司長或特首的回應，也只是請我們相信這一說法：他沒有透過行政會議接收到有關政策的信息。 \n 很不幸的是，我們在過程中所討論的誠信問題，不單關乎他是否事先得到政策的內幕消息，亦包括他在過程中言行不一，以一個謊言遮蓋另一個謊言的做法。這正好是今天特區政府  不論是官員還是特首  所面對的最大責難和挑戰。我認為，如果特區政府不能予以正視，只是依靠“言語偽術”來試圖挽回公眾對特區政府管治誠信的信心，問題只會越演越烈。 \n 今天，多位同事也談及林奮強先生事件的前因後果，這是大家均很清楚的。很可惜的是，在今天的行政會議內，這條“尾巴”仍然存在，並未切割。在行政會議的委任成員出現問題時，行政會議或特首可否透過無限期休假而把事件當作不存在呢？把事件當作不存在，又是否等於事情沒有發生呢？我認為特區政府應深思熟慮。 \n 我們之所以提出對林奮強先生投不信任票，是因為我們心底裏很希望特區政府能撥亂反正，聽取市民大眾的憂慮，作出正確的判斷。 \n 多謝主席。",
      "sequence": 85,
      "bookmark": "SP_MB_WCW_00094"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，就行政會議成員林奮強就有關賣樓事件所引起的疑問，而作出休假安排的做法，民建聯認為這是一個恰當的決定。由\n於公眾對是否存在“偷步賣樓”的個人誠信問題，以至賣樓過程是否涉及非法回佣的刑事責任，存有不同程度的憂慮，故此民建聯期望林奮強先生好好利用休假空檔，盡早整理好有關資料，向公眾作出交代。 \n 對於整件事件，民建聯有以下看法。自林奮強先生被委任為行政會議成員，他本人曾多次公開表示，考慮到將全身投入行會工作，沒有其他收入，故此會出售部分物業套現，以維持家庭開支。這一點，其實一直為社會大眾所知悉，亦間接反映出，賣樓的決定並不是基於政府要推出甚麼政策或措施，而是從其個人及家庭方面的考慮出發而已。 \n 此外，對於“偷步賣樓”的指控，民建聯認為“偷步”，必須有一個先決條件，即能夠事先獲得準確資料，包括何時推出及具體方案的內容，只有在公眾未得知消息及資料前，林先生先行出售樓宇，才被看作“偷步”。但是，按政府一貫制訂程序的原則及方式，行政會議成員根本不可能事先獲悉這類資料，特別是涉及市場敏感的稅務措施，當局不會事先跟任何非官守議員討論，而只會在涉及有關政策決定的司局級官員，才能得悉具體措施的內容及推行時間。因此，社會人士都不相信林奮強先生有本事，能夠預先得悉整個有關遏抑炒樓措施的具體內容。林先生在這個措施公布前3小時才獲得通知，而林先生當天並不在港，亦沒有出席特別行政會議。所以，他知道有關遏抑炒樓措施時間，甚至可能較能夠收看到記者會的一般市民更遲。因此，所謂“偷步賣樓”的指控，看不到有任何證據的支持。當然，我聽到有其他議員提到，他是專家，可能會洞悉得到，我相信這是另一個問題。 \n 至於賣樓過程是否存在非法回佣，是否有人違反《防止賄賂條例》，民建聯認為，事件既然已交由廉政公署跟進及調查，外界亦不宜過早作出定論。公平及合理的做法，是等候廉署的調查結果。當然，我們亦留意到，各界對於林奮強先生回應佣金的事上，說法前後不同。故此，除了等候廉署的調查報告，我們亦希望林奮強先生能夠主動及盡快向公眾詳盡交代事件，包括與經紀商討賣樓細節的紀錄或委託書等，我相信在瞭解事件真相後，香港人會自行作出公平的判斷。 \n 基於上述理由，要求林奮強先生現時要辭任行會成員，我們認為這種做法不公道。民建聯相信，社會大眾應該要給予林奮強先生有充足時間，就各項未被證實的指控，作出解釋。如果單憑報道便質疑其誠信，我們覺得實際上是一種打壓。就這點來說，我相信香港市民不會認同，相信只有(計時器響起)......多謝主席。",
      "sequence": 86,
      "bookmark": "SP_MB_IKH_00095"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我剛剛在網上瀏覽了一份報告，是香港交易及結算所有限公司(“港交所”)於2002年1月發表的報告，關於《公司條例》將會有一項新條款，即關於“price-sensitive information”的新指引。如果某些人士利用“price-sensitive information”買賣股票，而導致市場混亂或自己得益，根據《公司條例》已構成刑事責任。我借用這條例來說明現時林奮強先生的事件。林奮強先生當天可能不知道政府會在當天採取措施增加印花稅，但看看港交所的文件，甚麼是“price-sensitive information”呢？其涵意包括“potentially price-sensitive information”，即行政會議曾討論的打擊樓宇的措施和行政手段等事宜，都可以列入為“price-sensitive information”。 \n 看看所謂的休假安排。甚麼是休假呢？是否林先生工作過勞呢？是否林先生身體不適呢？休假即放假，這是沒有先例可援。行政會議是香港特區政府幫助行政長官施政的內閣，如果一名成員無限期放假，究竟這是怎樣的安排呢？如果梁振英先生或特區政府不知如何處理這個問題，可以借鏡《僱傭條例》  雖然林奮強先生不是僱員，而梁振英先生亦不是僱主。 \n 《僱傭條例》第11條指出，在一些情況下，包括如果一個僱員受到刑事法律程序的調查時，僱主可以無須給予該名僱員通知而將其停職14天。但是，停職不是無限期，如果該名僱員開始上班僅數個月，停職期限不可超過該名僱員工作日總數的一半，即如果該名僱員上班只有兩個月，停職期限不可多於1個月。如果過了停職期限，根據《僱傭條例》，如果該名僱員仍然受法律程序的懲處時，該名僱主可以解僱他。 \n 如果林奮強先生可以無限期休假，即表示林奮強先生在行政會議中的角色是可有可無、無關痛癢，那為何梁振英先生不能果斷作出決定，表示更換成員呢？林奮強先生獲聘為行政會議成員時，亦引起很多揣測和一些異議。好聽點說，林奮強先生是商人、銀行家，但亦有人說他只是二流分析員。當然，這些個人批評，我不作其他揣測，但梁振英先生的政府內，尤其是在行政會議內的確十分缺乏經濟人才。林奮強先生可以說是一位“車邊”的經濟學者，但不是一流的經濟學者。 \n 香港成為國際金融中心，但相比倫敦和紐約相差很遠。在美國，美國總統奧巴馬有總統經濟顧問委員會，只有3名經濟顧問，而這些經濟顧問中，不少人是諾貝爾獎的得獎者，例如James TOBIN和Arthur \nLEWIS等。但是，看看這個議會或行政會議中，究竟有哪些人可以就經濟方面提出好的提議和意見予特區政府呢？ \n 主席，我謹此陳辭。",
      "sequence": 87,
      "bookmark": "SP_MB_KL_00096"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，雖然林奮強只是一名行政會議成員，但其偷步賣樓事件及政府的處理手法，反映了整個特區政府現存的貪腐問題。 \n 林奮強涉嫌加稅前偷步賣樓，亦涉嫌在樓宇買賣中提供利益，違反了《防止賄賂條例》。然而，事發至今，當局仍不斷傳出醜聞，在大會今天辯論此事前，有指發展局局長陳茂波出任香港會計師公會主席時，不當處理該會有關編寫課程的合約；在梁振英山頂豪宅僭建事件中，屋宇署亦涉嫌包庇；特首夫人則被指藉註冊公司染指公共政策而不受公眾監管。政府就上述傳聞均未妥善回應。 \n 因此，受質疑的不僅是林奮強一人，更是整個以梁振英為首的權力中心，以及當局處理貪腐問題的手法。雖然發生了這麼多事情，但當局仍沒有嚴謹及正面處理，林奮強休假更令人覺得事件會不了了之。 \n 公職人員行事必須十分小心，這不僅關乎廉政公署的刑事調查，還涉及公眾對政府的觀感。所以，無論是《公務員良好行為》指南、政治任命官員的行為守則，或前大法官李國能先生於2012年5月在《防止及處理潛在利益衝突獨立檢討委員會報告》，均要求公職人員的行為不能令政府尷尬，更不應影響政府的公信力。在西九設計比賽有否涉及利益衝突的事件中，特首上任前接受立法會的專責調查委員會調查時，對“利益”所下的定義十分狹隘，只針對有否簽訂協議及合約  他以英文說“有無job”  有否記錄於文件中，以及有否金錢收支紀錄。即使以梁先生對“利益”如此狹隘的定義，林奮強賣樓的行為亦全部符合質疑，當局理應展開調查。 \n 然而，林先生至今只是休假而沒有辭職，亦沒有被撤職。我們要問的是，行政長官應怎樣處理呢？大家質疑特首縱容貪腐，他可有試站出來以正視聽？他是否希望時間久了，公眾便忘記事件，所以繼續坐視不理而包庇及縱容林先生呢？ \n\n 我們今天亦要問特首，他委任的人員誠信出了問題，為何他卻坐視不理？當然，特首本人的誠信也有很多問題，以一個謊話掩飾另一個謊話。但是，他至今仍坐擁特區政府最高權力，擺出一副公眾奈他不何的態度。簡單來說，政府高官的誠信出了問題，他是否只管每天不要臉地漠視輿論？即使傳媒社論、頭版報道不斷揭穿他的謊話，他是否可不予回應而繼續執政下去呢？ \n 香港人十分重視廉潔，亦以過去取得的反貪腐成績引以為傲。但是，香港今天還有否廉潔及廉耻這回事呢？稍後政務司司長可否就此解釋一下呢？特首已不是由普選產生，他有行使委任公職人物的權力，可是用人不善而發生貪腐醜聞，如果他不加以處理，屆時市民不單不信任林奮強，更不信任梁振英。政府一天不認真處理這些貪腐傳言，即使派多少錢予市民，也得不到大家的信任。",
      "sequence": 88,
      "bookmark": "SP_MB_CH_00097"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，廉政公署據知現正就行政會議(“行會”)成員林奮強先生賣樓一事進行調查，但調查的焦點卻在非法佣金方面。我覺得大家更要關心的是，他賣樓時有否利用行會成員身份取得內幕消息，所謂春江水暖鴨先知，藉此從中獲利。 \n 主席，我相信很多出席行會會議的政府官員，以及其他行會成員均會表示對那兩項“辣招”  即打擊樓市的措施  事前並不知情。 \n 主席，剛才聽罷田北俊議員的發言，我很同意他的說法。行會成員所知要多準確、多深入、多具體才算取得內幕消息？他們要預先知道哪天宣布新稅種及有關稅率才算取得內幕消息嗎？他們取得這“準確”消息而預早賣樓才構成濫用權力嗎？主席，我相信答案必然是否定的，因為我從多位行會成員口中得悉，今屆行會組成至今，分別舉行了多次集思會。據他們所說，集思會為時朝九晚六，當中討論房地產、樓價及房屋供應等議題更不止一次。據我瞭解，他們討論期間提出了不同的建議措施以供參考，以打擊樓價或處理房地產供應問題，當中包括外國施行的措施。 \n 主席，我何出此言呢？如果行會成員曾參加這些集思會，其間亦曾參與討論及交換意見，發言者包括局長及行會成員，他們就建議措施探討有何共識、有何利弊，那麼有關討論其實是很重要的。假設多\n名與會者均同意某項措施，認為是值得考慮的，難道局長不會認真考慮嗎？行會是對特首決策甚為重要的會議，行會成員未必要知道外地向買家徵收的稅率多少，只須知道曾醞釀相關措施，而措施被普遍認同的話，他們其實已心知極有可能推出有關措施。由於這消息是不為外人所知，所以我覺得是十分重要的。 \n 主席，我曾要求特首查明林先生有否參與這些集思會，而會上有否取得多數人的共識。但是，特首拒絕進行有關調查。主席，行會成員掌握政府內部資料，林先生在上述同事所說的情景下匆匆賣樓，即使他較早前已表示會考慮賣樓，我覺得公眾也無法繼續信任他。我希望林先生可自我引退，使特首可讓香港市民相信行會成員是大公無私的。(計時器響起)......",
      "sequence": 89,
      "bookmark": "SP_MB_TKS_00098"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，行政會議成員林奮強先生涉嫌取得行政會議的內幕消息而偷步賣樓，這事困擾了特區政府，亦困擾了香港。 \n 主席，正如多位議員剛才表示，身為行政會議成員，主席從前也曾擔心過，市民會對他們有所期望。可能現在的期望會越來越低，會質疑當局為甚麼會找這些人來擔任，但擔任該職位的人可以取得其他市民不能取得的資訊，所以每當有事情發生，有人涉嫌觸犯了某些法例，便會令社會感到非常憤怒的。 \n 主席，你也知道其實香港現時有很多問題正待處理，但當局並不會跟立法會“有商有量”地處理問題，而是很霸道地推出一些東西，即使各黨各派均覺得極具爭議；加上行政會議和問責官員一波又一波的風波，難道立法會真的很清閒，每每也要調查他們？主席，如果我們不處理，我們便是失職了。 \n 林奮強事件在10月底發生，他在11月2日提出休假，行政長官梁振英在11月3日的晚上(他最愛半夜三更)才宣布事情，而今天是11月29日。主席，貴黨的葉國謙議員還表示要給他多一些時間來整理有關資料，以盡早作出交代；我覺得27天已是很長的時間，可交代的便請作出交代吧。我也高興聽到葉議員表示不是要留待廉政公署來進行拘捕才行動，屆時便更不用作出交代了。 \n 我們民主黨有成員剛才也說過，我們懷疑他涉嫌以權謀私，這是觸犯普通法下公職人員行為失當的罪行，即偷步賣樓；他亦可能觸犯\n《防止賄賂條例》下有關提供非法佣金、行賄經紀的罪行；接着他又前言不對後語，每個議員也是這樣形容的，所以他是誠信品格破產。 \n 主席，如果有人的頭上有那麼多污雲，為甚麼你們民建聯仍覺得他適合擔任行政會議成員呢？雖說他現在是休假，但休假等於甚麼呢？這是很多市民也提出的問題。休假是否甚麼也沒有，甚麼也不知道呢？任何行政會議成員所得到的各方對待也會全部停止，抑或有一點卻沒有另一點呢？主席，其實大家也不大清楚；而且民主黨也希望當局能多解釋數點，司長現時在席真是最好不過了，希望司長能採用其一貫正直、公開和坦誠的做法，希望司長不要因現在身處於梁振英集團下便變作另一個人。 \n 我們希望司長能解釋，現時不在席的行政會議成員李慧琼議員當時曾說過，行政會議曾討論過樓市的問題，所以我們希望知道當時有否討論過為樓市降溫的措施呢，包括這項新的印花稅，以及當時林奮強先生有否參與討論。此外，涂謹申議員剛才也說過，當局在8月底曾為行政會議成員舉行過多次集思會，那麼當時又有否討論過呢？林先生當時又有否在席呢？此外，當局亦要向市民解釋，為何行政長官表示要討論這些問題時，卻好像完全沒有詢問過這個所謂買樓專家？若是這樣便非常奇怪，找了一位專家加入行政會議，到了討論相關問題時卻不詢問他，為甚麼呢？ \n 主席，又有報道指有地產經紀在政府公布有關新稅項前已知悉這項安排，原因何在呢？當局有否調查是否有行政會議成員泄密呢？再者，為甚麼林先生表示要在11月2日休假，但行政長官卻要在翌日晚上才公布呢？行政長官在此期間曾詢問過甚麼人呢？以及現在弄成如此情況，當局準備怎麼辦呢？是否留待廉政公署進行拘捕，抑或立即要求他離任呢？",
      "sequence": 90,
      "bookmark": "SP_MB_LWH_00099"
    },
    {
      "title": "陳志全議員",
      "content": "今天是11月29日，新一屆特區政府上任不足5個月卻不斷“爆鑊”，是“幕幕高潮幕幕金”，劇情較無綫電視的連續劇更好看。最佳男主角當然是我們的特首梁振英，最佳男配角我相信林奮強先生連提名也未必有其份兒。我今天早上表決過後走出議事廳，聽到一些建制派同事表示︰“林奮強？還有甚麼好說？已經out了，要談也談梁振英吧？” \n 特區政府的高官與行政會議成員好像正進行一場“語言偽術大賽”。林奮強本來也有很多金句(sound bite)，我們看看他在偷步賣樓\n後的口供，他表示“沒有出席討論新措施的會議，‘出招’當天並不在香港”，接着又說“擔任行政會議成員是做義工，所以有需要放售單位套現養家”，對於偷步賣樓的指控擺出一副全不知情的樣子，加上他後來被人記起他曾經承諾在加入行政會議的任期內不會買賣手上物業，這是否不守承諾呢？至於有否誠信的問題，我想引述昨天有記者詢問林大輝議員CY有否誠信問題時他的答覆，這是相當精采的，我想與各位分享。林大輝議員表示，一名君子和一名小人，以及一位賊和一位慈善家對誠信的看法是不同和難以判斷的，所以CY有否誠信問題便很難回答。如果以CY或CY特區政府的邏輯，林奮強先生的誠信便應該沒有大問題了，對嗎？ \n 記得前財政司司長梁錦松當年偷步買車，香港人也接受不到一位高薪厚祿、掌握特區政府最高決策資料的高官作出如此行為，我們對其要求是較一般人更謹言慎行，更加不可以讓公眾感到有利益衝突之嫌。事情已經過去接近10年，現時看回梁錦松司長當天的表現，他真的高風亮節，最低限度他是願意接受問責，鞠躬下台，這相對而言便應該是君子的表現。 \n 社會對於高官或行政會議成員有嚴格要求，這是很簡單、很清楚和不用爭論的。為了保障官員高度廉潔，避免利益輸送，他的操守一定要較普通人高，因為官員涉及的利益網絡遠較普羅大眾為多及複雜千萬倍，如果不嚴格規限，香港建立多年的廉潔政府便可以說會毀於一旦。 \n 可惜現時特區的管治危機事件排行榜，便好像“勁歌金曲”的金榜般有上有落，亦轉換得很快，本來林奮強在出事時是位列頭三甲位置，但今天我們再看，他可能已經跌出十大。新任特區政府上任數月內所製造的政治炸彈，每位市民隨便也可以說出一堆，“特惠生果金”言而無信、新界東北和深港融合爭議、“雙非”孕婦來港產子死灰復燃、貧富懸殊進一步惡化、龍尾人工泳灘的爭議，以及拖延發放免費電視牌照，面對那麼多宗事件，要排隊的話林奮強事件便會排得很後。 \n 特區政府口說開誠布公，它其實是霸王硬上弓，上任5個月以來一事無成。林奮強先生休假的緩兵之計非常成功，他當天走出來為特首的僭建問題作掩護，今天特首又走出來掩護他。現時拖延了那麼久，老實說大家也已經沒有甚麼“口水”和興趣了，市民亦不再關心林奮強事件，但作為立法會議員，我們是有責任提出及追究到底的。即使真的可以進行表決，坐在這裏的議員都不會太多，不會有太多人有\n興趣表決贊成或反對，大家可能也是棄權不理，倒不如大家不要再說，“長毛”現時也不再“淋糞”，而我們現時也應該要經營“倒梁局”了。 \n 希望大家會支持我們在未來日子繼續嚴格監察特區政府，梁振英政府是毫無誠信的。",
      "sequence": 91,
      "bookmark": "SP_MB_CCC_00100"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，今天多位議員都指出林奮強涉及3宗罪，第一，涉嫌以權謀私，偷步賣樓；第二，提供非法佣金，行賄經紀；第三，他的解釋前言不對後語，誠信破產。 \n 民主黨進行的一項民意調查發現，很多市民不相信這位行政會議(“行會”)成員。其中一項問題問的是是否認為林奮強藉着行會的內幕消息偷步賣樓圖利，有接近一半受訪者認為是，認為不是的則少於25%。至於市民是否滿意林奮強提供的解釋呢？認為非常滿意的只有8.5%，非常不滿意的有21.5%，而不滿意的也有26.8%。換言之，接近一半市民也是不滿意的。 \n 好了，既然公眾已經有這麼清楚的印象、感受，政府當局是否應該重新考慮撤換這位行會成員呢？公眾已經有很深的印象，認為林先生偷步賣樓，利用行會成員的身份做出一些違反誠信、傷害公眾信任行會的行為。雖然林先生在11月3日已就此事向行政長官申請在行會無限期休假並獲批准，但我們覺得不能接受一個所謂無限期的休假，這個“無限期”的意思是多久呢？11月3日開始的無限期，今天11月已快將完結，是否再多拖延3年、4年呢？我們要等多久呢？更令人憤怒的是，為何行政長官會批准一位行會成員無限期休假？ \n 林先生以無限期休假的方式暫停出席行會會議，逃避了公眾對他的質疑，也不再回答問題，這做法已經嚴重削弱公眾對行會的保密制度、決策的公正性，以及行會成員操守的信心。再者，他也無法在休假期間大方地、正經地、坦然無懼地履行行會成員的職能，無法協助行政長官做決策。 \n 主席，大家也知道，勉強無幸福。政府能否抽出慧劍斬斷這筆呆壞帳，重新挽回行會的公信力呢？今天政府的管治已經舉步維艱，很多官員也受到質疑，行政長官自己也“身有屎”，究竟現時建制派的議員打算怎麼做呢？我十分記得，民建聯有些議員經常說他們不是“保皇黨”，不會不管政府做甚麼也舉手贊成；民建聯的成員也經常說，\n他們會“是其是、非其非”。今天，我們在這裏很希望看到建制派的議員(包括民建聯的議員)，真的“是其是、非其非”，而不是是非不分，不論是非黑白也一樣的維護、包庇一位涉嫌犯了以上3宗罪的行會成員。 \n 如果立法會成員不分青紅皂白，不管哪些官員、哪些行會成員做了甚麼罪大惡極的事情，也給予包庇，我相信立法會的公信力也會因此而被打垮。主席，我十分希望行政長官立刻撤換林奮強，撤銷這個無限期休假的安排，挽回公眾對政府管治的信心。",
      "sequence": 92,
      "bookmark": "SP_MB_HW_00101"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，早些批准討論這項休會待續議案便好了，我們要求特首處理他那宗“蘇州屎”  林奮強  我都說了，他淋糞是最強的，但原來不是，特首才是最強的。 \n 主席，現在香港有一題名為“梁振英猜想的數學難題”，是“一加一等於零”；一幢僭建物，以另一幢僭建物遮蓋着便等於零，陳景潤再生也無法處理，這樣的說話也可以說出來。坦白說，林奮強又是罪不該處斬的。 \n 主席，“此地無銀三百兩”  這裏放置了這樣的標語板  隔鄰二叔並未偷，這便是特區政府應付的方法，說自己沒有這樣做；有三百兩銀被偷取了，你們說沒有偷，是你們愚蠢。這是因為我們承認了制度，承認了特首擁有最高權位，可以以他的羽翼及朋黨大亂朝綱。 \n 坦白說，司長，送你一句座右銘，這是出自一位偉人的，“資歷訓練是次要的，接受太多教育的人，腦子裏填滿了知識和理智，但卻幾乎沒有任何健全的直覺。理智已經越來越獨裁，而且已經變成了一種生命的疾病。”這位偉人名為希特拉。他覺得為甚麼需要理智？憑直覺便可以了。你現在是在迫使香港人憑直覺，因為你有太多東西沒有公布出來了。 \n 羅范椒芬的兄長范鴻齡又是如此，他“炒燶”了外匯，與榮智健一起在這裏說事件與他們二人無關，律師及核數師也叫他不要說與事件有關。我以往在立法會會議上也說過，一定要拘捕這兩個人，因為范鴻齡曾在一份statement上說，是專業人士教導他這樣做，但他又要隱瞞這兩位專業人士的身份，這與現時的梁振英有何分別呢？他說我是\n特首，全部由我來承擔；我舉重若輕，你們全部也不用站出來。“老兄”，這即是殺人滅口，我看到他刪除了一些資料及簽名，我便當然明白，否則我稍後也能提取他的款項，但他把資料刪除了，怎樣追查呢？ \n 所以，林奮強的事件真的極為輕微。內地的貪官閑聊︰“甚麼？曾蔭權是貪官？香港人，不是吧？他是貪官嗎？”這便是國民教育了，你在教育國民要盲目地相信你。司長，你也站出來替梁振英解畫；你替麥齊光承擔，我當然相信，因為你們是數十年交情的朋友，你看着他長大，但卻未必看着他學壞。然而，你說要撐梁振英，但你何時與他是相好呢？你怎知他在10月說出的“一加一等於零”的猜想是值得可信的呢？他有否與你商量呢？如果有，便即是你也有參與隱瞞；沒有的話，你憑甚麼相信他呢？",
      "sequence": 93,
      "bookmark": "SP_MB_LKH_00102"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼？我是在說林奮強應否離職，我是在說特首有否雅量這樣做，這也是離題嗎？他都是行政會議的成員。 \n 各位，主席裁決我離題，我是很尊重主席的。主席，我聽說你是修讀數學的，你為了要完成為國服務的人生目標而領取了獎學金，你可否幫忙一下，解釋一加一為何是等於零？如果你能弄清楚這個猜想，坦白說，我以後看到你，也會稱呼你為“阿哥”。 \n 主席，所謂問道於盲，我們要求一個貪腐的特首，懲處一位由他揀選、學習他十分之一貪腐也不夠的人，是悲哀。這個議會欺騙長者，說不能追溯，說如果向所有長者派發更多錢便會死，這有何誠信呢？說如果再不通過議案，長者便無法領取津貼，但為何法官和公務員卻可以領取呢？談到誠信，你還在對我說甚麼誠信呢？快回去與民建聯慢慢商討吧！",
      "sequence": 95,
      "bookmark": "SP_MB_LKH_00104"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我們所尊崇的普通法制度有一個最大的好處，便是經常有不同的案例出現，讓我們在經一事，長一智後，能令條例和法律不斷進步。儘管對某些當事人來說，當時的判決的確未必完全公道，但整體來說，社會仍是進步了。同樣的道理也適用於今次辯論的\n林奮強事件。雖然目前大家仍未知道結果會如何，但是，我們仍然應該利用這機會談談現時這制度有何地方需要我們汲取教訓。我覺得有幾點值得一提。 \n 第一點，主席，《基本法》第五十六條清楚訂明在數種情況下，行政長官必須徵詢行政會議的意見，而其中一種情況是，行政長官在作出重要決策前，必須徵詢行政會議的意見。甚麼是重要決策呢？《基本法》第五十六條當然沒有清楚說明。但是，我相信任何市民也會認同，今次的兩項所謂“辣招”，不單影響香港樓市，更可能影響別人對香港一直奉行的“積極不干預”政策的信心，須知道別人一直認為香港的經濟體系極為自由，完全不會無故添加措施，例如限制外商在香港購置房地產，以及突然和輕率地推行可能令有關投資者遭受損失的政策等。我猜這兩項所謂“辣招”應該屬於重要政策，行政長官在作出決定前必須徵詢行政會議。 \n 但看回此事的發展，究竟誰在說真話，誰在說假話呢？根據林奮強先生的說法，行政長官在作出決定前，似乎沒有作出任何徵詢，最低限度沒有就這兩項“辣招”進行徵詢。當然，其他行政會議成員曾經隱隱約約地透露和討論地產問題的處理方法。當然，基於限制，他們不能隨便公布有關的內容。但是，問題是，究竟今次是誰失職呢？特首有否徵詢行政會議呢？如果有，為甚麼有那麼多人說沒有呢？在這方面，我認為需要進一步清楚釐定行政長官在甚麼情況下必須徵詢行政會議，即使不是很明確的列出一、二、三、四、五點，但最低限度也要訂定大概的範圍和guideline(指引)，讓大家知道究竟《基本法》第五十六條還有沒有實質意義。 \n 第二點，主席，我想談談行政會議的組成和運作。我記得在《基本法》的研究、草擬或制定的過程中，第四章的第一節和第二節是較快完成的。第四章的第一節和第二節是《基本法》最關鍵的部分，因為它們規定政府組成行政會議和立法會。正常來說，這應該需要特別多時間討論，而且是特別難有結論的。但當時為何那麼快便完成呢？因為條文基本上是抄襲港英年代的制度，所以，討論相對地少，快快抄襲了便了事。 \n 港英年代的行政局獲賦予這種職能，是有特別原因的。在最早期時，資訊並不如今天的發達，遠在倫敦的英國國會或皇室，未必能那麼快便掌握到香港發生的事情，行政會議的作用便是防止港督過分獨斷獨行。《基本法》第五十六條甚至有一項條文規定：“行政長官如\n不採納行政會議多數成員的意見，應將具體理由記錄在案。”這項英治時期的規定也包括在《基本法》之內，至於有沒有繼續奉行，我就不知道了。但是，這項條文在港英年代，特別是在殖民地年代初期，卻是甚有必要的，因為它能令相關政策得以傳達回英國，以便檢討。今時今日仍有沒有需要，則是另一個問題。 \n 此外，由於時間不多，我想很快地談談在主要官員問責制推行後，行政會議成員的委任，以及他們的參與是否仍然重要如昔呢？如果我們只是需要林奮強先生這類專家的意見，其實我們找專家徵詢便可，是無須委任他們加入行政會議的。我認為，更為恰當的做法是，行政會議只應吸納真正願意服務社會、多年來證明品行操守高尚和願意作出承擔的人士。如果單單只是想聽某些人在專業上的意見，找顧問便行了，是無須隨隨便便的委任全部人加入行政會議......",
      "sequence": 96,
      "bookmark": "SP_MB_PT_00105"
    },
    {
      "title": "主席",
      "content": "謝議員，議員的總發言時限已到。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "謝偉俊議員",
      "content": "多謝主席。",
      "sequence": 98,
      "bookmark": "SP_MB_PT_00107"
    },
    {
      "title": "主席",
      "content": "我現在請政務司司長發言答辯。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "政務司司長",
      "content": "主席，我剛才聆聽了15位議員的發言，議員對於這次事件的關注，當局十分理解。雖然是次休會辯論的議題是有關行政會議成員的休假安排，但大部分議員在發言時，亦關注甚至是質疑林奮強先生在政府推出新一輪住宅物業管理需求措施時，有否涉及利益衝突，或藉行政會議成員身份而獲得市場敏感資料，所以我有必要先就行政會議這個有關制度作出詳細的說明。 \n 事實上，我的發言只能針對現行的制度和已知的事實，而非回應一些不同的揣測。我想首先指出，行政會議的事宜，是由行政長官辦公室及其轄下行政會議秘書處負責的。當然，我本人亦是行政會議成員之一。 \n 在香港的政治體制中，行政會議一直發揮不可或缺的作用。行政會議具憲法上的重要地位，是《基本法》第五十四條所訂明協助行\n政長官決策的機構。根據《基本法》第五十六條，行政長官在作出重要決策，向立法會提交法案、制定附屬法規前，須徵詢行政會議的意見，人事任免、紀律制裁和緊急情況下採取的措施則除外。 \n 行政會議是協助行政長官決策的最高層機構。行政會議的組成，亦在《基本法》第五十五條清晰訂明，應包括3個類別的人士：即行政機關的主要官員、立法會議員和社會人士。這個平衡而具代表性的組合，確保行政長官可從不同的社會階層取得適切的意見，讓他能考慮社會各界別以至整體的利益，從而作出務實利民的決策。 \n 行政長官在委任行政會議非官守議員時，首重挑選對香港有承擔、具才能、富經驗，並認同行政長官施政理念的人士，目的是藉他們提供專業知識，分享服務社會的經驗，分析社會各階層的需要，並透過他們的獨到見解，讓行政長官在施政時參考各方面的關注和看法，作出情理兼備而惠及廣大市民的決策。 \n 我們十分明白，市民對行政會議成員的言行和操守有高的要求和期望，亦關注到行政會議成員可能需要處理一些與其利益有衝突的事項。事實上，提交行政會議的事項繁多，行政會議成員不免會遇到可能被視為與其利益有關的議題，關鍵是必須認清有關利益，權衡其重要性，並作出適當處理，以確保行政會議成員向行政長官提供意見時公正無私和不偏不倚。 \n 為處理有關利益的問題，行政會議設有嚴謹而行之有效的利益申報制度。申報制度主要分為兩部分。第一部分是定時定期的申報，每位行政會議成員在委任之初及其後每一年，均須填報一份“行政會議成員每年須登記的個人利益”，申報個人利益。要申報的利益包括下列各項： \n(一) 公共或私營公司的受薪董事職位； \n(二) 受薪工作、職位、行業、專業等； \n(三) 如上述兩項的利益包括因行政會議成員身份所提供的個人服務，服務對象的姓名或名稱； \n(四) 成員在本港或本港以外地區擁有的土地及物業，包括以其配偶、子女或其他人士或公司名義擁有、但實際由成員擁\n有的土地及物業，或雖非由成員所有、但成員有實際利益的土地及物業； \n(五) 成員本人或連同其配偶或子女、或代表其配偶或子女持有公司或其他團體的實益股份，而這些股份的面值超過有關公司或團體已發行股本的1%，公司或團體的名稱須予說明；及 \n(六) 理事會、委員會或其他機構的成員身份。 \n 每位行政會議成員申報的利益均會上載行政會議網址，供公眾查閱。申報的利益如有變更，行政會議成員須通知行政會議秘書。 \n 此外，行政會議成員在委任之初及其後每一年，須以保密形式向行政長官申報更詳細的財務利益，包括成員本人或連同配偶或子女或其他近親所持有的公司股份(不論持股數量)，以及期貨或期權合約。財務利益如有變更，以及成員進行超過港幣20萬元的貨幣交易，須在兩個交易日內通知行政會議秘書。 \n 行政會議成員本人及配偶接受因行政會議成員身份而獲得的財政贊助、海外訪問贊助或價值港幣2,000元或以上的禮物，須於14天內填寫“接受贊助及禮物申報表”，作出申報。有關申報亦會上載行政會議網址，供公眾查閱。 \n 申報制度的第二部分是就個別行政會議討論事項作出申報。行政會議成員有個人責任，檢視行政會議所審議的事項是否涉及其個人利益，並在行政會議討論有關項目前作出申報。行政長官會根據所申報的利益，考慮成員就行政會議審議的事項是否有潛在或實際的利益衝突，並決定成員可參與討論或必須避席。如果行政長官決定有關行政會議成員需要避席，有關行政會議成員不會獲發行政會議文件和相關的會議紀錄，其申報詳情和避席均會載於會議紀錄內。 \n 行政會議在10月26日討論有關提高額外印花稅及推出新的買家印花稅的建議時，完全是遵照剛才我所述的規則而進行。由於林先生在行政會議討論有關建議當天並不在港，因此並沒有參與會議，亦沒有獲發討論文件。 \n 部分議員關注或揣測林先生是否有因其行政會議成員身份，獲得印花稅的市場敏感資料。財政司司長已經公開表示，就稅務這類如\n此敏感的事項，是不會事先與行政會議的非官守議員作任何討論的。在整個構思印花稅措施的過程中，只有直接有關的官員參與其中。 \n 至於林奮強先生休假一事，林先生是在2012年11月2日向行政長官申請休假，並獲行政長官接納。我們已於11月3日發出新聞稿公布有關事宜。林先生在休假期間，不會出席行政會議的會議及簡報會，也不會以行政會議成員身份，出席行政會議的其他活動。政府亦已暫停向他發送有關文件及支付行政會議非官守議員的酬金。正如行政長官已公開說明，林先生請假的理由是，他需要集中處理因為售賣其住宅物業而引起的疑問。 \n 林先生的休假沒有設定時限。過往亦有行政會議非官守議員暫停履行職務，但由於具體情況不盡相同，我們不會作出比較。 \n 主席，我希望再次強調，行政會議的利益申報制度非常嚴謹，透明度也相當高。所有成員的申報均記錄在案。此外，行政會議亦設有嚴格的保密制度和措施。這個保密和利益申報制度，有助維持行政會議暢順運作，並維持公眾對行政會議的信心。 \n 多謝主席。",
      "sequence": 100,
      "bookmark": "SP_PO_CSA_00109"
    },
    {
      "title": "",
      "content": "",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：本會現即休會待續。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 102,
      "bookmark": "EV_PUT_00111"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "",
      "content": "",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 105,
      "bookmark": "EV_VOTED_00114"
    }
  ],
  "date": "2012-11-29",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm1129-confirm-ec.pdf"
}