{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "行政長官根據《議事規則》第8條向本會發言，並就議員的提問作覆。 THE CHIEF EXECUTIVE TO ADDRESS THE COUNCIL UNDER RULE 8 OF THE RULES OF PROCEDURE, AND TO ANSWER QUESTIONS PUT BY MEMBERS."
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "請各位議員繼續站立，待行政長官進入會議廳。 \n(行政長官進入會議廳，有議員高聲叫喊)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "梁國雄議員",
      "content": "打倒港共政權！",
      "sequence": 3,
      "bookmark": "SP_MB_LKH_00009"
    },
    {
      "title": "陳偉業議員",
      "content": "梁振英滾蛋！壞蛋！滾蛋！ \n(行政長官進入了會議廳，仍有議員高聲叫喊)",
      "sequence": 4,
      "bookmark": "SP_MB_CWY_00010"
    },
    {
      "title": "主席",
      "content": "請議員遵守《議事規則》，除了發言外，在會議進行時必須保持肅靜。 \n 現在請行政長官先向本會發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "行政長官",
      "content": "主席、各位議員、各位香港市民，我很高興兩星期內先後兩次前來立法會，向大家作簡短發言和接受提問，並與大家交流。 \n 我想再強調，特區政府十分重視行政立法關係，我和整個政府會以不同方式、不同渠道，與立法會所有議員保持溝通。我相信各位議員與政府的目標是一致的，就是希望香港可以更快和更好地發展。香港有不少機遇，也有不少困難，因此，政府和立法會必須通力合作，以理性和務實的態度，共同推動施政。 \n 香港現在面對3個主要民生問題、1項社會問題和1項政制問題。民生問題是房屋、貧窮和老年社會；主要的社會問題是環境保護；政\n制問題是2017年行政長官選舉的具體辦法和2016年立法會的選舉辦法。社會對這些問題既十分關心，亦有不同看法，有不少分歧，需要政府、立法會和整個社會齊心合力，互讓互諒地去解決。 \n 市民大眾都熱切期望政府能夠做實事。過去4個月，新政府已推出多項措施，包括在7月16日宣布推動長者生活津貼等5項政策措施，和其後一系列的短、中期措施，應對社會積存已久的房屋問題，以及優化“鼓勵就業交通津貼計劃”。當中不少措施都需要立法會的支持才能推行，說明行政立法的合作是十分重要的。 \n 在我們面對的問題中，複雜和涉及制度改革的，我們要從長計議，廣泛聽取意見；而其他的問題，我們要不失時機，當機立斷。我在政綱中主張的“港人港地”和以行政措施遏止內地“雙非孕婦”來港產子，以及叫停深圳非戶籍居民一簽多行來港，都取得及時的效果。 \n 香港地少人多，環境擠迫，部分資源在短期內不能大幅增加，因此我們有時要採取港人優先的政策，“港人港地”和上星期推出的買家印花稅就是例子。 \n 至於房屋問題，我知道市民期望政府能夠盡早解決居住及置業問題。政府多次重申，會實增加樓房及所需土地的供應，同時亦會管理需求，使樓市平穩發展。就供應而言，政府會致力開拓新土地，以及更好利用現有可供建屋的土地，包括透過市區重建、更改土地規劃、增加發展密度、工廈改建等方法，增加土地供應。在管理需求方面，財政司司長在上星期五推出新一輪的兩項措施，目的是要在現時市況過熱和供應較短缺的特殊情況之下，優先照顧香港永久居民的置業需求，並進一步打擊住宅的短期炒賣活動，以紓緩供求失衡的情況。政府會繼續密切監察樓市，適時推出措施，維持市場健康平穩發展。在長遠規劃方面，長遠房屋策略督導委員會會對未來不同類型的公私營房屋需求作全面評估及深入分析。 \n 在扶貧和安老方面，社會普遍認同必須優先照顧有需要的人士，而當中經濟狀況欠佳的長者尤為急需援手。近日政府向立法會提交的長者生活津貼是重要的政策。長者生活津貼是持續性的扶貧措施，我們有必要維持資產和入息申報的規定，使政府資源可以讓最有需要的長者最大程度受惠。我想向大家舉出一些數字：假如70歲或以上長者領取長者生活津貼不設入息和資產上限，初期新增開支會由每年62\n億元跳升至近100億元；隨人口老化，開支更會逐年增加。另一方面，勞動人口會在2020年左右開始下降，年青一代的負擔只會越來越重。 \n 歐洲多國近年的債務危機，正好給我們一個警惕。在考慮新增的財政開支時，政府必須小心......  \n(梁國雄議員站起來)",
      "sequence": 6,
      "bookmark": "SP_PO_CE_00012"
    },
    {
      "title": "主席",
      "content": "行政長官，請稍等。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我聽到......",
      "sequence": 8,
      "bookmark": "SP_MB_LKH_00014"
    },
    {
      "title": "主席",
      "content": "梁議員，你有甚麼問題？",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "梁國雄議員",
      "content": "......規程問題。我聽到特首說......",
      "sequence": 10,
      "bookmark": "SP_MB_LKH_00016"
    },
    {
      "title": "主席",
      "content": "梁議員，現在不是你的發言時間，請立即坐下。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "梁國雄議員",
      "content": "我只是要問他。",
      "sequence": 12,
      "bookmark": "SP_MB_LKH_00018"
    },
    {
      "title": "主席",
      "content": "梁議員，現在不是你的提問時間，請坐下。如果你再違反《議事規則》，我便不容許你留在會議廳內。 \n 行政長官，請繼續發言。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "行政長官",
      "content": "多謝主席。 \n 歐洲多國近年的債務危機，正好給我們一個警惕。在考慮新增的財政開支時，政府必須小心審慎，顧及長遠的影響，以免為將來留下難以負擔的包袱。 \n 我們考慮政府的財政能力，必須知道長者生活津貼絕非政府唯一的扶貧措施。事實上，我們即將重設扶貧委員會，以協助制訂切合社會扶貧需要的政策，並且制訂“貧窮線”，以客觀及可量度的標準，有系統地正視貧窮問題，並作出應對策略，逐步改善民生。 \n 關於環境保護，我們會致力尋求在發展和環境保護之間的平衡，並會大力改善空氣質素，以市民健康為空氣政策的主導。 \n 應付貧窮、房屋、老年和環境問題，我們必須有經濟實力和財政實力，否則一切都是空談。因此，我們即將成立經濟發展委員會，從土地、資金、稅務、人才培訓等作多方面綜合考慮，協助制訂全面的經濟發展策略和產業政策。同時，籌備成立金融發展局以協助推動並促進金融業發展，鞏固和提升香港作為國際金融中心的地位。 \n 有關2016年和2017年選舉的具體安排，政府會在適當時候啟動憲制程序，並且廣泛諮詢社會各界和公眾的意見。 \n 最後，我想向大家報告，施政報告及財政預算案的諮詢工作已經在上星期展開。在聽取各方意見後，我會在明年1月的施政報告中進一步交代政府工作。 \n 多謝主席，多謝大家。",
      "sequence": 14,
      "bookmark": "SP_PO_CE_00020"
    },
    {
      "title": "主席",
      "content": "行政長官現在回答議員的質詢。要提出質詢的議員請按下“要求發言”按鈕，輪候發問。議員請按照《議事規則》，在提出質詢時站立。 \n 在行政長官答覆了議員的質詢後，議員可隨即就其質詢提出1項簡短的補充質詢。我想提醒大家，不要發表長篇議論，好讓多些議員可以提問。按照以往慣例，我會盡量讓不同黨派的議員有機會發問。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，行政長官，我和工程業界很多朋友都十分認同香港要穩中求變，政府要適度有為。工程業界就此最關注的問題，便是香港的基建發展能否有長遠及可持續的規劃。香港回歸15年來，基建工程時多時少，有人說工程業界要麼“飽死”，要麼“餓死”。實際上，\n工程師從未“飽死”過；他們不是“做死”，就是“餓死”而已。如果真的能夠有長遠的基建規劃，例如20年、30年的持續基建規劃，不但可創造商機，增加就業，亦可讓新一代有更好的發展機遇。 \n 行政長官，你在政綱中曾承諾會探討新的執行機制，以跨專業的項目管理團隊，統籌城市規劃及開發工程等。請問這方面有何實質進展?當局有否將制訂長遠及可持續的基建規劃列入議事日程？如有的話，這方面的詳情為何？如沒有的話，原因為何？日後有何計劃？",
      "sequence": 16,
      "bookmark": "SP_MB_LWK_00022"
    },
    {
      "title": "行政長官",
      "content": "主席，多謝盧偉國議員的提問。我和特區團隊都十分關注香港長遠的土地及相關基建發展。香港的基建質量名聞遐邇，在這方面香港工程界及相關的建造界居功至偉。我相信在政府及整個社會的長遠規劃下，香港的工程界和建造界是大有可為的。 \n 過去一段時期，確實由於種種原因，特區政府未能達到將工程較平均鋪排施工的目標。過去，我們很希望能與社會各界，不單是工程界和建造界，多些磋商，使特區政府倡導的建造及其他開發計劃，可以如期按照原有規模上馬，使工程界和建造界不會出現如盧偉國議員剛才所說的工程量時多時少的情況。 \n 在這方面，特區政府已經有了初步的啟動工作。我們正研究香港土地及相關基建工程長遠發展需要。我們希望繼續得到盧議員和相關業界的關心和指導。",
      "sequence": 17,
      "bookmark": "SP_PO_CE_00023"
    },
    {
      "title": "盧偉國議員",
      "content": "我的補充質詢是，要制訂長遠基建規劃，一定要充分諮詢。行政長官有否認真因應香港不斷變化的社會政治環境，檢討並優化相關的諮詢機制呢？",
      "sequence": 18,
      "bookmark": "SP_MB_LWK_00024"
    },
    {
      "title": "行政長官",
      "content": "我們會不時檢討諮詢機制，除了恆常的諮詢體制外，我亦經常與業界有不定期及非正式的會面。較早前，我與香港建造商會曾經傾談過，就他們對未來數年的工程量，以至他們非常關心的問題，即建造工人的供應問題，進行了有用的溝通。",
      "sequence": 19,
      "bookmark": "SP_PO_CE_00025"
    },
    {
      "title": "梁志祥議員",
      "content": "行政長官一向強調關於房屋的問題是重中之重的政策，而現時房屋問題的癥結在於土地供應。雖然上屆政府訂立了一些目標，每年提供可興建2萬個私人住宅單位的土地，但行政長官早前預計三、四年內的單位供應有65 000個，即是以4年來計算，平均數不足2萬個。 \n 此外，現時的公屋輪候冊已經有接近20萬宗申請，而過去的目標是每年平均興建15 000個公屋單位，可是現在看來，興建15 000個單位顯然不足以應付需求。所以，我想問行政長官，為了增加房屋供應和加快公屋“上樓”，行政長官會否上調每年的土地供應及興建公屋數目的目標？如果會，政府會否有具體的落實措施？如果不會，原因為何？",
      "sequence": 20,
      "bookmark": "SP_MB_LCC_00026"
    },
    {
      "title": "行政長官",
      "content": "社會經過過去兩、三年的廣泛和深入討論，已經形成共識，就是未來的土地供應不單是住宅樓宇供應的必要元素，而且是我們往後社會發展，包括經濟發展的一項必要元素。現時，我們在香港社會碰到的問題，不論是病床空間、老人院的問題，以至大學學生宿舍的問題，我們的商業租金昂貴，因而影響到我們的競爭力，從而引致經濟發展的問題，所有這些問題的根源都是土地供應量。香港不是沒有土地，我們需要的是甚麼呢？是一個長遠而又比較全面的規劃，使我們的工、商、住、鋪等樓房，在發展時都有所需要的土地。 \n 我認為梁志祥議員剛才提出的問題，是我們社會，尤其是年青新一代十分需要參與討論的一個大題目。我經常說，現正攻讀大學的青年人，到了兒女成羣的時候，我們打開香港、九龍和新界的全圖，屆時香港維多利亞港以外的外港海岸線會怎樣？屆時，我們的市區和新市鎮，相比郊區、鄉村以至郊野公園之間的關係會怎樣？郊野公園有40%我們完全不碰，正如我上次來立法會發言時說，我們要做好鄉郊的保育工作，以及善用市區的土地。這項長遠規劃，我們應該在社會上提出來多作討論。 \n在政府來說，我們在過去短短三、四個月時間內，已開始了第一輪的思考和初步規劃工作。到了適當時候，我們會就這方面的想法來立法會和向全社會諮詢，希望大家能夠參與，因為這項工作不是一個人的工作，不是政府的工作，而是關乎我們子孫後代在香港的生活質素，以及他們身處的年代社會競爭力問題。",
      "sequence": 21,
      "bookmark": "SP_PO_CE_00027"
    },
    {
      "title": "梁志祥議員",
      "content": "行政長官，現時的收地政策其實已是數十年前的政策方針。特別在今次的東北發展上，明顯看到政府現時的收地政策不合時宜，亦因為長時間的諮詢而造成很多問題的變化......",
      "sequence": 22,
      "bookmark": "SP_MB_LCC_00028"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出你的補充質詢。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "梁志祥議員",
      "content": "......所以，我也希望聽聽行政長官向我們解答一下，現時的收地政策有何可以改進的地方。",
      "sequence": 24,
      "bookmark": "SP_MB_LCC_00030"
    },
    {
      "title": "行政長官",
      "content": "我們願意聽取意見，但總的來說，我相信政府的收地政策，以及我相信梁志祥議員更加關心的賠償政策，均做到合法、合情和合理。",
      "sequence": 25,
      "bookmark": "SP_PO_CE_00031"
    },
    {
      "title": "王國興議員",
      "content": "行政長官，最近推出的長者生活津貼，你的下屬做得很差勁，很令人遺憾，我相信你也心中有數。 \n 今天，我不想用這個時間再討論這問題，我想就行政長官發表的政綱第11頁，關於標準工時立法的問題提問。他曾答應工聯會，如果他上任，便會就標準工時展開立法工作。他亦在政綱內表示會成立專責委員會來進行研究。據我所知，在今年年初，上屆政府的勞工及福利局已經收集有關資料，並交給行政會議，但政府卻遲遲未有提出來。所以，我現在想問CY關於標準工時立法的時間表和路線圖，以及專責委員會在何時成立？",
      "sequence": 26,
      "bookmark": "SP_MB_WKH_00032"
    },
    {
      "title": "行政長官",
      "content": "主席，多謝王國興議員的提問。我在競選政綱中確實表明會成立專責委員會，成員包括政府、僱主、僱員代表、學者和社會人士這5方面，委員會會跟進上屆政府就標準工時進行的政策研究。時間表方面，政府將會在11月底向勞工顧問委員會提交政策研究報告，然後在12月向立法會人力事務委員會匯報。",
      "sequence": 27,
      "bookmark": "SP_PO_CE_00033"
    },
    {
      "title": "王國興議員",
      "content": "行政長官未有回答我該專責委員會何時成立，我不是問何時向勞工顧問委員會提交他們的研究報告，他未有回答我這一點。",
      "sequence": 28,
      "bookmark": "SP_MB_WKH_00034"
    },
    {
      "title": "行政長官",
      "content": "我相信會在剛才所講的時空裏成立。",
      "sequence": 29,
      "bookmark": "SP_PO_CE_00035"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，特首自7月1日就任以來發生了很多事件，包括國民教育、新界東北區發展、DBC及長者生活津貼，他的立場均是站在羣眾的對立面，讓香港產生了新的核心問題，便是對特首不信任。 \n 現在有一個機會讓他翻身，就是現時最低工資委員會向他提出了一項建議，公開表示新的最低工資水平可訂為時薪30元。我仍記得特首在身為行政會議召集人時曾就最低工資發表很多意見，其中我想引述兩、三項重點：第一，他曾表示法定最低工資的根本目的，是為了解決或紓解在職貧窮的問題；第二，現時的數據是滯後或落後的；第三，他曾經挑戰當時的商界，說他們提出最低工資水平的數據並不正確，請他們商界“以數字說服我”。特首今天已坐上特首寶座，他是否仍記得當時說過這些話？現在他們建議最低工資水平為時薪30元，他會不會將時薪30元修改為33元？",
      "sequence": 30,
      "bookmark": "SP_MB_FKK_00036"
    },
    {
      "title": "行政長官",
      "content": "主席，多謝馮檢基議員的提問。我對香港的貧窮問題、對香港貧窮問題當中的在職貧窮問題，以及對以法定最低工資作為解決或紓緩在職貧窮其中一種手段的看法，多年來沒有改變。待我收到委員會的報告時，我會聽取行政會議的意見，然後在行政會議定出一個適當的、符合我剛才所說，亦是馮檢基議員所轉述的那些目標的數字。",
      "sequence": 31,
      "bookmark": "SP_PO_CE_00037"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我想追問，在最低工資委員會的整個討論過程中，商界表示時薪28元不會改動，勞工團體則要求時薪33元，最終便得出時薪30元。假如大家均得悉客觀的狀況和數據，為何會是28元，為何會是33元，為何後來又會變成30元？所以，我覺得委員會所提供的，不足以說服我們他們是根據客觀數據和情況而作出建議的。",
      "sequence": 32,
      "bookmark": "SP_MB_FKK_00038"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "馮檢基議員",
      "content": "我的補充質詢是，特首表示會交由行政會議處理，這會不會是重蹈覆轍，再作討論，而違反了他過往曾經承諾處理最低工資的基本原則，即解決或紓解在職貧窮問題，以及要有數字說服他，他才會接受？",
      "sequence": 34,
      "bookmark": "SP_MB_FKK_00040"
    },
    {
      "title": "行政長官",
      "content": "主席，我剛才說過，我對貧窮、在職貧窮和最低工資的看法沒有改變，收到報告後，我會在行政會議盡快定出一個合情合理的數字。",
      "sequence": 35,
      "bookmark": "SP_PO_CE_00041"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，特首在競選時的其中一項政綱提到，上任後會積極“支持香港廠商轉型，發展內銷市場。特別加強對製衣、玩具、珠寶、電子、鐘表等香港具有傳統優勢的企業......的支援”，幫助他們升級轉型。我想問問特首準備如何幫助這些企業轉型呢？",
      "sequence": 36,
      "bookmark": "SP_MB_CKPA_00042"
    },
    {
      "title": "行政長官",
      "content": "我對香港的企業，尤其是中小型企業(“中小企”)和製造業的升級和轉型十分關心。我自從當選後  包括上任後  已與各大小商會的領導層，在香港和內地港商比較集中的城市，與他們交談。大概兩星期前，我專誠到香港貿易發展局(“貿發局”)，聆聽了該局領導層闡述貿發局在內地協助香港企業(包括中小企)進一步發展業務的簡報。 \n 大概1個月後，我會親自到廣州，參加一個與廣東一帶香港企業有關、約有千人出席的晚宴聚會，一方面想聽聽他們的意見，但更重要的，是在今天的經濟氣候下，為他們打打氣，並向他們發出一個信息，就是特區政府和我本人，十分關心他們的經營狀況。 \n 不同行業的香港企業，在世界不同地方經營所遇到的困難是不同的，所需要的解決辦法不一而足。但是，我和我的團隊一定會做到我政綱內所說的“適度有為”，希望能夠支援香港的企業在本港和海外持續發展。",
      "sequence": 37,
      "bookmark": "SP_PO_CE_00043"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，特首剛剛表示會諮詢及聆聽，但我剛才的質詢是詢問特首實質上準備如何做。例如我所屬的界別  服裝行業  如果可以做到的話，我希望特首可以成立一個服裝發展委員會，讓我們幫政府做事，而不止諮詢如此“行貨”。",
      "sequence": 38,
      "bookmark": "SP_MB_CKPA_00044"
    },
    {
      "title": "行政長官",
      "content": "過去數月，我們聽到的意見，我們都具體仔細研究。我們至今聽到的意見，包括我們如何打造好香港的品牌、我們如何在內地為香港品牌、香港產品設立一個永久展覽中心等，都在考慮階段；這些都是我們從業界方面聽到的意見，我們會一一慎重考慮。",
      "sequence": 39,
      "bookmark": "SP_PO_CE_00045"
    },
    {
      "title": "張超雄議員",
      "content": "主席。特首，在一個先進文明的社會裏，退休保障是一項權利而非福利。以我們今天的經濟水平來說，我們絕對應可讓所有長者享有養老的安穩保障。 \n 香港今天的繁榮，是由我們上一代的貢獻造成的。但是，以我們今天的經濟水平，竟然有三分之一的老人家生活在貧窮中。我們的長者拾紙皮的影像，是香港的污點，是我們引以為耻的。我們真的希望所有老人家均能在他們到達退休年齡時，獲得基本生活保障。 \n 特首提出的長者生活津貼，金額是2,200元，扶貧既不足夠，敬老又要資產審查。我們要求設立一個全民退休保障制度。我想問特首，究竟在他的心目中有否任何方案呢？對於香港今天作為極少數的例外，是一個沒有退休保障制度的先進地區，在他任內5年會否有清晰的時間表、方向或路線圖，讓香港能建立一個文明先進社會應有的制度，讓所有老人家皆有安享晚年的機會呢？",
      "sequence": 40,
      "bookmark": "SP_MB_CCH_00046"
    },
    {
      "title": "行政長官",
      "content": "主席，多謝張超雄議員的提問。張超雄議員知道，過去多年來，我十分關注香港的貧窮問題，包括相關的老人退休保障問題。因此，在我的政綱內有3句話，希望在由我領導的政府及社會各界通力合作的情況下，能做到“老有所養、老有所依、老有所居”。我的政綱內是有這12個字的。 \n 有關退休保障方面，我有以下數點主張，包括張超雄議員剛才提到的長者生活津貼、探討全面優化強制性公積金計劃，以及長遠來說，研究人口老化對公共財政的影響，及早策劃和作出財政撥備。 \n 大家都知道，香港的經濟發展水平相當高，但由於過去長期積存的收入與財富分布問題，我們要照顧基層人士、尤其是基層長者，讓他們有較安穩的生活，能夠長期的、持續的去做，而不是一次性的。我們一定要有一套較穩健的財政計劃。並不是因為我們的整體經濟發展水平高，政府便一定有這樣的財政能力，或長者一定有這樣的財政能力，讓自己可安享晚年，有一個較好物質生活的晚年。我很願意在社會上與大家共同討論這個問題。但是，我們要做到的是甚麼呢？便是我們要有一個負責任的計劃，意思是我們承諾老人家的任何計劃，我們真的要能夠日復一日、年復一年地做下去。這對我們來說，在財政安排上是一個較大的考驗。",
      "sequence": 41,
      "bookmark": "SP_PO_CE_00047"
    },
    {
      "title": "張超雄議員",
      "content": "多謝特首說出一個宏觀的方向。不過，其實現時民間已有具體政策，而中央政策組在過去10年亦曾進行多項研究。我希望特首能具體和直接清楚地提出一個方案，讓我們有一個讓所有老人家均能獲得安享晚年的全民退休保障制度。",
      "sequence": 42,
      "bookmark": "SP_MB_CCH_00048"
    },
    {
      "title": "行政長官",
      "content": "我們正在進行研究，政府很願意...... \n(梁國雄議員坐着發聲)",
      "sequence": 43,
      "bookmark": "SP_PO_CE_00049"
    },
    {
      "title": "主席",
      "content": "梁議員，如果你再坐着發聲，我便要請你離開會議廳。 \n 行政長官，請繼續作答。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "行政長官",
      "content": "主席，正如張超雄議員剛才所說，為進一步研究退休保障制度的可持續性  可持續性是重要的，我們不是一次過“派錢”  中央政策組曾就香港長者的經濟狀況和退休計劃，進行全港性住戶調查，涵蓋約1萬個住戶。我們希望能在年底會有初步結果。我們很願意與社會人士一起商議有關結果，看看可以如何訂立一套好的退休保障制度。我們也很願意深入聽取意見。我的案頭上也有很多深淺程度不一、由民間所做的研究報告，我們會瞭解民間的意見，看看怎樣可以眾志成城、集腋成裘，做好這方面的計劃。",
      "sequence": 45,
      "bookmark": "SP_PO_CE_00051"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席。行政長官，在你政綱的第52頁中，你曾經提到要為香港人維護我們的核心價值，包括人權、自由及法治。現時香港的法治面對的最大問題，包括司法機關的資源及人手問題。案件的排期時間越來越長，法律援助制度的覆蓋面亦太狹窄，很多人都沒有律師代表，令法庭的資源更緊張。 \n 當包致金法官說香港的司法制度將面臨一個前所未有的風暴時，你經常強調做實事，那麼你在維護香港的法治問題上，做過甚麼實事呢？",
      "sequence": 46,
      "bookmark": "SP_MB_DK_00052"
    },
    {
      "title": "行政長官",
      "content": "今早在一個儀式上，我剛剛有機會向出席的法官，就我對法官和其他司法人員，在司法機構內維護香港法治所作的貢獻，表達我對他們的敬意和謝意。 \n 我十分重視香港司法機關在香港社會中發揮的作用，我亦知道香港有不少法官的工作量相當大。在司法人員和法官的任用及工作量調配方面，行政機關如果在任何地方可以幫一把，我們覺得是義不容辭的。我本人十分重視香港的法治精神和我們獨立的司法體系，這是香港一個很重要的社會資產。",
      "sequence": 47,
      "bookmark": "SP_PO_CE_00053"
    },
    {
      "title": "郭榮鏗議員",
      "content": "當梁愛詩的言論公然挑戰司法，公然批評司法機關時，為何你不出來說數句話呢？或是為何你的司長沒有這樣做呢？如果你很重視司法機關，你可否確切地答應給予他們，多給他們一些資源，令司法更有效地彰顯呢？",
      "sequence": 48,
      "bookmark": "SP_MB_DK_00054"
    },
    {
      "title": "行政長官",
      "content": "任何人就香港社會共同關心的問題，都有發言的自由。我不會就任何人的發言內容作公開評論。",
      "sequence": 49,
      "bookmark": "SP_PO_CE_00055"
    },
    {
      "title": "田北辰議員",
      "content": "行政長官，我還未寫好，但也照說吧。香港旅客到新加坡、印度旅遊，經常要用身體語言補救，才可表達清楚，因為人家聽不明白我們的英文；我們到南韓、日本，同樣要用身體語言表達，因為我們聽不明白他們的英文。但是，最近世界變了，一項國際調查顯示，在全球54個英語非母語的地區中，香港排名第二十五位，在亞洲我們竟然排名第七位，被南韓、日本超越。特首，你也知道，1997年回歸後，我們社會英文方面的語境越來越欠缺，學校教英文的班次又越來越少，社會整個環境也越來越不重視英文。這對香港將來的競爭力是一個很大的威脅。特首在3月與新民黨會面時提及，你也認為提升英語有迫切性。我想請問，你上任至今，在提升香港英語方面，有沒有做過一些具體的事？例如，會否要求行政會議每次會議均說英語？或隔星期說說英語？因為現在香港完全沒有英語環境，如何做一個國際城市呢，特首？",
      "sequence": 50,
      "bookmark": "SP_MB_MT_00056"
    },
    {
      "title": "行政長官",
      "content": "主席，具體地回答，在行政會議和政府部門裏面，不論是開會發言，還是撰寫文件，用上英語的機會還是相當多的。總的來說，\n政府人員的英文口語和書寫水平幸好還未退步，但就整個香港社會而言，我們還是需要提升兩文三語的能力。 \n 香港作為一個國際社會，尤其作為中國內地與外國之間的跳板平台，我們確實很需要有較高的兩文三語水平。在政府裏面，我沒有甚麼具體動作，但我過去競選之前擔任大學校董會主席和中學校董，我都在這方面做了一部分該做的工作，包括鼓勵中學老師，因為老師具備較高的口語能力，才能培訓出口語能力較高的學生。鼓勵和資助老師到英語國家生活一段日子，對提高他們的口語能力有一定幫助。我很認同田北辰議員的建議，如果田議員或立法會其他議員有任何好建議，我和政府一定願意聆聽。",
      "sequence": 51,
      "bookmark": "SP_PO_CE_00057"
    },
    {
      "title": "田北辰議員",
      "content": "特首，我給你一個挑戰。你想想任內能否把香港的英語水平在亞洲的排位提升至超越日本和南韓，在新加坡、印度和馬來西亞之後排第四位？那麼這便是一項德政。",
      "sequence": 52,
      "bookmark": "SP_MB_MT_00058"
    },
    {
      "title": "主席",
      "content": "田議員，如果你已提出補充質詢便請坐下。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "田北辰議員",
      "content": "特首是否接受這個挑戰？這是一項問題。",
      "sequence": 54,
      "bookmark": "SP_MB_MT_00060"
    },
    {
      "title": "主席",
      "content": "請你坐下。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "行政長官",
      "content": "我們可以研究一下標準和可行性。香港在甚麼標準下排在你剛才說的例如日本、韓國之後？我們可以研究一套標準，看看可以怎樣推動英語在香港更加普及。",
      "sequence": 56,
      "bookmark": "SP_PO_CE_00062"
    },
    {
      "title": "主席",
      "content": "行政會議不會公開，而立法會會議則公開進行，公眾可以看到聽到。上一任行政長官曾經建議立法會某些指定的會議採用英語進行，不過我們沒有接納這項建議。 \n 陳志全議員是否在席？ \n(陳志全議員在桌上放置了一個紙牌)",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "主席",
      "content": "陳議員，請把紙牌放低一點，因為我看不到你。陳議員，請提出你的質詢。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "陳志全議員",
      "content": "主席，特首曾經三番四次表示要改善行政立法機構的關係。但是，現時立法會剛剛“開局”，所有同事的椅子尚未坐暖，特區政府便要跟立法會和香港的長者“show hand”。 \n 長者生活津貼“三不”  不撤回、不取消資產審查、不提升資產上限。要不接受，要不拒絕，在一個多、兩個星期內要我們通過，接連上福利事務委員會、接見民間近百團體、上財務委員會(“財委會”)，如果不要，就大家都會沒有。是“三輸”：政府輸，立法會輸，香港長者輸。令立法機關和行政機關的關係從未如此緊張過，又何來改善行政立法的關係呢？最離譜的是，用40萬名長者的幸福，用10月份是否有雙糧作籌碼，無論是張建宗局長、梁鳳儀副局長及林鄭月娥司長都口口聲聲說財政紀律，斬釘截鐵地說，長者生活津貼只有1個月追溯期......",
      "sequence": 59,
      "bookmark": "SP_MB_CCC_00065"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出你的質詢。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "陳志全議員",
      "content": "好的，我的質詢是，就這1個月的追溯期，為甚麼公務員事務局前局長王永平“踢爆”，表示2009年紀律部隊進行職系架構檢討時都早有追溯期，是有先例的，證據確鑿，事在人為，非不能，實不為也。究竟是行政長官不熟悉之前的先例，還是他不肯這樣做呢？ \n 我代全港老人家問行政長官一句，究竟是司長、局長不能“話事”，還是甚麼原因？你能否“話事”？你可否跟所有長者說，如果我們在月中或月底通過撥款，他們在10月可否有雙糧？",
      "sequence": 61,
      "bookmark": "SP_MB_CCC_00067"
    },
    {
      "title": "主席",
      "content": "陳議員，你已提出質詢，請坐下。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "行政長官",
      "content": "主席，立法會在哪個月通過長者生活津貼，我們便在哪個月開始計算長者生活津貼。剛才陳議員提及的“先例”，不是先例，好像長者生活津貼這類的撥款和支出，是沒有追溯的先例，政府官員已經就這個問題向全社會說清楚。 \n 我們並不是要在時間上怎樣催促或逼迫立法會議員，而事實是我們需要數個月時間，在財委會通過後  不是財委會討論期間，是財委會通過後  我們才能啟動有關的準備工作，而這段工作的時間已高度壓縮，包括即將來臨的農曆新年5天假期，我們的同事都要犧牲假期返回辦公室工作，使我們可以  這是原來的計劃  在3月間，把錢送到有需要的老人家手上。所以，我們的請求是，如果立法會可以早點通過政府的撥款要求，我們後面的工作照做，老人家便可以早點取得這一筆他們很需要的、等待着的錢，不用繼續牽掛。這是我們做這件事的唯一要求，希望可以在時間上盡早完成。我們完全是實事求是，講事實，擺道理，沒有任何不尊敬或向立法會施壓的意圖。",
      "sequence": 63,
      "bookmark": "SP_PO_CE_00069"
    },
    {
      "title": "陳志全議員",
      "content": "行政長官否認我剛才提及的先例，那就當作沒有先例吧，但今次可否特事特辦？可否向老人家說，是一定沒有的，抑或要10萬長者跪在立法會門外，才會有商量，還是要詢問中聯辦可不可以？",
      "sequence": 64,
      "bookmark": "SP_MB_CCC_00070"
    },
    {
      "title": "主席",
      "content": "陳議員，請坐下。行政長官，請作答。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "行政長官",
      "content": "主席，這個長者生活津貼和數額，是在我的政綱內提出，我答應了香港有需要的老人家，我很想做到。但是，我也很想陳議員和其他議員知道，這是一筆相當大的開支，因此我們必須審慎，必須根據政府既有的財政管理紀律來做事，我不想開此先例。昨天也有立法會議員公開說過，如果開此先例是危險的，我同意這種說法。所以，我現在向陳議員和立法會請求，請財委會盡快通過政府的撥款要求。政府人員會盡力配合，使長者能夠早日收到這筆錢。 \n(陳偉業議員及陳志全議員站起來高聲叫喊)",
      "sequence": 66,
      "bookmark": "SP_PO_CE_00072"
    },
    {
      "title": "陳偉業議員",
      "content": "梁振英，你欺騙老人家，滾蛋！梁振英欺騙老人家，滾蛋！你欺騙老人家！",
      "sequence": 67,
      "bookmark": "SP_MB_CWY_00073"
    },
    {
      "title": "",
      "content": "",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "陳偉業議員",
      "content": "梁振英，你無耻，欺騙老人家！",
      "sequence": 69,
      "bookmark": "SP_MB_CWY_00075"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，立即離開會議廳。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "陳偉業議員",
      "content": "我自行離開！",
      "sequence": 71,
      "bookmark": "SP_MB_CWY_00077"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，立即離開。 \n(陳偉業議員及陳志全議員離席，陳偉業議員邊走邊叫喊)",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "陳偉業議員",
      "content": "梁振英，你無耻，欺騙老人家！ \n(在秘書及保安人員協助下，陳偉業議員及陳志全議員離開了會議廳)",
      "sequence": 74,
      "bookmark": "SP_MB_CWY_00080"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，行政長官，你曾多次強調，解決房屋問題是政府施政中重要的一環，各部門會多管齊下，確保土地會持續供應。當然，在增加土地方面，最近亦遇到一些問題，我相信這可能會影響你計劃中的時間表。最近，除了在供應方面，你亦在管理需求上實行了一些新要求和政策。我的問題是，其實在你的政綱或構思中，其實你有否考慮，以香港一個家庭的平均收入來說，你希望我們放在居住方面的百分比是多少呢？雖然我知道現時有些數據顯示買樓供款的平均數為50%，但這是不是你或你的團隊所希望在你的任期內的數字呢？還是你希望可以達致較低數字，使香港市民的收入無需投放這麼多在居住方面，不用這麼辛苦，從而可提升香港每個人的生活質素呢？",
      "sequence": 75,
      "bookmark": "SP_MB_TT_00081"
    },
    {
      "title": "行政長官",
      "content": "主席，多謝謝偉銓議員的提問。住屋質素是香港人整體生活質素中一個關鍵組成部分，如果某人住屋質素差，我們基本上可以概括說那人的家庭生活質素便會較差。因此，房屋在我的政綱中，以\n及在我和我團隊未來四、五年的施政中，是十分重要的一部分。在過去三、四個月，我和我團隊內的司長、局長、署長，以致基層工作人員，花了大量時間，包括周末的時間，部署短期、中期和長期措施來解決這問題。 \n 至於負擔能力問題，我沒有一個剛性、硬性數字，指明一個家庭應從收入中撥出多少用作交租、供樓，才是一個合理數字，但作為一個理念來說，我在我的房屋政綱中清楚表明，協助基層上樓及協助中產置業是我們的總目標。因此，恢復興建居屋是我們協助中產置業很重要的一項政策。同時，我們也要促進樓市的健康穩定發展。 \n 大家可以看到，過去三、四個月，我和我團隊推出與樓市有關的政策，都是朝着這個方向。可能我們日常事務比較多，香港一般家庭不是上班便是照顧子女，所以大家對我們過去三、四個月成熟一項推一項的房屋措施，沒有一個總體印象。但我可告訴大家，由於我們重視香港的住屋問題，因此在過去三、四個月，我們推出解決住屋問題的短、中、長期政策，“一車一車”地出台。我們現時從一些統計數字看到，無論是地產商推出“樓花”銷售的數字，還是地產商申請興建樓宇“開工紙”的數字，都在逐步上升，這些數字在媒體上都有報道和轉載。我們估計未來四、五年將有約65 000個私人住宅單位落成。當這些措施所促成、增加的私人住宅單位供應，在市場上面向香港買家，再考慮到我們推行的買家印花稅時，我們可以騰出更多本來會是非香港居民購買的單位給香港居民購買。我們可看到香港人的住屋問題可以踏出一小步，朝着長遠解決的目標進發。",
      "sequence": 76,
      "bookmark": "SP_PO_CE_00082"
    },
    {
      "title": "謝偉銓議員",
      "content": "行政長官，大家也知道現時樓價與我們一般市民的經濟能力基本上已脫節。我相信你亦不希望樓價大幅下滑，因而影響現時超過百萬的業主，在這情況下，在資助置業的政策方面會否有所調整？因為過去可能基層需要幫助，但我覺得現時很多中產，甚至年青專業人士，其實也無法買樓，那麼你會否調整資助置業這項政策呢？",
      "sequence": 77,
      "bookmark": "SP_MB_TT_00083"
    },
    {
      "title": "行政長官",
      "content": "主席，多謝謝議員。我對中產買樓所面對的難處十分理解。我知道謝議員也明白這點，但謝議員剛才並無提到，我想補充一點，就是今天樓價高，很多中產家庭已感覺到難以負擔。但是，今天樓價高是碰上我們的金融環境超低利息。當樓價高而利息上升時，中產家庭買樓、供樓會更困難，這一點我是深有認識和體會的。因此，在過\n去三、四個月我很努力地工作，我們要以短期、中期、長期措施來逐步紓緩和解決這問題。 \n 協助中產置業，我們可以有多種做法，但正本清源、歸根究柢，我們一定要有足夠的土地供應。在這問題上，容讓我借大家的時間，在立法會議事廳向全香港社會作一個呼籲：我們應該齊心合力，盡量縮短我們樓房，包括公屋、居屋和私人樓宇的開發時間。當然，長遠而言，亦應盡量縮短我們的新市鎮，例如新界東北這類新市鎮的開發時間。 \n 我亦曾在社區作過很多呼籲，有很多區內的意見領袖和市民不願意看到窗外的一片空出的政府土地，變成一幢公屋大廈，或在政府出售土地後建成私人樓宇，因此有種種的反對意見，有不同的反對方式。我想在此向全社會發出一個呼籲：我們一定要抱着互讓互諒的精神，才能較好地解決香港的住屋問題，以及利用新建的房屋，尤其是公共房屋來解決某些地區樓宇老化造成的安全和衞生問題。就這個問題，一定要大家抱着700萬人是一家、互讓互諒的精神，才可以讓政府發揮作用，使香港能有更多的公、私營樓房供應，以短期、中期、長期措施來解決問題。",
      "sequence": 78,
      "bookmark": "SP_PO_CE_00084"
    },
    {
      "title": "范國威議員",
      "content": "主席，我想問特首有關如何根治“雙非孕婦”來港產子的問題。特首，你在7月上任之初，已經責成律政司司長要處理“雙非”問題。司長當時表示，要用3個月時間思考和提出一些建議解決這問題。但是，只聞樓梯響，遲遲未有具體方案。前律政司司長梁愛詩等得不耐煩，就這問題批評香港的法律界。她當然不耐煩，因為我們知道香港現在差不多每天都有“雙非孕婦”闖關來港產子。梁愛詩的言論惹起兩大律師會的批評，他們回應說得很清楚，釋法會損害香港的法治。所以，才有前終審法院法官包致金說，香港的法治上面有烏雲籠罩。 \n 特首，“雙非”問題是中港矛盾的死結，司法獨立是香港的核心價值。特首，在這個問題上，你和司長經過3個月思考，究竟你有甚麼具體建議，可以在處理“雙非”問題的同時，撥開香港法治上面的烏雲呢？請你回答。",
      "sequence": 79,
      "bookmark": "SP_MB_GF_00085"
    },
    {
      "title": "行政長官",
      "content": "多謝主席。律政司司長在過去數個月，很努力地做這方面工作及其他職責內的工作。我們在適當時會向立法會、全社會報告，\n我們在行政手段以外，以法律根治這個問題的做法。議員剛才提出的問題當中，有數點我想回應一下。 \n 大概一、兩年前，我當時提出用行政措施來遏止“雙非孕婦”來港產子這個建議時，社會上有點不以為然，認為我們無法在如此繁忙的邊境口岸，阻止這類孕婦進入香港。但是，經過我們各方面的配合  這亦要感謝香港私家醫院的配合，當我宣布2013年“雙非孕婦”來香港私家醫院產子“零”配額時，得到他們的支持和配合，亦得到口岸政府人員工作上的配合。現在“雙非孕婦”來港產子，無論是公立醫院、私立醫院，還是衝關，都完全受到控制。當然，我們還希望在法律上完全解決這問題。 \n 剛才提到衝關的數字，我們有最新的數字，9月份每天到公立醫院急症室所謂衝關的“雙非孕婦”不足一人，一個月30天，大約二十多人衝關。所以，這個問題，我們基本上已經以行政措施遏止了。 \n 這個事例說明甚麼呢？政府做事，或公職人員提一些意見出來，社會上可能會覺得不以為然，質疑是否真的可以做到。我想有一定的質疑是健康的，但我們必須對特區政府有信心，必須對我們的公職人員有信心。一些本來大家以為做不到的事，我們做出來，得到比較好的效果。",
      "sequence": 80,
      "bookmark": "SP_PO_CE_00086"
    },
    {
      "title": "范國威議員",
      "content": "特首，為何你不藉今天這個如此重要的機會，向香港人表達你真正捍衞香港法治和香港人利益的決心，並清楚指出，你跟司長一起經過長時間思考，認為應該以修改《基本法》作為合適的方法，從根源入手解決“雙非孕婦”來港產子的問題，取消“雙非嬰”的居港權，做一個真正香港人的特首呢？",
      "sequence": 81,
      "bookmark": "SP_MB_GF_00087"
    },
    {
      "title": "行政長官",
      "content": "主席，我捍衞香港司法獨立，香港法治精神作為我們其中一個核心價值，我的立場在立法會議事廳已多次說過。我再重複一次，我捍衞香港的司法獨立和香港的法治精神。在這框架下，我們會找出一個以法律為基礎的解決辦法，長遠解決“雙非孕婦”來港產子的問題。 \n 我捍衞香港人的利益，這是我作為香港特別行政區行政長官的天職。因此，我是唯一一位提出“港人港地”政策的行政長官候選人。提\n出之後，社會上有些反對聲音，但我上任後，一步一步落實，包括啟德有兩幅土地，地契註明只可以賣給香港永久居民；包括上星期五，財政司司長宣布，我們的住宅樓宇如果不是賣給香港永久居民，要繳交15%的買家印花稅。還有，“雙非孕婦”來港產子及一簽多行等問題，我都考慮到香港社會的呼聲及香港社會的利益。所以，范國威議員可以放心，我和我的團隊會繼續秉承這個宗旨，為香港人服務。",
      "sequence": 82,
      "bookmark": "SP_PO_CE_00088"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，行政長官在有關政府和市場關係的發言中提到，香港過去奉行的“積極不干預”政策是含糊及矛盾的概念，又說政府要適度有為。 \n 第一個問題是，這說法是否意味香港現正邁向半計劃經濟？第二個問題是，你會否考慮在1月發表的施政報告中，重新撰寫關乎政府與市場關係的部分？ \n 為何我有此一問？因為在你競選期間，我曾寄送一份前財政司夏鼎基爵士於1982年的講稿給你參考，講稿中提到“Positive non-intervention should not be interpreted to mean necessarily the absence of interventionism.”，而在3個情況下，政府必須出手干預，這是夏鼎基爵士的意見。第一個情況是，“Market imperfections in the market lead to the emergence of monopoly situations.”；第二個情況是，“The market needs to be monitored in the general public interest, the classic example being the financial market.”；而第三個情況則是，“In situations where the unrestrained pursuit of individual interests have undesirable macro-economic or macro-monetary consequences.”。 \n 正如剛才......",
      "sequence": 83,
      "bookmark": "SP_MB_KL_00089"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出你的質詢。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，可否多給我15秒時間？ \n 正如上周推出的買家印花稅措施，便屬於上述第三種情況，所以，為何行政長官要全盤否定“積極不干預”政策呢？",
      "sequence": 85,
      "bookmark": "SP_MB_KL_00091"
    },
    {
      "title": "行政長官",
      "content": "主席，我在10月17日立法會發言中有關政府與市場關係的部分，我說“積極不干預”政策是含糊及矛盾的概念。我在當天的講話中已列舉數個例子，說明它是含糊的，也說明它是互為矛盾的。我認為這項政策已經過時。我們今天面向香港經濟內部的發展和海外發展的機遇與困難，特區政府應該適度有為。在我過去的發言中及已經出台的政策中，亦說明了“適度有為”這4個字，在政府支援經濟發展，包括剛才亦有議員提及的如何支持香港企業發展的過程中，所發揮的作用。",
      "sequence": 86,
      "bookmark": "SP_PO_CE_00092"
    },
    {
      "title": "梁繼昌議員",
      "content": "行政長官，你剛才說會成立一個經濟發展委員會，而剛才亦有同事要求成立一個製衣業發展委員會，那麼你會否成立一個會計業發展委員會？究竟成立這些委員會的準則是甚麼？",
      "sequence": 87,
      "bookmark": "SP_MB_KL_00093"
    },
    {
      "title": "行政長官",
      "content": "經濟發展委員會將十分重視香港專業服務的發展，這亦是我在11年前與一羣屬專業界別的朋友倡導成立專業聯盟的原因。該聯盟當時有10個，現在則有11個以專業團體為單位的會員，當中包括會計業。我認為香港的會計業大有發展，希望香港會計界朋友能夠透過經濟發展委員會內的專業服務界代表，向政府提出要求、主張和意見。我相信在政府和業界的配合下，會計業以至香港其他產業和專業一定可以更好地發展。",
      "sequence": 88,
      "bookmark": "SP_PO_CE_00094"
    },
    {
      "title": "潘兆平議員",
      "content": "行政長官，我很高興特別行政區(“特區”)政府在上星期公布實施買家印花稅，作為應付樓市過熱的措施，以減輕非香港永久性居民來港炒賣樓宇的情況。其實，勞聯的李鳳英在上屆立法會已經提出過這項建議，而這亦是我今次參選立法會的政綱之一。我們提出這項建議，是因為樓市正不斷升溫，影響民生。 \n 上屆特區政府強調香港樓市有兩個市場，一個是豪宅市場，專供富豪和有錢人置業投資；另一個是中下價樓宇市場，讓平民百姓置業安居。因此，我們提出非香港居民在購買中下價樓宇時，要繳付額外印花稅，藉以防止境外人士來港炒賣中下價樓宇。然而，政府現時的建議卻是“一刀切”，涵蓋由豪宅至中下價樓宇的市場，我想問行政長官可否解釋推行“一刀切”政策的原因，以及為何會有這個決定？",
      "sequence": 89,
      "bookmark": "SP_MB_PSP_00095"
    },
    {
      "title": "行政長官",
      "content": "有一部分海外來港的資金投入樓市，一時用於購買豪宅，所以我們看到數個月前豪宅價格上升得很快；一時卻用於購買中小型單位，甚至過去數天有關於購買車位或鋪位的報道。因此，在住宅樓宇買家印花稅方面，我們不希望分為豪宅與非豪宅來處理。",
      "sequence": 90,
      "bookmark": "SP_PO_CE_00096"
    },
    {
      "title": "潘兆平議員",
      "content": "行政長官，剛才提到的買家印花稅當然是應付樓市過熱的其中一個方法，但政府當局會否考慮再增設樓宇轉讓資產增值稅，作為遏抑樓市進一步炒風的措施呢？",
      "sequence": 91,
      "bookmark": "SP_MB_PSP_00097"
    },
    {
      "title": "行政長官",
      "content": "我們目前並沒有這項計劃，但我們不會排除大家所提出的任何建議或主張，只要我們可以做到令香港的樓市平穩發展，做到我剛才所讀出的政綱內12個字，即是房屋問題的總目標。然而，大家要知道香港一直奉行簡單的稅制，而資產增值稅則是一個十分複雜的稅種。",
      "sequence": 92,
      "bookmark": "SP_PO_CE_00098"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，他“滷味”不吃，吃叉燒，敬酒不飲飲罰酒便行了嗎......",
      "sequence": 93,
      "bookmark": "SP_MB_LKH_00099"
    },
    {
      "title": "主席",
      "content": "梁議員，請留意你的語言。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼？他“滷味”不吃，吃叉燒，敬酒不飲......",
      "sequence": 95,
      "bookmark": "SP_MB_LKH_00101"
    },
    {
      "title": "主席",
      "content": "請不要發表跟你的質詢無關的議論。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "梁國雄議員",
      "content": "知道。我有看特首這一本政綱，但“梁粉”則沒有看。他整份政綱是說“老有所養、老有所依、老有所居”，當中卻完全沒有提及全民退休保障，對嗎？如果他要實踐政綱、講誠信，意思即是不做全民退休保障了。張建宗害怕“無得撈”。我們問他為甚麼是2,200元？為甚麼要現在推行，過一陣子也不可以？他說是因為“政綱，實踐政綱”，竟然有這樣的官員。在這裏數我最關心你，我全部有圈起來，你即是公然在這裏欺騙老人家，然後又不做，還說要推行“特惠生果\n金”，令老人家以為可以拿得到，但現在卻說要通過資產審查，2013年便要長者申報、要抽查。我在公屋居住，我知道是要抽查的。特首在兩大方面欺騙老人家......",
      "sequence": 97,
      "bookmark": "SP_MB_LKH_00103"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出你的質詢。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，民無信則不立，政府一樣。我上次問了特首，他說有官司在身，不肯回答有關自己居所的僭建問題，所以他是開了很壞的先例。這個林奮強，“淋屎”是他的強項，令特區政府......",
      "sequence": 99,
      "bookmark": "SP_MB_LKH_00105"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經說了多個不同的議題。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "梁國雄議員",
      "content": "根據《基本法》第四十七條，香港特別行政區行政長官必須廉潔奉公，盡忠職守，特首他自己無法回答我的問題，我現在問他，林奮強賺了那麼多錢，他在說謊......",
      "sequence": 101,
      "bookmark": "SP_MB_LKH_00107"
    },
    {
      "title": "主席",
      "content": "你是否已經提出了質詢？",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "梁國雄議員",
      "content": "......他要回答。我現在再問他，他這個“成篤屎”政府，是四大“篤”，何時才會閉門思過？他帶頭，再說有關他的僭建問題......",
      "sequence": 103,
      "bookmark": "SP_MB_LKH_00109"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "梁國雄議員",
      "content": "他是否已聽到？",
      "sequence": 105,
      "bookmark": "SP_MB_LKH_00111"
    },
    {
      "title": "主席",
      "content": "你已經發言超過2分30秒，請坐下。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "梁國雄議員",
      "content": "他要回答我。",
      "sequence": 107,
      "bookmark": "SP_MB_LKH_00113"
    },
    {
      "title": "行政長官",
      "content": "主席，我答一答全民退休保障和長者生活津貼的問題。我們的局長...... \n(梁國雄議員站起來)",
      "sequence": 108,
      "bookmark": "SP_PO_CE_00114"
    },
    {
      "title": "主席",
      "content": "梁議員，坐下。你剛才已經說了很多，現在讓行政長官回應。你坐下。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "梁國雄議員",
      "content": "多謝主席。請你向他轉達，我的質詢是有關他那“篤”屎政府的誠信問題。",
      "sequence": 110,
      "bookmark": "SP_MB_LKH_00116"
    },
    {
      "title": "主席",
      "content": "梁議員，坐下。行政長官，請繼續作答。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "行政長官",
      "content": "主席，關於我居所物業的僭建問題，我會在司法程序結束後開誠布公，向大家報告。 \n 林奮強先生作為行政會議非官守成員，他事先完全不知道政府將會宣布兩項印花稅措施。我知道外面有朋友問及，行政長官會否在開會前徵詢過他有關印花稅的意見，我可以清楚告訴大家，答案是“沒有”。財政司司長亦已就這問題公開說了，也有身兼行政會議成員的立法會議員證實了，林奮強先生不可能事先知道政府會推出這些措施。我還是說回全民退休保障和長者生活津貼的問題。 \n(梁國雄議員再次站起來)",
      "sequence": 112,
      "bookmark": "SP_PO_CE_00118"
    },
    {
      "title": "主席",
      "content": "行政長官，請停一停。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "梁國雄議員",
      "content": "當麥齊光出現問題時，林鄭月娥也好像特首今天說“撐”林奮強那樣，表示完全“撐”他。特首是否贊成林奮強應立刻不當行政會議成員，讓廉署去調查？否則，他的政府便是“成篤屎”政府。特首相信他有甚麼用？",
      "sequence": 114,
      "bookmark": "SP_MB_LKH_00120"
    },
    {
      "title": "主席",
      "content": "梁議員，你提出了質詢便坐下。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "梁國雄議員",
      "content": "你說得對，我一時過於激動。你說得對，人是不應該動怒的。",
      "sequence": 116,
      "bookmark": "SP_MB_LKH_00122"
    },
    {
      "title": "主席",
      "content": "梁議員，請立即坐下。行政長官，請繼續作答。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "行政長官",
      "content": "主席，長者生活津貼不是全民退休保障的起點。退休保障...... \n(梁國雄議員再次站起來)",
      "sequence": 118,
      "bookmark": "SP_PO_CE_00124"
    },
    {
      "title": "梁國雄議員",
      "content": "你不能不主持公道。",
      "sequence": 119,
      "bookmark": "SP_MB_LKH_00125"
    },
    {
      "title": "主席",
      "content": "梁議員，如果你再打斷行政長官作答，我便要你離開會議廳。你已經提出了質詢，請坐下，讓行政長官回應。 \n 行政長官，請繼續作答。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "行政長官",
      "content": "退休保障有很多種，而全民退休保障是其中一種。全民退休保障也有很多種。在社會上，民間機構、學者過去數年都發表過這方面的報告和文章。我剛才回答另一位議員的提問說過，我願意虛心聆聽，看看在政府和全社會有足夠能力的情況下，我們能夠如何持續地  “持續”兩個字十分重要  實行哪種形式的退休保障。",
      "sequence": 121,
      "bookmark": "SP_PO_CE_00127"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我是問他誠信的問題，他卻說了這個答案，我等了這麼久，我讓他說，但他卻不回答誠信的問題......",
      "sequence": 122,
      "bookmark": "SP_MB_LKH_00128"
    },
    {
      "title": "主席",
      "content": "梁議員，你提問了很多事宜。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，我已經就我提出的誠信問題作了澄清......",
      "sequence": 124,
      "bookmark": "SP_MB_LKH_00130"
    },
    {
      "title": "主席",
      "content": "梁議員，你已用了很多時間。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "梁國雄議員",
      "content": "......是那四“篤”屎，我現在就給他...... \n(梁國雄議員離席，走向會議廳通道)",
      "sequence": 126,
      "bookmark": "SP_MB_LKH_00132"
    },
    {
      "title": "主席",
      "content": "梁議員，坐下。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "梁國雄議員",
      "content": "我不坐下。我現在離席向他擲屎。我現在就擲...... \n(梁國雄議員走到會議廳通道上，將手上糞狀物件向前擲出)",
      "sequence": 128,
      "bookmark": "SP_MB_LKH_00134"
    },
    {
      "title": "",
      "content": "",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "梁國雄議員",
      "content": "......還有一“篤”，共四大“篤”，一“篤”給麥齊光......",
      "sequence": 130,
      "bookmark": "SP_MB_LKH_00136"
    },
    {
      "title": "主席",
      "content": "梁議員，立即離開會議廳。 \n(秘書及保安人員繼續協助梁國雄議員離開會議廳)",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "梁國雄議員",
      "content": "......關你甚麼事......四大“篤”......你讚過的麥齊光......",
      "sequence": 132,
      "bookmark": "SP_MB_LKH_00138"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。 \n(在秘書及保安人員協助下，梁國雄議員邊叫喊邊離開會議廳)",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "主席",
      "content": "行政長官，請繼續回答議員的質詢。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "黃定光議員",
      "content": "特首，強制性公積金(“強積金”)在今天起開始實行半自由行，我相信市民大眾都很關心強積金的問題。過去大家也說強積金的管理費高，投資回報低，不斷在蠶食“打工仔”的強積金積蓄。市民都很希望特區政府在這方面能夠有所作為，保障他們的血汗錢。 \n 據報道，強制性公積金計劃管理局主席胡紅玉表示不會排除由公共機構擔任強積金信託人，同時亦會研究為強積金收費設立上限。我想問特首，政府有多大決心推行這些改革？如果要執行改革的話，何時能夠提出具體方案，讓我們社會及立法會進行討論？",
      "sequence": 135,
      "bookmark": "SP_MB_WTK_00141"
    },
    {
      "title": "行政長官",
      "content": "多謝主席，多謝黃定光議員的提問。在我政綱中有關退休生活保障的部分，當中有一個主張，便是探討全面優化強積金計劃，降低管理費，推出回報穩定的投資產品等，這確實是一個工作方向。這亦可以是我們比較全面地照顧香港退休人口  特別是退休的工作人口  晚年生活的一個起點。但正如黃定光議員在剛才提問時談到，這項工作並不容易，因為牽涉的人相當多，而且不同人亦有不同供款能力，不同僱主亦有不同供款能力。所以，我在政綱中便用了“探討”這兩個字。我很願意與香港的僱主、僱員以至廣大市民一起研究，看看如何落實。但我認為，我們有比較大的改善空間。",
      "sequence": 136,
      "bookmark": "SP_PO_CE_00142"
    },
    {
      "title": "黃定光議員",
      "content": "我在昨天下午與一班同學見面，他們提到政府可否開設多一種渠道，形式一如銀行零存整付般。如果能這樣處理他們的強積金，回報便可以較銀行的利息為高，但又不收取手續費。我相信這樣能讓大家有多一個選擇，同時較能解決強積金問題涉及的矛盾。我想問特首，你對於同學提出這個想法有何意見呢？",
      "sequence": 137,
      "bookmark": "SP_MB_WTK_00143"
    },
    {
      "title": "行政長官",
      "content": "多謝主席，多謝黃議員。我亦初步接觸過零存整付這概念，我希望提出的朋友能夠做一些具體或深化的工作。在我的理解中，零存整付是我政綱內有關退休生活保障中其中一個想探討的重點，我用的字眼是“年金”，annuities的方式。我希望黃議員及提出這意見的朋友能提供更多意見給政府考慮。",
      "sequence": 138,
      "bookmark": "SP_PO_CE_00144"
    },
    {
      "title": "黃碧雲議員",
      "content": "特首，最近在進行羣眾活動時，有人高舉港英時代的米字旗，被指“搞港獨”。民主黨和大多數香港人都明白，其實香港並沒有脫離國家獨立的條件或集體意願。但是，特首，請問你有否嘗試理解為何會有市民在香港回歸祖國15年後，仍會高舉米字旗，眷戀港英的統治？你認為他們是否因為香港的管治班子誠信和施政出現問題而不滿，還是不滿中央政府、國內政治和施政表現，抑或香港人感到生活越來越艱難，“搵食”艱難，香港的核心價值受到衝擊？ \n 特首，你作為香港的特首，其實有義務和責任站在香港人的角度向中央反映香港人的意願，我想請問你是否明白香港人對於和內地進一步融合，究竟有何疑慮和不滿？你是否明白？你有否向中央政府提及？你是怎樣談和談過些甚麼？",
      "sequence": 139,
      "bookmark": "SP_MB_HW_00145"
    },
    {
      "title": "行政長官",
      "content": "多謝主席，多謝黃議員。有關香港和內地社會、經濟融合所帶來的好處及負面影響，我都十分關注。因此，我和我的政府自上任以來，一直希望能促進和擴大正面影響，以帶來更多好處，但同時亦要採取措施來紓緩負面的影響。因此，無論是打擊“水貨客”，把香港私人住宅單位盡量留給香港人購買，因而推出“港人港地”和買方印花稅措施，以至深圳非戶籍居民來港“一簽多行”，所有這些措施都是由我和特區政府主動提出，並獲得中央政府和內地省市政府支持和配合而成。在這個問題上，我會繼續關注。 \n 香港社會700萬人當中，不同人對特區的施政、對他們的生活，以至他們對社會的看法均有所不同，但無論如何，也沒有需要以殖民地旗來表達他們的不滿。香港在1997年7月1日回歸中國，中國政府對香港恢復行使主權，按《中英聯合聲明》和《基本法》在香港成立特別行政區，一個國家兩種制度、“港人治港”、“高度自治”，這是國際社會包括外國政府公認的事實。香港旗幟的設計和區徽的設計，都已經在《基本法》內訂明，就是紫荊花。",
      "sequence": 140,
      "bookmark": "SP_PO_CE_00146"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我剛才想問的是，特首你是否明白香港人的疑慮？你說擴大正面的一面，減少負面影響，但卻沒有說明那些負面的疑慮是甚麼。你可否清楚說明，讓市民知道你是否明白他們的疑慮？",
      "sequence": 141,
      "bookmark": "SP_MB_HW_00147"
    },
    {
      "title": "行政長官",
      "content": "主席，我過去曾多番指出，亦記得曾在立法會議事廳說過，由於兩地關係越來越密切，人員往來越來越方便，人數亦越來越多，\n香港人其中一個顧慮，是香港社會某些稀有而短期內不能大量增加的資源，包括土地和樓房，以至奶粉等，出現供不應求的情況。這些顧慮是特區政府注意到的，特區政府已採取措施應對，而數個月來推行的措施已證明有效。這些問題，我們是可以處理得到的。",
      "sequence": 142,
      "bookmark": "SP_PO_CE_00148"
    },
    {
      "title": "張華峰議員",
      "content": "主席，行政長官，回歸後，香港國際金融中心的地位不斷提升，不論在市值、集資和成交量等方面均創新高。但是，在香港金融市場繁榮的背後，本地券商反而經營惡劣，部分從業員的每月收入更低於最低工資。香港金融市場的特色是散戶參與的成數較高。大部分散戶一向倚賴與相關熟悉的經紀進行買賣，這是香港本地市場的傳統文化，亦是香港證券市場經數十年歷史發展而自然形成的業務模式。可惜，部分市場參與者和大銀行進行“割喉式，零佣金”的競爭，中小證券行傳統的經營模式逐漸被淘汰，本地投資者亦將失去經紀提供貼身服務的選擇，不利市場多元化發展。 \n 主席，我認為香港金融市場走向國際化的同時，政府應採取措施，兼顧中小證券行的傳統經營模式和生存空間。因此，我想透過主席，向行政長官瞭解：第一，政府的有關部門會否檢討目前這種過度向大行傾斜的政策，以及正視證券市場惡性競爭的情況？政府有否留意到這情況，以及會否制訂規則，為小額交易設最低佣金，例如20萬元以下的交易，最低佣金為0.15%至0.25%之間......",
      "sequence": 143,
      "bookmark": "SP_MB_CC_00149"
    },
    {
      "title": "主席",
      "content": "張議員，請精簡提出質詢，讓行政長官回應。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "張華峰議員",
      "content": "好的。政府會否要求交易所檢討延長交易時間的成效，以及檢討縮短午膳時間對業界的影響？最後，內地的證券公司、期貨公司和金融公司，近年紛紛在香港開業，但是香港的證券公司進入內地市場卻舉步維艱，至今毫無進展。",
      "sequence": 145,
      "bookmark": "SP_MB_CC_00151"
    },
    {
      "title": "主席",
      "content": "張議員，請提出質詢。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "張華峰議員",
      "content": "請問政府有何方法幫助本港證券商進入內地的金融市場，向內地投資者推介港股，以及開展港股投資業務？多謝主席。",
      "sequence": 147,
      "bookmark": "SP_MB_CC_00153"
    },
    {
      "title": "行政長官",
      "content": "多謝主席，多謝張華峰議員。我在競選期間和當選後，大約在兩個月前，多次跟香港的中小券商座談，瞭解他們的訴求。我知道香港中小券商面對的競爭環境是艱難的，但今天的情況是積存了相當時日的難題，不是三天五日便能解決。我瞭解大家經營上的困難。我那天當面向他們說，而今天我亦向張華峰議員說，我肯定他們在香港證券業發展過程中的貢獻，沒有他們過去的貢獻，便沒有我們今天的成就。所以，我們應該肯定他們的貢獻。 \n 同時，我們認識到今天競爭上的困難，但我們亦可以看到未來的發展空間。正如你剛才所說，是否可以藉着內地開放改革的機遇，如何讓我們的券商到內地有更好的發展，而香港的中小券商又如何可以不斷壯大自己，提升本身的競爭力，可以在香港或內地也能分一杯羹，而不是完全依靠政府的傾斜政策。所有這些我都很願意聽取張華峰議員的進一步意見，並與券商一起商討一條發展的道路。",
      "sequence": 148,
      "bookmark": "SP_PO_CE_00154"
    },
    {
      "title": "主席",
      "content": "張議員，請提出簡單的補充質詢。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "張華峰議員",
      "content": "主席，業界對特首現時籌備成立的金融發展局寄予厚望。在與特首......",
      "sequence": 150,
      "bookmark": "SP_MB_CC_00156"
    },
    {
      "title": "主席",
      "content": "張議員，請不要再發表意見。請提出你的補充質詢。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "張華峰議員",
      "content": "好的。我們希望特首在競選的政綱中，能夠言行一致，幫助我們打開商機。多謝。",
      "sequence": 152,
      "bookmark": "SP_MB_CC_00158"
    },
    {
      "title": "行政長官",
      "content": "主席，金融發展局的籌備小組已召開多次會議，我已看過報告的草稿，我們相信很快便可宣布金融發展局的成立。金融發展局會提供一個好的平台，讓香港金融界(包括本地資金的中小券商)與政府和其他相關業界磋商共同發展的方向和具體政策。",
      "sequence": 153,
      "bookmark": "SP_PO_CE_00159"
    },
    {
      "title": "主席",
      "content": "行政長官，可否回答多1項質詢？",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "行政長官",
      "content": "好的。",
      "sequence": 155,
      "bookmark": "SP_PO_CE_00161"
    },
    {
      "title": "梁家傑議員",
      "content": "特首先生，當郭榮鏗議員剛才問閣下，為何你沒有把握機會去糾正基本法委員會副主任梁愛詩對司法界和法律界“開炮”，你說這是言論自由。你猜如果稍後你在這裏說：“我覺得可能是時候考慮把聯繫匯率調節一下、改變一下”，接着你明天便對人說這是個人意見，你猜這可以嗎？ \n 不過，主席，這並不是我的質詢。",
      "sequence": 156,
      "bookmark": "SP_MB_LKK_00162"
    },
    {
      "title": "主席",
      "content": "請提出你的質詢。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "梁家傑議員",
      "content": "剛才已有同事向閣下提出了，你在9天前後的時空之間，迫我們的福利事務委員會開了超過10小時會議，兩次強闖立法會的財務委員會，終於也得個“吉”。 \n 主席，這種不妥協、完全不談判、目中無人、囂張跋扈的態度，並不是首次見到。在早前提出“5司14局”方案時，特首先生也以同一種的手法要求當時的立法會，是透過曾蔭權政府做同樣的事。 \n 我想問特首先生，你這種做法是否將中共那種政治鬥爭手法搬來香港，以後與香港人、香港的立法會沒有商量，只有依你的方法去做，就是唯一的出路？",
      "sequence": 158,
      "bookmark": "SP_MB_LKK_00164"
    },
    {
      "title": "行政長官",
      "content": "主席，恐怕梁家傑議員想得太遠了。我剛才解釋過，特區政府和我們負責的局長只不過希望在財委會早些得到大家的撥款，長者生活津貼便可以早些送到老人家手上。我剛才說過，他們連農曆新年的5天假期都會工作，這是在我們原定計劃內。我們沒有逼迫立法會，我們只是說出道理，就是我們需要若干日子，待立法會通過撥款後，才可以做有關的準備工作，這些錢才可以送到老人家手上。 \n 如果立法會認為需要多些時間來討論，我們會回來繼續討論。因此，張建宗局長今早已去信財委會的張宇人主席，同意在11月16日前的那個星期，即是在11月9日，我們再多開一次會議。如果大家認為\n在11月9日那天開不完會議，可以在11月16日繼續開會，我們都會回來，我們並不是逼迫財委會。如果能在11月9日通過撥款的話，那些錢便可以早一個星期到老人家手上；如果在11月16日通過撥款的話，錢便會遲一個星期到老人家手上。這是一個很簡單的工作流程問題，而不是任何其他問題。",
      "sequence": 159,
      "bookmark": "SP_PO_CE_00165"
    },
    {
      "title": "梁家傑議員",
      "content": "我們被迫在9天之內，聆聽近100個團體的意見，以及在財委會討論長者生活津貼的問題。這種壓力是閣下的政府製造給立法會的，而不是我們製造給自己的。 \n 主席，不過，我很高興聽到特首......",
      "sequence": 160,
      "bookmark": "SP_MB_LKK_00166"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "梁家傑議員",
      "content": "我很高興聽到特首先生表示，他似乎不是把中共的政治鬥爭搬來香港，他說我想得太遠了。我想問特首，你會否因為看到現時香港因你的做法而進一步撕裂及進一步走向兩極，而會認真地回歸一個共識的政治呢？",
      "sequence": 162,
      "bookmark": "SP_MB_LKK_00168"
    },
    {
      "title": "行政長官",
      "content": "在長者生活津貼這個問題上，特區政府的做事目標、宗旨、做法很單純，亦很簡單。我們將一個完整的方案提交財委會審議，我們把道理說出來，就是如果上星期五之後，在星期二加開會議通過，我們便可以在所說定的時間把錢送到老人家手上。如果大家需要的時間長些，送錢到老人家手上的時間便要順延，就是一個這麼簡單的事實。",
      "sequence": 163,
      "bookmark": "SP_PO_CE_00169"
    },
    {
      "title": "主席",
      "content": "行政長官回答了18位議員的質詢。今天的答問會到此為止。 \n 行政長官現在離開會議廳，請各位議員站立。",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "行政長官",
      "content": "多謝主席。",
      "sequence": 165,
      "bookmark": "SP_PO_CE_00171"
    }
  ],
  "date": "2012-11-1",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm1101-confirm-ec.pdf"
}