{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，關於本地免費電視節目服務(“免費電視”)的頻道使用效益、未來發展及牌照審批事宜，政府可否告知本會： \n(一) 鑒於現時兩個免費電視台其中一個的電視節目收視率長期處於低水平，當局最近有否評估現時的電視頻道有否出現使用效益差劣的情況、這種情況對免費電視的持續發展的影響，以及兩個持牌機構有否着力推動本土創作和節目多元化；若有，評估的結果為何，當局有何對策提高電視頻道的使用效益，以及會否考慮收回有關的牌照或就部分頻道作重新招標；若不會重新招標，原因為何； \n(二) 鑒於據報有1個免費電視牌照的申請者表示，在民意一面倒支持引入新免費電視的情況下，政府長時間未完成審批，而該申請者已等候申請結果超過1 000天，當局可否列出過去有何項目的審批時間需時同樣長；有否評估如此長的審批時間，對免費電視的未來發展造成甚麼影響，以及會否令投資者產生政府處事過分官僚和效率低的印象，以致影響投資者日後對香港的投資意欲及本港的競爭能力；及 \n(三) 有何機制確保電視牌照申請的審批過程不會涉及政治考慮和不受政治干預、避免審批當局對申請者提出不合理的要求，以及避免現有的持牌機構透過法律行動拖慢審批過程？",
      "sequence": 2,
      "bookmark": "SP_MB_FKK_00010"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府一直關注廣播業界的發展，我們的廣播政策也旨在促進本地廣播業持續發展，鼓勵業界公平競爭、投資及採用新科技，為市民提供高質素、多選擇的電視節目。我們在2000年訂立了《廣播條例》(第562章)(“《條例》”)，《條例》奉行技術中\n立的宗旨，按照電視節目服務的特性和普及程度而非傳送方式作出規管，所有持牌機構可自由選擇傳送模式來提供電視服務。事實上，香港一直採用自由、寬鬆和有利競爭的規管模式，以促進廣播業蓬勃發展，市民可經眾多電視和電台頻道，收看及收聽多元化的節目。 \n 就質詢的3部分，我的答覆如下： \n(一) 香港是一個多元化的社會，市民大眾對電視節目的要求各有不同。電視節目的類型和質素，涉及取材、節目製作等多方面的配合，難有絕對客觀標準以作釐定，而收視率亦並非評估電視節目的類型和質素的唯一指標。 \n 就電視節目類型而言，現時兩間免費電視持牌機構必須按照牌照條款的規定，提供多元化的節目選擇，以照顧不同人士的需要，當中包括播放一定數量的教育、資訊性節目，以及本地製作節目，並於黃金時間內播放香港電台節目。 \n 行政長官會同行政會議接納前廣播事務管理局(“前廣管局”)(即通訊事務管理局(“通訊局”)前身)於2010年就亞洲電視及無綫電視本地免費電視節目服務牌照進行中期檢討後提出的建議，要求兩個免費電視台須遵守新增的節目規定，以回應公眾對製作更多本地節目，以及教育、資訊性節目和香港電台節目的訴求。 \n 此外，行政長官會同行政會議於上述中期檢討亦通過前廣管局的建議，舉辦公眾諮詢活動，收集市民對兩家電視台的節目質素及種類的意見。首次公眾諮詢活動已於2011年舉行。前廣管局透過不同渠道，邀請社會不同界別的組織或人士，就免費電視的節目質素及種類表達意見，共收到超過150份意見書。此外，前廣管局亦舉辦專題小組討論會，邀請專業人士、關注團體代表，以及不同年齡組別公眾人士參加，聽取他們對兩個免費電視台的節目質素的意見。兩家免費電視台的代表亦出席有關的討論，直接聽取大眾的意見。前廣管局已將公眾諮詢中收集到的意見轉交亞洲電視和無綫電視，而兩家電視台均已就意見作出回應和跟進。 \n 上述公眾諮詢的活動將定期舉行，讓免費電視持牌機構能直接聽取大眾的意見。通訊局亦會繼續監察持牌機構的表現，期望持牌機構在節目製作及訂定節目策略時考慮公眾的意見，令他們的廣播服務更符合公眾的期望和需要。至於有關撤銷牌照事宜，《條例》已有條文和既定程序處理，現時沒有證據顯示有需要撤銷任何現有的本地免費電視服務牌照。 \n(二) 根據《條例》，通訊局須考慮就本地免費電視節目服務牌照提出的申請，並就該等申請向行政長官會同行政會議作出建議。行政長官會同行政會議經考慮通訊局作出的建議後，可發出本地免費電視節目服務牌照，而該牌照須受行政長官會同行政會議認為合適，並在牌照上指明的條件所規限。前廣管局早前已按照《條例》及既定程序，根據多項相關因素完成審核本地免費電視牌照的申請，並就3份申請向行政長官會同行政會議作出建議。行政長官會同行政會議現正審慎處理有關建議，並會在行政長官會同行政會議作出決定後盡快公布結果。 \n 自訂明現時廣播牌照制度的《條例》於2000年頒布後，我們並無發出任何新的本地免費電視節目服務牌照。換言之，行政長官會同行政會議就考慮免費電視牌照申請所需的時間，在現行制度下至今並無先例可援。我們明白申請機構或公眾希望盡早得知申請結果，但當局必須嚴格按照法例及程序處理本地免費電視節目服務申請，當局有責任亦必須遵照所有規定，審慎處理每宗申請。 \n(三) 正如我多次在立法會會議上表示，通訊局發出的《本地免費電視節目服務牌照申請指南》已經清楚臚列了評核準則，包括財政上的穩健程度和在投資方面所作出的承擔；管理及技術方面所具備的專門知識；節目的種類、數量和質素；技術可行性及服務質素；開展服務的速度；是否對市民造成最少不便；為本地廣播業、觀眾及整體經濟帶來的利益；以及能否控制質素及遵守規定。行政長官會同行政會議就有關牌照申請作出決定時，會考慮所有的相關因素，並以公眾利益為依歸。我較早前亦已向立法會解釋過，當局一直按法例要求及既定程序，盡快且謹慎地處理前廣管局提交的建議。我認為當局現時最恰當的做法，就是繼續遵照這套既定機制，嚴格按照程序依法處理3宗申請。",
      "sequence": 3,
      "bookmark": "SP_PO_SCED_00011"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，有關的申請已作出了超過1 000天，即已達兩年另八、九個月。還記得在1997年前，十大基建的“玫瑰園”計劃也只是花了10年，便完成了整個機場的興建工程，但現在這項電視節目服務牌照申請，卻經過了接近3年仍未有結果，究竟當中有甚麼困難？當局遲遲未能發出牌照，其實便是在剝奪香港人享受透過大氣電波提供給他們的娛樂以至言論的權利，對市民來說，這種阻礙是一種損失。當局過了1 000天也無法完成審批，究竟箇中有甚麼困難呢？",
      "sequence": 4,
      "bookmark": "SP_MB_FKK_00012"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我在主體答覆中已提到，我們知道大家希望盡早知道申請結果，但當局需要按一定程序，審慎處理每宗免費電視節目服務牌照的申請，尤其因為免費電視節目服務牌照對本港免費電視節目的市場造成深遠影響，所以，行政長官會同行政會議在考慮是否批出牌照時，需要嚴加考慮。我在主體答覆中已提到，今次已是我今年第五次就此回答議員的質詢。我想告訴議員，我們會很審慎地盡快處理這宗申請。",
      "sequence": 5,
      "bookmark": "SP_PO_SCED_00013"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，局長沒有回答我的補充質詢。從主體答覆以至剛才的複述，局長都只是說有一定程序......",
      "sequence": 6,
      "bookmark": "SP_MB_FKK_00014"
    },
    {
      "title": "主席",
      "content": "你只需重複你的補充質詢。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "馮檢基議員",
      "content": "......但他沒有說出甚麼是一定程序。",
      "sequence": 8,
      "bookmark": "SP_MB_FKK_00016"
    },
    {
      "title": "主席",
      "content": "你只需重複你的補充質詢。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "馮檢基議員",
      "content": "局長只是以“一定程序”作推卸，我要求他說清楚究竟是甚麼問題及困難，他沒有回答。",
      "sequence": 10,
      "bookmark": "SP_MB_FKK_00018"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "馮檢基議員",
      "content": "甚麼是“一定程序”？為甚麼過了1 000天仍無法完成審批呢？",
      "sequence": 12,
      "bookmark": "SP_MB_FKK_00020"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，關於一定程序及考慮因素，我剛才已指出，今次是我第五次前來回答類似的質詢，我亦已多次提及要考慮的因素。我可以這樣說，程序包括了當中涉及的程序公義和法律事宜，我們會盡快和審慎地處理有關的申請。",
      "sequence": 14,
      "bookmark": "SP_PO_SCED_00022"
    },
    {
      "title": "陳志全議員",
      "content": "主席，局長三番四次說現時那3份有關免費電視節目服務牌照的申請正處於程序階段，有待行政會議審批，所以不方便透露詳情，但市民和有關機構均非常擔心那3個免費電視節目服務牌照會胎死腹中，甚至有傳言指其中有機構已“打定輸數”、“打退堂鼓”。我的補充質詢是，當局究竟有否考慮取消發出那3個免費電視節目服務牌照牌照，以及在甚麼情況、條件和因素下會取消發牌？",
      "sequence": 15,
      "bookmark": "SP_MB_CCC_00023"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，過程現正進行，而我亦已多次說過，行政長官會同行政會議正在處理那3宗申請，我們並沒有考慮取消發牌。",
      "sequence": 16,
      "bookmark": "SP_PO_SCED_00024"
    },
    {
      "title": "葉建源議員",
      "content": "主席，蘇局長剛才在主體答覆第(三)部分的最末說，“當局現時最恰當的做法，就是繼續遵照這套既定機制，嚴格按照程序依法處理3宗申請”，但對於當局所謂的繼續按照程序，大家有一個很強烈的感覺，便是已過了1 000天，局長也來了本會5次就此作解釋，那麼，當局是否要繼續拖下去呢？主體答覆提到，前廣管局已向行政會議作出建議，我的補充質詢是，有關建議是於何時作出的呢？此外，政府有否打算向本會介紹何謂“一定程序”？當中包含甚麼？",
      "sequence": 17,
      "bookmark": "SP_MB_IKY_00025"
    },
    {
      "title": "主席",
      "content": "我提醒議員，提出補充質詢時只可問1個問題。局長，請作答。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝議員的補充質詢。我想說的是，程序上一直沒有“拖”這回事，我們會盡快和審慎地處理有關的申請。我已多次在立法會向議員解釋，我們要遵從條例的程序，特別是第8條、第9條和第10條，先由現時的通訊局，即前廣管局處理，然後作出建議，再提交行政長官會同行政會議繼續處理，這就是我們的程序。當然，過程中涉及很多複雜的問題。我剛才亦已提到，當局是要依從相關的程序及考慮多項因素，而這些其實均包括了在指引內。我到來立法會解答這問題時已多次指出有關的因素，剛才在作出主體答覆時亦再提到了。我們是會一併考慮相關因素的。",
      "sequence": 19,
      "bookmark": "SP_PO_SCED_00027"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "葉建源議員",
      "content": "主席，蘇局長基本上沒有回答我剛才提出的兩個問題。第一，他可否告訴我們作出建議的確實日期？",
      "sequence": 21,
      "bookmark": "SP_MB_IKY_00029"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "前廣管局是在去年，即2011年7月向行政長官會同行政會議提交建議的。",
      "sequence": 22,
      "bookmark": "SP_PO_SCED_00030"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "It is a popular understanding that there are political considerations involved in this issue, such as any applicant would need to be politically obedient, correct or ideologically acceptable to Beijing.  I am not going to ask you that particular question because you are going to parrot your answer once again.  My question is: it is understood that your Bureau has been terribly worried about legal proceedings against the Government taken out by the existing free-to-air television licence holders and apparently, the fact is that you have already got official legal advice that if the Government uses public interest, you would go scot-free, you would win any such ……",
      "sequence": 23,
      "bookmark": "SP_MB_CM_00031"
    },
    {
      "title": "主席",
      "content": "毛議員，請提出你的補充質詢。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "…… legal suits.  Could you inform this Council if the above is true?",
      "sequence": 25,
      "bookmark": "SP_MB_CM_00033"
    },
    {
      "title": "SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
      "content": "I would like to thank the Honourable Member for asking this question, allowing me the opportunity to explain once again that political consideration is not part of the factors to be considered in this application.  I have said time and again that those factors to be considered have been laid out in the Guideline and in the applicable legislation.  Political consideration is not part of them.  As to what would be considered by the Executive Council and in the discussion, other than what I have told you, because of the confidential nature of the way the Executive Council is conducted, I am not at liberty to disclose what has been discussed.",
      "sequence": 26,
      "bookmark": "SP_PO_SCED_00034"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，局長剛才不斷強調已到來立法會解釋了5次，但那5次的答案均完全相同。主席，這兩年多以來，壟斷了香港市場多年的其中一間電視台曾公開說，如果多發牌照便不行，因為會變成沒有錢賺。主席，我想問1個很簡單的問題：局長可否告知本會，當局拖延了這麼久考慮發牌與否，是否因為受到這間電視台公開或暗地阻撓？若否，局長可否提供更清晰的理由，告訴我們為甚麼如此簡單的工作也需時數年呢？",
      "sequence": 27,
      "bookmark": "SP_MB_TKW_00035"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才在主體答覆中也提到，我們的廣播政策是鼓勵公平競爭，讓市民在這些服務中能有多些選擇。當然，我們要根據法律框架，按照既定程序處理。所以，我們會考慮所有相關因素，而在考慮過程中，當然要合乎法例規定。",
      "sequence": 28,
      "bookmark": "SP_PO_SCED_00036"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "湯家驊議員",
      "content": "如此簡單的問題，局長也沒有回答。我的補充質詢是，是否因為有一間壟斷市場的電視台反對，導致政府拖延這麼久？局長要麼回答“是”，要麼回答“不是”，否則便回答“不知道”。",
      "sequence": 30,
      "bookmark": "SP_MB_TKW_00038"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，湯議員其實應該非常清楚，如果說到廣播市場的壟斷，是有相關法例處理有關情況的，所以就該3宗申請而言，這並非我們要考慮的因素。當然，市民的選擇和整體廣播業的經濟效益和利益，則在我們考慮之列。",
      "sequence": 31,
      "bookmark": "SP_PO_SCED_00039"
    },
    {
      "title": "湯家驊議員",
      "content": "局長仍然沒有回答。",
      "sequence": 32,
      "bookmark": "SP_MB_TKW_00040"
    },
    {
      "title": "主席",
      "content": "局長，你可否簡單回答“是”或“不是”？",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，行政長官會同行政會議所考慮的事宜，恕我不能在此透露。",
      "sequence": 34,
      "bookmark": "SP_PO_SCED_00042"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我知道局長已多次到來就這個問題作答，而局長在主體答覆中也說了，行政長官會同行政會議正在處理有關申請。我在10月17日就此提出質詢，局長當時說沒有要求局方重新研究，儘管有傳媒作出了這樣的報道。可是，《文匯報》上星期六卻有報道指，政務司司長林鄭月娥在中大一個講座上說，有關的政策局正着手再行研究。我想問局長，這個球現時究竟是在貴局手上，還是在行政會議手上？程序上來說，究竟當中發生了甚麼事？",
      "sequence": 35,
      "bookmark": "SP_MB_CPM_00043"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝莫議員的提問。事情其實非常清楚，有關的申請正待行政長官會同行政會議審批，而局方的角色是向行政會議提供技術支援。",
      "sequence": 36,
      "bookmark": "SP_PO_SCED_00044"
    },
    {
      "title": "莫乃光議員",
      "content": "那麼，政務司司長當時是否理解錯誤呢？",
      "sequence": 37,
      "bookmark": "SP_MB_CPM_00045"
    },
    {
      "title": "主席",
      "content": "莫議員，局長已經作答。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，免費電視節目服務牌照遲遲未能批出，引起了公眾很多疑慮和不滿，對已投資的機構亦不公平。有人擔心外部干預，有人擔心政治考慮，有人質疑政府是否有決心促進市場競爭，市民亦覺得政府的效率可能有問題。當局打算如何釋除種種疑慮，撫平各界的不滿呢？",
      "sequence": 39,
      "bookmark": "SP_MB_EQ_00047"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我不只1次解釋，當局一直按照法例要求及既定程序處理前廣管局提交的建議。我明白申請者和公眾均希\n望盡快知道結果，但我們不能因此繞過所需的程序。我認為最恰當的做法是根據程序和法律框架，處理這些申請。",
      "sequence": 40,
      "bookmark": "SP_PO_SCED_00048"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第二項質詢。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，較早前，發展局局長的太太持有股份的景捷發展有限公司(“景捷公司”)所擁有的兩個物業，被揭發有違例改建及用作經營分間樓宇單位(“劏房”)。此外，雖然局長表示他及其太太現時沒有持有景捷公司的股份，但據報局長可能透過兩間海外註冊公司仍對景捷公司擁有控制權。有社會人士指出，局長的職責是為市民解決“劏房”及房屋問題，但其太太持有股份的公司卻涉嫌違例改建及經營“劏房”，他們對政治委任官員的品格審查機制，以及現有措施能否有效防止利益衝突表示非常關注。就此，政府可否告知本會： \n(一) 有否對有待提名擔任局長的人選及其家屬的品格和資產來源進行審查；若有，審查機制的詳情為何，該機制有否審查有關人選或其直系家屬有否涉及違例改建及經營“劏房”，以及有此情況時能否通過品格審查；政府有否因應上述事件檢討及改善該機制；若有，檢討詳情為何； \n(二) 鑒於局長需要處理市區重建及土地供應的政策，而據報他的親屬亦有進行買賣舊樓的投資活動，當局有否評估防止利益衝突的措施有否漏洞；以及如何確保各政治委任官員及其家屬的私人事務不會與有關的公職產生利益衝突；及 \n(三) 現時的申報制度有否規定各政治委任官員須申報本人及其配偶間接持有的海外註冊公司股份，以及有否收取該等公司分發的花紅；若有，有關申報的詳情為何；以及政府會否主動調查有關的申報內容是否屬實；若否，原因為何？",
      "sequence": 42,
      "bookmark": "SP_MB_KL_00051"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就早前有關發展局局長的太太持有部分股份的景捷公司，在舊樓投資上的多則傳媒報道及因此而引起的討論，發展局局長自本年8月以來已多次透過書面聲明及會見傳媒和回應傳媒提問，向社會交代事件。發展局局長從無持有景捷公司的股份，他太太透過海外註冊公司持有的景捷公司部分股份亦已全數售出。根據《公司條例》(第32章)，有關股權的變動應會在景捷公司2013年的周年報表中反映出來。作為政治委任官員，發展局局長須遵守《政治委任制度官員守則》(“《守則》”)的規定，避免利益衝突。他在8月發聲明時亦已承諾與太太在其任職發展局局長期間，除了自用目的外，會絕跡於香港的物業市場。當局不會就此事再作進一步補充和評論。 \n 就梁繼昌議員質詢所涉及的其他部分，經諮詢行政長官辦公室和相關的政策局，我代表當局答覆如下： \n(一) 每位政治委任官員均須接受深入審查。特區政府會向有待提名擔任政治委任官員的人選提供深入審查表格，其內容與公務員系統使用的相同。接受深入審查人士須填報詳細個人資料、教育背景、參與的社交活動、工作履歷和家庭成員等資料。受審查者亦須提名兩位諮詢人，以協助瞭解其背景、工作、家庭及其他相關的情況。警方會負責審查工作，在有需要時會請其他執法機構提供資料。審查工作包括會見受審查者、其諮詢人和上司，以及翻查有關紀錄。 \n 深入審查制度的成效建基於各有關方面的信任和合作，因此審查制度的具體安排或個案內容，或與此有關的細節資料必須嚴加保密。 \n(二) 按照《守則》的規定，政治委任官員須時刻嚴守個人品格和操守的最高標準；確保他們的公職和個人利益之間並無實際或潛在衝突；避免令人懷疑他們不誠實、不公正或有利益衝突；避免處理有實際利益衝突或潛在利益衝突的個案；以及在執行公職時，如個人利益可能會影響或被視為會影響他們的判斷，向行政長官報告。 \n 各級政治委任官員在上任後，均須按照《守則》的規定，就他們各種投資和利益以填寫訂明表格的方式作出申報。申報的公開部分存放在各有關辦公室或政策局的網站，供\n公眾查閱。有關部分同時要求政治委任官員提供其配偶的姓名和職業。各級政治委任官員亦須在申報的機密部分中，提供配偶任職的機構名稱。 \n 此外，政治委任官員屬公職人員，如觸犯普通法的“公職人員行為失當”罪行，可被檢控。政治委任官員同時屬《防止賄賂條例》(第201章)中的“訂明人員”，因此亦受《防止賄賂條例》內適用於“訂明人員”的條文所約束。《防止賄賂條例》第2(2)條訂明，任何人不論由其本人或由他人代其為自己或他人直接或間接索取或接受任何利益，均等同該人士自己索取或接受利益。有關條文已載於《守則》內，以提醒政治委任官員。 \n(三) 現時的申報制度規定，各級政治委任官員須就他們在任何公司持有的投資、股份或直接或間接擁有的利益，擔任任何公司的董事、東主或合夥人的身份，以及有參與私人公司事務的詳情作出具體申報。各級政治委任官員亦須就其個人擁有，或以其配偶、子女或其他人士、代理人或公司名義擁有但實際由其擁有的投資和利益，或他們擁有受益人權益的投資及權益作出申報。正如我剛才在答覆的第(二)部分所述及，各級政治委任官員配偶的姓名和職業，亦屬必須申報的項目。 \n 各級政治委任官員有責任確保其按照《守則》規定所作出的申報資料內容，均屬正確無誤。",
      "sequence": 43,
      "bookmark": "SP_PO_SCMA_00052"
    },
    {
      "title": "梁繼昌議員",
      "content": "《守則》是否適用於行政會議成員；若不適用，有何制度可監察行政會議成員？",
      "sequence": 44,
      "bookmark": "SP_MB_KL_00053"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，關於梁繼昌議員的補充質詢，《守則》內已有訂明，其條文適用於政治委任官員(即主要官員)、行政長官辦公室主任、副局長和政治助理。在主要官員方面，如有關官員同時屬行政會議成員，那麼除了《守則》外，他們當然亦須遵守行政會議本身訂有的一套利益申報制度。請主席容許我簡單介紹行政會議的利益申報制度，藉以簡單回答梁議員提出的補充質詢。 \n\n 行政會議的現行申報機制有以下各項規定：第一，行政會議成員必須申報他們在本港或本港以外地區擁有的土地和物業，包括作自住用途的土地和物業。他們須同時申報以他們配偶、子女或其他人士或公司名義擁有，但實際由他們擁有，或雖非由他們擁有，但他們對其擁有實際利益的本港或海外土地及物業。 \n 第二，行政會議成員必須據他們所知，就他們本人或連同他們的配偶或子女，或代表他們配偶或子女持有的公司(包括上市或非上市公司)或其他團體的實益股份，而有關股份的面值超過有關公司或團體已發行股本的1%，說明有關公司或團體的名稱。 \n 第三，行政會議成員必須以保密形式，向行政長官申報更詳細的財務利益。 \n 第四，行政會議成員必須就他們或配偶接受因其行政會議成員身份而獲取的贊助或禮物，作出申報。 \n 最後，當遇有其他密切或重大利益，而這些利益如被公眾得悉，按常理或會令人認為該行政會議成員所提出的意見，是基於其個人利益或關連而不是基於他提供公正持平意見的職責而提出，則該行政會議成員亦須就此作出申報。",
      "sequence": 45,
      "bookmark": "SP_PO_SCMA_00054"
    },
    {
      "title": "陳健波議員",
      "content": "主席，局長在主體答覆中指出，每位政治委任官員均須接受深入審查。社會對於政治委任官員的品格和行為要求標準越來越高，除了獲委任官員本身的行為受到監察之外，傳媒亦經常把獲委任官員的配偶參與的商業行為納入審核範圍，藉以發掘新聞和“爆料”。我想問政府有否評估現時對政治委任官員作出的深入審查，對獲委任官員配偶的背景及所涉商業行為是否有足夠的瞭解，以便政府可及早拆除這些政治炸彈？",
      "sequence": 46,
      "bookmark": "SP_MB_CKP_00055"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝陳健波議員的補充質詢。正如我在主體答覆中所匯報，進行深入審查的第一步，是要求受審查者詳細列出其個人資料、教育背景、所參與的各式各樣社交活動、過往的工作履歷和家庭成員等資料。事實上，有關表格的篇幅頗為可觀，內容也相當詳細，所需填報的資料亦不少。 \n\n 我剛才亦曾提及，填妥的表格提交當局後，將由警方負責進行深入審查的工作，而專業部門會獨立而專業地進行有關的審查工作。正如我剛才所說，他們將會見受審查者、其諮詢人和上司，以及翻查有關紀錄。如有需要，亦會請其他執法機構提供資料。警方和其他專業部門在進行是項審查工作時，會一如既往作出嚴格的處理，並在有需要時會見不同人士和翻查不同資料。",
      "sequence": 47,
      "bookmark": "SP_PO_SCMA_00056"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "陳健波議員",
      "content": "我所問的是在針對受審查者的配偶方面，有沒有任何特別深入的監察？",
      "sequence": 49,
      "bookmark": "SP_MB_CKP_00058"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，在深入審查表格裏，當然有要求受審查者如有配偶，必須在家庭成員資料中加入配偶的資料。在可讓公眾查閱的配偶資料中，所包括的是配偶的姓名和職業，而機密部分則包括配偶任職的機構名稱，這些都是需要申報的。在這過程中，警方和執法部門會按個別情況，在有需要時作出審查。",
      "sequence": 50,
      "bookmark": "SP_PO_SCMA_00059"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，主體答覆第(一)部分有關接受審查人士所須填報的資料中，並未提及投資活動，只包括參與的社交活動、工作履歷和家庭成員等資料。我相信應有包括投資活動的資料，對嗎？當局是否應就此作出澄清？ \n 此外，深入審查表格有否要求政治委任官員及其配偶披露本身有否涉及違規行為，包括改建“劏房”或僭建？",
      "sequence": 51,
      "bookmark": "SP_MB_SCK_00060"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我已在主體答覆中盡量就深入審查表格和審查工作概況，向大家作出簡介，但正如我在主體答覆所指出，一些具體安排、個案內容、細節資料等，必須加以保密。這是因為深入審查制度有賴各有關方面的信任和合作，包括審查者、受審查者，以至其他諮詢人等。我相信有關內容和細節必須加以保密，因此不宜在此作進一步的披露。",
      "sequence": 52,
      "bookmark": "SP_PO_SCMA_00061"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我的補充質詢十分具體，所涉及的不是個別人士，只是詢問有關表格是否包括投資活動和違規行為。",
      "sequence": 54,
      "bookmark": "SP_MB_SCK_00063"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，或許讓我這樣說，任何政治委任官員均須在上任時就所有投資活動(特別是牽涉個人利益的投資活動)作出詳細的申報。《守則》亦有嚴格要求政治委任官員必須具有最高行為標準，包括定當身先士卒，遵守法紀，以身作則，在這方面已有嚴格的要求。除了在《守則》開首的總則部分提及上述要求之外，整份《守則》亦成為聘任合約的一部分。如有任何違規行為，除了執法之外，當局亦會視之為違反合約，並根據和違反合約有關的條款加以追究。",
      "sequence": 55,
      "bookmark": "SP_PO_SCMA_00064"
    },
    {
      "title": "單仲偕議員",
      "content": "我的補充質詢十分清楚，我所問的是主體答覆第(一)部分提及的報表，有否要求有機會擔任政治委任官員的人士披露本身有否涉及違規活動？",
      "sequence": 56,
      "bookmark": "SP_MB_SCK_00065"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，其實整項深入審查工作，包括審查表格的申報事項，正如我剛才所說，已包括填報詳細個人資料的規定，而個人資料的涵蓋範圍可以十分廣闊。此外，警方會和受審查者進行詳細的會面，而在會面過程中，亦會在有需要的時候觸及各式各樣、各方面必須進行深入審查的事宜。但是，對於單仲偕議員剛才如此具體的提問，在此我不方便作答。",
      "sequence": 57,
      "bookmark": "SP_PO_SCMA_00066"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，局長剛才所說的較多涉及官員上任前及在任時如何避免出現利益衝突，但其實官員離任後一樣可以出事。政府如何防止政治委任官員在離任後出現利益衝突或利益輸送的爭議？",
      "sequence": 58,
      "bookmark": "SP_MB_CHP_00067"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，政治委任官員在上任前須接受深入審查，而在任內亦須一如剛才所說，在很多情況下需要作出申報。此外，《守則》亦訂明政治委任官員須在離任後避免出現利益衝突或利益輸送的情況。舉例而言，如政治委任官員在離職後1年內擬展開任何工\n作，在任何商業或專業機構出任董事或合夥人，或獨資或與他人合資經營任何業務或專業服務，必須事先徵詢前任行政長官及政治委任官員離職後工作諮詢委員會的意見。該諮詢委員會的審議過程雖然保密，但其提出的意見卻屬公開，相信大家過往或許也曾接觸該諮詢委員會就某些個案公開發表的意見。 \n 《守則》亦規定，政治委任官員在離職後1年內，不得在任何牽涉或針對政府的索償、訴訟、索求、法律程序、交易或談判中代表任何人，也不能在離職後1年內，參與任何與政府有關的游說活動。由於正如我剛才所說，《守則》的相關規定已納入為聘用合約的一部分，政治委任官員如不予遵守，政府可視之為違反合約，並根據合約條款採取跟進行動。 \n 此外，我剛才亦有提及，政治委任官員如在離職後涉及利益衝突甚至利益輸送的情況，當局亦可按相關法例如《防止賄賂條例》或普通法的“公職人員行為失當”罪行，由執法當局作出調查，甚至作出跟進的刑事懲處。",
      "sequence": 59,
      "bookmark": "SP_PO_SCMA_00068"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長在主體答覆中指出，發展局局長作為政治委任官員，必須遵守《守則》的規定，避免利益衝突。其實，這話說了也等於是白說，因為任何人也知道他必須遵守《守則》，問題是他究竟有否遵守《守則》。雖然發展局局長曾多次透過書面聲明，以及會見傳媒以回應提問，但問題是政府是否因此而接納發展局局長並無違反《守則》，因而並無進行深入調查？若非如此，為何當局沒有進行深入調查？",
      "sequence": 60,
      "bookmark": "SP_MB_LYC_00069"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，正如我在主體答覆中提出，關於發展局局長的個案，他本人及他的太太自8月以來，已曾多次披露個案內容。我亦在主體答覆中再三強調，當局今天不會就有關個案作進一步補充和評論。 \n 發展局局長作為政治委任官員，當然需要遵守《守則》的規定，避免利益衝突。正如我在主體答覆中提及，我留意到他已在其中一份聲明中承諾，在任職發展局局長期間，他本人和他的太太除了自用目的外，將絕跡於香港的物業市場。他已公開就此事作出說明，至於其他方面，還請各位包涵，我不會再作進一步補充和評論。",
      "sequence": 61,
      "bookmark": "SP_PO_SCMA_00070"
    },
    {
      "title": "主席",
      "content": "梁議員，你有甚麼問題？",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長沒有回答。我不是要求局長告訴我未來的情況如何......",
      "sequence": 63,
      "bookmark": "SP_MB_LYC_00072"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "梁耀忠議員",
      "content": "......所謂“絕跡”是指未來的情況，但我問的是過去。當局是否已經從發展局局長發表的聲明，以及跟傳媒會面時所作的回答，信納他並沒有違反《守則》，因而不再進行調查？局長沒有回答我這一項補充質詢。",
      "sequence": 65,
      "bookmark": "SP_MB_LYC_00074"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我沒有進一步補充，不過我可以再三強調，正如我在主體答覆最後部分所提及，不論是局長、副局長或政治助理，有關責任均在政治委任官員本人身上。他必須確保其根據《守則》正式作出申報的資料正確無誤，而且亦有責任確保他向公眾提述的個案內容，甚至是以前、現在或以後作出的澄清或承諾，均不失其莊嚴。我相信政治委任官員作為政府的最高級官員，所作出的這些澄清和承諾均必須嚴格，如有任何不正確之處，一切責任應由有關的政治委任官員自行承擔。",
      "sequence": 67,
      "bookmark": "SP_PO_SCMA_00076"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了23分鐘。第三項質詢。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，行政長官在本年10月17日的立法會會議上，承諾政府會協助工商專業界排除在香港和海外發展過程中遇上的障\n礙，並會和中央或地方政府協同解決問題。雖然來自工商界的多位議員在以往數年不斷要求政府重新考慮及審視《稅務條例》第39E條(“第39E條”)，但政府一直以“地域來源徵稅”及“稅務對稱”等原則性理由加以拒絕。另一方面，有內地港商向本人表示，目前珠江三角洲的港商受到歐美市場萎縮、內地工資上漲、匯兌成本上升及產業轉型迫在眉睫等負面因素影響。就此，政府可否告知本會： \n(一) 為落實適度有為的施政理念，政府會否以特事特辦的精神及採用政府對政府模式，與內地政府積極協商，設法掃除因遵從“地域來源徵稅”及“稅務對稱”等原則而造成的障礙，以便重新審視及修訂第39E條及其他相關的稅務政策；若會，詳情為何；若否，原因為何；  \n(二) 政府有否具體的措施和計劃，將港商在內地進行的創新和科研活動納入稅務支援政策內，並為港商在內地使用的機器設備提供折舊免稅額，以支援港人港商在內地發展；若有，詳情為何；若否，原因為何；及 \n(三) 鑒於有中小型企業(“中小企”)指出，由於內地的生產成本持續上漲，他們近年絞盡腦汁找尋向外發展的機會，以及降低成本及提升生產力，當局會否考慮向中小企提供更多資助，例如協助他們到緬甸等海外地區投資建立工業園，務求讓本港廠商“走出去”，保持國際競爭力？",
      "sequence": 69,
      "bookmark": "SP_MB_CKPA_00079"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我就質詢各部分的答覆如下： \n(一) 政府當局在制定和檢討任何稅務法規時，要詳加考慮有關改變是否符合香港既有的稅務原則，以及會否出現避稅漏洞等重要因素。一直以來，香港奉行“地域來源徵稅”和“稅務對稱”作為徵稅的基本原則。根據“地域來源徵稅”原則，只有來自香港經營的行業、專業或業務，並在香港產生或得自香港的盈利才須在香港繳納利得稅。換言之，非來自香港或非得自香港的盈利是不會被徵收香港的利得稅。在“稅務對稱”的原則下，若某香港企業的支出及開支(包括《稅務條例》容許扣除的特定資本開支)是用以產生香港的應課稅利潤的話，那麼該香港企業也可以按《稅務條例》申請扣除該等支出及開支。然而，若該香港企業沒有任何\n支出及開支是用以產生香港的應課稅利潤的話，那麼該香港企業就沒有需要，也沒有理由申請有關的扣除。 \n 稅務局在根據《稅務條例》評定每一位納稅人的稅務責任時，均採用上述兩項根本性的稅務原則作出評稅。上述簡單、公平且行之有效的稅務原則，正正是香港稅制的特點，也是香港與其他絕大部分的稅務管轄區的主要分別。若我們放棄一直奉行的“地域來源徵稅”和“稅務對稱”的原則，取而代之，我們便要效法其他絕大部分的稅務管轄區，向香港納稅人就其源自世界各地的收入徵稅。這將會為我們的稅制帶來根本性的改變，且會削弱香港作為國際金融和商業中心的競爭力。我相信這並非我們想預見的現象，亦不切合香港的整體利益。 \n 正如我剛於2012年10月31日回覆林大輝議員的書面質詢時指出，政府當局在上一屆立法會的會期內已就第39E條進行深入研究。經審視香港企業在內地進行的加工活動和相關的稅務原則，並考慮工商界、會計界及稅務專家就此課題所提出的意見後，我們已就有關課題在2010年作出檢討。 \n 我藉此機會向立法會重申，我們認為不能放寬第39E條的限制的原因，是考慮到在“進料加工”模式下，從事“進料加工”的港資企業只是從事買賣貨品的貿易活動而非製造活動，所以只會就其進行的貿易活動所產生的應課稅利潤繳納香港利得稅。有關的機器或工業裝置是完全由擁有獨立法人地位的內地企業用於其製造活動上，有關利潤亦是完全源於內地，須就製造活動全數在內地課稅。 \n 放寬第39E條，為該等機器及工業裝置在香港提供折舊免稅額，既違反“地域來源徵稅”和“稅務對稱”的原則，更可能被視爲鼓勵轉讓定價，影響香港和其他稅務管轄區(包括內地)的徵稅權利，這將有違國際上處理轉讓定價的原則和指引，使香港被視為損害其他稅務管轄區利益的地方。事實上，就轉讓定價的問題，我們亦曾與國家稅務總局溝通，並就內地的執行安排得到他們的確認。 \n 因此，基於香港稅制既有的“地域來源徵稅”和“稅務對稱”等基本原則，以及有關轉讓定價的問題，我們認為沒有理\n據放寬第39E條的限制。自我們於2010年完成有關檢討後，我們知悉業界對有關課題仍有表達訴求。就此，我們樂意繼續向業界闡述政府當局的立場。 \n(二) 在企業就研究和開發所招致的開支方面，《稅務條例》第16B條(“第16B條”)容許經營任何行業、專業或業務的人扣除為進行與該行業、專業或業務有關的研究和開發而招致的開支。對於在香港境外支付或招致屬第16B條所指定的開支而言，如果有關行業、專業或業務是完全在香港以內經營，可根據第16B條在計算應課稅利潤時全數獲得扣除。但是，如果有關行業、專業或業務部分是在香港以內經營，部分則在香港以外地方經營，稅務局會考慮該行業、專業或業務的整體活動，以計算在香港境外地方支付或招致的開支中，與產生香港應課稅利潤有關的合理可扣除部分。 \n(三) 關於中小企發展方面，商務及經濟發展局一直透過不同方法支援中小企的發展、增值和升級轉型，協助他們保持競爭力。政府現時為中小企提供多項支援措施，包括財政資助，例如工業貿易署的“中小企業信貸保證計劃”、“中小企業市場推廣基金”、“中小企業發展支援基金”，以及新推出的10億元“發展品牌、升級轉型及拓展內銷市場的專項基金”；創新科技署推行的“創新及科技基金”及“投資研發現金回贈計劃”；以及創意香港的“設計業與商界合作計劃”等。 \n 至於協助港商在海外地區發展，政府會繼續透過香港貿易發展局，舉辦更多不同類型的新興市場推廣活動，例如外訪團及展覽會等，讓港商瞭解其他地區的經濟環境和發展潛力。倘若港商有興趣在海外地區發展，例如投資興建工業園，業界可以提交具體建議，我們樂意向當地政府反映。政府會繼續因應經濟情況而調整措施，為中小企提供適切的支援，務求令香港保持國際競爭力。",
      "sequence": 70,
      "bookmark": "SP_PO_SFST_00080"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，現屆政府經常提及適度有為，並表示會協助廠商升級轉型。然而，升級轉型便要增加投資，例如把工序電腦化或自動\n化，全部均需要投資新機器。如果政府是鼓勵和支持升級轉型的話，為何在稅制上卻沒有出現思維和實質方面的改變和支援？",
      "sequence": 71,
      "bookmark": "SP_MB_CKPA_00081"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "有關鍾議員的補充質詢，我們其實已多次解釋，就“地域來源徵稅”及“稅務對稱”的原則，簡單來說，如果該項活動已在香港徵收利得稅，有些開支便可在當中扣除，這是一項較為根本性的稅務原則。看回第39E條的爭議，“來料加工”及“進料加工”主要引發出一項問題，便是一些獨立法人個體在內地從事生產活動可否獲得有關的稅務扣除，而我們已解釋過，在該種形式下是不能獲得扣除的，因為這違反我們的原則。當然，商界或業界可採用不同的方法，來組織他們的商業營運活動。不過，我想強調的是，在我們的稅務原則下一定要很清晰地釐定出甚麼可以徵稅，甚麼可以扣稅，主席。",
      "sequence": 72,
      "bookmark": "SP_PO_SFST_00082"
    },
    {
      "title": "盧偉國議員",
      "content": "鍾國斌議員主體質詢的第(二)部分，是針對港商在內地進行的科研活動是否得到特區政府稅務支援的政策問題。雖然我的補充質詢都是關於科研，但範圍更廣闊，不單關乎內地港商，而是關乎香港企業在科研開支方面的投入是否享用到稅務優惠政策。 \n 實際上，為了鼓勵本港企業加大研究和開發的投入，以及促進香港邁向知識型經濟，不少工商和專業界人士多年來均主張研究開發支出可以獲得政府的稅務優惠，例如兩倍或三倍的退稅。行政長官梁振英先生在他的參選政綱裏也對此作出承諾。所以，我向局長提出的補充質詢是，特區政府是否已經準備推出這項稅務優惠，鼓勵香港企業進行科研，以及是否已具備具體方案和時間表？",
      "sequence": 73,
      "bookmark": "SP_MB_LWK_00083"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "就盧議員的補充質詢，在我們目前的《稅務條例》中，正如我在剛才的主體答覆中所說，第16B條提供的稅務扣除範圍包括了很多研究和開發開支。就內容本身來說，這是很廣闊的，包括科研活動、可行性研究、市場研究，以及在有希望取得新的科學或技術上知識及理解的情況下進行的任何原創性及經規劃的調查等，所包括的層面是很廣闊的，可以在第16B條下扣除開支。 \n 業界過往提出過究竟扣除百分之一百的開支是否足夠，是否要扣除兩倍或三倍呢？我想指出這問題相當大，因為目前第16B條所訂的豁免已屬非常寬鬆的處理。我們是否要扣除兩倍或三倍呢？這會影響\n到我們的稅務收入，以及可能會引致一些漏洞，或是會令一些我們不想包括的活動被公司利用作扣稅，這方面有很多事情要考慮。 \n 我們參考過外國一些經驗，有些奉行兩倍扣除的地方會設有很多限制，並非好像我們這麼寬鬆，例如某些地方限定要跟某些大學進行研究才可以享有兩倍或三倍的扣除，這種扣除設有很多限制，範圍也很窄。所以，我們在衡量是否採用這措施時，我們要考慮本港的稅務情況、財政收入及其可行性，而就着其他地方作出的設計，我們要進行一些深入研究，才可在這方面得出答案。",
      "sequence": 74,
      "bookmark": "SP_PO_SFST_00084"
    },
    {
      "title": "主席",
      "content": "盧議員，你的補充質詢是否未獲答覆？",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "盧偉國議員",
      "content": "是的，局長就這方面似乎答得不太清晰，因為我很清晰問及，就科研開支兩倍或三倍退稅的問題是否有一個具體方案和時間表。如果局長沒有的話，是否已經開始進行這方面的研究？我不是要一個只屬一般性的答覆。",
      "sequence": 76,
      "bookmark": "SP_MB_LWK_00086"
    },
    {
      "title": "主席",
      "content": "盧議員，局長已按政府的現行政策很清楚地作答。如果你不同意，請在其他場合再與局長跟進。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，局長剛才回覆盧偉國議員的補充質詢時其實也提到，現時的《稅務條例》第16B(4)條中提述到一些所謂認可研究機構。局長會否考慮將一些認可研究機構  我相信當中包括一些大學或應用科技研究院(“應科院”)等  也可加入其中？如果香港的工業能邀請這些大學或應科院(即科學園裏的機構)進行研究的話，便可以享有兩倍扣稅，政府在這方面是否可以推行一些具體措施，而同時確保措施亦不會被濫用？這是否可行呢？局長會否因應這方面而啟動檢討呢？",
      "sequence": 78,
      "bookmark": "SP_MB_SCK_00088"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "單議員說得對，現時第16B條訂明的扣除要符合數項條件，包括有關的研發開支是支付給認可的研究機構，以及有關的研發是由納稅人本身進行及與其行業有關等，諸如此類。 \n\n 就認可研究機構來說，目前的範圍頗為廣闊，包括任何大學、學院、機構、協會或組織，而這些機構、協會或組織均獲得稅務局局長就施行第16B條而發出的書面批准，現時具備了這種限制範圍。至於我們就這方面會否再進行研究，我會聆聽業界的意見。",
      "sequence": 79,
      "bookmark": "SP_PO_SFST_00089"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我也想跟進稅務優惠，特別是關乎創新科技等行業的問題，因為在香港現時的經濟發展中，研發佔我們GDP或國民生產總值的比例以發達地區來說，真是區內最低，所以我們的確需要一些措施，而錢是最實際的，可以鼓勵這些活動。 \n 就剛才盧議員和單議員的補充質詢，局長都未能夠給予很確切的答覆，例如究竟有沒有相關計劃。單議員甚至提出了當局可以透過一些方法來設置某些限制，從而可推行有關措施，令有關機構得享一些有用的稅務優惠。所以，我的補充質詢是，既然這樣，局長會否考慮以一種比較開放的態度再諮詢業界，再瞭解一下甚麼是可行的，看看如何踏出第一步，可以一步一步地從小開始，慢慢地擴大這方面的稅務優惠，鼓勵本地公司和商界  不僅限於學界、研究機構或公營機構  真正地投入進行這些研發工作呢？",
      "sequence": 80,
      "bookmark": "SP_MB_CPM_00090"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就着業界過往在這問題上提出的意見，政府已經設立了“投資研發現金回贈計劃”，有關計劃已展開，而過往亦有進行檢討及作出放寬。當然，我們會繼續在不同場合(例如在財政預算案的場合)，聆聽業界就包括稅務等事宜提出的意見。我歡迎業界向我們提出意見。",
      "sequence": 81,
      "bookmark": "SP_PO_SFST_00091"
    },
    {
      "title": "吳亮星議員",
      "content": "我的補充質詢關乎局長主體答覆的最後一段，當中提到就港商在海外地區的發展，例如投資興建工業園這類項目，業界可以提交具體建議，然後由政府方面作出反映。就這方面，過往有沒有一些成功經驗，以及政府就這種反映通常要負上甚麼責任呢？",
      "sequence": 82,
      "bookmark": "SP_MB_NLS_00092"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就這方面來說，大家都視此為一種新嘗試。以往香港的工業主要走向內地珠三角，這方面無論在政府或商界層面都有很多推動，令港商在珠三角設立了很多工業，成為一個大型的世界工廠。 \n 如果要走出中國內地而到其他地方發展，這當然是一種絕新的想法。當然，鍾國斌議員提出這問題時，他可能有一些意思，例如如何推進這方面的發展等。就政府而言，我們願意聽取業界就這方面提出的具體意見，看看在政府層面有甚麼可以提供協助。",
      "sequence": 83,
      "bookmark": "SP_PO_SFST_00093"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，由於醫院管理局(“醫管局”)的夜間普通科門診診所(“夜診”)提供的服務只到晚上10時為止，在深夜需要求診的市民，只能前往提供通宵門診服務的私家診所或公立醫院急症室求診。但是，現時全港只有16間公立醫院急症室，求診的市民動輒需輪候多個小時才獲得診治。就此，政府可否告知本會： \n(一) 會否要求醫管局優化現時的夜診服務，包括把診症時間延長至凌晨12時，以及增加診症名額；如會，詳情為何；如否，原因為何； \n(二) 會否要求醫管局在個別地區試行提供通宵門診服務，以紓緩現時急症室的壓力；如會，構思為何；如否，原因為何；及 \n(三) 鑒於有市民向本人反映，部分人口稠密或有較多長者居住的地區(例如天水圍)對夜間門診的需求較大，加上當區沒有公立醫院急症室，令市民極度不便，當局會否要求醫管局在這些地區延長夜診服務時間或設立通宵門診服務，令病人得到及時的診治？",
      "sequence": 85,
      "bookmark": "SP_MB_CHP_00096"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就陳恒鑌議員的提問，我會綜合回答。 \n 本港的基層醫療服務主要由私營機構提供。公營基層醫療服務包括醫管局轄下的普通科門診服務，以低收入人士、長者和長期病患者為主要服務對象。現時醫管局在全港共營辦74間普通科門診診所，當中23間設有夜間門診服務。 \n 普通科門診照顧的病人主要分為兩大類，包括病情穩定的長期病患者例如糖尿病、高血壓病人等，以及症狀相對較輕的偶發性疾病患者例如患有感冒、傷風、腸胃炎等的病人。偶發性疾病病人可透過醫管局的電話預約系統，預約普通科門診診所未來24小時的診症時段。至於有需要覆診的長期病患者，他們每次應診後均會獲預先安排下次覆診時間，無須另行致電預約。 \n 在2011-2012年度，醫管局的74間普通科門診診所共為超過130萬病人提供了約500萬人次的服務。當中普通科門診的主要服務對象，包括長者、領取綜合社會保障援助的人士和獲豁免公營醫療收費的人士等，透過電話預約系統在兩個工作天內能夠成功獲發籌的比率超過九成。 \n 為改善公共基層醫療服務、加強對長期病患者的支援及提高市民的健康意識，政府近年已經透過醫管局推出一系列加強慢性疾病治理的基層醫療服務，包括由跨專業團隊在普通科門診診所為患有糖尿病或高血壓等疾病的長期病患者進行健康風險評估及跟進護理服務，以及由護士及物理治療師、職業治療師、藥劑師等專職醫療人員，為高危長期病患者提供針對性的治理服務。這些措施一方面可以減低病人出現併發症的風險和求診次數，另一方面可以騰出籌額供偶發性疾病病人使用。與此同時，醫管局亦逐步為轄下的普通科門診診所進行內部翻新和設施更新工程，以便理順診症流程，改善病人的候診環境。醫管局並正積極招聘人手，務求在可行的情況下，進一步提升普通科門診診所的應診能力。 \n 就天水圍而言，政府和醫管局多年來致力推出多項不同的措施，加強區內的公共醫療服務。我們已經在今年2月啟用位於天水圍天業路、全港第一間根據基層醫療發展策略及服務模式設計的社區健康中心，為市民提供普通科門診、護士及專職醫療護理等一站式的基層醫療服務。醫管局預計新的社區健康中心，聯同現有位於天瑞路的天水圍健康中心，每年可為區內提供合共超過20萬人次的普通科門診服\n務。此外，醫管局自2008年起，透過政府撥款資助以公私營合作模式推出“天水圍基層醫療合作試驗計劃”，由區內私家醫生為需要在天水圍普通科門診診所跟進特定慢性疾病而病情穩定的長期病患者提供門診服務。計劃推出至今已擴展至整個天水圍區，接受服務的人數超過1 600名病人。現時元朗區的博愛醫院已提供24小時的急症服務；計劃中的天水圍醫院預計於2016年可投入服務，屆時亦會提供急症室、專科門診和日間護理等服務，以應付區內的醫療需求。 \n 普通科門診診所並非為提供緊急服務而設，出現嚴重及急性徵狀的病人應到急症室求診，以便醫院於適當的人手、設施及配套下提供適切的治療和全面的支援。基於有效運用普通科門診資源的考慮，加設深夜或通宵時段門診服務，並非符合成本效益的做法，亦會對醫護人手構成進一步壓力，所以當局現階段並無計劃開設深夜或通宵時段的公營普通科門診服務。 \n 醫管局會繼續採取措施進一步改善普通科門診服務，包括加強人手、翻新和擴建診所、更新設施等，並會密切監察普通科門診診所的運作和服務使用情況，靈活調配人手和其他資源，以進一步提升服務的效率和質素，為更多病人提供適切的公共基層醫療服務。",
      "sequence": 86,
      "bookmark": "SP_PO_SFH_00097"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，局長沒有回答我的主體質詢。我的提問是如何紓緩現時急症室的輪候時間及壓力，因為現時如果到急症室求診，動輒要輪候四、五小時。難道局長認為這樣合理嗎？",
      "sequence": 87,
      "bookmark": "SP_MB_CHP_00098"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，第一，在急症室方面，我們在多年前已制訂了安排，是按照優先次序，先診治一些緊急及危重的病人。所以，其他不是屬於危重或緊急病情的病人，輪候時間是相對較長的。我們有不同措施來紓緩，例如我們會考慮將鄰近一些輪候時間可能不太長的急症室的輪診時間反映出來，讓市民可選擇到其他地方就診。但是，急症室本身亦面對人手緊張的問題，我們希望在聘請更多這科的醫護人員後，能夠將急症室的輪候時間進一步縮短。",
      "sequence": 88,
      "bookmark": "SP_PO_SFH_00099"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，不知道局長有否聽過，很多長者表示現時想預約公營醫療服務，但致電數天亦無法預約，所以今天的口頭質詢特別提到夜間的服務很重要。要應付現時如此大的需求，當局曾否考慮使用\n醫療車到一些偏遠的地方，紓緩現時夜間的求診需要，特別是很多長者真的沒有能力到遠處求診？",
      "sequence": 89,
      "bookmark": "SP_MB_LMF_00100"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我相信梁美芬議員的補充質詢，主要是針對夜間求診。就夜間服務而言，我們的門診服務其實並非提供急症服務，所以如果真是緊急求診，實際上應該前往急症室；而急症室是針對比較緊急的兩類病人，他們的輪候時間相對較短。",
      "sequence": 90,
      "bookmark": "SP_PO_SFH_00101"
    },
    {
      "title": "梁美芬議員",
      "content": "主席......",
      "sequence": 91,
      "bookmark": "SP_MB_LMF_00102"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "梁美芬議員",
      "content": "是的。其實，醫療車方面，可能我剛才......",
      "sequence": 93,
      "bookmark": "SP_MB_LMF_00104"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "梁美芬議員",
      "content": "我重複我的問題是，當局會否考慮使用醫療車來紓緩急症服務呢？尤其是會否針對偏遠地方，在夜間使用醫療車這種方式呢？",
      "sequence": 95,
      "bookmark": "SP_MB_LMF_00106"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我相信使用這方法一樣會面對相同問題。我們現時有醫護人員的人手壓力，在人手緊張的情況下，我相信現時的運作模式比較符合成本效益。如果將人手拉開，再使用醫療車的方式，我相信在一些比較重要的服務範疇，人手緊張的情況會更嚴重。所以，我們暫時真的無法考慮這種方法。",
      "sequence": 96,
      "bookmark": "SP_PO_SFH_00107"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，夜間門診的目的，其實是想延長門診服務的時間，希望可以紓緩日間的擠迫。當然，如果能夠解決日間的問題，這也是一種方法。現時看來，雖然局長剛才表示會盡量增加人手，以縮短輪候時間，但事實上還未看到成效。所以，如果延長診症時間，會否有助於紓緩服務需要呢？ \n 此外，私家醫生在夜間很多時都停止服務。有些市民的病症未必是急症，但他們感到不適，亦很擔心不知能否支持到第二天。在這種情況下，夜間門診是有一定需要的。醫管局現時有74間普通科的門診診所，但只有23間設有夜間門診服務  即只有三分之一  有否計劃再增加數目及延長服務時間呢？",
      "sequence": 97,
      "bookmark": "SP_MB_TYC_00108"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我當然明白在現時提供的服務以外，仍然有些需求是我們未必能夠完全滿足的。但是，正如我剛才所說，在資源有限的情況下，尤其人手比較緊張，我們有需要把服務集中在我們覺得是比較多人求診的時段。現時夜診時段直至10時，一般來說，在晚飯時間後，一般都較多人求診；在10時後，真正因普通病症而求診的病人數目相對有所減少。如果一部分人真的擔心或病情比較危重或緊急，在別無辦法下，也需要前往急症室。當然，急症室會有分流護士照顧病人，分辨是否屬於最緊急的兩類病人；如果是那兩類，就診時間會快很多，但如果不是的話，便要在急症室等候。如果我們再把緊張的人力資源拉開，無論是拉到不同地方或延長服務時間，我相信都會把資源分薄了。",
      "sequence": 98,
      "bookmark": "SP_PO_SFH_00109"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，醫管局急症室醫治一位急症病人的成本是850元，這是相當昂貴的，而急症室有七成是非急症的病人，即是說，這實際上是在浪費資源。 \n 醫管局以往曾嘗試在急症室旁設置私家門診，大概收取200元，但因為當時急症室服務本身是不收費的，200元跟免費有很大差別，成效因而並不太好。時至今天，急症室服務已經要收取100元費用，既面對人手不足的問題，亦有大量的非急症病人，現時會否考慮重新嘗試這項安排，在急症室旁設置私家門診？例如把收費定於二百多元，政府替貧窮人士補貼100元，“除笨有精”，成本既不需要850元，又可以紓緩急症室的壓力。我的補充質詢是會否重新嘗試這種安排？",
      "sequence": 99,
      "bookmark": "SP_MB_LKL_00110"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，對於梁議員的想法，我在不同階段亦有再加考慮。梁議員說得很對，在若干年前，當急症室服務未收費的時候，政府曾嘗試在急症室旁設立普通科門診，當時是比較失敗，主因是急症室服務沒有收費。 \n\n 到了現今，我對梁議員所提及的做法持開放態度。不過，要做到也非容易，因為要配合選址等各方面因素。然而，據我所知，醫管局首先會考慮另一種方法，因為這些病人都要在急症室求診，如果按照分流而把病人融入整個急症室的流程裏，可能效率不高，所以，有部分急症室可能首先會考慮以一種方法，集中在一段時間裏調配內部人手，如有很多非緊急病人在輪候，便在急症室的另一邊集中為這些病人就診，以加快病人就診的流程，但同時又要在整體情況下，不會影響急症室應付緊急及危重病人的能力。我們會先考慮這種方法。至於梁議員的建議，我會作出考慮，然後在下一階段才研究有否這種需要及其可行性。",
      "sequence": 100,
      "bookmark": "SP_PO_SFH_00111"
    },
    {
      "title": "梁家騮議員",
      "content": "我之前並無聽說醫管局會這樣做，可否請醫管局補充有關文件，指出現時新嘗試的安排會怎樣，讓我們知道？",
      "sequence": 101,
      "bookmark": "SP_MB_LKL_00112"
    },
    {
      "title": "主席",
      "content": "局長，你可否補充資料？",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，是可以的，但因為我與醫管局剛討論這做法的可能性，他們還在考慮詳細的情況、可行性和流程是怎樣。(附錄I)",
      "sequence": 103,
      "bookmark": "SP_PO_SFH_00114"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，局長剛才回答了我也想提出的一項補充質詢。我看到現時的急症室大部分時間往往需要面對非急症的病人，局長剛才指出會考慮靈活調配人手的新安排來改善情況，我對此是歡迎的，亦請局長在考慮時，也可以考慮“天水圍基層醫療合作試驗計劃”的模式，這亦是同樣的原理，使輪候急症室服務的時間可進一步縮減，同時亦可集中資源。我想問的是，那種想法或執行的時間表有否任何概念呢？",
      "sequence": 104,
      "bookmark": "SP_MB_WCW_00115"
    },
    {
      "title": "食物及衞生局局長",
      "content": "不好意思，我想再瞭解胡議員的補充質詢。",
      "sequence": 105,
      "bookmark": "SP_PO_SFH_00116"
    },
    {
      "title": "主席",
      "content": "胡議員，請說清楚你指的是甚麼時間表。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "胡志偉議員",
      "content": "第一，局長剛才回答了我想問的問題，便是......",
      "sequence": 107,
      "bookmark": "SP_MB_WCW_00118"
    },
    {
      "title": "主席",
      "content": "你無需重複這一點。你只需重複你的補充質詢。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "胡志偉議員",
      "content": "我想問局長，那項計劃會於何時執行？",
      "sequence": 109,
      "bookmark": "SP_MB_WCW_00120"
    },
    {
      "title": "主席",
      "content": "你指的是甚麼計劃？",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "胡志偉議員",
      "content": "是在急症室......",
      "sequence": 111,
      "bookmark": "SP_MB_WCW_00122"
    },
    {
      "title": "食物及衞生局局長",
      "content": "是調配人手？",
      "sequence": 112,
      "bookmark": "SP_PO_SFH_00123"
    },
    {
      "title": "胡志偉議員",
      "content": "......透過靈活調配人手，集中處理非急症的服務。",
      "sequence": 113,
      "bookmark": "SP_MB_WCW_00124"
    },
    {
      "title": "食物及衞生局局長",
      "content": "就這項提問，正如我剛才所說，我最近剛與醫管局討論這個問題，一旦他們想清楚做法是怎樣，我便會盡快向議員提交執行情況的資料。",
      "sequence": 114,
      "bookmark": "SP_PO_SFH_00125"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，局長剛才回答補充質詢時指出，往往有一些非急症的病人前往急症室求診，對急症服務造成了相當大的壓力；同樣地，我發覺現時特別在偏遠地區，好像天水圍一帶地區的醫療人手不足。我想問局長，在醫管局或政府方面，有甚麼方法可以增加大量或適切的醫療人手，以解決我們剛才提及急症室要輪候很長時間的問題呢？",
      "sequence": 115,
      "bookmark": "SP_MB_LCC_00126"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，整體來說，人手緊張現時存在於數個專科範疇內，急症室是其中之一。面對人手緊張問題，首先，我與醫管局內部曾討論過很多方法，例如改善醫生的工作環境等，希望可以挽留人員，減少流失率。 \n 另一方面，醫管局在近一、兩年已開始積極聘請一些兼職醫生，包括在私家診所工作的醫生以兼職形式受聘，或以額外津貼的方法，使部分在醫管局任職的醫生再增加工作時間。暫時只可使用這些方法紓緩人手，在稍後時間，不排除醫管局可能再要提出另一種方法，在有限度註冊下，考慮可否聘請一些非香港註冊的醫生，進一步紓緩人手。再長遠一點來說，醫學院在這兩年已增加了醫學生名額，在數年後，醫務人員人手緊張的情況可望進一步紓緩。",
      "sequence": 116,
      "bookmark": "SP_PO_SFH_00127"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，鑒於天水圍醫院預計到2016年才可投入服務，屆時才可以提供急症安排，我想問在這4年時間，可否考慮與私人診所合作，以政府的標準收費，解決天水圍目前急症的服務問題呢？",
      "sequence": 117,
      "bookmark": "SP_MB_YSW_00128"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，有關天水圍區的服務，我在主體答覆中也有提及，現時已有一項試驗計劃在進行中，是由醫管局津貼部分病人向私家醫生求診。另一方面，我剛才也指出，我們亦有兩項計劃加強天水圍基層的護理服務，我在此不重複了。 \n 此外，長者的醫療券是一個構思，曾有人向我們問及長者醫療券，說為何不讓長者到公立醫院求診。我們的用意正正是希望長者醫療券是一種誘因，令更多病人可到私家醫生求診並使用醫療券，尤其是基層及一些預防性的服務或護理服務。當然，現時醫療券的金額只是500元，但到了明年1月，我們計劃把醫療券的金額提升至1,000元，並希望進一步推行這項計劃，以有助長者在需要時可向私家醫生求診，減輕公立醫院的壓力。",
      "sequence": 118,
      "bookmark": "SP_PO_SFH_00129"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了差不多23分鐘。第五項質詢。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，公眾場所的女廁經常出現排隊現象。當局於2012年2月向立法會提交文件，建議修訂有關的《建築物條例》。建議修訂包括按照對不同類別場所內男性和女性使用人士數目的評估，提升衞生設備供應的標準，以及採納1：1.5的比例用作估算處所\n內男性和女性人數，以取代現時1：1的比例。另一方面，據悉美國國會在2010年亦提出法例，要求男女廁格比例提升至1：2，而鄰近的台灣則在2010年立法規定在電影院及車站內的男女廁格比例不得低於1：5。此外，亦有市民向我指出，公眾場所的廁所欠缺讓不同性別的家庭成員照顧嬰幼兒、長者及兒童如廁的設施。關於公眾場所的廁所，政府可否告知本會： \n(一) 上述修訂法例的工作的最新進展，以及預計於何時向立法會提交修訂規例； \n(二) 鑒於一如上述，現時香港男性廁格(連尿廁)與女性廁格的比例遠低於其他地區，加上香港人口中女性多於男性，而且女性使用廁所時間一般較男性長，當局會否考慮把男女廁格比例進一步提升至不少於1：2；及 \n(三) 當局會否考慮立法改善公眾場所內男、女廁所的設施，例如增設扶手、掛鈎、防滑地板，以及讓不同性別的家庭成員均可照顧嬰幼兒、長者及兒童如廁的設施，以落實家庭友善政策；會否考慮參考外國例子，研究設立獨立的中性衞生設施，方便需要照顧異性家人的使用者；若會，詳情為何；若否，原因為何？",
      "sequence": 120,
      "bookmark": "SP_MB_HW_00132"
    },
    {
      "title": "發展局局長",
      "content": "主席，《建築物(衞生設備標準、水管裝置、排水工程及廁所)規例》(第123I章)(“《規例》”)旨在為私人樓宇的衞生設備、供水裝置和排水工程等衞生方面制訂最低標準。按照《規例》的規定，在私人樓宇內提供的男性和女性衞生設備，是以有關處所的預計男性和女性使用人數作為設計基礎。就公眾娛樂場所及電影院而言，現行《規例》規定以1：1的比例估算有關處所的男性及女性人數，用以設計處所內提供的男性和女性衞生設備。 \n 屋宇署曾委聘顧問對《規例》進行全面檢視，並對本港公眾場所使用衞生設施的情況進行實地調查。鑒於社會人士對公眾場所內女性衞生設備不足的關注，屋宇署在考慮顧問所提出的建議後，在2005年5月發出《認可人士及註冊結構工程師作業備考》，就新發展私人樓宇的商場、百貨公司、電影院和公眾娛樂場所，建議建築業界修訂用作估算處所內男性和女性人數的比例，由法例規定的1：1提高至1：1.25，從而增加女性水廁設備的數目。 \n 在2005年至2008年期間，屋宇署就顧問的建議向業界和不同持份者進行廣泛諮詢。經考慮有關意見，並為回應部分持份者希望增加女性衞生設施的訴求，屋宇署建議進一步優化有關方案，提高女廁設施數目的標準，把估算商場／百貨公司、電影院和公眾娛樂場所內男性和女性人數的比例進一步提高至1：1.5，為使用這些公眾場所的女士們提供更多方便。 \n 我們於本年2月向立法會發展事務委員會提交文件，建議更新《規例》。有關建議內容不單包括提升公眾場所女性衞生設備供應的標準，同時亦建議修訂過時的規定，並引入以效能表現為本的標準，取代現時以訂明標準形式訂立的規定，以切合建築科技的最新發展。黃碧雲議員今天提出口頭質詢，正好讓我有機會匯報我們有關工作的最新進展。 \n 就質詢的3部分，我的答覆如下： \n(一) 在本年2月28日舉行的立法會發展事務委員會會議上，委員整體上支持當局增加提供公眾場所女性衞生設備的建議，但亦有委員對建議表示關注，特別是當局建議把用作估算商場、百貨公司、電影院和公眾娛樂場所內男性和女性人數的比例由目前法定的1：1改為1：1.5，會否對男性構成性別歧視。按照委員會的建議，我們已就有關事宜諮詢法律意見。在這問題上，我很高興能向議員匯報，律政署在詳細研究我們的修例建議和相關理據後認為，鑒於提升公眾場所女性衞生設備供應的建議應不會對男性使用者做成不公平待遇，故此亦不應有性別歧視之嫌。 \n 在釐清有關的法律問題後，我們目前正着手進行修訂《規例》的工作。由於建議修訂範圍甚為廣泛和複雜，預計規例草擬的工作也需要一定時間。我們會加快工作進度，並爭取於本立法年度內將有關修訂提交立法會審議。 \n 在修訂《規例》生效前，為能盡早提高公眾場所內女性衞生設備的供應，屋宇署現正修訂《認可人士、註冊結構工程師及註冊岩土工程師作業備考》(“《作業備考》”)，按照目前修訂《規例》的建議，就新發展私人樓宇公眾場所內女性衞生設備的標準，向建築業界提供指引。擬修訂的《作業備考》除提升女廁設施數目的標準外，同時就公眾場所\n內不同衞生設施的大小提供指引，並建議業界在設計有關處所時，考慮提供適合兒童使用的衞生設備和設置無分性別的廁所。屋宇署諮詢業界的工作已接近完成，我們預期可於本月內發出修訂的《作業備考》，鼓勵業界在修訂《規例》生效前，採納有關建議。 \n(二) 按照《規例》的規定，在私人樓宇內提供的男性和女性衞生設備，是以有關處所的預計男性和女性使用人數作為設計基礎。我們現時建議的男性和女性人數比例從法定的1：1增加至1：1.5，是經過全面檢討而擬訂：包括實地調查不同處所內衞生設備的供應、使用量、等候及使用時間和使用者的滿意度等，並參考政府統計處發表的人口性別比率推算和參考其他國家所採納的標準，以及諮詢不同持份者，包括建築業界及婦女團體的意見。 \n 在新方案下，商場／百貨公司、電影院和公眾娛樂場所內的女廁數目將分別比現時平均增加約60%、160%及185%。根據屋宇署委聘的顧問研究，此增加幅度可縮減女士使用洗手間的輪候時間至平均約1.5分鐘。 \n(三) 如上所述，《規例》旨在為私人樓宇的衞生設備、供水裝置和排水工程等就衞生方面制訂最低標準。至於問題所提及的其他設施，如扶手、掛鈎、防滑地板，以及讓不同性別的家庭成員均可照顧嬰幼兒、長者及兒童如廁的設施等，由於它們並不直接涉及樓宇衞生的事宜，我們認為在目前情況下透過業界視乎個別處所的設計需要，而提供這些設施會更為恰當。可是，若日後社會認為在這方面也有需要立法制訂最低標準或為業界提供指引，當局將持開放態度並會再作進一步研究和考慮。 \n 就引進無分性別的衞生設施的構思，屋宇署委聘的顧問研究報告指出，在立法規定提供有關設施前，必須作更深入及詳細研究和探討各種重要因素，包括廁所的衞生及保養、物業管理及文化差異等。故此，這個構思在現階段不會被納入擬議的修訂《規例》之內。然而，正如我在主體答覆中第(一)部分指出，屋宇署計劃修訂《作業備考》，建議業界在設計時提供無分性別的衞生設施，方便家長照\n顧不同性別子女或成年人照顧不同性別的親友使用衞生設施時的需要。",
      "sequence": 121,
      "bookmark": "SP_PO_SD_00133"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我很高興聽到局長表示會盡量在本立法年度內向本會提交有關法例，不過我對於你剛才的答覆，特別是最後那數點，仍想作出一些相關跟進。根據你們的估算，在商場／百貨公司、電影院和公眾娛樂場所內的女廁數目分別增加60%、160%或185%後，女士的平均輪候廁所時間將縮短1.5分鐘。就這個目標，我想告訴局長，第一，我質疑這項估算；第二，這個目標是否訂得太低，又能否應付有關需求呢？逛商場和百貨公司的人以女性居多，增加60%可能仍是很少，因為現在的輪候時間是15至20分鐘。局長，我們這麼難得才能令你提交此法例來立法會，我不希望你在今次修訂了條例之後，很快便再要好像上次般......政府在2005年將用作估算有關處所內男性和女性的比例提高至1：1.25，但在2005年至2008年期間又再修訂為1：1.5。因此，在今次的立法修訂後，政府可能很快便發覺仍不足夠......",
      "sequence": 122,
      "bookmark": "SP_MB_HW_00134"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出你的補充質詢。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "黃碧雲議員",
      "content": "......所以，我希望你能重新估算有關增幅和標準，以及為何女士要輪候1.5分鐘而男士則無需等候。這是否歧視女士呢？第二......",
      "sequence": 124,
      "bookmark": "SP_MB_HW_00136"
    },
    {
      "title": "主席",
      "content": "黃議員，你只能提出1個問題，而你已提出了。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "黃碧雲議員",
      "content": "OK。",
      "sequence": 126,
      "bookmark": "SP_MB_HW_00138"
    },
    {
      "title": "發展局局長",
      "content": "主席，首先我想澄清，我不是說她們的輪候時間會減少1.5分鐘，而是說目標是把平均輪候時間降低至1.5分鐘。事實上，男士去洗手間有時候也要輪候，視乎是哪些地方而已。所以，在這方面，我們在參考了顧問和於諮詢期間收集所得的意見後，認為我們目前應先走這一步，在這標準上，先把設施提升。如果日後出現的情況，令大家覺得仍有進一步改善的空間，我們會持開放態度考慮。",
      "sequence": 127,
      "bookmark": "SP_PO_SD_00139"
    },
    {
      "title": "主席",
      "content": "黃議員，你的補充質詢是否未獲答覆？",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我想說的是，他這項估算是無法達標的，而且女士也不會接納這項標準......",
      "sequence": 129,
      "bookmark": "SP_MB_HW_00141"
    },
    {
      "title": "主席",
      "content": "黃議員，你已經表達了你的意見，無需重複。如果你認為局長沒有作答，請重複你的補充質詢。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "黃碧雲議員",
      "content": "......我想問局長，為何女士要輪候1.5分鐘？",
      "sequence": 131,
      "bookmark": "SP_MB_HW_00143"
    },
    {
      "title": "發展局局長",
      "content": "主席，就這一點，我再沒有甚麼補充，不過我可以提供一個例子給大家。按現行法例的要求，一個面積3 500平方呎的商場須設有6個女性水廁，而男性與女性設備的比例是1：0.8。按照現時提出的修訂建議，將來同樣大小的商場內女性水廁數目會增加近一倍，達11個，而男性與女性的水廁設備比例是1：3.1。在衞生設施方面，比例亦會由原本的1：1.08，大幅增加至1：1.8。",
      "sequence": 132,
      "bookmark": "SP_PO_SD_00144"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我支持這項增加女廁數目的建議，因為我曾到過很多地方，例如尖沙咀文化中心等。每次當我從男廁出來時，田太都仍在輪候。我想問政府，在建議的立法修訂實施後  新落成的樓宇當然可以達標  舊建築物，例如我剛才提到的尖沙咀文化中心，情況會是怎樣呢？當建議的立法修訂實施後，舊的公眾場所是否全部也可以改建？我是說，特別是政府的建築物，因為私人建築物可能會較難進行。例如政府擁有的文化中心，會否在新修訂實施後，全部改為1：1.5呢？",
      "sequence": 133,
      "bookmark": "SP_MB_TPC_00145"
    },
    {
      "title": "發展局局長",
      "content": "主席，一般來說，新修訂對於一些按照舊規例的設計規定而建築的處所，是不具追溯力的，換言之，是不適用的。至於田北俊議員剛才提及的一些政府設施，在這方面是否有改善空間，我會回去考慮這項建議，但與此同時，我們亦要明白，現有建築物有其客觀\n條件限制，未必能完全按照新規例改建，畢竟它們是按照舊有規條所設計的設施。",
      "sequence": 134,
      "bookmark": "SP_PO_SD_00146"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我的補充質詢與田北俊議員的提問類似。現時在很多政府文化設施，洗手間的比例遠遠未能滿足有關需求。在這類場地舉行的演出，往往有中場休息，而休息時間是有限制的，如果觀眾在該段時間無法解決需要的話，便不能夠再進場觀賞演出。所以，有關的需求是很明顯的。我想問政府，有沒有一些具體措施能盡快改善現狀，即使是短期措施也好？",
      "sequence": 135,
      "bookmark": "SP_MB_MFK_00147"
    },
    {
      "title": "發展局局長",
      "content": "主席，我也注意到馬逢國議員和田北俊議員剛才提到的現象。對於在哪些地方可再多做工夫，我會跟相關部門參詳，但整體而言，新規例對舊有設施並無追溯力。",
      "sequence": 136,
      "bookmark": "SP_PO_SD_00148"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，身為女性，我對於政府在這方面的工作的進度感到強烈不滿及認為不能接受。大家也看到，現時商場女廁的輪候隊伍很長，丈夫等候妻子如廁的現象經常看到，最嚴重是在郊遊時，郊野公園的女廁......市民一下車便需使用廁所，然而當遊覽景點的時間結束要上車時，卻仍然有人在排隊，未能如廁的情況亦常見。其實，這個現象已長期存在，實在有迫切需要處理。我想問，政府會否考慮牽頭實行，於將來由政府出資興建的項目，包括將來提交立法會審批撥款申請的社區會堂、表演場所或需要翻新的廁所等，也採用這項新標準來設計，讓這項新標準可以盡快落實？",
      "sequence": 137,
      "bookmark": "SP_MB_SL_00149"
    },
    {
      "title": "發展局局長",
      "content": "主席，新設施當然會按照新標準。至於舊設施，正如我剛才所說，我們已清晰聽到議員的關注和建議，我們會仔細研究有關意見。對於議員剛才提出的關注，我們稍後會在發展事務委員會向大家匯報有關研究結果。",
      "sequence": 138,
      "bookmark": "SP_PO_SD_00150"
    },
    {
      "title": "王國興議員",
      "content": "主席，局長表示留意到有關商場及文化處所的男、女洗手間供應不足的問題，但局長有否留意到，公共交通工具，特別是香港鐵路有限公司(“港鐵”)鐵路沿線，洗手間供應也不足夠呢？乘客有\n急需時，往往車還未到站，便已等不及。在這情況下，我想透過主席問局長，政府會否把鐵路包括在準備修訂的規例的涵蓋範圍內，以迫使港鐵能急乘客之所急呢？",
      "sequence": 139,
      "bookmark": "SP_MB_WKH_00151"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝王國興議員這項建議，我會與運輸及房屋局商量。",
      "sequence": 140,
      "bookmark": "SP_PO_SD_00152"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，其實《規例》一直也沒有作出修改，而在主體答覆中提到的比例1：1.25，只是在2005年的作業備考的建議而已。我想問局長，在你的主體答覆第(一)部分第二段提到“建議修訂範圍甚為廣泛和複雜”。主席，我想問，究竟是甚麼如此廣泛和複雜，令政府考慮了這麼久才願意修訂第123I章，增加比例至1：1.5呢？",
      "sequence": 141,
      "bookmark": "SP_MB_LKK_00153"
    },
    {
      "title": "發展局局長",
      "content": "主席，《規例》共有91條，與洗手間有關的只佔其中一部分。相關規例於1959年制定，已是五十多年之前，當中有很多不同地方也需要更新和修訂。局方在修例時亦考慮到相關條例內的一些規則會互相關連和牽動，因此我們決定把整條《規例》作出全面修訂，然後才提交立法會。我們覺得這做法，一方面是整體更新及比較全面；另一方面，亦可讓大家在審議《規例》的更新時，更能掌握前後邏輯和連貫性。正如我在剛才的主體答覆所說，我們會在本立法年度內提交《規例》的建議修訂給立法會審議。",
      "sequence": 142,
      "bookmark": "SP_PO_SD_00154"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。最後一項口頭質詢。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，有市民向本人反映，有一位行政會議成員張志剛經常在報章專欄發表批評民主派和反對派的文章，早前更在公開論壇發表針對學民思潮成員的言論；此外，行政長官在擔任上屆政府的行政會議召集人期間，不時發表與政府立場相左的言論。就此，政府可否告知本會： \n(一) 該行政會議成員張志剛的上述文章和言論是否反映政府的立場及對個別社羣的態度；如否，行政長官及政務司司長為何沒有盡快澄清，以釋除公眾的疑慮； \n(二) 除了保密規定外，行政會議有沒有訂立指引或守則，以規範其成員的公開言論，以及行政長官或行政會議召集人會否公開訓誡違反指引或守則的行政會議成員；如沒有指引或守則，原因為何；及 \n(三) 鑒於有傳媒指出，行政會議的地位已經虛化及弱化，政府會否考慮裁撤或重組行政會議，以節省行政資源和提升施政效率？",
      "sequence": 144,
      "bookmark": "SP_MB_WYM_00157"
    },
    {
      "title": "",
      "content": "",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "政務司司長",
      "content": "主席，首先我要指出，行政會議的事宜是由行政長官辦公室及其轄下的行政會議秘書處負責，而我本人亦是行政會議成員之一。就黃議員提出的質詢，我代表行政長官辦公室答覆如下： \n(一) 根據《基本法》第五十四條和第五十六條，行政會議是協助行政長官決策的機構。行政長官在作出重要決策、向立法會提交法案、制定附屬法例前，須徵詢行政會議的意見，但人事任免、紀律制裁和緊急情況下採取的措施除外。作為行政長官的智囊和顧問，行政會議成員須遵守“保密制”和“集體負責制”的原則。就提交行政會議討論和決定的議題，行政會議成員均有責任對議程和討論內容保密，並對行政會議的決定集體負責和持守維護。 \n 行政會議成員均是對香港有承擔、具才能和富經驗的人士，在社會上擔當其他不同的職分和責任。在不違反行政會議“保密制”和“集體負責制”原則的前提下，行政會議成員跟所有市民一樣有發表個人意見的權利。 \n(二) 正如前述，只要不違反行政會議“保密制”和“集體負責制”原則，行政會議成員跟所有市民一樣有發表個人意見的權利。如果個別成員違反這些原則，行政長官會決定如何處理。行政長官可視乎情況採取適當行動，包括勸諭、警告、公開譴責、免除成員的職務或採取法律行動。 \n(三) 行政會議是《基本法》所訂明協助行政長官決策的最高層機構。其角色、組成、權力和職責均在《基本法》中清晰述明，具憲法上的地位，自回歸以來一直發揮應有作用。《基本法》第五十五條規定，行政會議的成員由行政長官從主要官員、立法會議員和社會人士中委任。政府不會改變行政會議的角色、組成、權力和職責。",
      "sequence": 146,
      "bookmark": "SP_PO_CSA_00159"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，司長答非所問。此人經常在報章撰寫文章，批評反對派及民主派也不要緊，如果他是根據客觀的事實，我們是沒有問題的，但他是造謠，他擔任行政會議成員便不能繼續這樣寫文章。 \n 最離譜的一次是在城市論壇，指學民思潮的經費不知從何而來，背後亦有政治陰謀。他以為自己是專欄作家嗎？他是行政會議成員，是政府的一部分，參與密勿，所以我對司長這個答覆極不滿意。 \n 司長可否告訴我  你擔任行政會議成員這麼久  有哪位行政會議成員好像張志剛那樣，每天在報章撰寫文章責罵人？司長，你回答我，你找出另一位行徑一如此人的行政會議成員給我看吧。",
      "sequence": 147,
      "bookmark": "SP_MB_WYM_00160"
    },
    {
      "title": "主席",
      "content": "黃議員，你已提出了補充質詢，請坐下。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "政務司司長",
      "content": "主席，我在主體答覆中已指出，對於行政會議成員在不違反“保密制”和“集體負責制”等原則的情況下，我們尊重行政會議成員......",
      "sequence": 149,
      "bookmark": "SP_PO_CSA_00162"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，張志剛的言論是......行政會議是集體負責的，對嗎？",
      "sequence": 150,
      "bookmark": "SP_MB_WYM_00163"
    },
    {
      "title": "主席",
      "content": "黃議員，你坐下。我已說了很多次，質詢環節不容進行辯論。議員提出了補充質詢後，應讓官員作答。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "黃毓民議員",
      "content": "行政會議成員的言論是否應由行政會議集體負責？我那有違反《議事規則》？主席，請你叫司長作答。",
      "sequence": 152,
      "bookmark": "SP_MB_WYM_00165"
    },
    {
      "title": "主席",
      "content": "黃議員，你坐下。我聽得很清楚你剛才的補充質詢，你是要求司長回答，行政會議內是否有其他成員如你指的那位一樣，發表類似的意見。我現在請司長作答，但在司長作答時，請議員不要站起來發言。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "政務司司長",
      "content": "主席，我的主體答覆是指在不違反“保密制”和“集體負責制”的前提下，我們尊重每位行政會議成員以其各自身份發表言論的自由，而這做法適用於行政會議的每一位成員。",
      "sequence": 154,
      "bookmark": "SP_PO_CSA_00167"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，她沒有回答我的補充質詢。你剛才很清楚地代我問她，但她沒有回答。 \n 我的補充質詢是問，在司長的經驗中，有沒有一位行政會議成員好像我剛才指出的那位行政會議成員般，至今還每天在撰寫文章？",
      "sequence": 155,
      "bookmark": "SP_MB_WYM_00168"
    },
    {
      "title": "主席",
      "content": "司長，你會否回答這項跟進質詢，告訴我們行政會議內有否其他成員如黃議員所說的那樣？",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "政務司司長",
      "content": "主席，正如我的主體答覆指出，行政會議成員以其各自的身份，有發表言論的自由。只要這些言論並不違反“保密制”和“集\n體負責制”，我們認為應該尊重這些意見。因此，我並沒有作整套的分析，以瞭解在過去一段日子每位行政會議成員所發表的言論，是否好像黃毓民議員剛才所指，與某位行政會議成員所發表的言論相同或不相同。",
      "sequence": 157,
      "bookmark": "SP_PO_CSA_00170"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，司長在主體答覆第一部分的第(一)段指出，行政會議成員均會遵守“保密制”和“集體負責制”。 \n 主席，我想引述行政長官梁振英在參選時，其有關行政會議的政綱中有一段是這樣寫的：“加強行政會議的職能，提高非官守成員的參與，充分發揮非官守成員的專長，容許正式討論各政策範疇的策略性問題，並於政策和法例草案制定的早期吸納建議和意見，增加開會次數和開會時間，行政審批權適度下放。”。 \n 我想就這兩方面合併提出一項補充質詢，是關於最近有行政會議成員偷步出售兩個單位，因而可以避繳“賣家印花稅”一事。鑒於行政長官由競選至當選後均表示房屋問題是重中之重，雖然運輸及房屋局局長表示，該行政會議成員沒有參與討論相關政策的會議，亦沒有跟他討論過此事，但按照特首的政綱所言，很難令人相信多個月以來醞釀......",
      "sequence": 158,
      "bookmark": "SP_MB_FKK_00171"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "馮檢基議員",
      "content": "......房屋問題是重中之重......",
      "sequence": 160,
      "bookmark": "SP_MB_FKK_00173"
    },
    {
      "title": "主席",
      "content": "馮議員，請提出你的補充質詢。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "馮檢基議員",
      "content": "......這位行政會議成員竟然從未曾處理、認識或知道此事。我想問司長，這位行政會議成員是否應該遵守“集體負責制”，不應該偷步賣樓呢？",
      "sequence": 162,
      "bookmark": "SP_MB_FKK_00175"
    },
    {
      "title": "",
      "content": "",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "馮檢基議員",
      "content": "我並沒有點出某位行政會議成員的名字。",
      "sequence": 164,
      "bookmark": "SP_MB_FKK_00177"
    },
    {
      "title": "主席",
      "content": "我剛才已舉出兩個理由，說明你的補充質詢為何不符合《議事規則》。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我認為每一位香港市民都有很清晰表達言論的自由和機會，無論其身份是否行政會議成員或立法會議員。所以，對於剛才有議員的質詢提及，即使在不違背保密原則下，行政會議成員的言論是否需要受到壓制，我是不認同的。 \n 鑒於行政會議成員在行政長官或政府制訂政策時，都會有很大的影響力，我反而想問司長，政府會否考慮  市民其實亦很想知道行政會議成員在一些“保密制”以外的觀點及看法  或有否機會安排，一些例如電視訪問或“香港家書”等渠道，鼓勵行政會議成員多一點發表個人意見。請問政府有沒有這方面的考慮，使市民及行政會議成員能夠有較多機會互相溝通呢？",
      "sequence": 166,
      "bookmark": "SP_MB_IKH_00179"
    },
    {
      "title": "政務司司長",
      "content": "主席，多謝葉議員的補充質詢。行政會議成員是行政長官的智囊和顧問，確實一如剛才馮檢基議員的轉述，行政長官在競選綱領中期盼行政會議成員能夠更積極參與這屆政府的施政工作，並且在堅持“保密制”和“集體負責制”的大前提下，積極讓市民多瞭解行政會議成員的個人觀感，特別是一些跟他們本身在社會上的身份、地位有關的觀感，這是我們所樂於看到的。事實告訴我們，在過去數個月，某些行政會議成員的曝光率可能未必比我低，我們十分積極鼓勵他們可以就一些課題發表意見。",
      "sequence": 167,
      "bookmark": "SP_PO_CSA_00180"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我覺得司長的答覆真的把行政會議越描越黑。我覺得當行政會議成員頗“過癮”，既要推銷政府政策，同時又可以胡亂罵人。但是，我怎麼知他何時是在胡亂罵人，何時是在推銷政府政策？這讓人聯想到一件事，就是他罵人的同時，其實是在推銷政府政策。換言之，政府政策就是要罵人，政府政策就是要罵學民思潮，政府政策就是要抹黑學民思潮。教我如何區分呢？此外，整個行政會議黑箱作業，既說保密，又說集體負責，究竟我如何能區分清楚，他的每一番言論有否在行政會議內討論過呢？以張志剛抹黑學民思潮為例，我怎麼知行政會議內有否討論過，會否在“集體負責制”下，他根本是在推銷政府的政策立場，就是要抹黑？",
      "sequence": 168,
      "bookmark": "SP_MB_LCY_00181"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "李卓人議員",
      "content": "我的補充質詢很簡單，便是抹黑學民思潮是否政府的政策，以及我如何分辨一位行政會議成員甚候時候是在胡亂罵人，甚麼時候是在推銷政府政策？我如何分辨呢？",
      "sequence": 170,
      "bookmark": "SP_MB_LCY_00183"
    },
    {
      "title": "主席",
      "content": "如果你已提出補充質詢，請坐下。",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "政務司司長",
      "content": "主席，香港是一個公平、公開，也十分崇尚自由的社會，我相信就李卓人議員所提及的情況而言，社會大眾是有能力明辨是非的。事實上，在我們最重視的社會監察制度中，真的有傳媒的監督，而公眾也可以提出他們的疑慮。如果政府發現有某些言行的確引起公眾很大的疑慮，當然會作出適當的回應。",
      "sequence": 172,
      "bookmark": "SP_PO_CSA_00185"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "李卓人議員",
      "content": "我的補充質詢十分清楚，就是我們如何分辨哪些是政府政策、哪些是行政會議成員亂說？但局長沒有回答我。或許我具體一\n點提問：抹黑學民思潮是否政府政策？因為政府沒有出來澄清，我們如何分辨呢？",
      "sequence": 174,
      "bookmark": "SP_MB_LCY_00187"
    },
    {
      "title": "主席",
      "content": "李議員，司長已經作答。我且看看司長有否補充。 \n(政務司司長搖頭表示沒有補充)",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，司長剛才根據《基本法》第五十四條和第五十六條解釋行政會議的功能，但目前有些評論認為，歷屆行政長官想透過行政會議成員的委任，組織一個執政聯盟，以協助他在立法會內“箍票”，所以應該以行會成員的“箍票”能力來考量。我想問司長，這是否委任行政會議成員的考慮因素之一呢？",
      "sequence": 176,
      "bookmark": "SP_MB_RI_00189"
    },
    {
      "title": "政務司司長",
      "content": "主席，正如我一開始在主體答覆中所說，行政會議的事宜當然包括委任行政會議成員，這是由行政長官負責的，所以行政長官在委任個別成員時所作的詳細考慮，恕我在此不能代為回答。但是，據我瞭解，行政長官的確希望今屆政府的行政會議成員，每一位都能夠為他出謀獻策，改善政府的管治。",
      "sequence": 177,
      "bookmark": "SP_PO_CSA_00190"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，司長不會就龍尾灘或新界東北的發展隨便說“重新考慮”，也不會因為說了這句話引起公眾很多猜測、輿論譁然，便指這些只是個人言論。因為在現實生活中，司長的身份和角色並不容許她隨便發言。在現實中，言論自由真的並非人人平等。 \n 現在黃毓民議員直接點名，說張志剛這位行政會議成員說了很多話、寫了很多東西，我要問一問，行政會議的成員有否實在的看一看張志剛的每一篇講話、每一篇文字，而在看過後有否真正確認他完全沒有違反“集體負責制”...... \n(謝偉俊議員站起來)",
      "sequence": 178,
      "bookmark": "SP_MB_CM_00191"
    },
    {
      "title": "主席",
      "content": "毛議員，請等一等。謝偉俊議員，你有甚麼問題？",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，你剛才曾經說過議員提出質詢時的規限，既然主席已一再提醒議員書面上不能這樣做，那便更不應該容許議員在口頭上重複觸犯有關規則。",
      "sequence": 180,
      "bookmark": "SP_MB_PT_00193"
    },
    {
      "title": "",
      "content": "",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "毛孟靜議員",
      "content": "我的補充質詢是，行政會議內有沒有一個機制，把張志剛所發表的每番講話和文字過濾，然後確認他實在沒有違反“集體負責制”；如果有違反的話，又會否進行公開譴責呢？",
      "sequence": 182,
      "bookmark": "SP_MB_CM_00195"
    },
    {
      "title": "政務司司長",
      "content": "主席，我剛才回答黃毓民議員的補充質詢時已經說過，所以現在就毛議員的補充質詢所作的答覆也是“沒有的”。對於行政會議的每位成員在不違反“保密制”和“集體負責制”等原則的情況下，以其個人身份表達的一些觀點、所寫的文章或所作發言，我們是不會進行監察的，我們並沒有這個監察機制。",
      "sequence": 183,
      "bookmark": "SP_PO_CSA_00196"
    },
    {
      "title": "主席",
      "content": "毛議員，你有甚麼問題？",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "毛孟靜議員",
      "content": "我想追問。",
      "sequence": 185,
      "bookmark": "SP_MB_CM_00198"
    },
    {
      "title": "主席",
      "content": "請你再排隊輪候。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "梁家傑議員",
      "content": "司長的意思是否說，只要行政會議的成員沒有違反“保密制”或“集體負責制”，便做甚麼也可以？在較早時候，我聽到司長說，行政長官可能會留意到某些行政會議成員所做的事情，然後適當地處理。我想知道，是否在“集體負責制”和“保密制”以外，還有一些行事基準，讓行政長官根據這些基準採取行動或不採取行動呢？",
      "sequence": 187,
      "bookmark": "SP_MB_LKK_00200"
    },
    {
      "title": "政務司司長",
      "content": "主席，我必須在此嚴正回應梁家傑議員。假如把我剛才在答覆中所說的不違反“保密制”和“集體負責制”，引申至梁議員所得的結論，指行政會議做甚麼也可以，這兩者其實是相距極遠的。 \n 目前，公職人員除了受到我剛才所說的公眾監察這一環之外，最重要的當然是須遵守法律的規定。舉例而言，在普通法下，處理公職人員“行為不當”這類罪行的有《防止賄賂條例》等；另外也有制度方面的制衡，包括申報利益等。所以，行政會議成員肯定不是做甚麼也可以的。",
      "sequence": 188,
      "bookmark": "SP_PO_CSA_00201"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我其實想跟進剛才一項補充質詢，就是如何分辨一位行政會議成員的言論是在代表政府推銷政策，還是自己在說三道四？正如剛才有不少同事提問，批評學民思潮的言論，究竟是在推銷政策，還是某位行政會議成員自己說三道四？",
      "sequence": 189,
      "bookmark": "SP_MB_SCK_00202"
    },
    {
      "title": "政務司司長",
      "content": "主席，正如我剛才回答另一項補充質詢所說，我深信香港社會和大眾傳媒有能力作出分辨。但當然，對於每一位行政會議成員發表的言論，我們一定要考慮，他在社會上除了擔任行政會議成員的身份外，還有其他的身份，然後才能作出結論。舉例而言，如果某位行政會議成員的身份是一位評論員，而他另外還有一個身份是某十分重要的法定機構的主管，他的發言一定可以讓別人明白，究竟該番發言是否符合他原本的身份。然而，總的來說，我們覺得必須尊重行會成員仍然享有的發言自由。",
      "sequence": 190,
      "bookmark": "SP_PO_CSA_00203"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。口頭質詢到此為止。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，近日有不少新界村屋的業主向本人求助，他們表示對現時的村屋政策(尤其牽涉僭建的事宜)有很大的憂慮。就此，政府可否告知本會： \n(一) 鑒於有村屋業主向本人表示，屋宇署於2012年4月推行的“新界村屋僭建物申報計劃”，要求業主在提交申報表格時，同時提交由合資格人士作出的安全證明報告，證明建築物的安全，而部分業主難以承擔該等合資格人士所收取的高昂費用，因此不會主動作出申報，政府會否豁免村屋業主提交安全證明報告、為有經濟困難的業主提供資助，或改由政府的專家提供該等報告；如否，原因為何； \n(二) 鑒於有村屋業主表示，現行法例規定小型屋宇“不得超過3層或高於8.23米(即27呎)，而有蓋面積一般不得超過65.03平方米(即700平方呎)”，限制了業主加建一些較大型及固定的環保設施(例如有支柱的地下簷篷或由村屋外牆伸建的簷篷有助於隔熱，因而可減少使用冷氣機)，當局會否考慮放寬限制，容許業主加建該等環保設施；如否，原因為何；及 \n(三) 鑒於規管小型屋宇的《建築物條例(新界適用)條例》(第121章)已經實行多時，政府會否考慮作出修訂；如會，具體的時間及內容為何；如否，原因為何？",
      "sequence": 192,
      "bookmark": "SP_MB_TKW_00207"
    },
    {
      "title": "發展局局長",
      "content": "主席，多年來，新界村屋僭建物的情況，備受社會各方面的關注。在處理有關問題上，我們的目標是要保障建築物及公衆安全，並且秉持依法辦事的精神。在這大前提下，並在參考過去處理僭建物的經驗和各方面意見後，當局於去年6月28日的立法會發展事務委員會會議上，提出以“分類規管、按序處理”的手法，務實地處理現存村屋僭建的問題。而有關的執法政策亦於本年4月1日實施。 \n 在新的執法政策下，屋宇署除維持一貫做法，向對生命財產明顯構成威脅或迫切危險的僭建物、正在施工的違例建築工程及新建僭建物，即時執法之外，也把違例情況嚴重和對樓宇安全具較高潛在風險的僭建物列作“首輪目標”，逐步予以取締。 \n 在加強執法工作的同時，屋宇署亦就其他違例情況較輕及潛在風險較低的現存村屋僭建物，推行一項“新界村屋僭建物申報計劃”(“申報計劃”)。在指定的申報期內，村屋的業主可就2011年6月28日前已建成，並屬首輪目標以外而屋宇署於該日前亦未有採取執法行動的現存僭建物，向屋宇署提交資料作登記，包括有關僭建物的相片、描述、大小和建成日期。獲接受登記的合資格僭建物，只要在首次安全檢驗和核證之後，每5年一次由一名T2(1)職級或以上的適任技術人員進行安全檢驗和核證，在首輪目標執法階段期間，除非變得有迫切危險，否則屋宇署不會要求清拆而業主亦可以暫時保留。在指定申報日期屆滿後仍未向屋宇署申報的僭建物，該署會率先採取執法行動。 \n 為配合新執法政策能暢順和有效地推行，屋宇署亦已透過直接郵遞、舉行說明會和不同的宣傳媒體，進行多輪相關的宣傳和公眾教育活動，提高村屋業主的樓宇安全意識，加強他們對執法政策的認識。 \n 就質詢的3個部分，我的答覆如下： \n(一) 在申報計劃下，村屋僭建物的業主可就符合申報資格的現存僭建物，於本年12月31日或以前向屋宇署申報資料。為提供充分時間予村屋業主作出安排，他們於申報資料時，無須即時提交安全證明報告。他們可於申報後6個月內委聘合資格的人員檢驗有關構築物和向屋宇署提交首份安全證明報告。為方便業主，他們亦可選擇於申報僭建物的資料時一併提交首份安全證明報告。 \n 申報計劃的涵蓋範圍，主要是那些違例情況較輕及潛在風險較低的小型僭建物。故此，在通常情況下，有關檢驗構築物和擬備安全證明報告的工作，一般T2職級的適任技術\n(1) T2人員是指持有由大學資助委員會資助的大學或香港專業教育學院或職業訓練局轄下前工業學院所頒發的土木／結構工程學、建築科技學、建築測量學、建築學或同類學科高級文憑或高級證書的人士。該等人士並須擁有不少於3年的相關工作經驗。 \n人員都已經足以勝任。但若有關僭建物涉及一些需特別留意的結構構件，如懸臂式平板露台，業主便須委聘註冊專業工程師進行安全檢驗和提交安全證明報告。 \n 這項安全檢驗和核證的安排，目的是為確保有關僭建物在獲享暫緩執法期間，仍能符合樓宇和公衆安全的基本要求。故此，我們不會考慮豁免安全檢驗和證明的規定。 \n 就安全檢驗和核證服務所涉及的費用，通常視乎有關僭建物的數量、大小、和建築結構上的複雜程度而定。收費水平由業主及其所委聘的技術人員或專業人士按市場情況自行協定。 \n 為提升市場競爭，屋宇署已透過相關的專業團體和組織，鼓勵業界人士積極參與，提供安全檢驗和核證服務。屋宇署並聯同這些專業團體和組織，在互聯網上提供合資格人員的資料，給有需要的人士參考和查詢，也使他們能以合理的市場價格，獲取所需服務。當局並沒有打算取代業界人士所提供的服務。此外，適當維修樓宇包括處理住所僭建物是業主的責任，當局並沒有計劃提供安全檢驗及核證費用的資助。 \n(二) 當局完全理解，隨着社會的進步，市民對改善生活環境和提升舒適水平的訴求，與日俱增。一些小型的環保和適意設施，是村屋居民日常生活的合理需要，裝置這些設施既改善村民的生活環境，也配合政府鼓勵環保的政策。為此，我們在去年6月28日公布加強對村屋僭建物執法政策的時候，也同時公布一系列可獲豁免的指定小型環保和適意設施。這些設施涵蓋範圍廣泛，包括符合指定尺寸、建築物料和建造方式的支承冷氣機金屬支架、晾衣架、伸縮式帳篷、小型簷篷、鐵籠式外置窗花、小型天線或碟形電視天線、小型太陽能發熱器或太陽能設備、没有圍封的天台遮篷和開放式天台園藝棚架等。在新的執法政策下，這類指定小型環保和適意設施不但可以繼續保留，即使日後也可隨時加建，無須經由有關部門批准。 \n(三) 本港建築物及相關工程的規劃、設計和建造，受《建築物條例》(第123章)規管。該條例於1955年制定時，只適用於\n“香港島、鴨脷洲、九龍及新九龍”。自1961年1月1日開始，該條例已按《建築物條例(新界適用)條例》(前第322章，於1987年為第121章取代)規定的方式，適用於新界。 \n 根據《建築物條例(新界適用)條例》的規定，符合訂明規格的村屋，當獲得地政總署署長簽發豁免證明書後，有關的建築工程可獲豁免而不受《建築物條例》的部分條文及根據該條例訂立的規例所管制。過往，當局也有不時按需要對《建築物條例》及《建築物條例(新界適用)條例》作出修訂。為確保建築物及公眾安全，當局現時並沒有計劃就《建築物條例(新界適用)條例》作出修訂。一如既往，當局會不時檢視條例的實施，並在有需要時提出修訂。",
      "sequence": 193,
      "bookmark": "SP_PO_SD_00208"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，據悉，政府正準備於2013年年初與兩家電力公司(“兩電”)就《管制計劃協議》(“《協議》”)進行中期檢討。就此，政府可否告知本會： \n(一) 是次中期檢討的具體時間表為何； \n(二) 有否擬訂中期檢討的目標(例如改革電費結構、商議開放電力市場的模式及規管框架、加強電力聯網等)；若有，中期檢討的目標及詳情為何；若否，原因為何； \n(三) 有否成立負責是次中期檢討的專責團隊；若有，該團隊的成員有否包括非公務員的專業人士或學者、成員名單，以及各成員的專業背景為何； \n(四) 會否就是次中期檢討諮詢公眾；若會，諮詢的安排，包括時間表、方法及範圍等詳情為何；若否，原因為何； \n(五) 會否公開政府以往與兩電磋商《協議》的過程的相關文件和詳細會議紀錄，以及是次中期檢討的所有相關文件、會議紀錄等詳情；若會，擬於何時公開；若否，原因為何； \n\n(六) 有否就目前的《協議》進行研究，以評估其利弊；若有，研究的結果為何；若否，原因為何；及 \n(七) 有否研究在《協議》範圍以外針對電力公司的其他規管框架和監管模式；若有，研究結果的詳情為何；若否，原因為何？",
      "sequence": 194,
      "bookmark": "SP_MB_CH_00210"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 政府與兩電簽訂的《協議》列明電力公司的責任、股東的回報，以及政府監管兩電財政事務的安排。現時《協議》的有效期為10年，到2018年屆滿。《協議》清楚訂明，於2013年內政府及兩電均可就現行《協議》中的任何部分提出修改的要求，而任何修改建議須經雙方同意後實行。政府會按《協議》規定於2013年初分別與兩電就《協議》進行中期檢討，並正為此作出準備。 \n(二) 政府對是次中期檢討持開放態度，並沒有為檢討的範圍劃下界線。然而，是次檢討是建基於現行的《協議》，而有關《協議》將繼續有效至2018年，任何修改《協議》的建議亦須經雙方同意後才能實行。因此，一些根本性的改變，如開放電力市場的模式等，應分別處理。 \n(三) 是次中期檢討屬環境局的政策範疇，由局內有關同事執行，並在有需要時，徵詢其他政策局或政府部門的意見，以及聘請獨立的能源或其他方面的顧問協助工作。 \n(四)及(五) \n 政府正就中期檢討及相關能源事宜與專家、學者、環保團體和其他持份者進行討論，廣泛收集意見。我們亦已在10月底就能源事宜舉行兩場持份者參與活動。在正式開展中期檢討前，我們會到立法會經濟發展事務委員會聽取委員的意見。環境局會收集和研究各方面的意見，並繼續做好把關工作，確保香港的電力供應充分平衡穩定、安全、環\n保及價格合理的政策目標，以保障市民的利益。中期檢討工作預計在2013年年底前完成，我們會適時向立法會及公眾交待檢討結果。 \n(六)及(七) \n 政府與兩電簽訂的《協議》將於2018年屆滿。政府將按《協議》規定於2016年前與兩電商討未來的電力市場規管框架。我們亦正推展準備工作，包括研究和分析開放市場的模式及規管框架的改變及其影響，例如廠網分家和加強聯網等議題。",
      "sequence": 195,
      "bookmark": "SP_PO_ENV_00211"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，教育局於2012年6月5日致函本會教育事務委員會表示，已經優化現時的課本評審準則，以達致學生可將課本循環再用，並鼓勵他們利用其他方式完成習作和評估課業。課程發展議會轄下相關的委員會亦已通過經修訂的課本評審準則，並於2012年7月起正式實施。就此，政府可否告知本會： \n(一) 課本評審準則的修訂詳情為何； \n(二) 有何具體措施落實課本循環再用；及 \n(三) 有否評估修訂課本評審準則對降低教科書價格有何作用？",
      "sequence": 196,
      "bookmark": "SP_MB_RI_00213"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一)及(三) \n 教育局十分重視課本評審機制，並適時優化相關的評審指引和準則，力求與時並進，同時，亦實施各項措施，以期鼓勵課本循環再用及為課本價格創造下調空間。 \n 因應課本及電子學習資源發展專責小組於2009年10月發表的報告，教育局採取了一系列相應措施。在鼓勵課本循環再用方面，在2012年新修訂的《優質印刷課本基本原則》中，加入“課本編排設計方便循環再用”的要求，包括課本能適當地顯示數據等資料來源，減少學生使用過時資料的機會，以及盡量避免只供一次使用的材料(例如只可使用一次的貼紙)或從課本中撕出部分頁數等，以增加課本重用的機會等。除了為課本編纂者及教材出版商提供上述基本原則，以作為編寫課本的參考外，與此同時，課本評審準則亦加入了新項目，包括課本內容完整及足夠獨立使用、照顧不同能力學生的學習需要，以及課本編排和設計方便舊書循環再用等，以鼓勵課本循環再用，減少不必要的浪費和減輕家長的經濟負擔。上述資訊已透過2012年3月教育局課本委員會與中英文教出版事業協會及香港教育出版商會的聯席會議，知會兩個出版商會，並把有關資訊上載教育局網頁，供學校、出版商和公眾參考。 \n 由於課本價格與民生息息相關，教育局已採取了多項措施，為課本價格下調創造空間，包括優化課本評審機制、推行“課本、教材和學材分拆定價”政策等。然而，課本價格是出版社的商業決定，受眾多因素，包括成本、通脹、供求等影響。教育局會繼續密切留意課本價格的變動，適時作出跟進。 \n(二) 要成功推行課本循環再用計劃，實在有賴學校和家長的認同與支持。因此，教育局不時向學校發出通函和舉行研討會，建議學校實施課本循環再用，例如組織捐贈或買賣二手書的活動、購買參考書和故事書讓學生借用等；並在家長教師會的協助下，籌組有關課本及故事書循環再用計劃。而根據消費者委員會於2012年9月發表的學校購書費調查顯示，小學整體使用課本的數目比去年減少，當中有學校正實施課本循環再用／借閱計劃、推行電子課本、發展校本教材、減少要求家長購買補充練習和應試作業等，可見學校正努力配合局方的政策。此外，教育局現正編製第二版的《課本面面觀：家長指南》，該指南將向家長闡述課本循環再用的好處，並鼓勵家長與學校作出配合。此外，於本學年起，教育局將透過訪校，瞭解學校推行課本循環再用的情況，從中汲取及推廣成功經驗。",
      "sequence": 197,
      "bookmark": "SP_PO_SE_00214"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，近日，有多名業主向本人求助，表示接獲私營工程公司的郵寄宣傳品，聲稱強制驗窗計劃適用於10年以上樓齡的大廈，並表示可提供免費檢查鋁窗服務。該等公司的人員驗窗後表示鋁窗需要維修以免違法，並推薦逾萬元的維修計劃。本人的辦事處職員向屋宇署查詢後發現，該等驗窗人員並非合資格人士。根據強制驗窗計劃，屋宇署會先向目標樓宇的業主立案法團(“法團”)發出預先知會函件，再在1至2個月後向業主發出驗窗的法定通知。上述業主懷疑有人誤導市民藉此斂財。就此，政府可否告知本會： \n(一) 屋宇署就強制驗窗計劃進行的宣傳的對象為何；有否評估針對長者及沒有瀏覽互聯網習慣的人士的宣傳是否足夠； \n(二) 鑒於強制驗窗計劃的第二階段宣傳計劃已於2012年5月展開，有否檢討該宣傳計劃的成效，以及會否再加強宣傳； \n(三) 除了在屋宇署的網站及其位於旺角的辦事處提供強制驗窗計劃的合資格人士及註冊承建商的名冊，政府會否增加擺放名冊的地點，以供長者及沒有瀏覽互聯網習慣的人士查閱； \n(四) 政府會否考慮設立窗戶檢驗及修葺工程項目費用的指引，供業主及法團參考；及 \n(五) 政府會否跟進及調查上述個案，包括監管非合資格人士進行驗窗的情況；會否懲處違規人士，以及罰則為何？",
      "sequence": 198,
      "bookmark": "SP_MB_LCC_00216"
    },
    {
      "title": "發展局局長",
      "content": "主席，屋宇署於2012年6月30日全面展開強制驗樓計劃和強制驗窗計劃，從根源處理本港樓宇失修的問題。強制驗樓計劃和強制驗窗計劃分別適用於樓齡達30年或以上及樓齡達10年或以上的所有私人樓宇(不高於3層的住用樓宇除外)。根據強制驗樓計劃，樓宇業主每隔10年須在指定期限內就樓宇的公用部分、外牆、伸出物及招牌，進行訂明檢驗和檢驗後認為需要的訂明修葺工程。而根據強制驗窗計劃，樓宇業主每隔5年須在指定期限內就樓宇的窗戶，進行訂明檢驗和檢驗後認為需要的訂明修葺工程。 \n 根據《建築物條例》的規定，只有在屋宇署向樓宇業主發出了強制驗樓及／或強制驗窗的法定通知後，業主才有法定責任安排為樓宇及／或窗戶進行訂明檢驗和檢驗後認為需要進行的訂明修葺。然而，所有樓宇業主都有責任確保其物業的良好保養和安全狀況，包括為物業進行定期檢驗和適時維修。因此，除了在接獲由屋宇署發出的強制驗樓及／或強制驗窗的法定通知外，業主亦應根據需要安排為其樓宇及／或窗戶進行檢驗及修葺。如業主收到由屋宇署發出的強制驗樓及／或強制驗窗的法定通知，則業主及其委任的註冊檢驗人員、合資格人士和註冊承建商，必須按照《建築物條例》和《建築物(檢驗及修葺)規例》的要求，進行檢驗計劃。屋宇署會按季揀選目標樓宇進行強制驗樓計劃及強制驗窗計劃，並向目標樓宇的業主／法團發出法定通知。如有需要，業主可致電屋宇署熱線，查詢其樓宇是否已被揀選進行強制驗樓計劃及強制驗窗計劃。 \n 就被選定只須進行強制驗窗計劃的目標樓宇，屋宇署會向樓宇的法團發出預先知會函件，或將該函件張貼在樓宇內的顯眼位置，以提示有關業主／法團做好準備及安排。在發出或張貼預先知會函件的一至兩個月後，屋宇署會向目標樓宇的業主／法團發出法定通知。由該法定通知發出日期起計，有關業主／法團須在3個月內委任一名合資格人士，並在6個月內完成訂明檢驗及檢驗後所需進行的訂明修葺工程。如強制驗窗計劃的目標樓宇並未成立法團，當局會給予額外3個月時間，以便有關業主籌備及安排進行所需的檢驗及修葺工程。 \n 就質詢的5個部分，我的答覆如下： \n(一)及(二) \n 為加強公眾對強制驗樓計劃和強制驗窗計劃的認識，屋宇署已開展兩個階段的宣傳計劃。在首個階段，屋宇署在2012年2月中推出了一輯政府宣傳短片／聲帶，主要用作宣傳註冊檢驗人員註冊的事宜。該短片／聲帶在所有電視台和電台，以及包括巴士和鐵路等公共交通工具上播放。第二階段由2012年5月初展開，屋宇署於其網站設立專題網頁，載有兩項檢驗計劃的詳情，供公眾參考。此外，為宣傳計劃的全面實施，屋宇署在2012年6月底推出另一輯有關兩項檢驗計劃規定的政府宣傳短片／聲帶、小冊子、一般指引、海報及戶外廣告等宣傳工具。有關的宣傳小冊子亦已上載於屋宇署網頁，以及擺放在各屋宇署的辦事處及各區的諮\n詢服務中心，供市民參閱。此外，自第一階段至今，屋宇署一直積極參與由各專業團體、民政事務處、區議會、香港房屋協會(“房協”)、市區重建局(“市建局”)、物業管理公司及個別屋苑自行舉辦的多個講座，以加強在社區推廣強制驗樓計劃和強制驗窗計劃。屋宇署亦有透過社區的社會福利機構邀請長者出席講座，從而加強對長者的支援工作。 \n 屋宇署正全面展開上述第二階段的推廣及宣傳工作，並會不時檢討其宣傳成效，如有需要會適當調整策略，以取得更佳效果。 \n(三) 根據《建築物條例》的規定，在強制驗窗計劃下，獲委任進行窗戶的訂明檢驗或監督訂明修葺的合資格人士，須是當時名列於建築事務監督所備存的下列其中一份名冊內的人士，包括認可人士、註冊結構工程師、註冊檢驗人員、註冊一般建築承建商及關乎窗戶的小型工程級別、類型及項目的註冊小型工程承建商或臨時註冊小型工程承建商。上述各份名冊及一份合資格人士的名單除可從屋宇署的網頁查閱外，公眾人士包括長者亦可到屋宇署各辦事處、房協的物業管理諮詢中心及市建局的“市建一站通”，查詢有關資料。 \n(四) 有關窗戶檢驗及維修專業服務收費的水平，會因應不同因素而有所分別，如樓宇窗戶的數量及大小、保養及維修狀況及行業當時的市場環境等。現時可提供驗窗及修葺服務的註冊一般建築承建商及名列於關乎窗戶的小型工程級別、類型及項目的註冊小型工程承建商或臨時註冊小型工程承建商約有1萬名，數量足以在市場上提供一個公平競爭的平台。業主／法團可從不同的註冊承建商取得報價，以作參考及比較。 \n(五) 在強制驗窗計劃下，合資格人士的職責是須親自進行訂明檢驗及為驗窗後有需要進行的訂明修葺提供妥善監督，確保修葺後的窗戶達致安全。當檢驗或修葺完成後，合資格人士須向屋宇署呈交以指明表格填寫的證明書，以供記錄及為有效監管而進行抽樣審查之用。 \n 而根據《建築物(檢驗及修葺)規例》，如合資格人士屬以公司註冊的一般建築承建商或小型工程承建商，該合資格人士的代表必須親自為窗戶進行檢驗，而該代表亦必須為該承建商的獲授權簽署人。任何合資格人士違反此規定，即屬犯罪，一經定罪，可處罰款25萬元。 \n 根據《建築物條例》，任何並非合資格人士的人無合理辯解而核證對建築物窗戶的訂明檢驗，或核證或監督對建築物窗戶的訂明修葺，即屬犯罪，一經定罪，可處第6級罰款(即最高罰款10萬元)及監禁6個月，以及可就經證明並獲法庭信納該罪行持續的每一天，另處罰款5,000元。 \n 就質詢提及的個案，屋宇署正作出跟進，如發現有人士或承建商涉嫌違規，會按《建築物條例》的規定，考慮向其提出檢控及／或紀律處分。",
      "sequence": 199,
      "bookmark": "SP_PO_SD_00217"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，關於港島東居民要求香港鐵路有限公司(“港鐵公司”)興建小西灣鐵路支線的訴求，政府可否告知本會： \n(一) 政府或港鐵公司曾否就興建小西灣支線的可行性進行研究；若有，詳情及結果為何，以及若研究的結果顯示可行性不高，政府會否考慮在小西灣興建較小型的鐵路系統(例如屯門及元朗區的輕便鐵路系統，或即將在啟德發展區興建的單軌列車系統)，並把該系統接駁現有的港鐵港島線車站；若沒有進行研究，會否考慮進行；  \n(二) 小西灣區現時的人口，以及估計5年和10年後的人口增長數字為何；及 \n(三) 鑒於政府在今年4月就《鐵路發展策略2000》檢討及修訂發表第一階段公眾諮詢文件，提出就3條跨區鐵路(包括港深西部快速軌道、北環線及屯門至荃灣沿海鐵路)進行研究，政府將在何時進行第二階段公眾諮詢，以及會否考慮把小西灣支線列為該階段公眾諮詢的研究及討論項目之一？",
      "sequence": 200,
      "bookmark": "SP_MB_CCA_00219"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就鍾議員質詢的各部分，答覆如下： \n(一) 政府過往曾就接駁港島線至小西灣的可行性進行初步研究，包括由柴灣站延伸港島線至小西灣，以及由杏花站分支港島線至小西灣。由於小西灣是發展成熟的社區，可供興建鐵路的土地空間相當有限，兩條走線皆受到區內多幢建築物阻礙，故此接駁港島線至小西灣在技術上是相當困難的。 \n 港島線屬於重型鐵路系統，與輕便鐵路系統或單軌列車系統的規格和制式完全不同，不能互相兼容，故此不可共用路軌、車廠和維修方面等鐵路設施。如在小西灣區內興建輕便鐵路系統或單軌列車系統，以接駁現有的港島線車站，將需要另闢土地設置車廠及其他維修設施，預計對土地的需求更大，對社區會造成更大的影響，可行性會較低。 \n(二) 規劃署現將全港分為289個小規劃統計區，以便進行城市規劃。每一個小規劃統計區均以一個由3位數字組成的獨有編號代表。根據此分界系統，小規劃統計區167的範圍涵蓋小西灣區。 \n 根據政府統計處2011年人口普查的結果，小規劃統計區167於2011年6月的人口為59 729人。 \n 根據規劃署2010年發布的人口推算數字，小規劃統計區167於2015年年中的推算人口為59 600人。目前該署並沒有2015年以後的人口推算數字，但現正以2011年人口普查的結果為基礎，更新2015年及以後的人口推算數字。 \n(三) 政府於2011年3月委託顧問進行《鐵路發展策略2000》的檢討及修訂研究，因應社會最新發展，更新全港的長遠鐵路發展藍圖。是次研究會檢討《鐵路發展策略2000》提出而尚未落實的鐵路項目，以及其他由政府或公眾提出的鐵路構思。整項研究預計於2013年年中完成。 \n 我們已於2012年4月至7月進行第一階段的公眾參與活動，就3條大型跨區鐵路走廊的構思(即港深西部快速軌道、北環線及屯門至荃灣沿海鐵路)諮詢公眾意見，並計劃在明年\n年初展開第二階段的公眾參與活動，探討地區性優化方案的構思。我們會視乎顧問的研究建議，考慮是否將小西灣支線列為第二階段的公眾參與活動中討論的項目。",
      "sequence": 201,
      "bookmark": "SP_PO_STH_00220"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，近年有不少學生報讀不同的自資專上課程，而由不同團體和大學營辦的自資專上院校亦不斷增加。據報，嶺南大學營辦的社區學院及持續進修學院以及香港大學附屬學院涉嫌超額收生，引起社會關注自資專上院校的運作和規管。就此，政府可否告知本會： \n(一) 當局會否跟進上述學院超額收生的事件和進行獨立調查；若會，詳情是甚麼；若不會，原因是甚麼； \n(二) 是否知悉，過去3年，每間自資專上院校每年提供的自資專上課程的總學額及實際總收生人數； \n(三) 是否知悉，過去5年，每間獲公帑資助大專院校營辦的自資專上院校的自資專上課程收取的報名費、留位費及其他入學申請費用的金額為何；鑒於最終沒有入讀有關專上院校的申請者未必能夠全數取回上述款項，當局有否規管該等收費；若有，詳情是甚麼；若否，原因是甚麼； \n(四) 過去5年，當局和大學教育資助委員會(“教資會”)接獲涉及自資專上院校和課程的投訴數字和性質，並按院校和投訴性質列出分項數字；如何具體跟進有關的投訴； \n(五) 當局會否因應上述超額收生事件，全面檢討現行規管自資專上院校和課程的機制；若會，檢討工作的詳情是甚麼；若不會，原因是甚麼；及 \n(六) 當局會否考慮檢討現時針對該等課程的學術評審機制，以確保課程的質素以及院校能為學生提供合適的學習環境；若會，詳情是甚麼；若不會，原因是甚麼？",
      "sequence": 202,
      "bookmark": "SP_MB_KC_00222"
    },
    {
      "title": "教育局局長",
      "content": "主席，2012年首屆香港中學文憑考試(“文憑試”)考生和最後一屆香港高級程度會考日校考生同步畢業，亦是所謂“雙軌年”。為了提供更多升學出路予新舊兩制共約103 500名考生，各專上院校(包括公帑資助及自資院校)於2012-2013學年合共提供超過75 000個經本地評審專上課程學額，以及約35 000個持續教育及職業課程等學額，讓學生可根據自己的興趣、性向及能力，修讀學士學位、副學位或其他課程。由於院校並沒有過往文憑試的成績作參考，在訂定不同課程的收生要求時有一定難度，加上今年是“雙軌年”，院校要分別預留學額予新舊學制的高中畢業生，院校在收生安排方面，確實面對不少挑戰。 \n(一) 政府對於嶺南大學社區學院及持續進修學院近日有關收生及課程安排的事件非常關注。我們知悉嶺南大學正作出跟進，亦於今年9月28日成立調查委員會，負責調查及檢討有關事件，包括對教與學造成的影響，並於3個月內向嶺南大學提交報告及改善建議。我們得悉嶺南大學其後於10月16日決定增補兩名校董會成員任調查委員會成員，並邀請嶺南大學學生會主席為觀察員，以提升調查委員會的公信力。我們期望校方能妥善處理事件，與學生保持良好溝通，照顧他們的需要及確保課程的質素。教育局已要求嶺南大學於今年年底前提交報告，並會繼續密切監察事件的處理進展。 \n 至於香港大學附屬學院，根據學院表示，已經為錄取的學生作出適切安排，包括聘任足夠具備資歷的教師、拓展教學中心，以及添置教學器材等。 \n 教育局亦會與香港學術及職業資歷評審局(“評審局”)、聯校素質檢討委員會及質素保證局在“質素保證聯絡委員會”中跟進有關院校收生及課程安排的事宜。 \n(二) 根據院校提供的資料，過往3年(2010-2011學年至2012-2013學年)經本地評審全日制自資學士學位及副學位課程的預算學額及實際收生人數表列於附件一。 \n(三) 香港的專上院校在學術發展及行政管理上享有高度自主權，可各自按其情況訂立收生安排，包括收取報名費及留\n位費等。為便利新舊兩制畢業生升學，今年所有非透過大學聯合招生辦法(“聯招”)招生的專上院校共同訂立了繳付留位費的限期，為公開試放榜後第四個工作天(不包括放榜當天)的中午12時。限期過後，剩餘的學額便可適時分配給其他後補申請人。由於部分同學可能獲得多於一個課程取錄，院校收取留位費的目的是希望減少浪費學額。今年大部分非聯招院校均同意把留位費或註冊費定於5,000元或以下。由於繳交留位費的限期在聯招放榜之前，大部分非聯招院校亦容許考生在接受經聯招報讀的教資會資助全日制學士學位課程的取錄後，可以申請退還留位費。有關安排的摘要於今年6月已上載經評審專上課程資料網，並載列於附件二。 \n(四) 過去5年，教育局及教資會秘書處分別收到75宗及12宗有關自資專上院校和課程的投訴，性質主要包括行政安排、學費和其他費用、教學質素及學生評核等。所有投訴個案已根據部門既定的程序作出跟進及處理，並已聯絡或回覆有關的投訴人。 \n(五)及(六) \n 現時香港共有3間質素保證機構監察專上教育界別的質素。評審局是法定機構，負責所有辦學機構和課程(具備自行評審資格的教資會資助院校除外)的質素保證工作。質素保證局是教資會轄下的半獨立非法定組織，對教資會資助院校和學位或以上程度的課程(不論是否受教資會資助)進行質素核證。大學校長會成立的聯校素質檢討委員會則通過同儕檢討，檢視教資會資助院校自資副學位課程的質素保證程序。 \n 政府十分重視專上教育的質素保證。教資會在2010年高等教育檢討報告中建議，為整個專上教育界設立統一質素保證機構。就此，政府會探討最終成立單一質素保證機構是否可行，並已循序漸進的採取以下措施，以加強改善質素保證機制： \n\n(i) 政府已重組三方聯絡委員會(包括教育局、評審局及聯校素質檢討委員會)，並邀請質素保證局的代表組成“質素保證聯絡委員會”。委員會的目標是推動各質素保證機構採用優良做法、提高一致性和透明度，以加強向公眾問責。教育局會在“質素保證聯絡委員會”中跟進有關院校收生及課程安排的事宜；及 \n(ii) 正如政府對教資會高等教育檢討報告的回應所述，政府認為教資會資助院校轄下社區學院或自資副學位部門，應定期進行校外核證和檢視，優化質素保證及確保有關標準保持一致和連貫。為此，政府於今年8月推出第六輪配對補助金計劃中指出，教資會資助院校須承諾其受惠於第六輪配對補助金計劃的副學位部門日後將定期接受評審局進行的質素核證。在政府今年10月剛推出的新一輪自資專上院校開辦課程貸款計劃中，亦同樣要求參與的教資會資助院校作出類似承諾。教育局會與相關機構研究落實工作的細節。 \n 附件一 \n全日制經評審自資專上課程預計收生人數及實際收生人數(1) \n院校 2010-2011學年 2011-2012學年 2012-2013學年(臨時數字) 預計 收生人數 實際 收生人數 預計 收生人數 實際 收生人數 預計 收生人數 實際 收生人數(2) 副學位 學士學位 總數 副學位 學士學位 總數 副學位 學士學位 總數 副學位 學士學位 總數 副學位(3) 學士學位 總數 副學位(3) 學士學位 總數 明愛白英奇專業學校 320 - 320 386 - 386 440 - 440 339 - 339 340 - 340 178 - 178 \n院校 2010-2011學年 2011-2012學年 2012-2013學年(臨時數字) 預計 收生人數 實際 收生人數 預計 收生人數 實際 收生人數 預計 收生人數 實際 收生人數(2) 副學位 學士學位 總數 副學位 學士學位 總數 副學位 學士學位 總數 副學位 學士學位 總數 副學位(3) 學士學位 總數 副學位(3) 學士學位 總數 明愛專上學院 346 - 346 399 - 399 313 240 553 296 8 304 360 480 840 182 59 241 明德學院 - - - - - - - - - - - - - 400 400 - 236 236 珠海學院 - 665 665 - 225 225 - 665 665 - 274 274 - 1 450 1 450 - 931 931 香港城市大學專上學院 4 415 - 4 415 4 249 - 4 249 3 830 - 3 830 3 798 - 3 798 3 525 - 3 525 3 690 - 3 690 恒生管理學 院(4) 400 260 660 339 450 789 150 480 630 127 496 623 200 1 295 1 495 326 1 655 1 981 香港大學專業進修學院保良局社區書院 850 - 850 1 489 - 1 489 1 465 - 1 465 1 866 - 1 866 1 591 - 1 591 2 599 - 2 599 香港三育書院 - - - - - - - - - - - - 40 - 40 1 - 1 \n院校 2010-2011學年 2011-2012學年 2012-2013學年(臨時數字) 預計 收生人數 實際 收生人數 預計 收生人數 實際 收生人數 預計 收生人數 實際 收生人數(2) 副學位 學士學位 總數 副學位 學士學位 總數 副學位 學士學位 總數 副學位 學士學位 總數 副學位(3) 學士學位 總數 副學位(3) 學士學位 總數 香港藝術學 院(5) 70 - 70 69 - 69 55 - 55 46 - 46 55 - 55 93 - 93 香港浸會大學，以及其下的持續教育學院及國際學院 1 880 - 1 880 2 513 - 2 513 1 985 - 1 985 2 290 - 2 290 3 090 - 3 090 2 853 - 2 853 香港能仁書院 - - - - - - - - - - - - 300 - 300 13 - 13 香港專業進修學校 625 - 625 507 - 507 580 - 580 387 - 387 945 - 945 281 - 281 香港科技專上書院 280 140 420 132 106 238 280 140 420 172 70 242 280 140 420 210 51 261 香港樹仁大學 - 1 200 1 200 - 1 256 1 256 - 1 200 1 200 - 1 277 1 277 - 1 314 1 314 - 1 332 1 332 \n院校 2010-2011學年 2011-2012學年 2012-2013學年(臨時數字) 預計 收生人數 實際 收生人數 預計 收生人數 實際 收生人數 預計 收生人數 實際 收生人數(2) 副學位 學士學位 總數 副學位 學士學位 總數 副學位 學士學位 總數 副學位 學士學位 總數 副學位(3) 學士學位 總數 副學位(3) 學士學位 總數 楷博商業及會計學校 - - - - - - - - - - - - 160 - 160 14 - 14 嶺南大學社區學院及持續進修學院 1 882 - 1 882 1 829 - 1 829 1 800 - 1 800 1 998 - 1 998 2 880 - 2 880 3 499 - 3 499 培正專業書 院(6) - - - - - - - - - - - - 120 - 120 - - - 嘉諾撒聖心商學書院 - - - - - - 160 - 160 110 - 110 160 - 160 113 - 113 薩凡納藝術設計(香港)大學有限公司 - - - - - - - 228 228 - 88 88 - 228 228 - 113 113 \n院校 2010-2011學年 2011-2012學年 2012-2013學年(臨時數字) 預計 收生人數 實際 收生人數 預計 收生人數 實際 收生人數 預計 收生人數 實際 收生人數(2) 副學位 學士學位 總數 副學位 學士學位 總數 副學位 學士學位 總數 副學位 學士學位 總數 副學位(3) 學士學位 總數 副學位(3) 學士學位 總數 香港中文大學專業進修學院 1 332 - 1 332 1 597 - 1 597 1 093 - 1 093 1 101 - 1 101 1 420 - 1 420 1 440 - 1 440 香港中文大學東華三院社區書院 1 059 - 1 059 1 343 - 1 343 619 - 619 842 - 842 - - - - - - 香港教育學院 350 40 390 445 41 486 870 325 1 195 515 251 766 285 271 556 354 311 665 香港理工大學 - 香港專上學院 4 050 - 4 050 4 201 - 4 201 3 742 - 3 742 4 379 - 4 379 4 500 - 4 500 4 648 - 4 648 香港公開大學及李嘉誠專業進修學院 900 1 184 2 084 642 1 115 1 757 1 045 1 064 2 109 823 1 141 1 964 420 1 353 1 773 495 1 413 1 908 \n院校 2010-2011學年 2011-2012學年 2012-2013學年(臨時數字) 預計 收生人數 實際 收生人數 預計 收生人數 實際 收生人數 預計 收生人數 實際 收生人數(2) 副學位 學士學位 總數 副學位 學士學位 總數 副學位 學士學位 總數 副學位 學士學位 總數 副學位(3) 學士學位 總數 副學位(3) 學士學位 總數 香港大學附屬學院 2 957 - 2 957 3 430 - 3 430 2 068 - 2 068 2 333 - 2 333 3 901 - 3 901 5 353 - 5 353 東華學院 - - - - - - 200 200 400 274 35 309 250 550 800 292 422 714 職業訓練局 4 945 - 4 945 4 785 - 4 785 3 450 - 3 450 3 638 - 3 638 5 060 210 5 270 2 710 270 2 980 耀中社區書院 31 - 31 6 - 6 20 - 20 15 - 15 220 - 220 58 - 58 青年會專業書院 - - - - - - - - - - - - 105 - 105 48 - 48 \n註： \n(1) 指有關課程一年級的預計及實際收生人數。 \n(2) 指2012年10月初的臨時數字，最終的實際收生人數或會更改。 \n(3) 不包括提供予舊學制高中畢業生的副學位課程。 \n(4) 恒生管理學院於2010-2011學年之前名為恒生商學書院。 \n(5) 香港藝術學院的全日制及兼讀制副學位課程於2012-2013學年的預計收生人數共85人。因應全日制學額的需求，兼讀制課程最後並無取錄學生。 \n(6) 培正專業書院最終決定2012-2013學年不開辦課程，故此沒有收生。 \n“-” 表示院校沒有提供該課程。",
      "sequence": 203,
      "bookmark": "SP_PO_SE_00223"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，政府委任法定或諮詢組織的非官方成員時，一般需遵從“六、六指引”，即每個被委任的人不可同時擔任超過6項該類公職，也不應出任有關組織的同一職位超過6年。就此，政府可否告知本會： \n(一) 目前有多少個法定和諮詢組織的主席或委員是由政府作出委任的； \n(二) 目前有多少人同時擔任4項或以上的法定或諮詢組織的非官方成員；及 \n(三) 鑒於有報道指出，政府曾經委任一些與離任成員屬同一黨派或商會的人士擔任有關公職、在有關成員離任一、兩年後重新委任他們擔任相同公職，甚至有一些人獲委擔任相同公職超過6年因而違反“六、六指引”，當局採取這些做法的原因為何？",
      "sequence": 204,
      "bookmark": "SP_MB_WYM_00225"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，“六年任期”指引和“六個委員會”指引(“六、六指引”)屬一般指引，適用於以個人身份獲政府委任為諮詢及法定組織非官方成員的情況。 \n(一) 截至2012年9月30日，有398個諮詢及法定組織的主席或委員是以個人身份獲政府委任為該等組織的非官方成員。 \n(二) 截至2012年9月30日，有242名人士以個人身份獲政府委任為4個或以上的諮詢及法定組織的非官方成員。 \n(三) 政府委任諮詢及法定組織非官方成員的原則是用人唯才，以切合有關組織的需要，致力確保成員組合能廣泛反映社會各界的利益和意見。政府在過程中考慮多個因素，包括人選的才能、專長、經驗、操守和服務社會的熱誠；有關組織的職能、工作性質；以及保持組織有效運作或工作連\n續性的需要等。就法定組織而言，委任當局並須考慮相關法例的規定。委任當局因應個別情況，並在有需要時，或會委任以往的成員再度加入有關組織、調整成員的委任期、或偏離“六、六指引”。",
      "sequence": 205,
      "bookmark": "SP_PO_SHA_00226"
    },
    {
      "title": "范國威議員",
      "content": "主席，有一名市民向本人求助，表示他在2001年至2004年就讀公帑資助學士學位課程期間，曾獲學生資助辦事處(“學資處”)提供貸款；其後他因患上腦科疾病而獲勞工及福利局發出永久有效的殘疾人士登記證。在過往數年，學資處一直拒絕他以永久傷殘並失去工作能力為理由要求豁免償還貸款的申請。就此，政府可否告知本會： \n(一) 學資處有否制訂豁免償還貸款的準則；若有，詳情為何，申請人持有殘疾人士登記證是否準則之一；若否，原因為何； \n(二) 過去5年，學資處接獲貸款人以失去工作能力或永久傷殘為理由申請豁免償還貸款的個案的數目；及 \n(三) 學資處會否檢討現時機制，考慮豁免第(二)部分所述的人士償還貸款；若會，將於何時完成檢討；若否，原因為何？",
      "sequence": 206,
      "bookmark": "SP_MB_GF_00228"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 政府的學生資助政策是確保不會有學生因經濟困難而未能接受教育。符合資格的學生可按其情況，向學資處申請資助(包括助學金及／或貸款)以協助他們繳付學費、學習開支及／或生活費用。貸款人在完成或停止學業後，須根據借貸條款償還貸款。 \n\n 學資處理解個別貸款人或會有還款困難，因此已設有有效機制處理有關問題。貸款人如因經濟困難、繼續求學或患重病而無法償還貸款，可向學資處提出延期償還貸款的申請。學資處會考慮個別情況批准貸款人延期還款、暫時調低其季度還款額或延長還款期，紓緩他們財政困難，協助他們渡過難關。在2011-2012學年，學資處共收到10 034宗延期還款申請，當中批核率達86%。 \n 由於學生貸款由公帑支付，為確保公帑運用得宜，學資處須審慎處理每宗撇帳個案。根據現行政策，學資處只會在下述情況下才考慮把學生貸款撇帳： \n(i) 如欠款人(即貸款的學生)已去世，會基於恩恤理由撇帳； \n(ii) 如設法與拖欠還款者及其彌償人聯絡均不成功，而所欠的貸款又證實無法追討；或 \n(iii) 律政司建議撇帳。 \n(二) 在過去5年，學資處接獲3宗貸款人以失去工作能力或永久傷殘為理由申請豁免償還貸款的個案。學資處已根據現行的延期還款機制，批准有關貸款人延期還款，協助他們渡過困難時期。 \n(三) 患病或身體殘障的貸款人如遇到困難償還貸款，可透過現行機制申請延期還款。為減輕還款人的還款負擔，政府由2012-2013學年起，將須經入息審查的生活費貸款年利率由2.5%下調至1%，免入息審查貸款的年利率則由3.174%下調至1.674%(於3年後作檢討)，新利率已於2012年7月1日起生效。政府亦把須經入息審查貸款及免入息審查貸款的標準還款期分別由5年及10年延長至15年。此外，亦放寬延期還款安排，獲批准延期還款申請的貸款人，可獲免息延長還款期最多兩年，即最長還款期可長達17年。有困難還款的借款人應受惠於有關措施。 \n\n 此外，學資處亦已就如何處理一些特殊個案進行研究，例如貸款人罹患嚴重病症或身體殘障，在不影響貸款計劃的正常運作下，是否應酌情批准豁免有關貸款人償還貸款的申請。有關工作預計於本年年底完成。",
      "sequence": 207,
      "bookmark": "SP_PO_SE_00229"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，大埔林村新村日前有一棵細葉榕的樹幹斷裂塌下，擊中一輛途經的貨車，導致一死一傷；較早前，尖沙咀柏麗購物大道有一棵百年樹齡的細葉榕倒塌，造成5人受傷，而附近亦有一棵樹木隨後被發現染病因而被移除；在颱風韋森特吹襲本港而香港天文台發出十號颶風信號期間，各區亦有大批樹木被吹倒。這些塌樹事件再次喚起市民關注樹木的健康及安全問題。就此，政府可否告知本會： \n(一) 鑒於發展局在2011年7月向本會提交的《樹木管理辦事處工作進度報告》中表示：“樹木管理部門會先集中在其負責管理地方內人流高或車流高的地點進行樹群檢查”，由樹木管理辦事處成立至今，當局檢查了多少棵位於該類地點的樹木；當中有多少棵樹木發現有問題及需作詳細檢查，以及有需要採取風險緩解措施(例如進行修剪、移除枯枝、治理病蟲害、以纜索或支柱支撐樹木等)的樹木總數； \n(二) 每個有關的政府部門現時有多少人手負責樹木管理工作、相隔多久檢查樹木一次，以及每次檢查所需的時間為何；當局會否規定各部門必須在某個時限內完成檢查工作；若會，詳情為何；若否，原因為何； \n(三) 鑒於公眾現時可透過電話、互聯網及手機應用程式等途徑舉報有問題的樹木，各部門在收到有關舉報後，平均需時多久才派員前往檢查該等樹木，以及當局會否就這方面制訂服務承諾；及 \n(四) 除了在有關政府部門的網站上發布有問題的樹木名單外，當局會否考慮透過其他渠道(例如在有問題樹木旁設立警\n告字句或標示)讓公眾得悉有關資料；若會，詳情為何；若否，原因為何？",
      "sequence": 208,
      "bookmark": "SP_MB_CHK_00231"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府的樹木管理政策，是以通盤手法推動綠化工作，包括在上游為新種植物預留足夠生長空間，適當選擇植物的品種、採用優質園境設計和種植方法，然後以妥善的方法施工，並且在下游定期監察樹木生長情況，以專業手法護養植物，同時以保障公眾安全為首要考慮。 \n 就陳克勤議員的質詢，我們的答覆如下： \n(一) 政府是採用“綜合管理方式”來管理政府土地上的樹木。扼要來說，負責管理樹木所在土地或設施的部門，同時負責護養土地及設施範圍內的樹木。同時，我們參考了國際樹藝學會的指引，制訂了樹木風險評估方法。樹木風險評估工作分兩階段進行。第一階段是“以地點為本”的評估，部門會先確定其負責管理的地方內高人流或高車流的地點；第二階段是“以樹木為本”的評估，部門會為位於高人流或高車流地點的樹木進行樹羣檢查，辨識其中的重要和問題樹木，逐一進行詳細檢查，以緩減樹木倒塌對公眾構成的威脅。 \n 在2012年，樹木管理部門於高人流或高車流的地點檢查了約22 500組樹羣，從中抽出約5 011棵樹木作詳細檢查，並進行了約19 350項風險緩解措施，包括對樹木進行修剪，移除枯枝、治理蟲害和以纜索或支柱支撐樹幹等。 \n 在2011年及2010年由於搜集數據的方式不同，我們未能提供類似上述資料。在2011年，樹木管理部門於高人流或高車流的地點檢查了約2萬組樹羣，並詳細檢查了約7 400棵樹木。在2010年，樹木管理部門為約1 500棵樹逐一作出詳細的檢查。 \n(二) 現時發展局樹木辦共有16名職員，包括專業及前線員工和文職人員，負責協助制訂樹木管理政策、作業指引及統籌\n各部門樹木管理工作等職責。此外，相關的樹木管理部門共參與樹木管理工作的人員數目為： \n部門名稱 職員人數 漁農自然護理署 86人 建築署 16人 土木工程拓展署 14人 渠務署 16人 路政署 23人 房屋署 31人 康樂及文化事務署 210人 水務署 27人 地政總署 12人 \n 以上的人員總數約為450。除了這些人員，個別部門的其他人員在執行其他職務時也可能會參與樹木管理工作，部門也聘用承辦商進行樹木風險評估、檢測、護養和風險緩減的工作。 \n 相關的樹木管理部門一般會為其負責範圍內高人流或高車流地點的樹木每年進行一次樹木風險評估檢測，並於風雨季來臨前完成。至於“古樹名木冊”內的樹木，每年必須最少詳細檢查兩次。其他被識別為有問題的樹木，會按需要進行適時的檢測。為樹羣或個別樹木進行檢查的所需時間，會因個別情況而有所差異。此外，地政總署現正亦籌劃一項鄉郊地帶樹木巡查行動，針對那些位處未批租政府土地、並且有較多人或車經過的村路，該署現正整理有關村路的資料，以便安排資源(包括聘用外判承辦商)進行有關巡查，並跟進需要處理的樹木。 \n(三) 部門在收到有關樹木情況舉報後，會因應個別情況作出相應處理，大致可分為：(1)緊急情況  即涉及危害公眾生命或財產的事故；和(2)非緊急情況。 \n 不論有關樹木所在地屬政府或私人擁有或管理，若有樹木塌下或有問題樹木危及公眾生命或財產的緊急情況，消防處及警務處會派員即時前往處理。 \n 在非緊急情況下，即生命或財產並未受到威脅的情況下，根據“綜合管理模式”原則，有關樹木所在土地的管轄部門會盡快派員前往檢查及跟進有關問題樹木。至於在私人土地上的樹木，地政署會通知有關業權人負責跟進。 \n(四) 我們成立了“樹木登記冊”，在互聯網上向公眾發布重要樹木(包括古樹名木和石牆樹)及需要密切監察的問題樹木的情況。“樹木登記冊”定期更新，詳細載述樹木的分布、狀況和風險緩減措施。除經互聯網發放以上資料，各樹木管理部門也有把登記冊內樹木的有關資料，包括樹木登記編號、品種名稱、所屬管理部門及聯絡電話，以樹牌形式張掛在樹身，方便公眾人士查閱。",
      "sequence": 209,
      "bookmark": "SP_PO_SD_00232"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，香港科學園(“科學園”)為三百多家科技公司提供科研專用辦公室、先進實驗室及技術支援服務。然而，最近有傳媒報道，園內“在辦公時間，一半公司室內暗然無光，不少辦公室更只有‘空凳’”。就此，政府可否告知本會： \n(一) 有否就上述報道進行調查；若有，結果為何，剔除只存放“空凳”的辦公室後科學園的實際使用率為何；是否知悉現時科學園的出租率，以及有多少家企業正輪候進駐科學園；及 \n(二) 是否知悉，香港科技園公司(“科技園公司”)目前審批入園申請的準則為何；該公司如何確保租戶真正進行科技研發工作、有否要求租戶充分利用其租用的辦公室，以及有甚麼機制處理違反該等要求的個案？",
      "sequence": 210,
      "bookmark": "SP_MB_CPM_00234"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就莫乃光議員質詢內所指的傳媒報道，科技園公司已去信有關傳媒作出詳細澄清，指有關報道並不屬實。 \n 就質詢的分項，我們答覆如下： \n(一) 根據科技園公司的資料： \n(i) 截至2012年9月，科學園內共有約390家科技公司，首兩期的整體出租率約95%；及 \n(ii) 現時尚有約20家科技公司申請進駐科學園，涉及樓面面積約41 000平方呎，有關申請正處審批階段；與此同時，已進駐科學園，但表示將於租約期滿後遷出的公司有約10家，涉及樓面面積約35 000平方呎。 \n 由於在任何時候均可能有科技公司因各種原因申請進駐或遷出科學園，因此95%的出租率實在已接近飽和，整體情況令人滿意。我們已獲立法會財務委員會批准興建科學園第三期，並預計在2014年年初至2016年陸續完工。 \n 不少進駐科學園的公司都屬中小企業。這些科技中小企業的特色之一，是員工數目不多。它們的運作須較靈活，員工的工作亦不局限於公司範圍，不時要在外與同業、投資者和客戶交流及協商。因此，有些園內公司在某部分的辦公時間沒有職員留守，並沒有不妥之處。 \n(二) 科技園公司設有一套公開的入園條件，並詳載於科技園公司的網頁，重點包括： \n(i) 申請公司在科學園內的營運須透過開發、提高和／或應用創新科技，對香港的長遠經濟發展作出貢獻； \n(ii) 申請公司從事的業務應為科學園5項重點發展科技領域之一，即電子、資訊科技及電訊、精密工程、生物科技和綠色科技； \n(iii) 申請公司在科學園內主要的營運須建基於科技和創新的範疇。申請公司最少要有50%的員工及租賃面積用作科研用途。純粹從事銷售及市場推廣、貿易、行政等活動的公司，並不符合進駐科學園資格；及 \n(iv) 申請公司在科學園內的營運不能以大規模生產為主，但為支援產品和市場開發與創新而進行的小規模實驗生產或高增值生產則可接受。 \n\n 科技園公司會詳細分析申請公司遞交的資料，並根據既定機制，嚴格審批。此外，科技園公司亦會繼續留意園內公司的運作，以便向租戶提供適時的協助。根據租約條款，園內公司須每年向科技園公司申報最新運作情況，如證實違反租約條款，科技園公司在諮詢法律意見後，會向有關公司採取適當的行動。",
      "sequence": 211,
      "bookmark": "SP_PO_SCED_00235"
    },
    {
      "title": "林大輝議員",
      "content": "主席，關於政府就本人於2012年10月24日提出有關分間樓宇單位(俗稱“劏房”)、床位寓所(俗稱“籠屋”)及板間房的書面質詢作出的答覆，政府可否告知本會： \n(一) 鑒於政府在2007年至2012年9月30日期間曾就41張清拆命令進行檢控，當中分別涉及的“劏房”、“籠屋”和板間房的數目、涉案人士被定罪的個案數目及判罰為何； \n(二) 為何有關的政府部門沒有備存全港違例的“劏房”、“籠屋”及板間房的數目和住戶人數；有否計劃進行相關統計；如有，何時進行及完成；如否，原因為何； \n(三) 鑒於有傳媒報道，政府向長遠房屋策略督導委員會(“長策會”)提交的文件顯示，截至去年年中，居住於板間房、床位寓所和閣樓的住戶合計約65 000人，商廈及工廈“住戶”則有約6 200人，合計總“劏房及板房戶”或達到71 000人，政府為何答覆本人的質詢時表示，有關的政府部門並沒有備存全港違例的“劏房”、“籠屋”及板間房的數目和住戶人數；政府可否向本會提供該份文件；如否，原因為何； \n(四) 鑒於政府表示，板間房及“劏房”在《建築物條例》(第123章)下並沒有定義，執法當局如何對違例的板間房及“劏房”採取有效的執法行動，以及有否計劃修訂該條例，以加入有關定義；如否，原因為何； \n\n(五) 鑒於政府表示，屋宇署一直有就涉及分間單位的違例建築工程發出清拆命令，但沒有就“劏房”、“籠屋”及板間房作分類，為何沒有作出分類，以及有否計劃作出分類； \n(六) 現時全港持牌床位寓所的總數為何，以及估計現時共有多少間無牌經營的床位寓所； \n(七) 鑒於政府表示，過去5年，民政事務總署牌照事務處(“牌照處”)就懷疑無牌經營床位寓所提出兩次檢控，涉案人士被法庭定罪並分別被判處罰款3,000元及9,740元，政府有否評估檢控數字是否偏低及判罰是否過輕；如有，詳情為何；如否，原因為何； \n(八) 鑒於政府表示，屋宇署一般並不會把在執法行動中就違例的“劏房”、“籠屋”及板間房的物業所發出的警告信於土地註冊處註冊(俗稱“釘契”)，原因為何； \n(九) 鑒於政府表示，如果業主沒有在指定的日期前遵從清拆命令，屋宇署可安排政府承建商進行有關工程，並於其後向業主悉數追討工程費連監工費及附加費，過去5年，屋宇署每年安排承建商進行有關工程的個案數目、涉及的費用及是否已全數從有關業主收回； \n(十) 鑒於由2007年至2012年9月，屋宇署共發出527張清拆命令，已遵從的命令為166張，但仍有361張仍未遵從並正在跟進中，該361宗個案涉及甚麼問題、至今未作出檢控的原因為何，以及會如何跟進該等個案； \n(十一) 鑒於有長策會成員建議將工廠大廈改建成宿舍，變成“合法劏房”，政府會否評估該建議的可行性；如否，原因為何；如會，詳情為何，政府會否考慮放寬工廠大廈改作該用途時的地積比；如會，具體的建議為何；如否，原因為何； \n(十二) 為何有關的政府部門沒有關於“劏房”、“籠屋”及板間房的意外及事故的統計數字，以及會否計劃進行相關統計；如否，原因為何； \n\n(十三) 鑒於政府未有答覆行政長官承諾會就“劏房”、“籠屋”及板間房制訂的合適的安全和衞生標準的內容為何，政府可否直接回答；如否，原因為何； \n(十四) 鑒於政府未有答覆何時開始及完成制訂合適的安全和衞生標準，以及提出長遠和全面解決相關問題的政策，政府可否直接回答；如否，原因為何；及 \n(十五) 鑒於政府未有答覆有否擬訂解決違例的“劏房”、“籠屋”及板間房問題的工作指標、目標或時間表，政府可否直接回答；如否，原因為何？",
      "sequence": 212,
      "bookmark": "SP_MB_LTF_00237"
    },
    {
      "title": "發展局局長",
      "content": "主席，“劏房”在《建築物條例》(第123章)下並沒有定義，但社會大眾普遍用“劏房”來指個別樓宇單位被分間成兩個或以上的獨立小單位，以供出售或出租。而通常每個獨立小單位均配置有獨立的廁所，有些小單位更設有獨立的煮食地方。這些分間工程倘沒有違反任何相關條例，如《建築物條例》及其附屬條例，則不屬違法。 \n “籠屋”一般是床位寓所的俗稱，在《床位寓所條例》(第447章)下並沒有此俗稱的定義。按照香港現行法例規定，經營床位寓所受《床位寓所條例》監管。根據《床位寓所條例》，“床位寓所”是指內有12個或以上出租供單人住宿的床位的居住單位，經營者須持有牌照。《床位寓所條例》的目的是確保擬用作床位寓所的處所符合樓宇結構、消防安全及衞生配置的標準，以保障入住者及樓宇其他使用者的安全。 \n 板間房在《建築物條例》下沒有定義。按一般理解，板間房普遍存在於本港於上世紀50年代、60年代建造的唐樓，是較為簡單用木板分間成的小房間，使有關唐樓單位能供多於一名租客或分租客使用。一般而言，這些木板間隔頂部留有空間，以作通風和透光之用。一般板間房內並沒有配置獨立的廁所或煮食地方，住戶會共用單位內原有的廁所及廚房。如板間工程沒有違反任何條例，不屬違法。 \n 就質詢的各個部分，我的答覆如下： \n(一) 屋宇署在《建築物條例》下作出執法行動時，只會考慮是否有違反《建築物條例》的情況。因此，該署並沒有就分間樓宇單位、“籠屋”及板間房的執法數字作出分\n類。至於在2007年至2012年9月30日期間就41張有關分間單位的清拆命令進行檢控的個案，當中14宗個案已被定罪，被判罰款由1,500元至8,000元不等，合共45,000元。 \n(二) 如上述，屋宇署在《建築物條例》下作出執法行動時，只會考慮是否有違反《建築物條例》的情況。“劏房”、“籠屋”和板間房涉及的工程如無違反《建築物條例》，則不屬屋宇署的執法範圍。除此之外，香港的私人樓宇眾多，進行有關統計需要進入私人樓宇單位內視察及收集資料，涉及大量人力資源，而且亦要得到相關業主或佔用人同意之下方能進入處所作視察。因此，有關部門現時並沒有備存全港違例的“劏房”、“籠屋”及板間房的數目和住戶人數，亦沒有計劃進行相關統計。 \n(三) 運輸及房屋局表示，當局曾向長策會提供以下的資料： \n “根據政府統計處(‘統計處’)綜合住戶統計調查，在2012年第二季，約31 800個家庭住戶合共64 900人居於私營臨時房屋或私營永久房屋內的房間、板間房、床位和閣樓。根據統計處2011年人口普查，在2011年年中，約3 044家庭住戶合共6 230人居於非住宅樓宇(包括商業樓宇和工業樓宇)房舍內。” \n 上述“31 800個家庭”及“64 900人”等數字除了包括居於私營永久房屋內的房間、板間房、床位和閣樓的住戶和人口外，亦包括居於私營臨時房屋的住戶的人口。一些“劏房”，若能符合從街道、公共走廊或樓梯直達單位內的情況，在統計上會被統計處視作為居住屋宇單位(而不是房間或板間房)。因此，上述數字並不能視作“劏房”的統計數字，而統計處亦沒有關於屋宇單位、房間或板間房、床位和閣樓是否屬合法建築物的資料。此外，有關政府部門亦沒有備存全港違例的“劏房”、“籠屋”及板間房的住戶人數。 \n(四)及(五) \n 屋宇署的執法行動的主要目的是糾正與分間和板間單位相關的違規之處，因此重點是確定分間單位内的工程是\n否涉及違反《建築物條例》，而並非考慮其單位是否屬於“劏房”或板間房。故此，屋宇署並不認為需要在《建築物條例》下就板間房及“劏房”設下定義。 \n(六)及(七) \n 民政事務總署轄下的牌照處是執行《床位寓所條例》的規管部門，負責處理床位寓所牌照簽發及執法工作。根據牌照處紀錄，現時共有13間持牌床位寓所，合共提供約880個單人床位。在過去5年，牌照處共接獲103宗懷疑無牌經營床位寓所的舉報，當中包括針對同一處所的重複舉報。牌照處經調查後，發現有兩宗個案確證涉及無牌經營床位寓所及觸犯《床位寓所條例》的規定，牌照處並已成功檢控該兩宗個案。 \n 牌照處在接獲有關懷疑無牌經營床位寓所的舉報後，會在8個工作天內進行巡查，包括突擊巡查。經調查後如有足夠證據證明有關處所涉及無牌經營床位寓所，便會立即採取檢控行動。 \n 違例經營床位寓所屬刑事罪行。根據《床位寓所條例》第5條，無牌經營床位寓所，一經定罪，可被判最高罰款10萬元及監禁兩年，並可就罪行持續的每一天，另處罰款2萬元。法庭於量刑時，會考慮每宗個案的情況，包括案情、被告背景等，而作出判罰。 \n(八) 《建築物條例》並沒有授權建築事務監督把在執法行動中所發出的警告信於土地註冊處註冊。但如屋宇署有針對違規事項發出清拆命令，署方會根據《建築物條例》將有關命令在土地註冊處註冊。 \n(九) 在2007年至2012年9月30日期間就涉及分間單位的違例建築工程發出的清拆命令中，屋宇署曾就4宗個案安排政府承建商進行有關清拆工程。其中一宗個案於2011年展開，由於有關工程尚未竣工，因此未能確定相關費用。其餘3宗則於2012年展開，但有關業主於工程展開初期要求自行聘請承建商進行有關工程。雖然有關業主已接手進行有關工程，但仍需支付屋宇署就前期工程已支出的\n費用及監督費，有關費用由3,800元至9,200元，屋宇署現正安排向有關業主追討。 \n(十) 在2007年至2012年9月期間發出而未遵從的命令(361宗)當中，主要涉及的違規情況一般包括建造未經批准的門口，違反逃生途徑所需耐火結構的規定；加建間隔牆，導致堵塞走火通道；欠妥排水工程導致滲水；加建過多非結構間隔牆及／或過度加高地台，導致樓宇負荷過重等。 \n 而在這361宗未遵從命令的個案，當中超過七成半的命令(277宗)是在2012年進行的大規模行動中所發出的。屋宇署會繼續跟進有關個案。如果業主沒有在指定的日期前遵從命令，屋宇署可根據《建築物條例》向該業主提出檢控，一經定罪，最高可被處罰款20萬元及監禁1年。屋宇署亦可安排政府承建商進行有關工程，並於其後向業主悉數追討工程費，以及監督費和附加費。 \n(十一) 活化工廈措施在2010年4月正式實施，目的是希望透過鼓勵重建或整幢改裝現有工廈，更好地利用珍貴的土地資源，配合社會及經濟發展需要。現時，任何工廈改裝作住宅用途必須符合《城市規劃條例》(第131章)及法定圖則、《建築物條例》及其附屬法例，以及有關地契條款。然而，現時大部分工廈所處的地帶均限制或不容許作住宅用途。即使在規劃方面容許作住宅用途，改裝工廈作住宅用途亦面對建築物及地契規管上的技術困難，包括地積比率及上蓋面積等。為協助應付短中期的房屋供應短缺，對於有建議在活化工廈政策下利便工廈整幢改裝作“過渡性住房”臨時用途，政府正探討有否可行的短期措施，現時仍在研究當中。 \n 規劃署完成的“2009年全港工業用地分區研究”建議把約60公頃工業用地改劃作其他合適用途，其中包括把約30公頃工業用地改劃作住宅用途。當中三分之一改劃作住宅用途的地盤已完成修訂法定圖則的程序。而釐定住宅用地的地積比率則須視乎個別地盤的情況，亦要考慮不同的因素，包括周遭環境、交通容量、基建配套及城市\n設計原則(例如景觀、通風)等。規劃署預計於2013年展開新一輪的全港工業用地分區研究。 \n(十二) 鑒於牽涉“劏房”、“籠屋”及板間房的意外或事故種類眾多，而且並沒有任何機制要求相關人士就有關意外或事故作出報告。因此，有關部門並沒有關於“劏房”、“籠屋”及板間房的意外或事故的統計數字。 \n(十三)至(十五) \n 為確保分間樓宇單位達致合適的安全和建造標準，政府已加強對分間樓宇單位相關工程的規管。於2012年10月3日生效的《2012年建築物(小型工程)(修訂)規例》將與分間單位相關工程歸入小型工程類別，進行有關工程的業主必須僱用合資格的承建商，透過簡單而有效的程序施工。這項監管制度使分間單位和其他一般樓宇單位一樣必須符合《建築物條例》及各規例下有關消防安全、結構安全，以及排水工程等方面的建築設計及建造標準，令工程的質量更有保證，亦有助使與分間樓宇單位有關的安全和衞生滋擾問題盡量減少。屋宇署會就已完成的工程進行抽樣審查，以確保相關單位的工程妥善進行。 \n 屋宇署自2011年4月起展開一項針對與分間樓宇單位相關的違例建築工程的大規模行動，目標是每年巡查150幢目標樓宇。從2012年4月起，該項大規模行動的目標樓宇數目已進一步由每年150幢增至200幢，屋宇署預計每年巡查的目標相應地增至約1 600個分間單位。而因應花園街在2011年11月發生的火災，屋宇署已調整其2012年執法行動的策略，在選取目標樓宇時，優先對鄰近排檔的雙梯設計樓宇進行執法。估計全港目前大約有340幢這類樓宇。自2011年4月1日至2012年9月30日，屋宇署已巡查455幢目標樓宇及2 581個分間單位。屋宇署會繼續按照上述目標對分間樓宇單位進行巡查和執法，並積極處理市民對違例分間單位的舉報，以處理與分間樓宇單位有關的樓宇安全問題。 \n 在床位寓所方面，牌照處作為床位寓所的牌照簽發部門，在處理床位寓所牌照的申請時會參照《建築物條例》\n及《消防條例》(第95章)就樓宇結構、消防安全，以及衞生配置所訂明的安全及衞生標準審核有關申請。牌照處在確定有關處所符合相關條例訂明的安全及衞生標準後，才會根據《床位寓所條例》向申請人發出牌照。",
      "sequence": 213,
      "bookmark": "SP_PO_SD_00238"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，有學生家長向本人指出，學校私家小巴(俗稱“保姆車”)超載問題嚴重，並對現行法例下，就確定車輛可運載的人數而言，每3名3歲或以上而身高不超過1.3米的學童可算作2名乘客的規定(“規定”)表達不滿。就此，政府可否告知本會： \n(一) 過去3年，每年接獲多少宗有關保姆車超載的投訴；政府如何處理該等投訴，以及有否加強執法和修訂相關法例，以作改善；此外，學童在乘搭保姆車期間受傷的意外數字為何； \n(二) 有否評估目前保姆車數目是否不足以應付市場需求，以致保姆車服務短缺；若評估結果顯示有此情況，原因為何，以及有否檢討保姆車服務短缺加上上述規定，有否導致保姆車普遍超載；如有檢討，結果為何；如否，會否立即檢討； \n(三) 鑒於有教育機構要求學生家長簽署“介紹保姆車服務同意書”，當中訂明為遵從運輸署“指引”，校巴公司可能安排學生與同伴共用1個座位(即2人用1座位)，當局有否評估該做法是否不符合規定；如有，評估的結果為何，以及如何跟進；如否，可否立即跟進；及 \n(四) 有否研究將保姆車從上述規定所適用的車輛類別中剔除，以規限保姆車必須按一學童一座位方式營運；如有，研究結果為何；如否，有何政策及措施，確保以3名學童算作2名乘客方式運載學童的保姆車，必須依據《道路交通(車輛構造及保養)規例》(第374章，附屬法例A)第73(1AA)條的規定，裝設高椅背、較緊貼小童體形及更有效吸收撞擊力的座椅，為乘搭保姆車的學童提供適切保護？",
      "sequence": 214,
      "bookmark": "SP_MB_PT_00240"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，一直以來，運輸署非常關注學生服務車輛的運作情況，以確保學童在往返學校途中的安全。為監察學生服務車輛的表現，運輸署會主動派員前往各區學校，對這些提供學生服務的車輛進行不定期的實地視查，察看有否不依據客運營業證的情況，例如非法改裝、超載、未有提供隨車保母等。同時，該署亦會與警方保持聯繫，協調巡察工作。 \n 另一方面，若接獲投訴個案，運輸署會根據個案的資料，派員前往有關地點，實地巡查有關服務的營運情況及安排。 \n 在上述兩種情況下，如果在視查過程中或調查後，發現學生服務車輛有違法或違反客運營業證條件的情況，運輸署會按法例跟進。 \n 此外，就學生服務的運作，運輸署一直與業界保持緊密聯繫，定期舉行會議，向業界傳達安全信息。運輸署亦在學年開始前向各教育機構及學生服務營辦商發出信函、資料摘要和指引，提醒他們在提供和使用有關服務時應注意的事項，包括學童在車上的安全守則、司機和保母應注意的事項、車輛應有的設施和服務批註等，而有關資料亦會上載教育局網站，以廣宣傳。 \n 就質詢的4部分，我的答覆如下： \n(一) 運輸署於過去3年共接獲9宗有關學校保姆車超載的投訴  在2010年接獲1宗，在2011年接獲4宗及在2012年(截至9月30日)接獲4宗。其中於2010年及2011年共接獲的5宗投訴已完成調查，當中4宗並無發現超載情況，餘下1宗投訴經運輸署進行研訊後證實投訴成立，並由運輸署署長決定暫時吊銷該客運營業證持證人名下兩輛保姆車的客運營業證1個月，有關罰則已經實施。至於在本學年開課後接獲的4宗投訴，有關的調查工作仍在進行中。 \n 根據現行法例，涉及非法改裝、超載的行為可被處罰款1萬元及監禁6個月。若涉及違反客運營業證的條件，經研訊後運輸署署長可以取消、暫時吊銷或更改有關持證人的客運營業證。我們認為現時的罰則已經有足夠阻嚇力。 \n 過去3年，保姆車在接載學童往返學校途中發生涉及學童受傷的交通意外的數字如下： \n年份 交通意外宗數 受傷學童數目 2010 5 17 2011 8 32 2012 (截至9月30日) 7 25 \n 這些意外均為輕微的交通意外，而所有有關學童只是輕微受傷。 \n(二) 在現行規管架構下，保姆車的營辦商可因應需求及其經營狀況，申請增加或調整其車輛數目。營辦商只須向運輸署提出申請，車輛安全一經確定符合規定便可提供服務。換言之，政府是按自由市場的供求情況作出配合。運輸署的資料亦顯示，保姆車數目已由2011年年底的1 259部增至目前的1 457部。由此可見，現有制度已有足夠的靈活性配合市場供求，滿足需要。 \n 根據運輸署日常巡察所得，保姆車超載的情況並不普遍；而若有超載個案，政府當局定當依法嚴加處理。 \n(三) 我們曾經收過家長對於有學生服務車輛營辦商建議“2人用1座位”的關注，已向投訴人清晰解釋了這個安排並不符合有關的學童乘搭學生服務車輛的安全指引及《道路交通(交通控制)規例》(“《規例》”)(香港法例第374G章)第53(1)條條文的規定，即法例所容許的彈性計算方法“3名身高均不超過1.3米的3歲或以上的的兒童則可算作兩個成人”。運輸署已發信提醒學生服務車輛營辦商有關的法例要求，包括澄清上述的錯誤理解。 \n 運輸署會繼續密切監察學生服務車輛的運作，以確保符合相關法例及保障乘車學童的安全。 \n(四) 目前《規例》第53(1)條容許所有車輛在計算載客數量時，3名身高均不超過1.3米的3歲或以上的兒童則可算作兩個成人，這套彈性計算方法適用於所有車輛，包括用作提供\n學生服務的車輛。此外，《規例》第53(2)條也有規定，司機在運用有關法例運載乘客時，必須確定乘客是坐在一個構造適當並固定於該車輛車身的座位上。一般而言，兒童身形較成人細小，原設計供兩名成人乘坐的座椅可以供3名兒童乘坐。 \n 有關法例並非香港獨有，最少有10個海外地區也有採用類似的法例，包括英國、愛爾蘭、澳洲、美國及新加坡等。例如：英國指明3名14歲以下兒童可作兩個成人計算；澳洲(除了澳洲首都領地)容許3名12歲或以下的兒童在學生服務巴士上可計算為兩個成人。至於香港，有關法例適用於身高不超過1.3米的兒童，根據衞生署供社區診所使用的兒童成長圖表，香港的兒童普遍在約11歲時，其身高已超越1.3米。由此可見，香港所採用的法例跟上述海外地區相比，大致相若或更為嚴謹。 \n 現時，任何於2009年5月1日或之後新登記的學生服務車輛，均須符合《道路交通(車輛構造及保養)規例》(香港法例第374A章)內所訂明對乘客座位的要求，包括提供保護式座椅及約束屏障。在執行方面，運輸署會為每輛新的學生服務車輛進行車輛檢驗，確保符合該規例的規定，才容許學生服務車輛註冊及登記。而所有學生服務車輛每年亦須通過車輛檢驗，確定並無違反有關保護式座椅及約束屏障的規定，才可以獲得續牌。 \n 我們認為，現時相關的法例和措施已經足夠保障乘車學童的安全，並無必要將學生服務車輛(包括保姆車)從“3名兒童算作2名乘客”相關的《規例》中剔除。",
      "sequence": 215,
      "bookmark": "SP_PO_STH_00241"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，行政長官在其競選政綱表示，計劃在8年後重新啟動已完成可行性研究的填海計劃，當中包括政府在2003年決定\n擱置的深井／荃灣填海計劃。另一方面，本人得悉，荃灣海灣位處維多利亞港範圍內，而根據《保護海港條例》(第531章)及終審法院的有關判決，當局必須證明在維多利亞港範圍內的填海計劃具凌駕性的公眾需要方可進行。就此，政府可否告知本會： \n(一) 是否已決定於8年後重新啟動深井／荃灣填海計劃；若是，原因及理據為何； \n(二) 作出第(一)部分的決定時，有否研究荃灣填海計劃是否具凌駕性的公眾需要；若研究結果為是，詳情為何；若研究結果為否，為何政府可於8年後重新啟動該計劃；及 \n(三) 會否承諾貫徹往屆政府的政策，永久擱置深井／荃灣填海計劃，以確保該區居民的生活環境不會惡化；若會，詳情為何；若否，原因為何？",
      "sequence": 216,
      "bookmark": "SP_MB_CWY_00243"
    },
    {
      "title": "發展局局長",
      "content": "主席，行政長官在政綱中闡述他對“土地、規劃及交通運輸”課題的理念及目標。就增加土地供應而言，他指出土地是一切生活和經濟活動的根本，因為無論處理住屋問題、發展工商百業及提供公共和社會設施，都需要土地。因此香港要適時和適度開發土地資源，以達致可持續發展。由於土地規劃和利用必須具策略性和前瞻性，並要突破孤島概念，他在政綱中列舉短、中、長期的措施，包括短期(在2年至3年完成)內可供發展用地、加速新發展區的土地供應(在3年至8年完成)，以及規劃長期的土地供應(在8年以後完成)。開拓土地資源須多管齊下，包括發掘已具備基建設施並可即時發展的土地、開拓具發展潛力的土地、推動新發展區的土地供應及探討在維港以外填海等，靈活地增加土地供應及建立土地儲備，以滿足社會發展需要、提升香港的競爭力、逐步提高香港市民的住屋和生活質素、應付未來經濟轉型和人口變化等目標。  \n 就質詢的3個部分，答覆如下： \n(一) 行政長官政綱中提及就8年後長期土地供應，重新啟動已完成可行性研究的填海計劃，是說明對規劃長期土地供應的\n理念，以維持香港的可持續發展。這些已完成可行性研究的填海計劃分布在香港各區，政綱舉出廣泛地區作為例子加以說明，包括大嶼山北部、深井／荃灣。政綱中亦提出會積極探討其他在維港以外填海的可行性，以滿足長期的土地需求。 \n(二)及(三) \n 質詢中提及的深井／荃灣填海計劃，現況如下： \n(i) 荃灣填海計劃是《荃灣海灣的進一步填海計劃第35區的規劃、環境及工程勘測研究》，擬議工程位於維港之內。由於維港是香港人共有的寶貴天然財產，政府明白公眾對保護和保存維港的殷切訴求，並因應《保護海港條例》的通過及終審法院有關填海的判決，於2003年10月宣布取消多項維港範圍之內包括前述研究有關擬議荃灣填海計劃。任何擬議在維港範圍內進行的填海計劃，必要首要處理有關凌駕性公眾利益的問題。 \n(ii) 位於荃灣區內的深井填海計劃是《深井發展工程的規劃及工程研究》，這項房屋發展工程位於維港以外，研究已於2003年完成。基於當時的香港房屋需求，當局沒有推行深井填海計劃。但是，由於近年香港出現土地供不應求的情況，當局為拓展土地供應，在去年展開《優化土地計劃策略：維港以外填海及發展岩洞研究》，並展開第一階段公眾參與活動。這項研究包括檢視已完成可行性研究的填海計劃、物色其他適合填海的地點及聽取市民對填海選址準則的意見，以進行初步技術研究。從第一階段公眾參與收集到的市民意見，普遍同意涵蓋社會、環境及經濟效益各方面的選址準則，尤其重視對社區環境及海洋生態的影響。我們會在按照上述選址準則，仔細挑選可考慮的填海選址，期望在明年第一季提出數個可進一步考慮的填海選址，以展開第二階段公眾參與。",
      "sequence": 217,
      "bookmark": "SP_PO_SD_00244"
    },
    {
      "title": "張國柱議員",
      "content": "主席，截至本年9月30日，輪候“特殊幼兒中心”及“幼稚園暨幼兒中心兼收弱能兒童計劃”(“兼收計劃”)服務的2至6歲兒童的人數分別為913及1 072。一些家長向本人反映，其殘疾子女(包括患有自閉症的子女)輪候該兩項服務已超過一年。有專家指出，患有自閉症的兒童會出現固執行為、社交障礙及言語遲緩等症狀，窒礙他們的學習和心理成長，若能及早介入，將可大大提高康復機會。就此，政府可否告知本會： \n(一) 過去5年，上述兩項服務每年提供的名額、輪候人數及平均輪候時間分別為何； \n(二) 過去5年，每年因入讀小學而停止輪候上述兩項服務的兒童的數目分別為何； \n(三) 有否評估及早介入對患有自閉症的兒童的康復進度的影響；若有，詳情為何；若否，原因為何；過去5年，本港患有自閉症的2至6歲兒童的人數為何；根據現行的政策及服務，當局如何處理正在輪候上述服務的患有自閉症的兒童及其他殘疾兒童的復康及訓練需要；當局會否增加殘疾人士地區支援中心的資源以增加對該等殘疾兒童的支援，以及會否向他們提供現金津貼，資助他們購買私營機構的復康服務；及 \n(四) 當局會否在未來5年增加上述服務的名額；若會，詳情為何；若否，原因為何？",
      "sequence": 218,
      "bookmark": "SP_MB_CKC_00246"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府致力透過學前兒童康復服務，包括早期教育及訓練中心、特殊幼兒中心及兼收計劃，為殘疾兒童提供有助身心發展和提升社交能力的早期介入服務，從而提高他們入讀普通學校和參與日常活動的機會，並協助其家庭應付其特別的需要。 \n 就張國柱議員的質詢，現答覆如下： \n\n(一) 在過去5年，特殊幼兒中心及兼收計劃每年的服務名額、輪候人數及平均輪候時間的資料，載列於附件。截至2012年9月，特殊幼兒中心及兼收計劃的輪候人數分別為1 136及1 104。 \n(二) 特殊幼兒中心及兼收計劃的服務對象為年齡介乎2至6歲的殘疾兒童，自2010年7月至今年9月，於輪候特殊幼兒中心及兼收計劃期間，年滿6歲而離開輪候機制的兒童數目如下(1)： \n服務類別 年滿6歲而離開輪候機制的兒童數目 2010年7月至 2010年12月 2011年1月至 2011年12月 2012年1月至 2012年9月 特殊幼兒中心 1 6 3 兼收計劃 5 22 24 \n(三) 對於大部分病症而言，包括自閉症，及早介入有助病人得到適時的診治、護理和照顧，對病人的康復進度有正面影響。就此，我們致力為患有自閉症傾向或表徵的兒童提供所需的支援，以確保他們能於成長階段獲得適切診治。衞生署的兒童體能智力測驗中心為包括懷疑患有自閉症的兒童提供全面的綜合評估，並為他們安排所需的康復服務。經中心作初步評估後，患有自閉症的兒童會被轉介往醫院管理局(“醫管局”)兒科或兒童及青少年精神科專科門診作進一步評估及治療。衞生署和醫管局一向密切留意和檢視患有自閉症的兒童於診斷和治療過程的進展，並因應他們的個別臨床情況提供所需支援。 \n 根據政府統計處於2006年至2007年期間進行的殘疾人士及長期病患者統計調查結果，估計在統計期間有2 500名患有自閉症的人士為15歲以下。由於該統計調查的樣本規模有\n(1) 社會福利署(“社署”)的康復服務中央轉介系統  弱能兒童學前服務子系統於2010年6月中起與該署新推行的“顧客資料系統”合併。由於合併後的系統沒有保存之前的相關資料，故此只能提供2010年7月起的數字。 \n限，抽樣誤差相對大，因此未能提供患有自閉症2至6歲兒童的分項估計數字。 \n 根據衞生署的資料，過去5年，在衞生署6間兒童體能智力測驗中心確診為自閉症譜系的2至6歲兒童的新增個案數目如下： \n2007年 2008年 2009年 2010年 2011年 716 824 1 211 1 454 1 410 \n 我們對殘疾兒童適時接受學前訓練十分關注。社署一直監察着學前康復服務的輪候情況，並善用所得資源，協助有需要的兒童盡早獲得服務。除穩健地增加學前康復服務的名額外，社署亦於2006年12月起實施了一系列措施，包括加強電腦系統、簡化申請程序、防止重複申請等，以改善輪候安排。 \n 社署於2009年1月起增撥每年約3,500萬元重整社區支援服務，於全港設立了16間殘疾人士地區支援中心，為殘疾人士及其家人和照顧者提供以地區為本和一站式的支援。中心以活動為本，針對服務使用者(包括殘疾兒童及其家長)的不同需要而制訂適切的訓練、照顧、社交、心理、個人發展等活動，並為殘疾人士的照顧者提供支援和訓練，減輕照顧者的負擔，提升他們的照顧能力。 \n 此外，“關愛基金”已於2012年1月開始為正輪候資助學前康復服務的兒童提供學習訓練津貼，目的是為低收入家庭中有康復服務需要的學前兒童，提供不多於12個月的學習訓練津貼，讓他們可盡早獲取所需服務，以幫助他們的學習及發展。此援助項目由社署負責推行。每名受助兒童每月最多可獲2,500元津貼，以接受不少於4節的學前訓練及家長支援服務，包括由特殊幼兒工作員、心理學家或職業／物理／言語治療師提供不少於3小時的個別或小組訓練／治療服務(包括有父／母或監護人／照顧者同時參與的平\n衡小組)，以及由特殊幼兒工作員、心理學家、治療師或社工提供的家庭支援服務。因應項目的成效，社署正研究將其納入為恆常的資助服務。由於需要時間就計劃恆常化作全面研究及徵詢持份者的意見，以確保符合服務使用者的需要及善用資源，在過渡期間，關愛基金督導委員會已接納社署的建議延續本援助項目，讓有需要的兒童可繼續盡早接受適當的訓練。 \n(四) 政府一直穩健地增加學前康復服務的名額。在過去5年(2007-2008至2011-2012財政年度)，我們已撥款增加1 393個額外的名額，增幅接近三成(26%)。現時，學前康復服務總名額為6 230個。我們預計在未來兩年約有607個名額投入服務，佔現時輪候學前康復服務的殘疾兒童的數目約11%。 \n 附件 \n特殊幼兒中心及兼收計劃 服務名額、輪候人數及平均輪候時間 (2007年至2012年) \n服務類別 服務名額／輪候人數／平均輪候時間 2007-2008年度 2008-2009年度 2009-2010年度 2010-2011年度 2011-2012年度 服務 名額 輪候 人數 平均 輪候 時間 (月) 服務名額 輪候人數 平均輪候 時間 (月) 服務 名額 輪候人數 平均 輪候 時間 (月) 服務名額 輪候人數 平均 輪候 時間 (月) 服務名額 輪候 人數 平均 輪候 時間 (月) (截至 31.3.2008) (截至 31.3.2009) (截至 31.3.2010) (截至 31.3.2011) (截至 31.3.2012) 特殊幼兒 中心 1 494 805 11.9 1 544 734 12.4 1 544 1 042 12.8 1 646 1 217 14.9 1 757 1 319 16.8 \n兼收計劃 1 860 1 041 8.3 1 860 911 8.6 1 860 1 156 8.7 1 860 1 434 10 1 860 1 536 12.2",
      "sequence": 219,
      "bookmark": "SP_PO_SLW_00247"
    },
    {
      "title": "主席",
      "content": "今次會議共有4項議員議案。 \n 第一項議員議案：根據《釋義及通則條例》就延展於2012年10月17日提交本會省覽，5項根據《法律執業者條例》訂立的附屬法例的修訂期限而動議的擬議決議案。 \n 我現在請湯家驊議員發言及動議議案。",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，在2012年10月19日的內務委員會會議上，議員決定成立小組委員會，研究5項根據《法律執業者條例》第73及73A條訂立，並於2012年10月12日刊憲的修訂規則。 \n 按照內務委員會在2012年11月2日的會議上所作的決定，我現在謹以內務委員會副主席的身份，動議議案將該5項修訂規則的審議期限，延展至2012年12月5日，以便有關小組委員會有充裕的時間進行審議工作。 \n 主席，議案內容已載列於議程內。謹請議員支持議案。 \n湯家驊議員動議的議案如下： \n“議決就2012年10月17日提交立法會會議省覽的 — \n(a) 《2012年律師帳目(修訂)規則》(即刊登於憲報的2012年第151號法律公告)； \n(b) 《2012年會計師報告(修訂)規則》(即刊登於憲報的2012年第152號法律公告)； \n(c) 《2012年律師(專業彌償)(修訂)規則》(即刊登於憲報的2012年第153號法律公告)； \n(d) 《2012年律師執業(修訂)規則》(即刊登於憲報的2012年第154號法律公告)；及 \n(e) 《2012年外地律師執業(修訂)規則》(即刊登於憲報的2012年第155號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2012年12月5日的會議。”",
      "sequence": 221,
      "bookmark": "SP_MB_TKW_00251"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "",
      "content": "",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 225,
      "bookmark": "EV_PUT_00255"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "",
      "content": "",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 228,
      "bookmark": "EV_VOTED_00258"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：湯家驊議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽有關《2012年公眾衞生及市政條例(公眾遊樂場地)(修訂附表4)(第2號)令》的內務委員會第2/12-13號報告。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "主席",
      "content": "根據有關的辯論程序，我首先會請湯家驊議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席發言，之後再請其他議員發言。每位議員只可發言1次，發言時限為15分鐘。最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。 \n 打算發言的議員請按下“要求發言”按鈕。 \n 我現在請湯家驊議員發言及動議議案。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我謹以內務委員會副主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第2/12-13號報告》內的《2012年公眾衞生及市政條例(公眾遊樂場地)(修訂附表4)(第2號)令》進行辯論。 \n湯家驊議員動議的議案如下： \n“本會察悉於2012年11月7日提交省覽有關下列附屬法例及文書的內務委員會第2/12-13號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《2012年公眾衞生及市政條例(公眾遊樂場地)(修訂附表4)(第2號)令》(2012年第109號法律公告)。”",
      "sequence": 231,
      "bookmark": "SP_MB_TKW_00262"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我謹以《2012年公眾衞生及市政條例(公眾遊樂場地)(修訂附表4)(第2號)令》(下稱“《命令》”)小組委員會主席的身份，匯報小組委員會的商議工作。 \n\n 《命令》訂明西九龍海濱長廊(“海濱長廊”)停止撥作公眾遊樂場地用途，並修訂《公眾衞生及市政條例》附表4，刪除附表中對海濱長廊的提述。政府當局表示，該幅土地已於2012年10月3日交由西九文化區管理局(“西九管理局”)使用和管理。 \n 小組委員會與政府當局及西九管理局一共舉行了兩次會議，審議《命令》及討論有關當局將海濱長廊的管理權移交西九管理局的方式。 \n (代理主席湯家驊議員代為主持會議) \n  委員普遍關注到，《命令》於2012年7月6日刊登憲報後，海濱長廊不再受任何法定規例規管，而西九管理局現時根據一套並沒有法律基礎的臨時行政規則管理該場地。委員認為，西九管理局應在從康樂及文化事務署(“康文署”)接管海濱長廊之前，根據第601章《西九文化區管理局條例》第37(1)條，就海濱長廊的使用制定一套附例，使海濱長廊在移交西九管理局之後，該場地的使用會繼續受法定規例規管。 \n 政府當局及西九管理局向小組委員會解釋，西九管理局計劃由2013年年初展開前期工程，在西九文化區用地的不同地點(包括海濱長廊)將會由2013年年初開始局部關閉，禁止公眾進入。大約在2013年第三季開始，海濱長廊大部分地方都會關閉，以便進行有關的前期工程。因此，西九管理局以一套臨時行政規則管理該場地是較實際可行的做法。 \n 鑒於西九管理局為管理海濱長廊所擬備的臨時行政規則無須經立法會審議及批准，委員的另一關注是，該套臨時行政規則是否較《遊樂場地規例》的相關條文寬鬆。西九管理局表示，在草擬這套臨時行政規則時，是以《遊樂場地規例》的法律框架作為基礎，並已作出修訂和放寬，以達致提供一個對市民較友善的環境為目標。 \n 為了回應委員的關注，政府當局及西九管理局承諾，西九管理局將於2013年根據《西九文化區管理局條例》擬備相關附例，並會在展開有關的立法程序前，諮詢民政事務委員會或相關的小組委員會。西\n九管理局亦作出承諾，就海濱長廊制訂的臨時行政規則作任何更改之前，諮詢民政事務委員會或相關的小組委員會。 \n 代理主席，雖然小組委員會不會對《命令》提出任何修訂，但委員普遍認為，政府當局在憲報刊登《命令》之前，應徵詢立法會相關委員會的意見。委員敦促當局及西九管理局應審慎行事，並提高敏感度，以配合立法會按照適當程序，審議立法建議。 \n 代理主席，以下是我的個人意見。 \n 西九文化區其實引起香港市民和文化界的極大期望，有時候這期望可能大至變成了遐想，因為大家很希望西九文化區可以是一個讓市民自由使用、表達意見、休閒或休憩，以及讓本土文化有機會生長的地方。然而，似乎今次將康文署法定管理遊樂場所的權力，以一個如此粗疏的程序交予西九管理局，改為一套沒有法理基礎的臨時行政規則，而且在使用公共地方和公共空間方面，其實並沒有怎麼放寬，這一點令議會非常關注，尤以參加小組委員會審議工作的議員為然。 \n 過去我們一直認為康文署的《遊樂場地規例》有太多規禁，例如不可在草地上躺臥。此外，主席和代理主席，與你們也有關，你喜歡彈奏樂器，我希望你未試過在維多利亞公園在未經申請的情況下彈奏樂器，否則便不只是公民抗命，更會犯法，會被拘捕。其實，這種種規禁均不利於市民以自由而有秩序的方式來享用公眾地方。可是，西九管理局提出的臨時行政規則卻不見得改善了很多，當中固然簡化了條文，減省了很多法律上的用語，令一些三、四百字的條文變成了五、六十字。 \n 但是，代理主席，我把其中的一些內容讀給你聽，基本上是沒有甚麼分別的。臨時行政規則的第7條：“草地及花圃的保護  不可在長廊內下述各處步行、奔跑、站立、坐下或躺臥：(a)有告示展示為不准踐踏的草地、草皮或其他地方；或(b)任何花圃、灌木或植物，或在整理作為花圃或供栽種樹木、灌木或植物的土地。”當然，如果那裏種了花，又有灌木，市民想躺在那裏也不行，走進去也不好，因為會毀壞花木。然而，在草地上，只要有告示展示為不准踐踏，便已不准市民走進去、坐下或躺臥。與其他地方的公園相比，那些公園會索性在草地上豎立一個告示牌，以英文寫着“Please step on me”，不會不\n准市民踐踏。所以，實在是兩套截然不同的文化。西九管理局沿用這一套真的令人失望。 \n 第二個例子便是攜帶寵物進入。當然，如果市民攜帶寵物，便應好好看管牠們，令這些寵物不會滋擾到其他小孩。西九的臨時行政規則是這樣規定的：“寵物  任何人士不可安排或容忍任何其所擁有或在其看管下的狗隻、其他寵物或動物進入或停留在長廊內；導盲犬除外。”其實，如果寵物的主人能有效看管或約束其寵物，為何不可以攜帶入內呢？為何任何人士均不可以攜帶寵物入內呢？這亦與康文署的《遊樂場地規例》基本上沒有甚麼改變，只是減省了很多字而已，只是省卻了說明違規罰款或監禁詳情的字眼。 \n 最後的例子便是招貼及告示，規例裏的第11條：“不可派發任何招貼、標語牌或告示，亦不得在任何樹木或植物上或任何建築物、障礙物、欄杆、座椅或任何其他豎設物或裝飾物的任何部分張貼任何招貼、標語牌或告示。”不可在建築物、樹木或植物上掛標語，這點我是同意的。但是，不可派發任何招貼、標語牌或告示，這方面會有困難。我們當初審議西九文化區的用途時，大家都有一個期望，便是希望西九文化區內可以有公眾集會，試問有哪些公眾集會、發表言論的地方會有“不可派發任何招貼、標語牌或告示”這樣的規則呢？有關規則並不是規禁面積太大的招標或告示，完全不是這樣，而是“一刀切”地規禁任何招貼、標語或告示。 \n 所以，代理主席，在使用公共空間的層面上，現時西九管理局採用這套沒有甚麼分別的臨時行政規則來取代康文署的那一套，有些地方甚至被收緊了，令很多市民和文化界非常失望。 \n 所以，我們很希望西九管理局在擬備一套有法律效力的附例前，一定要來立法會諮詢相關的事務委員會，如果屆時已成立了關注西九事宜的小組委員會，便應該諮詢該小組委員會。否則，如果該局擬備的附例同樣收得這麼緊，令大家很多期望落空，這確實有負我們撥出來的216億元。 \n 另一點便是立法程序。涂謹申議員是小組委員會成員之一，他對這個立法程序非常不滿意。因為我們現時的程序是以一套沒有法律基礎、沒有法定權力的臨時行政規則來取代一套法例，及後始以另一套法例來取而代之，我們恐怕這會開立一個很壞的先例。 \n 代理主席，我在此要求發言，因為我必須在此記錄在案，請當局和社會不要將這個案變成先例，這個先例是非常惡劣的。 \n 為何小組委員會最後竟接受一套這麼惡劣的程序呢？第一，因為在7月6日已經刊憲，是按先訂立後審議的程序處理，上一屆立法會也來不及審議，而至今已足有4個月。大家都記得，在上星期(11月1日至4日)，這裏剛舉行了美酒佳餚節，財政司司長也有到場。如果我們忽然要求取消，恐怕會防礙這些活動進行。 \n 不過，後來我們釐清了一點，為免防礙活動進行並不是我們接受這套如此惡劣的程序的原因。我們後來釐清了一個事實，便是在這套附例生效期間，西九管理局和其他商業團體簽訂的合約會繼續生效，即使這條附屬法例在今天被我們廢除，繼續沿用康文署的《遊樂場地規例》，當局之前所簽的合約的法律效力也不會受影響，這些活動可以繼續舉行。 \n 所以，代理主席，我要在此清楚解釋，我們並不是基於這個原因，不是為求方便而接受這個程序。反而是因為很快便會在這條海濱長廊上建起圍板，進行探測工程，建起圍板的地方不再是遊樂場所，會變成一個工地，那裏確實會影響公眾安全。基於這個理由，我們接受這個已發生了的程序。 \n 不過，我們在小組委員會及本會要很清楚說明，請當局在作出一些法律上的改變時，一定要先諮詢立法會。像在上一屆立法會快將完結時，在7月6日刊憲，立法會根本沒有機會審議，便已“米已成炊”，這是絕對不理想的。所以，我們要告誡當局，請不要再有下次。 \n 還有另一點，我一定要請局長稍後作出承諾。現時這套臨時行政規則沒有法律基礎，西九管理局何時修改都可以，該局提出要修改，便可以修改，無須再提交立法會。如果西九管理局聽到我們今天的意見後，放寬規管，我們當然很開心，但該局亦有可能收緊。因此，無論朝哪個方向走  放鬆或收緊規管  萬一西九管理局在擬備附屬法例之前要修改這套臨時行政規則，請該局一定要回來諮詢立法會有關的事務委員會或小組委員會。 \n 代理主席，基於上述這兩個層面，小組委員會對今次這個程序十分不滿意。然而，鑒於海濱長廊很快會變為工地，會建起圍板，如果有市民入內當作遊樂場所用地，會影響他們的安全，所以，我們接受\n了從附表刪除西九海濱長廊是屬於公眾遊樂場所這個法律上的改變，但是，我們希望這麼壞的例子以後不會再出現。 \n 多謝代理主席。",
      "sequence": 233,
      "bookmark": "SP_MB_CH_00264"
    },
    {
      "title": "鍾樹根議員",
      "content": "代理主席，我就《2012年公眾衞生及市政條例(公眾遊樂場地)(修訂附表4)(第2號)令》發言。民建聯認為政府今次將西九龍海濱長廊由康文署管轄下的法定遊樂場地，變更為由西九文化區管理局(“西九管理局”)以臨時行政規則管理的短期租約土地。有關做法在實際運作上確有其需要，但從處理手法的角度而言，實有值得商榷和改善的地方。因此，民建聯認同小組委員會的共識，西九管理局及康文署應詳細交代日後如何改善這些處理手法，在移交公眾場地的管理權時，慎重考慮以無縫銜接形式，以具法律效力的附例取代原有的附例，以免出現“法律真空”。 \n 政府雖然聲稱過往多次批出多幅短期租約，由承租人設立行政規則以作管理，而且“行之有效”，但西九文化區是一個涉及216億元的大計劃，備受全港市民及立法會關注，今次康文署再“貪方便”以停止附屬法例形式將西九海濱長廊剔除出《公眾衞生及市政條例》附表4，意味着它不再受《遊樂場地規例》規管，而改由西九管理局以行政規則管理，當中產生了不少問題。 \n 民建聯最關注的是，行政規則雖然是參考《遊樂場地規例》的內容而擬訂，但行政規則卻欠缺法律約束力，市民在長廊內違反任何規例，管理人員最多只能驅逐他離場，而不能施以懲罰或罰款。所以，對於使用臨時行政規則是否真的能有效管理長廊，這方面民建聯是有懷疑的。例如如有市民在公眾遊樂場地吐痰或拋擲垃圾，康文署管理人員即可按照《遊樂場地規例》(第132BC章)第23條及第30條的規定，將違例者處以第1級罰款和監禁14天；但如在西九管理局的行政規則下，管理人員卻只能驅逐該人離場，或報警求助。 \n 民建聯認為今次政府未有事先在立法會討論前，便以先訂立後審議的形式通過有關附屬法例，將海濱長廊轉手給西九管理局管理，實屬十分不理想。況且，西九管理局新訂立的行政規則，事先不但沒有交給立法會相關事務委員會討論，更沒有打算讓議員知悉，若不是小組委員會要求西九管理局的代表來立法會解釋清楚，可能無人知道發生甚麼事。就這方面，政府和西九管理局的做法令人失望。 \n 民建聯知悉當局已承諾將盡快提交行政規則及明年完成草擬的附屬法例予民政事務委員會或再次成立的“監察西九文化區計劃推行情況聯合小組委員會”審議，我們對這項承諾是歡迎的。此外，政府已表示若廢除本附屬法例，將對西九海濱長廊未來舉辦的多項大型活動造成影響，而長廊亦將於2013年年初逐步封閉，禁止市民進入。考慮到以上兩點，民建聯同意今次廢除有關附例，但往後如有相類似的情況出現，政府應先諮詢立法會再進行，並盡量以具法律效力的附例以取代行政規則。 \n 此外，從今次的審議中看到，政府現行對公眾遊樂場地的規管條例已不合時宜，未能追上市民的訴求。例如在公眾遊樂場地禁止遊人坐下或躺臥在草地上、不准放風箏或汽球、不准彈奏樂器和唱歌等。在標榜開放和全民共享的西九文化區，管理局對長廊所訂下的行政規例與政府一樣那麼“辣”，例如不准玩滑板車、穿溜冰鞋，又不可坐臥草地等，變相不准人們在文化區內表演和彈奏，與設立西九文化區的宗旨相違背。民建聯認為有關使用遊樂場地的規則也應該趁機進行檢討，盡量放寬，以達致有效管理，又方便市民享用為目標。 \n 多謝代理主席。",
      "sequence": 234,
      "bookmark": "SP_MB_CCA_00265"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，香港對於公共空間的遊樂文化可能真的較為保守，在外國，草地是特別要讓小孩在其上奔跑的。如果說整個西九不是所有草地也讓人踐踏，最低限度也要提供一部分草地讓市民可以坐着拍照和野餐吧。 \n 在動物方面，亦不是隨便讓貓狗進入整個西九的所有地方，不論草地或動物的規例都是因循和“一刀切”的。其實，當局不應“一刀切”地處理，最低限度也要留有一些空間和角落。愛護動物和動物權益應該同時是香港文化的一部分。如果那類標誌和告示也“一刀切”的，甚麼也不准許，在樹上懸掛物品當然不適合，但如果是在中秋節在樹上掛上一、兩個沒有燃點蠟燭的燈籠作為純粹裝飾，是否也要“又拉又鎖”呢？ \n 我昨天在《東方日報》上看到一篇相當有意思的報道，指在一個公園內，有人在某個活動完結後展示區旗並拍照留念，卻被保安立即制止，這有沒有搞錯？連香港特別行政區的區旗也不可以展示，這完\n全是僵化的管理，特別是今次提交立法會討論的手法，也是相當令人質疑，我要在此表示遺憾。 \n 多謝代理主席。",
      "sequence": 235,
      "bookmark": "SP_MB_CM_00266"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 236,
      "bookmark": "SP_LC_DPSD_00267"
    },
    {
      "title": "代理主席",
      "content": "議員已發言完畢。我現在請民政事務局局長發言。在局長發言後，這項辯論即告結束。",
      "sequence": 237,
      "bookmark": "SP_LC_DPSD_00268"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，多謝議員提出的意見，我現在作一個整體的回應。 \n 首先，我提供一些背景資料。西九龍海濱長廊在2005年撥作康樂及文化事務署(“康文署”)管轄的公眾遊樂場地，當時興建的目的，是在西九文化區展開工程建設前，盡可能讓市民大眾享用海濱長廊。那是一項暫時性的安排。 \n 西九龍文娛藝術區發展計劃(“西九計劃”)的法定規劃程序，如今已進入後期階段。預期西九計劃的設施由2014-2015年度起分階段完成，包括於2014年落成的西九公園早期部分，海濱長廊現時座落的位置將會是未來公園的一部分。為了落實這時間表，西九文化區管理局(“西九管理局”)計劃由2013年年初起展開前期工程，例如在包括海濱長廊範圍等地點進行土地勘測工作。 \n 在工程展開之前，西九管理局爭取在臨時用地舉辦活動，吸引市民前來這處地方。活動已由11月初陸續展開，包括上星期圓滿結束的“香港美酒佳餚巡禮2012”，以及12月將會舉行的“Clockenflap音樂暨藝術節”。這些活動籌劃需時，包括要商訂合約、開展宣傳，以至實地籌備等工作。活動的用地又延展至海濱長廊和西九管理局於今年1月取得的短期租約範圍，如果將之分開管理，在合約上和執行上都會造成困難。由西九管理局作為單一管理機構，可以更有效運用整個海角地段，確保活動順利舉行。 \n 政府當局和西九管理局早前亦已就西九文化區臨時用地的充分利用和文化軟件發展諮詢立法會。為配合西九管理局即將進行的前期工程，以及動工前可以舉辦活動，康文署署長於今年7月6日在憲報上刊登了修訂令，停止將海濱長廊作為公眾遊樂場地。 \n 由西九管理局接管海濱長廊，符合《西九文化區管理局條例》所列明的管理局職能和權限。 \n 海濱長廊在今年年底會逐步關閉，以準備施工。西九管理局會在剩餘的時間，盡可能向公眾開放海濱長廊。在這過渡階段，西九管理局以一套臨時行政規則管理海濱長廊。這套規則以康文署沿用的《遊樂場地規例》為基礎，加以修訂和放寬，為市民及遊客提供良好的休憩環境。 \n 為有效管理海濱長廊及實施臨時行政規則，西九管理局採取了一系列的措施，已經聘用一間專業設施管理公司，負責管理短期租約用地及實施臨時行政規則，該公司有充分的經驗，曾為康文署提供海濱長廊的保安服務。同時，西九管理局已安排足夠的人手和資源管理海濱長廊，而且要求活動籌辦人遵守短期租約的條款及相關的規管要求。 \n 在大型活動方面，西九管理局和活動籌辦人一直與不同的政府部門，如警務處、消防處、環境保護署和運輸署等緊密合作，確保公眾安全，並且會實施人潮、噪音及交通等管制。 \n 我想強調一點，西九管理局在短期租約的框架下，可以行使普通法下承租人的權力，並且須履行相關的責任。正如剛才鍾樹根議員所說，這是行之有效的；而海濱長廊作為公共空間同時會受到現行法例的規管。所以，無論是交接前還是交接後，海濱長廊的管理安排都是有法律基礎的。 \n 我們明白，議員關注西九管理局訂立附例的需要，海濱長廊不久後便會關閉，待建公園的設計工作會在今年年底展開。由於未來公園的管理與設計息息相關，因此西九管理局希望訂立相應附例時有全盤的考慮。西九管理局計劃於2013年擬備相關附例，並會及早徵詢議員的意見。 \n 西九管理局是獨立的法定機構，前期工程、活動籌辦和短租用地管理等事務是其負責範圍。我們亦已經提醒西九管理局要為接管海濱長廊作好準備和擬定管理規則。西九文化區是我們的重大文化建設項目，大家對區內設施的管理和運作都十分關心。正如我剛才所說，西九文化區第一項設施，即西九公園的設計工作即將展開。西九管理局會參考這段時間獲得的經驗，以制訂日後公園的管理模式和附例。我們期望議員屆時繼續提出寶貴意見。 \n 代理主席，我謹此陳辭。",
      "sequence": 238,
      "bookmark": "SP_PO_SHA_00269"
    },
    {
      "title": "代理主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 239,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "代理主席",
      "content": "第三及第四項議員議案。這兩項是無立法效力的議案。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 240,
      "bookmark": "SP_LC_DPSD_00271"
    },
    {
      "title": "代理主席",
      "content": "第三項議員議案：同志平權。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請何秀蘭議員發言及動議議案。",
      "sequence": 241,
      "bookmark": "SP_LC_DPSD_00272"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我動議通過印載於議程內的議案。 \n 今年是電腦之父Alan TURING的百歲冥壽，他生於1912年，是一位數學家。他在第二次世界大戰前後已開始使用演算法進行精密的計算，可說是現代電腦科學的先行者，很多人都尊稱他為電腦之父。在第二次世界大戰期間，他更致力解構納粹德軍的通訊密碼，有利盟軍規劃攻防守衞策略。他的行為本應可被視為國家英雄，但在1952年，由於他的同性戀性傾向被揭發，因而被迫接受女性荷爾蒙注射療程這種極具羞辱性的療程，最後鬱鬱而終。 \n 為甚麼他的性傾向會被揭發？其實他也是受害人，因為他的伴侶夥同其他人士進入他的住所行劫，導致警方介入，因而揭發他有不同的性傾向。他每一次都是受害人，但在被迫接受這種如此具侮辱性的療程後，更在1954年中毒身亡。有一種說法認為他是自殺，吃了含有山埃的毒蘋果。另有一種說法則拒絕承認他是自殺，認為事情只屬意外，因為如果承認他是自殺，便等於承認當時的社會對他非常不公，因而造成很大壓力。 \n 直至2009年，當時的英國首相Gordon BROWN才代表政府正式向Alan TURING作出官方道歉。一個數學天才，卻只有短短42年的生命，試想一下，如果他能免於被歧視，健康地生活下去，我們的電腦科學或可更早發展成熟，更早有利於改善人類的生活。在這個悲劇中，被埋沒的不單是一個人，更是一位天才；這不單是其家庭的損失，更是整個世界的損失。 \n 今天的香港，雖然同性戀已經非刑事化，而且在2009年經過幾番爭拗後，已把不同性傾向的同居關係納入免受家庭暴力的保護範圍，但是很多欺凌和排斥依然存在。一些同志老師因為性傾向被揭發而失去工作，一些同志亦因為不能承受社會的壓力而尋求以藥物來解壓。但是，當他們向社工求助時，社工卻拒絕提供輔導，只是着他們改變自己的性傾向，這是社區藥物教育輔導會在今年10月初發表的調查結果。此外，根據香港小童群益會進行調查後發表的結果，有中學生在校園被欺凌，而這些欺凌是源於不同的性傾向。 \n 這方面的調查其實為數不少，但若要個案事主挺身面對公眾，卻是非常困難，因為他們均害怕現身後會惹來更多的欺凌和不公平對待。所以，即使他們遭到欺凌，他們也不敢作出申訴，而求助卻又遭到拒絕，這正是赤裸裸的歧視。可是，個案事主不敢現身作出申訴，卻反被詮釋為香港並無歧視同志，因申訴的人並不是太多。其實，如果主流社會拒絕同志、拒絕承認同志被歧視的事實，本身已是一個非\n常嚴重和基本的問題，而這種拒絕承認同志受到歧視的態度，亦是導致歧視行為得以繼續存在的原因。 \n 代理主席，我曾在今年11月1日至6日，即剛剛過去的一個星期，委託香港大學代我進行一項民意調查。我們訪問了1 022位香港居民，回應率是66.8%，比率很高和很理想。調查目的是就香港對不同性傾向人士的歧視情況，詢問若干簡短的問題。第一項問題是詢問受訪者是否知道香港有沒有法例保障不同性傾向人士免受歧視，結果非常嚇人，竟有31.6%受訪者以為香港有法例保障不同性傾向人士免受歧視，這可說是一個極大的誤解。答稱不知道的有21.4%，確認沒有的則有47%，所以在這方面，當局和平等機會委員會真的要多下工夫。 \n 第二是詢問受訪者認為香港對不同性傾向人士是否存在歧視，清楚回答有此情況的有75.8%，即四分之三；認為沒有歧視的有16.5%；答稱不知道的則有7.7%。所以，其實大部分人士都知道香港存在這種歧視情況，因此我在此請大家正視這個事實。 \n 第三是詢問受訪者本身有否歧視不同性傾向人士，答案亦非常嚇人。答稱沒有的有71.5%，但卻有26.9%，即差不多四分之一受訪者確認自己有對不同性傾向人士抱歧視的態度。 \n 另一問題是詢問受訪者認為應否制定保障不同性傾向人士免受歧視的法例。結果有63.8%受訪者認為應該立法，11.4%受訪者答稱“一半一半”，14.4%受訪者認為不應立法，10.4%受訪者則表示不知道或很難說。 \n 最後一項問題亦最具爭議性，那就是詢問受訪者會否支持或反對同性婚姻或註冊伴侶合法化。結果有32.7%受訪者表示支持，39%反對，18.5%答稱“一半一半”，9.8%表示不知道。正反之比是32.7%對39%，可說較羅姆尼和奧巴馬現時的對陣更為激烈。不過，這已較從前的情況來得進步，可見社會已越來越包容，越來越能夠接受不同性傾向的人士。 \n 代理主席，我今天提出這項議案，目的其實只是促請大家就立法展開諮詢，這其實只是很小的一步。展開諮詢的用意是要推動討論，以便在討論過程中向公眾提供更客觀和更準確的資料，讓公眾可透過理解消除恐懼，放下排斥。因為最近有一些發放不完整資訊的情況，\n令人非常擔心在立法後會影響個人的言論自由和宗教自由，因而造成兩個羣體之間的互不信任，而這種社會矛盾是完全不必要的。 \n 代理主席，我在選舉期間遇上兩位良善但反對不同性傾向的選民，他們兩位都理性溫和，願意講理，也願意聽我解釋。所以，我確信只要有一個平和開放、理性討論的平台，讓各方提出其資料，當可消弭這種矛盾，令大家更能掌握實際情況，從而轉化成相互之間的包容與接受。 \n 今天的議案其實是為和平關愛而提，也為消弭社會矛盾而提。公義、仁愛、關懷、平等，理應超越黨派、超越政治。只要大家正視不同性傾向人士現時確實遭到歧視的事實，懷有進行磋商的意向，我們便可透過討論和行動消除這些現象。所以，代理主席，我請大家支持這項非常卑微的議案，透過公眾討論達致互相瞭解、互相游說，最後撫平社會矛盾造成的傷口，締造和諧。 \n 多謝代理主席。 \n何秀蘭議員動議的議案如下： \n“本會促請政府盡快就立法保障不同性傾向人士的平等機會及基本權利展開公眾諮詢。”",
      "sequence": 242,
      "bookmark": "SP_MB_CH_00274"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員動議的議案，予以通過。",
      "sequence": 243,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "代理主席",
      "content": "有4位議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。",
      "sequence": 244,
      "bookmark": "SP_LC_DPSD_00276"
    },
    {
      "title": "代理主席",
      "content": "我會先請葉劉淑儀議員發言，然後分別請鍾國斌議員、范國威議員及陳志全議員發言；但他們在現階段不可動議修正案。",
      "sequence": 245,
      "bookmark": "SP_LC_DPSD_00277"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，我發言解釋我為何支持何秀蘭議員的議案及提出我的修正案。 \n 香港政府在回歸前的1991年修訂了《刑事罪行條例》，把同性戀行為去刑事化，之後在回歸前的1995年，又通過了數條反對歧視的條例，包括《性別歧視條例》、《殘疾歧視條例》及《家庭崗位歧視條例》......對不起，在1995年通過的法例是《性別歧視條例》及《殘疾歧視條例》；在1996年，政府成立平等機會委員會(“平機會”)，並於1997年制定《家庭崗位歧視條例》，然後在數年前即2008年，又通過了《種族歧視條例》。 \n 香港過去就禁止歧視已經做了很多工作，但這些工作仍然不足，例如在性取向歧視方面，特區政府在政策上完全符合有關的國際決議。我留意到在2011年6月，聯合國人權委員會已經通過了一項議案，禁止基於性傾向及性別認同的歧視，而香港早已簽署聯合國的《公民權利和政治權利國際公約》(“《公約》”)；這條公約亦包括在《基本法》以內。根據《公約》第26條，特區政府有責任確保性少數人士不被歧視，但目前的工作仍然不足。 \n 雖然平機會已經在禁止對不同性傾向人士施加歧視方面，做了大量工作，例如根據平機會的報告中顯示，在2007年至2012年期間，平機會就性傾向的資助計劃花了312萬元，宣傳和教育活動亦花了480萬元。同時，平機會亦草擬了一項不具法律約束力的《消除性傾向歧視僱傭實務守則》。這是沒有法律約束力的實務守則。 \n 然而，問題是，社會上採納該實務守則的私人機構及公司數目非常少，而平機會單在過去1年亦收到大量性少數人士的投訴，總數超過1 000宗。我留意到一些調查，何秀蘭議員剛才引述了一項最近她邀請香港大學進行的民意調查，而我知道還有很多其他調查，例如在2000年，一個本地研究小組進行調查，有54.6%的受訪者對不同性傾向人士持有偏見。最近亦有一項調查顯示，在受訪的492位青年人中，80人已經“出櫃”，而在這80人中，有三分之一表示正面對歧視，40%表示被排擠及嘲笑，13.5%表示在學校遭到身體虐待及性騷擾；22%“出櫃”的年輕人指出，曾經因為各類歧視而考慮自殺。 \n 2011-2012年度的Hong Kong LGBT Climate Study亦顯示，近80%的勞動人口認為不同性傾向人士在香港備受歧視或負面對待，而有13%不同性傾向的員工，亦因為他們的性傾向或性別身份，親身經歷負面對待。 \n 這些詳細的情況，我不想再細錄了，但我只想指出，單看平機會本身的數字，在過去1年，即2011年，該會共收到1 181宗有關性傾向歧視的查詢，可見雖然特區政府在20年前已經開始把關於性少數人士的政策及法例予以現代化及平等化，但工作卻做得不夠，所以我是支持何秀蘭議員的議案，就進一步的立法工作進行諮詢。 \n 我亦想趁這個機會回應一些社會人士的疑問，例如我留意到一些宗教團體近日發表了很多意見，質疑如果通過了何秀蘭議員的議案，或就立法工作進行進一步諮詢，會引致逆向歧視，對不同意性少數、不同意同性戀行為的人士造成迫害，嚴重損害言論自由，或迫使學校肯定同性戀行為、同性婚姻等。 \n 我亦收到宗教團體親自發短訊給我表示擔憂，恐怕通過議案或開始諮詢，便等同社會贊成同性戀行為，改變我們對婚姻及家庭的看法。 \n 我很瞭解這些顧慮，但我想告訴他們，他們其實無須太擔心，因為法律是不能改變人的意見的。根據《基本法》及《香港人權法案條例》，我們享有意見及思想自由。代理主席，你是資深的律師，當然會明白，我們通過了的所有禁止歧視法例，其規犯的範圍都是非常狹窄及有限的。舉例而言，《性別歧視條例》及《家庭崗位歧視條例》只訂出了哪類歧視被禁止、哪些行為被禁止，訂明在僱傭政策及提供服務等範疇，一個人不應該因為家庭崗位、婚姻狀況、性別或種族而被歧視。所有通過了的條例都不是要改變我們的思想。我想在席瞭解法律的同事均知道，法例無可能改變我們的思維或干預社會不同人士的意見自由。因此，我想向這些宗教團體保證，即使我們通過了今天的議案，就進一步保障性少數人士的立法進行諮詢，亦不會對不贊成同性戀行為的人士造成迫害或干預他們的意見自由。 \n 我當然亦瞭解到，社會上有些人士擔心，如果我們再進一步立法，將會分化社會，甚至改變社會對婚姻及家庭的看法。我非常瞭解這些顧慮，而我亦留意到，例如在美國  很多人也以為她是思想非常自由的國家  也只有6個州把同性婚姻合法化，而歐洲的英國，亦沒有把同性婚姻合法化或引進民事婚姻。我當然明白，如果同性婚姻合法化，將引起很多倫理、宗教，甚至經濟上的衝擊，因為根據宗教的理由或傳統的思想，社會上有很多人認為婚姻只可以是一男一女，家庭亦應該由一男一女結合組成。如果同性婚姻合法化，收養了一位小朋友，他長大後看到同性的父母，會覺得很困擾。我亦明白，同性婚姻合法化會對商業機構造成衝擊，例如它們可能要改變僱傭政\n策，亦要為僱員的同性伴侶提供例如房屋津貼、醫療保障種種。這將對社會造成很大的衝擊，而且很有爭議性。 \n 我在此澄清，我本人或新民黨今天絕非要鼓吹贊成同性婚姻合法化等等。我們只是認為，社會應消除對性少數人士的歧視。我們亦認為，就制定切實可行的條例作出諮詢，是完全沒有問題的，反之更會配合香港作為一個開明、開放和現代國際社會的特質。如果香港能制定這樣的條例，我相信香港作為國際大都市的經濟吸引力將大大增強。眾所周知，很多創意行業的人士，特別是時裝、設計、繪圖，甚至一些專業行業，都不乏性少數人士。如果香港能制訂較開明的政策及先進的條例，將令香港在吸引人才方面做得更好。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 246,
      "bookmark": "SP_MB_RI_00278"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，香港社會日漸開放，社會對不同性傾向人士的態度也是抱着平常心去接納。人人皆生而平等，並且擁有與生俱來的天賦權利，在生活各方面都享有平等機會，無分性傾向或任何身份，這是聯合國《公民權利和政治權利國際公約》的基本原則。自由黨亦同意，少數不同性傾向人士應該和所有人一樣得到尊重和體諒。所以，我們促請政府採取更強力度的措施，確保不同性傾向人士都可以享有平等機會。 \n 正如在我工作的時裝業界中，不少公司在聘請員工時，也不會因為其性取向而不被僱用；相反地，很多時候會因為他們有獨特的潮流觸覺和創意天份，令時裝行業聘請他們的機會比率更高。事實上，我們亦只會看工作表現而聘用不同性取態的人士。 \n 不過，政府似乎未有做好工夫加強推廣社會討論和認知，在過去5年間，政府只撥款大約780萬元進行消除性傾向歧視的宣傳和教育工作，當中有312萬元投放於平等機會性傾向資助計劃上，其餘468萬元則用於公眾教育。一項如此大型的社會議題，只撥款區區數百萬元，實在太少。政府應該加大有關計劃的資助額，以進行更廣泛的宣傳教育工作。 \n 目前，不少市民對不同性傾向人士的權益仍然有不少誤解，而且認識不多，甚至未曾思考清楚。社會需要更深入的討論，在立法或就\n立法作出諮詢前，提高普羅大眾的認知度，引導普羅大眾進行討論是必須的工作。 \n 代理主席，如果社會上仍然未有深入討論，或在只有很少討論的情況下就說要諮詢立法，會否引來很大反響呢？今天的同志平權議題，不可以簡單說成為對不同性傾向人士的歧視；是否容許同性婚姻，涉及基本價值觀及複雜議題，社會上難以在短期內得到共識。然而，這並不等同可以容許社會存有性傾向歧視。自由黨重申，尊重不同性傾向人士享有平等機會的權利，政府須繼續審視不同性傾向人士現時提出的歧視情況，並讓社會有充分討論，透過教育和宣傳，增加社會對不同性傾向人士的認識和瞭解，保障及避免少數性傾向人士遭到不公平待遇。同時，我們認為在立法諮詢前，政府應該先進行一次全面的民意調查，瞭解社會的共識去到哪個程度，才再考慮何時及如何進行立法。 \n 說到底，一個多元社會應該充分尊重和包容不同性傾向人士，要社會尊重不同性傾向人士，需要靠教育推廣改變，而非單單靠立法便可以做好這件事。政府過往投放的資源確實太少，力度亦不足夠，應該盡快加強有關的政策措施，投放更多資源，就立法進行公眾諮詢前，社會應有更多空間去思考及深入討論。 \n 總的來說，自由黨認為政府現行的措施確有改善需要，當局不應該減少對不同性傾向人士的支援，而要更加關注及瞭解不同性傾向人士的需要，與他們加強緊密溝通，以便制訂最合適的政策，盡量滿足不同性傾向人士的需要。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 247,
      "bookmark": "SP_MB_CKPA_00279"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，香港是一個華人社會，對家庭和伴侶的理解和組成方式是較為單一的，就是一男一女之間的結合。在這種主流社會氣氛之下，有關不同性傾向人士的議題一直缺乏討論的空間，很多同性戀行為被標籤化。不少人認為異於常人就即病態，但從醫學角度而言，不同性傾向人士在生理或心理上其實是完全正常的。不同的性傾向均屬與生俱來，現今香港社會有必要對不同性傾向族羣加深瞭解。 \n\n 外國所提倡的LGBT運動分別是指女同性戀(lesbian)、男性戀(gay)、雙性戀(bisexual)及跨性別(transgender)，當中涉及不同的性別傾向，講求性別文化認同的多樣性，並非單是指向同性戀與異性戀的差別。我們不可忽視亦不能否認，我們的社會中是有一羣性小眾，選擇了跟他們同性的意中人作為伴侶。今次的議案正好讓香港社會對不同性傾向的社羣有更多及更深刻的認識。 \n 我明白有不少朋友的宗教立場並不容許同性戀，甚至認為同性戀是一種“罪”。但是，我們亦知道，在香港法律上同性戀並不是“罪”，亦沒有違反法律精神。根據《基本法》第二十五條，香港居民在法律面前一律平等。換言之，擁有不同性傾向人士理應與其他人一樣受到法律公平和全面的保障。 \n 然而，一直至《家庭及同居關係暴力條例》(“家暴條例”)於2009年通過後，香港擁有不同性傾向的人士才首次獲得法律上有限度的保障。相對於其他國家或城市(例如北歐、西歐，甚至亞洲的東京)，香港走在保障不同性傾向人士的道路上的步伐是十分緩慢，擁有不同性傾向的人士成為社會上被忽略的弱勢社羣，甚至是遭歧視。 \n 何秀蘭議員剛才引用的港大的民意調查是在2011年進行的，當中訪問了1 000位在職的市民和600位在職的同志，調查結果很清楚顯示有八成的受訪者認為同志在香港社會仍然遭受歧視，亦有13%的受訪在職同志表示曾經因此遭受歧視或負面對待。香港小童群益會亦在2009年進行了另一項調查，在接近500名受訪的同性戀青少年之中，有超過一半表示遭受同學不同程度的排斥、欺凌，當中更有13%的受訪者曾遭受肢體暴力或性騷擾，而近22%的受訪者因而萌生自殺念頭。調查亦發現有九成的學生擔心會因為不同性傾向而遭老師歧視，因而沒有向學校求助。 \n 我們確實收到不少團體提出的意見，認為我們應該以教育取代立法，就像鍾議員剛才的說法。不過，無論是我剛才引述的兩個調查報告，或是葉劉淑儀議員剛才引用的報告，都顯示單靠教育工作根本不能夠減少對不同性傾向人士的歧視。情況就猶如針對種族、性別、傷殘等方面的歧視行為一樣，我們需要同時借助法例和教育以保障少數社羣的平等機會。聯合國已經多次向特別行政區政府要求立法保障同志，而全球亦有近80個國家和地區立法保障不同性傾向人士免遭歧視，香港作為國際大都會亦有責任就此立法。 \n\n 代理主席，我這次支持何秀蘭議員的議案，並非鼓勵同性戀，只是想為一直被香港社會忽略的弱勢社羣發聲。何秀蘭議員的議案就像一棵樹的樹幹，建議政府盡快就立法保障不同性傾向人士的平等機會及基本權利展開公眾諮詢。我提出的修正案旨在於原議案上展開樹枝，擴展諮詢的內容。 \n 在此，我想簡單解釋一下我的修正案。第一，在家暴條例於2010年生效之後，該法例雖然保障不同性傾向的伴侶，但據我們所知，社會福利署和本港大部分處理家暴的社福機構，仍未為同性同居伴侶提供適切服務，例如公眾教育、針對同志的教育工作、預防性的伴侶輔導服務、家暴服務，以及提升社工對不同性傾向人士的意識和認知。因此，我希望可以藉議案建議的諮詢，檢視家暴條例的不足之處並加以完善。 \n 第二，我的修正案亦希望政府就如何可以更有力地推動現行的《消除性傾向歧視僱佣實務守則》，徵詢社會各界的意見，藉以保障不同性傾向人士免遭就業歧視，並鼓勵香港僱主能友善和公平對待性小眾。 \n 第三，我更希望政府關注不同性傾向人士的健康。香港現時的醫療體系對不同性傾向人士缺乏足夠關注，亦由於醫護人員對不同性傾向人士缺乏足夠認知，以致這些性小眾在尋求健康服務時遇上困難，甚至令醫護人員在診症時出現誤差。醫管局應該推動平等而包容的服務，例如身體檢查服務、推廣不分性別的人類乳頭瘤病毒疫苗(即HPV防禦疫苗)注射服務，並增加醫護人員對不同性傾向人士的認識。 \n 在此，我希望向各位同事和廣大市民說明，即使今次的議案獲得通過，即使政府真的為“同志平權”進行立法諮詢，甚至訂立性傾向歧視條例，亦絕對不會造成逆向歧視。《種族歧視條例》在2008年通過後，我們華裔人士在香港地位並沒有因此而下降，反而促進了非華裔市民融入香港生活。由此可見，保護社會上的少數，為社會少數訂立免遭歧視的條例，並不會造成逆向歧視。 \n 代理主席，在一個公民社會裏，政策和法律應該包容小眾，減少歧視，確保社會多元化的發展，而並非標籤化，甚至乎歧視少數。所以，我希望各位同事能站在人權和公平社會的立場上支持這項議案。歧視是源於無知，歧視是源於缺乏瞭解。今次的議案正正回應了鍾國\n斌議員剛才提出的憂慮，假如今次的議案獲得通過，便是一個很寶貴、最好的機會，讓社會上上下下加深對不同性傾向人士的認識。 \n 代理主席，我謹此陳辭。",
      "sequence": 248,
      "bookmark": "SP_MB_GF_00280"
    },
    {
      "title": "陳志全議員",
      "content": "有一個來自同志家庭，名叫Sophia的10歲小女孩，寫了一封信向奧巴馬訴苦。她說因為她有兩個父親，所以在學校被同學歧視。她問奧巴馬，如果他是她，同樣有兩個父親，在學校被同學歧視，他會怎麼辦？奧巴馬雖然忙於選舉，但也有覆信給這位小女孩Sophia。在回信裏，奧巴馬送她一句說話：“A good rule is to treat others the way you hope they will treat you.  Remind your friends at school about this rule if they say something that hurts your feelings.”我今天也想將奧巴馬這句說話，轉送給直至這一刻仍然打算堅決投反對票，反對何秀蘭議員議案的立法會議員。我想大家考慮一下，如果你的子女、孫兒或你的家人有同性戀者，你的想法會否有所不同？ \n 在此，我首先代表香港同志社羣感謝何秀蘭議員一直以來為同志界作出的努力，以及提出今天的議案。我亦要趁機會多謝一眾曾為香港同志平權運動出力的立法會議員，包括1997年前的立法局議員。雖然香港在爭取同志權益上苦無寸進，但大家仍然堅持到底，永不放棄。 \n 昨天就這項議案舉行了記者會，有記者訪問我，電視台記者最後對我說：“祝福你明天立法成功。”今天有報章報道這個記者會，首句便寫何秀蘭議員提出私人法案。其實大家都誤會了，包括新聞界朋友也誤會了，我們今天不是討論立法，不是通過了，明天便會立法。我們只不過藉此機會要求政府盡快展開公眾諮詢。 \n 何秀蘭議員今天只是提出一項無約束力的議案辯論，即使幸運地獲得通過，正如房屋事務委員會昨天通過要求政府擱置白表人士免補地價買二手居屋的議案，特首同樣可以堅決不聽。即使我們今天的票數贏了，政府同樣可以聲稱CY的政綱沒有這點，不是優先考慮，暫時不打算推行。“3年、3年又3年”、“人生有多少個10年？”用這兩句說話來形容香港同志平權運動的發展便最好不過了。由1980年代開始，我們爭拗同性戀非刑事化，爭拗到1990年代初才有這一句：21歲以上男性雙方同意私下進行的同性戀活動，法律不予追究。至今足足30年，我們今天提出的議案辯論只要求最基本的人權，要求平等對待。人權不是少數服從多數，而是要多數尊重少數。 \n 我們只要求政府盡快就立法展開公眾諮詢，原議案只得一句說話、35個字，簡單、直接、溫和，我們甚至擔心有人會批評議案和修正案不夠進取。在議案和我們的修正案中，對於同性婚姻、民事結合、同居伴侶關係隻字未提。為何不加入婚姻權利這個元素？不是我們不爭取，而是為免節外生枝，不想有議員再有藉口表示他支持平等平權，支持反歧視，不過他尚未能接受同性婚姻。因此，何秀蘭議員最後提出這項最簡單的議案，求同存異，希望找出最大公因數。 \n 可惜，反對者未必懂得欣賞我們的用心良苦。鍾國斌議員今天提出的修正案，竟然將立法保障和公眾諮詢這兩個如此重要的概念刪除，連公眾諮詢都要刪除，是逃避責任，是鴕鳥政策。你再說如何加強政策措施，但你未看清楚問題，拒絕詳細瞭解問題，拒絕接受意見，你加強甚麼措施、怎樣加強、加強多少？全是廢話，你不如乾脆投反對票了事。 \n 反對的意見最主要有一個似是而非的論點，值得提出來和大家討論，其他的都不值一駁，便是立法無助解決性傾向歧視，只會惹起更多紛爭，應以教育取代立法。我們當然明白，即使已立法，不代表明天便立刻沒有歧視。今年台灣同志遊行的主題是革命婚姻，當中說到革命婚姻絕非同志平權的終點。在同志平權運動的道路上，我們深刻體認法律制定往往只是第一步，社會整體在反歧視的人權教育及改革二元性別文化，才是最艱困並且需要長期奮鬥耕耘的志業。教育和立法不是二元對立，不是你死我亡，不是要二選一，是要相輔相成，立法亦是教育不可或缺的一環。 \n 我們這星期的討論過程讓大家有一個好好的學習機會，一些人為了反對這議案，不惜顛倒是非，偷換概念，歪理盡出。單單為了反對性傾向歧視條例立法的公眾諮詢，竟然張開眼睛說謊話，聲稱非常好，沒有歧視，不用搞那麼多事，因為他們怕一旦有公眾諮詢，就會有無數苦主現身作見證，令他們不能再掩耳盜鈴，否認歧視的存在。 \n 我有幸成為兩岸四地第一個come out的同志議員，並不是因為我特別勇敢，而是我在選舉期間收到記者的查詢電話，指有人向報館告密我是gay的。我覺得最好的回應方法便是坦白承認，因為如果否認或不置可否，神神秘秘，未來的日子我便會生活在憂慮、惶恐和壓力之中，終日擔驚受怕，怕被人調查，怕被人“起底”，甚至跟蹤。除了影響我自己，亦會影響我的家人、朋友，甚至我以前男朋友的生活，所以我選擇坦白承認。在我們這個年代，我的年代，有很多朋友因為\n自己是gay，認識朋友時，為怕麻煩，連自己的真實姓名也都不敢告訴別人。記得當年男男性交合法年齡仍是21歲時，往往出現一些勒索事件，苦主為了掩飾自己身份，連報警也不敢，這些事例隨處可見。 \n 很多同事今天已提及一些數字，我不打算重複，我想在此和大家分享一些事實。正如校園歧視般，我剛才提及10歲的Sophia便得到奧巴馬回信，但在香港被歧視的同學寫信給CY，不知會否得到同樣積極的回應？我剛才提到小童群益會的研究，很多同學被歧視，但只有一成會向老師求助，原因為何？因為歧視的來源往往是老師。有同學表示，上宗教課時，老師說同性戀者要下地獄，指他們都是濫交。他本來很想跟老師理論，但因為對方是老師，所以他只能把說話吞回，那一刻他感到很難受。有同學說，在一個性教育工作坊，老師說同性戀是精神變態，是抑鬱症，又說同志會失禁，要用紙尿片。當時全校同學一起笑，他在台下很害怕，沒有跟他們一起笑，但他怕同學看到他沒有笑，便會懷疑他是同性戀者。 \n 我請反對的同事不要否定香港存在很多對同性戀者的歧視。我今天的修正案加入了時間表，因為我不想大家再說甚麼討論和諮詢，再多等10年、20年，希望特區政府還香港同志和支持同性平權人士的一個公道。今天我們的要求非常非常卑微，只是就立法展開公眾諮詢，如果你們說社會有很多反對聲音，請在公眾諮詢裏讓這些意見反映出來，到時我們再辯論、討論，再互相說服。 \n 我謹此陳辭。",
      "sequence": 249,
      "bookmark": "SP_MB_CCC_00281"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，何秀蘭議員今天提出的議案辯論，是一項嚴肅的議題。我首先向各位議員闡述特區政府在這項議題上的看法。 \n 特區政府認為人生而平等，應同樣享有平等機會，並應在社會上致力消除一切形式的歧視行為。在這個原則下，特區政府一直透過不同形式和渠道，向社會各階層提倡反歧視的價值觀念。任何歧視的原因，無論是基於膚色、宗教、性別、年齡或性傾向等，都應該致力消除。政府的政策目標，是在社會建立多元包容和互相尊重的文化和價值觀。事實上，政府在過去多年推行多項措施以促進不同性傾向人士享有平等機會。這些措施包括設立“平等機會(性傾向)資助計劃”。這個計劃旨在資助相關的社區活動，促進不同性傾向人士或跨性別人士\n享有平等機會，或為性小眾提供支援服務。多年來，我們透過這計劃共資助了超過140項由非政府機構舉辦的活動和提供的服務，批撥的資助金額超過780萬元，當中包括講座、工作坊、話劇及音樂劇表演、展覽、印製資料小冊子、製作網頁等，對象包括教師、學生、社工、不同性傾向人士及跨性別人士的家人，以至普羅大眾。 \n 此外，政府亦進行多方面的宣傳推廣，包括製作及播放電台宣傳聲帶、張貼海報宣傳、舉辦各類公開比賽及展板巡迴展覽、製作及派發印有促進性小眾平等機會信息的紀念品予非政府機構、青年及市民等活動，藉以宣揚不同性傾向人士及跨性別人士都應享有平等機會的信息。 \n 在僱傭範疇方面，政府在1998年編製了《消除性傾向歧視僱傭實務守則》(“《守則》”)，協助僱傭雙方自我規管，致力消除僱傭範疇中的歧視措施和行為，使不同性傾向人士均享有平等的就業機會。政府不但承諾會遵照該《守則》內所載的各項良好常規，亦向私人機構推廣《守則》，鼓勵不同行業的僱主和僱員自發推行《守則》所載的措施。 \n 此外，政府當局亦在2004年9月成立少數性傾向人士論壇，就本港少數性傾向人士與跨性別人士關心的事宜交換意見。 \n 代理主席，我們認同大家應致力在社會上消除對不同性傾向人士的歧視行為，但我們同時留意到，社會上對應否進行立法一直存在分歧。在1996年政府就性傾向歧視進行公眾諮詢時，有超過八成提交意見的團體及市民強烈反對當局制定關於性傾向歧視的法例。當政府當局於2005年再就市民對同性戀者的看法進行意見調查時，亦有34.5%的受訪者認為政府不應在那階段立法，支持的只有28.7%。有部分人士要求政府盡早就這方面立法，但同時亦有另一部分人士基於家庭價值觀、傳統文化、宗教信仰等基本價值信念考慮，或基於對社會制度和社會資源分配的衝擊，認為影響深遠而提出反對。時至今天，這種分歧的狀況仍然存在。我們在2009年時經歷過就《家庭暴力(修訂)條例草案》的討論，深刻體會到這項議題的敏感性和爭議性。 \n 代理主席，何秀蘭議員的議案中提到平等機會及基本權利。但是，“平等機會”和“基本權利”是兩個相關但不等同的概念。“基本權利”可以被理解為比“平等機會”涉及更闊、更廣、更深的範疇，以至對現行社會制度、家庭觀念、結婚和領養等權利，都會造成一些結構\n性的影響。鍾國斌議員提出的修正案，相信亦是看到這一點。香港現時很多法例和多項政策，例如申請公共房屋、稅務寬免安排、僱員的醫療福利等，都是以一男一女、一夫一妻的婚姻制度作為基礎。現時社會上仍有不少意見認為，如果容許同性戀者結婚或容許他們享有已婚人士的各項權利或福利，將帶來廣泛和深遠的影響。作為政府當局，我們必須小心處理這項議題。我們最重要的考慮，是究竟採取哪種政策措施，較能保障不同性傾向人士的平等機會，較能促進社會上消除歧視行為。我們不願意看到，這項議題重新在社會上挑起爭端、形成對立，這對保障不同性傾向人士的平等機會，反而會造成反效果。 \n 代理主席，我們理解今天原議案所述及的是“諮詢”而並非立法，但對不少人來說，諮詢可能是立法的開始，而且何秀蘭議員所提出的議案，除了平等機會外，亦包括基本權利。據我們的資料掌握，加拿大在1990年代開始立法禁止性傾向歧視後，於2005年亦立法將同性婚姻合法化；英國於2003年訂立在僱傭範疇禁止性傾向歧視的條例，繼而在2005年容許民事結合，承認同性伴侶關係。我們留意到，陳志全議員在其修正案中要求政府在本屆立法會任期內啟動立法工作，范國威議員更要求把諮詢擴大至包括《家庭及同居關係暴力條例》、《消除性傾向歧視僱傭實務守則》，以及不同性傾向人士的身體檢查等，而葉劉淑儀議員則認為政府現行的措施不足。 \n 代理主席，政府當局會小心聆聽各位議員就這些提案的意見，我會在稍後時間再作回應。 \n 代理主席，我謹此陳辭。",
      "sequence": 250,
      "bookmark": "SP_PO_SCMA_00282"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我是一名基督徒。我記得數年前在教會的主日崇拜期間，牧師邀請我們簽名支持一些團體發起反對就性傾向歧視立法的聲明。我聽說當年(即2005年)民政事務局收到超過2萬封反對信。 \n 當時我坐在會眾中，感覺非常不自然，心想：“為何本來講求愛的肢體會變成充滿恐懼，甚至厭惡及仇恨的一羣呢？”我當年沒有支持反對就性傾向歧視立法的簽署，而我今天亦會支持何秀蘭議員提出的議案。 \n 對於我這個小小的基督徒來說，我的信仰是關乎與社會裏最不受重視，甚至最受歧視及被迫害的人站在一起。我信教不是為了前往教會而使自我感覺良好。相反，我在基督裏看到自己的不足之處，亦看到其他更有需要的人。 \n 從這角度出發，同性戀人士的確普遍受社會不友善對待，甚至直接歧視，他們是需要幫助的一羣。何秀蘭議員在原議案中提出“......就立法保障不同性傾向人士的平等機會及基本權利展開公眾諮詢”，只是很卑微的要求，而陳志全議員在修正案中指出“......在接受教育、就業、商業服務、社會服務、租用買賣處所等不受歧視”，亦只是很有限和基本的要求。 \n 為何基督徒在傳統上皆反對同性戀呢？大多數是基於舊約聖經《利未記》、新約聖經《羅馬書》和新約聖經《哥林多前書》中的相關經文，特別是舊約聖經《利未記》指“不可與男人苟合”的兩段文字。 \n 但是，近代有不少神學家均認為，這段經文必須從上文下理詮釋。簡單來說，經文所譴責的人，是一羣離開上帝而敬拜假神，並在儀式中進行同性性行為的人。新約聖經中的保羅反對這種性行為，因為這是偶像崇拜，原意與反對同性關係可能不同。 \n 有學者指出，保羅在新約聖經《羅馬書》這部分中所使用有關“罪”的字眼，跟他當時處理有關“社會價值”的字眼相同。所以，他所評論的可能是當時的社會風俗，而並非關於在人的本性和教義中必要否定的“罪”。 \n 我不敢充當神學家，也知道大家一定可以找到很多反對同性關係的神學理論。但是，另一個關鍵是，反對同性戀的基督徒應否用聖經的一種宗教詮釋，將一項可能屬於宗教上的“罪”放大成為道德及公共的“罪”呢？在宗教上，還有很多其他可能不被接受的或過往不被接受但社會觀念不斷轉變而慢慢被接受及改變的事情，例如離婚、避孕等問題。我們應否在公共法律和社會的層面上同樣予以否定呢？我個人認為是不應該的。 \n 不過，我注意到，反對就平權而立法的教會朋友的立論  樂觀一點來說  近年似乎趨向理性化。他們以減少爭拗、互諒包容\n和減少分化社會為論據，認為現時在平權教育方面已經做得不錯，歧視情況已經有所下降。 \n 可惜的是，他們反對的原因仍然包括很多不太理性的恐懼，例如商店拒絕宣傳同性戀便會受罰，以及影響營商及言論自由等。該等恐懼是不必要的，因為我們所討論的，是不同性傾向人士在獲取服務時得到平等待遇，而某羣人士的基本平等待遇是不應該因為一些未發生、很難想像會發生或極其量極少發生的情況而遭否定的。 \n 這些恐懼或  最低限度  誤解，正是我們要求進行廣泛諮詢的原因，以減少社會上持不同意見的人士之間不必要的距離感，找到更多互相認同之處。不諮詢、不討論或逃避議題，皆不是解決問題或調和不同意見的最好方法。如果各方皆相信自己所堅持的理念，便更應該拿出來好好討論。 \n 當我聽到不同理據，反對就不同性傾向人士平權進行諮詢時，我有很強烈的感覺，便是反對人士擔心會失去批評、教育或表示不認同同性生活和行為的自由。我認為這種關注是值得尊重的，但也正是在諮詢過程中希望各方能取得平衡的地方。 \n 無可否認，有部分人士聲稱自己不歧視同志，但在他們提出的理據中卻顯露出他們歧視同志而不自知，還在自我否認中。始終，只有被歧視者才最清楚自己的感受，而並非由別人告訴他們應該有何感受。 \n 透過適當的諮詢而訂定的負責任法律，正正可以平衡雙方的關注，在為不同性傾向人士平權之餘，同時保證不會出現部分基督徒或教會擔心的問題和情況。保障自己反對別人性傾向的權利，並漠視該羣人士不受重視或不獲得相同待遇的實況，均是不公義的。 \n 上世紀著名的神學家卡爾․巴特所提出的基本神學概念，便是在基督教的信仰中，信徒所依靠的是神的恩典，而神的恩典唯一和至高的目的，便是救贖世人，而此目的並非建基於或以任何人孰好孰壞作區分，是完全基於神自己的選擇。有神學家推論，這原則應該不會將任何人的行為或身份成為他不能獲得神的恩典的障礙，而這自然應該包括不同的性傾向。 \n 前南非大主教、諾貝爾獎得主屠圖大主教曾經將反同性戀形容為“反人道罪行”，與種族隔離主義同樣不公義。 \n 另一方面，我亦留意到在同志組織的聲明中曾提及他們尊重宗教團體的意見及擔憂，但希望利用諮詢的機會，讓大家發現問題，並瞭解分歧其實可能比大家想像的少。 \n 代理主席，同志也好，基督徒也好，維繫我們的是愛。我希望大家多點愛，減少恐懼。我支持何秀蘭議員的原議案，以及葉劉淑儀議員、范國威議員和陳志全議員的修正案，但卻反對鍾國斌議員在修正案中刪除“就立法保障”及“及基本權利展開公眾諮詢”的字眼。 \n 代理主席，我謹此陳辭。",
      "sequence": 251,
      "bookmark": "SP_MB_CPM_00283"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，人人生而平等，在選擇伴侶時每人都應該享有自由，不應該因為性傾向與主流社會不同，便受到任何形式的歧視。可惜，我們不是在烏托邦世界中生活，現實世界中，不單性傾向，就連忘年戀、婚外情和私生子等，當事人都會因為不被主流社會認同，而或多或少面對社會的各項壓力。 \n 代理主席，早前我收到一封署名為“祖祖”的電郵，內容是關於這位20歲出頭同志的一些生活故事。其中，“祖祖”提到在聚會中開心拍照留念，本來應是理所當然，但在同志活動中，“相片沒有一個又一個的笑臉，而只有一個又一個的背影，最多也只是參加者的手部動作”。為此，“祖祖”認為訂立性傾向歧視法例，“不是製造特權，也不是要瓦解異性戀家庭”，他們“只是想要一個法理上的保障”，他們“只是想要一個能夠活出自己，而又不會基於性傾向而被解僱或受歧視的保障”。 \n 看完這封電郵及與不同的同志傾談，我深深感受到同志在生活上遇到的無奈及掙扎，認同社會需要對他們有更多關懷。面對“祖祖”提出的立法要求，相信亦是很多同志朋友的心聲。不過，要真正幫助“祖祖”以至其他同志朋友，我認為先要具體瞭解他們面對甚麼困難，然後才對症下藥。 \n 我亦搜集了一些資料，比較有系統地整理了不同性傾向人士的主要訴求。他們指出，不同性傾向人士未能夠按法定程序組織家庭，在\n申請公共房屋、配偶免稅、醫療保障、申請家庭成員來港團聚、刑責及遺產處理等各方面，均不能與合法夫妻的權利看齊，這不就是最大的歧視嗎？ \n 代理主席，如果要處理這些不平等及歧視，其實社會便要討論是否要改革現時的婚姻制度。婚姻制度從來都是隨着不同時空和不同宗教背景而轉變，甚麼是法例所容許，甚麼需要立法禁止，都是各國社會及議會共識的結果。有些同志羣體要求提出改變婚姻制度，無疑任何事情也可以討論，不過各位都記得，在2009年年底通過家暴法例時涉及將同性同居者界定為家庭看待，已經引起激烈的爭辯。如果我們要爭取在法律上認同同性婚姻，遇到的阻力和挑起的社會矛盾只會更大。 \n 對於同性婚姻，就連聯合國人權事務高級專員辦事處(“專員辦事處”)亦有不同看法。專員辦事處在今年發表了一份名為《生來自由和平等》的小冊子，其中第53頁提到：“根據現時的國際人權法，一些國家並非要批准同性婚姻，但必須保護個人不因為性傾向而遭受歧視，而同性伴侶應與未婚異性伴侶享有同等待遇。”可見，專員辦事處亦認為對於同性伴侶的保障，也要做到與未婚的異性伴侶看齊。 \n 代理主席，歸根究柢，主流社會不接納並不等於歧視，更不是透過立法便可移風易俗。例如父母不接受子女是同性戀者，相信即使立法，不接受的態度亦未必能改變過來；又例如一些同性戀者指出，由於不被接納，所以不願意或不敢公開自己的性傾向。社會對於某些事的觀點或觀感，總不能夠透過立法來處理。 \n 作為一位立法者，我明白法例本身有其局限，有些事情可以透過立法解決，有些事情立法也無能為力，有些事情不但不能通過立法來解決，而且立法這個手段本身往往會製造其他問題。例如大家經常提及的逆向歧視，一旦立法而導致理性的討論空間收窄，這並非香港人之福。此外，性傾向議題至今極富爭議性，如果在現階段展開立法諮詢，更可能會激化不必要的社會矛盾及衝突。 \n 所以，要真正幫助不同性傾向的人士，與其立法，不如找出他們實際上遇到的問題及困擾，再想出有何切實可行的解決方法。因此，民建聯會支持鍾國斌議員的修正案，並反對原議案及其他修正案的立場，促請政府必須加強政策措施，令不同性傾向人士都可以享有平等機會。 \n 最後，我希望局長在稍後發言時，可以交代一下性別認同及性傾向小組(即GISOU)的工作，因為對於這個小組的工作，我聽到同志團體有不少批評。例如該小組其中一項職能，便是安排非政府組織與政府之間開會討論少數性傾向的議題，但自2010年年底至今也未有再開會。此外，對於這個小組的其他職能，包括提供熱線以處理有關性別認同及性傾向的查詢及投訴、就有關性別認同及性傾向事宜進行資料搜集，以至就性別認同和性傾向的公眾教育等範疇進行過甚麼工作，我希望局長可以一一向本會交代，好讓同志團體可以知悉，因他們經常批評這個小組沒有做應做的工作。希望在他回覆時，也可以正面地交代未來工作計劃的打算。 \n 代理主席，我謹此陳辭。",
      "sequence": 252,
      "bookmark": "SP_MB_SL_00284"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "Deputy President, according to statistics published by the American Psychological Association, it has been estimated that homosexuality takes up around 13% of the world population.  In China, this figure is estimated at between 1% to 5% of the Chinese population ― the statistics published in the China Daily in 2011. \nIndeed, there are strong legal bases to urge the Government to consider legislation to safeguard opportunities for and the basic rights of people of different sexual orientations.  Article 39 of the Basic Law and the Bills of Rights Ordinance put into effect the human rights principles enshrined in the International Covenant on Civil and Political Rights.  Article 17 of the Covenant makes provision for the right of privacy.  Article 26 provides against discrimination based on various grounds such as race, colour, sex, language, religion, political or other opinion, national or social origin, property, birth or other status. \nIn fact, in a landmark human right case decided by the United Nations Human Rights Committee in Australia in 1994, Article 17 was interpreted to nullify any law to prohibit homosexual behaviour, and Article 26 was interpreted by the Committee that it should also cover discrimination against sexual orientation. \nIndeed, under the Code of Practice Against Discrimination in Employment on the Ground of Sexual Orientation issued by the Equal Opportunities \nCommission in Hong Kong, it is said that \"All human beings are born equal and have the inherent right to equal opportunities in every aspect of their lives, irrespective of their sexual orientation or, indeed, any other status.\" \nWhen we look around, Asians and particularly Chinese, are sometimes perceived to be more traditional and could be slightly homophobic.  However, is this a very true perception? \nIn Hong Kong, private, adult, non-commercial and consensual homosexual relations became legal in 1991, that is, nearly a decade after the suicide of Police Inspector John MACLEMAN who was subject to investigation due to his homosexual activities.  Before that, male homosexuality carried a maximum penalty of life imprisonment. \nLooking at China, the fact is philosophies and religions of ancient China regarded homosexual relationships as a normal facet of life.  In fact, our literature, and China\u0027s best-known novel Dream of the Red Chamber (《紅樓夢》), there are ample examples of males engaging in both same-sex and opposite-sex acts.  Homosexuality became legal in Mainland China in 1997 and was removed from the Ministry of Health\u0027s list of mental illnesses in 2001. \nIn another country, Japan, in 1990, the Japan Association for the Lesbian and Gay Movement won a court case against a Tokyo government policy that barred gay and lesbian youth from using the \"Metropolitan House for Youth\". This court ruling is cited accordingly by the courts as a civil rights case, and the city government of Tokyo has since passed various legislation banning discrimination in employment based on sexual identity. \nIn the last report on Hong Kong compiled by the United Nations Human Rights Committee, the Committee raised a concern over the existing anti-discrimination laws in Hong Kong which did not extend to cover discrimination against sexual orientation.  The Committee is going to conduct an examination on Hong Kong again in March 2013 and I do believe, Deputy President, it is appropriate time for us to think about how we should approach this issue again. \nThe motion put forward by the Honourable Cyd HO is a sensible one, taking into account our culture and social environment.  We need laws to protect \npeople with different sexual orientations against discrimination on employment opportunities, provision of goods and services and other forms of indirect discrimination.  Thank you, Deputy President.",
      "sequence": 253,
      "bookmark": "SP_MB_KL_00285"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Homosexuality is a human right.  When I first started as a journalist 30 years ago, homosexuality was a taboo.  You did not talk about it. It was all hush-hush, right?  In the press, you did not even mention such a term. But Deputy President, 30 years on, this is Hong Kong, and time has changed. Things have changed.  Today, we acknowledge that homosexuality is a fact.  It is a fact, right?  Moreover, we also fight for gay rights.  We have to do so because the fact that gay rights are a human right has not been recognized in Hong Kong.   \nMs Cyd HO\u0027s motion is so mildly worded.  Essentially, it only calls for a public consultation on the issue and you have hesitation still that I fail to understand.  We need to gauge public attitude on the issue 30 years on, Deputy President.  Now, I do not see why so many Members of the Council seem to be so terrified of having relevant laws on the subject matter.  In a civilized society, no laws could be easily passed without popular recognition.  Did we not learn the lesson back in 2003 when Article 23 legislation was being pushed through the Legislative Council but did not make it?   \nI have received dozens of emails from religious groups expressing the worry that if such consultation is done, in effect, the whole society will be endorsing or condoning homosexuality.  I have to argue against that.  You simply do not need to particularly condone or endorse a human right.  It is a natural right.  It is already there.   \nDear colleagues of this Council, we are talking about anti-discrimination. We are talking about anti-bias.  We are talking about changing social norms. So, let us have a Hong Kong-wide consultation on this issue.  Let us at least, at least, do it one step at a time.  Thank you.",
      "sequence": 254,
      "bookmark": "SP_MB_CM_00286"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，何秀蘭議員的議案非常簡短，內容只有一句，便是“本會促請政府盡快就立法保障不同性傾向人士的平等機會及基本權利展開公眾諮詢”。議案的訴求只是展開公眾諮詢，那就是促進\n社會公開討論這項議題，讓當局多聽取社會意見。這數天，我相信很多同事與我一樣，收到一些團體就這項議題發表的意見。某些團體對何秀蘭議員這項“要求討論”的建議也大有意見，要求議員就這項建議投反對票。社會就一些議題展開討論，從來都是一件好事，讓真理越辯越明。我對這些團體的反應，實在感到有點奇怪。為何公眾諮詢這最基本的訴求亦加以反對呢？ \n 代理主席，我是一名社工，社工的專業守則清楚界定應有的服務態度，以及對人的基本價值觀及信念，其中包括：社工應尊重每一個人的獨特價值和尊嚴，並不因個人的種族、膚色、家庭／社會／國家本源、國籍、文化、出生、性別、年齡、語言、信仰、政治或其他主張、家庭／社會／經濟地位、殘疾、教育程度、對社會的貢獻或性傾向而有所分別。同時，社工相信每一個人都有發展的潛質，因而有責任鼓勵及協助個人在顧及他人權益的情況下實現自我。此外，社工亦有責任維護人權及促進社會公義。這數點或可讓大家較明白，為何很多社會事件，例如近期的“露宿者控告食環署”及“國民教育”等事件，都可以看到社工的參與。所以，對於促進不同社會羣體的平等權利，社工原則上都會支持。 \n 就不同性傾向人士的平等權利問題，有人認為教育比立法有效。我想在這裏說說自己的看法。特區政府確實自1996年起設立了“平等機會(性傾向)資助計劃”，十多年來一直透過民間團體，向市民帶出不同性傾向及“跨性別”的人士應享有平等機會的信息。根據民政事務局網頁上的紀錄，2005年至2012年間，有關資助項目共有76個(即平均每年不足10個)。舉辦這些活動的團體，包括一些中學的學生小組、藝術團體及青少年中心，全都是小型的團體。至於項目的形式，有的管理資源中心，有的舉辦話劇巡迴演出、論壇、教育計劃等活動。2011年政府的新聞公告載述，過去13年，當局共批出超過660萬元資助，平均每年約50萬元。我質疑這些民間組織的力量，它們如何在“蚊型”資助額下把所謂的“教育工作”做到深入而廣泛呢？ \n 代理主席，培養良好公民必須依靠兩種力量：一是法律，二是教育。從學校設有“公民教育課”，以致早前特區政府要把“國民洗腦”教育無聲無息地滲透至教育體系的反面例子，其實可見法律形式的“公共教化力量”是多麼重要。立法是將“平等、公義、民主、自由、個人尊嚴”等核心價值觀深化的有效途徑。我們透過立法及落實到社會各層面的執法工作，才能彰顯“社會價值教化”的作用。 \n\n 單靠法律的確不足以提高市民平等權利的認識。市民不應只按規定做“正確”的事，而應因為認同看法而自發行動。為此，我們要依靠教育的力量。法律告訴市民怎樣做，教育則告訴市民為何這樣做。立法是前提，令人先養成良好習慣，才容易透過教育灌輸良好的品德和知識。好的“平權法律”使市民能從小養成正確的習慣，透過批判思考提升公民人格。 \n 代理主席，我覺得同志平權的討論，不是單一的理性討論，亦不是純粹“應該”與“不應該”的問題。同志平權不是純粹一項議題，不是大家在議事堂內“隔岸觀火”討論了事的問題；我們討論的畢竟是有血有肉、會笑會哭的活生生羣體，他們有自己的尊嚴、有被尊重的權利。我覺得反對討論同志平權，不單抵觸了言論自由，亦對這羣體構成一種暴力，好像在說：“他們的存在是一種錯誤與罪惡”。 \n 代理主席，我謹此陳辭，並支持這項議案。",
      "sequence": 255,
      "bookmark": "SP_MB_CKC_00287"
    },
    {
      "title": "馮檢基議員",
      "content": "代理主席，我申報自己是基督徒，並已就今次的發言向香港民主民生協進會(“民協”)申請豁免。如議題與信仰、道德和選區有直接利益關係，民協設有制度可申請豁免。由於我的豁免申請已獲批准，所以我稍後的發言及投票取向均不代表民協。 \n 代理主席，我認為“家庭”至今仍是社會最重要的核心組織。如果不能很清晰界定“家庭”，以至混淆不清，效果便截然不同。若“家庭”這最基礎的社會單位被動搖，相信對整體社會的影響非常巨大；而影響之大，現時未必可單靠討論和評估而定斷。因此，任何對家庭制度帶來動搖，以至與我的基督信仰相違背的主張，我都是不同意的。家庭制度本身和信仰未必有關係，反而跟中國人重視家庭傳統  無論是倫理價值觀或對家庭的情感  更為有關，其關係較之信仰更為密切。因此，我先表明對此是認同和支持的。 \n 同時，我認為同性戀者不應受歧視，應可與其他性傾向者享有同樣的選擇權，社會亦應給予他們這項權利。同性戀者不應因為性傾向，而不能在社會擁有與其他人平等的權利，包括教育和工作的權利。我以此為基礎討論今天的議題，可讓大家清楚瞭解我何以有這看法。 \n 然而，我亦支持何秀蘭議員的原議案，因為當中完全沒有牽涉性傾向的立法，只是要求進行諮詢，大家討論一下而已。現今開明的世代，我不明白為何只是進行諮詢也不行。我知道一些教會、教牧、教徒，甚至社區街坊，特別是思想較傳統和年紀較大的街坊，一致對此表示反對，我想就此表達一些看法。 \n 諮詢有何不可？第一，諮詢可讓大家發表意見。為何不讓大家就這問題談談贊成或反對的理由，提出贊成或反對的數據支持，以及援引一些外國例子？例如，美國大部分的州份尚未就此立法，英國也沒有就此立法，至於已立法的加拿大。社會因此有何影響？立法的正面及反面效果為何？我們應否或如何效法？ \n 第二，我們應援引其他地方的例證來表達自己的論據，從而找出我們對這問題有何共識和分歧，並探討大家認同的論據是否足以構成立法基礎。代理主席，立法通常在社會取得共識後進行。社會沒有取得共識前便立法的話，那就是大多數人服從於少數人的共識。一般而言，我們應取得大多數人認同後才制定法例，遂或要求少數人遵從。在大家共融的情況下，我們有時不須立法而維持現狀。其實，同性戀非刑事化的條例，便容許了不同性傾向的人在社會享有平等的權益和選擇權。 \n 反過來說，如果因多數人反對而不進行諮詢，這便無法闡明道理。莫說尋求共識，連辯論的機會都沒有的話，大家只會把怒氣憋在心中，質疑為何不可發表意見。這樣的話，甚至可能令一些原本未必同意就性傾向歧視立法的人，也改變立場而同意立法。因此，我認為讓大家說清楚自己的看法，並找出共識或分歧，這樣才可行的，這才可形成一股力量  即社會共識的力量。社會絕大部分人若不同意便不應立法，不可勉強反對者同意立法。 \n 所以，我認為文明社會是不怕辯論，是不怕意見分歧，不怕反對的聲音。大部分社會是相對保守的，我相信香港社會也是如此。我認為，無論出於中國傳統思想或信仰原因，均應容許別人發表意見。大家發表意見後，如果社會真的沒有共識的話，請強烈要求立法的人也接受現實，希望大家得知諮詢結果後也可加以接受。 \n 此外，不立法是否會導致性別歧視，或個別性取向遭到不公平和不合理的情況？我認為這情況是可以避免的。可是，如果就同志平權\n立法而導致婚姻問題等逆向歧視的情況  這情況已見於外國 那便會令問題更為複雜。 \n 代理主席，我認為現時不是討論立法的時候，我亦不同意就同志平權而進行立法。如若進行諮詢，我希望大家透過諮詢把道理說清楚；而諮詢結果將反映香港人的取態，亦顯示社會對性傾向和同性戀者的想法，大家應對此加以尊重。多謝代理主席。",
      "sequence": 256,
      "bookmark": "SP_MB_FKK_00288"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，香港是一個自由社會、一個多元包容的社會，我相信這是絕大部分人都接受和認同的原則和價值。我們有責任保證一些弱勢社羣不會受到歧視、不會受到不公平對待。 \n 香港現時有4項法例，就着4個不同因素就反歧視行為立法，當中包括對性別、殘疾、種族和家庭崗位的歧視。這4個立法框架都是很清晰的，便是在僱傭、教育、服務和社區設施等各方面，禁止任何人因為這些因素，而向某些人作出一些不同待遇和歧視，這是非常清楚的。 \n 在香港，我相信我們現時有責任立法，消除因某人的性傾向而給予不同待遇的情況。公民黨立場是簡單而鮮明的，我們反對任何形式的歧視。一個人的日常生活，無論是工作、接受教育或他的工作能力，都不應該因為他的一些特質，而受到有差別的對待，甚至被歧視。 \n 在工作、教育或接受服務方面，同性戀者跟異性戀者，在關鍵決定因素上是沒有任何分別的。在法律界，我們會把這些稱為“they are not relevantly different”。當同性戀者在某方面純粹因其性傾向而得到不同待遇、受到歧視的時候，香港作為一個多元包容的社會，我們是不能接受的。 \n 在討論同性戀歧視的問題上，當然，無可避免地會有很多宗教元素。我自己身為基督徒，最近曾跟身邊很多教區的朋友，以及一些基督教團體，坐下來很理性地討論過這個問題。不同的基督徒對聖經有不同的解讀和看法，這我是理解的。 \n 但是，如果我們聚焦地檢視問題的時候，究竟我們可否根據現時已有的數項反歧視的條例，包括針對殘疾、家庭崗位、種族及性別的法例，在現時的立法框架下，就性傾向歧視立法呢？有些基督徒團體\n及基督徒擔心，自己的言論自由或宗教自由會受到侵犯。但是，如果我們建基於現時反歧視條例的框架下立法，究竟他的自由是否真的會被剝削呢？ \n 我們看看《殘疾歧視條例》第46條，該條規定如有些言論牽涉煽動仇恨、嚴重鄙視及強烈嘲諷，即屬違法。但是，這些言論，當然是非常極端，在不尋常的情況下發表的言論，才有機會違反法例。 \n 我所接觸的大部分教會、我所接觸的大部分基督徒都表示，他們絕對不會用這些煽動仇恨、嚴重鄙視或強烈嘲諷的言論來對待同性戀者。如果是這樣的話，我們基於這個立法框架下進行公眾諮詢、檢視問題的話，為何有人仍然會害怕自己的言論、行為終有一天被指是歧視，或被指作出如《殘疾歧視條例》第46條所訂的一些言行而擔心呢？ \n 如果大部分基督徒或大部分教友都說，我們希望接觸多些同性戀者，我們希望他們來我們的教會，跟我們一起崇拜、一起“擘餅”、一起成為基督徒  如果教會能夠持有這種態度，或是對問題的看法比較包容的話，我相信他們不需要擔心其言論自由或宗教自由會被剝削，而基於現時歧視條例的框架下，他們更不需要擔心一旦立法，便會影響到他們的言論自由和宗教自由。 \n 當然，身為基督徒，我們很清楚知道，我們教義的真理是愛。無論一個人他是甚麼背景、甚麼價值觀、甚麼行為，我們都相信，愛是可以把他接納、可以包容，我相信這是基督教秉持的很重要的態度。所以，我希望不同團體看這個問題的時候，抱着同樣的包容態度來看問題，而不是處於對立。 \n 最後，我想引用《馬太福音》第7章第1節裏的一段經文作總結，“你們不要評斷人，免得你們被評斷。”因為你們用甚麼標準來評斷，也會同樣地被評斷；你們用甚麼量器來衡量，也會同樣地被衡量。 \n 多謝代理主席。",
      "sequence": 257,
      "bookmark": "SP_MB_DK_00289"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我代表民主黨發言支持何秀蘭議員提出題為“同志平權”的議案。 \n 代理主席，民主黨本年參加立法會選舉所提出的選舉政綱第2.2.4項寫道：“立法保障不同年齡及有不同性傾向人士免受歧視，獲平等機會。”。所以，我們絕對支持何議員提出的議案，而且她只是要求諮詢而已，為何有些人連別人要求進行討論也不可以呢？ \n 正如馮檢基議員剛才所說，在某些情況下，政黨可能會讓其黨員就宗教或道德問題自由表决。我們的部分黨友稍後可能會發言，就修正案提出他們的看法。但是，大家均贊成進行諮詢。當然，我相信如果當局經諮詢後決定立法，很多社會人士(包括民主黨黨員)一定會各有意見，認為應納入的條文為何，以及措辭又為何。凡此種種，將來皆可以進行討論。 \n 代理主席，我手邊有一份《公民權利和政治權利國際公約》(“《公約》”)。英國人早於1968年已引進香港，而國家也在1998年10月簽署，但至今卻未曾予以確認。我手邊亦有一份由特區政府就《公約》的履行情況於去年年底提交聯合國的報告。聯合國人權理事會本月初於日內瓦召開了準備會議，討論有何問題向特區政府提出。就特區政府如何處理性傾向歧視的問題，我亦十分希望向政府提出深入的問題。 \n 聯合國人權理事會最初擬於明年7月召開聆訊，屆時只有香港特區政府代表前往，因為國家並非《公約》的締約國，所以無須提交報告。不過，根據我所得的資料  可能是政府的時間表  聆訊可能在明年3月11日的星期內召開。我昨天參加何議員舉行的活動時，我呼籲有關人士出席，還對他們表示聆訊在7月舉行，但現在發現原來是3月，時間十分緊迫。 \n 代理主席，根據《公約》第二十六條：“人人在法律上一律平等，且應受法律平等保護，無所歧視”。特區政府沒有表示需要豁免，因此須遵守有關條文。代理主席，我邀請大家參閱特區政府向聯合國提交的報告。根據報告第26.10段：“在性傾向歧視上，有評論員查詢香港特區政府在立法禁止性傾向歧視方面的計劃及時間表。我們的立場與在上一次報告中所表述的一樣，即在現階段，自我規管及教育，相對於立法，是處理這個範疇的歧視最適當的方法。”。 \n 代理主席，特區政府上一次提交的報告是第二份報告，現在這份報告是第三份報告，特區政府是在1999年提交第一份報告的。第二份報告於2005年提交，而第三份報告則在2011年年底提交。現在已經是\n2012年，經過近7年的時間，為何立場沒有絲毫變化呢？究竟發生甚麼事情呢？ \n 何議員剛才表示  她頗捨得花錢，請鍾庭耀博士替她進行調查，不知道她花了多少錢  贊成立法的受訪者有63.8%，不贊成的則有14.4%。 \n 代理主席，行政會議在星期一宴請立法會議員，我出席了第三場。我與平等機會委員會(“平機會”)主席林煥光先生相隔一個座位。代理主席，林煥光清楚表明他贊成立法，平機會也支持。林煥光當時告訴我，在他的記憶中，有調查發現是“二對一”，即66%的受訪者贊成立法，33%反對。但是，現在卻有調查發現，持反對意見的受訪者只有14%，有10%是沒有意見的。 \n 馮議員及其他議員表示需要先進行諮詢以瞭解情況才能定奪。難道我們要得到百分之一百的共識嗎？代理主席，有何事情可以取得百分之一百的共識呢？我們現在討論的是少數人的權利。為何要讓無關係的大多數人說三道四，並質疑為何他們的權利要受到保障呢？ \n 今天，有團體要求我們反對立法，例如家庭鄰里關注組其實所言甚是，表示十分不贊成有人受到歧視，並覺得這個社會應該尊重和包容，但卻不贊成立法，因為會妨礙表達自由和各方面的自由，並表示擔心立法後會受影響。 \n 代理主席，現時尚且還未立法，但卻有很多人受到影響。我請局長待會兒提述平機會接獲的投訴，當中有人表示住屋有問題，找工作也有問題，甚至到餐廳用餐也有問題。為甚麼呢？難道餐廳會先詢問客人的性傾向才落單嗎？代理主席，不是的，原來曾經有一羣人希望在某間餐廳訂場  張宇人議員應該最熟悉，是他的選民  表示會有數十人光顧，但卻因為他們屬於某個同志組織而被拒絕。餐廳更表示寧可不做他們的生意。代理主席，你試想想，他們有何感受呢？ \n 我覺得當局真的十分混帳，7年來還在原地踏步，又表示還要審視情況。由於社會共識越來越強，只有約10%的市民反對，因此何議員便表示進行諮詢，以瞭解如何推展此事。郭榮鏗議員剛才表示自己是教徒，還說道有些令人感到害怕的事情，香港是不會做的。代理主席，他以為香港有塔利班嗎？ \n\n 大家有意見的話可以提出，但我們要將心比己，先瞭解別人受到甚麼迫害，遇到甚麼困難。我們如何將香港形容為文明的社會呢？我們如何與國際社會接軌呢？我希望局長不要重複7年前的說話，否則真的令人感到非常氣憤。 \n 我謹此陳辭。",
      "sequence": 258,
      "bookmark": "SP_MB_LWH_00290"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，社會對性傾向歧視立法一直滿有爭議，就這項議案，支持及反對的組織都各自在網上發起簽名運動，亦分別動員支持者出來支持自己一方的立場。正如鍾國斌議員所說，在現階段社會上未有足夠共識，貿然就立法進行公眾諮詢，可能會適得其反，對社會未必有利。 \n 除了網民對這項議案表現得相當關心外，僱主對性傾向歧視法例立法後的潛在影響亦十分擔憂。僱主最擔心的是，在日後性傾向歧視法例立法後，僱主會否容易誤墮法網。 \n (主席恢復主持會議) \n  在今年6月，有飲食業僱主因未有恰當處理一宗僱員間的性騷擾行為，被控以性別歧視罪名，成為香港首宗僱主為僱員性騷擾行為負上轉承責任，並被成功入罪的個案。所以，我們擔心在性傾向歧視法例立法後，會製造更多類似的問題，因為社會上對同性戀的看法仍然存在很大分歧，而僱員均來自不同的背景、信仰或信念，一旦僱員間出現類似的糾紛，僱主隨時會因無暇或未及處理而無辜捲入漩渦，對僱主會造成很大困擾。 \n 再者，法例一旦獲得通過，現時公司給予員工配偶的福利是否也適用於員工的同性伴侶呢？一般而言，這些福利都是給予已婚員工的，而在婚姻制度下，傳統夫婦的結合均備有足夠證明文件，例如有結婚證書證明兩人的關係。可是，現時香港並不接受同性婚姻，僱主難以確定兩人是否真正的伴侶，而不是普通朋友。 \n 而且，如果將福利給予同志僱員的伴侶，異性戀僱員可能會同樣要求給予他們的同居伴侶相同的福利。我們擔心這會造成很大漏洞，員工福利會因而被濫用，未婚員工可能會與普通朋友假扮伴侶，一起分享福利。這不單會進一步增加企業的經營成本，同時亦會引起僱主與僱員間不必要的猜疑，嚴重破壞勞資關係。 \n 主席，在工作間出現對少數性傾向人士不友善的環境，對僱主也是有害的。所以，僱主一般都不會對員工有性傾向歧視，因為對僱主來說，員工的工作能力才是評價員工的指標，而不是他們的性取向。鍾國斌議員早前提及有些行業可能對同志另眼相看，也是基於同一道理。 \n 其實，早在1998年，政府已編製了《消除性傾向歧視僱傭實務守則》，為僱主就處理員工性傾向提供指引。 \n 自由黨認為，與其社會就立法爭論不休，倒不如請政府積極向企業宣傳及推廣性傾向多元化，增加鼓勵性措施，以協助僱主推動性傾向多元化的工作環境，進一步促進不同性傾向人士的共融。 \n 在修正案方面，范國威議員的修正案提到加強推廣《消除性傾向歧視僱傭實務守則》，自由黨是同意的。至於關注個人健康的問題，我們認為不論性傾向為何，亦必須時刻關注自身健康。 \n 身為行政會議成員的葉劉淑儀議員在修正案中與政府唱反調，明確指出政府的宣傳和教育措施無效。自由黨不想為政府辯護，但認為觀乎香港近年對性傾向取態的開放氣氛，如果說完全沒有效果，未免有點誇張，但要大幅改善卻是不爭的事實。 \n 舉例來說，雖然當局設立了熱線來處理有關性傾向和性別認同事宜的查詢及投訴，但有同志組織指僅0.9%(即一千分之九)曾遭歧視的受訪者曾致電該熱線。政府與少數性傾向組織定期舉行的少數性傾向人士論壇近年亦不斷“縮水”，每年只舉行一次，確實容易令人擔心政府對性小眾的支援有減少的趨勢。 \n 所以，我們認為政府應該繼續加強宣傳教育措施，以消除性傾向歧視，但不用因此而立法，為營商環境增添一分麻煩。 \n 主席，我謹此陳辭。",
      "sequence": 259,
      "bookmark": "SP_MB_TC_00291"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，今天何秀蘭議員提出的議案，是值得我們支持和討論的。 \n 剛才很多同事表示，好像是過了一段時間後，社會上對有同性戀傾向的人已沒有歧視。不過，大家想一想，其實很多事情都是最近發生。陳志全議員和藝人黃耀明，都是在最近才公開其性傾向。大家不要以為這些事情，包括歧視是很久沒有發生，好像在香港消失很久。剛剛相反，何秀蘭議員透過香港大學在本月初，11月1日至6日進行的調查很清楚顯示，高達75.8%的市民認為，市民普遍對不同性傾向的人是有歧視的，這比率相當高。如果說沒有歧視，而覺得不需要研究立法的話，這是說不通的。 \n 事實上，聯合國在6月17日人權理事會通過了一項史無前例的宣言，是第一次對男女同性戀和變性人的人權表達支持。這項宣言得到大部分與會國家的支持，宣言對於在性別傾向所受到的虐待表達嚴重的關切。維護同志權的人士都稱這宣言是這數十年來最重要的一項宣言。事實上，在2006年，6年前的今天，在印尼的日惹市，當時亦有很多關注性別傾向和人權的學者，在印尼召開了一個會議，訂下了我們所稱的“日惹原則”。這原則說明人人生而平等，不同的性傾向、不同的種族、不同的性別，是需要獲得尊重，享有平等一致權利，亦不應容許任何歧視存在。 \n 大家都知道，不同的性傾向是生而有之。在世界上，我們公認的數字是8%至10%的人口，他們在出生至青春期，至成年，會有不同的性傾向，這是事實。這是醫學界都承認、我們是需要承認的事實。很多精神科的同事曾接觸一些病人，他們因這不同性傾向而出現種種的情緒問題，需要求助，而求助的原因是社會上，包括他們自身的家庭、同事、同學等，對於這不同的性傾向，包括同性戀，抱着不能接受的態度，令他們有一些沉重的情緒上問題，甚至影響他們的學業和就業。 \n 何秀蘭議員的原議案很清楚表達，她並非要求在這一刻立法，她很清楚表示，應該就立法保障不同性傾向人士的平等機會及基本權利展開公眾諮詢。大家都知道香港是一個法治和尊重法治的地區，任何法律之所以能夠制定，都不是輕而易舉，須經過一段很長的時間、公眾的討論、不同持份者對於這議題發表不同的意見，須給予足夠時間讓團體、市民、個人，甚至立法會討論；在法律的草擬過程中，亦須經過很詳細和很具體的研究和諮詢，才會訂出一個方案。 \n\n 如果連這一步驟也未能做到，我們如何體現作為人權宣言締約國的責任？聯合國通過了這項宣言，但我們沒法根據這項原則辦事，這也是說不通的。我亦關注到就今次的議案，無論是贊成或反對立法的團體和人士，都在網上有很多討論，或互罵，在我看來其實是不必要的。我很希望持不同意見的團體，不論是支持或反對就同性戀或性傾向而修訂反歧視法例的人士，都能夠有機會平心靜氣坐下來傾談。 \n 由於社會對於這項立法有很不同的意見，所以需要詳細討論。如果事情是很簡單，很容易辦，對社會沒有任何影響的話，相信今天我們便不需要討論。即使不是很多人受影響，但我們覺得是少數而重要的社會團體、羣體受到不應該的歧視，今天我們便需要討論。 \n 所以，我希望這議案能獲得通過。這些長期因其不同性傾向而被歧視的羣體，有機會能夠從他們的立場而提出立法的需要，希望特區政府對此有正面的回應。如果公眾和立法會就此作出的結論是需要立法，相信特區政府亦應該盡其職責，就反歧視法案展開立法程序。 \n 我謹此陳辭，支持原議案。多謝主席。",
      "sequence": 260,
      "bookmark": "SP_MB_KKK_00292"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，剛才聽到局長及部分同事的發言，我感到非常詫異及失望。主席，局長的發言最低限度有着兩個很根本性的謬誤。第一，他說其他國家訂立反對歧視不同性傾向人士的法例之後，便會通過同性婚姻合法化了。主席，這裏的第一個謬誤是，我們可能要等到社會認同同性婚姻合法化，然後才可以面對歧視不同性傾向人士的行為。 \n 主席，第二點，社會是會進步、會更文明的，所以，如果有些國家通過了反歧視的法例之後，進步至可以接受不同性傾向人士的婚姻的話，不代表這是一個社會不接受的事實。 \n 主席，第二個謬誤，是說現時香港人沒有共識。局長提出的數字與何秀蘭議員剛才提出的數字亦有相當的出入，但不要緊，這兩項民調均犯了一個最大的謬誤。歧視根本上是社會大多數人對少數人的一種負面看法，既然是這樣，一定不會有大多數人支持禁止歧視的，即是說我們永遠也不用立法反對歧視了。然而，事實並非如此，因為歧視違反了基本人類社會的核心價值，這是基本人權、社會公義的問題，而並非大多數及少數的問題。 \n 所以，局長身為政制及內地事務局局長，作出這樣的言論，令我非常失望。主席，簡而言之，如果我們通過一項反歧視的法例，並不等於支持不同性傾向人士同居或有婚姻合法化的任何意味。主席，我在此當然並非表達我同意或反對這個制度上的改變，但基本上，歧視是我們不可以接受的行為，我希望局長瞭解這一點。 \n 主席，根據香港女同盟會在2010年進行的調查，在被訪者遭受的歧視行為中，最多的首5位是言語的侮辱或嘲諷、戲弄、得到較差服務、不合理工作分配及性騷擾。主席，對不起，當中並沒有提到同性婚姻。 \n 很簡單，如果我們看看其他有關歧視的法例，例如《性別歧視條例》的第2條及《種族歧視條例》的第7條，其實是如出一轍的。主席，條文所說的是(我引述)︰“而有關情況下，一名合理的人在顧及所有情況後，應會預期該另一人會因該行徑而感到受冒犯、侮辱或威嚇，作出該行徑的人即屬對該另一人作出騷擾。” \n 主席，如果你罵人“蘿蔔頭”是犯法；如果你罵人“阿差”是犯法；罵人“鬼佬”、“死跛佬”也是犯法，為何你罵人“死基佬”又不是犯法呢？局長你應該說，如果社會裏有人罵你是“死基佬”，為何卻不會受到法律的限制？這與我剛才所說，現時已經有法例規範的情況有何分別呢？這與同性婚姻又有何相關呢？人便是人，你要尊重人，便要作出一種尊重人的行為，這與他在宗教、道德、家庭倫理上有甚麼看法或行為不一致是沒有關係的。這種立場，等同如果你的行為不為大多數人所認同，你不單不值得被視為人、不值得受尊重，你還會縱容這種行為。 \n 主席，我說的是歧視，這個社會不應該有歧視。局長，現時是二十一世紀了，不是還在黑暗時代，我們已經有立法規範這些行為。主席，例如《種族歧視條例》第27條提到“從事向公眾人士或部分公眾人士提供貨品、設施或服務(不論是否為此而收取款項)的人，如藉以下做法歧視任何謀求獲得或使用該等貨品、設施或服務的另一人，即屬違法”。 \n主席，我們聽到很多例子，如果他們被人知道是同性戀者，連在長洲租住度假屋也不能。有位同事剛才說過，他們在酒樓租用地方吃飯也不能。為何我們的社會會淪落至此呢？ \n\n 主席，對不起，我從小受到的教育，教導我要符合社會的規範、建立自我身份的認同，以及建立崗位及角色。然而，我明白，按照這些教導接納同志的身份，可能不是一件容易的事，但我們要瞭解這個社會的基本核心價值是甚麼，甚麼才是社會公義，甚麼才是人人平等。如果我們這些也做不到，便不配被稱為人類社會的一份子。",
      "sequence": 261,
      "bookmark": "SP_MB_TKW_00293"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我聽罷局長剛才的發言真的感到相當失望。我們在1997年便已提出一項反對性傾向和年齡歧視的法例，當時是由劉千石提出的，但最後因為兩票之差而遭否決。如果大家還記得，當時是1997年的最後一次會期，是在通宵會議時否決了這項反歧視法例。 \n 一想到時光飛逝便真的很感慨，已經過了15年。在這15年期間，政府有否處理過這項問題呢？局長有否處理過這問題，有否進步呢？局長可能會答覆他有處理，有進行宣傳和教育，但我經常也在議會指出宣傳和教育是沒有效用的。很多時候，如果最終沒有立法，便永遠也不能夠掃除歧視問題。在處理種族歧視問題時也說要借助宣傳和教育，但最後亦因為無效而決定立法，這是大家都知道的。所以，大家不要再玩拖延遊戲和推搪遊戲，說甚麼要藉宣傳和教育消除歧視了。 \n 我不知道局長稍後會否承諾按照何秀蘭議員提出的議案，進行公眾諮詢和開展諮詢工作，以期最終可以立法反歧視。我不知道局長稍後會如何答覆，但不論他怎樣答覆，政府其實已經浪費了15年時間，而這15年是完全浪費於推行一些“假大空”的宣傳和教育工作。當局曾說要藉僱傭守則做好消除歧視的工作，那麼現時能把歧視消除了嗎？今天的歧視問題一如以往般厲害，根本絲毫也沒有消除。所以，如果我們不踏出立法這一步，歧視問題是難以消除的。 \n 政府當年把反歧視法例“分拆上市”，其實是把整件事情拖延了很久。現時政府經常說要待社會有共識時才可以立法，但我必須提醒政府，第一，人權保障已經是一個共識，而且是全世界的大共識。當然，如果說到一些細節時，例如性傾向的反歧視有否取得共識......如果要等待到就所有細節也取得共識，小眾的權利便永遠不會得到保障，因為他們只是小眾。甚麼是小眾呢？就是會遭大多數人歧視的一羣。要反歧視小眾，最重要的便是推行保障，不可以等待到有共識才推行，因為如果有真正的共識，便根本不會有歧視。所以，這樣的共識是永遠也等待不到的，我們必須立法推動反歧視。 \n\n 現時有種說法，指如果立法反歧視及保障不同性傾向人士的平等機會，將會影響言論自由，日後便不可以發表意見批評同性戀。我認為大家要考慮兩方面，一方面是遭受歧視人士的痛苦，另一方面則是發表意見的自由是否真的受到威脅。如果說發表意見的自由會受到威脅，這其實是子虛烏有的，但歧視卻實際存在。現時有個用語稱為“出櫃”，而“未出櫃的人”是甚麼意思呢？便是他仍然活在衣櫃中，受到遏抑和壓迫。那麼，我們是否想他人活在衣櫃中，大家是否想這樣呢？可能大家也會回答說“不想”，如果不想這樣，這個實際存在的歧視問題便需要予以消滅，但這並不代表發表意見的自由會遭影響。 \n 有宗教團體來信指日後將不可以單說“王子與公主快樂地生活下去”，也要提及“王子與王子”。但是，我們並沒有這樣要求，他們可以繼續說童話故事，但當有人想說“王子與王子快樂地生活”時，我們便要讓那些人說，但這並不代表其他人要一起這樣說。所以，我們要弄清楚，這並不會影響大家的言論自由。當然，言論自由是有限制的，便是不可以煽動仇恨，而這亦是《殘疾歧視條例》的精神。大家可以有言論自由，但不可以煽動仇恨，這是很清楚的。既然已是那麼清楚，大家是否還要繼續執着地認為法例生效後會影響言論自由呢？ \n 我本身是一名基督徒，我的信仰教導我要站在受壓迫者的一方，行公義、好憐憫，關愛弱勢。現時令我感到很痛心的一件事，便是很多反對立法反歧視的，都是一些宗教團體。我認為他們是以很大力度反對反歧視立法，這令我感到很痛心。為何他們不是對最弱勢的人表示關愛，而是要歧視他們呢？他們的反對過程其實正是一個歧視過程，為何要這樣呢？是否信仰要我們這樣做呢？我希望大家要有一種精神，便是我們需要有神的關愛和公義，而不是像以往的法利賽人般批評耶穌站在罪人的一方。我們並不希望現今還有法利賽人，希望大家能一起反省，一起反對歧視。多謝主席。",
      "sequence": 262,
      "bookmark": "SP_MB_LCY_00294"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，同性戀者及不同性傾向人士受到不公平待遇或遭歧視的問題，已經討論了接近20年甚至可能更長的時間。無可否認，政府在這十多年來做了不少工作，促進不同性傾向人士獲得公平機會，但不少同志團體仍然認為歧視問題天天存在。我認為這主要是因為很多同志團體並沒有考慮到，傳統的道德倫理和婚姻家庭等制度跟他們的主張及倡議是相互衝突的。 \n 香港是一個華人社會，九成半的市民都擁有華人血統，不論是社會倫理、道德觀念，以至婚姻及家庭制度，都承傳自中華民族，都是以一夫一妻、一男一女的結合作為根本的社會制度基礎。可惜的是，同志團體並沒有理會這個華人傳統的觀念及制度，提出了一些衝擊家庭及宗教團體信念及信仰的主張。很自然地，他們不為社會大眾所接受，雙方並產生分歧的看法。然而，這情況卻被同志團體說成為打壓或歧視他們，這說法未免太過於理不合。 \n 我在此必須指出，“分歧”並不等同“歧視”。曾有學者解釋，只有在態度及行為帶有敵意、貶意，甚至非理性時，才可稱為歧視。我相信現在大多數的市民  我所認識和接觸的  都只是不認同同性戀，但對同性戀者並沒有任何歧視。民建聯與大部分港人一樣，尊重不同性傾向人士的個人選擇，但我們同時亦不鼓勵這種行為。香港的婚姻法例已清楚寫明，婚姻是獲法律承認的一男一女自願終身結合，不容許他人介入。這個婚姻及家庭制度，同樣是香港市民的核心價值之一，同樣需要我們捍衞及保護，不應受到衝擊。 \n 我知道有人認為性傾向是與生俱來的，並不是病態，所以要立法保護；但我亦聽到不少宗教理論及醫學研究有另外一些看法，認為就性傾向立法，將會給整個華人傳統制度帶來破壞、對社會價值引發衝擊，以及對一般市民、家庭及宗教團體產生極度震撼。所以，立法改變現有制度將會引起廣泛的擔心及憂慮。有見及此，只要社會大眾對不同性傾向行為的看法一天未有改變，即使現階段所討論的只是應否立法，民建聯亦不會支持。 \n 在維護傳統社會價值觀念，以及香港現有的婚姻及家庭制度上，民建聯的立場堅定不移，但另一方面，我們也懷着包容、接納的心，瞭解及討論不同性傾向人士的需求和訴求。我們雖然不認同及不鼓勵同性戀行為，但更不會支持任何歧視行為，因為這只會為社會帶來更多負能量。民建聯相信，加深市民對不同性傾向人士的認識及瞭解，才能把歧視消滅於萌芽。故此，民建聯會支持鍾國斌議員的修正案，認為政府必須加強現有措施，例如強化現時性別認同及性傾向小組的角色、增加有關認識及尊重各種性傾向的教育及宣傳工作，以促進不同性傾向人士及跨性別人士能夠共同享有平等機會。 \n 我謹此陳辭。",
      "sequence": 263,
      "bookmark": "SP_MB_IKH_00295"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，歧視可以是一種藏於心中的看法，如果是心中的看法或觀念的話，我們必須藉教育加以糾正。然而，如果歧視是一種外在行為的話，我們便要研究立法禁止。 \n 對於現時討論的議題，我認為要弄清楚何謂基本權利。如果基本權利是婚姻，我身為立法者，便要問自己或自己的選民究竟香港是否接受同性婚姻。如果工作是一種權利，我便必須問......我的小朋友剛滿1歲，我家附近也有一些較年幼的鄰居，所以我最近也與太太討論過一個問題，就是如果我們的外傭現時真的要返回“祖家”結婚  其實我覺得她的工作表現很好  我們便要再聘請傭人了。於是我便問自己能否接受一位同性戀者作家裏的傭人，而假如我能夠接受，我應否立法禁止一位僱主因為某傭人是同性戀者而不聘請該人，並將之列為刑事行為呢？我發覺一些家有年幼子女的朋友真的很介意讓一位同性戀的傭人照顧年幼子女，原因是傭人與他們的家人相處的時間可能較他們更長，他們真的擔心會出現一些他們不想看到的影響。 \n 我們現在討論的很多範圍，均牽涉到有甚麼行為是應該禁止、不准進行，並要稱之為歧視行為的。如果一位同性戀者到7-Eleven購買可樂而店員對他說“因為你是同性戀者，我不能售賣給你”，我是不能接受的，我相信社會上絕大多數的人也不能接受。如果一位同性戀者乘坐的士，而的士司機拒絕接載，這是否應該呢？我覺得是不應該的，我覺得應該立法定義此為刑事行為。不過，在外國的一宗案例中，一位印刷廠的東主因其本身很強烈的宗教信仰，認為自己的生意是奉獻給所信仰的主宰，因而不接受同志團體給他的定單，他便因為拒絕印刷一些同志刊物而要坐牢，原因是印刷服務經營者不得因歧視而拒絕以市價為一些同志團體印刷刊物。究竟香港社會能否接受或不接受這種做法被界定為刑事行為呢？ \n 如果有同志團體租用餐廳舉行活動，而這間餐廳因為這是同志團體而即使按市價也拒絕出租，我覺得這可以被界定為一種刑事行為。但是，如果某人有一個房間出租，而他真的有強烈的信仰及立場，當有一對同性伴侶想租用這房間時，他覺得不能與他們一起同住、無法接受，我們的社會又應否把這列為刑事行為，判處這位業主坐牢呢？更甚的是，如果教會不把教堂租予同志伴侶舉行儀式，又是否應該判處教會的牧師坐牢呢？ \n 我舉出以上的說法，是因為我真的曾經很認真、全面地考慮過，有甚麼行為是應該被禁止，有甚麼是不應該被禁止的。我看過外國數以千百計的案例，有一宗最令我感到震驚。某中學一位男性同學經過心理判定，認為他真的覺得自己是女性，因此他在學校打球後會進入女性淋浴間洗澡，但問題是其他女同學不能接受大家在同一個淋浴間一起洗澡，最後有些女同學便自己離開，讓他先行洗澡。然而，由於當地的教育法例，導致校長要面對一個難題，就是一羣女生歧視一位已被判定心理上屬女性的學生，學校因而要處理，可能要訓斥一些女生作出歧視行為，因為她們不接受這同學可以一起享用女性淋浴間。 \n 我對這宗案例感到很困擾，我這樣說的時候，其實是抱持着一種開放的態度。我知道一些宗教團體  包括我很熟識的朋友  有很強烈的看法，但同時外國又實在有太多例子令我感到很困擾。所以，我只想把自己的一些研究說出來。最後，我覺得有些事情是可以訂立法例規管的，但我希望大家都能以一種比較包容的態度，看清楚自己能夠接受些甚麼，然後才反對有關的歧視行為。",
      "sequence": 264,
      "bookmark": "SP_MB_TKS_00296"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，譚志源局長剛才在此“發噏風”，令我們極感失望。他的態度非常保守，這也罷了，但譚局長，我拜託你做的事情，關於韓素華女士的黑獄事件，你的同事卻對有關來函表示無能為力。“老兄”，你是政制及內地事務局局長，這項辯論涉及的開明政策，你說辦不到，一些有如“石仔”的實務工作，請你就一名香港女性公民在國內陷於黑獄多時，並曾多次自殺的事件作出查詢，你又問不出所以然來，那該怎麼辦？有關信件的副本已抄送給你的上司梁振英，好像也抄送了給曾鈺成主席。我真為韓素華女士感到......但願她不要太早遭遇不測，否則大家也“無癮”。 \n 還是言歸正傳好了，你可不要指我離題，我只是為香港市民請命，我在此是為監察政府，而不是就事論事。你應該做得更好一點，給我一個答覆，這可是人命關天的事情。 \n 主席，剛才葉國謙議員引用宗教的說法提出反對，這真是笑死人，他追隨共產黨多時，難道不知道共產黨的主張是並非上帝創造人，而是人創造上帝嗎？即使取態保守，也無需如此，對嗎？好好歹歹，他現時仍在喝着共產黨的奶水。以宗教理由提出反對，這不是有點卑鄙嗎？ \n\n 主席，歧視別人是我們的天性，是人的劣根性之一，這劣根性一經鼓勵便會一發不可收拾，種族歧視如是，宗教迫害亦如是。支持哥白尼學說的布魯諾遭受火刑，加俐略也要三百多年後才獲得平反，不知道趙紫陽甚麼時候才可獲平反。專制者一定如是，一定會鼓勵歧視行為，因為只有他才可以歧視別人。專制者都是如此，自比為上帝，自以為比別人強，所以永遠也要處於高位，皆因他是為所有人工作，認為自己便是所有人，他人永遠只屬少數。如果社會上有某些人認為多數在迫害少數，他也樂觀其成，因這就是他的人格訓練，無論是以宗教、人民或共產黨作為幌子，均屬一樣。 \n 我和“慢必”一起主持節目，有聽眾致電責罵我們，我回了一句：“老友，如果你的兒子是‘孿’的，你會作何感想？”你的兒子不是“孿”的，不是同性戀者，你當然可以大聲罵人。我真希望他的兒子有朝一日是那“十分一”，試看他到時會怎樣。如果葉國謙議員的兒子或女兒是那“十分一”，他的說法便會有所不同。這話我不是第一天說的，柏拉圖的故事正是如此，他信奉哲王思想，認為大部分人應為奴隸，結果沉船事件後，他自己也淪為奴隸，於是便修改了他的看法，好轉了一點。 \n 人理應設身處地，如果沒有設身處地的能力或機會，便應以抽象一點的方法思考。人的應有權利，有甚麼理由會變成一種福利或憑藉公權力賦予的東西，而須受剝奪？首先得解答這個問題。難道歧視老人不是壞事？主席你是教師，難道歧視成績差的學生不是壞事？這可是教師的原罪。政府比教師更重要，因為身負教化萬民、管治萬民的使命，儘管它並非上帝。它有何理由提出這原則，並要捍衞這原則，聲稱因為有一些人與其他人不同，所以他們的權利須受到剝奪？ \n 主席，試看這東西。不用怕，不是作投擲用途，只是用作表演。這東西是“孿”的，但即使它是“直”的，它依舊是這東西。人無論是“孿”是“直”，甚至又“孿”又“直”  你永遠不得而知，我可能又“孿”又“直”，是雙性戀的，在座諸君可能也有這一種人，只是不敢明言而已  試問有甚麼理由因為這東西是“孿”的，便說它已非這東西？難道真的是堅白石二？是“孿”是“直”，並無分別，所以我的說法是，“孿”和“直”一樣，人權無分性向。 \n 我要在此挑戰所有人，如果有一些人因為跟其他人不同，而要在權利上受到剝奪，那麼今天歧視這“十分一”，明天可以歧視另外的“十分二”。梁振英現在不是歧視老人嗎？既然你沒有那三大支柱，我便\n給你錢，你還有甚麼可討價還價的？“長毛”在此“拉布”，只會害苦了你。七十歲以上長者領取2,200元“特惠生果金”，一定要經過審查，他的父親那麼富有，會進行審查嗎？讓李嘉誠領取那2,200元不會要了他的命，但有一些人因為這申報政策而不能領取這筆金錢，因而要捱餓，那便是錯誤。 \n 主席，我知道時間所餘無幾，但可以在此告訴各位同志，你們靠這羣“飯桶”是沒有用的，必須自己站出來爭取權利。“十分一”也可以滿有力量，且別忘記石牆事件。所有弱勢社羣都要自己站出來進行鬥爭。 \n 多謝大家。",
      "sequence": 265,
      "bookmark": "SP_MB_LKH_00297"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我是異性戀者，在社會上顯然是屬於大多數，亦屬於主流。由於是大多數，所以我感到很安全、很自在，我可以很自由地談戀愛、拍拖、結婚、表達自己的感受、講述自己的經驗，而無須遮遮掩掩。這是作為大多數的好處，而正因我屬於大多數，所以我一直不明白也不瞭解少數所面對的困難和苦惱。 \n 感謝香港小童群益會主辦的一項計劃，讓我有機會直接與一羣同性戀者接觸。經接觸後，我發現這羣年青朋友其實非常善良。他們在很多方面都屬於社會上的大多數，讀書方面如是，在其他問題上亦處於很安全的境地。但是，唯獨在性傾向方面，他們成為少數，並因此須在生活上不斷迴避和隱瞞各種各樣的委屈。至此我才發現，原來作為社會上的多數和少數，會在生活上有如此不同的經歷和遭遇。 \n 最近，我看了一本書，並獲這本書的編者邀請我為其作序。書中包含9名同性戀者與他們父母之間關係的一些敍述，雖然只是閱讀文字，但這對我來說也是一種新鮮的體會和經驗。從這些故事，我看到一些本身是同性戀者的子女，如何小心翼翼地保護自己之餘，亦要小心翼翼地保護至愛的家人。他們當中有些是一步一腳印地走出這條路途，但亦有些人會有很不同的遭遇，必須很高調、很戲劇性地與家人展開各種衝突和溝通，最後才得到融和。 \n 這些故事所包含的信息可能相當老套，那便是溝通、瞭解和接納。這背後的力量其實只涉及一事，那便是父母與子女之間的愛。有些人選擇心照不宣，由始至終沒有揭穿真相，將整件事赤裸裸地呈現\n出來，而只是在點點滴滴之中，在生活細節上互相支持。有些人則選擇突然表白，讓父母或子女知道自己最關心的，始終是對方的感受。我相信只要擁有這份愛或關懷，其實可以跨越很多的不同，例如在這些故事中，可以跨越兩代之間的鴻溝，而在我們的社會裏，亦可以跨越社會觀念上的差異。 \n 葉劉淑儀議員剛才曾提到，同性戀者在社會上有一個很特別的角色，那便是與社會的創意息息相關。美國曾進行一項有關創意發展的研究，發現如擁有3個“T”，那地方的創意便會特別發達。第一個“T”當然是人才匯集，亦即“Talent”。第二個“T”是技術，即“Technology”，例如電腦。第三個“T”是容忍度、包容度，即“Tolerance”。同樣是美國城市，上述3種元素匯集之處，會成為滿有創意的繁盛地帶，在創意經濟上也特別發達。第三個“T”比較薄弱的地方，雖同屬美國城市，但卻會在創意經濟方面表現較差。所以，創意和社會的發展亦屬息息相關。故此，無論從人民、社會、經濟等各方面，我認為這也是需要面對和關心的問題，由此方可跨越局限，社會亦正因如此才可慢慢得以發展起來。 \n 我相信今次這項議案其實相當卑微，只是要求就立法進行諮詢。我認為這是社會應該踏出的一步。多謝各位。",
      "sequence": 266,
      "bookmark": "SP_MB_IKY_00298"
    },
    {
      "title": "張超雄議員",
      "content": "主席，究竟我們應否立法或最低限度考慮立法保障性小眾？這當然須視乎社會上究竟有沒有歧視性小眾的現象或行為。在這方面，我相信其實已毋庸置疑。 \n 從剛才多位同事的發言可以發現，反對現在考慮立法的論調，基本上是這些性小眾現象，無論是同性戀或一般異性戀以外的其他性傾向，所衍生的行為均會破壞傳統，破壞倫理。有些宗教界人士甚至認為，這種行為是不道德的。單從這一點，其實已可很清楚看到社會上有一種言論壓力，對這類性小眾造成一種不平等的對待。單是“出櫃”這兩個字，已可清楚看到他們面對的壓力和社會的歧視，是多麼的沉重。所以，若說香港社會對性小眾並無歧視，那根本就是睜眼說瞎話。歧視情況之嚴重，是當有關情況發生在我們的親人、家人或朋友之間時，也沒有膽量面對，也不願意表達出來，由此可以想像那情況是多麼的嚴重。 \n 主席，我過去曾在美國的三藩市灣區生活了十多年，當地對不同性傾向人士的接納程度，比美國任何地方都要高得多。事實上，當地甚至每年有慶祝性小眾的節日，也有很多對不同性傾向人士提供基本保障的法例或政策。在這方面，聯合國其實也在不斷催促我們這樣做。聯合國的《公民權利和政治權利國際公約》清楚訂明，“人人得享受人權法案所確認之權利，無分種族、膚色、性別......或其他身分等”，而國際人權組織也把性傾向包括在性別這個身份之上。聯合國經濟、社會及文化權利委員會亦在2001年促請香港特區政府禁止有關性傾向歧視的行為，所以，國際社會及先進地區早已就禁止性傾向歧視的立法工作，下了不少工夫。 \n 主席，在今天的香港，這個話題仍然極具爭議性。香港小童群益會的性向無限計劃曾組織了很多因本身的性傾向而受到種種歧視的年青人，並出版了一本書籍，由蘇美智走訪9個有同性戀孩子的家庭。我鼓勵各位同事看看這本名為《我們的同志孩子》的書籍，當中勾劃出即使親如父子、母子、母女，當家庭成員中出現一個有同性戀傾向的孩子時，家庭成員之間的緊張和矛盾，也未必能在家庭的層面處理得到，何況是要面對社會上的欺凌、歧視和遏抑？立法保障任何人不因其性傾向而受到歧視，實際上已討論多年，我們沒有理由繼續蹉跎歲月。 \n 很多宗教界人士認為，同性戀是道德問題。我曾透過某些報道得悉林以諾牧師曾經表示，他認為並無理據證明同性戀是百分百天生，即使如此，也不代表這是“大晒”。因為天生的殺人狂亦是因為其DNA中先天性缺乏了某些東西，才導致他們與其他人有所不同，但這並不等於他們沒有罪。所以，即使同性戀屬天生，也不等於是合法，同性戀本身是一個道德問題。主席，這種把同性戀和殺人狂相提並論的說法，本身已是一種歧視。可能有些宗教界人士認為，同性戀本身已是不道德，但同性戀有何不道德之處？他們如何妨礙了其他人？如何傷害了其他人？我們卻完全看不出。 \n 我們身邊可能也有些朋友屬同性戀者，但這又對我們造成了甚麼負面影響？這些人其實在社會上作出了很多貢獻。我無從得知身邊的哪一位是同性戀者，當然也會假設大部分人屬異性戀者，但即使他們是同性戀者，那又如何？我太太的博士論文導師是一位同性戀者，是一位偉大的統計學家，他是否因此便犯了罪？所犯的究竟又是何罪？在擁有宗教自由的情況下，我們也要在人權的基礎上討論宗教。即使在宗教上認為某種行為、某種性傾向不道德，也不能夠在法例容許的\n情況下歧視這些人，因為人權是基本的要求，人人得生而平等，這也是人人得享有的東西。所以，我發言支持何秀蘭議員的議案。多謝主席。",
      "sequence": 267,
      "bookmark": "SP_MB_CCH_00299"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，剛剛我進入立法會綜合大樓前收到一疊一疊的請願信，近日我在email亦像其他同事一樣收到很多來自各個團體的意見，有很多希望我今天可以反對這項議案。 \n 我仔細看過這些意見，也許我也將他們的意見歸納一下。第一，我相信他們很憂慮這項議案獲得通過後，政府就會真的展開立法的工作，因此他們必須在這時候清楚地指出，立法將會引來社會重大的爭議。第二，他們認為在社會上，很多同志的團體在政治上也很活躍，亦有很大的自由空間來表達他們的意見，同志團體在社會上雖屬少數，但是認為他們絕非弱勢社羣。在香港，同性戀並非犯法，同志的團體或同志的朋友在香港享有與其他人一樣的自由。 \n 我知道很多同志團體很希望透過立法，對他們之間的戀愛關係可以進行清晰的法律肯定。在這方面，我是很明白，但我是有保留的。我認為在這問題上，社會上的確仍然存在很大的分歧，並不適合透過立法來解決。 \n 剛才很多同事都提及國際人權公約，也許我也讀一讀《公民權利和政治權利國際公約》第十八條下的第四點，當中提到：“本公約締約國承允尊重父母或法定監護人確保子女接受符合其本人信仰之宗教及道德教育之自由。”其實在這項公約制訂的時候，已經考慮到不同國家或不同民族可能在宗教信仰和道德觀念上有所分別。 \n 香港的《婚姻條例》，是保障一男一女的一夫一妻制。其實這項《婚姻條例》是在1971年10月7日後才進行改革，香港在1971年後不再容許一名男人納妾或擁有多於一位妻子。香港現行的法例除了禁止重婚的行為外，其實並不禁止一位男士在沒有註冊的情況下進行如俗語所謂的“包二奶”或婚外情，香港法例其實相當自由。香港法例沒有禁止同性戀行為，亦沒有禁止其他任何可能有別於一夫一妻或一男一\n女婚姻關係的行為，包括超過2人、3人，甚至多人的性關係或戀愛關係。 \n 有很多同性戀的朋友向我表示，他們可能自覺屬弱勢社羣。但是，在我的經歷裏，其實同性戀的朋友現時按其在香港的活動能力絕對不是弱勢社羣，正如很多無論是贊成或反對的同事都提到，他們很多都有很出色的表現，具備很多受到社會欣賞的能力。現在我們所討論的，其實是香港社會道德價值觀的問題。 \n 按我自己的經歷，我們在招聘的時候絕對不會主動詢問求職者是否同性戀或雙性戀，或是他曾否結婚，其實現時香港已經不是這樣。就剛才提出的那些很極端的例子，我認為香港人也不會這樣詢問別人；包括在我們收生或評分的時候，我們會不會先看看該名同學是否同性戀？這根本不是我們考慮的因素。 \n 就現時來說，真的不是一定要互相說服，或是一定要令對方接納或欣賞自己的意見。香港的法律可以保護到同性戀或很多有別於一夫一妻制的戀愛關係，是完全自由的。大家其實可以隨便談論，傳媒亦完全可以很自由地表達。但是，香港的法例亦保護一個人有自由表示不同意、不接受或不欣賞同性戀、雙性戀、“包二奶”、三角或四角等戀愛關係的行為。其實大家只要相安無事，我想社會便會太平得多。現時的法例其實容許不同人士和團體享有充分的言論自由。過往已經有不少例證顯示，就着一些道德問題立法，反而會矯枉過正。法律不能改變一個人的意見，但的確可以限制一個人可以隨便表達他們對某些道德觀念的言論的自由。 \n 我過往收到很多數據和例證，尤其是在外國的一些國家。美國容許不同州份作不同的立法，即美國不同州份的市民如擁有不同的道德觀念，其法例亦會有所不同。但是，很多州份在就同性戀問題立法後，官司不絕，很多同志朋友會在很多細節問題上挑剔。其實很多普通人或許不接受或認同同性戀這種行為符合其道德標準，他們卻不是律師，他們說話的時候可能只是代表普通人發表意見，甚至不過是在自己的圈內發表意見，但結果都要訴諸法庭。我想過往亦有一些經驗，我看過一些具體例證，他們在香港表達過不同意同性戀的意見後，他們在家裏、在團體或是在網上都受到圍攻，因此他們才會有這麼多憂慮。 \n\n 我相信，如果大家今天仍然使用一些很刻薄的語言，例如我也不同意大家使用剛才提到的“死基佬”來形容同志朋友，我覺得是絕對不應該的。但是，我們同樣不應該指稱不同意的人為罪犯或塔利班，其實使用這些語言是無補於事的。我認為在這種道德問題上，大家雙方都可以退一步；如果用立法來強迫，或是令別人一定要接受自己的價值觀，這其實在香港一定是很具爭議性。 \n 所以，我認為展開諮詢會引起很大的爭議，我暫時不能夠同意。我謹此陳辭。",
      "sequence": 269,
      "bookmark": "SP_MB_LMF_00301"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，今天的辯論，我相信是重要的，因為在辯論的過程中，議會裏不同的議員、同事，以及社會上很多不同的團體、個別人士，均可以把他們的看法帶出來。我今早在立法會門外接到信件，是市民希望就這項議題爭取有發言的機會，又或是能夠讓議會的同事或政府聽到他們的意見。我很快的閱讀了。他們口頭上亦指出不介意亦不反對諮詢，不過對立法卻有很大的保留。事實上，這也是一種進步的取態。如果一步也不讓，說我們不用討論也不用諮詢，更遑論立法的話，我也不知究竟哪種意識形態或價值觀，會加諸於其他個別人士身上了。 \n 主席，我本身是一位基督徒，也是一位天主教徒。在關於同志議題的辯論上，我親歷其境，參與過不少辯論及討論，當中有火爆場面，也有緊張、刺激的環節，甚至是梁美芬議員剛才提及的互相謾罵及指斥，差不多可以說是緊接而來，令大家很辛苦，感到很不開心。然而，這是否等於我們因而要逃避問題，把頭埋在沙堆裏，或是“斬腳趾避沙蟲”呢？我相信不是，香港的公民社會有足夠的成熟程度，香港的家長、教師、教會團體以至學界人士或性小眾的團體，以及其他公民社會和組織的人士，其實已有足夠經驗及不同的機會，成熟地處理這些爭拗。 \n 一次公開的諮詢，正正為我們的社會提供一次機會，檢查及檢視一下我們生活當中不同層面上，可能會出現的一些歧視或反歧視的現象，這些現象是值得拿出來討論的。我們經常相信或認為，香港社會是一個先進、發達、面向世界亦擁抱普世價值的地方。既然如此，為何不容許我們作一次公開的辯論，好好地討論這個問題呢？ \n 我剛才留意到局長在發言初期指出對諮詢存在保留，因為擔心諮詢會引申所謂立法的問題，但我相信如果局方不是這樣想，亦無須過分介意要作出一場公道的諮詢，讓不同的意見可以表達出來，亦無須過分擔心我們害怕諮詢或把自己的想法、價值觀很有系統地表達出來，這總較現時每次就同志的議題或不同性傾向的議題討論時，大家總好像沒有頭緒、方向、焦點，然後大家各自表述，接着在數年後再提出的好。 \n 我要指出，在2006年，我是香港天主教正義和平委員會的其中一位委員，當中有很多關於性傾向的辯論。我當時真的看到太多，真的很想對政府說，如果政府今次再得過且過、“側側膊唔多覺”，希望大家否決一系列的議案及修正案，然後說我們沒有共識及政府不想做的話，我相信這會對很多參與討論  不論是贊成或反對的團體及人士來說  都不是一種最公道的做法。我想我們的社會是有着足夠的勇氣，可公開地討論這個問題。 \n 主席，我看回今天參與議案辯論的朋友，例如陳志全議員，我與他有很多相同的地方，我們的姓氏也是“陳”，也是香港中文大學的畢業生，同樣修讀社會科學學系，現時還是議事堂的同事。我們有很多相同的地方，當然在性傾向上有差異，這是客觀的事實。但是，就着這些差異，我們也可以在社會、議事堂裏拿出來討論，我相信陳議員不介意我用宗教角度，與他討論大家不同的傾向或想法。這些問題為何不可以公開、公平、公道地拿出來討論呢？ \n 公民黨很關心社會裏是否有很多所謂歧視的現象出現；如果有，究竟我們的政府或社會如何好好地面對這些歧視的形象？我理解很多宗教團體說教育比立法好，我相信兩者在邏輯上未必有必然的矛盾。很多立法的工作或關於立法的討論，當中均有教育的意義，或公眾諮詢本身，對於每一個參與公眾諮詢的團體、持份者或我來說，均有很重要的教育意義，亦能幫助檢視一下社會現時存在着一些有所差異的情況，以及是否引申所謂歧視或反歧視的現象。這些都很值得拿出來討論，我看不到我們有甚麼理由要迴避這個問題。 \n 我當然留意到今天議會外有些公務員的政務官同事在擔當所謂 “狗仔隊”的角色，看看各位議員的投票取向，我的理解似乎是希望議員投下反對票且不要進行任何諮詢，我想政府是否需要走到這個地步呢？ \n\n 主席，作為一位基督徒，亦作為一位天主教徒，方濟各禱文是我銘記於心的一段禱文。我在石硤尾的聖方濟各英文小學就讀，方濟各禱文對我的啟示一生受用，我希望與大家分享︰“天主，使我作你和平的工具，在有仇恨的地方，讓我播種仁愛；在有殘害的地方，讓我播種寬恕；在有猜疑的地方，讓我播種信任；在有絕望的地方，讓我播種希望；在有黑暗的地方，讓我播種光明；在有憂苦的地方，讓我播種喜樂。我不企求他人的安慰，只求安慰他人；我不企求他人的諒解，只求諒解他人；我不企求他人的愛護，只求愛護他人。因為在施捨他人時，我們接受施予；因為在寬恕他人時，我們獲得寬恕；因為在喪失生命時，我們生於永恆。” \n 神愛世人，所說的是每一個人，我們人人生而平等，希望看到這個社會朝向仁愛、寬恕、包容的方向去做，而不是迴避問題，製造更多誤解。政府翹起雙手，讓社會自行進行撕裂，進行一些很不理性、情緒化的討論。我希望這個議事堂能帶來更多理性討論的空間，而並非深化了大家的猜疑及很多誤解、情緒化的指控。多謝主席。",
      "sequence": 270,
      "bookmark": "SP_MB_KC_00302"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, I am moved by the speeches made by Members who are speaking for the motion, particularly Mr Dennis KWOK and Dr Kenneth CHAN.  They have quoted from the New Testament of the Bible, especially from the Gospel of Mark.  Mr Dennis KWOK talked about the verse of \"do not judge and not to be judged\".  In life, we never judge, we only judge when the Judgment Day comes, and we live by the rules of God.  As for Dr Kenneth CHAN, he cited the quotation from St Francis and I really live by that tradition which is how to love, how to forgive, how to forget.  That is important in our lives, and is also important in making us live in peace and harmony with not only nature, but also human beings.  But love does not mean that love can be regulated.  Love must come from the heart; love must come from the mind; love must come with sharing, but love cannot be dictated by legislation.  That is the difference between gospel teaching and what is being advocated in today\u0027s motion debate.   \n The motion debate is on \"同志平權\".  Literally, it is very mild.  I have great respect for my colleague Ms Cyd HO.  I always support her as she speaks eloquently and from her heart.  This title of the motion debate may appear simple, but if you really study it, it is in fact not simple.  同志is every man in terms of equal rights and freedom, and they do have rights and freedom.  All \nmen are born equal.  Nobody is more equal than the others.  But in this particular motion debate, they are not asking for equal opportunities, but special protection by law.   \n If I have a daughter ― as a Catholic, I am also like you ― I will teach her that in his teaching, Jesus Christ said if God decided to put man and woman together, no man should put asunder.  I have committed that wrong, but does it mean that I should not teach my children that a man loves a woman?  In the Gospel, they never teach a man to love a man in the way he loves a woman. Loving a man and loving a woman is the same, but husband and wife is a different type of love.  This is what I learned, but I might not be right.   \n Legal expert like Mr Ronny TONG was speaking very eloquently.  He said if we mention \"gay佬\", it should …… we should not be …… I do not believe in discrimination.  No man should be discriminated against.  Any form of discrimination is wrong.  But talking about issues like what we are now discussing is very important.  You say that the AOs are actually watching every step of ours but nobody can affect us in voting.  This is a vote of conscience. This is a vote on morality.  This is a vote on freedom.  This is a vote against discrimination.  But it does not mean that we should be guided, and to the extent,President, that everything must be legislated.  Legislation must come very last. What is good is not necessarily right, and what is right must always take precedence of what is good.   \n When I was young, I studied in a convent school.  The first lesson my mother taught me covered four words: good, bad, right and wrong.  What is good and what is bad?  What is right and what is wrong?  A lot of our Members speaking here are very good.  At the moment, we are talking about freedom. Mr Ronny TONG once taught me freedom is not absolute, freedom must be exercised to the extent that we are not infringing on other people\u0027s freedom.  Our freedom is based on our values, our traditions, the values of our society.  Emily was talking about the ICCPR, but she had quoted only a part of it.  The ICCPR only recommends doing it, but leaves a room for every nation to decide, according to its values and traditions, on how not to practise racial, sexual discrimination.  This is what the whole society is about.   \n A society based on harmony, trust and love is much better than a society ruled by legislation.  Legislation is only the last resort.  If we have respect for \neach other, we do not need a law to tell us how to respect.  I do not need a law before I respect my opposition.  I respect my opposition, but I do not want my opposition to tell me that law must be enforced to tell me how to teach my children.  That infringes upon my freedom.  My children have a choice to decide what to do and how to do it.   \n In this particular motion, we are talking about religion, morality, discrimination.  Leave it to our conscience.  Do not ask for legislation.  I hate legislation.  I only believe that legislation is the last resort for a civil society.  A civil society must be based on civility, trust, and love, like what the Catholics and Christians believe in.  It is only on that basis that we can sustain a civil society. Thank you, President.",
      "sequence": 271,
      "bookmark": "SP_MB_AS_00303"
    },
    {
      "title": "主席",
      "content": "It seems interesting that someone who hates legislation can become a legislator.",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "是否有其他議員想發言？",
      "content": "",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，聯合國人權理事會在去年通過一項決議案，對於世界各地區因個人性取向和性別認同而施加的暴力和歧視，表示嚴重關注。香港自1995年開始訂立多項反歧視條例，最早由前立法局議員胡紅玉提出一籃子平權條例草案，但政府當時只是“斬件式”地提出性別歧視和殘疾歧視兩項課題進行立法，然後才制定《家庭崗位歧視條例》及《種族歧視條例》。但是，在立法禁止性傾向歧視方面，政府卻一直拖延，至今仍然未有任何進展。 \n 我們在社會上聽到很多不同聲音，而同志團體亦多次向我們反映，由於沒有法例保障同志伴侶或家庭，以致他們在申請公共房屋、配偶免稅、醫療保險、探病、遺產、申請家庭成員團聚和刑責等問題上，深受困擾。同時，他們在就業等方面亦受到歧視。 \n 在討論何秀蘭議員今天提出的議案時，我們很希望政府能立法保障不同性傾向的人士，讓他們可以享有平等機會和基本權利，並就此進行諮詢。我們明白到社會上有很多不同觀點，在今天及早前亦有宗教團體，包括天主教和基督教的教會團體，向我們表達憂慮。這些團體說，如果同志在某些環節遭受歧視，它們樂意聆聽並就該些環節進\n行法律諮詢。因此，這些團體其實亦不是要歧視有不同性傾向的人士。可是，它們另一方面卻表達憂慮，恐怕一旦通過一系列平權法案後，宗教人士將無法宣揚他們相信的道德價值觀和信念。所以，它們對此表示憂慮。 \n 主席，我個人認為，關於立法保障不同性傾向人士的權利，在一個多元社會內，這種法例的宗旨，應該是尊重及包容所有不同性傾向人士的權利。換言之，在將來立法時，是不應該把法例用作特別保護某種性傾向的人士，它既要保護同志權益，亦要尊重異性戀者的權益享有受到平等看待的機會，不應受到歧視和惡意攻擊。 \n 我自己也是基督徒，我也相信上帝創造萬有，但並非所有被創造的人也是相同的，大家會有不同膚色、喜好和習慣。所以，我們必須尊重所有人也是蒼生萬有，也是由上帝創造。在選舉時，已經有人質疑過這件事情，而梁美芬議員亦曾提出這事情想與我爭論。但是，我已經提出了我對創造論的理解，便是上帝創造的所有萬有，不論是同性性傾向或異性性傾向，以及最後是否決定要變性的，不論如何，這也是事實，我們必須尊重這些人也是上帝所愛的，是按上帝的形象創造的。大家也是生而平等，應該享有尊嚴，不應該因為種族、性別、年齡、性傾向、膚色、樣貌、身材、宗教背景、政治信念和工會背景等而受到差異對待。 \n 主席，雖然我是基督徒，我亦知道自己的教會在這方面較為保守，立場是反對立法的，但我對於信仰有自己的詮釋。我認為，我們應該學習寬容對待與我們有差異的人士，學習包容。我是民主黨的議員，民主一個很重要的價值，便是強調既要保障以大多數人作決的原則(majority principle)，但亦要尊重少數人士的權益。所以，從民主的立場，我們認為社會應該要有多元文化及尊重差異，既要堅守自己的道德信仰和性倫理立場，但亦要尊重他人與自己有不同之處。所以，我很希望未來的立法工作能朝着包容和互相尊重，以及豐富社會的角度出發。 \n 主席，我謹此陳辭，支持何秀蘭議員的議案。",
      "sequence": 274,
      "bookmark": "SP_MB_HW_00306"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 275,
      "bookmark": "SP_LC_PSD_00307"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，今天的議案的措辭是“本會促請政府盡快就立法保障不同性傾向人士的平等機會及基本權利展開公眾諮詢”。何等卑微！看見一位立法會議員提出一項這樣的議案辯論，我真的只能夠以“消極退縮”4個字來形容。但是，儘管如此，在這個議會內，這議案是篤定不能獲得通過的，因為梁美芬議員這類人佔了大多數。 \n 今天，這個議會的保守勢力佔大多數，與社會完全脫節，與公義亦完全脫節。現在只是叫你們不要歧視而已。別人要殺了你們的父親嗎？要迫你們的兒仔做“基佬”嗎？只是叫你們不要歧視而已，但談論也不可以，談論一下都有罪。只是叫你們不要歧視，只是叫你們就立法消除性傾向歧視進行諮詢，但你們也不會讓議案通過。香港又有何資格自稱為一個進步、開放及文明的社會？ \n 1995年，胡紅玉提出私人條例草案，內容涵蓋性傾向歧視的保障。這是一項立法建議，涵蓋性傾向歧視的保障。該條例草案當然不能獲得通過，只是“講數”。1996年，劉千石提出另一項私人條例草案，並作出多項妥協，但最後仍以兩票之微(25對27)，未能獲得通過。真的要“感謝”馮檢基議員和廖成利了，他們兩人均就劉千石的議案投反對票，還有所謂的獨立議員黃宏發也是。 \n 1996年至今，已有16年，主席，我們消極退縮到甚麼地步？當時還可以提出私人條例草案，還可以有25票對27票；今天在這裏只是叫你們諮詢，都好像“殺了你全家”一樣，無限上綱。這是個甚麼議會？說得難聽一點，真是丟盡議會的臉。這個社會又怎可算是文明呢？難道人人都變成明光社“上身”嗎？將議題無限上綱，說童話故事的大團圓結局，將必須由公主與王子有情人終成眷屬改寫為王子與王子有情人終成眷屬，否則便是性傾向歧視。這樣說也可以？怎可以無限上綱至這個地步？這是個甚麼社會？ \n 剛才很多教徒都有參與辯論，不同的教徒，你是教徒，我也是教徒。陳家洛議員剛才引述的是聖芳濟各的禱文，寫於十三世紀，旨在告訴大家基督的愛的本質是甚麼，並非如你們現時的說法般。為別人帶來希望和愛，才是基督精神的本質。你們究竟在說甚麼？那段禱文寫於十三世紀，在二次世界大戰時傳遍全世界。 \n 直至今時今日，大家即使有不同的政見，但在這個問題上......我們也不是要立即立法，我們只是希望透過這項我認為是消極退縮的議題，打開缺口，諮詢一下，但也無法通過。我們只是希望製造一個場\n合，讓大家辯論，看看你有多道德，看看你有多脫離社會。那位在席的政府官員，也是基督徒，但連他也不敢公然說“性傾向歧視立法”是沒必要的。他也不敢這樣說，對嗎？即使他有天大的膽子，也不敢這樣說。政府其實是想先看看主流意見是甚麼，然後才計算支持及反對的百分比。如何計算百分比呢？請問如何計算百分比？如何計算這個議會內支持及反對票數的百分比呢？如何計算呢？民建聯的新人，我們都印象深刻，例如元秋之流、“Tree根”之流，大家都印象深刻，今次又多了一個令人印象深刻的，名叫“EQ”。在這項議題上，她的立場與我們的差不多。但是，她沒有獲得黨的豁免來投支持票，因此只能夠棄權。其實，這樣已算是進步。情況就是這樣奇怪，在議會內有多少政黨，便有多少票。 \n 因此，當年盧梭反對這種間接民主，不是沒有道理的。民意得不到代表，議會代表原來也不代表民意，只是代表黨意，這裏有多少黨派便有多少票。那些小黨派更淒慘，完全沒有發言權。我旁邊這位議員在點頭，因為你也屬小黨派，對嗎？不同的是，你們兩人之中，有一人是行會成員，較我們厲害。我們這羣是“爛鬼”、“丐幫”，對嗎？沒有辦法了，惟有在這裏大聲疾呼。 \n 主席，我們當然要支持這項議案，理由很簡單，“人本生而自由，其尊嚴及權利亦復平等”。我只是感到很不忿。1995年胡紅玉以私人條例草案要求立法，結果當時被否決了，後來有了平機會。翌年即1996年，劉千石再提出私人條例草案，竟然是25票對27票  “阿基”不在席，剛才我有聆聽他的發言  當時是他和廖成利兩人投反對票，加上黃宏發，便令私人條例草案被否決！若非他們的反對，今天的情況便不同，不用事隔16年後還要很卑微地要求政府諮詢，結果還要被人無限上綱，“喊打喊殺”，好像道德淪亡、香港即將淪陷般。多謝主席。",
      "sequence": 276,
      "bookmark": "SP_MB_WYM_00308"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我相信黃毓民議員所說的，不是性取向歧視條例在1996年被否決，我相信黃毓民議員混淆了兩項條例，一是《性別歧視條例》，一是性取向歧視條例。《性別歧視條例》是在1996年通過的。 \n\n 主席，今天的辯論非常有趣，因為各黨、各派和不同背景的同事都發言，我忽然發覺本會原來有那麼多天主教徒和基督教徒。我甚至找到一個聖方濟各英文小學的師弟，他剛才頌讀聖方濟各禱文，曾幾何時，我們每天都要頌讀，相當有趣。但是，就我們今天的討論而言，其實是有很多不同角度的辯論理據的，因此我希望在討論時，議員能把他們的觀察盡量針對原議案。主席，最大的問題是，我們不是現時就要決定同性戀應否獲得社會認可或立法承認。事情暫時還未發展到這階段。大家都清楚知道，我們現時只是討論應否進行正式的諮詢。我認為，在香港現今社會，我們很難say no反對，因為在一個標榜開明和民主化的社會，這是“最低消費”。 \n 不過，我相信問題關乎我們怎樣劃出一條界線。黃毓民議員剛才大聲疾呼，說我們不應歧視別人，但在辯論中，我卻聽到他嘲笑別人，說甚麼“元秋”和“Tree根”等。老實說，這些字眼本身已是一種歧視，歧視英文不太好或說話方式不太入耳的人。事實上，每個社會都存在各種不同層次、級別和程度的歧視，而在畫界線方面，我們的社會現時只是針對4種歧視提供保障，包括性別、殘疾、家庭崗位和種族。但是，其實還有很多其他種類的歧視，只是在現階段，情況尚未成熟或嚴重到需要立法處理，包括剛才所說針對教育背景、英文程度，甚至年齡、籍貫和口音等各種我們尚未有機會處理的歧視。其實，主要問題是，界線應劃在哪裏？ \n 劃了界線之後，我們應如何作出處理，也是一個問題。我們以往曾經歷刑事化，把某些行為列為很嚴重的罪行，後來發展至非刑事化，到了現階段，我們已立法禁止歧視某些行為，甚至更在討論，除了立法禁止歧視某些行為外，應否進一步正面承認這些行為。就此，大家最擔心的是，戰線會否由現時的反歧視再推前一步至承認同性婚姻、同性伴侶財產繼承權和同性伴侶領養權，如此類推。看到外國的趨勢，很多宗教人士的確很擔心，因此認為應更加堅守這條線，希望不會輸掉這場戰役，不要在失了鯉魚門後，再失掉赤柱和灣仔峽，甚至整個香港島。問題是，界線應定在哪裏？我認為，我們暫時不用太緊張或守得太硬，連諮詢都不進行。現時只是討論，而我相信，大家將來會有很多機會發表意見，然後才決定就性取向方面，界線應劃在哪裏，以及應如何處理。我們是會有更充分的辯論的。 \n 當然，涂謹申議員剛才提出很多例子，令人反思。我作為本會唯一一位平機會現任委員，在處理的個案中的確看到，往往由於開了缺口而導致我們很難作出決定。例如我記得曾有個案，一些裸露上身的\n男工在夏天騎腳踏車送豬肉，被人控告性別歧視。這是否有問題呢？又如規定老師上課穿裙子，不可以穿褲子，這是否性別歧視呢？我們要面對很多問題，需要面對不同社會、不同背景和不同進化程度，例如近來比較流行談論甚麼王子和王子有情人終成眷屬等。我又舉個例子，美國社會由曾經很開心地說Merry Christmas，到現時不能說Merry Christmas，要說Happy Holidays。我們的社會想如何劃界線呢？這都要大家討論和反思，正是大家從今天開始應討論和反思的問題。即使是真的要進行諮詢和討論的話，也只是一個開始，我覺得不可以在現階段便馬上say no。 \n 此外，主席剛才很幽默地回應石禮謙議員，指他為何不喜歡立法卻當立法會議員。套用這種說法，主席也可取笑我。我也不喜歡立法，但我卻既是律師又是議員。我不喜歡立法，因為我認為立法是last resort，最後途徑，當別無他法，當教育和宣傳都沒有辦法時才可考慮立法。原因是，立法代價很大，尤其是倫理、宗教和價值觀的問題，一定要小心處理。除非出現一些我們必須面對的嚴重的情況，社會上大部分人有共識，我們才應立法處理。否則，任何這類立法，包括表面上很輕微的反歧視條例，都會不時對社會帶來不少衝擊，雖然未至於像涂謹申議員般動輒以坐牢來嚇人。當然香港沒有因歧視而坐牢這回事，所以市民不用擔心，即使將來立法，也是不用坐牢的。可是，如果讓法律干預我們的社會價值觀、行為和語言，包括將來連“Tree根”也禁止說，這是否香港社會所樂見的呢？現時只是劃界線的問題。其實，千萬不要笑，如果動輒立法的話，很多事情便也不可以拿來開玩笑，包括不能稱別人是“老人”和“老鬼”，又不可嘲笑別人的口音，是很多事情都可以發生的。 \n 主席，希望今次是一個好的開始，讓我們進行討論。我今天唯一不贊成的，可能是陳志全議員的修正案，因為他限制了要在本立法年度內進行立法。(計時器響起)多謝主席。",
      "sequence": 278,
      "bookmark": "SP_MB_PT_00310"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00311"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，一個社會是否文明、是否進步，視乎其能否接受和容忍不同意見的聲音、不同價值的存在、不同生活模式的發展，以及不同的宗教信仰。 \n 我們回看歷史，封建的社會、家長專制、帝皇專制、一統天下，皇帝的說話便是聖旨，其餘一切與主統、帝皇價值有衝突的也會被消滅、誅九族，這些情況都時有發生。回看文明社會的發展，特別是歐洲自文藝復興之後出現思想開放、思想改革，甚至是思想解放，不但在文化藝術等方面飛躍，在科學和生活質素方面也出現重大改變和提升。但是，在封建的部族、部落，在封建的社會裏，我們看到一般人民的生活繼續苦楚，貧富懸殊加劇，很多人仍然被大地主操控。 \n 香港的社會十分畸怪，經濟繁榮，科技進步，但政治制度仍然是封建落後。美國總統選舉剛完結，奧巴馬再次連任，我也藉此機會祝賀奧巴馬連任成功，數以千萬計的選民透過一人一票落實民主選舉，令奧巴馬可以繼續連任。美國有很多州份透過這次選舉進行全民公投，以決定某些州份可否建立同性婚姻制度。不少開放、民主、文明的社會已透過人民投票，作出這個決定。香港有些超級富豪的子女因不能與同性伴侶在香港結婚，遠赴法國結婚，卻不獲其父親承認，其父親更懸紅若干億元，意圖為她找一位異性伴侶。這充分反映家長封建式的思維，也反映香港社會的落後。我作為議事堂的民意代表，看到香港出現這些情況，我感到羞耻和慚愧。 \n 正如我一開始發言時所說，一個社會是否進步、是否文明，視乎其能否接受不同的聲音。我還記得在三十多年前第一次真正接觸同志朋友，當時我仍然在加拿大讀大學，有一位同學表現優異，是“straight A”學生，後來有一段時間沒有見到他，從其他同學那裏得知，原來是因為他的同性戀傾向，那時候某些加拿大省份仍然較抗拒同性戀  但仍比現時的香港更為文明和進步  基於法律問題和家庭壓力等問題，他無法承受當時的壓力，畢業後遠赴歐洲、德國生活，就是為了同性戀的取向。回看香港的情況也一樣，剛才提及的豪門望族也要遠赴法國註冊結婚，很多年青一代的同志也可能因為香港社會上的歧視，赴外國讀書後便選擇不回來，因為這個社會無法容納、接受一羣有不同性傾向的市民。 \n 至於同性戀的因由或其他方面，很多同事已在這議事堂內討論過了，我不再重複了。總的來說，各方面的研究和各地的裁定已得出一個很清楚的結論，便是先天性因素是存在的，很多時候並不是個人可以控制。如果這個社會繼續抗拒、歧視和針對，是極不人道、不文明的做法。 \n 今天有很多人揮動彩虹旗，很多市民都不甚瞭解這面彩虹旗的顏色的意義，我借此機會宣揚一下。紅色，這裏有很多紅色背景的政治人物，對嗎？但這面旗上的紅色與共產黨的紅色不一樣，與五星旗的紅色不一樣，這面旗上的紅色代表生命，不是代表革命；黃色代表太陽；橙色代表康復；綠色代表自然；藍色代表協調；紫羅蘭色代表其精神。我希望如果這面彩虹旗能在這個議事堂內揮揚，香港的同志歧視問題日後可以得到改善和解決。",
      "sequence": 280,
      "bookmark": "SP_MB_CWY_00312"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，你現在可以就4項修正案發言。發言時限是5分鐘。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我很感謝今天有4位同事就我這項議案提出修正，當中有正面支持的，包括范國威議員及陳志全議員的修正案，我對此非常感謝，因為豐富了內容。葉劉淑儀議員的修正案，我是最喜歡的，因為她的發言一針見血；在責罵政府時，一巴掌便打中了。她加入的字眼是，“鑒於政府現行的宣傳和教育措施及推出的指引一直未能有效保障不同性傾向人士免受歧視、騷擾和欺凌”，這是說得絕對正確的。 \n 湯家驊議員剛才表示很荒謬：為何立法保障少數人的權利，要求諸於大多數呢？這確實是不應該的，應該由政府帶頭保障人權。人權事務是譚志源局長的責任，你的政策局雖然名為政制及內地事務局，但人權事務已由民政事務局撥歸給你。你的責任便是要保障人權，即使是少數人的人權，都在你的職責範圍內。 \n 當局成立了一個跟進小組，一直沒有奏效，資源及人手也少得可憐。根據我們多次進行的民調，議會外的公民社會贊成立法的已經超過半數。市民比你走得更快，這個政府是在做甚麼？市民不向前走，尚未瞭解的時候，你以此為藉口不做事；但市民向前走了，你還站在這裏不做事。同志納稅支薪給你，真的感到很不忿，為何要支付你的薪金，來阻止他獲得平等權利？ \n\n 今天這項議案確實非常卑微，只要求進行公眾諮詢，希望透過諮詢、討論、互相游說，增加兩個羣體之間的互相理解，從而消除很多矛盾。這些是政府應該做的工作，消除社羣矛盾、增進和諧是社會應該做的。然而，聽到局長剛才的發言，真的令人生氣，他不敢不承認歧視的情況，但談到基本權利時便說有困難。你看看陳志全議員的修正案，修正案提及在接受教育、就業、商業服務、社會服務、租用買賣處所不受歧視。局長，住屋是否基本權利？為何你不說這些，一跳便跳到極大爭議的伴侶註冊和婚姻呢？你這是趁機迴避責任而已。所以，葉劉淑儀議員的修正案是很正確的。政府做不到，不單是結構上的問題，還有當局官員怕事、可以不用做便不做的心態。你經常只記掛拉票，我以為你拉票，是希望議員支持人權，怎知你拉票卻是要否定這項議案，這是相當無耻的。 \n 主席，正如葉建源議員剛才所說，一直以來，大多數可以很自在和安穩，因為他們不會受到騷擾、歧視及衝擊。如果要改變這種少數人被欺凌的現狀，便要令大多數一直很自在、安樂的人正視這種情況。然而，大家爭取的只是平等對待，而不是要求有任何特權。性別或婦女受歧視，可以有反歧視法例；種族，可以有反歧視法例，為何談到不同性傾向，便不能立法，連展開公眾諮詢，局長也要拉票，要大家否決這項議案？你真的沒有履行你的職責。如果說要依靠你的行政措施，我們看到這是一直行不通的，使用守則也不可以達到這個目標。《公開資料守則》及《檔案管理守則》連政府部門也無法規管，遑論私人部門，而最重要的是，我們有一位失責、不要臉的局長在此主導這個政策。",
      "sequence": 283,
      "bookmark": "SP_MB_CH_00315"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，在我就今天多位議員就這項議案的發言作出回應前，請容許我用數十秒稍為回應梁國雄議員提出的另一件事情。因為我留意到剛才梁國雄議員提出有關韓女士的事件時，主席，你沒有裁決或沒有表達這是與今天這項議案無關，所以容許我用數十秒作簡單的回應，以作紀錄。 \n 梁國雄議員在上星期三就韓女士的事件與我局聯絡，我局馬上與駐京辦作出跟進，駐京辦的同事亦已經與這位女士直接取得聯絡和見面，並因應其訴求提出了協助。我們亦在昨天已經把這個最新的情況用書面形式向梁議員發出信件回覆，可能因為是昨天才發出，所以梁國雄議員還未收到。不過，若他收到後有甚麼需要跟進，我們是很樂意與梁國雄議員聯繫的。 \n 主席，返回今天這項議案的議題，今天下午我一直都以很開放的態度，以及很留心聆聽各位議員提出的意見，特別有一些主內的弟兄姊妹，就他們的信仰作出不同的詮釋和見解，這對我作為一名教徒來說，都是很好的教育過程。 \n 今天下午，我對這議題有了一些新的角度和新的體會。我相信有留意今天辯論的朋友，無論是在議事廳內或議事廳外，都跟我一樣感覺到，就這議題展開比較理性和平心靜氣的討論  正如剛才大部分議員一樣  對這件事是好事，對我們日後做消除歧視的工作亦是好事。 \n 可惜，最後我聽到何秀蘭議員一番比較激動，甚至近乎人身攻擊的用語，我覺得是有點可惜的。我相信在爭取消除社會上任何形式的歧視一事上，我與何秀蘭議員一樣都是合作的夥伴。我希望她知道在這件事上，我不是她的敵人，我相信她不需要繼續將這種用語加諸我身上。 \n 主席，香港是一個自由、開放和多元的社會，我與很多市民一樣，對不同意見、立場和個人喜好選擇一般都是採取尊重和包容的態度。當然，我們亦同時留意到很多傳統觀念，特別是香港作為一個傳統文化仍然比較根深蒂固的社會，很多人對家庭或婚姻的基本價值觀都有所堅持，亦有不同的看法。 \n 作為政府當局，我們對不同的意見和立場都需要細心聆聽，務求在任何的公共政策的制訂上，都找到合適的平衡點，亦要回應當下社會最新的發展和最新的民意情況。 \n 主席，今天的議案促請政府盡快就立法展開公眾諮詢，而立法的覆蓋範圍不單是保障不同性傾向人士的平等機會，亦同時就不同性傾向人士的基本權利予以重視。 \n 主席，正如我剛才在開場發言時表示，今天這項議案其實涉及兩個問題。第一個是時機的問題，我們需要小心衡量現時是否合適的時候，在社會上就這個議題展開全面廣泛的諮詢，就這件事剛才有不少議員都發表了他們的意見。 \n 第二個是有關內容的問題。從剛才不同議員的發言，我們可以看到對他們所建議的諮詢，以至日後立法的程度和牽涉的範疇，各位議\n員都有不同的看法。特別是就一些具高度爭議性的範疇，譬如同性婚姻合法化等對社會制度有所影響的議題，有部分議員覺得，如果也納入日後的諮詢或討論範圍的話，不知道這會否是一種適合的做法。所以，一個是時機問題，一個是內容問題，這些問題都需要我們認真深思和考慮。 \n 我們亦留意到，社會人士對同性戀這議題已經逐漸抱開放態度。在社會上，有不少公開自己性傾向的人士，在他們工作的行業一直有很出色的表現。剛才有議員提到過往或現今的一些例子，大家都可以見得到。不少公開了自己性傾向的人士，亦同時受到其同業及大眾認真的認同和尊重。 \n 從某個程度來看，這亦反映了社會上就這議題有日漸開放的態度；亦可能反映了政府和民間團體，在過去多年來協力推行的教育及宣傳推廣工作，在消除對不同性傾向人士的歧視工作上，開始發揮一定的作用和成效。 \n 當然，我們亦要知道，在社會上仍然有不少不同性傾向的人士在工作間遭受到歧視。剛才有議員提出一些調查亦指出這個客觀的事實。有不少不同性傾向的人士，更加可能在工作間受到一些負面的對待。我們應該正視這方面的問題，亦需要認真處理這方面的問題。 \n 主席，政府當局會小心考慮今天議員所提出的不同意見和立場。就今天的辯論，我希望再重申數點。 \n 首先，我要再次重申，特區政府認為人生而平等，應該同樣享有平等機會，亦應該在社會上致力消除一切形式的歧視行為。 \n 第二，我們會繼續透過平等機會(性傾向)資助計劃資助相關的社區活動，加強推廣《消除性傾向歧視僱傭實務守則》，透過少數性傾向人士論壇繼續進行交流，繼續進行多方面的宣傳及推廣。今天有不少議員認為政府過去就這方面的工作有所不足，我們應該謙虛地承認這個事實。我們應該加大力度，在公眾教育和宣傳推廣方面的工作投放更多資源。我同意這個建議，並會在政府內部資源的分配中跟進，包括加強性別認同和性傾向小組這方面的工作。 \n 第三，消除歧視的工作其實是一個過程，是一項社會工程，需要在這個過程中  正如剛才很多議員所說，要用理解、尊重、包容、\n同理心來進行。從各位議員的發言中我亦可以見到，今天的議題是複雜的。我剛才聆聽很多議員的發言時，不同的議員由較哲學層面的宗教價值觀、聖經神學的論述，對婚姻、家庭等社會制度的範疇，以至日常生活，例如對就業、教育、生活起居等範疇都有所觸及。特區政府會小心考慮今天大家所發表的意見，我們會掌握民情最新的情況和變化，以決定現屆政府如何可以更好地做好消除性傾向歧視的工作。 \n 主席，我謹此陳辭。 \n(梁國雄議員站起來)",
      "sequence": 284,
      "bookmark": "SP_PO_SCMA_00316"
    },
    {
      "title": "主席",
      "content": "梁議員，你有甚麼問題？",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我剛才聽到譚局長提及有關他的那件事，我希望......",
      "sequence": 286,
      "bookmark": "SP_MB_LKH_00318"
    },
    {
      "title": "主席",
      "content": "你要提出甚麼問題？除非你是提出規程問題，否則便不可發言，因為你的發言時間已過。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00319"
    },
    {
      "title": "梁國雄議員",
      "content": "他剛才指我責罵他的事情，我澄清不是。我是要向他道歉而已，因為我尚未收到他的函件，我剛從日本回來，所以我罵錯了他，希望他能夠原諒。",
      "sequence": 288,
      "bookmark": "SP_MB_LKH_00320"
    },
    {
      "title": "主席",
      "content": "你已說完，請坐下。",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，你現在可以就議案動議修正案。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我動議修正何秀蘭議員的議案。 \n\n葉劉淑儀議員動議的修正案如下： \n“在“本會”之前加上“鑒於政府現行的宣傳和教育措施及推出的指引一直未能有效保障不同性傾向人士免受歧視、騷擾和欺凌，”。”",
      "sequence": 291,
      "bookmark": "SP_MB_RI_00323"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉劉淑儀議員就何秀蘭議員議案動議的修正案，予以通過。",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "",
      "content": "",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 294,
      "bookmark": "EV_PUT_00326"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉劉淑儀議員起立要求記名表決。 Mrs Regina IP rose to claim a division.",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n劉皇發議員、石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 涂謹申議員、陳健波議員、吳亮星議員、馬逢國議員、陳婉嫻議員、郭偉強議員、廖長江議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、梁美芬議員、田北俊議員、陳恒鑌議員、梁志祥議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員、麥美娟議員及葛珮帆議員棄權。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，9人贊成，16人反對，8人棄權；而經由分區直接選舉產生的議員，有34人出席，21人贊成，8人反對，4人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, nine were in favour of the amendment, 16 against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 34 were present, 21 were in favour of the \namendment, eight against it and four abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 299,
      "bookmark": "EV_VOTED_00331"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“同志平權”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 300,
      "bookmark": "SP_MB_AL_00332"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "",
      "content": "",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 304,
      "bookmark": "EV_PUT_00336"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "",
      "content": "",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“同志平權”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 307,
      "bookmark": "EV_VOTED_00339"
    },
    {
      "title": "主席",
      "content": "鍾國斌議員，你可以動議你的修正案。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我動議修正何秀蘭議員的議案。 \n鍾國斌議員動議的修正案如下： \n“在“盡快”之後刪除“就立法保障”，並以“加強政策措施，使”代替；在“人士”之後刪除“的”，並以“享有”代替；及在緊接句號之前刪除“及基本權利展開公眾諮詢”。”",
      "sequence": 309,
      "bookmark": "SP_MB_CKPA_00341"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鍾國斌議員就何秀蘭議員議案動議的修正案，予以通過。",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "",
      "content": "",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 312,
      "bookmark": "EV_PUT_00344"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳家洛議員起立要求記名表決。 Dr Kenneth CHAN rose to claim a division.",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "主席",
      "content": "陳家洛議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n張宇人議員、方剛議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n 涂謹申議員、劉皇發議員、石禮謙議員、林健鋒議員、梁君彥議員、林大輝議員、陳婉嫻議員、郭偉強議員、張華峰議員、鄧家彪議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、謝偉俊議員、田北俊議員、陳恒鑌議員、梁志祥議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、葉劉淑儀議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n 王國興議員、梁美芬議員、黃國健議員、麥美娟議員及葛珮帆議員棄權。",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有35人出席，16人贊成，8人反對，11人棄權；而經由分區直接選舉產生的議員，有34人出席，8人贊成，20人反對，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 35 were present, 16 were in favour of the amendment, eight against it and 11 abstained; while among the Members returned by geographical constituencies through direct elections, 34 were present, eight were in favour of the amendment, 20 against it and five abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 317,
      "bookmark": "EV_VOTED_00349"
    },
    {
      "title": "主席",
      "content": "范國威議員，你可以動議你的修正案。",
      "sequence": 318,
      "bookmark": "SP_LC_PSD_00350"
    },
    {
      "title": "范國威議員",
      "content": "主席，本人動議修正何秀蘭議員的議案。 \n范國威議員動議的修正案如下： \n“在緊接句號之前加上“；有關諮詢應包括：(一) 檢視《家庭及同居關係暴力條例》對保障不同性傾向人士的成效；(二) 推動《消除性傾向歧視僱傭實務守則》，以鼓勵僱主友善對待不同性傾向人士；及(三) 關注不同性傾向人士的健康，包括推廣身體檢查、人類乳頭瘤病毒疫苗等”。”",
      "sequence": 319,
      "bookmark": "SP_MB_GF_00351"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：范國威議員就何秀蘭議員議案動議的修正案，予以通過。",
      "sequence": 320,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "",
      "content": "",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 322,
      "bookmark": "EV_PUT_00354"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00355"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 324,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及潘兆平議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 涂謹申議員、李國麟議員、林大輝議員、陳健波議員、馬逢國議員、陳婉嫻議員、郭偉強議員、葉建源議員、廖長江議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員及張超雄議員贊成。 \n陳鑑林議員、譚耀宗議員、梁美芬議員、田北俊議員、陳恒鑌議員、梁志祥議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員、麥美娟議員、單仲偕議員、黃碧雲議員及葛珮帆議員棄權。",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有35人出席，8人贊成，17人反對，10人棄權；而經由分區直接選舉產生的議員，有34人出席，19人贊成，8人反對，6人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 35 were present, eight were in favour of the amendment, 17 against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 34 were present, 19 were in favour of the amendment, eight against it and six abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 327,
      "bookmark": "EV_VOTED_00359"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你可以動議你的修正案。",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議修正何秀蘭議員的議案。 \n陳志全議員動議的修正案如下： \n“在緊接句號之前加上“，藉以保障不同性傾向人士在接受教育、就業、商業服務、社會服務、租用買賣處所等不受歧視；本會亦促請政府履行聯合國《公民權利和政治權利國際公約》的責任，在本屆立法會任期內啟動性傾向歧視條例的立法工作”。”",
      "sequence": 329,
      "bookmark": "SP_MB_CCC_00361"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就何秀蘭議員議案動議的修正案，予以通過。",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "",
      "content": "",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 332,
      "bookmark": "EV_PUT_00364"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 334,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及潘兆平議員贊成。 \n 涂謹申議員、劉皇發議員、石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n馮檢基議員、李國麟議員、林大輝議員、陳健波議員、梁家騮議員、陳婉嫻議員、郭偉強議員、葉建源議員、廖長江議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、葉劉淑儀議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及單仲偕議員贊成。 \n 陳鑑林議員、譚耀宗議員、梁美芬議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員、胡志偉議員、麥美娟議員、黃碧雲議員及葛珮帆議員棄權。",
      "sequence": 336,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有35人出席，6人贊成，19人反對，10人棄權；而經由分區直接選舉產生的議員，有34人出席，17人贊成，10人反對，6人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 35 were present, six were in favour of the amendment, 19 against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 34 were present, 17 were in favour of the amendment, 10 against it and six abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 337,
      "bookmark": "EV_VOTED_00369"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，你現在可以發言答辯，你還有4分49秒。",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我提出這項議案時，是採取“沒有敵人”的態度，希望達致社會融和，消除兩個社羣間的矛盾。但是，由於局長不是普通的市民，而是主理保護人權的官員，所以無論我怎樣不與人為敵，也不能姑息一名失職的問責官員。 \n 我今天非常多謝28位發言的議員，無論他們現時的立場如何，我也非常多謝他們發言，因為這是實踐公眾諮詢的第一步，讓大家進行客觀理性的討論。我尤其要多謝教徒議員的支持，他們把法律保障與宗教信仰分開來看，這點我非常感激。 \n 公眾諮詢其實有助消弭矛盾。我明白，現時社會上仍有或多或少的市民對同志平權存在具體的關注和質疑，而公眾討論正好針對這問題，讓我們就他們提出的具體關注，提供資料以釋除大家的疑慮。但是，如果我拒絕承認歧視的存在，像梁美芬議員、葉國謙議員般一邊認為自己非常尊重同志，一邊卻不容他們接納於主流社會制度，這種拒絕承認事實的態度本身就會助長歧視。 \n 主席，我以下的時間會為市民解開一些疑團。第一，大家都害怕立法會失去宗教自由。《基本法》第一百四十一條其實已保障了宗教自由，當中說明香港特別行政區政府不限制宗教信仰自由，不干預宗教組織的內部事務，不限制與香港特別行政區法律沒有抵觸的宗教活動，立法會不會通過法例抵觸《基本法》保障的權利。 \n 第二，就是教育方面的疑團。學校不教授這課題會否犯法呢？其實，《基本法》第一百三十七條亦保障了各院校的學術自由，當中包括宗教組織所辦的學校可繼續推動其宗教信仰。但是，撇開法律的問題，教師其實有責任告訴學生不同性傾向的存在，這是教師的責任，莫說是否犯法。很多小孩在初中時便經歷性身份的醒覺期，如果察覺自己與人不同，便會十分害怕和自卑，不敢宣之於口。一名盡責的教師，無論自己對不同性傾向的取態如何，也應以客觀立場告知學生，世界是存有不同性傾向的人。 \n 部分朋友亦關心言論自由，恐怕立法後不能再發表批評不同性傾向的言論。其實現行有關歧視的條例也涵蓋中傷和嚴重中傷的罪行。\n有關條例清楚指出，凡引致仇恨、嚴重鄙視和強烈嘲諷，甚至令人身體受損或處所財產損失均屬違法。 \n 但是，這猶如不寫王子與王子的關係，擔憂王子與公主能否快樂地生活下去而已。其實，這些擔憂是“偽命題”，是不會構成被檢控的可能。 \n 主席，我希望大家可以提出具體的關注，在公眾諮詢過程中，讓我們繼續“擺事實，說道理”，以客觀準確的數據和理據，消除大家的誤解。其實，提到損失的話，我們中國文壇也損失很大  損失的就是白先勇。白先勇因家庭和社會不接受他的同性傾向而遠走他鄉，不能在中國寫出好的作品，這就是中國人的損失。",
      "sequence": 339,
      "bookmark": "SP_MB_CH_00371"
    },
    {
      "title": "",
      "content": "",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00372"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：何秀蘭議員動議的議案，予以通過。",
      "sequence": 341,
      "bookmark": "EV_PUT_00373"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00374"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何秀蘭議員起立要求記名表決。 Ms Cyd HO rose to claim a division.",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00376"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、李國麟議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 涂謹申議員、林大輝議員、陳健波議員、馬逢國議員、陳婉嫻議員、郭偉強議員、廖長江議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、梁美芬議員、田北俊議員、陳恒鑌議員、梁志祥議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員、麥美娟議員及葛珮帆議員棄權。",
      "sequence": 346,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有35人出席，10人贊成，17人反對，8人棄權；而經由分區直接選舉產生的議員，有34人出席，21人贊成，8人反對，4人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 35 were present, 10 were in favour of the motion, 17 against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 34 were present, 21 were in favour of the motion, eight against it and four abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 347,
      "bookmark": "EV_VOTED_00379"
    },
    {
      "title": "主席",
      "content": "第四項議員議案：完善房屋政策，解決市民住屋需要。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請王國興議員發言及動議議案。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "王國興議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，“安得廣廈千萬間，大庇天下寒士俱歡顏”不只是千多年前的詩句，同時也是當下每一個香港市民的心聲，也是過去數年議會內討論得最多的題目。然而，問題一次又一次討論、議案一次又一次通過，就連政府與議會亦已換屆，但房屋問題這個民生關鍵卻依然未有突破進展，樓價泡沫反而更因外圍量化寬鬆措施而不斷上升，膨脹到非常危險的水平。 \n 根據上星期運輸及房屋局的文件指出，2012年首9個月，本港整體物業的價格已較2011年又上升了兩成，如果以2008年金融海嘯時的\n低位比較，4年來樓價更大幅上升了107%，換言之是翻了一番。試問一個普通市民、一個“打工仔”，不管過去4年如何勤力工作，僱主如何加工資也好，他們的收入都沒有辦法追得上樓價上升一倍之多。所以，政府一天不提出具體和妥善的措施解決問題，房屋政策必定會成為民怨累積的火藥庫，影響政府未來施政。 \n 今天的房屋問題的困擾不是一天內造成的，正所謂“冰凍三尺，非一日之寒”，問題是政府足足行了10年錯路而形成的，希望梁振英政府可以撥亂反正。今天的房屋問題，源頭是前屆政府自2002年開始未經諮詢便推出“孫九招”救市，以及上屆政府完全放任，推行所謂“大市場，小政府”的政策，放棄正確和積極的房屋政策。雖然，當年某些措施可能是為了解決一時所需而設，但其後在經濟情況穩定後沒有再及時調整，於是便後患無窮。當中最大的一個問題便是沒有長遠的房屋發展策略，令本港房屋政策再沒有持續性及前瞻性，亦令公營和私營房屋沒有協調供應、調節市場的效能。 \n 事實上，政府對上一份長遠房屋策略已經上溯到1998年，而10年後的2007年既沒有更新，又沒有跟進，彷彿不再存在一樣。直至數個月前新一屆政府上任才恢復重提。所以，我在議案中開宗明義的第一項建議便是要求政府盡快制訂長遠房屋發展策略，要有規劃、有目標、有時間及有路線圖，讓市民知悉未來公、私營住宅單位供應量、長遠房屋政策及發展策略。這個問題事關重大，越快完成制訂便越能安定民心，這是最重要的。 \n 主席，當年“孫九招”停止恆常賣地，改由發展商主導的勾地措施，也是形成今天問題的一大成因。因為在沒有麪粉造麪包的情況下，本港住宅成為炒賣的載體和良機。事實上，早前就有報章分析在上任特首主政期間，政府只售出67幅住宅用地，合計面積只有67公頃，足足較前一屆政府少了三分之一；而私人市場住宅供應，過去7年合共亦只有84 000個單位，在部分年度例如2008年、2009年和2011年，落成量更低於1萬個。在低供應而求過於供的情況下，不論本地以至外來用家，市場也照顧不到，於是便形成樓價被不斷炒起，高處未見高。高地價和高樓價的惡果，令全港市民被迫為地產發展商和金融銀行等寡頭工作。 \n 主席，本來面對私人樓宇供應不足夠的情況，政府可以用增加資助房屋來調節，其實在2002年前的過去二十多年，政府一系列協助市\n民安居樂業的措施，例如居屋、夾屋、租置計劃和首次置業貸款等一系列改善房屋問題各個階梯的措施，其實也獲實踐證明是相當有效，令本港市民置業安居之餘，也收平抑樓價之用。很可惜，自“孫九招”後，所有資助房屋計劃都被叫停，市民完全沒有其他房屋作階梯向上流轉，唯一途徑就是進入被炒賣的私人市場內，是以形成現時不論是基層、夾心階層或中產專業人士也無法置業安居的慘況。 \n 私樓貴、居屋無，於是便引發不少“無殼蝸牛”申請入住本為基層廉租的公屋，特別是一羣無法“上車”的年輕人亦惟有作出申請，於是又引發起大學生未畢業便排隊申請公屋、一人申請者又要以計分制等，引起種種爭議。事實上，政府過去每年15 000個公屋興建量，根本不足以應付3年“上樓”的承諾。當局只用程序和計算日期等方法敷衍了事，這可從公屋輪候人數不斷上升可見。在2008年，公屋輪候冊的人數只有111 000人；但到2011年輪候人數已經達15萬，直至今年6月底，輪候冊人數更直迫20萬，上升至199 600人申請。政府每年15 000個公屋單位怎能夠滿足20萬個家庭的需要呢？政府如何處理和應付這些無法“上車”，倒流回基層住屋的問題？ \n 過去數年，上屆政府一直沒有切實回應如何解決，但就多次堅持每年興建15 000個單位便足夠。新一屆政府上任後，市民對“CY”有很大期望，工聯會對他亦有很大期望，要求政府大幅增建公屋。新一屆政府會否仍然維持上屆政府過時的興建公屋指標呢？ \n 主席，不少人批評買樓置業是港人的迷思，外國不少地方也以租樓為主，但我們回到“孫九招”上，便會看到其中一項措施是叫停取消租金管制。這項措施引致今天不單買樓難，亦令我們租樓難，因為業主現時可以年年加租，稍不滿意便可以在1個月通知下收樓。業主權力的增加變相令租金水漲船高，而租客的租住權卻沒有得到相應保障。 \n 根據差餉物業估價署的私人租金指數，今年8月的指數已經較1997年高出5.2%，年內累積升幅亦有一成。由此可見，置業難，而租樓亦是同樣悲慘。因此，當局有需要重新檢討《業主與租客(綜合)條例》。 \n 主席，我在議案內提出了一些土地供應建議，因為政府如果沒有土地(麪粉)，根本便難以興建樓宇(麪包)。行政長官在競選時提到只\n要找到1%未開發的土地，便可以多住100萬名港人。可是，發展局早前提供土地儲備資料時的說法卻一時一樣，有時指有2 100公頃，有時又說實際上只有390公頃。政府更說如果沒有新界東北發展，將來便會無地起樓等，信息混亂，令人無所適從、人心惶惶。 \n 因此，政府一定要清楚交代現時的土地儲備是多少，當中包括儲備內可即時使用的“熟地”又是多少。政府可以掌握香港鐵路有限公司、市區重建局和政府閒置用地及物業數量多少，而位置又是在哪裏？至於擬開發的“生地”及已經儲備的“生地”又有多少？可供多少年發展之用？可以解決多少人的居住問題等，我認為政府有需要完整清晰地向市民交代未來住宅用地供應及規劃為何，這樣才可做到開誠布公，同時亦讓市民安心，以免大家出現恐慌或因為心急而去接房屋泡沫這個“熱火棒”。 \n 除了土地供應外，工聯會對本港房屋政策的大方向，多年來也是主張房屋政策應該以“公屋為主，居屋為副，私人市場作補充”為宗旨，我們認為這是本港房屋政策的不二法門。因此，我在議案中的不少建議也是以此3項宗旨着手，例如在公屋方面，我們要求加建公屋供應至每年3萬個，使輪候時間縮短至兩年，同時讓夾心階層有時限租住公屋，檢討公屋非長者一人申請及整體公屋的編配政策等，目的是令公屋這個本港最重要的住屋供應量，與解決基層住屋困難的需求相適應，並成為政府首先確保實現的目標而落實，然後在這基礎上提供向上流轉的“旋轉門”，例如居屋、租者置其屋及更多資助置業計劃等。 \n 至於針對私營市場，特別是租金上升，我認為政府一定要有針對性處理，例如提升綜援下的租金津貼，為等候公屋而又符合資格的家庭提供租金援助，從而減輕最基層和弱勢家庭面對的租金負擔；對於夾心階層家庭及中產人士，當局應該要考慮為沒有擁有物業又合資格的家庭或人士提供租住私人樓宇的免稅額，以幫輕他們現時面對的困難。就我議案內的建議，我的同事稍後亦會提出更多討論和補充。 \n 我看到張局長日前嘗試了在“棺材房”睡覺，體驗居民的困苦，我認為局長是有心的，但他更為有力和有計劃。我亦看到陳局長也在席，我希望兩位局長會回應我的議案，提出具體、長遠而完整的規劃作為答覆，以令香港市民可以安心。 \n\n王國興議員動議的議案如下： \n“行政長官競選時曾指出‘住屋是市民最關注的民生問題，亦是穩定社會的基礎’，然而新一屆政府上任以來，本港樓價及租金不跌反升，市民置業安居更為困難；再加上多國推行量化寬鬆措施令大量熱錢流入，本港樓價可能進一步與市民收入脫節，令房屋問題更為嚴峻；就此，本會促請政府盡快提出有效措施，針對即時、中期及長遠需求作出規劃，解決市民的住屋需要；有關措施應包括： \n(一) 盡快制訂及公布本港的長遠房屋發展策略及實施時間表，讓市民知悉未來公、私營住宅單位供應量，以安民心； \n(二) 審視現有政府的土地儲備，包括儲備內‘生地’、‘熟地’的整體儲備量，盡快將合適作住宅用途的土地規劃用作興建公共及資助房屋，增加住屋供應； \n(三) 向社會大眾闡明土地儲備內，包括香港鐵路有限公司、市區重建局及政府閒置住宅用地的使用狀況及原因，並馬上開展住宅用地供應的長遠規劃工作； \n(四) 盡快向市民交代‘港人港地’的詳細政策內容、施行細節、安排及推行時間表； \n(五) 增加公屋單位的興建量至每年3萬個或以上，務求令現時輪候冊的輪候人士可加快至2年獲編配單位，滿足基層市民入住公屋的需求； \n(六) 加快興建青年宿舍單位，以便將現時輪候公屋的大批年輕人士分流，同時檢討非長者一人申請者的配額及計分制度，協助有實際住屋困難的單身人士上樓； \n(七) 推出夾心公屋單位予入息輕微超出申請公屋資格而又沒有能力進入私人市場的家庭和人士申請，讓他們有條件及有時限租住，紓緩該等家庭及人士的租金壓力； \n(八) 檢討公屋編配及申請資格，鼓勵年輕家庭成員與長者家人同住及提供照顧； \n(九) 為低收入人士提供租金津貼，包括盡快檢討及增加綜合社會保障援助計劃下的租金津貼、向合資格的輪候公屋的家庭提供租金津貼，以及為沒有擁有物業而又合乎資格的家庭提供租住私人樓宇免稅額； \n(十) 研究推出更多協助市民置業措施，包括優化過往的首次置業貸款計劃及租者置其屋計劃，從而使更多市民自置居所；及 \n(十一) 密切留意經濟環境和外圍因素的影響，隨時在熱錢流入及樓價持續上揚下推出更多調整措施，包括增加額外印花稅的力度及調整購買非自住單位的貸款百分比等，以免形成樓宇泡沫。”",
      "sequence": 349,
      "bookmark": "SP_MB_WKH_00382"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：王國興議員動議的議案，予以通過。",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "主席",
      "content": "有7位議員要就這項議案動議修正案。本會現在就議案及7項修正案進行合併辯論。",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "主席",
      "content": "我會先請李卓人議員發言，然後分別請梁志祥議員、范國威議員、田北辰議員、盧偉國議員、田北俊議員及郭家麒議員發言；但他們在現階段暫不可動議修正案。",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "李卓人議員",
      "content": "主席，住屋肯定是香港市民最關注的民生問題，亦是香港整體土地資源分配最不公平的環節，以致好像很多人所說般，很多地產商現時根本胖得連襪子也穿不上，但同時卻有很多人要住“劏房”，很多在大陸失業、回流本港的香港人要露宿街頭。為何香港會弄成這樣子呢？ \n 特首梁振英在競選時當然有提及解決香港的住屋問題，誰知當選之後，大家卻看到樓價升得更厲害，然後政府好像束手無策般。當然，\n最近政府推出了額外印花稅，且看這能否遏止樓價上升。但是，我們可以看到，梁振英政府上任至今，根本沒有任何新對策。張局長曾在立法會表示，政府現時正在制訂長遠房屋策略。我們當然歡迎當局制訂長遠房屋策略，但政府卻要等到2013年，才進行長遠房屋策略的公眾諮詢。至於公眾諮詢完成後，究竟會有何策略呢？我們又要到那時候才會知道。政府可能會說，長遠策略是不可能一下子全部決定下來的，必須謹慎研究如何解決問題。但局長一定要承認一點  他也是長時間處理房屋問題  根本現時整個房屋政策是千瘡百孔，有20萬人在公屋輪候冊上，當中有家庭申請者和單身申請者。很多未能“上樓”的人現時要面對年年加租，根本難以負擔。現時樓價炒高至一般人負擔不起的水平，在這種情況下，政府卻仍要大家慢慢等待，說“劏房”問題、公屋輪候問題、貴租和貴樓價等問題可如何解決，必須等候長遠房屋策略完成。為何要這樣呢？ \n 局長是否以長遠房屋策略為藉口，企圖拖延推出一些可立即適時解決部分，不要說所有，房屋問題的措施呢？你是否以“長拖短”？其實，局長是否以長遠房屋策略......龜縮於長遠房屋策略的殼裏，拖延一些即時可以推行的措施？其中一項措施，很清楚，是你即時可以推行的。你為何不可以很清楚地向市民宣布，即時增加公屋的每年建造量呢？你仍然在說15 000個單位，你早前來到立法會的房屋事務委員會時，仍然說上屆政府的每年公屋建造量是15 000個單位，現屆政府的目標也仍然是15 000個。眾所周知，如果15 000個單位維持不變，如果不增加建造量，輪候3年......所謂平均3年，很多人都認為有點造假，很多人要輪候5年至6年，但即使真的是平均3年，又為何不能縮短呢？大家都知道，縮短輪候時間的唯一方法便是增加供應，這是很清楚的邏輯，不需要長遠房屋策略大家都能明白，我相信你也明白，但為何你不願意這樣做呢？ \n 我們感到很失望的是，儘管最根本的解決方法是增加公屋的建造量，但局長卻不願意實行，還反過來指責立法會房屋事務委員會否定當局讓白表申請者免補地價在居屋二手市場購買居屋的政策，指我們拖着你們。為何我們要拖着你們？因為我們看到居屋二手市場的樓價突然飆升三成至五成，即使推出居屋二手市場免補地價，但樓價上升了三成至五成，市民仍然會負擔不來，那推行這措施又有何用呢？我們要求擱置，不是否定政府推出多些居屋供應的計劃。我們很贊成復建居屋，現時政府也已宣布復建，但這要四、五年後才能見到效果。\n推出居屋二手市場免補地價的措施之餘，究竟有沒有其他方法同時避免炒高樓價三成至五成呢？究竟有沒有其他方法可避免推出後市民仍買不起樓的問題呢？這些問題大家必須討論，我們只是要求暫時擱置，檢討一下，研究出一個更好的方法才推出市場。為何大家談也不談？ \n 我們心急建公屋，你就不心急，仍然堅持15 000個單位。另一方面，我們關注樓價飆升、居屋樓價飆升，你卻說當務之急是推出居屋二手市場免補地價的措施。甚麼才是當務之急，全由你決定。我們希望，你能把推出多些公屋視為當務之急。 \n 主席，這次我的修正案主要分為兩部分，第一部分是工黨的立場。我們的立場很清楚，是建議恢復租務管制。 \n 現在的鐘擺根本十分極端，令自由市場的業主擁有全盤話事權。大家知道現在所有租約都是1年死約，1年生約，即1年後，便可以加租。一年後加租，往往便增加三成、五成，甚至一倍，那麼，租客如何是好呢？租客有兩個選擇，一是支付較貴的租金；一是搬屋。如果搬屋的話，便需要支付很多搬遷費。但是，接受加租，卻又負擔不來。唯一的方法便是......很多人決定搬屋，每年搬一次，由大屋搬到小一點的屋；由近市區的屋搬到遠一點的屋，變成一羣好像遊牧民族的租客。這些租客不一定是基層，可能是中產，情況都是一樣。總之，你不能“上樓”，你租樓便會變成遊牧民族，亦造成一種壓力，迫你買樓，因為你不想每年都做遊牧民族。 \n 如果政府不解決這個問題，一方面，這羣租客會繼續做遊牧民族。另一方面，就會有“劏房”問題，“劏房”租金昂貴到不得了。把單位“劏開”......陳局長最清楚，改為“劏房”後，可以變成很多個出租單位，可以收取更多的租金。最後，“劏房”租客所付的租金其實比豪宅的租金更昂貴。結果就是，現在“劏房”租戶的每呎租金比豪宅的還要高，但他們卻是最貧窮的一羣。這對他們公平嗎？ \n 所以，我們要求恢復租務管制。租務管制應包括3項很重要的限制。第一是租約年期。不要每年加租一次，要有穩定性，例如以3年為期；第二、要有租金加幅限制，舊的租務管制是有的，加幅不可以超過原有租金三成或市值九成。這方面需要有限制；及第三、除了年\n期和租金外，還要規定業主必須是自住才可以收回租出的單位。這數項管制，可以平衡租戶和業主的權利。 \n 當然，有些人會問，那麼，遇上惡租客和租霸怎樣呢？其實，在這方面，是可以透過一些簡易程序幫助業主收回租金的。如果業主收不到租金，如果租客真的欠租的話，那麼便可規定租客再沒有租務管制的保障，這便能確保業主能收到租金。但是，我們要保障的是......大體來說，大多數租客都是會交租的，他們只是想有穩定性。為何不可以恢復租務管制呢？ \n 我修正案的第二點是關於“劏房”的問題。現時“劏房”租戶並沒有安置保障。出現安全問題或不符合消防規格的情況時，屋宇署會查封，但“劏房”租戶卻沒有安置保障，不能“上樓”。如果不能“上樓”的話，這羣人便又要再租住另一間“劏房”。為甚麼你不可以安置他們呢？其實你安置他們會有一個好處，便是他們會有誘因舉報那些消防規格欠佳的“劏房”，令執法更容易。 \n 所以，我們另一個建議便是，要保障“劏房”租戶的“上樓”安置權利，希望給香港市民一張住屋安全網，這樣才可以解決到現時的住屋問題。 \n 多謝主席。",
      "sequence": 353,
      "bookmark": "SP_MB_LCY_00386"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，房屋問題不但是特區政府“重中之重”的政策，亦是上屆立法會重點辯論的議題，相信今屆亦將會繼續。今天提出的議案是“完善房屋政策，解決市民住屋需要”，對於這個目標，相信立法會的同事也會支持，但問題是，社會上不同組羣，對住屋有不同的需求，政府應該用甚麼方法、措施或政策，以達致“解決住屋需要”這個目標？ \n 其實，今天王國興議員原議案提出的多項建議，均與民建聯過往提出的建議立場接近，包括制訂長遠房屋政策、增建公屋、加快興建青年宿舍、為輪候冊家庭提供租金津貼，以及復推“租置計劃”等。對於這些建議，民建聯是支持的，並相信可以作進一步的補充。 \n 首先，民建聯完全同意應制訂長遠房屋政策，但本港房屋問題的癥結在於供求失衡，而追本溯源就是土地供應不足，故此，善用政府\n現有的土地儲備固然重要，但政府現存的、可供大規模發展住屋的土地並不多。因此，民建聯認為除了善用現有土地儲備外，更應持續增加新的土地儲備，特別是落實已完成諮詢程序的新發展區計劃，例如新界東北新發展區及啟德新發展區，否則即使有更多更好的房屋建議，最終只會變成“無米之炊”。 \n 置業是不少市民畢生的目標，而過去政府曾推行多項協助市民置業的措施，好像原議案提及的首置及租置計劃，這些措施能為不同的階層或組羣提供選擇。不過，既然原議案建議政府推出“更多”的協助置業措施，當局大可將當年的“夾心階層住屋計劃”亦一併納入研究，讓不符合新居屋計劃，而又無力負擔私樓的夾心中產，亦能攀上置業階梯。此外，新居屋計劃雖然已被列為政府重點的房屋政策，但每年5 000個單位的目標，在現時住屋需求緊張的情況下，計劃實在有加快、加量的必要。 \n 最後，現時板間房及“劏房”的問題廣為公眾所關注，但由於過去公屋編配標準較低，現時公屋內還有不少“擠迫戶”，住戶的每人平均居住空間不足5.5平方米，有些單位的廁所細小至不能轉身。因此，民建聯認為從完善房屋政策角度來看，改善現有公屋居民的居住環境，特別是“擠迫戶”，亦應納入房屋政策內。 \n 主席，雖然民建聯大致上認同原議案的方向及建議，但卻認為當中有兩點有商榷之處。首先，民建聯支持增加公營房屋的供應，但原議案第二項建議只提及“公共及資助房屋”，但隻字不提私人住宅。我們擔心建議會令興建私樓的土地，“賣”少見少，政府“主動”透過土地供應，平穩樓價的能力大大削弱，這對穩定樓市，以致整體樓宇供應均無好處。 \n 此外，上屆政府曾於2010年定下10年內，每年提供可建兩萬個私樓單位土地的承諾。在這個供地的目標內，屬於政府的官地本來便不足，興建兩萬個單位，而要將市區重建局重建項目、香港鐵路有限公司(“港鐵”)的上蓋物業，以至私人土地改地契等加起來才足夠。如果原議案再把政府供應興建私人住宅的土地打一個折扣，政府這張“供地期票”隨時每年均不能兌現。 \n 近幾年租金隨着樓價水漲船高，租樓一族負擔一年沉重過一年，當局實在有必要出手相助。一如原議案的建議，民建聯亦提出“租金扣稅額”以紓緩納稅人  特別是中產人士  的租金壓力。不\n過，原議案建議只向家庭提供有關的扣稅額，這點民建聯認為有欠妥當，因為在現實中，以個人或與朋友合租私樓的情況非常普遍，而市民報稅亦以個人為單位，如果扣稅額只以家庭為目標，對一般單身及非家庭組合的租戶並不公道。此外，扣稅額並非福利措施，不宜設立家庭優先的原則，而應一如其他的扣稅額，好像子女、供養父母、進修開支、居所貸款利息、慈善捐款等扣稅額一樣，能惠及所有納稅人。 \n 主席，房屋屬於熱門議題，所以同事的修正案亦特別多，接着我會簡述民建聯對修正案的看法。就李議員建議取締有即時危險的居住單位，並妥善安置住戶，民建聯是支持的，不過對重推租務管制，我們則認為要三思，因為“租管”會影響租務市場的自由運作，可能會令有意出租的業主卻步，導致租盤減少，在求過於供的情況下，租金隨時不減反加。最重要的是，目前社會對重推“租管”未有深入討論，未見共識，實在不應貿然重推。 \n 至於范國威議員建議撤銷非長者一人的配額及計分制，我們認為有問題。首先，公屋是重要的福利政策，應優先照顧家庭及長者的需要。現時非長者一人申請數量達88 300宗，幾乎佔輪候冊的一半，貿然撤銷配額制，家庭及長者的輪候時間必定大幅延長。其次，撤銷計分制即意味現居於公屋無須交租的學生申請人，將與居於“棺材房”，繳交豪宅呎租的中年人的“上樓”機會一樣，如果學生提早申請，隨時先“上樓”，這是不公平的。 \n 最後，民建聯雖然不反對田北辰議員及盧偉國議員修正案的新增內容，但兩項修正案均刪去原議案第九項內關於“租金津貼”及“租金扣稅額”的建議，這與民建聯的建議相違背，所以我們不會支持。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 354,
      "bookmark": "SP_MB_LCC_00387"
    },
    {
      "title": "范國威議員",
      "content": "主席，上屆特區政府對房屋市場的自由放任，造成了今天香港樓價失控不斷上升的局面。增建公屋、復建居屋是市民及議會內不同黨派的廣泛共識。然而，上屆政府不斷拖延問題，至臨卸任前才撥亂反正，承諾復建居屋。 \n 新任特首梁振英經常對香港人說，住屋問題是今屆特區政府施政的重中之重。但諷刺地，梁振英上任不足兩個月，樓價已不斷升溫。我們參考樓價走勢的指數，在特首7月1日上任時，指數是105.46，在\n10月28日，指數已上升至114.35。即使政府現時推出額外印花稅等措施，但樓價狂升的情況仍未受到有力的控制。 \n 主席，我今天對原議案提出修正案，希望政府可以取消自2005年實施的非長者單身人士輪候公屋的計分制。 \n 大家還記得在2008年及2009年，曾發生保衞天星碼頭、皇后碼頭的運動和高鐵事件，很多“80後”年青人紛紛投入參與社會運動。香港社會上有很多保守的人士不承認這是政府管治的問題，而把這些年青人參與社運簡化，甚至矮化成他們的住房問題、香港的樓價問題。即使我當這種說法及邏輯成立，但政府仍未能好好處理青年人的住屋問題。其中較受爭議的，正是我今天關注的非長者單身人士申請公屋計分制。 \n 主席，聯合國《經濟、社會與文化權利的國際公約》(“《經社文國際公約》”)第11條第1段指出：“締約各國承認人人有權為他自己和家庭獲得相當的生活水準，包括足夠的食物、衣著和住房，並能不斷改進生活條件。”由此可見，住屋權是一項基本人權，必須加以保障。其根本精神是確認每個人有權在某處安全、和平及有尊嚴地居住。因此，我們認為公屋絕不是福利，而是社會必需品，也是個人基本權利，政府有義務推出長遠政策，解決市民  尤其是年青人  的住屋需要。 \n 主席，配額及計分制的特點是按申請者積分的高低，決定其獲編配公屋單位的先後次序。但是，非長者一人公屋申請人被政府剔除於公屋申請人3年“上樓”的承諾之外。 \n 以最新的《2012/13年度租住公屋編配計劃》為例，接下來這個年度的配額有1 690個。同時，截至今年(2012年)3月底，公屋輪候冊上已累積了87 800個非長者一人公屋申請人。算一算，現時這羣申請非長者一人公屋的年青人要等候52年才可以“上樓”，相信他們尚未“上樓”，已由非長者申請人等至變成長者申請人。 \n 可見政府對現時本港這羣年青人的住屋需要，只是採取“拖字訣”。在這項政策下，年青人的住屋權利得不到公屋政策的最基本保障，惟有選擇租住“劏房”。 \n 過往社會上有部分人士不時指出，年青人不應以申請公屋為目標，甚至認為年青人申請公屋是浪費政府資源。不過，正如我剛才引述《經社文國際公約》，住屋是基本的權利，我們不應將公屋輪候時間長的責任，單獨由年青人去承擔。 \n 主席，我無意在今次辯論中評論年青人申請公屋是否浪費政府資源。不過，我想強調，這個計分制的客觀效果是造成年青人與其他公屋申請人的矛盾。剛才梁議員提出民建聯的看法，便很明顯看到政府把年青人放在其他公屋申請人的對立面。但真正造成市民與市民之間的矛盾，其實是政府短視的房屋政策，以及漠視香港人住屋需要的地產霸權。 \n 主席，政府現正籌劃青年宿舍，以滿足部分年青人的住屋需要，但這些宿舍有時會受制於營運機構的背景，而對入住者施加額外的限制。因此，我們認為治本的辦法應該是由政府增建公屋。 \n 返回問題的根本，要解決市民，尤其是年青人的住屋需要，當局不應限制市民及年青人的住屋需要，也不應採取“拖字訣”。我們要記着，社會上年青人申請公屋的權利是受到限制的。政府應廢除非長者一人公屋申請人的計分及配額制。 \n 主席，我謹此陳辭。",
      "sequence": 355,
      "bookmark": "SP_MB_GF_00388"
    },
    {
      "title": "田北辰議員",
      "content": "主席，房屋問題一直困擾着香港，經歷SARS後，私人樓市不斷升溫。上屆政府一味奉行“積極不干預”，尤其是近年樓價好像脫韁野馬般，升幅遠高於經濟實質增長，更不要說小市民加薪與樓市升幅相差了十萬八千里，拍馬都追不上。 \n “上樓難”是一個大問題，中產換樓又是另一個大問題。現在手上沒有樓、沒有公屋的，都很難做到安居樂業，形成社會一股怨氣。私人樓宇和居屋之間的價格越走越遠，居屋、公屋居民都無法向上流動，明顯出現結構性問題。 \n 私人市場，我們應該打擊炒風，但力度要合宜，絕對不可以推倒樓市。政府有必要透過稅務安排和財務手段，來遏止非理性的樓價升幅。今天的原議案和所有修正案，提出了種種不同措施和建議，企圖完善房屋政策，我想在這裏逐一回應。 \n “港人港地”，我認為這個政策是正確的，但目標一定要清晰。“港人港地”政策是協助港人置業，政府應該盡快宣布當中的細節。最重要的是，部分單位加入首次置業條款，協助真正想置業的人“上車”。否則，只是將外地人隔開，但香港人照樣“炒樓”，幫不到真正想置業的人。 \n 夾心公屋方面，現在提出興建夾心公屋，雖然意願良好，但這個建議跟現實脫節，亦不合時宜，更核心的問題是混淆土地資源分配的優先次序。現時公屋平均輪候時間3年，但今天都未做到。我們在這裏爭取縮短平均輪候時間至兩年，這需要投入大量土地和公帑，極具挑戰性。如果政府真的可以多撥一些土地資源出來，以縮短平均輪候時間至兩年，其實仍然有部分申請人，特別是年輕的單身申請人，需要5年至6年才可以“上樓”。 \n 興建公屋政策的目的是運用公共資源，協助最有需要的一羣。現在解決住屋需要，公屋單位已經供不應求。如果將土地資源分散，協助一些比較高經濟能力的一羣，我覺得是不分先後緩急。但是，如果有一天，政府能夠大致上滿足到社會上對公屋的需求，最長的公屋輪候時間不超過3年，屆時我會贊成投放資源興建夾心公屋。 \n 接着，我想說一說租金津貼。新民黨黨內曾經就這項議題作出深入討論。直覺上，我們覺得租金津貼跟交通津貼性質相似，都是幫助基層低收入人士，好像是天公地道，但我們再仔細想一想後，發覺兩者之間有很大的分別。 \n 交通津貼方面，公共交通的營運者調整票價時，需要考慮很多其他持份者的能力，雖然只是一少部分人有津貼，都不會肆無忌憚胡亂加價。相比之下，每個業主面對一個租客，很容易查出租客的經濟狀況和能力，亦知道他有沒有領取租金津貼。結果就是，租客領多少津貼，業主便加多少。 \n 其實，租金津貼對於板間房的住戶毫無作用。據我所理解，很多板間房的租金根本定在綜援租金津貼的水平，綜援加多少，業主便加多少。所以，如果政府提供租金津貼，而政府給多少，業主便加多少，其實是養肥業主，直接將公帑過戶給業主，我們看不到這如何幫到租客。 \n 接着，談一談租務管制。這一方面，黨內亦有深入討論過，我曾經跟我的同事有一個很激烈的爭拗。基本上，可以從兩方面着手來看，一是局部，一是全部。 \n 局部租金津貼，我們有考慮過可否在某個租金之下或某個面積之下實行租務管制。我曾經致電跟一些基層組織傾談過，其中社區組織協會向我表示，千萬不要這樣做，會是好心做壞事。例如，150呎的“劏房”、板間房受規管，而以上面積的則不管，那很簡單，業主便把所有單位全部改為155呎來避開租管。屆時，市場連這些供應都沒有，租客結果要勉強租住較大一點的單位，付較貴的租金。 \n 如果用租金來管制，亦很容易扭曲市場，業主將租金提升至剛剛過了這個水平，結果租客同樣要捱貴租。當然，很多人說，這是自由市場，不是業主加多少，租客便要給多少。但是，大家心知肚明，很多基層市民住在市中心單位，是因為方便他上班及附近社區，其實他的選擇不多。如果業主這樣扭曲了，到頭來是好心做壞事，結果租客要付貴租，吃少一點，買少些衣服。所以，基本上，說到政府可否多一點干預，這個做法是干預太多。 \n 最後，我想說一說，放寬居屋申請人資產限額的建議。這個建議的意思是，讓多一些人可以申請。如果同樣只有這麼多供應，其實只會拖低中籤機會，這代表了甚麼呢？根本幫不到真正有需要申請居屋的人。我本人覺得，今天的社會風氣跟我小時候的，已改變了很多。現在很多人覺得，命運操控在幸運之神手上，只要他抽到居屋，便一世無憂。否則，便好像永遠都一事無成。如果我們再讓多些人追求這東西，結果中籤的機會又低一點，令香港多勞多得、自食其力的價值觀被抽籤文化所蠶食。我本人對現在這種社會風氣，越來越覺得憤怒和無奈。所以，我很不想有任何措施再加劇我們年青人那種認為自己的命運不在自己手中，完全是由幸運之神操控的想法，這對香港的長遠發展極之不利。 \n 基於上述數項提議及我剛才立場的表述，無奈地，原議案和其他所有修正案，我覺得我都不能夠支持。所以，我便提出了我的修正案。 \n 謹此陳辭，多謝。",
      "sequence": 356,
      "bookmark": "SP_MB_MT_00389"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，正如原議案標題所示，“完善房屋政策，解決市民住屋需要”確實是廣大市民所關心，而特區政府也有責任解決的重大社會議題。本屆政府在這方面先後作出多方面的嘗試和努力，包括在8月公布涉及房屋及土地供應的短、中期紓緩措施共10項，即是傳媒所稱的“梁十招”。 \n 政府最近亦宣布，因應外圍經濟環境的變化，尤其針對美國推出QE3(第三輪量化寬鬆措施)，熱錢加速在全球各地泛濫和流竄的新情況，宣布向非本地買家徵收額外15%的買家印花稅，務求加重非本地買家的置業成本，遏抑熾熱的炒風。儘管其成效有待進一步觀察，這項針對非本地買家的特別印花稅相信已發揮到類似“港人港地”政策的作用。 \n 不過，具體的“港人港地”政策究竟包括哪些措施、是否行得通、影響的範圍有多大？當局應慎重考慮，並盡快向市民交代。 \n 主席，一個負責任的政府在處理房屋政策這涉及各階層利益的重大社會議題時，絕不應採取“頭痛醫頭，腳痛醫腳”的權宜之計，也不能採用“一刀切”的辦法，而應該作出全盤的考慮和規劃。既要有清晰的政策方向和目標，也要針對不同羣體的需求，對症下藥。徵收額外的買家印花稅，即使能稍為遏抑樓市炒風，其效用也會相當短暫，治標不能治本。要從根本上長遠解決本港的房屋問題，政府必須從增加供應着手，要增加建屋量，最重要的長遠課題便是土地供應。 \n 每當討論到由政府做主導，干預市場，增加房屋供應，便很容易會勾起一些市民的不愉快，甚至是痛苦的回憶。在香港回歸之初，在1997年10月，當時的特區政府推出“八萬五”的建屋計劃，表明每年供應不少於85 000個公、私營住宅單位，更說要在10年內達致全港七成家庭可以自置居所，加上大建公屋，縮短輪候時間，當時，這些均被視為德政。不過，很可惜，在落實這些政策時，正好碰上亞洲金融風暴，各種內外圍因素使香港樓價一落千丈，有些私人物業在其後五年多的時間內貶值達七成，以致不少中產階級業主面對負資產的困局。根據香港金融管理局的資料顯示，香港負資產問題在2003年6月前後最嚴重，整個銀行體系的負資產住宅按揭貸款增加至約106 000宗，涉及1,650億港元，估計這些貸款的無抵押部分約值360億港元。龐大的壞帳風險危及本港銀行體系的穩定，甚至有負資產的受害者身陷困\n境而燒炭輕生。儘管如今事過境遷，相信不少市民對於當年淪為負資產的慘況仍然心有餘悸。以往的經歷告訴我們，政府的政策和措施往往落後於形勢，因而不幸地時常好心做壞事。香港目前有一百二十多萬個業主，特區政府若要推出任何房屋政策，可能會對本地房屋供應產生重大影響，便必須作出審慎的全盤考慮。 \n 主席，我重提以往的慘痛教訓，並非要政府對市場不作任何干預，而是要指出政府在處理房屋問題時不可輕率冒進，應該集中公共資源幫助一些有迫切住屋需要，卻受限於其自身經濟條件的市民，並應針對不同的情況，開出不同的藥方。 \n 其一，我贊成增加公屋單位的興建量，務求令家庭申請者及35歲以上非長者一人申請者的輪候時間逐步縮短至兩年，以滿足基層市民入住公屋的需要。 \n 其二，我認為應加快興建青年宿舍單位，以便將現時輪候公屋的大批年輕人分流。這類青年宿舍單位應以出租形式租予有需要的青年，幫助他們儲蓄置業。當然，出租單位應設有一定的出租年限，以增加其流動性。 \n 其三，政府應考慮進一步放寬居屋申請人的入息及資產限制，從而讓更多市民受惠，有資格購買居屋，協助他們解決住屋問題。當然，這建議的前提是增加居屋的建屋量才行。 \n 主席，環顧世界各地，解決房屋問題從來不曾有“一刀切”或一勞永逸的解決辦法。在今天這場辯論中，不論原議案或其他修正案都或多或少包含了一些提議或建議，而我覺得以香港的現實情況來衡量，這些提議或建議是不切實際或不宜推行的，以致我無法很放心地支持，因而要提出我的修正案。 \n 我的修正案旨在促請政府密切留意本港經濟環境和外圍因素的影響，以及早前推出兩項印花稅措施對本地就業、市場情況、樓宇供應等方面的影響，並隨機應變，調整遏抑樓市的力度，以避免重蹈“八萬五”的覆轍；同時，要制訂長遠及可持續的土地及房屋規劃，解決市民的住屋需要，令大眾安居樂業，以香港為家。 \n 主席，我謹此陳辭。",
      "sequence": 357,
      "bookmark": "SP_MB_LWK_00390"
    },
    {
      "title": "田北俊議員",
      "content": "主席，王國興議員今天提出的議案，是關於完善房屋政策，解決市民住屋需要，但我的修正案其實沒有修改他提出的任何意見和細節。我純粹覺得香港現時的房屋短缺問題，就好像剛才盧偉國議員也提到，就是土地供應不足。所以，我最大的修訂其實就是在原議案的第(一)點前加上這一段：妥善做好全盤土地儲備，並開展土地供應的長遠規劃工作，以應付本港短中長期的土地需求；短期方面，應進一步簡化批地程序，急推閒置用地、容許將工廈在補地價後直接改建為住宅等；中長期方面，則須加快覓地建設新發展區、善用岩洞以騰出更多住宅用地及在維港以外適當地方適量填海等。最大的修訂其實是這一點而已。 \n 我們覺得，現時的香港與其他地方不同。中東的土地有石油出產，澳洲可能有很多礦產，但香港除一千多平方千米和七百多萬人外，便沒有其他東西。人和土地均是我們最重要的資源。 \n 就平衡的發展來說，我覺得香港現時需要土地發展的其實有六大範疇，而並非只是公屋或居屋。我認為香港現時需要土地發展，發展的意思是既要讓人居住，又要讓人有工做。居住方面，應有公屋、居屋、“港人港地”，另外商業運作方面，應有商場、寫字樓和酒店。這6種東西全都需要大量土地供應。我亦留意到在過去數年的特區政府管治下，這6種東西的土地均不足。 \n 可以見到現時商場的租金加得很嚴重，這也是供求的問題。寫字樓的租金亦增加得很嚴重，令很多外資在香港基於租金貴而考慮遷到其他東南亞或內地的城市。在酒店方面，作為旅遊發展局主席，我便更加清楚。一方面可能因為遊客增加了，另一方面，事實上，酒店的房間從這兩年的65 000間增加5 000間至7萬間，對比遊客的增長是非常不足的。 \n (代理主席梁君彥議員代為主持會議) \n  一方面，我們要照顧居民的居住需求，另一方面，又要照顧未來經濟發展對土地的需求。所以，我們覺得政府在土地方面應盡量找出多一些土地。但是，近期來說，我覺得我們可以做到數件事。首先，政府在這數年拍賣的土地，在興建過程中  問問任何地產商、則師、測量師  批則的過程非常緩慢。可以說部門的同事把關把得\n很嚴，把關嚴至要兩個月才指出圖則有問題，要再作申請，然後再過兩個月又說有問題，不會一次過把有問題的地方全部提出來，令這個來來往往的程序反覆多次。所以，房屋永遠不能建成，比喻來說，麪粉永遠不能變成麪包，導致推出市場售賣的樓宇少了很多。我覺得政府在這方面是可以改善的。 \n 當然，我們留意到現時在預售“樓花”方面，政府做了一些工作，預售“樓花”的批准快了很多。但是，從預售“樓花”到取得入伙紙，中間還要經過那麼多個部門。我當然並非建議政府部門草草了事，但在這過程中，可否一次過看看有甚麼問題，建議建造商一次過改正，令樓宇可更快建成呢？滿足市民有屋可住的真正需求，而並非購得樓宇卻無樓可住，我覺得這也是有幫助的。 \n 另一方面，我們也曾多次提出，香港很多地區，不一定是新界區，有很多舊工廠區。很多舊的工廠大廈現時已沒有用，當然少部分是正有人使用，可能用作貨倉。我們覺得，如果這些工廠大廈可直接經補地價後改建為住宅，很快便可以興建出很多私營樓宇。 \n 我們都留意到這一輪政府推出新措施，針對外地投資者，這件事有好有壞。短期而言，對香港市民來說，這當然有好處，可令樓價減低；從供求方面來說，需求方面少了外地人士來搶。但是，我們亦可看到，作為國際金融中心、國際大都會，倫敦、紐約、東京、巴黎均沒有這類措施，徵收買家印花稅長遠是否恰當呢？我覺得當供應足夠、樓市平穩時，政府應要取消買家印花稅，令香港可維持國際金融中心的地位。 \n 當然，在新的土地發展方面，自由黨支持新界東北的大發展模式。其他較小的地方，從岩洞或維港以外可適當填海後興建住宅，我們也覺得是可以考慮的。 \n 有關“港人港地”或“限呎盤”方面，我們考慮過一點，即如果要令年青人能購買“上車盤”，首次置業也是一個重要概念。政府有否考慮限制首次置業的港人方可購買“港人港地”或“限呎盤”單位呢？當然，首次置業的人士將來要出售該單位，用作購買更大的單位時，便要賣給首次置業的人，他們未必一定是年青人，可能是中年人士。如果有這樣的市場......我相信即使現時的土地是“港人港地”之下，也不能阻止任何人一下子購買20個單位，賣出後賺錢，付稅後也可以買賣。 \n\n 我覺得總的來說，最重要的是政府真的要盡心做好土地的工作。在短期內，事實上能做的事不多。對王國興議員提出的原議案的多項細節，例如現時有約20萬人口正在輪候公屋，按每個家庭約有三點多人計算，也有六、七萬個家庭，如果政府每年興建15 000個單位，也要等足4年，我覺得時間都是長的。如果按照原議案第(五)點，每年興建3萬個單位以上，令輪候時間縮短至兩年，我們也會支持。 \n 關於其他多項具體建議(計時器響起)......基於時間問題，我們支持王國興議員的原議案。 \n 多謝代理主席。",
      "sequence": 358,
      "bookmark": "SP_MB_TPC_00391"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，大家都知道，梁振英不止一次，特別是上任初期，對市民說政府視香港的房屋問題為重中之重。 \n 去年12月4日，他說準備參選，並表示香港其實有很多土地，只要成功開發1%的土地，已足夠100萬人居住。今年5月6日，他當選後出席東涌一個座談會時再度表示，香港從不缺乏土地。不過，事隔3個月，他於10月2日卻另有說法。代理主席，這是因為他當時要推銷新界東北新發展區的計劃。雖然新界東北的發展計劃至今仍存在很大爭議，很多市民都認為這計劃是為了與深圳和珠江三角洲融合，並非真正讓香港人受惠，但我今天不想就此贅述。他當時可能為了推銷這計劃便說香港沒有土地，聲稱可發展的土地不足400公頃。 \n 代理主席，樓價最大的支持者原來是梁振英。他7月1日上任首項工作，便是推出白表人士免補地價購買二手居屋的政策，接着推出“梁十招”，繼而再推行“港人港地”的措施，並再次要求金融管理局收緊一次以上的按揭申請。最近，他又推出外地買家印花稅，並加強額外印花稅的措施。不過，樓價自他上任4個月以來卻上升16.2%。他幹嗎的？這顯然是佔香港人便宜，這些舉措與他的理念背道而馳。 \n 代理主席，最近我留意到，很多市民喜歡在示威時舉起“獅子旗”，這令我探討箇中原因，而查看數據後真的無法不同意他們的一些看法，我現在嘗試舉出數個例子。回歸前於1991年至1997年間，當時政府還未提出“八萬五”房屋政策，1991年的人口大約有600萬人，私人建屋量為31 000個單位，資助出售單位(包括居屋、夾屋及租者置其屋等)合共19 000個；再加上25 000個租住公屋單位，當年共有75 000\n個單位；及至1993年，單位總數為92 000個；隨後每年介乎53 000個至54 000個。1991年至1997年間的平均樓宇供應量是59 476個，接近6萬個的水平。 \n 剛才聽到有議員提及“八萬五”房屋政策，將責任歸咎於董建華。我就此說句公道話。董先生從來沒有能力達成“八萬五”的建屋目標。他1998年上任至2003年離任期間，樓宇的供應量只上升約1萬個至69 417個。不過，曾蔭權在任7年間的景況真是淒涼，這是香港市民最淒慘的7年，最低限度就房屋而言是這樣的。由2004年至2012年他離任期間，截至2011年的單位供應量一度低至29 875個，其中2007年更只有17 276個。我不止一次問局長知否1年有多少人結婚，答案是5萬人。 \n 政府表示要制訂長遠房屋策略，這其實沒甚問題。不過，大家都知道，政府的任期最長為5年，而現時只餘下四年半，如要等待當局的長遠策略出台，恐怕為時已晚。 \n 政府的中短期數據顯示，居屋“貨尾”單位共有800個、“置安心”計劃位於青衣及其他地區的項目分別共有1 000個及4 000個單位、增建的居屋單位共有500個，再加上推出的36幅土地，合共為20 500個單位。豈有此理，為何現任政府無論是“麪粉”  即土地  還是房屋的供應也這麼不足呢？有關的供應量較之1997年前相距甚遠。當局對我們說沒有土地，請問為何2 100公頃土地中，只可用上不足400公頃的土地﹖當局一直催促推展新界東北新發展區計劃，原來當中只有約170公頃用於興建房屋。請別再歸咎於這計劃的推行進度了﹗ \n 土地資源不是普通市民可自行開發的。雖然政府聲稱這是重中之重，並有“最打得”的前發展局局長林鄭月娥，以及陳局長及張局長的管治班子，但取得這樣的成績，這樣叫我們如何接受呢？我打趣說，往後數年倒不如向地產商取地，這或許是最好的方法。有些統計數字真是相當驚人：政府的土地儲備合共約有8 500萬平方呎，可興建122 000個700平方呎單位；地產商及港鐵公司的土地儲備估計有6 390萬平方呎，即接近6 400萬平方呎，可多建91 000個700平方呎單位。再者，除了新界東北新發展區外，四大發展商合共囤積了2.74億平方呎農地，以三倍地則比例建屋的話，足可興建386 000個單位。所以，香港人說“地產霸權”是沒有錯的。 \n 政府推出的土地合共只可興建12萬個單位，如果地產商肯配合的話，可建達四十多萬個單位。代理主席，政府不如向地產商求助吧﹗當局如此不中用，交出這樣的成績，要市民忍受“劏房”、苦候公屋及居屋，其實等於叫我們別浪費時間等候了。 \n 我無法不支持今天的議案，因為現今樓價相當於普通家庭入息中位數10年的收入，即使不吃不住、不用養家，都要10年才可清還按揭。如要交稅、養家、上有高堂、下有子女的話，購買一個400平方呎單位供款期達25年。為何我以400平方呎單位來計算？這是林鄭局長一直提出的。特區政府真棒！以400平方呎單位計算市民的居住面積。代理主席，兩夫婦和兩名子女居於香港的400平方呎單位，七除八扣後只相當於280平方呎的單位，這是何其難堪﹗ \n 當局即使要制訂長遠房屋發展政策  或制訂甚麼也好  也不能要香港人繼續居於白鴿籠般的單位。豈有此理！這是完全沒有任何遠見的。當局推出5 000個居屋單位，與1997年前殖民地政府的單位供應量比較，真的無地自容啊！我計算所得，殖民地政府最低限度可提供不少於1萬個居屋單位，而當時的人口卻只有約600萬人。 \n 王國興議員表示希望推出首次置業貸款，公民黨對此不會支持。眾所周知，過去的痛苦經歷告訴我們，很多負資產業主便是這樣產生。我亦很難同意有些議員說不可整頓樓價，因為樓市泡沫越大，將來會有更多負資產業主，令更多人受害，而地產商隨之會更振振有詞反對整頓地價，以免數以百萬的人受苦。我們已看穿這政府是多麼無能，從這些數字可見，市民惟有日以繼夜幹活，繼續受地產霸權的欺負。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 359,
      "bookmark": "SP_MB_KKK_00392"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，多謝王國興議員提出今天這項議案，讓我有機會闡述新一屆政府對房屋問題的看法。 \n 住屋問題，關乎社會民生的基礎。不同的民意調查，都顯示住屋問題位列廣大市民關注的社會問題的前列。的確，“住”的問題如果得不到解決，人心是不會穩定下來的。 \n 行政長官在參選政綱中對房屋問題表示高度關注，墨很多。在上任不久，他已先後於7月中的立法會答問會及8月30日就房屋及土地供應政策提出一系列措施；在10月17日於立法會上的發言，以及上星期四的立法會答問會上，他再一次重申政府對妥善解決房屋問題的決心。 \n 政府的房屋政策目標主要有3點：第一，確保市民的基本住屋需求得到適當的照顧，協助基層市民“上樓”；第二，讓市民能按自己不同的負擔能力和條件，選擇安居之所，包括自置居所，但不設硬性指標；第三，並在過程中建構住屋階梯，即以出租公共房屋(“公屋”)為基礎，之上提供一定程度的資助自置居所，並穩定私人樓市的發展，促進社會流動。 \n 王國興議員在原議案以及另外7位議員的修正案中提出的意見主張，涵蓋了房屋及土地供應兩大政策範疇。雖然政府就一些個別主張或許有不盡相同的見解，不過，就需要妥善解決住屋問題這個大方向，我相信行政立法之間應存在相當的共識。在這次開場發言中，我會先集中就房屋及相關政策發言，發展局局長稍後會就土地供應方面發言。在聽取所有發言議員的意見後，我再會全面回應議員關注的各項事項和建議。 \n 《世界人權宣言》、《消除一切形式種族歧視國際公約》及《經濟、社會與文化權利的國際公約》這些文獻，包含了有關住屋權的條文。不同的國家，如美國、英國和日本等，在承認住屋權的大前提下，亦會因應其自身的社會政策、經濟狀況、財政資源及政府和市場的關係這些因素來考慮，以不同的方式回應其國民的住屋訴求。 \n 在香港，自1970年代時任總督麥理浩的十年建屋計劃開始，發展出一套為不少外國地區借鑒的公屋系統，並自1976年宣布推出居者有其屋(“居屋”)計劃，構成一個相對完整，針對廣大基層及小中產階層的公營房屋部門。到今天，住在公營房屋的人口佔46%。回歸後，特區政府把公屋輪候冊的平均輪候時間(以第一次編配公屋單位計)定為3年左右，相對於1980至1990年代的動輒八、九年，甚至更長的輪候時間，應該說是進步不少。公屋發展亦帶動了香港特色的新市鎮發展；可以說，公營房屋發展的歷史，是一段香港人可以引以自豪的歷史。 \n 與此同時，香港的私人樓市亦急速發展，伴隨香港中產階級的成長，及社會財富的累積與擴散。 \n 香港的住屋，一直循公私營部門並行壯大的路徑走過來。在尊重市場自由原則的大前提下，政府透過不同的政策介入，來回應市民的基本居所需要和置業安居的期望。 \n 隨社會經濟的發展，市民追求更高的居住質素(包括居住環境和人均面積)，不少均期望置業以提升生活穩定。今天香港位列發展經濟體系及全球金融中心，不過我們所面對的生活現實，卻是公營房屋供應追不上社會需要，市民當中仍有一個不少的數目居住在惡劣的環境，“房”現象成為現代富裕城市中貧窮和生活“向下流”的諷刺寫照。公屋輪候冊不斷增長，也添增了很多中年及青年的單身人士。 \n 居屋方面，由於曾於2002年後停建多年，把原有的公營房屋階梯中斷，影響公屋租戶透過綠表申請居屋的流轉，也使夾心階層缺乏可負擔的置業自住出路，因此，一旦樓市由衰轉旺，社會的房屋供求關係頓時顯得非常緊張，供不應求，再加上本地及外來投資需求日盛，樓價由2008年全球金融海嘯後的低谷很快地回復，並持續上升，近月來更因美國推出第三輪量化寬鬆措施而更顯熾熱。“上車難”、租金貴，是不少未合申請公屋資格人士的重大苦惱，政府非常明白這處境。 \n 到今天，房屋問題已構成一項極為複雜的課題，社會上不同羣組有不同的訴求。對於低收入人士而言，解決住屋問題往往等同“上樓”，即入住公屋。對於那些住在“房”或居住環境惡劣的人士，他們希望及早改善居住環境，這對他們而言是很迫切的。對於那些已入住公屋但需要親人照顧的長者來說，與家人同住一個較寬敞的公屋單位是他們的追求。一些居住在公屋多年的意欲“升級”者，或者合乎白表資格的非公屋居民，他們希望有多些居屋供應。對於年輕中產，特別是打算組織家庭的年青一代，或經濟能力稍佳的人士，他們希望及早“上車”置業，這是他們的人生目標之一。 \n 可以說，對於不同收入、不同階層和不同年齡的社羣來說，住屋需求往往具有不同的意義，因此政府需要透過不同的措施來回應。置業需求也受很多因素的影響，例如樓價、對後市的預期、利息水平和經濟環境等。樓市跌的時候，有時有需要的也不敢入市；樓市升的時候，特別是低息環境時，則恨不得早點“上車”，形成需求加劇。 \n\n 今屆政府上任後，以解決住屋問題為施政的重中之重，而面對熾熱的樓市，又以兩個“優先”為大前提，就是優先解決用家自住的需要，及優先照顧香港永久居民的需要。 \n 我們完全明白目前的供求失衡，並非一朝一夕便能扭轉，但政府有信心和決心全力開拓土地，善用土地資源，優化發展空間，以求持續地增加供應。我們的房屋政策是以供應為主導的，不論是公營或私營房屋的供應。 \n 在過去4個月，政府已推出一系列中短期供應措施，包括積極覓地興建公屋和壓縮興建的程序、出售剩餘的居屋單位、復建居屋、將青綠街原先“置安心”計劃項目轉租為售，以及加快審批預售私人住宅“樓花”等，以盡快釋放更多土地資源來興建居屋、公屋和私人樓宇。我們會繼續積極地在不同地區物色適合發展公屋和居屋的土地，不論地盤面積大小，我們都會考慮，以增加資助房屋的供應。 \n 根據房屋委員會最新的公營房屋建設計劃，於2012-2013年度至2016-2017年度之間，每年平均約有15 000個公屋單位落成。不過，要指出這個數目並非硬指標。如果能夠找到合適的土地，我們會調整建屋量以增加供應。 \n 我亦想指出，3年平均輪候時間的目標，是指輪候冊上一般申請者在輪候冊登記至獲得首次編配時的平均輪候時間，是不包括申請期間可能曾凍結的時段，有時因為申請者尚未符合居港年期規定，或正等候家庭成員來港團聚而要求凍結申請。此外，個別申請者有時因健康理由或其他原因而獲有關部門推薦入住指定的一些小地區，因而可能令編配範圍有所收窄，而令其輪候時間有所延長。不過，我們會進一步看看現時輪候冊的安排，希望盡量加以改善。 \n 除了每年新建公屋單位外，還有7 000至8 000個淨回收單位，可以供編配之用，亦即是說每年合共有22 000至23 000個可編配單位。 \n 有議員提到檢討或撤銷非長者一人申請的配額及計分制度，以公平對待有住屋困難的單身人士和輪候公屋的年輕人。我必須要指出，我當然明白這些單身人士的住屋需求，不過在整體公屋資源有限的情況下，我們目前的編配制度是以家庭為優先的編配對象，如果貿然取消這項配額計分制，可能會無可避免地延長這些家庭的輪候時間，而\n社會上對於這些問題亦有分歧的意見。不過，非長者單身人士涵蓋不同的年紀和不同需要的單身者。社會上亦有意見認為，年紀較大的單身人士藉向上流動而改善住屋環境的機會相對較小，因此我們有需要照顧他們對公屋的需求。所以，我們會在長遠房屋策略檢討中，就年紀較大的非長者一人申請人士的情況作出檢視，研究可以怎樣制訂一些較可行的安排。 \n 在物業市場方面，私人住宅項目動工量在本年首三季為16 100個單位，較去年同期高出75%，這反映私營樓宇的供應將有所增加。在未來3至4年，一手私營樓宇住宅的供應將會有65 000個單位。 \n 對於長遠房屋策略的供應規劃，剛啟動的長遠房屋策略檢討會審視社會不斷轉變的房屋需求和緩急次序，對中長期的公私營房屋需求作出預測，定下指標，亦提出政策和措施。我們希望有剛才王國興議員所提的路線圖，亦想向李卓人議員表示，這個“長策”絕對不是以長拖短，不過，我們作任何事當然都應該有一套全面的規劃。在檢討過程中，我們會聆聽社會各界意見，也會向立法會房屋事務委員會匯報，吸納議員的意見。當然，今天這項辯論中各位議員所發表的意見和主張，我們都會慎重考慮。 \n 在以供應為主導策略的同時，我們不會漠視必要的需求管理，務求穩定樓市。我們目前正面對流動資金過剩、利率超低和外來資金流入，令樓市的亢奮程度加劇，泡沫風險上升。正如財政司司長所言，樓市的亢奮情況已經和香港的經濟基調背道而馳，可能會危及香港的宏觀經濟和金融體系的穩定性，對社會民生的破壞力亦會相對為大。正正由於這非常的環境，所以政府決定採取非常的措施，在上月26日推出新一輪管理需求的措施，即加強額外印花稅及引進買家印花稅。 \n 代理主席，我希望透過剛才的發言，讓各位議員瞭解新一屆政府對房屋問題的看法和政策取向。我們的目標，是透過多管齊下的策略來增加供應，及適時的需求管理來穩定樓市。 \n 發展局局長會就房屋土地供應方面的政策和策略發言。他和我在聽取各位議員就議案辯論的發言後，會再一次全面回應議員所關注的問題及建議。多謝代理主席。",
      "sequence": 360,
      "bookmark": "SP_PO_STH_00393"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，首先我感謝王國興議員的議案，讓我們有機會就政府土地供應政策及現況作出說明。 \n 代理主席，經過近數月就房屋供應緊張的討論，我相信香港要有不斷土地的供應才能應付市民的住屋，以及各項經濟和社會發展需要。這已是社會上的共識，亦是不爭的事實。 \n 現時公屋輪候冊有近20萬戶，住宅樓價亦已超越1997年的水平，加上樓價於環球及本地經濟放緩下仍然持續上升，在在顯示，毋庸置疑，政府必須從根源(即土地供應)手，扭轉現時住宅土地供求失衡的情況，並進一步完善房屋政策，才可令市民安居樂業，社會經濟穩步發展，並確保樓市健康平穩發展。 \n 根據規劃署的資料，香港整體土地面積由1990年的1 075平方公里增加至2011年的1 108平方公里，即增加了3 300公頃。其中建設土地面積由146平方公里增加超過80%至265平方公里，即增加了11 900公頃。用於住宅的土地面積亦由50平方公里增加超過50%至76平方公里，即增加了2 600公頃。 \n 值得留意的是，在過去20年，建設土地面積平均每年增加約540公頃，差不多等於每年增加1個相當於新界東北新發展區的可發展面積。可是，不論是整體土地面積、已建設土地面積或住宅土地面積，近數年的增長均大幅放緩，足見我們必須以多管齊下的方式，積極增加土地供應，建立土地儲備，方可應付持續的房屋和經濟發展需要。 \n 就土地供應政策而言，政府的策略可概括分為兩部分：第一，是開拓新增土地；以及第二，是利用現有土地。我先就開拓新增土地作說明。 \n 開拓新增土地是中、長期十分重要的土地來源。這方面需要通過規劃及工程研究，平整未開發鄉郊或其他土地，或進行移山填海造地，以供大規模和較高密度的發展。這些方法都是過往市區擴展或新市鎮發展一貫使用的方式。由於規劃及工程研究、相關法定程序、平整地盤和基建配套等均需時，因此開拓新增土地必須長期持續地進行規劃工作。 \n\n 規劃新發展區是開拓新增土地的其中一個主要方案。第三階段公眾參與活動剛完結的新界東北新發展區便是其中一個好例子。根據第二階段的“建議發展大綱圖”，在新界東北新發展區780公頃範圍內，預料可提供約533公頃可發展土地，其中包括約150公頃的房屋土地，合共可興建53 800個住宅單位。參考諮詢期得到的意見，我們正在檢討發展密度，以及公營房屋及私營房屋的比例。 \n 除新界東北新發展區外，當局正積極研究的新發展區還包括洪水橋新發展區，涉及土地面積約790公頃。洪水橋新發展區的第一階段社區參與活動已於今年2月結束，而下一階段的社區參與活動亦將會於2013年展開，但正如過往發展新市鎮，新發展區無可避免會需要徵收私人土地。 \n 此外，我們亦積極探討在維多利亞港(“維港”)以外適度填海及發展岩洞。由土木工程拓展署策劃的第一階段公眾參與活動已於今年3月結束，我們從不同途徑收到五萬多份意見書。經整理及分析收集到的意見和修訂選址準則後，我們現正編寫公眾參與的最終報告，以及為可能的地點進行初步技術研究，務求盡快開展第二階段的公眾參與活動，尋求合適的地點填海造地，以及將一些設施重置入岩洞以騰空土地，兩者均為應付香港未來的住屋及發展需要。 \n 至於其他較大規模的新增土地方案，包括今年1月展開的“東涌新市鎮擴展研究”(涉及土地面積共287公頃)、正進行的西鐵錦上路站／八鄉維修中心及毗連土地(涉及土地面積共138公頃)，以及多個石礦場用地(例如安達臣道石礦場和前茶果嶺高嶺土礦場)，這些發展研究涉及土地面積約共168公頃。我們亦會在今年年底陸續展開北區／元朗現時主要用作工業用途、臨時倉庫或荒廢的農地檢討(涉及土地面積共257公頃)。 \n 其中，“東涌新市鎮擴展研究”的第一階段公眾參與活動已於今年8月結束，我們正分析收集到的公眾意見，並開始制訂發展方案以進一步諮詢市民，務求盡快善用東涌這個發展潛力龐大的策略性地區。 \n 代理主席，至於利用現有土地，我必須指出，盡量善用現有已開發土地，以達致“地盡其利”，亦是土地供應策略的重要一環，其中包括很多不同類別的土地： \n(一) 已經涵蓋在法定圖則的規劃用途地帶，而未經批租或撥用的政府土地(即早前發展局因應立法會質詢而全面整理及公開的土地資料，這些資料在10月17日回覆議員質詢時已經詳列，亦可在發展局網頁上容易找到)； \n(二) 一些現時使用當中，但使用期即將完結的政府土地(例如短期租約用地及臨時政府撥地)； \n(三) 現時可供發展的土地可透過更改土地規劃或增加發展密度被更好地利用(例如經規劃署檢討後認為適合作發展的“綠化地帶”及工業用地)； \n(四) 可供重新發展的現有政府建築物及政府、機構或社區用地(例如空置校舍、政府合署、前黃大仙警察宿舍，以及前北角油街政府物料倉庫)； \n(五) 市區有重建潛力的現有公營或私營房屋土地；及 \n(六) 鐵路沿線可供物業發展的土地等。 \n 代理主席，尋找適合的土地供房屋或其他發展是一項持續工作，當局一直有密切審視現有土地的使用情況。正如我們早前就有關空置政府用地的土地面積回覆議員質詢時所強調，當局對於所有可能提供作發展的土地，是一定不會放過的。對於有潛力可供發展的土地，我們會按既定機制檢視和評估發展可能性，並於土地可準備進行發展時撥作興建公營房屋、加入申請售賣土地表，或作其他發展用途。 \n 例如，在我們公布的391.5公頃屬於住宅及商業／住宅規劃用途，而未批租或撥用政府土地中，便有19塊已被納入於2012-2013年度的申請售賣土地表，涉及土地面積共約18.9公頃。 \n 以上加上私人物業的重新發展、市區重建局(“市建局”)的重建項目、私人土地用途的更改，以及鐵路沿線物業發展，相信更多現有土地將可供將來為房屋或其他發展需要而增加土地供應。 \n 總的來說，為了應付香港市民的住屋和社會經濟發展需要，政府正以多管齊下的方式，積極開拓土地資源，建立土地儲備。我在發言之初提及上述規劃署正進行的多項新發展區規劃及工程研究，以及土\n地用途研究和檢討，涉及土地面積合共超過2 500公頃，再配合在維港以外適度填海及發展岩洞，相信將有助於短中長期增加土地供應。 \n 代理主席，就市建局的重建項目而言，有議員提及重建項目的情況如何。我們的資料顯示，估計由2013年至2017年，市建局將招標的物業發展項目涉及的土地面積共約3.9公頃。這些項目現正處於不同的規劃及籌備階段。市建局會在有關項目準備就緒後盡早招標，以便及早供應更多住屋，回應市民的需要。 \n 至於香港鐵路有限公司(“港鐵公司”)的物業可分為兩部分。第一部分為西鐵沿線物業發展項目，項目餘下尚未招標的共有38公頃。這些項目正處於不同的規劃及籌備階段，例如荃灣西站6區項目將於本季度招標、朗屏站(南)項目可望於明年招標。 \n 第二部分為批予港鐵公司發展的項目。據瞭解，尚未招標的項目包括位於大圍站、天水圍輕鐵站、將軍澳第86區(即日出康城)餘下部分，加上將來的何文田站及黃竹坑站，涉及的面積合共約42公頃。 \n 代理主席，有議員問及“港人港地”政策的情況，我想在此作簡要說明。 \n 當局的“港人港地”政策的目的，是優先照顧香港永久居民的置業安居需要。該政策推出兩幅位於啟德發展區的土地是一項先導計劃，在該計劃下，我們建議通過地契條款限制落成單位只售予香港永久居民，而有關單位如果在其後轉手，在30年內亦只可售予香港永久居民。 \n 由於“港人港地”政策並非資助置業的計劃，我們不打算對買家其他資格及單位使用目的再設立其他限制。例如，我們不會限制買家必須為首次置業者，同時買入單位後亦不一定要作自住用途而不能出租。 \n 政府正擬備實施詳情，並準備這兩幅土地在明年第一季進行招標時加入相關的賣地條款。“港人港地”措施的實施甚具靈活性，我們會視乎市場情況及可出售土地的相關條件，在適當時加入“港人港地”條款，而不會硬性規定單位數目或土地數目作為硬指標。 \n 代理主席，最後我要交代樓宇安全問題。就議員表示應立即取締有即時結構、消防或生危險的居住單位，我必須指出，政府一直重\n視樓宇安全問題，並在2010年年底宣布採用一套多管齊下的新方法加強本港樓宇安全。有關措施涵蓋立法、執法、對業主的支援協助及對公眾宣傳和教育。 \n 在立法方面，立法會在過去兩年已通過有關強制驗樓和驗窗的相關法例，以及加強樓宇安全的多項立法建議，包括讓屋宇署可以向法庭申請手令進入樓宇內部調查及執法，以及把分間樓宇單位(俗稱“房”)相關的工程納入小型工程監管制度。 \n 在執法方面，屋宇署亦已制訂新的執法政策，擴大即時取締的僭建物的涵蓋範圍，在天台、平台及樓宇的天井和後巷等違例工程也納入在內。署方亦針對失修樓宇及“房”等問題展開了大規模行動，每年安排人員到目標樓宇巡查，並對違規單位採取執法行動，要求業主糾正違規事項。 \n 對於受屋宇署執法行動影響而須搬遷的住戶，為確保沒有市民會因執法行動而變得無家可歸，現時已有各項措施協助他們尋找居所。屋宇署亦設有社工服務隊，向受影響的住客提供所需的社福及情緒支援。 \n 代理主席，我謹此陳辭。我會在聆聽各位議員的發言後再作適當的補充或回應。 \n 多謝。",
      "sequence": 361,
      "bookmark": "SP_PO_SD_00394"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，今天我們討論的議案是如何解決目前的住屋問題。剛才有同事指出，我們今天所面對的住屋問題，最主要是由於上屆或甚至再上一屆政府的施政失誤所致，他們因此期望今屆政府能撥亂反正。 \n 我也覺得，現屆政府才剛上任三、四個月，如果要求它承擔住屋問題的責任，當然不合理。然而，問題在於能否寄望現屆政府撥亂反正呢？這才是我們最關心的問題。對我來說，我則無甚信心，代理主席。為甚麼呢？因為談到所謂前朝政府的施政失誤，當時的部分官員其實也是今屆政府的官員，當中包括林鄭月娥司長，雖然她的職位不\n同了，但她同樣都是上屆政府的官員。再者，不單林鄭月娥司長，還有一名重要人物，便是梁振英特首，他是上屆以至再上一屆行政會議的重要人物，即行政會議召集人。大家也知道，我們香港的施政以行政主導，重大政策往往由行政會議聯同特首或特首聯同行政會議作出決定，那我們怎可說現任特首梁振英先生完全沒有責任呢？這是說不過去的。他身處行政會議這麼多年，究竟做了些甚麼呢？我們今天的住屋問題出現如此重大政策缺失，他能否逃避責任呢？如果不能的話，我便擔心一個問題，便是如何能撥亂反正呢？事實上，在他的參選政綱中，對於住屋問題......雖然有很多官員或我們議員也認為他在住屋問題上着墨不少，視之為是重中之重，然而，很可惜，他的主張卻了無新意，差不多全屬因應或依循上屆政府所做的工作而重複抄寫，例如張局長剛才提到有關公共屋邨興建單位的數量，他仍然表示，每年興建的公屋單位數量約為15 000個，儘管他補充這並非硬指標，如果有更多適合土地的話，數量是可以增加的。這跟上屆政府的做法有何分別呢？上屆政府的指標是15 000個單位，現在他也同樣是15 000個。我記得梁振英在其政綱提到，會在未來5年維持每年興建15 000個單位，而與上屆政府有少許不同的，是把原應5年落成的單位提早1年落成而已，即是數量不變，只不過是盡可能在時間上加快少許。但是，這也並非現時便可以立即加快，而是要在4年後才能加快1年而已，意即對目前的住屋問題實質上仍屬杯水車薪，不能解決問題。 \n 所以，我對現屆政府不能寄予任何厚望。雖然張局長剛才提出了多項現行政策，但這些卻是沒聽取民意的政策，是獨斷獨行的政策，全部不能適時調整至符合社會的需要。例如，局長提到最近把免補地價二手居屋放到私人市場，但這怎能解決住屋問題呢？所謂一對一，以一個公屋單位交換一個私人單位的做法並不能滿足真正輪候公屋的居民入住公屋的需要，因為根本不能換出空置單位。這是沒有意思的。況且，原本住在居屋的業主在售出其單位後，可住在哪處呢？他們也要購買或租住私人單位，所以對問題並無幫助，亦不能解決問題，因為數量並沒有增加。這只是一種掩人耳目的手法，看似提出了一些方法來解決問題，但實質上卻是原地踏步，並沒有解決問題。 \n 所以，有同事指出政府可以撥亂反正，但我卻覺得它又怎能撥亂反正呢？當局並沒有理會本議會，我們議會希望跟政府對話，在房屋事務委員會通過了一項決議案，希望政府能考慮暫時擱置而已，但它也不願意。代理主席，我在議案內特意加上“暫時”兩個字，它也不願\n意接納，仍然不予以考慮，並說會在年底實施。那還有甚麼話可說呢？我們繼續討論又有何意思呢？ \n 同樣道理，表面上，政府好像在聽取我們的意見，但實際上，我又怎能相信它會聆聽我們的意見呢？因此，我對政府能否解決本港的住屋問題沒有甚麼信心，特別是對基層市民來說，我更不相信會有任何解決方案，因為政府至今也沒有告訴我們如何能增加公屋單位數量，況且剛才提到單身人士的問題時，兩位局長均沒有說明如何解決，只表示有此需要。但是，簡單如一項普通訴求，希望當局能安排兩支輪候隊伍，較年長的排一條，年青的另一條，輪候時間便可以加快，但當局也不考慮，那如何能令我看到你們有方案和方向解決住屋問題呢？再者，局長剛才也提到，現時有20萬個家庭正在公屋輪候冊上，如果我沒有記錯的話，兩、三年前只有15萬個家庭而已，現在已有20萬個，即兩、三年內已增加了四、五萬之多，但公屋單位興建量卻仍然保持每年15 000個單位，這不是笑死人了嗎？我不說“婆乸數”，因為我一旦提“婆乸數”這字眼便會被劉慧卿議員責罵，所以我不提這個，我只想提出一個小學程度的算術題而已(計時器響起)......這條小學程度的算術題無論怎算也是算不通的，如果3年可以“上樓”......對嗎？",
      "sequence": 362,
      "bookmark": "SP_MB_LYC_00395"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 363,
      "bookmark": "SP_LC_DPSD_00396"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，在討論解決市民住屋需要的問題前，我想提出數項數字供大家參考。 \n 由1998年至2002年，我們每年有32 000對新人結婚，近年結婚數字上升至5萬對，去年更有58 400對。在人口方面，1998年有196萬個家庭，2011年的數字已上升至236萬，新增家庭人口高達40萬個。供不應求的情況已經是一個必然趨勢，因為大家看到過去十多年整體的房屋供應，實在不能滿足新增家庭人口的需要。這根“乾柴”更碰上自由行，碰上投資移民政策，並碰上量化寬鬆這數團紅紅烈火，所以樓價燒得一發不可收拾。 \n 面對新增的需求，剛才張局長提到未來會增加房屋供應，預計可在未來三、四年達到65 000個，這數字代表着15 000個單位供應，但這仍然無法滿足實質需要。我剛才聽到陳茂波局長提到一項令我十分\n驚喜的數字，就是將來會覓得超過2 500公頃的土地。但是，在覓得這麼多土地之餘，房屋供應的數字卻似乎停留在原來的計劃上，令原先已經存在的供求失衡情況仍然持續，亦會令更多市民因為不能改變未來住屋困難的問題，而繼續有一種亢奮的預期，以為遲些買樓樓價便會更高，並且擔心房屋供應不能應付自己的需要，因而可能“接火棒”。 \n 陳局長剛才提及有這麼多新增的土地供應，我覺得其實是一件好事，而且在我們的討論中亦認為這是重中之重的原理，因為要增加房屋供應，大前提一定要具備足夠的土地儲備。關於土地儲備的來源，我完全同意局長所說的方向，而且應該大力開發，但在這開發的過程中，其實還有一些環節請局長考慮一下。 \n 第一，我們看到有些舊區，例如土瓜灣的“十三街”或九龍城區其實有很大面積的土地，過往因為設有關乎機場航道的高度限制，而令整區的發展跟現代化社會出現落差。此外，或許因為市區重建局(“市建局”)不作介入，我們可以看到開展重建工作是困難的，譬如九龍城區的發展有很多“牙籤樓”，令整體房屋規劃不能因為重建而有所改善。我覺得政府應該可以向市建局撥出更多資源，讓它可以更大膽地插手處理居民有需要而又同意的重建計劃。 \n 第二，這當然也是我的希望，早前房屋委員會曾經就舊區重建提出了一項新概念，即是重建潛力的觀念，但很可惜，至今我們仍然看不到有關的重建構思如何實踐，特別是在九龍東方面。我們覺得過往重建滾動期的方法，可令各方面有所準備，而政府也可在土地儲備和房屋供應上有更好和準確的規劃，從而令各方受惠。 \n 因此，我們十分希望運輸及房屋局或發展局在考慮土地供應的時候，也可考慮以剛才提及的兩個方向作為補充，令它們手上能夠擁有更大的戰略土地儲備，以應付不單是房屋需要，還要面對土地霸權。事實上大家已經說過，地產商手上擁有的土地隨時較政府為多；當政府手上沒有足夠的土地資源，抗衡地產霸權對其作出的挑戰其實並不容易，特別是在面對這麼大房屋需要的時候。 \n 在不同的修正案中，我想說說范國威議員的修正案，當中提到要避免以徵收私人土地作為增加土地儲備的策略。我們覺得這不是一種恰當的想法，特別是新界區大部分的土地均可能在私人發展商手上，如果連這一件工具也放下的話，我不知道局長可藉甚麼方法有效地增\n加土地供應，所以對於范國威議員提出的修正案，民主黨是會反對的。此外，在短期措施方面，我們看到基層市民實實在在地面對高昂的租金，而民主黨認為對低收入人士提供租金津貼是一個合適的方法，可以紓緩低收入市民，協助他們應付高昂的租金。因此，對於田北辰議員和盧偉國議員提出的修正案，我們也會表決反對。 \n 最後，我想補充一點，當我們討論租金管制時，我們認為民主黨於2004年提出的想法其實仍然有效，就是我們的租金管制概念應能有效地平衡業主和租戶的居住權利，因此要訂定一個合理的差餉估值水平，令租金管制(計時器響起)......得以有效地安排，這是一個可以考慮的方向......",
      "sequence": 364,
      "bookmark": "SP_MB_WCW_00397"
    },
    {
      "title": "代理主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 365,
      "bookmark": "SP_LC_DPSD_00398"
    },
    {
      "title": "胡志偉議員",
      "content": "......多謝代理主席。",
      "sequence": 366,
      "bookmark": "SP_MB_WCW_00399"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，今年4月18日立法會才完成了一次“完善本港住屋政策”的議案辯論，並且獲得通過。我不知道王國興議員是否一時不察，重複提出，還是與我們一樣看到新一屆政府這數月在房屋政策方面依然不濟的情況，所以再提出一次，催促政府要快一些。其實，房屋問題無疑是香港民生問題的重中之重，但關鍵不是在於我們討論了多少次，因為我們即使說到口水也乾，通過無數的議案，如果政府“番嚟都唔郁”，市民亦只有慢慢等，這是我們覺得可悲的地方。 \n 代理主席，王國興議員的議案及其他議員的修正案，除了最近的熱錢流入問題外，內容都是大家熟悉和在議會中討論過的。這些建議，從長遠房屋政策、“港人港地”，到加快興建青年宿舍，以至近日熱門的熱錢流入及樓價持續上揚等問題，都一併提出。今天，我亦借此機會談及數項我特別關注的內容。 \n 首先，我想提出“N無人士”的住屋問題。我記得曾俊華司長在2011年發表財政預算案時，曾經表示政府的錢亦是大家的錢，如果政府有錢的話，當然亦等於市民有錢，這種說法惹來一片噓聲。就以這羣無公屋、無稅可交和不用交差餉的“N無人士”為例，就一直得不到政府\n這麼多年財政預算案“派糖”措施的照顧。這一羣市民可說是社會最基層的一羣，他們很多都是面對在職貧窮，如果他們能夠“餐搵餐食餐餐清”已經很不錯，但其實他們大部分也是“搵埋都唔夠食”。他們就是主要住在“劏房”裏面的一羣，一方面承受昂貴的租金，生活在非常惡劣的環境，還要每天過着擔驚受怕的日子，擔心火警，擔心出入安全。長遠房屋策略督導委員會在進行第一次會議時，就披露本港有35 000戶，合計71 000人居於各類板間房及“劏房”，其中十分之一甚至居住於“工廈劏房”。 \n 這七萬多人，除了明顯地具有其他公屋輪候者一樣的住屋需要外，還有一個很迫切的需要，就是他們正居住在一個非常危險，其實不適合人居住的住所，甚至被迫違法地住在“工廈劏房”。這項71 000人的數字，正反映了公共房屋數目不足的情況。政府除了必須尋找更多土地興建公屋，還要因應這羣龐大的“危房人口”，立即開始擬定這類房屋的落實安置政策。我要再次提醒政府汲取花園街大火的教訓，因為早前報章已報道，記者重訪花園街時發現“劏房”重現的問題，政府不能裝作不見。其實，有頭髮的誰想染上瘌痢？政府不要單單重複聲明居住“劏房”屬違法便算，更要在巡查“劏房”的同時，要坐言起行地增建公屋。 \n 代理主席，雖然“關愛基金”已開始為這些居住於惡劣環境的“N無人士”提供援助，但最多只不過是三人家庭享有8,000元，而且是一次性的津貼，其實最多都只可算是鬆一鬆，透透氣，遠遠不能止咳，更不能解決問題。代理主席，“關愛基金”的一次過津貼，變相是一種租金津貼，以減輕基層市民面對高昂租金的沉重壓力。 \n 其實自1970年代起，香港已設有租金管制的措施，以保障低收入的家庭。但到了1998年，政府卻以對舊樓業主不公及所謂扭曲私樓市場等的原因，廢除了租金管制。當時，最少在社工界，尤其是在私樓舊區服務的社工，是極力反對的，認為這會嚴重地影響基層市民的生活。到了今天，反過來變成是市場摧毀了市民的生活。我要求政府重新實施協助低收入住戶的租金管制制度。 \n 代理主席，我曾探訪這羣住屋困難戶，他們異口同聲地表示租金管制固然重要，但加快“上樓”更為實際。試想想，一個月入1萬元的家庭要付出四、五千元來租住一間“劏房”，他們還有多少錢可供生活\n之用？而困居於一間七、八十呎的房間內，又有甚麼生活質素可言？特別對成長中的小朋友來說，這更是影響至大，故此低收入人士最大的心願自然是盡快“上樓”。所以，增建出租公屋是解決問題的最有效措施，正如我曾經表示“‘上樓’是脫貧的第一步”。 \n 現時公屋建屋量還是原地踏步，這數年的樓價拾級而上。政府早前的“辣招”或者可以調節一下樓價，但時機已經錯過，高企的樓價已經形成，市民仍然置業無望，生活環境無法改善。政府應該切實增加土地供應，推出更多“限呎樓”，增加小型住宅單位的供應。 \n 代理主席，我謹此陳辭，支持議案。",
      "sequence": 367,
      "bookmark": "SP_MB_CKC_00400"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，生老病死是人生必經之路，衣食住行是生活必需之事，而當中的“住”更是香港人現在面對的最大問題。 \n 有年青朋友告訴我，他自小從未擔心過住屋問題，他以為長大後只要勤力工作，富則買大屋，不甚富裕便買細屋，貧者便申請公屋。誰知現在長大後發覺，即使勤力工作賺錢，也不夠積蓄買細屋，因為現在私人市場的樓價真是十分高。過去5年，私人樓宇價格上升95%，導致現在的新樓也仿如“劏房”般小。例如，紅磡有一幢“劏房”豪宅，整幢樓只有數十個單位，有些單位面積只有128呎，雖然比房屋署150呎的一至兩人單位更小，但售價卻高達200萬元，月入不超過兩萬元者真是休想買了。至於申請公屋，我這位年青朋友入息剛超出上限，不符合資格。他說現在惟有不那麼勤力，乾脆賺少一點，輪候公屋好了。 \n 代理主席，這些絕對是真人真事，雖然安居樂業是每個人的基本訴求，但現行的房屋政策似乎要迫使市民要安居便不要樂業，這是否反其道而行呢？ \n 代理主席，根據政府統計處的數字，類似上述年青朋友的情況者，即是月入介乎1萬元至兩萬元的人，全香港居然有百多萬人，其中73萬人年齡介乎15歲至44歲。換言之，如果這些朋友的收入不變，一直只可以做“無殼”一族。 \n\n 代理主席，我們必須理解，這收入羣組的人正正是社會得以發展的主要人力資源，因此，作為負責任的政府，是否有責任為這收入羣組的市民，甚至每名香港市民解決住屋需要呢？ \n 有人說香港地小人多，根本不夠土地建屋以供應全港市民。此話當真？當然不是的。特首梁振英也說過，香港土地的利用率偏低，住宅只是佔全港7%的土地。所以，香港還有大量土地未被開發。為了完善房屋政策、解決市民住屋需要，我們建議政府除了開發新土地資源外，另一可行方法便是加快舊區改造，增加舊樓重建項目。 \n 我剛剛很開心聽到陳局長說有很多計劃陸續出台。雖然開山、填海等工作可以做，但加快舊樓重建更為重要。現在全香港有四千多幢超過50年樓齡的舊樓，當中八成位於九龍西，如果政府能加快舊樓重建，我相信市場可提供更多市區住宅單位。現在市民需要的，就是市區的房屋。 \n 去年年中，市區重建局(“市建局”)首次推出需求主導重建計劃，只需67%業主主動向市建局提出重建申請，市建局便會在1個月內出價收購，八成業主在兩個月內接納的話，便可開展收購程序。這種由下至上的模式，有利加快舊區重建步伐，令重建計劃可惠及更多市民。今天已有很多業主告訴我，希望當局可加快收購時間、加大收購規模，早日改善舊區業主的居住環境，並讓更多香港人得以安居。 \n 此外，以九龍西的深水埗為例，有很多公屋，如石硤尾舊邨、南山邨、大坑東邨、麗閣邨等，10年後均達40年以上樓齡，現在是否應規劃重建呢？雖然政府在2002年曾經提及，會就長沙灣區、石硤尾區、何文田區的土地重整研究，但最後無疾而終。我好像聽到陳局長剛才說會考慮一下，我希望政府進行長遠重建策略規劃時，會重新考慮這一點。 \n 其實，市區有很多空置土地，政府應早早做好規劃。例如，何文田區有一幅房屋署用地已丟空多年，至今仍然閒置，當局究竟用以興建居屋、夾屋、公屋單位，還是私人住宅呢？ \n 其實，香港市區也有很多舊公務員宿舍是政府早應規劃，以早日善用我們寶貴的土地資源。我希望局長可瞭解一下上述的種種情況，並向市民提供一個時間表(計時器響起)......讓我們知道何時規劃，何時重建。",
      "sequence": 368,
      "bookmark": "SP_MB_CLW_00401"
    },
    {
      "title": "代理主席",
      "content": "蔣議員，發言時限到了，請立即停止發言。",
      "sequence": 369,
      "bookmark": "SP_LC_DPSD_00402"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我謹此陳辭，多謝。",
      "sequence": 370,
      "bookmark": "SP_MB_CLW_00403"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，要解決香港的房屋問題，我同意當務之急是要優化和完善現有的土地及房屋政策。鑒於房地產是香港重要的經濟支柱，對市民衣食住行都有重大影響，政府必須制訂長遠、全面而能配合香港社會發展的土地規劃和房屋政策，令房地產市場有健康及可持續的發展。針對有關問題，社會各界過去表達了很多不同意見，今天亦有數位議員在原議案和修正案中提出多項建議，我會支持當中一些建議，對部分建議則有所保留。 \n 政府近月推出多項針對性措施，以期遏止樓價不理性飆升。雖然有不少市民會期望這些措施可遏抑樓價，甚至令樓價回落，但回落幅度絕不可太大，否則會對業主及經濟造成重大影響，我相信這絕不是我們希望見到的。 \n 日前，我在行政長官答問會上提問：“現時樓價高企，很多中產及專業人士都買不到物業，年青人要置業就更為困難，行政長官會否調整現時的資助房屋政策？”雖然特首當時未有明確回應，但我仍希望除了加快提高供應量外，特首和局長可認真檢視現有資助房屋政策，為不同收入的市民，提供資助置業的階梯，以提升香港人的置業比例。 \n 不過，歸根究柢，如果不增加土地供應，增加住宅單位供應的想法只會流於空中樓閣，樓價只會持續高企。要增加土地供應，必須要有合適的土地。所以，我認為市民應支持政府妥善分配土地資源，包括將適合興建住宅的非住宅用地改作住宅用途，從而增加本港的住宅單位供應。單位供應量增加了，樓價自然會相應調整，樓市便可回復平穩發展。 \n 事實上，鄰近香港的新加坡，亦曾出現市民買不起物業的痛苦經歷。新加坡政府通過組屋政策，成功解決了大多數新加坡人的居住問題，讓市民置業比率高達九成多，其中逾八成為組屋擁有者。為了落實為低收入人士提供廉價房屋的目標，新加坡政府嚴格控制土地資\n源，並投放大量財政資源，以配合組屋的營運和發展，不但為市民提供購買組屋的優惠，組屋的售價亦以市民收入水平為依歸，並立法嚴格限制炒賣組屋。此外，新加坡政府還推出多項幫助市民置業的政策和措施。雖然新加坡的做法未必適合香港，但相信有很多地方是值得我們參考和研究的。 \n 代理主席，對於王國興議員在原議案中提出增建公屋、青年宿舍單位及夾心公屋單位的建議，我雖然原則上予以支持，但希望政府不會被一些“硬數字”所規限，應該靈活變通，因時制宜。 \n 我支持向社會大眾闡明土地儲備情況的建議，至於重新推行租務管制的建議，我覺得這有如“飲海水止渴”，是不能治本的。此舉不能真正保障私人房屋租客的權益，反而會令市場的出租單位減少。此外，對於鼓勵年輕家庭成員與長者家人同住，令長者得到更多照顧的說法，我亦有所保留。 \n 我期望現時港人買不起物業的問題可盡快解決，而關鍵在於政府能否採取果斷而有效的舉措，多管齊下，一方面增加土地和住宅單位的供應量，另一方面為不同收入水平的市民，提供針對性的資助置業措施，藉此解決市民的置業問題。 \n 代理主席，我謹此陳辭。",
      "sequence": 371,
      "bookmark": "SP_MB_TT_00404"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，香港是世界上人口密度最高的地區之一，每平方公里人口達6 540人，若減去四百多平方公里的郊野公園，香港人口密度每平方公里上升至超過1萬人，香港地少人多，可見一斑。如何解決香港市民的住屋問題，特區政府一直處理不好，特區政府口裏強調要保持香港樓價的平穩發展，但香港樓房價格從沒有平穩過。樓價只是在經濟危機時急速下跌，與經濟危機過後的飛升兩極發展，並造成了有物業與無物業的兩個社會階層的對立。隨着時間的發展，這個對立的鴻溝越拉越闊，政府要制訂房屋政策更如履薄冰，既要平抑樓價，讓無殼蝸牛有機會置業，又憂心樓價下挫，引起已置業市民不滿。 \n (主席恢復主持會議) \n 今天，本會同事提出了琳瑯滿目遏抑樓市的措施，在這些建議裏，有一些是過往勞聯立法會議員李鳳英一直主張的，如為公屋輪候冊上的住戶提供租屋津貼，有些是寫在我參選政綱而政府最近已實施的，如買家印花稅。我相信議員的建議，特區政府在制訂房屋政策時定會參考。在這裏我再提出一些建議供政府考慮。 \n 原則上，我同意行政長官在上周出席本會答問大會時所說，社會有需要廣泛討論香港土地的長遠規劃。行政長官說政府現已開始做第一輪的思考和準備工作，在適當的時候便會諮詢本會和社會的意見。但香港土地整體規劃是一個十分重大的課題，涉及不同階層的利益，如何建立有效、良性互動的諮詢，而不是增加社會的內部撕裂並不容易，我希望特首能審慎處理，不要採取一種霸王硬上弓的態度。 \n 在上星期，本會交通事務委員會討論港鐵票價調整機制，包括勞聯在內的不少團體都認為，應該把鐵路上蓋物業收益計算在票價的調整機制內。如果從住屋需求考慮，這些鐵路上蓋的物業，基本上是政府津貼港鐵發展，政府對發展哪類型的房屋有更大的發言權。在過往一段時間裏，港鐵把上蓋物業發展為超級豪宅，不是一般中產階級所能負擔，無助解決普羅市民的住屋問題。在港鐵的董事局裏，運輸及房屋局局長、庫務署署長、運輸署署長都是成員，他們有責任為港鐵上蓋物業發展把好關，不要把珍貴的港鐵上蓋物業，發展成華而不實的豪宅，脫離中產階級的購買力，無助解決香港的住屋問題。 \n 主席，我謹此陳辭。",
      "sequence": 372,
      "bookmark": "SP_MB_PSP_00405"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，房屋政策毫無疑問是香港市民最關心的社會問題。王國興議員的原議案及多位議員的修正案均已闡述相關的背景和措施，由土地供應、公屋政策、租金津貼，以至打擊樓市“過熱”的措施，可謂包羅萬象。 \n 我想在此總結公共專業聯盟的基本看法。我們相信，土地供應是確保房屋供應穩定的關鍵因素。因此，特區政府近期願意公開討論土地政策，我們認為是正確的一步，因為此舉能讓社會準確掌握土地資料。如果當局能進一步落實定期賣地，便可以確保房屋供應穩定。 \n 不過，近期發展局公布的土地儲備資料卻越說越縮，越說越亂。在政府公布的閒置土地中，絕大部分已丟空數年以上，但發展局仍表\n示要花更多時間進行技術評估，才能確定發展的可能性。當局究竟在幹甚麼呢？而且，很多社會人士和傳媒也發現，可供住宅發展的土地或空置的政府宿舍均不包括在可發展的土地內。 \n 相反，在丁屋方面，政府卻預留了933公頃土地作為“鄉村式發展”土地，遠超發展局兩年前預計未來5年  甚至到2047年  每年批准丁屋申請估計所需的土地數量。我們不明白發展局究竟如何計算出這數目。當局的推算不清不楚，就其他方面所預留的土地欠額，但預留給丁屋的土地卻超額，難怪市民對原居民的特權更反感。所以，我們希望發展局能妥善而認真地做好這份清單。 \n 此外，就房屋供應而言，我們曾經向當時的特首候選人建議類似“港人港地”的概念措施，亦建議政府考慮對落成後兩年或以上仍未出售的空置物業徵收“空置稅”，並對在短時間內轉售的物業徵收資產增值稅，以及復建居者有其屋單位。 \n 主席，我想用以下時間就政府為調控樓市而推出的買家印花稅表達我們的意見。最近已有數名資訊科技業界的朋友向我表達他們的關注。 \n 要香港經濟達致多元化發展，以及保持各行各業(尤其是創新科技業)的競爭力，需要保持和保證人才的自由流動，以吸引全世界的優秀人才來港工作和定居。一直以來，優才和專才計劃是這方面的重要措施。不過，買家印花稅卻大大提高這類人士和其他人士來港工作、居住，以至定居的成本。他們被迫長期面對高昂的租金，令香港對優才和專才的吸引力降低。這種情況可以很快影響香港的創新科技行業的競爭力，甚至金融業等亦同樣會受影響。 \n 所以，我們建議政府考慮豁免對透過優才和專才計劃引進來港的人士及其家庭購買的第一套住房徵收買家印花稅，或最低限度訂立例如“工作、納稅或居住滿3年”的界線，令部分長期留港工作的人士能得到公平對待，讓這些香港應該歡迎和需要的人才無需付出更多開支亦可以留港，以及使他們不會感到被歧視。 \n 另一方面，政府設立的買家印花稅首先針對的是住宅單位，然後財政司司長表示隨後會關注商鋪的情況。不過，工商業單位“過熱”的情況卻令中小型企業(“中小企”)面對更大的租金上升壓力，政府必須予以重視。原因是，從事各行各業的公司(尤其是新成立的小型及中\n小型創新科技公司和其他中小企)近年已面對反覆上升的租金，已喘不過氣來。當政府將炒家“踢”到工商大廈時，有否考慮對中小企和就業市場的影響呢？政府屆時以為可以協助市民置業，但結果卻令他們失去工作，沒有錢，更遑論置業。 \n 主席，我謹此陳辭。",
      "sequence": 373,
      "bookmark": "SP_MB_CPM_00406"
    },
    {
      "title": "林大輝議員",
      "content": "主席，過去3星期的議員議案均與勞工問題有關，包括標準工時，全民退休保障及最低工資調整。所以，當我知道王國興議員今天會動議原議案時，我以為他的議案又與勞工問題有關，因此又要大費唇舌解釋現時中小型企業(“中小企”)所面對的“內憂外患”，希望他能夠高抬貴手，不要令中小企百上加斤，雪上加霜。豈料，當我細閱原議案的內容後，發現原來與勞工問題無關。我真的要多謝他，可能他也明白中小企面對的困難。 \n 主席，王議員今天的原議案與全港700萬名市民是息息相關的。房屋和住屋問題，是香港社會眾多問題中最嚴重的問題。香港人不論甚麼階層，幾乎每天皆圍繞這問題來生活，而這問題亦令人感到非常煩惱及擔憂。 \n 主席，大家均知道現時的樓價不斷飆升，而政府也表示現時的樓價走勢跟香港的經濟背道而馳。市民花在居住的支出佔收入一半以上，加上房屋供應不足，終於造成低下階層的市民不知何時才可入住公屋，而中產市民也不知何時才能買樓。本地的富豪無本事跟內地的富豪競爭，因為後者是一次過付錢購買豪宅的。 \n 主席，目前的樓市情況，以及市民的怨氣和擔憂，已充分表現出政府對目前的房屋問題束手無策。所以，王議員今天提出這項議案在時間上是非常適合的，而我亦希望政府能趁這次機會用心聽取議員的意見，集思廣益。當然，政府可自行決定是否予以採納。 \n 主席，我今天會對原議案及大部分修正案投棄權票。這並非表示我不同意當中的看法，亦並非表示我不認為當中提出的意見一如“梁十招”般不能發揮效用。相反，我只是認為如果我們想解決問題，便先要找出問題的根源，然後聘用專家以新思維來發展和執行計劃。 \n\n 主席，我相信市民要置業及計劃人生，一定會先計算自己有多少積蓄和供款能力如何，然後才能訂定買樓和供款計劃。同樣道理，我相信如果政府要規劃房屋政策，一定要先弄清自己有多少土地儲備、有多少土地可供開發、有多少土地可改變用途，以及有多少土地可改變地積比率。 \n 當局不單需要瞭解自己的實力及資產儲備，更要瞭解其他土地供應商(即私人發展商)的土地儲備，評估他們的私人住宅單位供應量，以及供應時間。我相信在座的兩位局長均會非常同意我的說法，即要知道自己的儲備情況。 \n 主席，香港的土地是大家的資產，各持份者皆有權知道實際情況。本年7月4日，麥齊光表示“綜合住宅發展用途”土地有952公頃。在9月23日，發展局的官員表示“綜合住宅發展用途”土地餘下480公頃。豈料在10月17日，陳茂波局長更表示只餘下391.5公頃。 \n 主席，我也不明白為何政府公布的數字可在3個月內“三上三落”。我覺得有點“混帳”。究竟哪個數字是真的、哪個數字是假的呢？還是連局長自己也不知道呢？如果政府的帳目一直以來也是如此糊塗的“糊塗帳”，頗為驚人。如果政府連本身的土地儲備資料也弄不清楚或未能掌握的話，又怎麼能制訂規劃政策及供應量藍圖呢？ \n 主席，如果政府可以告知市民未來5年、10年、15年，甚至20年或30年間，或在中長期不同時段公屋單位、居者有其屋(“居屋”)計劃單位及私人住宅單位的供應量，那麼我相信市民便可以按照自己的發展和經濟能力計劃人生，選擇置業或租屋。如此一來，他們才能為人生作打算，不用彷徨度日。 \n 所以，我建議政府立即制訂有時間表、數量和地點的藍圖，讓市民看到自己的前景，最低限度讓正在輪候公屋的人士明確知道何時才能“上樓”，亦不會令年青人因害怕會吃虧而年滿18歲便立即申請輪候公屋。 \n 在居屋單位方面，我希望政府考慮向合資格家庭推出“居屋遠期樓花計劃”，令真正有居住需要的市民可以安心，最少讓他們知道在租住現實的單位或“劏房”若干年後便能入住居屋單位，讓他們無需害\n怕樓價不斷上升，而每當有私樓出售時便瘋狂地借錢購買，毫無方向地度過自己的一生。 \n 主席，之所以人心惶惶，怨氣沖天，正因為大家不能看到前景和未來。此外，市場信息非常不清楚和混亂，令大家經常覺得政府已沒有土地，因此不會推出房屋，導致單位供不應求，不知道何時才能入住公屋或居屋單位。大家一如熱鍋上的螞蟻般，擔心樓價越來越貴，無力買樓和供樓。 \n 所以，我懇請政府在想辦法解決房屋問題前，一定要立即制訂清晰的藍圖，包括時間表、供應量和地點，讓市民可以安心。如果市民安心，自然便會支持政府所有政策，包括新界東北新發展區的建議。 \n 主席，我謹此陳辭。",
      "sequence": 374,
      "bookmark": "SP_MB_LTF_00407"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，由於今天的議題非常廣闊，我只會集中談論兩部分：第一，是政府最近提出的擴展居者有其屋(“居屋”)計劃第二市場至白表買家的政策；以及第二，是租金管制。 \n 主席，我相信大家均知道，港督麥理浩提出居屋計劃，目的是希望為夾心階層市民提供居屋單位，而他們的收入及資產既不符合公營房屋(“公屋”)的申請資格，亦沒有能力購買私人單位。最初推出居屋計劃時最重要的目的，一方面是讓公屋居民透過綠表購買居屋單位，從而騰出公屋單位予輪候的市民，而並非炒賣，另一方面是協助市民  特別是因為子女長大或收入因為某些原因而有所增加的公屋居民  改善居住環境。此外，透過居屋計劃，當局亦希望誘使他們離開資助額較大的公屋單位。 \n 居屋單位由始至終明顯地沒有與炒賣和私人市場掛鈎，因此當局對居屋計劃(特別是白表申請)設有多項限制，包括購買限制及轉讓年期限制。最初規定要在10年內回售予政府，後來修改為5年。在最後的“賣尾樓”  我不知道應把這類單位稱為“爛尾樓”還是甚麼  不再發售後，現時已不設轉讓年期限制。 \n 由限制不斷放寬可見，政府有意容讓居屋單位與市場靠近甚至掛鈎。容許市民透過白表購買二手居屋單位便正正打開窗戶，讓炒家走進由1970年代至今均以居住為主的居屋另類市場。 \n 主席及各位議員均知道，以往居屋計劃下的白表制度可達致“一益一”的效果。意思是，甲家庭透過白表制度購買乙家庭的居屋單位後，已富有起來的乙家庭便能“升級”，進入私人市場購買單位。這過程把現有居屋單位的住戶推到私人市場，同時讓白表申請者進入居屋的另類市場。 \n 此外，以往居屋計劃下的綠表制度則可達致“一益二”的效果。何謂“一益二”呢？原是公屋租戶的市民因透過綠表制度購買居屋單位而得益，而原來的居屋單位業主因為出售其單位獲利而得益。該個公屋租戶亦因遷入居屋單位而將原有的公屋單位騰出，供有困難及低收入的家庭輪候居住。因此，一個居屋單位可讓兩個家庭受惠。 \n 然而，政府最近提出的擴展居屋計劃第二市場至白表買家的政策卻一無是處，反而衍生出問題。政府不曾進行長時間的諮詢，一提出便推行。局長當天曾出席房屋事務委員會(“事務委員會”)的會議。席間，委員曾詢問他曾否評估政策對市場、公屋單位及居屋單位的影響。他回覆時表示不曾進行評估。既然政府不曾評估這項政策可能會帶來的後果，為何要硬推呢？我們不是要求當局永久擱置這項政策，只是暫時擱置而已。 \n 事務委員會當時也曾要求當局暫時擱置有關政策，但局長卻表示不行。今天有報章報道，特首表示“非做不可”。我有時候不知道現時政府發生甚麼事，以為是好的政策措施，便不擇手段誓要推行到底。難道議員真的是窩囊廢、“無料到”、意見不值得參考嗎？ \n 當局別以為這種做法可博得掌聲，能提升聲望。政府一而再、再而三不聽取立法會的意見，其實只會撕裂大家的關係。政府今天不聽取立法會的意見，到將來推出其他政策時，立法會同樣不會聽取政府的說法。這又有何好處呢？ \n 要社會政策推行得宜，便要採取大家  最低限度大多數人  均認同是適當及恰當的方法。政府要說服我們。在談論最低工資時，梁振英請商界用數字說服他為何不要推行最低工資。我今天套用梁振英的說法，請他用數字說服我們，他的這項政策措施是對的。不過，政府現在既無法提出數據，亦沒有進行評估。 \n 主席，我發言的第二部分是關於租金管制的。在2004年7月9日，政府對相關條例作出修訂，建議將租金管制全盤撤銷。當天就有關條\n例進行三讀時，我是唯一一位投反對票的議員。大家今天均看到撤銷租金管制後對市民的傷害。以現時最基層、最低居住水平的“劏房”為例，一間位於九龍西深水埗面積只有120平方呎的“劏房”兩年前的月租是1,500元至2,500元，但今年已上升至2,500元至5,500元，更有同樣面積的“劏房”租金高達6,200元。 \n 大家可以看到，市場已經失效，無法為市民提供居住單位這種生活必需品。我認為，當市場失效時，政府別無他選，一定要以多元化的方式介入，包括提供公屋單位。不過，可惜的是，前任特首只表示會興建15 000個公屋單位。時至今天，局長及特首梁振英仍不曾表示會增加公屋供應量，反而只提供5 000個居屋單位，顯示當局只顧及較高收入的階層。 \n 我並非反對提供5 000個居屋單位，但政府完全不考慮興建更多公屋單位，怎麼向市民解釋呢？政府如何向居於120平方呎“劏房”而繳交2,500元至5,500元租金的市民解釋呢？政府為何不重新考慮及檢討設立租金管制的需要呢？ \n 我覺得，由於現時的市場已經失效，政府需要作出檢討，審視如何透過租金管制，讓市民可以在市場上租賃負擔得來的單位。如果政府不作檢討，便應設“全包宴”，興建公屋單位，為低收入家庭提供公屋。 \n 我謹此陳辭。",
      "sequence": 375,
      "bookmark": "SP_MB_FKK_00408"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，很多同事剛才均從不同角度論述香港市民現時面對的房屋問題。我想從年青人的角度談談現時的房屋問題對年青人造成的影響。 \n 主席，我最近與一位前輩談天，他批評香港的年青人沒有理想及夢想。他說道：“沒有夢想及理想的年青人，與一條‘鹹魚’無異。”不過，我回應道：“現時的年青人不是沒有理想及夢想，但他們連最基本的安居樂業的地方也欠奉，試問他們又如何追尋理想及夢想呢？” \n 現時的房屋問題已經燃燒年青人很多寶貴的青春，甚至到達一個地步，便是有機會當“房奴”已經很幸運。一些“租奴”甚至害怕自己連“劏房”的租金也負擔不來。所以，“劏房”問題不單是年青人眾多住屋\n問題中最凸顯的部分，而年青人的住屋問題(包括居住環境擠迫)亦亟待解決。 \n 現時很多居於“劏房”的年青人根本沒有獨立的居所，莫說結婚養兒，很多連談戀愛也不敢。如果這種情況持續下去，我非常擔心這一代的年青人會終日營營役役，為數片瓦片虛耗青春，甚至連夢想也得放棄，成為新的“失落的新一代”。 \n 主席，你青春年華最璀璨的時候，應該是你充滿夢想的時候，亦是你邁向理想及抱負的第一步。先不說現時年青人的夢想是成家立室還是幹一番大事業，我覺得社會應該給他們機會。青春很短暫，時間逝去，便未必再有機會。 \n 香港現時經濟繁榮，社會發展迅速，既無戰亂亦無天災，社會  特別是兩位局長  絕對有條件幫助年青人，為他們提供足夠的機會實現夢想，滿足他們最簡單而基本的訴求。 \n 很多年青人均覺得現時的前路及出路越來越狹窄，理想可能變成白日夢。大家試想想，如果有年青人對你說，“我一生的夢想是置業”，你會有何感覺呢？我覺得我可能到了非洲的盧旺達，因為原來最基本的需求已經變成年青人的理想。 \n 因此，我覺得王國興議員今天提出的議案非常好，我是非常支持的。大家留意到，新一屆政府上任後顯示出一番雄心壯志，想解決住屋問題，這是一件好事。不過，我覺得行動要迅速。多年來，當局停建居者有其屋(“居屋”)計劃單位，而土地供應亦不足夠。無論是樓價或租金，均已經上升至瘋狂的地步。沒有物業或尚未獲編配公屋的市民多等一天也會嫌長，多等一天也會嫌多。 \n 要幫助年青人，政府必須制訂全面的房屋政策，當中要包含針對年青人住屋需要的部分。所以，我及民建聯一直爭取增建公屋，亦要求政府檢討現行申請公屋的資格，特別為年青人制訂更合理及公平的輪候及編配公屋的方法。 \n 現時的制度要求年輕人先結婚及育養小孩子後才有機會“上樓”，但實際的情況讓我們知道，年青人一天不獲編配公屋，一天便沒有條件結婚，更遑論育養小孩子。我認為政府的現行做法與實際社會環境脫節。 \n 我一直要求政府興建青年宿舍，但政府現時提出興建3 000個青年宿舍單位的倡議，只可以說是聊勝於無。原因是，第一，數目不夠；以及第二，究竟具體上如何才可以令3 000個青年宿舍單位有效及合理地流轉呢？我們是否要考慮，當年青人入住青年宿舍一段日子後能否入住公屋呢？如果不能，他們能否租住私人單位呢？如果不能，那麼當年輕人到達35歲而要遷出青年宿舍，又無力負擔私人單位租金時，當局能否作出彈性安排，讓他們繼續居於青年宿舍，或讓他們入住其他資助房屋單位呢？否則，當他們年屆35歲而須遷出青年宿舍時，便可能“兩頭不到岸”。這種情況應如何處理呢？重推首次置業貸款計劃又能否幫助他們呢？ \n 因此，我覺得政府在這方面要作出長遠及全盤的考慮。所謂“長遠及全盤的考慮”，便是要提供一條住屋置業的階梯，讓年青人看到居住環境可以隨着自己成長及努力而有所改善。經濟環境稍佳的年青人可以負擔私人單位或居屋單位，而經濟環境稍差的則可以在合理的時間內獲編配公屋。青年宿舍有必要與公屋、居屋及私人市場銜接，否則便效用不彰。 \n 我認為首次置業貸款計劃也是銜接方法的一種，讓年青人可以有合理期望，拾級而上提升及改善住屋情況。 \n 主席，我不明白年青人為何要為一間屋或數片瓦片而折騰下去，這對他們的成長一點也不健康。連居住的問題也弄得如此煩惱，試問年青人又怎麼能全情投入地貢獻社會呢？ \n 一個負責任的政府不能夠讓年青一代成為“失落的一代”。我希望政府聆聽市民及議員的訴求，盡快解決年青人的住屋需要。 \n 我謹此陳辭。",
      "sequence": 376,
      "bookmark": "SP_MB_CHK_00409"
    },
    {
      "title": "主席",
      "content": "大家較早時聽到一聲巨響，是因為有玻璃爆裂了。由於玻璃處於會議廳正門對上，為安全計，請議員不要經正門出入。",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，兩位前特首董建華和曾蔭權在施政方面最為市民所詬病的地方，是土地及房屋政策嚴重失誤。 \n\n 在亞洲金融風暴後，董建華未能夠有效地使樓市“軟着陸”，導致很多人變成“負資產”，原因是他管治不精。曾蔭權最大的問題，是在SARS後繼續長期無理地凍結土地供應，造成樓市泡沫不斷惡化，以及很多市民今天均受房屋問題困擾。凡此種種，均是非常嚴重的失誤。 \n 在回歸十多年後的今天，教人想不到的是“三高”政策  高地價、高租金、高樓價  繼續當道，致使用家無法置業，住客要“捱”貴租或惡劣的居住環境，商戶更可謂替地產商打工，受地產商任意加租魚肉，境況真的較以前惡劣。 \n 我記得，梁振英在競選特首期間曾輕描淡寫、順口拈來地表示，香港已發展的土地只有約20%，有8%是住屋用地，只要增加1%，便可以讓100萬人居住。他真是說得輕描淡寫。土地其實並非百分之一百用作為居住用途的。有房屋的地區，除住宅樓宇之外，還要有學校、醫院、商場、市場及道路，才能組成社區，並非一如他所說般簡單。他上任後所做的事情似乎告訴我們，增加土地供應並非易事，要盡量開闢新的土地來源。其實他有否全盤計劃呢？我真的存有很大疑問。 \n 無論如何，政府有責任奪回土地供應的主導權，不應繼續讓地產商操縱環境，更不應繼續縱容地產霸權。政府有責任恢復長遠的土地及房屋策略，要定期公布土地儲備，最低限度讓社會知道未來5年“生地”及“熟地”的供應量、有多少“熟地”可作為住宅用地，以及有多少“熟地”是由政府提供的。凡此種種，皆十分重要。在開發土地資源的同時，政府應避免土地荒廢或遭佔用。政府對此是責無旁貸的。 \n 此外，政府在發展新市鎮時  尤其是在新界徵用土地  更要有新思維，要平衡保育及環境的需要，以及進行全面的諮詢。政府應將收地、安置及賠償等各方面的政策更新及合理化。凡此種種，皆十分重要。有很多工廠大廈單位已改建成貨倉，我當然亦支持予以改建或重建。 \n 我剛才聽到陳局長表示，未來將會有2 500公頃的土地供應。我聽到這數字時，真的覺得香港將會有充足的土地供應  最低限度在可見的將來。不過，如果政府仍然維持在未來5年每年只供應15 000個公屋單位及興建不多於5 000個居屋單位的話，我便覺得不能接受。政府有責任供應充足的土地，以滿足市民的住屋需要，而這亦是政府應有的承擔。此外，將市民的公屋輪候時間由3年縮短至兩年，\n以及無需年青人(尤其是單身的年青人)遙遙無期地等候“上樓”，也是政府需要落實的政策。 \n 我支持興建青年宿舍，亦支持改善租金援助制度。現時的租金援助金額遠遠未能協助有需要人士，因為租金升幅實在太快，而政府的數字卻經常滯後。因此，我支持政府現時為打擊私人市場“炒樓”而推出的臨時措施。不過，有關措施只屬臨時性質，未能產生長遠效用。 \n “港人港地”的政策力度不足。我認為政府要幫助首次置業自住的港人，甚至規定他們在購入有關單位後須遵守轉讓年期限制，這樣才顯示出政府有心協助港人。此外，供應亦要充足，否則便不能達到期望管理，亦未能遏抑“炒風”。雖然如此，我們反對恢復首次置業貸款計劃，尤其是在現階段，因為此舉只會增加需求，而在供應不足的情況下，會導致樓市更熾熱。 \n 我贊成恢復租金管制政策，過去20年至30年的經驗顯示，租金管制政策行之有效(計時器響起)......但卻只適用於低租值的單位。",
      "sequence": 378,
      "bookmark": "SP_MB_AH_00411"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，住屋從來都是一個複雜的問題，因為物業既是投資產品，又是市民生活必需品。所以，香港物業價格上升，有供求關係的因素，但也受整體經濟發展的影響。如今國際金融經濟發展停滯不前，美國一再以QE來紓解經濟困境，市場充斥大量游資，資金的去向不外乎股市、匯市、樓市，其中買“磚頭”更是大家公認最穩健的方法。除了香港的樓市飆升，周邊地區的房地產市場也同樣出現問題。新加坡這個公共房屋佔70%的市場，2010年內的樓價漲幅也達到38.1%，可見海外資金的衝擊，不可小看。 \n 政府上星期推出辣招，加上政府過去的“九招十二式”、收緊樓按、額外印花稅等，都只是遏止市場的“炒”風，是短暫的措施，並未解決市場的供求關係。過去每次討論房屋問題時，我都一再強調，衣食住行，吃少一餐沒有問題，但一晚沒有住宿的地方卻不行，凸顯房屋問題對民生的重要性，當局不能靠市場自行解決問題。 \n 但是，自2002年以來，由於經濟下滑，政府以不干預市場為由，全面從房地產市場撤出，之後一直看着樓市發展的趨勢，不肯在適當時候出手調整樓市，導致樓價一直飆升，為香港市民生活帶來了沉重的壓力。樓價上升亦造成了嚴重的泡沫現象，泡沫爆破的危機日益嚴\n峻。市民置業難、捱貴租，連安居之所都難保，怨聲載道，這些都是過去政府施政失當，未能正視房屋問題所造成的惡果。房屋政策，不可能立竿見影，即使調整亦需要時間。政府如果能夠早日出手，現在樓市便不至於發展至此田地。 \n 面對高企的樓市，市民無所適從。很多人根本無法承受現時的樓價，但又恐怕樓價會繼續攀升，所以硬着頭皮入市。其實，現在入市風險非常大，樓價高、利息低，一旦加息，還款的壓力就會很重；一旦樓市下滑，還會出現負資產的現象。民建聯認為，政府應該重新檢討房屋政策，增加每年的公私營房屋供應量，從根本解決供求不平衡的問題，亦好使房地產市場能夠健康平穩發展。 \n 我們看到今屆政府有解決房屋問題的決心，這值得讚許。但是，土地儲備一公開，大家就可以發現政府其實是有心無力，巧婦難為無米炊。香港可以發展、建屋的土地相當有限，好不容易在新界東北找到一片合適的，逾800公頃的土地，計劃開發成一個可容納18萬人的新市鎮，本是一個利民利港的發展項目，但反對派以“反對港深一體化”、“保護漁農生態”等藉口，扭曲政府發展新界東北的原意，惡意阻撓項目的開展。一面抱怨樓價貴，一面又以各種理由阻撓新區發展，這種不理性的態度，甚麼問題都解決不了。其實，從2007年進行研究、2008年首次進行諮詢到現在，已經過了5年，再吵可能還要拖多5年，加上興建房屋、公共設施又要數年時間，真的不知道何時才真正有市民搬至新市鎮，解決他們的居住問題。 \n 主席，日前政府提出優化二手居屋政策，讓合資格白表申請人士免補地價購買二手居屋，本來這樣一個討論多時、可以讓低下階層置業人士在市場有多一個選擇，找到合適居所的措施，過去都得到本會很多議員的支持。可惜，當政府真的要推行時，又遭遇本會反對派議員無理的阻撓，要求暫時擱置。甚麼是“暫時”呢？ \n 政策的推動、社會的發展，需要齊心協力才可達成，但不管政府推出甚麼政策都要反對，堅決撤回，誓不讓步，將最基本的民生政策都提升為嚴重的政治議題。無休止的爭拗，只會造成社會內耗，解決不了民生最基本需要的訴求，更窒礙了社會發展的步伐。我希望今天為解決房屋問題慷慨陳辭的議員，可以做些實事，高抬貴手，積極支持政府開拓更多土地興建房屋，推出房策解決市民的住屋問題。 \n 主席，我謹此致辭。",
      "sequence": 379,
      "bookmark": "SP_MB_CKL_00412"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，如果房屋問題像陳鑑林議員所說那麼簡單，我想我們亦無須在此進行辯論。 \n 主席，每當談及房屋問題，我便會想起小時候所居住的板間房，在面積不足100呎的空間，放下一張木板床和一張雙層床，便成為一家八口棲身之處。1950年代、1960年代的香港，有很多人也在同等居住環境下生活，我不可以說這種情況可以理解，但最低限度抱怨的聲音並不太大。可是，香港今天已差不多位列全球最富有國家的首10名，但我們竟然仍有板間房、“劏房”和“籠屋”，問題是否真的像陳議員所說的這麼簡單，只要議會內沒有反對派便可得到解決？我認為這種說法實在太過簡單。 \n 從一些數字可以看到，由1961年至1997年回歸這一段期間，香港的生產總值共增加了一百八十倍，個人生產總值則增加了八十七倍，但2011年的香港購買能力差距卻排名第六，較美國還要高。一個如此富裕的社會，是否單單因為欠缺土地，便出現了那麼多無法解決的問題？是否單單因為有反對派坐在這一邊，所以便存在這些問題？陳議員剛才聲稱，我們連東北發展計劃也要反對，這本來是可以解決問題的方法，但這句說話，我相信即使是局長也不敢輕易說出。 \n 局長也曾公開承認，在所謂800公頃土地中，可以建屋的其實只有167公頃土地，這是政府提供的數字。政府現時打算以當中四成至五成土地興建公屋，但所說的也只是八十多公頃土地及一萬多個單位，這樣是否便可以解決所有問題？政府承認本港市區有391公頃土地可供興建房屋，那麼為何又要捨近圖遠？政府又說在那三百多公頃土地中，有很多無法用作興建房屋，因為天橋底及政務司司長的官邸也包括在內，但我可不知道政務司司長的官邸原來這麼偌大。政府是否必須先說清楚這一點？抑或土地其實是有的，只是要用作拍賣以供興建豪宅，又或已被富商“釘住”，所以無法拿出來興建公屋？我們先要搞清楚這個事實，然後才可討論東北發展計劃是否真的可以解決所有問題。 \n 主席，今天面對的房屋問題的困境，其實是政府多年來忽視房屋問題的結果。回歸15年，歷經3位特首，他們在房屋問題方面做過些甚麼？且看香港房屋協會提供的資料，截至今年3月，公屋輪候冊的申請數目已高達189 500宗，較去年同期的152 400宗增加了37 000宗。東北發展計劃所提供的一萬多個單位只是杯水車薪，想把輪候隊伍縮短一點也不足夠，還談甚麼3年“上樓”的目標？大家早已指出而\n政府亦深知，3年“上樓”只是一個謊言，哪有這樣的一回事？按照我們的理解，3年“上樓”的意思是可以打開單位的大門遷入去居住，3年後給你一個選擇但無法選中心儀單位，那並不能稱作3年“上樓”。 \n 數字同時顯示，即使是陳議員剛才說得慷慨激昂，說這位特首很有作為、很用心的梁振英，他也只是承諾每年提供15 000個單位，但亦僅是說會盡快興建。可是，話說得容易，卻又不見得他有任何實際行動，而那邊廂又有政府官員指出，說來簡單，但其實沒法那麼快建成。 \n 更值得留意的是，18歲至29歲單身申請者的累積數目已高達45 000宗，這一羣人無法在私人住宅市場中找到安居之所，數字較去年同期的29 000宗急升了57%。主席，說的是在1年之間急升了57%。由此可見，如要處理這問題，並不是像陳鑑林議員所說那麼簡單，否則大家便可以安心了。我們必須循兩方面處理這問題，首先是要進行長遠及準確的人口政策研究，從而準確預計日後的房屋需求；其次是制訂準確而公開，可以大白於天下的土地儲備和供應量。如果欠缺這兩組數字，一切也只是空口說白話。妄言開發東北發展計劃後，所有問題便會迎刃而解，只是不負責任的說法。即使可紓緩短期需求，這亦非長遠解決問題之法。 \n 所以，我認為特區政府真的要加把勁，循正常途徑討論及研究人口增長和土地供求，然後才可開始看到解決問題的方法。多謝主席。",
      "sequence": 380,
      "bookmark": "SP_MB_TKW_00413"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，房屋是一個長期存在的民生及經濟問題，絕非近年才浮現，因此從歷史看來，必須先將一些基本數字弄清楚。首先，從41年前(即1971年)至現在的人口及住屋普查報告，可以反映在當年160萬勞動人口中，大概有62萬人居住在板間房，有5萬人居住於臨時搭建的小屋，另有二萬七千多人居住在天台、地牢、士多房甚至走廊，情況甚為惡劣。現在回望當年，情況可說極差，委實不堪想像。1973年後，當時的政府已開始推行10年建屋計劃，發展新市鎮，並大量興建公屋。1980年，首批居屋開始投入市場，而與此同時，發展商亦大量興建如沙田第一城等的大型屋苑，成為香港的特色之一。今天的情況又如何？根據去年10月發表的施政報告，有47%家庭居住在政府資助樓宇，包括73萬租住公屋住戶，以及38萬居住在自置居屋和夾屋的住戶。另外53%家庭則居住在私人樓宇，其中87萬戶居住在自置物\n業，37萬戶則租住私人房屋。從以上數字看來，香港在解決住屋問題上算是投入了相當資源。 \n 施政報告亦提到一組很重要的數字，那便是香港有260萬套住房，居住了235萬戶人家。以上數字可以反映，房屋數目其實是有剩餘，那麼何以樓價卻會接連上升？所以，作為有關的負責當局，應該切實掌握實際情況，才能對症下藥，否則只會藥石亂投，恐怕亦會招致不良後果。 \n 住房是一個分割的市場。翻查數字，不難發現在過去一段時間，小型面積住宅的供求出現了明顯錯配的情況。從2001年至2011年，新增家庭住戶的增長率是14.1%，超過其間的5.4%整體人口增幅，這是由於小型家庭數目有所增多。此趨向導致對小型單位的需求上升，但是在2009年至2011年，此類單位的落成比例只有52.6%，低於2000年至2008年的74.5%。因此，在2006年至2011年間，小型單位的價格上升了99.9%，亦即足足一倍，升幅超過大型單位的78%，今年的情況亦如是，因而對一般的中產家庭影響甚大。有見及此，政府實在有責任引導發展商增加及集中興建小型單位。 \n 此外，根據運輸及房屋局提交的文件，本年首9個月的短期炒賣及非本地買家比例已有下降，但整體物業價格仍上升了20%，可見在低息環境下，單單是本地用家也潛藏了很大的需求，因而推動樓價上升。如要遏止樓價進一步上升，治本之道仍是合理地增加供應量。至於特別印花稅、收緊按揭成數等措施，均只屬短期措施，難作長久之計，當市場回復平穩時，這類措施便應取消。從最近的經驗看來，遏制需求一般只能收短期之效，一旦累積了的需求出現爆發，對後市的衝擊將會更大。 \n 從以上所述，可知現時的住房數目較住戶數目為多，意味部分單位正被閒置。政府應採取措施，將這些空置單位引導入租務市場，以作紓緩需求之用，有關措施甚至可包括對閒置單位增加各類囤積成本。 \n 房屋政策是長期事宜，應以更有效的中、長期措施以作應對，例如推行以10年至15年為期的滾動計劃，定期作出檢討及調整。只有透過清晰、透明的長期供應政策，向市場傳遞有說服力及供應量足夠的\n信息，才可安定人心。運輸及房屋局在本年10月提交的文件中透露，須待至2013年年中左右才能發表長遠房屋策略諮詢文件，隨後進行為期3個月的公眾諮詢，此事是否較宜提早推行，否則一切可能為時已晚。 \n 主席，本港的房屋除了供居住之外，也是一項抵禦通脹的投資，對於不少中產人士而言，更可能是畢生的資產。因此，政府的房屋政策應以平穩發展為着眼點，好讓市民能買得安心，住得放心。 \n 主席，我謹此陳辭。",
      "sequence": 381,
      "bookmark": "SP_MB_NLS_00414"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，陳鑑林議員剛才批評泛民主派阻礙建屋的論述，令我不知應感到生氣還是感到可笑；如果是感到好笑的話，也是對陳鑑林議員的耻笑。猶記當年公布“孫九招”時，陳鑑林議員曾表示大力支持，現在香港出現如此嚴重的房屋問題，公屋和私人樓宇短缺，樓價及租金狂升，正是拜當年“孫九招”所賜。至於有多位議員提及的公屋輪候問題，現時的輪候人數有十多萬人，有些苦候10年仍未能“上樓”，陳鑑林議員作為房屋委員會(“房委會”)的委員多年，這問題根本由他一手造成。他作為房委會委員，為何不監督政府加快興建公屋，讓居民可盡快“上樓”？自己失職，沒有善盡一己的應有職責，卻在議事堂以一些似是而非的說法誤導市民，所以我要耻笑這種政棍、政客。 \n 主席，香港的房屋問題，在某程度上是一結構性問題，可能也一如溫家寶總理所說，是一個涉及深層次矛盾的問題，因為房屋本身具有多重角色、多重價值、多重社會功用。我經常提到在1976年的麥理浩年代，社會政策有四大支柱，而房屋正是穩定整體社會的其中一根主要支柱。所以，當年房委會訂有10年建屋計劃，清楚知道應怎樣做，但現在已逐步消失，莫說是10年，連5年也欠奉。於是，在政策的制訂上，現時是缺乏了一個具體的角色。 \n 然而，除了是普羅市民的必需品之外，房屋也是整體金融架構、金融發展中一個十分重要的環節。我在數年前曾涉獵一些研究，有經濟專家指出，在香港的經濟結構中，有六成業務直接及間接與房屋相關，當中包括建屋、物業買賣、物業管理等。總之，香港有六成經濟活動是直接及間接與房屋有關，所以房屋市場稍有異動，金融市場亦\n將連帶受到震盪和影響。因此有些朋友經常說，大地產商打一個噴嚏，全港市民也會立刻患上傷風感冒。 \n 由於房屋是社會經濟一個十分重要的環節，兼且與市民日常生活所需息息相關及掛鈎，因此很多時基於經濟上和財經上的需要，普羅百姓特別是低下階層市民的基本房屋需求便要被犧牲掉。直接一點的說法是，政府為了顧及大地產商的利益，金融霸權、地產霸權的利益，便漠視了普羅大眾的利益。這種政策上和階級上的傾斜，必然會導致權貴(特別是政治權貴)家住半山，勞工階層的政治權貴也家住半山，人人水漲船高，“大撈油水”，而小市民則要睡在街頭。 \n 正因為整個制度上有此傾斜，便出現了現時的種種問題，一切均與政治操控有關。要真正處理房屋問題其實並不難，只涉及基本的計算工作，視乎有多少人口、多少需求而興建多少房屋單位。這是小學生也懂得解決的算術題，為何政府偏偏不做？正是因為價值和利益上的偏頗。政府只要制訂人口發展政策，便可預計未來10年以至20年的社會情況，然後據以計算所需興建的房屋數量。 \n 我多年來均建議，政府整體而言應訂定10年的建屋滾動期，再配合10年的土地供應滾動期，兩個滾動期一經配合，便可清楚知道未來10年的每年土地供應量及建屋量，而不論是發展或規劃部門，均須針對有關需求就10年滾動期物色土地及制訂所需的發展計劃，從而確保房屋的供應。這在過去是行得通的，無論在1980年代或1990年代均可做得到，但直至當局按“孫九招”暫停建屋計劃，一下子叫停了所有措施，便導致現時在房屋問題上出現如此災難性的影響。 \n 現時一個更大問題，是負責房屋和土地發展事務的官員，根本就是外行人領導內行人。陳茂波是會計界出身，卻要管理發展、土地和規劃事宜，這根本是一場災難。此外，找一位半途出家，背離民主派，連平反六四也不敢的政治投機主義者主管運輸及房屋局，又是另一死局。 \n 所以，政府高層既無專業領導，加上架構傾斜，一些政棍佔據委員席位卻不替市民作出爭取，市民要就房屋問題爭取權益，可能要發起另一次無殼蝸牛運動。大家不要到貝澳扎營了，改往中環吧。佔領中環行動應由無殼蝸牛發起，直至政府能夠滿足市民的房屋需求為止。",
      "sequence": 382,
      "bookmark": "SP_MB_CWY_00415"
    },
    {
      "title": "單仲偕議員",
      "content": "主席...... \n(陳鑑林議員站起來)",
      "sequence": 383,
      "bookmark": "SP_MB_SCK_00416"
    },
    {
      "title": "主席",
      "content": "陳議員，你有甚麼問題？",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00417"
    },
    {
      "title": "陳鑑林議員",
      "content": "陳偉業議員指我身為香港房屋委員會(“房委會”)委員，卻沒有着令政府解決房屋政策問題。不過，我必須澄清，我已非房委會委員多年，而我剛才的發言亦清楚說明，自2002年以來，政府由於樓宇價格和樓市下滑而撤出市場......",
      "sequence": 385,
      "bookmark": "SP_MB_CKL_00418"
    },
    {
      "title": "主席",
      "content": "陳議員，你的發言時間已過，亦不應就其他議員的發言作出回應。",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我不是回應他的發言。",
      "sequence": 387,
      "bookmark": "SP_MB_CKL_00420"
    },
    {
      "title": "主席",
      "content": "如果你認為你先前的發言內容被隨後發言的議員誤解了，你是可以澄清，但你現在所說的，並非你可以澄清的內容。請你坐下。 \n 單議員，請繼續發言。",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00421"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，在處理房屋問題方面，實離不開打擊和管理需求及增加供應。政府在上兩個星期引入的特別印花稅，顯然是一種打擊需求的做法，但相對而言只是針對一些投機或投資上的需求，而沒有嚴重打擊自住方面的需求，所以這項措施可以支持。 \n 在着手打擊投資或投機上的需求方面，政府可以作出更多的發揮及考慮，甚至在有需要時，引入諸如限購令的措施。在這問題上，我認為政府無須害怕些甚麼。政府可能擔心傳統基金會(Heritage Foundation)再次調低香港的經濟自由度，但事到如今，我們必須顧慮自身問題。在大環境之下，以香港一個如此細小的地方，若不採取某些應對措施，將對我們自身造成嚴重的損害。限購令可針對非香港居\n民，甚至是某些新建樓宇而實施，而我認為政府應在有需要時更加果斷一點，全面落實“港人港地”的政策。 \n 在管理房屋供應的問題上，政府實可多做一些工夫，我們當然也支持增建更多公屋及居屋。在這方面，政府現時應考慮重售公屋，因這實際上已證明是一項備受歡迎的政策。我們也明白張局長就此與房屋署的官員磋商時，對方可能會訴說這措施帶來很多管理上的問題，對此我們表示理解，亦認同有關問題需要處理，但卻不可因此抹煞出售公屋的受歡迎程度。若有屋邨符合出售公屋計劃的要求，邨內往往有七、八成居民會考慮購入所居單位。就這一點，政府應考慮如何根治管理上的問題，勇敢地重新推出出售公屋計劃，以滿足公屋居民的需求。 \n 主席，有數項措施在實行時必須作出非常小心的考慮，例如首次置業貸款計劃。我們說不上是完全反對這項政策，但很明顯的是，如在樓市熾熱時推出這項計劃，將會增加需求，以致火上加油。曾幾何時，我們也曾嚐過這惡果，結果導致置業人士在市況逆轉時出現負資產問題。所以，儘管政府現時沒有這個打算，但即使要推行首次置業貸款計劃，也要仔細考慮，並且只局限在樓宇供應過剩時才引入這政策，這才可能是合適的做法，否則只會火上加油、好心做壞事。 \n 同樣道理，我相信亦是基於這個原因，有同事上周在我並非委員的立法會房屋事務委員會會議上，要求政府暫時擱置讓白表申請人免補地價購買二手居屋的計劃。特首剛才亦已發出電郵，解釋為何不能擱置這措施，並表示此舉會增加單位的流轉。然而，實際情況是在增加需求後，是否會同時增加流轉？可能會，因為價格已被推高，但對一些真正想置業的人，卻是未見其利先見其害，因為在需求增加後，居屋價格已在公布這措施後上升了不少，有一說法是已增加了兩成。 \n 主席，在增加供應方面，政府亦應躬自檢討一下，一些舊有設施如前政府宿舍、空置校舍、荒廢已久的GIC用地，是否可以提早推出作定期拍賣之用？我們應該訂定一套強化的土地拍賣措施及供應制度。 \n 此外還有一個關於稅務的問題，那就是現正實施的居所貸款利息扣稅優惠計劃。現時置業困難，當局是否應把類似計劃延展至租住私人樓宇而本身並無自置物業的市民，從而為他們提供協助？這做法可能也會增加需求，但這說法卻並非自打嘴巴，因為政府這項居所貸款\n利息扣稅優惠計劃已推行多時，對於某些市民而言，既然政府會在市民置業後提供免稅額，對租樓自住的市民是否也應考慮推出類似政策，以示公平？ \n 最後，我想談一談李卓人議員提出的租金管制問題，在這方面，民主黨的想法可從何俊仁議員參選特首時的政綱顯示出來。有關的內容如下：檢討《業主與租客(綜合)條例》，例如應貨差餉租值低於6萬元的出租單位須受租金管制，使租住舊樓的低收入、年老及長期病患租客可獲租住權保障，以免基層租客容易被業主迫遷或受年年加租之苦。 \n 主席，民主黨認為訂定長遠房屋政策是好事，但現時必須採取的措施是盡快增加房屋及土地供應，以滿足置業需求。我謹此陳辭。",
      "sequence": 389,
      "bookmark": "SP_MB_SCK_00422"
    },
    {
      "title": "主席",
      "content": "現在是晚上9時35分。我估計我們可以在今晚午夜前完成這項辯論，所以我不會在晚上10時宣布暫停會議。會議將繼續進行，直至完成議程上所有事項為止。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，房屋問題是市民十分關注和最貼身的問題，我和香港經濟民生聯盟十分關心，並支持政府必須全面解決市民住屋的需要。但是，要解決問題，必須從根本着手，而癥結所在，正如多位同事所說，便是土地供應，我們必須先處理這問題，才能紓緩樓價。 \n 我翻看政府提交立法會有關可供興建住宅用地的文件，政府似乎不太清楚手上有多少土地。最初7月公布的空置住宅官地為2 153.7公頃，到9月發展局局長親口表示，減去鄉村式發展等用途後，只餘下480公頃，而官方上月公布的空置住宅官地數字中，住宅土地儲備只有391.5公頃，但被傳媒揭發數字嚴重“發水”，經過專業人士評估，扣除一些不適合發展的土地、七除八扣後，只餘下大約150公頃，大約可建115 000個單位，只夠我們使用兩年。 \n 主席，物以罕為貴，現在市場看不到政府有能力增加未來數年新建樓宇的供應量，大家十分害怕無法置業，不論多辛苦也要入市。最近元朗一個新推出的樓盤，便出現1萬元1平方呎的新高，政府如何解決高樓價的問題呢？政府一直十分明白，先有土地才能建屋的道理，所以過去數年，我們一直提出不同的方法，希望增加住宅用地的供\n應。我認為政府應該抓緊市民大眾明白現存土地不足的契機，重新帶領社會探討增加供應的方法，包括經常說的在維港以外填海、檢討新發展區的土地用途、發展岩洞，釋出更多土地，重新審視綠化地帶改作住宅用地的可行性，以及加快更改土地用途的審批經過，透過市區重建增加落成住宅單位的數量等。事實上，將工廈改建成住宅也可在短期內增加住宅單位的供應。 \n 香港不少人一直以公司名義持有物業，而且這是合法的，當中很多用作自住，也有不少中小企或海外公司購入住宅物業作為員工宿舍。政府的新政策等於要部分香港人買樓自住，即使長期持有也須多繳付15%的稅項。本地不少企業(例如酒樓)也會持有物業，一則可供員工使用，二則可抵押給銀行融資，政府的新措施可直接令這批物業的實際價值下降一成五，有甚麼風吹草動，中小企可能會被銀行降低樓宇價值15%，大大影響中小企融資。 \n 主席，香港開放而自由的經濟模式，是我們過去賴以成功的基石，全世界所有人前來香港做生意，大家的待遇都是一樣，大家在同一公平環境下競爭，就是我們十分推崇的level playing field；在這原則下，不會由於你不是香港人，便被政策歧視。但是，新政策會令海外買家和所有公司額外多付印花稅，變相歧視他們。我認為政府打擊樓市是好方法，但打擊香港的自由市場地位是相當不智的。 \n 最後，主席，我想提醒政府，要解決問題一定要對症下藥，藥石亂投可能會破壞香港一直努力建立的全球最自由經濟體系地位。此外，我們也不能低估市場的力量，要干預這麼大的市場，根本未必有效。現時全球各國為了解決自己的金融危機而狂印鈔票，令市場資金異常充裕，而大家為了自救，也會投資保值，物業成為不二之選。如果我們只是用加稅遏制“炒樓”，不處理土地供應的問題，一旦加稅力度過大，隨時令樓價大跌，重演當年出現負資產的情況，令全香港一百二十多萬擁有住宅物業的家庭陷入困境。我期望政府看清楚情況，盡快針對住宅土地供應不足的問題，多做工夫。 \n 主席，我謹此陳辭。",
      "sequence": 391,
      "bookmark": "SP_MB_AL_00424"
    },
    {
      "title": "方剛議員",
      "content": "主席，星期一在房屋事務委員會會議上，我投票支持擱置政府最近推出，將居屋以無須補地價形式出售予白表申請人的措施。\n有人對我這取態感到很奇怪，我想藉着今天這項議案辯論的時間解釋一下。 \n 主要原因是，第一，正如很多同事所說，解決香港目前置業難的問題是取決於供應，包括土地及單位的供應。但是，要價格下跌，一是增加供應，或是降低需求。目前香港的物業需求仍然相當大，因此要解決或紓緩目前置業難的現象，為樓價降溫，就一定要增加供應。只可惜，上述建議並無增加供應，只是“塘水滾塘魚”。 \n 第二，我們興建公屋及居屋的基本理念是甚麼呢？是要扶助經濟能力較薄弱的人士以補貼租金形式入住公共房屋，讓公屋居民以此作為第一步的中轉站，藉此機會積累財富，然後轉投居屋，甚至私人物業市場，同時希望他們可以將公屋及居屋單位放出，這樣便能將公屋及居屋的功能發揮得淋漓盡致。 \n 但是，現時的現象是私樓價格脫軌飆升，與居屋的價格有相當大的距離。因此，試問居屋業主哪有能力轉投私樓呢？所以，這根本無法達到政府提出幫助更多低經濟能力的人士置業的理想意願，試問推出這項措施又有何意義呢？是要拉近居屋和私樓的價格，還是要為已經高至離譜的住宅市場火上加油呢？ \n 香港置業難的問題，並非靠單一措施就能夠紓緩。因為數字也顯示，過去10年香港落成的住宅數量遠遠低於市場需求，尤其是市區樓的供應就更少。所以，我和自由黨都認同，要見到效果就需要一籃子措施。 \n 但是，最重要的，便是要由根源開始。長遠來說，香港必須開發更多可供建設的土地，因為如果人人都不要“屏風樓”，而舊樓亦要保育，在這樣的情況下又怎能增加住宅供應呢？唯一的方法就是開闢新市鎮，這個不單是香港的城鄉發展模式，其實全世界都是這樣作。如果香港當天不開闢沙田、屯門、將軍澳及東涌，我十分肯定香港今天的居住環境會更差，樓價可能會更高。 \n 興建新市鎮，始終是遠水不能救近火，要產生有效及持續的效果，就需要短線措施的配合。雖然很多同事建議增加公屋供應，但由於置業難，很多年輕人寧願賺取少一點薪金，都要輪候公屋。因此，我反而比較支持政府提出興建青年旅舍，讓年輕人以低於市值的租金居住5年，使他們可以儲蓄買樓的首期。這項建議，其實與自由黨兩\n年前提出的“中轉房”概念相同。這項計劃可以鼓勵剛於大學畢業的年輕人，給予他們發展機會，還可以將公屋留給有真正需要的人士，尤其是長者。 \n 但是，青年旅舍最快也要2015年才推出，而能夠在短時間內供應給市場的，就是田北俊議員剛才提到的活化工廈建議，批准質量較佳的工廈改變用途，改裝為住宅，即時為市場供應一批位於市區的住宅，這樣肯定會幫助到一大羣人“上樓”。不過，如果政府接納這項建議，肯定有人會扣我們帽子，說成是“官商勾結、利益輸送”。但是，讓我問問大家，全世界哪個屬自由市場的國家，每當遇到經濟及社會發展出現困難時，不是由政府及商界攜手合作，渡過難關呢？所以，我希望大家能夠為解決問題而放下成見，做一些對香港有利的事。 \n 主席，我謹此陳辭，支持原議案及田北俊議員的修正案。",
      "sequence": 392,
      "bookmark": "SP_MB_VF_00425"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，房屋土地政策從來都是香港特區政府施政的重中之重，房屋土地問題處理不善所引申出來的政治危機和政治後果不容忽視。所謂前事不忘，後事之師，對於“八萬五”遇上金融風暴和及後的負資產潮，大家都記憶猶新。近年由於超低利息環境持續，而房屋供應不足，加上香港居民和非香港居民對香港住宅房屋的需求強勁，導致房屋嚴重地供不應求，樓價升幅已脫離市民的承擔能力。因此，政府於最近數月再回到全方位尋找土地以增加土地供應的時代，並已達寸地必爭的情況。我知道政府確實已達瘋狂尋找土地的地步，否則不會傳出更改體育城這則報道，繼而引起軒然大波。穩定土地供應至為關鍵，我全力支持政府全方位尋找土地，更重要的是能地盡其用，以建立一個穩定的土地儲備。 \n 政府已成立長遠房屋策略督導委員會，目標是制訂長遠房屋策略。對於訂立長遠房屋策略，當然沒有人會反對，但如果仔細思考，其實當中也有極多挑戰。究竟這項長遠房屋策略所指的是多少年呢？如果訂立了10年的建屋目標後，在這10年內的政治、經濟、環境發生重大變化時，此長遠房屋策略如何能因時制宜，土地供應如何能適時調節以達致穩定樓市的目標等問題，都是值得委員會研究的。 \n 當年制訂啟德分區計劃大綱圖時，社會一致追求低建築密度和反對興建“屏風樓”，所以啟德這一大片土地最後經規劃後只會容納數萬\n人居住。處於現今這個全方位尋找土地的時代，這個密度顯然偏低，但如果要求政府修改，那又談何容易呢？所以，我請兩位局長在訂立長遠房屋策略之餘，亦要檢視現時整個流程，因為從諮詢、規劃、賣地至落成樓宇，動輒也需時十年八載，政府面對的挑戰是如何在這個動輒需時十年八載的過程加入彈性，讓土地在出售時能配合當時社會所需，以達致穩定樓市的目標。 \n 今天有多位議員就議案提出修正案，而原議案的內容亦提出了很多具體的政策建議，我不希望在此重複。我只希望局長在啟動長遠房屋策略檢討時能加入三大研究項目，並希望局長可以放膽構想、有膽量構想。其中一項我希望局長能加入的目標，是讓每個香港人的住房寬敞一些，而這是一個極大的目標。我們目前的居住情況較區內其他城市為差，人均面積僅及150平方呎，不但較內地很多城市更小，與新加坡相比更是不足一半。 \n 如果香港要真正成為宜居的城市，除了要有土地供興建樓宇之用外，還需要興建較大面積的樓宇。我們希望人均居住環境能增加三成  主席，即使在增加三成後，我們仍落後於很多城市  而這是個合理的目標。以三人家庭的居住面積為450平方呎計算，如果增加三成的話，就是增加135平方呎。這135平方呎可以作甚麼用途呢？可以把客廳、廚房擴闊一些，或是增建一個房間，而這些較大面積的住房正是香港人所需要的。隨着人口老化，我相信每個家庭也要思考如何能騰出地方多擺放一張輪椅，這額外的135平方呎空間正是香港家庭應有的“升級”空間。 \n 除了擴大人均居住面積這個目標外，我亦要求局長加入研究居屋輪候冊的可行性。居屋輪候冊可讓邊緣中產、夾心人士無須單靠運氣購買居屋，從而在“上樓”方面能有確定性，此舉將有助紓緩邊緣中產的置業困難怨氣。 \n 最後，我十分希望局長能重新啟動研究重推租者置其屋計劃，即是研究復售公屋的可行性。復售公屋有助公屋流轉，亦能滿足一眾公屋居民的置業期望。我知道局長在答覆我們的質詢時曾指出，不考慮復售公屋是因為有管理方面的問題，但只要局長能研究出一個方法，讓整幢公屋的單位均屬出售或出租，我相信他所提出的管理問題便不是一個大問題。我相信局長也有留意，王于漸教授支持租者置其屋計\n劃，亦曾就此計劃提出了很多很好的論點，值得局長深思和研究。我希望局長在訂立長遠房屋策略時能加入我這3項目標，作為考慮和研究的方向。 \n 主席，我謹此陳辭。",
      "sequence": 393,
      "bookmark": "SP_MB_SL_00426"
    },
    {
      "title": "張超雄議員",
      "content": "香港的樓房已經出現了一個非常畸形的現象：樓價跟一般市民的購買力完全脫節，租金越益高昂，輪候公屋的人數達到歷史新高。 \n 主席，我在香港沒有擁有物業，我沒有資格購買我認為適合我一家五口居住的單位，因為價錢實在太昂貴。我亦很不服氣，覺得沒有理由要花那麼多錢買那麼細小的地方。這現象完全不合理，可以說是一個扭曲、畸形的設計，造成地產霸權、官商勾結，令全港市民需繳付一項非常重的集體隱性稅。 \n 梁振英上任說要解決房屋問題。在他口中，這應該是相對簡單的，因為他看到我們只有7%土地用作住房發展，按照這個邏輯，他於是認為1%的土地便可以多讓100萬人居住。然而，現實似乎並非這麼簡單。 \n 香港大概有260萬個房屋單位，我們的住戶數目則是236萬，換言之，房屋單位的供應多於住戶數目。如果每個住戶獲分1個單位，還會多出26萬個單位，有人無屋住、有屋無人住的情況顯而易見，這很明顯是跟我們把樓房視作炒賣、投機商品有關。 \n 如果我們看回2011年的物業報告，便會發覺整體空置率不是很高，只有4.3%，但面積1 600平方呎以上的豪宅的空置率卻在一成以上，400平方呎或以下的樓房的空置率只有2.3%。由此可見，我們的樓房已經脫軌。 \n 根據差餉物業估價署的資料，過去3年，即從2009年3月至2012年8月，私人住宅租金上升了57.2%，400呎或以下的小型單位，租金上升了超過六成。 \n 主席，梁振英上場後推出了十招，房屋事務委員會及發展事務委員會將舉行聯席會議，討論有關措施。可是，根據《經濟日報》2012年10月27日的報道，政府出招以來的3個月，十大屋苑樓價平均升幅達9%。換言之，政府出招的結果是樓價繼續上升。 \n 早一陣子，我們看到某地產代理行張貼廣告，在一些四百多萬元的單位下面標示4個大字：“窮人恩物”。四百多萬元的單位也稱為“窮人恩物”，我真不知道香港有多少窮人。香港人認真富裕，竟然厲害到這個地步。 \n 各位，我們的房屋問題已到了如此離譜的情況。大概1年前，即2011年11月30日，花園街發生大火，釀成9死34傷，死難者絕大部分是“劏房”住客。今天，被波及的樓宇已經翻新，再次成為“劏房”，每個“劏房”分間為數十平方呎。 \n 根據《成報》今年8月24日報道，李小姐每月支付2,700元，租住位於5樓的其中1間“劏房”，另有1名南亞裔租客，3個月前以3,000元租住位於4樓的1間“劏房”。再早一點，2010年1月29日，紅磡馬頭圍道45J發生唐樓倒塌事件，4人死亡。當時出任發展局局長的林鄭月娥說，那是她任內感觸最大的一件事。 \n 在4名死者中，1名是失業人士，1名是驗光師，1名是鳳姐，還有1名是名為童慶濤的20歲中七自修生，他中五畢業成績優異，多次奪得書法冠軍，每年均名列三甲，文武雙全，可惜高考失手，但他並沒有氣餒，一邊讀副學士課程，一邊自修，打算重考中七。事發當天，他在家中溫習，不幸遇上塌樓。他來自單親家庭，只有母親和他兩人。 \n 主席，這些“劏房”都是舊唐樓內的板間房，住客都是香港最基層的市民。我們的司長、局長於事後穿上消防裝到現場拍照。花園街的事件演變為排檔應否朝行晚拆的問題，而馬頭圍的塌樓事件，則演變為舊樓維修問題。 \n 今天，林鄭月娥貴為政務司司長，梁振英說上場後要解決香港的房屋問題，結果卻是租金不斷飆升，樓價不斷飆升，在這種惡劣環境下，數以十萬計的市民每天在捱苦。我想請問，政府打算怎樣做？既不實行租金管制，又不增加(計時器響起)公營房屋。",
      "sequence": 394,
      "bookmark": "SP_MB_CCH_00427"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，公屋輪候冊上有約20萬宗申請，較去年多出三萬多宗。如果按現時每年多出三萬多宗申請作為基準來看，每年只有15 000個公屋單位落成，是遠追不上龐大的需求量。所以，社會上一直要求盡快興建更多公屋。在這數年，這些聲音不絕於耳，但上屆政府一直以多種不同理由推搪，總說不能興建。直至新任行政長官上場，大家對他抱有很大期望。本年8月，他提出十招應付樓市，可惜只有一招關於公屋，便是把長沙灣休憩用地轉作發展公屋，令2 300個出租公屋單位可提早兩年落成。 \n 數天前，張局長亦提到政府會爭取每年興建35 000個公屋單位，即是較現時每年多興建兩萬多個。這對我們來說是好事，也是大部分公屋輪候者很大的期望。不過，我們經常說興建樓宇需要土地，那麼，我想問局長，究竟能否增建那些單位呢？請政府不要只是空談，給公屋輪候者一個錯誤的期望。 \n 為甚麼我這樣說呢？根據政府向我們提供的資料，我們找了一些時序出來。本年7月4日，當時的發展局局長回答1項立法會書面質詢時說，全港18區閒置的住宅用地共有2 157.3公頃，到今年9月22日，現任發展局局長出席一個諮詢會時卻說，政府現有2 100公頃住宅用地，但當中有1 200公頃是用作鄉村式發展，能發展公私營住宅的土地只有480公頃。數天後，發展局副秘書長於9月24日接受傳媒訪問時說，政府現有2 100公頃的住宅用地不能視作土地儲備，全港實際可發展的住宅土地只有三百多公頃，數字是減少了。到了數天前的29日，局長回覆議員質詢時說，現有的官地是1 324公頃，丁屋用地是932.9公頃，一般住宅用地是391.5公頃，最後更說空置的住宅官地包括了高官官邸、已發展的公屋、用作興建空中鐵路的橋底等，總之，最終可用作發展一般住宅的土地約有150至190公頃，數字又減少了。局長，你是否要先盤點政府現有多少土地儲備，然後才告訴我們究竟有多少土地可供興建樓宇？ \n 對於王國興議員在議案中提出的首3點，我相信當局真的要檢視香港究竟有多少土地，亦要說出較實際的數字，告訴我們每年的公屋供應量究竟可增至多少，讓輪候人士可以有一個時間表，知道要輪候至何時。如果政府知道，在公屋輪候冊上的十九萬多名申請者中，九萬多名其實是非長者單身人士，當中有一萬多兩萬名單身申請人在他們仍是學生時已作出申請。我們記得上屆政府負責房屋政策的官員說申請公屋的學生是太短視，但在席的兩位局長是否知道，我們接觸的學生，為甚麼在求學時已要趕緊申請公屋？那是因為他們對將來沒有\n希望。眼見香港的樓市，大家認為是會一直上升，他們沒有信心可在香港置業或建立安樂窩，所以尚未畢業便趕快申請公屋。這其實是非常可悲的事實，希望局長真的要正視。 \n 舉例來說，青衣區內一個四百七十多呎的一房單位，市值三百多萬元，年青人畢業後要付家用，要清還grant/loan，如果還要儲錢讀書，置業於他們而言便是很遙遠的事，久久也無法儲足首期。 \n 政府最近推出買家印花稅及提高額外印花稅，我們希望這些措施能有效打擊現時的私樓市場，亦可令樓價穩定，但我想談談“置安心”計劃。政府說把單位轉租為買，青衣區內的第一期“置安心”計劃會提供1 000個單位，數目儘管不多，對年青而希望置業的人來說卻是一個很大的希望，惟政府遲遲仍未公布詳情。據我理解，這20年來，各任政府也說要在這幅土地興建樓宇，但卻沒有成事，現在終於說會興建1 000個單位，但究竟何時落成？何時才能接受申請？希望政府早一些公布詳情，讓我們的年青置業人士可抱有希望和作出計劃。 \n 多謝主席。",
      "sequence": 395,
      "bookmark": "SP_MB_AM_00428"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，中國人的傳統十分重視“家”這個觀念，而“家”字最重要的便是“有瓦遮頭”。“有瓦遮頭”已經成為香港人現時最迫切的問題，而確保有穩定和充足的住屋供應量，則是特區政府責無旁貸的工作。可惜，從戰後到二十一世紀的今天，房屋問題一直是本港社會非常關注和擔憂的民生議題。 \n 無可否認，新一屆特區政府上場後，的確有就房屋問題制訂一系列的應對措施，包括提出“港人港地”政策，以打擊非港人買樓的情況；又宣布10項穩定樓市的短、中期措施，例如把“置安心”計劃變成出售計劃、把36幅政府機構和社區用地變為住宅之用、加快審批預售“樓花”，並且計劃把柴灣一個工廠大廈改建為公屋等。不過，遠水不能救近火，本港樓價和租金不但未有因這些措施降低，反而持續上升。面對公營住屋不足、私營單位不論租或買都非常昂貴的情況，不少市民仍要為一間屋、一間房，甚至是一個床位而奔波，每個月亦有大半個月是為租樓或供樓而工作。 \n 根據政府差餉物業估價署有關“私人住宅  各類單位售價指數”的資料，當中100平方米以下的中小型住宅，走勢不斷上升，指數\n由5年前的不足100，持續增加至今年超過200，足足上升了一倍，較1997年的樓價高峰期還要高出16%。試問有多少中、下階層家庭能夠負擔這不合理的增幅？ \n 主席，事實上，香港樓價之高在國際上已經數一數二，早兩年就有美國顧問公司指出，香港的樓價已相當於家庭全年收入中位數的十一點四倍。在去年2月，英國皇家特許測量師學會報告更指出，本港樓價的負擔比率已高達22.72，為亞洲區最高，三成夾心階層根本無法買樓。 \n 要紓緩租金貴、置業難的問題，工聯會向來提倡增建公屋、復建居屋，但與此同時，特區政府還需要有即時可行的措施，協助已婚、首次置業及自住的人士“上車”。正如我身邊的朋友，兩夫妻是雙職父母，需要外出工作，理論上他們在現時的低息環境下供樓是沒有問題的，但他們卻偏偏付不出首期，結果便無法“上車”，被迫捱貴租，距離置業目標亦越來越遠。所以，王國興議員的議案提到要盡快完善和考慮重推首次置業貸款計劃，我們是贊成的。 \n 上一份施政報告亦曾經提出由非政府機構興建單身青年宿舍，提供逾千個單位，在有時限及入息限制的前提下，讓18歲至30歲在職青年以低於市值的租金租住，並趁機鼓勵他們儲蓄置業。對於這項計劃的實施，我是支持的。不過，要想收得成效，當局必須更詳細、審慎考慮有關計劃的具體安排，包括宿舍選址、落實日期、住宿年期、入息及資產限額和租金要求，以及輔導、就業及其他支援等，否則只會衍生更多社會後遺症。藉此機會，我亦想特別一提有關選址的問題。青年人作為本港勞動人口的主力，為鼓勵他們就業及減輕往返工作地點的交通費用，協助他們盡快儲蓄首期，我們建議青年宿舍的選址要盡量位於市區，讓他們可以盡量減省日常開支，盡快儲蓄首期完成“上車”置業的夢想。 \n 除了青年住屋外，另一項同樣值得關注的情況是綜援租金津貼並不足夠交租的問題。本港近年的私樓租金與樓價一樣，有升無跌，以致不少綜援個案的實際租金遠高於綜援租津上限。有調查顯示，六成私樓綜援戶的租津並不足夠交租，逼於無奈要居於狹小的“籠屋”及板間房，又或需要以其他生活開支來補貼交租，變相減低了他們的生活\n質素，亦無法保障他們得到基本生活。所以，我希望局長可以詳細考慮調高租津金額。 \n 多謝主席，我謹此陳辭。",
      "sequence": 396,
      "bookmark": "SP_MB_KWK_00429"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，本年4月19日，工聯會的黃國健議員在立法會動議一項題為“完善本港住屋政策”的議案。當時，我在發言時質疑候任行政長官梁振英究竟有否辦法解決香港的房屋問題。 \n 今天，工聯會的王國興議員動議這項題為“完善房屋政策，解決市民住屋需要”的議案，刪去了“取締‘劏房’”及“免補地價購買二手居屋”的建議，加入了“港人港地”及“青年宿舍”等建議。不論理念和措辭為何，其他建議均與黃國健議員當時的議案無大分別。 \n 我們對這項議案表示支持，因為上次黃國健議員的議案，我也投贊成票，無理由對王國興議員卻“大細超”，因此我們也會投贊成票。不過，對於議案部分內容，我們並非完全同意。 \n “溫故”可以“知新”。在2002年11月，董建華政府為了穩定私人樓宇市場而推出“孫九招”，公共及資助房屋逐漸變成問題。自2002年開始，公屋建屋量只有兩年多於2萬個單位，平均每年只有一萬五千多個單位，而去年更只有11 000個。 \n 發展局在10月19日公開回應公民黨黎廣德的指控，指香港能夠發展的住宅及商住用地只餘下391.5公頃，引起傳媒質疑。有人指政府隱瞞“未決定用途土地”的數字，亦有人揭露五大地產商及香港鐵路有限公司的土地儲備足以興建64 000個700平方呎的單位。 \n 人民力量的陳偉業議員在新界西工作多年，知道這些所謂“囤積土地”所言非虛。特區政府上星期開始播出電視廣告，宣傳新界東北新發展區，不斷向老村民的土地打主意，卻不敢研究其他方法使用發展商手上的土地。梁振英在競選時予人美麗的幻想，會對付地產霸權，但我們現時卻看到他“今天的我打倒昨天的我”，特區政府繼續向地產商傾斜。 \n\n 香港的公共及資助房屋是為基層市民而設的，如果供應不足，政府有責任以其他方法照顧基層市民。綜合社會保障援助下的租金津貼最高金額自2003起一直凍結，至今年才“解凍”。一人申請者只有1,335元，四人家庭亦只有3,745元。現時租金高企，但當局卻反對設立租金管制。大家試想想，在這種情況下，基層市民的住屋問題是多麼的嚴重。 \n 大家均從新聞得悉，深水埗一羣露宿者被食物環境衞生署充公財物。“小弟”曾為他們“出頭”，與民政專員及警務處開會，後來張國柱議員亦有參與，最後得到林國璋牧師及社工協助，終於為這羣露宿者討回公道。但是，每人只獲賠償2,000元。這羣人全是現時公共房屋政策的受害者。 \n 類似事情每天都在發生。在上述露宿者被“掃場”、搶走財物的事件中，要不是我們在此大聲疾呼、要不是社工及林牧師露宿了二百多天，便不會有今天的結果。他們說要依靠我們，但我們能有多大作為呢？在席這兩位“四眼佬”，他們有權有勢，可以做到的卻不做。 \n 我用4個字來形容最近的“白表”新政  藥石亂投。立法會房屋事務委員會通過一項議案，要求擱置該項政策。當局卻可以繼續冥頑不靈，梁振英還表示不會擱置。要是如此，倒不如廢掉立法會吧，“老兄”！ \n 要立法會在10天內通過的“長生津”又是他政綱，“白表”新政又是他現時的政策。政府說要擱置，立法會便要擱置；政府說不擱置，便硬要通過“長生津”。這是甚麼政府來的？ \n 兩位局長在席，他們好眉好貌。發展局局長陳茂波最近才開始學習，但張炳良對房屋政策是否熟悉呢？他滾瓜爛熟吧。他是否知道問題出於何處呢？他當然知道。推行“白表”政策有何作用呢？“起多啲公屋”！一言以蔽之，“起多啲公屋”！就是這5個字，便能解決全部問題。是很簡單的，廣東話是“起多啲公屋”！但是，他卻不斷推搪。 \n 上屆由曾蔭權領導的政府更可笑，真的是不知所謂，他有這種下場也活該。我對他說，“起多啲公屋”，又是這5個字。他以4個字來回答道，“何處有地？”。我的說話有5個字，但他卻只以4個字來回答，他“偷工減料”。我說，“起多啲公屋”，但曾蔭權卻回答我，“何處有地？”。這是事實，並非信口雌黃的。如此回應真令人昏倒。 \n 如果大家將上屆特區政府的公共及資助房屋政策形容為“束手無策”的話，那麼現屆政府至今讓我們看到的便是“藥石亂投”、“左支右絀”。 \n 王國興議員在發言初段說道：“安得廣廈千萬間，大庇天下寒士俱歡顏”。“老兄”，這番話已說了十多二十年了！多位議員在發言初段也引述這兩句詩句。現在何處有歡顏呢？你會有歡顏嗎？ \n “起多啲公屋”(計時器響起)......局長。",
      "sequence": 397,
      "bookmark": "SP_MB_WYM_00430"
    },
    {
      "title": "黃國健議員",
      "content": "主席，每年立法會議員提出的議案當中，總一定會有關於市民居住情況的議題。我相信在座各位都非常認同，要解決市民迫切的住屋需求，必需要從完善房屋政策入手。就連特首梁振英在上任前都承認，住屋是市民最關注的民生問題。既然討論了這麼多年，為何我們今天還會有議員提出來討論？今天還有這麼多議員提出修正案？問題是，正因為各政黨都認為，由上屆政府至現時針對房屋政策上的工作做得並不好、不足夠，所以立法會才要不斷提出及討論，要求政府認真面對及加快推出有效的措施。我們不希望兩位局長稍後的答覆，是在重複過往的既定方案  正如“毓民”剛才所說，“哪裏找來土地？”  我希望兩位局長可以解決這個問題，我們亦希望政府用心聆聽民間、市民的聲音，聽聽大家對住屋的訴求。 \n 我個人較為關心基層市民的住屋需要。近年，我們聽到不少的基層市民居住在“劏房”、板間房、套房，甚至“棺材房”等，他們當然不是刻意選擇入住這些地方，而是申請不到公屋，又沒有金錢、經濟能力可以進入私人市場，唯一的辦法便是選擇這些又細小、又骯髒、又危險、又擠迫，只要求“有瓦遮頭”的地方。我相信在剛過去的星期日有落區探訪的張炳良局長，也親身感受過“棺材房”的滋味  被拍下照片了，與唐先生那次被人“二次創作”的姿勢有點相似  我不知局長在臥下後有何感受。即使是這類如此擠迫、骯髒、危險的地方，租金也並不便宜，而且還在不斷上升。所以，市民對於公屋的需求  因為公屋租金便宜，環境好又整潔  所以，市民對公屋需求的呼聲越來越大，輪候的隊伍亦越來越長。 \n 主席，在今年4月，即上屆立法會會期間，我曾經詢問政府有關特快公屋編配計劃的問題。根據當時政府的答覆，我們知道2006-2007年度至2010-2011年度的5年間，透過有關計劃的非長者一人申請者，\n累積人數已經達到五萬二千多人，但獲配單位的累積人數只有四千多人。這只是公屋輪候冊上其中一組數字，特快編配這條隊伍的分配速度，遠遠追不上輪候的人數。從這條隊伍，我們可以預計到，整個公屋輪候冊的人士要用更長時間輪候公屋。再者，這個數字反映了，除了基層家庭申請公屋的數字上升之外，連單身人士對公屋需求同樣亦不斷增加，這個數字是每年也在遞增。為何一些剛畢業的年青人或還在求學的年青人，都要在這條隊伍中輪候呢？正正是因為他們自覺沒有能力，預計自己在將來亦沒有能力進入私人樓宇市場，我認為這個問題是值得社會及整個政府深思的。在以前的年代，包括我們這一代，如果居住在公屋，便會經常想辦法、努力、千方百計，希望搬離公屋，改善自己的生活。然而，現時的社會卻似乎倒轉了，居住在私人樓宇、舊唐樓、“劏房”、板間房的人，千方百計要入住公屋，目標亦同樣是要改善生活，因為可以較合理、便宜的租金，租住一個又安全又良好的環境。 \n 我希望特首真的可以兌現他在競選時的承諾，加快完成未來5年興建75 000間公屋  當然更多便更好  亦會確保家庭申請者及35歲以上非長者一人申請者的平均輪候時間同為3年，更會縮短35歲以下非長者一人申請者的輪候時間。只要能夠加快興建公屋，增加公屋的供應量，才可以縮短基層市民輪候公屋的時間，盡快改善他們的生活，不需要再居住在局長曾嘗試那種滋味的房間內。我相信如果世界各地的人看到，都會認為這是不人道的待遇。我希望政府能認真面對這個問題，急市民所急。多謝主席。",
      "sequence": 398,
      "bookmark": "SP_MB_WKK_00431"
    },
    {
      "title": "陳志全議員",
      "content": "主席，剛才黃毓民議員已經表示，人民力量基本上支持王國興議員今天的議案，但我想在此作出兩點補充，給特區政府一些意見，也給一些想買樓但未買，正考慮是否入市的朋友一個溫馨提示。 \n 王國興議員今天的議案的第(十)項建議措施是：“研究推出更多協助市民置業措施，包括優化過往的首次置業貸款計劃及租者置其屋計劃，從而使更多市民自置居所”。我當年也是首次置業貸款的受惠者，借了60萬元，買下第一層樓宇，後來賣出也賺了十多萬元，算是“執番身彩”。但是，有些朋友入市時機不對，一入市，樓市立刻大跌，令他們陷入經濟困難，百上加斤，買樓豈止有如下地獄？ \n 我們現在說研究推出這些幫助市民買樓的措施時，一直在研究，但timing十分奇怪，一直研究的同時，已到了樓宇泡沫爆破的邊緣，\n屆時樓價好像稍為下跌，有人提供低息貸款，不借好像很笨般。在這種情況下，在樓市爆破邊緣，特區政府用這些計劃製造樓宇需求，這些一直不敢買樓的市民，因為特區政府從旁協助或推波助瀾，在樓市爆破邊緣接下這條火棒，以致萬劫不復。所以，希望特區政府好好考慮，真的不要好的不靈，醜的靈，當推出這些協助市民置業的措施時，愛你變成害你。 \n 此外，第(十一)項是“密切留意經濟環境和外圍因素的影響，隨時在熱錢流入及樓價持續上揚下推出更多調整措施，包括增加額外印花稅的力度”。大家知道，近日政府推出額外印花稅(SSD)和買家印花稅(BSD)，很多人覺得政府這麼急推出兩項印花稅並未深思熟慮，可能產生很多問題。好像最近的SSD，其實是懲罰3年內賣樓的人。很多朋友買樓時也打算長期持有，打算自住，但沒有人能夠保證未來3年，外圍條件或自我條件不會出現任何變化。如果外圍條件轉壞，息口上升或樓價暴跌時，怎麼辦呢？自身的條件方面，好像林奮強般急着等錢用便要賣樓，如果失業  不要說失業這麼慘了  我認識一位朋友，本來在傳統的報章傳媒工作，後來轉職網上傳媒，工資減一半。工資減一半之後，他的按揭貸款額便會縮小，在這種情況下，不是賣樓，便要向“大耳窿”借錢填數。但是，在SSD之下，他是無法賣樓的，因為賣樓可能會多損失樓價的15%或20%，於是惟有向“大耳窿”借錢填數，抱着樓宇共存亡。SSD這款新稅項，會否害了這些人呢？ \n 此外，BSD本來是用作打擊一些境外“炒家”的，但因為這些“炒家”可以用公司名義買樓，所以所有公司買樓也要被收取這15%的BSD，這種“一刀切”的方法，其實也有很大問題。第一，改變香港傳統以來，很多人用公司名義買樓的概念。今天，我聽到有議員說希望加快市區重建、舊區重建，如果要收購舊樓，也是由公司收購的，每收購一間樓，也要多支付15%的BSD，這樣會否阻慢舊區重建計劃呢？ \n 我今天提出這兩點，希望政府特別考慮，並且希望很想買樓的朋友，不要以為政府現時推出的措施，令樓價似乎短期有所回落或有些幫助，於是便火速跳入樓市，這樣可能會後悔莫及。 \n 我謹此陳辭。",
      "sequence": 399,
      "bookmark": "SP_MB_CCC_00432"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，香港今天的樓價不斷上升，令想置業的市民怨聲載道。想追究這個惡果的原因並不困難，便是因為上屆政府提出了勾\n地表政策，容許地產商囤積土地以居奇，令現時的土地供應量無法追上建屋需要。我很同意剛才很多議員提到，現時的特區政府在梁振英領導下藥石亂投、胡亂出招，而且施展的招數也是弱軟無力。只要大家看看梁振英上任以來的三個多月，他不斷出招但樓價卻不斷上升，便可以知道效果有多差勁了。 \n 主席，王國興議員今天提出的議案涉獵廣泛，我代表公民黨就數個較為重要的環節作論述。首先，很多同事剛才提到政府好像並不清楚自己擁有多少可以興建住宅的土地，其中一個理由是政府交代了在1 200公頃土地中，是要預留土地作為鄉村式發展之用。主席，大家都知道是因為當局要滿足丁屋需索土地的要求，才會作出撥地安排。就着丁屋政策，我記得在2007年當我與曾蔭權競選特首時，我曾經拜會過鄉議局，當時鄉議局提出可以興建較高樓層的樓宇，以滿足丁權需索，說在此劃一條界線。這聽起來好像很有道理，但不知為何，在曾蔭權當選後，鄉議局繼續要求他考慮和落實此政策時卻不得要領，最終便做不到。 \n 現時如果想釋放土地，又不想被人批評說是藥石亂投，便必須有所指。主席，例如現時有些新界土地是被用作堆填區，有些則變成貨櫃場，這不單令土地不能回復原貌，亦令香港新界土地的規劃貽笑大方。所以，如果在丁屋政策上可以提出多贏的解決辦法，便可以釋放出不少土地，立竿見影地增加土地供應，亦是滿足香港建屋需要的一個辦法。 \n 主席，此外，我亦想談談租金津貼問題。我們經常聽到政府說3年“上樓”，但如果3年“上樓”真的是口惠而實至能夠真正做到，政府又怎會害怕重推租金津貼呢？政府經常告訴我們  可能主席你亦聽過很多次  推出租金津貼其實亦只會便宜了業主，因為如果輪候公屋超過3年的人可以獲得租津，業主便會看着租津的金額而加租。可是，大家不要忽略一點，政府經常提出3年“上樓”，如果這是真的，又怕甚麼呢？便是因為政府知道當中的“水份”很大，故此便不願意這樣做。可是，這樣對於聽了3年“上樓”的承諾而去輪候的人士，豈非很不公平嗎？所以，我認為這是值得支持的。 \n 談到租管問題，本會在2003年通過《業主與租客(綜合)條例》(香港法例第7章)時，很多議員  特別是公民黨成立前的余若薇議員和吳靄儀議員  也說過要照顧低收入和社經條件較差的租客。現時距離廢除租管法例已經將近10年，其實我們在多年間也有參與租客\n大聯盟的周年大遊行，我認為也是時候要檢討這問題。我們不需要“一刀切”地回復當年的租管安排，但在檢討後，就着環境作出適切調整也是一個辦法。 \n 主席，至於首置問題，我看到王國興議員的議案是說要優化原本的首置貸款計劃，希望可以照顧到因原本租管問題而製造的超過1 400宗破產個案，以及上千個拖欠還款的個案。換言之，如果樓市不斷上升，即使提供原有的首置計劃安排，也可能只會害苦獲得貸款的市民。 \n 最後，我想指出，張炳良局長在上星期提到有39個公屋屋邨現時仍在租置計劃中。我便想問他可否考慮，例如當翠屏南邨的街坊想購買翠屏北邨的單位時，又可否容許他這樣做呢？因為南邨並非在租置計劃中，但北邨卻是。這也是當局可以考慮的。",
      "sequence": 400,
      "bookmark": "SP_MB_LKK_00433"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，很多同事已發言，或許我就同事比較少觸及的範圍發言。首先，關於3萬個公屋單位，我們大致相信能夠加快至兩年“上樓”，因此我們不再詳細討論這方面的事宜了。相反，在居屋數量方面，我看到議案內容及其他同事的發言比較少觸及數量、方程式或標準。郭家麒議員的修正案建議最少供應5 000個單位；田北俊議員提出的概念是每年應有12 000個“首置港人限呎盤”單位，有關概念其實均相類似。 \n 主席，我曾一再在公開場合提出我的另一種想法，究竟多少才算足夠或好，亦應有客觀標準。為能滿足市民的置業需求，我建議政府可以考慮設定某年齡，例如以28歲或30歲起計算，如果他每年申請居屋而又合乎資格，但申請了7年仍未被抽中，可否於第七年必定會獲提供一居屋單位讓他開始供款呢？當然，如果他當時年屆37歲的話，即他供款15年至20年已差不多要安排退休了。你可能會說這方法好像規劃經濟，但對社會來說，申請人在7年來也符合資格，如果能訂立一個置業居屋計劃，讓他作出長久的人生規劃，我覺得這是一個能令社會安居樂業的方式。 \n 我看到自由黨田北俊議員也提出，每年應供應12 000個“首置港人限呎盤”單位，按我估計，即使採用我這個方程式計算，數量也差不多而已。所以，我希望局長能認真考慮，可否做一項讓市民可以規劃人生、安居樂業的德政呢？ \n 最後，就現時普羅市民及低收入人士的租住問題，即使政府不提供租金津貼，也要訂立租金管制(“租管”)。當然，最近張局長前往探訪深水埗的一些低收入人士時表示不會考慮租管，但又指政府不會坐視不理，那我會想，既不會租管，又不會坐視不理，是否應該考慮租金津貼呢？ \n 梁家傑議員剛才提到一點，其實我們的想法也一樣，如果申請公屋3年可以“上樓”  即使不是3年，多給你1年，是4年或5年，因為很多人申請5年仍未能“上樓”  並開始提供租金津貼，這其實是一項協助市民的紓困措施。但是，由於現時租金增幅厲害，尤其是低下階層市民居住的舊區，因此如果沒有租金津貼，政府當然可以其他名義提供協助，如就業交通津貼，這變相屬於低收入人士的津貼。然而，不是每人都工作。那些沒有工作的人會否有很多已是綜援戶呢？實際困難是，有些人真的無需跨區就業，但卻非綜援戶，那個數目亦不會很多。所以，如果能夠提供津貼紓解這類居民的困苦......這其實是不患寡而患不均，希望大家可以齊齊整整，說得明白些，可獲得一些屬於補貼低收入人士的某類津貼，只視乎以甚麼名義提供給他們而已。 \n 所以，我希望局長能認真體察民情，確實有相當數量  我相信香港社區組織協會的數字可能比較接近  據我粗略估計，如果除去綜援戶及一些可領取交通津貼的人數，可能有約4萬戶至5萬戶。所以，我希望局長能認真體察這階層市民的生活。當然，如果能夠興建足夠數目的房屋單位，正如議案建議安排兩年“上樓”，那政府便不用提供租金津貼了。然而，我估計在未來5年內，即使政府真的同意這項議案，也未必能辦到。所以，如果將之當作一項過渡性措施，並終有一天會有機會取消，那我覺得這不失為一個有限度使用公帑的好辦法。",
      "sequence": 401,
      "bookmark": "SP_MB_TKS_00434"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我聽到陳鑑林議員在此說反對派“說一套、做一套”，又說我們要求興建多些房屋但不允撥地是在浪費時間。“老兄”，不是他們挑選曾蔭權當特首的嗎？不是他們在“撐”曾蔭權的嗎？當曾蔭權已經變為“貪曾”的時候，他們不是還與他吃飯的嗎？還在胡說，真的是顛倒黑白，莫此為甚。曾蔭權不開發土地，究竟是得到甚\n麼人支持？就是得到以民建聯為主的保皇黨支持。他們今天卻“反咬我一口”，真的是“養不熟”。 \n 我告訴大家，單看這個政府便知道了，在4位出問題的高官當中，有3位都是跟地產有關的。梁振英是當地產“扯皮條”的，買樓時賺錢，賣樓時又賺錢。他以往是炒樓的，出售一個貴價單位時會邀請“姨媽姑姐”前去參觀，單位在一個早上便已經被炒賣了7次，炒賣到最高價時便放賣，此其一也。此外，他本身居住在大屋，但仍要僭建。這些行為全部都是貪婪的表現，亦與地產有關，這位便是香港的特首。 \n 第二位  我不記得是哪位了  是麥齊光。我原本覺得他是不錯的，但竟然又因為貪婪房產及在置業後騙取房屋津貼。第三位是陳茂波局長，他是“機不可失”，即使說過不投機也要作少許投機，搞來搞去，最終是炒賣“劏房”。第四位是“淋糞最強”。 \n 一個政府因為地產投機、投資也好，連續有4個高官出現問題，真是“鑊鑊新鮮鑊鑊甘”，還有甚麼話可說呢？董建華也是這樣的，大家說他拖垮了樓市，但他最終在上海圈購的那數幅地是甚麼？無緣無故身價暴漲幾百億元，這便是“腳痛”的回報。他們如此腐敗，還在說甚麼？“老兄”，我問你，為何你居住的單位越來越大呢？毛主席曾說過，“敵人一天天爛下去，我們一天天好起來”。但現在是“小市民一天天爛下去，民建聯一天天好起來”。 \n 香港人住屋難，在15年當中便有10年出現這樣的情況。我問大家，議員為何可以居住在萬多平方呎的地方，而且單位面積越搬越大呢？由柴灣海邊搬至北角的高尚住宅區，金錢是從哪裏來的呢？“老兄”，是因為投資精明嗎？所謂投資精明其實也是在吸食我們的血、吃掉我們的肉而已，還在這樣說。我今天本來不打算發言的，但我在上層寫字樓工作時聽到發言後也被嚇破膽，連筆也掉在地上。又在責罵反對派了？不是這樣吧，他是否傻了？ \n 主席，天地良心，無論數位特首怎樣對待地產業，都是令地產商多賺錢，那還有甚麼理由要責罵反對派呢？真的很奇怪。一位女士被人揍，有人前來分隔他們，說：“不要打了，不要打女士”，但他不小心觸碰了那位女士，令她跌倒在地上，那位揍她的人便說：“你不拯救她便沒有事了，即使我揍她，她也未必倒在地上”。主席，有這樣的道理嗎？ \n\n 我本來想多談房屋政策的問題，但聽到這些話後感到很礙耳。有哪一次政府不是益惠地產商的？港鐵的鐵路興建到哪裏，哪裏的土地便被炒賣，讓地產商得益。董建華這邊廂拖垮樓市，那邊廂卻批出那個甚麼(有議員提醒是“數碼港”)數碼港，大家前去看看那地方現在成了甚麼，這明顯是在欺騙香港人。大埔那個稱為科學園還是科學城的又是如此，現時在旁邊興建了豪宅，還說這是最後一個天下無敵的海景，不購買的便會死。“老兄”，還在把責任推卸在我們身上？我們是反對這樣做的。 \n 現時的問題不是沒有土地，而是把土地用作甚麼用途。陳茂波局長說新界東北的發展比例是80與20，如果政府用多些土地興建公屋，同樣那些豪宅便會多興建一點，但他只是說會使用多少面積，這是沒有意思的。“老兄”，我選舉時已經知道，到一幢公屋“洗樓”便可得到數百票、1 000票了，但在一幢豪宅......第一，他們不會投我一票；第二，最多只能得到4票，可能只是外傭或保安投票。 \n 他們這樣批評我們，是否傻了？民建聯提議重推首次置業貸款  這是陳克勤議員的正職  如果真的是要幫助那些人，便要好像新加坡那樣興建組屋，興建一些他們能負擔的樓宇，然後借錢給他們購買；在不成功的時候可以把錢拿回來，並將之與社會保障全面結合。可見，新加坡不是沒有樣板給大家參考的。 \n 主席，這份《信報》經常教導別人買貴價樓，你看看新加坡的樓宇價值多少？讓我翻看一下，是360萬新加坡元，已經是美麗得連“阿媽也認不到”，但我們以這個價錢連一塊磚塊也買不到。單是這點便已無法與新加坡比較。說甚麼香港地少人多，新加坡的面積還不夠細小嗎，“老兄”？真的是在胡說，要舉例也要選擇一些合適的例子吧。現在的問題是土地作了其他用途，所興建的樓宇只是供富有的人居住。竟然說租金管制也是錯的，他們是傻了嗎？業主收取了高昂的租金便可以多購買兩個單位，所有人也懂得用這方法炒樓的，但他們竟說租金便宜了業主便不會把單位出租。既然這樣，那便讓樓價下跌吧，這樣便有地方居住了(計時器響起)......",
      "sequence": 403,
      "bookmark": "SP_MB_LKH_00436"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道，但我覺得很憤怒，因為是顛倒是非。你住的房子怎可以是越來越大？",
      "sequence": 405,
      "bookmark": "SP_MB_LKH_00438"
    },
    {
      "title": "主席",
      "content": "梁議員，立即停止發言。",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。我知道你不喜歡聽。",
      "sequence": 407,
      "bookmark": "SP_MB_LKH_00440"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 408,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，“長毛”議員請不要離開，他剛才不斷責罵民建聯。他是否知道有20萬人正在輪候公屋？他現時也住在公屋，但他身為尊貴的議員，每月的薪金較很多輪候公屋的人高很多，其實並無資格入住。如果他說有些議員辛苦儲錢，居住的房屋由數百呎變為一千呎或二、三千呎的房屋，但其實換大房子的樓價都是他們每分每毫儲蓄回來的。這便是香港的成功史。 \n 我們在座有很多人在1950年代都是窮家子弟出身，但香港能給我們機會奮鬥，好好讀書、好好儲蓄，很多民建聯的同事都是這樣開始的。我們並無使用社會的資源入住公屋，我們也可以入住公屋，只要花掉所有錢便行。但是，問題的重點並不是這樣，而是我們每人都有自己的責任。今天說的是房屋問題  他離開了，但不要緊。 \n 說到房屋問題，很多議員  坐在我右邊的議員  都可說是專家，三十多人都是專家，能帶出問題的重點。但是，政府是否瞭解問題所在？正如在座有多位議員談及這個問題，香港的問題可說是一個......就是因為我們成功，卻變成別人的敵人。 \n 在美國，有房子沒有人住；在英國、澳洲，很多發達國家、地方都是這樣，但在香港卻是每分每秒都有人要買屋。全世界唯一是香港可以有如此特殊的情況，就是有人買不到屋，令整個社會都好像沒有地方居住似的。 \n 香港政府由港英時代開始便有一項政策，就是“無人可以無屋住”。有些人選擇住在街上，但他們並非沒有屋住。我相信政府對此\n是很清晰的，因為香港較很多世界......我們有一半人口住在公屋，而這是香港的成功例子之一。但是，不論是今時今日的政府、曾特首的政府或董先生的政府，均希望市民安居樂業，每人都有能力購買自己的樓宇，使他們對香港有歸屬感。這便是整個香港的成功例子，就是讓自由市場自行發揮。貧窮人士可以跌入一個“安全網”  正如“長毛”議員曾跌入“安全網”  但他們也希望從“安全網”走出來，由一間細屋買一間大屋，再買更大的房屋，然後把公屋交出來，讓有需要的人能跌入“安全網”。這便是很多民建聯同事的奮鬥經過  其實這一點我是不應該說出來的，但我不可以不說，主席。此其一。 \n 第二，當我們三十多人一直談論房屋為何有這麼多問題時，大家可有留意政府今天批出兩幅土地，一幅在馬鞍山，另一幅在將軍澳。主席，你知道每平方呎多少錢嗎？馬鞍山每平方呎是五千六百多元  我還未看到新聞報道，但應該差不多  而將軍澳每平方呎是四千多元，加上建樓開支每平方呎三千多元，還有貸款利息等，單是成本便已高達八千多元。人人都在責罵地產商，責罵麪包如此昂貴，但大家有否問做生意的人在麪粉昂貴時，有誰可憐他們呢？不要忘了，政府有可能會突然推出一些甚麼措施，導致樓價下跌，這些成本及風險也是要計算的。 \n 香港現時最大的問題是，政府在過去十多年以高地價政策推出麪粉，亦要有地產商願意興建樓宇。如果地產商不興建樓宇，每年誰興建樓宇讓市民購買呢？主席，每年的樓宇成交量大約是20萬宗交易，當中只有一萬多宗是新樓，有十多萬宗都是二手樓。所以，很清楚，樓價高並不是地產商的責任，因為他們購買昂貴的麪粉，所售賣的麪包自然會昂貴一些。不錯，現時一些管制一手樓的措施是需要的，因為有些地產商或許會把單位面積誇大，但這些問題現在已經全部解決。但是，問題是為何有這些干擾市場情況出現呢？這並不是今時今日或梁振英政府才出現的，這個政府是因為要維護香港的經濟安全及經濟穩定而推行相關的措施。 \n 我們記得，在1997年之前，人人會可憐沒有樓的人；但在1997年以後，大家則可憐有樓的人，因為他們成為“負資產”。現時我們是否要正如“長毛”所說般減低樓價呢？香港現時有123萬業主，他們都不是地產商，只是業主。如果樓價下跌，便會再有“負資產”出現。這對誰有影響？對社會有影響、對銀行有影響，對就業有影響。我們是否要看到這種情況呢？當然不是。政府現時要“落藥”，顯然是錯誤的。政府怎可以干擾市場呢？政府不應該做出干擾市場的事，應該設法令\n供應量增大，而不是強迫人不要買樓。政府越是強迫那些人，他們越是要買樓。所以，政府所下的藥當然是錯誤的，當局應該興建多些公屋及居屋，這樣才能令輪候公屋的人有更多機會改善環境。 \n 政府現時計劃將居屋售賣給“白表”申請人，這當然是錯誤的。應該向“綠表”的人取回其空置單位，正在輪候的20萬人便可以“上樓”。為何政府硬是要這樣做呢？這計劃只能幫助買不到樓的人，但並無幫助輪候“上樓”的人，無法解決他們的問題。不論是居於板間房還是“籠屋”的人，(計時器響起)......他們都有權利住得更好......",
      "sequence": 409,
      "bookmark": "SP_MB_AS_00442"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，發言時限到了。",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "石禮謙議員",
      "content": "......多謝主席。",
      "sequence": 411,
      "bookmark": "SP_MB_AS_00444"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "主席",
      "content": "王國興議員，你現在可以就7項修正案發言。發言時限是5分鐘。",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "王國興議員",
      "content": "主席，我很感謝發言的37位議員，其中有7位議員就我的議案提出修正案。超過半數的議員就我這項議案發言，可見住屋問題是不同黨派、不同階層、不同界別也共同關注的議題。對於7位議員提出的修正案，我有以下意見。 \n 首先是李卓人議員的修正案，當中加入重新推行租金管制，以及取締有危險的居住單位等建議。我剛才發言時已經論及租務問題，並希望政府全面檢討《業主與租客(綜合)條例》，因此不會再贅述。至於取締有危險的居住單位，我認為是有需要的，因此我會支持李卓人議員的修正案。 \n\n 梁志祥議員的修正案主要是加入一些置業計劃，例如加快推行新居屋計劃、復推夾屋，以及增加“公屋住戶紓緩擠迫調遷計劃”的單位供應等，工聯會支持有關建議。由於梁議員代表民建聯修正我的原議案，若梁志祥議員的修正案獲得通過，民建聯亦理應支持我的原議案。 \n 范國威議員的修正案主要是要求政府優先使用土地儲備建屋，以及撤銷非長者一人申請者的配額及計分制，這些都是我們所認同的。但是，他提出“避免以徵收私人土地作為增加住宅土地供應的手段”，這便會限制了土地供應的渠道，而事實上過去不少住宅土地及新市鎮也是從私人土地發展出來，因此我不能支持他的修正案。 \n 田北辰議員的修正案提出在“港人港地”政策上“考慮加入首次置業條款”，工聯會對此沒有意見。然而，田議員的修正案同時刪去原議案有關夾心公屋、增加租金津貼及租樓免稅額，以及研究租置計劃及首置貸款等建議，我們認為這些措施是可行又可探討的建議，如果田議員連提出也不願意的話，我們便難以同意他的修正案。 \n 至於盧偉國議員的修正案，當中刪除了我們不少建議，包括興建3萬個公屋單位、檢討非長者一人申請公屋、租金津貼等；同時又指政府須慎重考慮“港人港地”政策，更把有關在有需要時再推出更多調整措施的建議也刪除。由於其修正建議有太多退步，故此我們會反對盧議員的修正案。 \n 田北俊議員的修正案主要是在我的原議案中加添一項關於“妥善做好全盤土地儲備”的建議，以及提出“每年撥出可興建12 000個限呎單位的土地”，這些建議都是工聯會贊成的。 \n 最後是郭家麒議員的修正案，內容主要是就原議案作補充、增加有關在2016年之前“每年最少提供5 000個居屋落成單位”及“審慎制訂居屋售價”的第(六)點，以及要求“推出租置計劃”，工聯會對有關修正均表支持。 \n 主席，儘管不同議員今天提出的修正案各有不同的角度、不同的看法，但主體都是希望政府可以推出一些很具體、有實效的措施，以解決港人的房屋問題。所以，我希望原議案及有關的修正案今天能獲通過，讓政府、社會，以至地產商清楚明白，立法會對於解決房屋問題的立場是一致的。我希望各位議員以最大公約數支持自己認為可以\n支持的議案或修正案，無謂吹毛求疵。我希望讓公眾知道，立法會重視現時香港市民住屋困難的問題，並促請政府落實有關的解決措施。 \n 多謝主席。",
      "sequence": 414,
      "bookmark": "SP_MB_WKH_00447"
    },
    {
      "title": "發展局局長",
      "content": "主席，我首先感謝各位議員今天就如何完善房屋政策及增加土地供應，提出了很多寶貴意見。對於議員的建議及關注，我有以下數方面回應。 \n 第一，香港確實需要土地，市民對住宅土地的需求甚為殷切。香港人口由1981年約511萬人，增至去年約707萬人，並預計於2041年再增至約847萬人；家庭單位數目則由1981年約124萬個，增至2009年的231萬個，並預計2039年再增至312萬個；每個家庭的成員人數亦由3.9個下跌至2.9個，並預計再下跌至2.7個。 \n 同時，市民對住屋環境、鄰近配套設施，以及整體城市規劃的要求亦日漸提高。近年私人及公共房屋的單位面積逐漸增加，新市鎮的發展密度亦較以往為低，我們規劃住宅用地時，亦需避免出現“屏風樓”的情況。 \n 除了上述住宅土地的需求外，現時市場對不同經濟活動，如辦公室、酒店及物流設施等的土地需求亦非常殷切。隨着香港經濟轉型，加上越來越多內地及外國企業進軍香港，各類商業及服務業對土地的需求只會持續增加。根據規劃署《香港2030：規劃遠景與策略》報告，預計由2003年至2030年，香港甲級辦公室、一般商業，以及各項工業活動所需的樓面面積，共達1 100萬平方米。 \n 此外，各類公共設施亦需要尋覓空間。市民近年對休憩用地、運動場、游泳池，以及圖書館等不同公共設施的需求也越來越大，要尋找足夠而合適的土地興建有關設施，配合各區居民的需要，不是一項簡單的工作。 \n 主席，多位議員質疑發展局之前就閒置土地公布的數字，甚至指我們前後不一，我覺得有必要作出澄清。發展局在本年10月17日答覆議員質詢時已指出，發展局前局長麥齊光先生回覆議員在7月4日質詢\n時所講述的空置土地面積是指：在具法定效力的規劃圖則，包括分區計劃大綱圖及發展審批地區圖中，不同規劃用途地帶中未經批租或撥用的政府土地面積。有關數字純粹是將法定圖則中不同規劃用途地帶所覆蓋的土地面積，減去已批租或撥用的土地面積而計算出來。有關統計截至2012年6月底，該數字並非土地儲備，我們亦從來沒有說過該數字是土地儲備，請大家不要再混淆這兩個概念。我在10月17日就此再答覆議員時表示，鑒於公眾對有關數字的關注，發展局和地政總署對有關土地資料進行整理和分析，扣除其中個別不適合發展的土地，例如道路／通道、人造斜坡，或現時未能提供作發展的土地，例如簡易的臨時撥地，或零碎地塊等發展潛力較低的土地後，“住宅”和“商業／住宅”用地餘下391.5公頃。我們同時將有關的土地面積的分析資料，以及標示這些地塊範圍的地圖，同日上載至發展局網頁供公眾查閱。我們可以說是採取了公開透明的態度，並釋出最大誠意，與大家討論香港土地供應的問題。這些數字公布後，傳媒、社會人士和團體曾提出一些質疑，其中存在不少誤解，讓我舉例說明。 \n 第一，有人質疑為何有些“未決定用途”的閒置政府土地不包括在上述391.5公頃的土地內，有關例子是位於堅尼地城海濱一幅“未決定用途”的閒置政府土地，這幅土地被指不包括在政府早前公布的“空置政府土地”是資料不全。主席，位於堅尼地城海濱的“未決定用途”用地面積約9公頃，包括位於西寧街的堅尼地城臨時遊樂場、前焚化爐和屠房舊址，前摩星嶺平房區及前已婚警察宿舍用地等。它們均被納入規劃署正進行的“堅尼地城西部的土地用途檢討”的研究範圍。雖然有關檢討尚未有定案，但初步的計劃包括預留臨時遊樂場、前焚化爐和屠房舊址部分用地作海濱長廊及休憩用地，以供市民使用。規劃署亦正聯同房屋署，探討可否在前摩星嶺平房區和位於加惠民道的前已婚警察宿舍用地興建公營房屋。 \n 主席，另有人質疑為何一些政府土地涵蓋寮屋，而又包括在該391.5公頃土地。主席，這些寮屋所佔用的土地是政府用地，由於未經批租或撥用，因此計算在內。事實上，倘若有需要發展這些土地時，政府可收回土地作發展之用。 \n 主席，鑒於時間有限，我不在此逐一反駁其他質疑。我並非說我們提出的資料完全無錯，例如有些已賣出的土地，或已撥予香港房屋委員會的土地，仍然包括在剛才提到的391.5公頃土地內，是因為地政總署資料未及更新，我已責成地政總署檢視有關程序，並作出改\n善，以期及時更新有關資料。主席，我們歡迎大家監察，指出我們的錯漏，我們一定會勇於糾正。儘管如此，我們亦很希望大家注意我們提供的數據背後的基礎及事實，這樣大家的交流會更為有效。 \n 主席，有議員指有報章曾提出質疑，指政府未有善用現有土地資源，例如不把以下一些空置政府宿舍用作發展： \n(一) 前房屋署觀塘職員宿舍(將軍澳道4號)； \n(二) 前房屋署樂富職員宿舍(樂富杏林街20號)； \n(三) 前房屋署田灣職員宿舍(香港仔田灣街64號)； \n(四) 前灣仔已婚警察宿舍(灣仔謝菲道188號)；及 \n(五) 前西區員佐級已婚警察宿舍(德輔道西280號)。 \n 主席，剛才所提的宿舍，其中第(一)、(二)及(三)項的宿舍日後會重新發展為紀律部隊宿舍；第(四)項的宿舍已拆卸，並已移交地政總署作發展之用；第(五)項的宿舍由於位於支撐皇后大道西的護土牆上，拆卸工程非常複雜。主席，我列舉這些例子是想向大家說，我們公布的數字是有事實根據的。 \n 主席，土地供應並非單純剛才所述的391.5公頃，在開場發言及發展局多次回應傳媒或議員提問時曾指出，我們是以多渠道供應土地。我剛才發言時亦指出，我們正進行一些研究及檢討，當中牽涉的土地有2 500公頃。有議員剛才提出，這2 500公頃土地顯示未來的供應是足夠的，或這2 500公頃土地是完全可以落實建屋的。我想指出，這2 500公頃包括新界東北新發展區(787公頃)、洪水橋新發展區(790公頃)、北區／元朗現時主要用作工業用途、臨時倉庫或荒廢的農地(257公頃)、東涌新市鎮擴展(287公頃)、西鐵錦上路站／八鄉維修中心及毗連土地(138公頃)、工業用地(60公頃)、沒有植被、荒廢或已平整的“綠化地帶”(57公頃)、“政府、機構或社區”用地及其他政府用地(27公頃)，以及多個石礦場用地(168公頃)。 \n 我們必須注意到，有關工作非常困難，一點也不容易。除了需要詳細的規劃及研究外，亦要解決不少問題。交通配套、供水、排污、空氣、噪音污染等技術因素還可以處理，更大的問題是，推展這些項\n目一定有人受影響，與各持份者及市民溝通十分重要，我們會虛心清楚聆聽，然後作出適當回應。我必須指出，開拓這些新增土地往往需要很長時間才可落實，由規劃至正式有一幅土地可供發展，最少需時數年，動輒需時10年以上，我們會傾盡全力進行有關工作，充分諮詢市民及各持份者。我們亦希望大家理解，這些項目能否落實，香港未來的土地供應如何，實有賴市民大眾及各持份者對相關項目作深入討論，我們可能要在發展及保育方式、生活情調及各方面作出抉擇。 \n 主席，我也想向大家扼要簡述現有土地的使用進度。在這方面，早前行政長官宣布會將36幅“政府、機構或社區”用地改劃為住宅用地，涉及土地面積共27公頃，可提供11 900個公私營住宅單位。當中10幅現時已劃作或改劃住宅用途，而規劃署亦會繼續努力，優先進行餘下土地的改劃工作。 \n 第二，規劃署亦已完成首階段“綠化地帶”的檢討工作，在新界區一些沒有植被、荒廢或已平整的“綠化地帶”中，適合作住宅發展的土地合共有57公頃。 \n 第三，在2009年完成檢討的60公頃工業用地中，5幅共約6.7公頃業權屬政府的工業用地，亦建議作私人或公營房屋發展用途。此外，為了更好利用現有工廈，特別是已改劃作非工業用途的工廈，我們正在推動活化工廈政策，利便業主重建或整幢改建現有工業大廈，以達到地盡其用的目的。 \n 為了配合整體土地供應，我們會聯同規劃署及地政總署，繼續有系統地檢視較早前提到的各項現有土地，務求更有效率地審視每幅土地，盡快利用其中可供發展的空間。 \n 有議員剛才亦提到市區重建的問題。我只想在此簡單說3點。第一，當局已推展工業大廈重建為住宅或工廠這項先導計劃。市區重建局(“市建局”)亦選了兩幢工業大廈參與這項先導計劃，一幅日後會發展為住宅用地，另一幅會發展為商業用地。另一方面，市建局的需求主導重建計劃亦頗受歡迎，第一期的申請處理完畢後，亦進行了第一個項目，而第二期收到相當多的申請。我們從政策局的立場，會繼續鼓勵他們參與計劃，並會給予政策支援。 \n 至於蔣麗芸議員剛才建議重建土瓜灣十三街，有關情況是這樣的：我們已根據2011年公布的市區重建策略，在九龍城區設立第一個\n市區更新地區諮詢平台，以加強地區層面市區更新的規劃。諮詢平台會就區內的市區更新計劃，經發展局局長向政府提供意見後，包括配合市建局的核心業務，建議重建和復修的範圍，以及保育和活化的項目。九龍城諮詢平台在今年5月委聘顧問，就諮詢平台提出的九龍城市區更新初步方案，在過去數月進行了第一階段公眾參與活動，以聽取公眾的意見。根據初步方案，土瓜灣十三街一帶建議為重建優先範圍，適宜重建。諮詢平台委聘的社會影響評估顧問正就當區居民和商戶對初步方案的意見作出分析和評估，並計劃在明年第一季展開第二階段公眾參與活動。由於十三街一帶有很多修理汽車的工場和相關的經濟活動，因此任何重建方案都需要小心處理。 \n 主席，我在這裏報告的最後一點，是關於簡化批地程序。地政總署近年實施了數項措施，以簡化及加快處理契約修訂和換地的申請，提早向申請人提出有關項目的建議條件及補地價金額，是有助發展項目早日落實，增加住宅單位供應。但是，如果申請人對建議條件，尤其是補地價金額有異議並提出上訴的話，則會影響申請的完成，雙方可能需要較長時間才能達成協議。 \n 港島西及南區地政處於2008年4月至2011年3月期間以專責小組形式，試驗以整合管理架構形式運作，加快處理契約修訂及換地的申請。鑒於成效理想，該分區地政處在試驗期屆滿後繼續以專責形式處理契約修訂和換地申請。此外，地政總署亦在其總部集中處理所有分區地政處大型發展項目，即契約修訂或換地後估計的總樓面面積超過1萬平方米或估計的補地價金額超過1億元的項目。這些補地價評估工作是交由地政總署中央處理，目的是加快補地價評估工作的程序。因此，處理補地價評估所需的平均時間已縮短約8個星期，由14星期減至6星期。 \n 地政總署亦已擴大補地價上訴快速程序，適用於第二次及第三次的補地價上訴。在該快速程序下，申請人可在12個工作天內提出反建議及支持理據，而地政總署會在其後的24天內作出回應，令處理第二及第三次補地價上訴的時間縮短約4個月。地政總署會繼續監察契約修訂和換地的工作，並探討如何進一步簡化及加快有關程序。 \n 主席，我最後想向大家再次強調，房屋問題是本屆政府施政的重中之重，也是我們各相關部門需要優先處理的工作。面對需求緊張，我們的根本出路在於增加和確保持續供應，以回應社會不同社羣的住屋和自置居所需求。發展局的態度是，對任何可用作發展的土地，當\n局一定不會錯失。我們定必繼續積極利用現有土地及開拓新增土地，以增加短、中及長期的住宅用地。 \n 我在此再次感謝王國興議員今天提出的議案，並多謝7位議員提出的修正案，以及其他30位議員的發言。我希望日後在土地開拓工作上，可有更多機會跟各位議員深入交流，使我們的工作做得更好。多謝主席。",
      "sequence": 415,
      "bookmark": "SP_PO_SD_00448"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，今天的議案辯論，有超過半數的立法會議員發言。我覺得帶出來的信息非常清晰，便是增建公屋、居屋和增加土地供應，而這些亦是政府致力的目標。正如剛才林大輝議員所說，房屋問題是困擾全城700萬人的問題。麥美娟議員問局長，如何可以每年興建35 000個單位，我相信你是被某份報章的報道所誤導。我沒有說過每年興建35 000個單位，當我出席深水的居民大會時，他們提出每年興建35 000個單位。我在回應時表示，我覺得以目前每年興建15 000個單位，看來是滿足不了需要。 \n 有數位議員期望政府能進一步縮短公屋輪候冊的平均輪候時間，由3年減至兩年。但是，我必須指出，鑒於輪候冊上的申請數目不斷上升，在目前房屋用地資源仍然緊張的情況下，要達到一般輪候冊申請者的平均輪候時間於3年左右的目標，本身已經是一項很大的挑戰。因此，我們認為不宜貿然把3年左右的目標減至兩年。但是，我們會優先處理的是，如何改善公屋輪候程序的各項安排，加強公屋編配的效率，減少不必要的空檔期，確保最終的首次編配輪候時間盡量貼近3年。 \n 此外，我們盡力加快公屋供應的流程，例如壓縮興建工序和覓地建屋。不過，我們在尋覓合適土地興建公屋的時候，有時在爭取地方人士支持方面遇到困難。有限的土地供應亦往往面對不同用途的競逐。我亦希望藉今天的機會，再次呼籲我們整個社會凝聚共識，齊心協力覓地興建公屋，令社會上有基本住屋需要的低收入人士早日“上樓”。剛才黃毓民議員亦呼籲“起多啲公屋”，我們不止於這5個字，我覺得我們同時需要“找多些地”這4個字。在可見將來，新的居屋從2016-2017年開始恢復供應，將有助公屋單位的流轉，讓我們可增加回收到的公屋單位，以再編配給有需要人士。在長遠房屋策略下，就\n未來公屋的整體需求及供應情況，包括需要新建公屋單位的數量，將會進行詳細評估，對輪候機制也會有機會作出檢視。 \n 胡志偉議員提到公屋重建的問題，目前房委會正進行白田的大型重建，我們亦會考慮其他大型舊屋進行重建的可行性。 \n 剛才在開場發言中我提到會檢視配額及計分制下年紀較大的非長者一人申請人的情況，看看可以如何改善。 \n 梁耀忠議員提到分隊的建議，這個當然可以在長遠房屋策略檢討中研究。麥美娟議員問及青衣青綠街原來“置安心”計劃的項目的出售日期，其實房協已經宣布會在今年年底接受申請。 \n 主席，住在惡劣環境，包括一些“房”的居民，他們的住屋需要我們完全明白。我們會設法透過增加公屋的供應來逐步解決。目前，若有“房”租戶因為政府的執法行動，而導致無家可歸而需要暫時居所，他們可以透過有關政府部門，例如屋宇署或地政總署的轉介，入住房委會的臨時收容中心。假如他們在臨時收容中心住滿3個月及通過“無家可歸評審”，並符合公屋輪候冊的資格準則，他們可以獲安排先入住新界的中轉房屋，並透過公屋輪候冊等候編配公屋單位。 \n 主席，有議員認為政府應該向低收入人士提供租金津貼，亦有議員持反對的意見，這正好表示這個建議可行性方面存在一些問題，因為擔心會為業主所乘而趁勢加租，得不償失。目前，有迫切住屋需要的人士，可以考慮經由社會福利署推薦申請房委會的體恤安置，亦可以透過特快公屋編配計劃，以提前獲得編配公屋單位。 \n 多位議員提出政府重推租務管制，租務管制是2004年6月經立法會三讀取消，亦經過公眾諮詢及立法會相關法案委員會詳細審議，當中就社會上不同階層的業主及租客之間的權益作出一個平衡。 \n 政府目前並沒有計劃恢復以前的租務管制，但我們關注近期租金持續上升的趨勢。社會上對租管意見紛紜，在剛才辯論中亦有正反意見，有人擔心租管可能令業主降低出租單位的意欲，反而減少市場上出租單位的供應，對有住屋需求者不利。所以，任何有關租管的建議，必須非常小心地考慮，需要平衡業主和租客雙方應有的權益，以求推行時不會產生反作用，並且確保租務市場的穩健發展。 \n 我亦同意剛才張國柱議員所指出，透過公屋脫貧是更有效的方法。主席，多位議員提及政府可以如何協助市民自置居所。鑒於市民對新居屋單位的期望殷切，我們已採取特別措施，力求把有關項目的流程在技術和工程的可行範圍內盡量壓縮，抓緊時間盡快推出。 \n 我們會提早預售居屋，首批2016-2017年度落成的新居屋單位預計可於2014-2015年度預售。我們知道，有人主張希望將日後居屋的預售進一步提早，剛才有議員提出引進居屋遠期“樓花”。居屋“樓花”預售期越長，買家在樓市逆轉時可能承擔的風險亦會越大。所以，房委會就延長居屋預售期考慮時需要作一個恰當的平衡。 \n 有議員認為政府應該重推租者置其屋計劃，即讓公屋住戶可以買自己所住的單位。這個問題我於上星期三在立法會回應口頭質詢時，已解釋過政府的考慮。在此，我簡單重申，在公屋的申請數字持續上升，社會人士對公屋需求殷切的時候，每年除了新建單位外，回收單位也是公屋供應一個重要來源。如果我們把公屋單位售予租戶，等同總體公屋供應量減少，這無可避免地會影響公屋單位的流轉及供應，最終會削減房委會維持一般申請者的平均輪候時間在大約3年這個指標的能力。 \n 我們目前並沒有打算復推租置計劃至其他公共屋。但是，現時居於39個租置屋的公屋租戶仍然可以選擇購買其租住單位。其他有意置業的公屋居民，亦可於第二市場購買未補價的租置計劃公屋單位和居屋單位。現時未補價的單位數量總數是三十七萬多。至於原來租置屋的安排還有沒有可以優化空間呢？好像剛才梁家傑議員所提，當然我們可以研究一下。 \n 有議員建議重推首次置業貸款計劃，在辯論過程中，我聽到議員當中有正反意見。根據政府過往經驗，在已經完成還款的個案中，有過半數曾經出現拖欠還款的情況，這可能與當時的經濟情況有關。至於現時尚未全數清還貸款的個案約有4 700宗，當中亦有超過三成曾經出現拖欠還款的情況。此外，還有一千二百多宗已破產的個案。時至今天，這項計劃已令政府承擔了約4.9億元的壞帳。所以，我們認為在考慮任何以貸款或現金津貼方式來資助市民置業的建議時，必須小心考慮有關建議對市民的負擔能力及對市場可能帶來的影響。 \n 主席，最後，我們亦明白一些議員對流動資金過剩、利率超低的情況下樓價上揚的關注。我在剛才的開場發言中，已經提及財政司司\n長於10月26日宣布的新一輪管理需求措施，我知道在議員當中，對於額外印花稅和買家印花稅有點意見。莫乃光議員提到，可能對外地的人才來港工作發展有所影響；梁君彥議員亦關注，這個稅項對中小企置業可能的打擊。但是，我想指出，財政司司長在宣布這些措施時已解釋過，這是非常時期的非常措施，政府會密切留意市場走勢的變化，作出相應的應對。 \n 主席，透過今天這項議案辯論，我非常明白議員對長遠房屋策略檢討的期望。這個檢討不會以長拖短。我希望能夠在明年年中便會有一份正式的諮詢文件，作公眾諮詢。在過程中，當然會聽取立法會議員的意見。我們希望透過長遠策略的檢討，能夠為解決香港的房屋問題，帶來一個突破。我們定會很慎重地參考今天辯論中，各位議員所表達的意見。 \n 多謝。",
      "sequence": 416,
      "bookmark": "SP_PO_STH_00449"
    },
    {
      "title": "主席",
      "content": "李卓人議員，你現在可以就議案動議修正案。",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00450"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議修正王國興議員的議案。 \n李卓人議員動議的修正案如下： \n“在“行政長官”之前加上“本會認為，享有尊嚴的居住環境是一項基本人權，政府的房屋政策須確保不同性別、年齡、族裔、家庭組成、經濟能力或健康狀況的市民，都享有適當居所的權利，而體現居住權利並不一定需要擁有物業，政府須同時保障租住房屋的市民，亦可享有尊嚴和適當的居住權利；鑒於”；在“更為嚴峻”之後刪除“；就此”；在“樓宇免稅額；”之後加上“(十) 重新推行租務管制，防止業主大幅加租和任意終止租約，以保障私人房屋租客的權益；(十一) 立即取締有即時結構、消防或衞生危險的居住單位，並妥善安置受影響的住戶；”；刪除原有的“(十)”，並以“(十二)”代替；及刪除原有的“(十一)”，並以“(十三)”代替。”",
      "sequence": 418,
      "bookmark": "SP_MB_LCY_00451"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員就王國興議員議案動議的修正案，予以通過。",
      "sequence": 419,
      "bookmark": "SP_LC_PSD_00452"
    },
    {
      "title": "",
      "content": "",
      "sequence": 420,
      "bookmark": "SP_LC_PSD_00453"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 421,
      "bookmark": "EV_PUT_00454"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 李卓人議員起立要求記名表決。 Mr LEE Cheuk-yan rose to claim a division.",
      "sequence": 422,
      "bookmark": "SP_LC_PSD_00455"
    },
    {
      "title": "主席",
      "content": "李卓人議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00456"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 424,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、陳健波議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 黃定光議員、李慧琼議員、林大輝議員、葉國謙議員、何俊賢議員及廖長江議員棄權。 \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、黃毓民議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員、田北辰議員及田北俊議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 425,
      "bookmark": "SP_LC_PSD_00458"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，11人贊成，14人反對，6人棄權；而經由分區直接選舉產生的議員，有32人出席，19人贊成，3人反對，9人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 11 were in favour of the amendment, 14 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 19 were in favour of the amendment, three against it and nine abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 426,
      "bookmark": "EV_VOTED_00459"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“完善房屋政策，解決市民住屋需要”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 427,
      "bookmark": "SP_MB_AL_00460"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 428,
      "bookmark": "SP_LC_PSD_00461"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 429,
      "bookmark": "SP_LC_PSD_00462"
    },
    {
      "title": "",
      "content": "",
      "sequence": 430,
      "bookmark": "SP_LC_PSD_00463"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 431,
      "bookmark": "EV_PUT_00464"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 432,
      "bookmark": "SP_LC_PSD_00465"
    },
    {
      "title": "",
      "content": "",
      "sequence": 433,
      "bookmark": "SP_LC_PSD_00466"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“完善房屋政策，解決市民住屋需要”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 434,
      "bookmark": "EV_VOTED_00467"
    },
    {
      "title": "主席",
      "content": "梁志祥議員，你可以動議你的修正案。",
      "sequence": 435,
      "bookmark": "SP_LC_PSD_00468"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我動議修正王國興議員的議案。 \n梁志祥議員動議的修正案如下： \n“在“行政長官”之前加上“鑒於”；在“更為嚴峻”之後刪除“；就此”；在“(二)”之後加上“盡快開展已完成諮詢程序的土地開拓計劃，以及”；在“用作興建”之後加上“私人住宅、”；在“合乎資格的”之後刪除“家庭”，並以“納稅人”代替；在“置業措施，包括”之後加上“加快推行新居屋計劃和增加每年推售的單位數量、復推夾心階層住屋計劃、”；在“自置居所；”之後刪除“及”，並以“(十一) 增加‘公屋住戶紓緩擠迫調遷計劃’及‘改善居住空間調遷計劃’的編配單位數量，讓更多住戶改善居住環境；及”代替；刪除原有的“(十一)”，並以“(十二)”代替；在“調整措施，包括”之後加上“在需要時”；及在“額外印花稅”之後加上“和買家印花稅”。”",
      "sequence": 436,
      "bookmark": "SP_MB_LCC_00469"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁志祥議員就王國興議員議案動議的修正案，予以通過。",
      "sequence": 437,
      "bookmark": "SP_LC_PSD_00470"
    },
    {
      "title": "",
      "content": "",
      "sequence": 438,
      "bookmark": "SP_LC_PSD_00471"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 439,
      "bookmark": "EV_PUT_00472"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 李卓人議員起立要求記名表決。 Mr LEE Cheuk-yan rose to claim a division.",
      "sequence": 440,
      "bookmark": "SP_LC_PSD_00473"
    },
    {
      "title": "主席",
      "content": "李卓人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 441,
      "bookmark": "SP_LC_PSD_00474"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 442,
      "bookmark": "SP_LC_PSD_00475"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、方剛議員、黃定光議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、郭偉強議員、潘兆平議員、鄧家彪議員、鍾國斌議員及謝偉銓議員贊成。 \n 石禮謙議員、馮檢基議員、林健鋒議員、梁君彥議員、張華峰議員及盧偉國議員反對。 \n何俊仁議員、涂謹申議員、李國麟議員、林大輝議員、張國柱議員、吳亮星議員、馬逢國議員、莫乃光議員、郭榮鏗議員、葉建源議員及廖長江議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、謝偉俊議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 梁耀忠議員、梁美芬議員及田北辰議員反對。 \n 李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、黃毓民議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 443,
      "bookmark": "SP_LC_PSD_00476"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，13人贊成，6人反對，11人棄權；而經由分區直接選舉產生的議員，有32人出席，13人贊成，3人反對，15人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 13 were in favour of the amendment, six against it and 11 abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 13 were in favour of the amendment, three against it and 15 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 444,
      "bookmark": "EV_VOTED_00477"
    },
    {
      "title": "主席",
      "content": "范國威議員，你可以動議你的修正案。",
      "sequence": 445,
      "bookmark": "SP_LC_PSD_00478"
    },
    {
      "title": "范國威議員",
      "content": "主席，我動議修正王國興議員的議案。 \n范國威議員動議的修正案如下： \n“在“行政長官”之前加上“鑒於香港住屋問題嚴峻，因此”；在“(二)”之後刪除“審視”，並以“避免以徵收私人土地作為增加住宅土地供應的手段，優先使用”代替；在“分流，同時”之後刪除“檢討”，並以“撤銷”代替；及在“計分制度，”之後刪除“協助”，並以“公平對待”代替。”",
      "sequence": 446,
      "bookmark": "SP_MB_GF_00479"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：范國威議員就王國興議員議案動議的修正案，予以通過。",
      "sequence": 447,
      "bookmark": "SP_LC_PSD_00480"
    },
    {
      "title": "",
      "content": "",
      "sequence": 448,
      "bookmark": "SP_LC_PSD_00481"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 449,
      "bookmark": "EV_PUT_00482"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 450,
      "bookmark": "SP_LC_PSD_00483"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 451,
      "bookmark": "SP_LC_PSD_00484"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 452,
      "bookmark": "SP_LC_PSD_00485"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n張國柱議員、姚思榮議員、莫乃光議員、郭榮鏗議員及潘兆平議員贊成。 \n 何俊仁議員、涂謹申議員、石禮謙議員、馮檢基議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、張華峰議員、葉建源議員、廖長江議員、盧偉國議員及謝偉銓議員反對。 \n 張宇人議員、方剛議員、林大輝議員、吳亮星議員、易志明議員、馬逢國議員、郭偉強議員、鄧家彪議員及鍾國斌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、湯家驊議員、何秀蘭議員、梁家傑議員、范國威議員、陳家洛議員、郭家麒議員及張超雄議員贊成。 \n 陳鑑林議員、劉慧卿議員、譚耀宗議員、陳克勤議員、梁美芬議員、謝偉俊議員、田北辰議員、胡志偉議員、陳恒鑌議員、梁志祥議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員、梁國雄議員、黃毓民議員、田北俊議員、陳志全議員及麥美娟議員棄權。",
      "sequence": 453,
      "bookmark": "SP_LC_PSD_00486"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有31人出席，5人贊成，17人反對，9人棄權；而經由分區直接選舉產生的議員，有32人出席，9人贊成，15人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, five were in favour of the amendment, 17 against it and nine abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, nine were in favour of the amendment, 15 against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 454,
      "bookmark": "EV_VOTED_00487"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你可以動議你的修正案。",
      "sequence": 455,
      "bookmark": "SP_LC_PSD_00488"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我動議修正王國興議員的議案。 \n田北辰議員動議的修正案如下： \n“在“行政長官”之前加上“鑒於”；在“更為嚴峻”之後刪除“；就此”；在“推行時間表”之後加上“，並考慮加入首次置業條款”；在“(五) 增加”之後刪除“公屋單位的興建量至每年”，並以“興建公屋的土地供應，達至每年興建”代替；在“3萬個或以上”之後加上“的單位”；在“單身人士上樓；”之後刪除“(七) 推出夾心公屋單位予入息輕微超出申請公屋資格而又沒有能力進入私人市場的家庭和人士申請，讓他們有條件及有時限租住，紓緩該等家庭及人士的租金壓力；”；刪除原有的“(八)”，並以“(七)”代替；在“提供照顧；”之後刪除“(九) 為低收入人士提供租金津貼，包括盡快檢討及增加綜合社會保障援助計劃下的租金津貼、向合資格的輪候公屋的家庭提供租金津貼，以及為沒有擁有物業而又合乎資格的家庭提供租住私人樓宇免稅額；”；刪除原有的“(十)”，並以“(八)”代替；在“置業措施，”之後刪除“包括優化過往的首次置業貸款計劃及租者置其屋計劃，”；及刪除原有的“(十一)”，並以“(九)”代替。”",
      "sequence": 456,
      "bookmark": "SP_MB_MT_00489"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員就王國興議員議案動議的修正案，予以通過。",
      "sequence": 457,
      "bookmark": "SP_LC_PSD_00490"
    },
    {
      "title": "",
      "content": "",
      "sequence": 458,
      "bookmark": "SP_LC_PSD_00491"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 459,
      "bookmark": "EV_PUT_00492"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 王國興議員起立要求記名表決。 Mr WONG Kwok-hing rose to claim a division.",
      "sequence": 460,
      "bookmark": "SP_LC_PSD_00493"
    },
    {
      "title": "主席",
      "content": "王國興議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 461,
      "bookmark": "SP_LC_PSD_00494"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 462,
      "bookmark": "SP_LC_PSD_00495"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n林大輝議員、陳健波議員、姚思榮議員及廖長江議員贊成。 \n 何俊仁議員、涂謹申議員、石禮謙議員、張宇人議員、馮檢基議員、方剛議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、莫乃光議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n吳亮星議員及馬逢國議員棄權。 \n 地方選區： Geographical Constituencies: \n謝偉俊議員及田北辰議員贊成。 \n 李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、梁美芬議員、黃國健議員、梁家傑議員、梁國雄議員、黃毓民議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 463,
      "bookmark": "SP_LC_PSD_00496"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，4人贊成，25人反對，2人棄權；而經由分區直接選舉產生的議員，有32人出席，2人贊成，29人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, four were in favour of the amendment, 25 against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, two were in favour of the amendment and 29 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 464,
      "bookmark": "EV_VOTED_00497"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，你可以動議你的修正案。",
      "sequence": 465,
      "bookmark": "SP_LC_PSD_00498"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議修正王國興議員的議案。 \n\n盧偉國議員動議的修正案如下： \n“在“行政長官”之前加上“鑒於”；在“更為嚴峻”之後刪除“；就此”；在“(四)”之後刪除“盡快向市民交代‘港人港地’的詳細政策內容、施行細節、安排及推行時間表”，並以“鑒於政府早前已宣布向非本地買家徵收額外15%的買家印花稅，加重非本地買家的置業成本，可能發揮到類似‘港人港地’政策的作用，故應慎重考慮並盡快向市民交代‘港人港地’政策詳情”代替；在“公屋單位的興建量”之後刪除“至每年3萬個或以上，務求令現時輪候冊的輪候人士可加快至2年獲編配單位”，並以“，務求令家庭申請者及35歲以上非長者一人申請者輪候時間逐步縮短至2年”代替；在“年輕人士分流”之後刪除“，同時檢討非長者一人申請者的配額及計分制度，協助有實際住屋困難的單身人士上樓”，並以“；青年宿舍單位應以出租形式租予有需要的青年，幫助他們儲蓄置業；出租單位應設出租年限，增加流動性”代替；在“(七)”之後刪除“推出夾心公屋單位予入息輕微超出申請公屋資格而又沒有能力進入私人市場的家庭和人士申請，讓他們有條件及有時限租住，紓緩該等家庭及人士的租金壓力”，並以“放寬居屋申請人的資產限額，令更多人受惠，俾能有資格購買居屋，解決住屋問題”代替；在“提供照顧；”之後刪除“(九) 為低收入人士提供租金津貼，包括盡快檢討及增加綜合社會保障援助計劃下的租金津貼、向合資格的輪候公屋的家庭提供租金津貼，以及為沒有擁有物業而又合乎資格的家庭提供租住私人樓宇免稅額；”；刪除原有的“(十)”，並以“(九)”代替；刪除原有的“(十一)”，並以“(十)”代替；及在緊接句號之前刪除“隨時在熱錢流入及樓價持續上揚下推出更多調整措施，包括增加額外印花稅的力度及調整購買非自住單位的貸款百分比等，以免形成樓宇泡沫”，並以“以及早前推出兩項印花稅措施對就業、市況、樓宇供應的影響，並因應情況調整遏抑樓市的力度，以避免重蹈‘八萬五’的覆轍”代替。”",
      "sequence": 466,
      "bookmark": "SP_MB_LWK_00499"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員就王國興議員議案動議的修正案，予以通過。",
      "sequence": 467,
      "bookmark": "SP_LC_PSD_00500"
    },
    {
      "title": "",
      "content": "",
      "sequence": 468,
      "bookmark": "SP_LC_PSD_00501"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 469,
      "bookmark": "EV_PUT_00502"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁君彥議員起立要求記名表決。 Mr Andrew LEUNG rose to claim a division.",
      "sequence": 470,
      "bookmark": "SP_LC_PSD_00503"
    },
    {
      "title": "主席",
      "content": "梁君彥議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 471,
      "bookmark": "SP_LC_PSD_00504"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 472,
      "bookmark": "SP_LC_PSD_00505"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、梁君彥議員、陳健波議員、姚思榮議員、張華峰議員、廖長江議員及盧偉國議員贊成。 \n 何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、方剛議員、李國麟議員、黃定光議員、李慧琼議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、莫乃光議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員、鄧家彪議員、鍾國斌議員及謝偉銓議員反對。 \n 林大輝議員、吳亮星議員及馬逢國議員棄權。 \n \n地方選區： Geographical Constituencies: \n梁美芬議員及謝偉俊議員贊成。 \n 李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、黃國健議員、梁家傑議員、梁國雄議員、黃毓民議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 473,
      "bookmark": "SP_LC_PSD_00506"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，7人贊成，20人反對，3人棄權；而經由分區直接選舉產生的議員，有32人出席，2人贊成，29人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, seven were in favour of the amendment, 20 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, two were in favour of the amendment and 29 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 474,
      "bookmark": "EV_VOTED_00507"
    },
    {
      "title": "主席",
      "content": "田北俊議員，你可以動議你的修正案。",
      "sequence": 475,
      "bookmark": "SP_LC_PSD_00508"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我動議修正王國興議員的議案。 \n田北俊議員動議的修正案如下： \n“在“行政長官”之前加上“近年社會要求政府關注樓價急升的呼聲越來越高，”；在“更為嚴峻；”之後加上“即使政府日前推出兩項\n措施試圖為樓市降溫，由於未有觸及土地供應不足的基本因素，故最多只能治標，長遠來說亦無助於樓市健康發展；”；在“中期及長遠”之後加上“土地供應和”；在“作出規劃”之後加上“及行動”；在“措施應包括：”之後加上“(一) 妥善做好全盤土地儲備，並開展土地供應的長遠規劃工作，以應付本港短中長期的土地需求；短期方面，應進一步簡化批地程序，急推閒置用地、容許將工廈在補地價後直接改建為住宅等；中長期方面，則須加快覓地建設新發展區、善用岩洞以騰出更多住宅用地及在維港以外適當地方適量填海等；”；刪除原有的“(一)”，並以“(二)”代替；刪除原有的“(二)”，並以“(三)”代替；在“用作興建”之後加上“各類型住宅單位，包括”；刪除原有的“(三)”，並以“(四)”代替；刪除原有的“(四)”，並以“(五)”代替；在“推行時間表”之後加上“；並應每年撥出可興建12 000個‘首置港人限呎盤’單位的土地，以應付市民‘上車’的需求”；刪除原有的“(五)”，並以“(六)”代替；刪除原有的“(六)”，並以“(七)”代替；刪除原有的“(七)”，並以“(八)”代替；刪除原有的“(八)”，並以“(九)”代替；刪除原有的“(九)”，並以“(十)”代替；在“為低收入人士”之前加上“研究”；在“公屋的家庭提供租金津貼”之後刪除“，”，並以“；”代替；刪除原有的“(十)”，並以“(十一)”代替；及刪除原有的“(十一)”，並以“(十二)”代替。”",
      "sequence": 476,
      "bookmark": "SP_MB_TPC_00509"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北俊議員就王國興議員議案動議的修正案，予以通過。",
      "sequence": 477,
      "bookmark": "SP_LC_PSD_00510"
    },
    {
      "title": "",
      "content": "",
      "sequence": 478,
      "bookmark": "SP_LC_PSD_00511"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 479,
      "bookmark": "EV_PUT_00512"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 田北俊議員起立要求記名表決。 Mr James TIEN rose to claim a division.",
      "sequence": 480,
      "bookmark": "SP_LC_PSD_00513"
    },
    {
      "title": "主席",
      "content": "田北俊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 481,
      "bookmark": "SP_LC_PSD_00514"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 482,
      "bookmark": "SP_LC_PSD_00515"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、方剛議員、李國麟議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員、鄧家彪議員、鍾國斌議員及謝偉銓議員贊成。 \n 馮檢基議員及張華峰議員反對。 \n 石禮謙議員、林健鋒議員、梁君彥議員、林大輝議員、張國柱議員、馬逢國議員、廖長江議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、陳克勤議員、黃國健議員、謝偉俊議員、梁家傑議員、田北俊議員、胡志偉議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 梁國雄議員、黃毓民議員、田北辰議員及陳志全議員反對。 \n李卓人議員、梁耀忠議員、何秀蘭議員、梁美芬議員、范國威議員及張超雄議員棄權。",
      "sequence": 483,
      "bookmark": "SP_LC_PSD_00516"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，20人贊成，2人反對，8人棄權；而經由分區直接選舉產生的議員，有32人出席，21人贊成，4人反對，6人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 20 were in favour of the amendment, two against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 21 were in favour of the amendment, four against it and six abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 484,
      "bookmark": "EV_VOTED_00517"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於田北俊議員的修正案獲得通過，郭家麒議員已撤回他的修正案。",
      "sequence": 485,
      "bookmark": "SP_LC_PSD_00518"
    },
    {
      "title": "主席",
      "content": "由於王國興議員已用盡他的發言時間，所以他不能發言答辯了。",
      "sequence": 486,
      "bookmark": "SP_LC_PSD_00519"
    },
    {
      "title": "",
      "content": "",
      "sequence": 487,
      "bookmark": "SP_LC_PSD_00520"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：由王國興議員動議的議案，經田北俊議員修正後，予以通過。",
      "sequence": 488,
      "bookmark": "EV_PUT_00521"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 489,
      "bookmark": "SP_LC_PSD_00522"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 490,
      "bookmark": "SP_LC_PSD_00523"
    },
    {
      "title": "",
      "content": "",
      "sequence": 491,
      "bookmark": "SP_LC_PSD_00524"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 492,
      "bookmark": "EV_VOTED_00525"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2012年11月14日星期三上午11時正續會。 \n立法會遂於凌晨12時零3分休會。 Adjourned accordingly at three minutes past Twelve o\u0027clock in the morning.",
      "sequence": 493,
      "bookmark": "SP_LC_PSD_00527"
    }
  ],
  "date": "2012-11-7",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm1107-confirm-ec.pdf"
}