{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長李家超先生, P.D.S.M., P.M.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., P.M.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00005"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00006"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "何俊仁議員",
      "content": "據報，中央政策組(“中策組”)首席顧問最近在接受電視訪問時表示，日後會投放更多資源和人手，密切留意互聯網上的社交網站和討論區的信息。此外，中策組獲委派一項新任務，就是為數以百計的諮詢組織及委員會物色人才。亦有報道指出，最近有政務主任收到通知，所有重要的法定機構和諮詢組織公職的委任，均須向中策組一名新任全職顧問匯報。就此，政府可否告知本會： \n(一) 未來5年，中策組會投放多少資源和人手，監察市民在互聯網上的社交網站和討論區發表對公共事務的意見；會否增聘人手在社交網站和討論區發表評論；若會，會增聘多少人手； \n(二) 有關法定機構和諮詢組織公職的委任，過往各政策局是否須向中策組的顧問匯報；自該措施實施以來，各政策局共匯報了多少個公職的人選，以及該名顧問有否對任何人選提出反對；若有提出反對，有關的人選最終有否獲委任；及 \n\n(三) 有否評估中策組在委任法定組織和諮詢組織公職的新職能，會否削弱政策局委任社會人士擔任公職的權力；若評估結果是會，詳情為何；若評估結果是不會，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_AH_00012"
    },
    {
      "title": "政務司司長",
      "content": "主席，中策組的主要職能一直都是向政府最高層，即行政長官、政務司司長和財政司司長提供意見，屬於智囊性質。中策組除了進行政策研究和草擬每年的施政報告外，亦深入探討各項重大的政策議題，以及瞭解和分析社情民意，並透過委任非全職顧問的安排，鼓勵社會討論公共政策。近年，中策組亦為策略發展委員會提供秘書處支援服務。 \n 就質詢的3部分，我現答覆如下： \n(一) 瞭解和分析社情民意，是中策組的一項重要工作。中策組一直通過多種渠道，例如中策組的非全職顧問和社會網絡、報章雜誌、電子傳媒、定期舉辦民意調查等，以掌握社情民意。 \n 近年網上媒體興起，特別受到年輕一代歡迎。市民表達意見已不限於傳統媒體。為與時並進，中策組需要擴闊收集、瞭解和分析的渠道至網上媒體，以更全面瞭解和分析社情民意。中策組較早前從現有資源調動1至兩人負責網上意見的搜集，但有關人員不會在社交網絡和討論區發表意見或評論。 \n(二) 政府當局並無要求各政策局在委任法定機構和諮詢組織的成員前須向中策組的顧問匯報，也無賦予中策組審批、決定或否決政策局提出委任人選的權力或任務。 \n 特區政府的諮詢和法定組織，是香港政治體制的重要組成部分，發揮輔助政府施政的重要作用。參與諮詢和法定組織的工作，亦是有志人士服務社會的主要渠道之一。通過吸納和任命社會各界人士加入諮詢和法定組織，能加強政府與社會各界的連繋，增加互相瞭解，亦有助政府掌握社\n會脈搏，以及聽取不同界別和專業的意見，令政策的制訂和推行更能反映社情民意。 \n 行政長官已表明，政府委任諮詢和法定組織非官方成員的原則不變，仍然是用人唯才。一直以來，各主要諮詢和法定組織的主席和委員，皆根據有關法例或行政程序任命。各政策局會繼續負責其轄下諮詢和法定組織的任命程序，制訂人選名單供委任當局考慮和決定。 \n 多年來，中策組積聚了數百名非全職顧問，掌握着一個可觀的人才庫。中策組過往不時直接向行政長官、政務司司長和財政司司長推薦人才。本屆政府認為有必要培養更多有志服務香港和制訂公共政策的人才。中策組會加強這方面的政策研究，並更有系統地為政府高層就可供考慮獲委派出任公職的人士提供意見。為此，當局提示政策局在制訂重要機構或委員會的建議委任名單時，可諮詢中策組。 \n 具體來說，中策組會為各政策局在制訂委任人員名單供委任當局(例如行政長官)考慮時提供意見。這種較往時有系統的諮詢服務，可避免各局在同一時間各自敲定人選時出現的重疊，並有助吸納更廣泛的界別人士參與。 \n 但我必須強調，中策組只是提供意見或人選，政策局局長和局內專職公務員同事可接納或不接納這些意見或人選。委任程序和最終建議的人選仍然由相關政策局負責，而決定則由委任當局作出。中策組並無審批權，也無否決權。 \n(三) 由於中策組只是提供諮詢服務，既無審批權，亦無否決權，因此完全不會削弱政策局提名或委任社會人士擔任公職的角色與權力。",
      "sequence": 5,
      "bookmark": "SP_PO_CSA_00013"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，中策組首席顧問(即主管)邵善波曾經公開指出，中策組是政府的工具。在他接管了中策組4個月後，已經有6人被“踢走”，佔了整個研究團隊的三分之一，當中包括3名資深研究員，他們有人是約滿後不獲續約，亦有尚未約滿已被解約，甚至有人是剛簽約\n但也遭辭退，所以外界便說中策組是“梁粉工廠”，甚至是特區的中宣部。 \n 主席，我現在問司長，被辭退或不被續約的中策組員工，是否因為他們不願意配合邵善波或特首梁振英，不願當聽命的政府政治工具，所以才被辭退？這種排除異己的手段，會否破壞了公務員的政治中立，以及毀壞了中策組一向以來可以相對獨立、客觀地研究政策及評估民意的功能呢？如果司長說不是這樣，為甚麼大批辭退這些員工呢？",
      "sequence": 6,
      "bookmark": "SP_MB_AH_00014"
    },
    {
      "title": "政務司司長",
      "content": "我要指出，在中策組目前的編制中，有25個職位屬於非公務員合約職位，在委聘人士出任這些職位方面，中策組是可以獨自處理這些合約僱員的聘任、約滿離職的事宜。 \n 根據我所掌握的資料，在2012年7月1日前，即在邵善波先生擔任中策組首席顧問前，共有16個非公務員合約職位。(附錄1)基於工作需要，經公務員事務局批准，在7月1日後增設了6個非公務員合約職位。在7月1日後，共有5名非公務員合約僱員已經或將會離任，當中包括1名已經約滿離任的首席研究主任；兩名高級研究主任，1人已經終止合約離任，另1人將於明年1月1日起終止合約離任；1名將於明年1月1日起終止合約離任的研究主任，以及1名已約滿離任的研究助理。這些都是屬於我剛才所說，由中策組負責進行招聘及作出安排的非公務員職位。 \n 我可以告訴何議員，正如我剛才所說，無論是委任人士進入法定或諮詢機構，抑或進入政府擔當這些工作，政府的原則都是用人唯才。",
      "sequence": 7,
      "bookmark": "SP_PO_CSA_00015"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "何俊仁議員",
      "content": "司長仍未就我補充質詢的其中一項具體問題作答。",
      "sequence": 9,
      "bookmark": "SP_MB_AH_00017"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "何俊仁議員",
      "content": "為甚麼大批“踢走”這些員工？",
      "sequence": 11,
      "bookmark": "SP_MB_AH_00019"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "政務司司長",
      "content": "我剛才已經交代了一些數字。事實上，現時出缺的職位正在進行招聘。至於是否大批被辭退，真是見仁見智，因為在我所說的數名人員當中，有些是因為合約屆滿離任，而我亦不可能在這裏揣測，每宗離任的個案，真正原因究竟是否終止合約。 \n 總的來說，我已經說了，在目前的制度下，招聘和委任的權力，是操控在中策組首席顧問手上。",
      "sequence": 13,
      "bookmark": "SP_PO_CSA_00021"
    },
    {
      "title": "馬逢國議員",
      "content": "我想提問兩項問題。第一項問題是......",
      "sequence": 14,
      "bookmark": "SP_MB_MFK_00022"
    },
    {
      "title": "主席",
      "content": "馬議員，在提出補充質詢時，每位議員只可提問1項問題。如果你想提出兩項問題，請再排隊輪候。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "馬逢國議員",
      "content": "OK。有關新近聘任、協助委任人選進入諮詢架構的該名顧問，我想問政府，鑒於相當多諮詢架構的成員都是由行政長官任命，為甚麼不考慮在行政長官辦公室內增聘1名人士，專門協助行政長官處理這方面的事宜？當中有否特別的考慮？如果直接由行政長官辦公室委任，或許可以減少外間的疑慮。",
      "sequence": 16,
      "bookmark": "SP_MB_MFK_00024"
    },
    {
      "title": "政務司司長",
      "content": "有關馬議員關心的該名新任全職顧問，中策組在早前提交立法會公務員及資助機構員工事務委員會的文件中指出，這一屆政府會加強數個範疇的工作，培養人才便是其中之一。所以，我在上星期的內務委員會特別會議上強調，這名全職顧問的工作並非只是向政策局提供一些人選或意見，供政策局在委任人士進入一些法定或諮詢機構時考慮，還要負責在中策組提交事務委員會的文件中說明，在未來一段日子，當局希望加強在培養人才、建立人才庫或讓各界人士更\n廣泛參與制訂政府政策方面的一系列政策研究工作。有系統地為各政策局提供人選或意見，只是這名顧問兼備的功能。",
      "sequence": 17,
      "bookmark": "SP_PO_CSA_00025"
    },
    {
      "title": "梁繼昌議員",
      "content": "我想請問司長，中策組首席顧問的任免權，究竟純粹是行政長官的權力，抑或政務司司長及財政司司長均有份參與的呢？",
      "sequence": 18,
      "bookmark": "SP_MB_KL_00026"
    },
    {
      "title": "政務司司長",
      "content": "答案是行政長官。",
      "sequence": 19,
      "bookmark": "SP_PO_CSA_00027"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我想就網上巡邏向司長提問。司長在主體答覆中表示，當局委派了兩名人員監察網上輿論。我們很擔心當局仿效內地。主席，你較我清楚，內地可能有10萬名或更多的網上警察，進行網上巡邏。 \n 如果當局要聽取意見，大家都歡迎當局從各個渠道多聽一點，因為大家都覺得當局做得不足夠，但我們很擔心，政府現在調動人手當網上警察，是否為了監察議員的言論？司長可否澄清他們的職能是甚麼？",
      "sequence": 20,
      "bookmark": "SP_MB_LWH_00028"
    },
    {
      "title": "政務司司長",
      "content": "劉議員無需擔心，香港是一個崇尚自由，亦有表達意見自由的地方。我再次重申，中策組在這方面的工作，純粹是為了配合時代的進步。由於現在興起了很多媒體，如果政府要更好地掌握社情民意，便不能夠忽視市民在這些媒體上發表的意見。 \n 我再次重申，中策組在這方面的工作，是拓寬收集、瞭解和分析市民在這些網上媒體上所發表的意見。中策組的人員不會在這些媒體上發表意見或評論。",
      "sequence": 21,
      "bookmark": "SP_PO_CSA_00029"
    },
    {
      "title": "劉慧卿議員",
      "content": "司長，那兩名人員的工作究竟是甚麼？司長說了他們不會做甚麼，但他們兩人的工作究竟是甚麼？他們如何收集意見？收集了那些意見後有甚麼用途？請司長說清楚。",
      "sequence": 22,
      "bookmark": "SP_MB_LWH_00030"
    },
    {
      "title": "主席",
      "content": "司長已經作答。我且看看她有否補充。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "政務司司長",
      "content": "或許我具體一點地說明，因為我也有份看這些經他們從網上媒體收集、瞭解或分析的意見。簡單來說，中策組在收集和分析了意見後，會告知各政策局局長或政府高層，包括司長，甚麼議題近日在媒體上被熱炒，市民發表了甚麼意見。",
      "sequence": 24,
      "bookmark": "SP_PO_CSA_00032"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，如果中策組的正業是當特首、政務司司長和財政司司長的智囊，那麼，司長剛才說的培養人才、建立人才庫便是不務正業。 \n 主體答覆第(二)部分倒數第三段的最後一句是，“為此，當局提示政策局在制訂重要機構或委員會的建議委任名單時，可諮詢中策組”。主席，我們從媒體看到，邵善波並非這樣說，他是說“須諮詢中策組”，而且指明是中策組的其中1名全職顧問高靜芝。就着司長的主體答覆，我想請問，政府是否修訂了媒體較早時報道，邵善波先生所說的安排呢？",
      "sequence": 25,
      "bookmark": "SP_MB_LKK_00033"
    },
    {
      "title": "政務司司長",
      "content": "我留意到在過去1星期，中策組首席顧問在不同場合發表了一些意見。如果要我在這裏評論他所發表的每一項意見，事實上是不可能，因為那些意見是他發表的，他說話時亦有他的風格及特色。但我有責任說清楚，特區政府，特別是特區政府的高層，究竟賦予了中策組甚麼角色和功能。 \n 中策組並沒有偏離其作為智囊的角色及功能。然而，這個智囊為政府高層提供意見的功能很廣泛，即使當年成立中策組時，亦沒有特定的課題或範圍。換言之，就着政府高層關心的議題，中策組所扮演的智囊角色與時並進，可向政府提供多些意見，甚至另類的意見。 \n 所以，如果行政長官認為培養人才是他這一屆政府要關心的議題，他便可以賦予中策組這項功能。如果要培養人才，當然要掌握一定的人才資料，所以，行政長官便為中策組聘請了1名全職顧問，在相關的政策局制訂名單時提供意見。這跟我在主體答覆的說法是一致的。",
      "sequence": 26,
      "bookmark": "SP_PO_CSA_00034"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我的補充質詢是，由邵先生所說的“須”  左邊為“彡”的“須”  改變為司長今天所說的“可”，是否修訂了邵先生較早時的說法？司長沒有正面就此作答。",
      "sequence": 28,
      "bookmark": "SP_MB_LKK_00036"
    },
    {
      "title": "政務司司長",
      "content": "如果梁議員有留意，整個說法其實是這樣的：由於中策組只是向3位高層人員負責，所以，如果高層人員認為其他政策局亦可以向中策組索取一些諮詢服務，便需要由高層人員告知其他政策局，他們可不用每每均經過3位高層人員，而可直接向中策組索取諮詢服務。所以，我剛才是說“提示”。當然，這3位高層人員的其中1位提示政策局，可以就着有關工作諮詢中策組，索取一些意見。如果梁議員有繼續看下去，答覆的後面部分的意思是“須”或“可”，其實已經十分清楚，便是索取意見的政策局可以接納，也可以不接納中策組所提供的意見或人選。",
      "sequence": 29,
      "bookmark": "SP_PO_CSA_00037"
    },
    {
      "title": "林大輝議員",
      "content": "司長，你在主體答覆中強調，中策組只負責提供意見和人選，沒有審批權，亦沒有否決權，只是提供諮詢服務。我知道負責執行中策組物色人才這項新任務的是高靜芝。大家知道，高靜芝在人力資源方面很富經驗，這次可以說是深慶得人，度身訂造。 \n 我想請問，政府決定中策組這項新任務時，是先知道有高靜芝這個人才，然後才想出這項新任務，還是早已知道有這項新任務，然後才委任高靜芝？如果沒有高靜芝，這項任務是否便不會出現呢？",
      "sequence": 30,
      "bookmark": "SP_MB_LTF_00038"
    },
    {
      "title": "政務司司長",
      "content": "議員都明白，擬備文件通常需要一段很長時間，因為要得到政府高層支持和資源配合，然後再提交議會審議，以求批准。在我剛才引述，當局於較早前提交立法會公務員及資助機構員工事務委員會的文件中已經清楚指出，有需要加強中策組在培養人才方面的功能。所以，我可以直接回答林大輝議員的補充質詢：當局是有了這個構想和計劃，希望加強在培養人才方面的研究和統整工作，然後才物色適合人選，出任目前已經開設的全職顧問職位。",
      "sequence": 31,
      "bookmark": "SP_PO_CSA_00039"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "林大輝議員",
      "content": "我想知道我有否正確理解司長的答覆。司長是否說中策組這項任務是事在必行，只不過剛巧高靜芝有這方面的經驗，配合了這項政策，所以政府便委任了她執行這項新任務？是否這個意思？",
      "sequence": 33,
      "bookmark": "SP_MB_LTF_00041"
    },
    {
      "title": "主席",
      "content": "林議員，司長其實已很清楚回答了你剛才的補充質詢。我相信以議員的智慧，是可以完全明白司長的意思的。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "李卓人議員",
      "content": "我們的智慧很明顯，這個職位其實就是為高靜芝度身訂造，用人唯親。甚麼培養人才？社會就培養人才......",
      "sequence": 35,
      "bookmark": "SP_MB_LCY_00043"
    },
    {
      "title": "主席",
      "content": "請議員不要發表意見。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "李卓人議員",
      "content": "......中策組是沒有理由負責培養人才的。",
      "sequence": 37,
      "bookmark": "SP_MB_LCY_00045"
    },
    {
      "title": "主席",
      "content": "李議員，請提出你的補充質詢。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "李卓人議員",
      "content": "我現在提出我的補充質詢。司長，你說在決定諮詢架構的人選方面，高靜芝沒有審批權、沒有否決權、沒有決定權，但我想告訴你，太監也是甚麼也沒有，只是他們權力很大......",
      "sequence": 39,
      "bookmark": "SP_MB_LCY_00047"
    },
    {
      "title": "主席",
      "content": "李議員，請提出你的補充質詢。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "李卓人議員",
      "content": "......所以，我想問司長，即使說她甚麼也沒有，但如果她提出了建議，由於背後就是梁振英，大家都知道她是可以狐假虎威，那麼，試想想，公務員、局長......",
      "sequence": 41,
      "bookmark": "SP_MB_LCY_00049"
    },
    {
      "title": "主席",
      "content": "你仍然沒有提出補充質詢。請你立即提問。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "李卓人議員",
      "content": "......我正在提問。是很清楚就是狐假虎威，司長你是否承認？說她沒有權，其實......",
      "sequence": 43,
      "bookmark": "SP_MB_LCY_00051"
    },
    {
      "title": "主席",
      "content": "李議員，如果你已經提出了補充質詢，請坐下。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "李卓人議員",
      "content": "......所以，我的補充質詢是，那些局長最後是否要聽高靜芝的說話？司長你自己心知肚明。",
      "sequence": 45,
      "bookmark": "SP_MB_LCY_00053"
    },
    {
      "title": "政務司司長",
      "content": "首先，我必須指出，李卓人議員在本議會或本議會以外的場合，就這件事所作的比喻並不適當。第二，我主體答覆第(二)部分已經說了，政策局仍然是整個委任程序的負責當局，最終決定當然是由委任當局作出。如果李議員認為政策局沒有能力獨立地看中策組所提供的意見和人選，恐怕是輕視了問責官員的智慧和能力。",
      "sequence": 46,
      "bookmark": "SP_PO_CSA_00054"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過24分鐘。第二項質詢。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "易志明議員",
      "content": "主席，有物流業界人士向本人反映，多年來一直缺乏供物流業使用的土地。雖然前行政長官於2009年的施政報告中提到，“在靠近貨櫃碼頭和機場的葵青區，物色了數幅長期用地”，以供發展一個物流羣組，但政府至今只批出了兩幅用地，而其他用地尚待完成市場及交通影響評估後才可推出。就此，政府可否告知本會： \n(一) 餘下用地的推出時間表、面積、位置及指定用途；當中有多少幅是供存儲貨櫃及物流後勤服務之用； \n(二) 鑒於有物流業界人士向本人表示，除葵青區外，當局還會考慮在新界西北物色其他物流業用地，該項工作的最新進展(包括用地的推出時間表、面積和位置)為何；及 \n\n(三) 鑒於物流業已轉向發展高價值貨物的倉儲、分發及中轉服務，而該等服務需要大量土地進行“存儲”、“拆櫃”及“併櫃”的工序，政府會否就現時的物流業用地政策進行檢討，以及參考政府在上世紀興建工廠大廈及工業邨的做法，提供基建設施以配合物流業的發展，例如興建政府貨倉並以成本價出租給中小型企業(“中小企”)，以免它們因無法負擔高昂租金，租用由發展商在以高價投得的土地上興建的倉庫，因而發展受到窒礙；如會，計劃的詳情為何；如否，原因為何？",
      "sequence": 48,
      "bookmark": "SP_MB_FY_00057"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，物流業是香港的傳統支柱產業，多年來對於促進香港的經濟發展和提供就業方面作出了重大貢獻。物流業涵蓋的服務範圍相當廣泛，包括海、陸、空的貨站、貨物運輸、貨運代理、倉儲和供應鏈管理等。固然，物流業通常離不開倉儲，根據差餉物業估價署的統計，截至2011年年底，全港共有約347萬平方米的私人貨倉，分布於不同地區的工業用地，為物流業界提供貯存設施。除此之外，單在葵青區，約有100公頃土地正用作港口後勤用途，包括貨車／貨櫃車停泊、貨櫃存放等。 \n 近年，物流業逐步轉向處理高價值貨物和提供高增值服務，以迎合市場的發展趨勢，尤其是內地和亞洲其他地區對市場潮流敏感的高級消費品的需求日增，掌握變化口味而乘勢進行的銷售亦越來越講究。不少外國品牌來港設立區域分銷業務，便是利用香港便捷兼四通八達的對外交通網絡、國際機場的龐大運載力和服務、自由港及知識產權保護等優勢，委託第三方物流服務提供者在香港進行存貨管理、標籤和包裝等高增值服務，然後才將貨物適時和適量地分發到其他國家或地區，行內稱這項服務為“第三方物流”。現時香港有不少第三方物流服務提供者，他們擁有專業的物流管理知識和資源，並會按貨主的個別要求，策劃和管理貨物在供應鏈上的各個流程。由於物流服務轉趨專業化，業界對現代化物流設施的需求亦有所增加。為支持業界提供高增值服務，政府銳意為這類型物流作業尋找和提供專用土地。香港土地資源珍貴，現代化的物流中心屬多層建築物，有車道供大型貨車直達各層直接上落貨物，必須有特別的設計，跟傳統貨倉或工業大廈不同。鄰近貨櫃碼頭和機場的葵青區，是我們物色用地的較理想區份。我們已完成就葵青區擬議物流發展進行的相關交通影響評估，\n並分別於2010年和2012年透過公開招標推出兩幅位於青衣，合共4.8公頃的用地。有關的地契條款已規定土地只可用作提供第三方物流服務，不得改變用途。我們計劃於明年年初在青衣推出另一幅約2公頃的物流用地，以作公開招標。 \n 除葵青區以外，我們亦正聯同規劃署和有關部門四處找尋和研究合適的用地，而屯門西是我們一個重點考慮區域。當屯門至赤鱲角連接路開通後，屯門至機場的行車時間將大幅縮短至約10分鐘，該區將變得更有利物流業的發展。為此，我們正就屯門西一幅約3.8公頃用地進行交通評估和生態評估，以確定該用地是否適合興建現代化物流中心。若評估結果證實有關發展可行，我們將提交城市規劃委員會考慮和審批。此外，當局亦正檢討把屯門西第38區部分土地用作物流發展的可行性。 \n 長遠而言，我們會透過不同的研究，探討在新發展區(例如洪水橋和新界東北)及填海地區預留某部分土地作現代化物流發展用途的可行性。 \n 由於物流服務屬商業經濟活動，因此政府沿用公開招標的方式，公平、公開地把物流用地推出市場，給予有興趣投資香港物流發展的企業競投。至於工業邨的成立，主要是為無法於一般多層工廠或商業大廈內進行操作的項目提供工業用地，藉此擴展香港的工業基礎和提升其技術水平，促進香港經濟的整體發展，但有關土地不能純粹作倉庫用途。據資料顯示，目前最少有1間提供高增值服務的物流公司確實已進駐工業邨。 \n 我們理解不同規模的物流企業對用地都有很大需求。因此，我們就物流用地進行公開招標時，會在地契條款上註明土地只可用作提供物流服務，不能更改，並相信有關限制有助降低投標價。除此之外，政府樂意考慮業界提出的其他有效和可行的方式，在不影響公平競爭的原則和平衡各方利益的前提下，把有限的土地資源提供予私人企業發展物流服務，以提升香港物流業的整體發展水平和競爭力。 \n 再者，為促進貨櫃碼頭和港口的有效運作，我們亦會繼續致力提供合適土地作港口後勤用途。我們計劃明年起繼續逐步推出葵青區內約14公頃用地，以滿足業界對港口後勤用地的需求。",
      "sequence": 49,
      "bookmark": "SP_PO_STH_00058"
    },
    {
      "title": "易志明議員",
      "content": "主席，我在主體質詢第(二)部分問及新界西北用地的推出時間表、面積和位置，而局長則在主體答覆第三段提到把屯門西第38區部分土地用作物流發展的可行性。就此，局長是否有推出時間表或大致規模等方面的資料？",
      "sequence": 50,
      "bookmark": "SP_MB_FY_00059"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們現正聯同其他部門就該區進行研究，因此目前尚未有具體的時間表。但是，我們希望先就該區進行基本的研究工作，特別是確定其交通和相關配套是否適合作物流發展，如結果證實可行，便會盡快推出。",
      "sequence": 51,
      "bookmark": "SP_PO_STH_00060"
    },
    {
      "title": "方剛議員",
      "content": "主席，在2003年的施政報告中，當局已計劃在北大嶼山興建現代化的物流中心，以容納不同規模的物流公司。我認為這項計劃對於香港成為物流中心相當重要，而有關選址亦非常正確，因其鄰近香港國際機場、葵涌貨櫃碼頭，以及將於2016年落成的港珠澳大橋。可是，10年已經過去，但大嶼山物流園的發展仍沒有多大進展，我想問當局這項計劃是否已被擱置？如是，擱置原因為何；如否，新的時間表為何？",
      "sequence": 52,
      "bookmark": "SP_MB_VF_00061"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，當局確實曾在2003年建議發展大嶼山物流園。按當時的預計，首階段發展將需填海72公頃，而這項大規模填海工程不單涉及龐大投資，亦須在環境保護方面作出極慎重的考慮，所以在落實整項規劃方面需時甚長。在現階段，我們希望盡量透過提供現有土地來滿足業界的發展需要，並繼續檢視藉填海提供物流用地的必要性。在現正進行、有關在維港以外填海及發展岩洞以增加土地供應的公眾參與活動暨可行性研究中，亦會探討預留填海區用地作物流發展的可行性。",
      "sequence": 53,
      "bookmark": "SP_PO_STH_00062"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "方剛議員",
      "content": "局長沒有回答，是否因為環保及填海的問題，擱置了這項計劃？",
      "sequence": 55,
      "bookmark": "SP_MB_VF_00064"
    },
    {
      "title": "主席",
      "content": "局長，可否特別針對方議員所指的計劃是否已被擱置作答？",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，按我剛才所作答覆，我們仍會繼續檢視以填海方式提供物流用地的事宜，所以並沒有計劃已被擱置的問題。",
      "sequence": 57,
      "bookmark": "SP_PO_STH_00066"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，局長在主體答覆中指出會在葵青區預留土地作物流發展用途，例如主體答覆第二段所提及的2公頃物流用地。但是，政府現時雖一直有把葵青區的土地撥作物流用途，但卻忽略了區內供停泊貨櫃車及存放貨櫃的用地，導致貨櫃運輸業界人士，特別是業內的司機難以在該區找到泊車的地方。為期兩年的短期租約一經屆滿，便要另覓泊車用地，令他們每兩年便要為此請願和抗議一次。局長在發展物流業時，究竟有否考慮業內從業員的基本需要和要求？",
      "sequence": 58,
      "bookmark": "SP_MB_AM_00067"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我剛才已在主體答覆中提到，在葵青區內將有約14公頃後勤用地，當中已包括供貨車或貨櫃車停泊的用地。即使是在麥議員剛才提及的青衣區，我們也會陸續釋放一些前政府官地，以供貨櫃車使用。",
      "sequence": 59,
      "bookmark": "SP_PO_STH_00068"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，土地對物流業可說是最為重要。局長剛才提到會撥出土地供物流業招標發展，但根據過往的招標情況，均是價高者得，而且地價一點也不便宜，很多時經發展商發展的土地租金亦不低，只有國際性的跨國公司負擔得起，香港的中小企根本負擔不來。另一方面，在政府現時的活化工廈措施之下，很多工廈的租用已改為以商業模式為主，租金亦隨之水漲船高。在地價昂貴、租金高昂的情況下，很多屬中小企的香港物流業公司均無法負擔經營成本。",
      "sequence": 60,
      "bookmark": "SP_MB_CKPA_00069"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "鍾國斌議員",
      "content": "我的補充質詢是當局有何政策可提升物流業的競爭力？例如局長剛才提到會在地契條款加入某些限制，那麼會否像“港人港地”一般，在物流業用地中撥出部分土地專供香港公司租用，而不會只出租予跨國公司？",
      "sequence": 62,
      "bookmark": "SP_MB_CKPA_00071"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們現在主動推出一些土地以供現代物流發展之用時，其實已在批地條款內規定有關土地只可作提供第三方物流服務的用途，不能更改。在引入這項條款後，相信可在市場投標價格方面有利業內競投者參與競投，因為在加入這條款後，有關的價格自然會有別於一般用途的土地。",
      "sequence": 63,
      "bookmark": "SP_PO_STH_00072"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，物流業是香港的很重要支柱，局長剛才提到而我亦粗略計算過，當局現時約有14.6公頃土地可供物流業使用。剛才亦有同事提及的大嶼山物流園計劃，則可提供約72公頃土地。我想問局長當局在提供物流業用地方面有否長遠的目標？他是否有這方面的土地總面積資料？政府在這方面又有何準備？",
      "sequence": 64,
      "bookmark": "SP_MB_PSP_00073"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，其實現時在香港多個地區均有不同的工業用地，這些土地皆可供物流業使用。我們剛才特別強調的現代化專業物流服務，所需設備則較為特別，例如需要較高的樓底、可讓車輛直達每一樓層的設施等。對於這方面的特別供應，我們現在開始提供，冀能慢慢試探市場的反應。從最近的投標結果看來，我們發現這方面的反應較為積極，所以會繼續朝這個方向發展。至於業界最初估計所需的大嶼山物流園的龐大面積土地，其實並非全部計劃作這種用途。",
      "sequence": 65,
      "bookmark": "SP_PO_STH_00074"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，興建物流中心會導致大量重型車輛在周邊道路出入，而這些物流設施大多屬24小時運作，這對葵青區尤其是青衣區的居民來說，由於會有大量重型車輛在其所居地區出入，因此每當知道政府要批出土地作這方面用途時，他們難免會大動肝火，最主要原因在於所帶來的噪音滋擾。政府處理物流用地附近道路的政策，亦與一般道路無異，在遇有噪音投訴時便關上窗戶進行量度，因為原先的土地規劃可能是作商住物業用途，但現時居住在當區的居民卻確實受到噪音的滋擾。我想問局長一旦面對居民在這方面提出反對，政府有何政策撫平居民的情緒，尤其是在居民向政府提出興建隔音屏障的要求時？如這問題不能獲得處理，日後政府要批出更多土地進行物流大計時，必會受到阻延，因為居民的噪音問題未有獲得解決。",
      "sequence": 66,
      "bookmark": "SP_MB_CHP_00075"
    },
    {
      "title": "主席",
      "content": "陳議員，你現在是發表議論。你已經提出了補充質詢，請讓局長作答。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，或許讓我就陳議員的補充質詢作出以下解釋。現時提供的高增值物流服務、物流設施或物流中心，所涉工序其實基本上均在室內進行，即使是貨車的停泊或上落貨，亦完全在室內進行，所以所產生的噪音會影響民居這問題，基本上並不存在，這是第一點。 \n 至於貨車出入所經路段會否影響居民的問題，我們在選址和相關道路設計安排上一定會進行環境影響評估，確定不會超出基本的要求和標準，才會容讓這類車輛駛經相關路段。以青衣區而言，我們亦曾特別作出觀察，並已交代在交通評估方面，所產生的基本噪音不會有任何實際改變。",
      "sequence": 68,
      "bookmark": "SP_PO_STH_00077"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我覺得局長沒有回答我的補充質詢。他剛才所說的物流園設施是在室內運作......",
      "sequence": 70,
      "bookmark": "SP_MB_CHP_00079"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "陳恒鑌議員",
      "content": "......但他似乎是在說車輛沒有噪音......",
      "sequence": 72,
      "bookmark": "SP_MB_CHP_00081"
    },
    {
      "title": "主席",
      "content": "陳議員，請重複你認為局長沒有作答的部分，不要再發表議論。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "陳恒鑌議員",
      "content": "我認為局長沒有回答我的補充質詢，因為......",
      "sequence": 74,
      "bookmark": "SP_MB_CHP_00083"
    },
    {
      "title": "主席",
      "content": "你只需重複你的補充質詢，無需說你認為甚麼。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "陳恒鑌議員",
      "content": "我最主要是就噪音標準詢問局長會否......",
      "sequence": 76,
      "bookmark": "SP_MB_CHP_00085"
    },
    {
      "title": "主席",
      "content": "你的跟進質詢是甚麼？",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "陳恒鑌議員",
      "content": "......以一個特定的標準處理物流園周邊的噪音問題，而不是採用適用於一般道路的標準？",
      "sequence": 78,
      "bookmark": "SP_MB_CHP_00087"
    },
    {
      "title": "主席",
      "content": "如果議員提問時發表過多議論，只會令問題變得模糊。我再次提醒大家，提問時請清晰地提出1項問題，讓局長作答。 \n 局長，你有否補充？",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，議員剛才提出的是車輛經過鄰近民居的道路時，所發出的噪音會否超過某些標準，因而須禁止這類物流中心的發展。其實，政府曾檢視在青衣區產生的此類噪音問題，結果發現問題並無加劇，按有關道路的設計，所產生的噪音亦符合環評要求。",
      "sequence": 80,
      "bookmark": "SP_PO_STH_00089"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，根據局方在2009年6月向立法會提交的文件，政府正積極研究在青衣西南的選址發展10號貨櫃碼頭的可行性，並預計將於2011年年初完成有關的可行性報告。財政司司長在今年2月表示，這項研究將會在今年即2012年年底才告完成。我想問政府可否告知本會，啟動10號貨櫃碼頭興建工作的進展如何？",
      "sequence": 81,
      "bookmark": "SP_MB_NLS_00090"
    },
    {
      "title": "主席",
      "content": "吳議員，你這項補充質詢跟主體質詢有甚麼關係？",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "吳亮星議員",
      "content": "這是在物流發展方面，政府必須解決的日後發展貨櫃碼頭以作配合的問題。",
      "sequence": 83,
      "bookmark": "SP_MB_NLS_00092"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，這問題與今天這項質詢並不直接相關，不過我亦願意作答。我們現正主要就此進行兩方面的研究，第一是有關工程技術方面的探討，研究在青衣西南興建10號貨櫃碼頭所涉的各種工程技術及環境問題；第二是就香港的整體貨櫃運輸港口業務作較為\n長遠的估計和預測，探討未來發展中的這方面需求，究竟是否導致我們有必要興建另一新的貨櫃碼頭。我們現正進行這兩方面的研究，並會在得出具體結果後作出決定。",
      "sequence": 84,
      "bookmark": "SP_PO_STH_00093"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了23分30秒。第三項質詢。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，行政長官在上任翌日表示，政府希望最終做到“零廚餘”。環境局局長亦曾經表示，政府會“積極支持消減廚餘”。據報，行政長官夫人在本月中成立了一間公司，推動消減廚餘。根據該公司的計劃書，公司會投入人力資源進行食物分發、教育公眾和研究等工作，並計劃聯合各個團體、游說政府進行立法及向商界籌募經費。就此，政府可否告知本會： \n(一) 根據現行的利益申報規定，行政長官須否申報他的配偶開設與政府積極推動的政策有直接關係的公司；若須申報，詳情為何及公眾能否查閱該等申報；如無須申報，原因為何； \n(二) 有否評估一方面政府積極推動消減廚餘的政策，而另一方面行政長官夫人開設處理廚餘公司，兩者會否在觀感上或實質上構成利益衝突；如評估結果為會，詳情為何；如評估結果為不會，原因為何；及 \n(三) 現行防止行政長官及政治委任官員出現利益衝突的法例或守則中，有否規管他們的配偶及直系親屬經營公司，或透過該等公司接受政府資助或商界捐款；如有，有否評估上述個案是否已違反相關規定；如否，政府有否考慮擴大有關的法例或守則，以涵蓋上述情況，防止出現利益衝突？",
      "sequence": 86,
      "bookmark": "SP_MB_LKK_00096"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就議員的質詢，經諮詢行政長官辦公室(下稱“特首辦”)和環境局，我獲授權代表當局答覆如下： \n(一) 作為行政會議主席，行政長官按照適用於行政會議成員的安排，就須予登記的利益作出申報。行政會議現行的申報機制規定，如成員本人或連同其配偶或子女，或代表其配偶或子女持有公司(包括上市和非上市者)或其他團體的實益股份，而這些股份的面值超過有關公司或團體已發行股本的1%，成員須根據他們所知，說明有關公司或團體的名稱。 \n 雖然行政長官本身不是政治委任官員，並不受《政治委任制度官員守則》(“《守則》”)的規限，但行政長官亦按照《守則》適用於政治委任官員的安排，申報其財務及其他利益。按照《守則》的規定，各級政治委任官員須申報他們在任何公司持有的投資、股份，或直接或間接擁有的利益，擔任任何公司的董事、東主或合夥人身份，以及如有參與私人公司事務的詳情。他們也須就其以個人或其配偶、子女或其他人士、代理人或公司名義擁有而實際由其擁有的投資和利益，或他們擁有受益人權益的投資及權益作出申報。申報的公開部分存放在各個有關的辦公室或政策局的網站上，供公眾查閱，當中包含政治委任官員配偶的姓名和職業。 \n 行政長官的上述兩份申報均已上載特首辦網頁供公眾參閱。 \n(二) 根據環境局的資料，香港每天約9 000公噸棄置在堆填區的都市固體廢物中，廚餘約佔40%。政府應對廚餘的策略，首要是避免和減少廚餘產生。對於未能避免的廚餘，則盡量回收和循環再造。多年來，相關政策局透過立法會各項文件和環境保護署網站向公眾解釋政府的廚餘策略，並從多方面推展工作，透過教育和宣傳活動，提高市民意識，鼓勵公眾和有關行業避免及減少製造廚餘。 \n 社會上一直有不同的團體參與避免及減少製造廚餘。妥善處理廚餘需要社會大眾更多的支持和配合，而相關工作亦有賴社會上更多人的響應和參與。因此，當局歡迎更多社會各界人士和團體參與減少廚餘產生，以及將未能避免的廚餘回收轉化為有用資源。 \n\n 行政長官及特首辦並沒有參與梁唐青儀女士有關廚餘回收計劃的事務。據特首辦向梁太瞭解，“Food for Good”計劃屬非牟利性質，旨在為香港社會建立一個推動廚餘回收的平台，從源頭減廢，為環境的可持續發展出一分力。計劃亦提倡將回收的食物轉贈予社會上有需要的人士。“Food for Good”計劃希望連結社會上志同道合的人士，在社區、餐飲業、屋苑及學校等層面倡議廚餘回收。這項計劃最終的目標，是宣揚珍惜食物的信息，並向社會各界推廣處理廚餘的正確態度。 \n 據瞭解，“Food for Good”剛於今年11月註冊成立，但仍未進入實質起動階段。梁太是計劃推動人之一，當計劃日後正式投入運作，她會辭任董事，轉任名譽職務。計劃屬非牟利性質，梁太不會從中獲得任何經濟利益。 \n(三) 正如我剛才在第(一)部分答覆中所述，行政長官會按照《守則》適用於政治委任官員的安排，就相關資料作出申報及避免利益衝突情況的發生。 \n 除了《防止賄賂條例》(第201章)中所訂的賄賂罪外，根據普通法，公職人員(包括行政長官及政治委任官員)在擔任公職或與公職有關的情況下，沒有合理的辯解或理由，故意作出嚴重的不檢行為，即屬干犯公職人員行為不檢的刑事罪行。此外，該條例中訂明與賄賂有關並適用於所有人士的條文，亦適用於行政長官、政治委任官員，以及他們的配偶及直系親屬。舉例說，該條例第2(2)條訂明任何人不論由其本人或由他人代其為自己或他人，直接或間接索取或接受任何利益，均等同該人士自己索取或接受利益。第4(1)條則訂明任何人不論在香港或其他地方無合法權限或合理辯解，向任何公職人員提供任何利益，作為該公職人員作出有關條款中所列明的行為的誘因或報酬，或由於該公職人員作出有關條款中所列明的行為而向他提供任何利益，即屬犯罪。 \n 據知，梁太推動“Food for Good”計劃，旨在為環保工作出一分力。作為香港的一份子，梁太希望可為香港作出貢獻。該計劃屬非牟利性質，她亦不會從中獲得任何經濟利益，相信並不存在利益衝突的問題。",
      "sequence": 87,
      "bookmark": "SP_PO_SCMA_00097"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，看過主體答覆，一則是特首辦的理解能力及水平之低令人詫異，一則是他們在故意迴避，因為局長沒有回答我質詢的第(二)及(三)部分。 \n 現在的答覆似乎只是說，只要特首沒有以其名義持有公司，而只是由他的妻子持有，便根本不用申報，亦不能避免好像我們看《紐約時報》所報道般的情況，即溫家寶總理沒有持有任何公司，而他的妻子及母親則持有。依照局長的答覆，這些情況在香港是無法避免的，他亦沒有打算改善現時這項機制，令這些情況不會發生。主席，我的理解是對還是錯呢？",
      "sequence": 88,
      "bookmark": "SP_MB_LKK_00098"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，針對現時議員提出有關公司由於是由梁太所推動及開設，會否在觀感或實質上構成利益衝突，我在主體答覆中已經申明︰第一，有關公司的計劃屬非牟利性質；第二，梁太沒有從中得到經濟利益；第三，據特首辦的瞭解，梁太在這項計劃日後正式投入運作後，便會辭任董事而轉任名譽職務，換言之只是名譽職務而已，故此相信不存在所謂利益衝突的問題。",
      "sequence": 89,
      "bookmark": "SP_PO_SCMA_00099"
    },
    {
      "title": "主席",
      "content": "梁議員，你的補充質詢是否未獲答覆？請重複你的質詢。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "梁家傑議員",
      "content": "是否只要特首不以自己的名義持有公司，他便可以縱容他的太太、親戚和朋友持有這些公司，在目前行政會議的申報機制下，這些情況是不能避免出現的？",
      "sequence": 91,
      "bookmark": "SP_MB_LKK_00101"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否有關申報機制？",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "梁家傑議員",
      "content": "是的。我是問局長，情況會否是只要行政長官不以其名義持有公司股份，便可以縱容包括他太太在內的親戚朋友......",
      "sequence": 93,
      "bookmark": "SP_MB_LKK_00103"
    },
    {
      "title": "主席",
      "content": "你所指的“縱容”是甚麼意思？",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "梁家傑議員",
      "content": "或許說“容許”，主席，用一個較中性的動詞吧。如果特首不擔任股份持有人，而是他容許或默許包括他太太在內的人士擔任股份持有人，根據目前行政會議的申報機制，他是無須申報，而他的親戚或太太是可以繼續進行......",
      "sequence": 95,
      "bookmark": "SP_MB_LKK_00105"
    },
    {
      "title": "主席",
      "content": "你的補充質詢很清楚，你是就申報機制提問。局長，請作答。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "我的主體答覆也有提到，特首作為行政會議主席，他也有遵從行政會議的申報要求。 \n 或許容我再多說數句，行政會議成員在公司申報方面其實設有嚴格規定，特別是行政會議成員(包括特首)除了須申報他們所擁有的，也要申報以他們配偶、子女或其他人士或公司名義，但實際上是由他們所擁有的土地、物業或是與物業相關的公司。換言之，在我們的申報制度內，我們針對的是官員本身，即行政會議成員和行政長官本身，而是否以自己名義持有，並不是有關申報的主體關注。以他們名義持有的公司，當然要作出申報，但即使公司不以自己的名義持有，但實質上是由他們的配偶或子女持有，而實際上是由他們所擁有，根據現行的規定均須作出申報。",
      "sequence": 97,
      "bookmark": "SP_PO_SCMA_00107"
    },
    {
      "title": "主席",
      "content": "局長，議員是問如果股份實際上只是由配偶擁有，是否便無須申報？",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，如果實際上所持股份只是由配偶或其他家庭成員擁有，根據現行制度是無須作出申報的。",
      "sequence": 99,
      "bookmark": "SP_PO_SCMA_00109"
    },
    {
      "title": "李國麟議員",
      "content": "主席，局長的答覆是指行政長官有兩方面的機制規定他要作出申報，一是行政會議，另一是《守則》。理論上特首應遵守這兩者，但實質上，我們看到在這事件中，局長沒有回答梁家傑議員補充質詢的一點，就是特首夫人會否以一間公司從事業務，而在觀感上或實質上構成利益衝突和需要作出申報，當中並沒有做到避嫌和利益申報。 \n\n 我的補充質詢是，今次其實會否成為先例，令政府能實質地設有一套法例來規定行政長官，如果他或其家人有任何涉嫌利益衝突的情況，即使他本身沒有利益衝突，但以今次特首夫人的例子來說，當中可能有點象徵意義，她的公司因為他的出現而享有利益，就這些事情是否應設有一套法例來規管行政長官，無論是他的家人或他本身也要作出申報，令我們可以清晰地知道，而不止是採用現行兩套似乎無效的機制來處理？",
      "sequence": 100,
      "bookmark": "SP_MB_JL_00110"
    },
    {
      "title": "主席",
      "content": "你是否問局長，政府會否修改法例？局長，請作答。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就現行的申報機制，除了行政會議成員的申報機制，李國麟議員剛才也提到《守則》，我剛才在主體答覆中亦已交代，官員須就個人、配偶和子女等其他人士，但實質由他們擁有的投資和利益作出申報，我剛才已再三重申。 \n 除此之外，各級政治委任官員的配偶的姓名和職業均須作出公開申報，行政長官亦在他的申報中提及其配偶的姓名和職業等。此外，根據剛才所提《守則》的規定，各級政治委任官員需要避免令人懷疑他們不誠實、不公正或有利益衝突，而且在執行公職時，如果個人利益可能會影響或被視為會影響他們的判斷，他們便要向特首報告。無論是現行的《守則》或行政會議的申報機制，我們相信已經設有數重規管，能有效地提醒無論是行政長官或政治委任官員，皆要小心防止可能因為其配偶或其他直系親屬而產生的利益衝突問題，這是我們一般性的規定。 \n但是，就今次的事件，正如我在主體答覆中引述特首辦的瞭解，梁太雖然是推動人，但她在“Food for Good”公司開始運作後，她便會辭任董事職位，而只會轉任名譽職務。因為這計劃本身屬非牟利性質，而這間公司的會章亦申明屬非牟利性質，故此梁太不會在當中獲得任何經濟利益，所以相信不存在利益衝突的問題。",
      "sequence": 102,
      "bookmark": "SP_PO_SCMA_00112"
    },
    {
      "title": "主席",
      "content": "李議員，你有甚麼問題？",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "李國麟議員",
      "content": "你其實已替我提問了，即政府會否修改法例，但局長只是將答覆再讀一遍，沒有回答我政府會否修改法例，或是局長可否回答我......",
      "sequence": 104,
      "bookmark": "SP_MB_JL_00114"
    },
    {
      "title": "主席",
      "content": "局長已經說得很清楚，現行制度已非常足夠。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，各位市民擔心有關係的人以公謀私，而這種關係就唐青儀女士而言，便是她與全特區最有權力的人之間的家庭關係。“Food for Good”並非一項註冊慈善基金，而是一間註冊公司，結構上絕對可以謀利。 \n 在這裏我想問局長，據理解，唐青儀女士曾經使用特首辦會見環保團體，商討有關處理廚餘的問題，以及“Food for Good”公司來日的運作。我想問特首夫人是否可以運用政府的設施，來主理一間私人註冊公司的事務？特首辦的樓宇管理人員是否知悉此事？你們會否徹查，以及以後會否禁止這種以權謀私、以公謀私的活動進行？",
      "sequence": 106,
      "bookmark": "SP_MB_CH_00116"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，在回歸前後，無論是總督夫人或回歸後的特首夫人，都會有些名譽性公職職務需要履行，例如一些慈善團體很多時也會邀請以前的總督夫人或現時的特首夫人擔任名譽職務，幫助推動相關機構的公益職務；當中我們也會提供適當的支援，讓以前的總督夫人或現時的特首夫人能適當地履行這些名譽性公職職務。 \n 但是，何秀蘭議員剛才提到有關公司的具體情況，我現時手邊沒有這方面的資料可以作答。不過，我相信正如我剛才表示，如果以特首夫人的身份來履行名譽公職，我們對此是有所支援的。",
      "sequence": 107,
      "bookmark": "SP_PO_SCMA_00117"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "何秀蘭議員",
      "content": "是的。我剛才已開宗明義......",
      "sequence": 109,
      "bookmark": "SP_MB_CH_00119"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "何秀蘭議員",
      "content": "......地說清楚，這間公司是一間註冊可謀利的公司，並非一項註冊慈善基金，是可以謀利的，但局長則將這些慈善名譽顧問的職務混為一談。我剛才問局長以後會否禁止這種活動，即這種以權謀私，使用政府的設施來為一間私人註冊公司籌辦活動的情況？這是事實的問題，亦是原則性的問題。",
      "sequence": 111,
      "bookmark": "SP_MB_CH_00121"
    },
    {
      "title": "主席",
      "content": "何議員，你提問時作出了相當嚴厲的指控。如果你問局長，政府有否政策禁止行政長官夫人在行政長官辦公的地方召開私人公司的業務會議，那樣可能比較合適。局長，你有否補充？",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我只可以補充一句。據我手邊的資料，“Food for Good”公司的會章有述及其非牟利的性質，故此我相信這間公司並不屬於商業運作或牟利機構，這是從我手邊的資料所看到的。 \n 正如我剛才回答，如果梁太是以特首夫人的身份來履行名譽公職的職務時，我們會提供相應而適當的支援。何秀蘭議員所問及的其他方面，我剛才已表示恐怕我手邊沒有資料可進一步作答。",
      "sequence": 113,
      "bookmark": "SP_PO_SCMA_00123"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分鐘。第四項質詢。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，今年10月19日的報章報道，警方購入了一款稱為長距離揚聲裝置(俗稱“聲波炮”)的新式武器，該武器可供警方驅散示威集會人士之用。報道又指出，聲波炮能發出高頻聲波，可損害\n近距離的人士的聽覺。警方於同日發出新聞公報回應有關報道，表示警方就使用有關裝置有嚴格的守則和指引，而該裝置亦只會用於防暴行動。就此，政府可否告知本會： \n(一) 聲波炮的詳情，包括型號、效能、殺傷力、覆蓋範圍、對人體健康可以造成甚麼損害(包括即時性及永久性的損害)，以及會否對目標以外的人士造成損害； \n(二) 在購入聲波炮之前，警方採用甚麼武器裝備，以處理現時以聲波炮處理的情況；警方購入聲波炮是否因為該等武器裝備有不足之處；若有不足之處，詳情為何；警方購入聲波炮有否其他原因；有否計劃增購聲波炮；及 \n(三) 警方如何界定何種情況屬於需使用聲波炮的“暴亂”；公眾有何渠道可查閱警方使用聲波炮的守則及指引；當局曾否就該等守則徵詢醫護專業人士和獨立監察警方處理投訴委員會(“監警會”)的意見；若有，所得意見為何；若否，原因為何？",
      "sequence": 115,
      "bookmark": "SP_MB_CH_00126"
    },
    {
      "title": "保安局局長",
      "content": "主席，警隊一直定時檢討和更新各種裝備，並參考世界其他警隊使用的裝備，以維持警隊行動及應變的能力。就議員的質詢，我的答覆如下： \n 首先，我必須指出警方購買的長距離揚聲裝置是一種廣播系統，並不是一種武器。長距離揚聲裝置能夠在嘈吵環境下，有效地協助警方長距離傳達重要信息，以保障公共安全、公共秩序及市民的生命和財產安全。 \n 現時，不同的警區和單位會因應情況和行動需要使用不同款式和型號的揚聲裝置，包括手提、座地及配備在警察車輛(包括巡邏車和電單車等)上的廣播系統。根據警方實際行動經驗，安裝於警察車輛上之廣播系統的有效傳送距離估計約為50米，相對於長距離揚聲裝置，其廣播聲音質素、音量和傳送距離都較低，未能有效地達致在嘈吵環境下作長距離廣播信息的效果。 \n 警察機動部隊總部於2009年購入裝甲車時一併購入了兩部長距離揚聲裝置，有效傳送距離約為300米。該兩部長距離揚聲裝置只可\n接駁於裝甲車使用，適用在嚴重災難、反恐行動或嚴重保安事故時，在嘈吵環境下作廣播用途，向羣眾作有效長距離信息傳送，或協助進行疏散等。 \n 此外，警察談判組在2010年菲律賓發生挾持港人人質事件後，檢討談判組在面對同類危機事件時的處理方法。當時處理事件的警務人員與人質被困的旅遊巴士有超過100米距離，令警務人員難與脅持者進行有效的溝通。警察談判組認為有需要添置一種可在長距離下作有效溝通的揚聲裝置，於是購入兩部便攜式長距離揚聲裝置，用於處理危機事件，例如發生脅持人質與警方對峙的時候，為保障現場人員安全，談判專家可使用此裝置在安全距離與脅持者展開對話；此外，在發生企圖自殺的情況下，如企圖自殺人士身處危險位置，如青馬大橋，談判專家可使用此裝置在遠距離展開對話，拯救生命。該兩部便攜式長距離揚聲裝置的有效傳送距離約為250米。 \n 四部長距離揚聲裝置均附有“警報聲響”功能。根據製造商的資料，“警報聲響”近似警方及消防所使用的警號，其聲音頻率屬我們平常的聽域範圍內，能有效引起人羣的注意。製造商的資料更指出，此裝置並非如某些報道所述，會產生超低音頻而導致聽者暈眩、作嘔或喪失方向感的情況。警方強調，購入長距離揚聲裝置的目的是在嘈吵環境下作長距離傳達重要信息之用。 \n 至目前為止，警方並未在任何行動中使用長距離揚聲裝置。警方重申，有關裝置並不會在公眾集會及遊行活動中使用。 \n 根據製造商所提供的安全指引，由於長距離揚聲裝置可產生相當高的音量，若不當使用，即在非安全距離及角度連續使用高音量範圍播放，有可能對聽覺造成損害。因此，警方就使用長距離揚聲裝置定有嚴格的守則及操作指引，操作指引亦嚴格遵守由製造商所提供的安全指引編製。所有操作人員在使用長距離揚聲裝置前必須接受有關的操作及安全訓練，並嚴格遵守相關的操作指引。在使用長距離揚聲裝置前，必須獲有關單位最高主管批准(即警司至總警司級)；在實地使用有關裝置時，亦需要由一名督察級或以上的人員批准，操作必須由經訓練的指定人員負責，如需要使用最高音量範圍，亦必須有一名曾受訓人員從旁協助觀察現場環境，以確保操作人員在安全的情況下達致行動目標及不會製造任何損害。",
      "sequence": 116,
      "bookmark": "SP_PO_SS_00127"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我非常不滿當局說謊，局長說這不是武器，但我要向他引述一些研究資料，在2007年，美國的Department of the Army這樣說：“employed with the intent to cause discomfort to the listener and that this type of use would convert the LRAD from being only a ‘communication’ device, to becoming a non-lethal weapon.”。此外，德國的Science \u0026 Global Security期刊也用“acoustic weapon”來形容聲波炮，北大西洋公約組織也同樣用“武器”的字眼來形容聲波炮，為何局長要隱瞞聲波炮可以造成聽力被永久損害的效能，而在這裏告訴我們，這並不是武器呢？為何當局要隱瞞這些事實？",
      "sequence": 117,
      "bookmark": "SP_MB_CH_00128"
    },
    {
      "title": "保安局局長",
      "content": "主席，第一，我不同意我們有隱瞞事實，我在主體答覆中已說得很清楚，警方購買這款裝置是用作廣播用途。 \n 何議員提及外地有些地方以不同方法使用這款揚聲裝置，當地有當地的目的，我不會評論。我會將這情況形容為，如果有人利用我們經常使用的“大聲公”在你耳邊廣播，當然會造成傷害。所以，我剛才強調，我們購買這款揚聲器，有嚴格的指引，操作人員要經過訓練，符合我們的要求、經過批核的程序，使用時也要肯定廣播的目標人物在安全距離下才能進行廣播。舉例而言，我剛才說裝甲車上的揚聲器的有效範圍可以達到300米，但不安全範圍是50米，指引訂明當操作人員使用這款揚聲器時，廣播對象一定要在50米以外，這是我們的嚴格要求和安全指引。至於所謂便攜式揚聲器，有效範圍是250米，但安全距離是10米以外。我們的指引清楚訂明，一定要在安全距離範圍才能使用。任何其他外國單位如何使用，做法不適用於香港，香港只是用作廣播器，等同我們的大型“大聲公”，有關要求、指引和訓練，都只是基於這個目的。",
      "sequence": 118,
      "bookmark": "SP_PO_SS_00129"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，局長是沒有答覆的，因為他剛才只是一直強調，合乎指引使用便可以用作廣播，但我剛才讀出的資料指出，這種裝置是可以從一種廣播設備......",
      "sequence": 120,
      "bookmark": "SP_MB_CH_00131"
    },
    {
      "title": "主席",
      "content": "何議員，請重複你的補充質詢。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "何秀蘭議員",
      "content": "......變成武器，為何局長要隱瞞這款裝置可以成為武器的這個事實？不管他根據甚麼守則、指引來使用......",
      "sequence": 122,
      "bookmark": "SP_MB_CH_00133"
    },
    {
      "title": "主席",
      "content": "何議員，局長已經作答。即使你不同意局長的答覆，也不應該在這裏展開辯論。請你另覓時間和場合跟進。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，一方面是人為指引，另一方面是裝置的本質......",
      "sequence": 124,
      "bookmark": "SP_MB_CH_00135"
    },
    {
      "title": "主席",
      "content": "何議員，我已經說了，質詢環節不容進行辯論。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "何秀蘭議員",
      "content": "......為何局長不向我們解釋，這個裝置的本質是可以成為武器的呢？",
      "sequence": 126,
      "bookmark": "SP_MB_CH_00137"
    },
    {
      "title": "主席",
      "content": "請坐下。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "莫乃光議員",
      "content": "根據局方提供的答案指出，這項稱為揚聲器或聲波炮的儀器，3年來未曾用過。我不知道購買這款聲波炮花了多少公帑？ \n 我的補充質詢是，究竟警方購買了多少種武器或其他器材是一直未用過的？在審核過程中有否漏洞，有否構成浪費公帑？",
      "sequence": 128,
      "bookmark": "SP_MB_CPM_00139"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方在執行職責時，會遇到兩種情況。首先，對於經常發生的情況，警隊需要備有向社會和市民提供服務的日常裝備，例如衝鋒車、對講機；而警隊另外一項重要的職責，便是要有能夠戒備的能力，例如以對付恐怖活動而言，不是表示我們沒有恐怖活動，便不保持戒備的能力。 \n\n 在購買這款揚聲器時，我們曾作檢討，因為現有的揚聲器的可廣播距離有不太理想的限制，例如一般在市區，有效傳送距離只可達50米。對於可能要作長距離廣播的情況，我們是需要就揚聲設備作出檢討的。我亦覺得，如果警方居安思危，長期保持其效率及效能達到世界標準，只會對廣大市民有好處。 \n 在外國，其實有不少使用這種揚聲器的情況，都是適用於香港的。例如在2005年，美國颶風Katrina襲擊美國時，這種揚聲器便是用來傳達信息，發出警告和提示。這種情況在香港可以發生，現在未發生，不代表將來不會發生。警方不作出這種部署，亦是不正確的。此外，美國曾經發生持槍對峙，也是使用這種揚聲器播放由匪徒母親錄音的錄音帶，而導致匪徒放棄犯案。這種情況在香港亦有發生，所以這些裝備是有需要的。",
      "sequence": 129,
      "bookmark": "SP_PO_SS_00140"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我覺得局長完全沒有回答我的補充質詢。因為我是問有多少這種儀器？他可以居安思危，但他不需要一直解釋這種儀器有多大作用。我只想問有多少購買了但未曾用過的儀器，有沒有統計，花了多少錢......",
      "sequence": 130,
      "bookmark": "SP_MB_CPM_00141"
    },
    {
      "title": "主席",
      "content": "莫議員，局長是在作答。你是因為質疑這項設備的效益，所以詢問局長有否檢討，但你亦問當局有否統計，是否有其他儀器也是購置了多年但不曾使用。局長，你有否補充？",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "保安局局長",
      "content": "關於其他的儀器，我手邊沒有數字。",
      "sequence": 132,
      "bookmark": "SP_PO_SS_00143"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我們最關心的，其實是究竟會否對付手無寸鐵的市民，尤其是在集會或遊行中。 \n 主席，局長的主體答覆在最後第二段指出，“有關裝置並不會在公眾集會及遊行活動中使用”。表面上，好像令我們安心，但他同時在主體答覆中指出，會用於“反恐”(恐怖活動)行動中。我的補充質詢是，究竟這些裝置用於恐怖活動，是否叫恐怖分子投降；大聲叫他們投降，他們已受到包圍？還是將來在公眾集會、遊行活動，在一些稍\n為不和平的時候，叫集會或遊行人士散去，或用聲音令他們震耳欲聾，感到厭煩、心翳而散去；是否在這些情況下可以使用呢？",
      "sequence": 133,
      "bookmark": "SP_MB_TKS_00144"
    },
    {
      "title": "保安局局長",
      "content": "主席，首先，我們不會在公眾集會或遊行示威時使用這種揚聲裝置，因為大家都知道，在香港的情況，公眾集會及遊行示威人士是與警隊一起在街上行走。我剛才強調，這種揚聲裝置是要在安全距離以外才能使用的。在現實的情況，我們不可能對遊行示威的人士使用，而是要在50米以外才能使用的。這是第一點。 \n 第二，無論當時是否距離50米以外，我們經常強調，這種揚聲裝置是用作廣播用途。很多時候一些報道會指出其他地方的某種用法，我也解釋過，某人將一個普通“大聲公”放到別人的耳邊，這是他們的用法，不是警隊的用法。警隊只是用作廣播用途，而在廣播時亦要在安全距離外才可使用。 \n 議員剛才說假設在暴動時使用裝置的情況。我們購買裝甲車，當然都是針對暴動如此極端的情況。即使應付暴動如此極端的情況，在我們現時的訓練中，當要驅散人羣時，我們的訓練是要求裝甲車距離人羣一段距離，如果環境容許，最低限度是距離100米。為甚麼呢？道理很簡單。你不希望部隊到下車時，未排成隊形，對方便走過來。所以，在基礎的訓練中有很清楚的指引。即使在暴動時，都要有適當的長距離才能使用。如果需要在這些情況下使用這種揚聲器，也須符合當時的環境；由於規定須在50米以外才能使用，所以我覺得大家不用擔心。至於那些報道，別人怎樣用與我們無關，警隊在香港不是這樣使用這種揚聲裝置的，只是作廣播用途，只是用作通知人羣散開或廣播其他警告說話。",
      "sequence": 134,
      "bookmark": "SP_PO_SS_00145"
    },
    {
      "title": "主席",
      "content": "涂議員，你的補充質詢是否未獲答覆？",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我無法判斷，或許我......",
      "sequence": 136,
      "bookmark": "SP_MB_TKS_00147"
    },
    {
      "title": "主席",
      "content": "請重複你認為局長沒有作答的部分。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "涂謹申議員",
      "content": "......我所擔心的是，局長在主體答覆的最後第二段說，“不會在公眾集會及遊行活動中使用”，其實他的意思是否指，會在不和平的公眾集會及遊行活動中使用呢？",
      "sequence": 138,
      "bookmark": "SP_MB_TKS_00149"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "保安局局長",
      "content": "一般情況是不會使用這種揚聲裝置，我已說過使用時只是作廣播用途，使用時亦要判斷當時的安全距離。在警察的經驗中，處理目前的遊行示威，現有的揚聲器已經足夠。如果現有的揚聲器足夠，便不需要使用這種長距離的揚聲裝置。",
      "sequence": 140,
      "bookmark": "SP_PO_SS_00151"
    },
    {
      "title": "李國麟議員",
      "content": "主席，這個問題很明顯引起了很多爭議，它究竟是否一種武器，是聲波炮還是揚聲器？我的理解是，局長表示它是超級揚聲器，但它是有殺傷力的，會造成損害。就主體質詢的第(三)部分，局長並無回答。整件事很具爭議性，引起公眾不安，而我們有監警會  我擔任副主席  當局是應該與它商討的。問題是，當局有否在整個過程中，與監警會商討，這事件可能會引起爭議或不安時如何處理，以減少投訴？因為減少有關投訴是監警會的目的，而他並無回答。 \n 我想問局長，在整個過程中，他會否或有否將這事件與監警會商討，就實務守則討論過呢？",
      "sequence": 141,
      "bookmark": "SP_MB_JL_00152"
    },
    {
      "title": "保安局局長",
      "content": "主席，監警會的職能在《獨立監察警方處理投訴委員會條例》中說得很清楚，它負責監察、觀察及覆檢警務處對須匯報投訴的處理及調查，以及向這些調查作出一些建議，又或是對相關投訴，向警務處處長提出可以改善的建議；甚至可以就警隊所採納的常規或程序中，可能引致投訴的情況作出一些建議。 \n 對於我們購買長距離揚聲裝置，我已說得很清楚，目的只是希望作廣播用途，等於平常購買不同的揚聲裝置，程序是相同的。所以，我們在購買時，最主要是注意其安全性及是否符合警隊的需要，經研究後認為適合便購買。當然，如果監警會認為需要對這問題作出瞭解，警方是樂意向他們解釋的，甚至邀請監警會委員即場觀察使用及\n訓練的程序，我們對此樂意配合。如果監警會覺得有需要，我們會全面配合這方面的工作。",
      "sequence": 142,
      "bookmark": "SP_PO_SS_00153"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近22分30秒。第五項質詢。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，警方的第三代指揮及控制通訊系統(下稱“通訊系統”)於今年10月24日早上發生故障，其間港島總區指揮及控制中心部分電台未能透過通訊系統與前線警務人員通訊，而只能使用警察流動無線電話保持聯絡。通訊系統於翌日凌晨4時，即17個小時後才回復正常。警方已排除人為和黑客入侵破壞系統的可能性。就此，政府可否告知本會： \n(一) 警方現在朝着甚麼方向調查上述故障的起因，以及該故障對前線警務人員的工作有何影響； \n(二) 通訊系統自2004年年底啟用至今，曾經發生多少次故障(包括所有事故)，以及故障的原因為何；及 \n(三) 警方有否就通訊系統的效能和保安等事宜進行定期檢討；若有，檢討的頻率為何；若否，原因為何？",
      "sequence": 144,
      "bookmark": "SP_MB_IKH_00156"
    },
    {
      "title": "主席",
      "content": "在處理剛才那項補充質詢時，由於我看錯了莫乃光議員提問補充質詢的次數，所以早了請他提問。我謹此向本來有機會提問補充質詢的其他議員致歉。莫議員，你已經提問了7次。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方自2004年12月開始，分階段採用通訊系統，直至2006年3月起全面使用，目的為提高警隊的工作效率，讓警隊能更有效地調動人手及運用資源，並增強通訊系統和內部信息傳遞的質素及保密性。 \n 就議員的質詢，我的答覆如下： \n(一)及(二) \n 警方的通訊系統於2004年引入，一直有作長期的保養及維修。通訊系統在2012年10月24日早上約11時零5分發生一次嚴重故障，導致各總區指揮及控制中心電台與部分前線警務人員的無線電通訊受影響。 \n 警方資訊系統部與系統供應商已就當天的故障進行詳細調查，並對系統進行多項模擬測試，目前已確定是次故障並不涉及駭客入侵或系統老化問題，而是在系統擴充時，因軟件問題而造成系統在處理數據時產生故障。 \n 故障發生是源於警方把通訊系統擴展至機場警區。過往機場警區並沒有使用此通訊系統，但由於大部分的警區都已轉用該系統，所以警方有必要進行系統擴充，以改善機場警區人員的跨警區無線電通訊。故障當天，警方把通訊系統的無線電覆蓋擴展至機場警區時，因軟件問題使系統發生異常情況，導致與港島通訊系統區域主伺服器連接的無線電收發站不能正常運作。由於港島區域主伺服器亦有連接部分位於九龍及新界區域的收發站，所以兩區域的無線電覆蓋亦受到輕微的影響。 \n 是次故障只影響部分前線警務人員與總區電台的無線電通訊，當時警方資訊系統部與系統供應商立即進行搶修，並採取了一些改善措施，受影響的前線警務人員亦立即轉用警察流動無線電話與總區電台保持通訊。故障並沒有影響各總區為市民提供的緊急及非緊急服務。故障期間，警方共接獲及處理179個緊急求助電話，警務人員均於服務承諾所定的時間到場。 \n 警方與系統供應商現正檢討進行系統改動或擴充的程序，並已採取了一些改善措施，包括多重覆檢有關系統改動或擴充的計劃及程序、研究將系統備份設計進一步加強，以及研究在不同故障情況下的回復方法，防止類似故障再次發生。詳細檢討仍正在進行，以確保將來所有系統變動都不會受影響。 \n\n(三) 警方與系統供應商每月都會測試有關系統，並檢討系統過去1個月的運作，確保系統運作良好，預防嚴重故障發生。此外，於大型活動或重要事件舉辦前，警方與系統供應商會評估系統能否應付因為該活動或事件而產生的額外行動需要，而作出適當的系統資源調配，例如加強無線電通訊使用率高的地點的無線電覆蓋，又或是增加通訊頻道容量。",
      "sequence": 146,
      "bookmark": "SP_PO_SS_00158"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，局長在主體答覆的第(一)及(二)部分提到，故障並沒有影響各總區為市民提供的緊急及非緊急服務，我是知悉這一點的。但是，我聽聞有一個現實的情況，就是當事故發生後，警務人員便立即使用無線電話保持聯繫，但只是保持聯繫，並不能確定及掌握大家的位置。經過今次事件後，局長會否就這方面作檢討，看看如何確保這問題能獲解決，因為如果真的再出現這樣的情況，可能會對執勤的警務人員構成很嚴重的威脅。請問當局有否就這方面作檢討呢？",
      "sequence": 147,
      "bookmark": "SP_MB_IKH_00159"
    },
    {
      "title": "保安局局長",
      "content": "主席，我首先要強調，通訊系統的後備系統當時是有運作的，所以今次發生的事故主要是盲點增加，因而導致位處盲點的警務人員與電台失去了通訊。後備系統的設計正是用來應付這些情況，而使用警察流動無線電話亦是我們其中一個後備方案。這些都是我們就通訊系統設定的一些後備措施。 \n 我要強調，在後備系統運作期間，並非整個香港總區的警務人員都無法與電台聯絡，整個香港總區的整體覆蓋率只是下跌了大約7%至8%。此外，當時亦採用了其他方法令前線警力能充分發揮作用，例如通知衝鋒車及巡邏車在這方面作補足。 \n 至於檢討方面，我們認定了今次出錯是軟件的問題。我們在防範措施方面做了多項工作︰第一，今次是因為擴充而導致出現問題，所以我們已經停止了所有擴充；第二，現時每次系統作出改動，都要在經過多重試驗、核實及確認等程序後才正式使用；第三，我們每月都會進行測試及作出報告；第四，每次系統改動，我都會要求有現場監督，而任何更改的程序及方法均要獲得雙方同意。在進行任何測試時，均要選擇使用量最少的時間，從而減少出錯所影響的層面。此外，我們還會加強基本的保安措施。這次檢討結果雖然排除了我們的系統遭駭客入侵的可能性，但亦令我們醒覺到系統本身的保安都是很重要\n的。所以，系統的基本保安，包括房間的保安、人事操作的保安等方面，我們都加以強化。 \n 我剛才亦提及現正進行檢討，因為我們希望從多方面研究回復的方法。在系統設計方面，我們希望研究加強的方法，例如後備方案的設計、容量是否需要增加，以及最重要的“多線連結”。我們從今次的經驗看到，如果後備系統作多線連接，當系統A出現了問題，便可以由系統B作補給，接着由系統C補給，又或是系統B及C同時作補給。如果我們的通訊系統在設計方面備有多線及多補給的方法，便可能會令系統更安全及有效。",
      "sequence": 148,
      "bookmark": "SP_PO_SS_00160"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，今次通訊系統發生如此嚴重的故障，是否顯示該通訊系統已經存在一些致命的弱點，或是否已經落後？政府有否考慮是否需要更新整個系統至第四代，以確保警方的通訊穩定，萬無一失；如果不更新，當局有何補救措施呢？",
      "sequence": 149,
      "bookmark": "SP_MB_LKF_00161"
    },
    {
      "title": "保安局局長",
      "content": "主席，我們與服務供應商都明白通訊系統今次發生事故的成因，便是在系統擴充時出現軟件上的問題，這與系統本身是否老化或不足夠是無關的。為何處理今次故障需要長時間呢？首先，這個系統相當龐大，調查工作自然需要時間，在調查後亦需要時間進行風險評估，看看影響範圍有多大，更加重要的是要防止系統有惡化跡象，因為我們擔心如果在A部分進行一些維修時，可能會引致在B或C部分產生不能估計的影響，所以有需要審慎評估。 \n 此外，我們亦需要肯定這次事故並非駭客入侵，因為駭客入侵可能會分階段進行，因此必須排除這個可能性，我們同時亦要肯定是否因為人為破壞而導致故障，所以是需要時間處理的。我們在處理時亦要進行硬件測試，看看會否有儀器需要更換。最後，我們還要測試後備系統，我剛才強調是有後備系統的，但就着今次後備系統出現的問題，我們看到在多線連接方面可以做得更好，同時亦要研究是否值得加大後備系統的容量。 \n 今次處理整個系統故障的時間長達17小時，因為當中需要與專家開會討論  今次是首次發生這種情況  亦要逐步收集系統數據，這些工作均需要時間。更重要的是，雖然我們在某階段便已決\n定有關的回復方案，但亦要研究該回復方法會否製造出想像不到的連鎖效應，而這也需要專家和警隊專家審慎研究。 \n 最後，我們還要研究假如回復方法失敗時有否後備方案，所以在這17個小時內有很多工夫要做，這與系統的功能或有否老化並沒有直接關係。就現時來說，我們認為這通訊系統是符合警隊需要的。",
      "sequence": 150,
      "bookmark": "SP_PO_SS_00162"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，這宗故障可算相當嚴重，因為正如署理局長剛才也提到，故障時間長達17小時。雖然他說已經找到成因，亦有4項改善措施，但就着這次如此嚴重的情況，我仍然擔心這4項改善措施如何能夠確保不會再有類似事件發生。此外，在故障事件的過程中警務人員是暫時以手機作代替器材，但不少通訊系統其實也會遇上盲點，就此，當局會否要求警員在巡邏時如果發現通訊系統遇上盲點便一定需要匯報，讓警隊可以掌握充足資料，從而製作一套數據庫或盲點地圖，作為改善該通訊系統的方法之一？",
      "sequence": 151,
      "bookmark": "SP_MB_TYC_00163"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方有既定程序要求警務人員需要匯報在巡邏時在某地區發現的盲點，而警隊的資訊保安同事亦會就此即時作出改善措施。實際上，自從引入該通訊系統後，在盲點方面的改進工作是不斷進行的，警方亦有記錄這方面的改進情況。所以，警隊與譚議員的關注是相同的，他們是相當謹慎、認真和積極地希望可以解決所有可能出現的盲點範圍。",
      "sequence": 152,
      "bookmark": "SP_PO_SS_00164"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，有關的系統在2004年已經引入，但看回主體答覆，似乎該系統的第二代和第三代不能夠完全銜接，所以才需要進行擴充。我想問局長，除了機場外，還有甚麼地區的系統是仍然未作擴充，以及會在何時才可以全面完成擴充工作？",
      "sequence": 153,
      "bookmark": "SP_MB_PT_00165"
    },
    {
      "title": "保安局局長",
      "content": "主席，議員所說的是正確的。第三代系統只覆蓋現有的地面警區，是因為警方就這系統為現有的地面警區興建了很多發射站和轉駁站，而機場因為設有機場管理局的一套通訊系統，所以在今次嘗試引入擴充覆蓋率之前，機場警區其實是使用機場的獨立通訊系統的。我們認為既然所有警區已經使用第三代系統，如果機場警區在通\n訊上亦可與其他警區互通，應該是較好的安排，這亦是警隊一直希望能做到的。 \n 當然，在工程上我們是要配合機場的通訊系統發展，而現時正是一個適當的發展時候，所以警隊便在事故出現的這段期間把系統擴展至機場。至於還有甚麼地方要擴展呢？那便是地鐵了。就地鐵警區而言，當地鐵有新支線建成時，相關警區也會使用第三代系統，因為有關的支線是新設施，我們理所當然也會使用新系統。但是，由於地鐵公司在建造一些舊支線時有本身的一套系統，所以某些地鐵警務人員仍是使用非第三代系統。我們計劃除新支線外，當時機適當時，即地鐵公司在廣播系統和通訊系統均與我們的安排配合時，我們便會把第三代系統推廣到相關的地鐵警務單位。",
      "sequence": 154,
      "bookmark": "SP_PO_SS_00166"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "謝偉俊議員",
      "content": "我的補充質詢是問，除了機場外，有沒有其他警區仍然未設有第三代的裝置，局長則答覆說會在將來的新地鐵支線的警務單位增加。他的意思是否指現時除了機場外，是沒有任何現存警區仍然未有第三代系統的？",
      "sequence": 156,
      "bookmark": "SP_MB_PT_00168"
    },
    {
      "title": "主席",
      "content": "局長，除了舊的地鐵警區外，是否還有其他警區尚未使用第三代通訊系統？",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "保安局局長",
      "content": "其實機場已在今次擴充計劃中轉用了第三代系統，不過由於機場的第三代系統擴充計劃是分階段進行，而第一個階段是成功的，所以現時機場的警務人員已在使用第三代系統，但因為第三代系統是包括其他不同系統......",
      "sequence": 158,
      "bookmark": "SP_PO_SS_00170"
    },
    {
      "title": "主席",
      "content": "局長，議員是問有否其他警區尚未使用第三代通訊系統？",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "保安局局長",
      "content": "機場已經使用了，我剛才也解釋了地鐵的情況，除此以外沒有尚未使用第三代系統的警區，全部也在使用第三代系統。",
      "sequence": 160,
      "bookmark": "SP_PO_SS_00172"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，據聞警方曾經一再指出這套裝置不會對人體造成任何傷害，但亦有傳聞坊間對此說法相當存疑。我想在此請教局長，製造商有否就這套設備提供確保......",
      "sequence": 161,
      "bookmark": "SP_MB_NLS_00173"
    },
    {
      "title": "主席",
      "content": "吳議員，你是就哪一項主體質詢提出補充質詢？",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "吳亮星議員",
      "content": "我問的是這一套裝置。",
      "sequence": 163,
      "bookmark": "SP_MB_NLS_00175"
    },
    {
      "title": "主席",
      "content": "甚麼裝置？",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "吳亮星議員",
      "content": "我說的是這一套警務人員使用的通訊設備裝置，曾經有意見質疑警務人員在使用這些裝置時，會否對他們的......",
      "sequence": 165,
      "bookmark": "SP_MB_NLS_00177"
    },
    {
      "title": "主席",
      "content": "請你繼續提問。",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "吳亮星議員",
      "content": "......人體造成傷害。關於這一點，據說警方曾經重申這套裝置不會對人體造成傷害，但坊間對此說法是存有很大疑問的。所以，我想問警方會否提供製造商就確保使用者的人體安全所作的確實保證？",
      "sequence": 167,
      "bookmark": "SP_MB_NLS_00179"
    },
    {
      "title": "保安局局長",
      "content": "主席，在購買這套系統時，已確保質量與安全標準是符合警隊和香港在系統設計方面的要求，我們亦沒有收到警務人員向警務處提出任何因使用這套系統而引致身體遭受傷害的報告。",
      "sequence": 168,
      "bookmark": "SP_PO_SS_00180"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。最後一項口頭質詢。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "李卓人議員",
      "content": "主席，據報，國泰航空公司(“國泰”)正準備推行“跨站飛行”計劃(下稱“新計劃”)，容許以新加坡、曼谷及三藩市為基地的空中服務員可以互相對調服務的航線。例如以曼谷為基地的員工，在新計劃下可在往返香港及三藩市的航班上工作。據悉，國泰一直有在外地招聘外籍人士擔任以香港為基地的空中服務員，並在往返香港的航班上工作，但這些員工須獲香港政府發出工作簽證及在香港居留，而他們亦享有房屋津貼。有國泰的員工指出，國泰安排非以香港為基地的員工在往返香港的航班上工作，是變相將本地職位轉移至員工成本較低的海外城市。就此，政府可否告知本會： \n(一) 非以香港為基地的國泰員工在以香港為中途站的航班上工作，須否獲香港政府發出工作簽證；如否，原因為何； \n(二) 在規管航空業的各項法規中，有沒有規定獲空運牌照局發牌的本地航空公司所創造的職位，須優先由本地工人填補；及 \n(三) 會否採取措施，防止本地註冊的航空公司聘用非以香港為基地的員工，在以香港為營運中心的航班上工作，以保障本地工人的就業機會？",
      "sequence": 170,
      "bookmark": "SP_MB_LCY_00183"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，因應李議員的質詢，我們向國泰瞭解有關“外站空中服務員互調航班試驗計劃”(下稱“新計劃”)的詳情。據國泰所提供的資料顯示，該公司分別於三藩市、洛杉磯、溫哥華、多倫多、倫敦、新加坡和曼谷共7個城市設有外站，負責為香港至該等城市的航線服務。現時國泰聘請約950名駐外站空中服務員，佔該公司整體空中服務員約10.4%。質詢所述的新計劃只涉及三藩市、新加坡和曼谷3個外站，為期1個月至3個月，屬試驗性質，讓自願參與計劃的駐三藩市的空中服務員能服務新加坡和曼谷航班；而駐新加坡和曼谷的空中服務員則有機會服務三藩市航班。國泰會收集外站空中服務員的意見，再檢視新計劃的成果，以決定新計劃會否於其他外站推行。 \n 據國泰指出，新計劃只會涉及原本由相關外站員工服務的航點，讓參與的空中服務員互相對調航班，不會改變駐外站空中服務員所服務的航班總數，也不影響服務有關航線的本地空中服務員的人數和飛行時數。因此，新計劃並不涉及創造新的職位，也不會把本地工作外判至海外，而本地空中服務員在飛行安排、薪酬、津貼，以及晉陞機會等各個範疇也不會受到新計劃的影響。 \n 就李議員的質詢，我有3點回應： \n(一) 根據《國際民用航空公約》附件九，即有關簡化手續以便利國際航空的要求，當機組成員以執勤身份隨國際航班抵達並尋求臨時入境時，各締約地方必須接受相關機組成員的證明文件，使機組成員無需簽證即可入境。有關要求適用於香港。 \n 香港特區的《入境條例》(第115章)第9(1)條訂明，凡不享有香港居留權或入境權的人士，如根據聘用協定以飛機機員身份抵達香港，而根據該協定他／她須在7天內以飛機機員的身份乘搭該飛機或另一飛機離開香港，他／她可在無須入境事務主任或入境事務助理員的准許下入境香港，並可留下直至根據聘用協定他／她須乘搭離開的飛機離境為止。 \n 航空公司聘請的飛機機員可根據以上條文入境香港最長7天，而無需向入境事務處申請來港工作簽證。 \n(二) 在規管航空業的各項法規中，包括國際民航標準及指引，以及香港法例第448章《民航條例》，皆沒有規定本地航空公司的職位，須優先由本地工人填補。根據第448章附屬法例A《空運(航空服務牌照)規例》的要求，香港註冊的飛機在經營與香港有關的編定航程前，必須向空運牌照局申請相關牌照。上述《規例》並沒有規定營運人必須優先聘請香港居民提供有關服務。 \n 此外，民航處會根據本港有關民航法例及國際民航公約《附件6》的標準及指引，向航空公司簽發“航空營運許可證”。為保障航空安全，有關民航法例與國際標準及指引，對於機師及機組人員的要求主要考慮其技術、專業能力和體格，以確定該等人員能勝任處理航空公司運作的工作要求，而該等人員的國籍或來自何地則並非其中的考慮因素。 \n(三) 航空公司需要因應其營運需要、客戶要求及商業策略，制訂合適的人力資源調配方案，以維持其競爭力，以及為公眾提供安全及適切的服務。基於航空業的運作需要，聘用不同國籍的員工是業界普遍慣常的做法。我們現時沒有資料顯示國泰的人力資源調配將本地職位轉移到外地。我們相信航空公司在制訂資源運用方案時，會平衡各方面的因素，包括營運效率、法律規定、服務質素和員工要求等。",
      "sequence": 171,
      "bookmark": "SP_PO_STH_00184"
    },
    {
      "title": "李卓人議員",
      "content": "主席，從局長的答覆可見，政府果然是“官商勾結”，偏袒國泰這些大財團，完全沒有任何監管聘用本地工人和員工的規限，還要相信國泰所說的話。但是如果相信國泰的話，其實是邏輯零蛋的。曼谷空中服務員的時薪較香港空中服務員的時薪低五分之一，是低很多的，如果他們可以飛往三藩市，又怎可能不影響本地的空中服務員呢？這是一個很清楚的邏輯問題，一定是零和的，他們的飛行次數增加，本地員工的飛行次數便一定會變少。局長怎可能連這樣的話也相信呢？ \n 所以，我想問局長，你們會否真正面對本地員工優先就業的問題，在航空營運許可證方面清楚規定要優先聘用本地員工，規限本地員工一定要佔最大的比例。你們會否這樣做呢？若否，你根本是在犧牲本地工人的就業機會。",
      "sequence": 172,
      "bookmark": "SP_MB_LCY_00185"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？運輸及房屋局局長，請作答。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就李議員的補充質詢，我想解釋清楚，今次的新計劃的試驗只是涉及外站之間的員工調動，而本地員工的飛行\n航班，完全沒有牽涉在內。所以，本地員工的工作時間、航班或工時總數等，完全不會因此出現任何改變。 \n 第二，現時全世界的情況都是一樣的，基於航空業的國際性和運作需要(包括需要使用不同語言或接待不同國籍的人士)，聘用不同國籍的員工是業界普遍的做法。所以，航空公司需要因應其營運需要、來自不同地方的乘客的需求，以及整體商業策略來制訂合適的人力資源調配方案，以維持他們的競爭力，以及公眾對他們的服務質素的信心。這方面的做法，全世界也是一樣，所以我們覺得沒有需要硬性規定聘用香港員工的比例。",
      "sequence": 174,
      "bookmark": "SP_PO_STH_00187"
    },
    {
      "title": "李卓人議員",
      "content": "主席，局長沒有回答我，會否規定一個比例？我沒有說要全部聘用本地員工，但他卻說我好像要求全部聘用本地員工，所以回答說一定要有外籍員工。現在的問題是，他是否願意設定比例？連設定比例也不肯，又怎算關注本地工人呢？",
      "sequence": 175,
      "bookmark": "SP_MB_LCY_00188"
    },
    {
      "title": "主席",
      "content": "李議員，局長剛才正是就比例作答。我且看局長有否補充。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，其實我已經回答了議員的補充質詢，不過我想簡單補充一下。 \n 其實，現時的外站員工只是佔國泰9 000名機組員工的10%。在過去10年，國泰所聘請的外地員工  準確來說是外站員工  和本地員工的比例，本地員工佔絕大部分。過去10年，國泰聘請的外站員工只是一千三百多名，所以，基於這個趨勢，我們看不到有所謂膨脹的情況。",
      "sequence": 177,
      "bookmark": "SP_PO_STH_00190"
    },
    {
      "title": "張國柱議員",
      "content": "主席，局長在主體答覆的第(二)部分指出，“皆沒有規定本地航空公司的職位，須優先由本地工人填補”。換言之，說“須優先由非本地工人填補”也是可能的。換言之，現時是非本地工人和本地工人之間爭奪職位或工作時數。其實，國泰現時容許外站員工互調，其實是剝奪本地工人的就業機會。我想問勞工及福利局的張建宗\n局長，作為統領勞工處的局長，你有何方法保障本地工人的就業機會，以免外地勞工剝奪本地工人的機會？",
      "sequence": 178,
      "bookmark": "SP_MB_CKC_00191"
    },
    {
      "title": "勞工及福利局局長",
      "content": "邱局長剛才已清楚說明，這是有關航空公司的一項試點計劃，此其一。第二，計劃沒有影響這公司的本地職位數目，並不涉及職位增加或減少的問題，只是外站員工之間的互調，沒有影響本地員工的就業機會。若有關航空公司要輸入空中小姐或服務員來香港，我們當然會嚴格審批。可是，在勞工處現時的補充勞工計劃下，從來也沒有輸入過空中小姐或服務員，大家不用擔心。",
      "sequence": 179,
      "bookmark": "SP_PO_SLW_00192"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "張國柱議員",
      "content": "主席，即使是試點計劃其實也剝奪了本地員工的就業機會。我想問局長，他如何保障本地工人？",
      "sequence": 181,
      "bookmark": "SP_MB_CKC_00194"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我剛才已說得很清楚，邱局長也清楚解釋，這只是外站員工的互調，並不影響香港總部員工，這點非常重要。",
      "sequence": 183,
      "bookmark": "SP_PO_SLW_00196"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我相信局長可能誤會了......",
      "sequence": 184,
      "bookmark": "SP_MB_CKC_00197"
    },
    {
      "title": "主席",
      "content": "張議員，局長已經作答。如果你要跟局長辯論，請另覓場合。請你坐下。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，就國泰正準備推行的跨站飛行計劃，在海外是否有其他航空公司正推行同樣或類似的做法？若有，香港作為一個國際城市，若以行政手段禁止推行跨站飛行計劃，是否會被視為地方保護\n主義，因而影響香港對外的聲譽？甚或會否有外地的航空公司因而採用同樣手段，限制僱用香港的空中服務員呢？",
      "sequence": 186,
      "bookmark": "SP_MB_YSW_00199"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？運輸及房屋局局長，請作答。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在國際上，這種比較靈活和彈性調配機組人員的做法，普遍為各航空公司採用。據我們瞭解，英國航空公司、日本航空公司和大韓航空公司均容許駐外站的空中服務員參與本身據點以外的航班服務。這些航空公司的安排在彈性方面，其實遠遠超過國泰目前所建議的外站人員互調試驗計劃。國泰的試驗計劃只是容許外站人員互調，對本地人手的工時和待遇絕對沒有任何影響。",
      "sequence": 188,
      "bookmark": "SP_PO_STH_00201"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，讓我先戴上收音器。 \n 這個政府專門幫助外人，輪船來香港港口，全世界都要用清潔的汽油，而我們則容許使用不清潔的也行，這已是航運政策中非常離譜的事情。 \n 先不說污染，現在談就業問題。兩位局長，人家告訴你們，他知道民航處的規定，亦知道這規定有機會被濫用，以前是沒有被濫用的。現在這試點計劃要求那些五分之一薪金的國家的員工，用7天的規定做香港人的工作，你就表示不會改變。當然不會，因為都沒有實行。一旦實行便會有所改變。你怎可以這樣回答？我現在問你，第一，你曾否詢問國泰其試點是否不會擴大的呢？第二，你如何保證比例不變呢？你回答這兩個問題便可。",
      "sequence": 189,
      "bookmark": "SP_MB_LKH_00202"
    },
    {
      "title": "主席",
      "content": "梁議員，你提問完畢便請坐下。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "梁國雄議員",
      "content": "國泰是否已詢問你呢？我引述......我今天剛在信箱收到一份“國泰天地”，要求我指教，當中表示多謝議員閱讀其信件......",
      "sequence": 191,
      "bookmark": "SP_MB_LKH_00204"
    },
    {
      "title": "主席",
      "content": "梁議員，你不能發表議論。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "梁國雄議員",
      "content": "他們表明要縮減成本。",
      "sequence": 193,
      "bookmark": "SP_MB_LKH_00206"
    },
    {
      "title": "主席",
      "content": "你已經提出了補充質詢，請坐下，讓局長作答。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你英明。",
      "sequence": 195,
      "bookmark": "SP_MB_LKH_00208"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "梁國雄議員",
      "content": "一個問題，“一雞兩味”。",
      "sequence": 197,
      "bookmark": "SP_MB_LKH_00210"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？運輸及房屋局局長，請作答。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我剛才的答覆已相當清楚，今次的試驗計劃首先在3個外站試驗。經試驗後，他們當然會搜集員工意見  主要是外站員工  然後決定是否進一步擴大。 \n 各位議員擔心這計劃會否影響香港本地員工的就業機會及待遇等方面，據我們瞭解，若說國泰要以外地員工取代香港員工，事實上我們看不到有這情況。為何這樣說？因為國泰曾表示在明年的招聘計劃中，大約會招聘570人，在這570人之中，超過500人是本地人。所以，該公司是計劃大部分招聘本地人，為本地人提供更多就業機會。",
      "sequence": 199,
      "bookmark": "SP_PO_STH_00212"
    },
    {
      "title": "梁國雄議員",
      "content": "他沒有回答我的問題。",
      "sequence": 200,
      "bookmark": "SP_MB_LKH_00213"
    },
    {
      "title": "主席",
      "content": "請重複你認為局長沒有作答的部分。",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "梁國雄議員",
      "content": "我問他的第一個問題是，這個計劃會擴展至甚麼範圍？國泰有否告訴他，以及他有否查詢呢？他沒有回答這問題。第二，如若擴大，如何維持現時的比例？他說國泰會招聘570人，有500人......浪費時間嘛。天地良心......",
      "sequence": 202,
      "bookmark": "SP_MB_LKH_00215"
    },
    {
      "title": "主席",
      "content": "你已經提出了跟進質詢，請坐下，讓我請局長作答。局長，該計劃會否擴大，以及經擴大後，如何維持比例？",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我剛才提過，國泰目前有7個外站，今次的試驗計劃先在3個外站進行。試驗完這3個外站後，便會收集員工的意見，檢視成果，然後才再決定是否在其他外站推行。但我強調，這些調動完全是外站員工之間的事情，完全不涉及香港的本地員工。",
      "sequence": 204,
      "bookmark": "SP_PO_STH_00217"
    },
    {
      "title": "主席",
      "content": "梁議員，局長已經作答。",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "梁國雄議員",
      "content": "這即是開誠布公，對嗎？",
      "sequence": 206,
      "bookmark": "SP_MB_LKH_00219"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，雖然兩位局長不斷強調這個計劃不會影響現時本地員工的飛行人數和時數，局長也強調這個新計劃不會涉及創造新職位的問題。不過，我不知道局長有否進一步向國泰瞭解，它實行這計劃的目的是甚麼？他剛才不斷說國泰會搜集和聽取員工的意見。要聽員工的甚麼意見呢？要知道員工認為這計劃好不好？還是國泰希望知道作出這樣調配後，即使現時不增加人手，員工是否也可以應付得來？若然如此，那便是剝奪創造新職位的機會了？所以局長可否詳細向我們說明，據你瞭解或你曾詢問國泰所得，這個新計劃的最終目的究竟是甚麼？",
      "sequence": 208,
      "bookmark": "SP_MB_LYC_00221"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就議員這個問題，我們也有向國泰瞭解。據我們瞭解，這項計劃原本的構思是來自外站員工。由於一些外站員工經常性地由例如曼谷或新加坡等地方飛來香港，長期服務同一航線的話，他們認為變化較少。因此，他們提出如果能與其他航線對換，便能增加他們在本身工作上的識見。所以，公司作出回應，進行試驗，看看這做法在調動上是否一種好做法。 \n 我也想補充另一點，這些外站員工其實很多都是香港人，他們只是由於外地生活，才在外地受招聘。所以，如果他們的工作環境能有較多彈性和調動，對員工來說也不失是一件好事。",
      "sequence": 209,
      "bookmark": "SP_PO_STH_00222"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，局長的主體答覆很有趣，他就好像公司代表般告訴我們，公司沒有問題，只是正常營運，已考慮各方各面的需要等。局長的答覆僅此而已，沒有任何進一步報告。在議會裏，議員提出問題當然希望知道局方是否關注和關心？會否跟進？或在甚麼情況下會採取所謂適度有為的行事方式？",
      "sequence": 210,
      "bookmark": "SP_MB_KC_00223"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出你的補充質詢。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "陳家洛議員",
      "content": "我的補充質詢是，局長似乎對國泰很有信心。但是，國泰已表明，如果這計劃試行成功的話，便會擴展。此外，我想向局長補充一些資料，希望他再答覆：在2012年本地員工增加5%，但外站員工卻增加15%。局長，我想知道你們在跟進此事時，會否再進一步跟進，以及如何跟進？",
      "sequence": 212,
      "bookmark": "SP_MB_KC_00225"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，從我們所掌握的有關資料，最重要的是，我們要確定這計劃是否真的旨在配合國泰的營運需要？是否超越我們的規管和規範範圍呢？至於本地員工和外站員工的增長，我剛才已提到，其實在過去10年，國泰平均每年招聘大約百多人，這是一個很穩定的數目，沒有特別增長。在過去10年獲招聘的外站員工大約有1 100人，但現時在外站工作的實際只有九百多人。",
      "sequence": 213,
      "bookmark": "SP_PO_STH_00226"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。口頭質詢到此為止。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，有記者向本人反映，新政府總部啟用後的採訪安排，較前政府總部的倒退。例如，他們來往新政府總部的東西兩翼，須繞道而行及通過多道門，這情況對攜着大型攝錄器材的電視台記者尤為不便。此外，現時行政長官辦公室地下大堂一般只會在行政會議(“行會”)舉行會議期間才開放給記者，而不少行會成員經常從記者不能看到的通道進出會議室，以致攝影記者連行會成員從會議室走下樓梯的場面也拍不到，記者亦難以訪問行會成員及官員；因此，記者無法監察政府的工作，市民的知情權受到影響。就此，政府可否告知本會： \n(一) 會否容許記者使用連接新政府總部東西兩翼的直接通道，以及開放西翼的閘口讓記者進出，以方便記者在新政府總部進行採訪； \n(二) 會否參考前政府總部的相關安排，容許記者經由新政府總部西翼與職員餐廳之間的通道直接前往餐廳用膳； \n(三) 會否在行會沒有舉行會議期間，開放行政長官辦公室地下大堂，讓記者有機會採訪進出該處的官員，一如前政府總部的安排；及 \n(四) 會否要求行會成員出席行會時使用正門出入，並停止使用記者不能看到的通道出入，讓記者有機會訪問他們及監察他們出席會議的情況(包括有否缺席或遲到早退)？",
      "sequence": 215,
      "bookmark": "SP_MB_CM_00230"
    },
    {
      "title": "政務司司長",
      "content": "主席，政府一向十分重視新聞自由，亦盡量便利採訪，以增加施政的透明度。自新政府總部啟用以來，在兼顧新政府總部的運作需要、傳媒採訪安排和人流秩序的3個要素下，當局一直採取相應措施，以配合傳媒的採訪工作。例如我們已在東翼和西翼大堂設立\n固定的採訪區及貫穿兩翼的記者通道，以方便記者進行採訪。記者通道連接東、西翼大堂，通道旁設有記者室，內設視訊及無線上網等設備，供記者使用，而在上述兩個固定指定採訪區、地下的演講廳及2樓的會議廳均設有傳媒視訊設施。為進一步方便記者使用記者通道，特別是攜着大型攝錄器材的記者，行政署計劃在通道內的一些木門加裝消防門禁電磁鎖，利用電動裝置在非緊急時把木門保持開啟，使通道更為暢通。在與香港記者協會溝通後，有關工程現已開展，並預計可於今年年底前完成。 \n 當局就質詢的各部分答覆如下： \n(一)及(二) \n 位於東、西翼大堂之間的地面長廊，是新政府總部多個主要會議室的前廳。由於那裏不時會有職員和訪客等與會者聚集，而且並非每個會議均開放予公眾參與或公開採訪，因此該處並不適宜開放予非與會人士使用。至於位於西翼的閘口是車輛進出通道，一般乘坐傳媒車輛，或乘坐的士而持有有效政府總部記者證的記者，均可經此閘口進入西翼大堂。雖然西翼車閘旁附設有職員通道閘口，但由於閘口可直接通往行政長官辦公室，基於保安的考慮，它一般只開放予持有有效職員證件的員工使用。 \n 位於西翼大堂的旋轉柵閘，是通往各樓層(包括多個司、局辦公室)的職員通道，基於運作和保安考慮，我們認為不適宜開放該通道供記者使用。但是，新政府總部啟用以來，記者如需要使用餐飲服務，可使用東翼大堂直接前往位於1樓的職員餐廳。 \n(三)及(四) \n 本屆政府已實行新措施，在行會舉行期間，開放行政長官辦公室地下大堂，讓記者進行採訪，又在該採訪範圍內設有供傳媒使用的休息室。上述新措施的目的是盡量配合傳媒的採訪工作，使有意等候行會結束的記者無須日曬雨淋，且有暫時歇息的地方。 \n\n 各政府辦公地點，包括新政府總部的東西兩翼，均有相應的傳媒採訪設施及安排，一方面方便記者採訪在該處辦公的政府人員，另一方面顧及運作和保安的考慮。當局無意改變現行做法。 \n 至於行會成員，他們進出政府總部時會自行選擇路徑。然而，當局會繼續鼓勵成員以正門進出行政長官辦公室。",
      "sequence": 216,
      "bookmark": "SP_PO_CSA_00231"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，當局在今年4月推出一系列的行政措施，加強打擊配偶為非香港永久性居民的内地孕婦(俗稱“雙非孕婦”)來港分娩，包括加強在出入境口岸堵截未持有預約分娩服務確認書(“確認書”)的“雙非孕婦”。候任行政長官亦曾表示，2013年“雙非孕婦”來港分娩的配額為零。據報，雖然未持有確認書的“雙非孕婦”闖關及臨盆在即前往公立醫院急診室分娩的個案數字近月有所下降，但有內地中介公司安排“雙非孕婦”與香港居民假結婚，然後來港分娩，並代為預約本港私家醫院的床位。就此，政府可否告知本會： \n(一) 本年4月至今，“雙非孕婦”在港分娩的人數；該數目與去年同期的數字如何比較； \n(二) 本年4月至今，當局偵破的假結婚個案數目為何，以及其中有多少宗個案涉及來港分娩為目的；有關人士被定罪的個案數目為何； \n(三) 鑒於上述中介公司提供一條龍式的服務(包括預約醫院床位、在港期間的住宿及產後代辦證件等)，而它們的運作模式多樣化，當局有否成立專責部門打擊該等中介公司的活動；如有，詳情及成效為何；如否，原因為何； \n(四) 當局會否進一步加強有關的行政措施，以及嚴懲來港分娩的“雙非孕婦”；若會，詳情為何；當局會否透過立法，杜絕“雙非孕婦”來港分娩；若會立法，詳情為何；及 \n\n(五) 鑒於當局曾表示會與内地相關部門合作及採取聯合執法行動，以打擊該等中介公司的活動，有關的詳情及進展為何？",
      "sequence": 217,
      "bookmark": "SP_MB_LKF_00233"
    },
    {
      "title": "保安局局長",
      "content": "主席，政府一貫的醫療政策是要確保本地孕婦獲得優先和優質的服務，在有剩餘服務量時我們才考慮容許非本地孕婦使用本港的產科服務。為確保本地孕婦獲得優先的產科服務，政府已在去年落實多項措施，其中包括限制2012年非本地孕婦來港於公立及私家醫院分娩的數目。 \n 特區政府於今年4月17日宣布2013年夫婦均非香港居民的非本地孕婦赴港產子的配額為零。公立及私家醫院均不會接受非本地孕婦預約2013年的分娩服務。至於香港永久性居民或持前往港澳通行證(俗稱“單程證”)來港定居的香港居民的內地配偶(下稱“單非孕婦”)，在香港接受產前檢查並在醫生的轉介下，可透過現行特別安排，於本地私家醫院預約2013年的分娩服務，並獲簽發確認書。 \n 為配合上述醫療政策，懷孕28周或以上的非本地孕婦，入境時必須持有並向入境事務處(“入境處”)人員展示由本港醫院發出的確認書，否則可能被拒入境。入境處自2011年年底起全面加強入境配套措施。內地孕婦不經預約闖急症室產子的個案已大幅下降，由去年9月至12月每月平均150宗，至今年1月至4月每月平均90宗，5月至8月進一步下降至每月平均40宗，9月和10月再下降至每月25宗，可見有關行政措施已見成效。 \n 政府各相關部門會繼續加強對非本地孕婦的截查和執法工作，包括打擊協助內地孕婦違法來港產子的中介人。相關部門會保持緊密溝通，並因應實際情況適當地調整有關策略。 \n 就質詢的5個部分，現答覆如下： \n(一) 由2012年4月至10月，配偶為非香港居民的內地孕婦在香港所生的嬰兒共約15 600名，與2011年同期約21 290名比較下跌約三成。 \n(二) 現行特別安排下，“單非孕婦”可在本地私家醫院預約2013年的分娩服務。有關夫婦須向私家醫院提交以下證明： \n(i) 香港結婚證明書，或經內地公證處公證內地結婚證明書； \n(ii) 港人丈夫的香港永久性居民身份證或香港居民身份證正本； \n(iii) 港人丈夫的前往港澳通行證正本(如港人丈夫並非永久性居民)；及 \n(iv) 港人丈夫就結婚證明書及／或兩人婚姻關係的真確性的宣誓書。 \n 夫婦二人亦須簽署同意書，授權有關當局向香港及內地有關部門查核他們的內地結婚證明書、兩人身份證明等文件。 \n 衞生署會密切監察和抽查夫婦提交的證明文件，並加強向入境處核查，如有可疑個案會依法跟進。入境處、警方和衞生署會加強與私家醫院溝通，密切留意懷疑透過假結婚預約分娩服務的個案。 \n 此外，入境處已在去年起，加強對內地居民與香港居民登記結婚的核查工作，如發現可疑個案，會立即進行調查，並依法檢控。今年4月至10月，入境處共發現445名涉嫌假結婚的人士，並於該期間成功檢控136名干犯有關假結婚罪行的人士，刑期一般為5至18個月。入境處未有備存以假結婚方式來港分娩個案的分項數字。 \n(三)及(五) \n 自2012年2月起，特區政府與廣東省當局就內地孕婦來港產子問題成立聯絡機制，加強情報交流，遏止內地孕婦不經預約冒險闖急症室產子。目前，特區執法部門已設有專責小組，加強打擊違法協助內地孕婦來港產子的中介公司和中介人，包括加強巡查可疑中介公司，並將可疑中介公司資料通報廣東省當局跟進。警方亦透過網上巡邏密切留意中介人活動，如發現違法行為，會依法跟進。在2012年，\n已有12名涉及違法協助內地孕婦來港產子的人士(包括中介人及跨境車輛司機)被判入獄，刑期由8星期到1年。 \n 此外，除了在管制站加強截查非本地孕婦和涉嫌協助她們來港產子的人士，執法部門亦聯同民政事務總署轄下的牌照事務處加強巡查和打擊無牌賓館，以防止非本地孕婦提早入境匿藏以逃避入境檢查。 \n(四) 特區政府執法部門積極打擊內地孕婦透過違法行為來港產子的個案。由2011年10月至2012年10月，入境處成功檢控436名逾期逗留在港產子的內地孕婦。在2012年，入境處先後檢控3名透過非法行為來港產子的內地孕婦(1名涉及串謀詐騙、1名向入境事務主任作虛假陳述、1名管有虛假文書及向入境事務主任作虛假陳述)，有關孕婦全部被定罪，刑期高達8個月。",
      "sequence": 218,
      "bookmark": "SP_PO_SS_00234"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，今年年初有報道指出，一名利比亞異見人士聲稱，他及其家人於2004年在香港遭當局拘留約兩星期，並在同年3月在香港國際機場遭強行押上飛機遣返利比亞，他其後遭到酷刑和不人道對待。報道並指出，該人聲稱有美國及英國情報人員參與遣返行動，並正就此控告英國政府，而英國政府亦正進行調查。就此，政府可否告知本會： \n(一) 上述家庭在香港遭拘留及其後遭遣返利比亞的事件詳情為何(包括涉及多少名利比亞人、他們在港期間受到的待遇、誰人負責安排他們離港及到達目的地後的交通，以及處理該個案的香港政府人員的職級及所涉資源)為何； \n(二) 當局基於甚麼理由或應哪些機構的要求而採取拘留及遣返行動；該等行動是否按既定程序執行；在遣返上述家庭前，有否向他們問話、有否進行任何司法程序，以及有否以書面把引渡、驅逐出境或遣返利比亞的決定通知他們； \n\n(三) 有否評估當局在此事件中須負上甚麼責任、享有甚麼權利，以及擔當了甚麼角色； \n(四) 當局在進行遣返行動前，有否評估該名利比亞人被遣送回國後會否遭到酷刑和不人道對待，以及遣返行動會否違反《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》；若有，評估的結果為何；若否，原因為何；及 \n(五) 當局會否就此事件進行調查；若會，預計何時完成，以及會否公開調查報告；若不會進行調查，原因為何？",
      "sequence": 219,
      "bookmark": "SP_MB_TKS_00236"
    },
    {
      "title": "保安局局長",
      "content": "主席，議員的質詢涉及媒體報道的一宗個案。我們注意到報道所涉人士已經在香港以外的司法管轄區提出法律訴訟，有關人士的代表律師亦已向特區政府發出了一封訴訟前通知書，表明擬在香港啟動法律程序。現階段，政府不會作出評論。",
      "sequence": 220,
      "bookmark": "SP_PO_SS_00237"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，就透過互聯網申請香港特別行政區護照(“特區護照”)的事宜，政府可否告知本會： \n(一) 過去5年，特區護照的申請數目，並按遞交途徑(親身、郵遞、放入投遞箱及互聯網)列出分項數字； \n(二) 過去5年，有多少宗個案的申請人原先打算透過互聯網申請特區護照，但由於所提交的數碼相片不被接納，因而需改以其他途徑遞交申請；及 \n(三) 會否改善用以接納網上遞交護照相片的程式，以增加透過互聯網申請特區護照的成功率？",
      "sequence": 221,
      "bookmark": "SP_MB_LWF_00239"
    },
    {
      "title": "保安局局長",
      "content": "主席，現就質詢答覆如下： \n\n(一) 過去5年，透過不同方法申請香港特區護照的數字如下： \n年份 2008年 2009年 2010年 2011年 2012年 (截至 2012年 10月31日) 申請方法／ 數字 \n(1) 郵寄* \n \n 159 039 \n \n138 118 \n \n178 942 \n \n188 698 \n \n174 627 (2) 親身申請 \n321 992 295 795 297 235 304 277 275 323 (3) 海外申請 \n6 715 6 209 6 102 9 074 15 647 (4) 自助服務站 \n12 025 14 190 23 974 34 796 58 026 (5) 網上申請 \n4 633 17 308 33 634 50 617 38 318 總數： 504 404 471 620 539 887 587 462 561 941 \n註： \n* 包括放入投遞箱的數字 \n(二) 入境事務處(“入境處”)沒有備存因數碼相片問題，未能透過網上遞交申請而需改以其他途徑遞交申請的數字。 \n(三) 現時有147個國家或地區給予特區護照的持有人免簽證或落地簽證的待遇。特區護照能獲得廣泛的認受性，護照的高水平防偽規格是其中重要的一環，當中護照的相片必須符合國際民用航空組織的標準才會被採納。就網上遞交的特區護照申請，入境處設定網上申請可接納的數碼相片格式，以確保透過網上遞交申請的數碼相片亦符合上述標準。 \n 入境處已把有關相片的要求(包括網上申請可接納的數碼相片格式)，清楚列於夾附在申請表格的說明單張及有關網\n址：\u003chttp://www.gov.hk/tc/residents/immigration/traveldoc/  photorequirements.htm\u003e。申請人透過互聯網遞交特區護照申請前，應先參閱相片的所需規格。市民如對網上辦理特區護照申請有疑問，可致電熱線電話31288668。",
      "sequence": 222,
      "bookmark": "SP_PO_SS_00240"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，有不少市民向本人投訴，其居所附近有一些食肆及商鋪違例擴展營業範圍，不單造成噪音及環境衞生等方面的滋擾，而更令人擔心的是部分食肆安排顧客在路旁以明火打邊爐，可能引起火警。該等居民指出，雖然政府有採取執法行動，但問題沒有實質解決。就此，政府可否告知本會： \n(一) 過去5年，食物環境衞生署(“食環署”)就上述問題採取的措施及執法行動的詳情(包括檢控數字)； \n(二) 過去5年，警方有否根據《簡易程序治罪條例》(第228章)第4條(在公眾地方犯妨擾罪等)、第4A條(在公眾地方造成阻礙)及第32條(髒物等的清除，以及費用的追討)，就上述問題採取執法行動；若有，詳情為何；若否，原因為何； \n(三) 過去5年，消防處有否跟進食肆安排顧客在路旁以明火打邊爐的問題；若有，詳情為何：若否，原因為何；及 \n(四) 鑒於香港申訴專員公署曾在本年度就有關3個政府部門未能解決違規攤檔非法擴充營業的投訴發表調查報告，該等部門跟進調查報告的工作的詳情為何？",
      "sequence": 223,
      "bookmark": "SP_MB_CHP_00242"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，店鋪非法擴展營業範圍屬街道管理問題，涉及多個政府部門的職權範圍。 \n 食環署的主要工作是保持環境生，因此會優先處理妨礙街道清掃工作的物品或食肆非法擴展營業範圍的情況，並按實際情況採取執\n法行動。此外，食環署亦會積極配合民政事務總署統籌的跨部門聯合行動，以期令各部門都能根據其權限，進一步遏止有關的違規活動。 \n 視乎情況，食環署可根據以下法例條文採取行動： \n─ 對於在持牌食肆範圍外非法擴展經營範圍，食環署會按實際情況引用《食物業規例》(第132X章)第34C條(在圖則劃定地方的以外地方經營食物業)檢控有關食肆持牌人，或引用第31(1)(b)條(適用於非持牌人士在食肆核准範圍以外經營)作出檢控； \n─ 如食肆或店鋪在公眾地方非法擴展營業範圍造成阻街，食環署會引用《簡易程序治罪條例》(第228章)第4A條(在公眾地方造成阻礙)作出檢控；及 \n─ 若店鋪非法擴展營業範圍以致構成無牌販賣罪行，食環署會根據《公眾衞生及市政條例》(第132章)第83B條(在街道上無牌販賣)執法。 \n 我現就質詢的4部分答覆如下： \n(一) 食環署一直十分關注食肆及店鋪違例擴展營業範圍的問題。為打擊有關的違法行為，食環署除定期派員巡查外，亦會不時進行突擊檢控行動。 \n 持牌食肆 \n 食環署在過去5年(2008年至2012年9月)，就食肆非法擴展營業範圍進行檢控的數字載於以下表一： \n年份 \n根據 以下條例 檢控的宗數 2008 2009 2010 2011 2012 (截至9月) 《食物業規例》(第132X章)第34C條(1) 532 633 639 871 842 \n年份 \n根據 以下條例 檢控的宗數 2008 2009 2010 2011 2012 (截至9月) 《食物業規例》 (第132X章)第31(1)(b)條(2) 31 30 35 22 6 《簡易程序治罪條例》(第228章)第4A條(3) 1 648 1 801 1 556 1 736 797 總計 2 211 2 464 2 230 2 629 1 645 \n註： \n(1) 持牌人在食肆核准範圍以外經營。 \n(2) 非持牌人在食肆核准範圍以外經營。 \n(3) 任何人士在食肆以外公眾地方擺放物品造成阻礙。 \n 食環署亦不時檢討規管食肆非法擴展營業範圍措施的成效，並推出針對性政策，打擊位於非法擴展營業範圍情況嚴重的地區並持續違例擴展營業範圍的處所，以加強規管效能。這些措施包括： \n─ 加強巡查及採取針對性的執法行動； \n─ 加快處理檢控程序及加快執行暫時吊銷及取消牌照的處分； \n─ 有關食肆在等候上訴聆訊期間，考慮不暫緩執行暫時吊銷或取消牌照的決定，以遏止有關食肆在等候上訴結果期間繼續違規營業；及 \n─ 就暫准牌照申請，施加額外的發牌條件，規定申請人不得佔用處所範圍外的地方，否則不獲發出暫准牌照。在簽發暫准牌照後，若發現持牌人違反該發牌條件，會向持牌人發出警告，要求作出糾正，若再發現同樣的違規情況，會即時取消該暫准牌照。 \n\n 食環署會繼續密切監察情況及檢討執法成效，並在有需要時推出新措施。此外，食環署亦因應季節性情況採取針對性執法行動，例如在將至的冬季，加強對一些提供時令食品(例如火鍋)的食肆的巡查及執法。 \n 店鋪 \n 店鋪非法擴展營業範圍屬街道管理問題，涉及多個政府部門的職權範圍。食環署一向積極配合民政事務總署統籌的跨部門聯合行動，以期令各部門都能根據其權限，遏止有關的違規活動。 \n 在過去5年(2008年至2012年9月)，食環署就店鋪非法擴展營業範圍共提出93 318宗檢控，按年分項數字載於以下表二： \n年份 \n根據 以下條例 檢控的宗數 2008 2009 2010 2011 2012 (截至9月) 《簡易程序治罪條例》(第228章)第4A條)(1) 16 365 18 637 20 077 22 137 16 102 《公眾衞生及市政條例》(第132章)第83B條(2) \n註： \n(1) 店鋪在公眾地方非法擴展營業範圍造成阻街，尤其是妨礙街道清掃工作或是構成衞生問題。 \n(2) 店鋪非法擴展營業範圍以致構成無牌販賣罪行。 \n(二) 根據保安局提供的資料，就有關食肆及店鋪的違例擴展營業範圍的投訴，在一般情況下，警務處會應負責的政府部門的要求，在有需要時聯同這些部門對違例擴展營業範圍的食肆及店鋪採取聯合執法行動。若有關情況涉及犯罪活\n動或破壞社會安寧的事件，或對公眾構成即時危險，或對交通或其他道路使用者構成嚴重阻礙，警務處會主動介入及採取執法行動。一般來說，警方會以香港法例第228章第4A條(在公眾地方造成阻礙)檢控食肆或店鋪違例擴張營業而造成的阻礙。在2010年1月至2012年6月期間，警務處就食肆及店鋪違例擴展營業範圍而造成阻礙的情況，根據香港法例第228章第4A條共提出了3 527宗檢控。警務處並沒有備存在2010年以前就食肆及店鋪違例擴展營業範圍提出檢控的數字。 \n(三) 對於在食肆外吃火鍋的活動，如該等活動阻塞走火通道或緊急車輛通道，又或妨礙消防裝置及設備的正常運作，消防處會按《消防條例》(第95章)採取適當的執法行動。如消防處巡查時發現有食肆非法擴展業務範圍，亦會把個案轉介予食環署跟進。 \n(四) 申訴專員公署在本年度就九龍區一所持牌攤檔非法擴充營業範圍的個案發表調查報告，就3個相關政府部門未能及早解決違規事項提出評論和建議。有關的部門(當中包括食環署、屋宇署及地政總署)均接受申訴專員的建議，並已採取下列的跟進行動： \n(i) 因應申訴專員的建議，食環署已對事涉的攤檔加強執法行動。由去年10月至今年11月，食環署對該攤檔持牌人共提出12次檢控。持牌人已在今年4月初，將在其攤檔旁的非法構築物內的販賣物品搬走和停止進行非法販賣活動，其後亦將構築物拆除； \n(ii) 因應申訴專員的評論，屋宇署已檢討該個案。由於非法擴展營業範圍的攤檔位於未批租的政府土地上，因此屋宇署認為該署在《建築物條例》(第123章)下並沒有權力採取執法行動。不過，屋宇署同意應與地政總署緊密合作，以處理政府土地上的僭建物。就本個案而言，屋宇署與地政總署已達成共識，地政總署會負責處理事涉公眾行人路上的非法構築物，屋宇署則會就清拆行動提供專業意見；及 \n\n(iii) 地政總署轄下的當區地政處(“地政處”)在2012年3月根據《土地(雜項條文)條例》(第28章)第6(1)條，在有關非法構築物上張貼通知，飭令佔用人在指定日期前停止佔用事涉政府土地。地政處在2012年6月到事涉地點視察清拆進度，發現位處政府土地上的非法構築物已完全拆除，而有關清理工作亦已完成。",
      "sequence": 224,
      "bookmark": "SP_PO_SFH_00243"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，就康樂及文化事務署(“康文署”)轄下公眾遊樂場地(包括康樂設施)的管理事宜，政府可否告知本會： \n(一) 鑒於《遊樂場地規例》(“《規例》”)(第132章，附屬法例BC)第20(1)(c)條訂明：“任何人不得在遊樂場地內售賣、要約出售、為出售而展示、出租、要約出租或為出租而展示任何商品或物品，除非該人依據與署長訂立的協議，或行使任何合法的權利或特權而獲授權在該遊樂場地售賣或出租該等商品或物品”，其中所指的“商品或物品”是否包括提供收費的個人指導或教練服務； \n(二) 過去3年，場地租用者因違反《規例》而遭取消場地使用權的個案數字為何；  \n(三) 現時康文署採取何種措施防止場地租用者濫用場地，以及有關的詳情為何；  \n(四) 過去3年，有否採取“放蛇”行動，偵查場地租用者有否濫用遊樂場地；如有，行動的次數為何，以及發現違例情況的個案數字為何；如否，會否考慮採取該等行動；及 \n(五) 鑒於現時康文署供市民預訂康樂設施的網上電子系統不能展示個別設施全日的預訂情況，當局會否考慮改善有關系統，讓市民更容易得悉康樂設施可供租用時段的情況，以提高設施的使用率？",
      "sequence": 225,
      "bookmark": "SP_MB_CCA_00245"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) 根據《規例》，有關在場地內售賣或出租的“商品或物品”，是指可以售賣或出租的有形物品，並不包括收費式的個人指導或教練服務。 \n 康文署一直推廣“普及運動”，並鼓勵市民及機構參與及舉辦康樂活動，以加強社區的體育文化。現時市民在康樂場地如網球場和羽毛球場向子女或朋友教授球技、或教練收取學費教授學生的情況十分普遍。我們認為初學者需要在相關康樂場地學習及受訓是普遍及正常的做法，而禁止所有收費教授活動與康文署一貫推廣體育的基本目標不符，亦不能照顧市民的實際需要。只要教授的活動是有秩序地進行而又沒有對其他場地使用者構成滋擾，康文署在推廣體育運動的前提下是容許這類活動(不論活動是否收費)在康樂場地進行的。 \n(二) 根據紀錄，康文署在過去3年並無於轄下遊樂場地內向因違反《規例》而遭取消其使用場地使用權的個案。 \n(三) 為防止康體設施被濫用，康文署會安排職員巡視場地，若發現有任何濫用設施的情況，康文署職員會對有關人士加以勸諭及要求停止有關活動，如情況沒有改善更會要求他們離開場地。若相關人士違反《規例》及屢勸無效，場地職員會採取檢控行動。 \n 康文署轄下的康樂場地除可供康樂體育活動用途外，亦可供團體租用作康樂體育活動以外的非指定用途。現時所有非指定用途的申請均會按康文署制訂的“辦理租用康樂場地作非指定用途申請的指引”及收費安排處理。一般來說，申請人士必須在擬議用場日期3個月前向康文署提交申請及相關的資料，如果申請獲接納，康文署會向申請人發出批准信，並述明租用康樂場地作非指定用途的條件，例如在未獲康文署事先批准，不得容許派發或售賣小食飲品或任何商品及不得向參加活動的人士募捐。如果租用人違反康文署的任何使用條件，康文署可要求租用人交還場地。 \n\n 此外，康文署亦對申請租用場地設施的團體設有懲罰制度。任何租用團體如因違反預訂安排和康體設施的使用條件，在12個月期間就同一場地兩度收到違規通知書，將會被暫時取消其訂場資格，為期1年。 \n(四) 康文署會透過職員查核租用人的身份證明文件及巡視場地，防止設施被轉讓及濫用。如果職員收到投訴或發現懷疑個案，會加強監察有關場地的使用情況。雖然康文署沒有採取“放蛇”行動，但為確保場地職員執行查核租用人的身份證明文件，康文署過往曾安排“神秘顧客”到轄下場地觀察場地職員是否全面檢查租用者的身份證明文件。 \n 根據紀錄，康文署在過往3年共處理16宗有關未經授權轉讓或懷疑出售康體設施用場許可證的個案，經康文署展開有關調查，在2010-2011年度的其中1宗個案，1名人士因使用經篡改的訂場確認書到場地使用設施，被警方控以“行使假文件”的罪名，其後法庭將該名人士定罪；另有1宗案件尚在調查中；其餘個案則由於證據不足，未能採取進一步行動。 \n(五) 市民現時可透過康體通電話服務中心或在康文署轄下一百五十多個訂場櫃檯查詢康樂設施的全天使用情況，並透過櫃檯服務、互聯網、電話及自助服務站預訂康文署轄下的康樂設施。 \n 康體通系統網上服務現時提供3個時段的預訂版面，即上午7時至下午1時、中午12時至下午7時及下午6時至晚上11時，方便市民查詢及選擇預訂數小時內的相連時段。此設立3個時段的預訂版面安排既能減低電腦系統的負荷，以提供快捷的預訂服務，尤其是在早上7時預訂場地設施及查詢的繁忙時段。 \n 提供全天預訂的版面會增加康體通系統的負荷，影響系統運作及交易流暢度，因此康文署暫時未有計劃設立網上全天預訂功能。",
      "sequence": 226,
      "bookmark": "SP_PO_SHA_00246"
    },
    {
      "title": "黃定光議員",
      "content": "主席，稀土被廣泛應用在手機電池及平板電視等電子產品上，因此被譽為“工業黃金”。據報，工業和信息化部指出，2006年至2008年國外海關統計從中國進口稀土量，比中國海關統計的出口量分別高出35%、59%和36%，而去年更高出一點二倍，反映稀土走私活動越來越猖獗，而走私途徑一般是以貨櫃把稀土走私到香港或台灣，再偷運到日本及越南等地。就此，政府可否告知本會： \n(一) 過去3年，香港海關每年破獲走私稀土的個案數目(及其佔走私個案總數的百分比)、涉及的稀土數量和價值(及其佔走私個案總值的百分比)，以及涉案人士的數目；  \n(二) 有否評估香港是否走私稀土的主要中轉站；若是，原因為何；有否估計去年經香港走私的稀土總數量；及 \n(三) 當局在打擊走私稀土活動方面有否遇到困難及有否與內地海關合作；若有困難，詳情為何；若有合作，詳情為何；若沒有合作，原因為何；以及將如何加強打擊該等走私活動？",
      "sequence": 227,
      "bookmark": "SP_MB_WTK_00248"
    },
    {
      "title": "保安局局長",
      "content": "主席，經諮詢商務及經濟發展局，當局對質詢的答覆如下： \n 根據香港法例《進出口條例》(第60章)，輸入或輸出任何未列艙單貨物，即屬違法。此外，《進出口(戰略物品)規例》(第60G章)附表1詳細列明各類受管制的戰略物品。稀土是否受進出口管制，視乎其內的成分，是否納入第60G章附表1內的範圍。 \n 過去3年，香港海關根據上述法例所緝獲的案件中，並不涉及稀土。至今，香港海關未曾發現有稀土從內地經香港走私往外地案件，亦沒有跡象顯示香港成為走私稀土的主要轉口港。香港海關會繼續按《進出口條例》(第60章)的規定嚴格執法，亦會繼續與內地相關的執法部門保持緊密的情報交流，聯手監控及重點抽查可疑貨物。",
      "sequence": 228,
      "bookmark": "SP_PO_SS_00249"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，政府已就新界村屋的僭建物推行申報計劃(“申報計劃”)，已申報的合資格僭建物只要通過安全檢驗和核證，屋宇署不會要求清拆。另一方面，有不少市民向本人投訴，行政長官、部分政治委任官員及部分行政會議(“行會”)非官守議員在其持有位於九龍及香港區的物業被傳媒揭發有僭建物(包括僭建花棚、地庫、露台、晾衫架及天台玻璃屋、以鐵皮搭成的僭建物、非法圍封露台，以及未依指定程序下拆除相連單位的分隔牆壁)後，屋宇署沒有全力就該等僭建物採取執法及檢控行動，此情況令市民十分反感。就此，政府可否告知本會： \n(一) 既然申報計劃不適用於位於九龍及香港區的僭建物，為何屋宇署沒有全力就上述的僭建物採取執法行動；及 \n(二) 當局會否向本會及市民全面交代政府如何處理每宗涉及行政長官，政治委任官員及行會非官守議員的僭建物個案，包括有否採取執法及檢控行動；若有，何時採取行動及有關詳情為何；若沒有採取行動，原因為何；若不會交代，原因為何？",
      "sequence": 229,
      "bookmark": "SP_MB_LKH_00251"
    },
    {
      "title": "發展局局長",
      "content": "主席， \n(一) 政府十分重視樓宇安全問題，在違例建築工程(一般稱“僭建物”)這課題上，政府一直以樓宇安全為先，並實事求是，按照緩急輕重作分類處理。為此，我們已制訂並實施清晰的僭建物執法政策，而屋宇署亦一直遵從依法辦事、一視同仁的精神，根據《建築物條例》(第123章)(“條例”)及現行的執法政策，對僭建物採取適當行動。 \n 根據條例，除第41條所界定的豁免審批工程，以及小型工程監管制度下可根據簡化規定進行的指定小型工程項目外，所有建築工程在展開前必須事先獲得屋宇署的批准及同意。否則，不論工程規模大小，均屬僭建物，而屋宇署亦可採取執法行動。 \n\n 為了加強樓宇安全，屋宇署自去年4月1日起實施經修訂的僭建物執法政策，擴大須優先取締的僭建物範圍至包括所有位於樓宇外部的僭建物(小型適意設施除外)，例如位於樓宇的天台、平台，以及天井和後巷的僭建物，不論有關僭建物對公眾安全構成的風險程度或是否新建。根據經修訂的執法政策，屋宇署實際上會對在樓宇外牆及外部的絕大部分僭建物採取執法行動。屋宇署會積極回應舉報，如在視察後確定有須優先取締的僭建物，屋宇署會向業主發出勸諭信，敦促其盡快自行糾正有關物業的違規情況。若業主未能在指定限期內展開糾正工程，該署便會發出法定命令，着令業主進行所須工程糾正違規情況，亦會把有關命令送交土地註冊處註冊。對於未有適當遵從法定命令的業主，屋宇署也會考慮對其提出檢控。至於不屬於須優先取締類別的僭建物，屋宇署會因應情況向業主發出勸諭信或警告通知，敦促業主自行安排清拆僭建物。 \n 至於新界豁免屋宇(俗稱“村屋”)的僭建物，屋宇署自本年4月1日起落實了有關的加強執法政策，在保障建築物和公眾安全及依法辦事的大前提下，以“分類規管、按序處理”的手法，務實地處理現存村屋僭建的問題。在這執法政策下，屋宇署除維持一貫做法，向對生命財產明顯構成威脅或迫切危險的僭建物、正在施工的違例建築工程及新建僭建物即時執法之外，也把違例情況嚴重和對樓宇安全具較高潛在風險的僭建物列作“首輪目標”，逐步予以取締。就其他違例情況較輕及潛在風險較低的現存村屋僭建物，屋宇署亦推行一項“新界村屋僭建物申報計劃”。獲接納登記的合資格僭建物，只要定期由合資格人員進行安全檢驗和核證，在首輪目標執法階段期間，除非變得有迫切危險，否則不會被要求立即清拆。 \n 正如上文所述，屋宇署一直按照依法辦事及一視同仁的原則對僭建物採取適當行動。然而，作為既定程序，屋宇署會率先實地視察經由公眾舉報或傳媒報道，並且涉及高級政府官員及社會知名人士的個案，目的是早日釋除公眾疑慮。經率先實地視察後，屋宇署會按照條例及上文所述的現行僭建物執法政策，不偏不倚地採取適當的執法行動，並不會因為業主的身份而在採取執法行動方面作任何特別安排。 \n\n(二) 如上述，屋宇署對僭建物的執法行動不會因為業主的身份而作任何特別安排。該署亦會在回答傳媒或投訴人士查詢時講述巡視結果和跟進的情況。",
      "sequence": 230,
      "bookmark": "SP_PO_SD_00252"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, the use of dark liquidity for the trading of equities and the development of so-called dark pools and dark orders has increased as a result of greater efficiency in handling dark pool trading achieved through the use of new technology.  Dark pools, as alternative trading platforms to public securities exchanges, allow financial institutions to trade large volume of shares, away from the eyes of the public, in anonymity and with lower trading fees.  To increase the post-trade transparency of Hong Kong-listed securities executed in dark pools, The Stock Exchange of Hong Kong Limited introduced on 1 February 2011 a voluntary flagging requirement.  According to the statistics of the Securities and Futures Commission of Hong Kong (SFC), trades executed in dark pools accounted for about 1.5% of the total turnover on the Hong Kong securities market from February 2011 to February 2012.  In response to the growth in electronic trading activities, the SFC issued a \"Consultation paper on the regulation of electronic trading\" in July 2012 for public consultation.  In this connection, will the Government inform this Council: \n(a) if it has taken an official stance on whether dark pool trading should be prohibited, regulated, or encouraged; if it has, of the details; \n(b) whether it knows when the SFC will release the outcome and conclusions of the aforesaid consultation exercise; and \n(c) whether the authorities will consider introducing legislation to regulate dark pool trading with a view to increasing its transparency, preserving the integrity of the local stock market and giving better protection to retail investors; if they will, of the legislative timetable, and whether they will conduct a separate public consultation on the proposed legislation?",
      "sequence": 231,
      "bookmark": "SP_MB_KL_00254"
    },
    {
      "title": "SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
      "content": "President, my reply to the Member\u0027s question is as follows: \n(a) and (c) \n Dark liquidity exists as market participants seek ways to execute their trades faster at better execution prices and to minimize market impact especially for large orders.  In recent years, the handling of dark liquidity has been made more efficient at the advent of new technology.  This has promoted the growth in electronic trading venues that do not provide any pre-trade transparency regarding the orders that are received by or reside in the trading venues.  Such trading venues are known as dark pools. \n Dark pool trading in Asia (including Hong Kong) is small compared with that in the United States and Europe.  For example, the reported volume of trades executed in dark pools in Hong Kong accounted for about 2.2% of total market turnover as at end October 2012.  \n Under our regulatory system, dark pool operators are required to apply to the SFC for licences under Part V of the Securities and Futures Ordinance (SFO).  The licences of dark pool operators are generally subject to a series of licensing conditions and their conduct is subject to ongoing supervision by the SFC.  Moreover, like other licensees under the SFO, dark pool operators are required to comply with the provisions of the SFO and subsidiary legislation as well as other instruments made under the SFO, such as the Code of Conduct for Persons Licensed By or Registered with the SFC. \n To better monitor dark pool activities in Hong Kong, the Stock Exchange of Hong Kong (SEHK) introduced a voluntary reporting requirement on 1 February 2011 such that exchange participants are required to flag all dark pool transactions in Hong Kong stocks as \"ALP\" (Alternative Liquidity Pool) when they report such transactions to SEHK.  Since 3 October 2012, SEHK has mandated such reporting requirement in its Rules. \n\n We note that regulators in the United States and Europe as well as the international regulatory bodies such as the International Organization of Securities Commissions have been keeping a close watch on the development of dark pools.  Together with the regulators, we will continue to monitor these international developments to ensure that Hong Kong\u0027s regulatory regime is on par with international standards. \n(b) In recent years, technological developments have led to the proliferation of automated electronic trading.  Specifically, similar to other major markets, there is an increased use of arrangements that are commonly described as direct market access, as well as the use of complex trading algorithms in the conduct of trades and the implementation of trading strategies.  As trading becomes an almost instantaneous process without significant human intervention, corresponding effort is required to ensure that trading via direct market access or by the use of trading algorithms are conducted in a fair and orderly manner so as to maintain integrity of the market.  \n In this connection, the SFC issued a \"Consultation Paper on the Regulation of Electronic Trading\" in July 2012, setting out proposals on the regulatory requirements for intermediaries to manage and mitigate the risks arising from trading in an automated environment. The proposals aim to provide a more coherent and comprehensive set of regulatory framework for electronic trading.  They apply to licensed or registered persons who place orders to the markets electronically, including via the internet or by trading algorithms, for the trading of securities and futures contracts that are listed or traded on an exchange.  The proposals of the consultation paper do not apply to dark pool operators or dark pools as trading platforms.  \n The public consultation has ended in September 2012.  The SFC is considering the submissions made in response to the above consultation paper and will publish the consultation conclusions in due course.",
      "sequence": 232,
      "bookmark": "SP_PO_SFST_00255"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，政府曾於2000年3月成立一個電腦相關罪行跨部門工作小組(“工作小組”)，全面檢討對付電腦罪案的執法架構及環境。該小組提出了57項改善建議。就此，政府可否告知本會： \n(一) 就政府採納的工作小組所提建議而言，當局有否定期檢討相關政府部門落實該等建議的工作的成效；若有，檢討的結果為何； \n(二) 就未獲政府採納的工作小組所提建議而言，當局有否採取措施以回應工作小組的有關關注；若有，該等措施的詳情及成效為何；及 \n(三) 鑒於工作小組的報告完成至今已超過10年，而其間互聯網日趨普及而有關科技迅速發展，當局有否計劃再次成立跨部門工作小組，全面檢討對付電腦罪案的執法架構及保護網上個人資料和私隱的環境；如有，工作時間表為何；如否，原因為何？",
      "sequence": 233,
      "bookmark": "SP_MB_CPM_00257"
    },
    {
      "title": "保安局局長",
      "content": "主席，近年，互聯網及資訊科技發展迅速，打擊相關罪行一直是跨部門的工作，亦必須與時並進。就質詢的3個部分，當局的答覆如下： \n(一) 工作小組2000年提出的57項建議，大部分獲政府採納和落實。其中主要包括： \n― 工作小組建議加強執法機構及互聯網服務供應商(“互聯網商”)和私營機構的溝通，以及執法機構之間的交流合作。執法機構已和主要互聯網商和其他機構(如金融機構)設立了24小時的聯絡系統，以應付突發事件；警務處不時為金融機構舉行講座，提高業界對電腦保安的瞭解；為加強保護本地的重要資訊科技基建，政府資訊科技總監辦公室(“資科辦”)成立了互聯網基建聯絡小組，成員包括資科辦、警務處、通訊事務管理局\n辦公室、香港電腦保安事故協調中心(“協調中心”)、香港互聯網註冊管理有限公司、香港互聯網交換中心和香港互聯網供應商協會(“互聯網商協會”)。透過聯絡小組，各持份者建立了更緊密的溝通和合作。這些溝通聯絡渠道一直運作良好。 \n― 工作小組亦建議加強資訊保安方面的教育和宣傳。警務處每年均與資科辦和協調中心合作，就受關注的資訊保安主題，舉辦全年性的活動，推展公眾教育；資科辦已設立“資訊安全網”\u003cwww.infosec.gov.hk\u003e，並不時更新，提供電腦及網上保安的最新資訊。有關部門亦不時與業界和專業團體合作，推行公眾教育活動，推廣電腦及網上保安。上述合作平台及宣傳教育工作成效理想，並會持續進行。 \n― 工作小組建議制訂一套處理電腦證據的標準程序。警務處已就處理電腦證據制訂標準程序，供調查及電腦法證人員參考。警務處亦定期與其他本地執法機構就相關問題進行交流。執法機構會不時檢討有關程序，確保能配合執法需要。 \n(二) 就當時未被政府採納或落實的建議(主要包括成立由執法機構和私營機構代表聯合組成的委員會，修訂法例以處理“欺騙機器”的問題及互聯網商應拒絕“多重登入”等建議)，當局已採取一系列跟進工作，以回應當時提出的關注： \n― 如前所述，政府部門與私營機構已建立了多個合作平台，並經常交流經驗，推廣資訊系統保安。 \n― 政府於2004年成立專責部門資科辦，取代資訊科技署，專門負責倡導社會各界發展資訊及通訊科技、制訂資訊科技策略，並透過推動網絡及資訊保安的措施以發展數碼經濟。 \n― 經小心研究修例應付“欺騙機器”的建議，政府認為現時《刑事罪行條例》(第200章)中針對的電腦罪行，已可處理這方面的問題。 \n\n― 互聯網商協會及消費者委員會研究後，認為“多重登入”本身並無不妥，重要的是讓消費者認識該項功能對電腦保安的影響。互聯網商協會及消費者委員會已加強這方面的公眾教育。 \n(三) 如前所述，打擊互聯網及資訊科技相關罪行一直是跨部門的工作，亦必須與時並進。政府一直不時檢討有關的規管架構及行政措施，使之配合互聯網及科技發展。時至今日，香港已有多條法例規管與電腦及互聯網相關的罪行，例如《電訊條例》(第106章)禁止在未獲授權下藉電訊取用電腦資料；《刑事罪行條例》(第200章)打擊有犯罪或不誠實意圖而取用電腦；《盜竊罪條例》(第210章)打擊毀壞、污損、隱藏或捏改電腦保存的紀錄等罪行；《非應邀電子訊息條例》(第593章)禁止進行與發送多項商業電子訊息相關的詐騙活動。 \n 此外，部分法例雖然沒有明文提到網上環境，但仍可涵蓋現實和網上世界。《個人資料(私隱)條例》(第486章)在保障個人的私隱方面，適用於任何切實可行予以查閱及處理的個人資料。《電子交易條例》(第553章)則賦予電子紀錄與文件紀錄及電子簽署與親筆簽名同等的法律地位。 \n 資科辦及警務處一直密切留意科技的發展和犯案形式的演變，有需要時更新規管、執法和宣傳策略。自2009年起，協調中心每年都舉辦一次本地資訊保安事故應變演習，模擬多種網絡攻擊事故，以提升本地有關機構的應變能力，對抗網絡攻擊。資科辦每年均與警務處和協調中心合作，舉辦全年性的資訊保安活動。2012年的主題為“共建網絡安全”，重點為協助公眾應付網絡攻擊。警務處亦會繼續採取多個策略打擊科技罪案，包括(i)在科技罪案調查，電子數據鑒證及訓練方面，維持專業和先進的能力；(ii)與海外執法機構，其他政府部門和主要業界持份者緊密合作；及(iii)透過公共教育及社區凝聚，提高市民防止科技罪案的意識。",
      "sequence": 234,
      "bookmark": "SP_PO_SS_00258"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，就政治委任官員進行公務外訪事宜，政府可否告知本會： \n(一) 自現屆政府上任以來，各政治委任官員進行的公務外訪的詳情(包括日期、目的、目的地、行程、隨行人員的數目及職級，以及開支金額)；及 \n(二) 鑒於有市民向本人表示，他們關注某些政治委任官員自上任以來已多次外訪，可能因此疏於處理本港的政務，政府會否全面檢討政治委任官員外訪的指引，確保他們只在有必要的情況下才進行外訪；若會，詳情是甚麼；若否，原因是甚麼？",
      "sequence": 235,
      "bookmark": "SP_MB_KC_00260"
    },
    {
      "title": "政務司司長",
      "content": "主席， \n(一) 各現任司長及局長自新一屆特區政府上任以來，截至10月31日的外訪活動資料見附件。 \n(二) 香港是一個國際城市。我們一直積極參與內地與海外的推廣和事務性的活動，並出席各種國際會議及盛事，以保持香港的對外聯繫及宣傳香港的亞洲國際都會形象。由政務司司長主持的政策委員會每年均會商議來年各問責官員的外訪計劃，以確保有關外訪能達到向外界展示香港各項的優勢、拓展商機(尤其是新興市場)、推廣香港、加強與國際其他合作伙伴聯繫等目的。在委員會同意整年計劃後，各司局長辦公室會與相關部門及駐外地經濟貿易辦事處商議個別外訪的詳細行程。在擬訂具體行程後，為確保司局長的外訪得到審慎處理，他們須提出申請。司長的申請需由行政長官批核；而局長提出的申請，則由政務司司長或財政司司長批核。 \n\n 在策劃外訪計劃時，各問責官員會首先確保外訪期間預計並無重大的本地政策事宜需要處理。而外訪期間，會按需要作出適當的署任安排，亦有完善聯絡機制，確保本港的重要事務得以妥善處理。 \n 各問責官員會不時檢討其外訪計劃，而有關官員在審批外訪申請時，會確保外訪是有實際需要、具效益、不會影響本地需優先處理的事務，並符合香港整體、長遠利益。 \n 附件 \n各現任司局長自新一屆特區政府上任以來的外訪活動 (截至2012年10月31日止) \n官員 日期 目的及主要行程 目的地 隨行人員 政務司司長 2012年9月14日 出席粵港合作聯席會議第十五次會議 廣州 首長級丙級政務官：2名  2012年9月19日 禮節性拜會澳門行政長官、與澳門社會文化司司長會面，以及考察澳門扶康會寶翠中心、澳門扶康會創藝坊及大型酒店項目 澳門 首長級丙級政務官：2名  2012年9月23日至25日 禮節性拜會北京高級官員(包括衞生部副部長、外交部副部長、國務院港澳事務辦公室主任及副主任、國家發展和改革委員會副主任、北京市政府常務副市長、國家統計局局長及全國婦女聯合會副主席)、與在京港人會面及與故宮博物院院長會面和參觀 北京 政府統計處副處長：1名 首長級丙級政務官：2名 \n官員 日期 目的及主要行程 目的地 隨行人員  2012年10月9日 禮節性拜會深圳市委書記和深圳市市長及為“深港聯合治理深圳河三十周年紀念暨四期工程設計成果展示會”主禮 深圳 首長級丙級政務官：2名  2012年10月11日 出席香港中文大學(深圳)批籌儀式 深圳 首長級丙級政務官：1名 開支總額(港元)：66,934元 財政司司長 2012年8月28日至31日 出席亞太區經濟合作組織財長會議及與俄羅斯金融監管機構主管會面 俄羅斯 莫斯科 首長級丙級政務官：2名  2012年9月5日至11日 代表行政長官出席亞太區經濟合作組織經濟領導人會議及亞太區經濟合作組織工商領袖峰會、與相關官員舉行雙邊會議，以及見證香港與智利簽訂雙邊自由貿易協定 俄羅斯符拉迪沃斯托克市 首長級丙級政務官：2名  2012年9月24日至26日 以“港台經濟文化合作協進會”榮譽主席身份出席“港台經濟文化合作協進會”和“台港經濟文化合作策進會”第三次聯席會議、拜會台灣當局相關部門首長，以及參訪市內文創設施 台北 首長級丙級政務官：2名  2012年10月11日至13日 出席國際貨幣基金組織和世界銀行集團年會，以及與國際金融組織主管會面 日本東京 首長級丙級政務官：2名  2012年10月29日至2012年11月1日(上午) 於北京禮節性拜會相關中央及金融監管機構主管，並到天津進行考察 北京及 天津 首長級丙級政務官：2名 開支總額(港元)：530,929元(包括11月1日的開支) \n官員 日期 目的及主要行程 目的地 隨行人員 律政司司長 2012年8月10日 推動香港的法律及仲裁服務在深圳(包括在前海區)的發展，與深圳市官員會面，並參觀前海深港現代服務業合作區 深圳 首席政府律師：1名 首長級丙級政務官：1名 首席新聞主任：1名 政府律師：1名 新聞主任：1名  2012年9月12日至13日 出席“香港法律服務論壇”並於開幕儀式上致辭，介紹香港法律服務業的優勢 廣州 首長級丙級政務官：1名 總新聞主任：1名 開支總額(港元)：9,200元 運輸及房屋局局長 2012年9月14日 出席粵港合作聯席會議第十五次會議 廣州 總新聞主任：1名 開支總額(港元)：760元 民政事務局局長 2012年8月27日至31日 出席倫敦2012年殘疾人奧運會活動，為香港運動員打氣，以及與當地官員和體育、文化界人士會面，並參觀有關設施 英國倫敦 總新聞主任：1名 開支總額(港元)：103,300元 勞工及福利局局長 2012年9月14日 出席粵港合作聯席會議第十五次會議 廣州 首長級丙級政務官：1名 總新聞主任：1名 開支總額(港元)：1,140元 財經事務及庫務局局長 2012年10月29日至11月1日(上午) 於北京禮節性拜會相關中央及金融監管機構主管，並到天津進行考察 北京及 天津 首長級丙級政務官：1名 總新聞主任：1名 高級政務主任：1名 開支總額(港元)：70,387元(包括11月1日的開支) \n官員 日期 目的及主要行程 目的地 隨行人員 商務及經濟發展局局長 2012年8月2日至4日 出席第十九屆亞太區經濟合作組織中小型企業部長級會議 俄羅斯聖彼得堡 首長級丙級政務官：1名 2012年8月29日至30日 出席“轉型升級․香港博覽” 杭州 首長級丙級政務官：1名  2012年9月1日至8日 出席於烏魯木齊舉行的第二屆中國  亞歐博覽會及出席於符拉迪沃斯托克市舉行的第二十四屆亞太經合組織部長級會議 烏魯木齊及俄羅斯符拉迪沃斯托克市 首長級丙級政務官：1名(烏魯木齊及符拉迪沃斯托克市) 總新聞主任：1名(符拉迪沃斯托克市)  2012年9月14日 出席粵港合作聯席會議第十五次會議 廣州 總新聞主任：1名  2012年9月16日 出席2012中國加工貿易產品博覽會 東莞 貿易主任：1名  2012年9月17日至21日 出席於寧波舉行的2012甬港經濟合作論壇、在上海與當地港商及香港專業人士會面及考察上海創意產業園區、在天津出席2012中國旅遊產業博覽會及考察天津郵輪碼頭、在北京主持2012內地與香港旅遊工作磋商會議 寧波、上海、天津及北京 總新聞主任：1名(寧波及上海)  2012年10月29日至11月2日 \n會晤柬埔寨、新加坡及印尼3個國家主管商務的官員及商界領袖，促進香港與這些國家的經貿關係；並向有關當局游說，支持香港加入中國－東盟自由貿易區。在新加坡期間，出席2012年香港節的其中兩項主要活動 柬埔寨、新加坡及印尼 首長級丙級政務官：1名 總新聞主任：1名 開支總額(港元)：353,862元 \n官員 日期 目的及主要行程 目的地 隨行人員 政制及內地事務局局長 2012年9月24日至26日 以“港台經濟文化合作協進會”常務副主席身份出席協進會和“台港經濟文化合作策進會”第三次聯席會議、拜會台灣當局相關部門首長及參訪市內文創設施 台北 政治助理：1名 開支總額(港元)：23,281元 保安局局長 並無進行外訪 教育局局長 2012年7月16日至17日 禮節性拜訪國務院港澳事務辦公室及國家教育部 北京 首長級甲一級政務官：1名 教育署高級助理署長：1名 教育署助理署長：1名 首長級丙級政務官：1名 總新聞主任：1名  2012年10月11日 出席香港中文大學(深圳)批籌儀式並參觀香港大學深圳醫院 深圳 首長級丙級政務官：1名 高級政務主任：1名 開支總額(港元)：14,862元 公務員事務局局長 並無進行外訪 食物及衞生局局長 2012年8月26日至28日 訪問衞生部、國家食品藥品監督管理局、國家中醫藥管理局、國家質量監督檢驗檢疫總局及北京市衞生局，就醫療、藥物、中醫藥及食品供應和安全等事務，舉行會議，進一步加強北京 2012年8月26日至28日 首長級甲一級政務官：1名 首長級丙級政務官：2名 總新聞主任：1名 \n官員 日期 目的及主要行程 目的地 隨行人員 雙方聯繫；禮節性拜訪國務院港澳事務辦公室 \n2012年8月26日至27日 衞生署署長：1名 \n2012年8月27日至28日 首長級甲一級政務官：1名 食物安全專員：1名 漁農自然護理署助理署長：1名 高級政務主任：1名 2012年9月17日 出席第十一屆內地、香港、澳門衞生行政高層聯席會議 澳門 2012年9月16日至17日 高級政務主任：1名 \n2012年9月17日 衞生署署長：1名 首長級乙級政務官：1名 首長級丙級政務官：1名 顧問醫生：2名 總新聞主任：1名 高級醫生：1名  2012年9月23日 (下午)至25日(上午) 出席第六十三屆世界衞生組織西太平洋地區委越南河內 2012年9月23日 (下午)至25日 (上午) \n官員 日期 目的及主要行程 目的地 隨行人員  員會年會，以及與新加坡衞生部長會面 首長級丙級政務官：2名 總新聞主任：1名 \n2012年9月23日 至28日* 衞生署 衞生署署長：1名 首席醫生：1名 高級醫生：2名 \n* 衞生署官員參加共5天會議 \n2012年10月29日至30日 與廣東省衞生廳廳長、廣東出入境檢驗檢疫局局長及深圳出入境檢驗檢疫局局長會面，就醫療、中醫藥及食品供應和安全等事務舉行會議，進一步加強雙方聯繫。參觀廣東省中醫院及香港大學深圳醫院 廣州及 深圳 2012年10月29日至30日 首長級甲一級政務官：1名 首長級丙級政務官：2名 總新聞主任：1名 高級政務主任：1名 \n2012年10月29日 衞生署 衞生署署長：1名 首席醫生：1名 開支總額(港元)：275,108元 \n官員 日期 目的及主要行程 目的地 隨行人員 環境局局長 2012年9月14日 出席粵港合作聯席會議第十五次會議 廣州 首長級乙級政務官：1名 首長級丙級政務官：1名 總新聞主任：1名 開支總額(港元)：1,520元 發展局局長 2012年9月14日 出席粵港合作聯席會議第十五次會議 廣州 政府城市規劃師：1名 政府工程師：1名  2012年10月9日 出席“深港聯合治理深圳河三十周年紀念暨四期工程設計成果展示會”、禮節性拜會深圳市委書記及深圳市市長 深圳 首長級丙級政務官：1名 總新聞主任：1名 開支總額(港元)：1,140元",
      "sequence": 236,
      "bookmark": "SP_PO_CSA_00261"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，據報，教育局局長早前表示，當局會檢視高等教育和幼兒教育政策，並會實施3年免費幼兒教育，以及提高本港適齡學生入讀大學的比率至三分之一，並期望在2013年或2014年落實推行15年免費教育。行政長官在其競選政綱亦提到，“推行免費幼兒教育。在教育統籌委員會屬下成立工作小組與幼兒教育界的持份者，包括辦學團體、校長、教師和家長，共同研究具體實施辦法，考慮直接資助非牟利幼兒園和幼稚園的教師薪酬”，以及“為高中畢業生開拓更廣闊的升學渠道、包括資助學生往內地院校升學，增加資助專上學額(包括學位和專業文憑課程)和私立大學學額”。就此，政府可否告知本會： \n(一) 當局推動免費幼兒教育的最新進度；在教育統籌委員會屬下成立工作小組的進展；當局初步擬定實施免費幼兒教育\n的方法和模式；預計可能面對的困難和技術問題；如何提升幼稚園教師的待遇和提供穩定的發展環境，以確保有優良的師資配合推行免費幼兒教育；落實免費幼兒教育的過渡安排和時間表；及 \n(二) 現時計算適齡學生入讀大學的比率，除了入讀學士學位課程的學生外，有否包括入讀其他專上課程(例如副學位課程)的學生；若有，按各類課程列出分項數字；當局提高本港適齡學生入讀大學比率的具體方法和涵蓋範圍；第一年學士學位課程和為副學位持有人提供的高年級銜接課程在新增資助學額中分別所佔比例；會否就提升本地學生入讀資助學士學位課程的比例訂立目標；會否檢討增加大學學額的措施，會否引致或加劇部分副學士課程和自資專上課程濫收學生和質素參差的問題，以及會如何加強監管以防止該等問題出現？",
      "sequence": 237,
      "bookmark": "SP_MB_FKK_00263"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 提供更優質的幼稚園教育是現屆政府未來教育重點工作之一。 \n 本港幼稚園教育已普及化，入學率約為100%。政府於2007-2008學年引入“學前教育學券計劃”(“學券計劃”)，為家長提供學費資助，並支援提升幼稚園教師的專業水平。學券的資助額在過往數年均有所增加，在2012-2013學年，學券資助額已增加至每名學生每年16,800元。 \n 自本年7月以來，我們已與幼稚園界別不同的持份者進行了十多場交流會，聽取他們對幼稚園教育未來發展的意見及建議，亦參觀了不同營辦模式及規模的幼稚園，實地瞭解它們的運作情況。透過這些交流，我們留意到各持份者對進一步優化幼稚園教育有不同的理解和期望。例如：在資助模式方面，有持份者希望政府採用現時資助中小學的資助方式，直接資助幼稚園，以提升幼稚園教育的一致性，\n但亦有持份者對由此引起的考慮事項表示關注，例如是否需要訂定幼稚園最低班額、是否需要安排統一的學位分配、會否導致規模較小幼稚園營運困難，以致部分幼稚園需要停辦，因而影響幼稚園教師工作的穩定性等。另有持份者對採用劃一方式資助幼稚園有所保留，他們認為以單一資助模式會影響現時靈活及具彈性的幼稚園體系及其為家長提供的多元服務。更有建議希望政府優化現行的“學券計劃”，進一步資助家長，讓他們有更多不同的選擇。 \n 幼稚園一向均為私營，營辦模式相當靈活及富彈性，服務亦多元化。幼稚園在有效的規管架構下靈活運作，能迅速回應家長及學童的需要，並提供多元化的服務。這樣的運作模式已有很長的歷史，各幼稚園又可因應辦學機構的辦學理念和文化，各自發揮其獨特性。因此，各幼稚園現時在多方面存在很大差異，包括規模、校舍設施、租金及其他營運成本、教師的資歷及數目、員工的薪酬開支，以及學生的收費等。由此可見，要進一步優化幼稚園教育的資助模式，是一個甚為複雜的課題。 \n 就此，我們仍需更多時間與業界及家長溝通，探討及整理持份者的關注，並進行更深入的諮詢及參考外地的經驗。考慮的重點包括資助模式、教師專業發展及薪酬、校舍及租金、規管及問責架構，以及有關措施會否窒礙幼稚園教育的多元發展，因而影響幼稚園體系靈活回應外來轉變的能力、家長的選擇等。 \n 教育局擬在明年年中前，成立專責委員會及工作小組，就各項關注事宜，作進一步諮詢，以便向教育局提出適切可行的方案建議。 \n(二) 政府積極推動公帑資助與自資專上院校相輔相成的發展，致力為中學畢業生提供一個靈活，多元及多階進出的升學途徑。2011-2012學年適齡學生整體學士學位課程入讀率為31.1%，較5年前約21.9%大幅增加9個百分點。連同副學位\n課程的學生，現時約三分之二的青少年修讀專上課程。有關學士學位課程入讀率的細分資料如下： \n 2006-2007學年 2011-2012學年 適齡學生第一年學士學位課程入讀率 20.7% 23.9% 適齡學生整體學士學位課程入讀率(包括高年級／銜接學士學位課程) 21.9% 31.1% \n 學士學位課程方面，我們繼續投入大量資源在公帑資助界別。從2012-2013學年起，大學教育資助委員會(“教資會”)首年學士學位課程學額已由每年14 620個增加至15 000個。在自資界別方面，擁有學位頒授權的自資院校數目現已增至8所，倍增於2009年的數目。2009-2010學年所提供的全日制經評審自資學士學位學額約為3 100個，而2012-2013學年已增加至約7 700個。 \n 副學位課程本身既是獨立而有價值的資歷，也是升學或就業的晉階途徑。近年來，副學位畢業生的升學銜接機會顯著增加。教資會資助高年級學士學位課程學額會在未來3個學年內由每年2 000個收生學額倍增至4 000個，而自資銜接學士學位從2010-2011學年的3 000個收生學額倍增至2012-2013學年的6 500個。 \n 我們預期在2015年或之前，適齡人口組別中將有超過三分之一的青年有機會修讀學位課程，連同副學位學額，修讀專上課程的青少年將超過三分之二。 \n 畢業生可選擇在境外升學。自今年起，內地部分高等院校試行對香港學生豁免“聯招考試”，並直接依據香港中學文憑考試或高級程度會考成績擇優錄取香港學生。2013年參與計劃的院校多達70所，比2012年多7所。 \n 政府十分重視專上教育的質素保證。香港學術及職業資歷評審局(“評審局”)負責所有辦學機構和課程(具備自行評審\n資格的教資會資助院校除外)的質素保證工作，當中包括確保自資專上院校提供的經本地評審自資副學位及學士學位課程有適當學歷及足夠的教學人員任教。至於具備自行評審資格的教資會資助院校，亦有一套既有的質素保證程序，監察營辦課程的質素。 \n 教資會在2010年高等教育檢討報告中建議，為整個專上教育界設立統一質素保證機構。就此，政府會探討最終成立單一質素保證機構是否可行，並已循序漸進的採取以下措施，以加強改善質素保證機制︰ \n(i) 政府已重組三方聯絡委員會(包括教育局、評審局及聯校素質檢討委員會)，並邀請質素保證局的代表組成“質素保證聯絡委員會”。委員會的目標是推動各質素保證機構採用優良做法、提高一致性和透明度，以加強向公眾問責。教育局會在“質素保證聯絡委員會”中跟進有關提供自資專上課程的院校收生及課程安排的事宜；及 \n(ii) 正如政府對教資會高等教育檢討報告的回應所述，政府認為教資會資助院校轄下社區學院或自資副學位部門，應定期進行校外核證和檢視，優化質素保證及確保有關標準保持一致和連貫。為此，政府於今年8月推出第六輪配對補助金計劃中指出，教資會資助院校須承諾其受惠於該計劃的副學位部門日後將定期接受評審局進行的質素核證。在政府最近推出的新一輪自資專上院校開辦課程貸款計劃及質素提升支援計劃中，亦同樣要求參與的教資會資助院校作出類似承諾。教育局會與相關機構研究落實工作的細節。",
      "sequence": 238,
      "bookmark": "SP_PO_SE_00264"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，就電訊服務營辦商(“營辦商”)濫收服務費用的問題，政府在2011年11月2日答覆本人的質詢時表示，若有證據顯示營辦商可能違反《電訊條例》(第106章)或發牌條件，電訊管理局(已\n於2012年4月1日起由通訊事務管理局辦公室(“通訊辦”)取代)會作出調查，並就屬實的個案懲處營辦商。然而，本人近日仍接獲多位巿民的投訴，指有營辦商就他們沒有申請使用的電訊服務收取費用，或多收電訊服務費用，令他們損失慘重。就此，政府可否告知本會： \n(一) 是否知悉，按電訊服務的種類(例如固網電話、流動電話、對外電訊和寬頻上網等)及投訴性質分類，過去12個月，前電訊管理局／通訊辦及消費者委員會(“消委會”)分別接獲涉及營辦商濫收費用的投訴宗數，以及投訴屬實的個案涉及的營辦商的名稱； \n(二) 是否知悉，第(一)部分所述的個案當中，投訴人成功追討賠償的個案數目，以及被檢控的營辦商的名稱及被檢控的次數；及 \n(三) 除了繼續實施現行監管營辦商的措施外，當局會否採取新的監管措施，以加強保障消費者的權益；若會，詳情為何；若否，原因為何？",
      "sequence": 239,
      "bookmark": "SP_MB_CWY_00266"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，香港的電訊市場發展迅速，電訊服務十分普及，競爭亦相當激烈。通訊辦(1)和消委會不時收到消費者就電訊服務計帳的投訴，這些投訴一般會轉介有關的服務營辦商直接跟進。通訊事務管理局(“通訊局”)(1)根據《電訊條例》所賦予的權力規管電訊業，若有證據顯示營辦商可能違反《電訊條例》或發牌條件，該局會作出調查，並就有充分證據證明違反的個案懲處營辦商。 \n 就議員提出的質詢，現答覆如下： \n(一) 按服務類別劃分，通訊辦在2011年11月至2012年10月就電訊服務計帳糾紛(2)收到的投訴數字如下： \n(1) 根據《通訊事務管理局條例》(第616章)，由2012年4月1日起，電訊管理局局長(電訊局長)的所有責任及權力已授予通訊局，而電訊管理局的所有責任及權力已授予通訊局的執行部門  通訊辦。 \n(2) 計帳投訴部分涉及多收費用，亦有部分涉及其他計帳糾紛，例如客戶不清楚收費計劃詳情，因此第(一)部分回應內的數字並不限於涉及多收費用的投訴。通訊辦及消委會均未有就這些有關計帳的投訴詳細分類。 \n 2011年11月至2012年10月 固定服務 87宗 流動服務 872宗 互聯網服務 105宗 其他(例如對外通訊服務) 24宗 總數 1 088宗 \n  按服務類別劃分，消委會在2011年11月至2012年10月就電訊服務計帳糾紛(2)收到的投訴數字如下： \n 2011年11月至2012年10月 固定服務 271宗 流動電話服務 964宗 流動數據服務 712宗 互聯網服務 663宗 其他(例如對外通訊服務) 583宗 總數 3 193宗 \n 由於投訴個案並不一定成立，有關數字亦可能包括一些只屬於服務查詢的個案，而不同營辦商擁有不同的客戶數目亦可能影響投訴數字，故此根據一貫處理消費者投訴的做法，通訊辦及消委會均不會公開涉及投訴的營辦商名稱。 \n(二) 由於涉及計帳糾紛的投訴絕大部分為個別消費者與營辦商之間的合約糾紛，通訊辦及消委會均無權直接介入，但通訊辦及消委會一直致力調解消費者與電訊商之間就合約及收費方面的糾紛。就第(一)部分的投訴個案而言，投訴人同意通訊辦轉介營辦商並協助調解的901宗個案中，496宗(55%)已獲解決；而投訴人同意消委會轉介營辦商並協助調解的2 849宗投訴中，有2 157宗(76%)已獲解決。其餘個案，通訊辦和消委會亦要求營辦商妥善地處理。過去1年，通訊辦未有發現涉及計帳的投訴個案中，有充分證據證明營辦商違反《電訊條例》或發牌條件的行為而需要對其作出懲處或施加罰款。 \n(三) 現時，通訊局向營辦商發出的牌照，包括保障消費者的條款。例如，持牌人須確保服務使用量的量度設備及計帳系\n統準確和可靠。此外，《電訊條例》第7M條，亦明文規定持牌人在提供(包括促銷、推廣或宣傳)電訊服務時，不得從事具誤導性或欺騙性的行為。如有證據顯示營辦商違反《電訊條例》或發牌條件，該局會展開調查，並就有充分證據證明違反的個案懲處營辦商。 \n 通訊辦一直密切監察市場運作，包括分析消費者投訴和傳媒就電訊服務的報道，以瞭解市民的關注及市場趨勢，及時制訂保障消費者權益的措施。在消費者的電訊服務合約方面，經通訊辦與業界積極商討，業界已在2011年7月開始實施由業界組織香港通訊業聯會與主要營辦商制訂的《電訊服務合約業界實務守則》(“業界守則”)，該守則為業界與消費者訂立公正、公平及合理的服務合約提供指引，以改善合約內容、終止合約、續約安排等事宜。而自業界守則實施後，至今通訊辦未有發現違反該守則的個案。 \n 此外，為了提高電訊服務收費項目的透明度，通訊局在2011年10月發出了《關於電訊服務帳單資料及收取帳款的實務守則》，就有關帳單上所需詳列的資料及收取帳款安排作出指引，供各營辦商自願遵守。自2012年7月1日起，7家本地固定網絡營辦商和5家流動網絡營辦商已承諾遵從上述實務守則。 \n 上述措施已見成效。截至2012年10月，通訊辦就過去12個月收到涉及計帳糾紛的投訴已較去年同期數字減少近17%，消委會接獲的相關投訴數目則減少近14%。 \n 此外，針對消費者與電訊商的計帳爭議，經通訊辦與香港通訊業聯會積極商討，在2012年11月以兩年為試驗期的“解決顧客投訴計劃”正式推出。計劃透過調解服務以解決消費者與電訊商之間陷入僵局的計帳爭議。 \n 通訊辦會密切監察上述措施的實施情況和成效，並會根據營辦商的經驗和消費者的意見，考慮改善上述措施或引入新措施，保障消費者權益。當局會繼續主動監察市場運作，以期及早發現問題和研究相應對策。 \n\n 整體而言，政府當局十分重視加強保障消費者權益。2012年7月立法會通過《2012年商品說明(不良營商手法)(修訂)條例草案》，以更有效打擊不良營商手法。該修訂條例將《商品說明條例》涵蓋範圍擴及服務，禁止某些常見的不良營商手法，包括就服務作出虛假商品說明、誤導性遺漏、具威嚇性的營業行為、餌誘式廣告宣傳、先誘後轉銷行為，以及不當地接受付款。上述修訂對電訊服務適用，而通訊局獲賦予執法權力，就電訊服務負責執法。預計該修訂條例將於2013年實施。",
      "sequence": 240,
      "bookmark": "SP_PO_SCED_00267"
    },
    {
      "title": "林大輝議員",
      "content": "主席，政府在2012年10月26日宣布，推出進一步的措施，以應付樓市過熱的情況，當中包括引入買家印花稅，所有購入住宅物業的公司及非香港永久性居民均須繳付相當於樓價15%的稅款。政府曾解釋買家印花稅適用於所有公司而不能作出任何豁免，原因是難以堵塞透過股權轉讓進行物業交易以規避該稅項的漏洞。然而，有法律界人士建議，當局可豁免股東全部為香港永久性居民的香港註冊公司繳付買家印花稅，條件是有關公司的所有股東作出法定聲明，確認他們持有其名下股份的全數實益權益(作出虛假聲明則須負上刑事責任)，以及承諾在有關公司獲得豁免繳交買家印花稅後的若干年內，不會作出任何股份轉讓，否則轉讓人及承讓人須即時補繳買家印花稅。就此，政府可否告知本會： \n(一) 政府會否考慮上述建議，豁免合資格的香港註冊公司繳付買家印花稅；如會，詳情為何；如否，原因為何； \n(二) 鑒於政府曾表示，上述措施是“非常時期的非常措施”，並會在“樓市供應平衡回復穩定”之後考慮撤銷，政府有否具體準則用以評估樓市是否已達至“供應平衡回復穩定”的狀況；如有，詳情為何；如否，原因為何； \n(三) 政府如何訂出買家印花稅的水平應為樓價的15%； \n(四) 鑒於土地註冊處的資料顯示，2012年首10個月的住宅成交量為71 012宗，政府有否評估買家印花稅對住宅成交量和樓價的影響；如有，詳情為何；如否，原因為何； \n(五) 在推出買家印花稅前，有否評估該稅項會如何影響境外投資者在香港進行投資的宗數；如有，詳情為何；如否，原因為何； \n(六) 鑒於政府預期上述措施會讓住宅物業市場可“優先滿足香港永久性居民的房屋需要”，政府有否評估有多少香港永久性居民會受惠於買家印花稅的實施而購得住宅物業；如有，詳情為何；如否，原因為何； \n(七) 政府有否考慮豁免慈善機構、非牟利團體和公營機構在購入住宅物業時繳交買家印花稅；如有，詳情為何；如否，原因為何； \n(八) 鑒於政府表示已分別約見各國駐港領事、香港律師會、香港地產建設商會、地產代理監管局、地產代理業界和本地及外國的商會等，向它們簡介新措施，政府已會見的人士的名單及會見日期為何；如不能提供該等資料，原因為何；該等人士有否就對政府實施買家印花稅表示支持；如有，詳情為何；如否，原因為何； \n(九) 有否評估買家印花稅對地產代理及銀行的按揭部門員工的就業和收入情況造成的影響；如有，詳情為何；如否，原因為何；及 \n(十) 鑒於財經事務及庫務局局長於本年11月14日立法會會議上回應議員質詢時表示，香港金融管理局(“金管局”)注意到，推出買家印花稅後，可能有更多資金流向購買車位或非住宅物業，所以金管局會“提點”銀行，銀行亦會採取措施按嚴謹的按揭成數向車位投資者提供貸款，從而減低整體宏觀風險，政府有否評估這說法會否令銀行收緊住宅物業按揭貸款申請的審批；如有，詳情為何；如否，原因為何？",
      "sequence": 241,
      "bookmark": "SP_MB_LTF_00269"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就林大輝議員質詢的10個範疇，我現綜合答覆如下： \n\n 財政司司長於2012年10月26日宣布引入“買家印花稅”。“買家印花稅”適用於香港永久性居民以外的任何人士取得的住宅物業，稅率劃一為15%。在釐定“買家印花稅”的稅率時，我們參考了新加坡及澳門的經驗。新加坡自2011年12月開始向公司及外籍人士就住宅物業交易徵收10%的額外買家印花稅，而澳門亦已於2012年10月底通過法例，就住宅物業交易向法人(即公司)及非澳門居民額外徵收10%的印花稅。為使有關措施能夠達到預期且持久的效果，我們決定把“買家印花稅”的稅率定為15%。 \n 在豁免方面，我們大體會參照“額外印花稅”現時的豁免安排，就“買家印花稅”建議適當地提供類似的豁免，例如餽贈予於《稅務條例》(第112章)下獲豁免繳稅的慈善機構的住宅物業應可獲得豁免。有關“買家印花稅”的具體豁免建議，我們會在修訂《印花稅條例》的法案中述明。我們計劃於2013年1月把有關法案提交立法會審議。於草擬有關法案時，政府會參考已收到的意見，包括於為相關持份者簡介有關新措施所舉行的會議中收到的意見。有關會議的日期載於附件。 \n 為了透過減低非香港永久性居民及公司的入市意欲，以達到於住宅物業市場供應偏緊的情況下，優先照顧香港永久性居民的房屋及置業需求的政策目的，我們認為除香港永久性居民外，所有其他人或公司均一律不應獲豁免繳納“買家印花稅”。在法律上，“公司”是一實體，獨立於其股東。一直以來，在香港的法律框架之下，我們只會區分本地成立的公司或境外成立的公司，而不會按公司的股東是否香港永久性居民作為分野。再者，除了上述政策和法律上的考慮，眾所周知，公司的架構模式複雜且多樣化，除了不同形式的股份轉讓外，亦可以藉發行新股以改變公司的控股權，從而達致不同的操控目的。縱使我們可以透過法例規定股東全部為香港永久性居民的香港註冊公司於每次就股份轉讓加蓋印花時作出股權變動及公司股東身份的申報，以防止藉轉讓公司股份而把住宅物業權益轉移至非香港永久性居民，但由於發行新股無須繳納印花稅，因此，質詢中建議的申報制度亦不能防止藉發行新股以轉移住宅物業權益的情況。總括而言，我們實在難以制訂一套可以有效堵塞不同漏洞的機制，而所需的監察工作亦極度繁複，未必與“買家印花稅”的成效相稱。 \n 我們明白“買家印花稅”可能難免會對部分人士造成不便，但作為負責任的政府，我們必須從大局出發，致力維護社會民生和金融穩\n定，防範樓市泡沫風險危害整體市民大眾的福祉。我們認為確保物業市場健康平穩發展符合整體社會最大利益。事實上，正如財政司司長於其網誌所言，樓價上升超出買家可承擔的範圍也可能是交易量下降的原因。如果樓價有所回落，成交量也許會有所增加，對地產代理或其他相關行業的生計可能有正面的影響。 \n 政府預期，“買家印花稅”會有效減低非本港永久性居民買家於一手及二手市場購買物業的需求，從而優先照顧香港永久性居民買家，並在全球資金過盛及利率超低的情況下，防止樓市進一步熾熱，以確保宏觀經濟及金融體系的穩定。由於樓市受眾多因素所影響，我們不可能量化“買家印花稅”的實質影響及成果，包括其對外來投資的影響。事實上，外來投資亦受包括環球宏觀經濟前景、金融市場的發展及投資者的風險胃納等多個因素影響。這些因素在不同時間均有相當的不確定性。 \n 於2012年10月26日推出的新一輪管理需求措施，包括“買家印花稅”，是非常時期的非常措施。在樓市供求平衡回復穩定之後，我們會考慮撤銷這些措施。我們會繼續密切監察樓市情況，並會參考一籃子的指標，包括樓價、巿民置業負擔能力、成交量、住宅供應、按揭供款和租金與入息比例等。 \n 就按揭貸款業務而言，金管局一直要求銀行在審批任何貸款，包括車位按揭貸款時，採取審慎的審批標準。金管局在2012年9月14日推出第五輪逆周期按揭貸款審慎監管措施後，收到銀行就車位按揭具體操作細則的查詢。就此，金管局向從事按揭貸款業務的主要銀行，瞭解他們批出這類按揭的標準。金管局留意到現時承造車位按揭的主要銀行普遍已經採用審慎的做法審批貸款申請，例如按揭成數最高為五成，按揭貸款年期最長為15年，而供款與入息比率及壓力測試下的供款與入息比率的做法，亦與住宅按揭貸款的做法相若。金管局隨後與銀行界溝通，要求他們審視現行的做法，並採取措施，以確保他們審批車位按揭的準則與主要銀行採用的審慎做法一致。由於大部分銀行承造車位按揭時已經採用上述或較上述更審慎的做法，金管局認為有關要求不會對銀行審批按揭貸款造成影響。金管局會透過對銀行的持續監管，監察銀行有否採用一貫的審慎準則審批按揭貸款，包括車位貸款。 \n\n附件 \n為相關持份者簡介新措施所舉行的會議 \n與會人士 日期 外國領事 2012年11月2日 香港地產建設商會 2012年11月6日 地產代理業界 2012年11月7日 香港律師會 2012年11月7日 商會 2012年11月14日 地產代理監管局 2012年11月16日",
      "sequence": 242,
      "bookmark": "SP_PO_STH_00270"
    },
    {
      "title": "主席",
      "content": "議案。根據《刑事訴訟程序條例》就批准《2012年刑事訴訟程序(證人津貼)(修訂)規則》而動議的擬議決議案。 \n 我現在請政務司司長發言及動議議案。",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "政務司司長",
      "content": "主席，我動議通過印載於議程內我名下的第一項決議案。這議案旨在請立法會通過由刑事訴訟程序規則委員會根據《刑事訴訟程序條例》第9B條訂立的《2012年刑事訴訟程序(證人津貼)(修訂)規則》。 \n 現時，出席刑事訴訟程序的普通證人可支取的最高津貼額，每天為360元，出席不足4小時的最高津貼額，則為180元。至於專業或專家證人，可支取較高的款額，每天最高可達2,170元，出席不足4小時則最高為1,085元。 \n\n 根據立法會財務委員會通過的調整機制，普通證人的津貼額按照本港僱員每月就業收入中位數的變動來調整；專業及專家證人的津貼額，則按政府醫生中點薪金的變動來調整。財經事務及庫務局局長已獲財委會授權可批准相關的調整。 \n 現行的津貼額在2009年開始實行。司法機構政務處在本年年初檢討了該津貼額。考慮到2008年第二季至2012年第二季的僱員每月就業收入中位數，以及政府醫生中點薪金由2008年4月1日至2010年4月1日期間的變動，司法機構政務處建議，並獲財經事務及庫務局局長批准，將普通證人每天的出席的最高津貼額由360元調高至410元，出席不足4小時的最高津貼額則由180元調高至205元。至於專業人士證人及專家證人每天的出席的最高津貼額，則由2,170元調高至2,355元，出席不足4小時的最高津貼額則由1,085元調高至1,175元。這些調整旨在維持津貼額的實際價值，從而盡量減低公眾人士因以證人身份作證而蒙受的經濟損失。 \n 《2012年刑事訴訟程序(證人津貼)(修訂)規則》旨在落實新訂的津貼額。我謹請議員通過議案。多謝主席。 \n政務司司長動議的議案如下： \n“議決批准刑事訴訟程序規則委員會於2012年10月26日訂立的《2012年刑事訴訟程序(證人津貼)(修訂)規則》。”",
      "sequence": 244,
      "bookmark": "SP_PO_CSA_00274"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：政務司司長動議的議案，予以通過。",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "",
      "content": "",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：政務司司長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 248,
      "bookmark": "EV_PUT_00278"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "",
      "content": "",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 251,
      "bookmark": "EV_VOTED_00281"
    },
    {
      "title": "主席",
      "content": "根據《死因裁判官條例》就批准《2012年死因裁判官(證人津貼)(修訂)規則》而動議的擬議決議案。 \n 請政務司司長發言及動議議案。",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "政務司司長",
      "content": "主席，我動議通過印載於議程內我名下的第二項決議案。這議案旨在請立法會通過由終審法院首席法官根據《死因裁判官條例》第54條訂立的《2012年死因裁判官(證人津貼)(修訂)規則》。 \n 現時，出席死因研訊的證人可支取的最高津貼額，與出席刑事訴訟程序的證人相同。立法會財務委員會通過的津貼額調整機制，亦與《刑事訴訟程序(證人津貼)規則》下的證人津貼調整機制相同。司法機構政務處在今年年初進行檢討後建議，並獲財經事務及庫務局局長批准，將普通證人每天的最高津貼額由360元調高至410元，出席不足4小時的最高津貼額則由180元調高至205元。專業人士證人及專家證人每天的最高津貼額由2,170元調高至2,355元，出席不足4小時的最高津貼額則由1,085元調高至1,175元。 \n 《2012年死因裁判官(證人津貼)(修訂)規則》旨在落實新訂的津貼額。我謹請議員通過議案。多謝主席。 \n政務司司長動議的議案如下： \n“議決批准終審法院首席法官於2012年10月25日訂立的《2012年死因裁判官(證人津貼)(修訂)規則》。”",
      "sequence": 253,
      "bookmark": "SP_PO_CSA_00284"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：政務司司長動議的議案，予以通過。",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "",
      "content": "",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：政務司司長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 257,
      "bookmark": "EV_PUT_00288"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "",
      "content": "",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 260,
      "bookmark": "EV_VOTED_00291"
    },
    {
      "title": "主席",
      "content": "今次會議共有4項議員議案。 \n 第一項議員議案：湯家驊議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第5/12-13號報告內3項與擴大法律援助計劃有關的附屬法例。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "主席",
      "content": "根據有關的辯論程序，我首先會請湯家驊議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席發言，之後再請其他\n議員發言。最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請湯家驊議員發言及動議議案。",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我謹以內務委員會副主席的身份，根據《議事規則》第49E(2)條動議印載在議程內的議案，讓議員就內務委員會有關研究附屬法例及其他文書的第5/12-13號報告內的下列3項附屬法例進行辯論：第一，《2012年法律援助(修訂)規例》；第二，《2012年法律援助(評定資源及分擔費用)(修訂)規例》；及第三，《法律援助條例》  《立法會決議(生效日期)公告》。 \n 主席，這3項附屬法例的審議和通過，在某程度上可說是較技術性的修訂，但是，我也很想藉此機會，就法援的議題向局長表達一些意見。 \n 主席，我相信局長會同意，要維護香港的法治，法援是重要的一環。大家試想想，如果一般市民不能得到法庭的保護或不能向法庭申訴，我們還有甚麼法治可言呢？然而，在今天的社會，我們看到在法庭進行訴訟的人士中，沒有律師代表者差不多佔一半，甚至有數字顯示，超過半數的訴訟人沒有律師代表。究其原因，有兩個可能：第一，本港法律行業的費用太貴；第二，法援制度未能幫助他們。 \n 主席，就法律行業收費太貴這個問題，我在過去十多年已發表過很多意見，我認為法律界應該檢討，引入良性競爭，減低收費。但是，法援也是重要的一環，現時法援的涵蓋範圍及資產審查的上限實在令很多中產人士跌出法援網。對他們來說，法庭是遙不可及的，當他們逼不得已要打官司卻聘不起律師，這亦會對香港的法院造成非常重大的壓力。作為律師，以我們估計，一般來說，沒有律師代表的訴訟人需要在法庭上所花的時間比有律師代表的訴訟人多一點五倍至兩\n倍，甚至更多。換句話說，法庭判案的效率很多時候要視乎訴訟人有否律師代表。所以，在法援制度下，如果我們不調撥更多資源幫助香港的訴訟人，在某程度上，也會對法律制度造成壓力，而這在另一方面也會耗用社會資源。 \n 就這方面，我希望局長在行會或討論政策時，會加把勁考慮盡快將法援改為一個獨立機構，因為只有獨立的法援機構才可確保我們的法治得以保存，以及司法程序獨立。這與增撥資源，務求令法援涵蓋更多訴訟人，是同樣重要的，尤其我們現時在討論應否立法，就集體訴訟在法制上進行改革。我希望局長今天聽到議會的聲音，會就我剛才所說有關增撥資源及將法援獨立化這兩個課題，多做一些工作。 \n 多謝主席。 \n湯家驊議員動議的議案如下： \n“本會察悉於2012年11月28日提交省覽有關下列附屬法例及文書的內務委員會第5/12-13號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《2012年法律援助(修訂)規例》(2012年第145號法律公告) \n(2) 《2012年法律援助(評定資源及分擔費用)(修訂)規例》(2012年第146號法律公告) \n(3) 《法律援助條例》  《立法會決議(生效日期)公告》(2012年第148號法律公告)。”",
      "sequence": 263,
      "bookmark": "SP_MB_TKW_00296"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我謹以《2012年法律援助(修訂)規例》、《2012年法律援助(評定資源及分擔費用)(修訂)規例》及《法律援助條例》 \n 《立法會決議(生效日期)公告》小組委員會主席的身份，匯報小組委員會的商議結果。 \n 立法會於2012年7月17日通過由民政事務局局長提出的擴大普通法律援助計劃及法律援助輔助計劃(“輔助計劃”)的涵蓋範圍的決議案。政府當局其後制定了有關規例的修訂，就經擴大的輔助計劃訂定的申請費用及分擔費用比率提出改變。 \n 小組委員會認為，經擴大的輔助計劃的最終分擔費用比率定在20%，以及凡申索在聆訊及聆訊開始日期之前已達致和解者，其最終分擔費用比率是15%，小組委員會認為這個分擔費用的比率實在偏高；而現行法律援助計劃最終的分擔費用比率只是10%及6%，這是小組委員會認為過高的原因。 \n (代理主席湯家驊議員代為主持會議) \n  政府當局表示有需要擴大輔助計劃下所涵蓋的某些法律程序類別，包括與勞資審裁處上訴有關的民事程序，以及有關專業疏忽申索的民事法律程序。這些申索訂立較高的最終分擔費用比率，是因為這些案件普遍來說較為複雜及風險較高，所以訟費較為昂貴。 \n 政府當局又表示，由於輔助計劃的經費來自法律援助輔助計劃基金，而擴大輔助計劃的涵蓋範圍所帶來的確切財政影響是難以估計，故此有需要一開始便將該等法律程序類別的分擔費用比率定於20%及15%，以確保該基金維持在財政穩健的狀態。 \n 鑒於法律援助只會批予已通過案情審查的案件，小組委員會認為政府當局將上述法律程序類別的最終分擔費用比率定於20%及15%，實屬過度審慎和過高。有委員亦指出，輔助計劃下的其他案件，例如僱員補償及人身傷害申索等，過往的勝訴率甚高，此類案件應該可以“交叉補貼”那些風險較高的案件，不致令有關基金未能應付現時擴大法援涵蓋面所帶來的財政衝擊。 \n 所以，小組委員會希望當局能因應我們的要求，當運作了一段時間，有了經驗之後，便向關乎這個比率的問題進行檢討，並在適當時候調整有關比率。一如以往所採取的做法，若上述基金的結餘款額能\n維持在一個足夠為有需要人士提供法律服務的水平，政府當局應該不排除會將有關比率調低。 \n 代理主席，我個人認為法律援助當然是法治中很重要的一環。代理主席，你剛才都提到，法律援助對於香港法治的核心價值，發揮非常重要的作用和角色。 \n 我們法律界原則上當然支持擴大法律援助，尤其是輔助計劃的涵蓋面。在一些具體細節的問題上，法律界有一些意見，例如剛才提到分擔費用的比率，香港律師會和香港大律師公會都認為局方的方案過分保守。但更重要的是，法律界差不多一致認為，即使這次民政事務局擴大了法援或SLAS(即輔助計劃)的涵蓋面，卻仍然是太小，而整個法援制度亦有欠妥善，未能夠滿足香港市民，尤其是很多中產市民在法律援助上的需要。 \n 在這方面，我想提出數點，當中香港大律師公會的意見書亦有提到。第一，法援應涵蓋更多不同種類的案件，例如終審法院案件、集體訴訟案件、對業主立案法團的申索、小業主對發展商有關強制售賣大廈單位的申索，以及對銷售商品和提供服務的申索等。就這數點，香港大律師公會對法律援助署(“法援署”)和民政事務局的反應或態度，都是覺得當中的覆蓋面太窄，以及不能夠擴大到很多需要法援幫助的案件類型，尤其是在集體訴訟方面。我希望局方能夠盡快研究擴大輔助計劃的覆蓋面。 \n 代理主席，你剛才也有提到獨立法援的問題，現在法援署是政府轄下的一個部門，我們法律界一致認為法援署必須獨立，而一個獨立的法援署能夠給人實質的信心，能夠獨立和專業地處理法援申請，這是非常重要的。 \n 代理主席，小組委員會支持上述兩項修訂規例及決議於2012年11月30日起實施。 \n 最後，小組委員會認為政府當局應進一步擴大輔助計劃的涵蓋範圍，納入更多新類別的案件，例如但不限於剛才提及的集體訴訟案件，以惠及更多中產人士。小組委員會同意將此事宜轉交司法及法律事務委員會繼續跟進。 \n 多謝代理主席。",
      "sequence": 265,
      "bookmark": "SP_MB_DK_00298"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 266,
      "bookmark": "SP_LC_DPSD_00299"
    },
    {
      "title": "代理主席",
      "content": "我現在宣布議員已發言完畢。我現在請民政事務局局長發言。在局長發言後，這項辯論即告結束。",
      "sequence": 267,
      "bookmark": "SP_LC_DPSD_00300"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，多謝議員提出的意見，現在我作一個整體的回應。 \n 立法會於今年7月17日通過了擴大普通法律援助計劃(“普通計劃”)和法律援助輔助計劃(“輔助計劃”)涵蓋範圍的決議案(“決議案”)。其後，行政長官會同行政會議於今年9月25日訂立《2012年法律援助(修訂)規例》及《2012年法律援助(評定資源及分擔費用)(修訂)規例》兩項附屬法例(“《修訂規例》”)，就經擴大的輔助計劃新增的法律程序，以及現時涉及專業疏忽申索的民事法律程序，訂定申請費用及分擔費比率。 \n 基於輔助計劃財政自給的原則，以及考慮到輔助計劃新涵蓋民事法律程序的複雜程度和風險，我們按法律援助服務局的建議，為大部分新個案類別調高其申請費及分擔費比率，以維持輔助計劃基金的財政穩健。 \n 根據普通計劃及輔助計劃的經驗，涉及人身傷害、致命意外及僱員補償申索的法律程序勝訴率甚高，約90%；但涉及專業疏忽案件的勝訴率則相對較低。如果一名輔助計劃受助人的申索敗訴，他所承擔的最高費用只限於已繳付的申請費用及中期分擔費用；而有關案件的訟費總額不足之數，將全數由輔助計劃基金承擔。輔助計劃基金就敗訴個案需要承擔的金額，往往高於從勝訴案件中收取的最終分擔費。舉例來說，輔助計劃基金的結餘以往一直超過1億元，不過由於1宗由輔助計劃資助的人身傷害案件敗訴，基金須動用約1,700萬元來支付該宗案件的全部訟費，輔助計劃基金現時的結餘只約為8,800萬元。 \n 基於輔助計劃財政自給的原則，我們就新納入輔助計劃的法律程序，即涉及專業疏忽、銷售個人保險產品涉及疏忽，以及售賣一手已落成或尚未落成的住宅物業向賣方提出的金錢申索，訂立較高的申請\n費及分擔費比率，以反映有關民事法律程序的複雜程度，以維持輔助計劃基金的財政穩健。 \n 我們會在落實目前的法例修訂後，審視這些措施對輔助計劃基金的影響。視乎實際經驗及基金的財政狀況，我們日後會研究可否將有關比率調低。 \n 我理解有議員擔心受助人是否有足夠能力負擔規定的分擔費。我得重申，輔助計劃是一項財政自給的計劃，目的是向那些“可動用財務資源”介乎26萬元至130萬元的中產人士提供法律援助。輔助計劃的持續運作，需要從受助人收取分擔費及在訴訟中討回的訟費來支持。因此，如果受助人有能力分擔延聘法律代表的費用，便應繳付與其經濟能力相稱的分擔費。如果受助人勝訴，在扣除基本訟費和最終分擔費後，除可獲得討回的賠償金外，亦可獲退還申請費和中期分擔費。 \n 至於在輔助計劃下新涵蓋有關勞資審裁處的上訴個案，我們考慮了有關僱員可能面對的困難，因此已豁免調高申請費和分擔費比率。 \n 我亦理解議員希望政府繼續進一步擴大輔助計劃的涵蓋範圍。隨擴大輔助計劃的法例修訂於本月30日實施後，我們會審視新措施對輔助計劃的運作及輔助計劃基金的影響，並會邀請法律援助服務局根據實際經驗，進一步檢討輔助計劃的涵蓋範圍。我們會適時向立法會司法及法律事務委員會匯報檢討的進度，並會與有關持份者，包括兩個法律專業團體，保持溝通。 \n 我們曾於2011年3月及12月向立法會司法及法律事務委員會簡介政府當局的建議及考慮的法例修訂，獲得委員的支持。其後，立法會分別就審議決議案及《修訂規例》成立小組委員會，並獲小組委員會支持。 \n 議員提及設立獨立法援機構的可能性，目前法律援助署透過其專業人員，提供法律援助服務，並在法例及實際執行上，都設有保障措施，確保法援署能夠獨立和透明地，根據《法律援助條例》，提供法援服務。 \n 政府當局並無影響法援署的運作，近年多宗涉及政府的案件，包括司法覆核案件，都獲得批出法援支持。如果申請人對法援署的決定感到不滿，他們可以按現有的法定機制提出上訴，由高等法院司法常\n務官或有關法官處理。如果個案涉及政府當局，法援署會就有關申請徵求獨立法律意見，確保能夠公正地審批有關個案。 \n 湯議員談及對現時大量無律師代表訴訟的關注，並且認為有兩個原因：第一，可能律師收費昂貴；第二，法援涵蓋面不足。我想向議員介紹，當社會上有人會認為難以承擔香港現時的律師收費的同時，香港亦有不少律師願意在自己的業務之外，以義務方式提供服務，參加由政府推動為無律師代表訴訟人提供法律意見的計劃。我們會在計劃實行了一段時間後作出檢討，並會進一步加以完善。 \n 除了上述的法例修訂外，在2010-2011年度施政報告中，政府已公布會預留1億元，在有需要時注資輔助計劃基金，以擴大計劃的涵蓋範圍，為更多類別的個案提供法律援助，令更多中產人士受惠。就此，我們已計劃於今年12月提請立法會財務委員會批准，一筆過注資1億元予輔助計劃基金，以支持經擴大的輔助計劃的運作。我希望能夠如期提交和獲批准。 \n 代理主席，我謹此陳辭。",
      "sequence": 268,
      "bookmark": "SP_PO_SHA_00301"
    },
    {
      "title": "代理主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 269,
      "bookmark": "SP_LC_DPSD_00302"
    },
    {
      "title": "代理主席",
      "content": "第二及第三項議員議案。這兩項是無立法效力的議案。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。 \n 第二項議員議案：關注青年人面對的學業、就業、住屋置業和創業問題。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請陳克勤議員發言及動議議案。",
      "sequence": 270,
      "bookmark": "SP_LC_DPSD_00303"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，我動議通過印載於議程內的議案。 \n 代理主席，你看到我在胸前佩帶了一片四葉草，它代表幸運及象徵年青。不過，香港的年青人是否真的如此幸運及幸福快樂呢？我便不敢說了。如果你走進社區或在街道上隨意問一些年青人，他們現時最需要的是甚麼，他們會有很多投訴，而最經常聽到的，肯定是他們說︰“現時找地方居住很困難，進修十分昂貴，想找好的工作也很困難；如果想開公司創業，也不知如何着手。”因此，我今天提出這項“4業”的議案，便是希望政府就這4方面，關注與年青人相關的一些問題。 \n 代理主席，我相信在文明的社會裏，社會是有責任幫助一些有需要的人，而一些有能力的人，亦要回饋社會。如果我們的年青人成長得越好，將來他們回饋社會的力量便會越大。要年青人健康成長，最終自力更生，有4方面是很重要的，這亦是我剛才所說“四業”的問題。不過多年來，我看不到政府有一套全面的青年政策。所以，我今天提出這項議案，是要政府有系統地訂定青年政策。 \n 代理主席，我感到不好意思，因為我今天的議案，要勞動了3位局長專門列席答辯，但請你想想，如果我們有完整的青年政策，有一位局長負責青年政策的話，便根本不用勞動3位局長一同列席。因此，從這方面你便可以知道，我們的青年政策是多麼零散。 \n 我看到政府現在經常說要幫助一些最有需要的人，但這句話不應用來作擋箭牌。我們看到時下的年青人，亦是極度需要幫助的社羣。代理主席，我想引用張建宗局長在2010年時說過的一句話，我到了今天仍對此耿耿於懷。代理主席，我會一字不漏地引述，(我引述)他說︰“15至24歲青年人的失業率經常高於整體的失業率。不過，這現象並非香港獨有，處於不同經濟發展階段的經濟體系均會遇到。”(引述完畢) \n 代理主席，對於當年局長的一句話，我的感覺有如現時年青人經常所說般，是很“ ”的回答。我們應否把青年問題，說成好像是理所\n當然的呢？說全世界都是這樣的，我們便不用怎樣去處理。為何要這麼“ ”呢？ \n 我看到政府統計處(“統計處”)最近有一些很有趣的數字，反映了一些事實或實情，但我與政府的理解卻是不同的。代理主席，你看看，在25至34歲羣組裏，有多少男性是與家人同住的呢？2001年有52%，但到了去年(2011年)的時候，現時已經有六成男性  這個年齡組別裏  是與家人同住的。女性的情況怎樣呢？已經接近五成人是與家人同住，這反映了一個很有趣的問題。統計處處長把這理解為現時的年青人很喜歡獨身，但我的理解是，這種現象凸顯了我們的房屋政策一個嚴重的問題，亦引致了遲婚的現象。我想問問3位局長，如果你們有女兒，你是否願意把她嫁給一位居無定所的男士呢？你是否願意看到她好像總會被業主加租、迫遷、顛沛流離地生活呢？ \n 代理主席，我留意到舊立法會大樓外有一個雀巢，每年也有一對雀鳥前來生小鳥，之後牠們會養育小鳥，然後教導牠飛翔，待牠成長的時候，小鳥便會飛走。我在想，為何現時越來越多年青人與父母同住，而不選擇像小鳥般飛出去呢？也許我們覺得獨身是一種選擇，但我相信，飛不起、飛不走不是個人的選擇。 \n 代理主席，這裏有一篇文章是我覺得很有意思的，這是《經濟日報》在11月20日的文章，當中寫得很清楚，為何我們的年青人不願意選擇飛走。我引述一下，文章是這樣寫的，(我引述)︰“年輕人的薪金不升，通脹卻年年升，薪金被蠶食，此消彼長，儲蓄更難。本港不少‘80、90後’已對‘上車’不抱希望，紛紛加入申請公屋行列。”(引述完畢) \n 代理主席，我相信很多年青人希望依靠自己的努力儲蓄置業，不想年滿18歲便申請公屋。但是，你看看現時住屋置業的階梯被中斷了，年青人在買樓無望的情況下，便退而求其次，申請公屋居住，又或是先輪候公屋，作為申請居屋的“跳板”。 \n 這個問題的根源，我不再多說，因為很多同事均已經說過，是因為樓市供求失衡，導致樓價飆升。所以，我在議案裏提出要落實每年提供兩萬個私人單位及興建最少5 000個居屋單位、重推夾心住屋計劃，以及研究重新推出一些置業貸款計劃。這是我的建議，我認為這可以解決年青人的住屋問題。 \n 代理主席，我在開始時提到“四業”的問題是環環相扣的，一業可以促進另一業的發展。居所安穩，才可以把心思放在事業及進修方面；反過來，事業發展順利，亦可以幫助年青人在住屋階梯上爬升。每個人的青春也有限，失業浪費了很多年青人的青春。青少年失業率偏高，政府應該想辦法解決。我舉出一個例子，例如現時建築業引入了一個“先招聘、後培訓”的計劃，吸引了大量年青人入行，紓緩了行內人手不足的問題。我認為政府應該參考這項計劃，增加與公私營界別的合作，鼓勵聘用工作經驗較淺的年青人，共同承擔開支，亦要強化現時“展翅青見計劃”，特別是把資助額提高至3,000元，以吸引更多僱主參加。 \n 對於一些在職的青年來說，能否加薪及陞職，視乎他們有否自我增值。現時政府雖然提供了多種各類型的津貼，鼓勵青少年進修，但很多年青僱員往往因為工作太忙碌，經常要超時工作，難以抽身進修。所以，我認為政府應該推動僱主為僱員提供“培訓假期”，當中包括為僱主提供稅務優惠，以方便就業青年進修及考取專業的資格。 \n 代理主席，創業亦是年青人的另一出路，不過，青年創業家面對缺乏資金、創業訓練這兩大問題，未必能夠很容易地成功創立一番事業。現時政府的貸款計劃，主要是針對一些中小企，大部分均要求有公司資歷或過往的營運紀錄等。即使有些貸款計劃不會斤斤計較公司資歷，但這些貸款所收取的利息卻增加了年青人創業的負擔。 \n 現時政府為青年創業家提供的服務，主要是硬件方面的支援，稍為忽略了其他軟件的配套，例如教授年青人如何進行業務推廣、推銷業務的概念、安排他們與其他公司的合作機會等。所以，我一方面希望政府成立年青人的創業基金，為有創業計劃而缺乏資金的年青人，提供貸款計劃。另一方面，政府亦應開辦多些培訓課程，為他們提供一些創業的必要知識，協助年青人擬訂及實踐創業大計。 \n 代理主席，無論找份好的工作或是創業，教育亦是一個非常重要的因素。所以，為了提高年青人的競爭能力，政府應該增加大學學額。以首年中學文憑試為例，共有26 000人考獲符合入讀大學最低門檻的成績，不過，大學聯招處只能提供12 000個資助大學學額；換言之，有14 000名學生只能望門興嘆。 \n 未能升讀大學的年青人，可能會報讀副學士學位或其他文憑課程，但政府多年來，均不能解決副學士銜接大學的瓶頸問題，亦不能\n解決副學士學位定位不清的問題，而僱主亦質疑副學士學位或各類文憑的認受性。我認為政府應該增加資助大學學士學位及各類文憑課程的學額，並加強中學文憑試、副學位和毅進計劃在本港、內地甚至國際社會的資歷認受性。 \n 現時中學畢業的學生在勞動市場銜接方面，也有很多不暢順的地方。例如我們有時候會看到媒體報道，有些畢業生缺乏一些基本的求職技巧，又或是連自己想做甚麼也未必很清楚，對前路感到非常茫然。我建議政府作跨部門的合作，勞工及福利局亦應該與教育局攜手，積極在中學推行“生涯規劃”，向年青人介紹一些就業資訊、創業信息，又或為他們日後有興趣投身的行業作出一些準備。總的而言，我不認為政府要傾向失敗主義，而坦然接受年青人失業率偏高的事實。 \n 代理主席，一如我在開場時所說，政府沒有全面的年青人政策，我亦看不到部門之間有甚麼充分合作。政府一直以來對待年青人的態度都不是很積極，而我相信如果一直如此“ ”下去的話，這也不是辦法。所以，我希望3位局長不要把年青人的問題，視為一個次要的問題。 \n 代理主席，或許有些人會說，上一輩走的路也是如此崎嶇的  好像你也曾居於板間房，千辛萬苦才熬出頭來  不過這不代表我們的下一代同樣要走一條如此崎嶇的路。如果政府願意做一點事情的話，我相信年青人的成長將會更順暢。我認為相關的部門在“4業”的問題上應該通力合作，年青人是社會的希望，社會有責任令他們健康成長，發揮所長，最終貢獻社會。 \n 代理主席，我謹此陳辭，提出議案。 \n陳克勤議員動議的議案如下： \n“青年人是未來社會的棟樑，但面對全球一體化，以及鄰近地區的高速發展，本港的青年人不但在成長中面對不少挑戰，亦缺乏向上流動的機會，其中他們在學業、就業、住屋置業和創業方面的訴求尤其突顯，但目前政府沒有制訂以青年人為主要對象的全面支援措施，協助他們專注學業、建立事業、解決居住和創業問題，造成了人力資源錯配、青少年失業率高企及社會\n怨氣累積等問題，不利本港社會長遠發展；就此，本會促請政府關注青年人的需要；具體措施應包括： \n學業方面 ― \n(一) 增加資助大學學士學位及各類文憑課程的學額，加強香港中學文憑試、副學位和毅進文憑在本港、內地和國際社會的資歷認受性，擴闊青年人升學的出路； \n(二) 全面檢討現行各項學生資助計劃的資助、貸款及還款安排，取消風險利率，將‘免入息審查貸款計劃’利率上限定為2.5厘，須經入息審查的貸款改為免息貸款； \n(三) 全面檢討持續進修基金計劃，增加每名申請人可領取的資助上限至2萬元，延長該計劃規定申請人必須在4年內申領全數資助金額的規定等，以鼓勵青年人持續進修； \n就業方面 ― \n(四) 檢討青年人的就業培訓支援服務，強化現時‘展翅青見計劃’，並調高有關資助額至3,000元，以吸引更多僱主參加，為市場提供更多適合青年人的就業和培訓機會； \n(五) 在全港增設更多‘青年就業起點’(即Y.E.S.)資源中心，加強針對青年人的培訓，強化他們的就業技能，並提供一站式的就業諮詢； \n(六) 在中學階段推動展開‘生涯規劃’，讓中學生更好地為未來職業發展進行規劃； \n(七) 推動僱主為僱員提供‘培訓假期’，包括為該等僱主提供稅務優惠，以方便就業青年進修及考取專業試資格； \n(八) 與公私營機構和企業合作，鼓勵聘用工作經驗較淺的青年人，並與其共同承擔有關的薪酬開支，增加青年人受聘機會； \n\n住屋置業方面 ― \n(九) 增建公屋，檢討現行申請公屋的資格，為青年人制訂更為合理及公平的輪候及編配公屋方法； \n(十) 每年興建至少5 000個居屋單位，重推夾心階層住屋計劃，確保每年提供2萬個私人單位，為市民建立完整的住屋階梯； \n(十一) 在私人樓宇供應充足的前提下，針對經濟收入較穩定的青年人，研究重新推出首次置業貸款計劃； \n創業方面 ― \n(十二) 成立青年人創業基金，為有創業計劃但缺乏資金的青年人提供貸款；及 \n(十三) 開辦‘創業培訓課程’，提供創業的必要知識，協助青年人擬訂及實踐創業計劃。”",
      "sequence": 271,
      "bookmark": "SP_MB_CHK_00305"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：陳克勤議員動議的議案，予以通過。",
      "sequence": 272,
      "bookmark": "SP_LC_DPSD_00306"
    },
    {
      "title": "代理主席",
      "content": "有8位議員要就這項議案動議修正案。本會現在就議案及8項修正案進行合併辯論。 \n 我會先請郭偉強議員發言，然後分別請張國柱議員、陳婉嫻議員、陳家洛議員、黃碧雲議員、林健鋒議員、莫乃光議員及葉建源議員發言；但他們在現階段不可動議修正案。",
      "sequence": 273,
      "bookmark": "SP_LC_DPSD_00307"
    },
    {
      "title": "郭偉強議員",
      "content": "代理主席，感謝陳克勤議員今天提出這項長達4頁紙的議案，關心青年人的發展。就着這項內容十分豐富的議案，工聯會的陳婉嫻議員和我均提出修正案，目的是想透過我們兩人爭取更多時間，就原議案提出修正案，希望能夠豐富當中的內容，爭取促使政府多些關心和照顧年青人。 \n 代理主席，青年政策關係到青年和社會未來發展，重要性是毋庸置疑的。不過，很可惜，觀乎政府多年來的施政，為青少年度身訂造的合適支援措施並不足夠，使本港青年人變成多愁善感：“愁”是指愁讀書、愁就業、愁住屋、愁出路；“感”是指感慨、感嘆及感到無奈。 \n 一直以來，工聯會都關心青年人的發展及前景，今次，我們就原議案提出修正案，加入更多與青少年息息相關的建議，期望政府能夠正視及加快落實有關建議。由於時間有限，我嘗試集中闡釋以下數點。 \n 第一，全面檢討現行各項學生資助計劃。“未畢業，先欠債”是本港不少學生的寫照。政府提出要令學位普及化，很多低收入家庭的青年於是有機會入讀大專或以上程度的學位課程，但在現今的社會，這些學歷及知識偏偏未有為他們帶來向上流動的機會，反而令他們因為貸款讀書而欠下一身債，“未見官先打八十”。他們在求學時期已經要累積一筆債，債主更是政府。 \n 代理主席，如果按新學制計算，要完成4年大學課程，連同學費和生活費，一名學生很大機會最低限度要借貸30萬元，如果分10年償還，每季(即每3個月)便要償還9,000元；10年當中，這筆貸款所累積的利息是接近4萬元(即佔本金的一成三)，加重了他們的負擔。 \n 事實上，“免入息審查貸款計劃”的高利率早已為人詬病。申請人不單要按照計劃當時的利率繳付利息  利率是以浮息計算，一旦息口調整，利率亦相應調整  還要加上風險調整系數。由於利息會隨着利率改變而調整，並且是由貸款發放日起計算，這等於令大學生百上加斤。大家預計一名大學畢業生收入是多少？以律師為例，如果做學徒，他們首兩年的底薪只有數千元，收入已經不高，還要盡快還清巨額貸款，談何容易？依賴借貸讀書，責任本來已經沉重，如果再加上高利息的折磨，簡直是在傷口上灑鹽，對年青一代的將來，造成嚴重的不良影響。 \n 有見及此，我促請政府大幅降低所有專上學生貸款的利率，並且豁免學生“免入息審查貸款計劃”在學期間的利息，同時取消風險利率，從而減輕清貧學生的負擔，以展示政府對扶助青少年發展的決心。 \n 第二，加強就業培訓及積極發展學徒計劃。代理主席，工聯會曾就“青年人對人生規劃的看法”進行調查，結果發現不同行業的在職青\n年人大都關注職業發展。單是這個問題已經令他們十分困擾，因為職業發展關係到他們將來的人生、職業去向及發展願景。 \n 青年人所以有這些困擾，很大原因是他們本身對於職業發展缺乏安全感和信心。他們往往缺乏晉陞階梯，難以向上流動。此外，不少僱主為了減省成本，很多時候只聘用青年人當合約員工或臨時工，這種模式既不能令他們有歸屬感，又沒有工作保障，亦不會向他們提供在職培訓。在欠缺穩定性的情況下，試問他們如何安心計劃未來呢？ \n 因此，代理主席，我認為除了傳統語文學習外，政府有必要加強高中、專上及大專院校學生的職業教育，亦需要積極檢討及整合現有的多項相關培訓計劃，例如展翅、毅進文憑、“Teen才再現計劃”等，協助青少年培養喜好和才能，發展所長，也讓他們盡早掌握職業前景和目標。 \n 其實，學校可以多安排學生與各行業的成功人士接觸和會面，以便瞭解行業的實際工作及未來發展，讓青少年能夠及早瞭解各行各業的發展去向。為了鼓勵青年人入職後持續進修，保持個人在職場上的競爭力  因為政府表示現時的競爭力備受質疑，而青年人是社會未來競爭力的主要動力  我認為政府除了一如工聯會所建議，盡早訂立標準工時，保障“打工仔”在工作之餘能夠抽出時間進修外，亦應該推動各行各業的僱主，為僱員提供有薪在職培訓。同時，我們在修正案亦要求加大持續進修基金的款額至每人4萬元，可以在10年內分4次申請。 \n 此外，我亦促請當局積極發展學徒制度，並整合多項類近的計劃，讓年青一代透過一邊學習，一邊實踐的模式，獲得一技之長。長遠而言，此舉可以讓年青人得以在有關專業上繼續發展，亦有助減少職位錯配及結構性失業的問題。工聯會的議員過往其實已經多次提出建議，但政府似乎充耳不聞或裝作聽不到，並無加大有關力度。 \n 根據勞工及福利局的資料，在2009-2010年度，參加學徒制的青年人有3 512人，在2010-2011年度下降至3 376人，及至今年1月底才稍為回升至3 583人。人數欠增長，究竟是因為青年人不想參加，還是政府在這方面的宣傳不足，令社會對計劃認知不足所致呢？既然我們已經投放那麼多資源開辦課程，為甚麼不能夠再加強及深化宣傳呢？當局有必要深思和檢討，令計劃更趨普及。 \n\n 在住屋方面，陳克勤議員剛才好像說到我自身的情況，因為我正是34歲，與家人同住，未有置業。雖然我剛剛加入立法會工作，薪金可以說是增加了，但實際並未足以追上現時極度昂貴的樓價。我們希望政府的長、中、短期計劃，能夠協助青少年解決他們在房屋需要方面的問題。雖然政府最新推出的10項措施令樓宇成交量大減，但樓價並未有顯著回落，不足以協助青少年置業。青少年如果想單靠工作供樓，那簡直是妙想天開。 \n 代理主席，作為年青人(計時器響起)......我們希望政府能夠關心青少年的發展。多謝代理主席。",
      "sequence": 274,
      "bookmark": "SP_MB_KWK_00308"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，談青少年問題，並非只談社會上浮現的種種青少年現象，把問題羅列出來，然後建議一些措施便行。我的修正案提出首要從制度方面入手。我認為應從政策層面處理，要求設立負責青年事務的統籌部門去整全考慮。要真正制訂符合青少年需要的政策及措施，必須提高他們的社會參與，因為沒有他們的參與，沒有他們真切的聲音，政府只會是閉門造車，不可能有符合實際需要的青少年措施。或許我們可以先從“展翅計劃”說起。 \n 在1998年下旬，香港經歷金融風暴，社會經濟低迷，15歲至19歲的離校青少年就業問題嚴重，政府的回應措施只是在職業訓練局、建造業訓練局和官立夜校增加學額，安排這些青少年接受職業訓練或繼續學習。美其名讓這些青少年在投身工作前有更好的訓練，但其實只是想壓低失業率的手段。這些急就章的措施效果當然不好。到了1999年，政府花了一些心思，聽取了一些意見，最後於9月推出現時大家熟悉的“展翅計劃”，包括單元式的培訓課程、工作實習及在職培訓3方面，提升青少年的就業競爭能力。這個計劃的構思原意其實是不錯的，因為帶給青少年實在的機會和多元的發展途徑。同時，“展翅計劃”其實橫跨教育及勞工兩個部門，開展了一次整合地為青少年謀劃的嘗試。如果政府從這個締造機會及希望的方向，與社工界、教育界和勞工界等好好合作，認真安排資源到位，把計劃切實做下去，可能會為青少年發展創造新局面。 \n 可惜，今天的“展翅計劃”變成食之無味、棄之可惜的雞肋。一位資深的青少年工作者對我說：“‘展翅計劃’實行多年，在1999年開始時，政府給予展翅學員的實習津貼是2,000元，很多機構當時覺得不錯，都願意參與。但在十多年後的今天，仍然是2,000元，有學員認為太少了。”結果，正如這位社工所說，這羣“雙失”青年所參加的“展\n翅計劃”只是粉飾社會的一層薄薄油漆  既不防霉，亦不防水，很快便脫落，問題也再次暴露出來。 \n 再談大專教育。根據聯合國《人類發展報告2010》，在包括香港在內的42個擁有極高人類發展水平的地區中，香港的高等教育入學率並不如“最具競爭力排名”那樣名列前茅，而是排名“尾九”；即使與同等水平的亞洲地區比較，亦屬最低。今年是所謂“雙軌年”，考獲符合資助專上院校基本入學要求的成績而沒有學位的學生有19 570人。這些沒有學位的同學因而被迫報讀自資學位或副學位，要面對極高昂的學費。自資學位課程的學費每年5萬元至8萬元不等，讀一個4年的課程，單是學費已接近30萬元，而副學士的學費每年也要五、六萬元。很多學生也要借錢讀書，現時社會福利署(“社署”)還要取消大專生的綜合社會保障援助(“綜援”)申請，迫學生借生活貸款。 \n 我的辦事處於7月收到一位大專生的求助，他和其家庭自2007年開始參與綜援計劃，他於2011年9月入讀副學士，當時社署取消他領取綜援的資格，強迫他向學生資助辦事處申請學費資助及生活費貸款。他因接受專上教育而被迫借貸生活，每年的貸款(即生活費)只有三萬七千多元，其家庭除失去部分經濟援助外，一家人每天都在憂慮3年後如何償還那十一萬多元的債項。 \n 生活在綜援家庭的青年人即使努力讀書，政府也無情地要求他們借貸度日。當局的政策為何如此僵化呢？而且更打擊來自綜援家庭的青年人，不體恤他們的困境和需要，阻礙他們的學業發展，對此，我深感遺憾。所以，我要求社署即時允許他們可選擇申請生活費貸款或綜援，以應付因學習帶來的經濟問題。學生尚未畢業已債務沉重，然後要面對時薪30元、住“劏房”，或一輩子為“李氏家族”打工，供款購買一個僅可容身的單位，你教他們如何上進、如何安心生活呢？我們的老師及社工聽到、看到和接觸到這些青年人的具體問題，但政府卻聽不到、看不到和接觸不到。 \n 因此，我要求政府每3年檢討現行各項學生資助計劃，包括資助方法和水平，以及貸款／還款的安排，將“免入息審查貸款計劃”的利息改由借款人畢業之後開始計算，以稍為紓緩這些學生的壓力及家庭的一些負擔。但關鍵還是要煞停教育私營化，重回資助學位主導的軌道上。以香港現時的經濟實力，近10年每年的盈餘達到三、四百億元的水平，大筆盈餘“用唔晒、四圍派”，令大家都非常“肉赤”。我特別鄭重促請政府馬上研究推行19年免費教育，包括從學前教育至專上教\n育；修訂《最低工資條例》適用範圍至涵蓋工作少於59天的大學實習生；把3 000個活動工作員職位常規化。當局一方面應全面保障青年人接受基礎以至高等教育的權利，掃除升學障礙，以及種種的不公平；另一方面以實質支援協助青年人就業。同時，當局亦應從教育範疇開始，設立負責青年事務的統籌部門，擬定社會已提出多年的青年政策，協助青少年從良好學業起步，慢慢建立事業，以完善個人的發展，從而從根本解決他們的居住、就業、健康和社會參與等問題。 \n 代理主席，如何改善現時青年人在社會上向上流動的困難，如何擬定全面計劃呢？現時政府推動的青年服務又怎樣配合青年需要的考慮呢？即使香港現時真的有政府所說的青年政策，亦只是一套沒有青年人參與的青年政策，與普羅青年人完全無關。如何加強青年人的社會參與和發表聲音的機會，是解決這些問題的關鍵。 \n 青少年面對的問題都是社會整體缺乏長遠規劃顯現出來的一個側面，涉及政制、教育、房屋、勞工、社會保障和社會福利等政策層面，政府必須摒棄短視，從根本做好長遠規劃。我再次重申，政府要盡快把政制民主化、實現真普選、設立全民退休保障、制訂長遠社會福利規劃，以及制訂標準工時。 \n 代理主席，我謹此陳辭。",
      "sequence": 275,
      "bookmark": "SP_MB_CKC_00309"
    },
    {
      "title": "陳婉嫻議員",
      "content": "今天，工聯會罕有地有兩位議員提出修正案，原因之一，正如郭偉強議員剛才所說，這議案的範圍廣闊，但最重要的是，我們十多年來在這個議會和社會上不斷為其吶喊的這4個問題，很可惜，其實正正就是溫總所說的香港深層次矛盾之一。我期望今天的辯論真的能引起3位政策局局長注意，否則，水過鴨背，我覺得便沒有意思了。不過，我仍會提出修正案。代理主席，要在10分鐘內把我的修正案說完是不可能的，讓我盡快說吧。 \n 首先，我要解釋為何我的修正案要集中談創意產業。原因是，我們周邊的亞洲國家的經驗告訴我們，要解決香港青年人就業困難和在職貧窮的問題，在在需要增加多元經濟。創意產業最初是在十多、二十年前於英國興起的，其後逐漸傳入亞洲國家。很多國家在這方面紛紛做出不少成績，當中南韓首爾及台灣等地方，均是活生生的例子，可讓政府借鑒，不過我們的政府卻沒有理會。 \n 為何我這樣說呢？“當奴”在任時，曾說過發展六大產業，當中包括創意產業，明言要活化工廈，幫助創意產業。但現時卻是怎樣呢？原來只是一個地產項目，基本上只是經營地產的人發財，從事文化創意的人卻要“執包袱”。面對這樣的情況，整個政府究竟怎樣看這些問題呢？舉例而言，活化工廈的目的應該是發展創意產業，為何最後會“爛尾”，反而把有創意的人趕出門外呢？類似的情況，可在市建局的重建過程中看到。我們手上有很多這樣的例子，如要我全部說出，恐怕整項辯論的時間，甚至更長的時間，也不足夠。 \n 我想告訴大家，如果政府要解決這個問題，便必須先處理數個重點問題，否則，我便會很擔心，到頭來只會一位局長提出一些意見，那位局長提出一些意見，另一位局長又提出一些意見，這是沒有意思的，香港會再浪費5年時間，而CY亦同樣會浪費我們5年時間。我想強調一點，我們在議會內的議員，以及在社會上吶喊的團體，有時候也會覺得說到很疲倦。 \n 代理主席，我想提出一點，我不希望現時活化工廈項目，結果落入大地產商的手上；不希望在把工廈改建為酒店和青少年旅舍後，租金節節上升，業主不單不肯續租約，更把租客逐漸迫走。我的舊選區，即九龍東的新蒲崗和觀塘均有很多創意人，我曾組織一羣人跟當時將要推行政策的林鄭月娥理論，促請政府增加措施。 \n 至於是甚麼措施呢？這便有關我今天的發言內容。在重新發展工業大廈時，要業主預留25%或20%的面積給有志從事創意行業的年青人。這是在美國、歐洲、日本和其他地方均有採用的做法。我剛從台灣回來，台灣是一個很典型的例子，從土地着手幫助青年人建立產業，而不是好像“林鄭”當年對我說：“嫻姐，你要我再加入這東西是不行的，因為有人會說這做法令地產商得益。”我說不要緊，就以我的名義提出吧。如果地產商真的有誠意容許青年人發揮創意，我們自然能夠想出各種規限，任何國家有一些辦法，並非我們獨有。所以，我想指出，整個政府要為今天這種狀況負上很大的責任。我要再強調，土地是很重要的因素，如果政府不從這方面着手，我覺得是不理想的。 \n 當然，政府會這樣回答我們：“嫻姐，雖然你說我們活化工廈不成功，但我們畢竟還有牛棚、石硤尾邨、荷李活道警署等。”我不否定這些東西，但問題是，不知何解，計劃一旦由政府推行，結果往往\n把人趕走。例如牛棚的確容納了一羣青年創作人，但問題是，由於整體管理制度，加上現行的發展情況，這些年青人便給淹沒了。整個政府的政策就是這樣，做一些，不做一些。政府稍後不要再跟我說香港仔或其他地方，這是沒有意思的。這些完全是很細小的東西，只是政府用作掩蓋主要矛盾的手段，令政府能夠告訴大家，它已經採取了一些行動。但是，這些行動能夠解決香港15歲至19歲青年人面對的雙位長期失業數字嗎？是解決不了的。我想在這個問題上強調一點，如果政府沒有信心或決心，不在土地方面做工作，便休想解決今天創意工業面對的問題。如果政府能推行明確的政策，如果市建局在發展任何地區時，也會作出諮詢，確定究竟能在該區做些甚麼，令青年人和在職貧窮人士有就業機會。 \n 我經常提出一點很重要的意見，便是有土地便能創造出多元化的經濟。我想說  那時我好像還未離開立法會  由於黃大仙有一條啟德河......我很欣賞首爾的清溪川，我亦很欣賞李明博，他出了一本名為《百分之一機會》的書，他說能把事情改變。他遇到無數困難，當中有地產利益和各種其他利益，他便逐一解決。我託鄭耀棠送了1本給“當奴”，即曾蔭權，如果CY有興趣，我同樣可以送給他，不過是有條件的，他要跟着做才可。 \n 究竟是怎樣做呢？1998年亞洲金融風暴，南韓當年面對困境，結果衝出去，推行多項創意產業。立法會的人力事務委員會曾訪問南韓，當時亞視跟我們一起到那裏進行訪問。當地以豐富的經驗來幫助創意人士，至今不單是簡單的創意東西，已發展到有Samsung，很多人也使用這牌子的產品，南韓已發展出很多電子產品。最厲害的是，當年香港是日劇橫行，現在卻是韓劇橫行。我的家人與我毗鄰而居，他們在客廳觀看韓劇，房間便用作觀看香港電視台的節目，這說明了是市場上有這樣的需要。 \n 現在不單劇集，南韓的化妝品、護膚品等都是很便宜的貨品，南韓已從這些方面發展。當地把東大門變為fashion design的地方，七八成的designer在自己的天地裏進行自己的設計，即好像西班牙的Zara，把外國最進步的、最美麗的時裝迅速地放入其他市場，不用一個星期便推出市場。西班牙成功的經驗，南韓現時已在學習。不少香港人到首爾也會買一些很便宜而漂亮的衣服，也有不少人在網上購買南韓漂亮的時裝，而不會在香港購買。我想說的是，當我們今天看到別人的產業變化，變得豐富和豐厚，解決了青年就業的問題，我就想到我們已提出了這個問題十多二十年，仍沒有人理會我們，請問怎麼辦呢？ \n 代理主席，我想指出，談到這個部分時，土地應是立腳點，讓我們創造多元經濟，而多元經濟又能創造更多就業機會，解決青年人的就業問題。老實說，如果不能解決土地來源的問題，無論怎樣做培訓或再培訓，無論VTC推出任何計劃，如果完成培訓後無處就業，不能發揮所學......我最近到台灣看到夜行街，整條街道都供年青人使用。這樣可行嗎？當地有很大的土地，代理主席，別人是可以這樣做的，當地租金很低，所以那些人可在那裏做夢，不怕失敗，因為租金低。這等於當年我們的工廠北移時，不少創意人就在工廠大廈裏做夢。但現時政府的政策是趕盡殺絕，這是令我感到非常痛心的事情。 \n 提到這點，政府要處理好現今擁有的土地，而如果沒有土地也不要緊，好像九龍東一般，可把啟德發展成為更好的環境，既能解決三大區的問題，即九龍城、黃大仙和觀塘需要大量活動地方的問題，更重要的是可讓不少貧窮的青年做很多好玩的東西。當然，政府已承諾我們發展一些規劃。例如啟德河，我今天上午在工務小組委員會說，工程已進行了十多年，最後成功了，逐步開始有排洪渠，我們希望仿效首爾的清溪川。如果將來實際上能做到，我便會再去觀看，這是要規劃的。 \n 此外，大磡村有一幅7.2公頃的土地，那裏也是我的舊選區。政府現時已答應我們在大磡村興建“文化一條街”，亦答應我們興建活水公園，又答應我們興建地下街，直達新蒲崗和九龍東。這是一項規劃，但要最後落實，卻需要政府每一個人用心做事才行，而不要好像當年張建宗說要解決天水圍的問題般，結果變成地產項目。我們當時很希望建立百味園，最後卻無功而回，以致蔡瀾罵政府罵得很厲害。 \n 代理主席，最後我想作出總結。我的總結與我開始時的發言一樣，即我不期望今天的辯論有何實質成果。我重入議會再說舊話題，但我不想政府親手扼殺年輕人的就業機會，親手剷去傳統經濟活動。為甚麼新界東北發展不能包含傳統的有機農業呢？為何不行呢？這些傳統經濟活動能吸納很多失業人士，很多人的夢想是在那裏的。為甚麼別人可製造清溪川，而日本又興建了很多街道，中國又有北京798，但香港卻不行呢？香港是完全具備中西文化的地方，應是創業、培訓的好地方，卻沒有土地，沒有機會讓人發展，這是不行的。 \n 代理主席，我謹此陳辭。",
      "sequence": 276,
      "bookmark": "SP_MB_CYH_00310"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我於本地及海外大學任教及進行研究多年，經常有機會接觸我們的青年人，並有很多機會與他們談及他們的夢想、未來和事業，在過程中，我越來越感受到現今香港的青年人面對很多困難，真是多愁善感  愁的是我們社會的不公，感的是有感於躊躇滿志，但制訂整項青年政策的過程和制度，卻是扭曲和十分不民主。 \n 代理主席，我今天代表公民黨提出的修正案，是希望在原議案內加入一些公民黨對不同範疇的政策建議。公民黨認為，無論在哪個範疇的政策均必須配合完善的監察和執行制度，才可令一眾青年人自強不息，好好地實踐自己的理想。我們亦認為，青年人的聲音往往被忽略，因此在政策醞釀和諮詢的過程中，有必要加強青年人有充分參與的渠道。所以，我將會就社會參與、就業和教育作進一步說明，而有關於青年人的居住和置業政策方面的建議，稍後會交由公民黨郭家麒議員再向大家解釋。 \n 代理主席，青年人絕對有能力在公共政策的醞釀和諮詢的過程中扮演十分重要的角色。近年有不少影響深遠、規模龐大的社會行動配合公共政策的諮詢，均可看到由青年人組織和參與，亦可牽引到社會不同界別和年齡羣的朋友一起參與，推動社會改革，證明青年人有心、有力，有抱負、有理想；較近期的例子有“學民思潮”運動，遠少許的當然是“高鐵運動”。然而，有趣之處是，在現今政府治下的青年政策的制訂過程中，讓他們參與的機會確實不多。根據政府2010年1月公布，在全香港有四百多個諮詢組織或法定機構中，只有25個諮詢和法定組織有委任30歲或以下人士成為其非官方成員，比例僅6.4%；而討論了差不多3年，今年4月民政事務局終於提出加入3位青年人到青年事務委員會內，究竟這個是真正的青年事務委員會，還是被中年朋友關注青年事務的委員會呢？ \n 公民黨認為，要改革制度這方面的不足，有3項具體建議可供考慮進行：第一，完善現時青年高峰會制度，由兩年一次改為每年一次。很多時候，兩年一次的高峰會會淪為一種新聞項目，把青年人及其出席視為特首和很多高官的政治show，很多青年人在參與會議後均覺得不知所謂何事，並沒有機會說話，也沒有機會設定自己的議題，跟出席官員進行互動的機會也有限。也有很多投訴指，在出席的過程中須經數層篩選或遴選才有機會參與，以至發問。所以，在這方面，青年高峰會本身對青年政策來說，已成為阻止溝通、製造距離和障礙的一件事，故此有必要進行改革。 \n 第二，公民黨認為，要為青年人參與諮詢組織和法定機構訂立指標。事實上，就婦女參與這類諮詢組織和法定機構，也有訂立指標，但即使有這方面的指標，也必須經常檢討。那麼是否應該訂立一項指標，讓政府委任更多年輕朋友，以便他們能把他們的想法和聲音直接引入諮詢的過程內呢？ \n 第三，檢討青年事務委員會的組織和職能。我剛才已表示，這個委員會是香港制訂青年政策的過程中一個很重要的諮詢組織，但其組成的大部分  由主席至大部分成員  似乎均缺乏真正青年人的聲音和參與。所以，政府應該檢討委員會的組成和職能，或大部分成員應為青年人，並可加入一些提供青年服務機構的代表及相關的專業人士，以便能妥善地集中、焦聚討論青年政策。 \n 就業方面，其實最近2012第三季經濟報告亦顯示，青年人失業率持續高企。香港現時的整體失業率約3%，但15歲至19歲年輕朋友的失業率卻高達15.4%，這情況令人十分沮喪和失望。所以，在就業方面，我們看到問題很嚴重，而剛發表的審計署署長報告(即第五十九號報告書)也表示，支援青年人就業和創業的計劃有很多改善空間。報告發現，高達八成所謂個案經理在參與“展翅計劃”後，只能向每名學員支援不足20小時，半數學員更未曾學習寫履歷表，因此審計署建議，勞工處必須檢討對個案經理、培訓課程和在職培訓僱主的監察制度，以改善這項制度，否則公帑花了，卻效果不彰。 \n 原則上，公民黨亦同意開設一些新的支援就業措施的研究工作，例如有薪“培訓假期”，以及其他有助鼓勵僱主聘用經驗較淺的年輕人的措施。當然，這些措施的具體細節亦有待我們審慎研究，僱主、工會和青年朋友三方可共同參與討論。 \n 代理主席，在教育方面，我身為教育工作的一份子，當然留意到，今天有報章提到一份有關教育系統的報告指出，以全世界來說，我們在教育系統的排名是第三。我指出這則新聞報道，並非因為我們應為此而感到特別驕傲，而是想特別指出，我們的大學學位比率較芬蘭和韓國低10個百分點，學額持續不足，迫使學生要報讀台灣、國內或其他大學，或自資報讀副學士。但是，最近我們亦發現，很多副學士學位課程監管不足，產生超額收生的嚴重問題，令很多同學及其家人感到十分沮喪和莫名其妙，因為他們被迫報讀這類課程，但政府卻不大用心監管和保障質素，不能讓他們於完成課程後能有機會繼續在本地\n享有一個受資助的學額，繼續他們的學業。所以，在這方面，仍有很多地方需要多加改善，須以進取的態度、野心或決心，提升整個香港教育系統的質素，無論是量和質方面，也有待改善。 \n 此外，近數年，我們發現很多受政府資助的可持續進修基金課程產生了一些不良份子，利用這些課程監管粗疏之處進行行騙。如果這方面的工作做得不好，例如只在文件上說明符合標準，然後發還款項給大家，這個問題不予以改善，只貿然擴大可持續進修基金所涵蓋的範圍的話，對學員及其家人來說，我覺得其實並不公道。所以，公民黨建議政府應加強這方面的監管，檢討現行審批申領資助課程的制度，收緊對課程的要求，檢討現時持續進修基金課程的種類，加強抽查，並應就課程收費進行調查、研究，評估課程有否出現濫收費用的情況，以保障公帑用得其所，使學生的付出，物有所值。 \n 此外，就自資課程，特別是副學士學位等課程的超額收生的情況，政府必須正視，並立即加強這方面的監管。當然，最好的方法，便是大力加強我們的專上教育，特別是資助學位課程。 \n 代理主席，就今天各項議案及修正案的投票取向，我想代表公民黨作簡單交代。我們將會支持陳克勤議員的原議案，亦會支持郭偉強議員、張國柱議員、陳婉嫻議員、黃碧雲議員及葉建源議員的修正案。不過，公民黨十分關注郭偉強議員修正案內關於取消公屋富戶政策這一點，稍後公民黨郭家麒議員可再進一步解釋，但由於只提到“研究”，而作為一個研究題目，我們也不介意支持。然而，公民黨將會反對林健鋒議員的修正案，因為他的修正案刪除了關於完善學生貸款，減輕畢業生的財政負擔的建議，亦刪除了提供“展翅青見計劃”的資助額，以及復建居屋的建議，公民黨因此而不能夠接受；亦會反對莫乃光議員的修正案，因為他把整個關於青年人住屋置業部分全部刪除，亦不是我們所希望看到的。 \n 代理主席，很多人也會問我，我們今天看到“零零後”(計時器響起)......的年青人上學時的情況，會否覺得一代不如一代呢？然而，我會覺得，我們今天看到年青人的問題......",
      "sequence": 277,
      "bookmark": "SP_MB_KC_00311"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 278,
      "bookmark": "SP_LC_DPSD_00312"
    },
    {
      "title": "陳家洛議員",
      "content": "......其實正好反映我們當時所面對的處境。 \n 代理主席，我謹此陳辭。",
      "sequence": 279,
      "bookmark": "SP_MB_KC_00313"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我今天就陳克勤議員的議案提出修正案。首先，很多謝陳克勤議員動議有關青年人政策的議案辯論，並提出相關的政府改善措施。我們亦認為香港政府應聆聽年青人的心聲，並盡快制訂全面的青年人政策。 \n 我在大學任教，作為一位從事青年人教育的工作者，對於造成青年人現時面對的各項問題的背後因素是甚麼，我對陳克勤議員所作分析有一些不同的看法，所以我的修正案亦主要集中在議案的前言和學業方面。 \n 先談談前言部分，我認為年青人現時面對的並不僅是陳克勤議員所說的全球一體化問題，又或純粹因為鄰近地區高速發展而造成的學業、工作等各方面的問題。我認為年青人現時身處香港，本土的制度和環境亦是促成各項青年人問題的根源，那是政府制訂青年人政策時，又或真正全面協助青年人面對學業、就業等各方面生活困境時所不能忽略的問題。 \n 長期以來，香港究竟存在甚麼深層次矛盾？我在有關前言的修正案中提出，政府必須認真檢討香港現時缺乏民主體制、市民無法有效監督由小圈子選舉產生的政府、政府的施政旨在維護現有體制及向建制和工商利益傾斜，以致社會資源不能透過民主制度及公平機制作出合理分配的問題。現時整個公共政策的決策和制訂過程亦欠缺真正民主的諮詢和公眾參與，導致青年人和市民的聲音難以在教育和房屋事務的決策中，以至各項就業措施的制訂過程中好好反映出來，最後導致地產霸權坐大、貧富兩極化。青年人對現時的體制產生很多不滿和怨憤，他們要上街抗爭，因他們看不到出路，也缺乏向上流動的機會。所以，青年人所面對的是整個體制的問題，而不能“斬件式”地探討在學業、升學、教育、就業等方面各有甚麼問題。因此，如要找出一個有效、真正能回應青年人問題的方法，便不能迴避面對現時體制上不公平的問題。 \n 代理主席，我基本上同意陳克勤議員就各方面提出的改善措施，當中也有不少可見於民主黨的政綱。今天，我想集中談一談修正案在\n教育、學業方面，所增訂的第(四)項措施。代理主席，從現時大學研究院的數字或大學的收生數字，可以看到香港各大專院校近年全力加強進行國際化的趨勢。國際化趨勢的背後，是希望吸納來自香港以外地方的非本地學生，吸納其他不同國家的經驗和文化背景，讓外地學生來到香港後，可在香港的大學裏創造一種國際化的環境，令本地學生受到更大的文化衝擊、有更多思想交流和更具國際視野。 \n 理論上，我們認為這也是應該支持的，不過，政府是否也應檢討一下，現時在八大院校進行國際化的後果，是否已導致大學學士課程、研究院課程的收生情況趨於大陸化？雖然非本地學生的數目不斷增加，但他們卻主要來自中國大陸。現時內地學生在本科生總數中已約佔兩成半，而研究院課程的情況則更加驚人。 \n 根據大學教育資助委員會(“教資會”)的統計數據，撇開自資修讀的研究課程不論，現時研究院中純粹由教資會資助，亦即以香港納稅人的公帑資助的研究院課程中，包括MPhil、PhD等課程，其學生總數是2002學年的4 445名，而這數字在10年後的2012學年，已增至八大院校共有6 572名研究生。在這6 572名受公帑資助的研究生之中，非本地生有4 797人，可見所謂的國際化其實已變成大陸化，然後更蠶食香港本地學生就讀研究課程的資源。在2002學年的教資會資助研究課程中，非本地生所佔比重為37%，但到了2012學年，此一比重已增至73%，這算不算是“妹仔大過主人婆”呢？我們是否要由國際化變成全面大陸化，然後眼睜睜看着研究院的本地學生數目全面萎縮？在這10年間，非本地生的數目由最初的三成多急增至現在的超過七成，那增幅是非常驚人的，我很想知道教育當局究竟有何對策處理這問題。 \n 當然，我們也十分明白，作為老師，不管學生是來自何處，只要他們是聰明、乖巧、勤力，便是老師希望遇到的好學生。但是，如果拉闊一點思考，卻不禁會問，未來的本地大學教育及研究院教育究竟是要為誰栽培人才？如果有七成三學生是來自中國大陸，我們當然可以把目標說成是為國家培育未來的人才，這也可以是一個重點，但我們一定要十分清楚、清晰地知道，這是否我們的教育政策目標？這當中也一定可帶來某些正面因素，例如有較多內地尖子來港就讀研究院，可激發本地學生與他們進行良性競爭，而這也是一個可取的方向。 \n 然而，問題是如在收生方面逐漸出現一種“妹仔大過主人婆”的情況，十之七、八是來自中國大陸，我們便要問是否還應動用公帑支援\n這些研究課程？又或反過來問，為何升讀研究院的香港學生這麼少？是否真的沒有這個需求？還是因為他們報讀研究院時須面對非常激烈的競爭？香港的大學畢業生是否必須公開面對來自全國以至全世界的競爭，才能成功爭取研究生學額，修讀研究課程？ \n 代理主席，我十分希望政府當局能重新檢討這問題。如果本地研究生數目繼續收縮，長遠而言將影響香港本土學術人才的栽培，也會間接影響香港本土學術研究的未來發展。 \n 代理主席，我謹此陳辭，提出我的修正案。",
      "sequence": 280,
      "bookmark": "SP_MB_HW_00314"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，現時“80後”和“90後”年青人的物質生活比以前豐富，但他們畢業後面對社會的競爭，所承擔的壓力亦比上一代更大，政府和社會十分應該多做點事，關注他們，在起跑線上幫助他們開展事業。 \n 代理主席，我在修正案中刪去一些具體數字。我相信政府收集了很多不同立場的意見，待整理後提交數字讓大家討論會較好。以持續進修基金為例，政府曾表示基金不是常設，預計基金用到2017年便要停止。究竟應增至2萬元或3萬元呢？我認為政府現時應總結經驗，研究市民的反應和進修的成果，制訂一套持續進修的政策，屆時大家再看多少錢才最合適，這樣會比較好。 \n 此外，現時的學生資助計劃亦應全面檢討。就學生資助的目標而言，第一，應是幫助未能負擔學費的學生；第二，如果學生的家境不佳，貸款應可讓他們應付讀書時的生活，使他們不致分心。現時學生對資助計劃有不少意見，應檢討和改善，但改動到貸款的細節，便必須謹慎。當借貸成本低，便會變相鼓勵學生借錢。“先使未來錢”不是良好的理財習慣，現時的大學生都說這套貸款計劃是“賣大包”，不借就笨了，因為利息如此低，計算通脹後仍然是借得過。政府是否應這樣鼓勵學生借錢呢？如果學生越借越多，畢業後未找到工作便要肩負十多二十萬元的債項，更要馬上開始償還，這十多二十萬元不是細小負擔。再者，這些錢是公帑，如此低息已蝕通脹，借出的錢有機會變成壞帳。現時的情況是，學生拖欠政府的還款有兩億多元，所以，我們也應該小心處理學生的貸款。 \n\n 代理主席，住屋是另一個十分困擾青年的問題，尤其是今時今日，年輕人追求獨立，大多希望擁有自己的生活空間，這種轉變會令住屋需求增加。歸根究柢，香港地少，供應不足，住屋價格自然高。他們買不到房屋更影響到他們的人生規劃  沒有安樂窩，連結婚生子都要推遲，還如何叫他們生3名子女呢？ \n 今年政府提出了好幾項房屋方面的措施，但我認為最重要的是增加土地供應，一開始便要考慮到年青人的需要，如何提供良好的環境予年青人，讓他們找到機會和滿意的工作，讓他們通過自己的努力，早點“上車”。至於首置貸款，同樣是會鼓勵年輕人借錢入市。1997年便有不少人因為向政府借貸首期，高位入市，經歷了數年擁有負資產，其後政府亦要負擔起4.9億元壞帳，這又是一個好心做壞事的例子。 \n 代理主席，過去數年，我建議政府設立“青年創業園”，向年青人提供較多創業支援。香港的年青人是非常有創意的，他們都很想有更大的平台讓他們發揮，他們只是社會經驗不足，很多事情也不熟悉，不知如何入手，也不知在哪裏找人幫忙。代理主席，現時的年青人都很有創意，希望憑藉創意可以建立自己的事業，這種生意成功帶來的滿足感，真的不是憑“打工”可以得到的。再者，社會上多一人創業，如果成功，更可創造更多職位予香港社會人士。 \n 要幫助他們創業，特別是將創意產業變成一盤生意，除了錢，亦需要良好的環境，而“青年創業園”便是這樣的平台。外國和內地有很多地方有“青年創業園”，創業園不單提供地方予他們辦公，尚有其他軟件和硬件的配套，例如政府部門和顧問公司亦會在該處開設辦事處，提供諮詢和支援，協助他們一站式處理。 \n 創業路並不易走，事無大小也要自己親力親為，成果又不是一時三刻可以看到。“青年創業園”可以讓一羣有理想的年青人聚集一起，成為同路人互相支持，分享經驗。一個理想的創業園，不只有年青人胡亂嘗試，很多工商界和專業服務界的朋友都很有心，也很樂意做導師幫助這羣年青人，分享生意經驗，從我們的知識和經驗來看他們應如何做，亦幫助他們應如何實踐計劃，使他們實際做起來，問題便少點。無論法律、會計還是科研專利，我們都會給予意見。還有，便是讓他們認識更多人，給他們機會，向不同創業投資基金展示他們的理念。“青年創業園”的目標是幫助他們由甚麼也不懂得，到可以自立門戶，待他們成功後，便可以幫助剛畢業而有心創業的年青人。 \n 在這創業過程中，他們會學習很多事，不論成敗，都是非常寶貴的經驗。香港在創業支援方面已落後其他地方很多，不論是善用“起動九龍東”，還是在其他地區找土地，最重要的是，政府應盡快設立“青年創業園”，提供硬件和軟件的支援。工商專業界的朋友一定會鼎力支持，用心幫助年青人自立，創造自己的事業，鼓勵他們早日承擔社會責任，回饋香港。 \n 其實，我的修正案刪去有關數字，並非不關心年青人的情況，所以，陳家洛議員剛才說我們不關心有關方面的事情是不正確的，他只是讀出一部分相關的內容。但這不重要，最重要的是，我們所做的事，以及提供的意見可以幫助年青人。我們希望年青人有全面的體驗，不要事事斷章取義，只聽部分。 \n 如果年青人得到豐富的經驗，以及得到有經驗和有學識的人士指引後，我相信他們即使在找工作或創業方面也會比較順利。香港作為經濟樞紐、經濟都會，如果我們沒有年青人承繼工商業，經濟便會滑落，將來沒有工作，更會影響下一代和他們的下一代。所以，我們應積極支持年青人，讓他們發揮創意，亦希望透過他們的創意，令香港的經濟得以繼續發展。 \n 多謝。",
      "sequence": 281,
      "bookmark": "SP_MB_LKF_00315"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，政府最近就明年的財政預算案諮詢公眾，在政府的宣傳片中，一位年約二十多歲的年青人說︰“競爭這麼大，可否有多些工作機會呢？”這正是問題的所在。這句說話可能反映了政府的思維，而今天的議案亦有同樣的問題。 \n 全球化帶來激烈的競爭，已經不是新鮮的事物。面對競爭、找工作困難，我們的態度應該是設法提升競爭力，用自己的力量擊倒別人、戰勝對手。青年人如果覺得找工作困難的話，我要告訴他們，我們同樣覺得聘請員工是困難的。 \n 沒錯，青年人的確面對很多挑戰，升學出路狹窄、工種轉變減少了低技術工作的職位、樓價高企、社會經濟發展向“財、金、地產”傾斜，這些情況對他們在社會向上流動極為不利。誠然，這些情況對香港社會的整體長遠發展有害而無利，但受影響的並不單是年輕一代，還有需要負擔整個家庭的中年人，以及沒有退休生活保障的長者。他\n們面對的挑戰及自身的能力均不同，所以，幫助他們的形式都應該不同。年青人最大的本錢，當然是青春及時間；對於中年人，我們要減輕他們的千斤擔子；至於長者，他們需要的是最直接的實惠。 \n 那麼，我們應該怎樣針對性地支援青年人呢？重點是要提升青年人的競爭力，使他們更“打得”。簡單來說，就是要幫助青年人“自己幫助自己”。所以，對於陳克勤議員的議案中關於支援學業方面及大部分就業方面的內容  特別是增加大學學額  我都是非常贊成的。 \n 在兩星期前，我就有關“紓解貧窮”的議案發言時，亦特別提到對青年人失業及貧窮的關注。所以，對於今天討論的這個問題，我是非常關心的，只是我採取的角度可能與部分同事有些不同。 \n 我今天提出的修正案，是希望挑戰或扭轉一下大家的思維角度，不要單純由一個“派糖”的角度出發。我很贊成擴闊升學出路、增加學習機會，讓青年人裝備自己，豐富他們的培訓經驗等措施。香港的發展面對最大的問題，是人力資源的教育程度較其他發達國家為低，大學和專上學位遠遠不足。然而，假如要就業市場刻意創造一些為青年人“度身訂造”的職位，或使用公帑補貼資助僱主開設職位以聘請青年人，這些安排都只能暫緩青年的失業問題。我們可以透過這些做法把青年人的失業率壓低，但這是治標不治本的，最終低技術的人仍然屬於低技術，青年人仍然無法“升呢”，但公帑卻白白耗掉了。 \n 至於那些鼓勵青年人買樓、資助及借錢他們創業的做法，我將之形容為“糖衣毒藥”。讓我先談談房屋置業方面。代理主席，我刪除了原議案中很多這方面的建議，我現在會加以解釋。 \n 第一，關於增建公屋及檢討現行申請公屋的資格方面，我認為是否需要增建公屋的問題涉及整個公共房屋政策，不應該只以“幫助青年人”如此狹窄的角度來討論。即使要增建公屋  我當然贊成增建公屋  亦並非只是為青年人而設，而青年人絕不是弱勢社羣。公共房屋是社會為了有需要的人士而設的，如何分配這些資源，應該視乎哪些人較有需要，而不是傾斜向某一個年齡階層。可能有些失業中年人、低收入家庭或一些長者比較有需要，亦可能有某位青年人較另一位長者的需要更為殷切，所以申請個案應以同樣的評核機制一同輪候，這樣才是合理和公平。現時的制度在哪方面是特別對青年人不公平或不合理呢？所以，這並非是否公平及合理的問題。 \n 再想深一層，青年人是社會發展的動力，他們與其他的年齡層相比，可以發展的潛能始終較中年人甚至長者為大。我們應該寄望他們有能力增值自己，而並非爭相使用公共資源。如果青年人也要排隊輪候公屋，這樣的思維令我們對香港的前景還可以有多少希望呢？ \n 第二，關於每年興建最少5 000個居屋單位，重推夾心階層住屋計劃方面，這其實也是房屋政策的問題。我們固然希望推動社會向上流動，居住公屋的人有機會改善環境，購買居屋或私樓，騰出單位讓更有需要的人居住；但同樣地，有否能力走出公屋，在於當事人有否競爭力。不應該以為製造一個夾心階層的市場讓市民跳進去，便算是做了工夫。更現實的問題是，在私樓樓價高企的情況下，居屋定價與私樓掛鈎，樓價也不見得是青年人甚至中年人可以負擔得起。所以，就着每年興建多少個居屋單位、有多少個私樓單位推出市場，甚至最終的解決方法  即增加土地供應  等方面，政府都一定要充分改革整個房屋政策。 \n 第三，關於為經濟收入較穩定的青年人研究重新推出首次置業貸款計劃這一點，我認為這是最毒的“糖衣毒藥”。香港的樓價昂貴得不合理，我們一方面要求政府遏抑炒風、穩定樓市，另一方面又鼓勵稍有能力的青年人貸款買樓，這其實是變相刺激樓市，促使樓市繼續狂熱下去。 \n 如果個別的青年人有能力及願意承擔，在現時的低息環境下借錢買樓，這是他們的選擇。但是，政府重新推出首次置業貸款計劃，只會造成一種惡性循環。要是樓市繼續上漲，貸款買樓的人便要成為“房奴”；要是樓市真的冷卻......我們還是否記得10年前的“負資產”問題？既然市民已經為樓宇供款捱得這麼辛苦，如果政府還借錢誘惑青年人買樓，其實是在協助地產商和炒家托高樓市，我覺得這是不負責任的。 \n 關於創業方面，我相信大家均明白，創業不是想做便做，亦不是因為青年人不想打工或找不到工作，便鼓勵他們創業。議會內的商界同事均明白，商場的競爭情況與就業市場的競爭情況同樣激烈。政府應否盲目地鼓勵想創業  只是想創業而已  的青年人貿然創業，甚至借錢給他們做所謂的老闆呢？我在前兩天曾到兩所大學與同學分享，他們也有問我有關創業的問題，而我都是先審慎地反覆問他們為何要創業、有否想過自己是否適合經營生意，還是在沒甚麼成本壓力下，自以為創業是較打工更為舒服的選擇？這些都是年青人要弄清楚的問題。 \n 在自由市場裏，一個創業計劃可否吸引投資者投資，是一個生意計劃(Business Plan)的篩選過程。如果一個創業計劃在市場上找不到資金及投資者，政府應否使用公帑來協助這些市場價值成疑的私人計劃呢？創業者要有能力承擔計劃的得失，否則，這只不過又是政府派給青年人的另一顆“糖衣毒藥”。 \n 所以，我認為前提是要培育青年人的創意，因為先要有創意，才有機會在商業和世界市場上開闢新路，而政府的支援應作為支持創意工業和知識型經濟的措施，這樣才有意思。香港的教育制度不單缺乏對創意的培育，有時候根本是背道而馳。 \n 代理主席，古語有云，“寧欺白鬚翁，莫欺少年窮”。換個角度來理解這句話，就是青年人有的是青春和時間，可以換來無限的發展潛能。只要提供途徑讓他們提升競爭力，學懂抓緊機會力爭上游，今天的窮少年可能是明天的小富翁。但是，如果只為青年人“派糖送飯”，恐怕窮少年以後都只會繼續是窮青年、窮長者。 \n 因此，雖然我知道我的修正案難以在議會內獲通過  可能有些同事在心中是支持的  但我提出修正案的目的是要鼓勵青年人發揮潛力，提升競爭力，並不是要擊倒他們，而是要使香港的青年人(計時器響起)......",
      "sequence": 282,
      "bookmark": "SP_MB_CPM_00316"
    },
    {
      "title": "代理主席︰發言時限到了，請停止發言。",
      "content": "",
      "sequence": 283,
      "bookmark": "SP_LC_DPSD_00317"
    },
    {
      "title": "莫乃光議員",
      "content": "......更“打得”。多謝代理主席。",
      "sequence": 284,
      "bookmark": "SP_MB_CPM_00318"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，青年人除了是社會未來的棟梁外，也是社會今天的晴雨表。青年人生活得好，社會會富足和進步；相反，青年人躁動不安，社會會變得不安寧。今年倫敦奧運會的口號是“Inspire a generation”，中文可翻譯為“激勵一代人”，我認為很重要。今天香港需要激勵的是誰呢？便是我們的年青人。 \n 我是教育界的代表，因此我的修正案和以下的發言內容均會集中討論青年人在教育環節上的不安和躁動。我首先想討論青年人最關心的新高中學制，而當中最主要的問題是新高中學制面向不同性格、有\n不同取向和特長的青年人。所以，我們要真真正正地實現新高中學制多元化。 \n 在首屆香港中學文憑考試(“中學文憑試”)中，有7 000名學生中途“跳船”，即他們沒有報考，半途不讀，而退修一科甚至更多科目的學生更不計其數。究其原因，可能因為他們忍受不到香港學制混亂而負笈海外，而大部分學生亦認為中學文憑試課程太廣及考核太深。對部分非學術型的學生而言，上學已經很辛苦，還要應付這個非常辛苦的中學文憑試，於是“跳船”而不參加考試。 \n 我們所面對的學生是多種多樣的，但非學術型學生在現時的新高中學制下卻找不到自己的定位。過往的香港中學會考尚且在兩年的高中學制後才作一次篩選，但在現時的新高中學制下，學生要讀畢3年，然後參加艱深的大學入學試，並非所有學生均應付得來。因此，當局要檢討如何在新高中學制的課程中增加職業性或實用性的內容，甚至可採取徹底和積極的做法：開拓職業型的高中，作為新學制的另一出路。這是關於新高中學制的部分。 \n 第二，當局必須處理學生資助問題，而剛才已有議員提出這個問題。有部分學生或青年人的家境稍遜，而社會上也有各式各樣的人，情況更會截然不同。較窮困的青年人現時面對的問題是未畢業已債台高築，而未能支付學費或生活費的大學生如果未能通過資產審查而未能申領學生貸款的話，根本別無出路。大學教育由現時的3年制改為4年制會使他們的經濟負擔更沉重。 \n 在現時的學生資助制度下，學生貸款須繳付利息。在計算利息方面，按“免入息審查貸款計劃”借貸的學生須在取得貸款當天起開始計算利息，與其他須經入息審查的貸款計劃有所不同。為何有此差別呢？為何學生一接受貸款便要計算利息呢？為何要將風險利率計算在內呢？凡此種種，均對學生造成不必要的額外負擔，而其實即使取消上述各項規定，政府也可以應付得來。就此，當局是否需要進行詳細檢討，以縮窄學生因家境不同而造成的差距呢？  \n 第三，是大學宿位問題。當局在十多年前制訂的大學宿舍政策旨在給予學生全面的個人發展機會，所以希望各名大學生均能獲得宿舍的生活經驗。然而，目前大學宿位嚴重短缺，受大學教育資助委員會資助的院校宿位只有28 000個(當中已包括興建中的約6 000個宿位)，未能滿足現行政策的需要。根據現行政策，“所有學士學位課程\n學生應有機會在有關課程修業期內入住學生宿舍最少1年”，以及“所有研究課程研究生、非本地學生，以及每天交通時間超過4小時的學士學位課程學生，應可入住學生宿舍”。目前的大學宿位供應量未能達到政策的原意。 \n 自2005年起，特區政府放寬入境限制，容許更多非本地學生來港修讀專上課程。現有大學宿位短缺八千多個，香港又怎麼能發展成教育樞紐呢？怎麼能讓本地大學生獲得更全面的個人發展呢？當局需就上述大學宿位短缺的問題進行檢討。 \n 剛才已有數位議員提述學士學位學額的問題，這是第四個非常重要的問題。當局提出發展教育樞紐和教育產業的“高大空”口號後，卻沒有具體辦法解決本港學生的升學需求。單以今年為例，已有6 000名香港高級程度會考末代考生及12 000名中學文憑試考生即使成績達標也未能升讀大學，只能修讀副學士學位課程。副學士學位課程近年發展迅速，但學士學位學額卻一直維持在14 500個，最近才稍為增至一萬五千多，佔適齡人口兩成而已。對香港這個經濟發達的社會而言，此比例實在令人感到羞愧。 \n 毫無疑問，香港的大學入學率偏低。昨天有機構發表一項對比研究的結果，指香港的教育制度相當優秀，世界排名第三位。不過，正如陳家洛議員剛才所說，香港勞動人口的大學生比率偏低，把整體排名拉低。在此方面，芬蘭和韓國分別是37%及35%，香港只有26%。大家留意到，香港和韓國在過去一段長時間裏的大學入學率相差不遠，但韓國近十多年來的變化卻很大，在短短十多年間勞動人口的大學生比率已拋離香港近10%，在未來一段時間裏更有可能會繼續拉闊，對香港的經濟發展而言是危機，而對香港的年青一代而言，更屬不幸。 \n 為何香港的學生入讀大學的機會偏低呢？所謂“入讀大學的香港學生”已包含出國留學的香港學生在內。換言之，在香港的整體人口中，香港入讀大學的人口比例是偏低的。當局現時似乎只着力於增加銜接學士學位的學額，學生須修畢一、兩年的副學士課程後才能銜接學士學位課程。這似乎是未來數年的趨勢。為何如此呢？為何香港的大學生須修畢一、兩年的副學士課程後才能銜接一、兩年的學士學位課程呢？為何香港的高等教育是支離破碎的呢？我認為這種情況確實需予檢討，當局有必要終止這項政策。 \n\n 第五，是碩士教育的問題。黃碧雲議員剛才提出一個驚人的數字：在香港修讀碩士課程的學生中，有73%是內地學生。這數字非常驚人，而香港教育專業人員協會在過去一段長時間裏也接二連三接到本地大學生投訴，指入讀本地大學碩士課程的機會偏低，難度亦很大。為何會出現這種情況呢？當局是否需要進行檢討呢？ \n 最後，我想提出教育開支的問題。香港的教育系統雖然相當優秀，但現時的教育開支只佔本地生產總值約4%，較發達國家的5.5%至8.5%還有一段距離。當局應該利用豐厚的財政儲備來加以改善。 \n 代理主席，在青年人的問題上，我們應該幫他們一把。 \n 我謹此陳辭，請議員支持我的修正案。",
      "sequence": 285,
      "bookmark": "SP_MB_IKY_00319"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，人才是香港最珍貴的資源，所以特區政府向來重視教育的量與質的提升，也一直確保適齡學生不會因經濟困難而無法升學。 \n 二十一世紀開始至今，經過廣泛且深入的諮詢，香港開展了一系列的課程與學制改革，新學制已按部就班地實施。現在，所有學生均可享有12年免費教育，包括6年小學、6年中學，大學教育的修業期亦由3年延長至4年。新學制為高中學生提供了廣闊、均衡的課程，培育他們終身學習的能力，促進全人發展，亦給予很大機會實踐個人抱負。 \n 新學制同時為學生提供多元及多階進出的升學途徑。除了升讀學士學位課程外，學生亦可以考慮報讀一些副學位課程。副學位是獨立而有價值的資歷，具備這項資歷的人士可以投身基層管理及有關專業的助理職位，成績優秀的副學位持有者，亦可申請升讀公帑資助高年級學士學位或自資的銜接學位課程。此外，學生亦可因應個人的興趣和能力選擇其他升學途徑，例如報讀毅進文憑課程、職業訓練課程及展翅青年見習計劃，或甚至到海外或內地升學。與此同時，政府也於本年年中完成了專上學生資助計劃的檢討，並落實了一系列改善措施，為經濟上有需要的專上學生提供適切的支援。 \n 新學制不僅為更多的學生帶來更多和更豐富的進修機會，亦能強化教育、社會及經濟發展之間的配合。我們有信心新學制能為年輕的一代帶來更多機遇，不但擴闊他們的知識領域，還可讓他們在學習的\n過程中，及早規劃未來升學或就業的路向，以達到人生目標，讓年青人學有所得，在不同崗位發揮所長。 \n 代理主席，我感謝議員關注年青人的學業和進修，並提供寶貴意見。我聽取議員其他意見後，再作較詳細的回應。多謝代理主席。",
      "sequence": 286,
      "bookmark": "SP_PO_SE_00320"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，首先我要感謝陳克勤議員提出今天的議案，以及8位議員提出的修正案。 \n 隨全球一體化，以及香港繼續邁向知識型經濟體系，我們的年青人確實面對不少的挑戰。如何幫助他們從學校順利過渡至就業，並發展他們的工作技能及開拓事業旅程，是政府及大家一直非常關心的課題。 \n 政府的政策目標，是透過多管齊下的方法，為志向及需要不同的青年人提供全方位的培訓機會。除了各教育及培訓機構提供的職業培訓途徑之外，勞工處、僱員再培訓局(“再培訓局”)，以及職業訓練局(“職訓局”)也分別推行了“展翅青見計劃”、多項再培訓課程，包括大家均熟悉的“青年培育計劃”，以及學徒和見習員訓練計劃。青年人可以按自己的興趣、能力及就業意向，選擇合適課程及在職培訓，積極裝備自己。 \n “展翅青見計劃”，是由勞工處負責推行，以一條龍的模式，為15至24歲學歷在副學位或以下的青年人，提供全面的職前和在職培訓，以及其他就業支援服務。計劃的內容多元化，可照顧不同學歷和能力的青年人的需要。為鼓勵僱主聘用青年人，勞工處更向“展翅青見計劃”下，為學員提供在職培訓的僱主發放培訓津貼。此外，勞工處亦開設了兩間名為“青年就業起點”的青年就業資源中心，為15至29歲的青年人提供“一站式”及個人化的擇業輔導和自僱支援服務。 \n 另一方面，再培訓局亦為15歲或以上、具副學位或以下教育程度的香港居民提供培訓及再培訓服務，不同背景的市民，包括年青人，都可受惠。該局更為待業、待學的青年人提供我剛才提到的“青年培育計劃”課程，目的在重啟他們的學習及進修意欲，並培育青年人積極的人生觀及自信心。 \n\n 有志投身個別行業的青年人，也可考慮職訓局所提供的職前或在職培訓課程。該局多年來推行“學徒訓練計劃”，涵蓋約130個工業技術性行業。此外，職訓局近年亦舉辦較具靈活性的“現代學徒計劃”，專為15至24歲有就業意向的青年人提供短期而技能水平較為初級的職前職業技能培訓課程。該局更於去年年底，推出以美容及美髮兩個服務行業為試點的“見習員訓練計劃”。 \n 推行或資助上述各項針對青少年不同需要的培訓及就業計劃，正是政府對促進青年人就業所作的承擔。我們會密切留意就業市場的動向，適時加強各項就業及培訓服務，以提升青年人的就業競爭力。 \n 在推動青年人創業方面，政府致力營造良好的創業和營商環境，同時提供多方面的支援。 \n 我知道大家都十分關注青年人就業的情況，我期望在聽到各位議員的寶貴意見後，我稍後會再作較詳細的回應。 \n 代理主席，我謹此陳辭。",
      "sequence": 287,
      "bookmark": "SP_PO_SLW_00321"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，多謝陳克勤議員提出今天這項議案，關注年青人在學業、就業及住屋等方面的訴求，並且提出了多項意見。原議案及有關修正案中的意見，除了涵蓋運輸及房屋局的政策範疇之外，亦同時涉及多個政策局。剛才教育局局長、勞工及福利局局長已經分別就所屬的政策範圍的內容發言，我則會就住屋方面的議題概述政府現行的房屋政策，在聽取議員的意見後，再綜合回應。 \n 正如陳克勤議員所說，青年人是未來社會的棟梁。年青一代對未來有憧憬，對安居樂業有所期盼，是很自然的事。 \n 不過，縱使年青一代有其獨特的優勢，亦都要面對不少實際的境況。年青人的事業一般是剛剛起步，經濟財政條件有限，即使他們希望擁有自己的生活空間，亦都有各樣的制約，並不是人人都能夠夢想成真。對於一些打算組織家庭或經濟條件較佳的年青人，及早置業，是他們人生努力的目標之一。要物色適合他們的需要又能夠符合他們經濟條件的居所，是這代年青人要面對的一項挑戰。此外，一些年青人或需要照顧家中長者，他們在住屋方面亦有不一樣的要求。 \n\n 參考公共租住房屋的申請數字，我們可從中瞭解到年青人對公屋的需求。截至2012年(今年)6月止，公屋輪候冊上有93 500名申請者是屬於配額及計分制之下的非長者一人申請者，而在這九萬多的非長者一人申請者當中，有53%未滿30歲。據今年2012年公屋輪候冊申請人統計調查所得，未滿30歲的非長者一人申請者當中，43%在登記時為學生。論教育程度，34%的非長者一人申請者的學歷是在專上程度或以上。 \n 我們明白年青人對住屋有殷切並獨特的訴求。另一方面，我們亦不能忽視，社會上有不同階層人士同樣對住屋有強烈的需求。就以人口老化的問題為例，人口普查結果顯示，年齡中位數由2001年的36.7歲，上升至2011年的41.7歲。在年齡結構方面，年齡組別為25歲至44歲的比例，由2001年大約36.8%下降至2011年的31.4%；而年齡組別為45歲至64歲的比例，同期由21.8%上升至31.3%。我們可以預見，一些年紀較大的單身人士數目將會與日俱增，但是他們藉社會流動而能夠改善住屋環境的機會卻遠較年青人為低。在社會及公共資源有限的大前提之下，我們承認青年人的住屋需要的同時，亦都要顧及社會其他人的情況，以確保資源是按輕重優次，並以公平和合理方式分配給最有需要的市民。 \n 面對不同人士對住屋方面的不同需要，我們的政策目標，亦從數方面入手：(一)確保收入較低的弱勢社羣的基本住屋需要得到適當的照顧；(二)讓市民按他們的負擔能力和需要，選擇安居之所，並且協助有意置居的中等收入家庭自置居所；及(三)在過程之中建構住屋階梯，即以出租公屋為基礎，以上提供一定程度的資助自置居所，並且穩定私人住宅市場，促進社會流動，以確保私人住宅物業市場得以穩健發展。 \n 在公屋供應方面，根據香港房屋委員會最新的公營房屋建設計劃，由2012-2013年度至2016-2017年度，將會興建合共75 000個新公屋單位，亦即是每年平均約15 000個單位。這個數目並非一個硬指標，每當我們找到合適的土地，我們會調整建屋量以增加供應。例如行政長官在8月30日宣布數項增加短、中期公營房屋供應的措施，包括改建房委會轄下的柴灣工廠大廈，提供大約180個當中包括可編配予一至二人的出租公屋單位。在中期供應方面，我們將長沙灣一幅“休憩用地”改劃作發展公屋，讓大約2 300個公屋單位提早兩年於2019年落成。 \n\n 除了新建公屋單位外，每年平均尚有大約7 000個“淨”回收單位可以用作編配。總的而言，每年平均合共有約22 000個可以編配的單位。 \n 在資助房屋方面，我們已宣布計劃由2016-2017年度起的4年內總共提供大約17 000個新居屋單位，而我們亦會提早預售，首批2016-2017年度落成的新居屋單位，預計可於2014-2015年度預售。房委會現正與政府各有關部門及政策局保持緊密聯繫，積極在不同地區及在中長期的房屋用地研究中尋找適合發展居屋的土地。 \n 為了回應社會上迫切的置居需求，我們將會在明年(即2013年)年初將所有832個剩餘居屋單位推出發售。此外，亦會在2016-2017年度首批新居屋單位落成之前的這一段過渡時期內，每年容許5 000名符合白表資格的人士在第二市場購買未補價的居屋單位，協助滿足合資格人士，包括年青人的置居需要。 \n 再者，政府亦都決定將原“置安心”計劃位於青衣青綠街項目大約1 000個單位轉租為賣，並重新檢視整個“置安心”計劃。青綠街這個項目將於今年12月(即下個月)月底接受申請，有關細節香港房屋協會稍後會公布。 \n 至於私營房屋土地供應方面，自從2010年起，政府優化了出售政府土地的措施，在保留勾地表制度的同時，透過公開拍賣或招標主動賣地，增加市場的土地供應。按季預先公布賣地計劃現在已經成為既定做法。政府希望維持穩定的土地供應，目標是由各個土地來源可以向市場提供的土地供應量，足以興建平均每年大約2萬個私營房屋單位。同時，政府剛引進“港人港地”政策，優先照顧香港人的置業安居需要。政府正在草擬實施細則，準備在兩幅位於啟德發展區的用地加入相關的賣地條款。有關土地將會在明年2013年第一季推出作試行。 \n 政府亦會密切留意各土地來源的供應情況，並且繼續努力不懈開拓和供應土地，滿足市場對房屋用地的需求。 \n 至於有議員建議重推“首次置業貸款計劃”，這個課題剛剛在3個星期之前立法會在關於房屋政策的議案辯論中討論過。我在這裏再次重申，根據政府過往經驗，於已完成還款的個案中，有過半數曾經出現拖欠還款情況。至於現時尚未全數清還貸款的個案大約有4 700宗，當中亦有超過三成曾經出現拖欠還款的情況。此外，還有一千二百多宗已破產的個案。時至今天，這項計劃已令政府承擔了大約4.9\n億元壞帳。有議員認為有關計劃可在私人樓宇供應充足，而有關人士收入相對穩定的情況下推出，以減低對樓市的影響。但是，在這裏我要指出，若經濟情況逆轉，即使過往收入較為穩定的貸款人仍可能面對巨大的還款壓力，最終導致壞帳。專家、學者和輿論對這類置業貸款態度審慎，甚至有所保留，剛才我在這裏亦聽到有關的意見。我們認為在考慮任何以貸款或現金津貼方式提供資助自置居所的建議等，都必須要小心地研判有關建議對市民及對市場可能帶來的影響。 \n 代理主席，政府關注社會各個階層市民，包括年青人的住屋需要，並且為不同負擔能力的市民提供不同層次的住屋選擇。我會在聽取各位議員就有關議案辯論的發言之後，綜合回應議員就房屋相關議題所表達的意見。多謝代理主席。",
      "sequence": 288,
      "bookmark": "SP_PO_STH_00322"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，“啃老族”一詞在時下年青人間很流行，是指一些讀書靠家裏、找工作靠家裏，以及解決房屋問題也是靠家裏的年青人。“啃老族”一詞的確描述了時下年青人的無奈處境和憂慮。對於這種景況，政府是否應該作出處理及表示關注，制訂積極政策和措施呢？今天，教育局局長、勞工及福利局局長，以及運輸及房屋局局長也在席，可惜商務及經濟發展局局長卻沒有出席，以致欠缺了一個相關政策範疇的局長作出回應。 \n (主席恢復主持會議) \n  主席，以下我會就時下年青人的就業發展和住屋兩方面，說出年輕人現時的心聲。第一是就業和發展。現時年青人失業數字持續高企，在2011年第三季，15歲至34歲年輕人的失業數字高達64 000人；今年第三季是67 100人，數字是上升了而沒有下降。如果張局長剛才所說的措施能夠解決問題，我相信失業數字便不會好像“芝麻開花節節高”的了。 \n 另一方面，我們亦看到，雖然年青人具有創意，在科學上取得成就，但在香港卻是欠缺出路的。好像年前理工大學的同學研制了電動汽車，證明香港自己也可以有發明創造，可令我們無須再從外地輸入電動汽車，但當他們想把發明投入生產時，卻又苦無人肯接力。我在上星期又看到一則新聞報道，關於4名科技大學機械工程學系學生發明了不用雪種的冷氣機。這是很厲害、很棒的，因為不用雪種的冷氣\n機既環保又省電，可保護地球。可是，這則新聞報道接着說，這項如此好的發明到目前為止，卻仍然未找到人肯接力及於香港找到廠家投資生產。 \n 所以，雖然我們的年青人有創造發明，但亦需要向他們提供發展及升格的機會。特首不能夠只鼓勵香港的資金技術向北移，還要想盡辦法吸引外地資金來港投資設廠，讓香港年青人的發明創造有投入生產的機會，這樣年青人才會有前景及誘因。 \n 接着，我想談談住屋的困難。邱局長剛才的說法令我相當失望，因為他是繼續“炒冷飯”  我要借鑊鏟給他，讓他繼續炒。他仍然在說甚麼“要顧及整體”、“要顧及輕重緩急”，仍然說“要提供給最需要的市民”，只是繼續把上屆政府的說法提出來，完全沒有提及任何新進展，大不了便是提出柴灣工業大廈(“工廈”)有180個單位改建成單身宿舍，但這也是大家所爭取回來的。他接着又說有二千多個公屋單位會提前兩年推出，但這究竟如何能解決年青人當前的問題呢？在過去10年，在2001年至2011年期間的年青人收入，15歲至24歲平均中位數是約8,000元；25歲至34歲平均中位數女性是約12,000元，男性是約12,500元至13,000元。這些收入中位數水平與現時樓價租金上升幅度的差距如此大，試問他們又怎可能追得上呢？同樣地，租金指數由2001年的93上升至2011年的137；樓價指數由2001年的77.2上升至2011年的187.3，升幅是142.6%。年青人的收入真的是策馬也追不上狂漲的租金和樓價。 \n 因此，正如局長所說，現時很多年青人在畢業前便已經開始申請公屋，但另一方面，政府的富戶政策卻把年青人趕離公屋，製造更多需求，因為政府要求他們每兩年便申報一次，要查他們的家庭總入息。很多家庭因為子女剛完成學業投身社會，須要繳交一倍半租金或市值租金，而為了避免繳交一倍半租金或市值租金，便只好在戶籍中把年青人剔除，結果造成很多屋邨只留下老人家，年青人想陪伴老人家也沒有辦法，被迫另行申請公屋。 \n 所以，就着以上問題，我認為政府應該全面和徹底地檢討過時的房屋政策，制訂真正(計時器響起)......全面準確的長遠房屋策略才能解決問題......",
      "sequence": 289,
      "bookmark": "SP_MB_WKH_00323"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "王國興議員",
      "content": "......多謝主席。",
      "sequence": 291,
      "bookmark": "SP_MB_WKH_00325"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，就陳克勤議員的議案，我想就年青人的住房問題，提出一些觀察所得。 \n 公屋輪候冊上的申請有一個很明顯的趨勢，便是18歲至29歲的申請者佔整體申請的比例有所上升，由2011年3月的19.1%上升至今年3月的24.1%，這數字相當驚人。在眾多非長者單身申請者中，23%在登記時還是學生，68%表示希望獨自居住。希望獨自居住是申請公屋的主因。但是，我剛才聽到局長三番四次指出，由於資源有限，年輕人與年長者的公屋需求應予區分，並作不同層次的處理。 \n 不過，我想說的是，大家近年其實看到社會的戾氣和怨氣不斷增加，而其中一大原因是，年青人須排隊輪候公屋。在現行的計分制度下，年青人的輪候時間最少是12年。如果年青的申請人在公屋居住，便再要扣除30分，輪候時間便更長了。很多年青人因此覺得，要有自己的獨立居住空間，實在是機會非常渺茫。因此，社會對於住房的需求和社會怨氣不斷累積，一直找不到解決的方向。 \n 我想指出一點。政府常常說，年青人畢業後不應該輪候公屋。我認為應否輪候公屋和對公屋有實際需要，其實是兩個不同的概念。過往的看法是，年青人接受了多年教育，畢業後應該能夠自力更生，自然有能力購買居所。但是，以香港今天的經濟環境來說，我相信大部分市民大眾其實最關注的是尋找固定的居所，以免流離浪蕩。申請公屋其實只是反映這個訴求。再者，如果年青人在畢業後真的獲配公屋，並在其後過程中很長進，能夠自力更生，坦白說，他們在成家立室時，亦不會霸佔公屋，而我亦不相信會有女朋友願意陪伴男友蝸居於150平方呎的房屋內。 \n 因此，我覺得要解決問題，便不要歧視輪候公屋的年青人。對於輪候公屋的年青人，政府其實可以透過不同的措施來不時核實他的資產和入息，令他們的資產變動能在很短的時間內反映出來，這樣便能加快公屋的流轉。 \n 事實上，這亦與我要討論的另一點有關：很多年青人在獲配公屋後，便會籌劃踏上置業階梯的上一級，即憑藉公屋獲得購買未補地價居屋的資格。其實，這做法很正常，總勝於在現時便推出數千個未補\n地價的居屋單位給合資格的白表申請者購買，令市場供應未增加前，樓價便已經上升。其實，這亦正好與局長一直希望達到的效果背道而馳。 \n 我認為，對於年青人的住房問題，我們不應把年青人申請輪候公屋簡單地視為不思進取的做法，而這種標籤對於年青人亦不公道，因為他們作為社會的未來主人翁，其實也是有住屋需要的。我們需要做的只是制訂措施，以便一旦年青人有所長進時，能盡早知道其入息已超過限額，以加快公屋流轉，提供更多公屋單位來滿足其他人的需求。所以，民主黨認為，政府在這件事上，固然應該採取增加土地供應和公屋單位等已是老生常談的措施，但是全面檢討適用於非長者單身申請者的計分制，其實也是非常重要的。 \n 事實上，基於歷史原因，政府的房屋政策一直不把單身人士視作家庭，但到了今天，新政策對單身和年青的輪候者出現歧視，這樣的政策對於今天的社會是不合適的。所以，我認為這部分應予以檢討。重建房屋階梯，帶動社會流動性，取消計分制，這樣在年青人的住房問題方面，能提供徹底的幫助。 \n 當然，我亦希望局長能考慮一點。在短期內增加房屋供應以幫助置業這個概念，涉及的當然是很遙遠的事情，是“遠水”。但是，局長能否考慮容許市民把未補地價的居屋出租予合資格的人，令出租房屋的供應能夠大幅增加，以改善現時的租務市場，從而令希望尋找獨立生活的年青人，能夠有更多機會租住房屋呢？ \n 我認為，我們不應把事情簡化成為純粹是置業的問題；其實很多年青人所希望的，也只是能夠選擇自己的生活方式，能夠有獨立生活的居所。由於這是今天社會大部分年青人的願望，我希望政府能夠予以審慎考慮。 \n 至於首次置業貸款，我亦覺得只應在私樓供應非常充足的情況下，才可以推出，以免刺激樓市(計時器響起)......製造額外需求......",
      "sequence": 292,
      "bookmark": "SP_MB_WCW_00326"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "胡志偉議員",
      "content": "多謝主席。",
      "sequence": 294,
      "bookmark": "SP_MB_WCW_00328"
    },
    {
      "title": "陳恒鑌議員",
      "content": "今天這項議題，對我來說感受特別深，因為我身為新界青年聯會主席，經常接觸年青人，感受到他們就着學業、就業、置業所感受到的彷徨和無奈。我們亦曾經就今天的議題進行一些分析，發現問題的根源是特區政府一直對青年問題欠缺重視。青年是社會的棟梁，但是我們號稱亞洲大都會的香港，卻連基本的青年政策也沒有認真處理。 \n 根據以往的市場調查，大部分青年人均表示對前景感到不明朗。談到政府處理失業問題的評分，他們認為是不合格的。因此，我建議當局應該盡快釐定具體而長遠的青年發展政策，在政務司司長以下成立專責委員會，在學業、就業、置業及創業等方面予以輔助執行，使青年人對於自己的前途能有信心。 \n 我記得，我小時候家裏很貧窮，讀小學的時候已經要幫忙做家務，分擔家裏的事務。但是，我的爸爸跟我說，只要我努力讀書，能夠考進大學，我們日後的生活便可以改善。我當時相信爸爸的說法。但是，時至今天，已今時不同往日，青年人的學歷普遍高了，社會亦發展了。但是，青年人向上流動的階梯卻好像消失了。即使是大學畢業生也未必能找到一份合適自己的工作。所以，我最近跟爸爸說，他那番說話未必可以適用於今天的年青人，甚至不要跟孫兒這樣說了。在今年8月至10月，本港的最新失業率是3.5%，而其中15歲至19歲青年人的失業率更惡化至15.3%；至於介乎20歲至24歲、剛剛大學畢業的青年人，他們的失業率是10.3%。我認為對於一個有遠見及負責任的政府，處理青年就業問題已是刻不容緩。 \n 我察覺到，現時青年人面對着嚴重的就業錯配問題，情況十分嚴重，例如部分入行門檻較低的服務業出現非常嚴重的聘人困難，而且流失率很高，很少青年人願意投身這些行業。但是，具有較高學歷或專業知識的年輕人，卻未必能找到可以發揮所長的工作，而他們寧願失業也不願意屈就。到了青年人認為某些工作適合他們，別人卻又可能因為他們沒有經驗而不聘用。 \n 觀乎其他青年人失業率低的國家，他們的政府都有推行得宜的政策。例如德國，他們的青年失業率很低，其中一個原因便是因為他們實行師徒制，青年人可選擇自己喜歡的範疇，跟從師傅學習，因此在畢業後，以往累積下來的經驗便可以令他們勝任有關工作。 \n\n 我小時候亦當過學徒，雖然艱苦，但從中得到的經驗，卻可說是畢生受用。政府的就業支援不足，沒有在學校推行“生涯規劃”，這亦是一個主因。很多青年人於在學期間，根本不知道自己想做甚麼。所以，這就是青年政策的缺失。 \n 政府一直提出要發展六大產業。但是，在青年人培訓方面，政府有沒有給予所需的培訓，並鼓勵和促進他們在有關行業裏的發展呢？我們看不到。 \n 再說到置業問題，如今青年人莫說置業，即使連租屋也未必負擔得起。青年人到了一個階段，需要結婚和生兒育女。可惜，香港的青年人卻慨歎，“買樓買唔起，租樓租唔起，想買居屋又未起，申請公屋又唔畀”。這又是房屋政策的問題，同時亦是青年政策的缺失。政府何時才肯對症下藥呢？ \n 政府或許會說，各位青年人，你們等一等吧，我們正在建屋。要他們等10年、20年？局長，青年人一等之下，不久便會“朝如青絲暮成雪”了。 \n 政府對於青年問題一直似乎束手無策，誤了整整一代的人。如今青年不單要面對來自香港內部的競爭，還要面對來自地球村的競爭。香港再不能夠將青年政策散布於各個部門，而是應該統合起來。 \n 我認同陳克勤議員提出的各項建議，特別是“生涯規劃”，因為如果學生在讀書的時候，能夠接觸到不同的行業，或是知道自己的發展方向，便可以在讀書的時候就已經開始發展。但是，如果要做“生涯規劃”，究竟是勞工處的工作，還是教育局的工作，抑或屬於民政事務局的工作呢？現時的政策非常散亂。因此，我建議部門成立高端、高層次的青年專責委員會。 \n 我謹此陳辭，多謝主席。",
      "sequence": 295,
      "bookmark": "SP_MB_CHP_00329"
    },
    {
      "title": "廖長江議員",
      "content": "主席，青少年是未來社會的棟梁，隨着香港人口老化越趨嚴重，青少年很快便會成為社會的重要支柱，是我們未來的核心勞動力，支撐着香港的經濟發展。雖然香港現在仍處於一個全民就業的狀態，失業率維持在3.4%的低水平，但青少年失業問題卻持續飆升，15歲至24歲的青少年失業率持續高企在11%的高水平。 \n 鑒於今年是雙學制年，情況更是雪上加霜，香港考試及評核局公布今年大約7萬名畢業生中，只有15 000人能夠升讀大學，餘下的5萬人需要另謀出路，其中有些當然會修讀副學士或高級文憑課程，但其中一大部分要投身勞動市場。最諷刺的是，儘管香港是一個富裕的城市，青年人卻成為最貧窮的社會階層。由2000年至2010年，15歲至24歲青少年中的貧窮人口，由144 000人上升至176 000人，增幅超過兩成。十八歲至22歲青年平均工資僅為整體工資中位數的一半左右。面對歐債危機和疲弱的美國經濟，青少年失業和貧窮問題預期會繼續惡化。 \n 其實，青少年雙失問題，已經形成一個結構性的社會問題，對經濟發展和社會和諧造成深層次的影響，其破壞力不容忽視。近年來，我們看到不少令人心酸的悲劇，有雙失或在學的貧窮青年因為生活不如意而輕生，亦有大學生接二連三因為考試壓力或情感問題而自殺。最近，一名畢業於劍橋大學的尖子也據稱抵受不了工作壓力而輕生，令人惋惜。面對長期雙失的困境，不少青年成為所謂失落的一代。他們無心自我增值、終日沉迷打機、暴力、濫藥、濫交、自殺等，成為隱蔽青年，引發了不少社會問題。究竟是因為社會資源分配不均，導致他們缺乏發展機會，還是因為他們自身心態出現問題？我認為兩者皆有。 \n 青少年就業困難，最大的原因是香港經濟和產業結構太過單一，欠缺有發展前途的工作，使青年人缺乏向上流動的機會。現時香港不少職位均局限於金融、地產及服務業方面，青少年的薪酬一直被長期遏抑。很多有前景的工作均集中在大財團大企業的手上，但這些企業已經不再設立由低做起的晉陞途徑或學徒制度。有前途的職位最低的入職要求是大學畢業，而最低工資的實施更令僱主提高對求職者的工作經驗要求。但是，作為知識型經濟體系的香港，大學生的比例並沒有因此而提升，只是維持在20%的低水平。大部分的年青人都沒有高學歷或專門技能，加上缺乏工作經驗，很多年青人只能長期做一些低收入工作。 \n 要解決青少年問題，我認為應該要循教育和就業兩方面着手。在教育方面，雖然政府現時已設有毅進文憑和副學士課程，為中六離校生和成年學員提供另一種學習途徑，但這些課程的認受性不足，未能幫助他們就業。此外，現時大學學額不足，只能吸納小部分副學士；當局亦沒有制訂一套有透明度的學歷銜接機制，讓學員可在教育的階梯向上流動。因此，我建議政府增加大學學士學位，並為副學士和各\n文憑課程設立學歷銜接架構，要求大專學院吸納一定百分比的副學士，讓年青人可以進一步提升自己的學歷。另一方面，我認為政府要增加誘因，鼓勵年青人持續進修。我建議政府提升持續進修基金計劃，從1萬元的資助上限調升至15,000元，並撤銷現時1年的資助時限。此外，青少年如果於1年內完成領取資助上限，可以獲得額外資助上限，變相令他們有雙倍金額的進修機會。 \n 在就業方面，香港長期太倚賴四大產業，政府應該考慮從青少年階段開始提倡創意產業，配合適當的教育及培訓機會。政府可以透過與社會服務機構及私人企業合作，推出就業培訓計劃，並提供適當誘因鼓勵更多大型企業招聘青少年。政府亦可以考慮資助社企成立種子創業基金，發展創意產業，並為青少年提供創業及就業機會。 \n 主席，我希望政府可以為香港青年營造一個更公平、公正的發展空間和向上流動的環境。 \n 主席，我謹此陳辭。",
      "sequence": 296,
      "bookmark": "SP_MB_ML_00330"
    },
    {
      "title": "易志明議員",
      "content": "主席，年輕人是社會未來的棟梁，在香港這個已發展及知識型的社會，年輕人面對的挑戰和競爭越來越大。政府在學業、就業、創業和置業4個範疇上為年青人提供措施，給予適度的協助和支援，我們認為是有需要的。 \n 首先，我想談談學業方面。適量增加大學學額、加強各級文憑及證書課程的實用性、重新檢視職業先修課程的可行性，以適合有其他天份但對主流學習欠缺興趣的年青人，並且鼓勵在職人士持續進修，配合知識型社會的經濟發展，是維持香港經濟持續發展所必須的。 \n 由今年9月的新學年起，政府資助大學一年級的學額雖然增加了500個至15 000個，但不少學生因為成績未符大學要求及學位不足等因素，需要自資修讀副學士課程，每年自行繳交數萬元的學費。但是，提供副學士課程的專上院校，有一些為了增加學校收入而濫收學生，教學資源及設施根本不足，學生被迫去環境絕不適合的商場上課。政府實在要加強監管這些院校，確保學生的學習環境得到保障。 \n 此外，副學士課程銜接學士課程的學位不足人所皆知，過去多年來一直為人詬病。前任行政長官雖然承諾在今個學年起，分3年逐步\n由現時的2 000個銜接學額增加到4 000個，但仍然是杯水車薪，因為估計今個學年本地30間院校在自資副學位的實際收生人數已經高達29 000人。 \n 學生花了兩年時間，用約10萬元學費讀完副學士後又未能升讀大學，而副學位資歷在本港、內地和國際又不是廣受僱主及教育當局承認，使他們求職困難。政府實在有需要全面檢討目前的專上教育政策，以及應該如何分配資源，要確保人力資源及教育政策可以配合香港產業架構的需要，避免勞動力市場出現資歷與工作職位錯配的問題，從而避免浪費可貴的人力資源。 \n 在學生資助及貸款計劃上，自由黨一直促請政府當局將免入息審查貸款的利息，改為在貸款學生畢業後才開始計算，而非在貸款發放日起就開始計算，因為這樣可以大大減輕學生償還利息的款項和壓力。 \n 主席，面對知識型經濟，青年人需要持續進修，才能保持就業競爭力。故此，自由黨建議進一步在持續進修基金內注資15億元，提高每人的資助額，由1萬元加到2萬元。 \n 至於年青人失業方面，數字顯示情況並無改善。十五歲至20歲的失業人數在今年第二季度高達3萬人。我同意鼓勵僱主為無工作經驗的年青人提供更多工作機會，並且提供稅務優惠給提供“培訓假期”予年青人進修的公司，讓在職青年可以藉進修及考取專業試資格，提升本身的競爭力。我們認為，政府應鼓勵僱主推行“培訓假期”，而並非以立法方式推行。 \n 此外，自由黨亦一直呼籲政府加強支援青年就業和創業，例如增強青年就業輔導服務，提供一站式企業培育計劃，包括協助創業者撰寫商業計劃書，加強與投資者的配對等。此外，我們亦建議政府成立一個“創業資本基金”，讓年青人可以獲得創業貸款，使他們有更大機會實現創業理想。且看鄰近的澳門，澳門特首在兩個星期前發表施政報告，已經建議為有志創業的澳門年輕人提供最高30萬元的貸款上限、最長還款期為8年的創業基金。香港政府實在要運用新思維，推行可以有效扶助青年人發揮長處、展現潛力和實力的政策及措施。 \n 主席，住屋和置業問題亦相當受年青人關注。我們認為可透過提供青年宿舍、租金免稅額、首置“限呎盤”，以至我們先前主張的“流\n轉公屋租積金”，都可以幫年青人儲錢置業。流轉公屋可以讓年青人最多租住公屋5年，在5年後必須遷出，而繳交的租金大部分可以取回，起到替年青人儲錢的作用。但是，治本之道是當局必須加快覓地建新屋、加快土地改變用途，甚至適當提高地積比率等方法以增加住屋供應。 \n 自由黨另一位同事稍後會就其他修正案講述自由黨的看法。 \n 主席，我謹此陳辭。",
      "sequence": 297,
      "bookmark": "SP_MB_FY_00331"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，今天的議案討論青年人在學業、就業和住屋方面面對的問題，討論範圍很廣，我只能集中在學業和在職培訓方面發表意見。 \n 在星期一，我向行政長官反映對2013年施政報告的意見，當中便包括了檢討現時的副學士制度和增加資助大學學士學額。近年來，在所謂教育產業的推動下，香港各大專院校出現了全面市場化的趨勢。在2011-2012年度，入讀資助大學學位的學生有一萬六千多人，但同期卻有45 000名同學考獲入讀本地學士學位課程的最低要求，這反映了現時資助大學的學士學額未能滿足社會需求。然而，另一方面，我們看到各所大學有能力大幅擴充學額，根據政府提交給立法會的資料，在2013年大學的自資學額有7 700個，較2012年增加七成。各所大學針對副學士，在2010年自資銜接大學學額有3 000個，今年已增加至6 500個。 \n 政府不願投放資源，增加大學的資助學士學額，而自資大學學額卻在短時間內大幅增加，說明教育已淪為一種生意，並要學生負擔更為沉重的學費，已經扭曲了教育的原意。政府在有充足的資源下，用公帑承擔教育開支責無旁貸，而教育開支實際上是投資社會的未來。因此，我支持政府應投放更多資源，增加資助學士的學額。 \n 與年青人教育有關的另一課題是在職培訓，現時一些青年人投身工作後，為了提升技術及技能，需要進行在職培訓及進修。在職培訓需要的不單是課程，更重要的是需要時間，但香港沒有標準工時，亦沒有設有薪教育假期，令香港的在職進修得不到健康發展。 \n 一個明顯的例子是飲食業的技能提升課程，飲食業聘用了不少年青人，但行內的技能提升課程大多數安排在深夜進行。政府辯稱是方\n便飲食行業工友下班後進修，但要真正方便進修，不可能是要工作了一整天並疲倦不堪的工友，在半夜三更還不能回家休息而要去參與技能提升課程。 \n 今天的議案提出了設立“培訓假期”，我所屬的港九勞工社團聯會(“勞聯”)在1980年代起便一直倡議設立有薪教育假期，建議凡僱員為僱主工作滿1年，便可享有為期4天或以上的有薪教育假期。勞聯每年向勞工處處長遞交有關勞工法例及政策的意見書中，均有提出有關的要求。因此，我完全支持今天議案中有關設立有薪“培訓假期”的要求。 \n 主席，最後我不能不說標準工時，沒有標準工時，僱員便沒有足夠的公餘時間進修學習。不論是為了僱員的健康，為了青年人能持續進修，以至為了建立更公平合理的社會，立法制訂標準工時都是必須的。 \n 我謹此陳辭。",
      "sequence": 298,
      "bookmark": "SP_MB_PSP_00332"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我們之中任何一位都試過年輕，都有自己年輕時面對學業、就業、置業和創業的故事。在我們的“那些年”，我們經歷的，多是努力拼搏，奮鬥向上，可以靠自己的學識、經驗和能力，寫出一個又一個代表獅子山下精神的香港故事。 \n 主席，今屆議會的議員平均年齡是55歲，我們的成長故事跟現時的年青人已有數代的距離了。我說這段距離，不是想用倚老賣老，而是想說明在這段時間裏，社會環境和經濟因素已發生很大變化。我們過去的經歷，很大程度來說，已跟現今青年人的經歷脫節了。 \n 上世紀七、八十年代，被譽為香港的黃金發展年代，給人充滿着機遇的感覺，雖然我們面對過不少波折，但香港經濟整體上是不斷擴張，高速發展，無論在私營機構還是公營部門的職位，都在不斷膨脹。那個時代，幾乎沒有裁員，甚少減薪，而當時的移民潮也帶來新的廉價勞動力，為原來工種提供大量升職機會和向上流動的機會。雖然我們都經歷過起薪低，通脹厲害，樓價急升的年代，但加薪和晉陞的速度，往往會給予我們機會和希望。當時如果完成學業，一般都能找到工作，騎牛搵馬，慢慢就可以建立自己的事業，逐步改善生活，達到置業和創業的目標。這便是我們那一代人都同樣經歷過的香港故事。 \n 但是，時移勢易，隨着全球經濟一體化，競爭加劇，企業轉型，年青人穩定的職業生涯慢慢地消失，從政府開始到大、中、小企業，出現無數的合約制、短期合約、外判分包、自僱，甚至整個運作外移越來越普遍，晉陞和加薪越見渺茫。努力讀書，亦不代表有好的出路。有副學士畢業生，談到畢業後一定有IPAD，這不是蘋果電腦i Pad，而是Insecure(因學位不足而對進修前景不安)，Pessimistic(擔心不能學以致用)，Academic-Inflation(學歷通脹)，以及Debt-ridden(即是債務累累)。 \n 更大問題是，過去我們的政府，一直欠缺前瞻性的規劃，緊抱着“積極不干預政策”，只是迷信市場，迷信“食老本”，縱容金融地產業獨大，讓香港產業變得空洞化、單一化。在土地供應上，沒有做好土地儲備，帶來樓價高企，租金飆升。不單令青年人安居置業無望，亦限制和扼殺多元產業的生存空間，年輕人的創業夢更難堅持，甚至一些從事文化藝術工作的年青人，亦因此而被迫放棄他們的工作室，甚至放棄他們喜愛的工作。 \n 主席，青年人出路問題的關鍵，在於我們的經濟和產業結構，我認為特區政府必須改變過去“積極不干預”的思維，創造理想的經濟和社會發展環境，讓年青人有空間、有條件去寫一個有理想，有生活，活得精采的香港故事。 \n 故此，政府的政策是應該讓青年人感受到，政府瞭解他們的困境，想辦法紓緩他們的困難。陳克勤議員的議案中提到的不少措施，我大部分是認同和支持的。學生貸款方面，政府應該盡量減輕學生的債務負擔，免去不必要的利息。就業方面，政府要考慮和照顧到青年人的學習成績差異，為他們提供更多元的職業培訓，提供不同的發揮空間。在住房問題上，增建公屋和居屋，我相信是有助年青人成家立室，但對於研究推出首次置業貸款，正如議案中提到，目前不是實施的時機。至於創業，我明白很多年青人有創業的熱誠，政府應為他們提供一些創業課程，授予青年人創業的經驗，甚至設立基金，貸款予一些較成熟的創業計劃，這些都是應該考慮的。青年是社會未來的主人翁，故此在設計未來的社會發展藍圖時，應更多聆聽青年人的意見，以及多讓他們參與。在建制裏，多提供機會，讓他們表達意見。 \n 主席，我不時聽到有些僱主埋怨，現在的年青人工作態度和技能不符理想。我明白有個別青年人，工作表現確實和我們的標準和要求有一段距離，但我相信，絕大部分的青年人都有勤𡚒向上的心，都希\n望學有所成，都想對社會有貢獻，但他們卻欠缺我們過去所擁有的機會。有人會說，現今的青年是“一代不如一代”，但我會以“一代有一代的困難”來理解我們下一代所面對的環境。 \n 主席，對於陳克勤議員的議案，我是會支持的。此外，對陳婉嫻議員、陳家洛議員和葉建源議員的修正案，我認為基本上豐富了原議案的內容，並可完善青年政策，我都會支持。 \n 我謹此陳辭。多謝主席。",
      "sequence": 299,
      "bookmark": "SP_MB_MFK_00333"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我感謝陳克勤議員今天提出這項議案，關注青年人的“三業”問題，亦感謝8位同事提出修正案，其中提出協助青年人解決“三業”問題的措施接近廿多項，足見本會同事對青年人十分關愛，這亦是值得政府留意的。 \n 我只想就各位同事提出的建議作數項評論。第一，我相信大家也是希望協助青年人解決“三業”問題，我個人認為協助青年人向上流動創造更美好前途，其實最重要的是要做好教育工作。主席，你曾經擔任校長，我相信你對此是一定同意的。教育是可以真正改變每個人的命運，亦令我們可以創造向上流動空間的最大動力。雖然今天有報章報道指英國一間出版社Pearson竟然在其調查中，把香港的教育系統放在前三甲，就此我亦同意某大報章的評論，這是令人感到相當奇怪的，因為香港的中產、專業人士和社會精英，包括很多政府官員均對我們的公共教育系統信心有限，他們是以行動來證明，把子女們送到國際學校、直資學校或海外升學。香港的教育其實有很大問題，我個人特別反對上屆政府把教育商品化和產業化，我稍後亦會提出一項議案指出把教育產業化的流弊。所以，我認為重視教育、改善教育質量最能協助年青人解決“三業”問題，雖然所需的時間會較長。 \n 第二，我亦同意多位同事指出，全球經濟一體化對本地年青人有很大衝擊，因為香港是開放型社會，而香港的職場因為中國和印度崛起，有數以億萬計人士是讀上大學或得到專業技能訓練而投身職場。今天亦有一份報章報道，指現時回內地工作的人較以往少了，因為隨着內地企業日益成熟和人才越來越多，內地亦不一定要聘用香港人才。所以，香港年青人在職場上，如果要找尋的職位是向全球開放，而香港絕大多數職位是向全球開放時，他們其實受到很大衝擊。 \n\n 所以，我特別欣賞今天同事提出的修正案。我尤其留意到郭偉強議員提出的修正案，他相當重視讓年青人要有更多海外升學和實習機會，以及鼓勵更多外來企業來港投資，讓我們的經濟結構更多元化，讓年青人有更多就業機會，而不是只做零售或物業買賣工作，這是相當重要的。我特別欣賞要讓香港的年青人有更多海外實習和交換機會這點，因為香港雖然是很先進的城市，但我們的年青人卻容易跌入一個陷阱，那便是香港父母生育少，很多小朋友是被過於呵護和保護，雖然香港生活是有困難，但如果比較外國小孩在風雪時也要上學，有人上班是要踏半小時單車上學或上班時，香港的年青人實應多到海外見識，以增加他們刻苦耐勞的程度。這可能是較保守的看法，但我認為是相當重要的。 \n 此外，我亦同意要向年青人提供更多支援，但並不贊成為年青人專門設立一個部門或機構統籌所有服務。一方面，雖然我們需要關愛年青人，但我並不贊成政府變成“保姆政府”，但凡有關年青人創業、學習、訓練或買屋，到將來拍拖、借錢和交友也要提供意見，這便是不適合的。我們應該盡量訓練年青人有更多獨立及刻苦耐勞的精神，所以新民黨在去年便提出了讓香港青年人有自願參軍的機會，讓他們可以像韓國、新加坡、台灣及世界很多地方般，有機會接受嚴格的軍事訓練。 \n 對於青年委事務員會，我與很多同事的意見相同，青年事務委員會是應該讓真正瞭解青年的人士擔任，而並非純粹是社團領導或在富貴人家出生的精英。最需要幫助的其實是家境不好，出路不好的年青人，所以青年事務委員會是應該讓更多瞭解目前一些憤怒青年、邊緣青年想法的人士加入的。 \n 最後，我想回應黃碧雲議員，她剛才提到要政府多做事，不要讓專上學院有那麼多內地生讀博士學位。毫無疑問，這現象是真確的，但如果多與院校傾談，便會知道院校接收那麼多境外學生，特別是接收內地學生做研究生讀博士學位，其實也是逼不得已。很多人也會去讀碩士，特別是數間排名較高大學的EMBA Program是有很多人讀的，即使收費100萬元也會有人讀，是能大賺人民幣的。可是，第一，本地人是不太喜歡讀博士學位，主席，你也知道的；第二，亦有大專院校教授說，他們會告訴博士學生在畢業後，大學不會聘請他們，因為大學有排名的關係，要聘請有國際學歷的學者。所以，這亦會影響香港青年人不熱中報讀，當中是有實際困難的。可是，我(計時器響起)......主席，由於時間關係，我謹此陳辭，多謝。",
      "sequence": 300,
      "bookmark": "SP_MB_RI_00334"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我想在此就陳克勤議員的議案發言。剛才民建聯很多朋友已經說出現時很多青年人遇到的問題，我今天也是想為他們多吐一點苦水而已。誠然，青年人是未來社會的主人翁，然而可悲的事實是，青年人在成為主人翁之前，在社會的急速變遷和挑戰不斷的情況下，部分的青年人  我不敢說是大部分  有部分青年人只能以弱勢社羣的姿態出現。 \n 或許有人會認為，香港作為一個物質充裕的社會，青年人的基本生活不成問題，然而在社會不斷的進步中，普遍青年人的居住狀況卻是每下愈況，其中包括置業困難、工種錯配等問題更比比皆是。以下我舉出數個例子，我相信在議會和香港市民不會有太大的反對。 \n 例如在1970年代，一名青年人完成學位課程，我們會給他一個十分專有、很好聽的名詞，便是“天之驕子”，但現在的大學畢業生(好像我一樣)，已經很少聽到被稱為“天之驕子”。但是，1970年代的“天之驕子”，也不愁沒有與學歷相稱的工作，然而現今卻出現學士畢業生，甚至是碩士畢業生也需要為一份中五學歷的工作而作出龍爭虎鬥，所以出現一些情況，學士扮碩士，碩士扮博士，副教授扮教授等情況。所以，我們可以看到  局長可能也看得到  公務員體系裏的助理文書主任的招聘過程也出現相同的情況。 \n 由此可見，現代的青年人要比前人花費更多金錢、時間和心力才有前人的回報，但為何當局看見這樣不平衡的情況出現，仍然沒有相應有效的政策來支援我們的青年人呢？難道當局正因為一些只需中五學歷的工作也受到碩士學歷人士的青睞和追捧，而依然自我感覺良好？不要忘了我們還有十多個百分比的青年人失業率，高學歷青年人尚且如此，我也不敢再提學歷較低的朋友了。 \n 在創業方面，例如從前青年人不讀書，即讀書不成，選擇外出工作的，或遇上剛才我所說的嚇人情況，仍可以借助父母、朋友或網絡，最重要的是依靠自己，較容易的經營一些小生意，我有數名朋友也能夠做到這件事，他們的年紀亦比我大。一完創業夢，但現在，由於政府對小行業的取締，大商家的壟斷，大大窒礙了青年人的創業夢。青年人想創業，要不是有更超卓的識見，否則便要面對壟斷行業的狂潮之下，有如一葉輕舟在驚濤駭浪之中被吞噬的情況可能只會在彈指之間發生。 \n\n 在住屋方面，面對以上情況，從前的青年人即使無力置業，但因為香港社會有公屋、居屋、首次置業貸款，即使無力置業，也總算有政府這座大靠山，生活上總算少了一種困擾，但現在呢？很多情況也出現“三無”，我們漁民也有三無漁船。有些人十分幸運，家境富裕的便可以依靠家人置業，家境貧窮的，很可能就有如陳克勤議員所說的，有些到30歲也未能搬離家中，能夠搬離的朋友已經算幸運，我便是其中一位，但也只是剛剛遷出。有很多朋友依然沒有能力置業或遷出，淪落至住板間房，一個人住還尚算可以，但如果是一家人或兩口子租住板間房，便有點看不過去了。 \n 或許對當局而言，上述例子最近經常聽聞，過去也說了很久，但正正是這種看法、這種感覺令我覺得非常可悲，為何說了這麼久也未能處理呢？為何還未有相應的青年人政策呢？我們未來社會的主人翁的“未來”去了哪裏？為何理應朝氣勃勃的青年人會變成比較弱勢的一羣，連住屋、工作、求學這些基本要求也未能解決呢？不論今天陳克勤議員的議案能否獲得通過，也希望政府能夠慎重考慮落實研究陳克勤議員提出的建議，以紓解青年人在就業、學業、住屋方面所遇到的問題，當然民建聯的朋友已經說了很多，我也不一一贅述。 \n 如今漁農界正面對禁拖和轉型的多事之秋，除了亟需政府的協助，我們更需要加入年青的力量、新的思維，所以我建議政府應該盡快發展有可持續發展元素的漁農業，例如設立漁農業生態莊園，並且結合環保減碳活動，為甚麼呢？不妨想一想，現在很多青年人關注漁農業狀況，對環保事情也親力親為，我相信如果政府能夠對高科技農業或環保作出有機結合和發展，除了能夠增加因為工種錯配而失業的青年人入行的誘因，甚至可以因為能夠為青年人提供大展身手的空間，而有助青年人創業。我舉一個例子，流浮山有很多朋友放棄金融業後投入有機生產行業，現時的收入也頗為可觀(計時器響起)......",
      "sequence": 301,
      "bookmark": "SP_MB_SH_00335"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我謹此陳辭。",
      "sequence": 303,
      "bookmark": "SP_MB_SH_00337"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，早前我曾就下年度施政報告及財政預算案諮詢一些業界專業人士，他們不約而同地提出的第一項意見，就是要為青年人士提供更多機會和空間，讓他們能夠在社會階梯向上流動。 \n 就年青人解決學業進修、就業、居住和創業所面對的各種問題，政府應要制訂政策多加協助。在就業方面，我認為政府作為全港最大的僱主，應起帶頭作用，為青年人提供更多就業和培訓機會。據我瞭解，政府會為部分專業職系，例如建築及測量等，提供為期兩年的合約見習職位，協助受聘者取得專業資格；因此當合約期滿後，在受聘者取得相關專業資格的大前提下，政府應繼續聘請他們，使他們可晉陞至正式的專業職位，善用人才，而並非按現時的做法，到他們的合約完結時便不與他們續約，令他們被迫終止在政府服務的機會，而需要轉投私營機構。這樣不但窒礙年青人的發展，同時亦令社會感到政府未能善用人才，所以我敦請政府必須正視這問題，並及早處理。 \n 主席，年青人的發展是我關注的焦點之一。早前，我亦提出政府應為不同專業範疇制訂長遠發展規劃。預計未來數年，香港將會有更多大型發展項目相繼上馬，需要大量不同範疇的專業和技術人員。如何令本地有關人士在這些項目中有更大程度的參與，讓年青人有更多機會吸收實際經驗，這方面政府必須有相關政策和措施配合。我建議政府應具有“本地優先”的政策，因應項目的需要，在聘用國際知名的顧問公司時，絕不應忽視如何令更多本地公司和本地的專業和技術人士，尤其是年青人士有更多參與機會和空間。 \n 除香港之外，內地亦提供不少空間，可以讓香港年青人及專業人士發揮。我促請政府加大力度，協助本地有志之士爭取更多在內地的發展機會空間，鼓勵年青人北上工作創業，提供更多誘因，例如稅務優惠和工資補貼，或是為需要償還專上學生貸款的畢業生提供扣減還款優惠等，鼓勵更多剛畢業的大學生到內地工作。這樣既可擴闊他們的視野和專業發展空間，同時亦可增加他們對內地的認識和瞭解。 \n 主席，持續進修對不少人士的事業發展是非常重要的，因此我建議擴大現時持續進修基金的涵蓋範圍，包括更高學歷的課程及更多專業範疇，從而鼓勵和協助更多年青人士持續進修。 \n 此外，對於一些有住屋需要的年青人，政府應該有措施予以協助，例如多建青年宿舍供他們租住。但是，我不同意太早協助他們置業，因為如果年青人在未有堅固基礎下置業，可能反而會為他們造成很大的壓力，這對他們絕不是好事。 \n 最後，我想回應黃碧雲議員的修正案，她在其修正案提出市民無法有效監督政府，以及政府施政向建制及工商利益傾斜等的指控，我是不能認同的。香港的成功有賴多方面和各個界別與政府之間的溝\n通、體諒和合作，有些人經常將香港劃分成為不同羣組，刻意造成勢不兩立的局面，並以謾罵、指責、對抗、互不體諒和不合作的態度來處理問題，分裂社會，這樣對年青人的發展有好處嗎？對香港整體社會發展又會帶來正面幫助嗎？這些都是值得我們深思的。 \n 主席，我謹此陳辭。",
      "sequence": 304,
      "bookmark": "SP_MB_TT_00338"
    },
    {
      "title": "陳健波議員",
      "content": "主席，立法會今天討論到青年人學業、就業、住屋置業和創業困難的問題。青年人的困境問題並非本港獨有，世界各地的青年人都面對類似的問題，當中就業困難的問題更好像具有國際普遍性。本港青年人的失業率大約為10%，而美國青年人的失業率則高達17%，歐洲的情況更驚人，意大利為超過三成，西班牙和希臘更高至超過五成的驚人地步。由此可見，世界各地的青年人都成為“迷失的一代”。 \n 青年人變成“迷失的一代”，自然有其原因。自從第二次世界大戰以後，世界經濟經過一段長時間的高速發展，至今除了少數新興國家外，大多數經濟體系已經發展到成熟的地步，青年人上游機會大幅減少，他們已經難以好像上一代般能透過個人奮鬥而得到事業上的回報。更悲慘的是，每當經濟出現動盪時，他們更首當其衝，難怪歐洲青年的失業率達到如此驚人的地步。 \n 就今天我們討論的問題，各位議員都提出很多有用的建議；不過，我認為如果不先解決一些核心問題，大家的建議都是徒勞無功的。我所指的核心問題，便是改善經濟結構失衡的問題，如果講得清楚一點，便是要為年青人創造更多有前途的好工。 \n 事實上，本港經濟基調仍算良好，但由於經濟結構失衡，發展偏重於金融地產等業務，從業者能夠賺取豐厚的回報，所以不少優秀的青年人都想入行，但始終僧多粥少。為了社會整體的發展，我認為本港除了要鞏固金融業的發展外，還要改變目前產業結構失衡的情況，大力發展六大產業，並推動工業發展。這不單為了經濟發展，最重要的是創造多元化的就業機會，讓並非修讀商科的大學生，或無興趣讀書的青年人，都有一個合適的奮鬥場地。 \n 另一方面，雖然香港可以給予青年人的機會日漸減少，但國內的發展方興未艾，情況就如香港七、八十年代般，只要肯拼搏、肯捱苦，\n便一定有機會。香港青年人不一定要困在香港“塘水滾塘魚”，其實亦可以放眼國家大地無限的機會。 \n 不過，青年人一般均沒有進入國內工作的門路。政府要認真想想，協助有志的青年人到國內發展，首先要多辦交流活動，讓青年人有多些機會認識內地，從而產生興趣，然後協助青年人到國內尋找工作或實習機會。最後，當然有人成功也有人失敗，但即使失敗，最低限度可以擴闊視野，不用再作井底之蛙，對青年人日後的成長都很有幫助。 \n 當然，我們為青年人構想這麼多辦法，但最重要的都是青年人自己懂事，否則政府再多協助，青年人不懂珍惜，都是“嘥氣”。香港部分青年人在良好的物質條件下成長，不但不能夠吃苦，連自信心都不足夠，身心都脆弱。我希望教育當局除了教導青年人知識外，還應該提供一些適當的課程，鍛鍊他們的毅力和心志，因為只有具毅力的青年人，才能夠成為社會棟梁。 \n 最後，我想談一下教育問題。我雖然沒有很深入地研究教育政策，但我看到一個現象，就是青年人在大學畢業後，大都要背負起沉重的債務，因為要償還“免入息審查貸款計劃”的欠款。在以往經濟繁榮的時候，青年人畢業後大多很快便找到一份高薪厚職，自然有能力及願意償還欠款。但是，現今社會的經濟環境沒以前般好，而大專學生又不斷增加，除了頂尖的畢業生外，其他人都要面對現實，要接受一些前途欠奉而工資又不高的工作；如果他們同時要背負沉重債務，他們的生活一定不好過，更不要說要儲錢結婚或買樓。 \n 所以，我很贊成政府要重新全面檢討現行各項學生資助計劃，要考慮到現今畢業生的現實情況，作出針對性的革新。其實，我認為有些工作可以即時辦到，例如取消風險調整利率；將這些完全屬商業機構的運作方式，應用於政府為大學生提供的貸款上，實在並不適當。 \n 我謹此陳辭。",
      "sequence": 305,
      "bookmark": "SP_MB_CKP_00339"
    },
    {
      "title": "李卓人議員",
      "content": "主席，剛才有同事說青年人是迷失的一代。但是，他們為何迷失呢？其實是我們這些成年的一代、已上岸的一代令他們迷\n失。我們有否搞好社會環境，搞好當中的政治、經濟等環境，讓他們不致迷失呢？我相信這正是我們今天應該處理的問題。 \n 究竟我們給現時的年輕人的是怎樣的經濟環境、政治環境？經濟環境全都是“炒”，拿着“鑊鏟”便發達，其他全部都是“捱騾仔”、工時長。如果說創業  今天的原議案有項標題是創業  那便更艱難。為何創業艱難呢？不是因為青年人沒有才能，而是因為商鋪昂貴、地價昂貴、樓價昂貴及租金昂貴，他們如何能創業呢？創業所得的一切都要交給地產商，這便等於為地產商“打工”，甚麼都被“吸乾”了，失去創業的意義。所以，如果我們真是要處理今天的問題，便真的要搞好政治、經濟、教育等各方面的環境。 \n 第一，我想先談教育。教育方面，大家都記得，當年董建華說過，要讓六成的香港年輕人擁有大專學歷，這是一個很宏偉的構想。究竟如何達到目標呢？現在便看到是如何達到此目標，方法不是靠賴政府提供更多資助大學學位，而是要大家借到“一身債”來修讀副學士。但是，完成副學士課程仍然不能夠入讀大學，只是“兩頭不到岸”，大家都覺得沒有前景，所以副學士面對很大壓力，必須取得學位。 \n 如何取得學位呢？方法並是不靠賴政府的資助學位，而是另一種方法，便是自資學士學位。修畢自資副學士課程還要修讀自資學士課程，自資副學士課程的學費可能要一年10萬元，學士課程的學費便更昂貴，如果完成整個副學士及學士課程，畢業後清還債項也需要很長時間。這個便是問題所在。 \n 但是，我們說了這麼多年，政府仍然未把問題解決，繼續玩這個遊戲，養肥所有大學成為無良學店。政府資助的大學學位數量仍然好像以前一樣，只是增加了很多沒有資助的學額，透過那些學額向學生“吸血”，這樣做公道嗎？再者，那些大學並不需要與外間競爭，因為已經把市場壟斷了，而政府亦提供資助養肥這些大學，讓其運用政府資助來開辦有利可圖的“非資助”課程。這完全是“無良學店”的做法，但政府卻不處理。 \n 有一件事，我們至今仍無法明白，就是為何政府不可以大幅增加資助學士的學額，最低限度讓合資格升讀大學的學生得到資助，而未符合資格的學生則可能要先修讀副學士課程，然後在完成副學士課程後，也要給機會他們入讀大學。但是，政府甚麼也沒有做。我至今仍未聽到教育局局長說究竟會如何解決這個問題，如何令年輕人不用背\n上“一身債”。青年人畢業後的工作薪酬要用來還債，因為政府從頭到尾都不提供資助。這是甚麼教育政策，青年人怎會不迷失？ \n 第二個大範疇是就業。我不是說人人都要讀大學，因為每個人一生的機會都不同，選擇也可以不同，不一定要選擇入讀大學，可以選擇從事一些比較着重技術層次的工作，而這便要看政府在就業方面的政策究竟能否幫助他們。“展翅”或“青年見習計劃”大家都看過很多，這些計劃只是提供一個過渡階段，無法幫助青年人培養技能，讓他們可以終身受用。 \n 如何協助他們培養技能呢？有人說我連累他們，說最低工資連累年輕人無法當學徒，連累現時的年輕人想當理髮師也沒有途徑。我認為情況並非這樣，如果年輕人想當理髮師，有職業訓練局及專業教育學院(IVE)可以協助他們。請局長回答，為何不能夠提供更多培訓合約呢？我們一直都說有可行的方法，便是培訓合約，一方面讓學員到一間企業實習及工作，另一方面安排時間讓他們接受學院式的訓練。為年輕人提供培訓合約，在培訓完畢後，他們便正式成為師傅。這些方法能令他們進入就業的階梯，為何不推行呢？尤其是現時這麼多勞工短缺問題，各行各業都說無法聘請人手。如果政府能夠在這方面做更多工夫  局長稍後一定會說他們有做工夫  但問題是政府所做的工夫是否足夠呢？可否做更多？既然各行各業都表示無法聘請人手，現時正是政府多做工夫的時候。 \n 另一方面，我們對於局長有一點不滿意，便是他有否鼓勵本地就業？我今天詢問了國泰的情況，原來政府並沒有規定其聘請本地人的比例。如果當局制訂了這方面的規定，情況會否好一點？國泰或港龍的機師全部是外國人，為何只聘請少量本地機師？這是年輕人可以加入的行業，為何我們不做更多工夫？不在各方面多做工夫，便會使青年人在學業和就業都遇到問題。 \n 我們希望局長就兩方面多做工夫，學業要有改革，就業亦要有更多出路，這樣才能有助解決青年人的問題。多謝主席。",
      "sequence": 306,
      "bookmark": "SP_MB_LCY_00340"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，星期一剛剛有一間港式茶餐廳(翠華)上市，有人說這是香港傳奇。其實這是千百個白手興家的香港故事之一，主人翁由1960年代開始當“外賣仔”，一邊工作一邊學習，最終成就了一間茶餐廳上市的神話。 \n 由1960年代至千禧年，社會正值戰後經濟復蘇的時候，發展機會處處，社會向上流動性高，當時的青年人很多都成為了中產專業人士。但是，今時今日香港的發展機會越來越少，青年人如果光靠努力向上爬，道路並不平坦，甚至無法找到一條準確的道路。 \n 面對全球一體化，鄰近地區高速發展，本港青年經常會抱怨向上流動的機會減少，怎樣努力也換不到理想回報，樓價升幅又遠超薪金增長，很難才儲蓄到一筆首期，置業無望。久而久之，令這羣青年人對社會產生無力感與不滿。 \n 所以，民建聯今天提出這項議案，就是希望政府能因應社會的轉變，在學業、就業、置業和創業這數方面幫助青年人。以下時間我想集中說說就業方面。 \n 本港青年人的失業率一向較整體失業率高出不少，在今年8月至10月的季度內，整體失業率是3.4%，但15歲至19歲人士的失業率卻高達15.3%。年齡越小，失業率越高。所以，“官、商、校”3方面都應想一想辦法，看看可如何幫這些剛畢業的青少年進入就業市場。 \n 隨着社會經濟轉變，香港由以往的低技術、勞動密集型經濟，躍升為講求專門技術、專業知識的服務型經濟。書到用時方恨少，年輕人要透過持續進修提升自己的競爭力，才能夠找到理想的工作或保持現有的工作。現在報讀進修課程的要求資歷越來越高，學費亦不斷增加。有初入職的青年人經常向我們反映，薪金只有一萬多元，如何報讀學費十多萬元的碩士課程。現時持續進修基金上限只有1萬元，顯得捉襟見肘，政府應該在這方面做一些工夫，調高資助上限至2萬元。工聯會的修正案甚至提出要增加至4萬元，如果政府接納的話，我們當然歡迎。此外，現時申請人開戶申請獲得批准，必須在4年內提出申領發還全數款項，這安排欠缺彈性，政府應該延長有關年期。 \n 再者，社會上針對青年就業的支援普遍不足，例如全港只設有兩個“青年就業起點”，實在不足以應付服務需求，需要增設更多。“展翅青見計劃”的僱主資助額只有2,000元，隨着最低工資實施，培訓工作的薪金增加，因而導致僱主參與意欲下降，政府理應調高有關資助至3,000元，以吸引僱主參加。 \n 成功在規劃，學校現時普遍不着重職業上的生涯教育，令青年畢業生對就業市場不瞭解，亦不知道自己的志向或將來適合做甚麼工作。在這方面，本港中學應該效法台灣，嘗試在課堂上推動生涯教育，讓學生能夠及早為自己的職業階梯進行規劃。此外，現時的中學課程只着重於應付公開試，偏重於學術方面取得好成績。但是，對於無心向學的學生，在學校所學到的知識，很難應用於職場上。因此，政府應該鼓勵官津中學提供更多實用學科，例如廚藝、體育、視覺藝術、時裝設計、繪畫、音樂及建造業等，讓一些對傳統文化學校的課程沒有興趣的學生，能夠容易找到工作。 \n 僱主方面亦可以盡一分力量協助初出茅廬的年輕人，例如多聘用經驗較淺的青年人，效法外國企業提供“培訓假期”等。員工是公司的重要資產，僱主提供充分的學習機會，能讓他們對公司產生歸屬感，員工所增值的知識最終也可以應用在工作上，這對企業和僱員而言都是雙贏的局面。 \n 事實上，現時本港青年人面對就業情況確有怨氣，大家試想一想，保安員的月薪過萬，但剛畢業的大學生的薪酬只有九千多元至12,000元，可說十分荒謬。我認為，造成這種年輕人向下流動化的現象，與社會產業過分單一化、支柱化有關。政府可以做的，其實是要促進香港產業多元化，不要只着重於金融、地產和商貿，應該開拓更多適合年輕人發揮的行業，例如文化藝術、動漫畫、手機apps設計等，使青少年有意欲從事這些行業，發揮所長。 \n 最近，我看到特首宣布要把柴灣工廠大廈改建為公屋，其實我們覺得這座工廠大廈很有藝術氣氛，應該把這些單位間隔為大小適合的工作間，開放給年輕人使用，發展一些創作思維方面的行業，例如藝術軟件、音樂(計時器響起)......讓他們繼續為社會服務。 \n 我謹此陳辭，多謝主席。",
      "sequence": 307,
      "bookmark": "SP_MB_CCA_00341"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，一般人皆會同意青年人是未來社會的棟梁。以香港來說，青年人一般指十來歲的中學生至二、三十歲年齡階段的人士。他們正是接受教育以至開始投身社會，加入發揮推動社會發展的一羣。 \n\n 根據政府統計處(“統計處”)近5年的人口統計資料，10歲至29歲的人口由2008年的180萬人逐年遞減至2012年年中的169萬人，而同期60歲至79歲的人口則由97萬人遞增至112萬人。據統計處估算，未來30年的本港勞動人口將下調10%，而長者人口比例反而會增加一倍。大家可以預期，香港人口老化的趨勢非常嚴重，作為未來社會棟梁的青年人將會負起整個的社會重擔。 \n 多年來，社會出現“問題青年”、“隱蔽青年”、“濫藥青年”、“雙失青年”，以至青年“學業難”、“就業難”、“置業難”，加上今天的議案所述的“創業難”，成為“四難”，值得社會關注。如此發展下去，很快便會出現“五難”、“六難”等，一如粵曲名句：“難、難、難”。 \n 查究青年問題，其實是全社會衍生的問題，是社會總體的縮影，是家長和教師等對學生的教育結果。第一，是經濟結構轉型，趨向單一化，包括工業萎縮，偏重地產、金融、零售和物流數個較狹窄的行業。 \n 第二，是教育隨社會變化，教育工作亦有相當的偏差而需要改善，工業及實用中學亦消失，而IT則成為熱潮。 \n 第三，是行業價值的偏頗。過去“工字不出頭”，現在更為明顯，青年向上流動只有爭入大學，低技術工種的勞工不受歡迎。部分青年由於學業不佳，學歷不足影響謀生，從而對社會和自己皆失去信心，出現隱蔽而不問世事或沉迷電腦天地的青年人，部分更聚眾尋刺激、求發泄、羣黨濫藥、滋事生非，更甚者離家自棄，走向自毀。 \n 主席，以上的青年問題的嚴重程度如何呢？我亦認為青年問題也應該“是其是，非其非”。上星期六，在柴灣青年廣場舉行了“青年高峰會議2012”(“高峰會”)，四百五十多名參與的未踏足或已踏足社會的青年人透過高峰會的平台，探討社會熱點和青年發展方向。在這些青年人當中，有不少人表現出香港青年人的志氣，較以前有相當的進步。不少人關心社會，認識青年人的社會承擔，亦認識到很多事情要由自己做起。這是青年人的正面力量，我們要加以肯定。 \n 當然，青年人的確面對學業、就業、置業及創業等方面的困難，值得社會關注，也是全社會需要共同面對的挑戰。面對這些問題，我認為不宜側重於資助，而應營造適切的發展環境，以鼓勵為重。 \n\n 學業方面，增加專上學額為其中一途，提升技術性的專科學額與地位為其二。就業方面，社會應樹立“職業無分貴賤”的大眾觀念。縱使大學生人數增加也不可能人人皆當CEO，進入中層或在基層磨練同樣可向上打拼。政府同時應投入創新產業的開拓扶持，造就多元化產業結構，讓青年人與社會共同發展。 \n 置業問題不單是青年獨有，現屆政府以“重中之重”的政策着力尋求解決居所需求，希望在社會住房問題切實解決之日，也將是青年“置業難”解決之期。 \n 至於創業問題，青年人的長處在於勇於嘗試、充滿創意，但缺乏的是經驗的累積，以及營運環境開發。所以，政府需要在這方面加以後援，亦可以在這方面多做支持的工作，提升他們各方面的潛能。 \n 主席，我最後期望在各方的關心下，青年人得以快樂學習、就業有途、樂業安居，與社會各方一起努力爭取美好的明天。 \n 我謹此陳辭。",
      "sequence": 308,
      "bookmark": "SP_MB_NLS_00342"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，副學士學位課程自2000年推出以來，其認受性一直受到質疑。雖然政府近年都願意招聘高級文憑及副學士的畢業生，不過畢業後變成雙失青年的副學士仍然不計其數，很多僱主根本不明白副學士和高級文憑的學生讀了甚麼，所以在這情況下，僱主寧選擇學士學位畢業的同學，或有數年工作經驗的中學畢業生。 \n 遇到就業困難，這些副學士學生惟有打算升學，但每年政府資助及非資助副學士學額有三萬多個，但能提供給他們銜接到學士第二年課程的學位，卻不足2 000個，如果同學要升學，就必須要考取很高的GPA分數，才有機會入讀政府的資助學位課程。雖然政府最近已將有關學額增加至4 000個，但仍然不足以讓這羣副學士學生升學。令他們“高不成、低不就”，既找不到工作，又未能升學，他們怎樣解決問題呢？所以，我們希望政府能推出有效措施，增強副學士學位的認受性，也要增加大學銜接學位，讓他們可以銜接到大學二年級，否則副學士學位課程只會令學生升不到學，找不到工作，要他們的母親多交數年學費的一個途徑而已。 \n\n 此外，我們的大學生現時為了應付正規的學習課程，不少每天往往花4小時交通時間往返大學。我相信很多商界朋友都發現，若要大學生在其履歷填寫課外活動一欄，內容越來越少，大學生參加的課外活動可能最多是為學生補習。所以，我們希望政府能提供更多大學宿舍宿位，令學生有機會入住宿舍，增加他們和同學羣體生活的學習機會。 \n 雖然八大院校現正興建接近4 000個宿位供雙學制的學生申請，但教育局亦估計在2014年，8間大專院校仍欠13 600個宿位。很多住在偏遠地區的同學未能入住宿舍，所以我們希望政府在這方面多做工夫，令大學生的課外活動不要只淪為為學生補習。 \n 此外，今天看到3個政策局的局長在席，但其實要扶助我們青年人的發展是要有跨部門的政策。我最希望看到的兩位是民政事務局的曾德成局長和發展局的陳茂波局長，因為很多扶助青年人的政策需要各部門一起合作。我最近收一宗龍獅團體求助的個案，他們在眾多亞洲比賽上奪得很多獎項，甚至上海世博香港館開幕時，都找來這個龍獅團表演。他們在很多大型項目表演，在海外揚威，但他們回到香港遇到甚麼情況？他們找不到練習場地，甚至他們練習的梅花樁也要四處收藏。他們在海外即使怎樣揚威，回到香港只是收告票。 \n 我手上剛巧有兩張他們昨天給我的告票，分別是地政總署和食物環境衞生署的告票，控告他們隨處擺放梅花樁。這個龍獅團既可保存中國文化，又可以令一羣年青人參加正常的康樂體育活動，既可令一羣在正規學習以外的年青人有機會發揮所長，為何當局不給他們機會？為何各部門仍然如此僵化？他們想找地方練習卻找不到。因為接近民居，他們打鑼打鼓太嘈吵，各區民政事務處又不支持。但是，如果他們在海外得獎，曾局長立刻致函恭賀他們。既然致函恭賀他們，為何不切切實實為他們解決問題？ \n 發展局局長最近表示願意協助這些團體找場地練習，但前提是要他們得到民政事務局同意。由此可見，我們要扶助年青人的發展，需要不同的政策局均同意給年青人有機會發揮所長；否則在此討論住屋，他們解決不來；教育又不成，我剛才聽到一些同事說如果他根本沒有能力，為何勉強讓他創業？事實上這羣年青人，這羣龍獅團的年青人，他們正正憑他們的手藝來創業。香港現時龍獅和花炮的扎作，這些藝術已逐漸失傳，但他們仍然願意入行，而且他們亦可因為這些活動帶來一些經濟收入，變成他們的事業，我們為何不支持他們？種\n種類似這個龍獅團的例子，每天都在我們的社區發生、每天都出現。我希望各位局長，以及今天未能出席的局長，去認清如何幫助我們的年青人，無論在正規的學習或其他方面，讓他們有發揮所長的機會。不要讓他們在海外揚威，但回港卻收告票，這是絕對荒謬的情況。 \n 我謹此陳辭。多謝主席。",
      "sequence": 309,
      "bookmark": "SP_MB_AM_00343"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，今天我們的議案辯論是關注青年人面對的學業、就業、住屋置業和創業問題。這些問題實在是年青朋友面對的最重要問題，基於這原因，我們有8位同事提出修正案，這是一個較為高的數字。不單是這樣，當中一位同事更在他的修正案裏提出22項措施，比原議案的十多項措施還要多。其實，大家都為如何改善年青朋友的各方面環境，提出很多建議。 \n 不過，即使有22項措施，也不等於能概括或解決年青朋友所面對的問題。即使落實了所有措施，都不代表能解決所有問題。舉例而言，如果我沒有看漏眼的話，今天的議案是沒有提及特殊殘障的年青朋友的出路如何。這是一個大問題，但並沒有處理，有學習障礙的年青朋友怎辦呢？殘障朋友又怎辦呢？議案是沒有提及的。今天年青朋友所面對的問題實在是罄竹難書，即使有22項措施也解決不了。可以怎麼辦呢？ \n 主席，既然有那麼多問題，我們要怎樣解決呢？當然，政府不是沒有做工夫，也成立了青年事務委員會，為青年朋友的問題提出意見，讓政府考慮。我記得以往蔡元雲醫生當主席時，曾嘗試提出很多建議給政府考慮，但可惜，本屆青年事務委員會較多做的是甚麼工作呢？是怎樣協助青年朋友回國內旅行，去見識見識。 \n 對於青年人所面對問題，目前整個香港政府並沒有統籌機構負責處理。剛才很多同事提到，原議案也有提出，包括學業、就業、住屋及創業等問題，現時是分散到各個政府部門處理。即使怎樣做，都是零散，而不是整體處理。如果真的要協助青年朋友，我覺得應該設立一個青年事務局。 \n 青年事務局可以做統籌和整合的工作，能夠推動各個部門一起處理，不至於像現在般，處理方法是零散及支離破碎，有時甚至只是頭痛醫頭，腳痛醫腳。 \n 事實上，如果我們不解決青年朋友面對的問題，是會為社會帶來很重要的影響。過去發生數次社會動亂，譬如在1985年、1987年的時間，社會曾出現動盪，那是年青朋友不滿社會而因某事件所引發出來的。所以，如果政府今天再不面對這些問題，我是會很擔心的。特別本屆政府所推行的很多政策，似乎對社會造成很多撕裂，我最擔心將來這些情況會更為惡化。我曾向梁振英特首說過，現在是不斷貯藏了很多彈藥，這些彈藥是甚麼？是社會的炸彈，如果有一天被一個問題或一條導火線觸發起來，我最擔心是一發不可收拾。 \n 今天陳克勤議員提出的議案，其實是對政府的管治提出一個良好意願，希望政府能多做一點工夫。不過，我希望陳克勤議員也聽我說，能夠要求政府成立青年事務局會好一點，否則，你想想，如果青年人面對學業、就業、住屋和創業等各方面問題，怎樣去處理呢？叫房屋署去處理部分問題，但勞工及福利局又不知怎做，當中是沒有配合和配套的。 \n 剛才有同事說，可以將工廠大廈改為一個創意的環境給青年人，這是和房屋有關的，如果不由運輸及房屋局負責便做不了甚麼；但就業問題卻關乎勞工及福利局，那麼兩局怎樣處理呢？它們也可能未必合拍，是不是？如果有一個青年事務局做統籌和整合的工作，我想是會事半功倍的。 \n 除了成立青年事務局外，我覺得有數個問題也是值得和大家商議，就是有關住屋問題。政府近期不斷說要為一些有需要的人士解決住屋問題，但由於這樣，令一班有大專學歷的青年人也排單身人士的公屋輪候隊伍，影響了一些有需要人士。我覺得運輸及房屋局局長要聽一聽，即使他們有專上學歷，問題在於即使他們畢業後都會沒有錢買樓，那麼他們可住在那裏？惟有輪候入住公屋，所以說他們沒有需要是假的，最少目前有這個需要，將來則是另一回事。你說他們將來是有能力進入私人樓宇市場的，對的，我同意這說法，但在目前怎樣解決他們的住屋問題呢？問題是不可以撇除他們，除非能夠在私人市場提供更多符合他們購買能力的私人樓宇。 \n 其次是學業問題，對於本港的教育，我可以兩個字來形容，就是失敗。現存的教育是完全失敗的，無論是對一些主流學校的學生，甚至是對一些殘障的學童，我們也沒有良好配套協助他們在良好的環境中成長和學習，造成很多Band 3或其他同學不願上學。這羣人怎辦呢？其實他們不是讀不到書，問題在於我們沒有良好的環境孕育和培\n育他們，或協助他們循正途讀書，或是學一些他們想學的東西。沒有這些課程，沒有這些環境，便造成這個結果。所以，我覺得要重新檢討現時的教育制度。 \n 主席，我謹此陳辭。",
      "sequence": 310,
      "bookmark": "SP_MB_LYC_00344"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，就今天這項議題，我剛才聽了兩位局長在議員動議議案及就修正案發言後作出的回應，我真的覺得很離譜。政府基本上不明白青年人面對的問題，我不知局長有否試過走青年人現時走的路，我試舉出一些例子。 \n 2001年，“大家樂”焗豬扒飯的價格是29元，在2011年則是36元，升幅24%；2001年的租金指數是93，到了2011年，是137，加幅47.3%；2001年，樓價指數是77.2，到了2011年，是187.3，增幅142.6%。在同一時間，15至24歲的男士收入，由2001年的8,000元到2011年的8,000元；25至34歲的男士收入，由12,500元到13,000元；35至45歲的情況則較好，由15,000到16,000元。政府根本不知道他們是如何悽慘。如果有年青人在畢業後喜歡居住在公屋，也要檢驗一下他的精神有否問題。不過，現在看看，屯門“上車盤”每平方呎價是1萬元，我們現時的平均工資是11,000元，不吃、不住、不用償還grant及loan、不用給父母家用，也要供款400個月，由投身社會到退休那天，樓宇單位也有可能未完成供款，這是個怎麼樣的世界？ \n 政府視而不見，向我們提供些甚麼數字，說會增加樓宇的供應，這是紙上談兵。增加的無論是公屋、居屋或私樓，推說上屆政府不懂下棋，這屆政府則提供了甚麼數字，推說土地及樓宇不足，這是一模一樣的，你要年青人有甚麼出路呢？除了“劏房”、“劏廠”  有些年青人走出來對我們說，寧願辭工或要求老闆不要增加人工，因為他現正申請公屋；是到了這樣的地步，政府還可以說現時替年青人做了甚麼，興建了青年宿舍，又增加公屋和居屋，全部都是空談。 \n 政府的樓宇供應，由1997年前  這點與“八萬五”沒有關係  公屋的落成量，平均是兩萬多個，到了特區政府時，可以是2007年的4 700個及2010年的6 300個，其間的人口增長是由不到600萬到了現時的超過700萬人，政府每天也在癡人說夢話，完全沒有理會年青一代的慘況。 \n 無法買樓，可以租樓嗎？當然也不能，怎樣負擔呢？現在樓宇的租金，他們基本上無法負擔，所以很多年青人寧願與父母同住，很多家庭的不調協亦由此而生。很多父母對我們哭訴，看到兒子三十多歲，工作了10年，但完全沒有脫離公屋的希望；與女朋友拍拖超過12年，對結婚也不敢提起半句，他怎有能力去做呢？這個政府一方面卻在說我們的人口結構有問題，局長，你現在是否真的在做白日夢？你們有甚麼改善條件，讓香港的年輕人口有條件講求生兒育女？ \n 其次，是教育的問題。我們的教育基本上是一個大災難及大騙局，由董建華時代說要創造更多資助學額起  他很醒目，發明了副學士  我的辦事處不知聘請了多位副學士，每個到來時都背負一身債，在畢業之後，大多數背負的債項多達十多萬元，沒有學校願意取錄，即使有，現在很多學店  大家均知道  很多學習中心說我們能銜接課程，你每年能支付10萬元，函授課程也差不多能夠做得到；你給我20萬元，我給你一個學位，方法是五花八門的，製造了很多私立大學或本地的學術機構與一些外國不知名的大學  可能鍾樹根議員較我更清楚這些大學的底細  支付一筆錢，便總有方法可以讓他畢業。有哪個政府是這樣想東西的？有否從他們的角度想過，他們怎樣面對呢？ \n 在新學制之下，政府更向家長和學生說出路只有一條，因為現在“三三四”學制告訴你，有了“三三”便必有“四”，但怎會有“四”呢？政府真的幫助他們多少呢？由唸高中開始，給予多些輔導，告訴他有足夠資源，不止可以唸大學，但職業及技能的培訓又有否做到呢？ \n 我剛才聽到商界的朋友發言  我真的想笑出來  要他們創業，但他們連債務也無法償還，居住的地方也沒有，還要他們創業？你以為每人也是含着金鑰匙出生，好像某些議員般，是富二代、富三代，父親資助他一千數百萬元創業嗎？你要他有創意，即是要他去死，即要他背負更多債務，即使無法償還grant及loan，也要繼續再借多些錢，直至借得足夠為止。如果這個政府仍然執迷不悟，所有政策都是這樣的話，我們的年輕一代絕對沒有出路。 \n 我謹此陳辭，多謝主席。",
      "sequence": 311,
      "bookmark": "SP_MB_KKK_00345"
    },
    {
      "title": "李國麟議員",
      "content": "主席，今天這項議題包羅萬有，我剛才點算過，修正案共有115頁，我不知道將來會否有另一項議案辯論有更多的修正案，總之今次提出的這一系列修正案包納了很多事項。 \n 我對於某些修正案的內容有些意見，當然大部分關於學業、就業和創業的內容，很多議員已說過，我也不想多談。政府是有責任的，為甚麼呢？我認為政府如現在推行了那115頁中的建議，在學業、就業和創業方面，政府有責任投放適當的資源及創造條件，令現時的年青人在讀書時享有較多機會，提高他們就業的機會，以及令他們擁有創業的機會，從而讓他們可以向上流動。 \n 這也不是最重要的，最重要的是，在運用適當的方法投放資源後，這羣年青人將來便是我們的接班人，令香港可以繼續繁榮穩定，這是很重要的環節，我相信大家對這點不會有爭議。當然，大家會對很多細節持有不同的觀點，但我相信政府原則上也會同意，即使政府總會告訴我們某些事情辦不到，這是我們可以預計的。但是，既然已有115頁的修正案提出來，希望政府最低限度會考慮實行當中的數十頁，這應該不會有太大爭議的。 \n 對我個人來說，有一方面是具有爭議性或是我認為有所保留的，便是在住屋和置業方面。我有所保留的原因，是我看到不同的修正案都離不開一件事，便是政府應投放資源在首次置業貸款方面，以幫助年青人置業，或是在公屋方面提供適當的環境供年青人居住。就這一點，我反而會問政府是否打算改變現時的公屋政策呢？我聽到不同的議員發言，我不否定年青人有住屋和置業需要，但我的看法是，我們是否要改變過往的政府政策，以公帑來資助年青人，第一，住房，第二，置業？ \n 如果政府認為這屬以公帑來推行的政策，為甚麼只幫助年青人呢？成人也有需要，女性也有需要，長者也有需要，不過年青人正在輪候而已。我的理解是，在公屋方面，政府撥出的公帑是要資助一羣我們稱為弱勢社羣的人。年青人是否屬弱勢社羣？這當然見仁見智。如果有人認為二十多歲剛大學畢業，又想搬出來住，卻買不到樓，也租不起樓，只有12,000元月薪，他們便屬弱勢社羣，我不會就這種說法進行爭論。但是，如果我們以普通常識來看，公屋所涉的公帑是要用來資助弱勢社羣，讓他們可以最低限度得到適合的居所。如果這項原則不變，而政府又投放資源在公屋方面，令年青人可以有地方居住，甚至投放公帑協助他們買樓，我對此絕對有保留。 \n 其實我有個建議。當然我們不可抹煞現實，即現時年青人需要住房和置業有其千百種理由，政府可否考慮推出諮詢文件，只是討論這事，看看香港普羅市民如何看這事？如果大家也認為政府有需要用公帑資助年青人住房，有需要用公帑協助他們置業，這便是政策上的轉變；但不要忘記，我的建議是這屬另外的新政策，而不是以現時在公屋方面的資源來辦這事。如果政府決定興建更多公屋和居屋，把“旋轉門”增大，目的也是希望讓我所理解的弱勢社羣，或是那些有需要和比較貧窮的人士可以盡快“上樓”。 \n 我對以公帑資助年青人置業這一點，是絕對有保留的，所以今天的原議案和其他修正案中有關這方面的內容，我是不會同意的。 \n 多謝主席。",
      "sequence": 312,
      "bookmark": "SP_MB_JL_00346"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，談到青年人面對的問題，我立刻想起我的助理，所說的是我另一份公職，我的區議員助理。他算是十分愜意，因為可以在所居地區內上班，已經相當滿足。他以前在天水圍上班，但卻在東涌居住。至於工資方面，也有隨他的表現而略為上調，所以他已感十分滿意。 \n 於是我鼓勵他進修，向他介紹我10年前在香港大學專業進修學院就讀的一個跟法律有一點關係，但並沒有專業資格，純粹為興趣而修讀的diploma課程。我告訴他我當年賺取的工資和他一樣，而當年的課程學費是13,000元一年，唸畢整個為期兩年的課程也只需3萬元左右，因當中也有些是暑期課程。我和他一起上網查看詳情，結果一看之下，心中暗叫不妙。原來我當年修讀的那個每年學費13,000元的課程，現已需費18,000元，而且不僅如此，若想換取更多專業銜頭，亦即一張稍為不同的證書，更要索價22,000元。 \n 多年來，我們一直說要發展教育，但我發現教育產業化的情況真的非常嚴重，一切已變成商品。我很替這位比我年輕約六、七年的助理感到辛苦，因為莫說是豬扒飯的升幅，即使想進修來好好裝備一下自己，那成本原來亦已上升了很多。這就是我們今天面對的問題，為何市民的工資不能隨着經濟發展一樣向上調升？基層家庭固然不能，青年人、南亞裔的青年人更是妄想。 \n\n 關於今次這項議案辯論，我想以我在東涌的工作經驗作為說明，因為東涌是一個十分年輕的新市鎮。其實整個大西北均如是，香港比較貧窮的地區可統稱為大西北，包括天水圍、屯門、東涌等地區。這些地區住有最多青年人，但很諷刺的是，我們花了很多公帑興建的青年發展中心即青年廣場，卻是位於柴灣。所以，看到邱局長在席，我很高興，因為最低限度有一個運輸及房屋局的代表在此聆聽我們的意見。我曾聯同助理進行了一項十分簡單的調查，在放學時間內詢問了大約120名東涌的青年人，結果有九成受訪者沒有聽過這中心的名字，另外一成受訪者則因為曾參加團體的包車訪問活動，所以曾到訪該中心，自我發展一番。當問到他們若無團體包車，還會否自行前往該中心，他們莫不耍手擰頭，因為車費實在太貴。 \n 對於以公帑資助解決房屋問題，我認為有此必要，所以我贊同李國麟議員剛才所說的，但我不想重點談論這問題。我想談一談車費問題，因我來自東涌，有較多來自東涌居民的體驗，而我自小在屯門長大，東涌其實便等於另一個屯門，所以我很明白車費問題的確窒礙了新市鎮年輕一代的見識機會。首先，正如我剛才所說，香港有很多大型、值得一到和一訪的地方均設於維港兩岸。不用說柴灣那麼遠，即使是西九龍那片草地，試問又有多少東涌居民曾一遊？應該不多，因為它在概念上是很遙遠的地方，而車費開支方面亦令人感到是無謂的花費。於是，久而久之，偏遠新市鎮的居民往往因為車費問題而放棄出外見識的機會，因為即使見識過，也不見得可令自己長進了些甚麼。 \n 有老師曾向我們反映，通識課程中有一些就香港某些地方進行考察的單元，例如前往灣仔考察保育工作，但很多學生均不願意前往，最後往往每一小組派1名學生前往拍照，回來再一起討論，因為大家均不想支付這方面的車費開支，這都是實際存在的問題。此外，在新高中“三三四”學制下，學生可在第五年修讀一些實用課程，每周到VTC即職業訓練局修讀一些一整天或半天的實用課程，看看這些實用課程背後所代表的行業是否適合自己。舉例來說，如有志成為一名中廚或接受有系統訓練的西廚，可到薄扶林的中華廚藝學院就讀，但據我所知，有很多學生因父母不想繳付車費而放棄這個選擇。有東涌的學校當局甚至表示，不如不要想這麼多，乾脆就所有實用課程選讀位於青衣和荃灣區的學校，免得學生和家長們為車費問題煩惱。這是多麼悲哀的事情，車費問題竟然會影響了香港不同細小地區居民的發展和流動機會，真是太過悲哀了。 \n\n 有服務團體曾於前一星期在東涌進行街頭訪問，訪問了225名10至24歲的青少年，當中有三成表示朋輩中有黑社會份子，而在這受訪的225人當中，有兩成表示自己曾參與一些刑事行為，可能是打架、刑事毀壞等。原因其實很簡單，東涌地方細小，青年人屈處一角，若要衝出區外，除了父母有餘錢之外，唯一機會便是受到不法份子的利誘，初時是外出“唱K”作樂，久而久之便參與其他不法行為。我們曾向很多青少年查問，他們其實也知道這是陷阱，但說到底又是車費這個老問題在作祟。他們苦苦地被困在社區之中，如有朋友可以帶他們外出玩樂，他們定會跟隨。所以，這其實是惡性循環，無論是技能發展、參與和見識香港的社會發展，以至融入其中，都造成了一些問題。 \n 我們將會在下星期三討論港鐵的可加可減機制，香港市民，不論他是在柴灣、中環還是東涌生活，也應有參與社會事務的平等權利，這是我們應要討論的問題。否則，東涌、天水圍、屯門等地區便有如香港的小特區，區內的基層市民根本沒有興趣也沒有能力進入香港主流社會的建設與發展，這是一個最大的問題。希望邱局長可把問題帶回去，與整個政策局的同事討論。多謝各位。",
      "sequence": 313,
      "bookmark": "SP_MB_TKP_00347"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，陳克勤議員今天提出的“關注青年人面對的學業、就業、住屋置業和創業問題”，是一個很好的議題，好比一株四葉草，是解決青年人主要骨幹問題的4個主題。 \n 我認為今天各位同事在進行辯論時，都能集中就這4個主題作出很好的表述，以及向政府表達意見。但是，較為可惜的是，目前仍未見人民力量的議員就青年人問題發表意見。因為眾所周知，人民力量是代表部分青年人對社會不滿情緒和意見的政黨，希望他們稍後能就這一方面表達他們的意見。 \n 顯而易見的是，社會上有很大部分的青年人對政府及現實懷有不滿的情緒，而造成這些問題的原因，是對這4個主題事項處理不善，又或令某些青年人無法在這幾方面取得滿足感，因而產生若干不滿情緒。 \n 學業方面的問題更是尤其突出。記得在競選期間，有些青年人曾向我表示，他們已踏出社會工作，每月收入約1萬元。但是，由於要從天水圍前往市區上班，來回車費開支已佔收入的接近兩成。雖然為了改善生活或向上游而希望進修，但卻很困難，因為現時的學費支出\n相當龐大，這些年青人亦被迫不能繼續進修。由此可見，政府現時的資助學生貸款政策，似乎遠遠追不上社會的實際生活支出。 \n 舉例而言，按現時的資助貸款計劃，如想申請貸款進修，“免入息審查貸款計劃”的利率是比銀行平均最優惠貸款利率再低3.409厘，另加一個風險調整系數，以抵銷壞帳風險，而利息將由在學期間開始計算。風險調整系數的設立，對於按時還款的學生來說是極不公平。雖然政府承諾在3年內暫時將風險調整系數調至零，但我們認為應徹底取消“免入息審查貸款計劃”的風險調整系數，以及將利率上限定為2.5厘，並且在學生畢業後才開始計算利息。我們相信這項改善可減輕學生的貸款負擔，以及畢業後的心理壓力。 \n 事實證明，學生資助貸款計劃確令很多學生為了畢業後的還款安排而深感苦惱。較早前，政府曾就改革各類學生資助貸款計劃進行諮詢，民建聯亦已就此提出建議。希望政府能加以認真考慮，就計劃作出調整。 \n 主席，“成家立業，生兒育女”是人生的正常階段，然而這8個字對很多香港青年人來說，已變得非常遙遠。對於已畢業多年的青年人來說，住屋、置業是一個很大的難題。香港樓價已與市場脫節，置業安居對青年人來說亦只是一種奢望。 \n 現時在新界租住一個二、三百呎的細小單位，租金也要接近7,000元，對於一個月入萬元的大學畢業生來說，根本不可能負擔。即使已工作數年，薪金增加了，但仍然難以負擔。如能與父母同住，雖然可能會擠迫一點，但總算“有瓦遮頭”，未能與父母同住而又負擔不起昂貴租金的，便只能被迫轉為租住一些“棺材房”或工廈單位，環境儘管非常惡劣，但所需租金對青年人來說，依然一點也不便宜。 \n 住屋問題同樣非常重要，所以我們希望政府能夠在公屋輪候冊現已有19萬個申請的情況下，盡快加建公屋，令低收入青年人能在入住公屋後積極儲蓄，以便在若干年後有能力置業、結婚，過一些更好的生活。 \n 主席，房屋問題已直接影響新一代年輕人的社交，甚至是生兒育女的問題，這亦是造成本地生育率偏低的重要因素之一。所以，我們認為解決住屋問題是目前一項最重要的工作，而且應在私人樓宇供應充足的前提下，重推夾心階層住屋計劃和首次置業貸款計劃。 \n 主席，我謹此陳辭。",
      "sequence": 314,
      "bookmark": "SP_MB_LCC_00348"
    },
    {
      "title": "林大輝議員",
      "content": "主席，陳克勤議員今天提出的議案是“關注青年人面對的學業、就業、住屋置業和創業問題”，相信陳議員這項議案所針對的是中下階層的年青人，並不包括社會上層的年青人，對嗎？因為中下階層年青人與上層青年根本處於不同的起跑線，不可混為一談，而且上層青年亦由不得及不需要你來幫忙。 \n 主席，年青人的學業、就業、置業和創業，其實是一環緊扣一環，息息相關，未必有絕對的關係，但卻絕對有間接的關係。由於今天時間不足，我想集中討論學業和就業這兩方面的問題。主席，古語有云：“一命、二運、三風水，四積陰德、五讀書”，我相信這句說話並不適用於香港現時的中下階層年青人，因為中下階層年青人如想在今天的香港脫貧，便必須努力讀書以吸收更多知識，這樣才會有美好的前途。 \n 事實上，香港是知識型社會，年青人在求學時期一定要把握機會和時間，好好汲取更多知識，學習做一名良好的公民，培育良好的品格，而且要有責任感和誠信。不過，現時香港的教育制度的確存在不少問題，並窒礙了年青人的發展。舉例來說，大學學位不足令很多年青人空有入讀大學的資格，卻苦無機會，亦即有理想但無機會，有熱誠而沒有前景。此外，政府不願意推行15年免費教育，中學小班教學又遲遲未能落實，結果令很多年青人不能接受更優質的教育。 \n 至於副學士問題，政府亦遲遲未能有效解決，以致很多年青人在繼續升學和就業上有很多障礙，加上傳統社會思想及教育局相當注重傳統文法中學的發展，因而忽視了發展特色中學的需要，令很多不適合就讀傳統文法中學的人無書可讀，無法發揮潛能，甚至有可能失學。我指出的上述問題其實存在已久，人所共知，但政府過去多年來一直沒有良好的方案和方法解決其根源問題，令這些問題不斷惡化，結果嚴重浪費人才，造成所培育出來的很多人才未能見用於社會的資源錯配問題，令很多青年人在畢業後馬上失業。 \n 主席，現時的年青人在畢業後求職時往往會發現一個現象，那便是市場上的工種不足，行頭狹窄，以致他們很多時均無從選擇。例如有志踏實從事工業的人會發現香港特區政府並沒有工業政策，對工業也沒有支援，從事工業便變得沒有前景，這不啻是對他投身工業的理想澆了一盆冷水。可是，如他不欲從事政府特別倚重的行業如金融或地產業，他便沒有選擇，為了生活，他惟有轉行。 \n\n 其實社會上不應存在哪一個行業特別好或特別壞、有前途或沒有前途，以及有發展或無前景的現象，一切其實只取決於政府如何進行發展，又或想發展甚麼行業。如果政府希望發展工業，一定會有方法；如想打擊地產業，更是只要推出BSD便可以。所以，一切視乎政府的取態，但可惜它在過去15年間一直沒有訂定宏觀的經濟發展藍圖，時間表和路線圖欠奉，令市民無從得知特區政府將來希望作何發展。 \n 舉例而言，董建華在任內曾提出很多不同發展方向，例如數碼港、中藥港、商業園，但大家也知道他有心無力，無法執行，不少產業最後也無疾而終，不知哪裏去了。及至曾蔭權年代，他銳意改革，提出六大優勢產業，包括教育、醫療、檢測和認證、環保、創新科技，以及文化和創意，但一如大家所知，一切只是雷聲大雨點小，“有頭無尾”。 \n 新一屆政府已上任數月，但仍看不到有甚麼發展方向，可能因為“火頭”多，所以只顧民生而不見推出任何新的經濟發展策略，也不知道新政府希望香港未來如何發展。可是，如果市民和年青人面對的政府是缺乏持續發展政策，亦不清楚現屆政府重視哪一行業，下屆政府又會側重何種行業，年青人便會往往變成白老鼠。念書時聽董先生說中藥港前景良好，於是便選讀中醫藥學科，豈料畢業後才發現已經沒有這一回事。曾蔭權說要推行文化產業，試問念中醫的又如何從事文化產業呢？所以，學生很多時都會變成白老鼠和犧牲品，一旦畢業便馬上失業。 \n 我想告訴勞工及福利局局長，青少年失業率為何高企，因為他們除了失學之外  年青人失學已經非常悲哀  亦找不到工作，全因行頭過於狹窄。年青人的發展前途顯然與每一任特首的發展政策掛鈎和息息相關，如能看中特首銳意推行甚麼政策而選讀相關科目，他可能便有前途，否則，一旦修讀的學科與政府推行的政策並不配合，那便大件事了，隨時前途盡毀。年青人一旦押錯注，意志薄弱的會成為“雙失”，意志較強的會轉行“炒股”或“炒樓”，這其實相當可悲。 \n 新一屆政府現正就即將發表的施政報告作準備，我希望它可以為香港制訂宏觀、長遠的經濟發展藍圖，不單有時間表，更有實質政策和會做實事，讓年青人看到將來會有多元化、多種選擇的途徑，既有前景，也有就業崗位。只要有前景、有就業崗位，相信年青人即使沒有政府的資助，政府即使不“派糖”、“派錢”，他們也可以自力更生，\n自行找出其求生方法及努力奮鬥。所以，如政府希望年青人看得到前景，便一定要制訂持續發展政策，特別是工業發展政策。 \n 主席，我謹此陳辭。",
      "sequence": 315,
      "bookmark": "SP_MB_LTF_00349"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我會將今天的發言速度稍稍放慢，因為我沒有擬備發言稿。不過，我會從心而發，跟大家分享我的看法。 \n 陳克勤議員在原議案中提出，“面對......鄰近地區的高速發展，本港的青年人......面對不少挑戰”。從各位同事的發言總結所得，青年人問題的癥結，一言以蔽之，便是缺乏向上流動的機會。各同事在發言中指出，我們應從多方面幫助青年人，細分之下，有教育、住屋、就業，以及工種性質和需要與青年人的興趣和技能錯配等問題。我想循這4方面稍加發言。 \n 第一，是教育問題。每個社會均有考取零分的學生，也會有學士學位畢業生和副學士學位畢業生。歸根究柢，最重要的並非學歷高低  社會上總有人學歷較高，也有人學歷較低  而是在畢業投身社會後能否賺取金錢。我很市儈地問一句：“理想或學術研究能否賺取金錢呢？”有沒有市場呢？這一直是問題，而且十分複雜。 \n 第二，是住屋問題。我在美國學成回港創業後的最初20年是居於租住單位的。我將賺到的金錢放在事業發展上，不覺得有急切需要置業。所以，住屋是置業問題、租金升幅較工資升幅高的問題，還是因失業而未能繳付租金的問題呢？歸根究柢，住屋關乎在市場賺取金錢的問題。 \n 第三，是就業問題。香港現今的失業率偏低而就業率高企，惹來其他國家豔羨的目光。不過，為何香港出現眾多向上流動的問題呢？一如郭家麒議員剛才所說，雖然失業率偏低，但工資升幅卻落後於其他方面的升幅。核心問題是青年人所學到的和興趣與投身社會後所得的機會或某些工種所需要的人才性質完全錯配，造成今天的局面。 \n 因此，我認為青年人向上流動的問題  不論租金的升幅為何、置業有何困難，或副學士學生在畢業後是否獲聘等  與市場\n的經濟發展、人力資源培訓，以及教育3方面有密切的關係。然而，這3方面互相推動的關係又如何呢？ \n 我認為，社會經常討論教育和培訓，但有關議題卻沒有承接。學生在畢業後可投身甚麼行業呢？是否只有市場才能推動教育或培訓呢？是否只有商務及經濟發展局才能推動教育和培訓來銜接市場呢？所以，我一直認為商務及經濟發展局存在很大的問題，而香港多年來奉行的“積極不干預”也造成問題。 \n 第四，如何將青年人的興趣和技能與市場掛鈎呢？依靠大型公司是不行的。如果依靠大型公司，只會側重於數個產業。大型公司不會作出大量招聘，反而只會造成市場壟斷。因此，政府必須積極扶持和發展微型企業。我將“微型企業”定義為聘請少於5人的企業。政府要在不同範疇想方設法推動市場發展，並在租務、資金、培育人才和在職培訓方面幫助微型企業。 \n 如何推動市場發展呢？舉例而言，我公司聘請多名時裝設計師。他們很有才華，當中亦有人想創業。他們面對的問題並非聘請不到所需人手，也並非不能負擔租金，因為現時有工業大廈單位只收取每平方呎六、七元的租金。問題是，他們根本無法“開單”。即使他們開設店鋪，但每件衣服只想生產10件，也是無法創業的，因為深圳的廠房最少要生產數百件才接定單。 \n 那麼，他們面對的問題為何呢？正如郭偉強議員所說，本港現時沒有紙樣製作師傅及起版裁縫師。因此，當局可以考慮發展微型工場，讓有關工種回流香港進行。只要社會能提供有關人才，時裝設計師便能聘請所需人手，接定單進行生產，有機會創業。 \n 莫乃光議員所提及的創意產業是另一個例子。現時青年人很喜歡拍微型電影，不但富有創意，成本也很低。不過，政府沒有推動市場發展，導致廣告商戶未能跟他們接洽，讓他們發展。 \n 所以，簡單而言，我認為要推動青年人向上流動，始於要依靠經濟發展。 \n 多謝主席。",
      "sequence": 316,
      "bookmark": "SP_MB_MT_00350"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我一直很關注青年人就學、就業及職業培訓方面的問題。在過去數十年，我在職業教育做了大量工作，我目前亦是職業訓練局(“職訓局”)轄下香港知專設計學院顧問委員會主席及國際廚藝學院督導委員會主席。 \n 我們經常說青年人是社會的未來棟梁，但要令幼苗茁壯成長，社會要投入資源進行培訓和培育，為他們提供足夠空間及支援。所以，政府應就青年人的發展，釐定全面的政策，而並非切割式般只提供“蜻蜓點水”的零碎計劃。 \n 人人皆有不同的能力。要幫助青年人更好地裝備自己，我們認為政府有必要為他們開拓更多學習空間，讓他們於在學期間有更多選擇。 \n 對於有能力亦希望升讀大學的青年人，我認為政府應該為他們提供機會，而對部分自認並不適合升讀大學的，我們應該在其他專上學院裏開辦更多適合他們的課程，加強教育培訓政策方面的結合，強化他們的專業知識，提升就業能力，同時亦應該在個人成長方面多做工夫，加強他們在區域內的競爭力。要做到這樣的效果，我認為教育中必須包含培訓，而培訓中亦要包括教育。 \n 我過去出任職訓局主席期間，局方很積極地朝這個方向前進。我們的青年人有不同的才能，故此我們要為他們提供令他們有興趣、適合他們發展的課程，好像廚藝、航空、美容、動漫等。不同水平的課程亦要讓青年人在資歷架構上看到一道清晰的進修階梯，由短期課程、專業證書到專業文憑，不少青年人均會從中開竅，找到自己的興趣及方向，再修讀學士學位，甚至朝碩士及博士方向進發。因此，我們應該支援他們的學業及事業的發展。 \n 職業培訓要以學生及行業的需要為主軸，結合理論和實踐，讓青年人有足夠的相關知識、技能、正面態度及價值觀。培訓內容應貼近行業的發展，培訓更不應局限於職業訓練院校，大學亦應該加強這方面的工作，以回應市場的人力需求，同時亦應裝備學生，終身學習。 \n 要進一步提升青年人的競爭力，一定要多為他們提供瞭解香港以外情況的機會，更讓多些青年人有機會到海外學習及交流，並且邀請各地專家來港參與研討、示範、展覽等，從而擴闊青年人的視野及世界觀。 \n 現時政府在職業教育培訓方面的政策不明確，專上院校很想為學生爭取更多機會。我期望政府鼓勵院校，而且在實質上給予支援。世界各地均開始重新檢視國內教育培訓的政策，因為與香港一樣，各地均同樣面對青年人的發展問題。我認為政府可以參考新加坡的做法，向社會顯示清晰的方向、高度肯定教育培訓，為青年人提供具價值發展出路的定位，以及投放足夠的資源，以大力發展適時、適切的優秀職業教育培訓，真正讓青年人有多元發展的機會及出路。 \n 主席，近年不少年青一輩均希望創業，但過去的本地大學研究卻指出，香港的創業率在全球多個國家中屬於偏低水平。我與林健鋒議員過去也有向政府提議成立“青年創業園”，協助青年人解決缺乏啟動的資金及缺乏商業經驗、商業信譽累積的兩大難題。 \n 正如林健鋒議員剛才所說，我們建議的“青年創業園”除了是以低廉價錢為青年人提供辦公室地方外，亦會附以一般業務運作所需的硬件及資源，並提供一站式的工業、貿易、財務、法律及會計資訊，以協助青年創意者建立公司及一般企業必有的營運系統。 \n “青年創業園”其中一項重要元素，是組織富營商經驗的工商專才及高級行政人員，為這羣初出茅廬但有可行創業計劃的青年人提供全面而專業的支援網絡，希望可以透過前輩的經驗及人脈，帶領這些青年人找到合適的方式，以及得到營商的輔導、經驗分享的機會，更可藉此建立營商網絡，從而提升青年人的創業能力及效率。 \n 很多同事剛才均對鼓勵青年創業存有憂慮，我想與大家分享我早前為香港青年協會主辦的“滙豐青年創業大獎2012”擔任評審的感受。 \n 在比賽中，我看到很多有理想及毅力的青年人，憑自己的努力及技能做了很多事情，令我相信只要我們給予適當的輔導，將會有更多青年人可以實現理想，延續香港創業的精神。經營生意是無財不行的，我們希望政府注資在“青年創業園”的種子基金，為青年人提供信貸擔保，甚至是低息貸款，為他們的創業基金啟動基金，在資金上扶助他們一把。 \n 主席，青年人需要機會，更需要有更多空間。我期望政府可以用新思維、新方法來支持他們，支持香港未來的發展。 \n 我謹此陳辭。",
      "sequence": 317,
      "bookmark": "SP_MB_AL_00351"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，過往，香港社會充滿機會，社會有流動性，青年人即使出身基層，只要願意捱苦拼搏，總會有出頭天。不過，這已經是過去的傳統智慧。今時今日，香港的經濟發展已經相當成熟，加上全球一體化及經濟轉型的推動下，青年人要向上流動，改善生活，單靠個人努力未必能夠成功。 \n 現時，青年人在職場面對的情況可能是這樣的：“工作了數年，自己只有二十多歲，面對的數位上司有一位三十多歲、一位四十多歲，另一位五十多歲，自己永遠都無法‘上位’，唯一出路是自己轉工。否則，可能要工作到四十多歲才有機會升職”。對於年青人面對前景的無助感，我們不能夠當作聽不到。 \n 陳克勤議員今天提出的議案，是關注青年人所面對的“四業”問題，即學業、就業、置業和創業。議案的涵蓋面雖然很廣闊，但大原則只有一個，便是要讓青年人向上流動。只要青年人可以向上流動，他們在學業、就業、置業和創業上遇到的困難，便會相對變得較少。 \n 剛才陳議員已經從整體角度表達了民建聯的立場，我以下時間只會集中談談創造“向上流動社會”的數個重要元素。 \n 教育是協助青年人向上流動的重要途徑，“萬般皆下品，惟有讀書高”。香港的家長和青少年深明此道，所以每年花在教育上的開支多不勝數。小小年紀便要學琴、畫畫、體育，希望贏在起跑線上。 \n 大家從報章可看到，自資副學士、學士及碩士課程，數目及種類之多，實在驚人。但是，報讀人數依然是拾級而上，顯示香港人絕對願意投資在教育上。家長甚至節衣縮食，都要讓孩子完成大學，甚至修讀碩士課程，盼望子女有出頭天。但是，畢業是否等於有光明的前途、是否等於向上流動呢？在現今社會來看，答案肯定並非絕對。 \n 自資課程的畢業生，剛畢業便已經負債累累，加上工資增長慢、樓價高、創業難，對於青年人失望的感覺，我是感同身受的。由失望到絕望到不滿，青年人對社會的怨氣，由畢業的一刻便一點點開始累積，怨氣好像雪球般滾大。政府必須從速檢視不同範疇的政策，確保政策能達致讓社會向上流動的目的。否則，社會不能向上流動，而是變成停滯不前，甚至向下流動時，社會的怨氣只會不斷累積。社會向上流動的速度加快，他們的怨氣便自然會減少。 \n\n 說到創造向上流動的社會，便不得不提現時的14 500個資助大學學位，這個數額已經維持多年，直至本學年才稍稍增加至15 000個，這是極不理想的，亦未能配合社會向上流動的需求。除了增加資助學位外，對於目前專上教育資助兩極化的現象，政府亦不能夠視而不見。發展早、成績好的年青人考獲政府資助的學位，不但學費全免，亦擁有比較完整的大學生活、可入住宿舍；但發展較慢，成績較差的學生，便只能夠靠自己。他們首先要修讀副學士，然後修讀自資學士，完成大學課程的學費全部要自資，他們既無權參加課外活動，更不能入住宿舍，所以基本上並無完整的大學生活體驗。 \n 為何我們不進一步資助入讀自資課程的學生呢？為何資助要兩極化呢？在兩極化安排下，學生若非全數獲資助，便要全靠自己。兩極化的資助無助於創造向上流的社會，政府是不能夠視之不見的，我期望今年的施政報告內容可以包括改善大專教育兩極化的情況。 \n 現時社會的另一個大問題是香港的人力市場非常緊張，甚至出現錯配的現象，“有工無人做，有人無工做”，有前途的工作沒有人做，但亦有人找不到有前途的工作。早前，不同人士在不同的場合經常向我申訴，香港不少有前途的工作都嚴重缺乏人手，例如早前有飛機工程公司向我申訴，在招聘工程人員上遇到很大困難，而這些職位的晉陞機會不俗，只要努力工作，有機會成為飛機工程師。另一個例子是護士，醫院管理局(“醫管局”)今年的招聘目標是增加2 000名護士(即人手編制的10%)，創歷年新高，而護士工作雖然比較辛苦，但絕對是一份有晉陞階梯的工作。此外，放射治療師亦同樣面對“人手荒”，醫管局甚至要通過海外招聘和升學資助計劃，以增加人手供應。 \n 要處理人力資源錯配的現象，必須讓學生提早意識到這個問題。當局應該在中學階段引入職業規劃的工作，讓學生早作準備，一方面瞭解自己的興趣，另一方面亦瞭解勞動市場最新的情況。 \n 主席，最後我一定要說的是，要創造向上流動的社會，必先要有多元產業。香港土地供應少，租金昂貴，正是窒礙香港產業多元化及青年人發展的主要原因。無論到任何一個社區角落，任何行業人士都會投訴，因為土地供應不足，令他們無法發展。所以，香港假如不能釋放更多土地讓每個行業都得以發展和強化，從而提供更多優質工作職位，市民向上流動的機會便會變得越來越少。 \n\n 主席，土地政策除了窒礙產業多元化外，亦令青年人創業無望，所以(計時器響起)......主席，我謹此陳辭。",
      "sequence": 318,
      "bookmark": "SP_MB_SL_00352"
    },
    {
      "title": "張超雄議員",
      "content": "主席，今天這項議案的內容是關於青年的教育、就業和住屋需要等範疇。表面上，我們看到青年人有很多問題，以教育為例，很多人升學有困難，不但大學學費越來越昂貴，中小學的開支也越來越昂貴，因為越來越多的學校是直資學校。青年人大學畢業後找工作亦非常困難，機會似乎不多，即使找到工作，收入亦有限。他們要自置物業，成家立室，過較正常的生活，其實是越來越困難的。但是，這一切其實正好反映我們整個社會(尤其是成年人)的一個問題。 \n 青年人的問題根本是成年人一手造成的，因為我們成年人貪婪、自私和短視。我們在教育過程中奉行精英主義，製造失敗者；我們以考試作主導，整個教育制度不斷淘汰學生，只容許18%的適齡青年可以入讀受資助的學位課程。二十多年來，我們從不改變這條線，明顯守着這個精英主義。然後，我們又漸漸發覺這個邏輯說不通，既然說知識型經濟，又說要保持競爭力，便要有多些青年人入讀大學。全世界都提倡要讓五成至六成的青年人就讀大學或專上學位課程，我們怎麼可能還守着18%不變，那便惟有開放市場。然而，這又牽涉經濟，在在需要金錢，因而要大學自資開辦課程。 \n 青年人畢業後，到社會找工作時，便會發現香港的產業非常單一化，原來香港的經濟火車頭只是“炒”和“賭”，即是金融和地產，其他行業真的沒有甚麼前景，而政府亦沒有太大興趣着意發展其他行業，因為這些都是快錢，最容易在短期內賺取得到。這一切，全都反映着我們成年人今天的過失。 \n 青年人面對的困難根本是我們一手造成。社會服務聯會一些統計數字顯示，我們有18%的青年人生活在貧窮家庭中，而貧窮家庭越來越難向上流動，脫離貧窮。為甚麼會這樣呢？因為讀書的成本越來越高昂，連中小學也要搞市場化，要競爭。入讀直資學校能享有優厚條件，入讀津助學校的只有大班教學，因為當局不願意搞小班教學。 \n 如果學生有一些特殊教育需要，對不起，沒有人會理會他們。當局只是搞融合教育，盡量減少特殊教育，因為特殊教育和特殊學校的成本昂貴。政府盡量把學生轉到主流學校，然後任由他們自己浮沉。美其名為“校本”，全校參與，但實際上是沒有人負責，結果很多有特\n殊教育需要、有學障的小朋友，以及有其他特殊教育需要或殘障的小朋友，在這個制度下都備受欺凌，隨班就坐，沒有辦法取得好成績。 \n 兩年前，有一份報告是鮮有地研究一些聽障學生的，該研究發現有三成多四成的聽障學生在中、英、數3科中最少有1科不合格，大家可以想像這情況是多麼嚴重，但我們多年以來都不理會這羣小朋友。此外，窮學生不但買不起參考書，連一些課外活動也無法和其他小朋友同步參與。還有少數族裔的學生，搞了那麼多年，當局仍然不可以給他們提供一個以中文作為第二語言的課程，並採用另一套評核標準，讓他們可在一個相對上競爭不是很公平的情況下，仍有機會升讀大學。 \n 談到大學教育方面，很多青年人今天只能入讀大學的自資課程，所以大學現在不用印鈔票，只要印證書便可不斷“豬籠入水”。然而，這現象是畸形的，完全無法幫助真正需要教育的學生。此外，現時整體資源都是向自資課程傾斜，以大學的學生人數為例，有些大學自資課程的學生人數較本科生(即獲大學教育資助委員會資助的學生)名額還要多。至於研究院方面，很多課程都是向國內傾斜。 \n 所以，整個問題的重點是我們甚麼都市場化，市場主導，事事以經濟為先。但是，我們有沒有詢問青年人他們想怎樣呢？他們投身社會工作時沒有選擇，基本生活也維持不來，一定要依靠父母。他們可以到哪裏申訴？香港並沒有青年政策。我們有沒有詢問過青年人他們想過的是甚麼生活？是不是只是“搵錢、搵錢、搵錢”，全都是經濟先行呢？我們說了那麼久，就是把青年人當作一種“搵錢”工具。青年事務委員會現時聲稱協助制訂香港的青年政策，但這個委員會究竟有沒有青年人？有多少位？我們每兩年舉辦甚麼青年峰會，特首和高官全都出席，但現時青年人連在會上發問一些較尖銳的問題也放棄了。整個社會，整個精英領導班子，根本沒有把青年人放在心裏，只當他們是工具，這是我們今天的問題核心。 \n 謹此陳辭。",
      "sequence": 319,
      "bookmark": "SP_MB_CCH_00353"
    },
    {
      "title": "陳志全議員",
      "content": "主席，陳克勤議員今天動議的議案，是關注青年人面對的“四業”問題  學業、就業、住屋置業和創業。 \n\n 我在此先要解釋一個很重要的概念。“住屋”及“置業”是兩碼子事來的：住屋是必需的，但置業卻並非必需的。不過，大家經常把這兩種概念混為一談，有意無意間向青年人，以至中年人及老年人灌輸買樓是必需的觀念。我想八成至九成的香港人均接受這種觀念：住屋的最終目標是置業，並以青年人有否持有物業的單一標準來衡量他們的成敗。以此為標準的話，我要說句我也是失敗者，因為我沒有持有物業。 \n 香港十之八九的青年人也會表示有意置業。不過，究竟置業是需求、夢想，還是在地產商或傳媒“洗腦”之下而產生的問題呢？住屋及置業兩種概念，必須先予以區分。 \n 香港政府曾推出一些協助青年人置業的措施，例如首次置業貸款計劃(“首置計劃”)。政策原意當然是好的，但由於這種外來的協助(即貸款)，一羣未作好準備也未曾有過買樓念頭又沒有能力置業的青年人便投入樓市。在樓市穩定時，置業可以當作是投資，單位也可以作為自住用途。不過，如果尚未為自己的心態作好準備也未有能力的青年人在樓市泡沫接近爆破時貿然入市，一旦樓價大跌，便會成為“樓蟹”，只能與自己的物業共渡餘生。 \n 此外，首置計劃亦錄得大額壞帳。我首先要指出，我並不反對青年人以置業為目標，但我卻非常反對以置業作為人生的唯一或最大目標，這與罔顧自身及市場的條件，盲目入市無異。政府應提供有質素的出租公營房屋，先解決青年人的住屋問題，避免提供資源誘使一羣尚未作好準備的青年人投入房地產市場。 \n 學業及就業問題是不能分開討論的。很多議員今天在發言時均指出，在今天的社會裏，進修途徑越來越多，基礎課程以至高等教育課程不勝枚舉。不過，凡此種種，無非是為了延遲青年人加入勞動市場，以減低失業率。 \n 讓我們翻查香港政府的研究。根據《2012年第三季經濟報告》，青年人的失業率為11.6%，而在分項數字中，15歲至19歲的青年人失業率是15.4%，較2012年2月至4月同齡青年人13.6%的失業率為高。 \n 我現在轉為討論青年人的就業問題。原議案第(四)點提出“強化現時‘展翅青見計劃’”。我當然同意增加資助額，以吸引青年人報讀。不過，青年人是否需要類似計劃呢？現時的問題是，要培養青年人上班\n的習慣，但據我所知，有部分青年人沒有上班的習慣，有些則在受聘一段短時間後便辭職。有青年人更要勸誘甚或苦苦央求才肯前往面試。 \n 我在電台工作期間曾接觸及訪問“展翅青見計劃”的學員。有居於偏遠地區的青年人連交通費也不願意花，因為交通費加上飯錢便可能等於一、兩天的開支。當局為在職人士提供交通津貼，但卻沒有提供求職津貼。據我所知，有領取綜合社會保障援助的父母甚至對子女說，在家睡覺比找工作好，因為面試失敗，便枉費了交通費。 \n 因此，我建議政府可以為求職的青年人提供面試津貼，因為現時的青年人真的要勸誘才會找工作。雖然當局為僱主制訂多項資助計劃，但假如青年人不肯主動求職，或在計算後發現求職成本比在家睡覺的成本高的話，即使工作待遇及僱主皆好，最終只會令有關計劃付諸流水。 \n 另一個問題是教育及勞動市場嚴重脫軌  很多同事已就此發言  造成青年人的就業問題。香港作為國際金融中心，從事非金融行業的基層勞工無法享受經濟繁榮的成果，而今天大部分的青年人均投身金融及地產行業。該等行業的入職要求不高，但回報可觀。 \n 最近有新聞報道指部分從事地產行業的青年人因爭奪顧客而大打出手。大家今天前往新樓盤銷售處，仍然會看到地產代理人頭湧湧的情況，當中亦以青年人居多。我們經常詬病香港產業單一化令青年人的出路越來越狹窄，大家無不向錢看。以往學生多修讀商科，而現時大多數青年人則從事投機、炒賣及有佣金分發的行業。 \n 產業多元化當然是解決方法之一，但只是口號。我覺得特區政府並非三言兩語便可以做到產業多元化。 \n 我謹此陳辭。",
      "sequence": 320,
      "bookmark": "SP_MB_CCC_00354"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，其實，陳克勤議員這次提出的這項議案，我們差不多每年都辯論。我都留意到，他這次提出的很多建議，其實我們往年都有討論過，甚至有些獲得大多數同事接納。但是，我看到有幾項修正案都頗嚇人，譬如其中一個就是郭偉強議員及張國柱議員的修正\n案，其中細分的建議合共竟然多達31段。我覺得這是一個紀錄。主席，我們是否真的需要討論如此多、如此細分的建議呢？其實，我覺得未必。說來說去，我覺得只有3個方面是我們要留意的，但對這3個方面，整體立法會的看法或方向又存在爭議性。 \n 主席，剛才我留意到很多同事提出一些說法，譬如有些同事說部分的建議(即那三十多項建議)是不是年青人的糖衣毒藥；幫年青人是不是“派糖”；亦提及年青人其實不是弱勢社羣，為甚麼要幫助他。當然，亦都有其他同事拿出一些數字  林健鋒議員現在不在場，他剛才發言時拿出很多數字說，有多少億元壞帳無法追回，幫年青人等於害他。 \n 其實，主席，其中一個我們需要討論的問題是，我們是不是應該首先要有一個立場上的共識。主席，我的看法有些不同。我覺得所謂幫年青人，只不過是社會對於將來作出一個投資。社會將來會否成功、發展會是怎樣、我們可否進一步變為一個民主、尊重社會公義的社會，很大部分視乎我們這代對於未來投資願意付出多少。 \n 當然，主席，我絕對同意正如剛才陳志全議員所說。如果我們一毛錢也不付出，年青人會否完全不可以生存呢？或是沒人有個人成就呢？我相信是不會的，主席。但是，如果我們對社會的將來有所投資，我相信香港的前途比不投資更明朗、更有希望。所以，我覺得在立場上，我不認同剛才很多同事說年青人不是弱勢社羣，為甚麼要“派糖”給他，或幫他等於害他，令政府損失很多公帑。我不認同這些說法。 \n 主席，如果將這三十、四十多段去蕪存菁，剩下來可能只有3個方向。第一，我們怎樣裝備我們的年青人，令他進入社會的時候，盡快對社會有所貢獻。第二，我們可否幫他在進入社會途中容易找到出路，令他可以盡快在社會裏有所貢獻。第三，當然就是當他進入社會、有貢獻時，我們會否盡量利用他，令他的精力專注於貢獻社會，而非憂柴憂米，擔憂有沒有錢吃飯、有沒有地方睡覺、可不可以結婚。所以，從這3個角度看，絕大部分同事所提出的三十、四十多段細緻的建議，我覺得沒有所謂。當然如果有些同事說刪除這樣，刪除那樣，我又覺得太過決絕。 \n\n 我想特別說說怎樣裝備我們的年青人。我十分認同剛才有數位同事的發言，包括葉建源議員剛才的發言，即我們的大學入學率實在低得可憐。這對於我們將來社會的發展會有很大的負面影響。我們可能即時察覺不到這個退步，但10年、20年之後，我們肯定會察覺得到。 \n 主席，談到大學教育，不少市民的子女，包括我本身的子女，都身受其害。香港很多學生雖然有入學資格，但無法入讀大學。當然，家境好的可以去外國，家境不好的等於不可以讀大學。但是，去了外國，他們可能不會回來，主席。我不知道其他的高官有否這類經驗：認識一個外國的女士，或認識一個外國的男士，結婚後就不回來。我們在他身上投資了數百萬元，結果就是“蝕本貨”，蝕了給其他社會。 \n 我們這個社會需要更多有質素、有學識的年青人。政府在這方面不下工夫，用一個短視的政策，寧願收人民幣，都不去培養香港的年青人，是一個絕對失敗的政策。如果這個問題不矯正，主席，我們說三十、四十多段都是沒用的。 \n 多謝主席。",
      "sequence": 321,
      "bookmark": "SP_MB_TKW_00355"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，陳克勤議員真的是一個有志氣的青年，是我們的典範，加入民建聯不久後，便當上特首辦助理，月薪10萬元，在年青人中可謂出類拔萃，接着“炒鋪”更賺了數百萬元。這就是我們年青人成功的典範。 \n 在仕途方面，他加入了主席說的......他應該已結婚，他結婚了沒有？主席在一段影片裏說，“你們結婚真好，你結婚後便會變得比較穩重，變得比較保守，自然會支持建制派”。當然，主席，也很能自嘲的，我很佩服他。但是，這亦帶出了一個問題，陳克勤議員就是一個典型，讓我們看到，問題不是你認識甚麼東西，而是你認識甚麼人；不是你能夠做到甚麼東西，而是你做甚麼人的下屬；不是你具有甚麼技能，而是你是否具有“炒鋪”的技能。真可笑。 \n 我記得在2008年的立法會選舉時，陳克勤議員的政綱建議撥款給年青人“上車”，建議給他們60萬元，讓他們“上車”。這是世界觀的問題，原來年青人是要投機、投機，再投機。 \n\n 也許讓我讀出另一個有志氣的年青人的說話，他說：“世界甚麼問題最大？吃飯問題最大。甚麼力量最強，民眾聯合的力量最強，見於宗教方面為‘宗教改革’，結果得了信教自由。見於文學方面，由貴族的文學、古典的文學、死形的文學，變為平民的文學、現代的文學、有生命的文學。見於政治方面，由獨裁政治，變為代議政治，由有限的選舉，變為沒限制的選舉。見於社會方面，由少數階級專制的黑暗社會，變為全體人民自由發展的光明社會。見於教育方面，為平民教育主義。見於經濟方面，為勞獲平均主義”。接着這位有志氣的年青又說......當然不是在同一篇文章，而是在令很多人參加絕食和哭泣的《五一三絕食宣言》裏說：“天下者，我們的天下。國家者，我們的國家。社會者，我們的社會。我們不說誰說？我們不幹誰幹？”這位有志氣的年青人就是被很多人奉為國父的那位“老毛”。以上是毛澤東說的兩種世界觀。 \n 因此，其實“老毛”也是曾提及年青人的。主席，我相信你也懂得唱這首歌，“世界是你們的，也是我們的，但是歸根結底是你們的。你們青年人朝氣蓬勃，正在興旺時期，好像早晨八、九點鐘的太陽。希望寄托在你們身上。世界是屬於你們的，中國的前途是屬於你們的”，今天便屬於我們了。 \n 我曾見過一位老人家，他當時聽着毛澤東發言。這位老人家說，其實當時“老毛”還有說下去，意思大概是：“我們老年人不中用了，已經是下山的太陽”。不過，由於這樣說很不吉利，所以，在《毛語錄》裏，便以省略號來取代。 \n 你說中國的年青人多可憐，被人“搓圓撳扁”。“老毛”說完這番話後，便發動一招上山下鄉修理地球，叫年青紅衞兵幫他批鬥政敵，令政敵自相殘殺後，便叫年青人去修理地球。這“修理”的意思與我們所說的“修理”不同，並沒有“對付”的意思，而是說修理地皮  掘地。這跟美國人欺騙小孩子，說掘一個地洞，一直掘下去便可以到達中國，是兩回事。美國人如何敎孩子呢？就是教他們掘個地洞去中國。真的，我認識數個洋孩子  當然他們現在已長大成人  他們真的這樣掘個地洞來了中國，因為他們長大後立志來中國學習中文，亦幫助中國人做事，參加台灣的反對派運動。 \n 我為何說這些呢？好像離題般，但其實很簡單，一個腐敗的制度說關心青年人，真的是笑談。腐敗的制度只會毒害青年，提倡政治上的不平等、提倡因為財富較多而享有權力的制度，是不配說幫助青年\n人的。青年人面對的教育制度，以淘汰為手段，以灌輸為手段，行淘汰為目的，是一個製造失敗者、削減教育資源，令只有少數人才有機會讀書的制度，是培養人上人的制度，是暗合於專制統治的制度，暗合於壟斷資本主義的制度。 \n 主席，這議題已討論很久。我記得孫明揚曾說“行之有效”，一直“行”到現在。我那次用俗語、非議會語言罵他：“你們這麼多位長官，你們的公子在哪裏讀中學呢？”他們自己都不選用本地的制度。 \n 再者，為何要特別保障青年人呢？住屋權和置業權是兩回事。你只須多建一些房屋，年青人要住屋的話，大可以租屋、入住公屋或租一些不是由地產商壟斷發展，價值高達萬多元1平方呎的屋，對嗎？ \n 還有一點，如果要有全面的社會保障、失業保障、進修津貼和全面的保障制度，便要提高工資，這才可以推行全面保障制度，因為“打工仔”是要供款的。最低工資28元，就是勞役年青人、就是勞役香港工人，令香港的年青人受勞役的制度。這是一個萬惡的制度。過長的工時是萬惡的制度。何需你們幫助！快把最基本的權利交還給我們！快把凡人皆應有的權利、《經濟、社會與文化權利的國際公約》訂明的權利交還給我們！誰要你們施捨！",
      "sequence": 322,
      "bookmark": "SP_MB_LKH_00356"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，香港社會近年湧現不少深層次矛盾，其中之一是青年問題。年青人看不到自己的前景，深感缺乏向上流動機會。“年輕”對於香港新一代來說，已經絕對不代表輕鬆，因為讀書難、就業難、住屋難、出人頭地難，要成家立室，生兒育女更難，壓力極為沉重。難怪本港年青人積聚不少怨氣。 \n 無可否認，現時年青人的機遇，似乎的確比上一輩的人少。我認為其中一個主要原因，是香港失衡的經濟結構。從前香港人經常說，“即使我們學歷不高，只要勤奮向上，也有出頭天”。但是，近年香港整體經濟只着重金融和地產，其他產業發展停滯不前。要幫助年青人向上爬，最重要的是“造大個餅”，讓更多不同的行業發展起來，給予更多機會予年青人發揮所長。 \n 上屆政府雖然提出發展六大優勢產業，但卻只聞樓梯響。我希望今屆政府可以信守承諾，盡快重新制訂產業政策，促進新興產業發展，這樣不單可以幫助香港的長遠經濟發展，亦能為年青人製造向上\n流動的機會。很多創意產業，特別是時裝業等，是非常適合創意豐富的年青人，如果發展得好，可能有一天香港新一代掛在口邊的說話會是：“香港遍地黃金，只要肯用腦便不愁沒有出路”。 \n 不過，話得說回來，雖然我們絕對贊成幫助年青人面對問題，但這不等於不問代價，不計後果地推出福利援助。大家要明白，過度的福利援助會造成依賴，更可能流於民粹，對解決問題並沒有幫助。況且，香港正面對人口老化日益嚴重的問題，未來十多二十年勢將出現退休大潮，屆時年青人向上流動的機會便可能大大改善。如果年青人養成了依賴的習慣，沒有作好準備，便會錯失良機。我們不要忘記，“機會永遠只留給有準備的人”。 \n 政府制訂扶助年青人的政策時，是否也應緊記人口老化，社會必須轉型這一發展方向呢？提供過度的福利措施，會否間接令人習慣依賴，以致未能把握社會發展的大趨勢呢？政府要十分小心考量，作出平衡。其實，面對今天的知識型經濟發展，包括年青人在內的任何市民也應持續進修，才能維持高水平的競爭力。因此，政府應推出更多措施，鼓勵市民，尤其是年青人，持續進修。 \n 有意見提到研究立法規定在職人士每年享有3天有薪“培訓假期”。這變相等於增加法定假期的數目。讓每名在職人士每年多享3天假期，會對本港的勞動力造成直接影響。所以，我們需要小心研究和考慮。再者，培訓是長時間的工作，單單提供3天假期，實質意義和幫助其實不大。自由黨反而認為，政府應檢討及加強各項鼓勵市民進修的計劃。正如我的黨友易志明議員剛才所說，向持續進修基金注資15億元，提高每人的資助額至2萬元，鼓勵年青人不斷裝備自己，與時並進，為未來社會的變化和人口結構的轉變做好準備，也不失為好建議。 \n 自由黨一直呼籲政府當局積極增加大學學額，也希望政府當局可以進一步加強私立大學的發展，除了提供建校土地外，也應提供行政上的方便。鑒於原議案建議的各項措施與我們過去多年爭取的措施基本相符，自由黨會支持原議案。 \n 多謝主席，我謹此陳辭。",
      "sequence": 323,
      "bookmark": "SP_MB_CKPA_00357"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 324,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，剛才“長毛”引用了毛澤東的說話。說到青年人，毛澤東和列寧兩人也是以瞭解青年人和懂得動員、利用青年人著稱，毛澤東的文化大革命不是很有名嗎，弄致中國倒退數十年。其實列寧也有一句關於青年人的名句：“Give me just one generation of youth, and I will transform the world.”意思是只要給他一代青年人，他便會改變世界。共產黨最擅長的便是利用青年人，早於90年前，列寧已經看到這個關係和特徵。 \n 我相信，像陳克勤議員這類青年人在共產黨眼中是極為重要的，在眾多政治組織中，民建聯在港共領導之下，獲組織協助發展，用各種威迫利誘的手段令香港的青年人支持港共治港，可說是極為成功的。很多年輕的專業人士只要願意親共，願意支持政府，自然便會生意滔滔，有些支持民主的，便會出現門前冷清的情況。在中資機構工作也是一樣的，年輕親共、表現熱誠的，便有較好的晉陞機會，而在指明投票時，便要支持指定的親共組織。 \n 對於香港目前的情況，“長毛”剛才已指出一個特性，便是只有一小撮或一部分識時務的青年人可以得益。青年人現時所面對的慘痛苦況，我想可以說是香港開埠以來  除了淪陷期間或戰亂期間以外  歷來最慘痛的。他們在居住方面固然有困難，年輕專業人士入住“劏房”的例子，很多傳媒也有採訪過，而輪候公屋也要很長時間。根據房屋署的公屋輪候政策，24歲的只有18分，57歲的有117分，現在實行輪分制，一人家庭要輪候至一百六十多分，如果現時只有二十多歲，很可能到四十多歲也未必輪候得到。 \n 說到房屋問題，想要自己賺錢繳付首期的，除非是認識到權貴，或好像陳克勤議員這麼聰明有智慧，又“炒樓”成功，賺到首期的便可以買樓，否則便要繼續住在“劏房”。此外，市民的收入不斷下跌，大學畢業生的入息中位數在2002年時是8,000元，在2012年，即10年後，只增加了37%至11,000元，但租金卻由2002年的104元上升至2012年的194元，升幅達86%，租金升幅是入息升幅的一倍以上。 \n 香港青年人最大的問題是出路，其中一個主要理由，便是我多次在這個會議廳內批評的政府政策錯誤。在董建華年代，梁錦松的思維製造禍害，差不多毀滅和消滅了香港的工業，一味鼓吹旅遊業、鼓吹金融業，完全漠視香港賴以成功的工業基礎。所以，要為青年人建立較好的出路，便必須重振香港的工業基礎。 \n 我不是倡議政府再發展“塑膠花”產品，不是要再發展以前的廉價勞工生產的工業產品，不是再做電鍍廠或污染性行業。香港政府應該重點推崇和重新發展高增值的工業，有很多行業可以做的，包括一些高增值的時裝、高增值的鐘表、手飾，由香港製造，不是由大陸製造後到香港賣，而是發展由香港設計、香港製造的香港品牌。 \n 食物業也是一個可以發展的方向，香港可以設立食物加工廠。我們經常說背靠祖國，祖國是一個大市場，香港製造的食物在內地必然有銷路。此外也可以在香港製造藥品、製造醫療用具，單是把棉花球、棉花棒等一些簡單的醫療設備賣給內地的醫院和內地的醫療機構已經是一個龐大的行業。有很多行業可以在香港製造、香港創辦，以香港品牌推行到全世界。但是，我們的官僚只懂奉承，我們的政黨只懂“擦鞋”，只懂跟風，完全沒有勇氣挑戰政府的政策錯誤。 \n 兩、三年前，林大輝議員剛當選時邀請我到工業總會吃飯，我已提出我的意見，我說這些意見我們已經說了很多年，很多工業界代表跟我們坐在一起，他們意想不到我們這些人竟會提出這些意見，並問為何政府不聆聽我們的意見？我說因為政府不聽我們的意見，我們便要“掃場”、擲香蕉、衝擊政府。 \n 所以，我呼籲工業界和工商界的人加入我們的抗爭行列，共同衝擊這個不義的政府，因為它漠視我們青年人的出路，漠視青年人的前景，所以我呼籲工商界的朋友、工業界的朋友，加入這個抗爭之路！",
      "sequence": 325,
      "bookmark": "SP_MB_CWY_00359"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，年青人是香港和國家的未來，但這些未來的主人翁原來是很貧窮的。香港的青年貧窮問題在過去10年一直上升，我手上有一些數字，香港社會服務聯會在2001年的報告顯示，年青貧窮人口有13萬人，在10年後的2010年已增加至17萬人，貧窮率差不多增至20%，即平均每5名15歲至24歲的年青人，便有1名活在貧困中。 \n 主席，再看另一項數據，在過去10年，15歲至19歲年青人的失業率，是遠遠高於香港整體失業率。在2010年，青年失業率是20.8%，與4.4%的整體失業率相比是五倍之多。換言之，每5名年青人中便有1人失業。 \n 主席，以這些數據來看，實在令我們相當擔心。我相信貧窮和失業兩者數字，雖然有不少重疊，但這些既貧窮又失業的年青人，一方面要負擔家庭生計，又有帶領家庭脫貧的責任，另一方面亦受到失業問題的困擾，令他們面對很大的困境。 \n 即使是中產的年青人，同樣面對壓力。有很多同學對我說，不要以為升讀大學後便前景一片光明，家人不用擔心。正因為他的家庭可能持有物業、社會經濟條件不太差，以致他不能申請政府的大學生借貸計劃。我聽過有些學生要父母抵押物業，借貸十多萬元來完成大學學業。主席，這些例子在我們身邊比比皆是，正正告訴我們香港的年青人面對一個怎樣困難的局面。 \n 主席，談到另一個困境，便是住屋問題。我們看到很多年青人年滿18歲後便申請公屋，公屋輪候冊上的非長者輪候人士超過兩萬名，他們均是與家人同住的學生。我相信這些年青人不會希望一生都居住在資助房屋，但他們可以選擇的並不多，因為他們無法負擔私人樓宇，亦沒有申請居屋；現時即使要購買二手居屋也不容易，因為被梁振英特首帶動之後，二手居屋的價格已飆升了很多。所以，看到有些“80後”居住在“劏房”，是一點也不出奇的。 \n 主席，梁振英政綱有一項，是要檢討公屋編配的政策，鼓勵年青人和長者與家人同住，這不是鼓勵他們，說同住是不好的，但恐怕他們現在與家人同住，是在沒有選擇之下的才被迫這樣做。青年宿舍只能解決小部分人的一時之急，但5年後又怎樣呢？這始終無法解決他們的住屋問題。  \n 所以，公民黨提出要提升現時公屋申請人的入息限額、推出居屋“限呎盤”，讓青年人有機會置業，亦可以在印花稅方面作出一些措施，減低稅收，來幫助年青人置業。 \n 主席，年青人需要的是一個向上流動的機會，我記得我在唸中學的時候，班裏三分之二的同學不是居住在徙置區，便是居住在當時的廉租屋，但當時很多同學當然現時都已經成為了醫生、律師等不同的專業人士。向上流動的機會很重要，但現時我們看到的起跑線卻真的很不同，如果是富有的家庭，可能在小學三年級時便會在暑假被送到英國遊學，但居住在東涌、天水圍的家庭，修讀中六時也未曾到過文化中心的例子，我也遇到不少。因此，主席，公民黨已經爭取多年，\n要求增加資助學額及改革大專的貸款制度，希望局長在這方面亦可以回應。 \n 主席，我必須向公民黨的一羣青年公民說句公道話，大家看到陳家洛議員的修正案中提及，要每年舉辦青年高峰會。青年高峰會在剛過去的周日舉行，但由陳振彬先生主持的青年事務委員會舉辦的峰會宣傳卻不足，連政黨的青年部、我們的青年公民也只是在快將舉行的當天才得知，但到達時已無法登記及進場。他們當天只能在門外呆站4小時，要求會方讓他們進入，但都不得要領。年青人的社會參與是非常重要的，如果梁振英政府真的有意聽取年青人的說話，便不要把他們拒諸門外。 \n 我謹此陳辭。",
      "sequence": 327,
      "bookmark": "SP_MB_LKK_00361"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(黃毓民議員沒有先按“要求發言”按鈕便站起來發言)",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "主席",
      "content": "議員如果想發言，請先按“要求發言”按鈕。",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "黃毓民議員",
      "content": "不好意思，我在法庭7天，正在發呆。 \n 主席，陳克勤議員從升學、就業、居住及創業等4方面，向政府提出多項支援青年人的建議，我必須指出這些建議背後的理念，與特區專權政府的官僚主義思維一脈相承。政府的經濟社會政策向大財團傾斜，同時香港的公民權利日益收緊，言論以至集會自由將會消失殆盡，越來越多關心社會的市民走上街頭，當中不乏二十出頭甚至十多歲的年青人。社會矛盾激烈，親建制的傳媒、政黨及特區政府都一口指定這是因為青年人缺乏向上流動機會而積累怨氣，漠視他們對社會公義的渴求。於是，一羣頭腦發熱的土共團體和一些頭腦簡單的官僚便組織廉價的內地交流團、“洗腦”國民教育課程和庸俗的文康體活動，企圖從小開始誘導年青人認同建制，在政治上和經濟上把他們變成奴隸。青年問題是源自“地產霸權”和不公義的政制。 \n\n 大部分大專畢業生身無長物，只有高築的債台，學生資助辦事處多次嘗試收緊貸款計劃，可是一眾特區問責高官都把子女遠送外國升學，對自己制訂的教育政策毫無承擔。特區政府最認真和着力推行的教育政策，就是“洗腦”國民教育，幸得“學民思潮”發起運動警醒市民，最少把“必須推行”的國民教育變成“懸而未決”。特區政府和親建制派認為他們都是受反對勢力誤導或鼓動，行政會議成員張志剛更大放厥詞，公開質疑“學民思潮”的動機和經費來源。由此觀之，香港的建制在意識形態上，本來就是不容許年青人有獨立思考和獨立發展的。 \n 香港的貧窮長者和中年數不在少，覆巢之下豈有完卵？青年是社會不公義的受害者。說到這裏，我想起很多議員剛才掛在嘴邊的套語：“母親是女人”、“青年是社會未來的棟梁”、“兒童是國家未來的主人翁”、“大多數的母親是好女人”。各位，青年是社會不公義的受害者，香港充滿特區專權政府和“地產霸權”所設的制約和束縛，正如法國政治哲學家盧梭所言：“人本生而自由，卻處處都是枷鎖”，學業、就業、住屋和創業都是香港年青人的枷鎖。 \n 除了上述有形的枷鎖，香港的建制也把許多形而上的思想枷鎖加諸年青人。年青人參與抗爭運動指出社會問題、爭取社會公義，經常被建制派或保守的市民指責“不成熟”、“源於生活無着”、“破壞”等，他們顯然不知道這些年青人其實是“以否定為肯定”。說到這裏，我想引述一篇我12年前所寫的文章，標題是“就是要‘以否定為肯定’”：“我們的知識與理性，常常只能使我們發現甚麼是我們不要的，而不能發現甚麼是我們所要的。 \n “自由思想中有‘以否定為肯定’的觀念。甚麼叫做‘以否定為肯定’呢？比如我們要健康，而健康卻是一個說不清楚的概念。不能說，要每天睡四個小時不覺疲倦才算健康......代替這種正面的、積極的、肯定的語氣解釋，可以說：沒有病痛才算是健康。這是一種反面的、消極的、否定語氣的解釋。 \n “對政治、經濟、社會的問題，我們知道或理解者，較諸對人體及自己尤少，所以我們不會在這些問題上做預言家。自由思想者意識的、或非意識的對一切原則、一切體系、一切信仰都不會感到興趣；他們所有的是一種反原則的原則、反體系的體系、反信仰的信仰。”。 \n\n 所以，今天我們的年青人在這種不公義的政治體制下，有人懂得以否定為肯定，懂得這種自由思想習慣，但很可惜，在這種社會氛圍下，他們都是不公義的受害者。這才是年青人面臨的最大問題，而非教育、就業、創業和住屋這些所謂有形的枷鎖，無形的枷鎖對年青人的影響才是最大。 \n 主席，我們希望不要將年青人推向絕路，整個社會的客觀環境，根本沒有辦法令他們有獨立的人格，亦沒有辦法令他們可以對社會的事務有適切的關注。大家都有從功利或功能性思考的習慣，甚麼事也只在乎眼前有沒有房屋，有沒有汽車，能不能賺錢。我們應培養年青人或整個社會的氛圍，令他們懂得結構性的思考，學習談理想，談原則，不要不擇手段。 \n (代理主席梁君彥議員代為主持會議) \n  就今天這項議案辯論，過去也有人提出，是表示議員對年青人關心，有人對婦女關心，早前有人對工人關心，關鍵在哪裏呢？各位，關鍵是在制度。所以“長毛”剛才的發言真的發聾振聵，每個人也懂得說“青年是社會未來的棟梁”，哪又如何？搞不好便會弄致大多數人都變成“廢柴”，會有多少棟梁呢？ \n 我謹此陳辭。",
      "sequence": 330,
      "bookmark": "SP_MB_WYM_00364"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy President, our youths need no charity, nor do they need handouts.  What they need is equal opportunity and societal awareness of their plight.  Why does our younger generation feel shortchanged?  This is a deep-seated conflict.  They believe that, despite having a better education than previous generations, they have not got the returns they expected.  They feel that Hong Kong society lacks social mobility, and that they are being held back from climbing the social ladder.  Horizontal and vertical mobility in society fails their aspirations in life.  They feel that home prices have soared beyond an affordable level, undermining their plans to get married, start a family or make a business. While the possibility of success remains, the probability of success has diminished, and to many, has evaporated into the thin air.  The mystery is: who has stolen the hopes of the younger generation, Deputy President?  Success is not to be measured in terms of wealth and housing, but the recognition they receive in their career and their ability to achieve what they want.   \n If rapid changes and fierce competition in the region and around the globe are contributing factors, the Government\u0027s failure to adapt to these challenges is the catalyst, and it deserves censure.  Since the handover, the Government has aimed high but shot low in policy planning.  It has made a wide variety of pledges, but most, if not all, remain purely academic and stagnant.  It has fragmented ideas for dealing with education, employment, housing, poverty and economic issues, and has made little attempt to integrate related issues into a coherent whole. \n According to the Census 2011, the median monthly income of people aged between 15 and 24 was ― before the introduction of the minimum wage ― $8,000 in 2011.  Unfortunately, this is the same as it was in 2001, and the median monthly income of men aged between 25 and 34 ― I must apologize to Ms Emily LAU because I did not do work on the women\u0027s side ― increased only by just $500 in the 10 years from 2001 to 2011.  There is a mismatch between education and occupation.   \n Over the decade, the educational level in Hong Kong has been on the rise. The percentage of people who received post-secondary education climbed from 16.4% in 2001 to 23% in 2006, and to 27.3% in 2011, thanks to the vigorous development of sub-degree courses.  However, these courses led to the death of our youths as while they got their sub-degrees, they failed to make achievements in their career.  Many of them are in this category.   \n The unchanged income level of the young people, which has failed even to keep up with inflation, is a de facto income penalty for over-education.  It is not their fault.  I have reservations about extending our education system to one which provides 19 years of free education.  That would not be a solution to the mismatch.  There is an obsession with a linear equation that the level of education is directly proportional to one\u0027s success.  This obsession needs to be dispelled.  Not every child should go to university or study a PhD.  Education is not restricted to academic education and the success of a knowledge-based economy is not measured solely by its people\u0027s education level, but also by whether its people can make the most of their abilities and talents to contribute to society and the economy.  This has been the case in the past and the present, and I hope this would be the case for the future. \n\n While the Government should continue to increase recurrent expenditure on education to allow young people, including the non-Chinese speaking ones who are also the most vulnerable ones, from the lower social strata to move upwards, it must at the same time reshape the economic structure to ensure it meets the outputs of the education system.  This should not be done by just uttering empty words, as has happened in the past.  The Government\u0027s unfulfilled pledge in the late 1990s to promote the development of Chinese medicine in Hong Kong ― a case in point ― only saw many people who studied the subject get betrayed, and left behind a heap of broken promises.  Likewise, the high-profile claim to develop the six industries in which Hong Kong enjoys clear advantages so as to diversify our economy is still a castle in the air. Actions speak louder than words.  The Government must refrain from bureaucratic indecision and turn lip-service into concrete actions. \n While approximately 50 000 couples get married every year in Hong Kong, an increasing number of young people failing to secure a place to live means that their plans to get married have also been deferred.  In 2011, the median marriage age of women in Hong Kong was 28.9 years, a substantial increase compared to 1981, when it was only 23.9 years.  Late marriages will surely have a negative impact on the birth rate and will further (The buzzer sounded) ……",
      "sequence": 331,
      "bookmark": "SP_MB_AS_00365"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 332,
      "bookmark": "SP_LC_DPSD_00366"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "…… intensify the problem of our ageing population.",
      "sequence": 333,
      "bookmark": "SP_MB_AS_00367"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 334,
      "bookmark": "SP_LC_DPSD_00368"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，我只可以作一些零碎的回應。我同意陳志全議員剛才所說，其實很多香港人在概念上把房屋需要與置業的需要混為一談。事實上，除了香港以外，相信很多其他國家的年青人想也沒有想過在畢業後不久便要置業，甚至未夠40歲也不會思量購入一生之中唯一一個物業。他們絕少像香港的年青人那樣，年紀小小已懂得計劃，在念中學、大學時已在父母薰陶和社會影響之下開始籌謀，以便有條件的由家庭代付首期實行置業，沒有條件的則輪候公屋，這可說是香港的特色。 \n 但是，我並不十分同意陳偉業議員所說，指現時香港的年青人可說是多年來最悲慘的一代，當然是除了戰時或某幾個較特別的年代。無論是橫向或縱向地看，事實也並非如此。剛才梁家傑議員說他當時有很多同學均已“搞掂”，而他們原來都是居住在屋邨的。我也屬於他同學的那一代，不知是否也屬於他心目中已經“搞掂”的那一種，但最低限度在我們年青的時代，生活的條件並不如現在，甚至是黃毓民議員所說的公義上，我也不認為當時比現在更加公義。因為在殖民地統治下，我們連使用自己的語言出席法庭聆訊也不可，根本連中文也尚未合法化，很多東西也做不到，那個年代又有何公義可言？ \n 橫向而言，比起世界上很多其他社會的失業率仍高達四、五十個百分比，香港自身雖有不少問題，但我認為最重要的是要常抱一種想法，那就是“比上不足，比下有餘”，以及常常珍惜已經擁有的。當然我們也希望能做得更好，但如果但凡提出任何議案，都像今天這項議案般被扭曲至要攻擊提出議案的人或某些政黨，相信亦非香港社會應有的或正面處理事情的態度。希望陳克勤議員不要太過介懷，我知道這議案本身很有善意，但結果卻無故導致你不停受到攻擊。 \n 代理主席，所謂“萬般皆下品”，相信是中國人一種根深蒂固的觀念，而絕對不是很多人口中那種“阿媽是女人”的概念。事實上，這是香港或中國人社會的根深蒂固想法，包括陳偉業議員本人。他們的家人可能在年幼時已負笈美國、加拿大，因這是每一個人都有的想法，如有能力和條件都會這樣做，所以不要在這裏誤導別人，令人以為如十分滿意香港的教育政策便完全不會讓孩子放洋。他們並不是小資產階級，與工商、專業界別人士的家境更絕不能相提並論，只是很多時他們都是說一套、做一套，忘記了自己的所作所為，卻在批評其他的很多人而已。 \n 我認為近年經常面對的其中一個問題，並不是教育機會不足，而是相反的過於側重文法學校教育(grammar school)。人人都爭相取得一個學位，卻不知道是為了甚麼，所學的又是何事，甚至可能完全與本人的興趣或將來發展方向無關。曾幾何時，不論是香港社會或西方社會，除了文法學校之外，還會重視職業訓練，訂有很多學徒制度，讓人一邊學習一邊賺錢之餘，也會因應當地社會的工業需要和商業需要，相應進行訓練。關於這些，剛才已有同事提及，我不再多花篇幅述說。 \n\n 正因為過於一面倒進行文法學校教育，以致現在出現了很多inflated degrees的情況，很多人表面上是大學生，具備足夠水平，但實際上卻完全是另一回事。此外，由於機會太多，導致資源被分薄，本來大學生可以支付較低的學費，又或有更大機會申領貸款，但在資源被分薄之下，學費自然增加，貸款機會則減低，令大家都添加了很多包袱，這是我絕對同意的一點。 \n 在剩餘的少許時間裏，我希望帶出一個我認為最重要的“及時雨”的概念。何謂“及時雨”？眾所周知，很多家庭都寧願把金錢用在讓年青人受教育和受訓之上，而不會想着把金錢留下給他們。同樣道理，社會應盡量爭取把更多資源投放在青年人的培訓方面，而無須過於擔心日後的福利安排，因為只要為他們提供良好的基礎，便有望讓更多好像梁家傑議員和我這種當年是“屋邨仔”的學生，處理好自己的生活，計劃將來，甚至為退休生活作好準備。這是一個我認為很重要的emphasis、焦點。 \n 另外還有一、兩點是我特別希望提出的。關於MPF即強制性公積金，我十分反對在青年人最需要花錢進修、玩樂、繳付首期或作任何其他目的時，強迫他們把錢儲起來，讓它一直虧蝕和繳付沒完沒了的各種經費，這是第一點。第二，我認為應為年青人提供更多其他發展空間，包括課外活動，不論是體育、藝術、宗教，甚至是紀律團體方面。我們應提供更多資源，讓他們從小有機會擁有更多體驗和經驗，令他們在踏出日後的路向時更懂得珍惜本身所擁有的一切、珍惜自己的想法。如果每一個人也有良好基礎，有很好的EQ和AQ，不論遇到甚麼困難，他們自然會懂得照顧自己，實無須過於擔心他們的將來，甚至是他們的退休問題。多謝代理主席。",
      "sequence": 335,
      "bookmark": "SP_MB_PT_00369"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 336,
      "bookmark": "SP_LC_DPSD_00370"
    },
    {
      "title": "代理主席",
      "content": "陳克勤議員，你現在可以就8項修正案發言。發言時限是5分鐘。",
      "sequence": 337,
      "bookmark": "SP_LC_DPSD_00371"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，有8位同事就這項議案提出修正案，先後共有34位同事發言，用了超過6小時的時間，可見同事對於年青人的“四業”問題深感關注。三位局長在席良久，我很期望稍後傾聽他們對多位議員提出的一些具體意見有何回應，並希望他們作出正面的答覆。 \n 我特別要感謝今天有多位，其實是超過一半同事就這項議案發言，尤其是陳婉嫻議員、郭偉強議員及葉建源議員，他們的修正案均豐富了原議案的內容，加入了一些與年青人發展有關的具體建議。 \n 代理主席，我怎樣看待這些修正案呢？我主要是抱着一個宗旨，那就是所有修正案均必須符合年青人的長遠利益，以及須對年青人的成長有所幫助。我想特別指出，在“四業”之中，我用了最多篇幅述說房屋、住屋置業方面的問題，因這是年青人現時面對的一個最大困難，遠在學業、就業及創業之上。因此，在年青人的住屋置業問題上，我認為難以作出讓步。所以，對於全部刪除住屋置業內容的修正案，例如莫乃光議員、林健鋒議員在他們的修正案中刪除了一些具體數字，對此只能說一句抱歉，我實在難以認同。 \n 此外，我亦不太贊同黃碧雲議員的修正案，因為我們現在討論的是一些現實的民生事務，是年青人正在面對的一些困難，而並非甚麼政治性議題。如果把一些顯然屬民生事務的議題政治化，這是否我們所願見？ \n 至於張國柱議員在修正案中提出的兩點，亦即重新討論合資格申請公屋家庭的定義，以及在最低工資的安排上寬免現時工作少於59天的實習生。我知道後者即寬免實習生的安排，已曾在最低工資的立法階段，在立法會及法案委員會經過了很多的討論，議員當時亦有很多不同看法。如果今天貿然就此重新作出界定，又或把一些未有共識的意見納入議案中，相信議會未必會予以通過及支持。這些具爭議性的議題，最好還是交由事務委員會或相關諮詢架構進行討論，然後再提交本會。屆時，即使把有關意見納入議案中，也較容易得到各位同事的同意。 \n 最後是陳家洛議員的修正案，雖然我們的主張相近，不過正如我剛才所說，陳議員亦刪除了原議案中一些關於住屋置業的重點內容，所以我亦不會支持陳議員的修正案。不過，我不會反對他的修正案，只會投棄權票。 \n 代理主席，我謹此陳辭。",
      "sequence": 338,
      "bookmark": "SP_MB_CHK_00372"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，我首先要感謝陳議員的議案、8位議員的修正案和34位議員的發言，他們提出了很多好的意見。特區政府推行新學制，就是要讓所有學生都有機會在修畢高中時，從多元課程中選擇修讀最適合自己的科目，使他們真的能夠發揮潛能、盡展所長；亦透過“其他學習經歷”，擴闊視野和體驗，有利青年人踏上多元出路，能夠實踐終身學習，邁向成功。 \n 新高中課程下首屆文憑試已在2012年順利推行，7萬名新高中畢業生透過不同的升學和就業途徑，開展了人生新的階段。經過多年推廣，香港中學文憑資歷已獲得社會各界的廣泛支持和認同，亦獲得不少國際學術機構的接納。除本港的大學以外，香港中學文憑亦已獲得多個海外政府、大學和學術機構的認可。英國的大學及院校招生事務處進行的基準研究顯示，香港中學文憑的程度大致與英國普通教育文憑高級程度考試(GCE A Level)相若。澳洲政府亦已承認香港中學文憑等同澳洲高中畢業證書。全球已有超過139所大學(包括劍橋大學、耶魯大學等較知名的大學)表示接納香港中學文憑作為入學的認可資歷，其中最新的院校名單已上載到香港考試及評核局的網頁。 \n 今年內地的高等院校試行對香港學生豁免聯招考試，直接根據香港中學文憑考試或高級程度會考成績擇優錄取香港學生。在2012年，超過4 200名學生透過免試招生計劃報讀內地高校，971名香港學生透過計劃獲內地高校錄取。國家教育部已於月初公布2013年免試招生計劃的具體安排，參與計劃的院校多達70所，較去年多7所。新高中畢業生亦可免試直接申請台灣的大學。此外，學生亦可透過留港修讀在香港開辦的其他一千多個非本地課程，加上香港公開大學提供的其他遙距和混合課程，對多元進修和學習，以及對未來的就業和進修均有莫大幫助。 \n 政府十分重視專上教育，並一直支持公帑資助與自資院校相輔相成的雙軌發展。我們繼續大幅度資助公帑資助院校。2012-2013年度，大學教育資助委員會(“教資會”)第一年學士學位課程學額已增加至15 000個，高年級學士學位學額亦逐步倍增至每年8 000個，即增加了約4 000個收生學額，以提升副學位畢業生的升學銜接機會。連同配合新高中學制下所有學生都可就學至中六，學士學位學生人數增加，預計公帑資助院校本科學生人數到2016年將大增約四成。2014-2015年度，教資會資助院校獲得的每年經常撥款將大幅增加超過30億元。 \n\n 在自資界別方面，我們積極支援院校的發展，包括自資學士學位課程和銜接學士學位課程，以增加中學畢業生和副學位畢業生升學的機會。在政策的支援和院校的努力下，擁有學位頒授權的自資院校數目已增至8間，倍增於2009年的數目。我們亦鼓勵自資專上界別逐漸增加自資學位課程的學額。2009-2010學年所提供的全日制經評審自資學士學位學額約為3 100個，而2012-2013學年已增加至約7 700個。除此之外，我們預計有更多非本地課程會經過香港學術及職業資歷評審局的評審，提供經評審自資學士學位課程。政府很重視專上教育的質素保證，現時香港共有3間機構監察專上課程的質素。我們認同教資會的建議，在整個專上教育界設立統一的質素保證機構，並會循序漸進依這方向進行。 \n 正如我首次發言時所述，政府致力為中學畢業生提供一個靈活、多元及多階進出的升學途徑。除了升讀學士學位課程外，學生亦可以透過報讀副學位課程。在推動學位和副學位課程的發展時，政府一直採取質量並重的方針。我們預期在2015年或之前，適齡人口組別中有超過三分之一的青年有機會修讀學位課程，連同副學位學額，修讀專上課程的青少年將超過三分之二。 \n 此外，學生亦可因應個人興趣和能力選擇其他升學途徑，例如報讀毅進文憑課程。課程為新學制的中六離校生和成年學員提供另一學習途徑。香港學術及職業資歷評審局已評定，學員修畢毅進文憑課程後，在技能、價值觀和處事態度方面達到的水平，相當於香港中學文憑考試5科(包括中國語文和英國語文)第2級的程度。毅進文憑已獲自資高等教育聯盟的成員院校接納為符合副學士和高級文憑或同等課程的入學資格。有興趣以兼讀方式修讀中學課程的人士，亦可報讀在“指定夜間成人教育課程資助計劃”下開辦的夜間中學課程。合資格的學員可獲發還不同程度的學費。 \n 在職業教育方面，剛才議員都提到，特區政府會繼續透過職業訓練局提供全面、多元化和高質素的職業導向課程，為青少年提供更多學術教育以外的升學機會。於2012年畢業的中七及新高中學生約共10萬名，而不同的升學和進修途徑合共提供近11萬個學額  代理主席對此應十分熟悉  充分反映政府和各界為年青人的發展所作的努力。 \n 為配合多元出路，應用學習是高中課程下的選修科目，是一個很重要的新趨勢和措施。我們設有多元學習津貼供學校申請，以支援學校提供應用學習課程。2012-2014學年的津貼額已經調高，以鼓勵學\n校開辦更多應用學習課程供學生選擇。應用學習重實用的學習元素，與廣闊的專業領域和職業領域密切關連，並與高中科目相輔相成。應用學習課程對建構知識、發展技能和培養態度同樣重視，讓學生從應用和實踐中學習相關的基礎理論和概念，並在真實情境中培養共通能力。有人問何謂“應用學習”，我在這裏與大家分享其6個範疇：第一是創意學習；第二是媒體及傳意；第三是商業管理及法律；第四是服務；第五是應用科學；第六是工程及生產，可見這是相當側重於應用方面。 \n 我亦要感謝議員特別關心在中學推動“生涯規劃”的問題。現時每所中學已設有升學及就業輔導教師，協助學生展開“生涯規劃”。此外，教育局課程發展處聯同香港輔導教師協會於2008年開始已不斷為學校就新學制下的“生涯規劃”，提供一系列相關的支援、學與教的資源及培訓，包括有“生涯規劃”工具、教師工作坊、網上資源及電子工具等。除此之外，在新高中課程中，學校已預留不少於15%的課堂時數，為學生提供其他學習經歷，包括與工作有關的經歷，並因應校本需要，為學生提供升學及就業講座、參觀工作場地、工作實習等活動。剛才有個別議員特別希望當局重視工作實習，我們會特別強調於此，讓學生增加對工作世界的認識和理解，鼓勵學生作出個人規劃，思考未來的工作及升學方向，為新學制多元出路作好準備。教育局將會繼續提供有關支援。 \n 有議員提到大學教育及學位方面的情況，我想提出，政府現時已大幅度撥用公帑資助院校。2014-2015學年，教資會資助院校的經常性補助金將高達每年143億元。另一方面，政府亦設有多項學生資助計劃協助專上學生進修，確保學生不會因經濟困難而無法升學。 \n 在此，我想談談有關外地學生在香港對本地學生的影響。有議員擔心本地大學取錄內地生會影響本地學生，我想在此提出，根據現行政策，教資會資助院校副學位、學士學位和研究院修課課程可招收的非本地學生人數上限為這些課程的核准學額指標的20%，我強調是核准學額，包括最多4%的教資會資助學額和最多16%的非教資會資助學額。由於非本地學生主要以核准限額以外超額收生而取錄，因此與本地學生並不構成直接競爭。院校在符合上述政策的大前提下，會因應其發展和資源情況自行決定取錄非本地學生的實際人數。 \n 至於研究院研究課程方面，公帑資助院校現時提供每年5 595個研究院研究課程學額。本地大專院校錄取研究生的原則是以學業成績和\n研究能力為基礎，擇優而取，當局現階段並沒有就取錄非本地學生入讀公帑資助研究院課程，設立任何特別限額。 \n 有議員希望當局盡量增加大專學生的宿位。政府認同宿舍生活是大學教育的重要一環，並致力支持資助院校提供所需公帑資助宿位。至於自資界別方面，我們已擴大“開辦課程貸款計劃”的涵蓋範圍，以支援自資高等教育界別提供學生宿舍。 \n 有議員認為應增加專上學生的實習機會，我們十分認同這說法，並已於今年6月向香港特別行政區政府獎學基金及自資專上教育基金各注資10億元，設立更多獎項，包括提供獎學金支持學生到香港境外參加學習、實習或服務計劃。 \n 另一方面，院校亦邀請合適的機構提供實習機會，藉此擴闊學生的視野，增加歷練。例如，職業訓練局的“學生工作實習計劃”提供一個真實的工作環境，令學生有機會發揮所長，將專業知識及技能應用於工作，為他們未來的專業發展奠下更強的基礎。對於即將畢業的學生，院校更積極提供就業配對、求職培訓和輔導服務。 \n 為確保學生不會因經濟困難而無法升學，政府設有多項學生資助計劃協助專上學生進修，包括須經入息審查的“資助專上課程學生資助計劃”及“專上學生資助計劃”，以及無須入息審查的“免入息審查貸款計劃”。前者向合資格學生發放助學金及貸款，以應付學費、學習及生活開支；後者向合資格學生發放貸款，以繳付學費。 \n 讓我詳細一點談談須經入息審查的資助計劃，因為剛才很多議員都希望多點瞭解這情況。在2011-2012學年，兩個計劃共發放約19億元助學金及5億元生活開支貸款，惠及約5萬名專上學生。平均每名合資格學生獲發助學金及貸款分別約為38,000元及29,000元。至於“免入息審查貸款計劃”方面，在2011-2012學年，超過21 000名學生獲發放貸款，涉及款項逾10.9億元。 \n 政府不時檢討各學生資助計劃，為經濟上有需要的專上學生提供更適切的支援。事實上，自2000年以來，我們就入息審查機制以至個別資助計劃，已多番進行整體性的檢討。在2011-2012學年，政府已就須經入息審查的資助計劃實施了一系列改善措施，包括放寬可獲全額資助的入息上限、調整資助級別，以及向合資格專上學生發放額外\n最高1,000元學習開支助學金。改善措施實行後，可獲全額資助的同學比例由過往的37%增加至62%，而非全額資助的學生亦可獲更多資助。整體而言，改善措施實行後，每名專上學生平均獲得的助學金增加超過20%。在2012-2013學年，政府亦就“專上學生資助計劃”推行了一系列改善措施，包括將年齡上限由25歲放寬至30歲、免除申請資助的學歷限制；以及免除學生因未能獲得學歷而須償還助學金的規定。 \n 此外，為減輕學生貸款人的還款負擔，政府亦已於2012年完成檢討所有貸款計劃下的利率及還款年期。須經入息審查貸款計劃的年利率已由2.5%下調至1%。此外，標準還款期已由5年延長至15年。以貸款中位數40,110元計算，經調低利率及延長還款期後，每月還款額將由713元大幅減低66%至每月240元。這措施惠及約73 000人。 \n 剛才有議員很關注大專畢業生要負擔很重的貸款，讓我在此特別回應，舉出一些比較新的數字與大家分享。在各種大專學生貸款計劃中，學生在畢業後的負債中位數是低於港幣45,000元，這是我們最新的數字。我想與大家分享的另外一點，就是有關自資專上課程學生資助的數字，獲發助學金的同學合供達二萬二千多名，佔整體學生約32%；獲資助貸款人數則佔3%；免息貸款人數佔12%。至於資助專上課程，獲發助學金人數佔33%；資助貸款人數佔11%；免息貸款則佔7%，這是有關的大致情況。 \n 我們希望上述措施可大大減輕學生的還款負擔，並為有需要的學生提供適切協助。我們不認同議員提出豁免學生在學期間的還款利息，因為當局已有很多方面的安排，而整個貸款的模式是基於一個原則，就是在無所損益的情況下進行。 \n 接下來我說的是，議員建議政府研究讓本地學生申請學生貸款到海外升學的可行性。首先，我們認為當局有責任先幫助現時在本地修讀課程而經濟有困難的學生。再者，學生在海外修讀的課程範圍非常廣泛，而其所屬院校在港亦未必設有辦事處，政府在監管上會有一定程度的困難，而海外資歷認可等方面都構成很大行政困難，故此我們暫未有考慮為在海外升學的學生提供貸款。 \n 我最後想提一提，很多議員剛才談到副學士的資歷會否不受社會認可，我就此為大家介紹一下，教育局於2008年向很多行業推展“資歷架構計劃”，這幾年間計劃的參與率相當高。資歷架構是7級資歷制\n度，涵蓋學術、職業及持續教育界的資歷，透過客觀和清晰明確的標準，將資歷架構下的資歷分為不同的等級，共分為7級，這是參考很多國際做法而取其優點在香港推行。在7級之中，以學術層面為例，第七級為博士級，第六級為碩士級，第五級為學士，而副學士及高級文憑則為第四級。這個計劃已開展了一段相當時間，計劃的整體發展亦與業界、企業、行業一起進行，現時已有18個行業成立了委員會，進行有關的工作，涵蓋的整體勞動人口超過45%。 \n 我要特別強調這點，因為企業、僱主都直接參與架構的發展過程，對整個資歷架構的瞭解亦很強，並很接受這計劃。這項計劃更有最新發展，就是“資歷學分及資歷名銜計劃”。該計劃把不同資歷的名銜標準化，而資歷學分有助日後推行互換學分，令人才培訓可更靈活發展，對僱主、僱員都大有幫助，特別是僱員進修及行業的整體培訓。 \n 最後，我再次衷心感謝各位議員，他們向我們提供了多項意見。我們會繼續促進青年人接受教育的質和量，培養有視野、有信心、學有所成及學有所用的多元智慧人才，為個人及香港的未來發亮發光。 \n 多謝代理主席。",
      "sequence": 339,
      "bookmark": "SP_PO_SE_00373"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我再次感謝陳克勤議員的議案，以及8位議員的修正案，以及34位議員的發言，對推動青年人就業及創業兩個範疇，提供了很多很有用的意見。 \n 促進青年人就業是一項任重道遠的社會工程，需要不同範疇的跨界別合作，更需要得到社會各界人士，尤其是僱主及非政府機構的支持。 \n 特區政府一直都有清晰明確的政策目標，透過全面的培訓及就業支援，規劃多管齊下的策略，以及制訂適當措施促進青年人就業。勞工處的“展翅青見計劃”和“青年就業起點”、僱員再培訓局(“再培訓局”)的各項再培訓課程(包括“青年培育計劃”)，以及職業訓練局(“職訓局”)的學徒訓練計劃(“學徒計劃”)和見習員訓練計劃(“見習員計劃”)等一連串的計劃，為青年人提供各種就業支援服務及廣泛的職業培訓機會，提升他們的就業能力。 \n 經過多年的規劃、協調和檢討，各計劃的模式及服務對象，以至所涵蓋的行業及培訓時間均具針對性，充分善用各部門及機構的服務專長，以照顧不同背景、學歷及能力的青年人需要。事實上，經過政府和社會各界的努力，近年青年人的就業情況已有所改善。 \n 有議員提議在全港增設更多青年就業資源中心(“資源中心”)。首先我多謝議員對資源中心服務的認同。現時兩間資源中心均位於公共交通網絡非常完善及青年人喜歡聚集的地區(即旺角朗豪坊及葵芳)。在2011年，兩間資源中心已為超過74 000名青年人次提供服務。我們認為現時適宜繼續集中資源，有效地為青年人提供一站式且全面的支援服務。不過，我們會不時留意資源中心的服務使用人數，以確保能提供足夠服務滿足需求。 \n 有議員亦提出我們應落實《審計署署長第五十九號報告書》內就青年就業服務提出的改善建議。審計署署長提出的各項建議有助勞工處加強監管“展翅青見計劃”的培訓機構和資源中心的營運機構所提供的服務，以及改善有關的行政工作。我們接納審計署的意見，會積極研究最切實可行的方法，落實有關建議。 \n 有議員提議擴大及整合多項類近學徒訓練的計劃。現時，職訓局所推行的各項學徒計劃及見習員計劃各有特色和針對性。“技術員學徒(見習員)訓練計劃”是法定的學徒計劃下的項目之一。學徒計劃所涵蓋的行業主要為工業技術性行業，為學員提供在職和較長期的系統化培訓。“現代學徒計劃”則是短期的、較具彈性的職前培訓，旨在重啟學員的學習意欲，協助學員認識及瞭解個別行業的職業技術需求。該計劃所涵蓋的行業主要為服務行業，而技能水平則限於初級。 \n 因應服務行業近年發展迅速，並經過檢視上述的現行計劃後，職訓局在去年年底以試點形式推出全新的服務行業見習員計劃，以滿足業界及學員的最新需求，為服務行業設立具備合適訓練期、技能水平較高的系統化在職培訓和專業教育課程。由此可見，各項學徒計劃和見習員計劃回應了業界及青年人的不同需求，並達致相輔相成的效果。 \n 有議員提出需要吸引更多僱主聘用工作經驗較淺的青年人。現時，為吸引更多僱主為青年人提供就業機會，“展翅青見計劃”向為每一名學員提供在職培訓職位的僱主，不論公營或私營機構大小企業，\n每月發放2,000元為期6個月至12個月的在職培訓津貼。在2011-2012計劃年度，“展翅青見計劃”收到僱主提供接近1萬個在職培訓職位空缺。由此可見，“展翅青見計劃”確實已建立一個有效平台，促進政府、培訓機構及僱主等不同界別在推動青年人就業方面的衷誠合作。 \n 也有議員提出要協助青年人投身需要新力軍的行業(例如建造業、交通運輸業及航運業)。當局會持續檢視業內的人力狀況，制訂適當的措施培育人才。除了各培訓機構提供課程外，再培訓局亦作出配合，在2012-2013年度提供58項相關的課程(包括24項建造業課程、22項交通運輸業及12項航運業課程)。參加有關的全日制課程的學員會獲得就業跟進服務，方便他們加入業內工作。 \n 在協助青年人進修方面，多位議員提出要提高“持續進修基金”(“基金”)對每位學員的資助額、延長申領資助期限、放寬分開申領資助的次數等。我想回應，基金自2002年成立至今，先後發放的資助接近33億元，以每名申請人1萬元為上限。大部分基金課程的學費為1萬元或以下，因此1萬元的資助額一般足以支付學費。經濟上有需要的合資格學員，可考慮向學生資助辦事處申請免入息審查貸款。事實上，政府在2007年檢討基金運作，已放寬了申領期限，由原來的兩年延長至4年，而可分開申領款項的次數亦已由兩次增加至4次。 \n 有議員很關心少數族裔人士，亦建議資助低收入家庭的青年人，特別是南亞裔青年人修讀課程。現時，再培訓局為少數族裔人士提供專設課程，涵蓋多個行業範疇，並提供“就業啟航單元證書”課程，協助學員認識社區資源、本地就業市場、日常及職場常用的廣東話用語等。再培訓局的全日制課程是免費的。至於半日或晚間制課程方面，低薪學員可獲學費減免。 \n 有議員提議推動僱主為僱員提供“培訓假期”，包括為僱主提供稅務優惠，亦有議員提議研究立法為僱員提供“培訓假期”。 \n 我想指出，現時企業為僱員提供培訓的開支已可獲得扣稅，而政府亦一直透過宣傳及教育，鼓勵企業提供配套措施，例如彈性上班或靈活假期的安排，方便僱員提升技能和知識，以加強在勞工市場的競爭力。據我瞭解，不少僱主有安排僱員在工作時間接受培訓，以提升僱員的技能及公司的競爭力。我們會繼續鼓勵僱主採取良好人事管理措施。 \n 有議員提出修訂《最低工資條例》，以涵蓋至工作少於59天的大學實習生。我想指出，現時的豁免安排已經可以平衡保障僱員權益和工作經驗機會的需要，有關條文是由立法會經深入討論和詳細審議後通過的。香港實施最低工資的時間只有短短一年多，政府會監察最低工資的實施情況，目前並沒有修訂實習學員和工作經驗學員豁免安排的迫切和確切需要。 \n 有議員也促請當局主動接觸長期失業的青年人及隱蔽青年。目前，社會福利署(“社署”)透過資助全港16支地區青少年外展社會工作隊及18支青少年深宵外展服務隊，提供適時支援予特別是“夜青”和未能融入一般社會制度的青年人。 \n 由於青年人使用互聯網的情況越來越普及，社署特別委託了3間非政府機構，由2011年8月起各推行為期3年的網上青少年外展試驗計劃，主動接觸特別是邊緣或隱蔽青年。經評估需要跟進服務的青年人，將會被轉介接受現有的主流社會服務。 \n 此外，有議員亦提議常規化現時3 000個為青年人而設的活動工作員職位。我想指出，這些活動工作員職位的工作名額一直都是屬臨時及短期性質，並不是福利服務單位的核心職位，亦不是解決青年就業問題的長遠措施。事實上，有關計劃原定為期3年，於今年3月期滿，其後政府已特別把屆滿期限延遲。社署已經於今年3月通知各機構有關撥款將延至明年3月為止，所有機構亦已確認知悉有關安排。 \n 多位議員都對青年人的創業機會表示關注。我想指出，香港按揭證券有限公司(“按揭證券公司”)剛於本年6月底推出試驗期為3年的小型貸款計劃，提供“小型創業貸款”、“自僱營商貸款”及“自我提升貸款”，主要貸款對象為創業人士、自僱人士，以及想接受培訓、提高技能或考取專業資格以達到自我提升的人士。年滿18歲的青年人如果符合資格，均可申請。 \n 至於創業培訓課程，按揭證券公司推出的小型貸款計劃會為有需要的創業人士和自僱人士提供創業營商培訓及導師跟進等支援服務。此外，勞工處的“青年就業起點”亦會定期舉辦與自僱創業有關的培訓，並提供免費的專業法律及會計諮詢服務，以及齊全的辦公室設備和服務，以協助有意創業的青年人。 \n\n 有議員提議於電影發展基金(“發展基金”)設立專項款額資助青年人導演。發展基金的目標之一，是培訓本地電影製作人員。自2007年7月發展基金的服務範疇擴大至為中低成本(即製作預算不超過1,500萬元)的電影製作提供融資以來，發展基金總共為26項電影製作提供融資，融資金額共約港幣7,441萬元。在這26部獲發展基金提供融資製作的電影當中，有15位導演和10位監製均為首次執導和監製商業電影。這些數字均顯示，發展基金除促進香港電影業的整體發展外，更擔當培育電影人才的角色。政府當局會與業界保持緊密聯繫，務求令融資計劃能切合業界的實際需要。 \n 至於在協助有志從事創意、文化及藝術工作的青年人方面，政府一直有推展保育和活化項目，促進文化及創意產業的發展。活化工業大廈(“工廈”)措施在2010年4月1日正式實施，目的是希望透過鼓勵重建原有的工業用地或整幢改裝現有工廈，更好地利用珍貴的土地資源，配合轉變的社會及經濟發展需要。此外，政府在去年10月已宣布撥款予藝術發展局(“藝發局”)在合適的工廈提供藝術空間，以優惠租金出租予藝術工作者使用。 \n 針對部分創意業界在創業初期對工作室和支援服務的需求，政府和相關機構正推行培育計劃以支援新成立的公司。例如為推動設計業的發展，政府資助在創新中心營運的“設計創業培育計劃”，為新成立的小型設計公司提供支援。此外，數碼港推行“數碼港培育計劃”，支援本港新進的數碼娛樂及資訊科技公司。 \n 在藝術發展方面，政府鼓勵社會機構發展支援藝術的文化設施。賽馬會創意藝術中心就是其中一個例子。有議員亦提議增加藝術方面的財政預算，以提供更多實習機會給年青藝術工作者。在這方面，藝發局的“人才培育計劃”、“文化實習試驗計劃”和康樂及文化事務署的“藝術行政見習員培訓計劃”，以及“博物館見習員培訓計劃”等，均起積極的作用。政府會繼續推動保育和活化項目，以及文化及創意產業的發展，並鼓勵更多青年人投身有關工作。 \n 代理主席，青年人是社會的未來，我們會繼續不斷努力，積極推行各項服務和計劃，為青年人提供適切的培訓、就業及創業支援。 \n 我謹此陳辭。多謝。",
      "sequence": 340,
      "bookmark": "SP_PO_SLW_00374"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，感謝34位議員剛才就原議案及8項修正案中有關房屋方面事宜的發言。政府跟各位議員一樣，對社會不同階層的市民，包括年青人或年青家庭的住屋需要都非常關注。我剛才在開場發言時已概述了政府現行的房屋政策及措施。歸根究柢，房屋問題的根本解決是要針對土地供應。目前，供應是緊張的，我們承認這會為市民的居住造成比較大的壓力和負擔，年輕人的處境亦不會例外。以下時間我會就議員提出的意見作綜合回應，之前講述過的，例如是首次置業貸款的問題，我不會再重複了。 \n 有議員提出，考慮到年青人的情況，應該檢討申請公屋入息及資產限額。我在這裏強調，公共房屋資源珍貴，我們必須有一套公平合理的機制，確保有限資源得以善用到最有需要的地方。 \n (主席恢復主持會議) \n  房屋委員會(“房委會”)是根據一套公平及具連貫性的機制來計算輪候冊入息及資產限額。在現行機制下，公屋輪候冊入息限額是以住戶開支作為計算基礎，其中包括住屋及非住屋開支兩大部分，每年按照最新經濟數據調整，衡量在租住與公屋相若的私人樓宇開支，並加上應付其他非住屋開支合共所需要的住戶入息總額。不同住戶人數組別的限額檢討，亦是一致地按照相同機制計算。事實上，在2012-2013年度的入息和資產限額，較上一年度分別平均上升7.7%及5.3%。我們會繼續按照這一套行之有效、公平及具連貫性的機制，每年檢討公屋輪候冊入息和資產限額，而非因應某一些組羣來隨便加減。 \n 剛才發言的議員當中，亦有建議檢討非長者一人申請的配額及計分制，目的是減少年青人的輪候時間。我們明白議員反映年青人對搬離家庭獨立居住的嚮往，而這又確實會增加對住屋單位的需求。然而，在整體公屋的有限資源下，我們目前的編配制度是以家庭為優先。如果貿然取消配額及計分制，便會沒有辦法和無可避免地延長家庭類別申請人的輪候時間，社會上就此建議亦有不同的意見。我們瞭解非長者一人申請者其實涵蓋不同年紀和不同需要的單身人士，而我在開場發言時亦提到，年紀較大的單身人士，他們藉向上流動改善住屋環境的機會相對較小；相反年青人的經濟潛力較大，憑他們本身的努力，向上流的機會亦會較高，他們對公屋需求的迫切性一般而\n言會較年紀較大的單身人士為低。我們會循此方向來檢討配額及計分制。長遠房屋策略督導委員會正在研究各個社會組羣對房屋需要的優次和輕重，並且建議回應的策略。 \n 就議員建議增建小型公屋單位，房委會會逐年延展以5年為期的公營房屋建設計劃。在延展計劃時，我們會根據公屋輪候冊上各類申請人的家庭人數分布、人口推算、住戶組成推算及當時的公屋政策等，以釐定新建單位大小的組合和所需分布，滿足不同住戶人數的申請人的要求。我剛才亦提到房委會在未來5年興建的新公屋單位之中，當中接近五成為較細小的1至2人，或者2至3人單位。我們會繼續監察各類公屋單位的供應量，因應需求而作出調節。 \n 我在開場發言時提到，有部分年青人或會在家庭中有需要照顧父母及其他長者。事實上，房委會一向支持促進長幼共融，以構建和諧居住環境。為鼓勵年青一代照顧及與年長父母同住，房委會已推出多項稱為“天倫樂”的計劃。天倫樂計劃相信大家大體都知道，我不在這裏詳細交代。要說的是，多項的天倫樂計劃自實施以來廣受歡迎；截至今年9月，累積已經有超過23 000戶受惠。我們會繼續執行有關措施，並且適時檢視運作情況。 \n 至於郭偉強議員提出取消富戶政策的建議，又或是王國興議員對富戶政策作出的類似批評，我要在這裏重申，政府的房屋政策是為未能負擔私人租住房屋的人士提供租住公屋，當中涉及大量公共資源。 \n 近年來，公屋的申請數字持續上升，引起社會人士的廣泛關注。事實上，社會上一直有聲音要求房委會加強對公屋租戶的資產審查，例如在今早電台的時事節目討論中，亦有聽眾強烈要求政府收回富戶的公屋單位，剛才亦有議員對取消富戶政策極之保留。房委會有必要確保能有效善用及合理分配有限的公共房屋資源，因此房委會會繼續實行各項確保公屋資源獲合理分配的政策和措施，包括富戶政策。 \n 有關為年青人放寬居屋申請資格，我在開場發言時已提到，政府已決定復建居屋，將居屋定位為房屋階梯的一個常設部分，並且會在2013年年初將餘下的剩餘居屋單位推出發售。房委會會沿用一貫居屋計劃的安排，出售這些餘下的剩餘居屋單位和未來的居屋單位。我們在評估入息限額時，會考慮到住戶的開支總額，即住戶的住屋及非住屋開支總額。按照過往居屋計劃的一貫做法，我們會在有關單位推售\n之前約1至2個月，根據既有公式及最新的經濟數據，計算和釐定目標羣組的確實入息限額。這些調整是有根據及照顧到多方面的，既合理而客觀，並非是隨意地鬆鬆緊緊。 \n 胡志偉議員提到容許居屋放租的建議。居屋的作用，乃是房委會協助中低下收入人士置業。根據目前政策，居住在居屋的業主應該以自住為主。如果我們容許這些業主在未補地價之前，將他們的居屋單位放租以獲取租金回報，這樣是變相容許他們利用公共資源謀取私人利益，這與房委會提供居屋的目的有所抵觸，我們並不支持。 \n 關於重推夾心階層住屋計劃的主張，香港房屋協會(“房協”)在1994年推出該項計劃時，對象是入息較居屋住戶為高的人士，而最後一批單位在2000年推出時的家庭每月總入息達到6萬元。現時政府已經復建居屋，我們亦會研究如何更好地協助身處夾心階層的人士，即不符合入住出租公屋資格，但亦負擔不起購買私樓的人士置居，但我們無意恢復當年房協的夾心階層住屋計劃。 \n 對於陳家洛議員和梁家傑議員提到在私人單位供應中提供一定數量的“限呎盤”，政府在2010年首次宣布會透過賣地條款，指定可建住宅單位的最低數目及單位的面積限制，即“限呎盤”，以增加市場上中小型單位的供應。此外，為確保住宅單位供應數量，政府亦在2011-2012年度引入措施，要求發展商在一些住宅用地提供不少於一定數目的單位。西鐵有多個物業發展項目，這些項目都會增加中小型單位的供應，再加上復建居屋，未來數年市場上的中小型單位供應肯定會有所增加。 \n 亦有議員建議修訂從價印花稅，以減輕首次置業年青人的財政負擔。現時買賣或轉讓代價款額或價值不超過200萬元的住宅物業，所須繳付的從價印花稅只是100元，而買賣或轉讓代價款額或價值超過200萬元的住宅物業，則會因應其代價款額或價值，而以不同的印花稅稅率來計算須繳付的從價印花稅。大體而言，代價款額或價值越高，適用的印花稅稅率亦會隨之而遞增，最高達到4.25%。目前的印花稅稅率已經能體現能者多付的原則。 \n 主席，總的來說，從部分議員剛才的發言和外邊輿論反映出，年青人住屋是否需要特別照顧，本身便是一項具有爭議性的課題，社會各界或者立法會之內，我亦聽到對此有不同的看法。無論如何，政府仍然會致力在長、中及短期方面做工夫，不斷完善我們的住屋階梯，\n為社會各個階層的市民，包括年青人提供不同層次的住屋選擇，讓他們可根據其負擔能力及住屋需要，在公營房屋市場或私營房屋市場中選擇適合他們的住屋安排。 \n 正如我剛才所說，我們在長遠房屋策略的檢討中，會檢視社會上不斷轉變的房屋需求和緩急次序，以切合社會上不同羣組，包括年輕人的需要。至於鄧家彪議員提及的車費問題和意見，我相信在下星期，議員便會有更多時間作表達、發言和深入討論，政府到時亦會作出回應。 \n 多謝主席。",
      "sequence": 341,
      "bookmark": "SP_PO_STH_00375"
    },
    {
      "title": "主席",
      "content": "郭偉強議員，請動議你的修正案。",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00376"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，我動議修正陳克勤議員的議案。 \n郭偉強議員動議的修正案如下： \n“在“青年人是”之前加上“眾所周知，”；在“突顯，”之後加上“而到了2016年，新舊學制的學生將同時畢業，屆時將會有大批畢業生投入就業市場，構成衝擊，”；在“安排，”之後加上“包括”；在“風險利率”之後刪除“，”，並以“；”代替；在“為2.5厘，”之後加上“並豁免學生在學期間的利息；”；在“免息貸款”之後加上“；容許大學教育貸款還款額可獲扣稅；研究讓本地學生申請學生貸款到海外升學的可行性；以及增加專上課程學生的助學金金額”；在“上限至”之後刪除“2”，並以“4”代替；在“金額的規定”之後加上“至10年，並取消申請人最多可申領發還款項4次的限制”；在“青年人持續進修；”之後加上“(四) 加強專上及大專院校學生的職業教育，讓青年人及早掌握對職業前景的目標，以及為向上流動打好基礎；(五) 增加各大專院校學生於本港及海外實習的名額；(六) 增加各大專院校學生宿舍，以培養學生的人際溝通相處技巧和合作能力；(七) 加強中學及各大專院校學生輔導的人手比例，以協助青年人面對學業、家庭、交友和就業前景等問題；”；刪除原有的“(四)”，並以“(八)”代替；在“資助額”之前刪除“青年人的就業培訓支援服務，強化現時‘展翅青見計劃’，並調高有關”，並以“及整合現有多項有關青少年的培\n訓計劃，例如‘展翅青見計劃’、毅進文憑課程、‘Teen才再現計劃’等；而於完成檢討前應調高‘展翅青見計劃’”代替；刪除原有的“(五)”，並以“(九)”代替；在“就業諮詢；”之後加上“(十) 增強青年人培訓及就業支援架構的實用性及效益，協助青年人投身建造業、交通運輸業、航運業等需要新力軍的行業；”；刪除原有的“(六)”，並以“(十一)”代替；刪除原有的“(七)”，並以“(十二)”代替；在“，包括為該等”之前刪除“推動僱主為僱員提供‘培訓假期’”，並以“研究立法規定全港在職人士每年享有3天的有薪培訓假期”代替；刪除原有的“(八)”，並以“(十三)”代替；在“受聘機會；”之後加上“(十四) 主動接觸長期失業的青年人及隱蔽青年人，為他們提供就業輔導和支援；(十五) 擴大及整合多項類近學徒訓練的計劃，例如‘技術員學徒(見習員)訓練計劃’、‘現代學徒計劃’及‘美容及美髮業見習員訓練計劃’；(十六) 資助低收入家庭的青年人，特別是基層的南亞裔青年人，修讀進修課程，以提升他們擇業的競爭力；(十七) 採取多元方法及各項優惠措施吸引外地企業來港投資，興辦新興企業或實業，為本港創造更多職位，以增加青年人就業和晉陞機會；”；刪除原有的“(九)”，並以“(十八)”代替；在“增建公屋”之後加上“量至每年3萬個單位或以上”；在“公屋的資格，”之後加上“包括研究青年人申請公屋的原因、所需的輪候時間及編配狀況，”；在“公屋方法”之後加上“；同時亦要提出措施，例如提高家庭入息上限、取消富戶政策，以鼓勵青年人與父母同住”；刪除原有的“(十)”，並以“(十九)”代替；刪除原有的“(十一)”，並以“(二十)”代替；刪除原有的“(十二)”，並以“(二十一)”代替；及刪除原有的“(十三)”，並以“(二十二)”代替。”",
      "sequence": 343,
      "bookmark": "SP_MB_KWK_00377"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭偉強議員就陳克勤議員議案動議的修正案，予以通過。",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "",
      "content": "",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 346,
      "bookmark": "EV_PUT_00380"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n林健鋒議員起立要求記名表決。 Mr Jeffrey LAM rose to claim a division.",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "主席",
      "content": "林健鋒議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、李慧琼議員、梁家騮議員、張國柱議員、葉國謙議員、何俊賢議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 方剛議員、莫乃光議員、梁繼昌議員及鍾國斌議員反對。 \n 李國麟議員、林健鋒議員、梁君彥議員、林大輝議員、陳健波議員、姚思榮議員、馬逢國議員、廖長江議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、\n陳恒鑌議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員及鍾樹根議員贊成。 \n 梁美芬議員棄權。",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，12人贊成，4人反對，10人棄權；而經由分區直接選舉產生的議員，有31人出席，29人贊成，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 12 were in favour of the amendment, four against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 29 were in favour of the amendment and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 351,
      "bookmark": "EV_VOTED_00385"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“關注青年人面對的學業、就業、住屋置業和創業問題”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 352,
      "bookmark": "SP_MB_AL_00386"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 353,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00388"
    },
    {
      "title": "",
      "content": "",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 356,
      "bookmark": "EV_PUT_00390"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "",
      "content": "",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00392"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“關注青年人面對的學業、就業、住屋置業和創業問題”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 359,
      "bookmark": "EV_VOTED_00393"
    },
    {
      "title": "主席",
      "content": "張國柱議員，請動議你的修正案。",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00394"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我動議修正陳克勤議員的議案。 \n張國柱議員動議的修正案如下： \n“在“青年人是”之前加上“鑒於”；在“一體化”之後加上“，本地經濟模式太過單一化”；在“支援措施”之後加上“及設立負責青年事務的統籌部門”；在“創業問題”之後加上“，亦不能提高他們的社會參與”；在“：學業方面 ―”之後加上“(一) 研究推行19年免費教育，包括學前教育，以消除青年人因缺乏學前教育而遇到的升學障礙；”；刪除原有的“(一)”，並以“(二)”代替；在“大學學士學位”之後刪除“及”，並以“、銜接學士學位、”代替；在“各類文憑”之後加上“及副學位”；刪除原有的“(二)”，並以“(三)”代替；在“檢討現行各項”之前刪除“全面”，並以“每3年”代替；在“為2.5厘”之後加上“，‘免入息審查貸款計劃’利息改由借款人畢業後起計算”；在“免息貸款”之後加上“，擱置研究採用信貸資料庫”；刪除原有的“(三)”，並以“(四)”代替；在“青年人持續進修；”之後加上“(五) 即時改變社會福利署要求有經濟困難的大專學生\n只能向學生資助辦事處申請生活費貸款的規定，允許他們可選擇申請生活費貸款或綜合社會保障援助，以應付因學習帶來的經濟問題；”；刪除原有的“(四)”，並以“(六)”代替；刪除原有的“(五)”，並以“(七)”代替；刪除原有的“(六)”，並以“(八)”代替；刪除原有的“(七)”，並以“(九)”代替；刪除原有的“(八)”，並以“(十)”代替；在“受聘機會；”之後加上“(十一) 修訂《最低工資條例》適用範圍，涵蓋至工作少於59天的大學實習生；(十二) 將現時3 000個為青年人而設的活動工作員職位轉為常額職位；”；刪除原有的“(九)”，並以“(十三)”代替；在“增建公屋”之後加上“小型單位”；在“公屋的資格”之後加上“，例如提高申請公屋的入息和資產上限、增加單身人士配額、改善配額及計分制、放寬合資格申請公屋的家庭定義”；刪除原有的“(十)”，並以“(十四)”代替；刪除原有的“(十一)”，並以“(十五)”代替；刪除原有的“(十二)”，並以“(十六)”代替；在“提供貸款；”之後刪除“及”；刪除原有的“(十三)”，並以“(十七)”代替；及在緊接句號之前加上“；社會參與方面 ―(十八) 在制訂有關青年人的政策時加強在網上收集青年人的意見，並增加青年人參與渠道；及(十九) 研究為年滿18歲的香港永久性居民安排自動登記成為選民，以鼓勵青年人透過投票，參與社會及表達青年人的聲音”。”",
      "sequence": 361,
      "bookmark": "SP_MB_CKC_00395"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張國柱議員就陳克勤議員議案動議的修正案，予以通過。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "",
      "content": "",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 364,
      "bookmark": "EV_PUT_00398"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 365,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 366,
      "bookmark": "SP_LC_PSD_00400"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 367,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、梁家騮議員、張國柱議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n 方剛議員、林健鋒議員、梁君彥議員、李慧琼議員、葉國謙議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、廖長江議員、盧偉國議員及鍾國斌議員反對。 \n 李國麟議員、林大輝議員、陳健波議員、陳婉嫻議員、郭偉強議員、鄧家彪議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00402"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，6人贊成，13人反對，7人棄權；而經由分區直接選舉產生的議員，有32人出席，18人贊成，10人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, six were in favour of the amendment, 13 against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 18 were in favour of the amendment, 10 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 369,
      "bookmark": "EV_VOTED_00403"
    },
    {
      "title": "主席",
      "content": "陳婉嫻議員，請動議你的修正案。",
      "sequence": 370,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我動議按照我經修改的修正案，進一步......",
      "sequence": 371,
      "bookmark": "SP_MB_CYH_00405"
    },
    {
      "title": "主席︰陳議員，你無需修改你的修正案，只需動議你的修正案。請參考講稿第12頁。",
      "content": "",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00406"
    },
    {
      "title": "陳婉嫻議員",
      "content": "知道，多謝主席。主席，我動議修正陳克勤議員的議案。 \n陳婉嫻議員動議的修正案如下： \n“在“青年人是”之前加上“鑒於”；在“上限至”之後刪除“2”，並以“4”代替；在“金額的規定”之後加上“至10年，並取消申請人最多可申領發還款項4次的限制”；在“(七)”之後刪除“推動僱主為僱員提供‘培訓假期’”，並以“研究立法規定全港在職人士每年享有3天的有薪培訓假期”代替；在“創業方面 ―”之後加上“(十二) \n鑒於注意到不少活化工廈項目轉化成地產、酒店項目，迫走了許多原來駐扎的藝術工作者，當局在平衡住屋、旅遊業需要之餘，也要顧及保留青年人的文化創意產業工作空間，例如在申請工廈活化時要求業主預留20%的地方作為租金較平宜的地方，租予致力發展創意、文化、藝術等範疇的青年人；(十三) 在各區設立創意產業園，提供穩定租金和長期租約的工作室給有志從事創意、文化和藝術的青年人；(十四) 設立手工藝學徒培訓計劃，並因應各地區的本土文化特色，預留土地或一些受保育的建築物，以及放寬空置地區的使用限制，以培訓青年從事創意或具傳統特色的工作，例如藝墟、音樂表演、龍舟訓練和花炮製作等；”；刪除原有的“(十二)”，並以“(十五)”代替；在“提供貸款；”之後刪除“及”，並以“(十六) 增加藝術方面的財政預算，提高香港藝術發展局、康樂及文化事務署及主要表演藝術團體的年度預算以增加實習職位，令年青藝術工作者有更多的實習機會；及”代替；刪除原有的“(十三)”，並以“(十七)”代替；及在緊接句號之前加上“，並於電影發展基金設立專項款額資助青年人導演”。”",
      "sequence": 373,
      "bookmark": "SP_MB_CYH_00407"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳婉嫻議員就陳克勤議員議案動議的修正案，予以通過。",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00408"
    },
    {
      "title": "",
      "content": "",
      "sequence": 375,
      "bookmark": "SP_LC_PSD_00409"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 376,
      "bookmark": "EV_PUT_00410"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 林健鋒議員起立要求記名表決。 Mr Jeffrey LAM rose to claim a division.",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00411"
    },
    {
      "title": "主席",
      "content": "林健鋒議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 379,
      "bookmark": "SP_LC_PSD_00413"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、陳健波議員、梁家騮議員、張國柱議員、葉國謙議員、何俊賢議員、馬逢國議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、葉建源議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n 方剛議員、姚思榮議員、莫乃光議員、梁繼昌議員及鍾國斌議員反對。 \n 李國麟議員、林健鋒議員、梁君彥議員、林大輝議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 陳恒鑌議員反對。 \n 梁美芬議員棄權。",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有26人出席，15人贊成，5人反對，6人棄權；而經由分區直接選舉產生的議員，有32人出席，29人贊成，1人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 15 were in favour of the amendment, five against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 29 were in favour of the amendment, one against it and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 381,
      "bookmark": "EV_VOTED_00415"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於陳婉嫻議員的修正案獲得通過，林健鋒議員及莫乃光議員已撤回他們的修正案。",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "主席",
      "content": "陳家洛議員，由於陳婉嫻議員的修正案已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00417"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經陳婉嫻議員修正的陳克勤議員議案。 \n陳家洛議員就經陳婉嫻議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；學業方面 ―(十八) 加強對可申領持續進修基金資助的課程的規管；(十九) 增加銜接副學位的學士學位課程學額；就業方面 ―(二十) 落實《審計署署長第五十九號報告書》第10章內有關‘展翅青見計劃’及青年人培訓的改善建議；住屋置業方面 ―(二十一) 提供一定數量的‘限呎盤’單位；(二十二) 將從價印花稅的交易代價要求提升，減輕首次置業的青年人的財政負擔；社會參與方面 ―(二十三) 每年舉辦青年高峰會，就青年人面對的學業、就業、居住及其他問題進行全面討論；(二十四) 為青年人參與法定機構及諮詢機構的比例訂立指標，讓青年人更多地參與各方面政策的制訂過程；及(二十五) 全面檢討青年事務委員會的職能和組成，讓該委員會更好地推動與青年人相關的各方面政策”。”",
      "sequence": 384,
      "bookmark": "SP_MB_KC_00418"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳家洛議員就經陳婉嫻議員修正的陳克勤議員議案動議的修正案，予以通過。",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "",
      "content": "",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 387,
      "bookmark": "EV_PUT_00421"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "",
      "content": "",
      "sequence": 389,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 390,
      "bookmark": "EV_VOTED_00424"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，由於陳婉嫻議員及陳家洛議員的修正案均已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 391,
      "bookmark": "SP_LC_PSD_00425"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經陳婉嫻議員及陳家洛議員修正的陳克勤議員議案。 \n黃碧雲議員就經陳婉嫻議員及陳家洛議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；及學業方面 ―(二十六) 預留足夠的研究院哲學碩士及博士課程學額予本地大學畢業生，為他們提供深造機會，栽培本土學術研究人才”。”",
      "sequence": 392,
      "bookmark": "SP_MB_HW_00426"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就經陳婉嫻議員及陳家洛議員修正的陳克勤議員議案動議的修正案，予以通過。",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00427"
    },
    {
      "title": "",
      "content": "",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 395,
      "bookmark": "EV_PUT_00429"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 398,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、李慧琼議員、張國柱議員、葉國謙議員、何俊賢議員、郭榮鏗議員、葉建源議員及潘兆平議員贊成。 \n 方剛議員、林大輝議員、陳健波議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、廖長江議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 李國麟議員、林健鋒議員、梁君彥議員及梁家騮議員棄權。 \n\n地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、陳克勤議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員及麥美娟議員反對。",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00433"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，9人贊成，14人反對，4人棄權；而經由分區直接選舉產生的議員，有32人出席，25人贊成，6人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, nine were in favour of the amendment, 14 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 25 were in favour of the amendment and six against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 400,
      "bookmark": "EV_VOTED_00434"
    },
    {
      "title": "主席",
      "content": "葉建源議員，由於陳婉嫻議員及陳家洛議員的修正案均已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經陳婉嫻議員及陳家洛議員修正的陳克勤議員議案。 \n\n葉建源議員就經陳婉嫻議員及陳家洛議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；學業方面 ―(二十六) 增加資助副學位課程學額；(二十七) 檢討資助大專院校收取內地學生對本港學生入讀學士學位、研究碩士和博士學位的機會的影響；(二十八) 提供資源讓學校為非學術型的學生開設具質素並有銜接出路的應用課程或技術訓練課程，作為新學制的另一出路；(二十九) 全面檢討大學宿位政策，擴大校園地界增建校舍和宿舍，以應付大學生的需要；及(三十) 增加對夜校的資助，鼓勵青年人終身學習”。”",
      "sequence": 402,
      "bookmark": "SP_MB_IKY_00436"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉建源議員就經陳婉嫻議員及陳家洛議員修正的陳克勤議員議案動議的修正案，予以通過。",
      "sequence": 403,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "",
      "content": "",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 405,
      "bookmark": "EV_PUT_00439"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00440"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 407,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 408,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、方剛議員、李慧琼議員、林大輝議員、梁家騮議員、張國柱議員、葉國謙議員、何俊賢議員、馬逢國議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、葉建源議員、潘兆平議員、鄧家彪議員及鍾國斌議員贊成。 \n 莫乃光議員及梁繼昌議員反對。 \n 李國麟議員、林健鋒議員、梁君彥議員、陳健波議員、姚思榮議員、廖長江議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，17人贊成，2人反對，8人棄權；而經由分區直接選舉產生的議員，有32人出席，31人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 17 were in favour of the amendment, two against it and eight abstained; while among the Members returned by geographical \nconstituencies through direct elections, 32 were present and 31 were in favour of the amendment.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 410,
      "bookmark": "EV_VOTED_00444"
    },
    {
      "title": "主席",
      "content": "陳克勤議員，你現在可以發言答辯，你還有1分58秒。",
      "sequence": 411,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我這項有關“四業”的議案，在上屆議會也曾提出，不過我並沒有“炒冷飯”，並已將上屆議員提出的一些修正案融入其中。主席，你可看到，我胸前這塊四葉草已因“拉布”而變得稍為枯黃，但幸好同事的踴躍發言使之不致凋謝。 \n 記得我曾遇到一位擔任推銷員的年青人，他很努力工作，可惜工資不高，女朋友亦因他並未持有物業而不肯與他結婚。主席，這並非個別問題，而是很普遍地存在於社會中。請局長們不要怪責年青人經常對社會、政府有這麼多怨氣，因為你們並沒有正視他們現正面對的一些問題。雖然你們剛才作出了不少回應，但卻未必可以解決他們的需要。 \n 我發現同事們剛才提出了很多具體建議，這些建議均屬切實可行，問題是政府會否推行，以及如何推行。每個人的青春均有限，年青人的黃金10年轉眼即逝，但願政府真的能坐言起行，爭取時間，制訂年青人政策。 \n 主席，我謹此陳辭。",
      "sequence": 412,
      "bookmark": "SP_MB_CHK_00446"
    },
    {
      "title": "",
      "content": "",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：由陳克勤議員動議的議案，經陳婉嫻議員、陳家洛議員及葉建源議員修正後，予以通過。",
      "sequence": 414,
      "bookmark": "EV_PUT_00448"
    },
    {
      "title": "主席",
      "content": "現在付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 416,
      "bookmark": "SP_LC_PSD_00450"
    },
    {
      "title": "",
      "content": "",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 418,
      "bookmark": "EV_VOTED_00452"
    },
    {
      "title": "主席",
      "content": "由於我們不可能在今晚午夜前完成議程上的所有事項，所以我會在10時左右暫停會議。",
      "sequence": 419,
      "bookmark": "SP_LC_PSD_00453"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：本地免費電視節目服務牌照申請。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請毛孟靜議員發言及動議議案。",
      "sequence": 420,
      "bookmark": "SP_LC_PSD_00454"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 本地免費節目服務牌照(“免費電視牌照”)的3宗申請的審批進展一直備受社會關注，但政府對有關申請卻一直議而不決，似有難言之隱，令人憂慮當中涉及政治因素；就此，本會提出下列意見及建議，並促請有關當局作正面回應，包括： \n(一) 鑒於政府一直提倡多元開放的社會，而行政長官亦多番強調要做實事，但政府在免費電視牌照申請一事上卻採取拖字訣，接近3年仍未作出決定，故此本會要求政府承諾於今年年底前發出額外免費電視牌照； \n(二) 鑒於香港有不少年輕人報讀與電視製作相關的課程，但礙於有限的免費電視市場令他們畢業後有志難伸，而批出額\n外的免費電視牌照能夠增加這些年輕人的就業機會，促進創意媒體發展，政府應積極配合相關政策及措施；及 \n(三) 鑒於有免費電視台不斷以節目重播形式填滿廣播時間，涉嫌違反其本地節目製作的承諾，政府應把免費電視牌照申請的審批過程公開透明化，以消除公眾疑慮，並與時並進，更新相關的廣播條例及業務守則。 \n 主席，我在發言前希望澄清一點。我在原議案中提出“要求政府承諾於今年年底前發出額外免費電視牌照”，當中“額外”可以指一個牌照，而原議案的英文版本寫道“additional free TV licences”，是複數的，指兩個或以上。我謹此澄清，在中文版原議案“額外”一詞的意思，是指“兩個或以上”。 \n 主席，在1998年  即回歸後1年  特區政府已經白紙黑字寫明，香港免費電視牌照數目並無限制，免費電視節目服務亦不設專利權，並非專利經營，沒有收取專利費。不過，在過去一段長時間裏，我們看到一台獨大的情況。電視廣播有限公司(下稱“無綫”)當然是成功的故事，但我們希望有更多類似成功的故事。我們事實上是需要競爭的。 \n 有意見認為，容許更多免費電視台存在是不行的，因為“餅”是那麼大，會有惡性競爭。不過，主席，現時連良性競爭也沒有，遑論惡性競爭。這種論點站不住腳。 \n 政府在2009年12月  即3年前  公開呼籲，有興趣者應盡快提出申請，結果有3間機構提出申請，包括城市電訊(香港)有限公司、奇妙電視有限公司及香港電視娛樂有限公司。政府就此事“開綠燈”，而前廣播事務管理局  即現時的通訊事務管理局(“通訊局”)  當時亦表示可行，並於去年年中  即夏天時  已將該局的正面建議提交行政長官會同行政會議審議。但是，為何至今已足足蹉跎3年呢？口語有云：“人生有多少個10年呢？”電視行業日新月異，“三年又三年”，如何繼續蹉跎呢？ \n 讓我們翻閱舊資料。在回歸後，政府審批電視及電台牌照申請一般需要約1年的時間。政府在此事上不停“拉布”，叫人人百思不得其解。政府為何要拖延呢？技術上沒有問題，資金及人才更沒有問題。 \n\n 有意見指，廣告市場撐不住，因為“餅”是那麼大。不過，數字是可以詮釋的。真實的環境是，廣告商也是消費者，因此也應該有選擇權。如果以廣告收益下降為理由......無綫昨天  我相信多位同事均收到有關信件  在信中提出很多數字，表示廣告收益不如理想。儘管如此，廣告商作為消費者也應該有選擇權。廣告商不向無綫購買電視廣告播放時數，會否是因為無綫一台獨大，收費比較昂貴呢？ \n 社會上亦有意見指當中涉及政治考慮。主席，我今年年初在報章撰寫一篇公開評論，題為：“一台獨大，是政治問題”。我在文中指出，特區政府似乎要向北京交代，要在香港操控意識形態，因為  免費電視當然是免費的，等於“阿媽是女人”的道理  免費電視是免費的，是“入屋”的，不單可以隨時影響輿論，甚至是帶領輿論，稍一不慎會多了數隻“甩繩馬騮通山跑”，會容易失控。 \n 主席，我當時預計我的文章會惹來反駁，但一直也沒有。最近香港大學(“港大”)一項民意調查顯示，有四分之一香港人認為政府在免費電視牌照一事上有所拖延，當中涉及政治因素。同一項港大民調及另一項由香港中文大學進行的民調也發現，每5名香港人便有4人要求香港要有新的免費電視牌照......或許我應該說新的免費電視台，因為牌照是看不到的，所以應是新的免費電視台。這信息是響亮而清楚的。 \n 主席，社會上亦有一種說法，指政府擔心一旦發出新的免費電視牌照，便會帶來法律問題，會引致現有免費電視台提出司法覆核。但是，現有兩間免費電視牌照持有人無綫及亞洲電視有限公司(“亞視”)並不享有專利權，而發牌條款及有關法例亦沒有限制電視節目服務營辦商的數目。常人常理，政府在這方面並沒有違反承諾。 \n 歸根究柢，在傳播理念方面，如果政府用“公眾利益”作為抗辯理由，提出電視節目服務營辦商是為人民服務，以及大氣電波是公眾資產的理據，便不會輸掉官司。我反而擔心另一種說法屬實，便是政府在等待已經等得不耐煩的免費電視牌照申請者提出司法覆核；如是者，有關申請者便正中下懷，讓政府可推說此事已進入司法程序，因此暫時不能發出牌照，大條道理繼續拖延。 \n 主席，電視節目服務這行業不單是創意行業，亦是很大的經濟範疇，為香港人提供職位及在職培訓。我們今天辯論有關青年人出路的\n議案，已辯論了整個下午，也談及他們需要甚麼福利等。有很多青年人在香港演藝學院、IVE、大學創意媒體學院修讀有關電視製作的課程，涵蓋導演、編劇、燈光、道具及前線演員的訓練。 \n 香港與荷李活一樣，出產很多天皇巨星，他們均是出身於電視的。屈指一數，有周潤發、汪明荃及剛當上影帝的劉青雲，而獨當一面的導演則有杜琪峰、徐克、許鞍華、王家衞，還有其他，數之不盡。 \n 主席，免費電視節目服務市場現時缺乏良性競爭，某些電視節目更惹來觀眾詬病。該等節目以“滾桶式”的方式，不斷重播。有一位姓林的先生向我指出，他曾向通訊局投訴，指在2012年10月23日，亞視不停重播某個中秋晚會節目，以及“ATV 2012亞洲小姐競選”及“把酒當歌”這3個節目。然而，通訊局在回覆中指出，現時的廣播法例及相關業務守則並無條文規管重播電視節目的行為。原來重播電視節目是“無皇管”的。 \n 主席，據我理解，免費電視節目服務營辦商與政府訂有本地電視節目製作承諾，規定該等營辦商每星期應該播放數百個小時的節目製作。不過，以目前的情況而言，製作3小時的節目，然後重播3次，會否當作已經製作了9小時的節目呢？情況是否如此呢？我希望局長向我們詳細解釋。 \n 大家或許記得，時事評論節目“ATV焦點”亦具爭議。在夏天時，這節目以獨白形式，把來自“學民思潮”的一羣反國民教育青年人形容為“破壞派”，又指他們在立法會選舉中只是選舉及政治的棋子，還將他們描述為數名任性的“惡少”。如此的鋪排及電視節目製作手法涉嫌違反電視節目......(議員咳嗽)對不起，會議真的進行得太晚了。主席，非常抱歉。有關節目涉嫌違反《電視通用業務守則  節目標準》中持牌人須“確保新聞節目，或......真實題材節目......能夠恰當地持平”的規定。 \n 亞視最近一個名為“關注香港未來”的節目以娛樂節目作為包裝，涉嫌公器私用，因為亞視以公眾的大氣電波及電視廣播時段進行現場直播，宣傳有利於自己的信息，讓觀眾覺得有人企圖影響政府審批免費電視牌照的過程。亞視現時作為免費電視牌照持有人，是既得\n利益者，此舉惹人質疑違反廣播法例中禁止反競爭行為的條文，可能會限制電視節目服務的市場競爭。 \n 主席，由於現在已經是晚上，我不想花太多時間，也不會盡用我的發言時間。香港實實在在需要新的免費電視台。我們要有新的競爭及新景象，我們更需要新的天皇巨星，700萬名觀眾及700萬名市民需要新的資訊及娛樂選擇。我希望政府在年底前一定要發出牌照。 \n 多謝主席。 \n毛孟靜議員動議的議案如下： \n“本地免費節目服務牌照(‘免費電視節目牌照’)的3宗申請的審批進展一直備受社會關注，但政府對有關申請卻一直議而不決，似有難言之隱，令人憂慮當中涉及政治因素；就此，本會提出下列意見及建議，並促請有關當局作正面回應，包括： \n(一) 鑒於政府一直提倡多元開放的社會，而行政長官亦多番強調要做實事，但政府在免費電視牌照申請一事上卻採取拖字訣，接近3年仍未作出決定，故此本會要求政府承諾於今年年底前發出額外免費電視牌照； \n(二) 鑒於香港有不少年輕人報讀與電視製作相關的課程，但礙於有限的免費電視市場令他們畢業後有志難伸，而批出額外的免費電視牌照能夠增加這些年輕人的就業機會，促進創意媒體發展，政府應積極配合相關政策及措施；及 \n(三) 鑒於有免費電視台不斷以節目重播形式填滿廣播時間，涉嫌違反其本地節目製作的承諾，政府應把免費電視牌照申請的審批過程公開透明化，以消除公眾疑慮，並與時並進，更新相關的廣播條例及業務守則。”",
      "sequence": 421,
      "bookmark": "SP_MB_CM_00456"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員動議的議案，予以通過。",
      "sequence": 422,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "主席",
      "content": "有4位議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。 \n 我會依次請盧偉國議員、單仲偕議員、范國威議員及劉慧卿議員發言；但他們在現階段不可動議修正案。",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00458"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，本會有今天這項議案辯論，原因是有關本地免費電視節目牌照的3宗申請拖延了相當時日，但政府至今仍未公布申請結果，在社會上引起各種猜測。如果任由這種不確定的狀況持續下去，不論對政府或業界的新、舊營運者，都沒有甚麼益處。 \n 在提出任何具體解決方案前，我們應該首先確定，在促進本地電視行業發展方面，政府究竟要扮演甚麼角色？我認為，政府主要有兩個角色：第一是遊戲規則制訂者，第二是行業監管者。 \n 政府作為遊戲規則制訂者，既要確保有關規則的制訂必須符合公平、公正、公開的三大原則，亦要確保在遊戲規則一旦制訂後，程序公義得以落實。我相信，只要政府能秉持這些原則來制訂和落實政策，便更容易獲得社會各界的理解和支持。 \n 在現實的社會環境中，政策的制訂和落實既複雜又微妙，政府必須是個兼顧各方面的平衡者，一來要平衡不同的政策目標，二來要平衡不同持份者的利益。以本地電視行業的發展而言，我認為要讓業界有適宜的經營環境，當局的政策目標必須能在公平競爭和持續發展之間尋求適當的平衡。至於不同的持份者，不但包括現有營運者和新牌照的申請者，也包括廣大的電視觀眾，而所有持份者的權益都要有所平衡與兼顧。 \n 因此，與審批免費電視節目牌照的申請相比，更重要的問題是，究竟特區政府有否制訂電視業長遠的發展方向和策略？如果要開放競爭，怎樣才算適度？現有的市場機制怎樣相應改變？總共發出多少個免費電視牌照才算恰到好處？當然，政府考慮這些問題時，必須將視野擴闊，要着眼於整個電視業市場，即不限於免費電視，還包括收費電視，以及網絡化下的多媒體電視產業發展等，作出長遠而全面的考量。特區政府應該就上述種種策略性的問題，向本會和市民作出詳盡及清晰的交代。 \n\n 主席，這次辯論涉及本地免費電視節目牌照的3宗申請，社會近日亦議論紛紛。事實上，這項議題既經過公開諮詢，據悉相關部門也完成了各項程序，早在去年年底已由上屆政府提交行政會議審議，但經過前後接近3年，政府仍未作出決定，實在令人費解。 \n 最近有一項調查顯示，八成半受訪者支持政府發出新的免費電視牌照。因此，為免社會繼續產生不必要的猜測，更為了顯示當局恪守程序公義，我認為現屆政府應該在一個合理期限內，就發出額外免費電視牌照作出決定，並盡快發出牌照，否則，當局有必要清晰地向公眾作出合理解釋。至於何謂合理期限呢？原議案要求政府在今年年底前作出決定，而今天已是11月底，時間相當緊迫。因此，我認為不妨讓政府有更多時間和空間做好各項準備工作，我建議以明年3月底作為時限，相信大家也可以接受。 \n 在促進本地電視行業發展方面，政府還有另一個角色，那便是行業監管者。除了確保免費電視牌照申請的審批過程公開、透明，以消除公眾疑慮外，政府最重要的工作是確保《廣播條例》及相關業務守則能與時並進，而且一視同仁，同樣適用於現有免費電視持牌者或未來加入競爭的營運者。 \n 主席，文化及創意產業是香港六大優勢產業之一，而電視產業毫無疑問是重要的一環。歷年來，香港電視業界創作了不少優質劇集和節目，在海內外華人社會深受歡迎，也培育了不少傑出的編、導、演人才，成就有目共睹。所以，促進本地電視產業發展，不但可以培育香港的多元文化和創新能力，也有助促進經濟增長和創造就業機會。 \n 事實上，香港有不少年輕人報讀相關的多媒體課程。為了增加這些年輕人的就業機會，促進創意媒體發展，政府應該積極制訂政策及措施，令本地電視產業可以持續發展，而政府就本地免費電視節目服務牌照申請作出的任何決定亦理應審慎考慮這項重要因素。 \n 主席，我謹此陳辭。",
      "sequence": 424,
      "bookmark": "SP_MB_LWK_00459"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我今天提出的修正案很簡單。當然我支持毛孟靜議員的原議案，即要求政府發出免費電視節目服務牌照；而在時間上，盧偉國議員表示要多給3個月，我相信這不是一個核心問題，都\n可以予以支持。我提出的修正最主要是，現有兩間免費電視台的牌照會在2015年11月到期，在到期之前，政府應該考慮和研究盡早把其專用頻譜公開拍賣，讓有意申請免費電視牌照的人士可以申請，或是經拍賣而獲得相關牌照提供廣播服務。 \n 主席，其實只有兩個情況，第一是這次政府不發出這3個免費牌照。不發會怎樣呢？在續牌的時候，其他有意加入的競爭者便會問政府，為何只將牌照給予這兩間電視台，而不給予新經營者。那麼，屆時政府便要作出取捨，即給予3位新經營者，還是維持現在這兩間。現在很清楚，有3位經營者想加入市場競爭；政府如果只發牌給舊有的兩間，而不考慮給予其他3位新經營者的時候，便會出現爭拗。 \n 第二，如果政府已經發牌，屆時便會有兩間電視台使用免費或牽涉少許royalty或經營費用的大氣電波，而另外3間機構則使用光纖。大家也知道光纖的成本很昂貴，需要掘地和租用別人的光纖；問題就在這裏，屆時這3間使用光纖的便可能會問政府，為何這些頻譜不可以拿出來拍賣，不可以有公平競爭，讓大家一同作出選擇呢？所以，我今天提出這項修正案，最主要的目的便是促請政府考慮拍賣。事實上，3年後的事是否很遙遠呢？其實考慮拍賣這項制度，需要經過諮詢及數輪工作，政府應該及早考慮這問題。 \n 說回拍賣頻譜方面，這絕對不是一項新生事物。大家知道自從2001年或2002年開始，一些手機(mobile phone)的頻譜已經進行拍賣，好像總共拍賣了四百多個兆赫(megahertz (“MHz”))，大體上政府可獲得多達120億元的巨額收益。所以，政府在拍賣頻譜方面具有非常豐富的經驗，故此政府不可以推搪說不懂得辦這事。 \n 拍賣頻譜是相對公正和公平。會否有不公正，傾斜於富有商人的情況呢？多多少少會有一點，但最低限度其過程是好像賣地般，乃屬公開拍賣，政府亦免得被人說成是私相授受。我很容易想像到，在續牌的時候會有一千多人圍堵亞洲電視反對續牌，政府將如何解釋呢？屆時，政府如果有一個公開拍賣的過程，便不會使政府被人指責為私相授受或偏幫某間電視台。 \n 當然，看遠一點，15年或20年後的事情，便更容易想像到。大家知道現時在電視頻譜上使用的470至806 MHz頻譜裏，供數碼頻譜使用的其實只有兩段；如果根據頻譜表，最主要是35頻道和37頻道這兩段是給予數碼電視的。我再說一次，是35頻道和37頻道，即586 MHz和602 MHz這兩段是給數碼電視使用的。 \n 如果將來模擬電視日落，即sunset，或是簡單來說我們要全面取替，所說的可能是一段較長時間以後，現在的analogue電視機均全部fade out，即夕陽的時候，屆時便會有很多頻譜可以拿出來，我相信其他電視台都可以擁有或使用，而政府也要尋找處理方法，例如如何拍賣等。 \n 主席，我想說的是甚麼呢？政府應該在廣播政策裏採取一種全面開放的形式。這數天，大家也看到無綫電視高調或低調地反對發出免費電視牌照。在他們給予議員的文件裏提出了3個主要問題，第一是發出多少個牌照，第二是發給誰，第三是何時發牌，我想藉這個機會回應一下這數個問題。雖然是無綫電視提出這些問題，但我覺得值得參考。 \n第一個問題就是發出多少個牌照。政府過去一直標榜所謂自由市場，如果政府信奉自由市場的話，便應該由市場來決定。事實上，毛孟靜議員開始發言時亦表示，政府在1998年的時候已經很清楚地說明在技術中立的大前提下，免費電視牌照是不應該設有上限的；如果有其他技術上可行的方式傳送本地免費電視服務，當局也可以考慮。所以，在這方面，政府早在1998年便已經說得很清楚，就是要開放。 \n 所以，究竟是兩個、3個、4個，還是5個呢？這要視乎市場了。看一看現在的情況，以廣告收益來計算，根據TVB給予我們的資料，在2011年的廣告收益中，TVB佔28億元，亞洲電視佔1億元，可以看到根本是大細不均，TVB佔了百分之九十六點多。很簡單，汰弱留強，如果再加入一位競爭者，會否有電視台倒閉呢？不出奇的，但亞洲電視只得1億元廣告收益也不倒閉，即是它有其他原因而不致倒閉，可能有一位股東“死頂”或“死撐”着。主席，這便由市場來決定吧，不需要由政府以長官意志來決定有多少個牌照。至於發給誰，則是需要討論的。 \n 在頻譜方面，可以為免費頻譜進行拍賣。政府現在對電訊市場都是這樣，我們早前在一個關乎附屬法例的小組委員會也討論過，政府表示有新頻譜推出，如果有外國公司經拍賣投得該段頻譜，便可以經營4G服務。同樣道理，如果政府都為頻譜設立拍賣制度的話，便可由成功投得者來經營。 \n\n 但是，與此同時，當政府開放市場的時候，我也要借這個機會替TVB說數句。事實上，政府在規管上如果採用全開放形式或自由形式，全面競爭，便應該減低對電視台的制約和規管，例如可能是對其施加的廣告限制，以及其在黃金時段可以播出多少分鐘廣告等，甚至是新聞報道員要把面前使用的notebook表面遮蓋，讓觀眾不知是甚麼品牌等的限制。如果政府要採用一種全面開放的形式來發牌，其實便應該將這些限制全部減到最少；如果要採用全開放形式，事實上這些均沒有必要。當然，涉及淫褻及不雅法例的一定要管制，因為這些仍然要受香港法例管制，既不需要豁免，亦不能豁免。 \n 在這個大前提下，政府應該讓大大小小的電視台都可以全面進行自由競爭，亦不需要再使用這麼多官僚方式來作出限制。縱使有電視台於黃金時段播放兩小時的名牌廣告，不要緊的，有觀眾收看便行，還有三、四個電視台可供市民選擇。 \n 主席，第三個問題就是何時發牌。其實這個問題很簡單，牌照應該早已發出，任何申請都不應該拖延這麼久。老實說，如果是不發牌的話，也當告訴對方牌照是不會發出的。但是，政府現在既不發牌，又不作甚麼，一直吊着，一直拖延，究竟想怎樣呢？這簡直是行政失誤。 \n 所以，我希望政府能制訂宏觀的廣播政策，採取一種全面開放的措施或政策，由市場決定有多少個牌照。政府應該列出申請者需要符合甚麼最低要求，例如每個頻道要符合播放多少個小時節目的要求方會獲發出牌照。將來的頻譜要採用拍賣方式，達致最公平、最開放的原則，使競爭者有一個自由搏擊的空間，這樣才能夠令香港的廣播事業更上一層樓。 \n 多謝主席。",
      "sequence": 425,
      "bookmark": "SP_MB_SCK_00460"
    },
    {
      "title": "范國威議員",
      "content": "主席，我們又再討論“本地免費電視節目服務牌照”這個題目。香港人等政府開放免費電視市場已等了3年，我們亦討論了這個話題過千天。但是，政府在這一刻仍對這項發牌事件沒有明確的表態，擺出一副隔岸觀火的姿態。蘇錦樑局長從任職商務及經濟發展局的副局長起，跟進這項發牌事宜已有千多天。他從未向香港市民交代過何時才會發出新的本地免費電視節目牌照，甚至連申請牌照的程序也交代得不清楚。早前更竟然嘲諷其中一位投資者王維基先生魯莽投\n資，罔顧香港人要開放大氣電波、引入競爭的訴求。從蘇錦樑局長在今次審批免費電視節目服務牌照申請的事宜上，以及早前拒絕介入處理DBC事件的表現來看，他一便是身懷政治任務，一便是失職。 \n 主席，香港市民卑微的要求是每天下班回家，扭開電視，可以享受好的節目，但我們現在可選擇的只是“是旦台”播放的爭產、後宮爭寵等千篇一律的電視劇，又或觀看“香港良心台”的重播及外購節目，甚至要觀看那些投訴人數高於收視率的節目。 \n 主席，我想跟大家分享一個網上流傳的笑話，有網友說自己到亞視面試，亞視要求他數出10個亞視節目，結果他只能數出數個，包括新聞節目、香港賽馬會製作的賽馬節目和深宵播放的“魚樂無窮”。我們不知道這個笑話的真偽，但這個笑話卻帶出一些事實，就是近年除亞洲先生選舉、亞洲小姐選舉、“我要做特首”和新聞節目外，亞視幾乎沒有自家製作的節目，甚至利用部分的數碼電視廣播頻道用作播放內地南方的電視頻道。 \n 這種情況反映出甚麼呢？這反映香港的電視行業在欠缺足夠的競爭下而水準下降。亞視聲稱與無綫的收視比例是4比6，但根據香港市場研究公司(SRG)上星期發表的電視收視的表現來看，亞視竟然有4個節目是零收視的，包括“微播天下”、“把酒當歌”、“國際財經視野”和“微․電影特號”。觀眾(即香港人)其實已以行動對亞視表達不滿，亦反映出香港免費電視台的所謂有選擇，其實是無選擇。 \n 無可否認，毛孟靜議員剛才也提到，最近亞視有兩個真正自己製作的節目引起了社會的回響，一是“ATV焦點”把黃之鋒、“學民思潮”和立法會泛民主派的一羣議員標籤為破壞派，因為我們不支持洗腦國民教育。這引起超過4萬名市民向通訊事務管理局投訴，開創了投訴數字高於收視的先河。 \n 另一個引起社會大眾關注亞視的節目，就是最近以亞洲會的名義舉行的“關注香港未來”的集會。這個節目很明顯是公器私用，歪曲事實，更懷疑強迫亞視的員工出來撐場，是一個政治廣告，宣揚反對競爭的信息，赤裸裸地維護亞視本身一己的利益。 \n 當天，我與毛孟靜議員到現場，想與亞視的有關負責人對話，但亞視的主要投資者王征先生不單避而不見，更利用一羣逾期居留的亞\n洲先生作為人肉屏障來分隔我們，自己則在內舉牌叫囂。這種“騎呢爛騷”是絕對不持平、不準確，甚至違反《電視通用業務守則  節目標準》第9章有關持牌人必須“準確、持平及公正”的規定。 \n 主席，根據2012年11月社區發展動力培育委託香港大學民意研究計劃調查顯示，香港有高達84.9%的市民支持政府多發免費電視牌照，亦有超過52%的市民認為應即時或在3個月內發出新的免費電視牌照。蘇局長，這就是民意，這就是市民的聲音，不知道你是否聽到？ \n 我想舉出另一個例子，說明為甚麼我們要有競爭，說明現時因為缺乏競爭，而令電視節目水平下降。香港在1999年開放了國際長途電話通訊服務的市場。當年引入競爭後，令我們撥打長途電話的費用大幅下降，為香港市民節省了數以千萬元計的長途電話費用。由此可見，適當的競爭不單能活化業界，打破壟斷，亦令普羅大眾得益。 \n 主席，我今天這項修正案強調，通訊事務管理局早已處理了有關牌照的審批工作，只是政府和行政會議議而不決，才導致今天仍未批出新的牌照。我希望這項議案能表達公眾對蘇局長處理免費電視牌照表現不濟的不滿和遺憾。最後，我想問問政府，究竟利用大氣電波和珍貴的免費電視牌照來播出不持平、公器私用的節目，是否違反《電視通用業務守則  節目標準》第9章中的“準確、持平及公正”，我希望局長稍後一定要回答這個問題。 \n 主席，最後，我還有一點想回應。最近，有報道指有關  我已說了很多亞視的問題，我想說說TVB  電視廣播有限公司的集團總經理李寶安先生，指發牌會令香港現時電視市場的情況轉壞，所以不排除取消明年計劃實施的5天工作制及按通脹加薪。我和新民主同盟認為，這種利用員工福利來要脅社會大眾利益的手段，絕對不會成功，亦不會得到香港社會大眾的認同。我想在此向電視廣播業的員工說，如果將來增加了競爭，大家的價值只會不斷提升，亦無須再擔心公司出招要脅員工。 \n 主席，環顧亞洲各地免費電視台的數目，印尼有11個，泰國有6個，日本有5個，台灣有5個，南韓有4個，連北韓也有3個。但是，香港作為一個國際金融中心，一個居住了700萬人的先進而文明的城市，要收看免費電視台卻只有兩個，一個是“保守霸道”，另一個則是“騎呢癲喪”。我們只有兩個選擇。由於缺乏競爭，所以曾經製作“大地恩情”及“我和僵屍有個約會”等優質節目的亞視一去不復返。由於\n缺乏競爭，一個曾執亞洲市場牛耳的香港電視劇市場，已被日劇、韓劇和台劇超越。由於缺乏競爭，曾是香港電影人搖籃的電影業變到現時的人才凋零。蘇局長，請你盡快開放香港免費電視市場，不要再尸位素餐。 \n 主席，我謹此陳辭。",
      "sequence": 426,
      "bookmark": "SP_MB_GF_00461"
    },
    {
      "title": "劉慧卿議員",
      "content": "我發言支持毛孟靜議員的議案，促請當局盡快審批這數宗申請，發放新的免費電視節目服務牌照。主席，很多市民為此已感到不耐煩了，他們被當局氣得冒火，尤以蘇局長為然。 \n 主席，我就這議案提出了修正案，因為亞洲電視(“亞視”)的營運差劣不堪，剛才很多同事已道盡其不堪之處。為此，我促請通訊事務管理局根據《廣播條例》進行聆訊，調查該電視台有否違反牌照條件和有關業務守則；如有違反，請當局考慮暫時吊銷其牌照。雖然亞視的電視牌照有效期應至2015年，但市民訴說這電視台有些行徑真是天怒人怨，所以當局理應採取行動。 \n 主席，剛才同事已道出亞視多項缺點。在這夜深人已入睡之時，我盡量不重複有關內容，只談談亞視何以令人感到如此差勁。主席，你可有記得亞視管理層去年3月、4月間曾出現爭拗，廣播事務管理局(“廣管局”)  今年易名為通訊事務管理局  於6月通知亞視，當局接獲投訴要求調查王征有否操控亞視。亞視回覆廣管局稱，王征純粹是亞視的主要投資者，他只是執行董事盛品儒的個人顧問，僅以此身份參與亞視事務，在董事局沒有投票權。廣管局於是展開調查。 \n 主席，事件後來卻不了了之，直至有報道指廣管局今年3月已完成初步調查，裁定王征違反牌照規定，操控亞視，建議罰款100萬元。廣管局亦裁定盛品儒容許王征代其履行職責和行使權力，不是持牌人的適當人選。廣管局要求亞視暫停盛品儒的管理層職務，亦不准王征參與管理亞視，並要求亞視建議如何改善其企業管治。 \n 廣管局當時要求亞視作出回應，否則會公開有關報告。亞視質疑廣管局處事不公，提出司法覆核，要求暫緩廣管局的行動。事件發生良久，我曾去信通訊事務管理局瞭解情況，其總監於本月19日回信表\n示，有關王征違規操控亞視的案件已進入司法程序，現階段不宜作出任何評論。主席，這是第一宗懸案。 \n 主席，你老人家也應該記得去年7月6日發生的事件，當時不但轟動香港，甚至轟動國際。亞視新聞報道前國家主席江澤民逝世，這消息當然轟動，但更令人譁然的是，亞視於翌日(7月7日)撤回報道，並向公眾、江澤民及其家人道歉。廣管局就此接獲45宗投訴。廣管局於去年12月5日完成調查並發表報告，裁定投訴成立，因亞視不準確報道新聞，以及延遲更正錯誤的報道。廣管局亦對亞視回應其查詢時的不負責任態度表示遺憾，處以罰款30萬元。 \n 剛才很多同事也談及，今年9月3日，亞視“ATV焦點”這節目把參與反國民教育科運動的人士定性為破壞派，指有人為了選舉製造議題，又指“學民思潮”是被人利用的棋子。主席，這節目更厲害，收到四萬多宗投訴。有人說投訴者之多，更甚於其收視率，而很多投訴人其實都沒看過有關節目，只在網上重看而已。主席，這反映該電視台是無人收看的。通訊事務管理局總監因我問及此事而給予回信。主席，他如何回應呢？他說通訊事務管理局辦公室已完成調查，現時正積極處理這宗個案，並會盡快公布決定。 \n 此外，剛才同事也提及，今年11月11日，亞視在政府總部舉辦了一個名為“關注香港未來”的集會，反對政府增發免費電視牌照，更現場直播有關活動。我為此亦去信通訊事務管理局，瞭解亞視有否違反《廣播條例》、該條例的附表及其他業務守則等規定，因為這不但是反競爭的行為，亦涉及公器私用。主席，當局如何回覆呢？當局表示現正調查，如發現有違規情況會作出適當懲處。當局真可憐，就此收到2 000宗投訴，可能會因此而人手不足，要向立法會申請撥款增聘人手。 \n 主席，剛才同事也說，這樣說下去的話，亞視的惡行真的罄竹難書。除了上述被調查而罰款的個案，以及申請司法覆核的案件外，剛才亦有同事提及，亞視公布的收視率是謊話，而節目重播頻率之高，有人說1天有四成節目是重播的。主席，我曾看到你獲邀出席其“把酒當歌”的節目，你老人家真幸運，經常被邀請出席這節目，而我卻從未接獲有關邀請。該節目1天重播4次，你本該為此感到高興，豈料剛才同事卻說這節目是“零收視”。主席，你倒不如自己訪問自己吧，你說這多麼離譜。 \n\n 此外，有人說亞視放棄製作劇集。11月27日，亞視更仿效中央政策組，解僱10名新聞部員工，包括一位兼職編輯，她曾撰文表示“對亞視一些人引以為耻”，這便被以言入罪了。主席，我相信其他人發言時還會數出其他缺點，請問通訊事務管理局還待甚麼呢？我真的希望用法例賦予的權力，召開聆訊，看看這樣的人是否仍有資格持牌。 \n 香港的電視觀眾真的被政府、亞視及無綫電視氣死了，他們亦感到沒有選擇。所以，當局必先盡快增發牌照，引入競爭；其次要懲戒表現如此差勁的電視台，最低限度要暫時吊銷其牌照，以儆效尤。 \n 我謹此陳辭。",
      "sequence": 427,
      "bookmark": "SP_MB_LWH_00462"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，首先，我感謝毛孟靜議員今天就“本地免費電視節目服務牌照申請”動議議案，讓當局再次有機會向立法會及公眾解釋政府的廣播政策，以及有關本地免費電視節目服務牌照(“免費電視牌照”)申請的處理工作。 \n 一直以來，政府的廣播政策是促進本地廣播業持續發展，鼓勵業界公平競爭、投資及採用新科技，為市民提供高質素、多選擇的電視節目。1998年即回歸後，當局發出了關於電視政策檢討的諮詢文件，以諮詢公眾意見。經廣泛諮詢及完成政策檢討後，當局在同年公布了開放電視市場的新政策，其後更在2000年訂立了新的《廣播條例》(第562章)(“條例”)，取代以往的《電視條例》(第52章)。條例奉行技術中立的宗旨，持牌機構可自由選擇傳送模式來提供電視服務。條例就免費電視牌照數目並無預設上限，任何有興趣和合資格的機構可在任何時間向通訊事務管理局(“通訊局”)提出申請免費電視牌照。為有意申請免費電視牌照的人士提供指引及參考，前廣播事務管理局(“前廣管局”)(即通訊局的前身)，更於2002年根據條例第4(2)(a)條發出《本地免費電視節目服務牌照申請指南》(“指南”)。上述政策都是公開及透明的，並自1998年至今一直維持不變。 \n 根據條例，通訊局須考慮就免費電視牌照提出的申請，並就該等申請向行政長官會同行政會議作出建議。行政長官會同行政會議經考慮通訊局作出的建議後，可發出免費電視牌照，而該牌照須受行政長官會同行政會議認為合適並在牌照上寫明的條件所規限。 \n\n 城市電訊(香港)有限公司、奇妙電視有限公司及香港電視娛樂有限公司分別提交了免費電視牌照的申請。前廣管局已按照條例及既定程序，根據相關因素審核該3份申請。這些因素包括條例的相關規定、指南內所羅列的評核準則及公眾意見。指南中羅列了多項評核準則，包括申請者財政上的穩健程度和投資承諾、申請者在管理及技術方面的專門知識、擬提供的節目種類、數量和質素、擬議採納技術的可行性及服務質素、建議服務開展的速度、建議服務牽涉的建設工程對市民造成的影響、申請對本地廣播業及整體經濟帶來的效益，以及申請者內部的質素監察機制。上述相關因素將呈交行政長官會同行政會議考慮。 \n 為收集公眾對3份牌照申請的意見，前廣管局亦根據條例規定，於2010年7月至9月期間進行公眾諮詢，在諮詢期內共收到256份意見書，意見書內涵蓋的範圍非常廣泛，包括節目的種類和質素、技術可行性、投資承諾、對廣播業及觀眾帶來的影響等。前廣管局在作出建議時，已充分考慮這些意見，並將所收集到的意見歸納整理，以呈交行政長官會同行政會議考慮。 \n 主席，正如我多次在立法會及其他公開場合解釋，當局一直根據條例要求及既定程序，盡快且謹慎地處理3份免費電視牌照申請及前廣管局就3份申請提交的建議。我們明白大家希望盡早得知申請結果，但處理免費電視牌照申請需要一定程序，當中亦涉及複雜的程序公義和法律事宜，當局需要根據這些程序及法律規定審慎處理每宗申請，並無捷徑可言。當局會在行政長官會同行政會議作出決定後盡快公布結果。我要強調，我們不能夠亦不適宜為行政長官會同行政會議考慮牌照申請定下期限。我留意到最近有意見提及，根據通訊局的網站上的資料表明，一般而言，當局“在收到申請人提交的一切所需文件及澄清後，需要大約4個月的時間處理有關的申請”。其實，我相信這裏所提及的牌照申請並非指免費電視牌照，而是“非本地電視節目服務”及“其他須領牌電視節目服務”。前者一般指並非以香港為主要目標市場的星電視服務；後者則主要指在酒店房間提供的電視服務。這兩種牌照並非指免費電視牌照，而且無論在服務性質、範圍及普及性等方面都不能與免費電視牌照相提並論，所以我們不應把它們混為一談。 \n 我剛才提及的發牌機制，已在條例中清楚列明。至於申請牌照的手續，以至關於通訊局考慮免費電視牌照申請的評核準則，都已經詳細載列於通訊局發出的指引。這些全部都是公開的文件，亦可透過政\n府或通訊局的網頁下載，讓有興趣的機構和市民隨時可以參閱。法例亦規定發出免費電視牌照前需要經公眾諮詢。以上種種例子，都說明了我們的發牌機制是非常公開和透明的。我亦不時在不同場合向公眾及議員加以解釋及說明。 \n 我已清楚交代了政府一貫的廣播政策，我們是以市場主導為原則，透過鼓勵競爭，促進廣播業的持續及蓬勃發展，為市民提供高質素及多選擇的電視節目，以提升香港在區內的廣播樞紐地位。 \n 主席，我的發言暫時到此。我會在聽取各位議員發言後，再作補充。多謝主席。",
      "sequence": 428,
      "bookmark": "SP_PO_SCED_00463"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，上世紀七、八十年代是香港電視台發展的黃金歲月，電視節目是香港人主要的精神糧食。曾幾何時，無綫及麗的兩個電視台的劇集和綜合節目，例如“大地恩情”、“網中人”、“天蠶變”和“歡樂今宵”等，陪伴着我們一代人成長。直至今天，每晚看電視節目仍然是大部分香港人的主要娛樂，但隨着社會進步，年輕一代有更多不同娛樂方式，例如上網、玩電腦、玩遊戲機及看VCD等。所以，“80後”和“90後”這一代看本地電視的次數無可避免正在減少。再加上兩間電視台長期強弱懸殊，本地免費電視欠缺有效競爭，市民看厭了概念重複的節目，自然會聯想到有競爭才有進步的年代，希望引入新的免費電視台帶來新景象。 \n 站在行內人的角度，想透過增發牌照為免費電視市場帶來新景象和工作機會，作為觀眾，當然希望有更多選擇，可以觀賞更多精采節目。不過，從市場角度而言，香港已經有兩間免費電視台、4間收費電視公司，再加上多條衞星電視頻道，市場環境已經與1970年代至1990年代有很大差別。環顧香港和鄰近地區的免費電視台數目，菲律賓有6間電視台、日本和台灣各有5間，南韓則有4間，該4地的人口都較香港多，而香港的老對手新加坡則只有1間。故此，就應否增發免費電視牌照的問題，政府必須審慎研究，並考慮各方面的情況。例如，香港是擁有七百多萬人口的地方，究竟可以容納多少個電視台，太多電視台又會否造成惡性競爭呢？競爭又可否有效提升節目質素，抑或過度競爭會否令電視台譁眾取寵地拉客呢？這些問題也是政府不能忽視的。 \n\n 不過，政府審批牌照申請已經花了3年，申請者當然心急如焚，市民亦難以理解政府為何遲遲未有決定。近日，有免費牌照申請者與現有兩間免費電視台的營運者隔空對罵：你有你發動團體聯署發牌，我有我叫人跳“江南style”來否決；亦有現有電視台經營者揚言，一旦政府增發牌照便會進行司法覆核。民建聯認為現時的事態發展已經引起社會高度關注，政府在審批發牌事宜上需要更小心和謹慎，特別是面對可能的司法覆核，需要小心衡量發牌決定帶來的正面和負面影響，依足程序辦事，以免日後政府在司法覆核時要承擔最終責任。所以，政府要多花時間處理是可以理解的，但我們亦不可以永無止境地令申請者和市民等待。政府在小心行事之餘，亦必須盡早就發牌事宜作決定，這樣才可以對政府、申請者和普羅大眾有公平交代。 \n 主席，現時距離年尾只有1個月，因此民建聯認為盧偉國議員提出要在明年3月就發牌事宜作決定，相比原議案及其他修正案提出要在年底發牌較為客觀和合理。所以，民建聯只會支持盧偉國議員的修正案。主席，我謹此陳辭。",
      "sequence": 429,
      "bookmark": "SP_MB_CCA_00464"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我很留心聽取商務及經濟發展局局長蘇錦樑的發言，不過感到很失望，亦感到很可惜，他的發言每次均是“三幅被”。我剛才細心聽取局長對於評核新電視台發牌準則的要求  財政、管理、質素、技術、效益及監察  沒有人會反對。但是，對於已經兩間  一間是大家均認識的“now”，一間是有線電視(而另一間則是在傳播行業內也不是新開張的城市電訊)  它們每天在製作節目，因為有市民光顧它們的收費電視，所以它們的技術、管理、財政、質素等，相信也有一定程度的保證。 \n 我們如此艱苦提出這項議案，政府應該說聲感謝。大家均知道，局長負責商務及經濟發展，當然想香港的商務及商業發達。上屆政府或再前一屆政府，均不斷說香港要着重六大產業裏的其中一項創意產業，我不相信今年或這屆政府會有甚麼不同說法。 \n 香港以往的影視界，是亞洲很多其他國家的國民引以為傲的，他們均覺得香港做得頗好。我記得我在20年前前往美國，有機會與一些來自亞洲不同地區的人談天，我問一位韓國人欣賞甚麼電影，他說愛看港產片；我問他最喜愛的明星是誰，他說是周星馳及周潤發。時至今天，我們真的不要告訴別人，因為只會笑死人，我們的所有年輕一代  主席，我最近聽到有些人在學習韓文，問他們為甚麼要學習\n韓文，他們說香港是沒有前途的，並覺得香港推行創意科技及創意也沒有用，所以他們對家人說要學習韓文，前往南韓修讀設計及創意科技。我聽到後感到很羞耻，我們差不多由走在最前端到現時差不多走在最後，怎對得起一代又一代的年輕人？主席，在討論上一項議題時，我們還在說怎樣為年輕人創造台階，我記得很多建制派的朋友不斷說，要在各方面作出鼓勵，他們必定有提及創意科技，不過我不太記得他們的演辭內容了。局長負責的是創意科技，局長沒可能這樣做，這樣是會扼殺香港創意產業的開放。 \n 對於很多可以負擔收費電視的市民來說，他可以有選擇，在香港便當然不會沒有選擇，除了“CNN”，還有很多收費頻道。不過，主席，我們看到，社會上有很多人不太富有，亦沒有很多資源購買有線電視的節目，他們每天收看電視，其實並沒有選擇  我是在說笑  一個名為“CCATV”，一個是“CCTVB”，兩個電視台的新聞節目，均越來越有自我審查的味道，令很多公眾感覺新聞自由不能得以彰顯。 \n 另一方面，他們對於慣性的收視也覺得很討厭，不過又怎樣能改變呢？轉看另一個電視台，但卻每天重播節目3至4次，完全沒有本土的節目，收看的不是韓劇、日劇便是台劇，甚麼也有，只是沒有本地的製作。 \n 政府視而不見，看到一個“廢廢地”的本地電視台經營至今，仍然說市民有選擇，局長是在張開眼睛說謊話。我們要求有免費電視台的目的很簡單，就是希望不論富有、貧窮、有能力或沒有能力購買有線電視節目的人，均同樣有機會獲得資訊和娛樂，同時亦為很多等待及希望在香港的演藝、娛樂及創意科技行業發揮所長的年輕人，提供多一個台階而已。 \n 我們的眼光不要如此淺窄。我們很希望訓練這些人才，或讓這些節目有賣到外埠的機會，又或有一天，韓國也好，日本也好，有機會購買香港本地的節目。大家均知道，現時本地的收費電視台，很少製作本地的劇集或其他較複雜的節目。正因為大家均知道收費電視台的觀眾層面較狹窄，收費令其減低了節目對外、對觀眾的覆蓋率，惟有免費電視台才可以補足。 \n 我想來想去也想不通為何政府要反對呢？很多人說，是否因為政治的理由呢？我企圖不這樣想，不過很可惜，這是很困難的，因為我看到局長越來越像中宣部部長，而確實地，香港的言論發展空間在局\n長及政府的控制之下，最好便只有一間電視台，而且最好是聽聽話話，而現時兩間電視台也很聽話。這種情況真的不太好，剛才鍾樹根議員引用了新加坡為例，真的別引用新加坡了，對於我們追求民主的人來說，我們覺得這是一種羞辱，新加坡是一個有選舉而沒有民主的國家，我們是沒有理由要學習新加坡的。 \n 我很希望政府放開對政治審查的要求，希望局長只把我們當作是為了讓市民有更多選擇、讓社會有更多渠道而提出訴求，盡快發牌予適合的持牌人。 \n 我謹此陳辭，多謝主席。",
      "sequence": 430,
      "bookmark": "SP_MB_KKK_00465"
    },
    {
      "title": "主席",
      "content": "現在已過了晚上10時。我宣布現在暫停會議，明天上午9時正恢復會議。 \n立法會遂於晚上10時零3分暫停會議。 Suspended accordingly at three minutes past Ten o\u0027clock.",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00467"
    }
  ],
  "date": "2012-11-28",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm1128-confirm-ec.pdf"
}