{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00005"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00006"
    },
    {
      "title": "主席",
      "content": "發言。政務司司長會就“回應二零一二年《香港申訴專員第二十四期年報》的政府覆文”向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "政務司司長",
      "content": "主席，《香港申訴專員第二十四期年報》已於本年7月11日提交立法會。我現在向立法會提交政府覆文，回應年報提出的建議。 \n 除了極少數個案的部分建議外，政府和有關的公共機構已完全接納申訴專員就各個調查個案提出的建議，並正積極採取各項措施，落實有關建議。那些少數未獲完全接納的建議，有關部門亦已向申訴專員作出解釋，詳情已在政府覆文內列出。 \n 申訴專員對提高本港公共服務的質素，一直擔當重要角色，成效有目共睹。當局會繼續與申訴專員攜手合作，以回應市民對政府應致力提升服務質素及增加管治透明度的期望。我在此感謝申訴專員一直為各部門及公共機構提供寶貴意見，我們會密切留意社會的發展，促進跨部門的有效合作，建立一個更緊密聯繫的政府，為市民提供高質素和有效率的服務。 \n 多謝主席。",
      "sequence": 4,
      "bookmark": "SP_PO_CSA_00012"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，近日職業司機身體不適引致交通意外的問題，引起市民的關注。就此，政府可否告知本會： \n(一) 是否知悉，各公共交通工具(包括專營巴士、非專營巴士、渡輪、鐵路、山頂纜車及電車)的營辦商，對其駕駛員在入職時及在職期間的身體健康狀況有何要求，包括他們接受定期體格檢驗的安排、須通過甚麼檢驗項目，以及他們在甚麼情況下須申報健康狀況； \n(二) 過去3年，各類商用車輛駕駛執照的新申領和續領數目的趨勢為何，以及申請被拒的宗數及有關原因為何；商用車輛司機因身體不適引致的交通意外數目，以及造成的傷亡人數為何；及 \n\n(三) 鑒於《道路交通(駕駛執照)規例》訂明，年滿70歲或以上的人士在申領或續領駕駛執照時，須提交由註冊醫生簽發的健康證明書，證明該申請人的身體健康狀況適宜駕駛其申請類別的車輛，政府會否針對商用車輛的駕駛執照，研究把上述規定的年齡下限降低，以及增加申請人須通過的體格檢驗項目？",
      "sequence": 6,
      "bookmark": "SP_MB_SCK_00016"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一直關注職業司機，包括公共交通工具司機的健康情況，亦明白駕駛人士的身體狀況，對確保道路使用者安全十分重要。所有駕駛人士，包括職業司機，均有責任確保自己只在身體狀況合適時才駕駛，並因應自己的實際需要，透過健康檢查瞭解自己的身體狀況。 \n 現時，本港的法例對所有駕駛人士的身體狀況有基本要求。《道路交通(駕駛執照)規例》(“《規例》”)規定申請新領、重發或續期駕駛執照人士，如果患有《規例》附表1所指明的疾病或身體傷殘或任何其他疾病或身體傷殘，例如：癲癇症、精神紊亂、高血壓或其他因由以致有可能突然暈眩等，以致他在駕駛時會對公眾構成危險，便須在申請表上作出申報。有關疾病及身體傷殘項目，詳見附件一。如果運輸署署長基於有關聲明，覺得申請人有所指的疾病或身體傷殘，得拒絕其申請。 \n 此外，《規例》規定年滿70歲或以上人士，在新領或續領駕駛執照時，必須提供一份不早於申請前4個月，由運輸署署長所接納的註冊醫生所填寫及簽署的體格檢驗證明書，以證明有關申請人的健康狀況適宜駕駛；而《規例》亦訂明該申請人只可選擇為期1年或3年的駕駛執照，有別於一般可申領10年期的駕駛執照。 \n 運輸署亦提醒公共交通營辦商及司機團體注意駕駛者的身體狀況，並須作定期檢查，以及駕駛者在當值時若感到不適，應停止駕駛。 \n 就單議員質詢的3部分，我的答覆如下： \n(一) 當局高度重視公共交通行車及航行安全，並通過法規、公眾教育及與業界定期的會議，提醒業界所有職業司機都應注意健康，有關營辦商都應作出合適的體檢及申報安排。 \n 就包括專營巴士、非專營巴士及電車在內的路面公共交通工具而言，所有司機均須領有駕駛執照，因而與非職業司機一樣，須符合《規例》關於申領新發、重發或續期駕駛執照人士健康狀況的法定規定。對於專營巴士，所有專營巴士公司自2007年起按運輸署要求，規定50歲或以上的車長每年須接受體格檢驗，項目包括肺部檢查、視力檢查、聽力測試、糖尿病檢查、血壓檢查、血液測試和尿液測試。年滿60歲的車長，還須接受心電圖檢查。 \n 公共交通營辦商也有就其車長／船長的身體狀況、相關申報及體格檢驗作出一些規定。一般而言，他們要求車長／船長在身體不適時需申報及求診，部分也要求車長／船長在入職時申報身體狀況及定期接受體格檢驗。惟不同的公共交通工具的營運模式不同，故此在安排上亦有一些差異。就質詢第(一)部分所述的公共交通工具的相關詳情，詳見附件二。 \n(二) 現行法例沒有訂明商用車輛的釋義。根據運輸署的慣常做法，就駕駛執照而言，的士、中型貨車、重型貨車、私家及公共小巴、私家及公共巴士、專利巴士、掛接式車輛，以及特別用途車輛一般會被視為商用車輛。現時，持有這些商用車輛駕駛執照的人士約為36萬。在2009年至2011年3年期間，新發出的商用車輛駕駛執照的數目分別為20 883、18 614及19 539；續領的數目分別為93 110、41 231及10 009。商用車輛的駕駛執照一般有效期為10年。 \n 在2009年至2011年期間，運輸署拒絕上述商用車輛駕駛執照申領或續領的個案宗數如下：2009年有4宗，2010年有兩宗，2011年並沒有被拒申請的個案。除了1宗在2010年的申請因不符合資格而被拒絕外，以上的個案被拒申請的原因皆為申請人的身體狀況不適合駕駛，並由申請人自行作出申報。 \n 此外，在2009年至2011年間，根據運輸署對警方意外資料所作的統計分析，涉及上述各類商用車輛司機在駕駛時因突然病發而引致傷亡的交通意外宗數及傷亡人數如下：2009年有4宗，涉及的受傷人數為6人，當中3人重傷，3人輕傷；2010年有5宗，受傷人數為7人，當中2人重傷，5人\n輕傷；2011年有6宗，導致3人死亡及4人受傷，當中2人重傷，2人輕傷。 \n(三) 政府會不時就《道路交通條例》及其附屬法例(包括對體格證明的要求)進行檢討，以確保法例能有效地保障道路使用者的安全。去年，運輸署經諮詢道路安全研究委員會的意見後，修訂了“體格檢驗證明書”表格，在6月起使用，以便更清晰地表達有關的規定，要求註冊醫生在簽署聲明前，確認“體格檢驗證明書”的結論是經過該醫生檢驗駕駛執照申請人的身體狀況，並考慮所有應該檢查的範圍後而作出的。 \n 就有關降低申領或續領商用車輛駕駛執照須提交“體格檢驗證明書”的年齡下限，以及增加有關申請人須通過的體格檢驗項目等建議，我們認為應全面考慮建議對社會及業界運作會帶來的影響。現時，持有有效商用車輛駕駛執照人數約36萬，遠多於相關車輛的數目(目前約8萬輛)。如果我們修訂相關法例，受影響的人士將包括很多非職業司機的商用車輛駕駛執照持有人。因此，我們會先廣泛諮詢意見，包括業界及司機團體，並參考其他國家地區的做法和經驗，平衡利弊後才作決定。 \n 附件一 \n《道路交通(駕駛執照)規例》(第374B章) \n附表1所載之疾病或身體傷殘 \n1. 癲癇症。 \n2. 高血壓或其他因由，以致有可能突然暈眩或昏倒以致失去能力。 \n3. 精神紊亂，以致執照申請人或持有人(視屬何情況而定)有可能根據《精神健康條例》(第136章)被羈留或以住院病人身分在該條例所指的精神病院接受治療。 \n4. 任何導致肌肉不受控制的狀況。 \n5. 未受控制的糖尿病。 \n6. 不能在白天充足光線下讀出與他相距23米的登記號碼(有需要者在配戴眼鏡或其他矯正視力鏡片作為協助，仍不能讀出)。 \n7. 任何其他疾病或傷殘，而該疾病或傷殘很可能令申請人或持有人沒有能力在不危及公眾安全的情況下，有效地駕駛或控制該執照所指的汽車或經適當改裝的汽車；但失聰本身並不當作為上述的傷殘。 \n 附件二 \n公共交通營辦商對駕駛者的體格要求及身體檢查安排 \n就包括專營巴士、非專營巴士及電車在內的路面公共交通工具而言，所有司機均須領有駕駛執照，因而須符合《道路交通(駕駛執照)規例》(第374B章)關於申領新發、重發或續期駕駛執照人士健康狀況的法定規定。 \n專營巴士 \n所有車長在入職前，均須申報自身健康狀況及通過身體檢查。自2007年起，按運輸署要求，所有專營巴士公司均規定50歲或以上的車長每年須接受體格檢驗，項目包括肺部檢查、視力檢查、聽力測試、糖尿病檢查、血壓檢查、血液測試和尿液測試。年滿60歲的車長，還須接受心電圖檢查。專營巴士公司亦要求車長向公司申報《規例》附表1所載之疾病或身體傷殘，以確保車長健康狀況適合駕駛巴士。專營巴士公司並已就車長在當值期間感到身體不適發出指引，提醒車長若感到身體不適，切勿勉強繼續駕駛，應盡快求診。 \n非專營巴士 \n據瞭解，有些營辦商會要求新入職司機提供身體檢查證明。雖然營辦商一般並沒有規定司機須每年接受體格檢驗，但若發現司機在上班時身體不適或精神狀況異常，營辦商將不會安排該司機駕駛，並會要求他向醫生求診或作體格檢驗。 \n\n電車 \n所有新入職的車長，均須申報個人病歷及通過身體檢查。所有車長須每年檢查視力；55歲至59歲的車長須每年作視力及血壓檢查；60歲或以上的車長須每年作全身檢查。 \n山頂纜車 \n所有新入職的車長，均須通過身體檢查。而所有在職車長不論年紀須每年進行身體檢查，項目包括心電圖及肝、肺功能等。如發現自己身體不適，須呈報管理層，以便公司作適當安排。 \n港鐵 \n港鐵公司的車長在入職前，必須通過身體檢查。港鐵公司亦要求所有港鐵及港鐵巴士車長每年作身體檢查，項目包括肺部檢查、視力檢查、糖尿病檢查和血壓檢查。車長在45歲起還須接受心電圖檢查。港鐵公司亦有清晰指引，訂明基於安全考慮，員工及其上司有責任確保員工的身體狀況適合執勤。港鐵公司鼓勵員工自願申報健康狀況，以便在工作上作適當的安排。港鐵公司如對員工的健康狀況存疑，亦會安排員工接受身體檢查。 \n渡輪 \n主要渡輪營辦商要求員工入職前，必須通過公司指定醫生的身體檢查，合格後才會獲聘。雖然主要渡輪營辦商一般並沒有規定員工須每年接受體格檢驗，營辦商鼓勵員工感到身體不適時自願申報健康狀況，以便作出合適的工作安排。",
      "sequence": 7,
      "bookmark": "SP_PO_STH_00017"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，在主體答覆第(二)部分，局長指出因為突然病發而引發的傷亡數字，在2009年有4宗、2010年有5宗及2011年有6宗，所涉及的傷亡數字似乎有所上升，雖然數目不大，但影響所及的範圍是較矚目的。我同意局長所說，如果要求全部36萬名執照持有人進行身體檢查，影響可能很大，但當局會否基於風險評估，要求相關的公共交通營辦商規定司機進行更嚴格的體檢呢？舉例來說，主體答覆提到60歲以上的車長才須接受心電圖檢查，但有說法則認為應該把年齡降低。 \n 我想問局長，會否跟公共交通營辦商，包括專營巴士、電車等的營辦機構商討，以及會否請他們檢討對職業司機的要求，規定司機必須進行更嚴格的體檢呢？",
      "sequence": 8,
      "bookmark": "SP_MB_SCK_00018"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，對於這類交通意外，特別是涉及商用車輛司機的交通意外，政府是相當關注的，亦會參考警方就交通意外數字所作的統計和分析，看看當中有否反映任何趨勢。由於每天的車輛流量如此多，目前這類交通意外宗數未必是一個很高的數字，但我們始終希望可以盡量減少交通意外。 \n 單議員剛才問及，有否必要進一步加大力度，要求公共交通營辦商進行更嚴格的體檢？經過了最近發生的柴灣車禍後，立法會交通事務委員會舉行了特別會議，我聽到了多位議員的意見，也聽到了公共交通營辦商和職工組織等的意見。我們同意就現行專營巴士機構要求司機進行的體格檢查進行檢討：第一，看看可否在年歲方面作出改善；第二，研究可否在司機的體格檢查項目方面，作出較清晰的規定。",
      "sequence": 9,
      "bookmark": "SP_PO_STH_00019"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，在體格檢查方面，無論靈敏度如何高，始終也有限制，而即使只是萬分之一或十萬分之一的機會出現差錯，也是可能出事的。除體格檢查外，其實有些儀器是可以偵測到司機有否失去知覺，甚至打瞌睡。我想問局長，政府會否考慮在重型車輛引入這類儀器，一旦偵測到司機失去知覺或打瞌睡便發出警報，繼而自動把車輛剎停呢？",
      "sequence": 10,
      "bookmark": "SP_MB_LKL_00020"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我剛才說因應柴灣的車禍，我們打算進行檢討，亦會諮詢醫學界。至於是否可以使用梁議員剛才提及的儀器，我們當然會持開放的態度，但最終也要考慮如果使用該做法，將會採用甚麼方式。我剛才在主體答覆也提到，持有商用車輛駕駛執照的人數相當多，約有36萬人，如果他們並非從事職業司機的活動，又或並非受僱於大機構，我們便要詳細研究是如何執行。",
      "sequence": 11,
      "bookmark": "SP_PO_STH_00021"
    },
    {
      "title": "梁家騮議員",
      "content": "那些儀器是安裝在車內，不是安裝在司機身上的。",
      "sequence": 12,
      "bookmark": "SP_MB_LKL_00022"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "我明白，但這會涉及成本等方面。",
      "sequence": 13,
      "bookmark": "SP_PO_STH_00023"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，我相信在座每一位議員由於工作關係，都可能患有隱性疾病，加強身體檢查可以提高測試的確認性，但並不代表能百分之一百杜絕隱性疾病。有關的意外把社會的矛頭指向司機的健康，但我想在此提出，巴士司機這個行業的底薪低，對青少年吸引度不足，另外工時又長。由於路面擠塞，司機很多時候在中途不能休息，甚至沒有足夠時間吃飯和上廁所，追更或天地更等的工作安排亦並不人道。由於現時的《職業安全及健康條例》並未涵蓋職業司機，我想在此問局長，局方會否考慮把條例的涵蓋面擴大至覆蓋職業司機？",
      "sequence": 14,
      "bookmark": "SP_MB_KWK_00024"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，郭議員剛才提出的意見，在上星期的交通事務委員會特別會議上也曾提出，當時，代表勞工及福利局的同事亦提到，相關的條例目前並不包括這些職業司機，但政府方面會進一步研究有關的意見。不過，無論是職業司機或非職業司機，他們的身體健康均非常重要，因為不單會影響他們本身，也會影響乘客或路面上其他人士，因此，《道路交通條例》亦作出了相關的要求。",
      "sequence": 15,
      "bookmark": "SP_PO_STH_00025"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，巴士是一項專營服務，政府亦有代表加入巴士公司的董事局，監管公司的運作。巴士公司不合理的薪酬制度，對巴士車長造成巨大壓力，影響駕駛安全。巴士車長每月底薪只有八千多元至9,000元，獎金和過時補水等津貼，佔了他們薪酬的70%、80%，以至100%以上。我想問局長，政府有否正視這個嚴重的問題？是否有辦法改善巴士公司這些剝削的制度，以保障市民的安全？",
      "sequence": 16,
      "bookmark": "SP_MB_CCA_00026"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，這是有關不同行業在市場上的薪酬狀況，所涉及的是一些較今天這項主體質詢更闊的問題。 \n(鍾樹根議員站起來)",
      "sequence": 17,
      "bookmark": "SP_PO_STH_00027"
    },
    {
      "title": "主席",
      "content": "鍾議員，請先讓局長作答。如果你認為他沒有回答你的補充質詢，你才提問跟進質詢。局長，請作答。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "我明白鍾議員這項補充質詢背後的意思，即會否因為司機薪酬低或工時長，影響了他們駕駛時的身體狀況。無論如何，我們的政策是希望所有車輛駕駛者均能注重自己的身體安全，因為這會對整體路面安全構成影響。 \n 至於專營巴士車長的工作時間會否過長、休息時間是否足夠等，在我剛才提及於上星期舉行的交通事務委員會特別會議上，政府已承諾會進一步檢討，亦會與專營巴士公司研究，是否有空間改善現時的工作時間、休息和用膳等安排。",
      "sequence": 19,
      "bookmark": "SP_PO_STH_00029"
    },
    {
      "title": "鍾樹根議員",
      "content": "我剛才是說政府有代表加入巴士公司的董事局，他們做了些甚麼？是否在做夢？對於巴士公司的薪酬結構，他們......",
      "sequence": 20,
      "bookmark": "SP_MB_CCA_00030"
    },
    {
      "title": "主席",
      "content": "鍾議員，請不要發表議論。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "鍾樹根議員",
      "content": "我的問題是......",
      "sequence": 22,
      "bookmark": "SP_MB_CCA_00032"
    },
    {
      "title": "主席",
      "content": "請重複你認為局長沒有作答的部分。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "鍾樹根議員",
      "content": "我要說的是，巴士司機的壓力並非只來自長工時。主席，司機的壓力影響了駕駛安全和途人的安全。",
      "sequence": 24,
      "bookmark": "SP_MB_CCA_00034"
    },
    {
      "title": "主席",
      "content": "鍾議員這項問題與主體質詢有關，因為主體質詢涉及職業司機的健康對交通安全造成的影響，而鍾議員是指出巴士司機的薪酬制度會對他們的健康構成威脅。局長，請作答。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，對所有公共交通機構而言，員工工資當然是成本的一部分，我們每次考慮這些機構有關調整票價的申請時，都視之為一個機會，全面檢視機構的營運狀況。鍾議員剛才說，經濟狀況可能會影響司機的駕駛情緒或令他們產生壓力，一般而言，這一定是因素之一，但我認為交通意外的發生，是受眾多因素影響的。",
      "sequence": 26,
      "bookmark": "SP_PO_STH_00036"
    },
    {
      "title": "鄧家彪議員",
      "content": "我會緊貼主體質詢的主題，就職業司機的健康和安全提出我的補充質詢。郭偉強議員剛才指出，現時的《職業安全及健康條例》並無包含對職業司機的保障，而正正因為法例並沒規定僱主有法律責任，所以他們不會考慮工作環境、工作安排、工作裝備會怎樣影響司機，導致他們患有長期疾病。雖然主體答覆顯示，政府甚至社會好像很關心職業司機的健康安全，但政府並沒有數據。我們曾向勞工處、社署或運輸署查詢，但他們均不能向我們提供有關職業司機每年的工傷、職業病等方面的數字，自僱司機更是零保障。所以，結果是3個“零”：零數據、零法例......",
      "sequence": 27,
      "bookmark": "SP_MB_TKP_00037"
    },
    {
      "title": "主席",
      "content": "鄧議員，請提出你的補充質詢。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "鄧家彪議員",
      "content": "我想問局長，就沒有統計數字而言，他究竟如何回應？在立法和修例方面，時間表是怎樣？",
      "sequence": 29,
      "bookmark": "SP_MB_TKP_00039"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，目前的《職業安全及健康條例》確實並不包括鄧議員剛才所說的職業司機，因為現時的《道路交通條例》已涵蓋所有車輛駕駛者，要求他們在駕駛時注意交通安全。不過，鄧議員所提的意見，在上星期舉行的交通事務委員會特別會議上亦曾提出，政府知悉議員關心這些問題，而勞工處亦已答應會進一步研究。",
      "sequence": 30,
      "bookmark": "SP_PO_STH_00040"
    },
    {
      "title": "潘兆平議員",
      "content": "局長剛才說近3年約有15宗涉及商用司機突然病發的意外。當然，確保司機安全和道路安全均很重要，我亦知道有指引要求巴士公司或公營公司為司機驗身。我想問局長，有否資料顯示，在該15宗意外中，多少宗是跟公營公司的司機有關？其餘的數字又涉及哪些方面？",
      "sequence": 31,
      "bookmark": "SP_MB_PSP_00041"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就有關的意外，當中當然有涉及傷亡。在2010年，涉及專營巴士的意外有1宗，小巴有兩宗，的士有1宗，貨車有1宗。在2011年，涉及專營巴士的意外有兩宗，貨車有1宗，的士有3宗。在2012年，截至10月為止，涉及專營巴士的意外有1宗，的士有兩宗。",
      "sequence": 32,
      "bookmark": "SP_PO_STH_00042"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第二項質詢。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，有不少退休長者向本人反映，因他們未達65歲的年齡而未能受惠於現時大部分的長者福利措施。由於他們已無收入，退休後的生活較前困苦。他們當中部分人希望重新就業以改善生活及增加生活的滿足感，但政府對長者再就業的支援是零。另一方面，勞工及福利局和安老事務委員會(“安委會”)自2007年推行“長者學苑”計劃，鼓勵長者終身學習及繼續貢獻社會。關於推動敬老及老有所為的措施，政府可否告知本會： \n(一) 鑒於現時各項長者福利措施的受惠對象的年齡下限並不一致(例如，公共游泳池的入場費優惠、長者兩元乘車優惠和疫苗資助，以及長者醫療券的合資格年齡分別為60歲、65歲及70歲)，政府制訂各項長者福利措施的受惠對象的年齡下限時，所考慮的因素是甚麼；會否檢討該等措施的年齡規定，並劃一為60歲；若會，詳情為何；若否，原因為何； \n(二) 會否制訂協助60歲至64歲的退休長者重新就業的政策，例如向聘用長者的私人企業和公營機構提供津貼或稅務優惠；及 \n(三) 過去5年，參與長者學苑的長者人數為何，以及該數字是否達到當局原定的目標；政府有何措施鼓勵長者終身學習和投身義工行列？",
      "sequence": 34,
      "bookmark": "SP_MB_LCC_00045"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁志祥議員的質詢，我答覆如下： \n(一) 政府當局的整體宗旨是按市民大眾的需要，提供適切到位的援助及優惠，同時確保公共資源用得其所。由於不同的援助及優惠各有其性質、目的和對象，因此亦有不同的年齡規定及申請資格。有關安排適用於制訂不同的長者福利措施。我們並無計劃統一不同措施下的年齡規定。 \n(二) 在就業支援方面，勞工處一直提供免費及多元化的就業服務，協助求職者尋找工作。勞工處所有就業中心均設有特別櫃位，為年滿50歲或以上的求職者提供優先登記及就業轉介服務。勞工處同時推行“中年就業計劃”，鼓勵僱主聘用年滿40歲或以上的求職者。參與計劃的僱主如聘用這些人士並同時向他們提供在職培訓的話，可獲發每月2,000元的培訓津貼，為期3至6個月。 \n 此外，根據《稅務條例》(第112章)，所有由納稅人為賺取應評稅利潤而付出的各項開支費用(包括就僱用員工所招致的開支)，均可在計算該納稅人的應課稅利潤時獲准全數扣除。 \n(三) 為推動長者終身學習，勞工及福利局(“勞福局”)及安委會自2007年起攜手推行長者學苑計劃。在2012-2013學年，全港各區共有110間在中、小學及大專院校設立的長者學苑。在過去5年，各長者學苑合共為長者提供了約54 000個學額。為了讓長者學苑計劃得以持續發展，政府於2009年撥款1,000萬元，成立長者學苑發展基金。除了資助成立長者學苑外，基金在過去3年亦撥款支持了長者學苑計劃的推廣活動、課程研發及課外活動等。有關工作會持續進行。 \n 除了長者學苑計劃外，勞福局與安委會亦攜手在社區層面推廣積極樂頤年。“左鄰右里積極樂頤年計劃”自2008年開展至今，一直鼓勵不同年齡的人士成為義工，關心身邊的長者；在向隱蔽長者伸出援手並推廣愛老及護老的信息之餘，計劃更讓長者有機會擔任義工，發揮所長貢獻社區。新一輪的“左鄰右里積極樂頤年計劃”已在今年4月展開，共\n有69個地區項目在全港各區推行，亦同時配合家庭議會的“人人就位孝愛互傳”運動，推動融洽和諧的家庭關係並且優化鄰里支援網絡。 \n 在2012年10月底，有超過136 000名年滿60歲人士在社會福利署登記為義工，佔該署登記義工總人數12.7%。勞工及福利局將會聯同安委會繼續推動老有所為，鼓勵長者積極參與社會事務。",
      "sequence": 35,
      "bookmark": "SP_PO_SLW_00046"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，現時社會上的退休年齡大部分是由60歲開始，但這個年齡組別的朋友在退休後其實仍很想貢獻社會，以他們所學到的知識或社會經驗，為社會作貢獻。然而，政府在這方面往往缺乏支援，包括一些鼓勵或信息方面的支援。 \n 所以，我希望提出一項補充質詢，讓局長看看可否考慮一下。局長剛才提及為不同年齡組別的有需要人士提供支援，但我覺得這種支援的對象並不能代表所有退休長者。請問局長有否評估，如果政府把支援對象的受惠年齡劃一為60歲的話，將會對庫房有多大的影響？",
      "sequence": 36,
      "bookmark": "SP_MB_LCC_00047"
    },
    {
      "title": "勞工及福利局局長",
      "content": "感謝梁議員對為60歲以上長者提供的支援表達關心。事實上，隨着香港人口迅速地高齡化，這個問題是我們必須正視的。所以，大家都看到本屆政府自上任後，便在長者生活津貼方面展開工作。這是一個重要的信息，顯示我們是關心長者的。 \n 至於議員剛才提到的60歲界線，如果說要硬性規定為所有60歲或以上的長者提供支援，我們並沒有就議員剛才所指的情況作出評估，看看究竟開支會增加多少，但數目肯定是會增多的。 \n 但是，我想強調一點，我們現時在各方面均有提供援助，既有不同形式的支援，亦有不同的優惠。議員最關心的其中一點是60歲人士想繼續就業  60歲確實是相當年輕的  而議員的主體質詢說我們作出了“零支援”，這方面可能是有少許誤解。事實上，正如我剛才在主體答覆中指出，勞工處有一套計劃特別聚焦幫助那些較大年齡的求職者。只要是50歲以上的求職者，我們便會把他們編配在特快隊伍，是不用輪候的，直接為他們辦手續，亦可給他們作轉介。 \n 此外，我們亦有一個中年就業計劃，但這個計劃其實並沒有年齡上限，只要是40歲以上便可以申請，即使是60歲、65歲，只要體力良好，還可以工作，是沒有問題的。透過這個計劃，我們轉介了為數不少的保安、倉務員等職位，而我們亦為參與中年就業計劃的僱主提供津貼，作為少許鼓勵，每個月2,000元，為期最長6個月。 \n 我想藉剛才所述的例子指出，我們是有做工夫的，並沒有在60歲設定界限，只要是年滿50歲，便可在特快隊伍中輪候，由此可見我們現在是採取靈活處理的做法。我們知道議員的關注，亦明白在這方面要多做工作。所以，我們一直也有檢討計劃，例如在將來運作了一段時間後，看看可否予以優化、把界線降低一點等。我們是在不斷探討這些問題，而對於議員所提的意見，我們是會重視的。",
      "sequence": 37,
      "bookmark": "SP_PO_SLW_00048"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我想跟進一下梁志祥議員向局長所提主體質詢的第(二)部分。我們知道長者來自各階層，有很多甚至是專業人士，我想問局長，如果私人企業想聘請一些退休人士或某年齡以上的人士，目前政府有否就此提供一些稅務優惠；假如沒有的話，在未來會否考慮鼓勵這些企業聘請退休長者？",
      "sequence": 38,
      "bookmark": "SP_MB_CLW_00049"
    },
    {
      "title": "勞工及福利局局長",
      "content": "感謝蔣議員的補充質詢。我在主體答覆中已交代了，根據《稅務條例》，現時所有企業均可在應課稅的利潤內扣除所有營運開支，包括員工方面的開支，不論員工的年齡多少都包括在內  不會是60歲以下便不包括，60歲以上便包括  只要是僱用員工的開支，均可包括在內，可以用作扣稅。這是第一點。 \n 第二點是關於可否再進一步做工夫。我瞭解過，根據稅務局提供的資料，現時有九成公司是無須繳稅的，只有餘下的9萬間公司須繳付利得稅。所以，如果說再推行一項稅務措施是否會有效用，我相信影響力應該不大，但最重要的是，在現行的《稅務條例》下已經可以扣除這方面的開支。換言之，這安排並不是新事物。",
      "sequence": 39,
      "bookmark": "SP_PO_SLW_00050"
    },
    {
      "title": "主席",
      "content": "蔣議員，你有甚麼問題？",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我可否再提問？",
      "sequence": 41,
      "bookmark": "SP_MB_CLW_00052"
    },
    {
      "title": "主席",
      "content": "如果你想提出另一項問題，請再排隊輪候。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "蔣麗芸議員",
      "content": "好的，謝謝。",
      "sequence": 43,
      "bookmark": "SP_MB_CLW_00054"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我相信局長應該知道梁議員這項主體質詢的本體精神是甚麼，就是真的有很多60歲至64歲的退休人士覺得政府對他們毫無幫助。 \n 局長主體答覆的第(一)部分只有6行，我想大家都會覺得他沒有甚麼誠意。我的補充質詢就是，考慮到現在一些支援的受惠年齡下限分別為60歲、65歲或70歲，局方會否進行周期性檢討，如果有哪些年齡下限是可以降低一點的，便盡量拉低一點，例如以前是65歲的可以拉低至60歲，讓那些60歲至64歲的長者覺得社會並非“過橋抽板”，在他們退休後便不理會他們，要他們在這四、五年過艱苦的生活？",
      "sequence": 44,
      "bookmark": "SP_MB_CCC_00055"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝陳志全議員的補充質詢。我剛才已開宗明義表示，我們會不時檢視這條線。其實每一個計劃、每一個優惠或每一項設施都有其設立的原意和宗旨，性質亦不相同，我們對每項措施都是這樣，不是“一刀切”地訂定年齡下限。 \n 但是，我剛才已說過，我們會不時檢視。以我剛才提到的兩元乘車優惠為例，這項優惠剛開展不久，我承諾會在3年後進行全面檢視，即現在是65歲或以上才有乘車優惠的，將來會否因應一些訴求而把這條線拉低一點，我們不排除將來的可能性。但是，一定要全面推行了，在運作一段時間後，我們才可以作檢討。所以，我們不是“一刀切”地說不會拉低這條線。我們會就每個計劃作檢討，是會做工夫的。",
      "sequence": 45,
      "bookmark": "SP_PO_SLW_00056"
    },
    {
      "title": "黃碧雲議員",
      "content": "這項主體質詢的重點是關注那些60歲至65歲退休長者的福利，以及如何幫助他們。但是，我覺得有一個更加重要的相關問題，而這亦是我要提出的補充質詢，就是政府有沒有考慮過重新檢討政府和公營機構僱員的退休年齡，是否具備條件把退休年齡由60歲延後至\n65歲？如果僱員的退休年齡可以延後至65歲，我們今天的煩惱便不再是問題，我們不需要再考慮如何幫助他們、給他們甚麼優惠、補貼，或把受惠年齡這條線拉低至60歲等。現在很多國家都已陸續把退休年齡延後，而現時香港人的平均壽命已經超越公認最長壽的國家  日本......",
      "sequence": 46,
      "bookmark": "SP_MB_HW_00057"
    },
    {
      "title": "主席",
      "content": "黃議員，你已經提出了補充質詢。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "黃碧雲議員",
      "content": "......我的補充質詢是，我們由退休到死亡的歲月很長，可否重新考慮......",
      "sequence": 48,
      "bookmark": "SP_MB_HW_00059"
    },
    {
      "title": "主席",
      "content": "你已經提出了補充質詢，請坐下，讓局長作答。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，黃議員提出的補充質詢是關乎退休年齡，有少許偏離了今天這項主體質詢的題目。",
      "sequence": 50,
      "bookmark": "SP_PO_SLW_00061"
    },
    {
      "title": "主席",
      "content": "我容許黃議員提出這項補充質詢，是因為正如黃議員指出，主體質詢關注到其中包括60歲至64歲的人士，而她認為如果把退休年齡延後至65歲，問題便可解決，所以是跟主體質詢有關的。局長，請作答。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "勞工及福利局局長",
      "content": "好的，主席。當然，黃議員的說法是對的，即假如60歲至64歲這個空隙填補了，我們今天的確不需要討論這個問題，這點我是同意的。 \n 但是，退休年齡是一個茲事體大、影響深遠的問題，需要時間討論。事實上，大家都關注到高齡化社會所帶來的一連串問題，當然，我們不敢承諾會否在退休年齡方面做工夫。香港現時沒有法例規定僱員須在多少歲退休，公營機構的做法是依循一個不成文政策，並沒有條例規定，而有一些私人機構的僱員是年滿65歲才退休的。就此，我認同這一屆政府需要開始正視退休年齡的問題。",
      "sequence": 52,
      "bookmark": "SP_PO_SLW_00063"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，雖然局長的主體答覆有提及中年人士的就業計劃，但這項質詢其實是針對60歲至64歲、差不多是被迫退休的人士的就業問題，我們討論的不單是他們的福利，還有就業方面的需要。 \n 局長可否說一說，局方有沒有特別就這羣60歲至64歲被迫退休的人士提供甚麼就業支援。除了局長剛才所說的年滿50歲可優先登記、為40歲或以上人士而設的中年就業計劃外，對於60歲至64歲的人士，局方有沒有一些針對性措施；而如果沒有的話，會否考慮提出呢？",
      "sequence": 53,
      "bookmark": "SP_MB_AM_00064"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝麥議員的補充質詢。勞工處並沒有特別針對60歲至64歲這個組羣的措施，我們的措施純粹是應對50歲以上人士的需要，中年就業計劃的年齡資格是40歲以上。去年透過勞工處這項計劃成功就業的人士中，有337人是60歲以上的長者，這337人確實的是透過勞工處轉介的。但亦有一些是不需要勞工處轉介，而是看到我們的資訊自行找到工作的，我們無法知道這方面的人數是多少，但總數肯定不止三百多人。不過，該三百多人是確實透過勞工處轉介找到工作的。這是第一點。 \n 第二，僱員再培訓局有些培訓計劃是沒有年齡限制的，例如家務助理、陪月等，而陪月現時很受歡迎。其實60歲的女性仍然很年輕，她們接受陪月培訓後，隨時可以重新就業。 \n 所以，在很多方面我們都有配套幫助有需要的人士。對於一些較難就業的人士，除了剛才提到的中年就業計劃外，還有一個試工計劃是給困難戶的，即年齡較大很難找到工作的人士，他們在一個月的工作試驗期內會獲我們津貼6,000元，當中500元津貼由參與機構支付，讓他們有機會試工，當參與機構接受他們後，便聘請他們。我們透過這個方法幫助很多年紀大的求職者，鼓勵僱主盡量打開這道門，我們會加大力度，不斷留意實際的情況。 \n 我亦看過現在的失業數字，如果大家有留意的話，現時65歲以上有意欲出來工作的人士的最新失業率是1.2%。根據最新數字，現在香港的整體失業率是3.4%，而60歲以上組羣想找工作但找不到而失業的是1.2%，即大概有2 800名長者待業，這是最新的數字。",
      "sequence": 54,
      "bookmark": "SP_PO_SLW_00065"
    },
    {
      "title": "張超雄議員",
      "content": "主席，現在我們的退休年齡跟長者所取得的福利或保障很不協調。局長剛才在答覆時亦承認，香港現時並沒有法例規定僱員的退休年齡。我想請問局長，究竟打算何時訂立年齡歧視條例以禁止年齡歧視，以及取消強制性60歲退休這個制度呢？",
      "sequence": 55,
      "bookmark": "SP_MB_CCH_00066"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝張議員的補充質詢。質詢的第一個部分關於是否需要就年齡歧視立法。事實上，先前兩屆立法會都曾討論這個課題，政府當局亦進行過一項民意調查，並向當時的人力事務委員會作交代，就是教育宣傳推廣等手法遠勝於硬性立法，尤以就業的角度為然，因為僱主有很多方法可以迴避規限。在防止年齡歧視方面，如果僱主想透過勞工處招聘一些職位，年齡不能是一個要求條件，這點我們很清楚寫明。所以，僱主如果表明60歲以下人士才願意聘請，我們便不會貼出其招聘告示。因此，到勞工處招聘職員是不需要、亦不能夠展示年齡要求，這點是很重要的，而這種文化其實亦正在外間推廣。這是第一點。 \n 第二點，議員提及會否就退休年齡硬性立法。這是有難度的，因為勞工市場始終要靈活運作，政府亦沒有政策強迫僱員一定要在60歲退休。以政府為例，如果有一些同事確有實際需要或種種理由，可以把他們的退休年齡延後兩年，這是一個很普遍的現象。當然，這一定要得到部門首長的批准才行。商界的情況也是一樣，並沒有限制僱員年滿60歲便一定要退休。事實上，大家都知道，很多基層勞工即使年屆六十多歲仍很壯健及仍在工作。 \n 我同意，就高齡人口帶來的一連串政策需要，我們需要開始正視及跟大家保持聯繫，從而策劃人口政策的整體路向，這是我們要集思廣益一起做的工作。",
      "sequence": 56,
      "bookmark": "SP_PO_SLW_00067"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我想請問局長，會否考慮發出一些指引給大型或公營機構，以引導或鼓勵這些機構參與提供長者優惠呢？",
      "sequence": 57,
      "bookmark": "SP_MB_YSW_00068"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝姚議員的補充質詢。關於長者優惠方面，大家都知道現時年滿65歲的長者可以申請長者咭，享有一些折扣優惠，例如八折優惠等。這安排已實行了一段很長時間，截至現時已有130萬名長者曾領取這張咭，亦有很多企業不斷加入提供優惠。企\n業的反應很好，讓長者享有一些優惠，例如購物可以便宜一點，先前曾推出在非繁忙時段以10元購票看電影等。其實，很多優惠都在推行，但我亦同意我們要繼續努力推廣。我們一直都有做工夫，社會福利署負責推廣工作。我們會因應實際情況，進一步加強推廣有關的信息。",
      "sequence": 58,
      "bookmark": "SP_PO_SLW_00069"
    },
    {
      "title": "主席",
      "content": "姚議員，你的補充質詢是否未獲答覆？",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "姚思榮議員",
      "content": "局長尚未回答我的補充質詢。",
      "sequence": 60,
      "bookmark": "SP_MB_YSW_00071"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "姚思榮議員",
      "content": "我問他能否發出一些指引鼓勵有關企業，但他並沒有回答會不會發出這些指引。",
      "sequence": 62,
      "bookmark": "SP_MB_YSW_00073"
    },
    {
      "title": "主席",
      "content": "局長，請就指引及鼓勵性措施作答。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，這是我們絕對樂意進一步做的工作。我剛才也說過我們會加大力度，其實在宣傳和推廣方面，我們會在長者咭的層面配合企業，於各方面加強信息宣傳和推廣。我們是會做這些工作的。",
      "sequence": 64,
      "bookmark": "SP_PO_SLW_00075"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了差不多23分鐘。第三項質詢。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報，近期本港接連發生多宗的士司機濫收車資及搶劫乘客行李的案件。就此，政府可否告知本會，過去3年： \n(一) 政府每年分別接獲多少宗投訴，涉及的士司機涉嫌濫收車資、干擾的士計程錶(俗稱“咪錶”)、使用不符規例咪錶、拒載或揀客、不採用最直接的路線前往目的地，以及同時接載互不相識的乘客並向他們個別收取車費(俗稱“釣泥鯭”)；警方每年接獲的士司機搶劫乘客行李的案件數目；每年上述個案的乘客中遊客所佔的比例為何； \n(二) 的士司機因涉及上述罪行而被檢控及定罪的個案的數目分別為何，法庭就濫收車資、拒載、干擾咪錶及使用不符規例咪錶罪行施加的最高判罰為何，以及曾否對搶劫乘客行李的的士司機提出檢控；若曾提出檢控，控罪及審判結果為何；及 \n(三) 當局曾採取甚麼措施遏止的士司機干犯上述罪行，以維護香港旅遊業的聲譽；未來會否採取更積極的措施，打擊該等罪行；若會，措施的具體內容是甚麼；若否，原因是甚麼；當局會否考慮提高的士司機濫收車資等罪行的罰則；若否，原因為何？",
      "sequence": 66,
      "bookmark": "SP_MB_EQ_00078"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，的士是香港公共交通服務的重要一環。現時全港共有超過18 000輛的士，的士司機人數超過57 000名。今年首10個月的士載客量，平均每天達90萬人次。 \n 政府致力維持高質素的的士服務，以及打擊違規行為。我們有完善的法規：《道路交通條例》(“《條例》”)訂明的士濫收車資、拒絕載客、兜攬乘客、不採用最直接的路線前往目的地，以及涉及咪錶的違規行為屬違法。《條例》亦訂下明確及具阻嚇力的罰則，以上罪行最高罰款為萬元及監禁6個月。至於警方則銳意執法，打擊罪行。運輸署則主力轉介投訴個案予車主，要求車主提醒向其租車的司機改善服務水平。 \n 政府亦致力教育宣傳。運輸署及香港旅遊發展局(下稱“旅發局”) 循不同途徑，針對不同乘客羣組，發放車資及求助電話等資訊。 \n 近期發生多宗的士司機涉嫌濫收車資，甚至盜取乘客放置在車尾箱行李的個案，政府非常關注，會嚴正對待，絕不容忍有關違規行為。警方已加強執法，打擊不法活動。運輸署及旅發局亦已加強宣傳教育，提醒乘客提高警覺。 \n 就葛議員質詢的3個部分，我現答覆如下： \n(一)及(二) \n 交通諮詢委員會轄下交通投訴組接獲涉及的士司機涉嫌濫收車資、拒載或揀客、不採用最直接的路線前往目的地、接載乘客時按人頭而非咪錶收取車費(俗稱“釣泥鯭”)，以及涉及咪錶的違規行為等的投訴，在2010年合共有7 735宗，2011年有8 559宗，而今年截至10月則有7 318宗。主要投訴的事項為拒絕載客、沒有採用最直接路線前往目的地，以及濫收車費。投訴分類資料載於附件一。投訴人自稱是旅客的個案，每年約佔個案總數的14%。 \n 針對這些違法行為，警方在2010年進行了1 620宗檢控。2011年的檢控數目為1 557宗，今年截至10月則有1 725宗。案件的分類詳情載於附件二。 \n 根據警方紀錄，法庭於2010年至2012年10月期間，就濫收車資、拒絕載客和涉及咪錶的違規事項最高曾判罰款4,000元，亦另有一判案吊銷的士司機駕駛執照8個月。 \n 在的士司機盜竊乘客行李或物品方面，警方在2012年首10個月共接獲19宗舉報(兩宗的舉報人士為香港居民，而另外17宗為內地遊客或外籍人士)。警方共拘捕5名的士司機涉嫌與案有關，當中1人已於7月被定罪及被判處5個月監禁，另1人於9月被定罪及被判處100小時社會服務令。警方並無備存2010年及2011年的相關數字。 \n(三) 為更着力打擊不法之徒涉嫌利用的士犯案，相關部門已加強執法及宣傳教育，亦和旅遊及的士業界加強聯繫。 \n 就執法而言，警方已在各警區，尤其是較多遊客往來的油尖、中區及機場警區，作出針對性的部署，重點工作是加強在黑點的巡邏、採取情報主導行動及加強宣傳。西九龍總區重案組連同西九龍交通部及油尖警區在過去數周，亦在各黑點就濫收車資、涉及咪錶等違規事項而進行“放蛇”行動，迄今共拘捕7人。行動會繼續，警方並已分別為的士業界及乘客設立專門熱線電話，方便舉報。 \n 警方亦十分重視盜竊乘客行李或物品的案件，並已交由西九龍總區重案組統一作跟進調查，目前並沒有證據顯示有關案件涉及集團式經營。惟由於絕大部分受害的遊客均未能向警方提供涉事的士的車牌號碼或司機姓名等資料，因而增加了調查的難度。警方已加強針對性的執法行動，包括加強在黑點的巡邏工作及採取情報主導行動，打擊相關罪行。 \n 宣傳教育方面： \n(i) 運輸署已在主要的士站及人流較多的旅遊點設置電子顯示屏、資訊牌及大幅橫額，展示的士收費的資訊及前往主要目的地的參考車費； \n(ii) 運輸署並已增加印製載有的士收費詳情、往來主要旅遊地點的車費，以及求助電話的參考單張，於機場、口岸及旅遊景點派發。署方並會聯同警方、油尖旺區議會及的士業界，安排在尖沙咀廣東道一帶進行針對的士違規行為的宣傳活動；及 \n(iii) 警方及旅發局通過網頁發報“旅客須知”，提醒旅客要留意的士司機於車內展示的司機證及向司機索取有車牌號碼的機印車費收據，以便有需要時作跟進之用。旅發局亦會在較多旅客來港的內地城市加強宣傳。 \n 根據法例，涉嫌濫收車資、拒載、兜攬乘客、不採用最直接的路線前往目的地，以及涉及咪錶的違規行為一經定罪  正如剛才所說  最高可被判罰款萬元及監禁6個月。罰則已具阻嚇作用。相關部門在執法及宣傳教育工作方面會加強工作，以針對近期出現的的士不法行為，使防患於未然。此外，視乎個別案件的詳情及所得的證據，警方會考慮以其他刑罰較重的刑事罪名拘捕涉嫌犯案的司機，例如“盜竊罪”及“企圖欺詐罪”。這些罪行，一經定罪，最高可判監禁10年。 \n \n附件一 \n交通投訴組接獲涉及的士司機涉嫌違規行為的投訴 \n投訴類別 2010年 2011年 2012年 (1月至10月) 1. 濫收車資 1 000 1 255 1 294 2. 涉及咪錶的違例事項 441 389 310 3. 拒絕載客 1 610 2 111 1 655 4. 沒有循最直接可行的路線駛往目的地 1 428 1 511 1 306 5. 兜攬乘客* 11 34 20 6. 其他# 3 245 3 259 2 733 總數： 7 735 8 559 7 318 \n註： \n* 包括涉及“釣泥鯭”的投訴。 \n# 包括：舉止無禮和不守規矩、拒絕駛達目的地、涉及的士司機證的違例事項等。 \n 附件二 \n警方對的士違反交通條例的檢控 \n 2010年 2011年 2012年 (1月至10月) 1. 濫收車資 16 21 11 2. 涉及咪錶的違例事項 34 9 55 3. 拒絕載客 28 34 62 4. 沒有循最直接可行的路線駛往目的地 39 27 30 5. 兜攬乘客 52 27 34 6. 其他# 1 451 1 439 1 533 總數： 1 620 1 557 1 725 \n註： \n# 包括：的士司機行為不檢、拒絕駛往目的地、涉及的士司機證的違例事項、的士在可供租用時在的士站以外的地方停留、在的士站的違例事項(例如的士泊在的士站而司機不在車內或其車旁)和涉及安全帶的違例事項等。",
      "sequence": 67,
      "bookmark": "SP_PO_STH_00079"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，根據警方的數字，的士司機涉嫌違規行為的投訴，持續上升，而檢控似乎有一定的困難，法庭判罰亦太輕，勸諭信亦缺乏阻嚇作用。如果要遏止這些情況繼續，局方會否考慮引入一些更能加強阻嚇力的措施呢？包括例如制訂黑名單制或扣分制，或在遊客區  尤其是“黑的士”的黑點上落客區作出一些特別的措施或裝置，提醒遊客及其他乘客注意按照咪錶收費，否則便應選擇下車或向當局投訴；或是為旅客設立一些手機的Apps，提供來住各主要旅遊點的大約收費價目，以及相關投訴的諮詢熱線等資訊，以加強阻嚇及宣傳作用。",
      "sequence": 68,
      "bookmark": "SP_MB_EQ_00080"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "就目前情況，我們觀察有關的士服務的投訴，確實看到有關投訴或收到的意見，數量有上升的趨勢，而在的士司機違規行為方面，似乎拒載及濫收車資的情況比較嚴重。 \n 正如我剛才在主體答覆中所說，無論是運輸署、旅發局或警方方面，都加強了宣傳，警方在執法方面亦有加強，並採取情報主導的行動方式，希望能較有效地打擊這些違規行為。就罰則而言，現時法庭就一些案件所判的罰款數目，其實未到罰則的最高點。當然，法庭會因應個別案件的情節嚴重性、涉及的問題作出判決。 \n 至於葛議員提到能否設立黑名單，甚至扣分制度等，過去在社會上亦有人提出。不過，我們對這些建議的評估是，所涉及的複雜性比較大，尤其很多時候，如果的士服務的糾紛在發生時，只有的士司機及乘客在現場，未必有很多其他的客觀證據。如果要實行任何扣分制、黑名單，一定要有比較全面、客觀和公道的準則。政府和的士行業過去商討時也覺得，目前的罰則、執法方式和有關的宣傳教育，綜合來說仍可發揮相當大的作用。",
      "sequence": 69,
      "bookmark": "SP_PO_STH_00081"
    },
    {
      "title": "范國威議員",
      "content": "主席，我想向張局長查詢“泥鯭的”和兜攬乘客的問題。根據政府提供的文件附件一，交通投訴組接獲涉及兜攬乘客的數字比例略低，但根據警方在附件二提供的數字，提出檢控的數字卻一點也不低。 \n 我想請問政府有否就某些社區進行持續監察，包括這些社區本身是否因為深宵交通服務不足，甚至是缺乏的士以外的公共交通工具，而導致“泥鯭的”服務的出現？乘客因此鋌而走險，選擇乘搭這些交通\n工具？如果有持續監察的話，有沒有同時考慮為這些社區增設深宵公共交通工具，例如小巴或巴士服務，從而減少市民選擇乘搭或被迫乘搭這些“泥鯭的”所帶來的風險。",
      "sequence": 70,
      "bookmark": "SP_MB_GF_00082"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，附件一和附件二的數字當然有些出入，因為附件一載列的是交通諮詢委員會轄下的交通投訴組所接獲的投訴個案，而附件二的檢控個案，當然部分可能來自交通投訴組向警方的轉介，也可能是警方直接接獲投訴，然後作出跟進的結果。 \n 對於范議員提出的問題，我也很明白，有些地區可能在深夜或凌晨時分，交通服務  特別是公共交通服務  有所不足，導致市民、居民須依賴的士服務，有時甚至被迫使用這些所謂的“釣泥鯭”服務，我認為這意見值得我們重視。政府方面會嘗試分析這些投訴數字，以及就所涉及的不同地區，看看能否在統計數字上得出一些分析結果。對於不同地區的交通需要，我們是會不時作出檢討的。",
      "sequence": 71,
      "bookmark": "SP_PO_STH_00083"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "范國威議員",
      "content": "政府有否持續地監察？換言之，局長剛才是沒有回答的，只是說會回去檢視或重新看看數字......",
      "sequence": 73,
      "bookmark": "SP_MB_GF_00085"
    },
    {
      "title": "主席",
      "content": "請你坐下，我且看看局長有否補充。局長，是否有需要持續地監察這些地區的交通情況？",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，整體而言，就每個地區的交通需求，我們都會持續地進行監察。至於在數字上能否具體分析每宗投訴屬於哪個地區，我剛才已經回答，我們未有如此詳細的統計分析。",
      "sequence": 75,
      "bookmark": "SP_PO_STH_00087"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我想跟進，不知政府有否注意到一些的士有揀擇客人的情況？因為現時拒絕載客的數字十分少，2012年只有62宗，但事實上，可以很容易知道，酒店附近經常有些的士掛上暫停載客的牌子等待遊客，然後揀擇客人，而在的士站內，也有些的士排在站內較\n後位置等客，目的就是揀擇客人。我認為如果針對這些行為採取主動“放蛇”的方法，是很容易提出檢控，也很容易發揮阻嚇作用的。請問政府有沒有準備就這方面加強措施？",
      "sequence": 76,
      "bookmark": "SP_MB_MFK_00088"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？運輸及房屋局局長，請作答。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "如果翻查投訴或檢控數字，整體而言，有關的士的投訴個案確實有上升趨勢，而在投訴個案中，濫收車資、拒絕載客的情況也較為嚴重  當然，拒絕載客可能也是由揀擇客人引致的。運輸署會不斷因應這些數字所反映的趨勢和現象作出相應措施，一方面是進行宣傳，另一方面也會與旅發局、警方合作，看看能否透過相關部門的工作，打擊這些違規活動。當然，最重要的是，我們會跟的士行業做好溝通，希望行業能夠自律。我們接獲投訴個案時，也會將警戒信轉發給有關的士的車主，希望他們向租車司機作出規勸。至於警方或其他方面，且看保安局局長有否補充。",
      "sequence": 78,
      "bookmark": "SP_PO_STH_00090"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方當然重視這類案件。要處理這類案件，張局長剛才已經說過，在宣傳教育方面，我們要做工夫，而執法方面，我們也是十分注重的。例如，最近就的士行業所作的各種行為，西九龍重案組、西九龍交通部，以及油尖旺警區等已組織起來，專職就接獲的一些投訴黑點進行工作，在尖沙咀等遊客較多的地區巡邏。我們除了巡邏這些黑點之外，還會組織“放蛇”行動。數星期以來。我們先後在7宗案件中，通過“放蛇”行動把相關司機拘捕。 \n 我也可以告訴議員，這些行動將會持續下去。我們一定會向社會傳達正面的信息，就是不能容許這些違法行為出現。同時，警方和的士業界分別設立了特別熱線電話。我們十分鼓勵乘客作出投訴及舉報，而的士業本身也注重這問題，設立了一條熱線，電話號碼是3311 3366，蠻好記的。至於乘客方面，他們如有投訴，可以致電2527 7177，我們接獲投訴後，定會積極處理。",
      "sequence": 79,
      "bookmark": "SP_PO_SS_00091"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我留意到附件一關於濫收車資的投訴數字逐年遞升，每年差不多上升20%至25%，但反而警方就濫收車資的檢控工作\n卻有下降趨勢。我想問局方有否詳細跟查，為何會出現如此相反的現象呢？我想瞭解一下原因。",
      "sequence": 80,
      "bookmark": "SP_MB_WCW_00092"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？運輸及房屋局局長，請作答。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，情況的確好像胡志偉議員所說，我們從數字看到，有關濫收車資的投訴有上升趨勢，正如我剛才回答其他議員時所說，整體有關的士服務方面的投訴個案，通常最多的是濫收車資和拒載的投訴。至於檢控數字方面，當然，很多時牽涉具體投訴的事實和取證，有時候乘客未必一定願意挺身作證，又或無法向警方提供足夠資料，以致可能在檢控上造成影響。 \n 附件一所載的投訴數字，是交通投訴組接獲的投訴，但有些時候，即使接獲投訴，也未必一定能找到當事人。",
      "sequence": 82,
      "bookmark": "SP_PO_STH_00094"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "胡志偉議員",
      "content": "局長沒有回答，其實我是問局方有否進行檢查，為何會發生這樣的情況？",
      "sequence": 84,
      "bookmark": "SP_MB_WCW_00096"
    },
    {
      "title": "主席",
      "content": "兩位局長有否補充？",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "保安局局長",
      "content": "正如張局長剛才所說，投訴數字與檢控數字有差距的主要原因，是如果有一名乘客作出投訴，但他本身沒有提供具體資料，只是說出例如最近在某個地方乘的士，覺得司機好像多收了多少錢，這樣我們便無從入手。我們一定要掌握具體的資料，例如他甚麼時候乘搭哪輛車、他覺得多付多少錢，而且還要留下聯絡的渠道，讓我們找得到他，向他取證，個案才能繼續處理。 \n\n 相信大家也知道，很多乘客只是在香港短暫停留，也許他覺得好像被司機多收車費，便要作出投訴，但我們收到投訴後，卻無法接觸投訴人，無法向他索取資料，導致跟進上出現困難。但是，如果我們掌握到足夠資料，我們一定會處理。 \n 我可以舉一個例子。我每次回港，都經常在機場乘搭的士，而我每次上車時，也有一名保安員向我遞上卡片，上面印有投訴電話，還寫上的士車牌，我會把卡片袋好。如果乘客覺得有問題，便可持着卡片投訴，那麼我們取得的資料便會清晰得多，有助我們進行執法。",
      "sequence": 86,
      "bookmark": "SP_PO_SS_00098"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分30秒。第四項質詢。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "黃國健議員",
      "content": "主席，隨着啟德發展區各項目的落成，九龍東人口將會急增，而區內的人口老化問題亦日益嚴重。根據醫院管理局( “醫管局”)的數字，九龍東醫院聯網(“九龍東聯網”)在2011年的人口為990 100，估計在2019年會上升至1 097 000，當中65歲或以上人士所佔的比例亦會由13%上升至15%。就此，政府可否告知本會： \n(一) 是否知悉在過去3年，九龍東聯網的急症室服務的輪候時間中位數和專科門診診所的新症輪候時間中位數，以及2011-2012年度普通科門診求診人次為何；鑒於有報道指出，九龍東聯網將於明年起增加普通科門診名額，有關的詳情為何，並按醫院列出增加的名額、實施時間及增加的職位數目； \n(二) 鑒於九龍東聯網內的基督教聯合醫院(“聯合醫院”)將會進行大規模擴建工程，政府是否知悉醫管局有否制訂措施，在該醫院擴建期間妥善應付聯網內居民的醫療服務需求；如有，詳情為何；如否，原因為何；及 \n(三) 鑒於九龍東的醫療服務需求將會隨着人口增長及老化而上升，政府有否計劃於啟德發展區內預留土地興建全科醫院；如有，詳情為何；如否，原因為何？",
      "sequence": 88,
      "bookmark": "SP_MB_WKK_00101"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，改善醫療服務一向是政府的重要工作，政府於2012-2013年度在醫療的經常開支近450億元，較2007-2008年度增加超過四成。政府給予醫管局的經常撥款，亦由2007-2008年度的291億元，調高至2012-2013年度的404億元。 \n 除了增加經常開支外，我們在資本投資方面亦推行了多項工程，包括為現有醫院進行擴建、重建、重置和翻新工程，改善醫院各項設施和裝備，以及興建新的醫院等。 \n 醫管局九龍東聯網轄下有3間醫院，分別為聯合醫院、將軍澳醫院及靈實醫院，主要服務居住於觀塘、將軍澳及西貢部分地區的市民。聯網提供的醫療服務包括社區的基層醫療、專科門診、急症室以至醫院第三層醫療等各類醫療服務。 \n 就國健議員質詢的3個部分，我逐一回應如下： \n(一) 醫管局普通科門診服務的主要服務對象是長者、低收入人士和長期病患者。現時，九龍東聯網於觀塘區及西貢區(包括將軍澳)分別設有5間及3間普通科門診診所。有需要覆診的長期病患者在每次診症後，均會獲編配下次覆診時間而無須另行預約。至於偶發性疾病病人，則可透過醫管局24小時運作的普通科門診電話預約系統，預約未來24小時的診症時段。 \n 在2011-2012年度，九龍東聯網的普通科門診求診人次為816 554，而該聯網過去3年的急症室服務輪候時間中位數及專科門診診所新症輪候時間中位數，已表列於主體答覆所夾附的附件。有關數字顯示，在過去3年於急症室被分流為危殆、危急及緊急類別的病人，以及於專科門診診所被分流為第一及第二優先類別的新症，其輪候時間均符合醫管局的服務承諾。 \n 醫管局一直積極改善轄下普通科門診服務，包括為診所進行翻新工程和更新設施、理順診症流程及改善病人的候診環境，以配合普通科門診服務的發展需要。以觀塘區為例，醫管局會配合觀塘區的重建計劃，於未來數年加強及優化\n該區的基層醫療服務。其中牛頭角賽馬會普通科門診診所第一期工程已於2010-2011年度完成，而第二期工程亦正在進行中。此外，觀塘賽馬會健康院普通科門診診所亦透過觀塘市區重建計劃於2013-2014年度得以擴充及改善。同時，醫管局正積極招聘人手，務求在可行的情況下，於2012-2013年度在九龍東聯網轄下的普通科門診診所增加約65 000個診症名額。醫管局會繼續監察普通科門診的運作和服務使用情況，並會靈活調配人手及協調聯網間的服務，為更多病人提供適切的公共基層醫療服務。 \n(二) 九龍東聯網的整體服務策略是善用現有資源，協調及理順九龍東的醫療服務，並積極制訂服務改善計劃以滿足地區不斷增長的需求。 \n 關於聯合醫院的擴建工程，九龍東聯網將會同醫管局總辦事處訂定詳細調遷計劃，確保在聯合醫院擴建工程進行期間，仍能維持向市民提供現有的各項服務。醫管局會定期透過區議會等渠道，向市民匯報最新情況，收集意見並適時處理他們關注的事項。 \n 其實，在聯合醫院進行擴建期間，九龍東聯網內其他設施的工程項目應已相繼完成，可作改善服務之用。例如將軍澳醫院的日間醫療服務大樓已於2012年3月投入服務，新大樓配備更完善的設施，可望改善九龍東門診及日間手術等醫療服務。此外，我在答覆第(一)部分提及的普通科門診改善工程，亦應已陸續開展，為市民提供更完善的服務。 \n(三) 醫管局在規劃公營醫療服務時會考慮多項因素，包括根據人口增長和人口結構變化預測的醫療服務需求、個別專科服務的增長率，以及醫療服務使用模式可能出現的轉變等。當局已在啟德發展區鄰近兒童專科卓越醫療中心的選址預留土地作發展醫院用途，並會適時檢討以滿足九龍區的長遠醫療服務需求。 \n \n附件 \n急症室服務平均輪候時間 \n九龍東聯網 急症室平均輪候時間(分鐘) 危殆 危急 緊急 次緊急 非緊急 2009-2010年度 0 7 15 76 114 2010-2011年度 0 6 16 82 145 2011-2012年度 0 5 15 90 158 \n註： \n─ 醫管局的服務承諾是即時處理所有分流為危殆類別的病人；在15分鐘內處理95%的危急病人，以及在30分鐘內處理90%的緊急病人。  ─ 醫管局轄下急症室均能為所有危殆病人即時提供診治，而危急病人和緊急病人的輪候時間亦符合服務承諾。這顯示絕大部分有急切醫療需要的病人都能在分流制度下適時獲得治理。 \n 專科門診診所新症輪候時間中位數 \n2009-2010年度 九龍東聯網 專科 專科門診診所新症輪候時間中位數(星期) 第一優先類別 第二優先類別 例行個案 耳鼻喉科 \u003c1 7 21 婦科  1 7 64 內科  1 7 54 眼科 \u003c1 7 135 骨科 \u003c1 6 63 兒科 \u003c1 6 14 精神科 \u003c1 3 15 外科  1 7 99 \n2010-2011年度 九龍東聯網 專科 專科門診診所新症輪候時間中位數(星期) 第一優先類別 第二優先類別 例行個案 耳鼻喉科 \u003c1 6 23 婦科  1 7 91 \n九龍東聯網 專科 專科門診診所新症輪候時間中位數(星期) 第一優先類別 第二優先類別 例行個案 內科  1 7 25 眼科 \u003c1 7 119 骨科 \u003c1 6 52 兒科 \u003c1 6 17 精神科 \u003c1 3 14 外科  1 7 88 \n2011-2012年度 九龍東聯網 專科 專科門診診所新症輪候時間中位數(星期) 第一優先類別 第二優先類別 例行個案 耳鼻喉科 \u003c1 6 33 婦科  1 6 66 內科  1 7 34 眼科 \u003c1 7 25 骨科 \u003c1 7 103 兒科 \u003c1 6 27 精神科 \u003c1 3 16 外科  1 7 98 \n註：  ─ 醫管局的專科門診診所有一套分流制度，醫護人員會考慮新症個案的病人的臨床病歷、主要症狀、身體檢查和檢驗的結果，以及基層醫護人員在轉介個案時所提供的資料等，以決定病人在轉介時的臨床狀況的緊急程度，從而為他們安排就診的日期。  ─ 在分流制度下，專科門診新症個案會被分為：第一優先類別(緊急)；第二優先類別(半緊急)；以及例行個案。為確保病情緊急的病人適時得到恰當的治理，醫管局會安排醫生盡快處理第一優先及第二優先類別的個案，並定下服務承諾，指明該兩類新症個案的輪候時間中位數分別為兩星期及8星期內，而醫管局亦能履行承諾，讓病情緊急的病人適時獲得服務。",
      "sequence": 89,
      "bookmark": "SP_PO_SFH_00102"
    },
    {
      "title": "黃國健議員",
      "content": "主席，我留意到局長在他的答覆中並沒有提及九龍東聯網中的黃大仙區，但眾所周知，現時黃大仙區並無全科醫院，居民如有需要，例如遇上急症或重症，便要跨區前往伊利沙伯醫院或廣華醫院求診，非常不便。 \n\n 我想問政府有否進行評估，基於迫切性和優次方面的考慮，除了在啟德發展區興建兒童醫院之外，優先  我所說的是優先  興建一間全科醫院，以方便黃大仙和九龍城區的居民？",
      "sequence": 90,
      "bookmark": "SP_MB_WKK_00103"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才曾提到當局已在啟德發展區鄰近兒童專科卓越醫療中心的選址預留土地，因應九龍區的整體醫療服務需求，包括鄰近地區如黃大仙區、啟德新發展區以至觀塘區等地區的需要，制訂更詳細的計劃以落實在啟德發展區興建全科醫院的項目。",
      "sequence": 91,
      "bookmark": "SP_PO_SFH_00104"
    },
    {
      "title": "李國麟議員",
      "content": "主席，局長在其答覆中表示，將於2012-2013年度在普通科門診診所增加約65 000個診症名額，並會相應增加人手，而黃國健議員亦在其主體質詢中提及人口老化的問題。最近的人口調查結果顯示，在黃大仙、觀塘、西貢及東九龍等一帶地區，70歲以上長者的數目多達約十二、十三萬人。我想問局長在上述65 000個普通科門診診所診症名額中，有否預留部分名額予長者，以紓緩他們的醫療需求？",
      "sequence": 92,
      "bookmark": "SP_MB_JL_00105"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我們就服務改善和將來的醫療需求作出規劃時，會考慮所有因人口增長而帶來的影響，包括人口老化的影響，所以有關計劃應已考慮所有因素。至於議員重複提及的黃大仙區，在醫院聯網服務方面，主要是由九龍西醫院聯網服務該區居民。當然，黃大仙在地理上與九龍東較為接近，但目前而言，基於九龍東醫療設施的問題，在聯網設計方面有需要把區內部分病人撥入九龍西醫院聯網，由該聯網轄下醫院提供服務。但是，正如我剛才所說，當局在考慮啟德發展區的醫療服務時，會一併考慮相關地區人口增長所帶來的需求。",
      "sequence": 93,
      "bookmark": "SP_PO_SFH_00106"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我的補充質詢很直接，便是在那65 000個診症名額中，有否預留部分名額給居於九龍東的十二、十三萬長者？局長的答覆似乎是說了到別處去。",
      "sequence": 95,
      "bookmark": "SP_MB_JL_00108"
    },
    {
      "title": "食物及衞生局局長",
      "content": "其實任何普通科門診診所的診症名額，均有一部分是預留給長者的。",
      "sequence": 96,
      "bookmark": "SP_PO_SFH_00109"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，根據我手上的資料，去年九龍東每1 000人口所得的醫療資源是382萬元，但九龍中的相應數字是1,000萬元，而港島西則是762萬元。換言之，九龍東居民所得的醫療資源是九龍中和港島西居民的一半也沒有。局長剛才提到，當局過去數年給予醫管局的撥款一直有所增加，那麼給予九龍東聯網的撥款比例又有多少？在2006-2007年度，有關的比例是10.1%，但是由2007-2008年度、2008-2009年度以至2010-2011年度，這個比例依然維持在10.1%的水平。九龍東人口有99萬，約佔香港總人口七分之一，按此計算，九龍東聯網所得的資源應為整體撥款的14%，但在過去多年間，儘管政府增加了對醫管局的撥款，但九龍東聯網所得資源依然只有10%，區內居民享有的醫療資源是九龍中和港島西居民的一半也沒有。",
      "sequence": 97,
      "bookmark": "SP_MB_LKL_00110"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "梁家騮議員",
      "content": "問題很簡單，就是局長可否就此作出解釋？",
      "sequence": 99,
      "bookmark": "SP_MB_LKL_00112"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫管局就各個不同醫院聯網的資源進行分配時會考慮一系列因素，梁家騮議員所提及的個別聯網轄下地區人口比例是其中之一。但是，就各個聯網，現時其實並無硬性規定聯網醫院只可服務當區病人，而病人因某些原因跨區求診，過往亦屢見不鮮。病人雖然居於區外，但可能會因為過去一直在某一醫院求診而繼續跨區求診。 \n 所以，醫管局在整體資源分配上必須同時考慮醫院的服務使用率，而不能單單考慮有關聯網的當區居民比例。可是，我亦接受當局應定下方向，務求每一聯網可獲分配的資源可逐漸貼近其轄下地區的人口增長。",
      "sequence": 100,
      "bookmark": "SP_PO_SFH_00113"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，多謝梁家騮議員道出九龍東聯網所面對的難處，作為九龍東選區的前任議員，我感受殊深。 \n 幸好局長很多時均會在其答覆中留有一條尾巴，以示他亦發現問題所在，我認為政府應藉着現時在啟德發展區興建兒童專科卓越醫療中心的機會，在布局上作出更佳處理。九龍東聯網的醫療資源長期被分薄，但區內人口及長者數目卻冠絕全港，貧窮人口亦是最多。其實到公立醫院求診的大多也是窮人，廣為人知的是，在全港女性乳癌患者中，最多患者在晚期才發現患有此病症的地區正是觀塘區。這正可說明當中存在的資源問題，而就着梁家騮議員剛才所說的情況，我曾在上屆的上一屆詢問......",
      "sequence": 101,
      "bookmark": "SP_MB_CYH_00114"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出你的補充質詢。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "陳婉嫻議員",
      "content": "......詢問上一任局長在聯網資源分配方面是否有任何準則。但願新人事、新作風，高醫生可正視九龍東......",
      "sequence": 103,
      "bookmark": "SP_MB_CYH_00116"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "陳婉嫻議員",
      "content": "......包括黃大仙區的問題。我希望局長可告訴我們，當局可否把新建的兒童專科卓越醫療中心打造成一間全科醫院，甚至規模更加龐大，藉以同時解決現時那種被扭曲了，把黃大仙區部分居民撥歸九龍西醫院聯網的情況？",
      "sequence": 105,
      "bookmark": "SP_MB_CYH_00118"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我想就陳議員提出的情況作簡要回答。其實我亦有留意到此一情況，而且在很大程度上同意她所作分析，所以我剛才已經解釋，醫管局就每一聯網進行資源分配時，不可單單視乎當區人口而定，還必須考慮各個聯網現有醫院的服務使用量，這一點是正確的。可是，我今後會把資源的分配，逐漸引導至資源分布須與每一聯網人口貼近的方向。 \n 陳議員亦說得對，既然現在適逢開發啟德發展區的機遇，我們亦相應檢討和跟進分析當區的醫療服務需要，研究可否在啟德發展區的醫院發展方面，進一步滿足該區附近一帶居民的醫療需要。事實上，當局現時已在啟德發展區預留一幅用地，在毗鄰兒童專科卓越醫療中心之處興建全科醫院。我們會再探討如何可令上述兩幅土地發揮最大效益，從而更好地服務九龍區的居民。",
      "sequence": 106,
      "bookmark": "SP_PO_SFH_00119"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我亦想就資源分配問題作出查詢。我經常接獲一些醫生和小型醫院的投訴，指醫管局各醫院聯網的主管，例如九龍東聯網的主管同時亦是該聯網最大醫院即聯合醫院的主管，而各聯網的情況均如是。在此情況下，他在分配資源方面便出現利益衝突，會先照顧本身所屬醫院的需要，其他小型醫院的資源便經常被剝削。再者，輪候人數越多，可獲分配的資源亦越多，變相導致醫院無意減少輪候人數，因為這會導致所獲分配的資源有所減少。我想問是否真的存在上述問題，以及當局如何解決？",
      "sequence": 107,
      "bookmark": "SP_MB_RI_00120"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，關於葉劉淑儀議員所提補充質詢的兩個部分，首先是的確有此情況，聯網總監通常會駐守所屬聯網的龍頭醫院。但是，他對聯網醫療服務其實也負有整體的責任，不能因為他只對所屬的大型醫院負責，而對其他小型醫院有所偏頗。如發現有此情況，當局亦會確保醫管局須作出糾正。 \n 至於第二部分的提問，可否複述......",
      "sequence": 108,
      "bookmark": "SP_PO_SFH_00121"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，這是一種管理問題......",
      "sequence": 109,
      "bookmark": "SP_MB_RI_00122"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，請重複局長沒有作答的部分。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "是的，我正向局長解釋我的提問。",
      "sequence": 111,
      "bookmark": "SP_MB_RI_00124"
    },
    {
      "title": "主席",
      "content": "你的提問是有關輪候人數和資源分配。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "這是一種常見的管理問題，如果處理得越是差勁，病人的輪候時間越長，所得的資源便會越多，便會令某些醫院根本無意壓縮病人的輪候時間。",
      "sequence": 113,
      "bookmark": "SP_MB_RI_00126"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我們亦留意到有此現象，而且確實有不少前線人員曾就此向我們反映。所以，在監察醫管局的服務時，我們會確保醫管局不會因為醫院的輪候時間長而增撥資源，而必須清楚瞭解醫院的服務效率是否理想。如服務效率適中，而有關的輪候時間亦確實反映出對其服務有實際的需求，才會向相關的醫院增撥資源。",
      "sequence": 114,
      "bookmark": "SP_PO_SFH_00127"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，就當局計劃在九龍東啟德發展區興建的兒童專科卓越醫療中心，既然局長已在其答覆中指出，當局已在該醫療中心旁預留土地，以供將來有需要時擴建之用，我想問政府會否考慮修訂該醫療中心的發展計劃，將之擴建成一間足以服務九龍東和九龍西居民的全科醫院，當中包括一所兒科醫療中心，從而應付九龍居民的未來醫療服務需求？",
      "sequence": 115,
      "bookmark": "SP_MB_HW_00128"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，關於黃議員的補充質詢，由於發展兒童專科卓越醫療中心的計劃已進行至招標的階段，現正進行標書評審的工作，所以該計劃已是如箭在弦。但是，該中心旁邊預留作興建全科醫院的土地則尚未開始進行詳細規劃。我同意議員的看法，如果這中心和將來在旁邊建成的全科醫院可配合得更好，那麼雖然兩者在計劃上和工程上屬兩個完全不同的項目，但只要採取必需的步驟，確保這兩個單位將來可在運作上好好地配合，則當可更理想地發揮它們服務九龍相關地區居民的效益。",
      "sequence": 116,
      "bookmark": "SP_PO_SFH_00129"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分30秒。第五項質詢。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，今年5月發表的《防止及處理潛在利益衝突獨立檢討委員會報告》(“報告”)提出多項建議，包括將行政長官納入《防止賄賂條例》第3條及第8條的適用範圍。當時的候任行政長官曾公開表示會認真考慮報告的各項建議，並會在上任後盡快落實。然\n而，現屆政府上任至今已超過5個月，仍未就修訂《防止賄賂條例》提出任何具體方案或條例草案。就此，政府可否告知本會，是否已決定接納報告所提的建議，將行政長官納入《防止賄賂條例》第3條及第8條的適用範圍；如是，將於何時向本會提交條例草案；如否，原因為何？",
      "sequence": 118,
      "bookmark": "SP_MB_DK_00132"
    },
    {
      "title": "政務司司長",
      "content": "主席，防止及處理潛在利益衝突獨立檢討委員會(“檢討委員會”)由終審法院前首席法官李國能先生擔任主席，負責檢討現行適用於行政長官、行政會議成員及政治委任官員，用以防止和處理潛在利益衝突的規管制度。檢討委員會於2012年5月31日提交報告，共提出36項建議。建議涵蓋數大範疇，包括對現行適用於政治委任官員的《政治委任制度官員守則》(“《守則》”)作出修訂，以完善政治委任官員的申報和處理潛在利益衝突，以及接受利益和款待的規管制度、就行政長官遵守《守則》內相關條文及適用於行政會議成員的利益申報制度等事宜作出建議，以及將現行的《防止賄賂條例》(香港法例第201章)第3條及第8條擴大適用範圍至行政長官。 \n 公眾對公職人員廉潔奉公，有極高期望。因此，設立健全制度防止和處理涉及公職人員潛在利益衝突，至為重要。政府當局已在報告發表當天表示原則上認同報告的建議，並會就各項實質建議，考慮如何跟進落實。現任行政長官在報告發表當天亦以候任行政長官身份發表公開聲明，歡迎報告並表示會認真考慮報告中的各項建議，上任後盡快落實。 \n 事實上，政府至今已經落實接近一半的建議，包括修訂《守則》，就處理政治委任官員涉及利益衝突及其他事宜作出規定等行政上的安排。例如清楚説明政治委任官員在決定應否接受利益時，除了必須遵守相關法例外，亦須顧及所涉利益性質是否過度和頻密、官員與提供利益者的關係及提供利益者的品德和聲譽。此外，《守則》亦已分開列出特定條文及提供指引，着政治委任官員在接受款待前須顧及公眾觀感、考慮有關款待會否引致與官員的公職有利益衝突、承擔任何不恰當的義務，或會否令人認為有關政治委任官員在判斷中有所偏頗。此外，《守則》也列明行政長官會按適當程序，決定涉嫌違反《守則》所訂定有關利益衝突的個案及有關的懲處機制。經修訂的《守則》已適用於本屆政府的政治委任官員。 \n 雖然《守則》的適用範圍並不涵蓋行政長官，但行政長官認同檢討委員會建議所體現的精神，即行政長官須嚴守最高的操守準則，為大眾樹立榜樣，恪守與政治委任官員及公務員最少同樣嚴格的規定，以維護公眾對政府廉潔的信心。行政長官亦已表示在適用的情況下，他會遵守《守則》內的有關規定，確保他的公職與個人利益之間並無實際或潛在的衝突。事實上，自上任以來，行政長官已按照《守則》的規定，申報其財務及其他利益。申報的公開部分亦已上載於互聯網，供公眾查閱。 \n 政府當局現正積極跟進餘下的建議，包括就行政長官如何考慮和處理政治委任官員涉及利益衝突的問題制訂指引；在稍後進行的政治委任制中期檢討中，跟進有關檢討政治委任官員離職後工作的規管機制；以及研究修訂《防止賄賂條例》，將行政長官納入第3條及第8條的適用範圍。相對於已大致完成的修訂現有《守則》和正在進行的草擬指引工作，落實立法的建議尤其需要謹慎行事。 \n 就修訂《防止賄賂條例》的建議，報告建議修訂該條例的第3條，規定行政長官如未獲一個專責的法定獨立委員會給予一般許可或特別許可而索取或接受任何利益，即屬刑事罪行。報告亦同時就獨立委員會的組成及運作提出一系列的建議。 \n 此外，檢討委員會亦建議修訂《防止賄賂條例》第8條，規定與政府進行任何事務往來的任何人士，如無合法權限或合理辯解而向行政長官提供任何利益，即屬刑事罪行。 \n 由於這些建議牽涉修改法例，政府當局必須謹慎處理，並詳細研究有關建議，包括在運作層面的操作性，以及建議對現行《防止賄賂條例》可能造成的影響。例如現行條例第8條若擴展至直接適用於向行政長官提供利益的人士，將會令一些在行政長官進行地區探訪時，出於禮貌或善意向行政長官送贈小禮物或紀念品的市民，也會因單純與政府有某程度的事務往來而可能觸犯法例。有見及此，檢討委員會建議如行政長官獲一般許可接受利益，該項利益的提供者將不受有關法例條文所約束。由於檢討委員會提議的豁免在現時的《防止賄賂條例》中並無先例，因此我們須詳細研究有關的豁免，會否對現行條例第8條以至整條條例的有效執行造成影響，以免與現時適用於包括政治委任官員及公務員在內的訂明人員行之有效的規管機制有衝突。 \n\n 總體而言，在考慮如何落實檢討委員會提出有關修訂《防止賄賂條例》的建議時，政府當局須通盤及詳細考慮各項相關問題。新一屆政府上任短短5個月，雖然工作非常繁重，但我們高度重視檢討委員會的建議，並已就如何落實修訂《防止賄賂條例》的建議進行詳細研究，待有進展，我們會就研究結果諮詢立法會。",
      "sequence": 119,
      "bookmark": "SP_PO_CSA_00133"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，司長剛才在主體答覆中提到，公眾對公職人員廉潔奉公，有極高期望；又提到行政長官須嚴守最高的操守準則，為大眾樹立榜樣，是嚴守最高的操守準則，為大眾樹立榜樣。 \n 司長，當現任行政長官面對如此重大的誠信問題時，為何政府不好好把握這個機會，立即接受李國能先生所提出的建議，修改《防止賄賂條例》？這是一個很好的機會來嘗試挽回公眾對政府，尤其是對行政長官的信心。",
      "sequence": 120,
      "bookmark": "SP_MB_DK_00134"
    },
    {
      "title": "政務司司長",
      "content": "主席，我剛才在主體答覆中已提到，修訂法例的工作有其嚴肅性，必須審慎行事，並非一個掌握時機的問題。政府現時的立場是積極跟進這些建議，正在研究修訂《防止賄賂條例》，將行政長官納入第3條及第8條的適用範圍。我們正積極跟進，希望有整套完整的法例修訂建議，便提交立法會討論。",
      "sequence": 121,
      "bookmark": "SP_PO_CSA_00135"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，司長在回應時提到就修訂《防止賄賂條例》的建議，報告建議修訂該條例的第3條，規定行政長官如未獲得一個專責的獨立委員會給予一般許可或特別許可而索取或接受任何利益，即屬刑事罪行。 \n 政府會否進一步研究這個獨立委員會的憲制地位，以及《基本法》內的條文有否提及這個委員會？此外，如果該委員會擁有批准特首接受利益的權力，地位便相當重要。就此，當局有否研究或有否諮詢檢討委員會的委員，當落實這項建議時，他們有何看法或有否進一步研究？我想問司長有否研究這個問題呢？",
      "sequence": 122,
      "bookmark": "SP_MB_TYC_00136"
    },
    {
      "title": "政務司司長",
      "content": "檢討委員會在提交這項建議時在報告書中指出，明白行政長官一職是有獨特的憲制地位，他既是特區首長，亦是特區政府的\n首長，須對中央人民政府及香港特區負責。所以，我相信檢討委員會曾經考慮譚議員提出的問題。 \n 就譚議員提出的補充質詢，在把檢討委員會的建議付諸實行前，尤其是有關修訂法例的工作，必須非常小心謹慎處理，更要處理各項建議可能帶出的另一些問題。在譚議員的提問中，其實也提出了一些事項，正是我們須作詳細研究的問題。",
      "sequence": 123,
      "bookmark": "SP_PO_CSA_00137"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，上任行政長官被人稱為“貪曾”，他所做的事令社會非常憤怒，而李國能先生的報告書公布後，大家以為會幫助堵塞一些漏洞。對於現時的政府是否廉潔奉公及盡忠職守，很多市民都有很多質疑。所以，主席，我們在很多場合都問當局，會否盡快及切實落實李國能報告書的建議，但今天公布的結果卻原來是要再研究。 \n 再者，主席，保皇黨的議員更以上屆的藉口，說“你有否想過這方面是否真的應該做”。我們要有多少個貪腐的政府，才能迫使你們願意做一些工夫呢？",
      "sequence": 124,
      "bookmark": "SP_MB_LWH_00138"
    },
    {
      "title": "主席︰劉議員，請提出你的補充質詢。",
      "content": "",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，市民非常憤怒，所以我希望當局能盡快落實建議，修訂法例。 \n 不過，主席，我想問的是關於《守則》，因為原來已經修訂了，但立法會卻不知道，沒有諮詢我們，也沒有讓我們看。我想司長告訴我們，尤其關於懲處方面，觸犯甚麼事會如何懲處，以及是否真的應該列明，行政長官也受到《守則》的規管呢？",
      "sequence": 126,
      "bookmark": "SP_MB_LWH_00140"
    },
    {
      "title": "政務司司長",
      "content": "主席，我相信我剛才已在主體答覆中指出，在短短5個月，雖然公務繁忙，亦有很多事情要處理，包括很多民生的事項，但我們已盡快、切實及積極地就檢討建議進行跟進工作，符合劉議員希望看到的情況。 \n\n 至於有關我們已經落實修訂的守則，是指《政治委任制度官員守則》，這方面的工作大體上已經完成，亦適用於本屆政府所有政治委任官員。這套經修訂的《守則》亦可在互聯網上查閱。基本上，內容是按照李國能先生領導的檢討委員會所提條文來修訂的。",
      "sequence": 127,
      "bookmark": "SP_PO_CSA_00141"
    },
    {
      "title": "主席︰劉議員，你的補充質詢是否未獲答覆？",
      "content": "",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我是問懲處方面  不好意思，我沒有在互聯網瀏覽這方面的資料  請司長告訴我是怎樣懲處，以及為何不可以在《守則》中寫明行政長官也要遵守？",
      "sequence": 129,
      "bookmark": "SP_MB_LWH_00143"
    },
    {
      "title": "",
      "content": "",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "政務司司長",
      "content": "正如我在主體答覆中指出，行政長官是自願跟循適用的《守則》條文，但《守則》內有些條文卻未必完全適用於行政長官。所以，在本屆政府，“自願適用”這一點，行政長官已經做到。",
      "sequence": 131,
      "bookmark": "SP_PO_CSA_00145"
    },
    {
      "title": "張超雄議員",
      "content": "主席，在上兩屆立法會，我們曾經有機會修訂《防止賄賂條例》，當時有民主派議員建議把特首納入《防止賄賂條例》，但卻被否決了，接着便出現了“貪曾”的情況。現時由李國能擔任主席的檢討委員會建議修訂《防止賄賂條例》，把規管行政長官納入第3條及第8條中。司長剛才的答覆指出，他們現正謹慎處理，盡快積極跟進。 \n 我想問，在特區政府及特首現時已經誠信掃地的情況下，司長有否一個時間表能告訴我們，將會何時完成研究，然後盡快接受李國能先生的建議，把特首納入《防止賄賂條例》中？",
      "sequence": 132,
      "bookmark": "SP_MB_CCH_00146"
    },
    {
      "title": "政務司司長",
      "content": "主席，正如我在主體答覆中所指，我們是在進行詳細的研究，但研究必須先得出一套完整的法例修訂建議，而並非“斬件式”\n的建議；在修訂某部分的法律條文時，如未經審慎研究，將會影響整項法例的執行，這是茲事體大，所以恕我今天未能為議員提供一個確切的時間表。但重要的是，當研究完成之後，我們便會向有關的立法會事務委員會作出諮詢，然後才提交立法修訂的建議。",
      "sequence": 133,
      "bookmark": "SP_PO_CSA_00147"
    },
    {
      "title": "張超雄議員︰可否最低限度清楚指出，能否在現屆政府完成這項工作？",
      "content": "",
      "sequence": 134,
      "bookmark": "SP_MB_CCH_00148"
    },
    {
      "title": "主席︰張議員，你當然可以要求現屆政府完成有關工作，但司長剛才已經回答了你的補充質詢。",
      "content": "",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，在司長給我們的答覆中舉出了一些例子，是關於如果行政長官落區，而有市民親切地送上一些小禮物的時候，可能會觸犯了《防止賄賂條例》第8條，所以便要小心研究。 \n 但是，如果我沒有理解錯誤，《防止賄賂條例》第8條已經適用於現時的公務員及問責官員。所以，遇到這些情況的時候，他們是否真的覺得是如此難以處理，甚至困難得認為現時想要把第8條延伸至行政長官，也會產生嚴重的問題，需要以如此長的時間來處理呢？司長，具體來說，這個例子是否引用錯誤，是否不適用於是次的答覆呢？",
      "sequence": 136,
      "bookmark": "SP_MB_KC_00150"
    },
    {
      "title": "政務司司長",
      "content": "主席，我留意到這個例子亦在檢討委員會的報告中提及，檢討委員會照顧周全地提供了一條出路，因為很多時候都要有一種具體的解決方法，才能把這些修訂的建議付諸實行。 \n 所以，對於這一點，我今次提出的例子是指，我們都知道檢討委員會已經認為可使用一般許可及不受約束的方法解決。然而，儘管如此，這項建議的豁免安排，在目前的《防止賄賂條例》中並無先例，所以這亦是值得詳細研究的一點，而這項研究是我們與律政司一起進行，從法律方面進行審慎的研究，而並非說我們現時已覺得這是完全無法克服的困難。",
      "sequence": 137,
      "bookmark": "SP_PO_CSA_00151"
    },
    {
      "title": "主席︰你的補充質詢是否未獲答覆？",
      "content": "",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我想追問一下，究竟現時的公務員及問責局長面對如此具體的情況時，將會採取甚麼方法，避免觸犯《防止賄賂條例》第8條？",
      "sequence": 139,
      "bookmark": "SP_MB_KC_00153"
    },
    {
      "title": "主席",
      "content": "陳議員，有關你提出的這個問題，在本會上一屆審議《防止賄賂條例》的修訂時已有詳細討論。如果送禮的人跟個別部門的官員所屬部門有事務往來，那是受到禁止的，但行政長官的處境不同，因為他會接觸到所有跟政府有事務往來的人。我且看看司長有否補充。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "政務司司長︰感謝主席替我作補充，我沒有補充了。",
      "content": "",
      "sequence": 141,
      "bookmark": "SP_PO_CSA_00155"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我相信司長會同意，把行政長官納入《防止賄賂條例》第3條及第8條，是一項重要的建議。在主體答覆中，司長亦指出，梁振英先生在5月31日  報告發表當天  已經表示會認同這份報告的建議。 \n 主席，在主體答覆的最後3段，司長論述了一些我覺得是頗虛無的理由，不肯立即進行有關第8條的修訂。我當然很想聽到司長說，她現時所說的通盤詳細考慮究竟包括了甚麼，因為之前的論述實在是很籠統的。如果她回答我，我是會很歡迎的。 \n 我最主要的補充質詢是，根據她的答覆，是否表示第3條便沒有問題？如果第3條沒有問題，為何不修訂第3條呢？她現在說第8條有些問題，那麼第3條呢？因為第3條及第8條都是重中之重，她說第8條有些問題，那麼第3條又怎麼樣呢？",
      "sequence": 142,
      "bookmark": "SP_MB_LKK_00156"
    },
    {
      "title": "政務司司長",
      "content": "主席，我就第8條舉了一個例子，這不等於第3條的修訂便適用於行政長官，因而無須作出詳細的研究，我在此要作出澄清。整套的修例建議牽涉到法例的修訂，需要詳細研究，所以我說要通盤，便是希望提出一套完整的修例建議，並非“斬件式”，這亦適用於第3條。",
      "sequence": 143,
      "bookmark": "SP_PO_CSA_00157"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，前任終審法院首席法官領導的檢討委員會用了很長時間，提出了36項建議，政務司司長在答覆中第四段指出，行政長官必須嚴守最高的操守準則，為大眾樹立榜樣。前有“貪曾”，現有以謊話蓋謊話的特首，亦有特首夫人開設公司，進行一些......",
      "sequence": 144,
      "bookmark": "SP_MB_KKK_00158"
    },
    {
      "title": "主席︰郭議員，請不要提出跟這項主體質詢無關的事宜。",
      "content": "",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "郭家麒議員",
      "content": "......主席，不好意思，我的補充質詢是，如果面對這些不能嚴守操守準則、樹立榜樣的情況，會否促使政府更有決心地加快修訂，把《防止賄賂條例》第3條及第8條涵蓋特首、行政會議及特首的配偶？",
      "sequence": 146,
      "bookmark": "SP_MB_KKK_00160"
    },
    {
      "title": "政務司司長",
      "content": "政府完全明白公眾對公職人員廉潔奉公，抱着很高的期望，我們亦認同檢討報告書所指，為了維持公眾的信心，行政長官須遵守的規則，原則上應該最低限度跟他領導的政治委任官員及公務員同樣嚴格。這種精神是上屆政府認同的，現屆政府亦循着這個方向，積極跟進檢討委員會提交的一系列建議。",
      "sequence": 147,
      "bookmark": "SP_PO_CSA_00161"
    },
    {
      "title": "主席︰你的補充質詢是否未獲答覆？",
      "content": "",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "郭家麒議員",
      "content": "政府會否因為看到這些現象，而加速修訂該條例第3條及第8條以涵蓋行政長官、行政會議成員及特首的配偶等？",
      "sequence": 149,
      "bookmark": "SP_MB_KKK_00163"
    },
    {
      "title": "政務司司長",
      "content": "主席，既然我剛才已經重申，我們對公職人員廉潔奉公的要求及明白公眾的期望，個別的現象將不會直接影響我們處理這件事的決心。我們有決心維護公眾對行政長官、政治委任官員，以至整個公務員系統廉潔奉公的精神。",
      "sequence": 150,
      "bookmark": "SP_PO_CSA_00164"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分30秒。最後一項口頭質詢。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "廖長江議員",
      "content": "根據上月起實施的僱員自選安排(俗稱“半自由行”)，僱員可把強制性公積金(“強積金”)計劃供款的累算權益轉移至合意的受託人所營辦的強積金計劃。有市民向本人反映，市場上有眾多的強積金計劃和基金類別可供選擇，使人眼花撩亂，無所適從，他們擔心誤選投資表現差劣的強積金計劃。然而，強制性公積金計劃管理局(“積金局”)除了提供各強積金計劃的基金開支比率的比較表外，一直沒有提供強積金計劃的投資表現的比較資料，反而消費者委員會在今年10月發表了一份強積金計劃收費和回報率的研究報告。此外，亦有市民向本人反映，希望強積金計劃能提供更多投資選擇，以增加回報。就此，政府可否告知本會： \n(一) 是否知悉積金局為甚麼一直沒有提供強積金計劃的投資表現的比較資料；積金局會否定期發表此類資料，以協助僱員和僱主作出明智的選擇；是否知悉積金局會否設立監察機制，推動受託人改善旗下強積金計劃的投資表現，例如要求投資表現持續差劣的受託人提交報告及對他們作出警告，如多番警告後仍未有作出改善，則考慮將有關受託人除名；若會，詳情為何；若否，原因為何； \n(二) 鑒於有市民指出，有不少基金投資公司旗下非強積金計劃的基金的投資表現良好，但該等公司作為受託人管理而收費相若的強積金計劃的投資表現卻差勁，是否知悉積金局有否就上述情況作出研究；若沒有研究，原因為何；若有研究，結果為何，若這情況確實存在，積金局有否要求有關的受託人交代原因；及 \n(三) 政府會否考慮改革強積金計劃，以增加可供市民選擇的投資組合和模式，例如讓市民以供款作置業首期或購買醫療保險之用；若會，詳情為何；若否，原因為何？",
      "sequence": 152,
      "bookmark": "SP_MB_ML_00167"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 為協助強積金計劃成員作出適當的投資決定，積金局一直廣泛宣傳就計劃成員作出強積金投資決定前需要考慮的因\n素，包括產品的特點(例如基金選擇、風險程度及過往回報表現)、服務、基金收費，以及個人因素(例如個人投資目標及承受風險的能力)等。就回報水平，積金局認為基金過往的投資表現並非未來表現的可靠指標，公眾直接比較不同強積金計劃及基金投資表現資料的時候，必須有此理解。 \n 自2006年起，積金局定期公布各類基金的投資回報資料，並在網站登載各個強積金基金的便覽，概述有關基金在報告發表日之前1年、5年和10年的回報及收費情況。積金局規定受託人必須以統一的格式，提供這些表現資料，方便計劃成員進行比較。此外，市場亦有提供強積金基金表現的資料。自2007年起，積金局在網站加入超連結，連接香港投資基金公會網頁，以便計劃成員瀏覽公會就基金投資表現提供的對比資料。由本月中起，積金局會在其網站直接登載有關資料。總的而言，政府認為積金局應不斷完善強積金制度下的資料披露，過程中必須充分考慮公眾的意見。 \n 就強積金受託人的監察，根據《強制性公積金計劃條例》(“《強積金條例》”)的規定，核准受託人必須確保其投資經理為計劃成員的利益行事，以及履行監督並妥為監管投資經理的責任，以確保他們遵從《強積金條例》的法定投資要求。除發出指引及指示，說明核准受託人應如何履行上述責任外，積金局亦透過實地巡查及其他監督措施，例如審核核准受託人所呈交的定期報告，進行監察。 \n(二) 我們須明白要合理地將強積金基金與非強積金基金的收費及投資回報作直接比較，是有相當的難度。具體來說，強積金基金與非強積金基金的收費結構不盡相同：有別於非強積金基金，強積金基金並不會收取任何認購或贖回費用；而收取僱主供款、協助追討拖欠供款等行政工作引致的費用，亦不適用於非強積金基金。就投資回報而言，必須留意的是，與市面上某些零售投資基金相比，強積金基金的投資策略須符合《強積金條例》訂明的投資規定。由於設立強積金制度的目的是要協助計劃成員為退休生活早作儲備，因此強積金基金一般較着重長期回報和風險防範，所以把強積金基金的短期投資表現與非強積金基金的表現直接比較，並不恰當。儘管如此，積金局曾分析2011\n年10月至2012年9月這1年間的基金投資表現，結果顯示強積金基金的表現與非強積金基金相若。這結果與積金局早前委託機構，檢討強積金股票基金表現所得的結果，大致脗合。根據該檢討結果，由強積金制度成立至2008年年底間，強積金股票基金的投資表現優於同類型的認可非強積金股票基金，而與相應的指數基金相若。 \n 就此，政府會與積金局積極跟進改革措施，希望能促使強積金收費在合理時間內有較大幅度的下調，從而提高計劃成員獲取的回報。 \n(三) 強積金制度是香港退休保障制度的重要支柱，旨在協助就業人口為退休生活早作儲蓄。雖然有個別其他地區的退休保障制度容許僱員按一系列不同理由提取權益，例如支付購置物業的首期付款，但相對於強積金制度，該等制度涵蓋更廣泛的社會政策，何況它們是建基於遠較強積金為高的供款率，並非香港社會現時所能接受的。 \n 積金局早前根據過去多年累積的運作經驗和收到的意見，檢討了提取強積金權益的規定，並在今年較早時候完成公眾諮詢。大多數回應者均贊成諮詢建議，明確容許計劃成員在年滿65歲後分階段提取強積金累算權益的選擇，並讓證實患上末期疾病的計劃成員可提早提取強積金權益。積金局現正擬備詳細的立法建議。 \n 下一步，政府與積金局會跟進改革強積金制度，包括檢討強積金制度下的基金選擇。我們在為計劃成員提供投資選擇的同時，要顧及這些選擇能否為他們的退休保障帶來實際裨益。我們會在進行這項檢討及考慮其他改革強積金制度的可行方案時，邀請公眾參與表達意見。",
      "sequence": 153,
      "bookmark": "SP_PO_SFST_00168"
    },
    {
      "title": "廖長江議員",
      "content": "局長剛才表示，強積金基金着重長期回報和防範風險，但過去5年，市場上有159種基金(大約為四成半)的回報率全部“見紅”，有些基金更每年虧蝕高達14%。我認為情況不能接受，較之“長期回報”，用“長期虧蝕”是更貼切的形容詞。我想問，在這種情況下，當局會否考慮加強監察機制，以及有何措施迫使基金經理改善表現呢？",
      "sequence": 154,
      "bookmark": "SP_MB_ML_00169"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我在主體答覆中已經回答，整體而言，強積金基金的表現與市場、指數基金及其他非強積金基金的回報率大致相若。當然，個別基金甚至大部分基金可能在某段時期“見紅”，這某程度上是反映市場情況。所以，看強積金基金的回報，必須分析整體數字。 \n 就改革強積金的建議，我們有很多構思。積金局最近亦發表研究報告，提出一些改革建議。我們會與積金局和市民一起商討各項建議，亦希望在過程中把建議細化和推動。",
      "sequence": 155,
      "bookmark": "SP_PO_SFST_00170"
    },
    {
      "title": "劉皇發議員",
      "content": "我想問，強積金管理費高昂而表現差劣，不少市民普遍認為政府難辭其咎，令他們被迫輸錢。有勞苦階層人士向我反映，他們根本不知如何選擇強積金中的投資組合，並對強積金計劃失去信心。他們建議修訂強積金計劃，容許“打工仔”選擇將供款額放在銀行作定期存款，並豁免管理費。請問政府會否考慮這項建議？",
      "sequence": 156,
      "bookmark": "SP_MB_LWF_00171"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我很認同這項補充質詢背後的一些看法，而我亦曾多次在立法會會議上指出，第一，我認為強積金收費有下調空間，積金局亦相應就受託人成本進行研究。積金局的顧問研究報告已指出了在哪些方面有收費下調的空間，行政收費是例子之一。在這方面，我們會作出跟進。 \n 至於投資選擇方面，我很認同一點，而我記得我在上次立法會會議上也曾提出這點：我覺得強積金基金的選擇太多，令投資者及市民較難作出選擇。在這方面，我們和積金局也有一些看法，希望在投資基金的選擇方面，進行一些優化，這可能涉及擴闊積金局的職權範圍。我們會跟進這方面的事宜。",
      "sequence": 157,
      "bookmark": "SP_PO_SFST_00172"
    },
    {
      "title": "陳健波議員",
      "content": "主體答覆指出，由強積金制度成立至2008年，強積金的股票基金的投資表現，其實與相應的指數基金相若，但各種指數基金的整體開支比率普遍低於1%，跟強積金股票基金平均的1.74%相差很遠。現時超過六成的強積金結餘投資在股票基金方面，如果大量僱員轉為選擇指數基金，強積金的整體開支比率便會立即大幅下降。我想問政府，如何提供更多指數基金讓市民選擇？因為現時市面上40個強積金計劃中，只有16個提供低收費的指數基金。我想問政府如何推動\n更多選擇，以及如何令市民明白指數基金的多種好處？當然，大家也要留意指數基金的缺點，但既然有這麼多好處，政府如何令市民獲得更多有關資訊呢？",
      "sequence": 158,
      "bookmark": "SP_MB_CKP_00173"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "陳議員在補充質詢提出的意見，也是我們很關心的問題。市民現時說強積金基金收費昂貴，但我想指出，現時市場上是有提供較低收費基金。而低收費的選擇，也未必是差勁的選擇。指數基金的管理模式較被動，基本上是跟隨大市波動，收費亦較便宜，所以也不失是一個好選擇。要推廣這個選擇，我們便要進行更多宣傳，從而讓市民知道，有時候不一定是收費很高的基金才會有好表現，我們要宣傳這點。除了宣傳外，積金局會開始敦促受託人，除了要提供不同種類的低收費基金外，還要加強要求受託人向強積金計劃成員宣傳這些基金的好處。我們會進行這方面的工作。長遠來說，我們會否規定強積金計劃或不同受託人必須提供這些基金呢？就此方面，我們會考慮積極跟進。",
      "sequence": 159,
      "bookmark": "SP_PO_SFST_00174"
    },
    {
      "title": "范國威議員",
      "content": "我想問政府，現時強積金制度存有漏洞，正如很多同事所指出，基金的管理費高昂，回報卻並不理想。強積金制度旨在保障我們“打工仔”的退休生活。我想問政府，過去曾否考慮為強積金計劃的管理費設置收費上限？此外，有否考慮將強積金計劃的管理費跟其基金的投資表現掛鈎，以便淘汰表現欠理想的基金，保障市民的權益呢？如果沒有考慮，原因為何？",
      "sequence": 160,
      "bookmark": "SP_MB_GF_00175"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，在過去一段時間，我一直都堅持要正視這個問題，我認為收費是有下調的空間。我看過積金局的研究報告，報告提出了數個改革方向，其中之一是考慮設置收費上限，我們會繼續跟進。當然，我想指出，收費上限的涵蓋範圍可大可小，如果我們規定所有基金必須設置上限，便會減少選擇，這點市民是需要明白的。如果我們規定某類型基金才須設置上限，這可能是一個可行的方法，但我們要先進行研究。 \n 我認為在減低收費方面，我們要多管齊下，包括在短期來說，要改善行政系統，減低行政收費；同時，我們要增加競爭。我們不能排除擴闊積金局的職權範圍，讓其可就基金收費作出管制。這方面的事宜需要研究，我們在過程中會諮詢市民的意見。",
      "sequence": 161,
      "bookmark": "SP_PO_SFST_00176"
    },
    {
      "title": "陳婉嫻議員",
      "content": "剛才聽了局長的答覆，我心裏有很多感受。局長說，現時強積金的投資回報跟外面的基金差不多。如果局長所言屬實，便會天下太平，“打工仔女”便不會那麼後悔設立強積金。很多時候，他們也覺得應該取消強積金，埋怨很大。當年推行退休保障時，我們已經提出這些問題，認為政府應該作出處理，看看當投資回報低、赤字大的時候，如何提供多些平台供市民選擇。政府現時似乎亦有構思。我想問局長和政府，面對這樣的困局，政府究竟有否重新考慮工聯會提出的綜合退休保障方案？即是說，類似MPF下的社會保險，以保障市民，免他們飽受赤字的痛苦？我希望局長回答，因為現時MPF可說已令到社會天怒人怨......",
      "sequence": 162,
      "bookmark": "SP_MB_CYH_00177"
    },
    {
      "title": "主席",
      "content": "陳議員，你已經提出了補充質詢，請坐下。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝陳議員的補充質詢。我們認為強積金計劃下的基金選擇，是需要設有低風險的產品。現時的確已有低風險的產品供選擇，但我們留意到，整體成本是偏高的。因此，我們認為，要令市民對這制度有信心，便要從成本着手，減低成本，以及適當地推廣有回報保證的基金。我們當然不可忽略一點，有些市民還是喜歡選擇股票基金，因此我們同樣要提供這些選擇，但卻一定要確保股票基金能配合長遠退休儲蓄投資的理念，以及要提高透明度。我們現時正與積金局就多方面積極進行跟進，我們很有信心和決心在這方面作出改善。",
      "sequence": 164,
      "bookmark": "SP_PO_SFST_00179"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "陳婉嫻議員",
      "content": "面對現時千瘡百孔的MPF，政府會否考慮民間的建議，包括工聯會提出的綜合退休保障方案？局長沒有正面回答我的補充質詢，他只是說考慮......",
      "sequence": 166,
      "bookmark": "SP_MB_CYH_00181"
    },
    {
      "title": "主席",
      "content": "陳議員，請坐下。你的問題其實已超出了這項主體質詢的範圍，我且看看局長有否補充。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，其實我也是針對陳議員說“打工仔”不想看到赤字這方面作答，而我已就積金局可以做的事作出回覆。",
      "sequence": 168,
      "bookmark": "SP_PO_SFST_00183"
    },
    {
      "title": "王國興議員",
      "content": "主席，我留意到局長今天回答問題時的身體語言，斜斜地倚着小桌子，表現得很有信心。因此，我想問局長，既然他這麼有信心回答這項質詢，那麼，他又是否有信心設立公共受託人，若“打工仔”對其他投資基金和信託人沒有信心，又看不明白詳情，又沒有辦法和時間研究，他們便可以投資在政府或政府推動或政府牽頭而成立的公共信託人，交給局長，由局長替他們進行投資？局長有否信心回答我這項補充質詢？",
      "sequence": 169,
      "bookmark": "SP_MB_WKH_00184"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我有信心告訴你，我覺得設立公共信託人並非今天要處理的事情，因為強積金的成本昂貴，主要是因為行政成本昂貴，如果不減低行政成本，只加入公共信託人，是不能解決這個問題的。因此，我們現時要研究的，是如何整體作出改善。我們要簡化程序及減低行政成本。在投資選擇方面，我們要考慮一些新方向，包括增加積金局的功能及權力。至於公共信託人，我認為這不能解決今天討論的問題，但當然，我們不會排除任何方案。",
      "sequence": 170,
      "bookmark": "SP_PO_SFST_00185"
    },
    {
      "title": "王國興議員",
      "content": "局長尚未回答我會否進行研究。",
      "sequence": 171,
      "bookmark": "SP_MB_WKH_00186"
    },
    {
      "title": "主席",
      "content": "局長，會否研究是否設立公共信託人？",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們暫時不會研究，但我們不會排除此事。",
      "sequence": 173,
      "bookmark": "SP_PO_SFST_00188"
    },
    {
      "title": "主席",
      "content": "這項質詢已用完了《內務守則》所規定的時限。口頭質詢到此為止。",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "田北俊議員",
      "content": "主席，根據香港金融管理局(“金管局”)在今年11月公布的數據，外匯基金的總資產已由1997年香港特別行政區成立時的約5,700億港元，增長至2012年9月底的約26,500億港元。就此，政府可否告知本會： \n(一) 自1997年至今，每年外匯基金的總資產、投資回報和回報率、政府所獲的分帳金額、財政儲備帳，以及累計盈餘(以表列出)為何；自1997年至今，財政儲備與外匯基金投資回報的分帳安排和有關改動的詳情； \n(二) 鑒於外匯基金的法定目的是保持香港貨幣及金融體系的穩定健全，當局有否評估現時外匯基金總資產的水平是否已足以應付此法定目的；如評估結果為足夠，詳情為何；如評估結果為不足夠，原因為何； \n(三) 是否知悉，海外政府或國際性的金融機構有否就外匯資產的適當水平釐定指標；如有，指標為何及與香港的指標如何比較；如不知悉，會否進行相關研究； \n(四) 有否評估，將外匯基金的總資產維持在現時的水平，並將每年的投資回報全數撥歸庫房作改善民生及發展用途的做法是否可行；如評估結果為可行，當局會如何落實；如評估結果為不可行，原因為何； \n(五) 是否知悉，外匯基金的投資表現與海外由官方管理的類似基金的如何比較；當局會否參考海外主權基金管理儲備資產的模式，以期在確保有足夠流動資金用作維持貨幣和金融穩定的大前提下，取得較高的投資收益；及 \n(六) 鑒於有評論指出，一旦美元利率上升，美國國債的價格將會下跌，外匯基金資產可能因而蒙受投資損失，當局如何應對該項風險？",
      "sequence": 175,
      "bookmark": "SP_MB_TPC_00192"
    },
    {
      "title": "財政司司長",
      "content": "主席，我就質詢答覆如下： \n(一) 政府在1976年開始將財政儲備轉撥外匯基金。在1998年4月1日以前，財政儲備是以存款方式存放於外匯基金，收取按市場利率計算的利息。在1998年4月1日至2007年3月31日期間，財政儲備的年度回報率與整體外匯基金當年取得的回報率掛鈎。 \n 為使政府的投資收入更穩定，由2007年4月1日起，財政儲備的回報是按照外匯基金的投資組合過去6年的平均年度投資回報率計算，並確保每年投資回報率不低於3年期外匯基金債券在過往1年的平均收益率，以0%為下限。 \n 有關外匯基金財務數據見附件。 \n(二) 外匯基金截至2012年10月底總資產約26,123億港元。在2012年10月香港的貨幣基礎為11,130億港元，是外匯基金的負債。 \n 貨幣基礎的規模會直接受到資金流入及流出港元體系的影響。自2008年全球金融危機爆發後，由2008年第四季至2009年間流入本港共逾6,400億港元的資金，使港元貨幣基礎大幅增加，但若然目前市場充斥大量流動資金及超低利率的環境開始逆轉，這些流入的資金可以在極短時間內流出，令貨幣基礎收縮，從而令外匯基金資產總額減少。 \n 外匯基金的另一主要負債是特區政府財政儲備(約6,350億港元)和其他政府基金和法定組織存放在外匯基金的存款(約1,500億港元)。這些款項只是存放在外匯基金，當政府和相關法定機構提取這些存款時，外匯基金的總資產就會跟隨下跌。只有外匯基金的累計盈餘金管局就外匯基金多年來累積滾存的投資收入，不受負債的組成部分變化的影響。 \n 雖然外匯基金的資產過去十多年有可觀的增長，我們要明白香港的銀行體系和金融市場的規模亦迅速增長，例如銀行體系的總資產就從2000年的67,000億元倍增至142,000億元，而股票市場的市值亦從2000年的49,000億元增大幾倍至現時的204,000億港元。金融體系越龐大，就更需要一個龐大的外匯基金作為後盾，以防在金融危機爆發時，可以支撐特區政府維持對香港銀行和金融體系穩定的能力。 \n 外匯基金必須持有足夠而以美元為主的高流動性外幣金融資產，以備隨時在有需要時變現和運用。雖然香港的金融體系穩健，但香港屬小規模開放型經濟體系，不能在環球金融市場動盪時獨善其身。在現時全球宏觀金融和經濟前景極不明朗的情況下，我們難以預測下次金融危機會不會和何時爆發，以及危機爆發時所需要動用的資金數目。因此，外匯基金是維繫市場，包括信貸評級機構，對香港金融體系抗震能力信心的重要基石。 \n(三) 一些國際機構曾就官方外匯儲備的適當水平作出研究，並提出一些參考指標，例如短期負債、本地生產總值、進口及貨幣供應等。然而，這些研究主要以發展中及低收入國家為研究對象，目的是希望它們避免國際收支帳出現不平衡的情況，因此不適用於開放型的經濟體系。 \n 外匯儲備水平須視乎個別經濟體系持有外匯儲備的目的、成本及利益等考慮。因此，沒有單一指標或尺度去評估不同經濟體系的外匯資產的水平是否充足。一些小規模開放型經濟體系，例如香港及新加坡，容易受到大量及高速的國際資金進出本地市場的影響，因此必須維持高水平的外匯儲備，以應付難以預測的金融危機及維繫市場信心。 \n(四) 外匯基金的法定目的主要是穩定港元的匯價及維持金融系統的穩定。任何削減外匯基金資產的建議，都有可能向市場發出錯誤的信息。雖然香港金融體系穩健，但其規模增長迅速，加上在現時國際金融市場極度波動和環球經濟前景不明朗的情況下，要抵禦可能發生的外來衝擊，維持外匯基金的規模及穩健性是穩定貨幣金融系統的重要基石。 \n\n 政府的財政儲備存放在外匯基金，所得到的投資回報是政府收入的一部分，以作各項公共服務開支之用。 \n(五) 外匯基金的主要目的是直接或間接影響港元匯價。外匯基金所管理的儲備資產必須可隨時被貨幣管理當局動用，以保持貨幣與金融穩定；因此外匯基金的首要投資目標是維持高流動性及保障資本。相反，外地官方管理基金，尤其是主權基金，一般來說沒有短期套現的需要，它們的投資目標是在一段較長時期內爭取最大的回報。由於外匯基金與其他投資基金的投資目標不同，在投資策略上也有所不同，因此不適宜將外匯基金及其他官方管理基金的投資表現作直接比較。 \n 要評估外匯基金的投資表現，較合適的方法是留意外匯基金在維持充足流動性，保障資本及保障其購買力等投資目標的長期投資表現。 \n 外匯基金自2008年已在不影響外匯基金有足夠流動資金去維持貨幣和金融穩定的前提下，為提高中、長期的投資回報，進行多元化投資。投資範圍擴展至新興市場債券及股票、私募基金、房地產及人民幣資產。截至2012年9月底，多元化資產類別的投資總值為1,310億港元，已承擔但尚待投資額為695億港元。 \n(六) 外匯基金資產主要分開兩個組合：一是支持“貨幣基礎”的“支持組合”，另外一個是“投資組合”。在貨幣發行局的制度下，我們須向“貨幣基礎”提供十足的美元支持，“支持組合”擁有優質和極高流動性的美元債務工具，當中包括大量美國國債。“支持組合”大部分所持債券年期比較短，這些債券價格受市場息率波動的影響相對較低。 \n 此外，“投資組合”的資產雖然比“支持組合”多元化，但亦須保持高度安全性和流動性，以提供足夠資源去達致外匯基金維持金融及貨幣穩定的法定目的。金管局會定期檢視市場的發展和調整我們的投資策略，以降低市場風險。 \n 為了能更妥善管理風險及提高中長期回報，正如前述，金管局以審慎及循序漸進的方式將基金的部分資產分散投資至較多元化的資產類別。 \n 我們會根據外匯基金諮詢委員會為外匯基金制訂的投資目標，繼續密切監察市場發展和小心審慎地管理外匯基金。 \n 附件 \n外匯基金財務數據(1997年至2012年10月底) \n曆年 外匯基金 總資產 (億港元) 財政儲備存款 (億港元) 累計盈餘 (億港元)  投資收入(億港元) 投資 回報率 (%) 支付予財政 儲備的數額(1) (億港元) 1997年 6,367 2,376 1,902  356 6.1 109 1998年 9,123 4,246 2,422  938 12.1 304 1999年 10,028 3,922 2,909  1,038 10.8 459 2000年 10,234 4,172 3,071  451 4.8 189 2001年 9,791 3,806 3,026  74 0.7 22 2002年 9,551 3,017 3,272  470 5.1 159 2003年 10,116 2,523 3,849  897 10.2 258 2004年 10,619 2,801 4,234  567 5.7 146 2005年 10,668 2,971 4,431  378 3.1 102 2006年 11,764 3,245 5,077  1,038 9.5 291 2007年 14,144 4,646 6,170  1,422 11.8 277 2008年 15,603 5,314 4,805  (750) (5.6) 464 2009年 21,494 5,041 5,535  1,077 5.9 335 2010年 23,450 5,923 5,915  794 3.6 338 2011年 24,880 6,635 5,679  271 1.1 370 2012年10月 26,123 6,352 6,077  830 不適用(2) 315 \n註： \n(1) 1998年4月以前存放在外匯基金的財政儲備收取按市場利率計算的利息。自1998年4月起，財政儲備的年度回報率按外匯基金取得的回報率計算。2007年4月開始，財政儲備的回報是按照外匯基金投資組合在對上6年的平均年度投資回報率計算。 \n(2) 只提供全年的投資回報。",
      "sequence": 176,
      "bookmark": "SP_PO_FS_00193"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，本年9月6日，國務院批准了《廣州南沙新區發展規劃》(“《規劃》”)。南沙新區將會是中國第六個國家級新區，亦是華南第一個，其戰略定位是“打造粵港澳全面合作示範區”。根據《規劃》的目標，到了2025年，南沙新區的營商環境將與國際和港澳全面接軌。此外，廣東省省長在10月10日透露，將“建立由國家發展和改革委員會牽頭，國務院有關部門、香港特別行政區、澳門特別行政區、廣東省及廣州市等各方面參加的協調機制，以加強對規劃實施的組織領導”。就此，政府可否告知本會： \n(一) 有否評估南沙新區的開發對本港的經濟、金融及其他方面會帶來何種影響；及 \n(二) 有關的政府部門是否已開始就香港參與上述的協調機制進行前期準備工作；若是，詳情為何；若否，原因為何？",
      "sequence": 177,
      "bookmark": "SP_MB_NLS_00195"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席， \n(一) 國務院於今年9月批覆《廣州南沙新區發展規劃》(“《南沙規劃》”)，特別提出“以深化與港澳全面合作為主線”及“加快體制機制創新，形成符合國際慣例、與港澳接軌的營商環境”，為南沙發展定下了宏觀的發展方向。《南沙規劃》亦提出要“強化其商業服務、科技創新、教育培訓、航運物流、高端製造等產業功能”、“促進香港持續提升國際競爭力”、“實現與港澳服務貿易自由化”，以及“制定港澳中小企投資便利化措施”等。我們相信，隨着這些發展方向的落實和政策措施的制訂，香港業界若能把握當中的商機，整體而言，南沙可以為香港的業界在內地發展提供更大的空間。由於南沙發展的具體政策和落實細節仍有待有關當局制訂，因此，我們現階段未能就南沙發展對香港的經濟、金融及其他方面的影響作出實質和具體的評估。 \n(二) 特區政府與廣州市政府一直保持緊密聯繫，雙方特別成立穗港合作專責小組，作為兩地政府合作推動南沙發展的溝通平台。特區政府的相關政策局亦一直留意南沙發展的進\n程，並通過會議、交流會及徵求書面意見等各種渠道諮詢業界，向有關當局反映業界的訴求，並作為特區政府日後積極參與由國家發展和改革委員會牽頭的協調機制的基礎。",
      "sequence": 178,
      "bookmark": "SP_PO_SCMA_00196"
    },
    {
      "title": "李國麟議員",
      "content": "主席，最近有傳媒報道，本港的木蝨問題日趨嚴重，在公眾地方、旅館及住宅都發現有木蝨出沒，以二線旅館及舊型公共屋邨集中的地區尤為嚴重。就此，政府可否告知本會： \n(一) 現時有否法例規定旅館經營者須確保旅館的衞生水平良好，使住客不會受到木蝨釘咬；若有，詳情為何；若否，會否制定相關法例； \n(二) 面對木蝨問題日趨嚴重，政府會否於有蝨患的公眾地方及公共屋邨進行滅蝨工作，以消除市民的困擾；若會，詳情為何；若否，原因為何；及 \n(三) 會否訂立機制，監察全港蝨患的擴散及分布情況、評估木蝨傳播疾病的風險，以及推行防治蝨患的措施；若會，詳情為何；若否，原因為何？",
      "sequence": 179,
      "bookmark": "SP_MB_JL_00198"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，木蝨(亦稱臭蟲)一般不被視為病媒生物。要有效防治臭蟲，市民應保持家居整潔、定期清潔處所及徹底清洗被褥衣服、使用二手木質家具前要確定家具沒帶有臭蟲，以及盡快更換剝落的牆紙，填塞牆壁及地面隙縫等。 \n 就質詢的3部分，我現答覆如下： \n(一) 根據《旅館業條例》(第349章)，擬用作旅館的處所須符合《建築物條例》(第123章)下有關衞生設備等規定。此外，衞生署衞生防護中心在2008年6月發出《酒店業感染控制及預防指引》，為酒店從業員提供有關傳染病預防及感染控制的實務資料。所有酒店僱員都有責任瞭解有關指引，以\n及按照該指引所載的建議，在日常工作中實踐，以減少傳染病散播的風險。 \n(二) 現時市面上有不少私人公司提供滅蟲服務。如家居有臭蟲問題，市民可直接向滅蟲公司尋求協助，而食物環境衞生署(“食環署”)接獲有關投訴／查詢後，一般會派員到有關地點瞭解情況，並向負責人提供防治臭蟲的技術意見及衞生教育。食環署已將有關防治臭蟲的資訊上載該署網頁並印成宣傳單張(1)，以協助市民認識臭蟲問題。如有需要，食環署會在公眾地方進行滅蟲工作。 \n(三) 根據美國疾病預防及控制中心的資料，現時並沒有已知證據顯示臭蟲會傳播疾病。因此，食環署沒有就臭蟲設立監察機制。事實上，食環署一直持續進行防治蟲鼠工作，包括防治鼠患、蚊患及其他對人類健康會有影響的節肢動物，以確保消滅傳病媒介。 \n 在防治蚊患方面，食環署自2003年起推行深化登革熱病媒監察計劃，而當局也會利用這些資料及時調整防治蚊患的策略和措施。此外，食環署每年均推行全港滅蚊運動，以加深市民對蚊傳疾病潛在風險的認識，鼓勵市民積極參與，並加強政府各有關部門的合作，協力推展滅蚊工作。 \n 至於防治鼠患方面，針對鼠患指數偏高的分區，食環署會推行多項措施，包括在有關後巷毒殺和捕捉老鼠及毀滅鼠洞、加強街道清潔、鼓勵市民積極參與防治鼠患工作，以及加強防治鼠患的宣傳和教育等。 \n 政府會適時檢討防治蟲鼠的方法，以確保消滅傳病媒介工作的成效及效能。 \n(1) 可參閱\u003chttp://www.fehd.gov.hk/tc_chi/safefood/risk-pest-arthropod.html\u003e。",
      "sequence": 180,
      "bookmark": "SP_PO_SFH_00199"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，行政長官於本年7月宣布，由2013年年初開始，在新的居者有其屋(“居屋”)計劃推出前，每年容許5 000名符合居\n屋白表申請者資格的人士免補地價購買第二市場的(下稱“二手”)居屋單位。據報，自公布此項措施後，二手居屋單位的價格持續上升。例如，今年8月，青衣一個21年樓齡的居屋單位補地價後的售價比同區1個樓齡只有9年的私人屋苑單位的售價高出接近兩成。就此，政府可否告知本會： \n(一) 有否評估為何二手居屋單位價格持續上升，甚至超過同區二手私人住宅單位的價格； \n(二) 有否評估尚未補地價及已補地價的二手居屋單位現時的價格水平，是否已超過市民的負擔能力；若評估結果為是，政府如何貫徹居屋作為資助房屋的政策目標；若評估結果為否，有否評估二手居屋單位的價格到達哪個水平才超過市民的負擔能力；及 \n(三) 會否全面檢討現時活化居屋第二市場的措施，包括考慮規定居屋業主只可把其單位出售給現時的公屋租戶或準租戶，以貫徹居屋作為資助房屋及有別於可自由轉讓的私人住宅樓宇的政策目標；若會，詳情為何；若不會，原因為何？",
      "sequence": 181,
      "bookmark": "SP_MB_AS_00201"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們關注市民的置居需要，亦明白部分市民需要以居屋計劃作為置居的第一步。在過去數年，來自不同界別的社會人士亦分別提出讓擁有白表資格人士購買未補價居屋單位的建議，以滿足他們的置居需要。 \n 一直以來，居住於公共租住房屋(“公屋”)的租戶，可以“綠表”申請者的身份，不受入息限制購買新發售居屋，或在居屋第二市場購買未補價居屋，但是符合入息及資產限額的非公屋租戶，只能以“白表”申請者身份購買新發售居屋。 \n 因此，我們會在2016-2017年度首批新居屋單位落成以前，每年容許5 000名“白表”申請人購買未補價的居屋(下稱“臨時計劃”)，在這段過渡時期回應合資格人士的置居需要，並藉這計劃增加居屋單位的流轉，從而活化居屋第二市場。 \n\n 就質詢的3部分，現綜合答覆如下： \n 我們一直密切監察物業市場價格的變動，包括居屋第二市場。我們留意到整體樓價，包括二手居屋的成交價，於環球及本地經濟放緩下仍然持續上升。我們明白社會人士關注未補價二手居屋的價格上升，不過，樓價的變動是基於多方面的因素，例如土地供應、物業交投量、按揭信貸情況、資金及利率水平、人們對後市的預期等。同樣，在第二市場上未補價居屋價格的變動，往往亦是基於多方面的因素，而不是純粹受任何一個單一原因所影響。 \n 在居屋第二市場計劃下，合資格人士(即“綠表”人士及在日後獲得臨時計劃配額的“白表”人士)，可自行與居屋第二市場計劃下未補價單位(包括超過25萬個居屋單位、約12萬個“租者置其屋”計劃單位，以及約9 000個香港房屋協會(“房協”)的“住宅發售計劃單位”)的業主商討，購買未補價單位，並按市場情況釐定成交價格。至於已補價的居屋單位，則屬私人市場單位。我們認為沒有需要，訂定二手居屋可負擔水平的價格。不過，在訂定“白表”申請者的入息及資產限額時，會一如既往，透過方程式反映他們置居的負擔能力。 \n 至於限制居屋業主只能出售其單位予現時或準公屋租戶，但不能在補價後在公開的市場出售其單位的建議，根據現行《房屋條例》，於轉讓限制期屆滿，或於此期限內房屋委員會(“房委會”)不接納居屋業主提出的轉讓(亦即“回購”)，居屋業主在繳付補價後可在公開市場出售其單位。故此房委會無理據限制業主根據《房屋條例》出售其已補價的居屋單位。 \n 不過，為釋除社會人士對臨時計劃可能導致居屋第二市場出現炒賣情況而影響未補價居屋單位售價的疑慮，我們會對居屋第二市場計劃下的“白表”買家實施轉售限制。“白表”買家在交易後首兩年內，不可在居屋第二市場出售其單位；第三年起則可將未繳付補價的居屋單位售予獲房委會核定的合資格人士，而“白表”買家在購入單位後，若要在公開市場出售其單位，則需先繳付補價。 \n 上述為居屋第二市場“白表”買家安排的轉售限制，是參考房委會就現有居屋施加的轉售限制，這做法已廣為公眾所認識，亦容易明白及接受。再者，政府當局已另有措施(例如徵收額外印花稅)遏止炒賣，亦應足以釋除有關疑慮。 \n\n 我們明白部分市民有迫切的置居需要，因此，除了推出擴展居屋第二市場至少額“白表”買家這項臨時措施外，政府已積極開展首批新居屋項目的籌備工作。由2016-2017年度起4年總共提供約17 000個新的居屋單位。首批2016-2017年度落成的新居屋單位預計可於2014-2015年度預售。 \n 與此同時，房委會會在2013年年初將餘下的832個剩餘居屋單位全部推出發售。而且，由房協發展的原“置安心”計劃青綠街項目的大概1 000個單位，亦會於2012年年底預售。 \n 此外，政府將在“長遠房屋策略”檢討中，考慮未來對居屋的需求，並制訂相關的供應指標。",
      "sequence": 182,
      "bookmark": "SP_PO_STH_00202"
    },
    {
      "title": "易志明議員",
      "content": "主席，有物流業人士向本人反映，近年業界招聘青年入職貨櫃車司機遇到困難，即使有商會願意提供免費訓練並協助司機考取中港貨櫃車駕駛牌照，但仍乏人問津，加上不少現有司機相繼退休，以致出現司機短缺的情況。短缺情況自法定最低工資實施後更為嚴重，因為有司機轉職到收入較穩定的行業。據報，現職司機的平均年齡為五十多歲，而內地當局規定年齡超過60歲的重型車輛司機不得續牌。因此，如果司機短缺的情況短期內未能改善，本港物流業的發展將會受到嚴重窒礙，以致貨櫃運輸業務亦將逐步流向鄰近的內地港口(例如深圳鹽田和蛇口等)。此外，日後港珠澳大橋及蓮塘／香園圍的新口岸落成啟用將會令貨源腹地進一步擴展，但香港可能會因缺乏跨境貨櫃車司機而無法受惠。就此，政府可否告知本會： \n(一) 過去3年，當局有否就物流業的人力需求進行研究；如有，研究的詳情為何，包括物流業的人力短缺情況及未來5年的人力需求的評估，以及有何措施增加貨櫃車司機，以滿足物流業的需求；如否，當局會否考慮進行研究，為發展物流業的人力資源制訂長遠策略； \n(二) 過去3年，“技能提升計劃”下為在職跨境貨櫃車司機而設的課程的報讀人數為何；會否考慮開放有關課程供業外人士報讀，以吸引更多人轉職為跨境貨櫃車司機；如會，詳情為何；如否，原因為何； \n(三) 為紓緩跨境貨櫃車司機不足的問題，當局會否向內地當局提出要求，放寬重型車輛司機續牌的60歲年齡上限規定；如會，有關的詳情及進展為何；如不會，原因為何；及 \n(四) 面對本港物流業對跨境貨櫃車司機的需求日增，當局有何短、中及長期的措施，解決物流業的人手短缺問題；當局會否再次考慮容許物流業透過“補充勞工計劃”輸入內地司機，以紓緩人手短缺的問題；如會，詳情為何；如不會，原因為何？",
      "sequence": 183,
      "bookmark": "SP_MB_FY_00204"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就易議員質詢各部分，經參考勞工及福利局意見後，現綜合答覆如下： \n(一)及(四) \n 職業訓練局轄下的物流貨運業訓練委員會自1982年起每兩年就物流貨運業的人力情況和培訓需求進行調查和發表報告。調查按抽樣問卷形式向業內公司收集資料，而調查的範圍涵蓋與物流貨運業相關的10個主要範疇，包括貨車及貨櫃運輸、空運、海運、貨運代理等。 \n 根據2010年人力調查報告的資料，計及人員流失和增長需求後，估計物流貨運業每年需新聘的僱員人數約為四千多人，當中約600人需要擁有專上(1)或以上教育程度，而其餘職位可由中五或以下教育程度的人士填補。報告指出，每年完成物流相關課程並具備專上學歷的畢業生人數與需求相若，惟這些專上或以上教育程度的畢業生，以至高中或以下程度的畢業生，最後是否願意投身物流貨運業，須視乎市場上各項職位的聘用條件和個人意向。2012年調查報告預計將於明年年初公布，我們會密切留意有關報告的結果，並作出適當的跟進。 \n 至於跨境貨櫃車司機的需求問題，根據運輸署的紀錄，本港有超過42 000人擁有駕駛貨櫃車的有效駕駛執照，但現\n(1) 專上包括副學位(高級文憑、副學士、文憑、高級證書)及預科程度。 \n時登記的跨境貨櫃車司機人數只有約4 700人(2)，當中差距相信是反映司機個人選擇及其他行業可提供較佳的工作和聘用條件。為鼓勵更多人士加入跨境貨櫃運輸業，當局會繼續積極與內地有關單位商討，便利香港司機考領內地貨櫃車駕駛證；例如深圳車管所在去年9月開始設立獨立專門窗口，處理香港司機考領駕駛證業務，並制訂了香港司機考領駕駛證的辦事指南、須知及辦事流程提供予有興趣人士。此外，業內僱主亦可利用勞工處提供的免費服務招聘員工，以填補跨境貨櫃車司機的職位空缺。 \n運輸署也會繼續與業界保持溝通，留意跨境貨櫃運輸業的運作及貨櫃車司機的需求情況，與業界共同探討行業的培訓需求，並就有關事宜向僱員再培訓局(“再培訓局”)等機構反映，以便該局適時開辦相關課程，以支持行業的長遠發展。 \n至於輸入內地司機的建議，由於輸入內地司機可能會影響香港社會及本港司機的生計，況且，正如上述，目前本港擁有駕駛貨櫃車有效駕駛執照的人數超過4萬人，故此，當局現階段無計劃透過“補充勞工計劃”輸入內地司機。 \n(二) 隨着“技能提升計劃”的撥款用罄，再培訓局由2011年4月1日起透過其“新技能提升計劃”已全面接辦原“技能提升計劃”下具市場需求的課程。在2012-2013年度，在“新技能提升計劃”下有17項跨境貨櫃運輸業及相關行業的課程。這些課程不單在職跨境貨櫃車司機可報讀，以提升就業能力和競爭力，再培訓局更開放了其中6項課程予業外人士報讀，以增加他們轉職的機會。由2010-2011年度至2012-2013年度(截至2012年10月)，共421人次報讀原“技能提升計劃”或再培訓局“新技能提升計劃”的相關課程。 \n(三) 內地法律規定60歲以上人士不得駕駛貨櫃車。因應業界的訴求，我們早前去信廣東省當局，要求他們考慮放寬香港跨境司機在內地申領駕駛證的年齡規定至65歲。據有關當局回覆，該規定屬內地全國性法律，未能作出放寬。 \n (2) 根據運輸署牌照部提供的資料，截至2012年11月22日，持有運輸署簽發的有效掛接式車輛駕駛執照及有關封閉道路通行許可證的司機人數共4 650人。",
      "sequence": 184,
      "bookmark": "SP_PO_STH_00205"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，平等機會委員會(“平機會”)主席現時同時兼任行政會議非官守議員召集人。有評論指出，平機會在履行其法定職責時曾經與政府對簿公堂，反映上述兩個職位有潛在的角色衝突，所以不適宜由同一人出任。另一方面，《性別歧視條例》(第480章)第63(5)條訂明，平機會的“主席須為全職成員”，而《個人資料(私隱)條例》(第486章)第6條則訂明“獲委任為(個人資料私隱)專員的人不得在沒有行政長官明確的批准下，擔任其專員職位以外的任何有酬職位”。就此，政府可否告知本會： \n(一) 就平機會主席和個人資料私隱專員兼任其他的受薪職位方面，制訂不同的法律規定的理據為何；及 \n(二) 會否修訂《性別歧視條例》的相關條文，使平機會主席在兼任其他的受薪職位方面，受到與個人資料私隱專員同樣的限制；如會，立法時間表為何；如否，原因為何？",
      "sequence": 185,
      "bookmark": "SP_MB_WYM_00207"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就質詢的各部分，現綜合答覆如下： \n 《性別歧視條例》(第480章)第63(5)及(6)條訂明，平機會的“主席須為全職成員”及“附表6的有關條文就委員會及其成員具有效力”。該條例附表6第1(2)條進一步訂明，“如無行政長官的明確批准，主席不得擔任其主席職位以外的任何有酬職位；或為報酬而從事其主席職位職能以外的任何職業。”。 \n 《個人資料(私隱)條例》(第486章)第6條訂明，“獲委任為專員的人不得在沒有行政長官明確的批准下擔任其專員職位以外的任何有酬職位；或為報酬而從事其職位的職能以外的任何職業。”。 \n 《性別歧視條例》就平機會主席及《個人資料(私隱)條例》就個人資料私隱專員擔任其職位以外的有酬職位的法定規範實質上沒有分別。",
      "sequence": 186,
      "bookmark": "SP_PO_SCMA_00208"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，行政長官及部分政治委任官員先後被傳媒揭發其寓所有僭建物。上月23日，行政長官以書面聲明交代其大宅僭建的問題，並透露他於去年10月發現他持有的4號屋的地下低層的洗衣房、部分貯物室和工人房在買入前已被擴建，擴建面積約200平方呎。他於去年11月拆除擴建部分並以磚牆密封。此外，去年7月，傳媒揭發商務及經濟發展局局長(“局長”)持有位於麥當勞道的住宅單位有僭建物。最近，有報道指出，局長得到屋宇署的同意，無須拆卸僭建物及還原單位，而以“補救方案”將部分僭建物保留並建成一個露台。就此，政府可否告知本會： \n(一) 屋宇署現時有否採用一套對僭建物一視同仁的“先清拆、後入則”(即規定有關業主須先將僭建物清拆使單位還原，然後才可向該署遞交改建工程的申請及圖則)的執法政策；若有，為何屋宇署處理上述行政長官及局長的物業內的僭建物的方法與處理其他僭建物有差別；若沒有該執法政策，根據現時的政策，屋宇署應否要求行政長官先將僭建空間拆卸還原，然後再申請將貯物室以磚牆密封；屋宇署會否評估行政長官沒有按該程序處理僭建空間有否違反《建築物條例》(第123章)(“《條例》”)的有關規定； \n(二) 屋宇署人員於本年6月22日到行政長官的大宅視察時，有否懷疑於4號屋地下低層貯物室的磚牆後面有擴建部分；如有，為何沒有跟進；如否，原因為何； \n(三) 鑒於有報道指局長就其麥當勞道的單位的僭建物提出“補救方案”保留僭建物而無須遵守“先清拆、後入則”的規定，此種“補救方案”是否適用於所有人；若是，批准採取“補救方案”的準則為何，包括該等準則適用於哪些類型的僭建物；屋宇署有否公布該等準則的詳情；如沒有公布，原因為何；若不是適用於所有人，原因為何； \n(四) 屋宇署會否在業主就僭建物提出“補救方案”之前，向其發出清拆令；如否，原因為何；如會，在根據該署批准的“補救方案”完成改建工程後，並因而使有關單位的合法的樓面面積有所增加的情況下，已發出的清拆令是否仍然有效；如失效，原因為何；及 \n(五) 局長就上述單位的僭建物向屋宇署提交“補救方案”前，屋宇署是否已向局長發出清拆令；如是，該清拆令的執行情況及屋宇署的跟進行動為何；在局長提出的“補救方案”的工程完成後，該單位增加了多少合法的樓面面積，以及清拆令是否仍然有效；如否，原因為何？",
      "sequence": 187,
      "bookmark": "SP_MB_TKW_00210"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府十分重視樓宇安全問題，在處理違例建築工程(一般稱“僭建物”)時，屋宇署一直遵從依法辦事、一視同仁的精神，根據《條例》及現行的執法政策，採取適當行動。 \n根據屋宇署的一貫程序，如在視察後確定有須優先取締的僭建物，而有關僭建物沒有迫切危險，亦不是緊急個案，署方會向業主發出勸諭信，敦促其盡快自行糾正違規情況。若業主未能在指定限期內進行糾正工程，該署便會發出法定命令，着令業主進行所需工程糾正違規情況，亦會把有關命令送交土地註冊處註冊(俗稱“釘契”)。對於未有遵從法定命令的業主，屋宇署也會考慮對其提出檢控。至於不屬於須優先取締類別的僭建物，屋宇署會因應情況向業主發出勸諭信或警告通知，敦促業主自行安排清拆僭建物。 \n糾正違規情況在《條例》下亦有不同要求，有些工程為豁免工程，無需向屋宇署申請便可進行；有些屬“小型工程監管制度”範圍，視乎類別，某些可在完成後向屋宇署提交報告；而有些則需先取得屋宇署批准方可進行。簡言之，不同的糾正違規工程如何處理有不同規定。 \n就質詢的5部分，我的答覆如下： \n(一)及(二) \n如上述，屋宇署一直遵從依法辦事、一視同仁的精神，根據《條例》及現行的執法政策，採取適當行動。我們亦多次表明屋宇署會不偏不倚地採取適當的執法行動，並不會因為業主的身份而作任何特別安排。簡言之，署方不會因為業主是高級政府官員或社會知名人士，而在執法上特別嚴苛或特別寬鬆。 \n就質詢所指貝璐道4號4號屋地下低層的空間，屋宇署是於本年6月26日到現場視察的。當時署方沒有發現傳媒報道所\n指的“僭建工人房”或新的僭建物，但發現原來士多房的一幅外牆有部分與原來的批准圖則所顯示的位置不符。屋宇署根據一貫做法，於6月27日發信予業主及認可人士，要求提供該幅牆的構造及其建造目的的資料，其後亦3次書面催促認可人士提供有關資料。在11月23日，業主發出聲明，內容包括有關4號屋地下低層空間的資料，屋宇署隨即在接着的第一個工作天(即11月26日)到現場視察，並即時要求業主委任的認可人士提交資料及盡快安排打開該幅外牆，以便詳細視察。屋宇署於11月29日再到上址視察時，有關外牆已打開了一個門口大小的入口，屋宇署人員發現有關外牆後面有一個樓面空間。經視察後，屋宇署確定有關樓面空間屬須優先取締的僭建物，署方已於12月3日向業主發出勸諭信，敦促其盡快拆除有關僭建物。屋宇署人員會繼續分析評估視察所得的資料，以及與業主委任的認可人士跟進，以確立應採取的進一步執法行動。 \n(三)、(四)及(五) \n就質詢所指的麥當勞道44D號4樓物業的僭建物個案，根據屋宇署人員視察所得，有關單位進行了以下違例建築工程： \n(i) 在客廳的外牆外加建了一個以玻璃窗及金屬欄杆圍封的露台；及 \n(ii) 在睡房的外牆外加建，並在加建部分的外圍以實心牆及玻璃窗圍封。 \n 屋宇署於2011年8月按照一貫程序向業主發出勸諭信後，業主隨即委任認可人士處理。屋宇署於2012年4月接納認可人士提交的補救工程建議書，以進行以下的補救工程： \n(i) 拆除擴建露台的玻璃窗及金屬圍欄，並在客廳原本批准的外牆位置建造玻璃間牆連玻璃門，並在露台外圍加建玻璃圍欄；及 \n(ii) 拆除睡房擴建部分的玻璃外牆，並安裝新的具有防護欄障功能的玻璃外牆。 \n\n根據認可人士提交的資料顯示，有關單位樓上及樓下的單位客廳位置亦有相同設計的擴建露台，並在露台圍欄建有花槽，而44D號4樓單位的擴建露台則沒有花槽。因此，認可人士就44D號4樓單位提交的補救工程建議，並不涉及將所謂“花槽”改變作露台或客廳的一部分。 \n屋宇署在處理僭建物個案時，會核對有關樓宇的批准圖則，若有關建築工程沒有在批准圖則中顯示，亦不屬於豁免審批工程或已根據小型工程監管制度下的簡化規定而進行的指定小型工程項目，便屬於僭建物。根據《條例》，屋宇署並沒有權力對已完成的僭建物作出審批。在完成清拆工程後，業主如有意進行有關建築工程，可根據《條例》的規定向屋宇署提出申請。由於質詢所指的僭建物個案涉及一些特別情況，屋宇署是根據下述處理類似情況所訂的既定做法採取跟進行動。 \n在過往進行大規模清拆僭建物行動當中，屋宇署曾遇到一些個案，業主要求署方不要就有關僭建物採取執法行動。這些個案涉及的搭建物是他們作為第一手業主從發展商購入有關單位時已經存在，而有關搭建物並沒有在批准圖則中顯示；而在樓宇入伙紙發出後，業主並沒有進行任何加建及改建工程。這些搭建物的例子包括懸臂式搭建物如露台或花槽附建於樓宇外牆，或位於不易於察覺的位置如天井、樓宇內角等的搭建物。在一些大型清拆僭建物行動當中，也有業主或業主立案法團曾就屋宇署發出的清拆命令提出上訴。當中涉及附建於樓宇外牆的搭建物，而這些搭建物是沒有在批准圖則中顯示的。上訴人的理據是當他們從發展商購入有關單位時，這些搭建物已經存在。在去年1宗涉及《條例》的司法覆核案件中，法庭認為建築物審裁小組不應在沒有裁斷究竟涉案露台是否在有關大廈興建同時建成的事實真相便否決申請人的上訴。 \n基於以上考慮，屋宇署其後檢討有關類似情況，並且訂出處理這類個案的做法。根據現行做法，若有資料顯示有關僭建物為樓宇剛入伙時，由發展商或承建商為整幢樓宇統一興建，屋宇署會視乎有關樓宇的僭建物的實際情況、有關該樓宇的背景資料及根據現行的僭建物執法政策，以考慮是否就有關僭建物採取取締行動。儘管經評估實際情況\n後，屋宇署可能不會就有關僭建物採取即時取締行動，但其仍然屬於僭建物，屋宇署亦會根據《條例》發出法定警告通知，並把通知註冊於有關的物業業權紀錄上。此外，屋宇署會把有關僭建物記錄在案，倘若日後情況有變而有需要，該署或會考慮採取取締行動，着令拆除僭建物。 \n就麥當勞道44D號4樓物業的僭建物個案，屋宇署會根據《條例》和現行的僭建物執法政策，以及上文就處理類似情況所訂出的既定做法，繼續跟進擴建露台和睡房的擴建部分。",
      "sequence": 188,
      "bookmark": "SP_PO_SD_00211"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，據報，本年9月，西九龍豪宅項目凱旋門一個高層單位的一塊巨型窗戶玻璃突然爆裂，從高空掉下的玻璃碎片擊傷1名途人。報道指出，自2007年以來共有超過30塊窗戶玻璃從該屋苑的單位掉下，威脅到當區居民及途人的安全，情況令人憂慮。報道又指出，屋宇署制訂的窗戶玻璃安全標準遠低於歐洲一些國家的水平，而且住宅單位窗戶玻璃爆裂及掉下的事故時有發生，顯示“玻璃癌症”問題嚴重，對公眾安全構成威脅。就此，政府可否告知本會： \n(一) 過去10年，當局接獲大型屋苑或樓齡10年以下的樓宇的窗戶玻璃爆裂或掉下事故報告的宗數和該等事故造成的傷亡人數，並按樓齡及事故原因列出分項數字；有否跟進及提出檢控；若有，檢控數字及其他詳情是甚麼；若否，原因是甚麼； \n(二) 有否檢討現行的強制驗窗計劃每年揀選強制驗窗的樓宇數目是否足夠；鑒於新建成樓宇的窗戶玻璃爆裂及掉下的事故不時發生，會否考慮把樓齡10年以下的私人樓宇納入強制驗窗計劃；及 \n(三) 有否計劃加強監管玻璃幕牆的設計及建造，並立法規定一旦發生意外，相關的承建商須負上責任；若有，詳情為何；若否，原因為何？",
      "sequence": 189,
      "bookmark": "SP_MB_CM_00213"
    },
    {
      "title": "發展局局長",
      "content": "主席，《建築物條例》(“《條例》”)旨在規管位於私人土地的建築物及相關工程的規劃、設計及建造，並為此訂定安全、衞生及環境方面的建築標準。根據《條例》的規定，除非屬於可透過“小型工程監管制度”的簡化規定而進行的指定小型工程或獲豁免審批的工程外，任何人士如有意進行建築工程，必須委聘認可人士，並於有需要時，聘請註冊結構工程師，負責擬備及提交圖則，供屋宇署審批。此外，有關人士亦須聘請註冊承建商按照經批准的圖則進行有關的建築工程。在建築圖則獲得批准後，認可人士須事先取得屋宇署的書面同意，才可展開工程。有關玻璃窗及玻璃幕牆的用料、設計和建造受《建築物(建造)規例》所規管，屋宇署亦有制訂相關的“幕牆、玻璃窗及玻璃牆系統”及“鋁窗”兩份《作業備考》，為業界人士提供清晰的設計和建造指引。 \n 香港的玻璃(如鋼化玻璃)品質控制方面的水平一般與歐洲及國際標準相若。屋宇署在其發出“幕牆、玻璃窗及玻璃牆系統”的《作業備考》中，規定所有鋼化玻璃須經過熱浸程序處理並符合英國標準BS EN 14179-1:2005，以減低鋼化玻璃因硫化鎳包含物而自發性破碎的風險。該規定符合歐盟標準EN 14179-1:2005。事實上，在制訂私人樓宇的各項安全標準時，屋宇署均會參考和借鑒相關的國際標準及經驗。 \n 就質詢的3部分，我的答覆如下： \n(一) 就私人樓宇而言，屋宇署自2004年10月才開始記錄有關樓宇玻璃窗戶連窗框脫落的舉報數字，但並沒有單是窗戶玻璃爆裂個案的數字，亦沒有分析涉及樓宇的類別或樓齡。根據有關紀錄，直至2012年9月30日，該署共接獲233宗私人樓宇玻璃窗戶連窗框脫落的舉報，事件共導致1人死亡及22人受傷。屋宇署並沒有關於這些個案在質詢中提及的其他統計資料。 \n 此外，根據房屋署的資料，截至2012年9月底，在過去10年期間，該署共接獲7宗有關居者有其屋屋苑玻璃窗脫落的個案，涉及屋苑的樓齡約由15年至25年。 \n(二) 屋宇署於2012年6月30日全面展開強制驗樓計劃和強制驗窗計劃，從根源處理本港樓宇失修的問題。其中，強制驗窗計劃適用於樓齡10年或以上的私人樓宇(不高於3層的住\n用樓宇除外)。樓宇業主每隔5年須在指定期限內就樓宇的窗戶，委任1名合資格人士進行訂明檢驗和委任1名註冊承建商進行檢驗後認為需要的訂明修葺工程，而有關的訂明修葺工程須在1名合資格人士的監督下進行。每年，屋宇署會安排揀選5 800幢樓齡達10年或以上的樓宇進行強制驗窗計劃，每年選出的目標樓宇，將包括不同地區內不同狀況及樓齡的樓宇。屋宇署現正陸續向首批按季被揀選進行強制驗窗計劃的目標樓宇發出法定通知。 \n 在制訂強制驗窗計劃的規定時，當局曾於2003年及2005年進行兩階段的公眾諮詢，對象包括社會各界及各主要持分者(包括業主、專業團體及建築業界)。就強制驗窗計劃而言，諮詢所得的社會共識是此計劃應適用於樓齡10年或以上的私人樓宇，而檢驗周期應為5年。由於強制驗窗計劃正處推行的初期，我們現時沒有打算更改計劃下樓宇的適用樓齡，但會因應所取得的經驗不時檢討其成效。我們亦鼓勵業主應根據需要自行安排為其窗戶進行檢驗及修葺，以確保樓宇的良好保養和安全狀況。此外，屋宇署亦有透過宣傳教育市民要適當使用窗戶及定期保養維修的重要性。 \n(三) 正如上文所述，根據《條例》的規定，除小型工程或獲豁免審批的工程外，任何人士如有意進行建築工程必須委聘認可人士及／或註冊結構工程師，負責擬備及提交圖則予屋宇署審批，以及聘請註冊承建商按照經批准的圖則進行有關的建築工程。在展開工程之前亦必須事先獲得屋宇署的同意。此外，為確保正在進行的建築工程符合法例規定，屋宇署人員會定期監察及巡查施工中的地盤。認可人士、註冊結構工程師及註冊承建商均有法定責任統籌、監督及進行建築工程，並須提交測試報告以確保其工程項目的質量符合《條例》的規定。在發出佔用許可證(俗稱入伙紙)前，屋宇署會對有關建造用料或構件的測試報告及已完成的工程作最後核查。 \n 就玻璃窗戶及玻璃幕牆的用料、設計和建造，認可人士、註冊結構工程師及註冊承建商須確保其工程項目符合《建築物(建造)規例》，以及由屋宇署發出的上述兩份《作業備考》所訂明的安全標準。其中，《建築物(建造)規例》規定，任何建築工程或街道工程所使用的所有物料，須在性質和品質方面適合其所作用途；妥為混合或製備；以及\n在應用、使用或安裝時足以發揮其設計的功用。這些規定適用於樓宇內的玻璃窗戶及玻璃幕牆。而《作業備考》則詳細訂明相關規定和標準，包括玻璃窗戶及玻璃幕牆的物料、設計、安裝及測試等方面。《作業備考》亦規定註冊承建商須聘用具備有關經驗和技能的監工和工人，以及訂定適當的品質保證程序，以確保玻璃窗戶及玻璃幕牆安裝妥當。 \n 任何人士或承建商如違反以上規定，有可能會觸犯《條例》下某些條文，例如第40(1AA)條及40(2A)(a)條。根據《條例》第40(1AA)條，任何人明知而違反第14(1)條(即有關事先獲得屋宇署批准圖則和同意工程的展開的規定)，一經定罪可處罰款40萬元及監禁兩年；以及可就經證明並獲法庭信納該罪行持續的每一天，另處罰款2萬元。此外，違反《條例》第40(2A)(a)條的規定，一經定罪，可處罰款100萬元及監禁3年(如屬建築工程(小型工程除外))；或處罰款50萬元及監禁18個月(如屬對建築物窗戶的訂明檢驗或小型工程)。 \n 屋宇署不時檢討以完善《作業備考》。上述“幕牆、玻璃窗及玻璃牆系統”及“鋁窗”兩份《作業備考》分別於2012年5月及2006年3月作出修訂。為切合時代需要，屋宇署剛於今年11月展開一項顧問研究，以檢討現行有關玻璃用料、設計和建造的規定和標準，玻璃窗戶及玻璃幕牆將包括在研究範圍內。研究亦會參考其他國家的經驗和做法，確保有關規定符合最新國際標準。",
      "sequence": 190,
      "bookmark": "SP_PO_SD_00214"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，《新界東北新發展區規劃及工程研究第三階段公眾參與摘要》提到，新界東北新發展區(“新發展區”)將會提供約54 000個住宅單位，供152 000人居住，並提供超過52 000個就業機會。就此，政府可否告知本會： \n(一) 當局會如何確保新發展區內的社區設施(例如學校、醫院、康樂設施、運動場及圖書館)在首批居民入住時同步投入服務； \n(二) 當局會否考慮為新發展區設立獨立警區；如會，打算投放多少警力；如否，原因為何；及 \n(三) 有否推算有多少在新發展區居住或工作的人士會因跨境工作而被雙重徵稅；政府會如何協助他們減輕稅務負擔？",
      "sequence": 191,
      "bookmark": "SP_MB_AL_00216"
    },
    {
      "title": "發展局局長",
      "content": "主席，推行新發展區的目的是為了應付香港市民住屋及社會經濟發展的長遠需要。“新界東北新發展區規劃及工程研究”為古洞北、粉嶺北及坪輋／打鼓嶺3個新發展區制訂規劃及發展綱領，並擬備發展計劃及實施策略。按照今年9月底完結的第三階段公眾參與活動諮詢文件所公布的規劃，新發展區將提供533公頃可發展土地，其中包括約150公頃，可以興建約53 800個住宅單位供約152 000人居住的房屋土地，並提供約52 000個本區就業機會。新發展區將會是2022年起本港新建房屋的主要來源。 \n我們現正詳細整理及分析在第三階段公眾參與活動收集到的意見，有關公眾關注的主要事項和當局初步的回應，已詳載於今年10月30日提交立法會發展事務委員會的文件中(立法會CB(1)61/12-13(05)號文件)。正如發展局在立法會發展事務委員會上表示，當局會小心考慮及評估所收到的意見，並從規劃及工程可行性上研究有關意見，適當地調整新發展區的規劃，其中包括將新發展區的公營房屋比例上調至超過一半，並物色合適的地點以興建新居屋單位，以應付市民對房屋的需求。 \n就質詢的各個部分，現答覆如下： \n(一) 新發展區的規劃以人為本，充分考慮居民的生活需要。新發展區已按照《香港規劃標準與準則》預留足夠空間提供休憩用地及各項社區設施(包括學校、醫院、運動場、圖書館、康樂設施等)。因應過往新市鎮發展的經驗和公眾對規劃研究提出的意見，當局在第三階段公眾參與活動中提出以“傳統新市鎮發展模式”來推行新發展區計劃。該模式其中一個優點就是可透過制訂明確的發展時間表，讓各相關政府部門能有所依據，適時有序地計劃區內的各項配套公共服務及設施，以配合陸續遷入的人口。當局會考慮在第三階段公眾參與活動中收集到的意見，包括對推行新發展區計劃應採取的模式的意見，以確定未來路向。 \n(二) 警方一直適時審視地區發展對警政需求的改變，以有效運用警隊資源，為社區提供有效率的服務。就新界東北新發展區警政設施的具體安排，會在規劃稍後階段才落實。 \n(三) 新發展區內的商業及其他經濟活動主要是為本地居民提供就業機會。現時的規劃研究中，並無推算新發展區內居住或工作的人士會否涉及跨境工作。 \n至於一般就本港居民的跨境工作而言，香港與內地在2006年8月已簽訂《內地和香港特別行政區關於對所得避免雙重徵稅和防止偷漏稅的安排》，以降低兩地居民就其直接(如個人勞務所得)和間接(如股息)收入而被雙重徵稅的機會。特區政府會與內地當局緊密聯繫，讓上述《安排》得以有效落實，確保兩地居民跨境工作的收入不會被雙重徵稅。",
      "sequence": 192,
      "bookmark": "SP_PO_SD_00217"
    },
    {
      "title": "張超雄議員",
      "content": "主席，根據發展局制訂的《監察工資發放及發還承建商及分包商為工地人員所作的強制性公積金供款指引》(“《指引》”)，發展局會向工務工程的承建商發還它們及其分包商為其工地人員所作的強制性公積金(“強積金”)計劃供款。本人接獲一名市民投訴，指這做法有偏袒該等承建商之嫌。就此，政府可否告知本會： \n(一) 發展局於何時及為何制訂《指引》；在制訂《指引》期間有否諮詢公眾； \n(二) 鑒於《指引》第3.2.1段訂明，3類工地管理或督導人員可獲豁免向政府提交僱傭合約和支薪及強積金供款紀錄，當局給予該等人員豁免的考慮因素或理據為何；在欠缺該等資料的情況下，當局如何確保不會向承建商發還超出實際所需的款項； \n\n(三) 除了《指引》適用的承建商外，政府現時有否向其他私營機構發還它們為其僱員所作的強積金供款；若有， \n(i) 該做法何時開始實施； \n(ii) 有關的僱主的類型及數目；及 \n(iii) 過去3年，每年發還的強積金供款金額及該做法所引致的行政費用；及 \n(四) 鑒於有市民指出，政府向其工務工程承建商發還強積金供款的做法，對其他僱主不公平，政府會否考慮取消該做法；若會，時間表及計劃為何；若否，原因為何？",
      "sequence": 193,
      "bookmark": "SP_MB_CCH_00219"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們一向非常關注工地人員工資應得到保障。鑒於涉及工務工程的工資糾紛個案數字於2004年明顯有所增加，而強制性公積金計劃管理局(“積金局”)當時亦向我們提出，欠供強積金的投訴多與建造業有關。有見及此，前環境運輸及工務局在2005年1月，連同相關政府部門、積金局、建造業界的相關商會及工會，攜手籌組了一個工作小組，共同研究改善措施，以解決業內有關欠薪及僱主欠供強積金的問題。 \n 工作小組建議於工務工程合約中推行一系列保障及監察工地人員支薪的措施，包括規定工地人員須與其僱主訂立書面僱傭合約、工地人員支薪須經銀行帳戶自動轉帳、聘請勞資關係主任監察工地人員支薪紀錄及處理有關欠薪的投訴等。此外，承建商一般會在投標時，將為日後受聘用的工地人員而須作的強積金供款，納入並反映在其投標價中。為解決業內僱主欠供強積金的問題，工作小組建議於工務工程投標書中為強積金供款設立分項，與投標價格表中的其他項目分開，承建商在有關僱主未為其聘用的工地人員作出適當的強積金供款前，不可獲發放有關供款款額。有關保障及監察措施於2005年12月起陸續於部分工務工程合約中試行，並自2008年7月起在所有基本工程合約實施。 \n 就質詢的4個部分，我的答覆如下： \n\n(一) 自上述監察工地人員支薪措施推出以來，我們一直監察其執行情況，並收集業界持份者，包括工務部門的工程項目管理人員、勞資關係主任、有關商會等的意見。其間業界持份者曾向我們反映一些在執行有關合約條款時所遇到的問題，並要求發展局能就相關措施發出指引，供業界參考。在徵詢了業界持份者的意見後，我們於今年7月發出《指引》，為負責工程項目的前線人員提供指引，令有關措施能有效、順暢及一致地在所有工務工程中執行。我們會繼續與業界持份者和工務部門的前線人員保持溝通，聽取他們的意見。 \n(二) 自上述監察工地人員支薪措施在2008年7月全面落實及運作一段時間後，香港建造商會、香港機電工程商聯會、香港建築業承建商聯會、香港建造業分包商聯會及不同承建商不時向我們反映，在申請發放強積金供款的過程中，須把有關僱員包括工資等資料經過多項程序處理，例如分包商僱員的強積金供款資料須先遞交給承建商，經承建商有關人員整合處理後，再交予勞資關係主任核對，再經由工程合約的工程師／建築師／測量師審批。有關商會指出，他們的管理／督導人員的僱傭合約及工資是商業敏感資料，而這些資料在以上申請過程中可能會被不同人士接觸到，因而損害相關資料的保密性。而且，部分擔任管理／督導職位的工地人員，不願意向第三者披露他們的僱傭合約及工資資料。因此，有關商會提出豁免有關擔任管理／督導職位的工地人員須提供其僱傭合約及工資資料的要求。 \n 在小心平衡了有關豁免管理／督導人員提供其僱傭合約及工資資料的要求，以及有關人員就上述措施全面保障的需要不多，我們在《指引》中加入了一項安排，容許對在《指引》第3.2.1段訂明的以下3類管理／督導人員的合約和工資資料提出豁免提供申請： \n(i) 由承建商、第一層分包商及承建商聘請的工程顧問所直接聘用及駐總部工作的管理人員； \n(ii) 在承建商工地人事組織圖上列出的管理團隊成員，或在第一層分包商人事組織圖上列出的唯一督導主管；及 \n(iii) 由承建商、第一層分包商及承建商聘請的工程顧問按月薪聘用及其月薪超過25,000元的管理人員。 \n 在遞交有關豁免申請時，該管理／督導人員及承建商須提交《指引》第3.2.3(a)至(c)段所列明的資料，包括(1)管理／督導人員親自簽署的申請表，表明其拒絕披露其僱傭合約及工資資料；(2)由承建商或分包商作出的聲明，確認相關的管理／督導人員是他們直接聘用的僱員；及(3)由承建商或分包商提交資料以證明相關申請工地人員是擔任管理／督導職位。 \n 所有被批准豁免提交支薪紀錄及強積金供款紀錄的管理／督導人員，均須在其支薪周期結束後，向相關工程合約的工程師／建築師／測量師，提交他／她們已收取全數薪金及其僱主已作強積金供款的聲明書。承建商在申領發放上述獲豁免人員的強積金供款時，亦須提交一份聲明書申明其已為這些人員作出強積金供款及訂明其供款款額。此外，《指引》亦訂明相關工程合約的工程師／建築師／測量師須不時作出抽查，以核證承建商提交的聲明文件內所申領的強積金供款發放款額的計算方法是否符合《指引》的要求，並查詢相關獲豁免人員其僱主是否已為其作強積金作出供款。 \n(三) 根據我們現時取得的資料，上述在工務工程投標書中為強積金供款設立分項，使承建商在有關僱主未為其聘用的工地人員作出適當的強積金供款前，不可獲發放有關供款款額的安排，只適用於工務工程合約的承建商。政府並未有向其他私營機構作出上述安排，發還它們為其僱員所作的強積金供款，作為保障員工的措施。  \n(四) 如前文所述，承建商一般會在投標時，將為日後受聘用的工地人員而須作的強積金供款，納入並反映在其投標價中。事實上，於工務工程投標書中為強積金供款設立分項，令承建商在有關僱主未為其聘用的工地人員作出適當的強積金供款前，不可獲發放有關供款款額，有助防止承建商為求取得工程合約，刻意降低投標價，而在取得工程合約後為減低成本而逃避為其工地人員作出強積金供款的責任。然而，無論有此措施與否，承建商均應就有關僱主為\n工地人員所作的強積金供款反映在整體標價內，承建商及分包商亦不會獲減免作為僱主而須履行在《強制性公積金計劃條例》下的責任，故此，上述安排實為保障員工的措施，並不存在偏袒部分承建商或對其他僱主不公平的情況。",
      "sequence": 194,
      "bookmark": "SP_PO_SD_00220"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，根據律政司的網頁的資料，律政司司長是慈善事務的守護人。有市民指出，律政司因此有責任和法定權力保障所有慈善事務的利益。據悉，有一位女士的遺產金額達數百億港元，而其遺囑指明：“我所有財產於我離世之後全部撥歸‘華懋慈善基金有限公司’”。就此，政府可否告知本會： \n(一) 是否知悉該筆遺產的具體金額； \n(二) 律政司司長在上述個案中扮演甚麼角色； \n(三) 當局做了甚麼工作，以確保該筆遺產得以妥為保存，並撥歸“華懋慈善基金有限公司”(“華懋慈善基金”)，作慈善用途，而不會被挪用作其他非慈善用途；有否評估該等工作的成效，以及該筆遺產至今是否得以妥為保存，並將可撥歸華懋慈善基金，作慈善用途；若有評估，結果為何；及 \n(四) 有否評估，華懋慈善基金現時的管理和營運能否確保該基金的絕大部分資源會用於推行慈善工作及以符合公眾利益的方式運作；若有評估，結果為何；若沒有評估，會否進行評估和公布結果；當局會否監管華懋慈善基金的管理和營運，以履行律政司司長是慈善事務的守護人的責任？",
      "sequence": 195,
      "bookmark": "SP_MB_TKS_00222"
    },
    {
      "title": "律政司司長",
      "content": "主席，就質詢各個部分，本人答覆如下： \n(一) 關於提問涉及的遺產個案，律政司知悉該筆遺產的大約估值。鑒於該筆遺產的最終分配(包括撥歸慈善事務的份額)仍有待遺囑條文的詮釋案件審結後，由法庭確定。現階段有關該筆遺產的管理的詳細事宜，由法庭委任的獨立臨時\n遺產管理人負責，當中所涉具體情況(包括已查明所屬資產的金額)，均受法庭監察及不作公開。因此，律政司不宜在法律程序以外公開該筆遺產具體涉及的金額。 \n(二) 律政司司長在該個案中是以慈善事務守護者的身份行事，並已展開訴訟，就遺囑條款的真確解釋向法庭尋求指示，以確定該筆遺產的最終分配。此外，由於該筆遺產涉及慈善利益，作為慈善事務守護者，律政司司長也一直關注該筆遺產的管理狀況。 \n(三) 該筆遺產自2007年12月在律政司和有關當事人同意下由法庭委任的獨立臨時遺產管理人管理(有關獨立臨時遺產管理人一直由專業會計師擔任)。按照法庭命令，臨時遺產管理人獲授權管理該筆遺產中的財產及事務。臨時遺產管理人的主要職責是查明和保護該筆遺產下的財產，包括作出合理及必要的查詢或開展相關法律程序，以及要求任何保管、控制及管理屬於該筆遺產的財產的人士交出及轉移有關財產予臨時遺產管理人，以確保該筆遺產得以妥善保存。除非先得到律政司及華懋慈善基金雙方的同意或法庭批准，臨時遺產管理人不得分配遺產。臨時遺產管理人亦須定期向法庭、律政司及華懋慈善基金遞交報告，交代遺產管理的情況。 \n 換言之，該筆遺產的管理及保存主要是由獨立臨時遺產管理人負責。臨時遺產管理人作為法院人員(officer of the court)須就遺產管理事宜向法庭負責，而法庭亦有權在有需要時向臨時遺產管理人頒布指令。 \n 律政司也一直關注該筆遺產的管理狀況及與臨時遺產管理人保持聯繫，包括審閱臨時遺產管理人的定期報告，以及按情況進一步向臨時遺產管理人瞭解相關事宜，並在有需要時協助法庭處理臨時遺產管理人在過程中提出的法律程序。 \n 如上文所述，該筆遺產的管理主要是由獨立臨時遺產管理人負責。臨時遺產管理人的工作受法庭監督，律政司也一直保持關注。如有需要，律政司會按情況進一步向臨時遺產管理人瞭解遺產的管理狀況。 \n(四) 一般而言，各類慈善組織通常可以在各自的決策組織下，按照本身的組織章程大綱和章程細則獨立運作，除法例另有規定外，有關慈善組織可自行決定如何向公眾交代其運作。律政司司長作為慈善事務守護人，是慈善法律程序的必然一方，並且代表慈善組織的實益權益或宗旨，但並非主動規管慈善組織的“規管者”。除非有充分資料或證據顯示任何慈善組織有可能出現違反慈善信託或行政失當從而損害慈善組織的實益權益，律政司不會就個別慈善組織的管理和營運主動進行查詢或評估。 \n 再者，如上文第(三)部分答覆所述，提問涉及的遺產，現時由獨立臨時遺產管理人全面管理和保存，最終分配仍有待遺囑條文的詮釋案件審結後，由法庭確定。律政司會密切留意法庭就該案件作出的判決，如有需要，會作出適當跟進。",
      "sequence": 196,
      "bookmark": "SP_PO_SJ_00223"
    },
    {
      "title": "葉建源議員",
      "content": "主席，就大學教育資助委員會(“教資會”)資助的大專院校(“資助院校”)錄取非本地學生的政策和數據，政府可否告知本會： \n(一) 鑒於現行政策規定，各資助院校的學士學位課程可招收的非本地學生人數上限為有關課程的核准學額指標的20%，包括最多4%的教資會資助學額和最多16%的非教資會資助學額，是否知悉教資會如何訂定該等百分比，以及各資助院校如何決定每年實際錄取的非本地學生的人數及百分比；有否規定各資助院校每年錄取的研究碩士和博士課程的本地和非本地學生的比例； \n(二) 是否知悉，過去3年，每所資助院校每年錄取本地、內地和其他地區的學生的人數及百分比分別為何，並按修課程度(即副學位、學士學位、授課碩士學位、研究碩士和博士學位)列出分項數字；  \n\n(三) 是否知悉，過去3年，每所資助院校超額錄取非本地學生的人數及百分比分別為何；各資助院校超額錄取非本地學生的原因為何；當局有何機制監察各資助院校超收非本地學生的情況； \n(四) 是否知悉，過去3年，每所資助院校的教師培訓課程錄取本地、內地和其他地區的學生的人數及百分比分別為何，並按修課程度列出分項數字；分別有多少內地及其他地區的該等課程畢業生留港居留或工作；及 \n(五) 每所資助院校的全日制和兼讀制的研究碩士和博士課程的學額分別為何；當局有否措施確保報讀該等課程的本地學生獲優先錄取；是否知悉分別有多少內地及其他地區的該等課程畢業生留港居留或工作？",
      "sequence": 197,
      "bookmark": "SP_MB_IKY_00225"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 根據現行政策，教資會資助院校副學位、學士學位和研究院修課課程可招收的非本地學生人數上限為這些課程的核准學額指標的20%，包括最多4%的教資會資助學額和最多16%的非教資會資助學額。當局於2008年把名額由10%增加至20%，當中教資會資助學額最多4%的上限卻維持不變，以使非本地學生主要在核准限額以外收生取錄，不會與本地學生構成直接競爭。教資會資助院校取錄非本地學生入讀公帑資助研究院研究課程，並沒有限額。 \n 教資會資助院校在符合上述政策的前提下，自行決定取錄非本地學生的實際人數。 \n(二)及(三) \n 2009-2010學年至2011-2012學年教資會資助課程按修課程度錄取本地、內地和其他地區學生的人數載於附件一。 \n 從附件一可見，過去3年，教資會資助院校根據現行政策錄取非本地學生，並沒有出現超額情況。教資會資助院校定期將有關學生人數呈交教資會作統計之用，教資會亦不時檢視院校的收生情況。 \n(四) 2009-2010學年至2011-2012學年教資會資助教師培訓課程按修課程度錄取本地、內地和其他地區學生的人數載於附件二。當局並沒有該等課程的非本地畢業生留港定居或工作的紀錄。 \n(五) 教資會資助院校於2012-2013學年的研究院研究課程學額載於附表三。2012-2013學年至2014-2015學年，公帑資助的研究院研究課程學額將維持於每年5 595個。當局並沒有公帑資助研究課程的非本地畢業生留港定居或工作的紀錄。 \n 就修讀研究院研究課程而言，教資會資助院校錄取研究生的原則是以學業成績和研究能力等為基礎，擇優而取，並非考慮學生的來源地。2011-2012學年，本地學生報讀研究課程的申請有約25%獲院校取錄，而非本地生的申請只有約9%獲院校取錄。院校錄取符合要求的非本地學生修讀研究院研究課程，不單使學生組合更多元化，也有助提高本地研究課程的水平，從而更有效地運用公帑。 \n 附件一 \n按院校、修課程度及原居地劃分 2009-2010學年修讀教資會資助課程的學生人數及百分比 \n院校 修課程度 原居地 本地 中國內地 其他地區 總計 人數 百分比 人數 百分比 人數 百分比 人數 香港城市 副學位 927 100% - - - - 927 大學 學士學位 7 858 92% 636 7% 51 1% 8 545 \n研究院(修課) 50 89% 3 5% 3 5% 56 \n研究院(研究) 132 23% 420 73% 23 4% 575  小計 8 967 89% 1 059 10% 77 1% 10 103 \n \n院校 修課程度 原居地 本地 中國內地 其他地區 總計 人數 百分比 人數 百分比 人數 百分比 人數 香港浸會 學士學位 4 307 91% 428 9% 8 0% 4 743 大學 研究院(修課) 596 100% 2 0% - - 598 \n研究院(研究) 75 33% 149 66% 1 0% 225  小計 4 978 89% 579 10% 9 0% 5 566 嶺南大學 學士學位 2 136 91% 180 8% 22 1% 2 338 \n研究院(研究) 30 53% 27 47% - - 57  小計 2 166 90% 207 9% 22 1% 2 395 香港中文 學士學位 10 030 91% 848 8% 134 1% 11 012 大學 研究院(修課) 987 99% 4 0% 1 0% 992 \n研究院(研究) 645 38% 997 59% 36 2% 1 678  小計 11 662 85% 1 849 14% 171 1% 13 682 香港教育 副學位 1 935 100% - - - - 1 935 學院 學士學位 3 608 94% 227 6% - - 3 835 \n研究院(修課) 807 99% 9 1% - - 816 \n研究院(研究) - - - - - - -  小計 6 350 96% 236 4% - - 6 586 香港理工 副學位 4 141 100% 2 0% 4 0% 4 147 大學 學士學位 8 899 91% 818 8% 73 1% 9 790 \n研究院(修課) 136 100% - - - - 136 \n研究院(研究) 204 33% 392 63% 31 5% 627  小計 13 380 91% 1 212 8% 108 1% 14 700 \n \n院校 修課程度 原居地 本地 中國內地 其他地區 總計 人數 百分比 人數 百分比 人數 百分比 人數 香港科技 學士學位 5 345 89% 517 9% 142 2% 6 004 大學 研究院(修課) - - - - - - - \n研究院(研究) 263 25% 754 71% 41 4% 1 058  小計 5 608 79% 1 271 18% 183 3% 7 062 香港大學 學士學位 9 236 89% 908 9% 199 2% 10 343 \n研究院(修課) 982 97% 17 2% 14 1% 1 013 \n研究院(研究) 890 42% 1 091 52% 121 6% 2 102  小計 11 108 83% 2 016 15% 334 2% 13 458 所有院校 副學位 7 003 100% 2 0% 4 0% 7 009  學士學位 51 419 91% 4 562 8% 629 1% 56 610 \n研究院(修課) 3 558 99% 35 1% 18 0% 3 611 \n研究院(研究) 2 239 35% 3 830 61% 253 4% 6 322  總計 64 219 87% 8 429 11% 904 1% 73 552 \n註： \n(1) 研究院研究課程的學生人數只包括在一般修業期內受教資會資助的學生人數。 \n(2) 非本地學生的原居地指其國籍。 \n(3) 由於四捨五入的關係，各項百分比加起來未必等於100%。 \n(4) “-”代表“沒有”。 \n \n按院校、修課程度及原居地劃分 2010-2011學年修讀教資會資助課程的學生人數及百分比 \n院校 修課程度 原居地 本地 中國內地 其他地區 總計 人數 百分比 人數 百分比 人數 百分比 人數 香港城市 副學位 900 100% - - - - 900 大學 學士學位 7 905 92% 624 7% 91 1% 8 620 \n研究院(修課) 48 92% 2 4% 2 4% 52 \n研究院(研究) 129 20% 498 75% 33 5% 660  小計 8 982 88% 1 124 11% 126 1% 10 232 香港浸會 學士學位 4 341 91% 437 9% 8 0% 4 786 大學 研究院(修課) 529 99% 3 1% - - 532 \n研究院(研究) 69 29% 153 64% 16 7% 238  小計 4 939 89% 593 11% 24 0% 5 556 嶺南大學 學士學位 2 021 91% 191 9% 21 1% 2 233 \n研究院(研究) 32 54% 24 41% 3 5% 59  小計 2 053 90% 215 9% 24 1% 2 292 香港中文 學士學位 10 205 91% 852 8% 156 1% 11 213 大學 研究院(修課) 989 99% 8 1% 4 0% 1 001 \n研究院(研究) 603 35% 1 053 62% 44 3% 1 700  小計 11 797 85% 1 913 14% 204 1% 13 914 香港教育 副學位 1 943 100% - - - - 1 943 學院 學士學位 3 904 94% 242 6% 4 0% 4 150 \n研究院(修課) 865 99% 8 1% - - 873 \n研究院(研究) 4 40% 6 60% - - 10  小計 6 716 96% 256 4% 4 0% 6 976 \n\n院校 修課程度 原居地 本地 中國內地 其他地區 總計 人數 百分比 人數 百分比 人數 百分比 人數 香港理工 副學位 4 135 100% 2 0% 3 0% 4 140 大學 學士學位 8 971 90% 848 9% 101 1% 9 920 \n研究院(修課) 56 100% - - - - 56 \n研究院(研究) 191 31% 383 62% 42 7% 616  小計 13 353 91% 1 233 8% 146 1% 14 732 香港科技 學士學位 5 411 88% 497 8% 243 4% 6 151 大學 研究院(修課) - - - - - - - \n研究院(研究) 224 21% 796 73% 63 6% 1 083  小計 5 635 78% 1 293 18% 306 4% 7 234 香港大學 學士學位 9 209 88% 947 9% 336 3% 10 492 \n研究院(修課) 1 026 96% 22 2% 16 2% 1 064 \n研究院(研究) 804 38% 1 128 54% 164 8% 2 096  小計 11 039 81% 2 097 15% 516 4% 13 652 所有院校 副學位 6 978 100% 2 0% 3 0% 6 983  學士學位 51 967 90% 4 638 8% 960 2% 57 565 \n研究院(修課) 3 513 98% 43 1% 22 1% 3 578 \n研究院(研究) 2 056 32% 4 041 63% 365 6% 6 462  總計 64 514 86% 8 724 12% 1 350 2% 74 588 \n註： \n(1) 研究院研究課程的學生人數只包括在一般修業期內受教資會資助的學生人數。 \n(2) 非本地學生的原居地指其國籍。 \n(3) 由於四捨五入的關係，各項百分比加起來未必等於100%。 \n(4) “-”代表“沒有”。 \n按院校、修課程度及原居地劃分 2011-2012學年修讀教資會資助課程的學生人數及百分比 \n院校 修課程度 原居地 本地 中國內地 其他地區 總計 人數 百分比 人數 百分比 人數 百分比 人數 香港城市 副學位 1 102 100% - - - - 1 102 大學 學士學位 7 891 92% 590 7% 113 1% 8 594 \n研究院(修課) 43 81% 6 11% 4 8% 53 \n研究院(研究) 110 16% 524 77% 44 6% 678  小計 9 146 88% 1 120 11% 161 2% 10 427 香港浸會 學士學位 4 334 90% 450 9% 9 0% 4 793 大學 研究院(修課) 529 99% 3 1% - - 532 \n研究院(研究) 56 25% 148 67% 18 8% 222  小計 4 919 89% 601 11% 27 0% 5 547 嶺南大學 學士學位 1 962 91% 169 8% 21 1% 2 152 \n研究院(研究) 26 42% 26 42% 10 16% 62  小計 1 988 90% 195 9% 31 1% 2 214 香港中文 學士學位 10 383 90% 911 8% 210 2% 11 504 大學 研究院(修課) 1 127 99% 9 1% 4 0% 1 140 \n研究院(研究) 568 33% 1 109 64% 57 3% 1 734  小計 12 078 84% 2 029 14% 271 2% 14 378 香港教育 副學位 1 904 100% - - - - 1 904 學院 學士學位 4 200 95% 211 5% 5 0% 4 416 \n研究院(修課) 858 99% 10 1% 2 0% 870 \n研究院(研究) 8 28% 18 62% 3 10% 29  小計 6 970 97% 239 3% 10 0% 7 219 \n\n院校 修課程度 原居地 本地 中國內地 其他地區 總計 人數 百分比 人數 百分比 人數 百分比 人數 香港理工 副學位 3 919 100% - - 2 0% 3 921 大學 學士學位 8 993 90% 801 8% 151 2% 9 945  研究院(修課) 26 100% - - - - 26  研究院(研究) 166 27% 390 64% 54 9% 610  小計 13 104 90% 1 191 8% 207 1% 14 502 香港科技 學士學位 5 573 87% 474 7% 342 5% 6 389 大學 研究院(修課) - - - - - - -  研究院(研究) 167 14% 902 77% 97 8% 1 166  小計 5 740 76% 1 376 18% 439 6% 7 555 香港大學 學士學位 9 162 86% 977 9% 480 5% 10 619  研究院(修課) 1 016 95% 27 3% 22 2% 1 065  研究院(研究)^ 704 34% 1 181 57% 185 9% 2 071  小計^ 10 882 79% 2 185 16% 687 5% 13 755 所有院校 副學位 6 925 100% - - 2 0% 6 927  學士學位 52 498 90% 4 583 8% 1 331 2% 58 412  研究院(修課) 3 599 98% 55 1% 32 1% 3 686  研究院(研究)^ 1 805 27% 4 298 65% 468 7% 6 572  總計^ 64 827 86% 8 936 12% 1 833 2% 75 597 \n註： \n(1) 研究院研究課程的學生人數只包括在一般修業期內受教資會資助的學生人數。 \n(2) 非本地學生的原居地指其國籍。 \n(3) 由於四捨五入的關係，各項百分比加起來未必等於100%。 \n(4) “-”代表“沒有”。 \n(5) “^”由於四捨五入的關係，各項數字加起來未必等於總計的數額。假如院校同時運用教資會撥款和外間資金資助修讀研究院研究課程的學生，這些學生會按比例計入不同的經費來源，因此研究院研究課程學生的人數或會出現小數位。 \n附件二 \n按院校、修課程度及原居地劃分 2009-2010學年修讀教資會資助教師培訓課程的學生人數及百分比 \n院校 修課程度 原居地 本地 非本地 總計 人數 百分比 人數 百分比 人數 香港浸會大學 學士學位 226 100% 1 0% 227  研究院(修課) 596 100% 2 0% 598  小計 822 100% 3 0% 825 嶺南大學 學士學位 30 100% - - 30  小計 30 100% - - 30 香港中文大學 學士學位 405 100% 1 0% 406  研究院(修課) 856 100% - - 856  小計 1 261 100% 1 0% 1 262 香港教育學院 副學位 1 935 100% - - 1 935  學士學位 3 608 94% 227 6% 3 835  研究院(修課) 807 99% 9 1% 816  小計 6 350 96% 236 4% 6 586 香港科技大學 學士學位 70 100% - - 70  小計 70 100% - - 70 香港大學 學士學位 394 97% 11 3% 405  研究院(修課) 612 100% 1 0% 613  小計 1 006 99% 12 1% 1 018 所有院校 副學位 1 935 100% - - 1 935  學士學位 4 733 95% 240 5% 4 973  研究院(修課) 2 871 100% 12 0% 2 883  總計 9 539 97% 252 3% 9 791 \n註： \n(1) 非本地學生的原居地指其國籍。 \n(2) 由於四捨五入的關係，各項百分比加起來未必等於100%。 \n(3) “-”代表“沒有”。 \n(4) 按課程劃分的學生原居地資料是由2010-2011學年開始收集，故此2009-2010學年的數字只能以“本地”及“非本地”作分類。 \n按院校、修課程度及原居地劃分 2010-2011學年修讀教資會資助教師培訓課程的學生人數及百分比 \n院校 修課程度 原居地 本地 中國內地 其他地區 總計 人數 百分比 人數 百分比 人數 百分比 人數 香港浸會 學士學位 257 99% 2 1% 1 0% 260 大學 研究院(修課) 529 99% 3 1% - - 532  小計 786 99% 5 1% 1 0% 792 香港中文 學士學位 391 100% - - 1 0% 392 大學 研究院(修課) 860 100% - - - - 860  小計 1 251 100% - - 1 0% 1 252 香港教育 副學位 1 943 100% - - - - 1 943 學院 學士學位 3 813 94% 233 6% 3 0% 4 049  研究院(修課) 865 99% 8 1% - - 873  小計 6 621 96% 241 4% 3 0% 6 865 香港科技 學士學位 75 100% - - - - 75 大學 小計 75 100% - - - - 75 香港大學 學士學位 400 97% 11 3% - - 411  研究院(修課) 648 100% - - - - 648  小計 1 048 99% 11 1% - - 1 059 所有院校 副學位 1 943 100% - - - - 1 943  學士學位 4 936 95% 246 5% 5 0% 5 187  研究院(修課) 2 902 100% 11 0% - - 2 913  總計 9 781 97% 257 3% 5 0% 10 043 \n註： \n(1) 非本地學生的原居地指其國籍。 \n(2) 由於四捨五入的關係，各項百分比加起來未必等於100%。 \n(3) “-”代表“沒有”。 \n\n按院校、修課程度及原居地劃分 2011-2012學年修讀教資會資助教師培訓課程的學生人數及百分比 \n院校 修課程度 原居地 本地 中國內地 其他地區 總計 人數 百分比 人數 百分比 人數 百分比 人數 香港浸會 學士學位 244 99% 2 1% 1 0% 247 大學 研究院(修課) 529 99% 3 1% - - 532  小計 773 99% 5 1% 1 0% 779 香港中文 學士學位 380 100% - - 1 0% 381 大學 研究院(修課) 1 002 100% - - - - 1 002  小計 1 382 100% - - 1 0% 1 383 香港教育 副學位 1 904 100% - - - - 1 904 學院 學士學位 3 927 95% 188 5% 4 0% 4 119  研究院(修課) 858 99% 10 1% 2 0% 870  小計 6 689 97% 198 3% 6 0% 6 893 香港科技 學士學位 70 100% - - - - 70 大學 小計 70 100% - - - - 70 香港大學 學士學位 422 97% 10 2% 4 1% 436  研究院(修課) 646 100% - - 1 0% 647  小計 1 068 99% 10 1% 5 0% 1 083 所有院校 副學位 1 904 100% - - - - 1 904  學士學位 5 043 96% 200 4% 10 0% 5 253  研究院(修課) 3 035 99% 13 0% 3 0% 3 051  總計 9 982 98% 213 2% 13 0% 10 208 \n註： \n(1) 非本地學生的原居地指其國籍。 \n(2) 由於四捨五入的關係，各項百分比加起來未必等於100%。 \n(3) “-”代表“沒有”。 \n\n附表三 \n2012-2013學年教資會資助院校的研究院研究課程學額 \n院校 學額 香港城市大學 495 香港浸會大學 199 嶺南大學 58 香港中文大學 1 563 香港教育學院 35 香港理工大學 532 香港科技大學 1 124 香港大學 1 589 總計 5 595 \n註： \n當局並沒有全日制／兼讀制及研究碩士／博士課程的分項學額數字。",
      "sequence": 198,
      "bookmark": "SP_PO_SE_00226"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，據報，本年9月，一名清潔工人於香港國際機場客運大樓地庫的行李處理大堂被一輛電動行李車輾過左腳及拖行。報道又指出，當行李處理大堂於繁忙時段擠滿行李及行車通道被阻塞時，電動行李車不時需逆線行駛，而該宗意外可能與此情況有關。就此，政府可否告知本會： \n(一) 是否知悉，該清潔工人現時的傷勢；有關僱主向他提供的協助為何，以及有否根據《僱員補償條例》(第282章)，於指定期限內向勞工處呈報意外和向受傷僱員作出賠償；若有，詳情為何；鑒於有報道指出，該名工人需切去左腳小腿保命，政府會否跟進該個案，向傷者和其家屬提供協助；若會，詳情為何；若否，原因為何； \n(二) 政府及香港機場管理局(“機管局”)有否就上述事件進行調查；若有，詳情及結果為何； \n(三) 過去5年，每年於機場範圍內發生的交通意外宗數、所造成的傷亡人數、有關人士被定罪的數目，以及是否知悉機管局採取的跟進措施的詳情為何，並按機場範圍各部分(例如機場客運大樓地庫行李處理大堂、禁區及停車場等)分項列出； \n(四) 現時哪些政府部門負責監管機場範圍各部分的交通秩序及執行有關的法例；過去5年，每年因在機場範圍內違反交通規則或規例而被處罰的人數為何； \n(五) 是否知悉，過去5年，機管局每年就機場範圍各部分的交通秩序及優化行李處理程序採取的改善措施為何；及 \n(六) 是否知悉，現時機管局為各工種(例如駕駛、行李處理及搬運等)的機場員工就交通秩序及安全，定期進行考核及提供培訓和工作指引的詳情為何？",
      "sequence": 199,
      "bookmark": "SP_MB_WCW_00228"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就胡議員有關在本年9月於香港國際機場地庫行李處理大堂發生的一宗交通意外的質詢，本人答覆如下： \n(一) 由於傷者的傷勢涉及私隱，我們不便公開。 \n 傷者僱主已按照《僱員補償條例》(第282章)的規定，向勞工處呈報有關工傷個案，並在意外發生後，向傷者發放5萬元緊急援助金。其僱主會每月向該員工發放相等於其五分之四的工資，以及負責所有醫療費用，並會繼續與勞工處跟進其他賠償安排。勞工處於意外後亦有派員到場視察及瞭解意外的情況。 \n 意外後該名傷者被送院接受治療，社會福利署(“社署”)駐醫院的醫務社工在其住院期間，向傷者和其家屬提供心理輔導及援助，協助他們處理因創傷和殘疾而引起的情緒及生活問題；包括透過“公益金及時雨基金”向該傷者和其家屬發放4萬元，以紓緩其經濟困難，以及介紹醫療費用減免服務。此外，社署正處理該名傷者有關交通意外傷亡援助計劃的申請。 \n\n 由於現時該名傷者已轉往另一間醫院接受治療，社署已轉介該個案予該醫院的醫務社會服務部，以跟進該名傷者的康復進度及向傷者和其家屬提供心理輔導。醫務社工會繼續按其康復需要，跟進離院後的照顧安排等事宜，協助傷者達致全面康復及重新融入社會。 \n 機管局在事故發生後向該受傷員工發放5萬元恩恤金，並發起機場員工募捐活動，總共籌募了約10萬元予該名員工，以表達機場同業的關懷和慰問。 \n(二) 由於意外涉及有人受傷，機管局已即時報警，警方新界南總區交通部正就該宗交通意外進行調查。機管局亦有就意外瞭解事故原因和經過，但調查工作由警方負責。 \n(三) 過去5年，機場警區的交通意外數字及傷亡人數載列於附件一。警方並無備存按不同機場範圍分類的數字。 \n 每當在機場範圍內發生交通意外後，機管局會作出跟進，包括瞭解意外的原因和經過，並制訂改善措施。如意外涉及有人傷亡，機管局會轉交警方跟進調查。為提高機場禁區的安全運作水平和減少意外發生的機會，機管局亦有實行機場禁區駕駛罪行記分制度。每項違例駕駛的應記分數，按違例事項對機場禁區的危害程度而定，而被記滿8分的駕駛員在禁區駕駛的資格會被暫時吊銷3個月，並須重新通過考試。 \n(四) 在機場禁區運作的所有車輛及流動設備，必須遵守《機場禁區駕駛手冊》載列的規則。有關規則由機管局負責執行。如發生意外並涉及政府車輛或傷亡，則會由警方處理、執法和進行調查。 \n 在機場非禁區駕駛車輛，駕駛員必須遵守香港現行的交通規則，如遇有違法行為，警方會執法處理。 \n\n 過去5年，警方在機場警區的交通執法數字載列於附件二。 \n(五) 一直以來，機管局有定期審視機場範圍內的交通情況和行李處理程序，並推行多項預防及改善措施。 \n 為確保機場禁區的交通安全，機管局設有禁區駕駛的發牌和續牌制度，以及相關規例與罰則，並每天派員巡查監察。此外，禁區設有時速限制和清晰的交通路標及指示，並會定期維修及翻新。禁區內亦有實行記分制度，違規的駕駛員會按情況被口頭或書面警告，甚至被記分。違規駕駛員須盡快由所屬公司安排接受再培訓。若被記滿8分，其在禁區駕駛的資格會被暫時吊銷3個月，必須重新通過考試，才可重新獲發駕駛資格。 \n 機管局會分析交通意外數字，深入瞭解發生意外的原因，並制訂合適的措施改善交通安全。在2010年，機管局在行李大堂主要入口和路面增加留意行人和車輛標誌。在2011年，機管局把駕駛罪行記分制度的適用範圍推展至行李處理大堂。此外，機管局每年會聯同警方舉行2次安全駕駛講座，同時每年會舉辦超過50個安全工作坊，並於每月都舉行安全會議。 \n(六) 機場員工受僱於不同的機構，各機構必須按有關勞工法例的要求為員工提供相關培訓。以確保各公司及其員工遵守及清楚理解各項安全規例。機管局會每半年與各公司管理層開辦研討會，以確保每間公司為前線員工提供相關培訓。 \n 在駕駛方面，所有在禁區行駛的車輛必須持有有效的機場禁區車輛牌照。駕駛員除了要持有有效的香港駕駛執照及適用於所駕駛車輛類別的執照外，必須通過機場禁區駕駛員考試，以取得禁區駕駛資格，並且必須每兩年要重新通過有關考試以延續資格。 \n \n附件一 \n涉及機場警區的交通意外數字 \n交通意外宗數 \n嚴重程度 2007年 2008年 2009年 2010年 2011年 2012年 (1月至10月) 致命 0 3 1 1 0 0 嚴重 15 23 13 21 11 11 輕微 73 80 72 99 98 87 合計 88 106 86 121 109 98 \n 交通意外傷亡人數 \n嚴重程度 2007年 2008年 2009年 2010年 2011年 2012年 (1月至10月)* 致命 0 3 1 1 0 0 嚴重 15 26 13 21 13 11 輕微 92 142 98 134 131 113 合計 107 171 112 156 144 124 \n註： \n* 截至2012年11月6日的臨時數字 \n 附件二 \n機場警區的執法數字 \n 2007年 2008年 2009年 2010年 2011年 2012年 (1月至10月) 傳票 145 635 692 1 029 1 107 1 004 拘捕 0 0 0 0 0 0 定額罰款 307 443 480 361 317 249 合計 452 1 078 1 172 1 390 1 424 1 253",
      "sequence": 200,
      "bookmark": "SP_PO_STH_00229"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，根據由2011年4月1日起實施的政策，香港居民在內地的合資格“超齡子女”(即在其親生父親或母親於2001年11月1日或以前首次取得香港身份證時未滿14周歲的內地居民)，可申請《前往港澳通行證》(俗稱“單程證”)來港定居，與親生父母團聚。內地當局第一批(首階段)受理的為父或母於1979年12月31日或之前取得香港身份證的超齡子女提出的申請。而由2012年5月15日起，內地當局受理第二批(次階段)申請，即父或母於1980年12月31日或之前取得香港身份證的內地超齡子女提出的申請。根據這兩個階段的開展時間相隔13.5個月推算，父或母於2000年取得香港身份證的超齡子女，最少要等到20年後即2032年，才可申請單程證來港定居。由於屆時部分申請人已超過40歲，他們抵港後將面對較大的適應問題。就此，政府可否告知本會： \n(一) 是否知悉，內地當局分別於首階段及次階段至今接獲和批准了多少宗超齡子女來港定居的申請； \n(二) 是否知悉，內地當局平均需要多少時間處理1宗申請，以及預算需要多少時間才能完成處理所有上述兩批申請；第三階段預計會在何時展開； \n(三) 鑒於保安局早前表示，內地當局正進一步優化該等申請的審批程序，藉此縮短審批時間，是否知悉優化工作的詳情為何；及 \n(四) 鑒於保安局曾於2011年表示，該局和內地機關的共識是把過去剩餘的單程證名額，用於處理超齡子女的申請，以縮減他們的輪候時間，本港現時每天150個單程證名額中，平均每天有多少個餘額；現時累計的單程證餘額共有多少，其中計劃用於處理超齡子女的申請的百分比為何？",
      "sequence": 201,
      "bookmark": "SP_MB_RI_00231"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一) 根據內地當局提供的資料，截至2012年10月底，內地當局共接獲超過38 000宗由超齡子女提出的單程證申請，當中\n超過28 000宗申請已完成初步審核，而約23 000宗申請已獲批准簽發單程證。內地當局未有提供進一步分類數字。 \n(二)及(三) \n 內地當局的目標，是在有秩序的情況下，讓合資格的港人內地超齡子女早日獲批准來港與親生父母團聚。內地當局正積極處理港人內地超齡子女的單程證申請，並會視乎審批進度，適時公布受理下一階段申請的安排。 \n 超齡子女的單程證申請處理時間需視乎個別申請的實際情況，包括證明文件是否齊備、是否涉及年代久遠的資料紀錄等，不能一概而論。如果內地當局或入境事務處(“入境處”)認為申請人與其在港父母的關係存疑，內地當局會安排進行親子鑒定測試，相關審理時間亦會相對較長。 \n 經過實際審理經驗，內地當局已優化審批程序，加快處理有關申請，已採取的措施包括：內地當局與入境處採取措施，縮短文件往來的時間；廣東及福建省出入境管理部門派員到申請人數較多的地區進行親子鑒定採樣程序；如申請人在港父母有特殊困難未能前赴內地接受親子鑒定測試，入境處會在可行的情況下協助內地當局在港進行採樣程序，並將分析結果轉交內地當局作親子鑒定之用等。 \n(四) 在2012年首10個月，每天平均有152名內地居民(包括港人內地超齡子女)持單程證來港定居。由1997年7月至2012年10月，共累積約八萬多個單程證餘額。當局沒有為港人內地超齡子女的單程證申請訂定配額。",
      "sequence": 202,
      "bookmark": "SP_PO_SS_00232"
    },
    {
      "title": "主席",
      "content": "議案。根據《釋義及通則條例》就修訂《2012年律師帳目(修訂)規則》及《2012年會計師報告(修訂)規則》而動議的擬議決議案。 \n 我現在請律政司司長發言及動議議案。",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "律政司司長",
      "content": "主席，我動議通過上述議案，其內容已在發給各位議員的文件中列出。這項議案建議修訂《2012年律師帳目(修訂)規則》及《2012年會計師報告(修訂)規則》。 \n 在取得終審法院首席法官的事先批准後，香港律師會理事會根據《法律執業者條例》(第159章)第73條訂立這些規則。《2012年律師帳目(修訂)規則》的主要目的，是列明律師在處理當事人款項時所須遵守的原則，並將經修訂的《律師帳目規則》的適用範圍，伸展至律師法團、外地律師及外地律師行。《2012年會計師報告(修訂)規則》主要是修訂“當事人帳戶”一詞的現有定義，並加入“律師”一詞的新定義。 \n 這兩套規則和另外3項根據香港法例第159章訂立的相關附屬法例，在2012年10月17日提交立法會省覽。立法會內務委員會隨後成立小組委員會，審議上述5項附屬法例。 \n (代理主席梁君彥議員代為主持會議) \n  在2012年11月13日的立法會小組委員會會議上，香港律師會代表同意小組委員會法律顧問的建議，對《2012年律師帳目(修訂)規則》及《2012年會計師報告(修訂)規則》作出若干修訂。這些修訂得到小組委員會支持。 \n 大部分建議修訂都是對有關規則內中英文文本作出草擬方面的修改，不會影響有關條文的實質內容。政府當局對這些建議修訂並無異議。在這情況下，我同意就香港律師會及小組委員會所同意的修訂建議提出這項議案。 \n\n 我亦希望藉這機會，向小組委員會主席郭榮鏗議員及其他成員致意，感謝他們所付出的努力。 \n 代理主席，我謹此動議通過議案。多謝。 \n律政司司長動議的議案如下： \n“議決 ─ \n(a) 修訂於2012年10月17日提交立法會會議省覽的《2012年律師帳目(修訂)規則》(即刊登於憲報的2012年第151號法律公告)，修訂方式列於附表1； \n(b) 修訂於2012年10月17日提交立法會會議省覽的《2012年會計師報告(修訂)規則》(即刊登於憲報的2012年第152號法律公告)，修訂方式列於附表2。 \n 附表1 [(a)段] \n對《2012年律師帳目(修訂)規則》的修訂 \n1. 修訂第4條(修訂第2條(釋義)) \n(1) 第4(1)(a)條，中文文本，在““指以律師名義在”之後 ─ \n 加入 \n “銀行開立的往來或儲蓄”。 \n(2) 第4(1)(a)條，中文文本，在“牌照的”之後 ─ \n 加入 \n “銀行開立的往來或存款”。 \n\n(3) 第4(5)條，新的主管的定義，在“合夥人”之後 ─ \n 加入 \n “，並包括任何被他人顯示或顯示自己為上述合夥人或獨營執業者的律師”。 \n2. 修訂第6條(加入第6A條) \n(1) 第6條，中文文本，新的第6A(1)條 ─ \n 廢除 \n “衍生” \n 代以 \n “累算”。 \n(2) 第6條，中文文本，新的第6A(2)條 ─ \n 廢除 \n “衍生” \n 代以 \n “累算”。 \n(3) 第6條，英文文本，新的第6A(3)(b)條 ─ \n 廢除 \n “On” \n 代以 \n “After”。 \n(4) 第6條，中文文本，新的第6A(6)條 ─ \n 廢除 \n “衍生” \n 代以 \n “賺取”。 \n3. 加入第6A條 \n在第6條之後 ─ \n加入 \n“6A. 修訂第7條(從當事人帳戶提取款項) \n 第7(a)(iv)條，中文文本 ─ \n 廢除 \n “告知” \n 代以 \n “通知”。”。 \n4. 修訂第8條(修訂第9條(例外規定)) \n(1) 第8(1)條，中文文本，新的第9(2)(c)(i)條 ─ \n 廢除 \n “告知” \n 代以 \n “通知”。 \n(2) 第8(2)條，新的第9(2A)(b)條，在“存入當事人帳戶”之前 ─ \n 加入 \n “不作延誤而”。 \n(3) 第8(2)條，新的第9(2A)(c)(i)條，在“存入當事人帳戶”之前 ─ \n 加入 \n “不作延誤而”。 \n(4) 第8(2)條，英文文本，新的第9(2A)(c)(ii)條 ─ \n 廢除 \n “should” \n 代以 \n “must”。 \n(5) 第8(2)條，中文文本，新的第9(2A)(c)(ii)條，在“4 個”之前 ─ \n 加入 \n “第”。 \n(6) 第8(2)條，中文文本，新的第9(2A)(c)(ii)條，在“5個”之前 ─ \n 加入 \n “第”。 \n\n5. 修訂第10條(修訂第10條(備存帳目的責任)) \n(1) 在第10(1)條之前  \n 加入 \n“(1A) 第10(4)條，中文文本 ─ \n 廢除 \n 所有“告知” \n 代以 \n “通知”。”。 \n(2) 第10(1)條，英文文本，在“as are necessary”之前 ─ \n 加入 \n “such cards or other permanent documents”。 \n(3) 第10(1)條 ─ \n 廢除 \n “簿記系統所需的任何卡紙及其他永久文件，而亦須視乎情況，包括操作” \n 代以 \n “或電腦簿記系統所需的任何卡紙及其他永久文件，並包括操作機械或”。 \n6. 加入第11A條 \n在第11條之後 ─ \n加入 \n“11A. 修訂第12條(告知及通知的交付) \n(1) 第12條，標題  \n 廢除 \n “告知及通知” \n 代以 \n “書面通知等”。 \n(2) 第12條，中文文本 ─ \n 廢除 \n “告知” \n 代以 \n “通知”。”。 \n 附表2 [(b)段] \n對《2012年會計師報告(修訂)規則》的修訂 \n1. 修訂第3條(修訂第2條(釋義)) \n(1) 第3(1)(a)條，中文文本，在““指以律師或律師行名義在”之後  \n\n 加入 \n “銀行開立的往來或儲蓄”。 \n(2) 第3(1)(a)條，中文文本，在“牌照的”之後  \n 加入 \n “銀行開立的往來或存款”。”",
      "sequence": 204,
      "bookmark": "SP_PO_SJ_00236"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：律政司司長動議的議案，予以通過。",
      "sequence": 205,
      "bookmark": "SP_LC_DPSD_00237"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Deputy President, in my capacity as Chairman of the Subcommittee on Five Sets of Amendment Rules made under Sections 73 and 73A of the Legal Practitioners Ordinance and Gazetted on 12 October 2012, I report to this Council on the deliberations of the Subcommittee. \n The five sets of Amendment Rules are made by the Council of The Law Society of Hong Kong under sections 73 and 73A of the Legal Practitioners Ordinance with the prior approval of the Chief Justice.  According to The Law Society, the main objectives of the Amendment Rules are to modernize the requirements for solicitors to account to their clients for interests on money deposited with them and to codify these requirements under the Solicitors\u0027 Accounts Rules.  The Subcommittee supports the objectives of the Amendment Rules. \n Deputy President, the Subcommittee has examined the principles that a solicitor must observe in handling client\u0027s money as stipulated in proposed new Rule 1A under the Solicitors\u0027 Accounts (Amendment) Rules 2012.  According to The Law Society, these principles are drawn up with reference to the Solicitors\u0027 Account Rules of the United Kingdom.  At present, the principles that a solicitor must observe in handling client\u0027s money are scattered in various rules made under the Legal Practitioners Ordinance and the Practice Directions issued by The Law Society\u0027s Council to its members. \n The Subcommittee has sought explanation for the proposed requirement that a client account must be an account at a bank located and licensed in Hong \nKong and the proposed waiver provision.  Under the proposed waiver provision, The Law Society\u0027s Council may, on prior written application, waive in writing the provision relating to the location of a client account subject to the conditions that it may impose. \n The Law Society has explained that past experience reveals that in the event of intervention by The Law Society\u0027s Council in a solicitor\u0027s mishandling of client\u0027s money, there may be problems with the access to the information on the client account concerned if the account is maintained at an overseas bank or an overseas branch of a bank licensed in Hong Kong.  Hence, the imposition of the aforesaid requirement is in the interest of solicitors\u0027 clients, hence the public. \n As regards the proposed waiver provision, The Law Society has advised that a solicitor shall not deposit a client\u0027s money in an overseas bank account even on client\u0027s instruction unless there is a waiver application, which will only be granted by The Law Society\u0027s Council on very good reasons. \n In response to the comments of the legal adviser to the Subcommittee, The Law Society has agreed to make certain amendments to improve the drafting of the Amendment Rules.  The Subcommittee supports these amendments, and the motion moved by the Secretary for Justice just now is on these amendments. \n Lastly, the Subcommittee has noted that, in this instance, no information such as that provided by the Administration in its Legislative Council Briefs has been provided by The Law Society to this Council to explain the background of the Amendment Rules so as to facilitate Members\u0027 understanding of the amendments.  In the regard, the Subcommittee would like to remind all policymakers in future that at the time of introducing subsidiary legislation of this kind, they would need to provide the Legislative Council with adequate background information in the form of Legislative Council Briefs on the proposed legislative amendments, so as to facilitate Members in the scrutiny of the subsidiary legislation. \n Those are my reports as Chairman of the Subcommittee.  Thank you, Deputy President.",
      "sequence": 206,
      "bookmark": "SP_MB_DK_00238"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 207,
      "bookmark": "SP_LC_DPSD_00239"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請律政司司長發言答辯。在司長答辯後，這項辯論即告結束。",
      "sequence": 208,
      "bookmark": "SP_LC_DPSD_00240"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，我沒有其他補充。",
      "sequence": 209,
      "bookmark": "SP_PO_SJ_00241"
    },
    {
      "title": "",
      "content": "",
      "sequence": 210,
      "bookmark": "SP_LC_DPSD_00242"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：律政司司長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 211,
      "bookmark": "EV_PUT_00243"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 212,
      "bookmark": "SP_LC_DPSD_00244"
    },
    {
      "title": "",
      "content": "",
      "sequence": 213,
      "bookmark": "SP_LC_DPSD_00245"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 214,
      "bookmark": "EV_VOTED_00246"
    },
    {
      "title": "代理主席",
      "content": "今次會議共有3項議員議案。 \n 第一項議員議案：根據《立法會(權力及特權)條例》動議的擬議決議案。 \n 我現在請陳偉業議員發言及動議議案。",
      "sequence": 215,
      "bookmark": "SP_LC_DPSD_00248"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我動議通過印載於議程內的議案。 \n 代理主席，這項議案是有關成立專責委員會，調查香港數碼廣播有限公司(下稱“DBC”)有關是否涉及政治干預的問題。 \n 資訊科技及廣播事務委員會在10月26日的會議上，通過了一項要求立法會成立專責委員會的議案。這項議案獲事務委員會正式通過，而擬議成立的專責委員會的職責共有4項：第一，調查香港數碼廣播有限公司董事停止注資的原因；第二，調查中聯辦有否政治干預令香港數碼廣播有限公司停播；第三，調查香港數碼廣播有限公司董事拒絕轉讓股份的原因；第四，調查香港數碼廣播有限公司董事是否基於中聯辦的施壓或其他政治因素而停止向香港數碼廣播有限公司注資。 \n 代理主席，提出這項獲通過的議案，並非無中生有，主要是涉及DBC停播而引致的連串問題，而亦有兩項證據明確表示，有關中聯辦政治干預而導致DBC出現注資及停播問題，表面證供是成立的。 \n 基於涉及如此敏感及重大的事件，人民力量認為立法會必須跟進這個問題。當然，我亦理解到內務委員會在功能界別及保皇黨一面倒的反對下，有關議案在內務委員會不會獲得通過，所以我才以個人名義提出今天這項議案。我亦相信今天這項議案通過的機會不大。在香港這個畸怪的政治體系下，任何涉及中聯辦的事情，在議會中一定遭到“港共治港”的勢力操控，所有與中聯辦對着幹的議案或有關議題，必然會被否決。但是，作為一位有責任的議員，作為捍衞廣播及言論自由的議員，我必然會誓死抗衡政治打壓。 \n 有關涉及DBC停播的兩項證據：第一，有關DBC股東談話內容的錄音，在網上已經瘋傳，亦在多項報道，特別是報章的報道中有提及。其中涉及黃楚標的談話清楚指出，因為中聯辦不滿意，而跟鄭經翰在聘用人員方面出現爭拗，因為“大班”要聘請的一些人員略為過火。如果與我和黃毓民議員相比，他們根本是“蚊髀和牛髀”。那些所謂批評中聯辦或批評政府較為激烈的人，相比我和黃毓民議員在議事堂的批評，根本是“小巫見大巫”，我們的批評較一些所謂的專業廣播人強烈十倍。但是，由此很充分地看到，中聯辦不滿一些對政府批判的聲音，顯然存在，而這意見明顯影響個別股東，特別是一些大股東的重要決定。所以，這影響明顯反映，亦表面上有證據顯示有政治干預的成分。 \n 第二，有關拒絕注資的問題，我們翻查過去的紀錄，由2012年5月至10月的過程，有連串事件令人感到不正常，因為作為投資者必定\n會注視資金及財政上的情況，而且注資更涉及有關電台的運作情況。但有關股東似乎不問損失如何，也不問服務質素如何，一定要將由“大班”操控的電台，全面停播。 \n 我們看到該電台由5月15日啟播，到2012年8月3日，當時4位主要股東，包括黃楚標、李國寶、李國章及黃子欣，不願意按照原計劃注資5,000萬元，亦不願意出售股份或招股，目的是要令DBC清盤，其後亦顯示他們的意願是得以成功落實。在2012年8月中，鄭經翰亦去信商務及經濟發展局，表示該電台在9月21日正式啟播。 \n 9月10日，法庭正式批准黃楚標查閱DBC的會計紀錄；9月25日，3位股東，包括鄭經翰、何國輝及夏佳理，願意以半價出售名下的股權予黃楚標或同樣以半價購入黃楚標名下的股份，以圖結束股東的爭議，但亦不獲回應及接納。 \n 9月26日，台長鄭經翰接獲黃楚標向法庭申請的臨時禁制令，禁止他再公開談及股東所提及的所有內容。9月28日，各方同意在10月9日再召開緊急董事會解決爭議。10月10日，數碼廣播電台正式停播。10月15日，數碼廣播電台復播，多位主持無償義播7天。10月16日(義播翌日)，台長接獲黃楚標陣營發出的律師信，質疑義播會損害公司利益。10月17日，黃楚標向法庭申請接管令，獲得勝訴。10月18日，DBC由德勤會計師事務所正式接管。10月19日，義播改在政府總部對出的廣場進行。10月20日，電台有關僱員樓南光進行絕食，抗議不合理停播，情況罕有。10月21日，數碼廣播在Facebook上載了2011年5月的一次會議錄音，有關錄音廣泛在網上流傳。10月21日至31日，數碼廣播電台只播放音樂。 \n 我們看到連串事件均屬不正常，而純粹在商業運作上，也予人感覺背後有特殊目的，影響正常運作。至於蘇錦樑局長的表現更受市民唾罵和責備。政府在中聯辦淫威下，可說是龜縮，完全沒有任何管治意圖來處理好這件事，迴避政治干預的問題；往往只運用商業運作原則，利用政府不會干預商業運作原則來龜縮和逃避，以及以此為藉口，令大眾的權利受損害。 \n 代理主席，我們且看DBC的服務範圍，以及該台的質素，與現時所有電台比較，可說是質素較高，以及受市民歡迎的。第一，該電台\n共有7個台，多個節目的主持人不少是重量級的廣播界人物，例如顏聯武、吳志森、鄧景輝、樓南光、林旭華、李錦洪等，我不完全數出來了，但大多都在政治、文化、藝術和廣播等各方面均是重量級人物。 \n 電台的7個台包括數碼大歌台、大戲台、大錢台、大晒台、大同台、大家台、大聲台，播放的節目均深受各方聽眾支持。在10月19日，即爭取復播的當晚，單是在政府總部外面的人羣也超過8 000人，亦有說是數以萬計的支持者在支持DBC的復播行動。更有市民高舉標語，表明“今天DBC歸故土，他朝媒體也相同”。對於DBC停播，在公眾心中，當然跟我們的蘇局長的感覺、反應和言論完全不同，絕大部分香港市民，特別是DBC聽眾，都感到DBC是在政治干預下停播的。 \n 在公眾支持方面，如果與現時香港政府官方台香港電台比較，DBC在Facebook上短時間內已有34 000個讚好，但港台Facebook的關注者只得9 109個，兩者的比例相差三倍。 \n 政府動用那麼多資金經營電台多年，論支持度，單以Facebook的讚好數字比較  當然Facebook只是其中一個平台讓人表達意見  DBC的支持度較港台高出三倍。對於一個如此受歡迎的電台，這宗備受市民關注和極具政治取向的事件，政府竟然翹起雙手，只懂以商業原則說政府不會干預，明顯是一種逃避責任的做法。 \n 特別在中聯辦的淫威下，香港在“一國兩制”下是沒有問題的，總之中央和中聯辦按鈕，行政機關便全部跪下，奴才是全部跪下的，包括香港那些所謂位高權重的官員。月薪三十多萬元的官員，對於涉及公眾利益的問題，當某方面與中方，特別是與中方的官員和機構有少許關係或矛盾時，便龜縮至令人感到可笑和可耻。 \n 較早前，我在資訊科技及廣播事務委員會內向蘇錦樑局長作出挑戰。他堅信這件事沒有政治干預，以及不願意進行任何調查。政府過去每逢有重大事件時，特別是公眾關注的重大事件，很多時也會委任現任法官或退休法官進行調查。我當時積極向局長作出挑戰，如果他願意委任前大法官李國能為調查委員會的負責人，而調查所得的最後結論是沒有政治干預，我願意辭去立法會議員身份，以顯示我的誠意。然而，局長同時也要承諾，因為他相信是沒有政治干預，只屬商業原則，但如果調查委員會的結論是有政治干預，他便應要引咎辭\n職，我不會要求他必須剖腹。作為一位問責局長，你是被問責的，你現時在很多事情上不問亦不負責，這些行為令人感到極為憤怒。 \n 廣播是一個非常重大的範圍，亦對市民的福祉極為重要。全世界多個地方，特別是西歐等地，當地的電台數目是多得驚人的。與香港比較，香港的電台數目簡直是令人感到可笑和可耻。大家看看其他地區，往往也有數以十個電台，以平均值為例，墨爾本每四十多萬人便有一條頻道，這只計算社區電台；夏威夷每75 000人便有一條頻道；英國每五十多萬人便有一條頻道；台灣則每15萬人已有一條頻道。以此方式比較，香港的平均值是別人的數以十倍。所以，如要爭取這項權利，市民便必須站出來。 \n 美國有一位著名的學者說過：“A free press is not a privilege, but an organic necessity in a great society”。香港沒有這樣的自由，只會成為一個“鵪鶉政府”，社會只會逐漸淪亡、淪陷和低落。 \n陳偉業議員動議的議案如下： \n“本會委任一個專責委員會，調查香港數碼廣播有限公司停止聲音廣播服務及相關事宜；而該委員會在執行其職務時獲授權根據《立法會(權力及特權)條例》(第382章)第9(2)條行使該條例第9(1)條所賦予的權力。”",
      "sequence": 216,
      "bookmark": "SP_MB_CWY_00250"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員動議的議案，予以通過。",
      "sequence": 217,
      "bookmark": "SP_LC_DPSD_00251"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，就香港數碼廣播有限公司(下稱“DBC”)停止廣播服務一事，我已在10月26日及11月24日舉行的立法會資訊科技及廣播事務委員會特別會議上，向委員及公眾人士清楚交代政府當局就事件的立場和所做的跟進工作。剛才陳偉業議員以他自己的角度去分析整件事件的發展，我想藉此機會，向議員重申幾個重點。 \n 首先，政府的政策一向支持數碼聲音廣播的發展，致力提升數碼聲音廣播的服務水平。基於以上的政策，電台服務現時已經由以往只\n有AM／FM頻道，擴展至數碼聲音廣播頻道，電台頻道數目由以前13條，已經增加至現時超過20條，大大增加市民收聽資訊及發表意見的平台。這項政策並沒有改變，政府會繼續支持數碼聲音廣播服務的發展。 \n 我們留意到有評論指政府對DBC事件袖手旁觀。這說法並不正確。正如我在上月底向立法會資訊科技及廣播事務委員會解釋，自從出現DBC股東爭拗的報道後，本局一直與DBC管理層保持聯繫。在該公司管理層的要求下，本局亦曾不止一次與他們會面。本局在事件發生以來，曾多次去信DBC，要求該公司交代與運作和遵從牌照條款相關事宜。在信中，我們亦要求DBC澄清有關該公司可能停止運作的消息。我們亦曾經多番書面催促公司回答。為確保市民大眾能夠得知事件發展和政府跟進的工作，本局曾多次發出新聞稿。我亦多次就事件會見傳媒，亦出席訪問和電台phone-in節目，講述政府的跟進工作。 \n 至於通訊事務管理局辦公室(“通訊辦”)方面，他們於10月10日下午接獲DBC的書面通知，表示該電台的廣播服務於當天晚上8時後停止運作。DBC的廣播服務亦隨之在當天晚上8時停止。通訊辦在當晚馬上去信該公司，重申牌照要求，並且要求公司交代詳情。及後，通訊辦在10月12日下午接獲DBC將於10月15日恢復廣播的書面通知，而有關服務亦在10月15日早上7時恢復。通訊辦在收到DBC通知的當天，馬上去信該公司瞭解復播詳情，並提醒它須遵守牌照條款和《電訊條例》。DBC在10月16日向通訊辦表示該公司恢復廣播的安排會繼續直至另行通知，並承諾它的服務會符合相關法例、牌照條款及業務守則。此外，通訊辦在10月15日去信DBC，表示該公司於10月10日至14日停止服務，表面證據顯示可能構成違反牌照條款。通訊辦在10月18日去信DBC，邀請DBC就早前停播可能違反牌照的規定，向通訊局作出申述。其後，通訊辦於10月19日再去信DBC的臨時接管人，要求DBC就媒體報道該公司將在10月21日晚上11時起再度停播的事宜作出澄清。自10月中旬法院委任德勤會計師行為DBC的臨時接管人以來，商務及經濟發展局及通訊辦亦已分別與臨時接管人聯絡，跟進該公司的情況。 \n 此外，就DBC事件，商務及經濟發展局及通訊辦收到一定數量的投訴及查詢。當局已經安排盡快回覆相關的投訴及查詢。 \n 由以上可見，當局一直恰如其分，從監管角度，密切跟進事態發展，留意該公司遵從牌照條款和《電訊條例》的情況。通訊局最近已\n就DBC今年10月11日至15日期間停播一事，裁定該公司違反牌照規定，並向該公司罰款8萬元。就DBC臨時接管人較早前提出暫時偏離牌照節目規定的申請，通訊局在考慮該公司提交的理據及資料後，已決定拒絕它的申請。通訊局亦已初步裁定，由於DBC自今年10月21日起偏離了節目規定，嚴重違反了牌照條件，故此須按法例對DBC施加與違規的嚴重程度、性質和持續時間相稱的懲處。通訊局現正邀請DBC臨時接管人就此作出陳述。在考慮有關陳述後，通訊局會作出最終裁決。由此可見，當局一直恰如其分，致力履行監管工作的責任。 \n 我必須強調，我們根據牌照條款和《電訊條例》履行監管工作，並不等於政府應該干預DBC股東之間的分歧。在這方面，我們已經一再強調，股東分歧應該循商業或法律途徑解決，政府不適宜擔當專業調解員的角色。我亦留意到DBC的股東正循法律途徑解決分歧。政府向來尊重持牌廣播公司的獨立運作和編輯自主，因此不會干預它們的內部事務，因為這樣做會構成非常危險的先例。我又希望藉此機會澄清，根據我們的紀錄，政府在有關2010年亞視股東糾紛及倫敦奧運轉播權的事宜，都沒有干預個別廣播機構的內部事務。 \n 代理主席，當局一直致力履行監管工作的責任，事件現時正按既定程序由通訊局依法跟進，我們認為並無需要另行跟進現行規管架構或法例所能夠處理的事項。事實上，這將會與通訊局的工作重疊，亦會影響通訊局的工作。最重要的是，DBC股東之間現正透過法律程序解決公司管理問題，其他人(包括政府)根本不適宜作出干預。我強調，政府尊重傳媒機構的獨立運作，不應干預其內部事務，否則，我們的傳媒機構一直享有及珍視的獨立自主將會受到破壞，這是一個原則問題。這個原則同樣應該得到立法機關的尊重。因此，我們認為立法會不應該就DBC停播成立專責委員會，否則會立下干預傳媒機構內部運作的極壞先例。 \n 代理主席，我希望首先聆聽各位議員的發言，稍後再作補充。不過，代理主席，剛才陳偉業議員把DBC的服務和香港電台(“港台”)的服務作比較，我知道陳偉業議員很喜歡DBC的節目，但我不能夠說港台的服務稍遜。代理主席，港台啟播至今超過80年，是公認最有公信力的電子傳媒之一，亦是收聽率最高的電台之一，所以我認為港台的服務是非常優越的。多謝代理主席。",
      "sequence": 218,
      "bookmark": "SP_PO_SCED_00252"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我支持陳偉業議員的決議案，根據《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，調查DBC公司停止聲音廣播的相關事宜。我們已就這項議題辯論多次，無論是支持或反對的同事，我相信他們的立場到今天可能也不會有太大的改變。上月的資訊科技及廣播事務委員會會議通過支持成立專責委員會，可惜議案提交到內務委員會，卻在建制派議員的護航下被否決。今天有關議題來到立法會大會，我將會要求記名表決，因為有同事可能將不會為香港的“一國兩制”、“高度自治”及言論自由好好把關，我們要立此存照。 \n DBC事件最需要調查的是究竟中聯辦有否政治干預。“一國兩制”和“高度自治”是香港作為中華人民共和國特別行政區的基本，因此這項指控是非常嚴重，亦會損害市民對“一國兩制”和“高度自治”的信心。事實上，我們看到中聯辦十分着跡地插手特區事務，梁振英當選翌日便首先前往中聯辦謝票；就南丫島撞船事件，又看到中聯辦官員陪同特首視察救援工作。種種跡象均會令市民擔心香港出現第二個權力中心或“西環治港”，這些不是完全沒有根據的。這次DBC事件更令市民憂慮的，不單是中聯辦在事件中有否角色，而是這次事件的主角是一間傳媒機構，涉及到公眾利益和知情權，更影響作為香港核心價值的新聞和言論自由。 \n各位議會同事，我們心裏明白香港跟其他內地城市相比，我們珍惜的是我們享有新聞和言論自由，任何一名市民也可以很放心地大罵僭建密室的特首是“大話精”，擁有“劏房”和醉駕的發展局局長不知羞耻，或偷步賣樓的行政會議成員毫無誠信。即使媒體或市民日罵夜罵，即使他們發動市民元旦上街和遊行，要求特首下台，我們也不擔心會“被滅聲”或“被消失”；反之，有人反對或批評我，也一樣享有相同的自由。但是就今次DBC事件，竟然有指是因為DBC的節目把特區政府罵得太厲害，把中央政府罵得太狠，所以中聯辦官員便要DBC消失。 \n類似的政治干預的懷疑，同樣出現在免費電視發牌一事上，這完全是挑戰香港的核心價值和香港人的底線，更嚴重衝擊我們一向對廣播和監管機構的中立性的信心，對於香港的國際形象損害非常大。我們看到月前有上萬市民到政府總部支持DBC，有抗議者絕食，可惜政府對這些抗議視而不見。當然，特首梁振英身處中聯辦第二權力核心的門下，我們又怎能期望他會調查自己的老闆呢？ \n\n 既然行政機構拒絕介入，立法會作為監察、制衡和把關者，當我們看到事情有可疑的地方，立法會便有責任進行調查，捍衞香港的核心價值，保護我們的言論自由。記得在上次的內務委員會會議上，很多同事便以此事屬商業糾紛為由，認為立法會不應介入，我想稍作回應。在香港基本上除了香港電台之外，所有傳媒機構，包括報章、電視和電台，當然都屬商業運作的私人機構，當中很多甚至是上市公司，他們的股東在商言商，考慮的應是媒體能否賺錢，而不是編輯取向；這些公司的股票一樣可以買賣，股權一樣可以轉讓。雖然如此，我們不會單純地將媒體機構當作是普通的商業公司，因為它們具有公眾使命，正在使用公共資源，而且它們的投資者和編輯之間也設有防火牆，需要維持編輯自主。 \n 即使我們撇開中聯辦在DBC事件中的角色，我們仍然看到事件的不尋常。DBC的股東只是持有股權，不注資，不買不賣，變相“陰乾”自己控制的公司，完全違背商業原則，我們又怎能繼續說這事純粹是商業糾紛呢？DBC無視現有股東注資繼續運作，亦無法找到新股東投資，結果公司要停頓消失，旗下的數碼廣播頻譜就這樣丟下，這樣對香港數碼廣播的負面影響也無須多說了。整件事情的過程和結果，真的可以純粹用商業角度來看和解釋嗎？這是一間傳媒機構，市民的確覺得整件事非常可疑。 \n 代理主席，有同事表示《權力及特權條例》是“尚方寶劍”，不能輕易動用；正正因為這是“尚方寶劍”，我們才應在適當的時候使用，例如這一次。這次DBC事件有需要動用《權力及特權條例》來調查，因為當事人明顯地表示，在沒有立法會傳召的情況下，有些資料他不能說出來。但令人遺憾的是，立法會很多建制派的同事反而抨擊當事人的誠信，扭曲事實，因而指出沒有需要進行調查。一次又一次，其實是未審先判，這顯然是不合理，混淆視聽，以及企圖隱瞞可能會被揭發的一些事實，剝奪市民知道真相的權利。 \n 代理主席，香港所珍貴的在於言論自由，以及擁有廣播和新聞自由的國際形象，我們不能沉默。立法會在DBC事件上作為最後一個尋找真相的途徑，我們對市民有道義責任，運用《權力及特權條例》成立專責委員會，查出真相。 \n 代理主席，我謹此陳辭。",
      "sequence": 219,
      "bookmark": "SP_MB_CPM_00253"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我發言支持陳偉業議員的議案  根據《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，調查香港數碼廣播有限公司(下稱“DBC”)停播的問題。 \n 代理主席，我相信你也記得，我們在這個會議廳裏曾多次提及香港竟然會像北韓，所指的是香港的電台數目。代理主席，你也是周遊列國的人，剛才有同事提到其他國家的電台數目多不勝數，但香港卻只有香港電台、商業電台、新城電台，本來新增了一個DBC，豈料現在卻弄致“一鑊泡”，他們對我說看來是“死梗”了、“凍過水”了。代理主席，我不是說你“凍過水”，而是該電台已“凍過水”。 \n 如果我們回看整件事的發展，鄭經翰先生的雄濤廣播有限公司在何時提交申請呢？是2008年1月。在2009年10月，他表示會採用數碼聲音廣播技術，將設有7個頻道，希望在2010年11月啟播。2011年3月，他們的數碼電台獲批一個為期12年的經營牌照。他們在何時正式啟播呢？是今年9月21日。大家看看，由2008年1月提出申請至2012年9月，差不多5年了，才獲發牌照。代理主席，你是做生意的，香港這樣子，又怎稱得上擁有友善、良好的營商環境呢？我還沒有說完，在9月21日啟播，在何時停播呢？在10月10日已停播了，只廣播了十多天，你看是否很不尋常呢？怎會弄成這樣呢？人家投資了這麼多資金，十多天便“玩完”了。 \n 所以，代理主席，有同事剛才也說過，本會的資訊科技及廣播事務委員會支持引用《權力及特權條例》去調查這件事。可是，在內務委員會，你們“保皇黨”、親北京的人士卻有足夠票數反對，因此，陳議員今天自行提出決議案。不過，大家都知道這實在是“凍過水”，你們全都在席，稍後表決時這議案是會被否決的。 \n 但是，市民一定會問，為何這麼多人喜歡收聽的一個電台會停播？代理主席，在11月24日當天，資訊科技及廣播事務委員會整天在舉行一個特別會議，很多市民前來表達意見，聲淚俱下，很多市民表示不喜歡收聽其他電台(可能大家也知道原因是甚麼)。這個電台有這麼多節目，無論甚麼性別、年紀、背景的市民也很欣賞，很想收聽該台的節目，但他們感到非常焦慮和沮喪，因為該電台將會停播。而他們最惱的人是局長，因為局長在會上只逗留了一、兩小時便離開了。市民參與會議是希望吐苦水，希望局長介入、幫忙，但局長有甚麼表示呢？代理主席，局長剛才便重提了那兩個例子  其一是在2010年3月，那時亞洲電視股權出現變動，當時的局長劉吳惠蘭即時去查\n詢，並提醒亞視有責任維持日常運作和確保節目不受影響。當天前來立法會的市民也表示，當局有責任要求電台維持正常服務。然而，局長卻不明所以，市民並不是要求局長當“和事佬”，“大班”他們也說不，他只是想局長幫手，促成大家坐下來一起討論，為何想這樣做呢？因為在今年7月，局長曾幫忙促成大家坐下來一起討論。與誰一起討論呢？與有線電視、無綫電視和亞洲電視一起討論奧運的轉播權，數天也在電視上看到他，走進走出的在幫手。由於奧運是很多市民想收看的節目，所以當局要從中幫忙；而DBC的節目也是很多市民想收聽的，因此，市民覺得當局是否也有責任呢？經過這麼多年，如此辛苦才發出一個牌照，人家作出這麼多投資，該台的節目也有很多市民喜愛，現在卻要停播，為何當局不處理一下呢？代理主席，市民對此感到非常憤怒。 \n 在11月24日前來資訊科技及廣播事務委員會發表意見的香港人權監察總幹事羅沃啟提醒當局，《基本法》第四條列明“香港特別行政區依法保障香港特別行政區居民和其他人的權利和自由。”代理主席，所指的“權利和自由”是甚麼呢？羅沃啟表示是香港市民接收資訊的權利和自由，有一個多元的環境，並非只有3個電台可以廣播，而是有其他途徑，電台不是純粹商業活動，我相信局長在其他場合也曾承認，電台不是純粹賺錢的活動。所以，當局是完全失職、失責的，沒有確保市民可以透過不同途徑接收更多資訊，更可能協助使這些途徑消失。因此，代理主席，我們認為當局真的令人非常氣憤。 \n 談到做生意，代理主席，可能你會較感興趣。有一個名為香港數碼廣播推廣協會的組織，其代表是許健生先生，人家是做生意的。當局說要辦數碼廣播，人家便投資生產有關的收音機，聽說最初是很昂貴的，人家生產了不知多少萬個出來。他表示初時一天可以賣出10個，現在卻弄致“一鑊粥”，10天也賣不出一個，他說現在不知如何是好，正是俗語所謂的“半天吊”，他問當局應如何是好？那數萬個收音機只是其一，數碼廣播的前途又會怎樣呢？當局被我們催迫了這麼多年，最終發出了牌照，但現在卻這樣收場，是否叫人氣憤呢？正如剛才有同事所說，很多人並不接受這樣的收場，不接受局長指這只是商業事件。代理主席，如果有中聯辦介入，又怎會只是商業事件呢？代理主席，你不喜歡聽也沒法子，這是非常政治化的。有人拿出一盒聲帶，已被錄音了，又有人點名指李慧玲很“惹火”，說不喜歡她，還不知道有哪些人被點名，我真的覺得中聯辦很過分。代理主席，你或會說不知這是真的還是假的，也許那盒聲帶被人動了手腳，正因如此，我們要調查發生了甚麼事，是否有政治干預？有很多人甚至在事務委\n員會的會議上指這是政治審查。這種做法不單令數碼電台滅聲，我相信這亦是北京很喜歡做的事  發出一個警號，以產生寒蟬效應，令其他人害怕，暗示這是“阿爺”不喜歡的事情，如果繼續做，可能連其他電台也沒有了。 \n 代理主席，我們一直都說香港沒有民主，不過也有一點自由和法治。然而，一個電台好端端的，人家投資了這麼多錢進去，廣播了十多天便停播了，有沒有“搞錯”！代理主席，你在世界各地對任何一位商人說，香港是這樣做生意的，申請一個廣播牌照要歷時四、五年，但啟播僅數星期便停播了。你認為這事件向商業社會發出了甚麼信息呢？我以前曾是方便營商諮詢委員會的副主席，如果這種做法是方便營商，會把商界嚇壞。除非當局說，你們是可以營商的，但如果北京不准做及不准說，便沒法子了；如果你這麼斗膽，我便收回你的牌照。 \n 代理主席，我以為在這個議會裏，大家已有共識，很珍惜香港的基本人權和自由。如果開辦一個電台，其節目的內容可能是罵你或罵我，這是沒有問題的，在一個自由的社會裏，這是應有的；為何會被“滅聲”，為何中聯辦要介入？ \n 所以，代理主席，我們要進行調查。我們現在並非要求一下子得出結論，但有人公開了這些聲帶，局長也表示他聽過了，有人把這些聲帶拿到他的辦公室給他聽。代理主席，我們也要向中聯辦發出警號，不要以為我們是“鵪鶉”，雖然我沒有回鄉證，但也會照樣“鬧到爆”，可能我這生也無法前往內地，但這並不是我的問題，而是中央政府褫奪我的權利，這是它的耻辱。 \n 代理主席，我們一定要清楚說明香港人的自由，包括罵人的自由  當然，我們反對說粗言穢語  以及各方面批評的自由，這是當局應該保障的。一個好端端的電台可以突然沒有了，對該台的投資化為烏有，該台數百名員工及數百名家屬的福祉又會怎樣呢？代理主席，你還是否記得當年胡仙的案件？律政司司長不願意控告星島，便是因為要幫助那些人，以免他們沒飯吃，那又是非常諷刺的。 \n 今次這件事涉及很多公眾利益，但局長全部置之不理。生產了數萬個收音機，人家來電說有數萬個收音機仍在貨倉裏未能售出，如何是好呢？數碼廣播的前途會是怎樣呢？抑或大家現時已收到信息，如果仍堅持這樣做，以後也不要辦廣播了。 \n\n 談到廣播，免費電視的牌照仍沒有發出，代理主席，又有傳聞說是政治干預，害怕那些新持牌人不知在搞甚麼，有可能得罪了財團，有可能得罪了北京。如果香港發展至這個地步，正如莫乃光議員所說，“一國兩制”、“高度自治”還剩下多少呢？更別提最近港澳辦副主任張曉明在《文匯報》發表了一篇很長的文章，說要在立法權及各方面整治香港。 \n 代理主席，我把這麼多已發生的事情串連起來，你一定要瞭解，很多市民很憂慮中央政府可能覺得在“一國兩制”、“高度自治”之下，香港人太自由了，中央可能已失去耐性，所以要整治我們，“大班”的DBC便被“祭旗”了，但並不只他，可能還有其他人。 \n 因此，代理主席，我們一定要發聲，當局亦有責任捍衞香港人的人權及自由。今天在立法會，我們希望反對的議員能站起來談談，為何這麼多人提出來的憂慮可能會是多餘的，抑或你們知道“一國兩制”便是這樣的了，大家早應該看透。然而，我們不是這樣想，我們以為中央政府作出了莊嚴的承諾，香港在“一國兩制”之下可以享有“高度自治”、“港人治港”，我們享有的自由生活方式會50年不變。 \n 代理主席，“大班”的電台被“滅聲”，便是挑戰“一國兩制”。所以，局長，香港市民是一定不會放過你的。我希望當局交代及向我們解釋，為何一個電台啟播了十多天便被“滅聲”。",
      "sequence": 220,
      "bookmark": "SP_MB_LWH_00254"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，對於有議員提出引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會調查DBC停播事件，民建聯是反對的。DBC出現股東分歧，有股東不願意注資，其後管理出現問題，資金短絀而最終要停播。對我來說，這些都是商業糾紛，應該由商業機構的股東自行解決，沒有理由需要立法會介入。 \n 有部分DBC股東認為，DBC出現股東糾紛，導致最後被迫停播，是因為遭中央人民政府駐香港特別行政區聯絡辦公室(“中聯辦”)封殺，認為這是政治干預。較早前有聲稱是DBC董事會會議的錄音片段流出，被指是政治干預的證據。暫且不說該錄音片段是否真確，即使錄音片段是真確，內容亦只是某些股東的討論，當中有人對聘用員工或股份買賣發表了一些隱隱約約的意見，這怎能牽扯成為中聯辦封殺電台的證據呢？ \n\n 何況，鄭經翰先生也無法明明白白證實錄音片段的日期，只是憑兩段來歷不明、語焉不詳的錄音便斷言DBC遭受政治打壓，這樣的推論是否過於兒戲呢？ \n DBC在2011年3月已經獲批牌照，由籌備開台到正式啟播，有一年多的時間，如果真的有政治打壓，為何鄭經翰先生一直不發聲，直至最近出現股東糾紛，有股東表示不再注資，才聲稱受到政治打壓呢？所謂的政治打壓是否最近才突然出現呢？是否注資便沒有政治打壓，不注資便是政治迫害呢？對於有錄音片段流出這一事，如果片段內容是真確的話，我便會覺得很駭人，董事會所討論的內容不應該在未經與會各方同意便隨便發放，因為當中可能有商業機密，亦可能涉及私隱。 \n 現在有股東不願意再注資，社會上便出現了據稱是董事會議的一些錄音片段，內容剛巧是針對該名不願意再注資的股東，究竟這是勒索還是報復呢？如果對方並不知情，進行錄音就是“有心人”給“無心人”設陷阱，一言不合便採用這種手段，日後哪有人膽敢或放心繼續跟這樣的人做生意。香港是國際商業城市，日後如果每逢有股東糾紛便有人發放這些董事會議的錄音片斷，試問誰膽敢在香港做生意呢？ \n 任何公司的股東出現爭拗，引發的原因可以有很多；個別股東是否願意繼續注資在任何一間公司，亦可以是基於很多不同的原因所作的決定。只要其舉措均屬合法，每個股東都有他的個人自由。香港作為一個國際商業城市，必須尊重和捍衞合法的商業運作和個別股東的權利與自由。立法會和政府如果貿然介入商業糾紛，會否影響了香港的法治、自由、人權，以及香港作為國際最自由商業社會、商業城市的形象呢？又會否令國際投資者對香港卻步呢？ \n 目前，一切陰謀論都只是捕風捉影，根本沒有證據證明中聯辦干預DBC，立法會不可以單憑一些未經證實的傳聞便動用《權力及特權條例》介入調查。在欠缺足夠的理據下，立法會一旦以政治力量介入商業機構的運作，便會造成一個很壞的先例。日後其他商業機構出現股東糾紛，某一方以受到政府迫害為名，邀請立法會助拳，立法會是否要替每一間公司、每一個股東出頭呢？ \n 我發現近年有一個很奇怪的現象，就是每逢社會出現令人關注的事件，便會有議員提出要引用《權力及特權條例》成立專責委員會調查，此舉彷彿成了指定動件。其實《權力及特權條例》是“尚方寶劍”，必須小心運用，不可以濫用。\n 剛才有議員指DBC事件不但影響了香港言論自由、廣播及新聞自由，亦影響了香港的國際形象、香港的核心價值，甚至挑戰“一國兩制”。事實是，無論有沒有DBC這件事，或無論此事日後如何發展，香港的核心價值都不會變，香港人的言論自由、廣播及新聞自由仍然不變，香港人仍然可以暢所欲言，發表意見；只要在座各位議員同意的話，我們仍然可以一起捍衞“一國兩制”。 \n 總的來說，目前根本沒有足夠證據或理據證明立法會應該介入調查DBC事件，立法會不應該隨便祭出“尚方寶劍”介入商業糾紛，不應該隨便為任何商業機構助拳。所以，我反對陳偉業議員的議案。 \n 代理主席，我謹此陳辭。",
      "sequence": 221,
      "bookmark": "SP_MB_EQ_00255"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，這項議案辯論的主題是尋求本會批准委任一個專責委員會，並授權其根據《立法會(權力及特權)條例》(“《權力及特權條例》”)所賦予的權力，調查香港數碼廣播有限公司(下稱“DBC”)停止聲音廣播服務及相關事宜。我認為大家應首先釐清一些基本原則和事實，否則辯論便很容易失去實質的意義。 \n 很多人都以“尚方寶劍”比喻《權力及特權條例》，而所謂“尚方寶劍”，即象徵擁有無上權力。在現實世界，我們亦不應低估或忽視《權力及特權條例》的重要性。這條例來自《基本法》第七十三條，是立法會議員監察政府施政的重要依據。當中的第(十)項明確規定，立法會或其相關委員會可傳召任何人出席作證，或出示其管有或控制的任何文件。所以，當某件事情被大多數市民認為涉及重大公眾利益，有必要弄清來龍去脈，而按一般程序沒有可能深入跟進的時候，動用這把“尚方寶劍”進行調查，才算得上是必要和恰當。 \n 究竟運用立法會這把“尚方寶劍”調查DBC事件，是否必要和恰當？最少從現階段的表面情況看來，我很難得出這個結論。事實上，DBC歸根究柢只是一間商營公司，其經營既不涉及公帑的運用，也沒有充分證據顯示其停止聲音廣播服務是涉及公權力的干預。 \n 至於DBC股東之間就注資一事所出現的糾紛，那亦完全是公司內部運作的事宜，股東願意注資與否，不單是一項商業決定，亦是股東\n的個人決定和抉擇。在香港這個自由市場，時刻都有人作出這樣的決定。試問對於一間商業機構的個別股東決定停止注資的原因，立法會可基於甚麼理據，使用甚麼方法來介入和調查呢？這樣的調查又有可能得出甚麼實質結果呢？其實，當這項建議在資訊科技及廣播事務委員會提出討論時，我已曾質疑以建議中的專責委員會所具有的調查股東不作注資的原因這項職能而言，基於剛才所說的理由，究竟我們能有甚麼辦法可作出這項調查。這實在是一個極大的疑問。 \n 有人認為DBC不是一般的商業機構，而是一間廣播機構，所以應該從有否涉及政治干預的方向作出調查。但是，令人感到困惑的是，在DBC股東糾紛公開之後，便不斷有聲音要求政府干預或要求立法會介入事件，提出這種要求的人，是否對政治干預傳媒持有雙重標準？香港有這麼多間廣播和傳媒機構，如果大家慣於根據某些傳言，隨意將股東的分歧上綱上線，質疑其決定都是政治干預的結果，此例一開，將來立法會豈不是要為成立相關的專責委員會而疲於奔命？ \n 代理主席，立法會的主要職能是制定法律，監管公共開支，以及監察政府。至於處理DBC相關事宜，有沒有其他更加適合的機構呢？答案是肯定的，因為眾所周知，特區政府體制內設有通訊事務管理局(“通訊局”)。這是一間法定的監管機構，負責根據法例賦予的權力，監察持牌廣播機構有否遵守相關法例及牌照條款的規定。 \n DBC自9月起經歷一連串事件，從9月21日正式啟播，至10月10日停止運作，復於10月15日恢復廣播，最終自10月21日晚上11時起只播放音樂。據悉，在整個過程中，通訊局一直有和DBC保持接觸及溝通，並再三要求對方承諾其所提供服務符合相關法例、牌照條款及業務守則的要求。通訊局並且就DBC於10月10日至10月15日停止提供服務，裁定DBC違反牌照條款，並罰款港幣8萬元，這些事實均顯示通訊局一直有跟進事態發展。立法會現時應該並可以做的，是監察政府相關部門和官員有否按既定程序處理相關事宜，以及能否發揮其應有的作用。因此，本會並沒有實質理據在現階段另行成立專責委員會，進行既不必要也不恰當的介入。 \n 據傳媒今天所作報道，DBC創辦人已入稟法庭提出呈請，要求法庭根據《公司條例》以清盤以外的其他手法，頒令保障小股東的權益，包括頒令收購雙方股份。基於DBC事件已涉及司法程序，本會更加不宜在現階段以專責委員會的方式介入事件。 \n 我相信只要釐清一些基本原則和事實，便可以避免無謂的爭拗。更重要的是，我們必須界定立法會、政府部門及其他法定機構的權責，做到各司其職。 \n 代理主席，我謹此陳辭。",
      "sequence": 222,
      "bookmark": "SP_MB_LWK_00256"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，我首先申報自己在此事存有間接的金錢利益，稍後投票時會退席。 \n 我本來不準備在今天發言，但始終希望藉此機會稍作澄清。代理主席，局長在多個不同場合也引述我指，香港數碼廣播有限公司(下稱“DBC”)事件純粹是商業糾紛。代理主席，我從來沒有這樣說。雖然DBC的股東爭拗是商業糾紛，但以商業糾紛為借口，漠視在政治層面上需要調查的重要性，正如剛才數位同事所說，這是有失立法會的功能和尊嚴。 \n 代理主席，葛珮帆議員剛才站起來問，西環中聯辦干預DBC的指控有否證據；她說應待證據確鑿才在立法會進行辯論。代理主席，我認為這說法是本末倒置的。如有確實證據的話，我們其實無須引用《立法會(權力及特權)條例》；正因為存在表面證據，所以需要調查以弄清事件，釐清指控是否屬實。代理主席，如果中聯辦真的曾干預這表面為商業糾紛的事情，其嚴重性可想而知，這有違《基本法》“一國兩制”的原則，正如大家所謂的“河水不犯井水”。 \n 在實際的憲制法律層面，《基本法》第二十二條清楚說明，“中央人民政府所屬各部門......不得干預香港特別行政區根據本法自行管理的事務。”香港特別行政區的電台事務，當然應由本港自行管理。如有人利用政治壓力，剝奪電台行使新聞和言論自由的權利，而立法會同事竟然認為不應進行調查，要待證據確鑿才可調查的話，我覺得這是非常令人失望，甚至是可笑的。 \n 代理主席，立法會過往曾調查很多重要事件，這些事件其實也可以“商業糾紛”來形容。以短樁事件為例，這事件表面只是地產商和承建商制訂合約時出現不清晰的地方，各持己見而導致糾紛。立法會何以進行調查呢？同樣地，機場大混亂的事件，表面只是機場管理局和\n各承辦商對合約的理解不同，或有違合約精神的商業糾紛，為何我們又進行調查呢？代理主席，立法會不應存有雙重標準，遇到政治敏感的議題便左閃右避，這不是議員應有的態度，也不是我們對社會問責的應有精神。 \n 多謝代理主席。",
      "sequence": 223,
      "bookmark": "SP_MB_TKW_00257"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，剛才代表民建聯的葛珮帆議員的發言，真的讓我聽到“打冷震”，因為她的腔調及論述比官方還要官方，比政府更加政府。她指出在沒有確鑿證據的情況下進行調查，究竟要調查些甚麼呢？但是，在疑似有動物受到虐待時，我們也會報警，在未有完全確鑿證據時要求警方調查。現在她不僅不肯調查，然後還要指我“報假案”，這是完全不合邏輯的說法。 \n 葛珮帆議員甚至是資訊科技及廣播事務委員會的副主席，真是令人越想越驚。她指現時那段流傳出來的聲帶語焉不詳，問題正在於此，既然是不詳，不夠詳細，我們便要再召開會議，由根據特權成立的專責委員會切實進行調查，傳召相關人士，查問他當時所說的話有何真義。 \n 葛珮帆議員又表示，是否沒有錢便證明受到政治打壓，有錢便等於沒有政治打壓。從商業角度而言，事實正是如此。現在出現了一種完全不合情理的商業行為，既不買不賣，亦不注資，然後事實上出現了一些疑似的證據，當事人明言已向“西環”查詢，知道有些不妥當的事情。政府可以完全對此不聞不問嗎？ \n 當說到廣播、傳媒的時候，便肯定有資訊自由這回事，而政府更加應制定資訊自由法。但是，在未有這法例之前，我們當然亦理解有些事情必須是官方保密。然而，即使如此，在特首選舉期間，其中一位候選人同樣將一些應該保密的行政會議資料，在現場直播時披露無遺，為何又沒有人對此表示質疑？那些是已認定須官方集體保密的資料。 \n 代理主席，這次事件有絕對重大的公眾利益，立法會絕對有責任履行其天職，監察政府在對DBC事件的施政上，所採取的那種不聞不問的態度。我完全理解整個政府由局長以至其上司甚至更高層人員，\n無不強調這是股東之間的糾紛，而政府不應介入股東之間的爭議。我亦能夠想像局長稍後會說些甚麼話，雖然我剛才沒有聆聽他的發言，不知道他是否已經提出，但他肯定會說鄭經翰已入稟法院或提出呈請等，要求注資或進行某些商業行為，所以事件已進入司法程序，政府更加不應介入，而立法會亦最好不要進行調查，諸如此類。 \n 法庭當然是根據法律來判案，但這是純粹從商業法律的角度作出的裁決，而我們現時所說的是“西環”這隻疑似的黑手，“西環”為此事加入了很多政治成分。對於整個政治黑手的爭議，政府完全採取不聞不問的態度，真的可以完全“金盆洗手”，與之撇清關係，以一方面是商業因素，另一方面則基於司法考慮，而表示完全與政府無關。難道它真的可以如此？大家不妨撫心自問，這事難道真的完全沒有政治成分？ \n 另一種說法是這只是鄭經翰在自尋煩惱，身為當事人的股東，亦即那位不買不賣又不注資的人士說，鄭經翰從來都知道他是政協委員。這話是甚麼意思？難道是政協委員便可以不實踐他所作的任何商業承諾？這是甚麼說法？另外亦有說這是鄭經翰自己押錯注，找來一名政協委員作股東。 \n 代理主席，立法會必須捍衞香港的核心價值，包括新聞自由和廣播自由，現在大家看到的這個“牌面”，試問有誰可以挺身而出，頂天立地，宣稱今次有關數碼廣播有限公司的爭議完全沒有政治成分？我完全理解不同媒體之間，香港傳媒人之間的意見亦有分化，認為當初給“煲呔曾”一個牌照，其實是另有任務派給這個電台。它本來是用以支持“唐營”，但現在“梁營”上場，所以當中是有報復的成分。這是否事實，不得而知，但最低限度是出現了這些疑慮。 \n 大家也記得梁振英在當選後，第一個前往謝票的地方正是“西環”，這當中的政治聯繫究竟是甚麼？我們要向歷史交代，尤其是我們這些被選入立法會的民選議員。我現在把立場朗讀一遍，稍後的表決卻“凍過水”，但我仍要立此存照。 \n 亦有人說DBC才剛開台不久，即使關閉也不會有很大損失。但是，自由主義的定義是最低限度有選擇的自由，有選擇的權利。難道可以說即使九巴明天開始停駛也不要緊，因我們可以轉乘新巴或港鐵？一個商業招牌，不能因為疑似有政治成分的理由而被滅聲。這當中的政治疑慮非常明顯，而我這種說法並非無的放矢。 \n 試看現時的中央政策組，當初說明是一個智囊團，現在卻變成輿論打手。邵善波已明言它是政府的工具，難道要和我們飲茶？這是他赤裸裸的宣言。政府以這種手法控制輿論，又拖延了3年而依然不肯發出免費電視台牌照  但願只是暫時性質  現有的電台牌照卻被封掉，這分明就是中共控制輿論、控制意識形態的做法。 \n 代理主席，我們一定要向歷史交代，我發言全盤支持陳偉業議員的議案。多謝。",
      "sequence": 224,
      "bookmark": "SP_MB_CM_00258"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，香港最低限度在國內同胞眼中是文明進步的地方。我接待內地來港訪問的朋友時，均聽到他們坦言香港的核心價值就是“民主、自由、法治和人權”，而政府亦常常自誇香港是國際大都會。不過，香港回歸這15年來，中聯辦與特區政府一直聯手對香港的核心價值不斷打壓、不斷剝奪。過去，政制方案多年來舉步維艱，當局多次要求人大釋法，並一直磨刀霍霍要為《基本法》第二十三條立法，也鼓吹甚麼三權合作，加上不公正地介入各級選舉，已蠶食了香港賴以立足的這些根本價值。 \n 今次香港數碼廣播有限公司(下稱“DBC”)事件，在所謂“絕密錄音”曝光後，社會已看到這並非純粹牽涉商業與經濟的事情，而是一宗動搖憲制根基的嚴重事件，是這幾年香港的言論自由被粗暴干預下民意聲音被箝制的一宗事例。我們必須深入調查事件的來龍去脈，如有發現惡行，不論犯事的人背景是否強勁，不論他的地位高低，我們必須一律嚴懲，以捍衞香港的核心價值，維持香港的廉潔與公義，保障市民的基本權利。 \n 言論自由是市民的基本權利。在文明法治的社會，言論自由相較其他基本權利更受社會的保護。以美國憲法為例，1791年通過合共10條的《權利法案》，第一條便是嚴禁國會制定有關限制言論及出版自由的法律。言論自由這項權利，如果真正實行，便一定要抗拒兩方面的干涉：第一，是對“發表言論的人”的干涉，第二，是對“言論內容”的干涉；而干涉言論的來源，主要是指政府。政府的干涉亦有兩方面：第一，是在立法方面，即設有“箝制言論”的惡法；第二，是來自執法，即政府濫用灌力或”使橫手”打壓言論。要保障言論自由不受干涉，便要在立法及執法上限制政府，保障發表言論的人，不論其性別、種族、政治傾向如何，甚至被判罪的囚犯，都應享有言論自由；而發表言論的人應可自由、安全地表達任何內容。\n 今次DBC事件，在“絕密錄音”曝光後，已從一宗廣播機構運作的事件，演變為一宗涉嫌被有背景人士有計劃地以財政力量干涉言論自由的事件。從市民對事件的反應來看，最低限度大家也普遍感到有“干涉言論自由”的行為存在。因此，立法會作為一個監察機構，應該徹查事件，還各方清白。 \n 我指出香港言論自由一直面對衝擊，這並杞人憂天。大家應該記得，鄭經翰於1994年在商業電台主持“風波裡的茶杯”節目甚受歡迎，雖然播放10年之久，但仍得到很多市民收聽，其中一個原因，是節目主持人堅持為市民發聲的立場。可是，在2004年7月，鄭經翰先生卻在非常突然的情況下被商台解聘，其後節目亦漸漸告終。當時引起社會廣泛爭論，很多人均認為政府在背後施壓，打擊持反對意見的言論陣地。當然，這指控要找到證據支持是非常困難的。其後，諷刺時弊的“頭條新聞”節目被全國人大代表高調批評為“陰陽怪氣”，這節目從此不斷受到衝擊；現在節目的存亡已成為香港言論自由的指標。早前，以輕鬆笑談為風格的“議事論事”港台節目，也被當權者視為眼中釘，聲言要除之而後快。還有，早前電台節目主持人吳志森先生被終止的phone-in節目，又發生報章篡改專欄作家文章的事件。際此之時，空穴來風，不會沒有原因。我認為，這些都是言論自由被干犯的跡象。 \n “絕密錄音”中的主角李慧玲小姐  我曾聽她的節目  她以典型傳媒人查根究柢的精神評論時弊，雖有壓迫力，但不算尖銳；而聽眾則喜歡她罵政府，為普羅大眾消消氣。然而，她的言論也令中聯辦甚為反感，我實在有些意外。DBC前稱“雄濤廣播”，於2008年年初提交牌照申請，特區政府於同年7月批出有效期12年的牌照，申請過程非常順利。公司初時預計可於2009年第三季啟播，其後消息指股東間出現問題，是非不絕，最終延至今年10月啟播，但卻立刻傳出某些“背景特殊”的股東不願投入更多資金，以致財政無以為繼，被迫宣布停播。現時電台的問題已無關商務，而是一宗牽涉言論自由的事件。“絕密錄音”的出現，已清楚告訴市民有”呼之欲出”的一股幕後勢力，阻止DBC正常投入服務，而原因是與電台的言論立場有關。 \n 十多年來，社會上一直感到有一隻若隱若現的無形黑手，影響越見伸長，介入香港事務，衝擊香港的民主、自由、法治、人權的基石，越來越明目張膽，不擇手段。在言論自由方面，遭”封咪”的主持相繼不絕，敢言的專欄作者及學者逐一被圍攻，電台、電視、報章紛紛失守，連政府也對傳媒親疏有別，可見問題已到了非常嚴峻局面。政府就事件吞吞吐吐的回應，似乎亦牽連其中。我認為只有立法會可有效\n跟進，引用《立法會(權力及特權)條例》賦予的權力，為市民討回公道。 \n 代理主席，我謹此陳辭，支持這項議案。",
      "sequence": 225,
      "bookmark": "SP_MB_CKC_00259"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我對着蘇局長發言，感覺上好像是對着一個黑洞發言一樣，很難有很高的期望，得到很積極、很確切的回應。但是，我們依然堅持在立法會發言，支持今天由陳偉業議員提出的這項議案，希望能運用《立法會(權力及特權)條例》賦予立法會的權力，這也是我們的責任，調查清楚究竟香港數碼廣播有限公司(下稱“DBC”)發生過甚麼事情，令公眾感到這麼多憂慮、產生這麼多問號、提出這麼多質疑。 \n 代理主席，我想一般在香港居住的人也很明白，香港是一個奉行自由經濟、奉行自由營商精神的城市，正因如此，我們的城市才可賴以繼續發展，成為世界上一個我們引以為傲的地方。任何商業機構的運作，在香港只要不涉及違法、違規的情況，政府或任何人基本上不應干涉、干預。基於這個自由市場或自由營商的原則，我們看到DBC現時這種情況，很多人便將之定性成為一種內部的股東糾紛，是內部的事情，是管理的事情，是股東之間合作或結束合作的事情。因此，我們無須在立法會或其他地方花時間、花心機、花資源辯論和討論。一些議員或官員認為我們議員不如嘗試如其他市民一般“擔櫈仔，剝花生，等睇戲”，把事件視為私人或家族或管理層內勾心鬥角的連續劇來看好了。 \n 不過，代理主席，我認為事實並非如此簡單，事件並非如此。當商業機構的運作直接或顯著對公眾利益構成影響時，代理主席，政府不能坐視不理，議會更不能坐視不理。DBC作為少數持有數碼聲音廣播牌照的廣播機構，它的運作情況無論如何也會影響我們香港聲音廣播服務的市場、影響我們的言論自由、影響我們有不同聲音可在公眾中廣播的情況。減少一個電台，便會減少一把聲音；減少一些仗義執言的聲音，直接影響香港言論自由的情況。因此，就DBC的任何風吹草動，負責任的政府、負責任的議會、負責任的議員、負責任的政黨均應盡力跟進，而不應不停找理由迴避問題，例如“仍未有確切的證據，無須調查”。正正因為沒有證據或沒有確切的理由，我們才要進一步調查清楚。調查未必要有先設的結論，如果有結論才調查，可能真的很浪費時間。不過，正因有一大堆問題，縈繞不離，要我們進行\n清楚的調查，這又是否我們應有之義呢？又或者我們完成調查後，發覺原來一直有人在造謠生事、一直有人在中傷政府、一直有人在製造事端，那麼，便還政府一個清白、還某些股東一個清白、還我們香港社會一個真相，為何會有這麼大的問題呢？ \n 很耐人尋味的是，DBC的股東糾紛已經在不知不覺之間蒙上了厚厚的政治陰影。至於部分股東拒絕注資背後的原因，跟中聯辦或我們俗語所謂的“西環”發揮影響力有關，企圖令經常被指批評現任梁振英特首和政府的DBC噤聲。有兩段由DBC管理層公開的錄音而引申而來的傳聞如果屬實，我們便是活在白色恐怖當中，因為如果中央政府已經可以隨意透過不同方法，在香港操控我們的傳媒環境和生態，將不合心、不合意、不喜歡看到的傳媒消音，大家說這件事情應否弄得清清楚楚？ \n 可惜，我也不知道我們的政府是否反應遲鈍，還是完全意識不到問題的嚴重性，或是採取一種愛理不理的鴕鳥政策，選擇對這問題視而不見，再三迴避。無論我們如何跟政府說，政府仍然“三幅被”地回答，把事件定性為商業機構股東之間的內部糾紛。一而再，再而三強調政府不會干預，不想過問。這種立場，跟我們的看法，跟香港市民的憂慮，以至國際社會對這件事情的關注，都存在很大的落差。 \n 作為香港市民的一份子，我相信我對這件事情的看法跟大部分市民一樣的。我們要求的是特區政府和蘇錦樑局長更主動、積極瞭解此事，既不是要求出手干預傳媒或編輯自主，亦不是要求政府扭曲自由營商和自由經濟的環境，干預商業機構的內部運作。我們希望手執公權力的政府，審批DBC牌照的政府和一眾官員，跟進並找出事情的真相。DBC今天落得如斯田地，實在有很多問題仍然懸而未決，可惜事到如今，時至今日，特區政府對於這個簡單直接的訴求依然是“鐵板一塊”，正如我開始時所說，好像一個黑洞，不論我們怎麼說，政府也沒有反應。 \n 代理主席，縱觀整件DBC事件，我們實在有太多質疑，這件事有太多不尋常的地方。既然政府在事務委員會內的答覆是愛理不理，我們身為民意代表的立法機關自然責無旁貸，所以，這解釋了為何我們今天有這場辯論，為何我們要討論是否使用立法會的“尚方寶劍”，動用《立法會(權力及特權)條例》徹查此事。 \n\n DBC是一項很大的投資，6年來的投資額是6.2億元，牽涉到三百三十多位員工及家人。根據現時已知的有限資料，我們只知道DBC的股東認為管理層在管理上出現問題，帳目不清，但具體情況如何，我們則好像墮進五里霧中一樣，完全無法掌握。如果我們成立專責委員會進行調查，這一連串的問題便有機會解開，讓社會大眾判斷，究竟這件事是否那麼簡單，只是商業糾紛，因為股東之間的不和呢？ \n DBC的股東在決定投資開設新電台時，固然，作為投資者尤其是理性、懂得計算的投資者自然會深思熟慮，亦瞭解這項投資是長遠投資，並不是短線炒賣。然而，DBC的股東為何突然選擇放棄已作出的投資呢？這是否不尋常的決定？為何當小股東向大股東要求回購股權，繼續營運時，會遭拒絕談判和接洽呢？種種情況產生種種疑問，最後導致DBC停止運作，關門大吉。身為公司的投資者，為何他們好像很樂意看到他們的投資化為烏有，好像很樂意看到他們投資的廣播機構關門大吉，這件事不會令我們費解嗎？只是這個問題，我認為已值得我們深入調查。 \n 代理主席，正如我所說，市民和我也有一連串的疑問。一堆又一堆的猜測，很多的懷疑，令人對香港媒體的現在和未來、新聞自由的現在和未來和言論自由的現在和未來也感到憂慮。特首希望大家明白他所做的都是開誠布公，或以相同精神，我們希望看到立法會能成立專責委員會，令各方面涉及DBC事件的股東和受影響的一眾人士，也可開誠布公，還公眾一個交代、還公眾一個真相、還此事一個清白。將所有事和資料和盤托出，透過專責委員會的調查，亦可令政府不能就這方面繼續迴避問題，實行“鴕鳥”政策。我認為這是真正對香港人有所承擔、真正真誠為香港的議員也應加入支持這項議案，支持透過今次的辯論成立專責委員會，徹查此事的真相。否則，我相信不少市民也會認為，議會及反對議案的議員以至政府，都在藐視香港市民希望得到的知情權。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 226,
      "bookmark": "SP_MB_KC_00260"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我發言支持陳偉業議員提出的議案，成立一個專責委員會，並且引用《立法會(權力及特權)條例》(“《權力及特權條例》”)賦予立法會取得文件和傳召證人的權力，深入調查DBC停播事件。 \n 代理主席，很多人說DBC停播是一宗商業糾紛，而我一度亦有這樣的誤解，但後來再翻查更多資料，我要更正原先這個錯誤的看法。一間廣播機構被股東“陰乾”，有人以大股東的身份拒絕注資，當然可以說因為大股東不信任管理層，未能肯定管理層在執行職務時能否善用資源。但是，他接着又拒絕以合理價錢賣出股份或收購股份，這看來便一定是股東之間的意氣之爭了。但是，大家會問，這也是商業運作，有甚麼不可以呢？我的答案是不可以，即使大股東很有錢，能以本傷人，但令電台停播，也是不合適的，因為這間機構董事會的成員必須配合和符合廣播事務管理局的一項發牌條件，即確保電台能夠暢順運作。如果有人以“陰乾”形式令這家電台不能暢順運作，他便未必再適合以董事會成員的身份持牌。 \n 所以，從公眾利益的角度來看，獲發牌機構的股東之間出現以本傷人的行為，也是不能接受的，況且過程中更揭露了董事會開會時，有股東在考慮是否聘請李慧玲當節目主持時明言，擔心“西環”中聯辦不喜歡，這明顯是一個政治因素，因為“西環”中聯辦不是DBC的廣告客戶。若說中聯辦向電台購買很多廣告，管理層有這樣的考慮因素還說得過去。但是，儘管如此，一間廣播機構的新聞部也不應該受商業考慮影響時事評論節目，更何況中聯辦一定不是一間商業機構。局長，除非你告訴我，中聯辦原來有很多錢輸送至甚麼地方、有很多金錢上的行為，如果你可以拿出資料和事實告訴我們，我們或許會將中聯辦另外定性為商業機構，但現在卻不是這樣，代理主席。 \n 此外，又有人提出，有關錄音會否造假呢？之前會否有人誘導發言的董事會成員說出這句話，然後剪輯錄音帶，斷章取義呢？這我們確實不知道。所以，代理主席，這便要調查了。無論之前發生甚麼事情，無論是否有人問發言的股東，叫他問中聯辦，有人指使他提問，他可能只不過是一名代罪羔羊，回來說了這句話，因此背黑鍋，“食死貓”，是否這樣，我們不知道，所以我們要調查。是否被人剪接，我們不知道。或許有議員好像葛珮帆議員般說，董事會開會可以錄音，誰會跟你做生意？其實，我不會問這段錄音帶的產生情況是否合理，我認為最重要的一句是：“中聯辦可能不喜歡”。這句說話導致否決聘請李慧玲當節目主持，令新聞評論節目的質素受影響。這是最重要的一句，所以，我們要調查。 \n 我記得，事務委員會邀請鄭經翰先生和其他代表出席發言時，有議員，甚至局長也有說，這段錄音已經是十多個月之前的。我對此感\n到百思不得其解，那段錄音帶並沒有說明日期，我不知道為何局長會說這是十多個月之前的。我再問他，他又不肯承認，不肯進一步說明。但是，有議員問鄭經翰，這是否十多個月之前的呢？他無法回答，因為他已經獲法院頒發禁制令，不得說話。因此，我們有一個更大的理由引用《權力及特權條例》，傳召證人，令證人可以在法律保障之下說真話，讓公眾知悉。剛才也有議員說，立法會不應該干預商業運作。其實，政府介入商業運作已經不止一次，劉慧卿議員剛才也說過，奧運轉播那一次，局長也有介入，每天四處奔波，替他們處理；另外新光戲院是否拆卸、有沒有地方供粵劇繼續上演，政府也有間接介入。政府是否介入，要考慮一個原則，便是當中是否涉及公眾利益在內。DBC停播涉及公眾利益，因為DBC不是一家在某一區開設十多間魚蛋粉分店的商戶，它是香港少數電台的其中一家。香港現時只有香港電台、商業電台、新城電台，然後便是DBC了。四家電台中的一家停播，市民的選擇已經大減，而接收資訊是市民的權利，保證資訊自由流通也是政府的責任。因此，DBC能否正常運作，不單涉及股東之間的利益問題，更是市民能否接收資訊的公眾利益問題。但是，政府失職，沒有履行保障市民接收資訊的責任，那麼，我們立法會便責無旁貸，必須要運用法律賦予我們的權力，深入調查這件事情。 \n 特區除了三權分立外，我們還有第四權，即傳媒的監察，令香港得享新聞言論自由，這是“一國兩制”賦予香港市民權益的保障，也是“一國兩制”的其中一個支柱。如果議員今天反對運用《權力及特權條例》進行調查，令新聞言論自由多元化失去保障，這才是真正坐視“一國兩制”敗壞不理，置市民權益於不顧的態度。其實，市民和傳媒從業員也很擔心香港傳媒到最後變得一體化，無論新聞報道也好，時事分析評論也好，也受到無形的限制。到了最後，所有報道淪落至“是是旦旦”，官腔回應，“是是旦旦”的評論，甚至提供平台給官員或中策組的老朋友，出來以片面的資料製造民意，讓邵善波、張志剛幫助梁振英打輿論戰。另一方面，則封殺基於事實數據進行的分析，也封殺不同意見。政府多年來已拒絕設立公共廣播服務  政府早已收拾了香港電台，找一個不懂廣播、不懂傳媒，也不懂新聞的政務官出任港台總編輯。他上任不到1個月，便辭退了吳志森和周融。對於這筆帳，香港市民已經十分憤怒，但現時連報道我們立法會議會事務的“議事論事”，一個這樣沉悶的節目，政府也說要停播。政府完全無視公共廣播服務在香港的功能。政府又遲遲不發出免費電視牌照。發了牌給DBC，不到1個月便要停播，政府亦坐視不理。其實，香港電子\n傳媒生態的發展，已多年停滯不前，到了最後，在主流傳媒出現的報道評論，很可能是千人一面，所有人統一官方口徑。這當然是政府最想見的了。但是，我要在此告訴政府，香港人是不會甘心的，香港人也懂得分辨是非。多年來，有理想的傳媒工作者繼續很艱難地在正被“陰乾”的環境中堅持履行新聞工作者的職責。我們工黨的議員，民主派的議員一定會全力維護新聞言論自由。今天，我們支持陳偉業議員的議案。",
      "sequence": 227,
      "bookmark": "SP_MB_CH_00261"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我發言支持陳偉業議員的議案。我們應該引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，調查DBC這件令香港蒙羞的事件。 \n 有關DBC的爭論已持續了一段時間，政府和蘇錦樑局長的態度一直也指這是商業糾紛，會尊重股東自主、新聞自主和廣播自主，所以這並不關政府的事，是屬於商業糾紛，應該交由市場決定。代理主席，但這是否純粹是市場問題呢？廣播市場受到相當嚴格的規管，例如有法例指明不得由一個集團擁有不同媒體，背後精神便是，由於公共廣播儘管是商業活動，但卻使用珍貴的公共資源，而這些資源又牽涉資訊、媒體新聞或各方意見的表達自由。我們要維持多元化，不要讓某一方面  不論是某一集團或某些政治利益  壟斷香港的公共空間。所以，我們不會有法例規定一間公司不可以既售賣魚蛋粉麪，同時又售賣西餐和中餐。這是沒有所謂的，他喜歡賣多少款不同種類的食物便大可成立多間不同的餐廳和公司。這是沒有問題的。可是，在公共廣播方面，卻是不可以這樣做。所以，這並非絕對的商業運作，而是要受到政府規管及被保護的一個重要場地，以便我們能維護多元聲音、新聞自由和言論自由。 \n 這件事究竟是否只是股東爭拗，當中存在很多疑點。第一，DBC的創辦人鄭經翰清楚指出受到中央人民政府駐香港特別行政區聯絡辦公室(“中聯辦”)打壓。一名DBC創辦人自己說有政治影響及非商業因素的介入，但政府卻沒有反應；我們看到有股東不依循合約注資，政府也沒有反應；我們看到有股東明言不會出讓股份，不願意注資亦不讓出股份。那麼，後果會是怎樣呢？便是令DBC被“陰乾”，這完全不符合一般商業利益和商業邏輯，但政府又說這是股東的個別決定及要尊重股東自由。這件事情其實已經很清楚，而DBC的創辦人及員工、聽眾和市民、很多關心新聞自由的團體、立法會議員和很多政黨\n也紛紛要求政府介入調查。但是，政府卻一直說不會插手事件，只會繼續尊重他們的自由，並只是從純粹技術層面，指DBC不能違反發牌條件。 \n 代理主席，很明顯地，我認為蘇錦樑局長失職，政府亦是推卸責任，對於非商業元素介入DBC廣播，以至影響公眾利益的情況視若無睹，然後又避重就輕的作出回應。這是我們不能夠接受的。在整件事情的爭拗中，究竟有多少屬於政治打壓呢？我們聽到有錄音清楚指出有人  我不知道錄音帶中是誰人，但據稱是DBC的主要股東  指中聯辦對於李慧玲這名主持人極度不滿，不答應讓她在DBC擔任主持人，這明顯是以政治打壓來妨礙公眾的知情權、新聞自由和言論自由。究竟這些錄音帶是真與假？究竟鄭經翰指中聯辦介入打壓是真與假？究竟這些股東為何會作出非理性、非商業邏輯的行為，要“陰乾”DBC？究竟政府為何一概不理呢？ \n 我記得在轉播世界盃足球賽時，也曾經試過有數家大電視台出現爭拗，而在它們未有結論前政府也是積極介入的。連轉播世界盃賽事也要介入，但現時牽涉到整家電台、搞了這麼多年的數碼廣播......現時一家主要數碼廣播電台要倒閉，政府卻說純粹是商業爭拗，故此不關它的事。代理主席，我認為這是完全不合邏輯的，所以別無選擇，我支持由立法會引用《權力及特權條例》成立專責委員會徹查事件。政府不負責任，立法會便惟有盡我們的責任。多謝代理主席。",
      "sequence": 228,
      "bookmark": "SP_MB_CCH_00262"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，首先多謝陳偉業議員提出這項議案，因為DBC停止運作，以至最近連串發展...... \n 首先，我要多謝陳偉業議員提出這項議案，因為整件事情實在是撲朔迷離。自從DBC據傳因股東不和，某部分股東不單拒絕注資，甚至拒絕讓其他資本注入該公司，那便等於死路一條。在不准吃飯，又不可大便的情況下，一定是必死無疑，道理相當簡單。 \n 按常理而言，做生意不想蝕本是正常想法，為甚麼要注資入一定蝕本的生意上？不正常的是，在知道手上的股份有價，可在出售後賺回本金，為何卻不這樣做？這其實是求之不得的事情。他人求之不得，自己卻棄如敝屣，必定會備受質疑。 \n 我已曾多次指出，其他股東包括我們的前立法會同事李國寶先生，全都是生意人。李國寶掌管的金融機構東亞銀行是一間以賺取利潤為主要目的的機構，更是一間上市公司，他這種做法真讓我替東亞銀行的小股東擔心。原來李國寶是這樣做生意的，他可是一位“有頭有面”的生意人。大家試想一下，在李國寶一生之中，除了那次因涉嫌進行內幕交易而忍痛被罰款之外，可曾作出如此愚蠢的事情？另外還有一位李國章，他是名震立法會的“打機”局長，身懷一心二用的本領，也是一個出身於大家族的精明人士，何解會作出這樣一個損人不利己的決定呢？難道是為了“食砒霜，毒老虎”？難道他把鄭經翰當作是老虎，所以先毒死自己，讓他吃掉自己後也要隨之而被毒死？ \n 蘇局長，我當天已對你說，你真的有負因病而辭職的劉吳惠蘭女士。你本來並非擔任這個職位，但由於她因病無奈辭職，你才有機會擔任局長。其後又因政局的變化，令你可在真除後成為真正的局長。現在的問題是我希望你這位朝廷命官進行調查，你給我的說辭是政府不會介入股東的商業糾紛之中。“老兄”，我現在不是要求你調查大埔那間大日子酒家，而你也可能不會這樣做，因那是相熟的人經營的店子。這畢竟不屬於你的職權範圍，但我現在要求你調查的並非普通的商業糾紛，而是在你職權之下由你負責管制的一種稀有資源的事業。 \n 關於使用大氣電波進行廣播的問題，大家也知道我已是案底纍纍，因我曾試圖不領取牌照而進行電台廣播，結果被政府控告至“阿媽都唔認得”，告票接踵而來。現在出現的問題是這個電台是由政府發牌，認為是可令香港人在廣播事務中有更多選擇的經營。而且，人家當初申領AM頻道牌照時，是政府相關部門建議其同時經營數碼電台，是政府逐步玉成其事的。現在它死得不明不白，而且死因帶有謀殺性質，那為甚麼政府卻不作調查呢？我委實感到奇怪。 \n (主席恢復主持會議) \n  說到中聯辦即共產黨介入本港傳媒的運作  主席回來了，真令我分外起勁  難道這是首次？猶記2004年，今天經營DBC那位仁兄鄭經翰和我們的黃毓民議員，其實均志不在擔任議員，而是希望做其“名嘴”，為香港人盡第四權而非第二權的責任。他們都不想作立法會議員，只想擔任評論員，但中聯辦當天為了要影響2004年的選舉結果，於是使出“橫手”把他倆掃地出門。此舉並非干涉廣播事業，而\n是侵犯他人的人身安全。可是，商台事後以一個不知所謂的理由，說這兩位因為受到某政權指使的惡勢力威脅而要離開本港的人士未有盡忠職守，所以要解除他們的職務。大家來評一評，商台究竟在說甚麼？ \n 商台作出配合，正如鄭經翰曾經披露，有一次和商台商談續約事宜時，被要求暫停某一節目，待風聲稍過再作打算，這又是另一例子。中聯辦或明或暗地干預本地廣播事務，已非始於今天。若說我們是無中生有，那麼2004年的事情又應如何解決？黃毓民議員在2005年突然噤聲一事又如何？是甚麼因素導致？ \n 試看商台的發展，當可發現商台能夠執行中聯辦的指示，趕走中聯辦不喜歡的人，把事辦妥後便能繼續經營至現在。問題是DBC又如何？按照那錄音帶的內容顯示，黃楚標是事件的關鍵人物。這個黃楚標是曾蔭權的friend，可以為了曾蔭權而不惜把會所拆掉，興建一個豪華天台讓他飼養錦鯉。他並不是普通人，而是人稱“深圳李嘉誠”的政協委員，是足可翻雲覆雨的角色，甚至差點兒令前任特首倒台。大家也知道中聯辦並不喜歡李慧玲，但其實李慧玲尚未夠級數，如果換了是“大班”和“毓民”，他們可能甚至要死。他把這信息說得很明白，但DBC不肯就範，於是便出現了兩個版本。既然尚未聘請李慧玲，又如何能趕走李慧玲呢？當年商台的個案則太過清楚，已經聘請了的人，當然一定要將他趕走或不予續約，所以這是很清楚的指控。 \n 蘇局長，請你不要把頭垂下。面對他人的查詢，你推說並不知情，但你究竟是否贊成進行調查？你是朝廷命官，相當於古時的七省巡按，是人民如有冤情便跪地告狀的對象，就好像全家冤死的梁天來一樣。現在正是有人要告狀，但你卻說不出已查到了些甚麼。你既不能斬釘截鐵地說那錄音帶是偽造，亦沒有斬釘截鐵地詢問中聯辦，而中聯辦又予以否認，於是便推說無須調查。你今天的立場當然是無須進行調查，那麼你還當甚麼官？是否要找劉吳惠蘭回來接替你，讓你降職擔任副局長？劉吳惠蘭曾說逢商必奸，她此言甚是，但卻遭到責罵。 \n 現在的問題在於甚麼？在於香港人很感疑慮。一個在政府政策倡議下成立的數碼電台，因中聯辦的介入而令股東彷如“白癡”。李國寶、李國章以至黃子欣都變成“白癡”，有錢不要而把它丟進大海，令電台無法繼續營運，單是這一點已經足夠，已應進行調查，因他們有責任根據合約提供服務。 \n\n 我要求取得牌照，以便經營民間電台，但政府指我沒有資金，也無力興建發射站，既然諸多欠缺便不應浪費，並聲稱我所經營的其實是社區電台，所以不應申領牌照，要不便申領社區電台牌照。可是，數碼電台的經營人完全依照規章行事，每一個商業決定均圓滿完成，但政府卻任由黃楚標這流氓要求查核帳目。他宣稱對DBC的帳目不滿，要調查電台有否濫花金錢，但調查完成後卻無任何發現，那麼又應如何交代？既然證明這不是箇中原因，為何你不加以管制？這是你管轄的政策局之下一個很重要的政策問題，關乎以不同媒體為不同人士服務，讓不同人士發表不同意見，令不喜歡收聽現有4個電台節目的人有另一電台的節目可供選擇，如這樣也不處理，你要管的究竟是甚麼？我真的要問一句，你坐在這裏幹甚麼？ \n 就這個問題，王維基在梁振英出巡時着人在抽籤答問環節詢問他是否存在官商勾結，梁振英精於語言“偽術”，當然答得很好，豪言沒有這事，並表示他們不承認這種事情。現在這件事情可能不是官商勾結，而可能是商官勾結，由中聯辦要求做生意的人把錢丟進大海，令原本正在做的事情、說過要做的事情和一直做得很好的事情，不能繼續下去，這跟王維基受到無理對待又有何分別？你又要在這裏說一些“風涼話”，戲謔說他尚未追求成功便說要結婚，對嗎？因為現在的風向又轉了，對嗎？ \n 當你坐在這個議事堂或任何地方，卻要聽命於中聯辦，要壓制本港的言論自由，令香港的文化和資訊沒有那麼多元化，藉以令自己管治得更加好，可以苟延殘喘，可以掩蓋種種醜事，那麼“老兄”，我又怎能相信你？我並沒有要求你下台，只要求梁振英下台，因我對你仍有少許信任，至於梁振英，則更是無須再多說。可是，若你現在說如果引用《立法會(權力及特權)條例》進行調查，便是對你的不信任，那麼“老兄”，我真的很難給你面子。難道真理不是越辯越明，真相不是越調查便越清楚的嗎？ \n 今天有人說不用調查，那是完全反智的說法，全因我們不能彈劾整個政府和你蘇錦樑而已。如果我們要彈劾你，要求你下台，你便會贊成提出不信任動議，又或弄一個擁有權力及特權的委員會暫作支撐。梁振英正是如此，聽到我們說要彈劾他，他便立即答允前來。至於保皇黨說(計時器響起)......",
      "sequence": 229,
      "bookmark": "SP_MB_LKH_00263"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "梁國雄議員",
      "content": "知道。梁振英其實真的不對.....是第三流人才......",
      "sequence": 231,
      "bookmark": "SP_MB_LKH_00265"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "梁國雄議員",
      "content": "你說得對，第三流人才。",
      "sequence": 233,
      "bookmark": "SP_MB_LKH_00267"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，政府去年3月增發數碼聲音廣播牌照後，按計劃是應該有4個營辦商，分階段提供18條數碼廣播頻道。不過，當中的DBC  即今天議案所提及的香港數碼廣播有限公司  過去數月曾停播又復播，最後自10月31日午夜開始，全線停播。 \n DBC停播，令聽眾少了一個選擇，亦有負它在領牌後應有的責任，所以是令人失望的。但是，今天的議案建議要立法會運用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，介入及調查背後的商業糾紛，或是機構的內部營運問題，我覺得這絕對是一個疑問。 \n 早在今年7月底，傳媒已傳出DBC在注資方面出了分歧。當時DBC的創辦人鄭經翰亦承認，股東之間在公司的營運及方向上，出現意見分歧，甚至是“失去了互相信任的基礎”。 \n 在今年7月27日，《信報》刊登的文章“窒礙數碼電台發展的幾座大山”，坦言DBC投入巨資，發展數碼電台廣播，是一個非常大膽和進取的決定，風險很高，還說全球數碼廣播開拓多年，至今仍未有一個商業上成功的例子。 \n 當時DBC董事主席及股東之一的黃楚標先生談到注資，他的回應是：投資這麼大，怎能營運下去。同時，也說考慮公司前景等因素後，決定拒絕再進一步注資。 \n\n 在這段時間，DBC股東之間各執一詞，不但被傳媒報道，最後亦鬧上法庭，衍生了連串官司，至今仍未解決。外界始終認為股東間各說各話，商業糾紛味道甚濃。所以，我認為立法機關實在不適合捲入商業糾紛，更不應干預一間傳媒機構的內部運作。 \n 在本月內務委員會已經討論要否運用《權力及特權條例》調查DBC停播的問題，當時自由黨已基於這個理由投票反對，而該議案亦已被否決，即使現時再次討論這個問題，自由黨的立場都是一致的，更何況法庭仍在處理有關股東之間的問題，我們更不希望讓人有我們不尊重司法制度的感覺。 \n 主席，我謹此陳辭。",
      "sequence": 234,
      "bookmark": "SP_MB_CKPA_00268"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我在廣播界工作了超過15年，看盡大小的羅生門事件，今次DBC停播事件，可以說是香港開埠以來，廣播史上的第一奇案。事件的奇怪，並不在於有股東不肯收購或出售，亦不在於有錄音帶在互聯網被公開及廣傳，而是奇怪在於政府的角色。在一般情況下，政府看到了這些事情，應該假裝處理  雖然心態上不想做  但會假裝處理，這是虛與委蛇。接着，在一段時間後，便說已經盡了力，愛莫能助，無法幫助，能力所限。然而，政府今次在開始時擺出的姿態，已經是劃清界線，與各大小官員統一口徑，答案是4個字︰並無角色、並不干預。這種態度和作風，反而令整件事情顯得非常可疑。為何沒有嘗試理解及作更多參與，便即時立下結論，說沒有政治干預，這純粹是商業及股東糾紛，政府並沒有角色呢？ \n 大家別說政府沒有做事，它有做事，但是做了甚麼呢？在上月，通訊事務管理局(“通訊局”)說基於DBC持續停播而違反了聲音廣播牌照條款，所以向DBC施加罰款8萬元  送它一程的事，政府便願意做，而且立即做  通訊局的解釋是甚麼？它說DBC獲分配頻譜，屬有限和珍貴的公共資源，DBC停止服務，有違公眾對它善用頻譜的期望。便是這一句，令我們更要鍥而不舍。政府不做，便由我們來做，因為這些頻譜是那麼珍貴，不能任意浪費；政府不做，其他有能力的人也要做，如果只是袖手旁觀，便是幫兇。立法會的議員還有最後一點權力和機會，我們在資訊科技及廣播事務委員會提出的議案獲得通過，但在內務委員會卻被否決，雖然今天議案獲得通過的機會很微  除非現在立即表決，以及關上大門不讓議員進入  然\n而，如果我們不做、不表達、不嘗試提出議案，其實都是幫兇。通訊局的解釋提醒了我們，DBC停播的問題非常嚴重，需要對公眾的期望作出交代，更涉及特區政府言之鑿鑿要維護的核心價值，這亦是一項很重大的問題，而且仍要繼續深入地對很多證據和說法作出查證，而並非以“商業糾紛”這4個字便可以作罷。 \n 我們今天不是要與政府對抗，在某程度上，我們是在幫助特區政府及局長。我不知局長是不想理會、沒有權力理會、有人不准許他理會，還是與其他人聯同在一起，坐視不理。但是，我們現在盡了最大和最後的努力，再次提出這件事，令公眾再次聚焦和關心這件事，甚至有可能成立專責委員會處理，如果局長真的有任何難言之隱、委屈而無法處理，寸步難行，我們現在便賦予處理的權力。 \n 蘇局長斬釘截鐵地對大家說，這與言論自由無關，純粹是商業糾紛。我不知局長怎樣得知這件事情的始末，這是你的感覺，還是你掌握了一些我們不知道的東西，令你能夠作出一個如此sharp或明確的判斷呢？在未來的日子，你知道傳媒是那麼神通廣大，如果能提出更多資訊、證據，發覺證據確鑿，真的是政治的迫害和干預，屆時蘇局長又怎樣落台呢？還是問責下台呢？我們現時盡了最大的努力，令這事件更清晰，即使蘇局長本身亦有判斷和推算，但為何DBC的股東、員工及全港市民要信任你一個人的說法呢？ \n 此外，在兩周前的星期六，立法會的資訊科技及廣播事務委員會舉行了一次公聽會，很多市民前來發言，局長可能工作忙碌，只出席了一節，接着的兩節也不在席，令市民非常失望。他們提出的其中一個問題  我上次也希望局方有機會回答，而其他議員今天亦再提及  上任商務及經濟發展局局長曾經因為亞洲電視的財政問題，介入及幫助解決，這究竟是一個例外，還是上任局長當時是做錯了呢？這其實是不應該的，他是多管閒事或是多做了，你亦應該向公眾作出交代，給有懷疑的朋友一個答覆。 \n 我們再多說一次事件的始末  各位同事在今天也說了很多次，因為我們還有時間  看看所謂的純粹商業糾紛是怎樣的，以及理據何在。在2011年8月15日，DBC首先試播；直到2012年5月15日，共有7條頻道啟播，其間並無傳出股東的財政及經營問題，反而預告將在9月21日正式全面啟播。DBC的股東協議，在6年內會注資共6.2億元；到了10月停播的時候，只不過注資了1.5億元。這是難以想\n像的，即使不曾從事電台，但擁有普通常識(common sense)的人也會知道，哪個天才可以預期，有六分之一的注資而在試播不足1年的情況下，能夠判斷能否經營下去？在毫無財政困難的先兆下，在8月3日，突然有4名股東(包括黃楚標、李國寶、李國章、黃子欣等)毅然不按原訂計劃注資，亦不出售股份，結果令DBC需要清盤。這項所謂的商業決定，是否符合大家所說的一般商業常識呢？ \n 此外，10月下旬流傳關於DBC內部會議的聲帶，內容清楚聽見黃楚標指出，中聯辦不滿意李慧玲在節目裏批評政府的施政內容，不希望她繼續相關的言論；雙方在言談之間，詢問鄭經翰有關應對方法，而鄭經翰的回應是不能夠因為中聯辦的壓力而干預。 \n 我記得在資訊科技及廣播事務委員會的會議上，局長亦表示有聽過這段錄音帶。但是，這段錄音帶是否整段錄音的全部呢？局長有否向相關人士要求交出所有錄音帶；有否主動詢問他們是否有更多錄音帶呢？如果聽完一段節錄，便判斷說沒有事，即是刻意不進行調查，做得最少便最好。 \n 在錄音中，黃楚標亦暗示鄭經翰應該知道為何DBC不能夠出售股份。其實，我們時常表示支持今次繼續調查，並非要幫助“大班”(鄭經翰)，其實亦是幫助黃楚標先生。現時我們人人出來指責他，其實對他也有少許不公道。不過，他選擇很少出來面對傳媒，很少召開記者會，交代他本身受過甚麼委屈、誣告及指責。 \n 其實，在這件事件中，有很多可能性，其中一個可能性  我又要提及黃楚標先生  會否是黃楚標先生不喜歡李慧玲，便狐假虎威，便要施壓，把中聯辦拉下水，陷中聯辦於不義呢？在這種情況下，我也很愛護中聯辦，很維護中聯辦的權益，沒理由這樣被人誣衊，如果是這樣的話。又或有否調查過這些錄音帶，進行科學鑒證，是否經過剪輯；是否經過斷章取義，製作成為有利鄭經翰單方面的指證，說成政治打壓的證據呢？建制派同事剛才也說過，為何他早不拿出來，遲不拿出來，一早不拿出來？在動機上是有問題的。是否想勒索、是否想要脅？有可能是這樣，現在無法證實。是否應該繼續調查；應該成立專責委員會調查，原來某人才是最大的壞人，某人才是最大的“衰人”？亦應該還中聯辦一個清白，究竟有否刻意干預香港的言論自由？我們應該徹查這件事，還所有相關單位的一個清白，所以我覺得親中的立法會議員同事，應該支持這議案；而不應該令中聯辦不明不\n白，一直羅生門下去、受委屈，可能它不方便說，恐怕越描越黑。我們應該要徹查事件，對證口供，調查證據，這才是一個真正解決問題、處理問題的方法。 \n 看回11月的公聽會，我們收集了一共193份意見書，當中除了一、兩份外，均認為DBC應該復播。大股東鄭經翰亦多次提及，他是有能力復播的。出席的八十多位市民及相關主持員工，大多數質疑是有政治干預，不能夠指全部人都是無中生有或子虛烏有  說這句要小心一點，怕調亂次序  究竟上述所說的商業糾紛及政治干預的比重是怎樣？我不是說要堅持才有結論，雖然很多市民及很多聽眾朋友，都希望藉着這次委任專責委員會而令DBC有機會復播。我沒有這個前設，所以我想說服建制派同事的議員，他們可能不關心DBC的生死，甚至不想它翻生，想它死，但是死也不要死得不明不白，對嗎？ \n 作為一個負責任的議會，其實權力只是很小，指我們濫用權力，擔心我們運用“尚方寶劍”、放核彈等，真是過慮了。我們是否任何事都會運用這把“尚方寶劍”呢？是否所有上來參與公聽會的市民都是過慮；懷疑政府及中聯辦，是沒有實質證據的懷疑呢？要還大家一個清白，這個是最好的方法。究竟各方面，包括鄭經翰一方、大股東、中聯辦，這3方面的言論，加上投資數據及民意。其實，現在相信哪一方，都不能夠一概而論。 \n 近日，何國輝先生亦在請求算清DBC這筆帳的聲明中，指黃楚標委派的會計公司已經完成了DBC的法證審計，並且證實有關財政報告沒有任何失實資料；管理層亦沒有以職權作不實的作為。大家先前還有機會有一個藉口作出懷疑，但現在都沒有了。 \n 在這種情況下，我們是否應該盡最大的努力，證實這件事究竟背後有否政治打壓；是否干預香港的核心價值？我再說一次，如果明天有新證據出現，我想蘇局長將會難以落台，甚至要引咎下台。 \n 我謹此陳辭。",
      "sequence": 235,
      "bookmark": "SP_MB_CCC_00269"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我自己非常關心香港數碼廣播有限公司(下稱“DBC”)出現的問題，在多個場合，我都曾經主動要求蘇局長積極跟\n進事件，嘗試協調股東之間的糾紛，而在兩次的公聽會中，我都有出席，聽到很多市民的聲音，要求政府更積極地處理DBC所出現的問題。 \n 在過去的討論和今天的討論，對於政府是否介入DBC的問題，看到有兩種主要的說法。 \n 一種說法是，一段應該屬於保密的內部會議對話，被人在網上廣泛傳播，令人擔心DBC的股東是受到外力干預，不願繼續注資，事件會影響香港的言論自由，要求進行調查。 \n 另一種說法是，DBC目前的情況，只是屬於商業糾紛，這涉及到DBC的營運和經營、股東對DBC投資回報的考慮。事實上，DBC自開台以來出現嚴重的虧蝕，股東是否信任目前的管理層、是否願意繼續投資是股東之間的選擇，政府事實上是很難作出干預。 \n 對於這兩種政府應該介入和不應介入的說法，我都有一些保留。首先，說到股東受外力干預的問題，如果那一段錄音帶是關鍵的證據，說明立法會要進行調查，我的看法是，正如很多評論指出，這是一段十多個月前的錄音，如果股東真的是受外力干預而決定不注資，那應該是一年多前發生的事，而不是這幾個月發生的事。在電台試播的一年多內，我也看不到DBC的評論受到任何限制，又看不見錄音帶提到的所謂“外力”的干預，對DBC的運作帶來任何實質的影響。故此，我在較早前的資訊科技及廣播事務委員會及內務委員會會議中，都對成立專責委員會投下反對票。事實上，就一間電台的營運，持牌人在尋找股東的時候，本身有否就股東的組成作出政治考慮？這是我們可以探討的角度，但這也是屬於股東自己本身的選擇，外人很難完全瞭解。 \n 但對於第二種說法，我是部分同意，政府不應隨隨便便干預，介入股東之間的商業糾紛。但是，DBC絕對不是一間普通的營商公司，有別於一般的商業機構，涉及香港數碼電台廣播的發展，有兩點我想特別提出：第一，相比其他大城市，香港數碼廣播的發展起步較遲，在2010年才開始發牌，比其他地區落後十多年。而DBC是香港首間數碼廣播電台，是數碼廣播的先行者和最大經營者，我在聽證會中收到很多電子郵件，我知道DBC確實有一批忠實的聽眾，可見經營者曾經努力開拓這個新市場。如果政府發展數碼廣播的政策不變，就應該主動關心DBC的營運狀況，認真瞭解問題所在，在許可的情況下，調解\n股東之間的糾紛，協調DBC履行發牌條款，並確保行業有足夠的競爭，這是政府作為發牌者應有的責任。 \n 第二，數碼廣播的發展是否成功，亦影響到香港作為亞太區廣播樞紐的形象。看其他地區的經驗，電台數碼化要跟傳統模擬廣播競爭，挑戰是非常大的，失敗的例子也不少。我記得鄭經翰先生在2010年6月成功取得牌照時所寫的一篇文章，亦用“這是一個非常大膽和進取的決定，在投資上不無風險”來形容自己投資的決定。既然政府決定發展數碼電台廣播，除了關注DBC的經營問題，也應要從宏觀政策角度，看看要採取甚麼措施，去促進數碼電台廣播的發展。按Global Digital Radio Broadcasting 9月份的資料，現時在市場賣出的數碼廣播收音機只有10萬個，覆蓋率大約有七成，單從數字看，數碼廣播的基建，還有很大的改善空間。在不涉及公帑的情況下，政府如何促進業界的發展，向公眾宣傳數碼廣播的優點，這些問題，其實是政府應該關注和思考的。 \n 主席，聽眾和廣播從業員對於數碼電台的發展充滿期待。聽眾希望數碼電台帶來更多的選擇，聽到更多元的不同聲音。至於廣播從業員，亦希望數碼電台能帶來更多的就業機會、更大的發展空間。我同意，政府絕不應隨便介入商業機構的股東糾紛，但“不介入商業糾紛”不等同“不聞不問”，亦不應只是“密切關注”。我認為政府在DBC的事件中，有調解糾紛、協助行業發展的角色。當社會有事情發生，公眾利益可能受損時，政府便應關注，嘗試進行協調。奧運的直播權便是一個非常好的例子。主席，雖然我反對陳偉業議員的議案，但我很想借此機會再次向政府說明，政府在推動數碼廣播的責任方面，仍然有很多工作要做。多謝主席。",
      "sequence": 236,
      "bookmark": "SP_MB_MFK_00270"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，正如剛才幾位公民黨議員所言，公民黨支持陳偉業議員今天動議的議案，根據《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，並引用此條例賦予的權力，調查香港數碼廣播有限公司(下稱“DBC”)停止聲音廣播服務及相關事宜。 \n 主席，我相信成立專責委員會，可運用《權力及特權條例》賦予的權力，向DBC的董事局成員  包括身兼全國政協委員的黃楚標先生或李國寶先生，以及鄭經翰和何國輝一方  較深入瞭解停播\n的來龍去脈。我相信從這項調查中，我們亦可得知中聯辦有否牽涉在內，這是坊間一直懷疑的情況。DBC的員工和商務及經濟發展局等相關人士均須在專責委員會的聆訊中作證，而很多現時未曝光的錄音帶或文件，也可望在聆訊過程被取證公開。 \n 主席，今次DBC的停播事件，牽涉的是香港人很重視的言論自由，這權利受《基本法》第二十七條所保障。我們本來不必引用《權力及特權條例》成立專責委員會，因為公民黨較早前曾要求當局介入此事，主席可能也知悉有關情況。我們要求當局介入的地方，當然是《電訊條例》的規定。如果DBC沒有根據發牌條件營運，政府根本可透過《電訊條例》介入此事。可惜的是，今天在席的蘇錦樑局長一直只說DBC是內部商業糾紛，政府不宜介入。蘇局長甚至在立法會揚言，指政府一旦介入，便會構成非常危險的先例，干預了商業公司的運作，干涉了電台股東間的商業糾紛；今天很多議員似乎也接受他這說法。主席，若局長視DBC事件為尋常的商業糾紛，恐怕差之毫釐，謬以千里。 \n 然而，這事件有何特別而令公民黨認為是非一般的商業糾紛呢？主席，我們首先可注意到，這些股東作出的決定其實一點也不商業。黃楚標先生一方的決定，反映他寧願玉石俱焚，既不買入亦不賣掉股份，即使虧蝕離場也不讓他人入股。主席，雖然我不知局長是否覺得這樣營商是尋常不過，但正常的情況是不應這樣“打算盤”的。DBC股東黃楚標先生的一方，既然已投資數以億元的資金，把如此龐大的資金注入電台，如有意投資這電台的話，我相信黃先生如此富經驗的商家，理應有賺錢的如意算盤，並已考慮到回本期不短的情況。他決定不繼續注資時，是電台只正式開播不足1年，他為何會作出這麼奇怪的決定？他為何寧可玉石俱焚，既不賣掉亦不買入股份，也不讓第三者入股呢？ \n 主席，這種行徑幾乎可說是“未開始便叫停遊戲”。黃先生一方決定不再履行原訂的股東協議，停止為電台注資，如果這並非一般的商業決定，其背後的理由便有點耐人尋味。主席，其他議員較早前發言亦提出了一連串問題，這麼多問題懸而未答，正是成立專責委員會徹查事件的原因。 \n 主席，我們再深入觀察會發現，黃楚標先生最初提出不注資，是因為公司帳目不清，查數不遂。但是，他後來入稟法院獲頒令可翻查\n帳目。我們本以為問題就此解決，鄭經翰一方隨後卻提出股份互買互賣的方案，而黃先生不但不向鄭經翰先生售賣股份，亦不願意購買對方的股份，甚至不容許第三者注資。他似乎在找尋不同的藉口，務使這剛於2012年9月才正式啟播的電台結束，這是否很耐人尋味呢？ \n 主席，DBC不僅是關乎個人利益的生意，該公司亦受《電訊條例》和牌照條款所規限，是涉及重大公眾利益的嚴肅問題。黃楚標先生一方的股東，在沒有充分理據下，以完全不合作的態度令電台無法繼續營運，使電台被廣播事務管理局裁定嚴重違規，予以嚴懲而罰款。政府單就這一點，已有充分理由介入事件，以瞭解情況和加以調停。可是，政府卻不願意介入此事。鑒於那麼多問題未獲解答，公民黨今天支持陳偉業議員提出的議案。 \n 再者，主席，多位議員剛才亦提到DBC一盒錄音帶被公開，內容似乎是鄭經翰先生、黃楚標先生和李國寶先生3人的討論。黃楚標先生在聲帶中清楚向鄭經翰先生表示﹕phone-in時事節目主持人李慧玲罵特區和中國政府的言論十分“惹火”，令中聯辦相當反感，彭主任  我相信這裏指彭清華先生  想除去此人，他問鄭經翰萬一她前來能否控制得來。傳媒後來更報道，黃楚標先生在2月底向董事會提出，他寧願借款千萬元，亦要以較相宜的價格出售數碼收音機，讓大眾可有更多機會接觸數碼電台廣播。但是，在4月份的董事會上，他的態度卻180度轉變，表示要考慮是否注資。DBC的命運逆轉，令人懷疑梁振英當選特首是否箇中原因。如果我們成立專責委員會的話，相信亦可就此進行調查。 \n 有同事剛才指我們證據不足，只是上綱上線。但是，這段聲帶最低限度是否可被接納為表面證供呢？若表面佐證成立，即中聯辦可能曾介入DBC股東就公司營運的討論。如果西環中聯辦確曾干預DBC的營運，甚而導致黃楚標先生決定在電台啟播短時間便停止注資，那便茲事體大。我們不深入調查事件，不追究到底的話，那才會更加危險。 \n 主席，黃楚標先生其實已入稟高等法院，亦取得了禁制令。鄭經翰先生對我們說，由立法會成立專責委員會，根據《權力及特權條例》傳召他作證人進行調查，他便可以把事情和盤托出，否則他受制於法庭的禁制令，不可把董事會的談話內容公開。鄭經翰先生所言似乎是成立專責委員會的另一項理由，我們可藉此從鄭先生口中得悉事件的來龍去脈，而他亦無須擔憂會藐視法庭。 \n\n 主席，我最後必須指出，香港電台現時由政務官管轄，節目主持人吳志森先生已被除掉；免費電視牌照申請至今已3年之久；民間電台的牌照申請更長達七、八年而被迫非法營運。如果我們把這一系列事件，與獲發牌而被消滅於萌芽狀態的DBC一併來看，或許反映特區政府想扼殺異見在社會表達的空間，令傳媒這第四權無法擴大，甚至萎縮一去，製造白色恐怖，令傳媒自我審查，有風骨不審查者便受打壓。這樣的話，今後將沒有人監察和批評政府了。主席，我認為這可能性足以支持陳偉業議員的議案。 \n 主席，我謹此陳辭。",
      "sequence": 237,
      "bookmark": "SP_MB_LKK_00271"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "單仲偕議員",
      "content": "我發言支持陳偉業議員的議案，根據《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，調查香港數碼廣播有限公司(下稱“DBC”)的事件。 \n 局長在多番發言中強調政府不會介入股東爭拗，其實我也反對政府介入一般商業機構內部的股東爭拗，但很明顯，這次事件絕對不是簡單的股東爭拗，當中涉及很多政治操控和打壓。在2003年，城中兩位“名嘴”先後被“滅聲”，這次DBC事件不單是滅聲，而是滅台，政府間接扼殺了一間剛孵生出來的電台的生存空間。 \n 客觀上，如果是股東爭拗的話，應該不會出現不肯賣盤的情況。一個電台如果虧本，任何一個正常的股東都希望能夠取回多少本金便取回多少，不會怎樣也不肯賣盤，死抱着股權不放，硬要令這個電台結業。這很明顯是一個“滅台”行動多於股東爭拗。 \n 本會為何要就此成立一個專責委員會呢？道理很清楚，相關人士到立法會進行聽證的時候，全都欲言又止，本會的資訊科技及廣播事務委員會曾就此事召開特別會議，相關人士出席會議時，因受制於法庭的禁制令而無法表達其意見。此外，我們亦舉行了差不多6小時的特別會議，有八十多位公眾人士出席表達對DBC事件的關注。這事件本身不單是一個電台的生存問題，亦牽涉到香港的內部管治是否遭受不必要或政治干預。 \n\n 在早前披露的聲帶裏，某人說不希望某人做主播，這牽涉到中央人民政府駐香港特別行政區聯絡辦公室的彭主任。發牌是廣播事務管理局(“廣管局”)的工作，是由商務及經濟發展局督導下的廣管局負責的。 \n 香港實行“一國兩制”，我們有高度的言論自由空間。但鑒於過去10年曾出現“滅聲”，現在則出現“滅台”。我們應該成立一個專責委員會，讓那些想發聲的人士有空間和權利說話。由於一些核心人物受制於禁制令而不能夠說話，我們便應該製造一個空間和平台讓相關人士表達，或讓相關人士及公眾深入瞭解究竟這件事是否涉及政治打壓。 \n 其實，反對這項議案的人士應該考慮到，即使成立這個專責委員會，如果沒有打壓的話，調查結果會顯示沒有打壓，沒有打壓便不用害怕被人調查，有的話便更應該深入調查。所以，我們今天要求成立專責委員會的目的，便是要找出真相，防止香港的廣播事業受到不必要的政治干預。 \n 說到底，大氣電波和廣播往往遭受權貴人士政治操控，當權者可能覺得某電台經常批評它或經常針對它，因而視之為眼中釘，要去之而後快。香港有言論自由的空間，第四權負責監察和監督政府。事實上，我們作為立法會議員，也遭受電視及電台不少言論上的批評，我們需要接受監督，政府更需要接受監督。 \n 在這次事件中，如果政府反對成立專責委員會的話  我相信局長稍後會發言反對  其實是在逃避真相、隱瞞真相。立法會是否展開調查，政府是不需要反對的，政府可以保持中立，但如果政府發言反對成立專責委員會，這是否代表政府自己要隱瞞一些事實。如果這件事純粹好像局長所說般，屬於股東之間的內部爭拗，那麼，政府大可無需理會，立法會喜歡調查便調查。但現在不是這樣，我相信局長稍後發言時會表示，政府反對成立專責委員會。如果事實真的如局長所說，純粹是股東爭拗，那為何他要反對？他可以說政府在這問題上沒有意見、沒有立場，調查是不必要的，但立法會要調查的話亦跟政府無關。 \n 局長應該清清楚楚交代政府為何反對成立專責委員會。當然，不少建制派議員一定會反對，所以今天這議案一定不能通過，因為很清楚，西環......有部分建制派議員也是西環支持的人士，經西環協調選\n舉後，成功獲得立法會議席，因此一定會唯西環馬首是瞻。其實，這亦是另一種政治干預。 \n 今次事件是“滅聲”後的另一次“滅台”行動，我們要堅決調查到底。不過，現時在建制派“保皇”下，我相信可以做到的事情很少，但我們每一步也要做。我希望局長稍後發言時能清楚交代，為甚麼他反對調查？政府沒有必要反對今次的調查，政府只須就其瞭解到的全部事實，全面作交代，說明曾做過甚麼工作監督相關電台履行申牌時的承諾，以及相關電台的承諾在甚麼時段內能否做到。政府作為監管者，須如實披露做過甚麼，有甚麼應做而未做的，也要清楚交代，而不是反對成立專責委員會。政府作為監管當局、監管者和發牌者，唯一可以做的是依本子辦事。根據有關的本子，在股東不能履行股本的承諾時，究竟政府有甚麼可以做，有甚麼可以監督？ \n 在這件事情上，我們亦發現一個很特別的情況，就是政府在涉及傳媒的事件上，喜歡干預時便說要協調，不喜歡時便說事件是股東爭拗。舉例而言，數年前政府好像很擔心亞洲電視會倒閉，我記得當時不是蘇錦樑擔任局長，而是前任局長劉吳惠蘭，她撲出來表示很擔心一間免費電視台要結束，所以十分關心此事；因為今年可能無法免費收看奧運，蘇局長便聯絡全部傳媒，逐步“擺平”事件，讓公眾可以收看奧運；但今次事件，政府似乎助紂為虐，令這間電台加速“滅台”。 \n 政府在這事的角色上有利益衝突，政府反對成立調查DBC事件的專責委員會其實有利益衝突，因為政府本身可能也是其中一個“滅台”的幕後操手。當然，局長不會同意，我希望他能辯解清楚，因為這次事件事實上是超越股東的普通爭拗，不是純粹利益分配的問題。 \n 主席，我發言支持陳偉業議員的議案。",
      "sequence": 239,
      "bookmark": "SP_MB_SCK_00273"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，數碼廣播在很多地方，也是一種新進科技的廣播模式。數碼廣播可以作多頻道、多元廣播，甚至可以擴闊到容許市民可以佔據某條頻道來發聲。 \n 數碼廣播要找尋投資者，特別是香港才剛開始發展，在一種如此荒蕪的情況下創立，真的是虧蝕多於賺錢。我猜投資者會想，要捱過\n一段時間，才能發展成有羣眾基礎的網絡，然後才可以藉廣告收益而使之為一門賺錢的生意。 \n 長遠來說，我覺得香港應該設有數碼化廣播，這是頗肯定的。但是，開始時要尋找投資者，這是困難的。既然有人願意創立，我們便應該大力拍掌，以及給予一些非生意上的支援、協助或使之鬆綁，不要訂立那麼多規則，讓他們難以做到這些工作。 \n 所以，主席，數碼廣播經營電台的生意，可看到他是一餅兩面，即不是經營生意這麼簡單。經營生意除了確保營運可以自負盈虧甚至賺錢外，也有可能要作投資，而在投資了一段時間後，才能做到賺錢。然而，可以說數碼廣播本身是一種工具或一個目的，因為在啟播的時候，廣播只可以傳播給少數人聽，但當網絡擴大和變得廣闊的時候，將可以傳播給很多人聽。這裏所說的是一些信息、資訊和認知的傳遞，甚至一些能讓人整體掌握香港人不同的看法、輿論等，甚至是關乎言論自由的，均可以運用這工具來達到目的。 \n 因此，如果這個工具本身不設有限制、沒有操縱，亦不是要在某情況下才准許出現的話，數碼廣播是非常值得我們推動和推廣的。政府容許發出這個牌照，我希望政府的想法與我剛才的想法是相近的。在這樣的情況下，理論上，當唯一的數碼廣播公司出現問題的時候，作為政府，應該翹起雙手、橫加踐踏，還是幫助它解決一些可能不關乎利益關係的問題呢？這些工作包括瞭解、關心、協調、調停等，我認為如果政府仍然重視這種發展的話，我認為最低限度也不要翹起雙手  別說橫加踐踏  單是翹起隻手，我也不會同意。 \n 所以，在整件事上，政府曾經做過甚麼呢？這存在很多問題。當然，如果一些股東承諾了要作出投資，但沒按時做到的話，為甚麼沒有做？有否違規呢？ \n 主席，很多同事剛才指出，整件事令我們感到是敏感的、令人擔心和緊張的地方，我覺得不外乎是兩件事，一是錄音帶的問題，黃楚標先生提及不想香港數碼廣播有限公司(下稱“DBC”)聘請李慧玲，接着便引述了彭先生的一段說話。當然，這段說話是敏感且令人擔心這不是純粹生意而是涉及政治，因為這裏談的不是賺錢與虧蝕而是言論，而這亦不止是言論問題，還要是限制某些言論的問題。 \n\n 第二點令人奇怪亦感到詫異的是，既然黃楚標先生覺得無法賺錢或正在虧蝕或不值得再經營下去，為何他既不收購其他人的股票，又不肯出售自己的股票，亦不讓人家加入股份，從而令這間公司可以繼續營運呢？從另一個角度看，就是不能令這間公司繼續營運，便是我要你非死不可。這有甚麼道理，是深仇大限，還是背後另有因素，而要DBC非死不可呢？這是很耐人尋味的，不查清楚的話，背後便可能有一萬個故事。 \n 所以，很明顯，我認為陳偉業議員的議案，便是希望把我剛才提出的情況及問題弄清楚。當然，很多人會說  曾有記者向我問及  是否因為你是泛民，你便支持泛民和“大班”？皆因“大班”經常罵政府，是否在幫助你們呢？“大班”經常罵政府，是否真的在幫助泛民呢？我認為不是這樣的，他有相當多文章是罵泛民的，包括我在內。 \n 姑且提一提某些簡單背景，在1994年的“龍門陣”節目中，“大班”與“毓民”把我“砌到扁”；而“大班”在商台的一個節目，同樣“砌”我，即使在今次的選舉，“大班”也當我是蟑螂，說馮檢基是一隻蟑螂  大家也知道蟑螂是很可怕的，女士看到也會嚇破膽  當然，這種種事情，我們被“大班” “瘀”、“砌”，對我來說，被人“砌”，當時當然不太開心，想跟他辯論一下，但其實被人罵是件好事，罵你的人正正可以指出你的問題；罵你的人正正可以點出你的弱點；罵你的人正正可以告訴你哪個地方要盡快改變或改革。 \n 相反，從另一個角度看，有人讚，有人罵，才能顯示香港是一個多元的社會。香港是一個自由的社會，香港和內地不相同，正正是“一國兩制”，第二制的社會。所以，我不見得有多大的事情，要“大班”、“毓民”，甚至李慧玲“封咪”，不讓他們做下去，不讓他們在電台上說話。我完全看不到原因。倒過來看，我  馮檢基由1994年被罵至今天，卻繼續擔任立法會議員，甚至越挨罵，支持者便越多，現在更成為超級區議員。所以，我認為無須太擔心挨罵，如果你為人行得正，企得正，不要大話冚大話，不要有那麼多僭建、挖地洞等，我覺得便完全無須擔心。 \n 主席，還有一些十分特別的情況，便是政府對待DBC和ATV十分不一樣，第一種不相同，單仲偕議員剛才已經說過，當ATV有困難時，政府便“飛撲”過去幫忙，奧運轉播的例子雖然未必完全一樣，但又是給予幫忙的。總的來說，我覺得從這兩件事可看到，政府其實也期望香港傳媒上多元化，不要變成一家獨大，甚至連一個也沒有。很明顯，\n如果今次的DBC事件無法處理的話，便是一定要倒閉的，在鐵定倒閉的情況下，損失的不僅是公司本身，因為公司試播雖然只有數月，而正式的廣播也只有二十多天，但看到它所招攬的人才、所使用的器材，所花的心機不是簡單“啪”一聲便可以變出來，是需要一段時間工作、經驗累積得出的結果。 \n 如果一如坊間所說，因為其中股東一、兩人的私人爭拗、不和，而導致公司倒閉，大家認為是否有可能呢？是否真的這麼大件事令DBC不能做下去？既然一些股東不欲做生意，為何又不讓別人做呢？既然他們覺得無法賺錢，而如果有人能夠賺錢時，為何他們又不讓別人賺呢？市場經常也是這樣，股票下跌，有人賣出，有人買入，你覺得沒錢賺，卻又會有人收購，任何生意也是這樣的。一間酒樓今天倒閉，明天又重新營業。最重要的問題是，這完全不是生意人的反應，也是我們覺得要尋根究柢的其中一個十分重要的理據。 \n 主席，在我而言，我完全不是基於對某些人的支持、因“老友記”的關係而支持議案，我甚至在言論上經常與“大班”辯論，經常互不接受也說不定。但是，我認為在多元的社會裏，我們正正要容納、接受這些情況的出現，不要讓這些情況消失，消失之後，才更令人擔心。 \n 所以，今次的事件，我認為要找出問題，找出重心，而且政府的角色，特別是對我剛才說的一些一餅兩面的生意，如果還有其他功能的話，政府便不應只作旁觀者，翹起雙手，更不該多踩一腳。 \n 主席，我支持議案。",
      "sequence": 240,
      "bookmark": "SP_MB_FKK_00274"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，數碼廣播的問題，其實源於香港的廣播天空能否開放。雖然開放廣播天空存有很多爭議，但政府多年來也未見擔當積極的角色，以支持及推動這方面的發展。所以，我們的廣播天空至今仍維持有限的頻譜，令社會至今能收聽的廣播電台為數有限，較之其他城市和國家顯得非常遜色。 \n 數碼廣播是廣播領域的一個突破，使現存有限頻譜的廣播天空容納更多的頻道。可是，在香港數碼廣播有限公司(下稱“DBC”)的事件中，特區政府雖然發現問題存在，但卻不想主動介入和調解，這是甚麼原因呢？這是否歸根於當局一直不希望開放廣播天空呢？\n 開放廣播天空以容納更多電台，已是全球化的社會發展大趨勢。可是，在這自詡國際大都會的進步城市中，我們偏卻反其道而行，特區政府骨子裏是否覺得不應推動多元化的電台發展呢？ \n 在今次的DBC事件中，股東黃楚標先生的處理手法令人費解，他看見公司似要虧本時，既不願注資又不願放手，令人懷疑他只希望待公司破產後將牌照交回政府，使政府可繼續限制這牌照的發放。這是否一項陰謀論呢？這是否政府所想見的現象呢？ \n 政府常常說希望推動一個創意社會，其實具創意的社會正正需要有多元的聲音，容納不同的意見或批評，容許各式各樣的創作，而這些意見需要透過一個平台進行交流。我們可以看到，互聯網未普及前，大家也透過收音機連接廣播天空，並希望有更多不同的頻道可讓市民交流意見，無論是大眾或小眾的意見。 \n 時至今日，互聯網那麼發達，有些意見交流當然已可在互聯網進行。但是，電台廣播這媒體，無可否認仍在信息發布中佔有很重要的位置。這正是今天這議案希望徹查事件的核心原因，因為如果政府根本不想開放廣播天空的話，並限制着我們的言論自由，雖然不是“明刀明槍”，但卻以“陰乾”的手法施加限制，這正是我們最擔心的問題所在。 \n DBC事件涉及的另一問題，是中聯辦有否干預其中。這擔憂也直接反映了這段日子大家對政府的不信任，懷疑中聯辦干預香港的內部事務。但是，政府不願主動調停此事，顯然予人“此地無銀三百両”的感覺。當局為何這樣做呢？如果政府一直以此態度處理社會問題，不直接面對大家感覺不好的事情，反而閃縮行事，以一些似是而非的答案回應市民，譬如藉詞商業糾紛而不介入事件，這立場不一的態度，只會令整個社會充斥着陰謀論，這是政府不願正面應對問題的惡果，試問這對特區政府的管治有何好處？ \n 大家都想破除陰謀論，大家都想透過理性辯論解決問題，整合社會的意見以歸納一個共識方向作為目標。很可惜的是，特區政府及建制派往往想把事情“收收埋埋”，只希望透過投票決定結果，這樣只可取得我們所謂“掩耳盜鈴”的答案。掩耳盜鈴是不會成功的，因為掩着耳朵時，鈴聲仍然會響。我很希望各位同事考慮此事時，能明白這並\n非單純的商業糾紛。如果是商業糾紛的話，有關股東應以商業角度解決問題，最少不會不買不賣股份。 \n 特區政府非常重視這牌照，花了很長時間發出牌照，於1998年開始試行，直至2008年才發出牌照，而牌照為期長達12年。大家想一想，這其實是很重要的牌照，亦是很重要的突破。我們為何要讓它消失於萌芽之時呢？如果不能令公眾信服這純粹是商業糾紛的話，當局把電台消失於萌芽之時，只會令公眾對特區政府的管治更失信任，那又何苦呢？ \n 事實上，我們認為應展開調查，這並不是代表我們認為這不是商業糾紛。我們有責任在立法會這議事堂上聽取證供，查看相關的文件，聆聽有關人士的意見及他們提出的理據，然後才可向公眾交代，釐清DBC終止服務的原因只是商業糾紛。這樣難道不是大家樂見的情況？ \n 各位同事，我真的覺得社會一直充斥陰謀論，這不是香港人的福氣。如果政府、建制派或保皇黨都以這態度處理問題，正好就令陰謀論充斥社會，令當局被這些想法牽着走，我們也被這些想法左右自己對政策的思考，我認為這是最不能夠亦不應該的發展方向。 \n 維護言論自由，構建一個開放的大氣電波，這是很多人的目標，亦是特區政府在2000年發表的諮詢文件所整合的意見。但是，數碼廣播只行了一小步便停下來，那麼下一大步如何走下去呢？ \n 主席，我發言支持原議案，多謝。",
      "sequence": 241,
      "bookmark": "SP_MB_WCW_00275"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，在商務及經濟發展局轄下的“數碼聲音廣播”網站中載有以下一段文字：“隨着數碼聲音廣播服務在本港推出，香港的廣播發展將踏入新紀元，聽眾亦得以享受嶄新的電台服務。三家廣播機構(香港數碼廣播有限公司、新城廣播有限公司和鳳凰優悅廣播有限公司)已獲發聲音廣播牌照，聯同香港電台，經已或將會逐步推出二十四小時的數碼聲音廣播服務，為全港聽眾提供共十八條以數碼形式廣播的節目頻道，內容包括音樂、生活、時事、財經、社區及文化藝術等節目，並以多種語言廣播，為市民大眾提供更優質的娛樂及資訊服務。”。\n 主席，這段文字反映出政府對於數碼廣播服務的發展有正面的看法，亦道出數碼廣播服務的好處：“以多種語言廣播，為市民大眾提供更優質的娛樂及資訊服務”。既然政府如此重視亦正面看待數碼廣播服務，為何當香港數碼廣播有限公司(下稱“DBC”)出現財政困難時  鄭經翰當時每天皆表示尚欠5,000萬元便能解決財政困局  政府仍然置諸不理呢？ \n 雖然DBC今天瀕臨停播邊緣，但政府卻仍然表示事件只屬商業糾紛，因此無從參與或處理。儘管政府過去曾表示對事件並非置諸不理，而是會“密切關注”，但政府會關注甚麼事情呢？政府不曾就此給予答覆  可能極其量只關注DBC會否停播  只表示根據《廣播條例》，DBC如果停播便要被罰款。最終的結果也可能只是罰款而已。 \n 如此答覆，實在未能呼應我剛才所讀出的內容：“為全港聽眾提供共十八條以數碼形式廣播的節目頻道”。重點是維持18條頻道，並非有任何廣播機構停播。政府現在並無維持DBC的數碼廣播服務。為何政府不維持呢？主席，雖然市民大眾不斷提出這問題，但政府卻沒有給予回覆。 \n 剛才有多位同事複述政府的說法，指事件屬商業糾紛，涉及股東之間的問題，因此不宜參與或插手，讓他們自行處理。不過，事實絕非如此。多位同事均指出，事件並非單純的商業糾紛，而當中有數項問題值得關注：第一，是事件關乎大氣電波的問題，並非普通的商業問題，亦即事件與大家所說的“言論自由”問題有關。中央人民政府駐香港特別行政區聯絡辦公室(“中聯辦”)有否參與其中呢？凡此種種，均與我們息息相關。因此，政府怎麼能以“商業糾紛”為由，瞞天過海了事呢？我認為，政府之所以置諸不理，唯一的原因是政府心存顧慮，擔心電台的發展會對政府的施政構成障礙。我認為這是核心所在。 \n 大家只要想一想，便會發現事實確是如此。為何在2003年有50萬人“上街”呢？雖然原因之一可能是社會矛盾深化，但大家不能抹煞當時兩間電台  包括鄭經翰和黃毓民的兩間電台  每天所作的呼籲及指責。兩間電台每天皆指出政府施政不當之處，鼓勵市民應透過遊行示威表達自己的意願，因此最終有五十多萬人“上街”，表示對政府的不滿，最終令董建華因“腳痛”而下台。 \n\n 我相信，如果今時今日有電台或“名嘴”作出呼籲，即將在明年1月1日星期日舉行的遊行亦會有大羣市民參與，要求梁振英下台。正因如此，政府感到害怕，因此任由DBC倒閉，因為DBC倒閉會更好，不會阻礙特區政府施政。這是政府的方針，政府坦白說出來會更好，為何要轉移視線，指事件屬商業糾紛，因此大家不應該干涉股東之間的問題呢？兩段董事會的聲帶已經公開，說明事實的真相。政府怎麼能夠一如鴕鳥般，把頭埋在沙堆中，裝作看不見呢？政府不可以如此，因為事實擺在眼前，事件確實涉及政治問題。我呼籲同事不要再採用“商業糾紛”或“股東問題”等類似字眼，並以此為由指我們不應該作出處理。事件明顯涉及政治問題，大家怎麼可以迴避呢？ \n 政府之所以迴避，原因很簡單，便是害怕真相大白。如果就此事進行徹底調查，確定中聯辦有所介入，那麼香港的將來管治會如何呢？因為政府擔心，所以不敢面對。不過，我們身為議員，特別是我們身為民選議員更要面對這問題。我們是否打算將香港的管治雙手奉上呢？我們是否打算任由幕後黑手凌駕於香港的自治，因此完全不理會呢？ \n 就此事進行調查，其實可以鞏固香港的自治。“一國兩制”、“港人治港”和“高度自治”的原則並非單純關乎一間電台的運作那麼簡單，而是關乎整個政府最重要的運作理念。DBC事件正好印證我這一說法。 \n 如果大家希望維護“港人治港”和“高度自治”的原則，便必須支持這項議案，讓本會查根究柢，以瞭解究竟有否幕後黑手影響大氣電波。否則，我們所說的“港人治港”和“高度自治”便會淪為廢話。大家要維護這3項原則，因為我擔心有幕後黑手影響香港未來的管治，令香港失去自治。因此，我們今天不能退讓。 \n 大氣電波當然是我們所爭取的自由空間，讓我們發表言論。我們的多種不同聲音，是對政府、議員和社會問題的一種監察。背後最重要的一點，是監察政府如何管轄大氣電波、監察政府的施政理念，以及監察政府能否真正維護“一國兩制”、“港人治港”和“高度自治”的大原則。 \n 主席，今天這項議案十分重要，進行調查不僅可尋找真相，讓大家瞭解究竟有否幕後黑手，亦能反映出我們所堅持的政治理念確實存\n在。何況有很多人也認為，如果本會不就此事進行調查，真相便不會大白，因而有可能使現時備受指控的人蒙冤。要避免此情況，大家便更應該徹底地支持這項議案，讓本會進行調查，發掘真相，使他們無需蒙冤。為何大家不這樣做，而是反過來迴避問題，遮蓋真相呢？ \n 進行調查可發掘事件的真相，讓我們瞭解真假好壞之處，也能讓大家清楚知道真相。為何大家要遮蓋真相呢？究竟大家害怕甚麼呢？大家是否害怕真相大白呢？否則的話，為何不支持這項議案呢？ \n 主席，我謹此陳辭。",
      "sequence": 242,
      "bookmark": "SP_MB_LYC_00276"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我發言反對引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查香港數碼廣播有限公司(下稱“DBC”)倒閉事件。 \n 我認為，引用《權力及特權條例》進行調查，牽涉數項原則問題。第一，多位同事在剛才的發言中均懷疑DBC停播涉及政治陰謀，亦有同事認為中央人民政府駐香港特別行政區聯絡辦公室牽涉其中，以及政府沒有伸出援手等。我懷疑有否確鑿證據證明上述說法屬實。 \n 此外，有同事質疑為何政府不施予援手。梁耀忠議員剛才問道，既然DBC只欠一點錢而已，為何政府不施予援手呢？就此，大家只要回顧香港百多年來的歷史，便會發現商業機構倒閉的事件時有發生，甚至曾有大型銀行面臨困境。問題在於政府應否一看到商業機構和企業只欠一點錢時  不論是數千萬元抑或數億元  便伸出援手呢？此舉是否正當呢？ \n 我認為，是否予以協助，牽涉很重要的原則問題，亦牽涉經濟學家所指的“道德風險”(moral hazard)問題。企業如果遇上困難(例如市場和顧客消失)，便要求政府伸出援手，可能會導致社會上很多沒有成功機會的企業也要求政府協助，結果社會要花大量資源予以協助。此其一。 \n 第二，有同事指出，在現有的廣播政策下，政府要開放市場，便應引入更多參與者。本會在上星期辯論“本地免費電視節目服務牌照申請”的議案時，曾討論開放廣播事業市場的問題。我當時指出，廣\n播業和電訊業是攣生姊妹。在1990年代，因為科技發展，香港追隨國際趨勢而出現很多開放市場的呼聲。及至1990年代中期，香港開放電訊市場。當時的市場發展蓬勃，消費者確實有所得益。 \n 可是，開放其他範疇的市場，結果不一定好。美國的航空事業在開放市場後出現所謂的“open skies”，造成很多企業(包括廉價航空公司)如雨後春筍般出現，惹起很多安全、勞資糾紛和商業問題。有部分企業無法經營，更浪費了社會資源。 \n 另一個香港亦有切身經驗的範疇，便是開放金融事務市場。又以美國為例，美國過去對金融市場的規管相當嚴厲，制定了名為“The Glass-Steagall Act”的法規，規定銀行不得從事投資銀行的業務。不過有關法規慢慢被廢除，令銀行亦可從事投資銀行的業務。很多人指出，這是造成2008年“雷曼風暴”的原因之一。 \n 當同事呼籲政府一知悉DBC瀕臨倒閉便應伸出援手或盡量開放市場時，要考慮：當企業不能生存時，政府應否動用納稅人的錢予以拯救呢？局長應該扮演甚麼角色進行斡旋或協助企業與股東談判呢？還有，開放市場是否具有整體社會經濟效益呢？ \n 我當然同意有新科技便應該加以利用，市民亦希望有更多數碼廣播頻道可供選擇。我希望局長在稍後的發言中可以回應數碼廣播日後的發展。假如日後有其他人申請營辦數碼廣播電台時，是否只要他符合條件，局長便會批准呢？DBC停播後，是否意味着香港沒有多頻道的數碼廣播電台，因而導致市民永遠缺少數碼廣播頻道可供選擇呢？我希望局長稍後可以作出回應。 \n 最後，我想重申，而我過去4年其實亦已經多次提出，引用《權力及特權條例》進行調查是立法會的“核武器”，而這權力亦是威力相當強大的武器，因為根據《權力及特權條例》而成立的專責委員會會按照法庭的方式進行調查，有權傳召證人及命令證人交出文件。不過，調查程序相當法律化，專責委員會傳召的證人可以透過律師答辯。在調查雷曼事件時便曾出現類似情況，證券及期貨事務監察委員會延聘資深大律師與專責委員會成員在閉門會議上糾纏一番。由於引用《權力及特權條例》進行調查需要消耗立法會大量資源，亦間接消耗社會大量資源，因此我認為不應該輕易運用。\n DBC停播始終只牽涉商業糾紛，除一些傳聞外，沒有確鑿證據顯示涉及政治干預。所以，新民黨不贊成運用《權力及特權條例》進行調查。 \n 我謹此陳辭。多謝主席。",
      "sequence": 243,
      "bookmark": "SP_MB_RI_00277"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，中文是世界上最多人運用的語文，在全球也有超過1億人使用粵語。所以，理論上，在香港經營中文報章或電子傳媒應該是大有可為的。 \n 但是，有別於絕大部分享有言論自由的英語世界，佔華文世界大多數人口的內地並無言論自由，資訊的自由流通亦受制於政府。所以，香港大部分的文字及電子傳媒只能困於香港這個700萬人口的地方，真是殊為可惜。雖說香港與內地只有咫尺之遙，而那是宗主國，在一個這麼大的地區全都是使用中文，但香港只有電影才可以進入內地市場。 \n 香港的傳媒生態亦非常怪異，以往“受惠”於大陸山河變色後大舉南來避秦的文人，文字媒體非常蓬勃；但過去十多、二十年隨着人口老化，讀者人口流失，文字媒體的經營便好像越來越困難。現時報攤的暢銷報章真的只有數份，大部分報章的銷量都很差，更何況現時還推出了免費報章。我們的愛國陣營被迫閱讀的報章，例如《文匯報》、《大公報》、《香港商報》，甚至現在的免費報章《新晚報》，即使免費派發也沒有人要。如果到報攤看看  我經常前往報攤，因為我與報販相熟  他們每天被迫拿3份《文匯報》和《大公報》，但同時又要退回3份。然而，這些報章都耗用了很龐大的資源，因為都是共產黨的喉舌。 \n 香港傳媒的生態很怪異，中文傳媒便是這樣子，而電子傳媒便更畸形，最近的“電視台風雲”變為鬧劇一場。本會上星期的會議便就此進行了一項議案辯論，我也有就議案發言。 \n\n 說回今天的議案，特首及行政會議在去年3月向DBC、新城電台及鳳凰優悅批出數碼廣播牌照，為期12年。其後，DBC承諾首6年會投資6億元。政府願意局部開放數碼廣播，這是前任特首相對較為值得稱道的一個政策。 \n DBC各分台在去年5月至6月陸續試播，到了今年5月，其7條頻道全面啟播，但卻遇上梁振英上台，而並不是唐英年擔任特首，於是DBC便集中火力，對梁振英予以鞭撻。大家翻聽其節目便會知道，DBC就像一個“反梁振英”的電台，對梁振英的批判非常尖銳。在6月，梁振英就任的前夕，股東黃楚標及李國寶一方突然宣布停止注資；在8月，黃楚標接受《信報》訪問時強調事件純屬商業決定，與政治無關。 \n 這次事件延至10月20日，DBC員工在政府總部廣場發起“義播雲天七日情”，他們在活動期間播出兩段聲帶，很多同事剛才也有提及，我不想在此再重複，因為我還有很多話要說。近日由個別董事委派的不同會計師隊伍亦進駐DBC作法證審計，審計完成後，DBC的所謂創辦人鄭經翰及行政總裁何國輝亦在報章刊登全版廣告“還我清白”，因為黃楚標一方在較早前不斷指控鄭經翰和何國輝一方帳目混亂，管理不善，但經過法證審計之後，便還了他們清白。 \n 我只是簡單的說出這兩件事情，不會作評論，因為我並非從商業糾紛或股東爭拗的角度看這件事。 \n DBC數碼廣播是一個廣播電台，廣播電台是社會公器，並非純粹私人家當。DBC的存亡，不純粹是股東鄭經翰與黃楚標之間的利害關係，因為這是一個社會公器。為甚麼是社會公器呢？因為是局長向其發出牌照的，電台要遵守一些持牌的規定，所以是社會公器。 \n 我剛才提及《大公報》和《文匯報》，《大公報》的前身同樣名為《大公報》  那時候真的是“大公報”，現時則名為“大私報”，屬於共產黨一黨之私  當年的《大公報》創辦人張季鸞、胡政之，在抗戰時期令這份民間報章成為對政治最有影響力的報章。張季鸞在創辦這份報章的時候......我也想有機會問問主席的弟弟曾德成  他曾任《大公報》總編輯  是否知道張季鸞創辦報章的“四不主義”是甚麼。就是不黨、不盲、不賣及不私。不黨，是不依附任何政黨；不盲，是不盲從羣眾；不賣，是不會出售予富豪及企業；不私，不是私人工具，不像現時的傳媒般，公器私用。這個“四不主義”說明了甚麼？就是這份報章是社會公器，不只是張季鸞、胡政之兩位書生\n辦報，不只是這兩個人的存亡和利害，而是社會公器。當時面臨抗戰或在抗戰期間，這簡直是為國家和民族復興而鼓吹民氣的一份報章。 \n 說到這裏，我覺得現在中國的報人  大陸的暫且不說，全部都是黨的喉舌  香港的中文報業都是公器私用，辦報的人毫無理想只懂賺錢。所以，我們才懷念過去的中國文人辦報紙，他們辦報真的是以國家、以國運民命為念，所以當時的報章真的是一個公器。 \n 當年有一個很知名的報人叫成舍我，成舍我當記者的時候，當時的南京政府行政院長是汪精衞，他天天批評汪精衞，汪精衞說要拘捕他、關起他，成舍我跟汪精衞說：“院長，我可以畢生當記者，你可不可以畢生當行政院長呢？”。所以，我以前教書的時候經常用這些故事告訴學生，當新聞記者、做傳媒工作是一生人的志業，不是一個職業。 \n 所以，對於DBC停播問題，我們的關切重點就是DBC是一個社會公器，突然停播便牽涉到資訊流通、言論自由和政治干預的問題，引起爭議是物理的必然。 \n 我跟鄭經翰雖然曾經是同事，亦很老友，但此人有些所為是我不以為然的。但是，一事還一事。在新一屆立法會開議後不足10天，即10月26日，我擔任主席的資訊科技及廣播事務委員會召開特別會議，邀請商務及經濟發展局局長蘇錦樑、通訊事務管理局辦公室代表、DBC創辦人鄭經翰、行政總裁何國輝，以及DBC員工代表，參加這個特別會議。DBC的管方、職方和議員對政府當局提出“為何坐視不理”的質疑，人民力量的立法會議員陳偉業議員亦在會上提出議案，要求立法會根據《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會。 \n 當時有一些人離開了會議室，或有些人不知道要投票  包括“阿太”  於是出現9票對8票的投票結果，使該議案在資訊科技及廣播事務委員會內獲通過。接着，我按照程序去到內務委員會提出該議案，但結果被否決。這次陳偉業議員在大會再次提出議案，要求引用《權力及特權條例》調查DBC停播事件。 \n 在公而言，我和人民力量可以做的都已經做了；在私來說......選舉前夕鄭經翰讓民主黨的金主  壹傳媒主席黎智英  連續4\n天在他的電台節目影響選情，為民主黨候選人宣傳。黎智英本身已經有一個龐大的傳媒平台，鄭經翰竟然讓他在節目內連續4天為民主黨的候選人宣傳。對於鄭經翰的所作所為，我是深惡痛絕。 \n 但是，即使如此，我認為這些是我們個人或人民力量跟他的私人恩怨。基於公是公非，我們一定要查找真相，所以，即使他對我不義，我都會以德報怨。今天在這裏討論這個問題，結果一定會被否決，我們只是賈其餘勇，繼續為捍衞言論自由而查找真相。 \n 主席，《中英聯合聲明》和《基本法》當初並無明確規定，究竟1997年後新華社駐港分社的工作是甚麼。初時這是一個通訊社，但相信主席也很清楚，新華社香港分社其實是中國共產黨港澳工作委員會，公元2000年易名為“中央人民政府駐香港特別行政區聯絡辦公室”，簡稱“中聯辦”。現在每事都會與之拉上關係，連謝偉俊議員當選都說他是“西環契仔”，但謝偉俊議員說他不是“西環契仔”。為何現時會有這種說法呢？說那個是“西環契女”，於是便有“契女婿”，原來還有“契弟”或“契大佬”，“契”得顛三倒四。其實是要告訴大家，對於中國共產黨港澳工作委員會，簡稱“中聯辦”或“西環”  “西環”是從地理而言，中聯辦是從其名稱而言，實質是共產黨  無論如何，香港人都很難接受“西環”對香港的政治指手劃腳。 \n 指手劃腳還好一點，赤裸裸插手便不太好了。眾所周知，立法會事務委員會的主席，中聯辦都要表示關切  暫且不說這是干預。所以，香港人對於中聯辦這個怪胎真的有點害怕，有很多疑慮。其實，本會根據《權力及特權條例》所賦予的權力成立專責委員會調查香港數碼廣播有限公司停止聲音廣播服務及相關事宜，亦可以有機會還中聯辦清白或搜尋其罪證。 \n 主席，我還想說一點，就是今天很多議員在這裏促請政府不要干預，但政府的角色是甚麼呢？今天與政府無關，今天是立法會干預DBC停播事件，因為是立法會議員提出議案，要求成立專責委員會，大家不要弄錯。政府可以做的事有限，這點我都承認，今天是立法會議員行使其權力(計時器響起)......",
      "sequence": 245,
      "bookmark": "SP_MB_WYM_00279"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我們可以不喜歡“西環”中聯辦，而跟很多市民一樣，我也不喜歡中聯辦“西環”干預。儘管如此，我們也要找對例子才好。當我們找例子時，不要每次也捕風捉影，看到煙，便希望盡量撥出火來，須知道我們還要負上很多責任的。這個關，我們是要把守的。正如葉劉淑儀議員和很多同事剛才所說的，這是一把“尚方寶劍”，其實同時也是“尚方寶盾”，因為鄭經翰先生也明碼實價地說，他受禁制令所限不能發言，因此希望給他一塊“尚方寶盾”，讓他暢所欲言，可以該數算誰便數算誰，該向誰人報仇便報仇。我們立法會是否應該小心處理這種千絲萬縷的關係呢？包括連黃毓民議員剛才也說，當中其實有很多恩怨情仇，我們希望可以盡量抽絲剝繭，冷靜一點的看這件事。 \n 主席，基於數個原因，我是不會贊成這項議案的。第一，一如我以往曾多次引用為例子的甘乃威事件，今次也是有被告，沒有原告。我們說干預，但誰人被干預呢？假如鄭經翰先生受到中聯辦任何直接或間接的干預，他前來投訴，我們可以馬上展開調查，但如果黃楚標先生在這種情況下  假設他真的有說過 他怎樣也不說任何話，甚至不參與的話，我們又如何作出控告呢？正如甘乃威事件一樣，我們只會浪費時間。 \n 主席，第二，任何P\u0026P(權力及特權)的運用必須是基於涉及重大公眾利益，以及或多或少的政府失職，這樣我們才能理所當然地設立專責委員會進行調查。政府今次只是按本子辦事，根據有關條文規管有關架構。政府認為在這個階段不適宜參與股東之間的斡旋或談判，不論是對或錯......我們事實上也不鼓勵政府隨便這樣做，除非有十分重要的原因。議員列舉的兩個例子，包括亞洲電視和以往的奧運會，也不是十分恰當的例子。奧運會的例子，牽涉的不是intra-company的事，不是股東之間的事，也不是公司裏面的事，而是inter-company的事，在不同傳媒機構之間進行斡旋，希望令公眾利益受到保障。 \n 至於亞洲電視，據我理解，當時股東並不反對，甚至比較樂意接受政府的參與。事實上，據我理解，鄭經翰先生已經承認，而蘇錦樑局長也沒有反對，政府曾就今次事件與他們對話，嘗試瞭解政府可以做到些甚麼，但結果政府沒有再進一步參與股東之間的斡旋。所以，今次沒有prima facie case，即表面成立的理由顯示政府失職。 \n 主席，第三，有同事說我們已經掌握初步的證據，包括梁家傑議員說，我們有一盒錄音帶，儘管只是聽到一些“咿咿呀呀”、不清楚的\n錄音。但這盒錄音帶本身的來源、它的全部或部分有否經過剪輯、何時錄音，全部也是不清楚的。當然，有同事說，以初步證據來說，這些已經足夠，否則我們也無須調查，調查便是為了取得更多證據。 \n 但是，稍為尊重法治的人，包括梁家傑議員，也應該知道，在調查案件方面，不是說稍有證據便要起動調查機制，特別是當立法會要啟動法庭機制時，我們最少要prima facie case，一個基本、能夠構成一件案，作進一步調查的基礎，或是基於這個原因，如果沒有任何的抗辯理由，該件案已經成案。否則，如果稍有證據便要進行調查的話，便只是fishing、釣魚，希望看到微細的煙便可撥出火，希望把火撥大，這不是任何進行司法調查的機構應有的態度。否則，任何事情，只要立法會把鼻子移近嗅一嗅，有氣味的話便要調查，那麼就會有很多事情也可以調查。如果說私人機構牽涉很多重大利益，我相信這陣子，包括在王維基先生和亞視的糾紛有否涉及偷取文件、有否互相攻訐，很多事情也可以調查。事實上，調查權也是一件公器，但我們有沒有證據這樣做呢？應否這樣做呢？我相信很明顯答案是不應該的，因為沒那麼快便構成一件案，我們立法會要很小心行使司法調查權。 \n 又好像最近的華懋案件，有沒有人濫用職權，盜用華懋基金呢？有沒有失職呢？主席，當中牽涉很大的公眾利益，遠遠比現在說的問題大，但是否便應該馬上引用P\u0026P調查華懋基金？有沒有任何信託人失職呢？或許將來有也說不定，但目前絕對沒有prima facie case。 \n 主席，很多人提及打壓言論的問題，我想提出，如果有股東真的因為有關主持人李慧玲女士而打退堂鼓，或令中聯辦要如此大力打壓她的話，她便真的很本事了，因為這麼多年來，她仍然可以在商台發言。如果真的要打壓的話，倒不如先打壓商台，而事實上，我曾有機會跟商台老闆溝通，據我理解，他也完全不贊成政府介入DBC事件。原因很簡單，因為己所不欲，勿施於人。 \n 主席，你或會問我這件事有沒有任何政治因素，是否單純的商業決定、商業糾紛呢？很多同事說不可能，沒有commercial sense，我是完全贊成的，主席，一定不是單純的商業事件。但是，大家要弄清楚，商業考慮不等於商業......對不起，政治考慮不等於政治干預。沒有人做事完全不考慮政治因素，尤其是做大生意的人，尤其是做大陸生意的人。政治、商業、法律、人情，全部也要考慮的。主席，甚麼是政治因素呢？如果某家電台原先在集合股本的時候，有人入股是為了幫助某個政權，或以為電台得到某位特首幫助而水到渠成，取得牌\n照  不論有否以權謀私、不論有否取得任何優惠  有人於是以為“大把世界”，以為其接任人上任後可以繼續有“大把世界”，但當變天後，認為時不我與，再這樣下去也不是辦法，這種政治考慮絕對有可能發生。事實上，這也有可能是今次事件的真正原因。所以，我們不要那麼幼稚地看這件事，說商業考慮或政治考慮，其實所有事情也是千絲萬縷的，主席。 \n 唯一錯的便是錯在鄭經翰先生當初識錯人  或最初識對人，但後來變成識錯人。鄭經翰先生對於每一位入股的股東，知道得清清楚楚，明碼實價，知道是甚麼人、甚麼背景、甚麼政治取向、將來會有甚麼選擇，是清清楚楚的。大家都是你買我賣，因為入股的人亦知道鄭經翰先生可以通達天庭，可以作為“煲呔針”作中介人直達“煲呔”。 \n 主席，如果要設立專責委員會調查獲得牌照時有沒有任何可疑，我可能會投贊成票。但是，目前要調查的問題，我則認為未有足夠證據  當然，我只是說可能而已，因為事實上，正如我剛才所說，真的要有充分證據，最低限度有prima facie case，我才會贊成這種做法。但是，正如我剛才所說，如果取得有關牌照是涉及政治因素，而有關的股東在時移勢易後，考慮到政治因素而不想再投資一盤生意......有時候表面上其實沒有“着數”，但可能由於有其他政治原因，不論注資可以保持關係，或取得其他“着數”也好，因時移勢易而不想再投資是絕對有可能。大家不要那麼幼稚地以為，中聯辦不是廣告商戶，新聞部又不是談商業，便怎麼會是商業問題  他們可能是對商業世界存有非常天真的幻想和想法。 \n 毛孟靜議員剛才提及“押錯注”的問題，梁家傑議員亦間接提及股東背景的問題。我很想聽到他們說“押錯注”後會怎樣，但可惜，兩位也沒有繼續說，“押錯注”是否今次真正的原因呢？我相信，“押錯注”的而且確是今次事件背後的真正原因。與其說有何政治干預，倒不如說為了政治考慮，因為“押錯注”，現時要改變主意，有關人士覺得不應再押下去，虧夠本了，要write off。其實做生意很簡單。 \n 主席，我擔任大律師和律師多年，經歷無數案件，看過無數案件是完全不make commercial sense，沒有基於充分商業考慮因素來打官司，作出一些決定。今次事件恐怕是其中一宗案件，當有關人士認為在政治上，商業前途上，整體上沒有“着數”，想back out，不想玩，便是這麼簡單。如果有關其他股東不論是因為“押錯注”或識錯人，想\n追究責任，恐怕他們要自己想辦法，正如他已在想辦法，便到法院取得濟助。我理解鄭經翰先生昨天已申請濟助，要求引用公司法第168A條來申請有關的法庭濟助，以小股東被壓的理由，希望爭取有關權益。這方面他已在進行。 \n 立法會絕對不應再用公帑和龐大的力量提供“尚方寶劍”，或稱為“尚方寶盾”，幫助有關當事人爭取法律上的權益，而這權益是本來不應利用立法會來爭取的。有關禁制令方面，法庭頒發是有其充分的原因，包括該錄音帶在不應錄音的情況下錄得，在不應透露的情況下透露，法院是不會無緣故頒發禁制令的。立法會不應漠視法院在法律上的決定，提供“金剛罩”或“尚方寶盾”，容許當事人藐視法庭的判決，將此事公開，因為事實上，有關做法牽涉相當大的公眾利益。 \n 主席，我開宗明義說說，其實我絕對贊成有更多牌照，我亦坦承我是DBC的擁護者，我也經常收聽，包括鄭經翰先生的電台和他的論述，我每天早上也有收聽。我也贊成例如王維基的CTI申請，我是贊成的。但是，這不等於當有事發生時，我們馬上便要“按掣”說西環干預，要動用P\u0026P。這方程式已一再在立法會使用，一再令市民十分困擾，一些輕微的煙往往便被誇大為很大的火，於是想燒着森林。 \n 主席，如果我們真的要抗議、反對和抵抗任何干預，請找出充分證據，找出好的個案，我們才認真處理。但是，不要每次也用“狼來了”的故事，令市民受困擾，因為很多聽眾跟我一樣喜歡聽DBC的廣播，因為事實上質素非常好，很多主持人也非常好，但這不等於沒有了這間電台，於是必須用P\u0026P來調查，因為當中牽涉太多千絲萬縷的利益關係。 \n 主席，有議員提及“報仇論”之類。我相信如果真的要報仇，黃毓民議員今天也展示了，他說“有恩有怨”等。事實上，誰人報誰的仇，很可能是有太多恩怨情仇在當中，我們真的審不清。但是，總的來說，主席，這個議會的程序，絕不適宜被利用為私人工具作報仇、討債或任何形式的政治本錢。而當最基本的條件未達到時，我們絕對不能按下這按鈕。我在這裏再次提出，P\u0026P是不能隨便使用的，因為本會沒有足夠的prima facie evidence來支持這議案。 \n 多謝主席。",
      "sequence": 247,
      "bookmark": "SP_MB_PT_00281"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝主席，亦多謝各位議員就這個議題發表意見，正如我在議案辯論開始時指出，我們認為立法會不適宜成立專責委員會，就DBC停止服務及相關事宜作出調查。 \n DBC因為股東在注資一事上出現意見分歧，令公司缺乏營運資金，並且由10月底起停止廣播服務。通訊事務管理局(“通訊局”)作為獨立的法定監管機構，一直嚴格根據牌照條款和法例規定辦事。 \n 正如我在開場發言時提及，通訊局較早前已裁定DBC於10月10日至10月15日期間停播屬於違反牌照規定，並已決定罰款8萬元。這是根據《廣播(雜項條文)條例》內第一次向持牌人施加罰款的最高款額。此外，DBC較早前向通訊局申請自今年10月21日晚上11時30分起的60天內偏離該公司牌照的節目規定。根據DBC的牌照，除非獲得通訊局的批准，否則該公司每天須作24小時廣播，播放7條指定類型的聲音廣播服務頻道、政府宣傳聲帶和指定時數的非粵語節目。根據DBC在申請牌照時所提交的建議書，DBC亦須提供指定數量的首播和重播節目。可是，今年10月21日晚上11時30分至10月31日午夜期間，DBC只播放音樂和重播節目，而自10月31日午夜起，DBC更完全停止了服務。 \n 通訊局詳細考慮過DBC的申請，認為頻譜是有限而珍貴的公共資源，公眾期望廣播服務持牌機構應善用獲分配的頻譜，以整體社會最大利益為依歸，並且提供足夠和全面的服務，以照顧社會多方面的需要。考慮到DBC偏離它的牌照中所承諾的節目規定對廣大聽眾的影響，以及未能證明該公司能夠兌現承諾，在建議時限內解決財務困難及全面復播，通訊局決定拒絕DBC的申請。基於DBC的服務在有關期間偏離了節目規定，嚴重違反了牌照條件，所以通訊局認為須按法例對DBC施加與違規的嚴重程度、性質和持續時間相稱的懲處。通訊局現正邀請DBC就上述初步結論作出陳述。通訊局會在考慮DBC的陳述後作出最終裁決，並公布決定。 \n 當通訊局正在處理這件事時，我們認為沒有需要另行跟進現行規管架構或法例亦能處理的事項。無論在資源運用上，或是調查事件的效率上，這都是非常不理想的安排。雖然通訊局會一如既往不偏不倚\n地調查事件，但是如果立法會同步進行調查工作，一定會對通訊局的工作造成影響，亦無可避免會令公眾對通訊局能否在獨立及公正的情況下處理事件產生疑問。 \n DBC停播是因為股東在注資一事上出現意見分歧所引致。DBC固然是一間持牌機構，受牌照條款和相關法例所規管，但它始終是一間私人公司。與其他私人公司一樣，面對股東分歧，無論是因為管理方針或帳目問題，應透過專業調解甚或透過法律程序，設法自行解決，而不是要求政府插手或干預。我已在立法會資訊科技及廣播事務委員會10月26日的會議及11月24日的特別會議兩次向議員及公眾解釋過，政府不適宜擔當專業調解員的角色。同樣地，我認為立法會亦不適宜擔當這角色。香港有完善的法律制度，亦設有合適的專業調解機制，公司股東在注資或股權轉讓等事宜出現意見分歧，可循法律或商業調解途徑得到妥善解決，這亦正好體現了我們的法治精神。正如我在辯論的開場發言時提及，該公司的股東現正尋求以法律途徑解決分歧，因此，無論是政府或立法會都不應作出干預。 \n 主席，有議員再次提到較早前在YouTube上載的聲音檔案。在這方面，我希望再一次澄清。我先前應鄭經翰先生的要求與他和DBC行政總裁何國輝先生會面，這會面在9月26日進行。鄭先生向我講述了該公司的情況，包括股東之間的爭拗。會面期間，鄭先生向我播放一個聲音檔案，是後來在YouTube上載的版本的節錄。在播放給我聽前，其實已經有傳媒報道有關內容，並無新資料。據鄭先生說，被錄音的會議已經是大概一年半前的事，所以先前何秀蘭議員問我為何知道這是一年半前的事，因為這是鄭經翰先生在會上向我透露的。有關的錄音似乎是一段對話的節錄，涉及某人引述他人的意見。正如我之前向立法會事務委員會所說，我不能確定這些資料的真確性，亦不知有關對話是在何種情況下作出。我作為第三者不適宜作出評論，尤其是聲音檔案內某人引述其他人的說話，而涉及的事情是聘請另一個傳媒機構的節目主持人。我留意到，有關主持人仍主持節目，自由發表意見。我在會面中向鄭先生重申政府的一貫立場，並且表示政府不宜干預私人公司股東之間的糾紛。 \n 主席，最重要的是，無論被引述的意見是否存在，被引述的人的立場如何，持牌廣播公司的股東／員工都有自由和權利自行決定他們個人的立場。我重申，無論我們是否認同某位股東的意見或立場，這都不能夠成為政府干預某持牌廣播公司內部運作的理由，否則這正是不尊重言論自由的表現。\n 有些意見指DBC出現的問題，是出於政治干預，我希望藉此機會再次闡述政府的立場。 \n 香港是享有言論自由的地方，每人都有發表意見的權利和自由。除了個人享有言論自由外，個別的持牌廣播公司或它的股東亦享有同樣權利，自由選擇編採方針及立場，並且自由選擇任用人才。可以想像，在香港這樣自由的社會，即使是同一間公司內，不同的股東也可以有不同意見，亦會就不同事宜採取不同立場。假如股東之間因為不同意見及立場而出現爭拗，最好的做法自然是股東之間務實地解決分歧，因為即使大家意見立場不同，最好都是以和為貴。但我們必須承認，不是所有涉及股東之間的分歧都可這樣容易解決。我們不時會見到一些例子，就是股東分歧會導致爭拗，最後更要透過法律訴訟的方式去解決。亞洲電視(“亞視”)大約於兩年前的股東爭拗就是一個例子。有關股東分歧的官司直至現時仍在法院處理中，我亦不方便在此再作評論。但我想強調，亞視的股東爭拗政府也沒有干預。 \n DBC因股東意見立場不同，出現爭拗而雙方又未能立即解決，最終導致公司運作上出現問題，這與其他公司的股東爭拗在性質上沒有甚麼分別。既然有關股東當初是自願走在一起合作投資，是有關股東的選擇，往後他們合作是否順暢，也是有關股東自己的選擇，政府不適宜干預。湯家驊議員在發言時，引述我在多個會議中引述他的話。我在此再表述一次，我引述的話是湯家驊議員在10月21日的公眾發言，湯家驊議員當天是這樣說的(我引述)：“我始終是一個律師，要說清楚目前的情況怎樣，這是一個商業糾紛，政府是不應該介入這個商業糾紛。”(引述完畢)當然湯家驊議員當天也談了其他事，如果大家有興趣，也可以上網重溫。 \n 在DBC事件中，我曾聽到意見，要求政府及通訊局追究有關DBC股東沒有根據牌照的承諾作出投資。在這方面，我希望解釋一下我們規管的機制。 \n 根據聲音廣播牌照條款規定，持牌廣播公司須落實執行經通訊局批准的投資計劃；如須修訂投資計劃，須向通訊局申請豁免。因此，如任何持牌廣播公司在未來的投資未能符合承諾，須向通訊局作出合理解釋。任何違反該牌照規定的持牌廣播公司，通訊局可作出的懲罰包括警告、罰款和暫時吊銷牌照。我們必須留意，條例及牌照條款只賦予通訊局監管持牌廣播公司的權力，包括確保持牌廣播公司會履行投資承諾。條例及牌照條款並沒有就持牌機構股東之間的承諾或協議\n作規管。因此，若因股東的爭拗而引致持牌廣播公司運作出現問題，通訊局或政府最終也只能懲罰持牌廣播公司，而不是個別股東。 \n 從監管角度來說，我們重視的是持牌廣播公司的承諾投資，對於有關投資當中每位股東所佔的份額，屬有關股東之間的協議，並非牌照條款監管的範疇。我們明白有部分議員及市民不希望DBC停止運作；但DBC是私人機構，條例及牌照條款不會有條文強迫該公司或它的股東繼續投資，或阻止該公司倒閉。 \n 在整件事件中，我見到有些朋友要求政府介入。我非常細心地聆聽了他們在這方面的意見。舉例而言，我留意到有以下說法： \n 首先，8月有報紙文章提出我作為局長不肯介入事件，甚至不聞不問的指控，但介入甚麼則語焉不詳。 \n 第二，在10月有報紙文章亦指政府沒有理由置身於事外，不介入事件。同樣地，文章也沒有說清楚究竟要政府介入甚麼。 \n 第三，在10月26日立法會資訊科技及廣播事務委員會特別會議上，鄭經翰先生說(我引述)：“我不是要求政府介入......我希望他......”  主席，我相信是指我，作為局長  “......請兩方面的股東  有爭拗的  坐在一起，安排會議”(引述完畢)。在我看來，鄭經翰先生雖然沒有承認，但他要求的介入，其實就是要求政府調解股東之間的糾紛。正如我剛才提及，香港有完善的法律制度，亦設有合適的商業調解機制。如果有關訴求是為安排會議調解股東之間的爭拗，我相信提供商業調解服務的機構，會比政府更加能夠提供專業的商業調解服務。 \n 主席，又例如有“爭取DBC復播運動行動委員會”的成員在10月於報章撰文，表示現時DBC因股東爭拗而無端停播，不管箇中原因為何，政府都有必要立即介入，深入調查，追究責任，絕不能坐視不理。在這方面，我已解釋，政府一直都有按牌照條款、法例和程序進行監管的工作，盡責地處理DBC違反牌照規定的事宜。如果因為某DBC股東的意見和立場與某些人士不同，當局就可以隨意調查該股東或持有關意見／立場的人士，這實在是誤解了有關的規管制度和法例的精神。如果監管當局可以隨意就某廣播機構股東的意見／立場而肆意介入調查該機構的內部運作，我可以想像廣播機構的獨立自主將會蕩然無存。\n 政府一直尊重持牌廣播公司的獨立性，因此不會干預它們的內部運作。通訊局制訂的電台節目標準守則，亦只針對節目標準，並訂明該局不會預先審查任何節目；持牌廣播公司須負起編輯的責任，確保傳送的節目符合守則的規定。基於持牌廣播公司是從事大眾傳媒的工作，它的股東每天都可能從不同方面聽到批評和讚美的意見，但無論是否認同這些意見，他們都需要自行決定自己的立場。我呼籲議員深思，是否因為懷疑某持牌廣播公司股東聽到一些批評的意見，政府或立法會就要插手干預。如果這樣是對的話，政府及立法會豈不是今天會因為某種意見和立場，而插手干預某持牌廣播公司的內部運作；他日，我們又可以因為另一種意見和立場，而插手干預另一間持牌廣播公司的內部運作嗎？在香港這樣一個多元化的社會，這不單是會沒完沒了的，更重要的是，這些干預不是正好會破壞本港持牌廣播公司的編輯自主嗎？ \n 我剛才聽到議員就議案發表了不同的意見，我也希望就個別事項作出回應。首先，劉慧卿議員、單仲偕議員和其他多位議員也提出，政府曾經介入亞視的股東爭拗，但就不介入今次事件。據我的資料顯示，政府在2010年亞視股東爭拗事件中並無介入有關股東之間的分歧。資料顯示，和DBC事件一樣，我們在亞視股東爭拗中和持牌廣播公司密切聯繫，以瞭解事件發展。同時，和DBC事件一樣，政府一直和亞視的高層管理人員接觸，並非直接和個別股東聯繫。兩件事件中的處理方法大致相同。 \n 我們的紀錄亦顯示，當時的商務及經濟發展局局長只是向傳媒表示：政府有機制監察亞視運作及財務狀況；密切注視亞視股權變動的發展，希望亞視董事局繼續妥善管理電視台的節目；以及亞視管理層已經公開表示明白有責任維持電視台的服務不受影響。事實上，亞視股東爭拗由2010年上半年約3月發生至現在，一直有法律程序在進行中。在這過程裏，政府沒有亦不適宜作出干預。 \n 亞視股東爭拗引致該公司一度出現資金短缺，當時政府有否介入呢？我們的資料也顯示，政府並無介入。跟DBC事件一樣，我們在亞視資金短缺一事中和持牌廣播公司密切聯繫，以瞭解事件發展。兩件事件的處理方法大致相同。 \n 多位議員也有提及，我先前曾經在奧運轉播權爭拗有參與其中，但今次為何不介入，正如我向立法會相關事務委員會解釋，有關奧運\n轉播權涉及機構之間的溝通問題，並非個別傳媒機構的內部運作事宜，所以大家不能混為一談。 \n 劉慧卿議員和馬逢國議員也非常關心數碼聲音廣播服務的發展，在此也提及有公司購入了一定數量的數碼聲音收音機。我們非常明白DBC的營運問題，對整體數碼聲音廣播服務，特別是收聽該公司節目的聽眾會帶來影響。我們希望DBC股東以務實態度解決分歧。但無論如何，香港電台(“港台”)和另外兩間商營機構現正按計劃和牌照規定提供數碼聲音廣播服務，除了正式啟播8條節目頻道之外，會陸續增加至11條節目頻道。市面上出售的數碼收音機也可接收我以上所說的電台節目。主席，我們會繼續與港台及有關公司致力為市民提供優質的數碼聲音廣播服務。其實數碼聲音廣播只是剛剛推出不久，我們期望聽眾能給予時間和空間讓我們的電台發展這項嶄新服務。 \n 葉劉淑儀議員剛才問及，如何處理如果撤銷DBC牌照之後騰出的頻譜，我當然不想見到DBC倒閉，我們會很小心處理這件事，會瞭解DBC事件的發展。至於現時談論如果撤銷牌照之後如何處理DBC有關頻譜的事宜，我認為現在來說是言之尚早。 \n 最後，陳志全議員提到DBC的投資承諾，我想在此再解釋一下，DBC在獲得牌照時的投資承諾，即基本建設及節目的投資承諾，是由獲得牌照時起計的，首6年總共投資3.91億元。何國輝先生在10月26日資訊科技及廣播事務委員會的會議上亦說過，直至今年2月為止，DBC股東的注資，其實已經達到1.5億元。一億五千萬元其實已經超過當初該公司計劃中首年預計的投資。 \n 主席，自從DBC股東爭拗事件發生以來，我們已經一再呼籲，希望DBC的股東和DBC的臨時接管人繼續務實地解決問題。我們在DBC股東爭拗這件事上其實已經消耗了不少時間和精力，我們應該向前看。我亦深信現在是時候讓通訊局繼續根據牌照條款和法例處理DBC事件，並不時向公眾交代。我們亦應該讓該公司股東繼續透過法律途徑處理問題。我們認為立法會不應另行調查，因為如果這樣做，一定會影響監管機構的工作，對解決事件起不到作用之餘，更立下干預廣播公司內部事務的極壞先例。這先例一開，我們不難想像下一次出現另一間廣播機構股東爭拗糾紛時，不論有關廣播機構的背景或立場如何，一樣會有強烈聲音要求政府介入干預該廣播機構的內部運作，最終必定會一手破壞我們一向珍視的廣播機構獨立自主。 \n\n 主席，我謹此陳辭，希望各位議員反對陳偉業議員的議案。多謝主席。",
      "sequence": 249,
      "bookmark": "SP_PO_SCED_00283"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，你現在可以發言答辯。",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我用8個字來形容局長先後兩次的發言  混淆視聽，狗屁不通。 \n 主席，整個問題的爭拗點在於政治干預，而並非商業問題的處理手法或某公司的內部問題。時至今天，不論在立法會相關事務委員會會議上、公開場合、電台、電視台，以及今天先後兩次合共多於半小時的發言中，局長不曾回應、評論或否定中央人民政府駐香港特別行政區聯絡辦公室(“中聯辦”)有否介入的問題。最特別的是，局長並無否定。局長並無否定，顯露出中聯辦介入並非完全無理的指責。中聯辦的介入、干預，以及對某些董事提出的意見，均構成政治干預。 \n 讓我們回顧涉及路祥安的香港大學(“港大”)民意調查(“民調”)事件。港大民調事件是如何引爆的呢？便是鍾庭耀向傳媒指出，有人對他所進行有關時任特首及政府的民調施壓。港大成立獨立調查小組，傳召路祥安、時任港大校長及有關人士作供，最後證實事件涉及政治干預，而路祥安被獨立調查小組裁定為拙劣及不誠實的證人。由此可見，不進行調查，大家又怎麼知道責任誰屬呢？ \n 專責委員會的調查結果可能是鄭經翰是拙劣及不誠實的證人。大家怎麼知道黃楚標的聲帶反映事實的全部呢？或許他只是複述某中聯辦人士的部分意見，或許他有更長篇的意見，解釋為何不喜歡李慧玲呢？或許他認為李慧玲是拙劣的公眾事務評論人，發音既不清楚，邏輯分析力又薄弱，政治理論也膚淺，對事情的掌握更是低劣呢？ \n 黃楚標可能會提出一連串理由，解釋為何不想以數百萬元聘請如此拙劣的公眾事務評論人。黃楚標可能會提出很多更好的理由，解釋為何不聘請此人加入電台。不過，我們未能掌握事實的全部。既然如此，那麼鄭經翰的聲帶便可能會陷黃楚標及中聯辦於不義。 \n 如果大家回顧過去，便會發現例子俯拾皆是，特別是港大民調事件。在港大民調事件揭發後所披露的資料，比現時香港數碼廣播有限\n公司(下稱“DBC”)的鄭經翰所透露的資料更少。DBC事件已披露的資料絕對比當年鍾庭耀事件多。可能此處太多鸚鵡吧！路祥安也是出名的鸚鵡。 \n 對於局長的邏輯，我真的深感驚訝。本會花上長時間就此事進行討論，但局長只是重複又重複地表示此事只屬商業問題。人人皆能清楚分辨何謂“商業問題”，何謂“公眾事務”。 \n DBC獲發牌照，便成為承擔公眾責任的機構，有操縱大氣電波的權力，因此涉及公眾利益。公眾利益和私人注資互有關係時，公眾利益便凌駕任何私人利益及私隱。不過，局長完全沒有就大氣電波、市民的權利及廣播權利受影響及被完全消滅於萌芽作出回應。當年路祥安禁制鍾庭耀，不准他繼續進行民調，便是要予以滅絕。 \n 中聯辦不准黃楚標注資，便是要在DBC發展廣播業務的初期滅絕DBC。既然此事同樣有政治含意及牽涉公眾利益，局長又怎麼可以當“超級人肉錄音機”，只提出拙劣的解釋及拙劣的分析，完全沒有就大氣電波、公眾利益及公眾權利作出回應呢？局長對此沒有半點回應，他憑甚麼擔當局長呢？ \n 主席，看到這種局長，我認為香港人應該放棄政府可以保障他們權利的想法。局長的多番回應與梁振英迴避僭建問題的回應很相似，基本上是採取同一思維、同一處事模式及同一價值取向，可謂“避得就避，拖得就拖，耍得就耍”，完全沒有回應問題的核心，繼續“癡人說夢話”，說自己要說的話，完全漠視有7萬人“上街”的事實。響應“大班”在復播時所作的呼籲，有7萬人包圍政府總部。 \n 在民調方面，當我們說有市民在Facebook上讚許DBC，局長卻吹噓香港電台如何受到支持。對於這種質素的局長，市民真的很難寄望他可以為公眾廣播事務做任何事。蘇錦樑可謂香港多年來  由立法會推行直選至今，即由1991年至今  多位負責廣播事務的局長中最拙劣、最無能及最低能的局長。所以，我相信羣眾如果要爭取大氣電波這項權利，便要透過其聲音和腳爭取。 \n 主席，我要回應數位議員提出的問題。剛才共有22位議員發言，民主派議員佔16位，而保皇黨議員則有6位。十六位民主派議員的發言大致上是捍衞言論自由和公共廣播的重要性，認為要成立專責委員會。保皇黨的議員基本上認為無此需要，理由是事件涉及商業問題或\n證據不足。馬逢國議員和謝偉俊議員的評論，我認為是較為中肯的，雖然我未必完全認同他們的說法。 \n 就謝偉俊議員發言末段有關報仇的部分，我不知道他意思何在。他的發言語無倫次，想誣衊我和黃毓民議員要報仇。我們之間完全沒有任何仇怨。相反，我和“毓民”根本是以德報怨。其實，中聯辦和鄭經翰才對謝偉俊議員有恩。謝偉俊議員可以當選議員，是因為鄭經翰在DBC停播前數天，邀請“肥佬黎”作為嘉賓替民主黨吹噓及踐踏人民力量，導致謝偉俊議員贏了“皇上”，否則“皇上”便會多2 000票。 \n 如果鄭經翰沒有邀請“肥佬黎”而是邀請我和“毓民”作為嘉賓，我們人民力量的“皇上”可能會多二千多票，贏謝偉俊議員。所以，DBC對謝偉俊議員有恩，他現在是恩將仇報！不過，更大的恩人可能是中聯辦。他為了向中聯辦報恩，一定會反對今天這項議案。今天這項議案開宗明義是針對中聯辦而提出的。所以，為了報恩，謝偉俊議員一定會反對今天這項議案。 \n 主席，我剛才所提出涉及路祥安及鍾庭耀的港大民調事件，與DBC事件其實有異曲同工之處，兩宗事件的大致情況是類似的。 \n 在公眾利益方面，DBC涉及的公眾利益絕對大於當年的港大民調事件。當年大家提出眾多理由(包括學術自主、學術自由)，反對就港大民調事件成立專責委員會，並表示立法會不應影響學術機構。大家當年提出的理由比現時在席的“狗噏”局長所提出的所謂“商業理由”更神聖，可謂有過之而無不及，不是嗎？當年持反對意見者更義正詞嚴指港大有校長、校監及獨立機構監管，因此無需立法會干預港大的學術自由。這理由更強力，不是嗎？ \n 反觀這個議事堂對公眾利益的所謂“關注”，大家看到有人為了其政治立場及偏頗政府，完全漠視本會神聖的責任和公眾利益。大家必須對此加以譴責。香港市民亦清楚看到這個議事堂的不堪。 \n 在港英年代也成立獨立調查委員會調查港大民調事件，最終還鍾庭耀一個公道。事實便是，行政長官辦公室有一個名為路祥安的人不合理及不合適地介入港大的內部事務。反觀眼下的DBC事件，中聯辦亦涉嫌介入其中。如此，為何這個議事堂內有人要反對成立專責委員會進行調查呢？中聯辦有不能見光的事情嗎？還是他們已清楚肯定中聯辦曾作出政治介入，因此不願意將事實呈露於公眾的眼前呢？或\n許在他們眼中，中聯辦的介入是天經地義的，並無值得調查之處，因為中聯辦曾介入選舉、介入所有政治事務、介入南丫島海難的拯救事件。中聯辦事事也曾介入，對嗎？區議會所有地區事務，中聯辦亦曾介入，更遑論立法會。 \n 對民建聯而言，凡此種種已是見怪不怪的。他們覺得中聯辦的介入是事實的一部分，是香港市民生活的一部分。中聯辦介入香港事務、介入政治事件、介入董事局的決定，特別是涉及公眾事務的決定，已是可以接受的事實。 \n 我相信中聯辦當時曾到港大游說鍾庭耀不要繼續進行有關民調。早前曾有學者表示  是來自香港中文大學的學者  當年有所謂的“特別人士”在與他們會面時指示他們應進行甚麼研究、不應進行甚麼研究。香港學界已給有特殊身份的內地人士  未必是中聯辦的“掛名”官員，可能是顧問或研究機構的負責人  滲透和直接干預。該等有特殊身份的內地人士甚至已影響香港各大學術機構及各大社團，甚或操控特別是黑社會社團。 \n 在選舉期間  “毓民”對此最為熟悉  中聯辦某部的部長與地區的黑社會頭子有密切接觸，指示他們的投票取向。本會某些議員得到三大團體的支持  黑社會、教會和工會  因而成功連任。凡此種種，真的是數之不盡。不過，我們不甘心亦不願意讓香港淪為被港共完全操控的社會，以及讓港共漠視鄧小平高度宣揚的“一國兩制”、港人“高度自治”的原則操控立法會。 \n 我一天站在這個議事堂內，我一天也要向港共政權說不。我不能容許他們操控政治決定，更不能容許他們操控大氣電波。共產黨清楚知道大氣電波的重要性，也絕對理解宣傳的重要性。共產黨之所以崛起及有能力維持政權穩定，全賴宣傳及操控廣播事業，藉此操控市民的思想。 \n 我們一定要捍衞香港人的核心價值  自由。雖然我個人對於DBC有極度不滿的情緒，但正如伏爾泰所說，“雖然我不同意你們的意見，但我誓死維護你發言的權利。”。我以同樣的意志捍衞香港的言論自由、捍衞香港的廣播自由。所以，我希望大家為香港的前途而支持這項議案。",
      "sequence": 251,
      "bookmark": "SP_MB_CWY_00285"
    },
    {
      "title": "主席",
      "content": "現在向各位提出的待決議題是：陳偉業議員...... \n(公眾席上有人喧嘩)",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "主席",
      "content": "公眾席上的人士，停止喧嘩。 \n(公眾席上的人繼續喧嘩)",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "主席",
      "content": "公眾席上的人士如果還不停止喧嘩，我便要請你立即離開。 \n(公眾席上的人停止喧嘩)",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "",
      "content": "",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：陳偉業議員動議的議案，予以通過。",
      "sequence": 256,
      "bookmark": "EV_PUT_00291"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n \n主席宣布經由功能團體選舉產生的議員，有32人出席，8人贊成，24人反對；而經由分區直接選舉產生的議員，有34人出席，17人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, eight were in favour of the motion and 24 against it; while among the Members returned by geographical constituencies through direct elections, 34 were present, 17 were in favour of the motion and 16 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 262,
      "bookmark": "EV_VOTED_00297"
    },
    {
      "title": "主席",
      "content": "第二及第三項議員議案。這兩項是無立法效力的議案。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。 \n 第二項議員議案：港鐵票價，行會把關。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請田北辰議員發言及動議議案。",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "田北辰議員",
      "content": "我動議通過印載於議程內的議案。我今天提出這項“港鐵票價，行會把關”的議案，應該會令港鐵相當失望，因為自從這項議案曝光後，港鐵便不停放風，指可以商量如何修改方程式。不過，正正因為這樣，我認為港鐵越是不喜歡議案的“行會把關”，對市民便應越有利。 \n 港鐵在2007年合併時被迫放棄票價自主，採用“可加可減”機制，目的是限制港鐵的加價幅度，並要求於通縮時可以下調收費。可是，港鐵除了在合併初時減價外，過去數年，儘管每年賺取接近100億元，\n2011年時甚至創出新高的147億元，仍然要按照機制強行加價5.4%。社會大眾當然大罵，質疑港鐵利潤那麼豐厚仍要加價，基層市民尤其身受其害，經濟負擔百上加斤，怨聲載道。 \n 港鐵採用的“可加可減”機制其實只是數字遊戲，供港鐵和政府一起玩。在商言商，港鐵專業“算死草”，有一大羣專家在玩數字，一定較政府和我們在行得多。即使港鐵賺錢，胖得連襪子也穿不上，一樣可以計算到有他們着數。當中原因很簡單，讓我這名九鐵前主席以過來人的身份跟大家分享一下。鐵路公司多年來掌握了各方面的數據，不為任何外人知曉，所以，我們根本沒有資格跟港鐵玩數字遊戲。我敢說無論計算的方程式包括甚麼元素，只要修改了第一次，5年後一定又會不滿意，又要再次修改，沒完沒了。 \n 要商業機構在考慮加價時顧及民生，其實相當矛盾。港鐵的獨立董事必須顧及公司的最大利潤，為小股東出頭，抗衡政府這個大股東的政治考慮，迫使港鐵賺到盡，否則甚至可以告上法庭。然而，另一方面，政府作為大股東又要體恤民生，於是便希望透過在方程式中加加插插，作出更改，要求港鐵將利潤放在第二位。可是，政府計數肯定沒有港鐵那麼在行，最後亦會被港鐵牽着鼻子走。 \n 從港鐵的角度看，一直也認為現行方程式中的通脹指數已計算了市民的負擔能力，這是港鐵的高層親口跟我說的。地產收益是用作補貼票價，以及維持港鐵的服務水平，已算是皇恩浩蕩。換言之，如果今天沒有那麼多地產補貼，過海的票價又豈止十多元，很可能高達五、六十元。此外，他們更說加價多賺的錢會回饋市民，例如“搭十送一”，第二程享有九折優惠等，但這些其實都是中看不中用的虛招。與其提供這些優惠，不如直接不要加價那麼多。 \n 聽起來，最優惠的是“搭十送一”，但要一星期內乘搭10程，還要另外排隊換取免費車票。星期一至五的上班族，少坐1程便甚麼也沒有，最狡猾的是由於要搭10程才送1程，如果當中1程使用了免費車票，整個星期便不會有10程，於是又不能享有優惠。很多人更不知道，辛辛苦苦換來的免費車票，有效期原來只是1個月，但由於車票上沒有寫明，不知道的人便會錯過了。大家也明白，這便是企業計數精，也是無可厚非的。 \n\n 我先後兩次出席公聽會，聽到不少意見指要直接修改機制的方程式，掛上各樣指標。可是，經評估後，我們覺得要令社會和港鐵達成共識，當中其實有三大困難。第一，方程式內要包含甚麼元素？雖然社會上普遍有共識，但定義是甚麼？以市民的承擔力為例，港鐵認為現有方程式的通脹部分已反映市民的承擔力，但當我問反對的人士，他們很多也不太能夠說出心目中認為市民可以承擔多少。 \n 於是，我便在地區上問市民。很多人反映，直覺而言，承擔力應計算市民工資中位數的升幅與通脹升幅的差別。如果其中一年是正數，即表示承擔力足夠，可以加分，意思是甚至可以讓港鐵加價多於現時容許的5.4%；如果是負數，即表示通脹跑贏工資中位數的升幅，所以便要減分，要把百分比稍為減至低於5.4%。可是，最糟糕的是當我翻查帳目，發現較諸2010年，2011年的香港住戶工資中位數增幅跑贏通脹3%，換言之，如果今天的“可加可減”機制包含了按住戶工資中位數及通脹的差別而計算出來的市民承擔力，很可能便要讓港鐵額外加分，即是可以讓它較現時容許的5.4%，多加數個百分比。 \n 第二，建議加入的元素如何量化？正如有同事在修正案建議，將1個月內列車服務延誤20分鐘或以上的個案數目納入方程式，作為扣減票價之用，但我想知道，大家認為1個月有10次超過20分鐘至30分鐘的延誤比較嚴重，還是1個月有5次5小時的嚴重延誤比較嚴重呢？我們計算時應該採用總時數還是總次數呢？我相信連同主席在內，在座所有70位同事也可能有不同意見。 \n 第三，在訂定各項元素應佔的比例時，每個元素的比例是否應該均等呢？應該是A加B減C減D，還是3A加2B減3C呢？市民可能認為服務水平和地產收益所佔的比例應該較多，但港鐵絕對要求比數對等，所以，就這一項而言是更難有共識。在4個月後，港鐵便可以因為未有共識，大條道理，根據目前的方程式繼續加價，我們是毫無辦法的。 \n 此外，有同事認為，設立票價穩定基金可紓緩票價加幅。不過，政府和學者也認為，設立基金屬於“專款專用”，意即指定用途的資金應按規定的用途使用，但一旦涉及運用公帑，政府一直也很抗拒“專款專用”，堅持公共理財原則是收入必須先進庫房，然後由各政策局競爭。政府怎會願意開這個先例呢？ \n\n 與此同時，有同事亦建議回購港鐵餘下兩成多的股份，將港鐵公營化，情況類同要求回購領匯的超錯方法。他們說要回購領匯，又要回購港鐵，如果這個超大政府的概念延伸下去，理論上，他們應提出議案，要求政府回購所有公用事業，這樣最少可以讓我看到他們的概念是怎樣。 \n 然而，我們需要多少錢進行回購呢？況且，政府一旦回購，港鐵便變成公營機構，市民預期政府一定不會讓它再加價，更可能要減價，那麼，我們日後對維修是否有信心呢？至於增加新車、加密班次，則是想也不用想了。再者，大家是否有信心，政府營運這些機構會較上市公司做得更好呢？如果是這樣，當初便無需私有化了。九鐵當年經常被市民嚴厲責罵，說它服務差，地鐵則很好，亦帶出了這個問題。馬克思說，歷史如果重演，第一次是悲劇，第二次則是鬧劇，我們是否要合力做一場鬧劇呢？ \n 我在游說同事支持這項議案時，他們很多都問為何要把行政會議的調節比例限制在三成？我是以巴士公司的加價紀錄作為根據的。由於巴士公司沒有一套客觀的機制，結果便一直是開天殺價，落地還錢。在2008年和2011年，巴士公司平均申請加價差不多9%，行政會議審批後大約還價4%，平均減幅為五成五。可是，由於港鐵已有一條計算票價的方程式，當中包括了工資指數及物價指數的變動，某程度上是已經考慮了民生情況，因此，把行政會議的調節比例限制在三成，我認為是既能保障市民利益，亦可令小股東在“啃”下去之餘也服氣一點。 \n 我必須強調，三成限制是拋磚引玉的方案，大家可以在這方面多提意見。調整三成，對港鐵和市民的意義是甚麼？以港鐵在2011年要求加價5.4%為例，如果行政會議真的削減三成，大約是可減至3.8%，即港鐵只可加價3.8%，少賺1.8億元，但相對於港鐵整年的盈利，這個數目只不過佔1.2%，我不相信小股東會為此放棄持有港鐵的股票。這個有限度的調整，除了可以讓小股東有數得計外，亦可免去沒完沒了的爭拗。 \n 我們新民黨是說真話、做實事的。多年來，所有公用事業一談及加價，從來都是政治問題，絕非單純的商業決定，我們不要自己騙自己。即使全港公認為最好的“可加可減”機制，計算出來的數字，結果\n也只是逢加必反，只要是加價便不中聽。勞工及福利局局長張建宗在立法會回應有關最低工資可否按通脹調整的提問時曾說，最低工資關係到社會整體利益，過程涉及政治因素，不能靠方程式自動調整，所以，最低工資委員會是經協商後才作決定的。既然如此，政府為何厚此薄彼，最低工資可以有人性化協商，港鐵加價卻傾向採用機械化的方程式呢？ \n 我很高興大部分修正案也支持票價調整幅度由行政會議審批，但對於票價調整幅度需要由立法會和行政會議審批的建議，我卻十分有保留。根據《基本法》，香港是行政主導，如果兩會審批的結果一致，當然是沒有問題，但如果不是，我們應跟隨哪一方呢？如果立法會有決策權，我們豈非變成執法會？對於不支持由行政會議審批的修正案，由於已經不符合我所提出的議案，我是難以支持。長遠來說，我認為在審批所有公用事業的加價申請時，也應採用混合模式，即經過了冷冰冰的機械化計算後，再經顧及民生的人性化調節，而調節必需有限度，才能一方面平衡商業利益，另一方面又顧及民生，剛柔並濟。 \n 最後，我想再次重申，距離港鐵宣布新年度的加價幅度不足4個月，如果這項議案獲得通過，我們便可以向政府施壓，盡早由行政會議把關。我再次懇求在座各位支持議案。我謹此陳辭。 \n田北辰議員動議的議案如下： \n“香港鐵路有限公司(“港鐵公司”)2011年的純利達147.16億元，但按票價調整機制(即可加可減機制)的方程式計算，港鐵票價可增加5.4%，令基層市民的鐵路交通費負擔更加沉重；社會目前普遍認為方程式未盡全面，政府應在現時就港鐵公司的票價調整機制進行檢討時，於方程式內加入更能反映市民負擔能力、港鐵公司的利潤水平、租賃收入、服務表現(包括處理事故的水平)等元素；然而，重新訂定方程式定必曠日持久、費時失事，因為社會各界就上述元素的定義、量度方式及各元素所佔比重都難以達到共識；社會上亦有建議利用港鐵公司分派的股息設立票價穩定基金，以抵消票價加幅，但政府及學者均認為這種‘專款專用’的做法偏離政府的公共理財原則；就此，本會促請作為港鐵公司大股東的政府： \n\n(一) 維持現行的方程式，並將按方程式計算所得的票價調整幅度交由行政會議審批，而行政會議有權作出最後的調整，但調整幅度不能與按方程式計算所得的調整幅度相差超過三成；這安排除了可讓行政會議就港鐵票價作最後把關外，亦可讓港鐵公司和其股東預算港鐵公司的盈利時有所依據； \n(二) 要求港鐵公司切實執行‘8分鐘通報機制’，確保港鐵公司在遇到事故時能夠迅速通知公眾，而行政會議在審批港鐵公司的票價調整幅度時，應考慮港鐵公司在這方面的表現；及 \n(三) 要求港鐵公司推出價格合理的‘全港通’月票，惠及所有乘客，並藉此作為推動跨區工作的誘因，以減輕勞工的經濟負擔。”",
      "sequence": 264,
      "bookmark": "SP_MB_MT_00300"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員動議的議案，予以通過。",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "主席",
      "content": "有9位議員要就這項議案動議修正案。本會現在就議案及9項修正案進行合併辯論。 \n 我會先請郭家麒議員發言，然後分別請李卓人議員、馮檢基議員、胡志偉議員、鄧家彪議員、易志明議員、陳鑑林議員、范國威議員及梁繼昌議員發言；但他們在現階段不可動議修正案。",
      "sequence": 266,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，看到一間公用事業機構於去年賺得147億元盈餘；前年有120億元；2009年有96億元；2008年有82億元；2007年則有151億元，理應高興得不得了。不過，如果這是一間每天影響數以百萬計市民的機構，並且在破紀錄地賺取了天文數字的利潤後，仍然屬意加價5.4%，我們便笑不出來。 \n 首先，我要感謝田北辰議員提出這項議案，讓我們可以在此提出修正案。我相信他此舉並不單是為了贖罪，因為眾所周知，當年兩鐵合併的箇中底蘊，田北辰議員所知的應較其他同事為多。公民黨所提\n修正案的最重要精神是回購港鐵股份，我會從3個角度說明我們為何有此需要。 \n 首先是票價方面。當年兩鐵合併時提出的可加可減方案，曾引起社會的廣泛討論。我曾翻查當時的大量報道和立法會的討論資料，發現當中有一點值得我們回顧。如果大家仍記得，當時港鐵刊登了全版廣告，宣傳可加可減機制是有根有據的方案，讓市民將來可得以獲益。然而，大家也知道，消費物價指數及工資指數長遠而言只會有升無跌，事實上這機制亦有如脫韁野馬。當天有份支持這項我們今天看來是錯得不得了的可加可減機制的議員，理應再次反思，當初為何會作出這個如此錯誤的決定。可加可減機制換來的是一個只加不減、可加不可減的機制。 \n 港鐵轄下有超過四十多項物業發展項目，單是去年的收益已接近44億元，但所賺取的這些金錢卻完全未能協助市民。如果任由港鐵繼續引用這機制行事，相信一定無法令這機制真正反映市民的需要。現時住在最偏遠地區如東涌、天水圍、屯門和元朗的市民，每程須支付二十多元車費，但港鐵不單沒有體恤他們，還要“賺到盡”，而剛剛推出的東涌線月票計劃，更再次證明港鐵是如何的假仁假義，欺騙乘客。在這項月票計劃下，乘客必須由東涌總站前往另一總站中環，才可獲得優惠，但很多中途下車和轉車的市民和街坊，卻不單沒有少付車資，甚至要付出更多。港鐵多年來推出的所謂“搭十送一”優惠，單以去年而言，全港市民從“搭十送一”或“搭一百賞一票”等優惠計劃所得的回贈不足2.1億元。至於剛剛出爐的“即日第二程九折”優惠，更是吝嗇至極，市民如乘搭足10程港鐵，所得優惠原來比“搭十送一”還要少，分分鐘只得7%回贈。 \n 我十分同意基本上，所有數目均在港鐵掌握之中，所以田北辰議員提出就可加可減機制再次作出調整，我們根本沒有本錢跟它進行談判。每次就此與港鐵或政府作出討論時，它們總會搬出必須照顧小股東利益的理由，而這好比一把尚方寶劍，足以令港鐵在賺取破紀錄的利潤後仍振振有詞，繼續賺盡一分一毫。 \n 公民黨當然不會一開始便贊成回購所有東西，但讓我們看一看事實。在2000年之前，港鐵仍未上市，當時稱為地鐵的港鐵公司，在1975年至2000年的25年間是根據商業模式運作。在這二十多年間，該公司的運作是成功的，不單有能力隨着社會的需要增加線路，甚至有機會就票價引進合理的加幅。最大的錯誤在於該公司於2000年上市，導致\n事情再無轉圜餘地，亦造成今天這樣的局面。如果我們沒有決心改變這種局面，繼續在此兜兜轉轉，則無論是討論“行會把關”或“減三成”，也只會流於自說自話。我們從何可根據現行條例，容讓行會進行把關？照顧股東利益是最為重要的事情，這是政府也懂得說的話，只要有照顧小股東利益這藉口存在，港鐵便不會同意採取這種做法。 \n 我們想探討的另一角度是服務承諾。單是這個月已先後發生3宗事故，有人因港鐵罅隙太多而墮進路軌，而其中兩宗事故並沒有作出通報，以致港鐵員工要挺身而出，揭露港鐵將部分事故掩蓋。九龍塘站發生玻璃爆破事故，杏花邨站的幕門早前亦曾失靈。以過去數年的情況而言，合併後的港鐵在每100萬行車次數中的失誤率和整體失誤率，可說是每下愈況。無他，全因為要省錢，利潤至上。所以，港鐵現時有25%維修工作屬外判，質素難以保證，連來自澳洲的專家也評說不大穩妥，港鐵的接駁技術相當落後。 \n 要求港鐵改善服務，簡直是與虎謀皮。我們現在說的是亞洲國際城市的港鐵系統，但如要在其中找尋洗手間，在20個轉接站中只有10個設有這項設施，另外10個要多等8年至2020年才可提供，其間尚且不知道會否還有延誤。每年有那麼多人墮進路軌，但要求港鐵安裝幕門時，第一個反應是要加錢，第二是不知何時才能做到。至於殘障人士的出入通道，不用說得太遠，單看所有官員和立法會議員均會使用的金鐘站，殘障人士所得的對待是多麼可憐。該站到現在仍未設有供殘障人士使用的升降機，而要採用很原始的方法，將輪椅升高和降落。每年賺取百多億元利潤的港鐵，就是如此對待我們。 \n 最後，我們要和港鐵算一算帳，看看回購行動在帳目上是否可行。港鐵在過去10年共賺取利潤1,052億元，政府分紅佔77%，亦即超過810億元。政府在港鐵上市時獲利102億元，過去多年所得的股息和分紅約為260億元，合共三百多億元。如果以今天的收市價再加25%逆價計算，大約是五百多億元，粗略計算只要付出多190億元便能全數購回港鐵的股份。一年的利潤也不止這個數目，但換來的卻是自主權，讓我們無須受制於高薪厚職的港鐵行政總裁及其董事局，任由他們以小股東利益作為藉口，將市民推向邊緣。我很希望大家看清楚，以甚麼方法才可做到這一點。我們同意要檢討可加可減機制，也同意要設立票價穩定基金，但這些並不足夠。只要一天不回購港鐵股份，我們便難以為市民爭取利益。 \n 我謹此陳辭，多謝主席。",
      "sequence": 267,
      "bookmark": "SP_MB_KKK_00303"
    },
    {
      "title": "李卓人議員",
      "content": "主席，這塊標語不是今天製作的，是在香港鐵路有限公司(“港鐵公司”)上次加價時製作的，“鐵價不二，港鐵加價不仁不義”。我想提醒一下，局長，港鐵公司上次以可加可減的機制加價5.4%，現時每天有458萬人次乘搭港鐵，計算一下，這羣市民便無緣無故多付了5.4%。局長，最令人憤怒的是甚麼？主席，港鐵公司賺取147億元也要加價，在香港及世界上，有多少企業可以賺取147億元呢？根本很少數，更令人憤怒的是，政府本身是董事局成員，是最大的股東  局長，你將來也是董事局的成員，過去4位政府官員也是董事局的成員，你們拍板通過它加價5.4%  特區政府根本已淪落為一個賺錢和“吸血”的機器，吸取小市民每天辛勤賺取少許的工資。最低工資只是28元，如果一天來回天水圍或東涌，最低限度也要四十多元，差不多要工作兩小時才賺到。你們感到無所謂，如常批准加價，但有否想過市民的負擔能力呢？你們沒有。 \n 然後，你們讓港鐵公司“整色整水”，提出所謂優惠  是“搵笨”的優惠  甚麼“搭十送一”，即時已經有保安員對我說，他只在星期六及日上班，怎能夠乘搭10程？這項優惠規定在星期一至五乘搭，不可以是星期二至六，這樣便沒有優惠。所以，他們同樣無法受惠。整項優惠本身，根本是要滋擾市民，要市民排隊換領免費車票，這是為難市民，然後便好像施捨少許給他們般。港鐵公司便是這樣的公司。 \n 再者，最令人不滿的，是這間公司依靠香港特區政府而“養肥”。大家均知道，全部港鐵上蓋物業的銷情也很好，現時屯門西鐵上蓋物業每平方呎是上升至13,000元。這些金錢，根本是政府送給它  你贈送了土地及物業收益給它  你還要任由它“宰割”市民，港鐵公司真的很着數，它一方面得到土地和物業，另一方面又申請加價，在市民身上取得利潤。所以，它便賺取了147億元，是這樣賺來的。 \n 接着，大家看看港鐵的服務怎樣？除有延誤之外，在加建幕門方面，那時候它收取每位乘客1毫，說是用來加建幕門，但一直也沒有做好，而且進展緩慢；加建洗手間方面，也是到了現在仍未完成。這真的是國際城市的一個笑話，港鐵公司到了現在也做不到在所有港鐵站加建洗手間。一直也是這樣，說了很多年，它都沒有理會，這便是港鐵公司。 \n 最離譜的一點是，賺取的金錢到了哪裏去？其中一點是，原來剛聘請或以往的CEO周松崗都是這樣的了，現時這位名為Herbert \nWALDER，他的薪金是多少？年薪是1,600萬元以上，計算起來，差不多每月也有百多萬元。各位，特區政府首長的薪酬都是每月40萬元，但WALDER的薪酬卻是他的三倍，這是多麼離譜，你們願意花這些“冤枉錢”，覺得無所謂，我也不知道政府是在做甚麼。 \n 然後，主席，說回歷史，為何會弄至如斯地步呢？第一，在歷史上，港鐵本來是由政府經營而並非私有化的，但那時候也不對了，說甚麼審慎商業原則，不理會市民了，但在私有化後便更糟糕  私有化亦不光彩，包括主席你也有份參與其中，民建聯是當時反對，而工聯會則是支持的；然後，吳榮奎攬着你，不讓你投票，你還是否記得？這樣便通過了不光彩的地鐵上市及私有化安排。 \n 在2007年，地鐵再次合併，吞併了九廣鐵路公司，這樣便令更多市民受害。職工盟在那時候是反對的，工聯會及民建聯  民建聯那次不知為何不反對  你們現在經常抗議加價，其實是多餘的，如果你們在那時候不通過上市，才能對政府施以壓力。所以，你們是飼養了一頭“吸血大怪獸”。在回歸之後，我們飼養了兩頭“大怪獸”，一個是領匯管理有限公司，一個是港鐵公司，這便是歷史。 \n 在港鐵公司上市後便糟糕了，推出了可加可減機制，變了永遠也“自動波”地加價；通脹越高，市民便越辛苦，因為通脹高，市民已被它壓至透不過氣，但你更要讓港鐵加價。你現時說會檢討，我們不知道檢討結果，所以我們工黨有三大建議，第一項大建議，就是更改票價調整方程式。這是把現在的程式改為多加一個元素，就是列車服務受阻事故的因素。這個元素怎樣計算呢？譬如是零至5次事故，不作任何減幅；6至10次事故，便將加幅減0.2%；11至15次事故，將加幅減0.5%，然後就往後的每宗事故減0.1%。從基礎方面，要求港鐵一定要做好其服務，一旦延誤超過20分鐘便開始計算。至於如何計算該20分鐘？我覺得是可以計算，是可以監管的，田北辰議員剛才說無可計算，但我卻覺得是可以計算的，延誤怎可能不能計算呢？ \n 我要說清楚有關加幅，是不能高於這個方程式，這是上限。上限的數目並不代表港鐵可以加價多少，還要經行政會議審批，然後再提交立法會審議。如果立法會否決的話，也是不能加價的。所以上限是第一點。 \n\n 第二點，就是立法會審批。田北辰議員剛才說由行政主導，沒有理由要提交立法會，但我們就是要反對行政主導。因為行政當局本身並不代表市民，所以要由立法會監管。既然要由立法會監管，便要由立法會審批。所以第二點是立法會要有審批權，為市民把關，而並非好像現在一般的“無皇管”。 \n 第二項建議，我們建議設立票價穩定基金。這個基金跟一般是不同的，我們覺得應由地產物業方面着手。因為政府批准港鐵公司從物業中賺取收益，所以便要它從中撥款出來津貼票價。有人說應從股東收益方面撥款，這是行不通的，我們覺得土地是屬於香港市民的，應在這方面撥款出來補貼票價。我們建議譬如就首20億元盈利，便要撥出10%，其次的20億元便撥出20%，餘額便撥出30%。如果以2011年計算，49億元便要撥出八億多元入票價穩定基金。這是我們工黨的第二項建議。 \n 第三項建議，我們很希望在整體監管方面，局長能有新思維。港鐵公司說可加可減機制要修訂，又說想用方程式。你們是否願意把審批權交回立法會，而且又會怎樣把關，而不是像從前般，完全是“無皇管”的？ \n 現在弄出了港鐵公司這個“大怪獸”，其實我們是贊成公民黨所說的話，最後也要進行回購才可行。這個世界經常爭拗一點，就是市場和社會是可以平衡的，政府便負責做平衡的工作。政府哪有做過平衡的工作？多年來也不能達至平衡。我們多年來也看不到政府能令市民和市場兩方取得平衡，每次也是市民的利益受到損害、犧牲，然後財團，包括政府，今次是這個財團的代表  股東，你們便賺得盤滿缽滿，但我們卻從來沒有看到平衡。 \n 如果說要平衡，這是假話，所以我們要求應要把港鐵公營化，政府這樣做才能起到應有的作用，真正地能照顧市民的民生。梁振英說“民生無小事”(計時器響起)......",
      "sequence": 268,
      "bookmark": "SP_MB_LCY_00304"
    },
    {
      "title": "主席",
      "content": "李議員，發言時限到了。",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "李卓人議員",
      "content": "......我看政府如果不做這件事，便真的是大事了。 \n 多謝主席。",
      "sequence": 270,
      "bookmark": "SP_MB_LCY_00306"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，佔港鐵76%股權的特區政府，一直縱容港鐵，去賺盡市民生活的每一程、每一分、每一毫。年年賺錢、年年加價，彷彿已變成常態，港鐵完全把商家唯利是圖、賺到盡的貪婪本質，發揮得淋漓盡致。 \n 主席，自從2009年票價調整機制啟動以來，港鐵票價加幅分別為2%、2.2%及5.4%，3年累積加價接近一成。另一方面，港鐵卻年年大賺，由2009年的96億元，到2010年的120億元，去到2011年的147億元，可謂賺得越多，加得越多，這是甚麼道理呢？市民是無法接受的，這道理是港鐵票價可加可減機制的一個明顯漏洞。 \n 同時，這亦反映了政府裏外不是人的特質，以港鐵上年利潤為147億元計算，作為港鐵大股東的香港政府，所收的股息達33億元之多，庫房大賺、港人卻要受難，受加價之苦，受港鐵牽動加風所累，我想問：香港政府究竟是人還是鬼呢？是以整體市民利益為依歸，還是以賺取豐厚利潤，好像商家的思維模式為前提呢？ \n 主席，眾所周知，作為一個現代和文明的政府，必然以整體市民利益為依歸、為施政之本，以人民的意願作準繩。但是，我們的政府，卻公然躲在港鐵的審慎商業原則背後，以小股東利益為擋箭牌，賺盡市民每一分每一毫。實際上，庫房從港鐵年年收取的龐大回報。箇中矛盾實在不言而喻，一個人彷彿分別扮演了兩個角色，我們的政府，是市民的政府，還是貪得無厭的大商家呢？ \n 或許當初政府的原意是為着提高營運效率和市民日益增加的交通需要，培養港鐵這隻小老虎。但是，今天，卻養虎為患，作繭自縛，反過來被它牢牢箝制，港府完全失去對港鐵控制，這隻大怪物，主宰了整個交通網絡，主導整體交通費的定價權，甚至乎政府要為港鐵這個唯利是圖的管治模式辯解，把政府應有的以民為本主體角色，丟在一旁。最終，政府只是靠兩鐵合併的機會，夾硬訂出一個殘缺不全的可加可減機制票價調整機制，單純以綜合消費物價指數和運輸業工資數的變動，作為方程式的參考因素。 \n\n 但是，當初兩鐵合併、協同效應令港鐵即時調低票價、引入票價調整機制等，確實曾為市民帶來丁點兒的希望。當時市民大多不滿的是，兩鐵票價過去有加無減，特別是1997金融風暴，經濟極其困難的時候，地鐵可以罔顧公眾利益，分毫不讓，拒絕與市民共渡時艱，市民一心以為，引入一個看似客觀的方程式，便可以打破兩鐵的定價自主權。當然，政府當時也利用這一點，將之與兩鐵合併事宜捆綁在一起，以求取市民的支持。 \n 但是，方程式中的漏洞，今天陸續浮現，正如我在當年辯論所言，新票價調整機制，雖然可以打破兩鐵過去壟斷調整票價的局面，但機制仍然存在缺點，例如未能完全反映市民真實生活狀況及承擔能力，亦未有考慮出現極端情況時候的應對。 \n 因此，面對魔鬼在細節裏不斷的浮現，社會要求改變方程式呼聲，亦甚囂塵上，特別是港鐵以尊重機制為由，提出獅子大開口的5.4%加幅，市民即時罵聲四起，質疑港鐵為何在賺取豐厚利潤下，仍然可肆意加價，還要提出如此大的加幅，市民根本無法接受。而政府和港鐵當時以尊重機制為由作辯護，又整色整水推出一些有名無實，算到盡的所謂票價優惠，以圖平息民怨。 \n 主席，事實上，根據合併時訂立的《營運協議》，兩鐵合併後的第五年或其後每滿5年，政府或港鐵公司，均可要求檢討這個票價調整機制，而兩鐵合併至今年12月剛屆滿5年，政府早應就票價調整機制進行諮詢。但是，當局卻鬼鬼祟祟，在9月17日，單單透過一篇新聞稿，發布檢討票價機制的信息，諮詢市民意見更僅一個半月，而整份諮詢文件簡單得可憐，區區5頁紙，只交代可加可減機制的誕生背景、方程式涵蓋的數目及作用，以及機制設立後，港鐵每年調整票價的情況，未有觸及任何新的建議方案。 \n 主席，單看這份文件，市民根本無從着手，就這種諮詢方式和手法，完全違背政府既有的諮詢模式，箇中原因究竟為何呢？想草草了事？還是說穿了，就是以維護港鐵利益為大，諮詢只不過是一場煙幕？主席，這麼鬼祟、草率和粗製濫造的諮詢，當然避不開市民法眼和質疑，於是，當局惟有死死氣延長這項諮詢。此外，前運輸及房屋局局長年初時曾透露過，政府已委託顧問公司，就票價調整機制進行研究，考慮如何在方程式中，引入新元素，以反映港鐵公司的營運成本、利潤水平、營運效率、服務表現，以及市民的負擔能力等，令機制更完善，而該研究報告會作為檢討時的參考。但是，到目前為止，\n當局還是未有公布該顧問報告內容，公眾根本無從得悉當局對票價調整機制的取態，希望當局能夠盡快和老實交代這報告的研究情況和內容的全部。 \n 主席，我今天提出的修正案，是刻劃在民協選舉政綱上，反映了我們一向的立場，對票價調整機制清楚表態，我們要求在方程式中，加入市民負擔能力、港鐵公司的利潤水平、上蓋物業、租賃和海外收入、營運效率和服務表現等元素，避免港鐵在賺取豐厚利潤下仍然可以肆意加價；我們要求政府利用所得的股息，抵銷部分加幅，並成立票價穩定基金，減輕票價飆升對市民的影響。此外，我們亦關注港鐵定價準則模糊和不公等問題，要求重整票價結構，以及推出更多跨鐵路線和在線的月票計劃、港鐵轉乘其他交通工具的優惠和加設更多“港鐵特惠站”等，以真正惠及全港市民。 \n 主席，我想說的是，市民對完善票價調整機制的態度相當明確，我懇請局長擺脫特首的巧言令色、文過飾非、企圖蒙混過關的手法有樣學樣。局長你要回歸正道，行之正道，拿出你的勇氣，代表市民與港鐵拗手瓜，回歸政府以市民整體利益為依歸的正路。 \n 我謹此陳辭。",
      "sequence": 271,
      "bookmark": "SP_MB_FKK_00307"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，民主黨就田北辰議員提出的“港鐵票價，行會把關”議案提出了修正案。修正案的內容其實主要集中於數個部分，第一部分是有關可加可減機制。我們認為應該要研究把更多元素，包括市民的接受程度及負擔能力、港鐵的事故數字和利潤水平等，納入機制當中，使港鐵的票價能夠全面反映市民的生活實況及港鐵的服務質素。 \n 另一方面，我們亦希望在議案辯論中要求港鐵提供全線的日票、周票及月票，透過一個很具體的票務結構改變，令市民能夠受惠。至於政府方面，我們都明白港鐵是一間上市公司，但政府作為大股東，每年從港鐵所收取的股息金額非常龐大，所以我們建議政府從每年的分紅撥出一個百分比成立票價穩定基金，或是從港鐵每年的物業收益抽取一個百分比設立票價穩定基金。 \n 大家可能會問，為何有如此多的事情要港鐵做呢？其實，根本的原因在於港鐵整體的運作一直依賴政府的政策傾斜。政策傾斜主要是\n兩方面，其一是鐵路優先政策。政府經常說“鐵路優先”是必須有的政策，因為投資於鐵路興建上的資金非常龐大，如果沒有鐵路優先政策，便會影響整個鐵路網絡的可能收益。但是，就客觀的效果而言，在這二十多、三十年的發展過程中，鐵路優先政策扼殺了競爭、扼殺了其他交通運輸工具的競爭。在鐵路優先政策下，港鐵有新開的鐵路網絡時，巴士公司便不能夠經營與該網絡平衡的路線。這是影響市場競爭的行為，使港鐵得以成為一間超級壟斷的公共運輸機構，其服務質素及票價均無須受到任何市場競爭的約束。 \n 其次，我們亦看到，港鐵能夠獲得如此豐厚的盈利，是因為依賴政府提供的物業發展收益。事實上，物業發展的收益對港鐵來說是非常豐厚的盈利。舉例而言，行政會議在2011年通過了港鐵的南港島東段及觀塘延線的計劃，建造成本只是合共177億元，預計在2015年完工，但政府卻批出前黃竹坑邨及前山谷道邨第一期用地的物業發展權作為該兩個項目的財政資助。根據一些市場估價，這兩塊地皮的估值合共超過790億元，相比於在興建南港島東段及觀塘延線計劃所需的開支，其實在地價上已經有非常龐大的地價利益輸送給港鐵。這種以土地作為財政資助的方式，實質上是利益輸送的掩飾，令港鐵所得到的盈利非比尋常。 \n (代理主席梁君彥議員代為主持會議) \n  我們看看港鐵在這數年間的利潤：2009年是96.36億元，2010年是121.72億元，2011年的利潤是148.48億元。政府從中獲得的股息分別是9.2億元、13億元及31億元，這反映出政府在經營的過程中，其實都可以說是與港鐵同流合污。 \n 我們再看看各類收益的利潤貢獻：物業發展的利潤在過去3年分別是35億元、40億元及49億元；客運業務的利潤是21億元、28億元及27億元；車站商務是23億元、24億元及28億元。從數字上可看到，港鐵的盈利絕大部分是來自物業發展和車站商務的發展。在客運業務上，港鐵真正的得益其實不是太多，但卻每年都要把票價提升的壓力施加在市民大眾身上。 \n 大家再看一看港鐵為了加價而提出的種種所謂推廣項目所涉的金額，便可看到這些推廣項目所涉的金額只佔其利潤數字一個相對較\n小的百分比，只是14%至16%之間。港鐵經常說會把加價所得的額外收益全數透過回贈、優惠等回饋市民大眾，但有關的金額不能從數字上反映，這正好印證了公眾一直覺得港鐵只是用欺騙的手段、遮遮掩掩的手段，強行提出加價。 \n 港鐵這數年的營運質素實質上又是怎樣的呢？大家也可以看一看。港鐵有一個“8分鐘通報機制”，但由2007年開始，事故數字逐年上升，而延誤通報的情況則越來越嚴重。至於其他方面的營運表現，隨着面對的競爭和公眾約束減少，以及為了加大盈利表現，港鐵使用外判工負責維修等各方面的工作，導致其維修保養質素受到影響。這些情況是否可以加入我們的可加可減機制考慮因素當中呢？是值得政府考慮的。 \n 我們再看一看，由2006年至2011年之間，有人跌落路軌的事故數字是十分龐大的，每年的數字也維持在六十多宗至90宗之間。這些數字也反映出港鐵雖然已收取我們每程1毫的幕門興建費用，但為了節省資源，仍然採用拖字訣，拖延盡快為地鐵站興建幕門，這些也是我們不能接受的情況。 \n 所以，我們民主黨覺得政府應該盡快完善可加可減機制，把市民的接受程度、負擔能力、港鐵公司的事故數字，以及利潤水平等重要因素納入調整幅度中，使港鐵票價維持在一個合理的水平，同時也要反映港鐵的服務質素。政府亦要研究把港鐵公司的票價調整幅度交由行政會議審批，讓行政會議可以為市民作最後把關，看看有關的安排是否可行。此外，“8分鐘通報機制”也應切實執行，確保港鐵在遇到事故時能夠迅速通知公眾，並以此作為釐定票價幅度時衡量港鐵公司表現的一個考慮因素。同時，我要求港鐵公司提出價格合理的“全港通”月票，適用於全線的周票和日票，惠及所有乘客，減輕“打工仔”的經濟負擔。此外，我亦建議成立票價穩定基金，以平抑票價升幅。 \n 田北辰議員提到有關“專款專用”的問題，我只是想指出，這是政府一向的政策(計時器響起)......十分希望能夠透過......",
      "sequence": 272,
      "bookmark": "SP_MB_WCW_00308"
    },
    {
      "title": "代理主席",
      "content": "胡議員，發言時限到了。請停止發言。",
      "sequence": 273,
      "bookmark": "SP_LC_DPSD_00309"
    },
    {
      "title": "胡志偉議員",
      "content": "......好的，謝謝。",
      "sequence": 274,
      "bookmark": "SP_MB_WCW_00310"
    },
    {
      "title": "鄧家彪議員",
      "content": "我記得上一次議案辯論時，我提出要關注東涌青年因車費昂貴而窒礙發展的問題，邱副局長當時說留待今天討論。不過，我今天不想談東涌，因為我一直記着副局長說的另一番話。我在10月底在立法會提出延長可加加減機制諮詢期至年底，副局長說不可以拖這麼久，因為跟香港鐵路有限公司(“港鐵公司”)談判要花時間。自此，我一直苦思為何港府要跟港鐵公司談判，還要談這麼久。港府是港鐵公司的大股東。如果說政府跟中華電力有限公司談判，大家想像是跟嘉道理家族談判，跟香港電燈有限公司即是跟香港首富談判。那麼港鐵公司呢？政府究竟跟誰談判呢？跟董事局？跟行政總裁？還是跟23萬名小股東？ \n 現時港鐵公司董事局有12名成員，4名與政府有關，行政長官根據《香港鐵路條例》第8條，委任運輸及房屋局局長和運輸署署長兩人進入董事局，財經事務及庫務局局長則代表大股東  財政司法團，大股東又另外委任錢果豐先生出任主席，他們4人是非執行董事。韋達誠是最新的執行董事兼行政總裁，另外7人就是獨立非執行董事，包括我們兩位同事吳亮星議員和石禮謙議員。港鐵公司年報強調這7位董事“致力確保董事局維護公司全體股東的利益”。我不是懷疑這7位董事的誠信、能力和獨立性，而是要瞭解這羣董事局大多數的獨立董事討論票價時，是否完全沒有想過市民的感受和港鐵公司的形象，將港鐵公司由香港人的驕傲變為神憎鬼厭呢？至於跟政府有關的4名董事，其實是無能為力，不能推翻代表公司利益的大多數董事，還是自縛雙手，不表態、不出席，好像今天缺席的陳家強局長般，7次董事局會議，缺席4次，任由市民被港鐵公司宰割？ \n 根據港鐵公司年報，特首委任的董事都是要以公司利益和股東的利益為依歸，倘公司與政府出現利益衝突，這些董事就不能投票。那麼，如果公司跟社會出現利益衝突，那又怎樣？2006年5月26日立法會討論兩鐵合併時，環境運輸及工務局呈交的文件特別提出，政府官員會善用他們對公眾利益和期望的瞭解、規管當局的洞察力，向董事局提供意見，可在審慎商業原則與公眾利益之間取得平衡。究竟哪句屬實？我和700萬名市民很想知道在座的官員作為特首委任的政府代表，在董事局有否和如何代表公眾利益。 \n 至於董事局又是否真的代表23萬名小股東的利益呢？港鐵公司經常把公司利益掛在嘴邊。根據港鐵公司的組織章程細則，要有兩名或以上持股超過10%的股東在開股東大會之前，書面提名參選董事。這種做法根本是天方夜譚。根據港交所披露易，現時根本沒有任何單\n一人士或法人持股達5%，更遑論要短時間內籌集持股10%的股東提名。所以一直以來，所謂獨立董事，都是經董事局內部的提名委員會提名及董事局通過，然後最多在股東大會卸任而推選，正式所謂“過冷河”。獨立非執行董事好像自有永有，而非由下而上，代表小股東。 \n 究竟港鐵公司追逐利潤，誰人得益呢？真的是小股東？抑或是每年分紅大約三十多億元的特區政府？我只知道在去年，10名港鐵公司高層分了5,700萬元薪金和津貼，最高層的一位就是剛退休的周松崗先生，年薪1,500萬元，相比起一名港鐵公司外判清潔工的年薪高出一百八十倍，莫非總裁真的高人一百八十等？現在他又反過來指最低工資推高通脹，真是笑話，莫非車費增加又不會推高通脹？三年來，港鐵公司加幅9.5%，通脹只是8.2%！究竟是誰推高通脹？一望而知。相信來自資本主義最發達的美國紐約的新行政總裁韋達誠，都會對於港鐵公司暴利和港鐵公司高層暴富感到驚歎及大開眼界。 \n 其實，環顧其他地方，例如倫敦鐵路局(Transport for London)，市長就是主席，沒有上市，但業績不錯，去年賺得19億英鎊，並不失禮。當然，實際操作的主人或大腦不是市長，市長不受薪，而是機構副主席，酬金每年只是115,000英鎊，即是一百四十多萬港元，真是不怕貨比貨。 \n 我相信新一屆政府要花點時間處理這個問題，包括我看到新局長張炳良先生似乎也想解決。解決甚麼呢？便是港鐵車費昂貴及不受公眾控制的問題。因此，我有一項建議，這項建議正是我的修正案第(一)點的內容，我認為無須回購，重要的是，除了由行政會議把關外，由政府奪回港鐵公司董事局的決定權。這正是我提出的第(一)點，也是我看遍眾多修正案中，唯一有提出這點的修正案。 \n 根據《上市規則》，一個董事局其實只需3名獨立非執行董事，佔董事局的三分之一，而港鐵公司的章程只是規定董事局會議法定人數是4人，不設上限。由此，即使繼續保留現有7名獨立非執行董事，而特首在現有3名政府官員作為基礎底下，多委任5名以社會整體利益為依歸的人士擔任董事，不計算主席，已經有8名董事代表公眾利益，更重要的是在董事局內部當第一道港鐵票價的把關。可惜的是，現時《香港鐵路條例》第8條規定“行政長官可委任不超過3人為港鐵公司的增補董事”，我建議修例，刪除“不”字，一字之差就可扭轉形勢，連行會把關也未必需要。 \n\n 當然修例需要諮詢和程序，其實行政長官現時已可運用第三個任命權的名額，現在只任命了兩個，任命誰當第三個也可以，只要是代表公眾。行政長官可以任命坐在我前面的交通事務委員會主席，可以任命鄧家彪議員，也可以任命田北辰議員，只要他真的進入董事局捍衞公眾利益，顯示奪回港鐵公司決定權的姿態和決心便可以了。 \n 提出原議案的田北辰議員可能曾經是局內人，原議案比較保守，他的重點是“行會把關”，這點我們工聯會是接受的。不過，放棄檢討機制是消極的態度，市民不接受。在2008年至2011年，港鐵公司純利上升八成，股價上升四成，佔有率上升8%，每車卡收益上升6%，總客量上升13%，加上無形的品牌效應、降低的競爭成本、倍大的採購好處，還有取去納稅人超過1,000億元興建新鐵路，生產力因素又怎會是零？又或怎會是5年後施捨回來的0.1？兩鐵合併對港鐵公司生產力和利潤的好處根本嚴重被低估，港鐵公司透過“自動波”加價、以公帑興建鐵路、物業發展權，吃三家“茶禮”，香港人怎會不憤怒？因此，可加可減機制根本有問題，改革是社會共識！ \n 今天正好是一個機會，讓各位同事拿出自己的方案。時間所限，工聯會的其他同事會補充我修正案中的第(三)至第(七)點。不過，我最後想重提，在12年前，環境運輸及工務局在推動地鐵上市時，指出專營巴士是鐵路服務的最大競爭者，指巴士收費較低及較靈活，競爭會令雙方服務提升，會令票價合理。時至今天，港鐵獨大，港鐵獨贏，巴士步向衰落。那麼，市民會否成為輸家？這是很重要的，便是視乎政府有否決心，最低限度應落實及接納我的提議，奪回港鐵公司董事局的決定權。多謝代理主席。",
      "sequence": 275,
      "bookmark": "SP_MB_TKP_00311"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，當年政府將兩鐵合併，設計可加可減票價調整機制時，是希望以高透明度及客觀公平的方法釐定日後票價調整的幅度，以取代合併前的地鐵公司票價自主權，避免港鐵可隨意加價，同時亦確保港鐵有足夠資源進行維修及提升服務質素等。機制的設立原意雖好，但明顯出現了一些不足之處，例如並沒有考慮到港鐵每年的盈利狀況，以及市民負擔能力等因素，故此令港鐵在賺了大錢的情況下仍可大幅加價。 \n 按照現時港鐵的可加可減機制的方程式，計算時只考慮綜合消費物價指數變幅及運輸名義工資指數變幅，如計算結果大於1.5%，機制便可自動啟動，不足1.5%則可撥入下一年度計算。即使在2013年起，\n生產力因素由零增加至0.1%，也無助於遏抑加幅，除非出現通縮，否則均只會維持有加無減的局面。因此港鐵在合併後，除了第一年因計算結果不足1.5%而撥入第二個年度外，連續3年均自動根據可加可減機制調整票價，加價幅度分別是2.05%、2.2%及5.4%。 \n 去年港鐵在盈利高達147億元的情況下，仍大幅加價5.4%，加幅遠高於今年預期的通脹幅度3.7%，這正正是因為機制在設計上出現缺陷，未能反映實際的社會經濟狀況。由於方程式只計算12月的綜合消費物價指數變幅及運輸名義工資指數變幅，以單一個月份的資料，確實未能準確反映去年及預測明年的經濟狀況。再者，現時港鐵的可加可減機制確實較3間巴士公司的可加可減機制簡單，沒有考慮一籃子因素，包括自上次調整票價以來營運成本及收益的變動；未來成本、收益及回報的預測；市民的接受程度及負擔能力；以及其服務質素等。 \n 由於兩鐵合併的協同效應，政府授權港鐵發展鐵路上蓋的物業，這亦獲得豐厚回報。政府以鐵路作為交通骨幹的運輸政策又不斷伸延，導致港鐵的公共運輸市場佔有率不斷增加，車票收入亦越趨穩定。港鐵的盈利由2001年上市時的42.94億元增至去年(2011年)的147.16億元，增幅達三倍多，可見港鐵已有穩健的財政基礎。但是，如果根據現時的《營運協議》，港鐵在豐厚盈利下仍可啟動可加可減機制調整票價，最終只會惹來民怨四起。因此，自由黨希望政府根據機制實施5年後可作檢討的協議規定，對機制進行修正，使票價調整機制能顧及企業社會責任及普羅市民的負擔能力。 \n 港鐵因發生鐵路事故，導致列車延誤，時有所聞，但每次事故發生後，又往往未能切實執行“8分鐘通報機制”，令市民折騰，怨聲載道。我們必須知道，鐵路作為本港主要交通系統，每天的載客量高達390萬人次，所以任何導致鐵路服務延誤的事故，都會對市民造成不便。因此，除加強維修保養工作外，港鐵還要切實執行有效的通報機制及加強資訊發放，減輕事故對市民的影響。事實上，既然“打工仔”每年是否獲得薪酬調整，甚至調整幅度的多寡，均視乎工作表現而定，那麼在計算票價加幅時把港鐵的服務表現納入為考慮元素之一，並不為過。 \n 港鐵連年加價，3年來的累積加幅幾近一成，實在加重市民在交通方面的負擔。為減輕普羅市民在票價方面的壓力，自由黨建議港鐵推行一個簡單易明的分紅計劃，每年從其核心業務及物業發展利潤中，在撇除物業價值重估部分後，抽取5%用作抵銷當年的加幅。如\n分紅所得款項在完全抵銷加幅後仍有餘款，則餘額將滾存於用以平穩票價的特別儲備中，留待日後再次加價時用作降低加幅。如分紅款額未能完全抵銷當年加幅，而尚餘加幅又少於1.5%，便應一如現時的機制做法，累積至下一年度一併處理。 \n 以過往3年為例，2010年、2011年及2012年的扣除物業價值重估後的利潤，分別是73.03億元、86.57億元及104.68億元，如從中各抽取5%用作抵銷加幅，則2010年及2011年的分紅不但能完全抵銷當年加幅，甚至還有餘款滾存在用以平穩票價的特別儲備內。至於2012年，雖然分紅未能抵銷機制訂下的加幅，但可以利用過去兩年滾存在用於平穩票價的特別儲備，令加幅完全可以抵銷。 \n 由於計劃只是從港鐵的核心業務及物業發展利潤中抽取5%用作分紅，以2010年的較低利潤水平計算，在73億元利潤中只須抽取3.7億元，港鐵還有69億元資金應付各項車務開支及大約40億元的維修保養費用，以維持鐵路服務的質素。對於小股東而言，港鐵利潤減少了5%，影響實屬輕微。換言之，有了分紅計劃，乘客便可以有避免大幅加價的護身符，透過用以平穩票價的特別儲備避免票價大幅調升，得以有效減輕負擔，亦可免除每年調整票價時所引發的爭議，實在值得政府考慮。 \n 至於原議案建議把票價的最後調整權交予行政會議，自由黨對此有所保留，因為此舉只會把調整票價的工作變得政治化。同樣地，要求將港鐵票價調整的審批工作交由立法會處理，只會進一步增加調整票價工作的複雜性及不可預測性，最終影響港鐵公司的商業運作。因此，我們認為立法會應維持現有的監察角色。 \n 代理主席，我謹此陳辭。",
      "sequence": 276,
      "bookmark": "SP_MB_FY_00312"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，地鐵自從於2007年與九鐵合併後，同時實施了票價可加可減機制。此機制包含的方程式，主要參考自統計處發表的物價指數及運輸業工資指數，是一個具有透明度並且“可加可減”的自動驅動模式，用以取代昔日地鐵公司可以有自主權的票價訂定機制，當年社會公眾對此十分接受。 \n 但是，在過去5年，港鐵公司根據機制，先後進行了3次票價調整，增幅分別是2.05%、2.3%和今年的5.4%。不過，與此同時，這3年以來\n的加價時間都適逢香港通脹期，尤其是今年6月錄得4.5%通脹，港鐵卻可以加足5.4%；公眾亦同時覺察到，港鐵近年盈利豐厚，3年以來分別錄得96億元、120億元及147億元盈利。 \n 代理主席，3年來的票價調整合併了一個令市民不滿的圖象，就是在基層市民的負擔力遭通脹侵蝕的情況下，港鐵即使賺取百億元盈利，卻仍可以按機制名正言順地加價。 \n 雖然港鐵在宣布加價的時候亦同時推出優惠，例如飲食券、“搭百賞一票”或最近的“搭十送一”等，但這些優惠相對於加幅而言，僅為微乎其微的優惠，而且限制多多，強乘客所難，更遑論可以透過優惠來節省車費。在本年度，港鐵行政總裁還大肆宣布，要悉數將6.7億元的加價盈利回饋乘客，推出前所未有的大堆頭優惠。但是，到頭來，大家可以見到就是，這半年來，乘客受惠的總金額只有約2億元，難怪市民對港鐵的誠意存在質疑。 \n 現時，港鐵每天的乘客量已達400萬人次，超越乘搭巴士和其他車輛的乘客總數，港鐵的一舉一動對大部分香港人都有切身影響。於未來10年，港鐵亦在擴展網絡，多條鐵路線相繼落成，假如我們現時不趁票價機制運行了5年的檢討期，認真作出檢討，為市民解開疑慮，並把問題的癥結化解，日後將對廣大市民有更深更遠的影響。 \n 我們認為，這個票價機制已經施行了5年，目前是作出檢討和調整的最合適時候。本人就這項議案提出修正案，是希望藉此提出民建聯就港鐵票價調整的看法，我們認為這項機制必須要有以下3項元素，因而提出3項建議。 \n 第一項建議是票價計算方程式必須能夠反映市民負擔能力。現時的計算方程式的參考數據採用了消費物價指數，導致計算結果往往隨着當年物價上漲而上調，雖然方程式已將相關指數除以二，但似乎幫助不大。換言之，在通脹環境下必然出現加價，違背了市民對機制可紓緩加價壓力的期望。 \n 因此，我們建議當局在原有的票價調整機制方程式之外，應同時與一些可反映市民負擔能力的數據掛鈎。例如調整加幅不能高於計算期內基層市民的工資指數變動，或是與家庭月入中位數等數據掛鈎，令票價調整結果能夠反映市民的負擔能力。 \n\n 第二項建議是成立票價穩定基金。基金來源可以來自港鐵每年賺取的盈利收入  例如物業發展等可觀盈利  只要抽取其中一個指定的百分比，或是把政府每年收取的現金股息撥入該基金等，用以回饋市民，減輕加價對乘客所造成的衝擊。 \n 政府作為港鐵的大股東，持股量超過七成，絕對有權力作出這些決策，何況這些決策是為了社會大眾利益。港鐵公司作為上市的公用事業機構，在維持合理利潤的情況下，亦有必要履行企業社會責任。 \n 第三項建議是增設事故扣分制度。在這一方面，我們相信市民有最深切的體會。香港人乘搭港鐵都是為了快捷和方便，可是近年港鐵經常出現大大小小故障，差不多每一名乘客都有被困車站或車廂的經驗，多年以來積累了不少怨氣。 \n 因此，我們認為，每年的票價調整都應該與港鐵的服務水平掛鈎。增設一個事故扣分制度，可以激發港鐵公司改善服務，減少鐵路事故的數目，直接補償市民甚至社會的經濟損失，使港鐵票價更公平和合理。 \n 這個事故扣分制度可以參考其他海外地區的做法，例如新加坡。新加坡在2007年起實施交通機構QOS服務標準，當地政府每年評核交通機構的服務表現時，都會以此標準作評核，假如未能夠符合標準，便會實施懲處罰則，藉以監察交通機構的服務水平。 \n 代理主席，民建聯就港鐵票價、設施及服務等方面有不少建議，但由於時間所限，本人不能夠在此詳述，我們其他同事會在稍後提述。 \n 對於原議案提出港鐵票價要經行會審批這一點，民建聯並不反對。至於就原議案提出的多項修正案，其中有議員提出要回購港鐵公司，我們的初步估算認為此舉最少涉及超過400億元公帑，因此社會有必要詳細討論及權衡多方利弊，而現時尚未是作出決定的合適時候，因此我們不能夠支持。至於有修正案建議加入立法會審批港鐵票價的權力，我們覺得這種做法只會把調整機制置於政治爭辯之下，無助港鐵日後的營運，因此我們對這些建議都不會支持。 \n 代理主席，我謹此陳辭。",
      "sequence": 277,
      "bookmark": "SP_MB_CKL_00313"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我提出的修正案主要有3個重點，第一是要求改變香港鐵路有限公司(“港鐵公司”)現行票價調整機制的方程式，把港鐵公司和地產業務等加入方程式中，以確保港鐵公司在賺取合理利潤之餘，要履行社會責任；第二是要求按票價調整機制而得的票價調整幅度，需交由立法會審批，而非由行政會議審批，以確保地鐵票價調整的最後一步是由有民意授權的代議士把關；第三是設立票價穩定基金，以港鐵公司的非鐵路業務收入，例如廣告、物業發展和商鋪租金等收益，以抵銷票價上調的壓力。代理主席，在以下發言時間我將會解釋各項修正重點。 \n 港鐵公司現行的票價調整機制是在2007年12月2日兩鐵合併後使用，這個機制取代以往鐵路公司的票價自主權，以較客觀的機制釐定票價，然而這個方程只是基於3個很簡單的元素：綜合消費物價指數的變動、運輸業名義工資指數變動及生產力因素，這3個元素與港鐵公司營運有關，多於與市民的負擔力有關。 \n 雖然我們知道有機制總較沒有機制和“無皇管”好，但這個機制忽略了數個重點，第一是忽略了港鐵公司的利潤和地產業務等商業收入。眾所周知，在多年前發展新鐵路時，政府是會向鐵路公司授予物業發展權，以鐵路加物業發展融資模式興建相關的鐵路項目，令政府及鐵路公司雙方均分擔發展龐大鐵路網絡所帶來的風險與效益。然而，多年的事實發現，鐵路加物業發展融資模式，其實是益惠了鐵路公司與地產商。我試舉一個例子，港鐵馬鞍山線連同尖沙咀支線造價只是163億元，但上蓋物業發展的收益就遠遠超過造價，烏溪沙站上蓋銀湖天峰總值已過百億元；而大圍車廠上蓋只計名城一期，市值已經超過400億元。代理主席，這便是為何我要求把地產業務收益，加入可加可減機制方程式的最重要原因。 \n 另一方面，港鐵公司經常以提升站內設施等理由裝修車站，裝修後的車站在設備或提供予傷健人士的設施的確有所提升，但車站亦多了很多為港鐵公司賺取租金和管理費的店鋪，這亦是港鐵公司的生財之道，這些收益亦應該加進可加可減機制中。 \n 因此，把港鐵公司的利潤和地產業務收入，加入票價調整機制的方程式中，其實是合情合理的要求，而非像田北辰議員所說費時失事，或需要長時間進行討論的處理方法。我們只是希望港鐵公司採用把市民的錢，用於市民身上的這種方法。港鐵公司在過去數年年賺過百億元，但港鐵公司仍然可以用過時及有漏洞的票價調整機制申請加\n價，結果港鐵公司越賺越多，香港人便被自己錢養大的獅子活剝生吞，我們是要承受高昂的交通費用。 \n 代理主席，我的修正案另一個重點是要求按票價調整機制得出的票價調整幅度，須交由立法會負責審批。眾所周知，行政會議是行政長官的智囊，而立法會現時最低限度仍有一半成員是透過地區直選產生，總體上都較行政會議的民意授權為高。如果票價調整機制而得的票價調整幅度，是須要交由立法會審批，我相信港鐵公司不會輕易提出高於市民承擔能力的加價幅度。代理主席，可能有同事，例如新民黨的葉劉淑儀議員或田北辰議員認為有行政會議把關已經足夠，但事實上，我們看到行政會議發揮的作用是有限的。為何我這樣說？因為例如香港兩間電力公司的可賺取利潤與固定資產回報率掛鈎，兩間公司可以不斷利用不同的發展計劃，以增加固定資產，並以此方法增加可賺取利潤。其實，行政會議有權不批核兩電的發展計劃，一旦政府啟動發展計劃檢討程序，便有很大的空間要求兩電修訂計算資產、經營成本和處理帳目的方法，從而使電費加幅更符合社會期望。可是，我們在過往看到行政會議並無行使這權利，反而讓兩電予取予求地加價。所以，我認為行政會議作為把關的作用並不足夠。 \n 代理主席，我所提修正案的第三個重點，是要設立港鐵票價穩定基金，並以港鐵公司的非鐵路業務收入，例如廣告、物業發展和商鋪租金等收益抵銷票價上調的壓力。看看多位議員今天的修正案及以往的立法會會議紀錄，其實就港鐵票價穩定基金在立法會中不同黨派，也是存有共識的。前立法會議員鄭家富亦曾在審議兩鐵合併的方案時提出一項修正建議，要求成立票價穩定基金，可惜被當時的立法會否決。鄭家富當時還引用了數據，來證明票價穩定基金是可取的。我與大家分享一下：港鐵公司有50年專營期，假設每年平均淨賺50億元，每年把利潤中約1億元至2億元撥入票價穩定基金，50年即可滾存50億元至80億元。在經濟轉差時，這筆基金便可成為穩定票價的基礎。 \n 當時的環境運輸及工務局局長廖秀冬女士亦曾在《兩鐵合併條例草案》委員會的一次會議上，明確指出票價穩定基金確實是值得考慮和研究的。既然是值得考慮和研究，為何政府還要蹉跎歲月，為何立法會同事仍然認為票價穩定基金，是偏離政府的公共理財原則？ \n 我當然感謝田北辰議員提出今天的議案辯論，讓我們多位同事踴躍發言，以及關注市民的權益，但我難以認同田北辰議員說票價穩定基金是偏離政府的公共理財原則。 \n\n 代理主席，我們明白港鐵是很多香港人每天必需乘搭的公共交通工具，每次票價調整對香港人亦影響很大。我們立法會議員既然是由民意授權選為代議士，我們除了有責任為市民發聲外，亦有責任改革過去一些未能盡善盡美的機制，例如港鐵公司現時的可加可減機制，希望可以在未來日子幫助市民，令港鐵公司在調整票價時，是以合理方程式計算。 \n 代理主席，我謹此陳辭。",
      "sequence": 278,
      "bookmark": "SP_MB_GF_00314"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，香港鐵路有限公司(“港鐵公司”)近年接連按可加可減機制的方程式來調高車費，令社會怨聲載道。主要原因有3個，如下。 \n 第一，近年百物騰貴，收入追不上通脹，市民的生活負擔加重。港鐵公司接連加價，令市民的生活百上加斤。 \n 第二，港鐵公司提供的港鐵服務其實壟斷專營的大型交通運輸系統。在香港急速的生活節奏和交通規劃的設計下，市民大眾根本缺乏真正的選擇，需要依賴港鐵作為日常的交通工具。根據港鐵公司的資料，現時每天平均有490萬人次乘搭港鐵。 \n 第三  亦是最重要的一點  是為何市民反對港鐵公司加價呢？港鐵公司雖然是一間已私有化的上市公司，但我們必須留意，港鐵公司所提供的是大型公共運輸服務，而且香港政府是港鐵公司的單一最大股東，約佔77%股份。因此，市民會合理期望港鐵公司需要承擔社會責任，以及其做法須顧及公眾利益和感受。 \n 近5年來，港鐵公司的平均盈利  是近5年  達到119億元，而港鐵公司在近數年亦把其技術和營運模式輸出至內地及其他國家。這種如此成功的商務模式其實有賴香港市民每天的支持，以及政府政策不斷的支持。因此，港鐵公司才可取得業務發展優勢。事實上，港鐵公司在拓展本地的鐵路業務方面是獲得公帑及政府的土地資助等補貼。 \n 讓我舉一個最近期的例子。根據政府的預算，興建南港島線的成本是124億元，由於項目被評估為財務上不可行，政府便在2011年批出黃竹坑邨用地的物業發展權，作為對港鐵公司推行南港島線項目的\n財政資助。該幅土地的住宅發展最高總樓面面積可達357 500平方米，而商業用途的最高總樓面面積則為47 000平方米。 \n 在尚未計算港鐵通車後的樓價升值，我們保守地以每平方呎6,000元來計算，在這項目中，單是住宅發展，港鐵公司其實已有約229億元收入。當然，我這個數目還未計算港鐵公司商業樓宇的租金收入。按港鐵公司2011年的財務摘要，客運服務的收入只佔整體業務收入的40%，車站商務和物業租賃管理所得的收入差不多等於客運服務的收入，而物業發展的利潤更達49億元。由此可見，由經營客運核心業務所衍生出的其他服務和產業，給予港鐵公司十分龐大的利潤。 \n 故此，港鐵公司雖然已進行私有化，但公用事業私有化的目的，基本上是為了提升其競爭力、財務上的靈活性和加強服務的效率，而不應以擴大其利潤為最大前提。 \n 我剛才已提到，由於港鐵公司最近5年的平均盈利達119億元，但港鐵公司在這利潤豐厚的情況下仍要將票價上調，反映出現有可加可減機制的方程式出現了若干基本問題。方程式未能顧及市民的承擔能力，亦未能有效地將其企業的效益成果回饋社會。 \n 我認為，在自由市場的模式下，我們不應為企業的利潤設限，但卻必須避免經營公共服務的企業謀取暴利，影響市民的生活。因此，我在修正案中提出“全面檢討現時港鐵公司的票價調整機制”。當局應重新檢視港鐵公司設定票價的角度，當中涉及以下3個重點。 \n 第一，我認為必須將港鐵公司整體業務收入利潤作為票價調整機制的主要考慮因素，意即當港鐵公司的整體業務出現超額利潤時，便不可啟動票價上調機制，甚至需要按超額利潤的幅度下調票價。 \n 第二，我們應在方程式中加重考慮市民在通脹升幅中的負擔能力。我們亦不應只以綜合消費物價指數作為參考，因為該指數只反映通脹的平均程度。我們在檢討方程式時應同時考慮市民的工資收入，例如參考所有行業的“名義工資指數”。以訂定充分反映市民負擔能力的指標。 \n\n 第三，在現有方程式中，我們看到有關“生產力因素”的設定。根據當局的文件，“生產力因素”可反映兩鐵合併的協同效應，從而可化作票價下調的方式回饋乘客。但是，何謂“生產力因素”呢？究竟是如何訂定的呢？我希望港鐵公司或當局可在本會向我們稍作解釋。 \n “生產力因素”是一項很難量化的指標。在現有方程式中，“生產力因素”只設定為0.1%，實在非常令人費解。港鐵公司現時的利潤年年上升，但生產力則每年只上升0.1%。難道當年兩鐵合併所產生的全部生產力協同效應便僅為這0.1%嗎？如果當時的協同效應是如此低的話，為何我們要大費周章進行兩鐵合併呢？ \n 再者，我同意在有需要時，港鐵公司日後提出的票價調整申請最終可交由行政會議審批，而行政會議有權基於社會環境及公眾的接受程度作出最後調整。 \n 但是，我必須強調，此項經由行政會議審批的舉措如非必要不可貿然進行。港鐵公司的票價調整應按完善的機制進行，而不應僅為政治決定。如果現有機制有問題和有不完善的地方，我們必須盡力予以完善，依據客觀、獨立的機制和可量化的數據行事。對我們的管治和公用事業營運，這種態度十分可取，而不論是對管治或公用事業營運而言，亦是香港的優良傳統。 \n 至於有多位同事提出成立票價穩定基金的建議，我身為資深會計師，覺得成立票價穩定基金在一間上市公司良好管治的原則方面有互相違背的地方。在這層面上，我亦同意田北辰議員所說的，此舉有可能違背政府的公共理財原則。 \n 撇除原議案不說，本會同事共提出9項修正案，當中仔細和詳盡地提出建議。我贊成原議案及其他多項修正案的總方向，議案的原意均是好的。但是，在眾多修正案中(計時器響起)......有部分我是贊成的，有部分我則反對......",
      "sequence": 279,
      "bookmark": "SP_MB_KL_00315"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 280,
      "bookmark": "SP_LC_DPSD_00316"
    },
    {
      "title": "梁繼昌議員",
      "content": "......所以我決定不會參與表決。多謝代理主席。",
      "sequence": 281,
      "bookmark": "SP_MB_KL_00317"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，特區政府現時正就香港鐵路有限公司(“港鐵公司”)的票價調整機制進行檢討，並與港鐵公司展開商討。田北辰議員就港鐵票價提出議案，另外9位議員分別提出修正案，表達他們對票價調整機制的看法，並提出改革建議，希望政府在檢討中回應他們及市民的訴求。 \n 港鐵公司的票價及票價調整機制在過去數年一直是社會廣泛關注的課題。上屆立法會，特別是交通事務委員會(“事務委員會”)，曾多次就這項議題進行討論。今年10月，新一屆事務委員會亦召開特別會議，聆聽不同團體的訴求。今天的議案辯論是另一個機會，讓我們全面聽取各議員的意見。 \n 首先，讓我們重溫港鐵公司的票價調整機制的背景。 \n 在2007年12月，地鐵有限公司及九廣鐵路公司合併，成為新的港鐵公司，當時尋求將港鐵票價根據一套客觀而透明度高的機制定期進行調整，按照數據所得可加亦可減。票價調整機制是在社會上及立法會經過廣泛討論後而制訂的，取代過去在合併前兩鐵所享有的票價自主權。 \n 現行的票價調整機制是一條直接驅動的方程式，計及前一年12月的綜合消費物價指數和運輸業名義工資指數(“工資指數”)的按年變動，以及港鐵公司的生產力因素，以釐定當年票價調整的幅度。方程式中的綜合消費物價指數反映了香港的宏觀經濟狀況，而工資指數則反映了港鐵公司的員工成本。因此，票價調整機制可謂在設計上顧及了香港經濟及工資變動的情況。 \n 兩鐵合併時，港鐵公司即時下調車費，其中包括第一，長程八達通車費減幅最少10%；第二，中程八達通車費減幅最少5%；以及第三，港鐵公司承諾在合併後首兩年凍結票價至2009年6月30日。票價調整機制於合併後在2009年才開始實施，2010年6月是首次加價。過去3年，票價每年上調介乎2.05%至5.4%。 \n 根據政府與港鐵公司簽訂的《營運協議》，在兩鐵合併後的第五年或其後每滿5年後，政府或港鐵公司均可要求檢討票價調整機制。兩鐵合併至本年12月將屆5年，政府當局明白議員及市民大眾對港鐵\n票價安排有強烈意見，亦認同現行的票價調整機制有改善的空間，使能反映港鐵公司的營運及服務水平。因此，我們已在2012年8月正式去信港鐵公司，提出檢討票價調整機制的要求。 \n 為檢討工作作好準備，政府已委託顧問公司客觀及全面地檢視這項課題，研究在票價調整機制中，除了與綜合消費物價指數、工資指數及生產力因素掛的數據外，應否及如何引入新元素，以反映港鐵公司的利潤水平、服務表現，以及市民的負擔能力等，令票價調整機制更為全面。 \n 此外，為進一步聽取市民大眾就港鐵公司票價調整機制的意見，我們在本年9月17日至11月18日期間進行正式的公眾諮詢，共收集了177份意見書。我們亦有派代表出席一些區議會的討論，並於10月30日就這項議題，分別諮詢事務委員會及交通諮詢委員會，聆聽議員、公眾團體及委員的意見。 \n 我們現正與港鐵公司進行商議，以期在2013年年初完成檢討，使新的票價調整機制適用於明年的票價調整。政府現時對不同的建議方案持開放的態度。當然，我們希望日後的新調整機制仍具透明度、相對簡單而有一定的客觀指標。 \n 公共交通關乎社會民生，但政府不直接營運，而是透過港鐵公司及專營權方式由營辦商按市場原則來營運。這些營運者既要達致成本效益、合理的投資回報，但也須顧及其公共責任。政府為維護公共利益，會確保因應不同營運機構的性質，以不同方式實現“公道票價”  英文是“Fair Fare”  既對乘客公道，亦對營運者公道。我們願意以新的思維來看待有關問題。 \n 代理主席，就田北辰議員提出的議案和其他議員的修正案，我先對數項主要課題作簡單回應。 \n 我們明白社會上有意見認為，應在現有的機制上引入行政會議審批程序，為每年港鐵票價調整把關。現時票價調整機制所採用的直接驅動方程式，其好處是提供較明確和可預測性高的調整機制，好讓業務性質屬資本密集的港鐵公司能有效地策劃長遠業務，為乘客提供高質素而穩定的服務。 \n 採用直接驅動方程式以調整票價，雖然確有其可取之處，但同時我們亦意識到，現行採用的方程式有一定的局限，特別是未能反映港鐵公司的服務表現、利潤水平及市民的負擔能力，因而給人印象，以為無論港鐵公司服務優劣，或是盈利高低，皆可按調整機制年年調整票價，而且在目前物價與工資逐年遞增下，只加不減。現行的方程式實在有改善的必要。政府希望透過與港鐵公司的商討，能完善日後採用的方程式，回應社會上的合理訴求。如果經商討後仍未能找到好方法，我們會認真研究，長遠而言有否其他更好的票價調整審批程序。 \n 有議員主張港鐵公司的票價調整機制應考慮到港鐵公司的服務表現。就鐵路安全而言，現時除了運輸署監察港鐵公司的服務表現外，機電工程署(“機電署”)負責監察鐵路系統的安全。 \n 根據《香港鐵路規例》，港鐵公司須向機電署通報在整個鐵路範圍內，任何部分發生而對鐵路安全運作有直接影響的事故。發生事故後，機電署會進行調查，並確保港鐵公司採取適當的跟進及改善措施。機電署也會定期派員巡查，檢視港鐵公司有否依時進行鐵路系統的維修工作，以確保鐵路安全。機電署表示，港鐵公司的運作沒有出現系統性的安全問題。 \n 我們同意在發生事故後，最重要的是盡快找出事故的原因，以及盡快恢復正常的列車服務，把對市民的影響減到最低。至於如何就事故及服務失準進行追究，包括仿效其他國家設立懲罰機制，或設立制度令服務水平與票價調整機制掛，我們持開放的態度。不過，大家應考慮到任何建議均要避免對鐵路前線人員造成不必要的額外壓力，以免前線人員在進行搶修時，因要趕工以避免扣分而降低，甚至犧牲安全檢查和搶修的標準。 \n 另一方面，由於香港的鐵路網絡營運時間非常長，使用量十分大，有數以十萬計的系統和組件無間斷地運作，我們應理解現實中難以達到“零事故”。我相信市民亦非吹毛求疵，而是期望港鐵公司以乘客為本，維持高質服務，做好維修保養，持續改善各項設施，方便乘客。 \n 政府一直以來要求港鐵公司以安全運作為首要考慮。在這大前提下，就如何全面及客觀地評估港鐵公司的服務表現，引入賞罰制度，我們會積極與港鐵公司進行研究。 \n\n 港鐵公司和任何上市公司一樣，經營所得的利潤會透過派息回饋股東及繼續投放於業務發展。從2011年的基本業務利潤中，港鐵公司全年已派發約四成利潤予各股東作為股息。至於沒有派發的利潤，港鐵公司主要用作建造新鐵路和償還建造鐵路所借入的貸款。 \n 有建議主張政府把從港鐵公司收取的股息成立票價穩定基金，以抵銷港鐵公司的票價加幅，從而減輕市民的負擔。按《公共財政條例》，政府從港鐵公司收取的股息屬於政府一般收入的一部分。如何使用這些股息，會連同政府的其他收入，因應各項政策及優次考慮進行分配及調撥，並經立法會財務委員會審批，用於不同公共服務範疇及廣大市民身上。 \n 假如政府直接把股息作“專款專用”，直接觸及根本的公共理財原則，影響深遠。再者，以這些股息作為票價穩定基金，即代表由納稅人承擔港鐵票價加幅，並不合理，亦對其他公共交通工具不公平。不過，如果由港鐵公司在其收益中撥備作為票價穩定之用，以減低每年票價調整的升幅，我們認為可以細加考慮。 \n 數位議員提出港鐵公司要切實執行“8分鐘通報機制”。政府一向要求港鐵公司必須時刻提供安全、可靠及具效率的鐵路服務，同時切實執行相關的通報機制。 \n 根據目前的機制，港鐵公司在任何鐵路服務受阻事故發生8分鐘，或如果預計事故會長達8分鐘或以上時，須於8分鐘內通知運輸署。過去3年(由2010年至今年10月)，出現8分鐘或以上的鐵路服務延誤事故，每月平均約二十多宗。如果剔除由於乘客行為或外在因素所引致的事故，則約15宗左右。現時通報機制運作良好，運輸署一直密切監察機制的運作和應變措施，並與港鐵公司緊密溝通。 \n 就事故的應變安排，港鐵公司已經在緊急接駁巴士的調配、車站內的乘客資訊、信息發放及人流管理方面，落實了一連串的改善措施，以減輕事故對乘客造成的不便。最近更透過網頁及智能手機程式，為乘客提供更多即時資訊，也加強在車站的廣播及指示，方便乘客計劃行程。 \n 至於要求港鐵公司推出適用全港的月票以至周票和日票等提議，以減輕市民的交通費開支，港鐵公司現時的收費模式原則上以車程距離作為計算基礎。如果改以月票、周票和日票形式計算，可能會\n影響整個港鐵票價的基本結構，包括可能出現短程乘客補貼長程乘客的情況，亦會對其他公共交通工具帶來影響，因此必須小心研究，詳細分析得失利害。 \n 代理主席，一直以來，政府和市民的看法一致，認為港鐵公司在商業運作考慮之外，還必須顧及作為公共服務的企業對社會的責任，在提供安全及高效的鐵路服務的同時，致力減輕市民車費的負擔，讓市民感到票價“公道”，並分享港鐵公司的營運業績。 \n 政府會繼續敦促港鐵公司因應其營運及財政狀況、市場情況及乘客需求等，積極研究在現有的票價推廣優惠的基礎上，推出更多、不同種類和實惠的票價優惠，包括不同模式的月票計劃、轉乘優惠、“港鐵特惠站”，以及為居住於偏遠地區的長途乘客提供更多折扣優惠等，以回應不同乘客羣的需要。 \n 代理主席，我謹此陳辭。待聽取其他議員發言後，我會再作綜合回應。 \n 多謝。",
      "sequence": 282,
      "bookmark": "SP_PO_STH_00318"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，香港現時的交通政策，是以鐵路為主幹。事實上，香港鐵路有限公司(“港鐵公司”)已經半壟斷了地面交通，巴士的乘客量不斷下跌，已無力與港鐵公司抗衡。除車務以外，港鐵公司從車站上蓋商場及物業，亦不斷賺取利潤。市民的衣食住行，港鐵公司都一手掌握。 \n 港鐵公司是一間上市公司，上市公司要講回報、重盈利，但政府在港鐵公司持股76.8%，從哪一個角度來看，港鐵公司都是一間半公營機構。政府理應利用作為大股東的影響力，令港鐵公司營商手法更貼近公營機構，協助解決民生問題。然而，政府於港鐵公司的定位立場優次不清，沒有將市民的福利排在優先位置。港鐵公司年年賺錢，卻年年加價，政府阻止不了；要求港鐵公司改善服務，政府亦似乎無能為力。 \n 繁忙時間故障事故仍然不時發生，至今年11月中，在半年間已發生了13宗故障事故。在月台幕門方面，上月中大學站又發生了一宗女\n乘客誤墮路軌的意外。民建聯爭取興建月台幕門已近10年，但港鐵公司卻回應東鐵幕門要待2018年才與沙中線一起落成。 \n 爭取已久的東涌月票，在10月剛剛推出，但卻只惠及來往港島區的市民；來往九龍、新界如使用月票，竟然比單程票還要貴，實在令市民十分無奈。 \n (主席恢復主持會議) \n  在列車班次方面，西鐵非繁忙時間仍是8分鐘一班，民建聯多次要求增加西鐵班次及增加車廂，亦無下文。輕鐵近年購入的20個車卡，也未能趕上天水圍人口增長的需要，譚耀宗議員提供的資料顯示，屯門輕鐵的服務車卡不足，居民經常無法上車。鐵路接駁巴士也嚴重不足，例如天水圍的K73接駁巴士，經常在首一、兩個站已客滿，乘客經常未能登車；北區居民主要乘搭港鐵來往市區，但竟然沒有一條免費接駁巴士線，居民被迫在昂貴的票價上再付費乘搭接駁交通工具。 \n 主席，以上種種，皆顯示港鐵公司的服務不足，政府作為港鐵公司大股東，究竟為市民謀取了甚麼呢？ \n 港鐵公司去年大賺147億元，依從可加可減機制，仍然可以加價。這顯示港鐵公司根本並非因虧蝕或成本問題而加價，而是可加可減機制給予港鐵一個為加而加的尚方寶劍。這些加幅不是“搭十送一”或“第二程半價”的小恩小惠可以彌補的，市民不會因為港鐵公司提供了優惠而認為港鐵公司加價合理，只會覺得港鐵公司耍花招，想盡辦法賺到盡，亦令市民連帶認為政府管治不力，對政府施政不滿。 \n 根據現時的可加可減機制，會按消費物價指數變動調整票價，故此通脹時加價的機會很大。所以，我相信今年港鐵公司再度提出加價的機會非常高。然而，在通脹期百物騰貴的情況下，工資永遠追不上通脹，港鐵公司這個半公營機構實在不應再加重市民負擔。這是脫離現實的，政府又無法干預可加可減機制，明顯需要作出檢討。政府早前已就機制作出檢討和諮詢，有關結果會於明年年初完成，我期待檢討報告能夠針對及解決現時可加可減機制的不足。 \n\n 主席，我謹此陳辭。我會支持田北辰議員、胡志偉議員、陳鑑林議員和梁繼昌議員提出的原議案及修正案。多謝。",
      "sequence": 283,
      "bookmark": "SP_MB_LCC_00319"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，田北辰議員剛才讀出他的發言稿時表示，當他的原議案曝光後，港鐵立即表示其方程式可以作出調整，有商討空間，因此田北辰議員認為他的原議案產生了威力，令港鐵因而在某些地方退縮。 \n 事實上，田北辰議員的議案是否真的這麼有威力，會對市民帶來好消息呢？我認為要看看議案的內容。議案最主要的內容，第一點是維持現行的方程式，並將按方程式計算所得的票價調整幅度交由行政會議審議，讓行政會議持有最後的審批權力，作為把關的權力；此外，如果真是要加價，行政會議便有權將調整幅度在相差三成內作加減。聽起來似乎不錯，有最後的把關，我們不用擔心，但事實上又是否可行呢？ \n 我先不說行政會議會否利用這種權力來將幅度調整。事實上，即使它有權調整，亦願意調整，設若是三成，以今次的票價調整來說，港鐵在賺取一百多億元的同時也將票價增加了5.4%；即使我們運用田北辰議員所說的權力，即使將幅度減少三成，港鐵仍可將票價增加百分之二點多。換言之，港鐵在享有豐厚盈利的情況下，仍可獲准加價，這是否有意思呢？根本是沒有意思的，因為正如剛才有議員表示，它享有豐厚盈利，其實它不但不應該加價，還要下調現時的票價才對。所以，田北辰議員的說法並沒有甚麼作為。 \n 事實上，甚至連運輸及房屋局局長亦表示，現時的方程式有很多缺點，包括不能夠平衡現時港鐵的服務表現、服務水平，以至最重要的是市民的承擔能力。所以，如果要維持現時的方程式，即使有所謂行政會議的把關權力及三成的調整幅度，其實效果和作用亦不大。 \n 反而，李卓人議員提到如果真是要處理港鐵票價的調整幅度，便應該要以附屬法例的形式，經立法會審議通過才算有效。我認為這做法反而最重要，原因便正如局長剛才說過，票價若要反映出港鐵的服務表現、服務水平及市民的承擔能力，本會便最能夠反映出這些情況，因為我們有很多直選議員不單乘搭港鐵，亦經常與市民溝通和接\n觸，所以很容易瞭解市民對港鐵的服務表現、服務水平，以至市民的承擔能力；然後由我們作最後把關，我反而覺得這才是最重要的。因此，我認為如果依據田北辰議員的做法，最終結果不單可讓港鐵繼續加價，亦不能夠照顧市民的需要，這點很是重要。 \n 第二，田北辰議員要求港鐵公司切實執行“8分鐘通報機制”，確保港鐵公司在遇到事故時能夠迅速通知公眾，而這或也可以作為衡量其服務表現的評分基準，可以影響其票價調整幅度。我認為這做法比較迂迴一點，原因是如果要就此訂出方程式，然後再訂下調整幅度，總是在本質上已經容許它可以加價這個大前提，並不能夠給予它更大的阻嚇力。我記得在新加坡，如果鐵路發生任何事故，不論大小，均要即時罰款，我認為這種做法所產生的效果反而最大。我認為必須設立懲罰機制，可惜我們現時為港鐵設立的懲罰機制不夠強，差不多是沒有。反而，我認為如果要加強港鐵的表現，我希望局長要考慮設立懲罰機制，然後才會有效果。 \n 最後是田北辰議員議案提出的第三點，即是希望推出“全港通”月票，我認為這是應該推出的，這樣可以在經濟能力上惠及一些“打工仔”。事實上，我們最近會見一羣來自東涌的居民，他們對港鐵現時東涌線月票的機制感到非常不滿，因為東涌線的月票只適用於東涌線沿線車站，如果要離開東涌線到其他地方，便要補付車資。事實上，大多數東涌居民並非由東涌站乘搭到香港站或其他沿線車站，其實他們還要轉乘其他線前往其他地方上班，月票對他們來說真是得物無所用，並不能幫助他們，他們反而認為能夠有機會在其他線使用月票才有意思。所以，我認為田北辰議員提出的這一點反而值得支持。 \n 此外也要談談“搭十送一”的問題，剛才有很多同事都說過這是一種假的做法，而事實上這個優惠真是假的。有時在繁忙時間，由於很多人排隊領取“搭十送一”車票，乘客便要稍後才領取，最後卻可能因為忘記了而無法領取。這樣不單讓乘客無法使用“搭十送一”車票，其實也讓港鐵進行大肆宣傳，表示自己會回饋乘客，幫助港鐵進行了公關工作，但實際上又不能夠回饋市民。港鐵還表示到今年年底便會停止這種做法，改為提供回程九折優惠；很多市民計算過，這情況根本較“搭十送一”優惠還要差。 \n 因此，正如田北辰議員所說，我覺得港鐵真是“公關算盡”，卻完全不理會市民的利益(計時器響起)......所以我們覺得局長應該多點留意。",
      "sequence": 284,
      "bookmark": "SP_MB_LYC_00320"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，香港鐵路有限公司(“港鐵公司”)票價調整確實是相當重要的民生議題，因為港鐵是很多市民每天工作、上學、生活的主要交通工具。立法會討論這項議題的時候，有需要採取適當的平衡觀點，綜合考慮各持份者的利益，除了維護廣大市民作為港鐵乘客的利益外，也應顧及港鐵眾多小股東作為投資者的利益，否則便很容易流於偏頗及變得政治化。 \n 事實上，港鐵公司現行的票價調整機制(Fare Adjustment Mechanism)(“FAM”)得來不易，是當年經過社會和立法會廣泛討論並取得共識後而形成的機制。在地鐵有限公司及九廣鐵路公司於2007年12月合併之前，地鐵有限公司是擁有票價自主權的。在討論合併的過程中，地鐵有限公司應政府的要求，以一個相對較客觀、具透明度，以及以方程式計算的FAM，來釐定日後票價調整的幅度，取代了地鐵有限公司原有的票價自主權。政府又相應與港鐵公司簽訂具有法律效力的《營運協議》(“《協議》”)，港鐵公司承諾在實施新票價的時候，須向政府提交兩份由獨立專家簽發的證明書，證明有關的票價調整符合FAM的規定，並通知立法會交通事務委員會及交通諮詢委員會。 \n FAM現時採用的方程式，是根據政府公布的公開數據來計算，包含的元素有綜合消費物價指數及運輸業名義工資指數的變動，以及一個預先設定數值的生產力因素。由此可見，FAM是相當客觀、透明和清晰的機制，而且也是社會共識的產物。當然，這並非表示現行的FAM完美無瑕。具體計算方程式可以且應該定期進行調整。事實上，根據政府與港鐵公司的《協議》，任何一方每隔5年都可以要求檢討FAM。據瞭解，政府剛於10月底完成相關的公眾諮詢，預期明年年初便會完成檢討。我十分贊成趁此機會，全面檢討現行的FAM。例如，我們應考慮在方程式內適當加入可量化的數值或指標，以便容納一些合適的因素，包括通脹幅度、市民的負擔能力及港鐵公司的整體利潤水平等，令機制更能夠緊貼和反映社會民生及經濟發展的現況。 \n 原議案提出要維持現行的方程式，並將按照方程式計算所得的票價調整幅度交由行政會議審批，並賦權行政會議作出最後調整。我認為這脫離了訂立FAM的宗旨。我們應重視公認的機制，以免年復一年地把票價釐定變為政治爭拗。 \n\n 亦有同事在修正案的建議中提到，政府作為港鐵大股東，其實可以採取很多行動，例如以港鐵公司的非鐵路收入，設立票價穩定基金。但是，儘管政府是港鐵大股東，卻不等於它可隨意改變港鐵公司的營運方針。說到底，港鐵公司是一家上市企業，既要向市民提供安全、可靠、優質及可負擔的鐵路服務，亦須按照商業原則運作。政府這個大股東不能不顧及其他小股東的利益，也必須公平對待其他小股東，否則有可能招惹非議甚至引致法律訴訟。 \n 有議員建議，撥出政府從港鐵公司得到的股息收益，成立票價穩定基金。但是，不可忽視的是，這種做法偏離了政府的公共理財原則。 \n 還有議員建議，政府作為港鐵大股東，應全數回購餘下23%的港鐵股份。這個建議既不是解決問題的有效方法，亦非目前社會的共識。在11月21日，本會曾就要求政府回購領匯股份的議案，進行詳細辯論，大家對此應該仍記憶猶新。當天的論據，其實可以應用在現時要求全數回購港鐵股份的建議。 \n 主席，我謹此陳辭。",
      "sequence": 286,
      "bookmark": "SP_MB_LWK_00322"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，港鐵在國際上的營運表現可說是非常優秀，在服務水平和整體管理上，港鐵與其他國際城市相比是位踞前列。由於香港以鐵路作為集體運輸的主要骨幹，加上港鐡是一間公用事業公司，其營運對市民有直接影響。況且，現時港鐵是在政府一定程度的政策傾斜下營運，壟斷了本港的鐵路運輸服務。所以，我和很多市民都希望港鐵在訂定票價時，能充分體現企業社會責任，不應追求最大的票價加幅。 \n 鑒於港鐵現行的票價調整機制，並未考慮到市民的負擔能力及港鐵的整體盈利情況，我支持改動現行機制。但是，這機制應如何改動？當局應否按田北辰議員的建議，維持現行機制，但賦予行政會議權力限制港鐵的加價幅度呢？ \n 我認為，交由行政會議把關是其中一個選擇。但是，行政會議應根據甚麼準則把關呢？我認為應以市民的負擔能力、港鐵的整體利潤作為主要考慮。此外，我亦建議應設定加幅上限。當然，這些改動及建議，都需要得到港鐵及其小股東的同意及通過。 \n 主席，無論行政會議有否最後的把關權力，我認為政府都應該完善現行的票價調整機制及其計算方程式。正如多位議員所說，現時計算整體票價調整幅度的方程式，並未加入市民的負擔能力、港鐵的利潤水平、物業收益，以及整體鐵路服務表現等因素。物業收益水平受鐵路服務所帶動，兩者有着非常緊密的關係；港鐵如沒有鐵路服務，其物業收益定必大受影響。因此，港鐵釐定票價時，加入物業收益作為考慮因素是理所當然的。但是，要就方程式的修改達成共識，相信要花頗長的時間，我覺得這是不容忽視的。此外，我認為港鐵應為居於偏遠地區的乘客提供更多票價優惠，以資助及鼓勵他們乘搭港鐵，並反映他們每天花在交通的較長時間。 \n 主席，對於設立票價穩定基金的建議，由於短期內大家就調整現行票價計算方程式達成共識的機會不高，因此我支持在未有新機制前，由政府撥出部分港鐵股息，在指定期間提供短期票價補貼，紓緩市民的交通費負擔。至於最終應否設立票價穩定基金，鑒於這是涉及政府收入和公帑運用的長遠措施，我認為應取得社會各方的共識後才推行。 \n 雖然港鐵不時將部分利潤撥作各類的票價優惠，但我覺得不如直接減價，讓每位乘客都可受惠，減輕市民的交通負擔。港鐵推出這些票價優惠推廣計劃，難免令人懷疑它是希望吸引更多人乘搭地鐵，增加營業額，並非以減輕乘客負擔為首要目標。 \n 主席，政府於2012-2013年度從港鐵收取的股息高達33.7億元。我希望政府積極考慮，在未制訂和推出新的票價調整機制前，先撥出其部分港鐵股息，推出短期票價補貼措施，以減輕市民的交通費負擔。 \n 主席，我謹此陳辭。",
      "sequence": 287,
      "bookmark": "SP_MB_TT_00323"
    },
    {
      "title": "王國興議員",
      "content": "主席，對於鄧家彪議員代表工聯會提出的修正案，我發言就其7項建議中的第(二)及第(七)項建議作進一步闡述。 \n 鄧家彪議員修正案的第(二)項建議，是要求盡快研究和落實新票價調整機制。現行所謂“直接驅動”的票價調整方程式，即“可加可減”的機制，已證實與市民期望出現很大落差。因此，我們不贊成按原議案及其他議員的修正案建議般，維持這原有的方程式。 \n\n 主席，現時所謂“直接驅動”的票價調整方程式  “可加可減”機制  有數個頗不合理的元素。第一，該機制計算運輸業名義工資指數的變動，這與全港“打工仔”的工資收入有很大距離，既不能反映實質工資，亦不能反映廣大市民被通脹蠶食工資的苦況。所以，當局必須重新檢視這元素。 \n 第二，“可加可減”機制的歷年加幅極不合理，港鐵歷年的利潤增長，與票價加幅嚴重脫鈎。以2009年為例，雖然港鐵扣除折舊、攤銷、利息和稅項的純利增長達16.4%，但票價仍上調2.05%；就算2010年錄得的純利增長為26.3%，但票價仍上調2.2%；而2011年的純利增長為22%，票價亦上調5.4%。回顧過往3年，雖然港鐵的累計純利增長達64.7%，但累計票價加幅也錄得9.65%，接近雙位數的增長。這正反映利潤越大、票價增幅越高的矛盾情況。 \n 第三，該機制計算的所謂“生產力因素”亦是騙人的。為甚麼呢？根據港鐵的年報，其收入主要來自5方面，第一是客運票務的純利，第二是車站商務純利，第三是香港以外附屬鐵路公司的純利，第四是物業、租賃及管理業務的純利，第五是港鐵物業發展的純利，合共五大收入來源。但是，港鐵計算票價調整幅度時，所謂“生產力因素”卻只計入客運票務純利，並不包括其他收入來源。撇除其他收入來源的不合理情況有多嚴重呢？以2011年(去年)為例，客運票務純利為61億元，其餘四大收入來源則錄得純利達609.34億元，而這些純利收益卻沒有計算在機制之內；另以2010年為例，客運票務純利是58億元，而其餘四大收入來源卻錄得純利92.34億元。 \n 所以，從這些數據可見，所謂的“生產力因素”完全取決於港鐵增加票價的幅度。由於“可加可減”機制只計算客運業務的利潤，而其他運作利潤完全不計算在內，所以港鐵便可要求大幅度加價。 \n 第二方面，我想補充鄧家彪議員的第(七)項建議。鑒於乘客在港鐵範圍內乘車時受傷得不到任何賠償，我們檢討港鐵的票價調整機制時，必須同時改善這種不合理的情況。現時鐵路運輸的載客量非常龐大，2008年錄得十二多億人次，去年更達十三多億人次。但是，在鐵路發生的可呈報事故亦大幅增加，2008年錄得1 514宗，2011年則錄得1 769宗。然而，無論是主觀或客觀原因導致鐵路乘客受傷，卻完全沒有賠償。政府表示，“交通意外傷亡援助計劃”不包括乘客在鐵路發生的意外，只有在道路上行駛的車輛發生意外  無論意外原因為何  才可即時獲得支援，鐵路乘客受傷則完全不獲支援和賠\n償。鐵路乘客如欲申索賠償，須循民事途徑提出訴訟，故此沒有一位乘客可取得賠償。我希望在機制中加入這方面(計時器響起)......",
      "sequence": 288,
      "bookmark": "SP_MB_WKH_00324"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，今天的議題是“港鐵票價，行會把關”。田北辰議員的議案，其實非常簡單，便是指出政府有責任幫市民就地鐵票價好好把關。 \n 衣、食、住、行是市民生活的四大必需品，現時市民普遍最大問題是住和行。住的問題，雖然政府已經千方百計，推出很多措施，但由於香港地少人多，所以短期內能夠略為紓緩已經不錯了。但是，行則完全不同了，因為政府作為香港鐵路有限公司(“港鐵公司”)的大股東，只要政府肯下定決心，便應該可以立竿見影。 \n 首先，我談談港鐵公司的部分。港鐵公司近年推出了一些優惠措施，但這些措施讓人覺得很敷衍，例如全月通，條款列明這項推廣可以隨時終止，無須預先通知，而“搭十送一”的推廣，到今個月30日便完結。其他甚麼“站站賞”、積分推廣等，總之乘搭地鐵滿400元便可以換取一張有紀念價值的單程車票等，也無大作用，因為我相信“打工仔”關心的是票價，而不是甚麼紀念票。至於甚麼“港鐵特惠站”，只要用成人八達通拍一下便可以節省1元至兩元，但整個香港只有31部，很少市民能夠受惠，有市民甚至表示從未見過這部機。 \n 至於政府方面，政府亦有在交通方面提供一些幫忙，例如我們民建聯一直希望政府推出鼓勵就業的交通津貼，因為我們相信政府須要將資源放在最有需要的人身上。過去1年來，政府就這方面的支出用了兩億多元，總算聊勝於無。兩億多元看似很多，但現在政府作為港鐵公司的大股東，每年帳面可得的純利是過百億元，與之相比，兩億多元真是九牛一毛。交通其實是市民生活必須的一部分，就好像柴米油鹽般，政府絕對有責任控制其價格。 \n 其他無論是奉行資本主義或社會主義的地方，在地鐵收費方面，很多也採取以民為本的低收費，也有很多以公私合營的形式運作。例如北京地鐵，除了機場線的票價外，其他各站均採用單一票價制，前往鐵路沿線任何一個地方，統一票價只是兩元。台北的捷運，台北市\n政府佔了七成多股權，其他兩成多則由不同的商業機構持有，但它的收費由台幣20元至55元不等，即等於港幣4元至16元，而且使用類似香港八達通的悠遊卡還享有八折優惠。有些國家不僅不會從交通費上賺錢，更會從政府庫房撥出一定補貼給市民，因為他們很知道，交通費是市民生活的必需品。 \n 我們從以上例子可以看到，政府不應該以交通費收入作為賺錢的手段；政府可從很多方面增加庫房收入，但卻不應該從我們升斗市民的錢包裏拿錢。所以，不是說港鐵公司多收數元，他們付不起，而是他們生氣，他們內心十分不快，港鐵公司已賺取那麼多錢，而大股東是政府，為何還要一直從市民銀包裏拿錢，要直至他們無錢為止嗎？又要向政府申請綜援嗎？政府聲稱要拉近貧富懸殊，那麼政府是時候實實在在做些事情給市民看。 \n 港鐵公司是一間上市公司，我同意上市公司要向小股東負責，但同時港鐵公司作為一間公用事業機構，對社會有不能推卸的責任。主席，政府經常鼓勵企業要有社會責任，作為港鐵公司大股東的政府，更應該責無旁貸、身先士卒，首先牽頭減輕市民身上的大包袱，將港鐵公司部分收入回饋市民。所以，我們民建聯一直要求政府設立港鐵票價穩定基金，例如將港鐵公司出售物業的收益的一定百分比連同政府每年收到的港鐵公司派息撥入基金，令港鐵公司可以將車資訂立在市民能夠負擔的水平，這樣才能真正幫助市民，減輕生活壓力。 \n 我謹此陳辭，多謝主席。",
      "sequence": 290,
      "bookmark": "SP_MB_CLW_00326"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，港鐵路線不斷壯大，市場佔有率持續增加，由2007年兩鐵合併時的42.7%，增至去年的45.4%。港鐵的好處人所共知，由於班次頻密、時間準確，所以乘搭港鐵上下班的人有增無減。而且，“自由行”旅客人數拾級而上，大家只要曾擠港鐵，便知道港鐵無論早、午、晚的任何時段，甚至在立法會會議結束的非繁忙時間  即10時至11時  每班列車幾乎都擠滿了人。隨着多條正動工的路線相繼落成，港鐵獨大的情況已勢所難免。 \n 主席，香港地少人多，發展鐵路為主要集體運輸交通工具，這是合情合理的。但是，發展壯大並不等於要成為霸權；權力越大，其實責任就越大。港鐵今天之所以能夠成為集體運輸工具之首，主要受惠於政府發展鐵路為主要運輸工具的政策，以及物業發展的收益。鑒於\n政府是港鐵的大股東，市民自然期望港鐵在釐定票價時可多聽意見，回應市民訴求，並更重視社會責任，多考慮市民的負擔能力。 \n 可惜的是，港鐵僅其“可加可減”機制，已被市民千夫所指。剛才同事已就此廣泛批評，我也不再多說了。簡單而言，港鐵越賺錢，越多加票價。陳鑑林議員已代表民建聯論述“可加可減”機制的完善方向，希望局方可認真考慮。簡單而言，不顧市民承擔能力的票價機制已不合時宜，政府應從善如流，成立票價穩定基金，以減輕市民的生活負擔。除了要檢討票價機制外，我今天亦想藉此機會提出很多市民一直爭取的訴求。我在此強烈要求，政府和港鐵立刻從善如流，處理居民的訴求。 \n 第一，是立刻修正部分不合理的收費。我經常接獲市民投訴，指上水至羅湖的票價偏高，脫離現實。無論在經濟、生活或工作方面，中港兩地的聯繫日益密切。鑒於每年有四萬多人跨境往返兩地上班，跨境票價收費不作改變的話，必會不利兩地市民和貿易的交往，對每天往返兩地上班上學的朋友非常不公平。 \n 第二，是立刻全面落實長短途及跨鐵路線的全線月票計劃。曾到外地旅行並乘搭地鐵的人，均會發現外地普遍設有月票安排，唯獨香港沒有這項安排。很多議員剛才也提及，港鐵早前大幅加價，為平息民憤而推出了一些優惠措施，包括3款月票計劃及“搭十送一”優惠。這些優惠真是機關算盡，諸多限制，使受惠人數有限。例如，東鐵線的“全月通”月票，不但定價(550元)過高，而且使用月票乘搭短程路線時，隨時較單程八達通更為昂貴。同樣地，“搭十送一”優惠，必須在周一至周五累計乘搭10次才可享用，令平日輪班工作的“打工仔”無法受惠。除了這些機關算盡的優惠外，我不得不提的是港鐵的特惠站  即“拍卡站”  這方面真的令人十分憤怒。大家可有留意，“拍卡站”為數是那麼少。港鐵基本上不會在距離車站200米範圍內設立“拍卡站”，因為它機關算盡，知道市民在港鐵服務範圍200米內一定會乘搭港鐵。那又何須設立“拍卡站”呢？這正正反映港鐵“算到盡、賺到盡”的本色。我們明白，港鐵要向小股東交代。儘管如此，港鐵錄得147億元的盈利，並坐擁近2,000億元的資產。請它別就這些小恩小惠斤斤計較，不要與民為敵。 \n 第三，是放棄一站只興建一部升降機的規定。除了票價外，市民就港鐵車站內的改善設施也提了不少意見。坦白說，港鐵對此並非置諸不理，只是“龜速”回應而已。在站內加設升降機，是各區市民的強\n烈訴求。可惜的是，港鐵的政策一成不變，堅持每個車站先裝設一部升降機，其他的要求要待評估後才作決定，等待評估的時間，隨時用上十年八載。主席也知道，我們爭取在美孚站A出口加設升降機，花了很久時間。在這項政策下，我們至今想多爭取一部升降機，也不能答應市民。其實，大家都明白，要使用升降機的不少為長者或有需要人士。為何要他們由車站前端走到後端才可使用升降機？這政策是否太落後和殘忍呢？為何港鐵的政策不可較人性化而配合人口老化的現象呢？港鐵最低限度應在車站兩端各安裝一部升降機，讓有需要的人出入輕鬆一點。 \n 第四，是建設更完善的鐵路網，這應是當局的責任。現時還有很多鐵路支線是居民長期爭取的，例如北港島線、小西灣延線、南港島線(西段)，以至屯門至荃灣沿海鐵路等。市民為此等待已久，希望可快些解決當區或跨區的交通瓶頸問題，令社區得到進一步發展。我希望政府拿出決心，諮詢地區人士對走線及車站的意見，早日落實興建這些鐵路，不要重蹈沙中線及南港島線的覆轍。 \n 主席，市民實在有太多訴求，我沒有時間在此細說。簡單而言，我希望港鐵爭取最後機會，平息市民的不滿，早日落實這些建議。 \n主席，我謹此陳辭。",
      "sequence": 291,
      "bookmark": "SP_MB_SL_00327"
    },
    {
      "title": "主席",
      "content": "由於今晚午夜前肯定不可能完成議程上所有事項，所以我會在10時左右暫停會議。",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "張國柱議員",
      "content": "主席，今天我們討論地鐵票價，我相信下兩個星期交通事務委員會就會討論九巴的加價申請，而煤氣、電力、巴士和地鐵等公共設施，也是逐一每年排隊申請加價。也許我們首先要弄清楚，這些所謂公共事業的“公共”兩個字是甚麼意思。我認為“公共”最少有兩方面意思，首先，是指這些設施是社會上大部人使用的，例如巴士和地鐵等公共交通工具，更是基層市民為主要使用者。事實上，香港九成市民是依靠公共交通工具代步的。第二個“公共”就是指這是政府的責任。既然這些服務是影響大多數市民每一天的生活，政府就有責任，不論是提供、監管、發展和改善，務求市民能夠經濟、安全和便利地使用，以彰顯社會發展而來的生活成果。 \n\n 九成市民使用公共交通工具的比率，我相信在世界上香港可以說是數一數二的。我們亦應該同意香港發達的交通網路，特別是巴士及地鐵也是很出色的。可是，這兩個交通系統與其他國家地區很不一樣，因為如果沒有政府補貼，這些國家與地區的公共交通服務基本上也是蝕本的。可是，香港巴士和地鐵的營運機構不單是穩賺那麼簡單，而是大賺特賺。以今次討論的港鐵為例，縱然平日失誤頻頻，意外多多，縱使市民有很多意見，亦無辦法，每天仍然要乖乖地“嘟卡”入閘。港鐵為何可以這樣子？因為大家無法不乘搭，更不幸的是，這些公用事業大部分都與地產霸權有關。現時香港的公共交通、煤氣及電力等，無一不由大地產商所控制。港鐵本身就是一個大地產商，在財閥包圍，高度壟斷情況之下，這些公共設施基本上沒有真正的競爭。在正常情況下，市民應該可以寄望政府介入，出頭處理這些社會不公現象，不過，馮檢基議員的修正案告訴我們，港府佔約76%股權的港鐵，在2001年的純利達147.16億元，政府單收的股息就達33億元。原來市民搭貴車的錢很大部分都入了政府的錢包。 \n 即使按照“小政府，大市場”的理念來看，香港現時根本無市場，有的只是壟斷。如果我們參考外地的經驗，即使在一些與香港有相似條件的發達國家，政府也不是只擔任“守夜人”的角色，而是在很多領域仍然要承擔責任，發揮政府的作用。在涉及民生的重要領域，政府便更要積極，不單不能撤退，還要給予財政扶持，更清楚地說，政府財政的大部分應該放在類似醫療衞生、公共設施、社會保障或福利服務上，而城市公共交通系統便是政府必須投入資源的領域之一。公共交通是所謂的public goods，絕對不應該成為商家謀利的工具。 \n 主席，田北辰議員的原議案說要維持現行的可加可減的方程式，將票價調整幅度交由行政會議審批。我不知道田議員是不知道或有意暗渡陳倉。首先，眾所周知行政會議(“行會”)是一個充斥“保皇黨”及既得利益者的地方，交給行會決定如同送羊入虎口。此外，田議員寧願讓行會審批，也不建議交由立法會這個尚有少少民意基礎的地方監察，我是非常失望，恕我想得負面一些，我們的感覺，似乎是順便借勢幫港鐵繞過立法會的監察。 \n 主席，政府將交通津貼政策行“雙軌制”，容許家庭或個人獨立申請，以鼓勵更多人申請。可是，市民最想要的不是交通津貼，而是希望直接降低交通開支，減輕負擔。因此，我同意將票價調整幅度改為\n調整幅度上限，加入事故因素，票價要由立法會審議及通過，並修例規定港鐵從物業發展收益中撥出若干比例，設立鐵路票價穩定基金。 \n 主席，我謹此陳辭。",
      "sequence": 293,
      "bookmark": "SP_MB_CKC_00329"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，在今年10月底，本會交通事務委員會就檢討香港鐵路票價機制舉行了一次特別會議，會上議員和出席反映意見的團體，不滿現時鐵路票價的計算方程式，意見是十分清楚的，當天的意見，亦反映在今天的原議案和眾多的修正案裏。 \n 香港的運輸政策，鐵路運輸是香港集體運輸系統的主軸，政府一直推動鐵路運輸的發展，由路線規劃、撥地、融資，建造，政府都扮演了舉足輕重的角色。儘管港鐵是上市公司，但其根本性質是服務市民，是整體社會的資產，因此，我們討論港鐵票價的時候，必須平衡鐵路的有效運作和市民的承擔能力等因素。一方面，票價調整機制要有足夠獎懲機制，促進鐵路發展和服務改善，另一方面，必須考慮鐵路是服務普羅市民，票價不能偏離基層市民的負擔能力，我亦會從以上的原則就鐵路票價機制提出意見。 \n 現時港鐵的票價調整機制，票價調整的幅度是以0.5乘以綜合消費物價指數變動加0.5乘以運輸業名義工資指數變動減生產力因素計算。在這個公式計算下，在2010年、2011年和2012年這3年，鐵路公司年年加價，利潤亦直線上升，2009年利潤是96億元，2010年超過120億元，而2011年更超過147億元。在百物騰貴、基層市民生活水深火熱之際，已賺取豐厚利潤的港鐵公司，仍以票價調整機制的規定為由增加票價，自然得不到社會認同，票價調整機制必須改善，以符合市民大眾的利益。 \n 在這裏，我提出數點改善票價調整機制的建議。我所屬的港九勞工社團聯會，在10月到立法會表達意見時已經建議，在現行計算方程式中加大基本綜合消費物價指數的權數，以反映鐵路是為市民服務的目標。此外，現時鐵路公司非交通業務方面的所得利益，例如廣告、物業、以至店鋪租金等收益龐大，這些收益必須反映在調整票價的計算中。 \n\n 在票價調整機制裏，我支持加入一定的獎罰條款，在考慮鐵路加價時，把列車服務發生事故的頻率納入考慮因素，鼓勵鐵路公司完善管理。但是，我必須強調，鐵路公司不能把鐵路服務事故的責任，推卸到前線員工身上，作為迴避問題的借口。 \n 主席，在今天的議案裏，當中在一個焦點是誰為鐵路調整票價把關，除了行政會議外，立法會有沒有權力審批鐵路加價。我明白到社會有不同意見，有些人擔心立法會逢加必反，不同意立法會有審批權，亦有意見認為由立法會審批，可能會結束了鐵路公司的無理加幅。我傾向後者，我相信若立法會能以先訂立，後審議的附屬立法形式，賦權立法會審議鐵路加價的申請，將有效平衡到不同的意見。 \n 我謹此陳辭。",
      "sequence": 294,
      "bookmark": "SP_MB_PSP_00330"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，由當年的九廣鐵路公司和地鐵有限公司合併而成的香港鐵路有限公司(“港鐵公司”)可謂與香港人一起成長。雖然當年政府游說立法會支持《兩鐵合併條例草案》時，我尚未成為立法會議員，但我仍然清楚記得，政府當時曾經承諾，兩鐵合併將有助產生協同效應，從而降低票價。但是，如今看來，這諾言顯然未能兌現，有負市民所託。 \n 好像港鐵公司這類以政府作為最大股東的公營企業，實在應與市民共渡時艱，但港鐵公司仍然連年加價。港鐵公司去年的盈利增長達兩成，“勁賺”147億元，今年竟然仍然宣布要大幅加價5.4%，並估計由此可以增加收入6億元。這次是港鐵公司連續第三年啟動“可加可減”機制，調整比率大大超越上兩次的2.05%和2.2%。 \n 雖然港鐵公司實施“長者及合資格殘疾人士公共交通票價優惠計劃”，但對於港鐵每天近400萬人次的乘客  特別是“打工仔”和學生  而言，他們並未受惠。顯而易見，是次加價只會令他們百上加斤。 \n 事實上，自公共交通工具的票價“可加可減”機制實施5年以來，大家曾多番討論，發現基本上只是有加無減，導致市民怨聲載道。機制的原意是為主要的公共交通服務營運商在票價調整上提供常規\n化、有法可依的計算公式，以減少爭議，並務求讓調整幅度更貼近經濟狀況的變化。但是，大部分人也表示現行機制有很大漏洞，而且部分營運商真的只是有加無減，而其考慮因素只是當時的通脹率等。 \n 鑒於多種情況，本港的工資和生產力一直上升，加上2008年的金融海嘯後，本港在持續低息和美元不斷貶值的複雜情況下，通脹當然是連年加劇，導致在“可加可減”機制下的票價持續上升，難怪市民要求檢討。 \n 雖然當局已表示會與港鐵公司檢討機制的實施，包括委託顧問公司研究在計算票價調整的公式中，引入整體服務表現和市民負擔能力等，但基於檢討需時，遠水不能救近火，因此在現行“可加可減”機制進一步完善前，我再次呼籲港鐵公司應本着企業良心和社會責任，不要每次也賺盡一分一毫。我很希望港鐵公司明白，我們對其所提出的要求和提醒，實在是用心良苦。 \n 當天市民不反對設立“可加可減”機制，其實很重要的原因，是公眾信任營運商不會濫用機制，會釐定對大家合理的公共交通票價。既然如此，財團更不應濫用市民的信任。信任一旦失去便難以恢復。所以，如果機制變成恆常的加價機制，我認為只會變成抽取民脂民膏的工具。 \n 港鐵公司經常表示現時經營不穩定，而我亦聽過不少解釋，指如果不加價，可能很多新推出的政策服務也不能持續。但是，港鐵公司忽略了很重要的一點，便是香港市民的信任，以及港鐵公司長期享有鐵路沿線上蓋物業的發展權。原意之一，是希望藉地產收益補貼這些人人皆需要的交通工具營運開支，以降低加價的壓力。在港鐵公司去年過百億元的盈利中，近半便來自物業發展的收益。 \n 港鐵公司經常表示地產的收入不穩定，難以用於抵銷推行新服務所招致的開支。我相信這次加價亦會基於相同的理由。不過，港鐵公司試想想，香港人是不會接納這理由的。在香港，“一寸土地萬寸金”，大家怎麼會認同港鐵公司指收益不穩定，以致要大幅加價呢？ \n 坦白說，市民對港鐵公司寄予信任，當然要求港鐵公司提高服務。以何文田站為例，我在九龍城區議會參與討論良久，最終也未能將該站搬遷，以致該站距離最需要的公屋居民十分遙遠。 \n 此外，現時有數個港鐵站出口在黃埔花園內興建。我們一直希望港鐵公司可以向受建築工程和噪音問題嚴重影響的低層樓宇住戶作合理賠償，特別是協助有小朋友或長者的家庭加裝例如隔音設備等。商戶方面更無需我在此多言，建築工程進行期間，他們大受影響。例如美孚站A出口，剛才已有同事提及。 \n 類似例子還有很多，例如荔枝角站新增的出口設有很長的通道，但卻沒有自動行人道，但別的通道較短的出口卻有，設計很是奇怪。凡此種種，是否需予改善呢？ \n 我希望港鐵公司聽到我們同事的批評，並用互換的思維，多點用服務市民的角度來考慮問題。我奉勸港鐵公司千萬不要仿效兩電加價，必須懂得自我制約，不要濫用市民所授予的信任。如果港鐵公司繼續以這種殺雞取卵的方式謀取暴利，我相信只會令市民的意見反彈，結果得不償失，令市民收回信任。 \n 主席，我謹此陳辭。",
      "sequence": 295,
      "bookmark": "SP_MB_LMF_00331"
    },
    {
      "title": "陳志全議員",
      "content": "主席，兩鐵自2007年合併至今已經5年，據當時地鐵有限公司與政府訂定的綜合《營運協議》中的票價規管安排，香港鐵路有限公司(“港鐵公司”)或政府可要求每5年檢討一次票價調整機制。今年正是可以進行檢討的一年，而檢討票價調整機制  即我們經常說的可加可減機制  的公眾諮詢，已經於11月中旬結束。一如政府所有的公眾諮詢情況，這項諮詢都是在無聲中開始，又於無聲中完結。 \n 但是，其實這並不重要，因為這項公眾諮詢都是多餘的。大家只要隨手翻翻各大報章的報道、調查、評論，或是大家肯紆尊降貴到各地鐵站問一問市民對地鐵票價的意見，便會很清楚，因為市民只會有一個答案：“港鐵賺這麼多，竟然還想加價”。 \n 市民對於港鐵的貪得無厭，可以說是已經到了忍耐的極限。兩鐵合併後，雖然訂明24個月內鐵路票價不會調升。但是，兩年過後，港鐵隨即加價。我們先回顧一下，過去3年港鐵的加價黑歷史：2010年，港鐵純利有94億元，票價則增加了2.05%；2011年，港鐵純利有120億元，票價則增加了2.2%；2012年，港鐵純利創新高，達147億元，而票價則增加了5.4%。今天晚上很多同事都提過這些數字。由此可\n見，自從可加可減機制驅動以來，港鐵年年在錄得巨額盈利下瘋狂加價，樂此不疲。我相信所有直選議員都知道並有同感，如果搞簽名運動要有好反應的話，便要搞反港鐵加價簽名運動，因為這議題是不分左中右的，在民主派那邊簽了名，可以再到建制派那兒簽名，或是在建制派那邊簽了名後再到民主派那兒簽名，市民都會主動來簽署。今年年初，我在新界東的火車站沿線舉行簽名運動，才個多小時便輕而易舉取得超過1 000個簽名。 \n 其實，不少評論已於去年年底預測港鐵將會加價，因為可加可減機制有一條方程式。今天晚上，很多同事都多次提到這條方程式，知道的便知道這條方程式是甚麼，不知道的市民，便繼續被蒙在鼓裏，繼續年年遭港鐵強加票價。 \n 票價的制訂只是直接與綜合消費物價指數(即基本通脹率)及相關行業工資變動掛鈎，而且“可加可減”是一個法定機制，無論對政府及港鐵均有約束力。港鐵便可以以此為藉口，表明必定要依此決定加減幅度，政府並無辦法監管。 \n 當年地鐵公司及政府均揚言兩鐵合併後可以迫使兩鐵運作更符合成本效益，從而節省成本，令票價有更大的下調。這番言論非常“熟口熟面”，跟我們早前討論回購領匯議案時有點相似。當年政府支持領匯上市的理點如出一轍，而結果亦如領匯的下場如出一轍。票價下調，只有兩鐵合併時所許諾的優惠。可加可減機制驅動後，加價自此從未停止過。 \n 當年制訂可加可減機制的經濟環境與現今分別極大。香港經濟增長連年上升：2011年實質本地生產總值為5%，而通脹率更高達5.3%。在這樣高增長的經濟環境，港鐵只會繼續加價。在未來數年，預測經濟增長會持續，所以，如果不修改可加可減機制，是無法阻止港鐵加價的。 \n 可加可減機制依從綜合消費物價指數及運輸界工資指數變動，而綜合消費物價指數中最大的組成部分之一為食品價格，這與港鐵之營運成本沒有直接關係。工資增長往往比通脹為低，尤其是連年普遍基層勞工並沒有實質增長。通脹蠶食市民消費能力，在這個可加可減機制下，更令市民百上加斤。因此，加入能夠反映市民負擔能力的元素(例如實質工資增長指數)，並將港鐵的其他收益(例如地產項目收益，租賃收益等)一併計算在內，才能夠使其票價系統更為公平、完善。 \n 除了可加可減安排的不公之外，另一項今天大家都有提到的問題就是港鐵對事故的應變能力很差。在2011年，港鐵錄得近300宗延誤事故，更有在1天之內4度發生事故，而飛站、停電亦時有發生。港鐵對大型事故的應變，更受到社會各方批評。例如今年年中，在颱風吹襲下，有大樹倒塌於大學站及大埔墟站之間，令到交通大混亂，天災事故雖然是在預計之外，但港鐵的處理手法，實在為人所不能接受。所有當天受影響的乘客均指摘港鐵信息混亂，更有指於列車未通車前，車站之站內廣播竟宣布列車恢復正常。再者，港鐵完全缺乏其他疏導安排，部分乘客由晚上折騰至翌日凌晨。 \n 市民已經對港鐵的大小事故及其處理方法極為不滿，但與此同時，港鐵卻不斷要加價。在其服務與收費成反比的情況之下，無怪乎大眾對港鐵加價恨之入骨。港鐵時常推出優惠，甚麼“搭十送一”優惠，剛才我發現我的錢包內都有兩張這樣的車票，但忘了用。有時候人龍太長，索性不換，即使排隊換了，但又忘了用，這究竟真的能幫助到多少市民呢？我們覺得政府應該從港鐵所得的股息，加上港鐵從地產項目的收益，撥出成立票價穩定基金，以抵銷票價的加幅。 \n 當然，人民力量的立場是從長遠考慮，港府應該全數回購港鐵。其實人民力量認為最根本的方法只有全數回購港鐵，回歸公有。我們從一開始的時候已經不贊成這個可加可減機制，更反對將公營事業民營化。尤其是鐵路系統，香港鐵路為交通的主要骨幹，每天的平均載客量為四百九十多萬人次，對香港整體市民的生活影響至甚。 \n 我謹此陳辭。",
      "sequence": 296,
      "bookmark": "SP_MB_CCC_00332"
    },
    {
      "title": "張超雄議員",
      "content": "主席，究竟香港鐵路有限公司(“港鐵公司”)這個怪物是屬於市場上的一間上市公司，還是一間公營機構呢？說它是上市公司，它確實已上市，很明顯是一間商業運作的機構，能加價便加價，以賺錢為最終目的。這點毋庸置疑。不過，港鐵公司的大部分股權  超過七成六  卻由政府擁有，甚至其董事局成員基本上全由政府委任。那麼，究竟這間公司是一個公營部門，還是甚麼呢？ \n 主席，港鐵公司會變臉，當需要發展新路線時，便會向立法會申請撥款，成為一個公營部門。港鐵公司表示，經計算，開發一條新鐵路，若非由公帑補貼，便不太好，它不會作出投資。於是，它每次開發新服務時，便向政府索取土地和金錢，立法會則每次都批准。例如，\n沙中線共用去714億元公帑；廣深港高鐵是669億元；西港島線是127億元；南港島線則是九億多元；再加上黃竹坑用地的物業發展權。香港市民把數以百、千億元計的公帑交給它，然後賺到的金錢去哪裏了呢？到股東那裏去了，不是市民的口袋裏。這便奇怪了，為何這個世界會有如此划算的生意呢？一盤由政府提供資本的生意，並且提供公共土地，它基本上是賺定了，因為鐵路是我們的優先政策。這間鐵路公司很厲害，我相信它可能是全世界乘客量最高的公共鐵路系統，它賺定了。 \n 港鐵公司賺到盡仍然加價，並在已發展的鐵路上蓋物業，以低於市價的地價補償政府後，更賺到盤滿缽滿。你看我的舊同事林本利當年以49億元購買了8幅發展土地，然後補地價，當年沙田、烏溪沙、車公廟、大圍一帶的補地價由999元至三千七百多元不等，但實際上，經“發水”後，地價約為每平方呎800元至3,000元不等。主席，你看看現時出售的御龍山、名城等豪宅，每平方呎索價近萬元。 \n 基本上，我們在不斷用公帑補貼這間公司，它的生意越做越大，還要加價。可加可減機制無須考慮其利潤，也不考慮其物業發展賺到盤滿缽滿，純粹考慮其成本。甚至連它的生產力增加了也不予計算，賺得再多也沒有問題，成本增加便可加價。這個世界怎麼會有一盤這樣的生意呢，主席？這沒有理由、極度離譜。 \n 雖然港鐵公司服務不錯，但很多弱勢社羣不敢外出，便是因為交通費昂貴。爭取了這麼多年，才爭取到殘疾人士和長者的票價優惠，還是政府再補貼的，不是港鐵公司支付的。我們爭取的原意，是希望港鐵公司能負上企業社會責任，連這也不做。失明人士跌落路軌，要安裝幕門，便索性加車票，把費用轉嫁顧客，這間公司在做甚麼呢？它賺錢是賺定了，取盡香港人的好處。 \n 港鐵公司做過甚麼好事呢？去年發生19宗墮軌事件；2006年至2010年有四百多人跌落路軌，當中有77人受傷或死亡。這批人連領取由社會福利署轄下的交通意外傷亡援助基金也沒有資格，因為該基金不包括這類鐵路傷亡。要以民事責任控告它很困難，要索償則完全不獲理會。這簡直是惡霸。 \n 港鐵公司的董事局成員很厲害，高級行政人員月薪高達千多萬元。再看它的年報，會發覺他們的薪金包括一種浮動獎金，而獎金視乎公司業績和個人表現，包括3年的滾動經營利潤。其實，這間公司\n賺的錢越多，高層便越分得多錢。這究竟是甚麼來的？取盡香港人的好處，真是吸血鬼。 \n 雖然港鐵公司提供一項很重要的服務，但這服務建基於香港人的血汗錢。港鐵公司令人憎厭的，是其“吃人不吐骨”的行為，只懂得加而不減，計算成本時，永遠賺定，不會虧蝕。長此以往，香港很多低收入人士如何能負擔這項交通費呢？政府本身撒手不管，身為最大股東，以商業運作和決定為理由，交由港鐵公司負責，話說得好像仁慈，實際是置香港人的利益於不顧。 \n 所以，回購最終一定要實行，而短期內要改變可加可減機制，包括引入列車服務受阻事故因素、成立票價穩定基金，而我亦贊成梁繼昌議員的(計時器響起)......建議，應該設定上限。多謝主席。",
      "sequence": 297,
      "bookmark": "SP_MB_CCH_00333"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，香港鐵路有限公司(“港鐵公司”)是香港主要的公共交通運輸設施。根據港鐵2011年年報，港鐵在香港專營公共交通方面所佔的載客量比率超過45%，而本地鐵路服務的乘客量更高達13.66億人次。假設每程的每張車票加費0.1元，所說的已是1.3億元。可見港鐵票價應如何釐定，是一個既重要亦惹火的民生議題，尤其是港鐵公司早已不是單純的運輸企業，還是大地產商、大業主、大型管業公司和大型顧問公司，每年從中獲得龐大收益。因此，當交通與地產房屋這些重要的民生議題放在一起，情況便會越加複雜。 \n 田北辰議員的議案主題是“港鐵票價，行會把關”，但我認為港鐵的票價調整機制方程式才是整個問題的根本。每一公共政策均要面對不同持份者的角力，需要理順很多矛盾，也需要很大的魄力。然而，我不同意重新訂定方程式會“曠日持久、費時失事”，這是沒有理據和不科學的說法，反而使用一些“頭痛醫頭、腳痛醫腳”的方式勉強支撐，我認為才會令問題更加複雜化。 \n 再者，即使在制度上，行政會議(“行會”)有權就票價加減幅度作出最終決定，但只把問題拋給行會這個政治平台處理，民生問題將永遠繼續變成政治問題。結果，無論票價是加是減，幅度是多是少，都會變成一個政治決定，這對行會無益，對港鐵、市民亦有欠公平和透明。而且，立法會有責任監察政府，如我們支持取消客觀的機制，反而將整個問題交給行會處理，我認為實屬匪夷所思。 \n\n 因此，我支持重新檢討票價調整機制的方程式，這是唯一負責任和科學的做法。我支持梁繼昌議員和其他議員的修正案，要求政府全面檢討現時港鐵公司的票價調整機制，尤其是在方程式內加入一些可以量化的數值或指標，以客觀、透明的方式進行計算。況且，港鐵其實已經變質，不單是公共交通運輸設施的營運商，更是集多種業務於一身，是賺取豐厚利潤的房地產業的一份子。因此，無論是從它在香港社會的公共角色，還是從商業角度衡量這間公司作為多元化大企業的身份，我們在考慮港鐵票價時，均應加強重視通脹幅度、市民負擔能力，以及港鐵整體業務利潤水平等因素，調校比重，從而使整個調整機制更加全面，更能貼近香港的經濟狀況。 \n 此外，港鐵公司雖是上市公司，但亦有其公共使命，不可單以賺錢作為其唯一營運目標。因此，我亦贊成在票價調整機制設定上限，例如當其整體業務利潤超出某一上限，便不可以加價。 \n 事實上，現時的機制雖可說是可加可減，但多年來根據現行方程式計算得出的調整結果，無論經濟是好是壞，結果都是只加不減。這不但令基層市民叫苦，現時很多中產屋苑都興建在港鐵沿線，港鐵一旦加價，中產市民在選擇不多的情況下，負擔亦會一直加重。我相信只有全面檢討這一方程式，才可根治整個問題。 \n 此外，在成立票價穩定基金方面，我認為這是可以討論及研究的課題。究竟這種“專款專用”的做法，是偏離了政府現有的公共理財原則，還是市民對於政府公共理財原則的期望，其實已隨着社會狀況而有所轉變？類似的“專款專用”做法，其實也曾在其他政策範疇進行討論，例如關於退休保障的全民退休保障基金，在醫療融資方面亦曾倡議成立類似的儲備基金。因此，我認為政府應以較開放的態度看待這些問題。 \n 我亦支持其他同事提出，有關在車站內增設一些便利市民措施的建議，例如在全線車站增設洗手間、育嬰室、無障礙設施、推行全港月票等。我認為這些都是很基本的要求，是其他城市的鐵路系統均有提供的設施和措施。這也是很合理的要求，尤其是現時的鐵路車程往往有可能超過1小時，港鐵作為營運商，實在有必要回應市民的這些基本需要。 \n 主席，我謹此陳辭。",
      "sequence": 298,
      "bookmark": "SP_MB_CPM_00334"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我認識一位居於筲箕灣的居民，他是一名基層工人，家庭每月收入只有萬多元，但每天也要前往中環上班。他每天要提早兩小時出門上班，因為他為了節省車費而乘搭電車，要搭個多小時電車才能到達中環。大家計算一下，如果他搭地鐵，車程只需要20分鐘，但八達通車費要7.3元一程，每天來回便要14.6元，一個月開工30天他的車費就要438元；如果改搭電車，每程只是2.3元，一個月只需用138元，足足節省了300元，但代價卻是車程要長個多小時。 \n 局長，大家不要看輕這300元，對於基層家庭而言，這已經是一筆大數目。雖然這位朋友有資格領取“鼓勵就業交通津貼計劃”下的600元，但為了盡量節省，很多基層市民還是會像他一樣，在天亮前寧願少睡一、兩小時而乘搭電車上班。 \n 出現這種情況反映了一個問題，就是交通費昂貴的事實。不論是巴士或港鐵，近3年的票價都不斷加、加、加。住在港島已算幸運，因為可以乘搭電車節省金錢，但好像我兩位助理，一位住屯門，一位住大埔，他們想節省也很難。當年港府希望藉着可加可減機制令車費調低，但事與願違，隨着近年通脹飆升，CPI及工資指數連帶上升，可加可減機制變成“有加無減機制”，十分諷剌。 \n 民建聯在2006年討論兩鐵合併並實施票價可加可減機制時，是表示支持的。原因是兩鐵合併後票價可即時減價一成，而且香港鐵路有限公司(“港鐵公司”)當時亦承諾兩年內不加價。事實上，兩鐵合併後4年，部分路線的票價仍然較合併前為低。但是，時移勢易，我們不能“一本通書睇到老”，票價可加可減機制亦然。機制運作至今已歷5年，它的缺點和漏洞亦陸續浮現，正如陳鑑林議員的修正案所說，方程式的計算並未顧及市民的負擔能力、港鐵公司的利潤水平及列車服務表現等因素，以致出現港鐵公司在今年坐擁147億元的龐大盈利情況下，仍可申請加價5.4%的荒謬現象。因此，民建聯認為政府實在有必要趁五年一檢的契機，全盤檢視及完善可加可減機制，加入更多參考元素，例如市民負擔能力、港鐵公司的盈利水平及事故扣分制度等。 \n 最近有團體公布了一項基層十大生活壓力的調查，發現基層市民認為食物開支擔子最重，其次是租金，然後是燃料費，而交通費亦榜上有名，反映在高通脹下，市民對交通費越來越貴是感到憂慮的。最近九巴又“獅子開大口”提出加價8.5%，勢必掀起新一浪的反加價潮。\n 港鐵公司去年純利達147億元，政府作為大股東，佔76.7%股權，去年所獲派的股息就高達31.04億元。政府庫房、港鐵公司的股東和董事們人人笑呵呵，但這些龐大的盈利卻是建築於市民付出巨額交通費的痛苦基礎上。政府注資港鐵公司用的是公帑，所謂取諸於民，用諸於民，政府以巨額股息回饋市民，設立票價穩定基金以降低票價實乃應有之義。 \n 就港鐵公司提供的“搵笨”優惠措施，我不再多說，因為剛才很多同事已經提出了意見。民建聯認為，港鐵公司連年錄得巨額利潤，業務更跳出香港走入內地，一切全賴港人多年來的貢獻。港鐵公司實在應履行企業社會責任，擱置今年的加價計劃，並提供更多無預設條件的優惠措施，不要“整色整水”。政府作為港鐵公司的大股東，應善用本身權力落實為民監察的職責，推動落實修改可加可減機制的方程式，並把每年的票價調整幅度交給行政會議作最後把關，令港鐵真正成為“港人的鐵路”，而非“趕絕人的鐵路”。 \n 主席，我謹此陳辭。",
      "sequence": 299,
      "bookmark": "SP_MB_CCA_00335"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，說得好，CY說三流的人才從政，一流的人才從商。這種主張是重商主義，當然這重商主義不是歐洲那種相對於農業的重商主義。這重商主義只是說，商人無論做甚麼也是正確的。田北辰說讓行會把關，他在說甚麼？不就是行會決定將我們的錢用來把地鐵私有化的嗎？不就是行會決定把兩鐵合併的嗎？把甚麼關？坦白說，行會連手握雞蛋也不行。行會是“把卵”也不行，手握雞蛋也不行，會握不穩，手握雞蛋也會令它輕三分。我父親經常說，不要相信那些人，手握雞蛋也會令它輕三兩。 \n 田北辰議員這種說法充滿了商人的傲慢或對權貴的崇拜。我不知道他日後是否有機會做行政會議成員，進去把關。但把甚麼關？如何把關？他們可以出來發言嗎？主席也曾加入行政會議，你在行會擲蕉、潑水也沒有用，一出來便甚麼也不能說。有何用呢？沒有透明度可以把關嗎？坦白說，從行政學角度來看，這主張真的笑死人。還說我們是行政主導，行政主導是這樣的嗎？這關乎香港人的福祉。他在美國讀大學讀到傻了嗎？那有由美國總統決定票價加幅的道理嗎？ \n\n 所以，我認為不是讀過大學便一定行。事實上，在香港監察政府的機制內，立法會是最公開的，今天的說話是大家都聽到的。如果大家聽不到會議內容，那些人便會“見人說人話”、“見神說神話”、“見鬼說鬼話”了。我們怎麼知道他們說甚麼呢？在行政會議內好像“死狗”一樣，怎麼辦呢？所以，將港鐵票價交由行會把關，根本是比廢柴更廢柴的建議，只有廢柴才會這樣說。為甚麼不修改“可加可減”機制？他說有，30%。但有何用呢？不如加大百分比，然後便可開天殺價，落地還錢。 \n 小弟是很固執的。第一，當天說要私有化，我絕對反對。但是，當時的立法會卻聽了他人的意見。行會把立法會當作是橡皮圖章是事實，叫行會把關，不就是叫立法會做婢女？叫行會把關，不就是叫妓女服侍嫖客，他喜歡做甚麼便做甚麼？政治酬庸便是這樣。再者，行會絕大部分成員非富則貴，錢果豐是行政會議成員，但也是港鐵高層；那位周松崗  是否叫周松崗？他也很可能成為行會成員。這羣人應驗了一句說話：近親繁殖，癡癡呆呆，圍坐一檯。這邊廂每年賺取一千多萬元，而且所賺的錢是跟港鐵的收益掛鈎...... \n 政治酬庸造成政治殘廢，然後再入行會賺錢。白癡的人才會建議讓行會把關。我們當然要回購港鐵，然後由立法會監察。行政會議做了壞事、“衰”事、不可見光的事，便須要由一個比較光明正大的機構來議政、論政、擠壓、阻擋，正如我“拉布”一樣。梁振英說要實踐政綱。他要實踐政綱便可大於一切嗎？我“派錢”給你，范國威議員，你要不要？這是狗骨，要就要，不要就不要。當有人說，吃了狗骨會肚子痛，他還說沒有問題，兩年後進行資產審查時，害得人跳樓也沒有問題。民建聯和自由黨都要求我們盡快通過，否則就是跟老人家過不去。現在政府還要指我阻礙事情，故意將其申請撥款的議案押後。這麼卑鄙的小人，甚至不是三流，簡直是九流。 \n 話說回來，公用事業是大家一定會用的。鐵路優先的政策是假環保之名製造壟斷。我們一答應它私有化和合併，它便拿着“令牌”到斯德哥爾摩和深圳擔任顧問，“炒”地產，甚麼也做。資金不足，便好像不務正業的二少一樣  沒有錢便由大哥支付，說自己是公營的，如果不給便對不起香港市民，立法會議員不通過撥款便對不起香港市民，南區沒有港鐵唯你是問等。這些還不是由行政會議批准的嗎？行政會議還把甚麼關呢？它是手握雞蛋也不可以，“把卵”也不行。手握雞蛋也會輕三兩。白癡。 \n\n 一個政治白癡還能做甚麼呢？於是他便擦行政會議的鞋，但行政會議是未必有你份的，“老兄”。行政會議是全部罪惡的根源，行政會議是政治酬庸會，由九流政客特首所委任。要他們把關？我們這裏也是九流、三流，但我們是十目所視。拜託你先讀書，回家睡覺吧。“把卵”也不行，手握雞蛋也無力，不是搏雞無力，“把卵”去吧。",
      "sequence": 300,
      "bookmark": "SP_MB_LKH_00336"
    }
  ],
  "date": "2012-12-5",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm1205-confirm-ec.pdf"
}