{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P."
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨。本會現在繼續就“港鐵票價，行會把關”議案進行辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，如果大家有留意，港鐵最新一輪的廣告攻勢使用了“為你用心聽，用心做”這一套口號。如果今天數以百萬計的香港市民正在聆聽我們這一場辯論，觀看我們辯論的內容，留意到我們的說話時，不知道他們會否像我今天一般，百般滋味在心頭？究竟港鐵用心聽，聽了甚麼？用心做，做過甚麼？“為你”，是真還是假呢？昨晚我跟張炳良局長寒暄數句，知道他今早要上京；我希望他上京後可如實反映香港的情況，上京也可順道取經，看看可否為香港制訂一套以人為本的運輸政策。 \n 過去，從港鐵公司的管理層，特別是代表大股東的特區政府的相關官員的言論中，我們不難發現其實港鐵所指的“為你”，其實是為了誰，還不是為了一眾股東着想。因為當我們在立法會，一次又一次要求政府當局更積極及果斷地參與港鐵的決策時，政府的回應真的是冷冷清清。政府的說法大概是一套又一套的官樣文章：“是的，我們是大股東，不過我們也須照顧小股東的利益，我們不能‘大石壓死蟹’，我們要以市場方式營運，我們要考慮很多不同因素，所以我們作任何事情均須細心研究，仔細研究，進一步研究，進一步考慮。”永遠也得不到答案，感覺好像是拉牛上樹。不是說香港步伐急速嗎？為何在處理這些實事時，卻變成以牛步的方法，來處理市民非常簡單和基本的訴求。他們急着要看到政府透過參與，以改善民生，改善港鐵的服務和票價。 \n 當然政府會表示不可獨斷獨行，我也知道，但我真的看不到政府如何朝着這些市民想看到政府幫助他們的方向加一把勁，多點發聲，多點出力。因此，港鐵說“為你”，我想市民心中有數，股東而已，不要騙我們吧；港鐵說“用心聽”，市民反而看到港鐵“左耳入，右耳出”，\n舉辦這麼多諮詢會和小組，到立法會聽取議員的意見，聽了又如何？它到立法會交通事務委員會聽取意見後又如何？ \n 我舉一個例子，在上屆立法會會期中，已有很多議員提出由政府撥出港鐵股息的收入，以成立票價穩定基金。當然，張局長昨天的“口風”似乎鬆動了少許，他表示可以細心研究一下，且看他須研究多久，要多久才可“交功課”。我們發覺很多時政府表示要進行研究，一研究就是數年時間，說不定要待這個立法會會期完結，由郭家麒議員或田北辰議員再提出一項議案，才可能看到少許進展。 \n 此外，我們很多時也提及要改善港鐵的安全，加建幕門，但說了這麼久也仍未做到全線加建幕門；我們要求加設洗手間設備，說了這麼久，也只是慢慢地進行，然後提出一堆技術上的困難，一堆了無新意，甚至是了無誠意的答覆。究竟港鐵是否真的做到“用心聽”，還是正如很多市民向我表示“對，它聽了，但聽了等於沒有聽”，是“左耳入，右耳出”的呢？ \n 說到“用心做”，這更有趣，港鐵真的很用心做它的廣告攻勢。港鐵可隨時隨地在車站不同的地方置放廣告，由地下至天花板，由扶手電梯上那一塊作扶手用的黑色膠，以至每一塊階磚。我相信如果大家有興趣也可以跟港鐵商談一下，它可以為大家放置廣告。港鐵很用心和絞盡腦汁地賺錢，那麼在提升效率方面呢？在減少延誤方面呢？在提高安全素質方面呢？在這些方面，用家，即乘客，也即是消費者，似乎真的看不到有甚麼很大的改善，看不到有改善的誠意。 \n 其實我們作為消費者，作為市民，而特區政府作為替我們監察公共利益的把關人，要求港鐵公司提高效率，減少延誤，加強安全，這些均是我們不可推卸的責任，可是票價機制真的是可加，但看不到可減。當港鐵出現問題時，我們看不到相關的罰則或懲處真的變成一種很有效和很有力的監察，例如阻止港鐵加價或不讓港鐵加價，甚至迫使港鐵減價，來為市民着想。現時的票價機制根本沒有這些壓力，迫使港鐵這隻大怪物改善它的票價機制。為何我們要花更多金錢購買一種令自己不滿意的服務？ \n 此外，港鐵當然賺了很多錢，除了廣告收入外，它也有物業發展和各方面管理的收入，這些從物業發展和管理物業帶來的收入，為何不可回饋市民，為何不可補貼票價？談到票價機制或穩定基金，我相信政府應該很清楚我們議員的看法，政府也很清楚我們市民的感覺，\n我們只不過是為了一間我們很不願意讓其私有化的公司，提供一些少修少補的想法。 \n 郭家麒議員提出回購港鐵，是一個比較從源頭考慮問題的方法，看看如何將港鐵“還鐵於民”，好讓它的政策、票價和服務質素均做到以民為本，特別是照顧到現時在偏遠地區居住的市民，他們花的時間其實也是他們的成本，他們要付出很大的代價和金錢。如果港鐵可在票價上作出一定的回應，令這些居住在偏遠地區的低收入市民也可以為香港貢獻其一分一力，這都是一項德政。 \n 我謹此陳辭。多謝主席。",
      "sequence": 2,
      "bookmark": "SP_MB_KC_00009"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，易志明議員昨天已代表自由黨發言，指出為何我們提出“分紅計劃”，以彌補“可加可減”機制的不足之處，以及避免香港鐵路有限公司(“港鐵公司”)在賺取大額盈利的情況下仍要加價。我以下想補充為何要採用這套客觀標準，而並非交由政府決定港鐵票價水平。 \n 我相信大家皆記得，在2007年兩鐵合併前，當時的地鐵有限公司擁有票價調整的自主權。在兩鐵合併後，港鐵公司同意改為引入“可加可減”機制，使票價調整不會只是有加無減，而會同時兼顧通縮時，讓票價有機會向下調整。最重要的是，不論票價向上或向下調整，均有一套客觀的標準可供依循。 \n 當時有八成小股東願意放棄加價的自主權，改為接受“可加可減”機制。關鍵在於，日後的票價調整可以依賴透明度高而客觀的準則，避免政治化或捲入政治的爭拗漩渦。 \n 不過，如果將票價調整的最終決定權交予行政會議或立法會，自由黨便認為大有問題，因為此舉變相是以政治干預商業運作，會對上市公司造成非常大的影響，是不適當的，也不值得支持和鼓勵。此外，政府作為港鐵公司的最大股東，將不能在港鐵公司的股東大會上投票，而小股東隨時會作出反對將票價調整政治化的決定。換言之，將票價調整的主導權交到行政會議或立法會的手上，根本是不可能的。 \n 反而，我們認為，港鐵公司無論在本業的鐵路運輸或副業的地產方面，皆受到政府政策的特別優惠。故此，港鐵公司雖然是一間上市\n公司，但大家卻不要忘記港鐵公司同時是由公帑“養大”的，應該將利潤回饋市民，與市民分紅，才是天經地義的做法。 \n 此外，我們認為港鐵公司的票價調整應與服務表現掛鈎。港鐵車站設施改善工程進度十分緩慢，連在旺角、太子及金鐘三大轉車站增設洗手間的工程也準備花3年時間才可以完成，實在令人感到失望。 \n 此外，東鐵線是各港鐵線中最繁忙的鐵路線，繁忙時間經常擠滿乘客，加上部分月台有圜位設計，空隙較闊，不少新界東居民均向我們反映不滿，指港鐵公司遲遲不肯在東鐵線安裝自動幕門，要遲至沙田至中環線在2020年落成時才能完成安裝，而馬鞍山線全線鐵路站也要5年後才能完成加建工程，實在有欠理想。為保障乘客安全，增設月台自動幕門的進度應列為票價調整的考慮因素之一，使港鐵公司加快工程進度。 \n 我最後想指出，港鐵公司今年承諾向乘客提供優惠，將所有加價得益回饋市民，必須言出必行。但是，港鐵公司首階段推出的“搭十送一”優惠的受惠人數未如理想。如果連大除夕推出的即日回程折扣優惠也未能將加價的得益全數回饋市民的話，來年便應該將優惠延續。港鐵月票也要真正為居民帶來好處，好像新增的東涌線月票比以八達通繳付車資更昂貴，實在不能接受。 \n 故此，港鐵公司要檢討月票的定價方式，並將月票擴展至其他偏遠或依靠鐵路出入為主的地區，例如將軍澳，讓更多經常需要乘搭港鐵的市民受惠。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_CKPA_00010"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，港鐵票價機制並非新鮮的議題，過往兩、三年，社會都在重複討論，可惜直至今時今日，都未有任何實質的改變。政府以鐵路為主、其他交通工具為輔助的運輸政策，令港鐵得以挾着各種優勢，兼享有政府補貼，在提供服務的同時，成功壟斷市場，佔有率達到45.8%。 \n 作為本港最重要的集體運輸工具，營運者以至政府，均有責任確保鐵路能提供可承擔、穩定和高水平的服務。可惜的是，現實中，乘客要承受票價不斷上升，但服務水平卻未見提升。港鐵去年8分鐘以\n上延誤事故有139宗，而今年首5個月，已經有82宗。港鐵不斷增加站內的店鋪面積，令一些大型車站如旺角、觀塘、九龍塘在繁忙時間寸步難行，但要求港鐵加設洗手間，又以諸多理由推搪。總結一句，港鐵的服務與市民的期望，差距越來越大。 \n 現時的可加可減機制因為持續通脹，變為有加無減，機制並無考慮港鐵在其他業務，特別是地產業務的豐厚盈利，給人“用到盡，賺到盡”的感覺。單看過去3年，加幅年年上升，今年更達至5.4%，累積加幅接近一成。新論壇在上月進行調查，七成受訪者認為港鐵的票價昂貴，而有高達八成受訪者認為，他們的入息追不到加幅，可見目前的車費增幅，並非普羅市民所能接受。 \n 就田北辰議員提出的原議案，我個人認為是合理的。雖然原議案建議維持現行的可加可減機制計算方程式，但同時提出票價調整需經由行政會議審批，並以服務表現作為調整票價的其中一項依據。眾所周知，專營巴士公司同樣按可加可減機制調整票價，但加價必須由行政會議審批。相比起來，巴士市場佔有率僅為34.6%，遠低於港鐵，卻要承受更嚴格的監管，實在難以讓人理解為何港鐵可以不被監察。 \n 當然，市民對加強監管港鐵價格，有着更大的期望。在新論壇的調查中，有過半數受訪者贊同檢討機制及加價申請需交由行政會議審批，亦有過半數的受訪者認同，將市民承擔能力引入機制。事實上，目前的可加可減機制雖然計算綜合物價指數及通脹變動，但所謂的物價指數卻排除了市民的購買力，當通脹來臨時，市民其實難以應付。故此，我認為檢討機制，加入適當的調整，亦是可行的做法。 \n 至於有同事建議，由政府撥出從港鐵得到的股息收益，或以港鐵的物業收入，成立票價穩定基金，我原則上並不反對，但認為需要多加討論。 \n 首先，成立票價穩定基金存在公平的問題，隨時會變為一個無底深潭。記憶中，有巴士公司亦曾要求政府成立類似的票價穩定基金。如果政府單以公帑補貼港鐵，卻不補貼巴士公司，可能令港鐵的優勢進一步拋離巴士公司。另一方面，若然要求港鐵以其物業收入設立穩定基金，來自港鐵及股民的抗拒亦會很大。就此，我們應該多作討論，例如開展基金的金錢應由誰人支付；如果其他公共服務機構要求政府成立票價穩定基金，政府應否一視同仁。 \n\n 至於以公帑回購港鐵，我有非常大的保留。現時政府已是港鐵最大的股東，而按現價計算，回購須花上數百億元，爭議肯定會更大。再者，如果港府透過行政手段已能審批票價調整，為市民把關，維護公眾的利益，根本無須動用公帑，捨易取難。 \n 港鐵作為其中一個最大的公共服務機構，而且受政府補貼，市民自然期望港鐵能夠負起相應的社會責任。港鐵不應一方面以公共服務者定位，接受土地優惠，同時又以商業機構自居，謀取最大利益，以經營成本上升動輒加價。魚與熊掌兼得，這種做法對乘客是不公平的。政府雖然作為港鐵大股東，卻在加價機制上欠缺主導權，這是更不合理的。故此，政府理應強化其管理者的角色，確保港鐵能夠為市民提供優質服務，提高運作效率，並訂定合理收費，以合乎社會大眾的期望。我謹此陳辭，支持原議案。多謝主席。",
      "sequence": 4,
      "bookmark": "SP_MB_MFK_00011"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，港鐵公司是一間公營服務機構，市民對公營機構要有社會責任都有一致的想法。而且，政府持有港鐵公司七成股權，是大股東，由於政府參與其中，所以港鐵的社會責任必定比其他公營事業機構更加重大。 \n 但是，大家看到的是，港鐵年年加價，即使年年賺錢，仍然年年加價，早兩年加二點幾個百分點，今年則加5.4%，加幅可謂相當驚人，讓人覺得它貪得無厭，怎樣吃都不飽。 \n 政府將一隻老鼠放入香港市民的米缸裏，市民每天很辛苦賺取報酬放入米缸裏，但這隻老鼠不停吃。老鼠都會飽死，但港鐵公司不停吃，從來不會飽死。 \n 港鐵能夠成為集體運輸交通工具，主要因為它的服務比較快捷，而快捷除了本身的營運外，還有先天條件，就是香港人給了它很多地方。無論是地底月台，以至地面的出站口，全部原本都是公眾地方，港鐵公司據為己有，賺到的錢袋袋平安。市民付出的土地，港鐵有沒有想過回報我們呢？ \n 廣告說“不好意思，阻礙你，我們要修鐵路”，其實在過程中的確阻礙了廣大市民很多上下班時間，亦佔用了我們的公共空間，為何賺\n到的錢不能夠回饋市民呢？單單今年10月，港鐵的載客量已經達1.23億人次，單日計算，每天有420萬人次乘搭地鐵。換言之，它加價直接影響到廣大市民的生活。 \n 港鐵能夠成為集體運輸系統的主幹，政府提供了很大支援。除了剛才所說提供地方外，還包括批准發展鐵路沿線上蓋物業。主席，我想道出一個重點，早在1970年代，香港地下鐵路開始興建的時候，政府以物業賺來的利潤來支援鐵路興建。不過，這些物業收益，當時說明不是補貼鐵路營運。大家都知道，興建鐵路所需的費用，港鐵公司已獲得物業發展權，但往後由商場、商業大廈、酒店等每年繼續賺取的收益，為何都要送給它呢？為何不把這些收益撥入計算程式以穩定票價呢？ \n 去年，港鐵物業項目除稅後利潤達42億元，而整體港鐵公司的利潤更達105億元。有如此巨額的利潤，好應該給市民一個公道的價錢，而不是年年賺、年年加。今年6月加價後，六成市民每程車費要多付4毫，而有一成市民更要多付9毫。 \n 現有票價機制是按通脹率、運輸業名義工資指數及港鐵公司的生產力因素決定。但是，這個方程式根本沒有計算市民的承擔能力。假設通脹率為8%，但工資沒有加8%，只加4%，那麼市民的負擔能力是負數，為-4%。如果僅按通脹率計算，根本不考慮市民的承擔能力，這個方程式可以說是根本不理市民死活，不理民間疾苦。 \n 這隻老鼠不停吃，吃到何時才停下來？政府作為大股東是否應該為小市民發聲，爭取主導權？所以，工聯會鄧家彪議員修正案的第(一)項，就是建議政府增加委任進入董事會的人數，奪回權力以穩定價格，增強主動提出為廣大市民爭取利益的力量。 \n 主席，工聯會建議改變現時的票價機制，將物業收益及管理費、租金等利潤都加入機制之中，作為考慮因素，以穩定票價。主席，我們認為政府持有港鐵公司七成以上股權，有必要  正如我開首時所說，港鐵公司比任何一間公用事業機構更加需要承擔社會責任  協助紓緩市民的生活負擔，為市民出頭，行使作為最大股東的權利，出手干預，監察和檢討票價調整機制，阻止票價不斷上升。 \n 我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_KWK_00012"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，自2007年兩鐵合併以來，香港鐵路有限公司(“港鐵公司”)的負面新聞不斷，例如八達通控股有限公司出賣市民的私隱資料圖利、港鐵列車事故頻生、港鐵公司興建“發水樓”謀利和濫收管理費等。雖然負面新聞不斷發生，但港鐵公司的員工仍然大幅加薪，董事酬金也不斷攀升。港鐵公司更在賺取147億元盈利的情況下，仍然申請加價5.4%。 \n 主席，根據不同的研究和統計，市民的交通費年年上升，是有增無減的。我們必須注意另一種情況，便是最近新聞也有報道的，基層市民由於食物和住屋支出太高，因此除節衣縮食外，有部分人更減少外出次數，甚至足不出戶，目的是為了節省交通費。如果他們要外出活動，也只是前往步行範圍之內的地方。我們公民黨認為這情況對基層市民非常不公道。 \n 現時申請加價的公共交通工具營辦商不止港鐵公司，還有巴士公司。現時百物騰貴，因此田北辰議員今天提出這項議案辯論實屬適切，因為政府的確要為交通費不斷攀升，以及為市民的活動範圍不斷縮窄下工夫，決不能坐視不理。 \n 主席，在今天的7分鐘發言中，我想特別解釋為何郭家麒議員會代表公民黨提出一種徹底的釜底抽薪方法，便是促請政府向小股東回購他們所持有約23%的股份。 \n 主席，在過去數年，每當港鐵公司提出加價申請時，也會以“股東利益”作為“擋箭牌”。讓我舉出一個最近的例子。在2012年5月4日，港鐵公司申請加價5.4%，當時港鐵公司主席錢果豐表示，可加可減機制符合當年與政府所訂的合同，具透明度，又符合本港經濟情況，並說道港鐵公司作為商業機構，必須保持財政健全，除考慮市民利益的原則外，亦須顧及股東利益及公司未來發展。 \n 在2011年3月27日，港鐵公司申請加價2.3%，當時港鐵公司主席錢果豐強調，港鐵公司重視社會責任，一直有檢討不同乘車優惠，希望能夠更切合市民所需，但港鐵公司是上市公司，爭取業績是對股東的責任，有需要平衡股東利益和社會責任。 \n 在前年， 即2010年，港鐵公司主席錢果豐作出相似的論述。對於有立法會議員建議政府作為港鐵公司的最大股東，應該以股息補貼市民車資，港鐵公司主席錢果豐在2010年5月19日回應道，上市企業的最大責任，是盈利的持續性，同時須兼顧社會及股東利益。 \n 在2009年1月9日，港鐵公司堅拒延續“長者假日乘車優惠”。時任港鐵公司行政總裁周松崗出席立法會相關會議時便套用內地流行的俗語“屁股指揮腦袋”，指自己擔任行政總裁一職，便要考慮此位置所應該考慮的事情，並要顧及股東利益，因此在過程中難免要作出商業考慮等。 \n 主席，大家均知道，港鐵公司有23%的股份由小股東持有，而每間上市公司的董事局也有非執行董事。非執行董事有法律責任，須保障小股東的利益。《上市規則》亦列明：“每名董事”  包括獨立非執行董事  “在履行其董事職務時，必須......誠實及善意地以公司的整體利益為前提行事”。否則，香港交易及結算所有限公司可對該董事施加制裁，例如“發出載有批評的公開聲明”或“作出公開指責”。 \n 所以，要除去港鐵公司“保障小股東利益”的“擋箭牌”，以促使港鐵公司推行惠及市民的票價優惠或折扣，釜底抽薪的方法似乎是政府回購小股東所持有達23%的股份，此舉便能除去“要為股東利益把關”的藉口。 \n 我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_LKK_00013"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我們今天所討論的議題其實源於一個根本問題，便是“公共設施”和“商業營運”兩者的矛盾。公共設施應以市民的利益為先，而商業營運則以盈利為先。將兩者連繫起來，便即時產生矛盾。我相信，令人信服以商業模式營運公共設施可以照顧公眾利益的例子，在世上並不多。 \n 香港的鐵路系統始於1910年，當時的九廣鐵路系統是由政府興建的。及至1975年，地下鐵路公司成立。大家回望過去，便會發現其服務一直......我記憶所及，最低限度在我的童年時，我認為其服務是絕對沒有問題的。我有時候會乘搭火車  我當時居於灣仔  前往大埔或沙田逛逛。我認為其營運是絕對沒問題的，可以接受。 \n 在回歸後的2000年，當時的特首認為，要繼續發展鐵路系統，便要引入商業營運模式。例子之一，便是沙田至中環線。政府認為，最佳的做法是無需政府付鈔，由商界負責處理。這是“諗縮數”的態度。商業運作當然會有效率，會令人感到滿意，但我剛才所說的“公共設施”和“商業營運”兩者的矛盾，很快便會浮現。我們今天所討論的議題，便是最明顯的例子，反映問題浮現。 \n 主席，當年的地鐵有限公司(“地鐵公司”)及九廣鐵路公司(“九鐵公司”)在2007年合併。我當時在立法會發言時指出，我最擔心的情況是缺乏競爭環境。主席，九鐵公司及地鐵公司之間其實無直接競爭，但所謂的“競爭”卻以“比較”的形式顯現。市民會將地鐵公司及九鐵公司的營連模式及車費作比較。這種比較會帶來壓力，令兩間營辦商試圖改善及迎合公眾的需求。 \n 不過，在兩鐵合併後，這種間接競爭便隨即失去，未能讓市民的利益得到保障。當時，政府給我們一粒“糖”，表示保證若干年不會加價，亦設有“可加可減”機制，並說道地鐵公司及九鐵公司營運開支及效率重疊的情況將會消失，令營運前景更有吸引力。不過，大家當時皆承認，營運開支及效率重疊的情況其實並不嚴重。無論如何，立法會有足夠票數通過《兩鐵合併條例草案》。 \n 在這數年間，我們亦看到我所謂的“根本矛盾”的其他弊端，便是所謂的“可加可減”機制。第一， 滯後於現實；以及第二，是無法平衡商業營運追求最大利潤的目標，以及照顧市民需求的目標。 \n 到此階段，很多同事均有不同看法。田北辰議員剛才提出他的看法，表示他曾經擔任九鐵公司的CEO，所以比其他人有較深入的認識。不過，我認為問題不在於此。我剛才所提出的論點，並非在於是否認識鐵路營運，而是“公共設施”和“商業營運”兩者的矛盾，如何在兩者之間取得平衡，如果可以取得平衡的話。 \n 在過去數年間，我發現兩者難以取得平衡。有同事提議由行政會議把關。不過，老實說，香港有誰會相信行政會議可以把關呢？特別是在政制向商界傾斜的情況下，對於兩電加價、巴士加價、的士加價及隧道加價等，行政會議均是愛莫能助的。所以，談到由行政會議把關，我第一個認為不值得我們討論。 \n\n 除了由行政會議把關外，可否將“可加可減”機制修訂為“以民為先”的機制呢？主席，我們曾提出加設利潤上限的建議。不過，加設利潤上限其實等於提供最低利潤保證，與兩鐵年代的情況相同，始終無法解決我剛才所提出的問題。所以，歸根究柢，政府可能別無他法，要走收購的路。 \n 收購有何弊病？主席，當然有弊病，其中之一可能是營運不暢順。不過，現時所有具備專業知識而對於營運有貢獻的香港鐵路有限公司(“港鐵公司”)員工可以留任，而在決策方面，收購可讓政府掌握更大的決策權。環顧全球文明的社會，絕大部分的公共設施，特別是交通工具，均是由政府營運或由政府提供大量補貼的。唯一例外是日本的東京，因為東京的競爭環境很強烈，可彌補單一商業運作的弊病。 \n 環顧所有可供選擇的所謂“選擇”後，我認為要解決我剛才所提及的根本矛盾，唯一的方法是收購港鐵公司。 \n 多謝主席。",
      "sequence": 7,
      "bookmark": "SP_MB_TKW_00014"
    },
    {
      "title": "林大輝議員",
      "content": "主席，難怪現時香港市民的怨氣越來越重，可以說是怨氣沖天，不為甚麼，只為生活困難，百物騰貴。現時市民不只面對住屋的困難或教育的問題，單是日常的起居飲食，由早上起床後乘車上班，已經面對很多不同的問題，例如交通費用昂貴的困難。 \n 很多人表示中小型企業(“中小企”)即使經營困難，也不要做奸商，總要增加僱員的薪金。我想問一下，中小企辛辛苦苦地向僱員支薪，難道僱員可以把金錢放進口袋嗎？他們不也把金錢交給其他大型機構？看看中華電力表示要加價，港鐵又要加價，九巴亦要加價，即使僱員加了薪，那些金錢最後都全數給了運輸機構。坦白說，公用事業機構牽起這樣的一陣加風，為何政府不能好好地把關呢？  \n 湯家驊議員剛才還表示要由行政會議把關，我想這反而會造成更容易寬鬆過關的情況。現時所有公共機構的機制屬可加可減，根本是名存實亡的；好像港鐵自合併以來，除了首年我想是為了形象問題而減價之外，多年也未有減價，只有加價，而且加價的幅度一定高於通脹，所以這已經不是一套“可加可減”的機制，而是“加多加少”的機制。在加價的時候，港鐵總是振振有詞，說要維護股東的利益，又說經濟的問題。我們很多時也看到，在帳目中出現巨大盈利的情況下，\n它仍表示要加價；而到了加價的時候，港鐵亦不會想想其事業根本屬寡頭壟斷，是獨市生意，是必勝無疑的。 \n 在想要加價的時候，港鐵不單表示要追求利益，且是追求最高的利益。每次加價的手法，商界好像也要向它學習般，每次也是開天殺價，落地還錢，說要加價10%，在遭到非議之後便改為7%或5%。這是責任感的問題，在計算過帳目後要增加多少便應該增加多少，而不是任意提出一個大約的幅度，然後才慢慢商討。如果不與它商討，它便笑咪咪地把加幅訂於最高水平；與它商討，它最後便好像大仁大義般，說是為大家着想，忍辱負重，於是便把加幅降低。我覺得對於這種心態，政府是要把關的，否則便會一直容忍這些寡頭壟斷的機構經營下去，市民的怨氣只會越來越重。 \n 談到票價的機制，其實有很多先天不足的問題。田北辰議員向我表示修改這方程式需時，所以便先不作修改，我是非常不同意的。既然明知有關方程式有問題，便應該從根源入手，一定要處理，不過可能要在修改期間推出一些過渡方案。有關方程式是怎樣的？它只包括了物價指數、工資指數及生產力3種元素，其實是非常簡單。再者，無人知道當中是怎樣計算的，小市民根本不知道專家怎樣計算，計算出來的結果當然是對的，不對的話也不會公布；如果人人都是專家，便不是小市民了。在計算的時候，他們完全沒有考慮市民的承擔能力，亦沒有想想自己的服務質素，亦沒有想想作為一間公用事業機構須承擔的社會責任，這些元素均是很重要的，卻完全沒有納入在方程式中。對於這數點，如果我們不從源頭重新訂定方程式，以後每年都將會是“加多加少”的問題，永遠也不會是“可加可減”。 \n 在修正有關方程式之前，我也想與田北辰議員交流一下，其實可以推出一些過渡方案，例如一些封頂或凍結的機制，又例如我們可以要求這些公用事業機構花兩年時間修改有關方程式，大家就這兩年內定出一個定額的加幅，是封頂或不會增加的。當然，在這個時候，一定要考慮市民的承擔能力，不要在有盈餘時加價，在經濟不好時也要加價，以及在服務差劣時也要加價。 \n 談到服務，大家經常質疑為何月台沒有安裝幕門，這個話題是前任議員鄭家富最喜歡提出的，每次談到這個話題便整張臉也青筋暴現。不為甚麼，因為經常會有人掉進月台下的軌道，在2011年便有接近20宗。但是，為何明知每年都發生這些意外，賺取了這麼多錢，卻仍然不解決？這些是否也一定要撥入方程式作考慮呢？如果市民覺\n得物非所值，為何仍要支付那麼高昂的車資？好像洗手間，新聞或互聯網經常報道指內地同胞來港時，小朋友被迫要在公共地方進行一些不應該的事情，即是小解，但是他們在車站無法找到洗手間，小朋友又急於解決，又人生路不熟，怎麼辦呢？為何不可以在每個車站設置洗手間？現時極其量只有一半車站設有洗手間，但重要的車站，好像旺角、太子和金鐘這些人流眾多的車站，卻沒有洗手間。港鐵既然賺取這麼多錢，也需要顧及形象及市民的需要，實行人性化的管理吧! \n 所以，我覺得有關的方程式一定需要進行修改，在修改期間可以採用一些過渡性方案。主席，我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_LTF_00015"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，本港的地鐵是全球唯一錄得盈利的地下鐵路，無疑是香港人的“光榮”，但我要在“光榮”兩字加上引號。香港鐵路有限公司(“港鐵公司”)在公共運輸系統企業中以擁有龐大盈利而聞名於世，而且是世界上唯一不依賴政府補貼營運的企業，去年更為特區政府庫房進帳三十多億元。根據以上可喜的資料，但想深一層又有點心痛，錢是從處來？事實上，本港市民理應可以享受到價廉物美的優質服務，可惜港鐵公司無法辦到。 \n事實上，自從兩鐵於2007年合併這5年以來，現時部分路線的票價仍與兩鐵合併前差不多，有些路線的票價可能會較低，但由於票價是採取可加可減機制，機制至今已運作了5年，社會普遍認為機制並未能充分地反映市民的負擔能力，亦忽視了港鐵公司在巨額盈利下仍然可以加價這種不合理情況，賺大錢還要加價，弄至天怒人怨。因此，我認為政府務必從速檢討這套可加可減機制。 \n港鐵公司在通脹期間加價，不但加重市民的交通費負擔，亦引致惡性循環，其他交通機構亦會隨之加價，進一步加重市民的壓力。港鐵公司在2011年的純利達147億元，在龐大利潤下仍加價5.4%，實在罔顧市民死活，那如何與其宣傳口號“用心聽․用心做”接軌？所以，我呼籲港鐵公司切勿口惠而實不至，要說得出做得到。 \n如何在票價機制運作下，使港鐵公司的加幅達至市民可負擔的水平，成為社會的關注點，民建聯也有不同建議，之前陳鑑林議員已經提出。可是，我想強調一點，就是我們提出的事故扣分制，我們希望政府會積極地研究票價調整幅度，除了按可加可減機制外，亦應該有\n其他限制，包括事故扣分制，並使之與每年的票價調整幅度掛鈎，使港鐵公司的票價可以更加公平、公正和合理，亦藉此激發港鐵公司改善服務，減少鐵路事故數目，以及補償市民在事故上造成的經濟損失。 \n事實上，事故扣分制可參考其他海外地區的做法。我剛從新加坡回來，新加坡政府由2007年起已經實施交通機構QOS服務標準，政府每年評核交通機構的服務表現，並實施懲處罰則，以監察交通機構的服務水平。 \n港鐵公司於2012年推出優惠，我對此表示歡迎，不過港鐵公司宣布推出的優惠其實也有諸多限制，並未能讓所有乘客受惠。我想特別指出在東涌線推出的“東涌  香港全月通”優惠，雖然票價看來好像便宜了，但它只適用於來往東涌站至香港站的東涌列車，令這項月票優惠對減輕東涌市民交通費用的效果大打折扣。因為東涌居民除了前往港島外，亦會前往其他地區，包括可能要在荔景站轉車前往荃灣，那麼這些人在“全月通”優惠下便沒有受惠，而他們其實是屬於大多數，因為根據港鐵公司的資料，由東涌站前往香港站的乘客其實只佔東涌人口的少數。 \n我們看到港鐵公司在推出優惠時其實是“算死草”，事事算盡，計算了大約會有多少人前往香港站，令眾多的東涌市民無法受惠。事實上，我們也看到市民對港鐵公司的信任度會因此而下降，亦是引發社會上熱血沸騰，很希望可以盡快檢討機制的原因。根據我們的想法及諮詢過很多居民的意見後，居民認為除了“全月通”外，港鐵公司亦可以推出一些短程月票優惠，或是當乘客每月乘搭滿50次後便可獲減低票價，令他們享有更高的折扣，惠及市民的錢包。 \n港鐵公司正如普遍的機構般，只顧及自己的盈利，推出優惠時亦是“算死草”，這種做法實在傷害了市民對它的信任，亦傷害了市民對它的感情。我希望港鐵公司在檢討可加可減機制時，亦要考慮市民為何會提出這些要求，正正是因為它的做法實在令人髮指。 \n我謹此陳辭，多謝主席。",
      "sequence": 9,
      "bookmark": "SP_MB_CHP_00016"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, I would like to declare that I am an independent non-executive director of the MTR Corporation Limited (MTRCL). With regard to the bearable comments made in this Council regarding the Fare Adjustment Mechanism (FAM), I am sure the government officials, myself and Mr NG Leung-sing, who is also an independent non-executive director, will put them before the Board for its deliberation.  I can also assure Members here that every time when there is to be a fare increase, there is always heated debate in the Board on the subject.  So, the Board does not take public interest lightly.   \n President, I supported the privatization of the MTRC in 2000 and the rail merger between the MTRC and the KCRC in 2007 with the firm belief that it was for the greater benefit of the travelling public.   \n Two weeks ago, this Council had a fierce debate on The Link REIT. Today, the focus has shifted to the MTRCL.  Both issues concern the privatization of public assets, and both issues are related to the protection of public interest in the aftermath of privatization.  But what constitutes public interest?  That is really a big question. \n Is people\u0027s livelihood a matter of public interest?  Definitely, it is.  Is respecting commercial principles a matter of public interest?  Surely, it also is. Are they in conflict with each other?  That depends, and the interesting part is how to find that fine balance.  There is no doubt that people\u0027s livelihood is important.  Every measure is a good measure if it improves people\u0027s livelihood. Mr Michael TIEN\u0027s suggestion to grant the Executive Council the authority to make final adjustments to the MTR fares up to a maximum of 30% would, if implemented, bring down MTR fares.  Based on utilitarianism and political expediency, this is a good suggestion, as it is goal-oriented, effective and efficient.  But, President, is it legal?  Is it right?  My humble opinion is that it borders the grey areas. \n First and foremost, the Operating Agreement (OA) established between the Government and the MTRCL during the merger of the two railway networks in December 2007 is legally binding.  The OA covers matters including the construction and the operation of railways, and the FAM.  Respecting the spirit of contract is a core value underpinning Hong Kong\u0027s success as a market economy.  This is also a major public interest which we must defend. \n\n The FAM is aimed to ensure that the MTRCL does not adjust its fares willy-nilly at its whim.  This Council endorsed ― I must repeat ― this Council endorsed the FAM in order to provide an objective and transparent mechanism for calculating the MTR fare adjustments.  The FAM was the result of a tripartite consensus among the then Legislative Council, the Government and the MTRC.  The FAM itself is not ideal, and perpetuating it is definitely not a viable solution.  If the Executive Council were granted the authority to make final adjustments to the MTR fares, it would sabotage the whole concept of the FAM\u0027s objective mechanism and turn it into a subjective, black box operation that would be dependent on the personal preferences of individual Executive Council Members and the political whims of public opinion.  That would be a step backward.  For this same reason, I am also against Mr Frederick FUNG\u0027s amendment which proposes to grant both the Legislative Council and the Executive Council the power to make final adjustments to the MTR fares.  It will be a standstill for everything.   \n President, issues relating to the MTR fares affecting millions of commuters constitute a major public interest which needs to be protected.  However, we cannot simply sacrifice one public interest for another based on pure utilitarianism and political whims.  This is not justice.  If we consider that the current FAM is not objective, we should seek to modify it, and it is the Government\u0027s responsibility to put the FAM on the right track. \n The Government is now reviewing the FAM and conducting a public consultation exercise.  The review will cover whether and how the new elements, in addition to the data on economic performance, wage index and productivity, should be introduced to the FAM so as to reflect the MTRCL\u0027s operating costs, profit level, operational efficiency and service performance, as well as the affordability of the general public.  Hopefully, this long-awaited review will remedy the inadequacies of the existing FAM.  While it is too early to draw the premature conclusion that the FAM is doomed to failure, as Mr Michael TIEN believes, the outstanding question is whether the Government can complete this work by early 2013, as it has pledged. \n At this critical moment, President, the Government needs to deliver a clear commitment to this Council and to the public that the review exercise will bear fruit, or else it will have to bear the consequences of wider social discontent. The general public simply cannot wait five more years for the next review.  To \nenhance the legitimacy of the FAM, I strongly urge the Government to consult this Legislative Council for the review before it finalizes the agreement on the new FAM with the MTRCL.   \n Thank you.",
      "sequence": 10,
      "bookmark": "SP_MB_AS_00017"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "單仲偕議員",
      "content": "石禮謙議員剛才談到港鐵在2000年上市的事宜。其實，港鐵當年上市存在很具爭議性的地方，那就是政府應否保留審批港鐵加價的權力；政府最終放棄這權力。港鐵上市時，有關條例中訂明政府放棄港鐵加價的審批權，令我們今天又再討論這事項。田北辰議員今天提出這項議題，建議港鐵加價應由行政會議(即政府)審批，其實是回復12年前的討論。港鐵12年前上市時，我們其實已就此進行辯論，當時民主黨反對政府放棄審批港鐵加價的權力。田北辰議員今天提出的議案，其不同之處是政府只有三成審批權，就票價調整方程式計算所得的調整幅度，進一步調整最多三成。政府當然不會因港鐵建議的票價加幅過少而上調價格，這意味政府有權把加幅降低三成。 \n 主席，香港人對港鐵可說是又愛又恨。愛的地方是，每天上下班隧道大塞車時，港鐵始終可提供方便快捷的服務，使大家可準時到達目的地。雖然金鐘站的乘客太多，乘車時可能須多待一、兩班列車，但港鐵跟其他交通工具相比仍較為快捷。不過，港鐵很多服務是差強人意，如洗手間等小問題也耽誤多年，很多同事剛才已就此發言。在1970年代末期及1980年代初期，港鐵只設有荃灣線和港島線，乘車時間不算太長。可是，現時由柴灣至羅湖的車程需時一個多小時，不少人乘車途中也需要上洗手間。就此，政府......應是港鐵公司......真的要提供一些解決方法。 \n 主席，田北辰議員的議案，其實是無辦法中的辦法，因為我們實在要找方法整治一下港鐵。有何整治方法？民主黨提出的票價穩定基金當然是其一，而田北辰議員提出由政府重掌有限度的審批權，我們也予以支持，希望藉此可令政府再負起審批的責任。 \n\n 對於其他議員的建議，有些地方是值得探討的。郭家麒議員提出回購的建議，如果以港鐵昨天的收市價計算，回購所需資金達1,800億元，由於政府持有超過23%股權，所以最少動用440億元才可提出全面收購。當然，政府提出收購時，港鐵股價會否再升不得而知，政府也許因而須付出更多費用。 \n 根據港鐵2011年的年報，其香港客運業務的收入大約是135億元，這只是客運方面的收入，港鐵當然有其他收益，例如車站商務、管理業務或其他收益，合計整體收入為三百三十多億元，其中一百二十多億元來自香港以外的業務。簡單而言，最重要的香港客運業務收入為135億元。大家說港鐵今年要求加價5%並不合理，那麼把加幅下調一半吧。以135億元的收入計算，其5%約為6億元，削減一半後約為3億元，這便調整至合理的水平  即港鐵要求的一半加幅(約2%至3%)。簡單而言，這加幅涉資約3億元。我們回購一條鐵路以阻止其加價，需要花上四百多億元，而要求港鐵一年內不加價......應該是少加一點或加至較合理的水平......的代價是3億元。每年花3億元，百多年後才會用上四百多億元，那麼回購是否有效運用公帑的方法？我們就此應詳加考慮。 \n 民主黨提出設立票價穩定基金以提供補貼，希望政府利用所收取的紅利抵銷部分票價加幅，或多或少存在“專款專用”的情況，這有值得討論的空間。當然，持反對意見的同事可能認為，政府收取的紅利應撥作香港整體的資源運用。 \n 民主黨認為可採納數個方案。政府表示要檢討可加可減的機制，在機制中加入更多考慮因素，這當然要加快處理。政府也應考慮田北辰議員的方案，看看應否負起審批加價的責任。民主黨也提出一些方案，希望減低市民的負擔。整體而言，我們希望市民享有的鐵路服務不但穩定、可靠及快捷，而且是可負擔的。新一屆政府現階段應切實考慮對港鐵稍加整治。港鐵在客運業務的營運收益其實也達九十多億元，僅客運或客運相關業務的盈利也不少。因此，政府可否稍稍下調港鐵的票價加幅，使市民可負擔得來？",
      "sequence": 12,
      "bookmark": "SP_MB_SCK_00019"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，兩個星期前的議題是領匯，今天則是港鐵，我相信很快一、兩個星期後便是港燈。為何大家都那麼關注呢？其實是反映社會上的怨氣。石禮謙議員剛才已說出問題的癥結所在，湯家驊議員早前也談及問題。抽離來看，這其實根本是公共利益和商業利益的對決，或不斷有的矛盾。 \n 主席，說起來，我必須提提今天局長沒有出席，我理解局長有更重要的事要處理，他去了北京。但是，剛才有同事提醒我，一項市民那麼關注的議題，的確比較遺憾......當然我明白有時候預早安排的行程不能改變，但既然市民強烈認為香港政府不太尊重立法會這個市民的代表，我相信政府應該做得好一點，能更改的行程也應更改。 \n 談到感覺(perception)的問題，主席，一方面我當然完全贊成，作為自由經濟的擁護者，我認為我們不能隨便干預自由市場的運作，包括一些在合約上已訂立的權利和責任。但是，作為大股東，同時亦作為市民的代表，政府也要向市民交代，在行使大股東的權利時，不能單單看數字、商業利益(commercial interest)。而我相信，如果真的要打官司，有關股東只要強調他們考慮的不只是數字，而是考慮公司的整體利益，包括長遠公司運作的持續性、暢順性甚至被接受性......我相信在這方面，如果作出數字上調整，並顧及上述的情況和因素，即使連法院在法律上也不能認為這樣做違反了小股東的利益。因此，就這方面而言，或可修正絕對看數字的擁護者的看法。 \n 主席，另一方面是私有化的好處。固然我們可利用市場的運作模式、靈活性或競爭能力，令有關設施更完善。事實上，香港的鐵路舉世聞名，由於其成績昭著，很多其他地方爭相要求港鐵擔任顧問，甚至參與某些新項目。這是利益方面的問題，但有利必有弊。主席，我們唯一的選擇便是應該取得平衡，推動我們用商業角度來看某些建設和營運。 \n 但是，法律上，有時候雖然條例本身有明確的規定，但遇到困難，遇到一些不應太強硬的情況時，我們有衡平法(equity)來彌補，避免以過於嚴厲、過於單向的利益角度來看待事情。同樣道理，我們善用市場的機制之餘，也可利用政府作為大股東應有的空間，包括將自己的利潤作出適當調節或補貼，或好像有同事提出的成立基金機制。方法有很多，行政手段也有很多，最重要的是政府採取甚麼立場。 \n 有些政府和特首可能認為，只要確立機制，訂有方程式計數便無須煩惱，無須負責。我相信這是某些特首和政府官員的一種自保態度，維持一種“洗手不幹”的態度。這當然有好處也有壞處。但是，今時今日的社會，我相信政府不能太過被認為是閃縮、甚麼也不做的政府。所以，在這種情況下，政府應主動地在感觀上有多點作為，包括用其作為大股東所得的利潤和所有權利，在港鐵方面多做些事，包括撥出部分利潤用作“專款專用”、基金或優惠等。總之，方法有很多，但一定要做些事。 \n 而且，我不太同意政府經常採用的擋箭牌，說全部收入撥入一般政府公帑(general revenue)後才可再使用。當然，這有其理論，但我同時再強調一點，某些時候從政治角度來看，“perception is everything”，感觀十分重要。今時今日，既然政府如此不得民心，港鐵或公共設施如此不得民心，民怨那麼深  事實上，也不是虛假的民怨，亦不是民粹，而是社會上的確有很多人在水深火熱之中，不敢外出、不敢跨區工作或不值得跨區工作  這種情況下，政府必須令公眾認為它在做事(perceived to be doing something)，用“專款專用”，針對時弊和民怨做些事。 \n 至於由行政會議審批的建議，我也同意某些同事所說，今時今日的透明度不夠高，以往太多的做法，讓行政會議在質素、運作、決策和往績方面等均不能令市民信服。我認為出路可能是  立法會亦有太多政治化的爭議  一方面盡快爭取檢討，另一方面用行政手段，正如我剛才所說的方式般，在感觀和專項上多做工夫，讓市民覺得港鐵公司是關心民生的機構......局長亦應多做些事，先不要到北京，延遲一、兩天不要緊，但在感觀上要多做工作，令香港的怨氣減低，令市民覺得政府真的關懷市民。 \n 多謝主席。",
      "sequence": 14,
      "bookmark": "SP_MB_PT_00021"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請田北辰議員就9項修正案發言。發言時限是5分鐘。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "田北辰議員",
      "content": "今天很多謝各位同事提出一共9項修正案，大家手法不同，但目標一致，都是出於關心市民負擔昂貴的交通費用。同事主要提及的包括修改機制的方程式、票價穩定基金及回購港鐵的建議。我聽到回購港鐵的原因，是因為社會長久以來迫使港鐵加設洗手間、玻璃幕門和扶手電梯等，但港鐵也沒有理會，所以我們要花數百億元取回話事權，但大家是否很有信心政府願意花錢增加這些設施？我出任九鐵主席時，也不能迫使董事局加設幕門和扶手電梯，大家是否知道原因何在？因為即使是政府全資的法定機構的規定也寫得清清楚楚，就是我們每位董事也要依據審慎商業原則行事。我一直在問政府何謂審慎商業原則？是多賺錢還是少賺錢？要承擔多少社會責任？我問來問去也問不到答案。最後，我自己摸索到了，其實那含意很簡單，審慎商業原則即法例要求你做的事情便要做，法例沒有要求你做的事情便不應做，也無須做。因此，大家對於這方面的改進要求，例如在有很多樓梯級的車站全部加建扶手電梯之類，我膽敢說，無論政府是手握七成或全部股權也一定不會有分別。我作為過來人，大家可以相信我。 \n 除了回購港鐵，其他兩項建議跟行會把關並無衝突，我不會反對。我只不過覺得修改機制的方程式絕對不會在短期內有共識，所以仍需要行會把關這把尚方寶劍支撐着。其實，如果屆時出乎我意料之外可以這樣做，又有社會共識，這把尚方寶劍便可留待日後  當我們全部發覺又不對頭了，又中計時，屆時便可行使調整權。我們在5年前也曾說過現在這個機制沒有問題，但現在又說不行了。所以，每5年一定會多加一些要求，指要以派息前的利潤設立票價穩定基金，也是相同的情況，我原則上不會反對，代表七成股權的局長也說可以考慮這建議，只不過魔鬼在細節中，諸如屆時基金又會有多少結存以抵銷票價升幅呢？我們相信基金經常有盈餘嗎？由於有行會把關，若基金沒有盈餘，而很可能是失業率大幅攀升的時候，那麼，行會仍可充擔減少一些衝擊的角色。 \n 事實放在眼前，行會多年來審批巴士加價，到頭來社會接受，我們一直也是如此運作。因此，我很簡單說一句，就是想告訴大家，基本上人算不如天算，我們無法估計所有事情，留下一把尚方寶劍，並不表示它一定要行使這權力。我不相信行政會議會有壓力，而致每年的加幅也要打七折。我認為他們應該看清楚，如果港鐵公司的利潤明年下跌一半至60億元，我絕對支持它無須調整加幅，但如果港鐵公司\n的利潤增至二、三百億元，它的票價便應調整三成。這些全部是一些主觀的判斷，太多政治因素無法量化，這跟張建宗說最低工資水平不可以方程式量化一樣那麼簡單。 \n 我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_MT_00024"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，由於張炳良局長今天有官式的外訪活動，今次的議案辯論由我代表局方作總結發言。 \n 我再次感謝田北辰議員今天提出關於“港鐵票價”的議案辯論，以及其他共35位議員發表寶貴意見。大多數發言的議員均支持改革現行的票價調整機制的方程式，加入一些新元素，包括港鐵的利潤水平、服務表現，以及市民的承擔能力；亦有議員認為應該計及港鐵從物業發展的收益。政府會認真參考議員的意見。 \n 有多位議員提出加入立法會為港鐵票價調整把關，例如以附屬法例“先訂立、後審議”的形式進行。正如局長昨天在開場發言中提及，現時機制所採用的直接驅動方程式，能夠提供一個較明確和可預測的票價調整機制，讓港鐵有效策劃其長遠業務，從而保持高質素的服務表現。同時，對一間上市公司而言，如果對其營運作出過多的政治性介入，或會產生負面效果，影響其企業管治。 \n 不過，我們亦十分明白，市民普遍認為現時的方程式未能夠反映港鐵公司的服務表現、利潤水平，以及市民的負擔能力，我們同意應該作出改善。在現階段，政府基本上對各個不同的方案持開放的態度，亦會探討不同方案的可行性。 \n 特區政府目前是港鐵的大股東(佔股份76.6%)，因此有數位議員均提及政府官員在港鐵董事局中所扮演的角色，以及有否恰當地行使他們的職能，甚至建議增加代表政府“話事”的人數。現時，運輸及房屋局局長、財經事務及庫務局局長，以及運輸署署長皆為港鐵公司董事局非執行董事。一如其他上市公司，港鐵董事局的職能由全體成員負責及履行。在法律上，董事(包括政府官員身份的非執行董事)須從公司的角度真誠行事，謹慎地行使董事的權力。董事局內政府官員的角色，與其他董事局成員並無分別。 \n\n 港鐵是上市公司，政府不可能如某些人所想，以為可以向港鐵董事局隨便發號施令。當然，政府不會對港鐵的營運坐視不理，政府官員會善用他們對公眾利益和期望的深切瞭解，以及作為規管當局所擁有的洞察力，向董事局坦誠提出意見，幫助董事局在商議事項時，力求在商業考慮與公眾利益之間，取得適當平衡。政府並不是只追求利潤的最大股東，政府亦要確保港鐵履行服務社會民生的功能，並且持續有力。 \n 事實上，政府官員在港鐵董事局內，亦一直反映市民大眾對港鐵服務及票價方面的意見及訴求，並一直敦促港鐵必須考慮整體經濟大環境，推出更多、不同種類和有實效的票價優惠，以回應乘客的需要，減輕他們在公共交通方面的開支。 \n 有議員提出政府應回購港鐵餘下的股份的建議。當年地下鐵路公司在2000年上市的目的，是令鐵路服務由私營公司按巿場的商業原則運作，以提高服務的效率和競爭力；這項安排亦可讓香港市民參與擁有一間成功而具有盈利的公共公司。政府如果貿然回購港鐵，是有違當初上市的政策原則，亦會對市場帶來不必要的揣測，以為政府會把公用事業實施“公有化”。我們也必須認真考慮，究竟動用龐大公帑回購港鐵，是否明智及用得其所，還是應該把政府有限的財政資源，用於其他公共政策領域或民生福利會更為合適。 \n 平情而論，港鐵一直致力提升其整體服務水平，並持續被國際都市鐵路聯會(CoMET)評定為全球主要鐵路系統中，在安全性、可靠性及乘客準時抵方面，名列前茅。當然，市民大眾對港鐵作為全港最大的公共交通營辦商的收費和服務水平，是有要求的。目前，港鐵佔公共交通總乘客量約40%，市民有期望，是合理的。 \n 政府作為港鐵的大股東，會確保港鐵在照顧股東和乘客的利益方面，保持適當的平衡，不會因小股東的利益而忽略大股東(即廣大香港市民)的利益。政府現時在港鐵的持股量，反映政府對持續發展鐵路系統的承諾，亦可以向本地及海外投資者，以及信貸評級機構顯示，政府有決心支持港鐵繼續為香港提供優質鐵路服務，並與時並進地擴展運輸基礎建設。 \n\n 儘管港鐵近年銳意發展非鐵路及海外業務，但港鐵仍然“以香港為家”(“Home Base”)，其首要服務對象仍然是香港市民，惟有這樣，才能得到政府支持其長遠的發展，達致企業與市民共贏的局面，使廣大市民分享其良好業績帶來的成果。 \n 部分議員也建議港鐵的票價調整機制，應把市民的接受程度及負擔能力納入機制的計算內，例如家庭入息中位數或工資增長幅度等。局長昨天在開場發言時也提及，政府正研究如何引入新元素，而市民的負擔能力是其中一個重要考慮點。關鍵是如何能夠客觀而合理地釐定整體市民的負擔能力。 \n 至於應否把港鐵的物業收益及其他非票務收入，納入票價調整機制的計算內，以反映港鐵的整體利潤水平，或把港鐵的部分利潤撥備以抵銷每年的票價加幅，我們明白議員及大眾市民在這方面有不同的意見。我也注意到港鐵的非票務收入，特別是物業發展方面的收益並非年年穩定，有可能受不同的外圍因素影響而出現波動。但無論如何，我們對此持開放態度，亦會作仔細考慮。在這裏，我想簡單說清楚一點，局長昨天提及到可以考慮的票價穩定的方法，其實他是分得很清楚的，他是不同意動用港鐵派給政府庫房的股息，局長所說可以考慮的，是動用部分港鐵本身的收入，作穩定票價之用。局長提出這方面的區別，主要考慮到前者其實是涉及庫房本身的收入，亦是納稅人本身的利益，而後者可能是對大小股東會公道一點。 \n 主席，部分議員提及其他港鐵服務及設施事宜，我亦希望在這裏作扼要回應，主要是澄清一些事實。 \n 第一，港鐵的員工培訓及人力資源發展。一直以來，港鐵按其策略性人力資源計劃，為員工提供培訓及協助他們發展，提供服務。港鐵於今年上半年共舉辦了約2 500項培訓及發展課程，為每名員工提供超過3天的培訓日。 \n “人”是港鐵主要資產之一。正如局長昨天提及，公眾對港鐵作為全港最大規模的公共交通營辦商的服務質素，有極高的期望，而我亦相信港鐵各級員工，皆抱進取的精神，“用心聽․用心做”，繼續為乘客提供優質的服務，以乘客為本。 \n\n 第二，有關安裝月台幕門。議員亦提及安裝月台幕門。現時港鐵共有84個車站，除了東鐵線及馬鞍山線共22個車站外，所有其他62個車站均已裝有月台幕門或自動月台閘門。 \n 正如我們曾多次向立法會解釋，港鐵已承諾在東鐵線沿線車站加裝自動月台閘門。目前加裝閘門進度計劃，是出於安全、服務及工程技術的考慮，是為了確保列車運作安全，以及維持東鐵線現有的服務水平不受干擾。港鐵在加裝自動月台閘門前，需要更換訊號系統及列車。 \n 在沙中線項目下，港鐵會更換訊號系統及採用新列車。加裝東鐵線自動月台閘門工程和沙中線工程一併進行，能達致協同效應，並能減低重複進行工程對乘客所造成的滋擾和影響。預計在沙中線“南北走廊”於2020年落成通車時，東鐵線的自動月台閘門亦會投入運作。暫時，希望乘客能多作包容。 \n 至於馬鞍山線加裝自動月台閘門方面，工程亦將會和沙中線工程一併進行。港鐵於今年3月宣布加快工序，預計加裝工程會較原先計劃的2018年提早1年，在2017年完成。 \n 第三，改善車站設施。港鐵於今年3月推出“用心聽․用心做”計劃，投放超過10億元落實一系列便利乘客的措施，包括提升出入車站設施、裝置連接車站大堂和地面的升降機、增加公共洗手間、加快加裝自動月台閘門，增加列車班次以紓緩擠塞等。例如剛剛在港鐵系統方面，已經每星期增開530班次，加上今年較早前增加的班次，令全年一共多了62 000班次，額外增加1.5億人次載客量，亦縮短乘客的候車時間。 \n 此外，政府的“人人暢道通行”無障礙設施政策，亦得到港鐵支持，該公司將會加快在部分仍未設有升降機連接地面和車站大堂的車站，裝置升降機。現時，所有港鐵車站及輕鐵站皆設有無障礙通道。約九成的港鐵車站位處地面，或已備有外置升降機連接車站大堂至地面。港鐵並已承諾為16個車站加設連接大堂和地面的升降機。預計在2016年，基本上所有港鐵車站也會具備有關設施讓乘客直達地面。 \n 為配合乘客的需要，特別是殘疾人士、長者、攜帶大型行李和推嬰兒車的乘客，港鐵也會在未來兩年在車站加設52個新的闊閘機和增設231張月台座椅。\n 第四，港鐵範圍內的乘客安全事宜。至於在港鐵範圍內的乘客安全事宜，港鐵表示鐵路系統無論在設計及營運方面都達到嚴謹的安全水平，並已裝置各項設施，預防意外發生，例如在月台空隙加裝膠條，縮減月台與列車之間的空隙；透過月台和車廂廣播，提醒乘客小心月台空隙，以及加強宣傳活動以提高乘客使用鐵路的安全意識等。 \n 為保障公司及乘客的利益，港鐵有購買第三者責任保險，就港鐵的營運及業務涉及的意外或事故，而引致港鐵須向第三者承擔法律責任及補償作出承保，每宗事故的承保金額不少於1億港元。港鐵設有既定程序，讓乘客就意外提出索償申請。在港鐵範圍內發生的意外主要涉及跌倒，或與月台和列車的空隙、扶手電梯、自動行人通道，以及列車車門等鐵路設備相關。港鐵表示，在鐵路範圍內發生並根據既定程序獲得賠償的意外個案，每年大約十多宗。 \n 至於議員提及的交通意外傷亡援助計劃，是根據香港法例第229章《交通意外傷亡者(援助基金)條例》(“條例”)成立，目的是向道路交通意外受害人士或死者遺屬，迅速提供經濟援助，而無須考慮受惠人士的經濟狀況，或有關交通意外責任誰屬。條例所指的道路或私家路，並不包括輕鐵以外的其他鐵路，原因是輕鐵以外的其他鐵路沒有與道路直接連接，並不受其他道路上的交通工具所影響，而公眾亦不准闖入其路軌範圍。至於乘客涉及意外或事故，可透過我剛才說及的程序，向港鐵提出索償申請。 \n 主席，我們明白議員及市民對港鐵票價調整機制檢討有很多意見，亦很有期望。我也感謝各位議員提出不少建議，很多都可供參考。政府會繼續與港鐵進行商議，並會適時向立法會及公眾交代檢討的結果。為了達成大家可以接受的結果，我們承諾一定全力以赴。 \n 主席，我謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_PO_STH_00025"
    },
    {
      "title": "主席",
      "content": "我現在請郭家麒議員就議案動議修正案。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議修正田北辰議員的議案。這是唯一能令港鐵重融的方法。",
      "sequence": 20,
      "bookmark": "SP_MB_KKK_00027"
    },
    {
      "title": "主席",
      "content": "郭議員，你不可再發言了。 \n 郭家麒議員動議的修正案如下： \n“在“按票價調整機制”之前刪除“香港鐵路有限公司(“港鐵公司”)2011年的純利達147.16億元，但”，並以“地鐵有限公司及九廣鐵路公司於2007年12月2日合併為現時的香港鐵路有限公司(‘港鐵公司’)；港鐵公司現時市值約1,500億元，香港政府持有當中76.8%股份，是香港唯一以商業模式運作的公共鐵路企業；合併後港鐵票價隨可加可減機制調整，機制根據綜合消費物價指數及運輸業名義工資指數自行調節，政府無權審批票價；鑒於綜合消費物價指數持續上升，而港鐵公司連續3年的純利分別為2009年的96.39億元、2010年的120.59億元及2011年的147.16億元，”代替；在“港鐵票價可”之後刪除“增加5.4%，”，並以“分別增加2.05%、2.2%及5.4%，3年累加接近一成，”代替；在“利潤水平、”之後加上“車站商鋪”；在“(包括處理事故的水平)”之後加上“、發展車站上蓋物業、物業管理服務、出租商場設施及鐵路沿線廣告等收益，以及其他港鐵公司持有股權的公司收益(包括八達通控股有限公司及其他香港以外的鐵路附屬公司的收益)”；在“等元素；”之後刪除“然而，重新訂定方程式定必曠日持久、費時失事，因為社會各界就上述元素的定義、量度方式及各元素所佔比重都難以達到共識；”；在“票價加幅”之後刪除“，但政府及學者均認為這種‘專款專用’的做法偏離政府的公共理財原則”；在“(一)”之後刪除“維持現行的方程式，並”；在“交由行政會議”之後加上“及立法會”；在“審批，而行政會議”之後加上“及立法會”；在“最後的調整”之後刪除“，但調整幅度不能與按方程式計算所得的調整幅度相差超過三成”；在“可讓行政會議”之後加上“及立法會”；在“有所依據；”之後加上“(二) 應撥出從港鐵公司得到的股息收益，成立票價穩定基金，抵消港鐵連年票價的加幅，以維持公共交通開支在市民可接受的水平；”；刪除原有的“(二)”，並以“(三)”代替；在“這方面的表現；”之後刪除“及”；刪除原有的“(三)”，並以“(四)”代替；及在緊接句號之前加上“；及(五) 全數購回港鐵公司餘下的23.2%股份，以完全取回港鐵公司，令行政會議及立法會可全面監察港鐵公司的全盤營運狀況及持有控制票價的自主權”。”",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就田北辰議員議案動議的修正案，予以通過。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "",
      "content": "",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 24,
      "bookmark": "EV_PUT_00031"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭家麒議員起立要求記名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、張國柱議員及潘兆平議員贊成。 \n 張宇人議員、方剛議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員及鍾國斌議員反對。 \n何俊仁議員、涂謹申議員、林健鋒議員、莫乃光議員、梁繼昌議員及葉建源議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、范國威議員、郭家麒議員及張超雄議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、田北辰議員、麥美娟議員及蔣麗芸議員反對。 \n 劉慧卿議員、胡志偉議員及單仲偕議員棄權。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，3人贊成，16人反對，6人棄權；而經由分區直接選舉產生的議員，有22人出席，8人贊成，10人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, three were in favour of the amendment, 16 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, eight were in favour of the amendment, 10 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 29,
      "bookmark": "EV_VOTED_00036"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“港鐵票價，行會把關”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 30,
      "bookmark": "SP_MB_AL_00037"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "",
      "content": "",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 34,
      "bookmark": "EV_PUT_00041"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "",
      "content": "",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“港鐵票價，行會把關”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 37,
      "bookmark": "EV_VOTED_00044"
    },
    {
      "title": "主席",
      "content": "李卓人議員，你可以動議你的修正案。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議修正田北辰議員的議案。 \n李卓人議員動議的修正案如下： \n“在“本會促請”之前刪除“香港鐵路有限公司(‘港鐵公司’)2011年的純利達147.16億元，但按票價調整機制(即可加可減機制)的方程式計算，港鐵票價可增加5.4%，令基層市民的鐵路交通費負擔更加沉重；社會目前普遍認為方程式未盡全面，政府應在現時就港鐵公司的票價調整機制進行檢討時，於方程式內加入更\n能反映市民負擔能力、港鐵公司的利潤水平、租賃收入、服務表現(包括處理事故的水平)等元素；然而，重新訂定方程式定必曠日持久、費時失事，因為社會各界就上述元素的定義、量度方式及各元素所佔比重都難以達到共識；社會上亦有建議利用港鐵公司分派的股息設立票價穩定基金，以抵消票價加幅，但政府及學者均認為這種‘專款專用’的做法偏離政府的公共理財原則；就此，”；在“大股東”之前刪除“港鐵公司”，並以“香港鐵路有限公司(‘港鐵公司’)”代替；在“(一)”之後刪除“維持現行的方程式，並將按方程式計算所得的票價調整幅度交由行政會議審批，而行政會議有權作出最後的調整，但調整幅度不能與按方程式計算所得的調整幅度相差超過三成；這安排除了可讓行政會議就港鐵票價作最後把關外，亦可讓港鐵公司和其股東預算港鐵公司的盈利時有所依據；”，並以“修改現行票價調整機制的方程式，將‘整體票價調整幅度’改為‘整體票價調整幅度上限’，並加入列車服務受阻事故因素，即方程式改為：‘整體票價調整幅度上限≦(0.5x綜合消費物價指數變動)+(0.5x運輸業名義工資指數變動)－生產力因素－列車服務受阻事故因素’；其中列車服務受阻事故因素，是指根據過去1年因機件故障或人為因素導致列車服務延誤20分鐘或以上的個案數目而設定的票價扣減幅度；(二) 修訂《香港鐵路條例》，規定港鐵票價調整須以附屬法例形式、按先訂立後審議程序，由立法會審議並通過；港鐵公司每年向政府提交的票價調整申請必須根據上述方程式，行政長官會同行政會議經考慮港鐵公司的票價調整理據、利潤水平、列車服務表現和市民負擔能力後，可決定票價調整幅度，並向立法會提交相關的附屬法例；(三) 例修訂《香港鐵路條例》，規定港鐵公司須從物業發展收益中撥出若干比例，設立鐵路票價穩定基金，用於穩定港鐵票價，減輕市民負擔；”代替；刪除原有的“(二)”，並以“(四)”代替；在“而行政會議在”之後刪除“審批”，並以“決定”代替；及刪除原有的“(三)”，並以“(五)”代替。”",
      "sequence": 39,
      "bookmark": "SP_MB_LCY_00046"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員就田北辰議員議案動議的修正案，予以通過。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "",
      "content": "",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 42,
      "bookmark": "EV_PUT_00049"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 李卓人議員起立要求記名表決。 Mr LEE Cheuk-yan rose to claim a division.",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "主席",
      "content": "李卓人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、葉建源議員及潘兆平議員贊成。 \n 張宇人議員、方剛議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員及鍾國斌議員反對。 \n 林健鋒議員及梁繼昌議員棄權。 \n地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、郭家麒議員、張超雄議員及單仲偕議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、謝偉俊議員、田北辰議員、麥美娟議員及蔣麗芸議員反對。 \n 梁美芬議員棄權。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，7人贊成，16人反對，2人棄權；而經由分區直接選舉產生的議員，有22人出席，11人贊成，9人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, seven were in favour of the amendment, 16 against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 11 were in favour of the amendment, nine against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 47,
      "bookmark": "EV_VOTED_00054"
    },
    {
      "title": "主席",
      "content": "馮檢基議員，你可以動議你的修正案。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我動議修正田北辰議員的議案。 \n\n馮檢基議員動議的修正案如下： \n“在“香港鐵路有限公司”之前加上“港府佔約百分之七十六股權的”；在“147.16億元，”之後加上“港府所收股息達33億元，”；在“增加5.4%，”之後加上“相等於額外約6億元的票價收入，”；在“未盡全面，”之後刪除“政府應在現時”，並以“故政府應”代替；在“票價調整機制進行”之後刪除“檢討時，於方程式內加入更能反映市民負擔能力、港鐵公司的利潤水平、租賃收入、服務表現(包括處理事故的水平)等元素；然而，重新訂定方程式定必曠日持久、費時失事，因為社會各界就上述元素的定義、量度方式及各元素所佔比重都難以達到共識；社會上亦有建議利用港鐵公司分派的股息設立票價穩定基金，以抵消票價加幅，但政府及學者均認為這種‘專款專用’的做法偏離政府的公共理財原則”，並以“深入和徹底的檢討”代替；在“(一)”之後刪除“維持”，並以“改變”代替；在“現行的方程式，”之後加上“加入市民負擔能力、港鐵公司的利潤水平、上蓋物業、租賃和海外收入、營運效率和服務表現等元素，避免港鐵公司在賺取豐厚利潤下仍肆意加價；利用政府所得的股息抵銷部分票價加幅；成立票價穩定基金，減輕票價飆升對市民的影響，”；在“交由行政會議”之後加上“和立法會”；在“審批，而行政會議”之後加上“和立法會”；在“最後的調整”之後刪除“，但調整幅度不能與按方程式計算所得的調整幅度相差超過三成”；在“可讓行政會議”之後加上“和立法會”；在“公眾，而行政會議”之後加上“和立法會”；在“(三)要求港鐵公司”之後加上“重整鐵路票價結構，”；及在“‘全港通’月票，”之後加上“以及推出更多跨鐵路線和在線的月票計劃、港鐵轉乘其他交通工具的優惠和加設更多港鐵特惠站等，”。”",
      "sequence": 49,
      "bookmark": "SP_MB_FKK_00056"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馮檢基議員就田北辰議員議案動議的修正案，予以通過。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "",
      "content": "",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 52,
      "bookmark": "EV_PUT_00059"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 馮檢基議員起立要求記名表決。 Mr Frederick FUNG rose to claim a division.",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "馮檢基議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、葉建源議員及潘兆平議員贊成。 \n 張宇人議員、方剛議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員及鍾國斌議員反對。 \n 梁繼昌議員棄權。 \n地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、郭家麒議員、張超雄議員及單仲偕議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、田北辰議員、麥美娟議員及蔣麗芸議員反對。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，7人贊成，16人反對，1人棄權；而經由分區直接選舉產生的議員，有22人出席，11人贊成，10人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, seven were in favour of the amendment, 16 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 11 were in favour of the amendment and 10 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 57,
      "bookmark": "EV_VOTED_00064"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，你可以動議你的修正案。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我動議修正田北辰議員的議案。 \n胡志偉議員動議的修正案如下： \n“在“香港鐵路有限公司”之前加上“鑒於”；在“等元素；”之後刪除“然而，重新訂定方程式定必曠日持久、費時失事，因為社會各\n界就上述元素的定義、量度方式及各元素所佔比重都難以達到共識；社會上亦有建議利用港鐵公司分派的股息設立票價穩定基金，以抵消票價加幅，但政府及學者均認為這種‘專款專用’的做法偏離政府的公共理財原則；”；在“(一)”之後刪除“維持”，並以“完善”代替；在“現行的方程式，並將”之後刪除“按方程式計算所得的”，並以“市民的接受程度和負擔能力、港鐵公司的事故數字及其利潤水平等重要因素，納入釐定票價調整幅度的方程式中，使港鐵公司的票價維持在合理水平，並反映港鐵公司的服務質素；同時，研究把港鐵公司的”代替；在“最後的調整”之後刪除“，但調整幅度不能與按方程式計算所得的調整幅度相差超過三成；這安排除了可讓行政會議就港鐵票價作最後把關外，亦可讓港鐵公司和其股東預算港鐵公司的盈利時有所依據”，並以“及作最後把關的可行性”代替；在“通知公眾，而”之後刪除“行政會議在審批港鐵公司的”，並以“在釐定”代替；在“這方面的表現；”之後刪除“及”；在“‘全港通’月票”之後加上“及適用於全線的周票和日票”；及在緊接句號之前加上“；及(四) 針對政府所收取的港鐵公司的股息，或公共交通工具營運者藉其‘非交通運輸業務’所獲取的利益，例如港鐵公司每年的物業收益，從中撥出若干百分比，設立票價穩定基金，以穩定票價”。”",
      "sequence": 59,
      "bookmark": "SP_MB_WCW_00066"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：胡志偉議員就田北辰議員議案動議的修正案，予以通過。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "",
      "content": "",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 62,
      "bookmark": "EV_PUT_00069"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 單仲偕議員起立要求記名表決。 Mr SIN Chung-kai rose to claim a division.",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "主席",
      "content": "單仲偕議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、黃定光議員、葉國謙議員、何俊賢議員、莫乃光議員、陳婉嫻議員、郭偉強議員、葉建源議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n 張宇人議員、方剛議員、梁君彥議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 馮檢基議員、林健鋒議員、陳健波議員、張國柱議員及梁繼昌議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、謝偉俊議員、田北辰議員、胡志偉議員、范國威議員、麥美娟議員、單仲偕議員及蔣麗芸議員贊成。 \n 梁美芬議員反對。 \n 李卓人議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、郭家麒議員及張超雄議員棄權。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，12人贊成，8人反對，5人棄權；而經由分區直接選舉產生的議員，有22人出席，13人贊成，1人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 12 were in favour of the amendment, eight against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 13 were in favour of the amendment, one against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 67,
      "bookmark": "EV_VOTED_00074"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員，你可以動議你的修正案。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我動議修正田北辰議員的議案。 \n鄧家彪議員動議的修正案如下： \n“在“香港鐵路有限公司”之前加上“自地鐵有限公司與九廣鐵路公司合併以來，現時的”；在“(‘港鐵公司’)”之後刪除“2011年的純利達147.16億元，但按票價調整機制(即可加可減機制)的方程式計算，港鐵票價可增加5.4%”，並以“佔據壟斷性的公共交通運輸地位，而憑着車務和物業收益，港鐵公司連年賺取巨額利潤；然而，現行的票價調整機制(即可加可減機制)嚴重低估港鐵公司在合併後的生產力，並未能顧及其利潤水平及市民承擔能力，導致港鐵公司在賺取巨額利潤下年年加票價；過去3年的票價加幅更高於通脹，成為推高通脹的源頭之一”代替；在“基層市民”之後加上“，特別是偏遠地區如東涌、元朗、天水圍、屯門和北區居民”；在“普遍認為”之後刪除“方程式未盡全面，”，並以“現行票價調整機制的方程式只顧及港鐵公司股東利益，而漠視公眾利益，故”代替；在“現時就”之後刪除“港鐵公司的票價調整”；在“等元素”之後刪除“；然而，重新訂定方程式定必曠日持久、費時失事，因為社會各界就上述元素的定義、量度方式及各元\n素所佔比重都難以達到共識；”，並以“，同時廣泛吸納社會意見，制訂以公眾利益為優先的票價調整機制，而在未落實新機制前，港鐵公司應凍結現時票價及延續票價優惠措施；此外，鑒於”代替；在“票價加幅，”之後刪除“但政府及學者均認為這種‘專款專用’的做法偏離政府的公共理財原則”，並以“政府應該積極考慮及果斷落實有關建議”代替；在“大股東的政府：”之後加上“(一) 考慮修訂《香港鐵路條例》(第556章)第8條，讓行政長官可委任超過3人為港鐵公司的增補董事，從而監察港鐵公司在提出票價調整時的各項考慮及理據，並評估調整幅度能否符合公眾利益及為社會所接受等；”；刪除原有的“(一)”，並以“(二)”代替；在“的方程式，並”之前刪除“維持現行”，並以“盡快研究及落實新票價調整機制”代替；在“最後的調整”之後刪除“，但調整幅度不能與按方程式計算所得的調整幅度相差超過三成；這安排除了可讓行政會議”，並以“及”代替；在“最後把關”之後刪除“外，亦可讓港鐵公司和其股東預算港鐵公司的盈利時有所依據”；刪除原有的“(二)”，並以“(三)”代替；在“切實執行”之前加上“加強人力資源和深化員工培訓，以維持其營運水平及人手的穩定性，從而”；在“調整幅度時，”之後加上“亦”；在“考慮港鐵公司在”之後刪除“這方面”，並以“處理事故、車務人手是否足夠及員工是否具足夠經驗等多方面”代替；在“的表現；”之後刪除“及”；刪除原有的“(三)”，並以“(四)”代替；在“‘全港通’月票”之後刪除“，”，並以“及彈性的分區制月票；檢討‘搭十送一’或‘搭一百賞一票’優惠模式，無限期落實即日回程優惠；在偏遠新市鎮鐵路站，例如北區及東涌，增設免費轉乘的港鐵接駁巴士服務；敦促港鐵公司在各區廣泛興建‘港鐵特惠站’；讓12歲以下的傷殘人士和單肢傷殘人士同享兩元乘車優惠，以及讓60歲至64歲的準退休人士享有半價乘車優惠等，以”代替；及在緊接句號之前刪除“經濟負擔”，並以“交通開支；(五) 在5年內完成所有鐵路站月台興建幕門，並立即停止向使用八達通卡乘搭地鐵的乘客徵收每程額外1毫的費用；(六) 在審批港鐵公司的票價調整申請時，將港鐵公司改善車站設施的進度，例如洗手間、育嬰室、飲水機及其他無障礙設施等列為考慮因素之一，從而促使港鐵公司全面改善站內設施，方便乘客；及(七) 關注港鐵範圍內發生意外的傷者補償問題，將涉及港鐵的意外及傷亡數字用作評估服務水平的指標之一，以此作為調整票價的其中一項考慮因素，藉此推動港鐵公司仿效輕鐵的做法，向交通意外傷亡援助基金注資，使涉及港鐵意外的傷者也得到合理保障”代替。”",
      "sequence": 69,
      "bookmark": "SP_MB_TKP_00076"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鄧家彪議員就田北辰議員議案動議的修正案，予以通過。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "",
      "content": "",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 72,
      "bookmark": "EV_PUT_00079"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、姚思榮議員、莫乃光議員、陳婉嫻議員、郭偉強議員、葉建源議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n 張宇人議員、方剛議員、梁君彥議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員反對。\n林健鋒議員、黃定光議員、陳健波議員、葉國謙議員、何俊賢議員及梁繼昌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、謝偉俊議員、梁家傑議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、麥美娟議員、郭家麒議員、張超雄議員及單仲偕議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員及蔣麗芸議員棄權。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，12人贊成，7人反對，6人棄權；而經由分區直接選舉產生的議員，有22人出席，16人贊成，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 12 were in favour of the amendment, seven against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 16 were in favour of the amendment and five abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 77,
      "bookmark": "EV_VOTED_00084"
    },
    {
      "title": "主席",
      "content": "易志明議員，你可以動議你的修正案。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "易志明議員",
      "content": "主席，我動議修正田北辰議員的議案。 \n\n易志明議員動議的修正案如下： \n“在“香港鐵路有限公司”之前加上“鑒於”；在“增加5.4%，”之後加上“經已是連續3年加價，”；在“利用港鐵公司”之後刪除“分派的股息”，並以“的利潤”代替；在“抵消票價加幅”之後刪除“，但政府及學者均認為這種‘專款專用’的做法偏離政府的公共理財原則”；在“現行的方程式，並”之後刪除“將按方程式計算所得的票價調整幅度交由行政會議審批，而行政會議有權作出最後的調整，但調整幅度不能與按方程式計算所得的調整幅度相差超過三成；這安排除了可讓行政會議就港鐵票價作最後把關外，亦可讓港鐵公司和其股東預算港鐵公司的盈利時有所依據”，並以“推行‘港鐵分紅計劃’，將5%來自基本業務的股東應佔利潤回饋市民，以抵消票價加幅；若分紅所得款項在完全抵消票價加幅後仍有餘款，則餘額將留在該計劃內滾存，留待日後再次加價時用作降低加幅，若分紅款額未能完全抵消當年票價加幅，餘數才按機制作出調整”代替；在“通知公眾，”之後刪除“而行政會議在審批港鐵公司的票價調整幅度時”，並以“在計算票價加幅時”代替；在“考慮港鐵公司”之後刪除“在這方面的表現；及”，並以“的服務表現；”代替；及在緊接句號之前加上“；及(四) 將為所有車站增設月台幕門或自動月台閘門的進度列為調整票價的考慮因素之一，以加強保障乘客安全”。”",
      "sequence": 79,
      "bookmark": "SP_MB_FY_00086"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：易志明議員就田北辰議員議案動議的修正案，予以通過。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "",
      "content": "",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 82,
      "bookmark": "EV_PUT_00089"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、方剛議員、易志明議員、姚思榮議員、廖長江議員及鍾國斌議員贊成。 \n 馮檢基議員、梁君彥議員、張國柱議員、莫乃光議員、陳婉嫻議員、郭偉強議員、張華峰議員、鄧家彪議員及盧偉國議員反對。 \n 何俊仁議員、涂謹申議員、林健鋒議員、黃定光議員、陳健波議員、葉國謙議員、何俊賢議員、梁繼昌議員、葉建源議員及潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n梁美芬議員、梁國雄議員及范國威議員贊成。 \n 李卓人議員、王國興議員、何秀蘭議員、黃國健議員、謝偉俊議員、田北辰議員、麥美娟議員及張超雄議員反對。\n陳鑑林議員、劉慧卿議員、譚耀宗議員、湯家驊議員、陳克勤議員、梁家傑議員、毛孟靜議員、胡志偉議員、郭家麒議員、單仲偕議員及蔣麗芸議員棄權。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，6人贊成，9人反對，10人棄權；而經由分區直接選舉產生的議員，有23人出席，3人贊成，8人反對，11人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, six were in favour of the amendment, nine against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present, three were in favour of the amendment, eight against it and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 87,
      "bookmark": "EV_VOTED_00094"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員，你可以動議你的修正案。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我動議修正田北辰議員的議案。 \n陳鑑林議員動議的修正案如下： \n“在“香港鐵路有限公司”之前加上“鑒於”；在“等元素；”之後刪除“然而，重新訂定方程式定必曠日持久、費時失事，因為社會各界就上述元素的定義、量度方式及各元素所佔比重都難以達到共識；社會上亦有建議利用港鐵公司分派的股息設立票價穩定基金，以抵消票價加幅，但政府及學者均認為這種‘專款專用’的做法偏離政府的公共理財原則；”；在“(一)”之後刪除“維持”，並以“研究修訂”代替；在“現行的方程式，”之後加上“考慮在方程式加入市民的負擔能力、港鐵公司的利潤水平及整體鐵路服務表現等因素，”；在“最後的調整”之後刪除“，但調整幅度不能與按方程式計算所得的調整幅度相差超過三成”；在“有所依據；”\n之後加上“(二) 設立票價穩定基金，以減輕加價壓力；”；刪除原有的“(二)”，並以“(三)”代替；在“這方面的表現；”之後刪除“及”；刪除原有的“(三)”，並以“(四)”代替；在“推出價格合理”之前加上“調低跨境線票價至合理水平；取消現有‘搭十送一’車票優惠計劃累積車程的期限；與其他交通機構合作，推出更多轉乘優惠；”；及在緊接句號之前加上“；及(五) 改善車站設施，包括全線安裝月台幕門、全線提供洗手間、增設更多無障礙設施等，並確保有關設施的費用不會構成增加港鐵票價的成因”。”",
      "sequence": 89,
      "bookmark": "SP_MB_CKL_00096"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳鑑林議員就田北辰議員議案動議的修正案，予以通過。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "",
      "content": "",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 92,
      "bookmark": "EV_PUT_00099"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、黃定光議員、陳健波議員、張國柱議員、葉國謙議員、何俊賢議員、姚思榮議員、莫乃光議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、葉建源議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n 張宇人議員、方剛議員、梁君彥議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 林健鋒議員及梁繼昌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、梁家傑議員、梁國雄議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及蔣麗芸議員贊成。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，17人贊成，7人反對，2人棄權；而經由分區直接選舉產生的議員，有23人出席，22人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 17 were in favour of the amendment, seven against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present and 22 were in favour of the amendment.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 97,
      "bookmark": "EV_VOTED_00104"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於陳鑑林議員的修正案獲得通過，范國威議員及梁繼昌議員已撤回他們的修正案。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你現在可以發言答辯，你還有1分零7秒。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我最後想說一些與議案或許無關的事情。梁國雄議員昨天說，支持由行會把關的議員全都是“廢柴”、“白癡”。這9項修正案中，有8項也保留由行會把關的建議。我今天才知道，不論公民黨、民主黨、工黨、民協、工聯會、民建聯、新民主同盟或公共專業聯盟，在他心中全都是“廢柴”、“白癡”。無論如何，我始終覺得無須為口舌之爭而反罵他，他不會因此感到痛楚，倒不如讓人自行判斷新民黨與社民連的分別。 \n 我不會把口不擇言的議員罵為“廢柴”。人生苦短，大家一起共事，意見不同是等閒事，又何須動輒人身攻擊呢？我們時常教導下一代，養成“對事不對人”的文化素質，那何不以身作則，在這尊貴的立法會做起呢？多謝。",
      "sequence": 100,
      "bookmark": "SP_MB_MT_00107"
    },
    {
      "title": "",
      "content": "",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：由田北辰議員動議的議案，經陳鑑林議員修正後，予以通過。",
      "sequence": 102,
      "bookmark": "EV_PUT_00109"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n\n方剛議員起立要求記名表決。 Mr Vincent FANG rose to claim a division.",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "主席",
      "content": "方剛議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、黃定光議員、陳健波議員、張國柱議員、葉國謙議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、郭榮鏗議員、葉建源議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n 張宇人議員、方剛議員、梁君彥議員、易志明議員、莫乃光議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 林健鋒議員及梁繼昌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、梁家傑議員、毛孟靜議員、田北辰議員、胡志偉議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及蔣麗芸議員贊成。\n梁國雄議員反對。 \n 梁耀忠議員及范國威議員棄權。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，17人贊成，8人反對，2人棄權；而經由分區直接選舉產生的議員，有25人出席，21人贊成，1人反對，2人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 17 were in favour of the motion as amended, eight against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 25 were present, 21 were in favour of the motion as amended, one against it and two abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 108,
      "bookmark": "EV_VOTED_00115"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：支持證券業發展。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請張華峰議員發言及動議議案。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我動議通過印於議程內的議案。 \n 環顧全球主要金融市場，當地的金融機構都扮演重要的角色，但香港作為一個國際金融中心，本地經紀卻奄奄一息，處於經營虧損的狀態。根據證券及期貨事務監察委員會(“證監會”)的數據，C組經紀行今年上半年的虧損高達3.86億元，目前小經紀正面臨被淘汰的厄運。\n 回顧香港金融市場的發展，本地證券商的角色和貢獻毋庸置疑。我相信大家還記得1998年8月政府入市打擊大鱷，本地證券商羣起響應，聯同股民積極入市，捍衞我們的金融市場免受衝擊。當中英談判前景不明，外資揚言撤離香港時，本地證券商仍然堅守自己崗位，保持香港股市有效運作。我們由此可見，在維護本港金融安全，捍衞香港金融市場免受炒家狙擊方面，本地證券商的地位是無可取代的。但是，本地證券商的應有權益卻被政府忽略。 \n 近年，香港交易及結算所有限公司(“港交所”)明顯加快改革步伐，包括取消最低佣金、收窄交易差價、延長交易時段及縮短午飯時間等；最近更在沒有充分諮詢的情況下，引入領航星交易系統，雖然容量和速度都有所提升，方便高頻交易和程式買賣，但以現在每天的成交額而言，本地證券商根本用不上。本地證券商不是衍生產品的發行者，無須對沖，也無須使用高頻交易和程式買賣，可是證券商要為領航星更新自己的電腦系統，令大部分本地證券商的現有系統報廢。本地證券行目前經營艱難，在整個業界虧損的情況下，要再增加巨額投資，更是雪上加霜。 \n 在推行期貨夜市方面，港交所對業界的意見毫不重視。我們業界憂慮港交所倉卒推行期貨夜市，在沒有現貨市場交易作為對沖的情況下，容易被大行操控市場，大大增加投機性和風險。我們認為港交所作為壟斷性的證券交易所，不單是一間純粹的上市公司，亦肩負一定的社會企業責任。港交所在推動香港國際金融中心發展的同時，也有責任兼顧本地證券商的適應性和發展空間。 \n 主席，我認為證監會對證券行的監管法例及財政資源要求過於苛刻，對中小證券商流動資金和孖展借貸的要求過於嚴厲，是窒礙本地中小證券商發展的一個最大的原因。證監會對股票借貸業務的規定，基本上令本地證券行不可能再進行股票孖展業務，間接導致市場成交萎縮。根據證監會的數字統計，今年上半年C組經紀，即本地小經紀行合共虧損近4億元。我認為有關部門應該在市場發展和監管之間取得平衡。 \n 在香港金融市場走向國際化的過程中，本地證券商並不是市場發展的絆腳石，本地中小證券商也不是不思進取，只會向政府要求優惠政策，缺乏國際視野，只顧個人利益。事實並非如此，本地證券商陷\n入經營困境，除了全球經濟不穩，歐債和美國財政懸崖的影響，另一個原因是政府將金融市場向全球開放，引進國際財團，但沒有一套健全的金融政策保障本土業界的應有權益，因而出現了不公平的競爭。 \n 同時，銀行和本地證券行由不同的機構監管，兩間監管機構執法的尺度不同，使銀行可以推岀5年零佣金優惠“搶客”，製造更多監管方面的不公平。我們認為更值得關注的是，經紀為客戶提供服務，佣金是他們主要的收入；在目前零佣金的割喉式惡性競爭下，本地證券商處於水深火熱中，政府有責任檢討現行市場的失控行為，以維持市場的公平競爭和正常運作。政府應該檢討目前市場這種惡性競爭是否違反競爭法例。 \n 我們業界估計，今年本地經紀的收入大幅下跌50%至80%，部分經紀的收入甚至低於最低工資。目前大部分經紀行仍然經營虧損，今年因為經營環境惡劣，已有十多家證券行被迫結業。沒有活躍的本地證券商參與的香港國際金融中心，並不是一個健康和可持續發展的市場。香港市場的國際化也不等於中小證券商要被淘汰，香港金融市場今天的成就也不能單單用市值、衍生產品和排名來衡量。香港在走向國際化時，本地證券商的權益亦應該同時受到尊重和保障。其實，屹立到今天的每一家本地經紀行，都是一個身經百戰、精采的獅子山下奮鬥的故事。 \n 我們尊重自由市場競爭，也認同汰弱留強的市場規律，但是不公平的競爭政策迫使中小證券行結業，這並非負責任的政府所為。本地中小證券商從來都沒有要求政府提供任何特別優惠政策，只是要求政府提供一個公平競爭和良好的營商環境，以及合理地保障本地業界權益，難道這樣都是不思長進嗎？ \n 施政應該以人為本，如果政府只追求國際金融中心地位，政府金融政策失誤卻導致中小證券商倒閉，經濟結構進一步失衡，中產向下流，就業市場惡化，4萬個家庭的生計受影響，香港國際金融中心是為誰而建設？這個國際金融中心又屬於誰人的呢？ \n 我們證券業界希望政府重視本地證券商的經營困難，採取措施，促進本地經紀的發展。我們現在強烈要求：(一)政府應該為中小證券商締造一個良好的競爭環境；(二)研究為小額交易設立最低佣金；(三)政府應協助本地證券商開拓內地市場；現時國內期貨公司和證券公司已經紛紛在港開業，但香港的證券公司進入內地市場卻舉步維艱，至\n今毫無進展，香港政府應該更積極地協助本港證券公司進入內地的金融市場，為內地投資者推介港股及開拓港股投資服務；(四)政府政策應平衡大行與中小證券商的訴求；目前香港的金融政策過度向大行傾斜，中小證券商的聲音和利益長期被忽略；(五)港交所的改革要兼顧本地證券商的適應性和時間；(六)保留午膳時間為1.5小時；及(七)籌備中的金融發展局應該引入本地中小證券商代表；最後，政府應研究推出一系列政策鼓勵中小證券行合併，壯大自己的佔有率。 \n 稍後我們香港經濟民生聯盟的成員會解釋本地證券行對本港金融和經濟民生的重要性。我謹此陳辭，希望大家支持我的議案。多謝。 \n張華峰議員動議的議案如下： \n“鑒於本地證券行對香港金融市場有重大貢獻，在維護香港金融安全和支持香港金融發展方面的重要性無可取代，本會促請政府採取具體措施，支持本地證券業的發展。”",
      "sequence": 110,
      "bookmark": "SP_MB_CC_00118"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張華峰議員動議的議案，予以通過。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "主席",
      "content": "有6位議員要就這項議案動議修正案。本會現在就議案及6項修正案進行合併辯論。 \n 我會先請動議修正案的王國興議員發言，然後分別請梁繼昌議員、湯家驊議員、單仲偕議員、吳亮星議員及廖長江議員依次發言；但他們在現階段不可動議修正案。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言動議我的修正案。剛才聽到張華峰議員的一番話，我是非常讚賞的。我留意到張議員的發言十分有分量，一如他的身材般。我想陳家強局長一定要聽取張華峰議員的意見。 \n 主席，我代表香港證券及期貨專業總會、香港證券及期貨從業員工會兩個業界工會作出修正，支持張華峰議員的原議案。我的修正，是要進一步豐富及補充張華峰議員的原議案。 \n 主席，我的修正案主要提出3點意見。第一，這亦是張華峰議員剛才發言中所指，政府及香港交易及結算所有限公司(“港交所”)對本地的華資行、中小證券商重視不足，甚至可以說是歧視、蔑視它們的正確意見。為何這麼說呢？港交所進行的意見調查，完全採取證券行的單位，忽視業界從業員的意見，把午膳時間縮短，這是一個典型的例子。 \n 本地從事證券業的從業員，按照政府統計處的統計，大概有兩萬四千多人。港交所就延長交易時間、縮短午膳時間進行了一項調查。完成調查後，港交所表示，如果以佔有市場份額計算，便會選擇縮短午膳時間、延長交易時間；如果以選擇回應的人士計算，是不贊成延長交易時間、縮短午膳時間。然而，結果是港交所排除了後者的意見，而接納了前者的意見。即是說，是以證券行為單位收集所得的意見為依歸。港交所說已進行了諮詢，而結果便是這樣。 \n 這最能夠說明現時港交所進行的諮詢程序，程序上並不公義、不公平，令中小型的證券行、華資行、行內從業員的意見均不能進入港交所的決策裏。對此，特區政府卻視若無睹及予以縱容。所以，陳家強局長，你們作為主管，我想反映一下工會及業界的意見，他們強烈感到不滿，希望局長在回應時，可以談談你將會怎樣處理日後有關的諮詢工作。 \n 第二點要談及的是午膳時間。在較早前，業界在中環舉行了兩次大遊行，有過千人參與，遊行前往港交所、新政府總部，強烈抗議把午膳時間由原本兩小時縮減至一個半小時，再由一個半小時縮減至1小時。大家均知道，中環在午膳時間，別說要輪候購買食物，只是輪候乘搭升降機就已經很辛苦，要急步前往乘搭升降機，接着亦要急着購買食物；購買飯盒後，便要把飯直倒進肚子裏。 \n (代理主席梁君彥議員代為主持會議) \n  坦白說，原本可以利用午膳時間與客戶溝通、商量營商，現時是完全犧牲了。所以，在港交所一意孤行之下，結果便好像張華峰議員剛才所指，在實施第二階段的延長交易時間後，有十多間證券行倒\n閉，很多從業員失業，政府是否知道呢？業界有如此強烈的不滿，為何你們視而不見，聽而不聞？因此，我的修正案的第二點，是要最低限度恢復原有的一個半小時午膳時間，這是較為人道的安排。 \n 第三，兩個工會均強烈批評港交所準備不顧香港金融安全的情況，推行收市後的期指交易。香港證券及期貨專業總會的信件清楚指出，不能接受及堅決反對這安排，認為政府及港交所首先要完善現有機制，最低限度要做到3點：第一，要設立持倉上限；第二，大戶要披露報告，增加透明度；第三，政府要考慮停市的機制。 \n 香港證券及期貨從業員工會亦清楚說明，反對開設期指夜市，此舉罔顧香港金融業安全，或會引致金融災難發生，危害本港整體經濟及民生。所有這些措辭，均非常嚴厲指出問題所在。但是，港交所對他們的意見，只表示會研究，至今仍未有下文。就此，我亦親自將他們的意見，直接向特首遞交，提出他們的關注。但是，至今仍然石沉大海。所以，感謝張華峰議員今天提出這項議案。 \n 局長，你不能夠迴避，不能夠不回應。如果港交所一意孤行推行收市後的期指交易，我想問政府如何回應業界提出的數個問題。他們說如果收市後進行期指交易，不考慮他們指出的問題，會引致數個很令人關注的情況，請局長回應。 \n 第一，如果收市時段，大市在短時間失控下跌，電腦指示斬倉失效，如何應對、如何解決？這是第一個問題。第二個問題，如果客戶與證券商因此而發生互不信任，掀起斬倉潮，政府及港交所又如何解決及應對？第三，在極端情況下，翌日收市很可能出現跳跌，客戶帳數負值更擴大，證券商的償付能力受到威脅，在這種情況下，不能夠等待客戶過帳，出現不論價而強行斬倉，對沖基金趁勢向下施壓，以更低的價格來平倉，飽食遠飛，留下無數壞帳，怎麼辦？政府面對如此強烈的問題，你如何看呢？第四，在這種情況下，部分證券商可能會倒閉，從而引發銀行擠提  廖長江議員稍後也會提出有關修正案  現時的問題會影響銀行的安全及金融體系的安全，可能會引起連鎖的骨牌效應。這些問題如何預防及解決呢？ \n 所以，香港證券及期貨專業總會提出，希望港交所和政府考慮，如果當局真的一意孤行，是否可以先試行呢？是否可以將上下波幅限於2.5%，然後比較安全地“軟着陸”？但是，政府迄今完全未有回應，所以他們非常擔心。面對這些情況，其實我在上屆立法會曾經提出口\n頭質詢，但政府卻答非所問，依然是拖拖拉拉。所以，非常感謝張華峰議員今天提出這項議案(計時器響起)......",
      "sequence": 113,
      "bookmark": "SP_MB_WKH_00121"
    },
    {
      "title": "代理主席",
      "content": "王議員，發言時限到了。",
      "sequence": 114,
      "bookmark": "SP_LC_DPSD_00122"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，這項議案是“支持證券業發展”，其實談論經濟問題是無須無限上綱上線的。香港的證券行業歷史悠久，代理主席，如果你有看過“竊聽風雲”第二集，便會知道本地的證券商是曾經指點江山、叱吒風雲。 \n 在1986年4月，香港、遠東、金銀、九龍證券交易所合併，使香港的證券業進入一個新紀元。來到今天，截止2012年9月底，香港股票市場的資本值已經位列世界第六位，而在香港證券業和金融業的發展過程中，本地證券行(包括華資證券行)的貢獻是毋庸置疑的。然而，現今的證券行業和金融行業正面對四大挑戰。 \n 第一個挑戰是科技發展。先進的電腦設備成為證券交易買賣的平台，近年即使個人投資者亦越來越多人採用網上交易平台買賣股票，而無須親自到證券行進行交易。科技發展亦使隱蔽式交易更容易進行，我指的隱蔽式交易是不經證券交易所進行的交易，例如“黑池”交易(“dark pool” trading)，其效率亦因電子科技發達而大大提高。 \n 此外，還有張華峰議員所說的高頻交易，就是一個電子平台可以在數分鐘內進行數以萬計項交易。就此，我感覺證券及期貨事務監察委員會(“證監會”)已開始注意高頻交易的監管事宜，所以我希望財經事務及庫務局可以就高頻交易的監管方法作出回應。 \n 第二個挑戰是全球金融市場一體化，香港不能獨善其身，因為香港是世界第三大金融中心。市場一體化會帶來甚麼後果呢？第一，投資者不論身處何地，亦可以買賣全世界任何一個股票市場的股票，即香港的股票是可以被世界任何一個角落的投資者，於任何時間和地方買賣。香港的股票市場亦會因世界各地其他股票市場的波動而直接受影響。 \n\n 第三個挑戰是無紙化(scripless)系統。香港政府早在1999年便已經建議啟動研究實行證券市場無紙化的可行性，目的是讓投資者可在沒有紙張文件的情況下，持有及轉讓證券的法定擁有權，而無須像現時般需要經過CCASS的託管系統。在實行無紙化的進程中，對於本地證券商  不論是外資或本地資本的證券商  均會帶來重大的變化，因為需要增添很多軟件和硬件以支持推行無紙化。 \n 第四個挑戰是大家亦可能已經得悉的，就是由於2008年的金融海嘯引起了全球嚴重的信貸和信用危機，加強金融體系的監管和改革幾乎成了全球各大金融體系的共識。這些改革包括增加透明度、強化金融健全性的法規，以保障金融穩定性和投資者利益。香港的證監會近年亦推出很多針對性措施，例如最近推出《證券及期貨(淡倉申報)規則》(即Securities and Futures (Short Position Reporting) Rules)，以進一步規管賣空活動。此外，當局近日亦修訂了公司法，加強有關披露股價的敏感資料(price sensitive information)的規定。 \n 面對這四大挑戰，本地證券商有否足夠準備和裝備作應對呢？香港實行自由市場，其核心價值是建基於公平、開放和透明等原則，亦需要由各持份者共同維護，政府的角色可以幫助業界健康發展，但卻不應該擾亂自由市場的正常運作程序。競爭公平與否並不在於結果，而是在乎競爭者的競爭手段是否合法、公平和透明。大證券行固然有規模、資源和國際網絡上的優勢，但中小型證券行同樣可以透過對客戶的貼身服務，瞭解客戶真正需要和取向，發揮其獨有的靈活性和長處。歸根結柢，消費者和投資者的長遠利益才是最重要的，我希望業界在這個大前提下可以各自發揮優勢、迎接挑戰，主動爭取長遠機會。 \n 張華峰議員亦提到近年銀行業染指證券業務發展。雖然在現時的監管體制下，銀行兼營證券業務便需要向證監會申請牌照，但畢竟銀行的前線監管機構是香港金融管理局(“金管局”)，涉及證券業的從業員亦只需要向金管局負責，而並非像一般證券行業的從業員般需要向證監會負責。這兩套看來很相似但又不相同的證券監管制度，並不可以製造全面公平的競爭環境。我建議，如果銀行要兼營證券業務服務，這項服務必須受證監會直接監管，亦必須由經營銀行業務以外的子公司獨立經營。 \n 香港的證券業面對如此多挑戰及新的經營環境，我相信大家也要認真考慮是否需要轉型以應付現今的市場變化。就此，我認為政府有義務聯同業界向有關證券行提供協助，例如提供職員的在職培訓，以\n提高他們對創新證券產品和交易流程等方面的知識。因應科技每天也在進步，政府亦可以在硬件建設方面協助證券行提升技術水平；至於在軟件方面，則可以培訓證券行員工，提高他們的客戶服務態度和質素。同時，鑒於業界會於轉型期間需要就軟件作龐大投資，政府亦可以考慮因應個別證券行的需要，提供低息貸款，以改善相關企業的現金流。長遠而言，這些措施將會有利業界之間的良性及公平競爭，並有助加速香港證券業的整體健康發展，最終可以走向一個更有效率，更切合市場需求的多元化證券市場，這正正是鞏固香港作為國際金融中心不可或缺的一環。 \n 代理主席，我謹此陳辭。",
      "sequence": 115,
      "bookmark": "SP_MB_KL_00123"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，張華峰議員今天提出一項議案，要求政府採取具體措施，支持本地證券業的發展。在議會內為所屬業界說話，實屬無可厚非，我亦認同有此必要，尤其是金融業。 \n 但是，與此同時，我們亦不可忽略香港作為金融中心所需具備的一些基本條件。作為一個議會，我們並非業界工會，所以在看待金融業時必項從一個比較宏觀的角度着眼，在促進證券業發展的同時，亦要清楚辨別我們的目標為何。我們的目標並非單單為了尋求更大的經濟發展或擴大港交所的業務，還要維持我們的金融中心地位。 \n 正因如此，儘管很多同事提出了很多不同的和細緻的修正案，但我提出的修正案只有兩個要點，希望本會同事都能關注，而且亦希望特區政府至為關注。這兩點分別是企業管治和資料披露的基本原則。簡言之，這兩個標準都可說是為了保障投資者，但同時亦是保障我們的金融中心地位的必要因素。 \n 香港作為現今全球數一數二的金融中心，必須瞭解此一地位須倚靠甚麼來維持和發展。簡單而言，我認為有3點是必須留意的。第一是本地金融業的公信力，而這公信力並不單限於香港本土，還需要在國際間建立信譽。第二是需要向投資者提供優質的投資選擇，而且不僅是本地投資者，還要照顧全世界的投資者，才能有發展的前途。第三是需要建立令人信服的保障機制以保障投資者，以及在運作上可維持已有的國際水平的一些基準。 \n 我今天提出的修正案，正是就這3點，特別是第三點提出我的建議。披露資料是眾所周知的事宜，但即使是香港，企業管治也不是一個太廣為人們熟悉的概念。雖然我曾在議會內多次提及，但即使是商界或本地證券業，也沒有太多人關注這個問題，而這卻是大勢所趨。 \n 簡單來說，何謂企業管治？就是公司規管或運作方面的法治精神。企業管治所關注的是在各個不同持份者的矛盾之間，取得合理的平衡。大家或許會問，公司的持份者是誰？是否只包括股東？根據近代的經濟學、金融學和公司法研究，持份者這個名詞其實並不僅限於股東，還包括董事、管理層、僱員、債務人及營運對象，甚至包括服務社會或提供貨品的對象。這些不同持份者的利益，與公司謀取利潤的利益，在某程度上是有矛盾的，正如我們剛才討論的另一課題，這個矛盾並不容易解決。 \n 然而，企業管治的原則，正在於公司不應單以賺錢作為唯一目的。正因如此，我們才有需要制訂一些國際公認的標準，以維持我們作為金融中心的公信力。在這方面極之重要而需要關注的其中一環，正是資料的披露。 \n 代理主席，我認為在今天這個時刻提出這項議案和我的修正案，實在非常適時，因為我們正面臨一個不太突然，但似乎無可逆轉的改變。我所說的是，在香港的上市公司股份之中，來港上市的內地民企正日漸增多。相關數字顯示，直至10月底，在本港一千五百多間上市公司中，內地民企股共佔432個，較2010年10月底的數字增加了21.7%，佔本地股份總值的三成。 \n 為何我要特別提出內地民企？並非因為我要批評或貶低內地民企的企業管治準則或資料披露標準。但是，在奉行資本主義及共產主義或社會主義的社會中，其公司投資和管理其實是存在不同的準則和看法，這也是容易理解的。在內地民企方面，欠缺國際認許的核數準則的例子很多。按照國際慣例，如果核數師認為企業帳目出現“假數”的現象，一般來說會對有關帳目表示“保留意見”或“拒絕發表意見”，但仍會繼續留在公司內與管理層合作。 \n 然而，我們發現內地的民企，卻出現核數師需要“跳船”的情況。其中一個例子是四大會計師行之一德勤․關黃陳方會計師行，在今年3月要從博士蛙國際控股有限公司這家民企“跳船”，並拒絕繼續參與該公司的核數工作，因其質疑該公司與供應商就一筆高達人民幣3.95\n億元的款項有商業關聯。其他例子還有中國森林控股有限公司的總裁涉嫌挪用資金，事件越查越像是一個無底深潭。此外，還有瑞金礦業有限公司的帳務問題，該公司在去年5月分別向港交所及中央政府提交兩份不同的帳目，被質疑有造假之嫌。其後，該公司發出通告，確認其大股東曾以公司名義和附屬公司的股份，兩度於內地進行抵押和借貸，而公司董事會竟對整宗事件毫不知情。 \n 代理主席，在這情況下，我們有需要特別加緊嚴守把香港創立成國際金融中心地位的一貫準則。我很高興得悉證券及期貨事務監察委員會(“證監會”)現正進行推廣和諮詢，冀能提高保薦人的角色定位和要求，甚至建議保薦人須負上刑事責任。 \n 這是一個非常具爭議性的議題，我亦可料到議會內的商界代表和功能界別議員可能會大加反對，但保薦人和核數師正是我剛才提及，維持我們的國際金融中心地位的準則中兩個最重要的角色。但願政府代表證監會向立法會提交改善保薦人準則的法例時，(計時器響起)......",
      "sequence": 116,
      "bookmark": "SP_MB_TKW_00124"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 117,
      "bookmark": "SP_LC_DPSD_00125"
    },
    {
      "title": "湯家驊議員",
      "content": "......有關法例能順利獲得通過。",
      "sequence": 118,
      "bookmark": "SP_MB_TKW_00126"
    },
    {
      "title": "單仲偕議員",
      "content": "首先，我感謝張華峰議員提出這項議案，使我們有機會辯論香港證券業的發展。對於原議案和湯家驊議員的修正案，我們是支持的。原議案重視本地證券業的發展，而我們當然亦知道證券業在香港的發展過程中，肩負非常重要的角色。湯家驊議員的修正案提出的建議，亦是任何一個健康的金融中心必備的基本條件。民主黨今天提出的修正案，主要有數方面，我們認為應發展債券市場，同時亦要為本地證券業開拓新的財政來源和製造更多空間等。 \n 代理主席，今天議題爭議的地方有數點。談及本港證券業發展困難這回事，讓我們看看基本數字......“華峰”兄剛才也提及，今年中小型證券商倒閉的數字急劇上升。但是，我們亦要反思一下。其實，香港證券業本身的交易量亦有很大波動，2007年和2008年可能每天達\n七、八百億元，但今年卻萎縮了，證券商的相關收入一定會減少。所以，對證券商來說，在困難的時間汰弱留強實是無可避免的。但是，“華峰”兄剛才將問題的核心說得很清楚：現時的規管是否公平呢？其中一點甚具爭議的，便是“一業一管”或“一業兩管”的問題。 \n 代理主席，當年立法會通過一項“證券大法”，即《證券及期貨條例》，將數項法例合併成為一項。當年我亦有份參與制定這項條例。該項條例的基礎之一便是“一業兩管”。其實，應推行“一業兩管”還是“一業一管”，是要視乎個別市場的情況而定的。大家最近看到，倫敦的Financial Services Authority(即他們的金融管理局)，本來也是相當“一業一管” 的，現在卻好像開始在某些範疇改為“一業兩管”。美國則更為複雜，“N業N管”，簡直好像matrix一樣，很少是“一業一管”，一間機構隨時要面對兩、三間監管機構。所以“一業一管”其實在國際間並非很常見，我們真的要看闊一點。 \n 有一點，無論是證券業的老闆或“打工仔女”也很強調，就是王國興議員所說的“飯鐘”。他們要有1小時的“飯鐘”。但是，環顧全球的交易所，我們發現保留“飯鐘”的交易所實在不太多，莫說是一、兩小時，一些主要的交易所更很少設有“飯鐘”時間，很多都沒有“飯鐘”時間。但是，香港仍在討論1小時、一小時半、兩小時。其他地方可能很多年前已不設“飯鐘”時間。香港又如何與國際競爭呢？當然，香港要關注中小型證券商和大證券商之間的競爭，但香港的交易所亦必須與其他交易所競爭。所以，就這問題，我想借用旅遊業界的說法 “今時今日，這種服務態度不可行了”。想當年，可能是每“炒”完兩小時股票後，便吃“魚翅撈飯”，現時或許不可能了，可能在早上吃了“魚翅撈飯”後，便要等到下班後才能再吃“魚翅撈飯”，午飯便要吃得簡單一點也不出奇。 \n 代理主席，這不是開玩笑。但是，任何發展也要看看國際社會的趨勢。事實上，今時今日的科技發展取代了很多“人”的因素。我們的消息披露和來源等都不再單依靠人。我問過不少人，為何“飯鐘”那麼重要？有些從業員告訴我，透過“飯鐘”可以做聯繫、找生意。我用另一角度，香港有數十萬名“打工仔女”不能在辦公時間“炒”股票，因為會被老闆瞪着。在午飯時間，他們本來可以開啟電腦，看看股票市場，然後上網交易，但那時卻不是交易時段。那麼，從業員如何服務那數十萬名小投資者呢？的確，可能有些投資者要依賴這種聯繫，但亦要\n顧及其他投資者或“打工仔女”。在早上，他們偷偷摸摸在9時未正式工作前，開電腦或在iPad和iPhone等看看股票市場，然後落盤，到中午又再看看。代理主席，我們要兼顧投資者和交易商、證券商或證券從業員的平衡利益，更重要的是，要參看國際趨勢。 \n 其他修正案，民主黨也會支持，唯獨我們要提一提廖長江議員的修正案。其實，我曾透過我們的職員就他的修正案的其中一點提出詢問，即“與內地合作推出互聯制度，積極加強兩地資產管理領域的合作”。代理主席，我們對此要比較審慎。談合作好像很必然，但其實我們要想一想，香港作為亞洲的金融市場，我們必須維持香港的獨特性，不要成為中國另一間主要交易所。內地本身已經有兩間交易所：上海和深圳交易所。我們究竟應該突出我們作為中國第三間交易所的角色，還是爭取在這時空內成為亞太區或全球的交易所？因此，民主黨對“與內地合作推出互聯制度”這構思有少許保留。 \n 此外，我們覺得香港應跟內地有一定的聯繫和接觸，但是否必須很緊密地合作呢？當然，這要視乎合作的範疇具體是甚麼。所以，這部分我們有比較強烈的保留。同時，我們覺得香港交易所應要......可能方便吧，香港交易所在內地進行很多roadshow(路演)。但更重要的是，我覺得香港應開拓東南亞及東南亞以外的市場。我們知道，近年交易所進行了不少工作，引入一些俄羅斯及中亞細亞的公司來港上市。這個方向其實旨在拓展內地以外的公司來港上市，是香港證券業國際化的其中一個方向，不僅是面對內地市場。原因是，如果我們進入內地市場競爭，我們要“跑政策”，即跟內地跑政策，而我們如何跟上海和深圳跑呢？ \n 代理主席，時至今天，我們的證券業其實應該要......政府的角色是維持公平競爭。當然，在“一業一管”及“一業兩管”這個問題上，經過雷曼事件後，政府應要作出檢討。就雷曼事件，政府亦要作出總結。證監應收緊某些標準，不可鬆懈，特別是在給予銀行種種授權方面，證監其實應該把尺拿得更緊。時至今天，我的理解是，即使英國的FSA開始“一業多管”，所謂的行為規管，卻仍然保留在FSA內，而審慎規管可能已給予英倫銀行，即銀行業。因此，其實在“一業兩管”上，我們覺得政府應透過政策或協調，讓證監擔當更重要的角色。再者，證監應否定期就規管措施，審查銀行呢？即使不作全面審查，也應作出隨機抽查的審查。 \n 我謹此陳辭。除了廖長江議員的修正案外，我支持其他修正案。",
      "sequence": 119,
      "bookmark": "SP_MB_SCK_00127"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，我首先申報，由於職務關係，我跟金融證券業有關。此外，就張華峰議員今天提出的“支持證券業發展”的議案，總的方向，我是支持的，並且提出適量修訂和補充。作為一個國際金融中心，一定要有一批堅實的本土機構，亦即“開荒牛”長期支持本地發展。有一種說法：“鐵打的衙門，流水的官”。我且借用此說法，修改為“鐵打的金融中心，流水的金融機構”，世界上主要的金融中心，競爭激烈，客來客往，無不如此。可惜的是，扎根香港本土的中小型金融機構的實力與香港國際金融中心地位看來頗不相稱，尤其是中小型證券行，更是每下愈況，繼續發展下去，確實令人擔心。 \n 證監會剛發表2012年上半年的《證券業財務回顧》，顯示本港C組證券行(排名65位以後者)的盈利情況與市場佔有率都在下降，繼去年下半年錄得4.2億元虧損後，本年上半年又錄得3.86億港元的虧損；C組的交易金額佔有率為13%，遠低於2001年第一季的23%。 \n 要扭轉目前的劣勢，一方面本地證券行要不斷自我完善、增值和轉型甚至併購，加上環境適當的改善，這些同事已說了許多，我且不重複。另一方面，就現時具建設性參考價值的一些發展情況，我提一些善意看法，讓各方面(包括政府)在政策上作適當的考慮和配合。 \n 回顧過去十多年，內地經濟的發展推動了香港股票市場的發展，日交易量曾近千億，然而整體而言，本地證券行得益者不多，他們多數處於價值鏈的下端，從事盈利率不高的散戶經紀業務和小型財務顧問業務。在CEPA推行後，本地證券商紛紛向北望，以期能夠進入內地龐大的金融市場。相對於外資證券行，本地證券行本來應該有人緣、地緣的優勢，而最近看到的前海開發更是一個難得機遇。前海整個地區的土地有近5平方公里，已決定打造金融業，其中一個重點是推進深港的資本市埸合作。本年9月剛獲國務院批准的廣州南沙新區規劃，是着眼於內地和香港服務業的融合，當然包括金融服務行業。CEPA政策出台至今，過去金融領域進展較少，現在應是各有關方面加大力度、謀求突破的時候了。 \n 本年1月，梁振英先生在一個選舉論壇上曾表示(我引述)“希望中小型證券商不要受限於如延長交易時段等眼前困難，而要用發展的眼光看待機遇，要做好準備，待內地金融服務市場真的打開時，中小型證券商就可以馬上到內地發展，第一時間掌握到發展機遇，隨着內地\n進一步開放而得到發展和壯大。”(引述完畢)梁先生並答允：“大家有何建議，我就去跑北京，為大家爭取。”現在業界期望他兌現承諾，爭取發展良機，我覺得這應該得到理解和合理支持。 \n 因此，我在同意張議員的原議案的基礎上，加上要求政府積極協助本地證券商在未來加大拓展內地市場，做大金融服務業這個“餅”，讓不論是銀行、大中小型證券商的生意也得以擴大，令內地和本港的金融業互相輝映，發出自己的光芒。 \n 代理主席，我謹此陳辭。",
      "sequence": 120,
      "bookmark": "SP_MB_NLS_00128"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，今天我就張華峰議員的原議案提出修正案，是因為全球的金融業正面對不斷擴大的危機，香港的金融業怎樣在現時的國際困局中找到出路呢？我認為有數項建議是可以促進和改善現時的金融和證券產業，進一步提升香港作為國際金融中心的地位，希望政府可以詳加考慮。 \n首先，中國大陸和香港兩地需要建立一套緊密的資產管理互聯制度。隨着中國經濟逐漸開放，內地客戶財富急劇增加，財務策劃和資產管理業成為國家最具發展潛力的行業之一。今年6月底，國務院正式推出前海深港現代服務業合作區的發展政策，希望通過香港帶動深圳前海在金融業和服務業轉型升級。我認為政府應該利用這契機，加強和內地在資產管理領域方面的合作，從而創造協同效應。 \n代理主席，趁這個機會，我亦想回應一下單仲偕議員剛才的說法。我認為資產管理互聯制度，與建立或維持國際金融中心的地位並不互相排斥，這反而有助建立香港成為亞洲這8小時時段內的全球金融中心，媲美另外兩個8小時時段內的全球金融中心，即倫敦及紐約。事實上，香港在資產管理業方面具有相當雄厚的實力，香港是亞太區最大的資產及財富管理中心之一；在股權投資基金方面，香港在亞洲市場的佔有率達21.6%，僅是中港兩地，便已差不多瓜分了一半亞洲股權投資基金的市場。目前，不少投資基金已經從歐洲轉移到亞洲發展，假如中港兩地能夠合作推出互聯制度，資產管理業的前線及後勤業務定必能迅速增長，穩固香港作為國際金融中心的地位。 \n第二點，我認為政府需要加強發展債券市場。由於歐美市場表現疲弱，國際投資者都正在尋找穩健的投資出路，而香港在大多數國際評級中都獲評為AAA級，較很多國家，例如法國或加拿大還要好。然而，香港非公債類別的港元發債額只有2,000億港元，在全球甚至是區域債券市場，只是滄海一粟；香港的債券市場和紐約及倫敦的相比，也是規模最小的，所以政府應該考慮要加強發展有潛力的債券市場。 \n由於香港長期處於低息狀態，加上股票市場表現波動，穩健的債券已成為最有吸引力的投資產品。對企業而言，由於銀行不斷收緊信貸，令企業融資困難，所以要轉移至其他資本市場融資，而投資債券是理想的途徑。鑒於債券市場入場門檻較高，普通投資者難以涉足，政府應考慮發展可供零售投資者參與的高收益債券，好像以往政府分別在2004年及2011年發行的“五隧一橋”債券和iBond，市場反應均非常熱烈。此外，政府可以考慮推行債券證券化，來增加市場選擇和加速流動性，以吸引外資。 \n (主席恢復主持會議) \n 同時，目前香港擁有全球最大的離岸人民幣資金池，高達人民幣6,600億元，而香港亦是全球最大的離岸人民幣債券市場，超過950億元。長遠來說，隨着人民幣逐漸國際化，香港應該要擴大發行人民幣產品和債券，以鞏固其作為人民幣離岸中心的領導地位。 \n主席，我的第三項建議是香港需要發展有認受性的評級機構。目前全球三大信貸評級機構分別是穆迪、標準普爾和惠譽，而中國現時唯一的信貸評級機構為大公國際，但由於欠缺透明度，在國際上的參考價值並不高。除此之外，不同國家有不同的評級標準，無法直接作出比較，大大削弱了評級的重要性，而評級結果大多數是由小組成員黑箱作業而決定的，只能反映市場現況，未能對前景作出有效評估。以希臘為例，即使於2008年年底爆發債務危機，卻仍然享有A級評級，反映國際評級機構的不可靠。 \n由於中國經濟迅速增長，以致熱錢不斷流入香港，再加上全球信貸危機爆發，令不少市場面臨崩潰。香港作為國際金融中心，理應發展有認受性的信貸評級機構，評估本地及內地企業的穩健程度和衡量\n其債券投資價值，以吸引國際投資者。事實上，隨着法規對信貸評級的要求逐漸變得嚴格，令市場對信貸評級的需求大幅提高，再加上中西方在企業文化、管治理念和會計制度等各方面均有重大差別，在香港設立有認受性的評級機構，可以提升香港的金融業，進一步鞏固其國際金融中心的地位。 \n主席，我的第四項建議是希望香港交易及結算所有限公司(“港交所”)更改夜間交易時段，以便投資者對美國市場變動作出更迅速的反應。鑒於港元與美元掛鈎，香港股市最受美國市場的影響，我認為香港需要全面覆蓋美股的冬夏令時間及交易時段，將夜期交易時段由現時的5時至11時，改為晚上10時至早上5時。此外，港交所應觀察市場是否存在操控的可能性，在必要時採取穩定市場的措施，以確保隔天港股開市不會過於波動，並設立收窄波幅緩衝措施。此外，港交所應增加現有夜間期貨合約的種類，例如石油、白銀、玉米、糖和大豆等商品期貨，以配合內地投資者對商品的龐大需求和吸納有關期貨市場的人才，吸引更多亞洲投資者運用本港平台進行策略調整。 \n主席，我最後的建議是積極推動業界開發更多投資產品。雖然港交所自2011年7月以來，分別與4間內地交易所簽訂了合作備忘錄，但並沒有落實具體措施來協助兩地的互動交流。港交所應抓緊機遇，推動金融機構開發不同的產品，包括人民幣定價商品期貨及衍生工具。此外，香港現時根本沒有A股期貨，只有類似A股期貨的追蹤基金，例如富時A50基金、MSCI中國指數及快將推出的中國120跨境指數。所以，港交所應增設A股期貨予本地投資者選擇。 \n自從牛熊證推出至今，它佔港股成交的比例從14%至24%不等。由於本地投資者較喜歡投資衍生工具，港交所可參考澳洲及歐盟的做法，推出現時流行的二元期權(binary options)，來增加投資者的選擇，還可帶動整個金融業和創造更多就業機會，是一舉多得的做法。 \n主席，現時是一個艱難的時期，我們要發展金融業，機會及挑戰是並存的。我希望政府能為業界多些考慮以上的提議，以及推動金融業的發展。 \n主席，我謹此陳辭。",
      "sequence": 121,
      "bookmark": "SP_MB_ML_00129"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝張華峰議員提出這項議案，以及另外6位議員提出修正案。我希望藉此機會先簡單闡述當局在證券業方面的政策。 \n 金融業是香港經濟的重要部分，而證券業是金融業中重要的一環。數字顯示，金融服務業在2010年佔香港的生產總值達16.5%。金融業在2012年第二季僱用了225 700人，佔總就業人數約6.1%，而證券業佔我們生產總值約2.3%，僱用了23 000人。正如張華峰議員的議案所言，本地證券行對香港金融市場有重大貢獻。當局一直十分重視證券業的發展。在考慮和制訂有關證券業的政策時，政府一直以維持和促進證券業的效率、競爭力、透明度及公平有序運作，以及為投資者提供保障為政策目標。我們致力促進市場發展和提高整體市場質素，藉此鞏固香港作為主要國際金融中心的地位。 \n 在促進市場發展方面，我們一向的政策是，一方面要不斷提升本地的國際競爭力，同時要把握內地市場開放帶來的機遇，我們正推進人民幣業務的發展，並協助業界把握內地市場帶來的機遇。同時，我們積極推動資產管理業，包括發展伊斯蘭金融平台及進行修訂信託法律的工作。此外，我們亦積極擴大債券市場，並加強海外推廣，以期進一步提升香港金融業的整體競爭力。 \n 在提升市場質素方面，政府透過不斷優化現行的規管制度，提升市場的質素和透明度，加強對投資者的保護。例如，立法會於今年4月通過有關立法規定上市公司適時披露股價敏感資料的條例草案。有關規定將於明年1月1日實施。我們亦加強了對沽空的資料披露要求，訂明持有指明股份的須申報淡倉的人士，須向證券及期貨事務監察委員會(“證監會”)申報。此舉有助協助證監會收集更多市場資訊以加強其監察市場上賣空活動的能力，保持香港金融穩定。 \n 此外，由於市場一直關注到保薦人工作的水準仍未達到合理期望，證監會於年中發表了有關加強監管保薦人的諮詢文件。證監會正考慮所收到的意見，並快將發表諮詢總結。 \n 政府一直非常重視與業界保持緊密聯繫，除定期與業界會面外，亦會就業界關注的問題與業界展開對話，致力為業界創造更有利的營商環境，協助業界持續發展。 \n 證券業為本港金融業以至整體經濟發展而作出的重要貢獻是無可置疑的。當局會繼續與業界共同努力，加強業界的競爭力。我感謝張華峰議員適時提出了這項有關支持本地證券業發展的議案。 \n 主席，就張華峰議員的意見和發言，以及其他提出修正案的議員的發言，我期望可以先聆聽各位議員的意見後，才一併作出回應。 \n 我謹此陳辭，多謝主席。",
      "sequence": 122,
      "bookmark": "SP_PO_SFST_00130"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，歐美及內地的經濟前景仍然存在不明朗的因素，股票市場的表現，在過去一段時間持續低迷，令證券業經紀的經營特別困難，我們看到小經紀面對非常大的衝擊。 \n 目前環球金融經濟市場的成交大幅減少，香港亦不能獨善其身。在2012年6月至8月期間，股票市場平均每天的交投只有四百多億元，近期雖然略增至五百多億元，但仍遠比暢旺的時候，即2007年全年平均的870億元減少了許多。市場成交萎縮，大中小型的證券商均會受到影響。大型證券商，包括歐美的大型投行，也收縮證券部門，裁員和縮減開支，例如遷出中環的甲級寫字樓，以削減龐大的租金支出。所以，在市況淡靜的情況下，小型經紀行的經營處境，將更形困難。 \n 小型證券商的市場佔有率已逐年遞減，按照交投量的劃分，A組(前14名)基本上由外資的證券商包辦，B組(第十五至六十五名)大部分均是中資證券商，餘下的430家是C組，大部分是本地證券商。據香港交易及結算所有限公司(“港交所”)的統計資料顯示，A、B、C 3組證券商在1997年的時候，市場份額的比例大致上是三分天下，小型經紀還稍佔優勢，但隨着投行、銀行及同業的競爭加劇，小型經紀的市場佔有率，自2000年起便裂口下跌；B組經紀一直能維持三成多，但C組的市場份額在近年便逐級下跌至現時只有大約一成，相反A組的頭14家證券商卻瓜分了市場五成多的生意。 \n 現時市場佣金的收費越來越低，造成小經紀的營運困難。隨着互聯網上進行交易越來越普及，每人手執一部手提電話，已可以迅速完成網上的證券買賣，加上近年佣金亦越減越低，每宗網上交易有時候只收取三、四元，銀行更是免佣，本地的小經紀商要作出競爭，真的非常困難。 \n 據證券及期貨事務監察委員會的資料顯示，A、B、C 3組證券商在去年的淨盈利，較2007年大市成交暢旺的時候，最少下跌了七成，但卻以C組證券商的跌幅最大，下跌98%至1.3億元，相信今年將會有大幅的虧損。 \n 近年交易所推出的一連串改革措施，包括延長交易時間，或推出“領航星市場數據平台”等，均被很多本地小型經紀批評為造成額外的負擔壓力。 \n 民建聯並非反對這些相關的措施，這些對於增加市場的交投量，是有幫助的。但是，面對金融市場近年的急速演變，包括“黑池”交易等，我們認為港交所必須加強競爭力，包括與海外市場接軌。不過，這些措施亦有可能進一步打擊本地的小型經紀商。近年來，在本地市場的成交中，越來越多衍生工具和高額交易，令小型經紀無法在市場上分一杯羹。 \n 民建聯認為支持本地中小企業的發展，是政府及各界必須堅守的大原則，政府應設法避免各行各業在市場上呈現寡頭壟斷，或發展單一化的局面，金融業亦一樣。一直以來，本地證券商對香港證券市場的發展，有着不可抹煞的貢獻。特區政府在促進本港國際金融市場發展的同時，亦應適當地維護本地證券商的基本生存空間，應多聽取本地業界的意見。我們強調，小型經紀所佔10%的市場成交，絕大部分是本地散戶的現貨實質買賣，為市場提供了一定的流通量和市場深度，他們的功能不能低估，反而大行所佔的成交，有很大部分是“對沖套戥”和炒賣衍生工具的成交。假如市場上數百間小型經紀商被淘汰的話，亦不排除會對整體市場的穩健性、流通量以至集資功能有負面影響的可能性。 \n 民建聯建議，政府應考慮為本地證券業成立轉型基金，以協助本地證券商發展更多業務類別，例如人民幣及證券產品，減少單純依靠佣金收入的經營模式。政府亦可研究IPO的新股配售安排，撥出部分予小型經紀所來做，讓他們能有多點生意。同時，更重要的是，政府應致力擴大整個金融市場的規模，並設法為本地證券商開拓內地市場。根據CEPA協議規定，本地證券商目前只能在內地以合營形式，提供證券投資諮詢服務，如果當局與深圳方面商討前海發展的同時，能賦權本地中小型證券商進入內地證券市場買賣的話，相信對他們將會有極大的幫助。 \n\n 中長期來說，本港必須爭取與內地市場互聯互通，在硬件、軟件上接軌，並加大投資香港金融市場的軟、硬件的基礎建設，擴展升級，為開拓內地市場業務作好準備，並進一步發展更多市場投資產品，為香港的中小型企業擴闊更多市場。多謝主席。",
      "sequence": 123,
      "bookmark": "SP_MB_CKL_00131"
    },
    {
      "title": "MR CHARLES PETER MOK",
      "content": "President, it is difficult to resist supporting a motion so motherhood and apple pie such as the one moved by the Honourable Christopher CHEUNG, that commends the great contribution of the local securities firms to Hong Kong\u0027s financial services market, and urges the Government to adopt specific measures to support the development of the local securities industry. \nYet, it is curious to note the exclusive nature of the reference to the \"local\" securities firms only, as far as these great contributions are concerned, and the vague description of the \"specific measures\" of support.  What are these specific measures, as opposed to the others that may be unspecific?  If there are local securities firms, what are the non-local securities firms?  At least, according to the criteria listed by the Hong Kong Stock Exchange (HKSE), exchange participants must be companies limited by shares incorporated in Hong Kong anyway.  So, they are all local. \nOne may suspect that one of the specific measures in the mind of local brokers may be the implementation of a \"two-tier\" brokerage fee system, with a mandatory minimum commission rate for transactions below a certain amount. This would in particular protect the interest of the Category-C stockbrokers, that is, those outside the top 65, which make up between only 9% to about 11% of the market volume each month for the last 12 months. \nIf a minimum commission rate is established, these players at the lowest end will take a bigger than proportional share of the commission incomes in the market.  Is that fair?  Some may even argue that this is a form of price-fixing and may be in breach of the new Competition Ordinance. \nIn fact, after the minimum commission rule was revoked by the HKSE Hong Kong in 2003, consumers and retail investors have benefited greatly from the resulting competition in terms of lower fees for transactions.  Back in the year 2000, the Government has already said, and I believe rightfully and \njustifiably, \"The removal of the minimum commission rule will not only enhance the competitiveness of Hong Kong\u0027s securities industry, but also help to strengthen our position as a regional and international financial centre, and bring direct benefit to the investors.\" \nWe must not strive to act for a small portion of an industry at the expense of wider public interest.  If the interests of a small portion of an industry cannot be aligned with public interest, then public interest must prevail.  Free and open market and competition must take precedence. \nWhile the Honourable Christopher CHEUNG seems to shy away from being specific about what he means by those specific measures, I am glad that some other colleagues have stepped up and be more specific.  Specifically, the Honourable SIN Chung-kai\u0027s and the Honourable Martin LIAO\u0027s amendments in support of developing the local bond market, the Honourable Ronny TONG\u0027s proposals for more stringent standards for corporate governance and information disclosure to protect investors\u0027 rights and interests, and the Honourable Kenneth LEUNG\u0027s call for local securities firms to become more innovative in lowering costs, enhancing their services and generally becoming more competitive are all specific measures that are welcome and should be supported. \nOne must also bear in mind that it takes more than just the stockbrokers to keep the securities industry ticking.  Times have changed and our market has become more globalized.  Information technology professionals, for instance, play a critical role in leading our securities industry to new height, transforming the way that deals are made, and improving the way customers are served.  The Stock Exchange has invested hundreds of millions of dollars in upgrading its infrastructure by building a next-generation financial data centre in Tseung Kwan O.  So, I have to say that moving out of Central is not necessarily a sign for bad things to come.  In fact, innovation never stops.  So, we should not be holding ourselves back.  It makes no sense for some to hold us back to the way things were done in the last millennium, over the dim sum tables. \nSo it boggles my mind to comprehend how going against the global trend by shortening the trading hours and extending the lunch breaks would serve to increase trading volumes or make the industry more competitive.  Indeed, if stockbrokers of today still need to build relations with their customers over lunch, I am afraid they are missing out on the generation of young and younger \nclients/investors who want to WhatsApp their stockbrokers and get the business done, rather than having lunch with their brokers.  No wonder one is again tempted to amend the original motion as proposed to me by a very witty friend of mine, by the name of David WEBB.  He said the perfect amendment to the original motion might be: \"That, given the great contribution of restaurants to Hong Kong\u0027s financial market and their unrivalled importance in feeding stockbrokers during their lunch breaks, this Council urges the Government to adopt specific measures to support the healthy diet of the local securities industry, including minimum charges for lunches.\" \nBut seriously, while we salute the restaurant waitresses and pizza delivery men, if Hong Kong is to be a truly international financial services centre, and an international city, let us strive to make all players more competitive according to global standards of today and not local practices of time past, by serving customers better, more fairly, rather than holding on to or even reviving protectionist and discriminatory practices of the past, at the expense of public interest. \nPresident, I so submit.",
      "sequence": 124,
      "bookmark": "SP_MB_CPM_00132"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，金融是香港四大支柱產業之一，證券業則是本地投資市場的主要組成部分。從四會時代、證交所與期交所合併，到2000年港交所上市，證券業經歷多次巨大轉變，每次均有賴本地證券行的全力支持，促成香港金融市場在蛻變中穩步壯大，躋身國際。 \n 直至今天，香港的證券行數目仍以華資佔大多數。然而，港股成交卻日漸集中在外資證券商、金融機構及機構投資者手中，本地證券行的經營環境每下愈況。市場佔有率由1999年的40%，大幅下降至目前的9.1%。 \n 主席，佣金自由議價的實施，正是扼殺本地證券行其中一個主要因素。最低交易佣金制於2003年取消後，有背景的證券商採取割喉式的優惠辦法，在不平等的競爭環境下，中小型證券行首當其衝受害，對行業生態及從業員生計亦帶來深遠影響。不少華資證券行及證券經紀因為失去佣金作穩定收入，不惜自行入市參與短炒維生，長遠只會形成市場更大的風險。 \n\n 行政長官在參選時曾承諾會積極研究實施佣金兩級制。在此，我們期望政府正視界業苦況，盡早探討佣金兩級制的可行性，杜絕以本傷人的惡性競爭，締造銀行與證券行劃一收費的公平競爭環境。 \n 港交所早前進行諮詢，有意將延長交易時間計劃由股市延伸至期貨市場，七大經紀組織及業內的專業總會已多次就此表示憂慮，擔心會加劇香港市場的波動及容易被大戶操控大市。為免在市況不穩下加重中小型證券行的壓力，政府有需要正視業界訴求，更重要的是汲取經驗，作為探討期貨夜市的考慮因素。就已推出的延長交易時段計劃為例，已經引起業界的強烈意見，政府原以促進港股與外界接軌為由，縮減午飯時間以增加交易時段，但交投並沒有因此大增，中小型證券商卻只見成本升生意減，正所謂未見其利先見其害。政府必須確保日後的期貨夜市，在執行前要全面諮詢及評估業界意見，制訂公平合理規則，避免進一步削弱本地證券行的生存空間。 \n 當然，維持現有生存空間是被動地應對危機，更積極的做法是要研究開拓內地市場，支持本地證券業做大做強。按CEPA規定，香港證券行現時可在內地成立諮詢公司，但只限於為內地客戶提供A股市場意見，並不容許為客戶開立證券戶口進行港股或A股交易。據瞭解，本地證券商及從業員早前到前海考察，並得到當地政府積極回應，指本港中小證券商有望在前海成立投資基金，吸納內地客戶。這對支持本地證券業發展將發揮正面及積極作用，期望港府在此事情上主動加強與內地溝通，從政策層面促成本地證券商盡早在前海開展業務，通過不斷總結經驗，以點帶面地逐步擴大港商對內地金融業的投資。 \n 主席，外資大行的進駐，標誌着香港金融業邁向國際，但小型證券行也是本地散戶的主要投資門徑，並為數以萬計的從業員提供了就業機會，兩者其實各有其存在價值，應該同樣受到重視。事實上，在自由經濟下形成了顧此失彼的現象並非證券業獨有，旅遊、零售及地產等其他行業，亦出現政策逐漸向大投資者傾斜，小經營者面臨生存空間萎縮的情況。政府有責任改善香港營商環境，致力平衡各行業內不同階層的利益，例如擴大中小型企業(“中小企”)發展基金的用途，按個別行業需要，調撥資源支援中小企，包括強化軟件設備及優化硬件建設，通過加強培訓提高業界專業水平，促進各行業在香港的長遠健康發展，為他們締造公平的競爭環境。 \n 主席，我謹此陳辭。",
      "sequence": 125,
      "bookmark": "SP_MB_YSW_00133"
    },
    {
      "title": "黃國健議員",
      "content": "主席，香港是外向開放型經濟體，面對歐美債務危機，港股很難獨善其身。政府有必要創造條件，為業界吸引新資金，培訓人才，以支持業界發展，渡過難關。 \n 對廣大的中小證券從業員而言，現時面對的是延長交易時間的困擾，因為交易時間延長了，但並無實質的得益。香港交易及結算所有限公司(“港交所”)在2010年提出建議，延長港股交易時間，原意是透過增加與內地市場交易時間的重疊，強化香港市場與內地市場之間的合作，並縮窄香港市場與區內競爭對手在交易時間上的差距，從而加強競爭力。 \n 但是，經過兩個階段的延長後，港股的成交量無顯著上升，反而下降了，事與願違。根據港交所的統計，2011年的平均每天成交金額為697.32億元，只是較2010年的691.17億元上升了1%。而2012年首10個月的平均每天成交金額更較2011年同期下跌27%。相反，證券業從業員的午膳時間由兩個小時縮短至1小時。他們工作時間增加了，但收入卻減少了，甚至影響生計。 \n 證券業務的推廣首重對外拓展人際關係及客戶網絡，證券業人士必須經常與客戶保持溝通和接觸，不能單靠坐在寫字樓，對着電腦工作便行。一直以來，午膳時間是證券業人士跟客戶洽談和推廣業務商機的時刻，同時還須處理與銀行往來的有關服務。現時午膳時間縮短了，即時令業界人士在午膳時間感到非常大的壓力，他們在處理和安排工作上已出現困難，甚至只能狼吞虎嚥進食午餐。 \n 冗長的交易時間令業界的經營成本加重，從業員的精神壓力增加而收入相對減少，而投資者亦無所適從，投資意欲降低，意興闌珊。與其他設立較冗長交易時間的地區比較，成效孰優孰劣，有目共睹。政府及港交所均須正視問題，多聆聽業界聲音，瞭解其運作及需要，並不是貿然延長交易時間便能解決問題。 \n 與紐約及倫敦等其他國際金融中心比較，香港的本土經濟規模較小，股票市場的資本市值與成交額都相對不算大，但香港股票市場在國際間仍然有吸引力。根據外國機構調查，香港在2012年首10個月的首次公開招股融資規模在國際排名第六，該機構更表示香港的全年排名或會下降。為支持證券業發展，政府除了不斷提升本港自身的條件外，還必須加強與內地經濟融合，更大規模配合內地經濟的資金融通的需要，吸引更多資金流入本港。\n 自從中國內地經濟改革開放，香港一直扮演內地通向國際投資者的橋梁，配合內地政策，中國內地投資者極可能成為香港股票市場基礎投資者的一個重要部分。故此，政府應積極主動與內地洽商，建立資金互動，加強推廣CEPA，共同促進國家在國際金融體系中的地位，鼓勵更多本地證券從業員直接跟內地合作。 \n 香港能成為國際金融中心，關鍵在人才。本地證券業人才競爭激烈，不少證券機構都表示未能招聘足夠的適合人才，而隨着國家經濟向前發展，亦為本地證券業帶來不少新機遇。要及時抓緊這些機遇，政府須擔當更重要的角色，為證券業培訓生力軍，提升競爭力，尤其是在語文、溝通，以及對國際政治、經濟發展的認知能力。 \n 再者，與證券相關的金融產品日新月異，證券從業員須透過進修來學習相關新的專業知識，與時並進。但是，不少證券從業員都表示，由於工作繁忙而沒有時間作工餘進修。為了保持香港國際金融中心的地位，政府、業界及學界須共同合作，推出更多相關的培訓課程，並鼓勵業界為從業員提供在職培訓，讓從業員能更有彈性地安排他們的培訓時間。 \n 總括而言，證券業的蓬勃發展對香港的國際金融中心地位有正面影響。證券業現時面對困境，政府有必要擔當重要的角色，在各方面支援業界，幫助他們渡過難關，並協助從業員進修，加強競爭力，以支持證券業未來的發展。多謝主席。",
      "sequence": 126,
      "bookmark": "SP_MB_WKK_00134"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，近年全球經濟放緩，不僅令新股在香港上市的集資額萎縮，港股成交量亦偏低。為了提高競爭力，港交所於最近數年不斷改革創新，但在改革背後，本地證券行(尤其是中小證券商)的經營環境卻越來越困難，對本港證券業的穩定和多元發展造成某些影響。 \n 目前本港證券業面臨的挑戰，是如何在波動和競爭激烈的金融市場中穩健地發展。自2008年美國金融風暴肆虐全球，歐美經濟放緩，新股在香港上市的集資額亦大為萎縮，加上面對新加坡、印度等周邊金融市場的競爭，本港證券業需要改革創新，方法包括放眼經濟發展相對穩定的內地，以及加強與國際市場接軌。 \n 本港證券市場要壯大，便需要與內地金融市場融合，以期“做大個餅”。近年內地證券公司、期貨公司等金融機構紛紛在港開業，不\n過，香港證券公司進入內地市場，至今則毫無進展。加上在內地投資的門檻高，香港中小證券商難以分一杯羮，因此當局應積極協助本港證券公司進入內地金融市場，為內地投資者推介港股及開展港股投資服務。 \n 此外，對於改革背後產生的問題，政府必須妥善處理。有業界人士認為，由於港府的政策一直是向大型或集團式經營的證券行傾斜，所以本地中小證券商的經營環境變得越來越困難，部分從業員的每月佣金收入亦不穩定。我認為香港金融市場走向國際化的同時，必須兼顧中小證券商的生存空間。 \n 主席，中小型證券行對投資者絕對有存在的價值。香港金融市場的特色是散戶參與的比例較其他市場為高，大部分散戶一向依賴與他們相熟的經紀進行買賣。2003年取消股票交易最低佣金制後，有集團式經營的證券行帶頭大幅削減股票交易佣金，首當其衝的當然是中小型證券行。他們被迫跟隨降低佣金，以致收入大幅下降，有些甚至需要倒閉，令部分投資者失去經紀貼身服務的選擇。 \n 中小型證券行被淘汰，結果只剩下大型證券商。如果市場上只有大型證券商，沒有中小型證券商的參與，對投資者亦有不利。大型證券行的收入並不是完全依靠佣金，其主要收入是來自其他金融產品和資本市場活動。因此，大型證券行的優勢不但在經營規模上，亦因為政策向它們傾斜所致，這對本港證券業的多元發展並無好處。 \n 截至今年9月底，本港約有500個證券商。按成交額排名，前14名為A組，多為外資證券商，每月佔股票市場總成交額約六成。至於包括四百多個本港小型證券商的C組，則僅佔市場總成交額的9.5%，連一成也沒有。 \n 證券及期貨事務監察委員會的統計資料顯示，C組經紀行在今年上半年虧損達3.86億元，比金融海嘯的時候更差。當年即使全球金融市場備受衝擊，C組經紀行仍能微賺1.64億元。此外，在今年首11個月，已有12間經紀行停業，差不多每月便有1間。 \n 業界希望政府能夠考慮他們的建議，設立佣金兩級制，即20萬元以下交易維持最低0.25%的佣金收費，20萬元以上交易則可自由競爭。此外，業界亦希望港府考慮減低證券買賣服務費用，例如印花稅、交易徵費或中央結算證券交收費用等，這不但可減輕經紀行的經營成本，並且可刺激投資意欲，令股市活躍起來。 \n 主席，對於本港為了要與內地交易時間接軌，導致本地證券行需加時營運所引發的不滿，政府必須妥善處理。兩地開市時間一致，長遠而言無疑可有利跨市場產品的發展，但維持本港證券行良好的營商環境，亦屬同樣重要。 \n 全球經濟放緩，內地經濟卻穩定發展，擁有國際金融中心地位的香港應把握這個機遇，與內地加強融合，一起“做大個餅”。政府須同時兼顧中小證券商的經營環境，從而有利本港證券業的穩定和多元發展。 \n 主席，我謹此陳辭。",
      "sequence": 127,
      "bookmark": "SP_MB_LKF_00135"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，金融業是香港四大經濟支柱之一，而今天張華峰議員提出“支持證券業發展”這項議案，是很合適的時間。剛才多位同事均提出很多大宏圖，政府亦提到金融業日後的發展。但是，我們今天只討論其中一部分，便是證券業的發展。 \n 金融服務是香港其中一個重要行業，但正如張華峰議員剛才所形容，現在證券業的經營環境可謂“屋漏兼逢連夜雨”。早前有報章大字標題寫道“細證券商半年蝕3.8億”，證券業發展好像大不如前，證券商更不復當年“魚翅撈飯”的風光日子。 \n 主席，我本身不是證券業人士，但認識不少行內人。我們交談時均提到，在“內地與香港關於建立更緊密經貿關係的安排”下，香港證券業可以在內地設立合資期貨經紀公司，持香港證券及期貨事務監察委員會發出的相關牌照的人士可以較簡單地通過內地法律、法規培訓及考試，無須專業考試便可以獲得內地的專業資格。 \n 北望神州，理應大有發展空間。但是，本地的證券業，特別是中小型經營者，仍然慨歎經營艱難，以至近年佣金議價情況加劇，小型證券行連工資及日常開支都賺不到。加上銀行積極推出優惠搶客，甚至推出開戶豁免證券交易佣金來“吸客”的招數，投資者自然會捨棄小型證券行轉到銀行開戶投資。 \n 零佣金制度並不健全，引發業界“割喉式”的競爭。我們去年審議《競爭條例草案》時，經常提到這些以本傷人的情況，只要市場佔有\n率或營業額達到一定水平，均會因為妨礙、限制或扭曲市場而觸犯法例。可惜的是，法例現時尚未正式執行。 \n 但是，事實上，現時的“零佣金”不單令有心人可以藉此製造交投活躍的假象，亦同時令追求“即日鮮”的散戶趨之若鶩，越追越“心雄”，掀起市場一片賭風。業界的確很擔心割價交易，令每宗交易的成本下降至只需數元，令我們的股票市場淪為證券賭場。我們任由情況繼續發展的話，將不利市場的健康發展。 \n 我曾跟業內人士商討，有人提出應該檢討佣金議價制度，並提出佣金兩級收費的建議，就細碼交易設定最低佣金，令本地證券商可以在一個合理和對等的平台上跟大行和大銀行競爭。 \n 部分人可能會提出質疑，在全球化競爭下，中小型證券商跟不上市場的要求，最低佣金是否真的可以幫到他們呢？我可以很大膽地說一句，單靠規管佣金當然不可以，但可以令他們有喘息的空間。要支持業界發展，我們要令業界有能力開拓多元化服務，幫助業界找一條生路。 \n 現在本地大部分證券商均集中從事代客買賣股票，未必能夠滿足現時投資者的需要。但是，只要引入多元化服務，提升服務質素，一樣可以吸引客戶。證券行有提供貼身服務的優勢，我認為只要在服務上，包括提供更有效率的交易平台，將服務範圍擴展至股票業務以外的其他金融投資產品，例如期貨和財富管理等業務，令業務更多元化，同樣可以留着客戶。 \n 如果想增強跟大行和銀行競爭的話，中小型證券行可以認真考慮是否與同業整合，團結力量，增加資本和實力。此舉不單可以增加本地客戶對證券行的信心，而有志北上發展的證券商亦較容易達到內地開立證券行的資本門檻。 \n 主席，證券業發展得好，不單可以貢獻本地的經濟生產總值，進一步鞏固香港作為亞洲金融中心的地位，亦可以為年青人提供更多就業機會。 \n 證券業一直是年青人向上流動最快的行業，亦是較多香港中產人士從事的行業。但是，目前本地的小型證券行的經營已奄奄一息，大\n部分中小型證券商均有所虧損。證券行在沒有新投資的情況下，根本沒有能力為年青人創造新職位。 \n 我們的盟友張華峰議員在過去數個月多次重複跟我說，其實本地中小型證券商本來可以為有志從事證券業的年青人提供入行機會，但本地證券業的發展前景不明朗，難以一如以前般，為年青一輩提供良好的事業發展機會。目前本地證券行在有關部門嚴格規管下，小經紀面臨苛刻的法規，工作壓力大，令年青人卻步，加上取消最低佣金，縮短午膳時間1小時，均令從業員慨歎大不如前。 \n 主席，要令年青人有志入行，行業才可以繼續穩定健康發展，而要吸引他們入行，便要讓大家看到發展機會。我期望政府當局可以幫業界把握時機，協助持份者在一個公平健康的環境互相競爭。 \n 我謹此陳辭，支持議案。",
      "sequence": 128,
      "bookmark": "SP_MB_AL_00136"
    },
    {
      "title": "陳健波議員",
      "content": "金融業是本港的龍頭產業，對本港有重大的貢獻。很多人皆以為金融業人人衣履光鮮，賺得“盤滿缽滿”，但正所謂“家家有本難唸的經”，即使是龍頭產業，風光背後，不少人也“捱”得很辛苦。 \n 今天的議案提出支持證券業發展，實際上是告訴大家，本地中小型證券商正面對經營困難的苦況，已經長期錄得虧損，正所謂“得番半條人命”，亟需政府的幫助。 \n事實上，外界一直以為股票經紀收入豐厚，但其實這樣的年代已經成為過去，特別是本地中小型證券行的經紀，聽說他們近年的收入相當不穩定，而且大多數維持在低水平，有很多人更說要兼職幫補生計。股票經紀的景況，正反映出目前中小型證券商艱苦經營的情況。 \n我相信市道低迷是其中一個重要原因。自金融海嘯以至歐債危機出現後，全球經濟處於不明朗的狀態，股市一直處於低迷的狀況。散戶在股市賺不到錢，自然會減少股票投資，中小型證券商自然首當其衝。 \n另一個主要原因，我相信是行業發展的問題。自從網上交易日漸成熟，銀行及大行的競爭優勢亦逐漸擴大，而銀行由於資本雄厚及業務廣泛，有能力推出很多優惠及便利來爭取客戶。例如，近期有大機\n構提出5年免佣的震撼優惠，中小型證券商莫說競爭，恐怕連招架的能力也沒有。 \n儘管如此，我卻不認為證券商會沒有生存空間，只要他們能靈活創新，中小型證券商一定無須走上絕路。我不想在此爭論政府在改革金融市場時有否向大行傾斜，只希望政府日後推行新政策時，不應只考慮政策的效益，更應同時考慮新政策對所有業界人士的影響，特別是業界內的弱勢社羣，應該協助他們走向持續發展的道路，而不可以只追求效益，把他們置諸不理。 \n 其實，政府近年對金融業，無論是證券、銀行或保險業，均提出了更多更仔細的規管，對業界構成不少壓力。我希望政府日後再推出新政策時，能小心研究對業界帶來的不良影響。 \n證券商除寄望政府的協助外，最重要的是要自強不息，努力開發可行的道路，例如研究轉型的方法、改變營運模式、優化現有服務，甚至擴大經營業務的範圍，以至開發內地市場等。當中有部分需要政府推動。不過，只要大家尋找到可行的方案，我相信立法會財經事務委員會及其他同事均很願意為大家跟進。 \n另一方面，中小型證券商目前經營困難，其中一個重要原因是經營規模太小，以致競爭力不足。因此，中小型證券商應該設法增加自己的經營及資金規模，例如透過證券商之間的合併或結盟等方式，增加營運規模，加上中小型證券商靈活及服務貼身的優點，我相信足以跟大行競爭。當然，合併或結盟皆會影響公司的結構，對經營者來說，是一個不容易做的決定，但要增加競爭力，這是值得研究的方法。 \n最後，我認為政府應該先為有困難的證券商推出一些財務援助計劃，例如低息貸款、豁免部分交易徵費，以及提供稅務上的協助等，讓證券商有喘息的機會，最少能保住性命，才有機會想想發展出路。 \n我謹此陳辭。",
      "sequence": 129,
      "bookmark": "SP_MB_CKP_00137"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，家母經常說一句話，我小時候聽到也不明白，好像順口溜般，那就是“殺人放火金腰帶，修橋補路無屍骸”，對嗎？ \n 今天這議案討論些甚麼？證券業。一開始也很鼓舞，當然這也未必跟梁振英有關。有人說大陸的市場很大，很快便會有直通車，巴士停泊在門口便會把錢倒入香港，大家預備接收吧；但如果巴士到來時，大門卻剛好關上，那些錢放在哪裏呢？來由便是這樣，說甚麼全球性只是浪費時間，對嗎？全球性這議題也不知道“炒”了多久。 \n 當初不知誰人覺得自己可以指揮共產黨，表示有金融直通車，他已經可以指揮共產黨了，共產黨一發聲，他已經抓着對方痛處，一定要推行；但現在沒有推行，“老兄”，對不對？不推行便不推行，何須理會他，對嗎？這便是“屎計”，當天提出的時候我已經說這是“癡線”，可以這樣強行做嗎？當初以為錢多得緊要，對嗎？美國人要救市，便推出量化寬鬆政策，寬鬆完一次又一次，像寬衣解帶般，我們的國家必然也就此而寬衣解帶，又寬鬆，這麼多錢如何接收呢？事情是這樣的，對嗎？原來不是這樣的，原來是沒有直通車的。陳家強，你當時以為可以有直通車，現在不行，你怎樣賠償別人呢？這是第一點。 \n 第二，資本主義便是所謂的汰弱留強，汰弱留強會有公平競爭嗎？市場是甚麼？市場是人造的，何時交易、何地交易及根據甚麼進行交易，全部也有規矩，對嗎？股票市場或期貨市場原先是用來促進資本主義的生產，讓資金容易集中辦事，對嗎？這便一直演變成投機市場，金融資本主義的出現更不要說了。現在金融資本主義所進行的是耙糞，何謂耙糞呢？就是有些人辛辛苦苦地產生財富，不論是資產、貨幣或是甚麼形式也好，也都是資本，就是賺錢而已，“老兄”，對嗎？這便是耙糞，我可以告訴你金融市場便是耙糞，它不會生產任何使用價值，其使用價值便是用來交換，平買貴賣，以賺取差價；或許說得差一點，一律是我平買你貴賣，“老兄”。 \n 主席，你也曾在此就“證券大法”被人批評過，說甚麼不推行便會死了，全世界也要找銀行來推行這些事情，立法會不要阻撓；當天大家沒有“拉布”，便弄出雷曼事件了。任志剛好像沙皇一樣來到，叫大家不要阻着，表示是大勢所趨，不可以不這樣行，要求我們給他開出一張blank cheque，其實blank cheque一早已經開出，任由他填上銀碼便可，結果便弄出雷曼事件了，對嗎？叫銀行家不務正業，沒有樓宇炒賣時重投金融，這樣便淘汰細行了，對嗎？當然一定要有互聯網等各種技術創新或技術發展，才會形成一種生產關係的改變或交易的改變。 \n\n “老兄”，大家日日夜夜都說是為了中小型企業，日日夜夜都說是為了香港人，但有想過香港人嗎？大家膽敢跟國際大鱷說話嗎？我們想較為大力地譴責雷曼事件和包括任志剛在內的失職官員，但在調查雷曼事件的委員會內也遇到阻力，單是爭論使用“嚴重譴責”抑或“遺憾”的字眼，也爭論至牙齒脫落了，對嗎？一次會議過後又要召開第二次會議，不過兩次會議也沒有用，何鍾泰被人踢走了，雖然他極力維護這套腐敗的制度。 \n 這真是腐敗的，梁振英未上台之前，當然甚麼也可以，說甚麼“我包你全家生活愉快，上天堂，如果喜歡下地獄的，我可以包你下地獄”，說甚麼也可以。大家說些甚麼呢？梁振英今天還要理會大家嗎？還要向大家拜票嗎？理睬大家也是傻的。陳家強，看看我吧，如果金融發展局出台，死得更快，對嗎？拿出一筆錢，拿出我們的民脂民膏，幸好5司14局建議受阻，否則成立了一個金融發展局，我們還有命嗎？從我們26,000億元中撥出一半來“炒”也發達了，一定是跟banker合作的，難道是跟大家這種人合作？不是吧？我也遇到一些股票從業員，他們初時咬牙切齒地表示要殺曾蔭權，如果梁振英繼續這樣子，便一併殺梁振英。 \n 不過不用害怕，梁振英的語言“偽”術一定處理得到，他的政綱是非常抽象的，可任由他解釋。所以，主席，我當天向他頒發了一個獎項，他是“砌詞狡辯，砌牆遮醜，堆砌冠軍梁振英”。現在發生的壞事情跟他無關，因為他沒有權；但他表示要阻礙壞事情發生，憑說謊而取得特首這個位置，處處拜票，甚麼也可以，坐火箭到土星又可以，潛水到8 000哩海深又可以。 \n 陳家強，好心你辭職吧，這個人甚麼也不懂，只是胡亂說話而已，頒獎給他又不行，只是想出一些“屎橋”，他有何資格說話？我說要“拉布”，他現在連其他議案也不提交上來，說我阻礙他“拉布”，以為香港人不懂得財務委員會；他不提交便不提交吧，想出這些“屎橋”的人如何為大眾辦事呢？叫他“收皮”吧，我不彈劾他，他也要自己走吧！",
      "sequence": 130,
      "bookmark": "SP_MB_LKH_00138"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我今天本來不打算就議案發言，但聽了大家的發言後，亦決定要說出我的意見和民建聯的看法。 \n 主席，過去我一直認為政府支持發展香港成為金融中心，但今天我們聽到一些證券界的朋友指金融政策失敗，中小證券商現時面臨倒\n閉潮，究竟發生了甚麼事呢？我真的很感慨。對於政府現時的政策，我們是否應該不予支持，對於政府想獲支持的政策，我們是否應該說無法支持呢？政府是否應該就現有的經濟產業發展政策，重新進行調整和考慮？ \n 雖然我不是屬於證券界，但亦聽到不少中小證券商多年來的不滿聲音，當中究竟出現了甚麼問題？難道真的是像王國興議員剛才所說，政府視而不見，聽而不聞？難道政府是故意想令中小證券商在缺乏支援下逐一倒閉，最後只剩下數間大證證券商獨大嗎？事實上，香港的金融證券業發展至今，在亞洲市場佔有很重要的席位，中小證券商可以說是功不可沒。 \n 香港過去有4間證券交易所，這4間證券交易所合併後變成一間大的港交所，當中是包含很多中小型證券商的組合和努力，才可以造就今天這間交易所可以聞名於世界。所以，我認為政府應該給予更多支持，亦必須支持證券商。大家看一看，很多其他地方為了支持當地的證券業，保護行業生存，便規定外來證券行必須與本地證券商合作，這做法便是為了保障本地證券商的生存空間。 \n 主席，現時很多中小型證券商所發揮的作用，是大證券商無法做到的。例如，中小型證券商是一般客戶的投資顧問、公關，以及是客戶的市場警鐘，幫助很多不懂得使用電腦上網的人士進行投資，協助客戶分析每間公司的情況、形勢和走勢，很多更成為了投資者的好朋友。雖然過往亦曾經有證券商出現經營問題，甚至令投資者有所損失，但我相信情況在近年已經陸續減少，特別在政府加強對業界的監管後，這類情況已經鮮有發生，倒是有大型證券商發生更大問題，例如雷曼事件。 \n 所以，民建聯認為政府除了需要加強支援證券金融業外，亦應該發展產業多元化，因民建聯認為支持香港中小型企業發展，是政府及各界必須遵循的大原則，例如要協助中小企轉型、進行較現代化的管理，或增添電子投資工具。政府應該設法避免各行業和市場呈現寡頭壟斷或發展單一化的局面。我謹此陳辭，多謝主席。",
      "sequence": 131,
      "bookmark": "SP_MB_CLW_00139"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "During the first nine months of 2012, the average daily turnover of our securities declined by 27% from the same period last year. Turnover rates averaged $53.1 billion in 2012, $73.2 billion in 2011 and $63.1 billion in 2010.  The average daily number of futures and options contracts traded on the derivatives market also dropped by 16% year on year. These figures indicate that the volume of transactions has gone down and the incentive for investing has fallen despite the announcement by the United States of a third round of quantitative easing (QE), China\u0027s commitment to increase investment in infrastructure and the European Central Bank\u0027s bond-buying scheme.  The turnover of the Hong Kong Stock Exchange is still declining, and the existing global economic challenges are not providing adequate support for the present and future growth of our local stock market.  The future is not promising.   \nWhile appreciating the Government in promoting Hong Kong as an international financial centre and in encouraging major banks and stockbrokers to come to Hong Kong, somehow a balance must be found to protect the local stockbrokers for them to be able to survive in the declining market. \nThe cries of the small and medium enterprises (SMEs) in the stockbroking industry are not voices in the wilderness.  Their cries are allowed.  They were heard by the Administration but not listened to.  It is about time for the Government to ensure that the SMEs are here to survive and their voices must be heard and listened to, and they must be represented in the Securities and Futures Commission, the Hong Kong Stock Exchange and all related financial institutions.   \nPresident, I agree with, and support, Mr Christopher CHEUNG that local securities firms have unrivalled importance in safeguarding Hong Kong\u0027s financial well-being and supporting its financial development.  I also believe that we must support the enhanced development of the local securities industry so as to strengthen Hong Kong\u0027s position as a sound financial centre.  Indeed, Hong Kong was the World Financial Capital for three consecutive years and was also the world\u0027s largest Initial Public Offering market, and Asia\u0027s third largest and the world\u0027s seventh largest stock market.   \nWhen the Time Magazine published an article entitled \"A Tale of Three Cities\" in 2008, proposing a network of the three cities of New York, London and \nHong Kong, some of our financial officials felt extremely positive about this proposal and believed with inflated egos that Hong Kong was indeed on a par with the world\u0027s leading financial centres.  But in New York, the securities industry employs more than three times the number employed in Hong Kong ― and our numbers are dwindling in that industry ― and New York\u0027s output value and share in the city\u0027s economic output are both much higher than Hong Kong\u0027s. In London, the main components of the financial market are securities, shares, bonds and foreign currency exchange.  London is one of the world\u0027s largest securities markets and it is also a world-class stock market, housing all the major banks in Europe.  Nearly 80% of Europe\u0027s international financial institutions are located in London.  Therefore, I hardly see how we can indulge in self-admiration. \nPresident, the success of New York and London in the financial and securities industries was not achieved overnight, neither was Hong Kong.  Hong Kong, without the local stockbrokers, will not be what we are now.  Financial deregulation, globalization, advances in technology and financial innovation have all contributed to their current success.  However, the key to their success is the wide range of services they provide.  Their market coverage is so broad that they can fully utilize their economic hinterlands.  At the same time, China is now emerging as the world\u0027s second largest economy.  Hong Kong should grasp this significant opportunity of China\u0027s economic development and take advantage of the opening up of the Mainland\u0027s financial markets.   \nIt is time for us to leverage our strengths in the financial and securities industry by developing a closer partnership with the Mainland while at the same time, promoting our local industries in the stockbroking sector.  We should aim to attract more Mainland enterprises to Hong Kong to use Hong Kong\u0027s financial services.  This is the only way to develop our Renminbi (RMB) business and establish Hong Kong as the Offshore RMB Business Centre.  We should also sharpen our competitive edge by enhancing our financial system, financial security and financial talents.  The talents are among the local stockbrokers. This is the only way to equip and empower Hong Kong to become an international financial centre and also a local centre for development. \nPresident, six Members have moved amendments to this motion.  The proposals of Mr NG Leung-sing and Mr Martin LIAO carry significant implications.  Mr NG Leung-sing urges the Government to actively assist local \nsecurities firms in expanding into the Mainland while at the same time developing their local businesses. \nMr Martin LIAO has proposed in his amendment to develop recognized rating agencies.  His amendment raises one of the securities industry\u0027s major concerns.  The famous economist Milton FRIEDMAN once said, \"There are two superpowers in the world today, in my opinion.  There\u0027s the United States and there\u0027s Moody\u0027s Bond Rating Service.  The United States can destroy you by dropping bombs, and Moody\u0027s can destroy you by downgrading your bonds. And believe me, it\u0027s not clear sometimes who\u0027s more powerful\".  As the old Chinese saying goes: \"One word can bring about either the rise or the fall of a nation\".  Actually, both quotes relate to the same idea.  In the long run, if we cannot develop our own recognized rating agencies, we will be doomed to be rated by the agencies of the superpowers and to be led around by them by the nose.(The buzzer sounded) \nThank you.",
      "sequence": 133,
      "bookmark": "SP_MB_AS_00141"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "張華峰議員，你現在可以就6項修正案發言。發言時限是5分鐘。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "張華峰議員",
      "content": "主席，感謝各位議員提出的修正案，亦感謝多位議員對香港證券業界的關心，並提出有建設性的建議。然而，我不同意梁繼昌議員的修正案，因為他的修正案完全改變了我提出的議案的原意，我認為梁議員未能完全瞭解本地證券行的實際情況。 \n 我想強調，昨天到立法會請願的業界組織代表了大多數的業界人士，可見業界目前面對的嚴重問題，不是個別證券行經營不善，而是整個行業共同面對的問題。 \n 屹立到今天的本地經紀行都經歷過多次金融風暴、金融海嘯的洗禮，是能夠經得起市場考驗的，反觀歐美有些大型金融機構因經不起\n金融風暴的考驗而倒閉。這證明本地經紀的質素已經大大提升，並非如梁議員心目中的還是1980年代的小型經紀行。 \n 香港很多證券行的經營者都是白手興家，他們對於自己的業務發展比任何人都關注和努力，他們亦非常珍惜經營環境轉變所帶來的任何商機。目前，本地中小型證券行的第二代或年輕人大多都接受過高等教育，在海外學成歸來，深知世界經濟的發展方向，而中小型證券行的管理層亦是專業人士。目前，業界每年均有提供持續培訓課程，風險管理意識和服務質素亦已大大提高。我們希望本地證券商不斷提高管理質素的努力可以得到各位議員的認同。 \n 對於梁繼昌議員問及本地證券行是否有足夠的準備和裝備以迎接國際金融市場的挑戰，我可以肯定的回答梁議員，我們已經作好準備，我們將會對未來香港國際金融中心作出前所未有的貢獻。 \n 對於湯家驊議員提出的修正案，我是認同的。在發展香港的金融市場時，我們非常重視企業管治和保障投資的權益，但我亦想補充一點，我們不能單單“照辦煮碗”地把西方的管理模式，套用於本地的證券市場。事實上，目前本地證券業界面對的最迫切和關鍵問題，是證券及期貨事務監察委員會不瞭解本地證券商的運作，對本地證券商實施不適當且過於嚴厲的政策及法例，妨礙市場的發展。如果本地證券業持續被淘汰，投資者的選擇和市場的競爭只會進一步減弱，市場再向少數大證券行集中，長遠而言，投資者的保障將會削弱，而不是增強。 \n 我對單仲偕議員的修正案大致上是同意的，希望日後能夠在債券事務上多加溝通。多謝主席。",
      "sequence": 136,
      "bookmark": "SP_MB_CC_00144"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我感謝各位議員就證券業發展提出的寶貴意見。由於張議員提出的議案、議員提出的修正案及議員剛才所發表意見，其涵蓋面相當廣，因此我嘗試按數個主要範疇，綜合回應各位的意見。 \n 梁繼昌議員的修正案建議，政府推出措施協助有意轉型的中小型證券行。事實上，政府一直透過不同方法支援中小企業的發展，協助它們保持競爭力。 \n\n 政府現時為中小企業提供的各項支援措施，例如工業貿易署的“中小企業信貸保證計劃”、“中小企業發展支援基金”及香港按揭證券有限公司(“按揭證券公司”)的“中小企融資擔保計劃”，均適用於證券業，我們鼓勵業界善用相關支援措施，提升業界的競爭力。 \n 政府十分重視培訓人才，以推動本港的金融業發展。金融服務業是持續進修基金八大指定範疇之一，現時多所院校及不同培訓機構均有提供獲持續進修基金認可的金融業課程，我們鼓勵業界善用持續進修基金。其中，香港證券及投資學會提供一系列為證券及期貨事務監察委員會(“證監會”)及其他監管機構認可的持續專業培訓課程，旨在協助從業員在發展迅速的證券及投資市場中為自己增值，並同時符合持續培訓要求。該學會每年舉辦七百多項培訓課程，當中如“證券交易專業證書課程”和“衍生工具專業證書課程”等課程，均獲持續進修基金認可。 \n 張議員提出重設最低佣金制度。自香港交易所(“港交所”)於2003年經諮詢業界而撤銷最低經紀佣金後，佣金自由化已實施接近10年，很多市場參與者已因應投資者需要、市場情況和本身的運作模式等，制訂了多樣化的服務與價格策略。 \n 我們認真研究過張議員的建議，認為現時重新引入最低佣金會面對不少困難。首先，引入對市場參與者定價策略作出最低價格限制的措施，與促進市場競爭的方向背道而馳。此外，最低佣金可能會增加投資者的負擔，我們須考慮這會否影響買賣股票的意欲。執行方面，我們理解最低佣金在撤銷前已難以執行，現時要重新引入是有相當的困難。 \n 總的來說，我們認為支援本地中小型經紀行的最佳方法，是繼續提供公平及有利的營商環境予所有市場參與者，提升市場質素及整體證券業水平。 \n 就王國興議員提出與港交所有關的修正案，我希望作出如下回應。現時《證券及期貨條例》第21條已清晰規定，港交所必須審慎管理與其業務及營運有關連的風險，並以維護公眾利益為原則行事，特別須顧及投資大眾的利益，確保一旦公眾利益與港交所的利益有衝突時，優先照顧公眾利益。證監會亦會依據《證券及期貨條例》，監督港交所及市場的運作。 \n\n 現時，港交所在推出任何新措施時，都會評估有關措施對市場的影響及諮詢市場意見，亦會與證監會保持緊密溝通。證監會在審批港交所建議的新措施時，會評估該措施對香港金融市場的競爭力和風險管理等各方面的影響，包括對不同人士的影響。 \n 我想回應有關港交所延長交易時段的問題。港交所進行公眾諮詢期間，港交所行政總裁曾分別跟7間證券業行業組織的代表會面，當中包括代表前線員工及其他市場從業員的行業組織。港交所考慮到縮短午休時間至1小時或會對前線員工帶來不便，將有關改動分兩階段進行，以1年作過渡期，方便業界作出調整。 \n 自從延長交易時段推出後，港交所注意到香港與內地市場的互動更為緊密。近期於香港上市的RQFII A股交易所買賣基金及內地上市的跨境交易所買賣基金，亦在香港交易時間與內地全面重疊的環境下成功推出。延長交易時段可縮短香港市場與區內競爭對手的開市時間差距，以加強港交所的競爭力。 \n 我接下來會談談收市後期貨交易時段。王國興議員及廖長江議員分別也就港交所收市後期貨交易時段，提出了修正案。2011年5月，港交所就開設收市後期貨交易時段的建議諮詢市場意見。諮詢文件詳細介紹了有關建議的詳情及理據，指出增設收市後期貨交易時段，可讓投資者因應歐美時區的消息和事件，在收市後時段內先行對沖或調整持倉，有助減低翌日開市時的波動和投資者的風險。2011年12月，港交所發表諮詢總結，並公布開設收市後期貨交易時段的計劃。在收到的455份回應中，有353份(即約78%)贊同建議，當中243名回應者為經紀行僱員；89份來自機構，其中包括67名期交所參與者，當中三分之二為中小型證券期貨公司。 \n 港交所已因應收到的意見，就建議的運作安排作出了多項改動，包括以上／下5%為價限機制、將收市後交易時段的收市時間訂為晚上11時，以及將向結算參與者索繳強制變價調整及按金追收的限期訂為翌日中午12時。 \n 港交所提議推出收市後期貨交易時段，初期將涵蓋大部分的歐洲及美國股市開市時段。如運作順暢及為市場接受，港交所長遠會考慮將交易時段，盡量伸延以涵蓋美國股市的大部分交易時間。至於產品方面，初期將推出港交所的旗艦恆指期貨及H股指數期貨，如運作順暢及因應市場需要，港交所將積極考慮推出其他期貨產品，包括小型\n恆指期貨、小型H股指數期貨、貨幣產品，以及環球性資產類別產品(例如商品交易)。 \n 我接着想談談市場的發展。香港必須保持國際市場的競爭力，並要同時發展內地市場，爭取市場發展的機遇。隨香港離岸人民幣業務的不斷發展，香港人民幣離岸產品亦漸趨豐富，有不少人民幣投資產品已在港交所上市，有助促進本地證券業的發展。 \n 此外，香港與內地近年進一步加強金融合作，亦為證券業界帶來開拓內地市場的新機遇。例如，廣州廣證恒生證券投資諮詢有限公司今年8月正式在廣州成立，而中央政府在今年6月簽署的CEPA補充協議九，亦表明支持符合條件的香港金融機構在內地設立合資證券公司、基金管理公司和期貨公司。 \n 我們瞭解本地的證券公司，特別是中小型證券商，對拓展業務至內地市場非常感興趣。我們會繼續與內地有關部委溝通，希望通過CEPA的框架，進一步推動香港證券商在內地開展多元化業務。 \n 在債券市場方面，政府一直支持債券市場的發展，我相信單議員的目標與我們一致，例如擴展債券交易平台及網絡，以及增加交易渠道方面，香港現時不但有銀行提供債券買賣服務，亦有證券公司透過港交所旗下的香港中央結算有限公司，讓投資者參與債券的二手市場買賣。此外，於2012年10月底，有達257隻債券及兩隻以債券為投資對象的交易所買賣基金在港交所上市。 \n 本地債券的託管及交收基礎設施，以中央結算系統(CMU系統)為核心，為市場提供高效的債券託管及交收服務。 \n 我們認為，單議員個別的具體建議有商榷餘地。法定機構集資的主要考慮與其他機構相似，即資金來源的多樣性及穩定性，以合理成本籌集資金以支持其業務發展；我們並不會要求法定機構先利用債券優先向港人集資。縱然如此，不少法定機構(例如按揭證券公司及香港機場管理局等)均有在香港發行債券以籌集資金。於2011年，法定機構的港元債券發行額便接近192億港元，較2010年上升逾71%。 \n\n 債券基金投資方面，截至2012年3月底，共有330隻債券基金以認可單位信託或互惠基金的形式在香港發行，可見投資者在投資債券時已有很多不同的選擇。因此，我們認為政府無需要直接或透過公營部門提供上述的投資產品。 \n 強化香港作為資產管理中心是我們的政策、理念和來年的工作目標。為強化香港作為資產管理中心的地位，政府一直採取多管齊下的措施，例如爭取與更多貿易及投資夥伴簽訂避免雙重徵稅的協定、發展伊斯蘭金融平台，以及完善信託法。 \n 我們相信，內地與香港兩地基金互認有助推動兩地的資產管理業。我們與中央有關部委(包括中國證券監督管理委員會)剛展開了初步研究，我們正研究其他有利推動資產管理發展的措施。 \n 在提升市場質素和優化現行的規管制度方面，單仲偕議員和湯家驊議員提出有關規管香港的上市公司、提升企業管治及有關披露股價敏感資料的修正，與我們的政策目標是一致的。政府一直透過不斷優化現行的規管制度，提升香港市場的質素及對投資者的保障，吸引各地投資者及公司使用香港作為投資和集資平台，鞏固我們作為國際金融中心的地位。近期，有關的措施包括：在《2012年證券及期貨(修訂)條例》下，上市公司公開披露股價敏感資料，設立法定的監管制度，訂明上市法團須適時向公眾披露內幕消息；在本年7月通過的《公司條例草案》，為香港約100萬間公司提供適時的法律架構，以加強企業管治，包括釐清董事以謹慎、技巧及努力行事的職責。 \n 此外，證監會建議透過加強保薦人的監管制度，以維持上市公司的質素，加強投資者的信心。相關的公眾諮詢已經完成，證監會正在綜合各方意見，並將在短期內公布結果。 \n 議員剛才的發言提及一些新科技帶來監管上的挑戰，我在此嘗試提出對高頻交易和“黑池”的看法。 \n 有關高頻交易  我在此概括指為電子交易  近年科技發展令自動化電子交易盛行。正如其他主要市場，越來越多人使用普遍稱為“直達市場”的安排，並在進行交易和執行交易策略時採用複雜的買賣程式。由於交易已成為近乎即時執行的過程，大致上不受人為干\n預，因此有需要採取相應行動，以確保透過“直達市場”安排或採用買賣程式執行的交易，是以公平有序的方式進行，以保持市場穩健。 \n 故此，證監會於2012年7月發表了《有關監管電子交易的諮詢文件》。文件中載述證監會提出有關監管規定的建議，藉此規定中介人須管理及降低在自動化環境下進行交易所引致的風險。文件的建議旨在建立一套更全面一致的電子交易監管框架，該等建議適用於以電子方式(包括經互聯網或透過買賣程式)向市場落盤的持牌人或註冊人，而該等買賣盤是涉及在港交所上市或買賣的證券及期貨合約。該諮詢文件的諮詢期已在9月底結束，證監會會考慮就上述諮詢文件所提出的意見，並將在適當時候發表諮詢總結。 \n 關於“黑池”交易，香港跟美國和歐洲相比，“黑池”交易在亞洲整體(包括香港)的交易量相對較低。例如，於2012年10月底，在香港“黑池”執行的交易申報量約佔市場總成交的2.2%。 \n 為有效監測香港的“黑池”活動，港交所於2011年2月1日推出了自願申報要求，要求交易參與者向港交所列明所有在“黑池”進行的香港股票交易，並以“另類交易平台”(ALP)標示。自2012年10月3日起，港交所已在其規則中，強制有關申報要求。 \n 美國和歐洲的監管機構，以及國際監管機構，例如國際證券事務監察委員會組織，一直密切注視“黑池”的發展。我們與監管機構會繼續密切監察有關的國際發展情況，以確保香港的規管水平與國際做法看齊。 \n 主席，我已發言良久。我想重申，政府一直非常重視證券業的持續發展，並致力構建一個有利業界發展、公平並具競爭力的平台。我再次感謝張華峰議員的議案及其他議員的意見，我們會詳加考慮，並與業界繼續保持溝通，致力保持香港金融業廣受國際社會認同的競爭優勢。",
      "sequence": 137,
      "bookmark": "SP_PO_SFST_00145"
    },
    {
      "title": "主席",
      "content": "我現在請王國興議員就議案動議修正案。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "王國興議員",
      "content": "主席，我動議修正張華峰議員的議案。 \n\n王國興議員動議的修正案如下： \n“在“本地證券行”之前刪除“鑒於”，並以“本港作為全球重要的金融中心之一，”代替；在“對香港”之後刪除“金融”；在“重大貢獻，”之後加上“而且”；在“無可取代”之後刪除“,”，並以“;”代替；及在緊接句號之前刪除“的發展”，並以“發展，重視本地中小型證券行及從業員的意見，當中包括：(一) 檢討並完善香港交易及結算所有限公司(‘港交所’)的諮詢程序及機制，令本地證券商及證券從業員能充分表達其意見，從而令港交所可準確及全面掌握業界對諮詢事宜的全面取向；(二) 從速評估港交所延長交易時段計劃對業界的影響，尤其是縮短午休時間對本地證券商及從業員所帶來的不便，同時就該計劃再與業界及從業員磋商更為合宜的安排；及(三) 就港交所擬推行的收市後期貨交易時段作全面評估及諮詢，包括考慮計劃對本地市場帶來的潛在風險、向業界所有從業員收集意見等，並且待業界凝聚共識後才推出試行”代替。”",
      "sequence": 139,
      "bookmark": "SP_MB_WKH_00147"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：王國興議員就張華峰議員議案動議的修正案，予以通過。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "",
      "content": "",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 142,
      "bookmark": "EV_PUT_00150"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "",
      "content": "",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 145,
      "bookmark": "EV_VOTED_00153"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於王國興議員的修正案獲得通過，梁繼昌議員已撤回他的修正案。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "主席",
      "content": "湯家驊議員，由於王國興議員的修正案已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經王國興議員修正的張華峰議員議案。 \n湯家驊議員就經王國興議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府制訂嚴格的企業管治及資料披露標準，保障投資者的權益”。”",
      "sequence": 148,
      "bookmark": "SP_MB_TKW_00156"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員就經王國興議員修正的張華峰議員議案動議的修正案，予以通過。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "",
      "content": "",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 151,
      "bookmark": "EV_PUT_00159"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "",
      "content": "",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 154,
      "bookmark": "EV_VOTED_00162"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，由於王國興議員及湯家驊議員的修正案均已獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經王國興議員及湯家驊議員修正的張華峰議員議案。 \n\n單仲偕議員就經王國興議員及湯家驊議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；政府亦應確保公平競爭，維護香港交易及結算所有限公司及各金融監管機構的高度獨立性，以香港法律為依據，規管香港的上市公司，加強香港證券交易市場透明、公平、監管有效的形象，吸引各地投資者使用香港證券市場；另外，政府應積極發展香港債券市場，以協助證券業開拓不同業務及為香港市民提供更多投資選擇；具體措施應包括鼓勵各法定機構作融資時，先利用債券優先向港人集資，並擴大債券種類及數量；擴展債券交易平台及網絡，增加交易渠道，普及債券買賣；認真執行債券市場莊家制度，建立類似保管股票的中央債券交收，方便一般零售債券投資者；及考慮以香港金融管理局及香港按揭證券有限公司成立及管理港元債券基金，讓市民可間接購買外國國債及企業債券，唯管理費須以實際支出釐定，而非藉以牟利”。”",
      "sequence": 156,
      "bookmark": "SP_MB_SCK_00164"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就經王國興議員及湯家驊議員修正的張華峰議員議案動議的修正案，予以通過。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "",
      "content": "",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 159,
      "bookmark": "EV_PUT_00167"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、馮檢基議員、黃定光議員、陳健波議員、張國柱議員、葉國謙議員、何俊賢議員、莫乃光議員、梁繼昌議員、郭偉強議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 張宇人議員、吳亮星議員、易志明議員、馬逢國議員、廖長江議員及鍾國斌議員反對。 \n 石禮謙議員、林健鋒議員、梁君彥議員、姚思榮議員、張華峰議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、田北辰議員、范國威議員、陳家洛議員、麥美娟議員、郭家麒議員、單仲偕議員及蔣麗芸議員贊成。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，13人贊成，6人反對，6人棄權；而經由分區直接選舉產生的議員，有16人出席，15人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 13 were in favour of the amendment, six against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 16 were present and 15 were in favour of the amendment.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 164,
      "bookmark": "EV_VOTED_00172"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“支持證券業發展”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 165,
      "bookmark": "SP_MB_AL_00173"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "",
      "content": "",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 169,
      "bookmark": "EV_PUT_00177"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "",
      "content": "",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“支持證券業發展”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 172,
      "bookmark": "EV_VOTED_00180"
    },
    {
      "title": "主席",
      "content": "吳亮星議員，由於王國興議員、湯家驊議員及單仲偕議員的修正案均已獲得通過，你現在可以動議你經修改的修正案。你可發言最多3分鐘，以解釋修正案內經修改的措辭。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經王國興議員、湯家驊議員及單仲偕議員修正的張華峰議員議案。 \n 基本上我已在提出修正案的發言中解釋，我只是就原議案作出補充，補充內容亦以原議案作為基礎，彼此全無排斥。因為原議案的主題是本地金融業或證券業的發展，而我所關注的則是全球經濟發展速度最快的中國市場......",
      "sequence": 174,
      "bookmark": "SP_MB_NLS_00182"
    },
    {
      "title": "主席",
      "content": "吳議員，你應只是解釋經修改的措辭。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "吳亮星議員",
      "content": "修改字眼基本上是按照中國內地市場的原有發展，在政府支持下繼續發展本地證券業，我在這方面亦不再作更多補充。多謝主席。 \n吳亮星議員就經王國興議員、湯家驊議員及單仲偕議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；此外，由於內地與香港金融合作正不斷加強，本會亦促請政府在支持本地證券行發展本地業務的同時，亦積極協助他們拓展內地市場”。”",
      "sequence": 176,
      "bookmark": "SP_MB_NLS_00184"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：吳亮星議員就經王國興議員、湯家驊議員及單仲偕議員修正的張華峰議員議案動議的修正案，予以通過。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "",
      "content": "",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 179,
      "bookmark": "EV_PUT_00187"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "",
      "content": "",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 182,
      "bookmark": "EV_VOTED_00190"
    },
    {
      "title": "主席",
      "content": "廖長江議員，由於王國興議員、湯家驊議員、單仲偕議員及吳亮星議員的修正案均已獲得通過，你現在可以動議你經修改的修正案。你可發言最多3分鐘，以解釋修正案內經修改的措辭。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我剛才在陳辭中已清楚說明我的立場，我現在並無進一步的補充......",
      "sequence": 184,
      "bookmark": "SP_MB_ML_00192"
    },
    {
      "title": "主席",
      "content": "廖議員，你現在要動議經修改的修正案。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經王國興議員、湯家驊議員、單仲偕議員及吳亮星議員修正的張華峰議員議案。我沒有進一步發言的需要。 \n廖長江議員就經王國興議員、湯家驊議員、單仲偕議員及吳亮星議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府採取具體措施包括與內地合作推出互聯制度，積極加強兩地資產管理領域的合作；詳細研究發展債券市場；發展有認受性的評級機構；增加現有夜間期貨合約的種類，並將交易時段全面覆蓋美股冬、夏令時間的交易時段；及推出更多投資產品”。”",
      "sequence": 186,
      "bookmark": "SP_MB_ML_00194"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：廖長江議員就經王國興議員、湯家驊議員、單仲偕議員及吳亮星議員修正的張華峰議員議案動議的修正案，予以通過。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "",
      "content": "",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 189,
      "bookmark": "EV_PUT_00197"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 涂謹申議員起立要求記名表決。 Mr James TO rose to claim a division.",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "主席",
      "content": "涂謹申議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、馮檢基議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員及盧偉國議員贊成。 \n 涂謹申議員、張宇人議員、張國柱議員、易志明議員、葉建源議員及鍾國斌議員反對。 \n地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、湯家驊議員、黃國健議員、梁家傑議員、田北辰議員、范國威議員、陳家洛議員、麥美娟議員、郭家麒議員及蔣麗芸議員贊成。 \n 李卓人議員、梁耀忠議員、何秀蘭議員及單仲偕議員反對。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，20人贊成，6人反對；而經由分區直接選舉產生的議員，有17人出席，12人贊成，4人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 20 were in favour of the amendment and six against it; while among the Members returned by geographical constituencies through direct elections, 17 were present, 12 were in favour of the amendment and four against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 194,
      "bookmark": "EV_VOTED_00202"
    },
    {
      "title": "主席",
      "content": "張華峰議員，你現在可以發言答辯，你還有4分零9秒。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我對局長有關佣金問題的言論，極不認同。我們業界也支持自由市場競爭的理念，也知道必須由市場決定一個雙方均可接受的收費標準。但是，現時市場並非如此。現時市場出現失控，出現了零佣金、低成本，割喉式的競爭，這並非我們想看見的自由市場。 \n 我想問一問局長，為何他們可以訂定這麼低的佣金或零佣金？理由何在？局長必須瞭解，這麼低的佣金，會鼓勵投資者炒賣，即日買，\n即日賣，而且鼓勵他們投資衍生產品。所以，我們覺得零佣金或低佣金的制度，割喉式的制度，對整個金融市場是不利的，而且會造成市場混亂，也鼓勵正統市場淪為投機市場。因此，我們希望局長能認清此點。金融市場的發展，是要讓金融市場能負起應有的責任，即是集資，為企業集資，讓企業在集資後發展業務，擴大就業。如果任由市場繼續如此，所有投資者均會一窩蜂傾向投機。長遠來說，這對金融市場非常不利。我覺得政府不可不正視這方面，不可只說自由市場競爭。政府應看清楚現實，自由市場競爭機制已被人濫用，成為炒賣的工具。多謝主席。",
      "sequence": 196,
      "bookmark": "SP_MB_CC_00204"
    },
    {
      "title": "",
      "content": "",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：由張華峰議員動議的議案，經王國興議員、湯家驊議員、單仲偕議員、吳亮星議員及廖長江議員修正後，予以通過。",
      "sequence": 198,
      "bookmark": "EV_PUT_00206"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "",
      "content": "",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 202,
      "bookmark": "EV_VOTED_00210"
    }
  ],
  "date": "2012-12-6",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm1206-confirm-ec.pdf"
}