{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "民政事務局局長兼任 政務司司長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION AND SECRETARY FOR HOME AFFAIRS",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "田北辰議員",
      "content": "據悉，國際英語水平測試(即“IELTS”)下“學術組”測驗的香港考生，在2011年取得的平均整體分數為6.4，與2007年的分數一樣，但同期台灣、南韓及馬來西亞的考生的得分則上升0.2至0.3分，追近甚至超越香港。該情況顯示香港考生的英語水平近年停滯不前，但鄰近地區的考生則有進步。有評論指出，香港人的英語水平對香港保持國際城市的地位十分重要，因此當局應關注英語教學的質素，以及締造一個雙語環境。就此，政府可否告知本會： \n(一) 鑒於有研究發現，21至25人的小班英語教學，比起38人以上的大班教學能提供更多師生以英語對話的機會，學生也更主動參與課堂活動，當局會否考慮將英語班的學生人數上限定為25人，以提升英語教學的質素；若否，原因為何； \n(二) 鑒於本人在擔任語文教育及研究常務委員會(“語常會”)主席期間發現，大部分學生缺乏浸淫在英語環境的機會，而現時中學的英文教師每周上課超過30節，難以改善課堂教學，亦有教育界人士向本人反映英文教師每周上課20節所產生的教學效果最為理想，當局會否考慮以每周接近20節為中學英語科教師上課節數的參考指標；若否，原因為何；及 \n(三) 鑒於《法定語文條例》第3條訂明，中文和英文都是香港的法定語文，並享有同等地位，而且香港是國際都會，但現時部分政府文件只提供中文本，而沒有提供英文本(例如區議會的詳細會議紀錄)，當局會否調查市民是否支持政府規定，所有向公眾展示的文字(包括公告、指示牌、建築物名稱等)，均必須同時中英兼備，以締造一個雙語環境；若否，原因為何？",
      "sequence": 2,
      "bookmark": "SP_MB_MT_00011"
    },
    {
      "title": "教育局局長",
      "content": "主席，根據數據顯示，本港學生的英語水平在近年均十分穩定，並不較鄰近地區的考生遜色。過去數年，不少本地大學畢業生參加了IELTS，當中大多數都取得第六級(即屬良好的運用者)或以上的成績。在2011年，香港在該項測試繼續保持前列位置，遠在南韓及台灣等地區之前。 \n 就田議員質詢的3部分，現回覆如下： \n(一) 現時，公營中學的平均每班學生人數為33.4人，而初中的英文課大多數以分組形式進行，每組的平均學生人數為18至28人。 \n 公營中學的整體學生與教師比率在過去數年已有顯著改善，由2005-2006學年的18.0：1逐步降至2011-2012學年的15.3：1，與亞洲其他發達地區相若。學校亦可因應需要，靈活運用資源，以提升教學效能。此外，我們在2012-2013學年推出放寬批核中一開班人數準則的措施，即由每班30人下調至每班25人，學校最少取錄51名中一學生便可開設3班。放寬批核中一開班人數準則，實質上是在這個時段內進一步改善有收生壓力的學校的師生比例。我們深信學校會善用這個機會，因應學習目標及學生的學習能力，更妥善地安排分組教學，提升教學果效。 \n 事實上，現行的英國語文課程架構靈活而開放，着重透過多元化的活動，激發學習動機，發展學生聽、說、讀、寫的綜合運用能力。發展學生英語能力，不只局限於課堂學習，學校亦可透過本地英文科教師和以英語為母語的英語老師的互相協作，為學校提供更佳的英語學習環境。此外，語常會近年亦開始在社區，夥同不同團體，提供豐富的英語環境及活動，進一步提升學生學習英語的興趣和效能。 \n(二) 我們明白在部分學校，教師每周上課的節數或會超過30節，但如上文所述，現時中學英文課很多以分組形式進行，而我們亦鼓勵學校彈性靈活運用資源，增聘人手或外購服務，以適當支援教師。此外，為幫助教師改善課堂教學，我們近年推行了一籃子支援英文教師的措施，包括： \n(1) 提供恆常的在職培訓； \n(2) 提供校本支援服務(例如由語文教育支援組及校本專業支援組所提供的有關服務)； \n(3) 在2006年及2010年分別向“語文基金”注資超過8億元及3億元，在中學推行“提升英語水平計劃”和“優化提\n升英語水平計劃”，讓學校加強校內學習英語的語境，提升教師教授英語的專業能力，並推動英文科與其他學科教師間的協作，進行跨學科的英語學習等； \n(4) 每年動用超過5億元，為全港每所不少於6班的公營小學及每所公營中學提供以英語為母語的英語老師，協助營造豐富的英語學習環境； \n(5) 由語常會透過資助及舉辦多元化的大型活動，在課堂以外營造有利學習英語的環境，以提升學生學習英語的興趣； \n(6) 自2009年起，將有關“有效的語文學與教”主題的項目列為優質教育基金的優先資助類別，以鼓勵學校推行促進英語的計劃。至今有16個相關計劃獲優質教育基金資助；及 \n(7) 為有需要的學校提供額外教席，包括那些取錄第三派位組別學生和成績較弱學生的學校。 \n 我們會進一步加強師資培訓，提升教師的英語水平及教學技巧。但是，由於未有資料顯示教師每周的課節與其教學效能有必然的關係，我們暫未有計劃將中學英文科教師上課的節數設定上限。 \n(三) 據我們瞭解，根據《法定語文條例》第3(1)條，在政府與公眾人士之間的事務往來上，中文和英文是香港的法定語文。因此，政府向公眾發布的文件，無論是重要文件，例如施政報告、財政預算案、憲報公告、諮詢文件和報告書等，以及其他書面資料，例如政府網頁、政府部門張貼的告示和設置的指示牌，以及政府建築物名稱等，普遍中英文兼備。有個別情況當運作或財政上有充分理由時，才以中文或英文提供書面資料。該等單語資料一般會透過其他可行途徑，例如加上雙語標題、提供另一文本的撮要或註明查詢途徑，讓只懂中文或英文的市民可以得知相關資料的內容。 \n\n 雖然沒有進行相關調查，我們相信，市民會期望政府向公眾發布的資訊能中英兼備，這與政府中英並重的語文政策，方向相同。",
      "sequence": 3,
      "bookmark": "SP_PO_SE_00012"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我剛才聽到局長的回應，真是摸不着頭腦，並不明白。根據局長的主體答覆，香港的教育部門做了很多工作，但我的主體質詢指出香港考生的英語水平，與鄰近國家比較是停滯不前，鄰近3個國家的IELTS成績是有進步的，而局長說本港考生的成績則是穩定  不如算了，就用“穩定”來形容  局長可否解釋，為何人家有進步，但我們卻竟然是穩定，而不是有進步呢？香港怎能以“穩定”來作“收貨”的標準呢？我們當然希望能與人家看齊。 \n 第二點，關於教師上課的節數，局長說沒有必然的關係。局長能否在此承諾，會進行一項學術研究，委任一些中立的學者，研究一下如果減少語文教師上課的節數，對語文教育質素究竟有多大的提升？ \n 第三，關於區議員的文件，有外籍人士曾向我投訴，說他居住在某區，但不知當區發生甚麼事情。據我現在所知，他只可透過摘要英文本瞭解情況。然而，他看過後，也完全不明白當中的細節。請問局長，我應該如何回覆這位外籍人士呢？",
      "sequence": 4,
      "bookmark": "SP_MB_MT_00013"
    },
    {
      "title": "主席",
      "content": "田議員，你剛才評論了局長就你主體質詢3個部分所作的回應，請你現在提出1項補充質詢。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "田北辰議員",
      "content": "我要從3項問題中選擇1項，是嗎？",
      "sequence": 6,
      "bookmark": "SP_MB_MT_00015"
    },
    {
      "title": "主席",
      "content": "你只能提出1項補充質詢。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "田北辰議員",
      "content": "如果只能提問1項補充質詢，倒不如提問第一項吧。我們的考生分數是停滯不前，但局長卻認為是穩定。當其他國家在向前邁進的時候，為何局長覺得穩定是可以接受的呢？",
      "sequence": 8,
      "bookmark": "SP_MB_MT_00017"
    },
    {
      "title": "教育局局長",
      "content": "主席，感謝田議員的補充質詢。關於香港的英語水平，我以IELTS的分數作解釋：在2008年，香港的平均分數是6.31，2011年是6.4；台灣在2008年是5.66，2011年是5.9；南韓在2008年是5.74，2011年是5.9。我剛才說最主要是由於基數有所不同，所以進步的幅度亦會不同，但香港是會不斷加強學習英語的環境。 \n 我再作少許補充，在區議會裏，大部分文件都是使用中文的，但有一區，例如南區，因有較多外籍人士居住，所以特別安排了英語的文件，作出支援。",
      "sequence": 9,
      "bookmark": "SP_PO_SE_00018"
    },
    {
      "title": "葉建源議員",
      "content": "主席，剛才談到英語的問題，考生成績的進展或情況是穩定的。但是，請局方留意，新的國際比較將會在今天公布，我們的數學分數正在下跌，由數年前的名列第一下跌至第三，科學亦下跌了十多級。所以，情況是值得警醒的。 \n 局長剛才為我們提供了很多數字，我想這是一些很美麗的圖畫，但希望不熟悉教育制度的議員不要眼花撩亂，以為我們的教育制度已經十分好。不知局長知否學校實際上的一種情況，中一班級的人數是34人，高中是40人，而就分組教學方面，學校是可以自行推行的，但卻要使用學校本身的資源，代價便是要壓縮其他一些資源，甚至增加教師上課的節數。所以，當我們推行分組教學的時候，政府是並無實質上的支援......",
      "sequence": 10,
      "bookmark": "SP_MB_IKY_00019"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "葉建源議員",
      "content": "......我想提出的補充質詢是，政府會否有實質和具體的計劃，檢視現時中學每班的人數，包括英文科的分組教學？會否有實質的財政支持，令學校可以做到這些工作？會否對教師上課的節數上限作出控制？我希望能局方能有實質的檢視及日程。",
      "sequence": 12,
      "bookmark": "SP_MB_IKY_00021"
    },
    {
      "title": "教育局局長",
      "content": "主席，在班數和老師人數的比例方面，我特別想提出的是，現時在初中級別，我們的比例是1：1.7，高中是1：2.0。由於高中的科目較多，要求亦較高，在這個大前提下，在老師人數和班數的比例上，我們會有不同的處理。 \n 第二部分，特別是高中級別，由於有分科選擇，而選科的選擇很多元化，有4科主修科、4科核心和必修科、20科選修科、6種語言，以及35科應用學習科目，所以在高中級別，分組教學的情況更普遍。如果一班有40人，學生選擇3科的話，便會看到平均人數會低很多，這亦是高中級別的特性。所以，我們明白亦會特別留意這方面的情況。 \n 再作一點補充，我剛才已提到，學習語言的環境很重要，所以除了課堂上的活動，語常會也加強並建立一個比較全面且多元的英語學習環境，課外活動亦增多了。在這方面，我們亦多做有關的研究工作，希望全面及一籃子地處理這個問題，提高整體的水平。",
      "sequence": 13,
      "bookmark": "SP_PO_SE_00022"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "葉建源議員",
      "content": "主席，局長基本上......",
      "sequence": 15,
      "bookmark": "SP_MB_IKY_00024"
    },
    {
      "title": "主席",
      "content": "請重複你認為局長沒有作答的部分。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "葉建源議員",
      "content": "......完全沒有回答我的補充質詢，我的補充質詢是，究竟政府有否一項具體和實質的計劃，檢視英語科的班級人數，包括分組教學、有否財政上的實質支持，以及日程是怎樣的，包括教師上課節數的上限等？就此方面，政府是否有檢視的實質計劃和日程呢？",
      "sequence": 17,
      "bookmark": "SP_MB_IKY_00026"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "教育局局長",
      "content": "主席，我可對議員說，我們會不時檢討有關的情況。至於數字和班級，再要強調的是，在初中級別，特別是語文方面，我們知道很多學校已進行分組教學，而由於有關語文教學的各種津助項目有很多，我們是鼓勵學校靈活運用已有的各項津貼。",
      "sequence": 19,
      "bookmark": "SP_PO_SE_00028"
    },
    {
      "title": "廖長江議員",
      "content": "局長，我今天碰巧亦提出了一項書面質詢，問及有關英語教學的問題。我看到政府的回應後，感覺現時的外籍英語教師的主\n要工作，只是培訓本地英語科教師的工作，他們基本上無需擔任課堂的教學。 \n 我想問的是，既然學生根本不能直接受惠於外籍英語老師的教學，但似乎家長和學生均認為，如果由外籍英語老師教學的話，將會得到更大的鼓勵。在這樣的情況下，為何不擴大外籍英語老師計劃，增聘更多老師，讓他們可以擔任一些課堂教學工作呢？",
      "sequence": 20,
      "bookmark": "SP_MB_ML_00029"
    },
    {
      "title": "主席",
      "content": "廖議員，你應該就這項口頭質詢，而並非就你在是次會議提出的書面質詢提問補充質詢。我將廖議員這項問題視為他就這項口頭質詢提出的補充質詢。局長，請作答。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "教育局局長",
      "content": "主席，英語教師最主要的功能，是支援本地英文科教師及作出協助，共同推動課程和科目的發展，包括協助校本英語課程的設計、豐富學校英語的學習環境、促進英文科教師的專業發展、製作教材，以及設立資料庫、籌辦相關的校外課程。 \n 在一星期前，我出席了一間中學的有關活動，看到校內有NET teacher。這間學校有24班，如果只依靠那位NET teacher教學，他是無法做到這項工作的。 \n 第二，那位NET teacher安排了一些課外活動，讓同學在表演戲劇時同時運用英語，效果相當好，同學的學習情緒亦很高漲。所以，我們看到NET teacher在這方面是能夠發揮功能的。",
      "sequence": 22,
      "bookmark": "SP_PO_SE_00031"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我非常遺憾，在香港談英語水平，都要談“維穩”，我們依靠穩定，堅持下去。 \n 局長，你為我們提供了很多數字，說會提升這方面、提升那方面，這基本上是自我安慰。主席，如果你問很多前線的老師，包括我本人  我是教授英語的，由小學、中學至大學  你便會看到，香港很多年輕人也唸過莎士比亞的作品，但面對日常的英語，卻感到很困惑。“He stood me up”，是他爽我約的意思；他們懂得he stood me up這4個字，但卻不懂怎樣解釋。還有一個例子是......",
      "sequence": 23,
      "bookmark": "SP_MB_CM_00032"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "毛孟靜議員",
      "content": "......“you come clean”，是請人們坦白道來的意思；但年輕人儘管認識這3個字，亦是不懂怎樣解釋。 \n 我的補充質詢是，我們現在教授英語  主席，你也間中有教授英語的  我們的文法取向，是完全以此為主的。我早前忽然......",
      "sequence": 25,
      "bookmark": "SP_MB_CM_00034"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "毛孟靜議員",
      "content": "......是，但我一定要先作陳述。我忽然問一位資深大律師何謂past perfect progressive tense，他也感到錯愕，不知我在說甚麼。我們現在這樣教授年輕人，他們也會嚇怕，但我是很理解的。如果我現在問局長何為adverbial phrase，他也一定不知怎樣回答......",
      "sequence": 27,
      "bookmark": "SP_MB_CM_00036"
    },
    {
      "title": "主席",
      "content": "毛議員，請不要在此教授英語。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "毛孟靜議員",
      "content": "......香港教授英語的取向，真的不要只有說的份兒，所謂英語環境，可否實實在在、真真正正地讓學生有一個在日常生活可浸淫在英語中的環境，而並非只拿着一本莎士比亞作品呢？",
      "sequence": 29,
      "bookmark": "SP_MB_CM_00038"
    },
    {
      "title": "主席",
      "content": "毛議員剛才的發言，讓我們知道香港學生的英語為何這麼好！",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "教育局局長",
      "content": "主席，在英語的水平上，我很贊成議員剛才所說，不單是在班房裏學習英語，而是學習運用日常生活、職場上的英語。 \n 在3星期前，我出席了一個大會的活動，在一個公園裏有八百多位學生，他們在整個過程中都是以英語溝通，當中說的是一些日常生活的內容。我到達後，學生與我以英語對話，他們第一句話說得不太好，第二句話便說得較好了，因為有四周的人給予支持，讓他們大膽地說出來。這是語常會在生活化英語學習方面一個新動作和計劃推\n展，日後將會繼續與學校一起舉辦這方面的活動。所以，這是另一種輔助形式，把學習英語的環境和動機提升。 \n 我很贊成我們不應滿意於本港考生在IELTS中平均取得6.4的分數，亦很希望能繼續提升這方面的成績。我們知道，在生活、職場上，這都是一個很重要的指標。另一點是英語教師本身的水平及標準，大家可以看到，在語言基準試方面，現在很多教師已達標，顯示已有很好的質量管理。我們會繼續在這方面作出努力。",
      "sequence": 31,
      "bookmark": "SP_PO_SE_00040"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了差不多25分鐘。第二項質詢。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "主席",
      "content": "毛議員，請盡快提問主體質詢。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，有協助少數族裔居民的團體向本人反映，入境事務處(“入境處”)對少數族裔(特別是膚色較深的東南亞、南亞及非州裔)的居民申請加入中國國籍諸多留難，而且審批過程及準則欠缺透明度。這羣少數族裔人士長期在香港居住及視香港為家，但他們加入中國國籍的申請被拒絕，因此亦不可申請香港特別行政區護照。這情況打擊他們對香港的歸屬感，而且亦令他們前往外地旅遊、工作及升學期間，經常在辦理出入境手續時遇到不便。當他們在外地遇上天災人禍時，亦可能得不到中國領事館的協助或保護。就此，政府可否告知本會： \n(一) 入境處有否就審批加入中國國籍申請事宜制訂內部指引，以確保不同族裔的申請者得到公平對待；如有，詳情為何；如否，原因為何；入境處在審批加入中國國籍的申請時，會否考慮申請人是否屬無國籍人士、是否被香港華裔居民合法領養的非華裔兒童，以及是否有華裔血統； \n\n(二) 自香港特別行政區成立以來，每年非華裔香港居民申請加入中國國籍被拒的具體情況，包括入境處接獲的申請數目及拒絕的申請數目(並按申請人所屬族裔和拒絕申請的原因列出分項數字)；及 \n(三) 鑒於《中國國籍(雜項規定)條例》第5(1)(b)條訂明，“凡行使該酌情決定權而作出批准或拒絕批准國籍申請的決定......無須給予理由”，當局會否考慮修改該條文，向申請人交代拒絕申請的原因，以及設立上訴機制；如會，詳情為何；如否，原因為何？",
      "sequence": 34,
      "bookmark": "SP_MB_CM_00044"
    },
    {
      "title": "保安局局長",
      "content": "主席，我現就議員的質詢答覆如下： \n(一) 根據《基本法》第十八條及附件三的規定，《中華人民共和國國籍法》(“《國籍法》”)自1997年7月1日起在香港特別行政區實施。全國人民代表大會常務委員會通過《關於〈中華人民共和國國籍法〉在香港特別行政區實施的幾個問題的解釋》(“《解釋》”)，並授權特區政府指定其入境處，根據《國籍法》及《解釋》處理特區內與中國國籍有關的申請。此外，特區政府在1997年訂立《中國國籍(雜項規定)條例》(香港法例第540章)，就入籍、申請形式及收費等實施細節作出規定。 \n 根據《國籍法》第七條，外國人或無國籍人士，願意遵守中國憲法和法律，並具有下列條件之一，可以經申請批准加入中國國籍： \n(1) 中國人的近親屬； \n(2) 定居在中國的； \n(3) 有其他正當理由。 \n 根據《國籍法》第八條，申請加入中國國籍獲得批准的，即取得中國國籍；被批准加入中國國籍的，不得再保留外國國籍。 \n 入境處會因應個別情況，充分考慮每宗加入中國國籍的申請，一般考慮因素包括： \n― 申請人是否為享有香港居留權的中國公民的近親屬； \n― 申請人是否享有香港居留權； \n― 申請人是否在香港有慣常住所； \n― 申請人家庭的主要成員(配偶及未成年子女)是否在香港； \n― 申請人是否有合理的收入以維持自己及家人的生活； \n― 申請人是否已按照法律繳稅； \n― 申請人是否有良好品行及精神健全； \n― 申請人是否有足夠的中文程度； \n― 申請人是否會在獲得批准加入中國國籍後繼續在香港居住；及 \n― 申請人是否有其他正當理由支持申請加入中國國籍。 \n 此外，根據《中國國籍(雜項規定)條例》第5(1)(a)條，凡在與任何國籍申請有關連的情況下，有任何酌情決定權根據或依據任何按照《解釋》而在香港特區實施的《國籍法》的條文可予行使，則該酌情決定權須在不分可受其行使影響的任何人的種族、膚色或宗教的情況下行使。這條文適用範圍包括入境處處理的加入中國國籍申請，包括無國籍人士、被香港華裔夫婦合法收養的非華裔兒童及非華裔居民提出的申請。 \n(二) 自香港特別行政區成立(即1997年7月)至2012年11月，入境處共接獲15 518宗申請加入中國國籍的個案，當中12 658宗申請獲得批准，另有1 293宗不獲批准和193宗撤回的個案。按年的數字已載列在附表一。 \n 由1997年7月至2012年11月，獲批准加入中國國籍的申請人的主要原屬國籍，包括巴基斯坦籍、印尼籍、印度籍、越南籍和菲律賓籍，詳細申請和批准加入中國國籍的數字已載列在附表二。 \n 入境處沒有備存個別拒絕原因的統計數字。 \n(三) 《中國國籍(雜項規定)條例》第5(1)(b)條的條文只適用於行使酌情權的決定。入境處在行使有關酌情決定權處理加入中國國籍申請時，往往需要考慮申請人是否有良好品行等方面的資料，因此不適宜透露決定背後的理由。在考慮這些因素後所作的決定，屬行使酌情權的決定，而非就法律或事實的判定，倘若就此類決定設立上訴渠道，則最終決定會變成由有關處理上訴的機關作出，而並非由《解釋》授權特區政府指定的入境處作出。此外，該條例第5(2)條訂明，凡任何法律程序與任何人根據《國籍法》享有的權利有關，本條任何條文均不影響法院受理任何類別的該等法律程序的司法管轄權。 \n 倘若個別申請人對申請結果不滿，可去信入境處要求覆檢，所有覆檢均會獲公正處理。 \n 附表一 \n加入中國國籍的申請及其結果 \n 入籍申請 獲批准 不獲批准 撤回 1997年 (7月至12月) 30 0 0 0 1998年 240 157 4 3 1999年 251 281 4 16 2000年 409 309 6 6 2001年 360 327 5 6 2002年 560 457 5 12 2003年 702 635 24 22 2004年 1 342 1 209 56 13 \n 入籍申請 獲批准 不獲批准 撤回 2005年 1 719 1 354 47 8 2006年 1 840 1 787 6 26 2007年 1 567 1 538 38 23 2008年 1 541 1 237 239 9 2009年 1 295 955 222 13 2010年 1 263 729 124 11 2011年 1 219 940 356 13 2012年 (1月至11月) 1 180 743 157 12 總數 15 518 12 658 1 293 193 \n註： \n(1) 由於個案的受理和完結日期不一定在同一年，因此獲批、被拒或撤回的個案數字，一般不會與該年申請的個案數目完全對應。 \n(2) 獲批准的個案為正式獲簽發加入中國國籍證書的個案。 \n(3) 撤回的個案為申請人主動撤回申請或沒有提供足夠資料以繼續處理的個案。 \n 附表二 \n申請和獲批准加入中國國籍的首5個申請人原屬國籍 (1997年7月至2012年11月) \n原屬國籍 申請加入中國國籍人數 獲批准加入中國國籍人數 巴基斯坦籍 4 536 3 411 印尼籍 3 786 3 399 印度籍 3 224 2 487 越南籍 1 593 1 115 菲律賓籍 570 387 \n註： \n獲批准的個案為正式獲簽發加入中國國籍證書的個案",
      "sequence": 35,
      "bookmark": "SP_PO_SS_00045"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我這件上衣是購自融樂會，而這個標語並不是我自創的，同樣是來自融樂會。局長，稍後請不要離開得太快，容許我代融樂會轉交一封信給你。 \n 局長的答覆的大部分內容基本上只是把一些法律讀給我們聽，而那些是我已經熟讀，有很多都幾乎可以背誦出來。但是，他未能回答一個問題，而可惜的是，我的主體質詢亦不能提出這問題，我其實曾提及“種族歧視的嫌疑”，但這數個字在原質詢被刪去。局長，樓下有一大羣來自融樂會的人，其中一人是曾提出入籍申請的申請者，名為Philip KHAN，中文名是簡浩名。他要求歸化中國籍，因為他本想於今年9月參選港島區的立法會選舉，但他申請了兩次，入境處的主任也跟他說無須前來，因為他的血統不正確  所說的“血統”是“bloodline”一字。 \n 我現在要問局長，為甚麼另外有些人便可以  眾所周知，司馬文用相同理由申請歸化  另一個巴基斯坦裔的香港永久居民，他的家族共三代人在香港足足居住了97年，卻為甚麼被拒絕兩次呢？他能否再要求覆檢呢？",
      "sequence": 36,
      "bookmark": "SP_MB_CM_00046"
    },
    {
      "title": "保安局局長",
      "content": "多謝毛議員的補充質詢。融樂會最近亦致函給我，提出類似的問題。我剛才主體答覆所述的重點，便是我們的處理依據：我們根據《國籍法》處理加入中國國籍的申請時，必須根據法律及程序辦事。 \n 其實，所有申請人均可在未遞交申請前，於入境處取得相關的小冊子，當中清楚說明我們會考慮的各種因素。議員剛才提及某些種族人士在申請時被拒絕的數字，我們並沒有根據種族來劃分申請，只可以根據國籍劃分。在主體答覆的附表中，我亦列出了申請人數較多的數個主要原屬國籍的數字，包括巴基斯坦籍、印尼籍、印度籍、越南籍和菲律賓籍。 \n 《國籍法》第七條提到數個須考慮的因素，包括該名人士是否在中國定居、他是否有正當理由，例如在中國有否近親屬等。我們在這本小冊子中亦已經清楚說明了一系列的考慮因素，我們會就此作全盤考慮。一名申請人有否中國血統並非我們列出的考慮因素之一，我剛才在主體答覆中已提到相關的考慮因素，我不會在此贅述。 \n\n 至於毛議員提及的個別個案，我們不會在此就個別個案作評論，但我的主體答覆最後一句亦指出，如果個別申請人對申請結果不滿，他可以去信入境處要求覆檢，我亦詢問過入境處的同事，他們表示曾處理過這類覆檢個案。",
      "sequence": 37,
      "bookmark": "SP_PO_SS_00047"
    },
    {
      "title": "DR CHIANG LAI-WAN",
      "content": "President, according to Government\u0027s guidelines, the Immigration Department considers each application for naturalization as a Chinese national against a host of factors and criteria, including, as Secretary LAI has just mentioned, whether the applicant has a close relative who is a Chinese national with the right of abode in Hong Kong, and whether the applicant has a sufficient knowledge of the Chinese language.  Would the Secretary inform the Council of the basis on which the Department has set these determining factors, including their purpose and relevance?  Specifically, would he explain to the Council the relevance of whether an applicant\u0027s close relative being a Chinese national has anything to do with the applicant\u0027s own naturalization as a Chinese national?  Should their close relative have the right of abode but not be naturalized as a Chinese national, how would the applicant be handled differently?  And as Hong Kong is an international city, what is the purpose of requiring an applicant to have a sufficient knowledge of the Chinese language?",
      "sequence": 38,
      "bookmark": "SP_MB_CLW_00048"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝蔣議員的補充質詢。蔣議員提問的第一件事是關於《國籍法》第七條的規定，其中一項條件是中國人的近親屬。申請人是否有中國人近親屬是條件之一，亦是我們的考慮因素之一。我們在《國籍法》中清楚看到共有3項條件，而除了這3項條件外，我們在處理申請時，亦會根據一系列因素考慮有關的申請。當然，如果申請人符合有中國人近親屬這個條件，是會加入我們的考慮範疇之內，但這並不等於任何人有中國人近親屬，其申請便會自動成功。 \n 《國籍法》中清楚寫明：“具有下列條件之一的，可以經申請批准加入”。因此，我們在這本小冊子列出了一系列通常會考慮的因素。當然，如果一名申請人提出其他因素，而他認為這些因素是有關連的，我們亦會在他提出後作考慮，並且申請表格上亦有一欄可以讓其陳述為何希望這樣做。 \n\n 至於外國的情況，根據我們理解，其實每個國家在處理入籍申請時都會有其要求，普遍的要求包括申請人對該國家的情況是否熟習，我記得某些國家更是需要考試的，以確定申請人是否認識那個國家的歷史、背景和發源等。在語言方面，外來移民到一個國家定居後能否融入社會，其語言能力當然會是一項相關因素，我想指出這是個相關因素，因此我們的多項考慮因素中亦包括了這一點。",
      "sequence": 39,
      "bookmark": "SP_PO_SS_00049"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我希望香港政府會公平地批核申請。在我記憶中，如果是一些權貴或較出名的人，他們可以很快便申請成功，例如Mr Allan ZEMAN (即Mr Lan Kwai Fong)、屬於公民黨的Mr ZIMMERMAN，以及Mr Mike ROWSE，他們每一個也可以成功申請。可是，為何一些中下階層的印巴籍小朋友申請入籍卻那麼困難呢？局長可否向我們解釋是否有一個公平制度，抑或只是因他們是權貴，當局便害怕他們呢？",
      "sequence": 40,
      "bookmark": "SP_MB_AS_00050"
    },
    {
      "title": "保安局局長",
      "content": "主席，首先，我必須在此清楚回答議員，入境處在處理每宗申請時，也須視乎該項申請的情況和申請人所提供的資料，以及根據我們已經在公開場合提出的一系列條件作考慮。 \n 議員剛才提出數位成功申請人的名字，但所提到的只是數個人，實際上從回歸至今，我們批准了大量申請。大家從附表二可以看到，當中有很多是議員認為屬於少數族裔的人士，包括巴基斯坦籍、印尼籍、印度籍、越南籍和菲律賓籍，他們的成功申請數字是相當多的。當然，不是每名成功申請的人士也會以公開形式說出其姓名和資料，我們並沒有這種做法。但是，就申請數目和批准入籍的人數，我相信各位議員都會看到，入境處在處理這些申請時，絕大部分的申請也是經過審察程序後，認為是符合條件及適宜的，然後行使酌情權批准申請。",
      "sequence": 41,
      "bookmark": "SP_PO_SS_00051"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你的補充質詢是否未獲答覆？",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我是問權貴是否有特別的解決辦法。",
      "sequence": 43,
      "bookmark": "SP_MB_AS_00053"
    },
    {
      "title": "主席",
      "content": "局長，可否簡單回答是否會特別優待權貴？",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "石禮謙議員",
      "content": "是否公平對待？有否一種公平的做法？請局長不要說有很多......",
      "sequence": 45,
      "bookmark": "SP_MB_AS_00055"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你的補充質詢已經很清楚，請讓局長作答。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "保安局局長",
      "content": "主席，答案是我們對於每項申請，都是一視同仁地處理，不論申請人在社會上有何地位，我們在處理時都是用同一把尺衡量。",
      "sequence": 47,
      "bookmark": "SP_PO_SS_00057"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，多年前我曾經約同一些印巴裔人士跟入境處會晤，處理有關拒絕申請的問題。基本上，有兩個問題我希望政府可以仔細檢討和考慮，其一是有關語言能力的問題。不少被拒絕的印巴裔人士也是婦女，她們是家庭主婦，中、英文可能也不太流利或認識不多，但她們的子女全部也在香港出生，而這些婦女在申請中國籍護照時往往會被拒絕，主要便是基於語言問題。 \n 可是，入境處在拒絕申請的文件上並不會說出拒絕的理由，所以最後大家便惟有“靠估”。第一，政府日後會否考慮落實在正式回覆申請人時，寫明是基於甚麼問題而拒絕其申請呢？我認為當局是應該給予申請人一個明確答案的。第二，很多申請人是在申請香港護照時同時申請入中國籍，但申請護照需要三、四千元，而申請中國籍也是需要繳付費用的。很多時候，這些費用使印巴籍朋友感到負擔很大。那麼，在處理中國籍申請時，入境處會否有一個機制，在申請人正式繳費申請前有一個預審機制，使申請人的有關權利不會因為財政問題而遭影響呢？",
      "sequence": 48,
      "bookmark": "SP_MB_CWY_00058"
    },
    {
      "title": "主席",
      "content": "陳議員指出有兩個關卡或門檻，妨礙了一些少數族裔申請入籍中國。局長，可否針對這事宜作答？",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "保安局局長",
      "content": "主席，申請人的中文程度當然是考慮因素之一，但這並不代表一名不能操流利中文的申請人，必定會被拒絕；從另一個角度來看，一名操流利中文的申請人的申請，亦不一定會100%成功。根據《基本法》第一百五十四條的相關規定，擁有中國國籍的香港永久性居民可以申請香港特別行政區護照；換言之，簽發香港特別行政區\n護照的其中一項條件，是申請人需要擁有中國國籍。因此，在法律上，一名非中國籍的香港永久性居民是不能因為擁有香港居留權，而直接取得香港特別行政區護照。從這個角度來看，有否入籍和護照兩者之間雖然是有關連，但亦有不同。 \n 在申請入籍的費用方面，我們根據需要使用多少資源處理有關的申請，計算出申請人所須繳付的費用。每名申請人在遞交申請時，我們的同事通常也會就相關情況向他們清楚解釋。正如議員剛才所說，因為他們在遞交申請表時已需要繳交申請費用，而這筆費用是不會退還的，所以，我們是會先向他們解釋。如果他們在考慮後認為願意花這筆錢申請，我們便會根據既定的程序處理其申請。",
      "sequence": 50,
      "bookmark": "SP_PO_SS_00060"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，局長完全扭曲了我的問題。我的補充質詢是說這些印巴裔人士的中、英文程度也有問題，並非只是不懂中文，如果是懂得英文的人，他們的申請很多時也會獲批准的，因為規定並非一定要懂得識中文......",
      "sequence": 51,
      "bookmark": "SP_MB_CWY_00061"
    },
    {
      "title": "主席",
      "content": "請清楚指出你認為局長沒有作答的部分。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "陳偉業議員",
      "content": "我的重點是，由於申請時要繳交三、四千元的費用，如果很多印巴裔人士在申請一、兩次後也不成功，這筆費用便相當昂貴。此外，由於處方並沒有指出申請遭拒的理由，他們便惟有“靠估”。其實外國很多地方在申請入籍時，是會有一些考試或標準試卷讓申請人參考......",
      "sequence": 53,
      "bookmark": "SP_MB_CWY_00063"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要再發表議論。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "陳偉業議員",
      "content": "我想問局長在申請中國籍的問題上，會否有預審或預備測試等，讓申請者可以預早嘗試一次，而不用支付高昂的申請費用。",
      "sequence": 55,
      "bookmark": "SP_MB_CWY_00065"
    },
    {
      "title": "主席",
      "content": "陳議員，你提出了多項新問題。我再提醒議員，提問時請盡量精簡和清晰。局長，陳議員指出由於當局拒絕時沒有說明理由，令申請人不知道如何準備。就此，你有否補充？",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "保安局局長",
      "content": "首先，我們希望所有申請人都先行仔細閱讀我們所印發的小冊子，瞭解我們就每個申請人均會考慮的各方面因素。如果他們有疑問，我們的同事當然會根據小冊子的相關內容向他們解釋，但如果要進行預審制度，很可能會變成坊間現時的一些說法，即我們會這樣說：“先生，似乎你在某個方面可能未必能夠符合我們的某項要求”。要是這樣的話，便更可能產生誤會，以為我們不想接受或不接受有關人士的申請。但實際上，我們並沒有任何這些意思。 \n 所以，我認為現行做法是恰當的，即是先請他們詳細看清楚我們在處理申請時會考慮的各項因素；如申請人對任何因素有不明白之處，我們亦會盡力就該範圍向其說明。",
      "sequence": 57,
      "bookmark": "SP_PO_SS_00067"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過28分鐘。今天的第一項和第二項口頭質詢，除了提出主體質詢的議員外，只有3位議員可以提問補充質詢。儘管多位輪候的議員均未有機會提問，兩項口頭質詢所用的時間卻遠超出《內務守則》第9A條所規定的時限。所以，我提醒議員，提問時盡量精簡，亦請官員作答時盡量切題，避免提供一些跟議員提出的補充質詢沒有直接關係的資料。第三項質詢。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "李國麟議員",
      "content": "主席，較早前，政府宣布一系列有關房屋及土地供應的短、中期措施，以紓緩房屋短缺問題，包括改變工廠大廈(“工廈”)所在土地或樓房的用途，例如加快更新舊工廠區，以釋放更多可供住宅發展的土地，以及把合適的工廈改建為公屋或“過渡性住房”，以增加房屋供應。就此，政府可否告知本會： \n(一) 有否評估現時全港空置的工廈數目為何，當中有多少幢工廈的所在土地適宜改作住宅用途，又有多少幢適宜改建為公屋，以及某些工廈所在土地不適宜改作住宅用途的原因；當局有何措施協助改變這些工廈的用途及加快活化這些工廈，或當局將以哪些其他方式盡量減低工廈的空置情況； \n\n(二) 有否評估把工廈重建為公屋，以及在新平整土地上興建公屋這兩種做法，在所需時間及資源方面有何分別；若有，詳情為何；若否，會否盡快作出評估；及 \n(三) 鑒於當局曾經表示，正探討如何在活化工廈的政策下，利便業主把工廈整幢改裝作“過渡性住房”的臨時用途，有否評估將會有多少幢工廈的業主提出申請，以及可提供的“過渡性住房”單位數目；該等申請的批核準則，以及有否制訂措施監管經改裝的工廈是否符合安全標準？",
      "sequence": 59,
      "bookmark": "SP_MB_JL_00070"
    },
    {
      "title": "發展局局長",
      "content": "主席及各位議員，早晨。主席，行政長官於今年8月30日宣布10項有關房屋及土地供應的短、中期措施，當中兩項涉及工業用地，包括：(1)由房屋委員會(“房委會”)將柴灣工廠大廈改裝為出租公屋；另外由市區重建局(“市建局”)開展兩項工廈重建項目，分別作住宅及寫字樓用途；及(2)積極探討在目前城市規劃和《建築物條例》限制兩方面，容許工廈在適當情況下更改作住宅用途的可行性。這兩項措施涉及運輸及房屋局和發展局的工作範疇，我們正致力推動有關工作。 \n 就主體質詢的3個部分，我的答覆如下： \n(一) 規劃署於2009年完成了《全港工業用地分區研究》，建議改劃約60公頃分布在各區的工業用地作非工業用途，其中建議改劃作住宅用途的土地有16幅(5幅為政府擁有)，面積合共約30公頃。當局現正繼續進行修訂相關分區計劃大綱圖的程序以落實改劃建議。該研究亦包括調查位於“工業”及“商貿”地帶的工廈的使用情況，調查結果顯示整體空置率以樓面面積計算分別約為6.5%及8.4%。改劃工業用地作住宅用途時，須考慮一系列因素，包括用地的空置率是否位於高水平；用地是否屬於單一業權擁有；用地上的工廈樓齡是否較高；用地是否已建築或已落實計劃作非工業用途；用地上的工廈的工業用途是否仍然活躍；用地如改作住宅用途，會否出現工業與住宅用途地帶接鄰而引致的環境及交通問題。 \n 為鼓勵現時空置或未盡其用的工廈透過重建或整幢改裝，提供合用的樓面以配合香港現今社會及經濟發展需要，從\n而更好地利用珍貴的土地資源，政府由2010年4月開始推行以下的活化工廈措施： \n(1) 在鼓勵重建方面 \n(甲) 針對多層工廈業權分散的問題，位於非工業地帶而樓齡達30年或以上的工廈，在《土地(為重新發展而強制售賣)條例》下申請強制售賣令的門檻，由90%業權降低至80%。 \n(乙) 批准特別契約修訂及以“按實補價”方式評定土地補價。 \n(丙) 如修訂土地契約重建的土地補價總額超過2,000萬元，則業主可選擇按固定利率分期攤付80%的土地補價，最長可分5年按年攤付。 \n(2) 在鼓勵整幢工廈改裝方面 \n(甲) 工廈業主可免繳豁免費用，申請在現有工廈的整段使用期內或現行契約期間，改變這些大廈的用途，而上述兩個日期以較早者為準。有關申請須符合以下準則： \n(i) 位於“工業”、“商業”或“商貿”地帶的工廈，而樓齡不少於15年； \n(ii) 申請須由大廈全部業主提出； \n(iii) 大廈改裝後，樓宇的高度、體積或總樓面面積都不得增加； \n(iv) 在豁免期間，大廈不得回復作工業用途；及 \n(v) 大廈將來重新發展時，須繳付十足市值土地補價。 \n\n(乙) 可在改裝大廈的主要天台層設置獲豁免計入總樓面面積的公用設施(例如升降機機房)，若所佔面積不超過主要天台層對下樓層屋頂面積的50%，將不會視作增加建築物的高度。同樣地，在大廈外部安裝覆蓋層或幕牆，亦不會視作增加建築物的體積。 \n(丙) 容許對建築物的現有構架作小規模改動，包括改動建築物的內外部結構，前提是拆卸外部結構的範圍不得超過現有大廈總樓面面積的10%，而大廈改裝後的總樓面面積不得增加。 \n 上述活化工廈措施的申請限期至2016年3月31日。 \n(二) 改劃作住宅用途的政府土地，會按其周遭環境(例如是否位於鐡路或其他主要公共運輸設施附近、適合發展密度等)分配作公共或私人房屋用途。運輸及房屋局表示，每個公屋發展項目所需的時間或資源不盡相同，房委會並沒有重建工廈作公屋用途與在新平整土地上興建公屋的相關估算資料。一般而言，房委會會因應個別公屋發展項目的土地特點、設施配套、規劃要求、地區意見等，按需要進行不同的技術研究，提供所需的配套設施，取得所需的規劃許可，並在過程中與相關政府部門、區議會及地方人士保持緊密溝通。 \n(三) 任何工廈改裝作住宅用途均必須符合《城市規劃條例》及法定圖則、《建築物條例》及其附屬法例(包括當中有關的安全標準)，以及地契條款。政府正研究在活化工廈政策下可行的權宜措施，以利便合適的工廈整幢改裝作“過渡性住房”的臨時用途，而有關研究現時仍在進行中。由於私人工廈是否進行改裝，完全取決於個別業主的意願及情況，例如業權狀況及回報考慮等，我們在現階段未能評估市場在相關措施推出時可能出現的反應。如推出有關措施，當局會確保經改裝的工廈符合安全標準。",
      "sequence": 60,
      "bookmark": "SP_PO_SD_00071"
    },
    {
      "title": "李國麟議員",
      "content": "主席，局長剛才在主體答覆中表示，他未能估計推出“過渡性住房”的市場反映。我想請問局長，你是否知道很多此類工廈已\n私下改裝成“劏房”？局長是否掌握這方面的數字，以及有何辦法保證市民入住該類住房後的安全？",
      "sequence": 61,
      "bookmark": "SP_MB_JL_00072"
    },
    {
      "title": "發展局局長",
      "content": "主席，對於居住在工廈“劏房”的市民數目，我們沒有最嚴謹的統計資料。至於居住在工廈的安全問題，我們非常關注，因此會在執法方面加強力度。屋宇署有專責人員進行巡查，並在發現建有“劏房”時採取執法行動。",
      "sequence": 62,
      "bookmark": "SP_PO_SD_00073"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，李國麟議員真是問得好。局長，不要只顧談天。你涉嫌曾經營“劏房”，至今尚未作出交代，你的行為可說是乘人之危，見利忘義......",
      "sequence": 63,
      "bookmark": "SP_MB_LKH_00074"
    },
    {
      "title": "主席",
      "content": "梁議員，請就主體質詢提出補充質詢。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "梁國雄議員",
      "content": "這是誠信問題。",
      "sequence": 65,
      "bookmark": "SP_MB_LKH_00076"
    },
    {
      "title": "主席",
      "content": "梁議員，如果你再作出跟主體質詢無關的言論，我會停止你提問。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我找到了，局長說房委會沒有改變工廈用途作私人房屋或公共房屋的數據資料，亦即甚麼也沒有，不知道那是甚麼，於是我便有理由認為一個人如乘人之危，見利忘義，把自己的貪婪和快樂建築在小市民無法租屋居住的痛苦之上......",
      "sequence": 67,
      "bookmark": "SP_MB_LKH_00078"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發表議論，提出補充質詢。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。局長，在你還未交代你的“劏房”問題之前，你今天是否需要在立法會申報利益？你有何資格在此談論工廈改建問題？因為把工廈改建成“劏房”十分常見，你是政策制訂者，我現在要問你一個很簡單的問題......",
      "sequence": 69,
      "bookmark": "SP_MB_LKH_00080"
    },
    {
      "title": "主席",
      "content": "梁議員，你並非在提出補充質詢。你坐下，不要再發言了。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "梁國雄議員",
      "content": "為何這不是補充質詢？我在問他......你沒有讓我把話說完。在制訂這政策的過程中，你有否申報利益？在制訂這政策的過程中，你有否在行政會議申報利益？這是一個很簡單的問題，有沒有？",
      "sequence": 71,
      "bookmark": "SP_MB_LKH_00082"
    },
    {
      "title": "主席",
      "content": "梁議員提出的問題，跟主體質詢無關。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "王國興議員",
      "content": "主席，局長在主體答覆的前言提到，會把柴灣工廠大廈改裝為出租公屋，我就此感謝當局接納我和其他同事及當區居民的要求。我現在要提出的補充質詢是，根據主體答覆所述，如要把整幢工廈改裝，必須由所有業主提出，但這其實是很難跨越的關卡。事實上，很多工廈的活化申請均未必能取得所有業主的一致意見，而大部分業主均希望能有一些彈性和靈活的處理方法，令工廈得以活化。因此，我想問當局會否成立跨部門工作小組或辦公室，協助這些工廈的業主，令活化工廈申請無須經過“N個”部門的程序，而可以循簡化程序和以較短時間獲得處理？",
      "sequence": 73,
      "bookmark": "SP_MB_WKH_00084"
    },
    {
      "title": "發展局局長",
      "content": "主席，要求活化工廈申請必須由所有業主提出的原因，是工廈內不宜同時進行工業和家居活動，在這方面是有健康和安全上的考慮，例如消防等各方面的規定。所以，如要把工廈改裝作住宅用途，便一定要整幢大廈一起進行。至於業權分散的問題，如業主有某程度的共識，例如我剛才所說把申請強制售賣令的門檻由九成降低至八成，則這亦不失是一項利便措施。此外，我剛才亦曾在主體答覆中提到，市建局現正進行若干先導計劃，而其中一項更已經展開，希望促成這些業權分散的工廈能透過市區重建策略改變其用途。",
      "sequence": 74,
      "bookmark": "SP_PO_SD_00085"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "王國興議員",
      "content": "是的，主席。局長並未回答會否考慮成立跨部門工作小組或辦公室，協助有意活化工廈的業主。",
      "sequence": 76,
      "bookmark": "SP_MB_WKH_00087"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們暫時沒有這方面的考慮，主要原因是一直以來，對於已遞交的活化工廈申請，當局的審批過程均非常快速。在已遞交的88宗申請中，仍在處理的申請只得十多宗。",
      "sequence": 77,
      "bookmark": "SP_PO_SD_00088"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，活化工廈政策推出後，工廈價格便基於供求原因而一直飆升。但是，如想把工廈轉換作其他用途，卻有配套不足之弊，以致在執法和處理方面，因地區不同或主事人對政策的熟悉程度不同而有欠一致。甚至是我所屬業界的數據中心用途，也是連相關分類亦欠奉，以致有很多轉作數據中心的用地須被迫歸類為辦公室。我想藉此機會詢問局長，當局會否與時並進，因應新用途繁多的情況重新訂定用途分類，避免工廈須按現有分類被劃作其他用途，以致須在規劃上面對不同部門所提出的不公平和不合用的要求？如真的要進行活化，便應切實將之活化。",
      "sequence": 78,
      "bookmark": "SP_MB_CPM_00089"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們會不斷檢討，研究在規劃用途方面有何可作改善的空間。所以，對於莫乃光議員剛才提出的情況，我會回去作出檢視。",
      "sequence": 79,
      "bookmark": "SP_PO_SD_00090"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，關於今天這項質詢，我與剛才某些同事的看法相同。政府當初是在Donald TSANG擔任特首的時候，提出活化工廈的政策，其前提是利便發展創意產業。但是，政府其間進行了頗長時間的......現在出現的情況是，在政府提出要將工廈改作酒店或住宅用途時，我所考慮到的卻是那些現正在工廈內從事創意產業的人，他們在經營創意產業之餘亦面對居住方面的問題。我認為政府現時的政策流於零散，不知道政府想怎樣做，當年說要發展創意產業，但經營創意產業的人卻面對居住的困難，或因居住問題而面對政府部門的各種抵制。政府現在又提出要活化工廈，將之活化成酒店，令我感到非常零亂......",
      "sequence": 80,
      "bookmark": "SP_MB_CYH_00091"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我想問局長，政府究竟有沒有想清楚，活化工廈的原來目的是協助從事創意產業的人？政府現在給我的感覺就是亂來，究竟政府如何統一處理一直存在的工廈問題？",
      "sequence": 82,
      "bookmark": "SP_MB_CYH_00093"
    },
    {
      "title": "發展局局長",
      "content": "主席，如果容許在工廈從事創意產業活動的人士同時在該處居住，便會出現我剛才所說的問題。如果大廈內有其他活動進行，但亦同時有人在內居住，事實上會出現和衞生及消防安全有關的問題。據我所知，在已獲批准整幢改裝的工廈中，有10宗申請的新用途包括改裝為康體文娛場所，可為文化和創意產業提供合用樓面。另一方面，政府亦於去年10月宣布撥款予藝術發展局，以供在合適工廈內提供藝術空間，並按優惠租金出租予藝術工作者。",
      "sequence": 83,
      "bookmark": "SP_PO_SD_00094"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "陳婉嫻議員",
      "content": "局長沒有回答我的補充質詢。",
      "sequence": 85,
      "bookmark": "SP_MB_CYH_00096"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "陳婉嫻議員",
      "content": "在現時把大量工廈活化的前提下，會產生各種問題，而我的感覺是政府沒有訂定一整套政策......",
      "sequence": 87,
      "bookmark": "SP_MB_CYH_00098"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我的補充質詢是在政策如此混亂的狀況下，政府如何重整出一套相關的措施？正如局長剛才所說，在活化創意產業方面，政府沒有政策為現有的工作者解決......",
      "sequence": 89,
      "bookmark": "SP_MB_CYH_00100"
    },
    {
      "title": "主席",
      "content": "陳議員，請簡單重複你的補充質詢。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我的意思是希望局長回答，政府有否一套完整的政策，解決所涉不同人士的需要？",
      "sequence": 91,
      "bookmark": "SP_MB_CYH_00102"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "發展局局長",
      "content": "主席，關於從事文化產業、藝術工作的人士，我剛才已經回答，在活化工廈政策下，我們已經拆牆鬆綁，希望這些工廈能較易轉作其他用途，但我們不會發出硬性的指標，規定工廈內須分配不同比例的地方作不同用途。因為這首先有市場力量方面的考慮；其次是要顧及大廈業主、大廈權益擁有人的意願和商業考慮。政府的角色是要拆牆鬆綁，然後交由市場尋求當中的平衡。",
      "sequence": 93,
      "bookmark": "SP_PO_SD_00104"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，政府因房屋政策和土地政策出了問題，須把工廈的用途改變，這原屬可以理解，但假如因此而藥石亂投，那影響其實也相當大。剛才聽到局長連工廈“劏房”的數字也沒有，我對此表示絕對的失望。我的補充質詢是，很多現正租用工廈的公司均是香港的中小型企業(“中小企”)，包括從事創意產業等的公司。局長推行這個容許改變工廈用途，包括改裝為住宅或酒店的政策後，原本作工業用途的物業的租金便會倍升。局長有否任何數據和研究，可顯示這做法將趕走香港多少仍可依靠支付較低租金生存的中小企？所造成的影響又有多大？",
      "sequence": 94,
      "bookmark": "SP_MB_KKK_00105"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們也注意到工廈租金上升了很多，而造成這種升幅的不同原因亦有很多，我們會密切注意這方面的問題。然而，另一方面，在工廈內從事不同經濟活動的朋友亦會在工廈租金上升時遷往其他地區。我手邊並無資料，可顯示遷往別區或甚至在區內消失的中小企的實際數字為何。",
      "sequence": 95,
      "bookmark": "SP_PO_SD_00106"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "郭家麒議員",
      "content": "我的補充質詢是有否這方面的統計數字和研究？我想再透過主席詢問局長，當局是否沒有就此進行任何研究或沒有任何相關的數字？",
      "sequence": 97,
      "bookmark": "SP_MB_KKK_00108"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們並沒有郭家麒議員剛才提及的數字。其實在工廈活化政策推出至今的一段時間內，對於議員剛才在各項補充質詢\n中提及的數字，包括剛才所提到在工廈“劏房”內居住的人，我們均有關注，並正在研究有關問題。",
      "sequence": 99,
      "bookmark": "SP_PO_SD_00110"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了23分30秒。第四項質詢。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "陳健波議員",
      "content": "主席，有不少中產人士向本人反映不滿，他們其實希望可以使用本港私家醫院的優質醫療服務，但服務收費近年大幅增加，令他們卻步，惟有改到公立醫院求醫。大部分私家醫院是根據《稅務條例》第88條(“第88條”)獲豁免繳稅的慈善機構，它們必須純粹為法理上承認的慈善用途而設立。稅務局會定期進行覆查，要求該等私家醫院遞交帳目及其他有關文件，以確定其活動有否偏離其慈善宗旨，以及其業務和從中取得的利潤是否符合第88條的規定，從而決定應否繼續或撤銷其豁免繳稅資格。就此，政府可否告知本會： \n(一) 過去10年，稅務局覆查獲豁免繳稅的私家醫院是否仍符合免繳稅資格的詳情，包括每間醫院的覆查次數、年份及結果； \n(二) 稅務局根據甚麼準則衡量私家醫院的收入和資產有否偏離慈善用途的情況，以及其業務是否符合第88條的規定；當稅務局發現有偏離的情況時，會否先向有關醫院提出警告，並在該情況未獲糾正時才取消其免繳稅資格；過去10年，稅務局曾否發出該等警告，以及曾否取消私家醫院的免繳稅資格；及 \n(三) 第(二)部分所提適用於私家醫院的準則，與稅務局對其他慈善機構或慈善信託所採用的準則有否分別；過去10年，究竟稅務局取消了多少間並非私家醫院的慈善機構或慈善信託的免繳稅資格；稅務局會否檢討有關的準則是否過於寬鬆？",
      "sequence": 101,
      "bookmark": "SP_MB_CKP_00113"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就陳議員的質詢，我的答覆如下： \n(一) 現時全港11間私家醫院中，共有9間私家醫院分別由7個已根據第88條獲得豁免繳稅資格的慈善團體營辦。在過去10年，稅務局曾經向上述慈善團體合共作出19次覆查。鑒於《稅務條例》的保密條款，稅務局不能披露任何稅務個案的資料，包括就上述營辦私家醫院的慈善團體所進行覆查的詳情和結果。 \n(二)及(三) \n 香港現時沒有法律條文界定何謂慈善團體或慈善目的。稅務局一向參照普通法的案例，作為考慮慈善團體或慈善目的的準則。根據過往案例，慈善宗旨包括救助貧困、促進教育、推廣宗教及其他有益於社會而具慈善性質的宗旨。救助病者亦屬經法院判決為慈善用途之一。上述的準則適用於所有獲第88條免稅資格的慈善團體，包括營辦私家醫院的慈善團體。 \n 除上述準則外，根據第88條的規定，營辦私家醫院的慈善團體跟經營其他業務的慈善團體一樣，它們亦須符合以下的條件，才可以維持其免稅資格： \n(i) 它們所經營的業務須貫徹其規管文書內的慈善宗旨，或該等業務須主要由有關慈善宗旨的受益人所進行；及 \n(ii) 該業務所得的利潤須純粹作慈善用途，且大部分須在香港使用。 \n 為保障稅收，稅務局會不時對獲得免稅資格的慈善團體進行覆查。跟其他獲豁免的團體一樣，稅務局會要求營辦私家醫院的慈善團體遞交帳目、財務報告、年報及關乎其活動內容的資料等，以確定它們是否仍然符合條例的規定。 \n 若發現有獲豁免的慈善團體，進行不符合其規管文書所述的慈善宗旨的活動，或其收入和財產並非全部用於所述的慈善用途，稅務局會要求它們提供進一步資料，從而決定\n應否保留或撤銷其豁免資格。在一般情況下，稅務局在撤銷豁免前，會允許它們先作解釋，並採取補救措施，包括停止進行非與其規管文書的慈善宗旨有關的活動。如果它們不能在限期前遵辦，稅務局會撤銷其免稅資格。在2002-2003年度至2011-2012年度的10個財政年度內，稅務局合共撤銷了909個慈善團體的豁免繳稅資格。 \n 現時，上述7個營辦私家醫院的慈善團體均在根據第88條獲得豁免的團體名單之內。鑒於《稅務條例》的保密條款，稅務局不能披露曾否向營辦私家醫院的慈善團體發出警告。 \n 第88條旨在為符合特定資格的團體提供稅務上的豁免，該條文的主要規範層面限於個別團體是否有課稅的責任。從稅務角度而言，我們認為有關條文的規定，能達致為不同類別的慈善團體提供合適的稅務豁免，以及保障稅收的雙重目的。",
      "sequence": 102,
      "bookmark": "SP_PO_SFST_00114"
    },
    {
      "title": "陳健波議員",
      "content": "主體答覆指出，過去10年，稅務局曾向7個營辦私家醫院的慈善團體合共作出19次覆查。簡單計算，即平均約3年才覆查1次。可是，由於私家醫院現時的利潤十分龐大，如果當局繼續豁免它們繳稅，政府便會損失極多收入。我想問，稅務局會否加強覆查，例如最低限度每年覆查1次？",
      "sequence": 103,
      "bookmark": "SP_MB_CKP_00115"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？財經事務及庫務局局長，請作答。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "或許我先作答。稅務局會不時向所有慈善團體進行覆查，如果出現要我們特別關注的情況，當然可以增加覆查次數。我們會繼續跟其他相關的政策局合作，亦歡迎其他人士向相關的政策局轉達任何資料。我們是會就情況增加覆查次數的。",
      "sequence": 105,
      "bookmark": "SP_PO_SFST_00117"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，即使很多私家醫家履行了地契條款，提供一些低收費床位，但收費仍然十分高昂，一般市民極難負擔。當局會否考慮要求私家醫院在短期內提高收費透明度，以平衡市民對公私營醫療的需求呢？",
      "sequence": 106,
      "bookmark": "SP_MB_AM_00118"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？食物及衞生局局長，請作答。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，現時，私家醫院的實務守則規定私家醫院的收費須具透明度，病人在醫院接受診治和醫護程序前，有權得知所需的收費，醫院亦應在入院登記處、繳費處或適當地方備有收費表供病人參閱。衞生署在接獲有關醫院收費的投訴時，會調查醫院有否遵守實務守則對收費的規定。為進一步提高私家醫院收費的透明度，政府會參考海外在這方面的經驗，例如套餐式收費、報價制度、設立平台公布各私家醫院的收費等，旨在保障病人的知情權，讓病人選擇適合自己的醫療服務。",
      "sequence": 108,
      "bookmark": "SP_PO_SFH_00120"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，私家醫院是慈善團體、非牟利團體，對嗎？讓我舉出可從公開渠道取得有關數據的兩間醫院為例。第一間是浸會醫院。在2009年，浸會醫院的營業額達16.8億元，賺取了3.4億元，純利率是20%；在2010年，醫院的營業額達17.6億元，賺取了2.8億元，純利率是16%；直至2010年，我們從公開渠道得到的數字顯示，醫院有24億元儲備。第二間是聖德肋撒醫院。至2010年，公眾獲悉的數字顯示，醫院的營業額達17.2億元，賺取了4.4億元，純利率是25%；同樣地，聖德肋撒醫院也有24億元儲備。 \n 主席，如果有一間慈善團體、非牟利團體賺取25%的純利率，坐擁超過20億元儲備，第一，政府為何仍然容許出現那種情況；第二，如果有非牟利團體能賺取25%或20%以上的純利率，是否仍符合非牟利團體的資格？非牟利團體為何可以有那麼多儲備？政府過去有否向擁有大量儲備及賺取超高純利率的非牟利團體作出相應行動？",
      "sequence": 109,
      "bookmark": "SP_MB_KKK_00121"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？財經事務及庫務局局長，請作答。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "或許我先作答。我剛才在主體答覆已指出，只要該慈善團體符合我們的規定，包括業務的盈利純粹作為慈善用途，以及大部分須在香港使用，便符合了我們稅務豁免的要求。至於如何釐定慈善用途，有關團體可把盈利用於促進團體的規管文書內所訂的其他慈善宗旨，包括將盈利投放於其他相關的慈善宗旨用途上，\n例如促進教育及推廣宗教。這些活動只要符合慈善的定義，便也是符合《稅務條例》豁免的標準。 \n 不知道高醫生有否補充？",
      "sequence": 111,
      "bookmark": "SP_PO_SFST_00123"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，在規管私家醫院方面，我們的另一個考慮是，私家醫院有否遵從地契內列明的一些條件。以部分私家醫院為例，地契列明盈餘必須投資於醫院內，或用於其他相關的慈善目的。 \n 由2010年開始，衞生署已經要求獲政府以私人協約方式批地，而批地條件是有財務規定的私家醫院提交核數報告及相關的財政資料。衞生署亦正就這些資料，跟地政總署研究醫院土地承批人有否遵從地契的批地條件。如果衞生署懷疑任何醫院違反地契條件，便會轉介地政總署跟進。",
      "sequence": 112,
      "bookmark": "SP_PO_SFH_00124"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，他沒有回答。我聽到局長剛才說，如果團體符合......",
      "sequence": 114,
      "bookmark": "SP_MB_KKK_00126"
    },
    {
      "title": "主席",
      "content": "請重複你認為局長沒有作答的部分。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，因為局長答覆時說......",
      "sequence": 116,
      "bookmark": "SP_MB_KKK_00128"
    },
    {
      "title": "主席",
      "content": "你只需重複你認為局長沒有作答的部分。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "郭家麒議員",
      "content": "他沒有回答的是，如果有團體的盈利超過20億元，而它並無違反極之寬鬆的《稅務條例》，當局是否便是甚麼也不用做？我剛才是問局長，就執行《稅務條例》限制非牟利團體方面，他做過甚麼跟進工作？局長沒有就此作答。",
      "sequence": 118,
      "bookmark": "SP_MB_KKK_00130"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？財經事務及庫務局局長，請作答。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我已經作答。在《稅務條例》內的規定，我答覆時說過，根據有關規定，如果有關團體將盈利作為慈善用途，對稅務局而言，是已經符合第88條，可以獲得豁免。",
      "sequence": 120,
      "bookmark": "SP_PO_SFST_00132"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我這次不會離題。 \n 主席，局長在主體答覆中指出，“如果它們不能在限期前遵辦，稅務局會撤銷其免稅資格。在2002-2003年度至2011-2012年度的10個財政年度內，稅務局合共撤銷了909個慈善團體的豁免繳稅資格。”我知道共有909個慈善團體被撤銷了豁免繳稅資格，我想請問局長，是否有一些個案是經研究後，認為無需撤銷的呢？是否有這方面的數據？除撤銷了909個慈善團體的豁免繳稅資格外，當局接獲了多少宗個案？有否一些個案是斷定無需撤銷豁免繳稅資格的呢？",
      "sequence": 121,
      "bookmark": "SP_MB_LKH_00133"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我沒有這些數據。",
      "sequence": 122,
      "bookmark": "SP_PO_SFST_00134"
    },
    {
      "title": "梁國雄議員",
      "content": "為甚麼沒有？究竟是沒有這些個案，抑或是有這些個案，只是資料丟失了？還是當局沒有這樣分類？",
      "sequence": 123,
      "bookmark": "SP_MB_LKH_00135"
    },
    {
      "title": "主席",
      "content": "梁議員，你問局長是否有數據，局長已經很清楚地作答。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，主席，你聽我說，我真的是在追問。他回答了一個很大的set，我再追問這個大set中的小set。",
      "sequence": 125,
      "bookmark": "SP_MB_LKH_00137"
    },
    {
      "title": "主席",
      "content": "梁議員，你是可以追問，但請先坐下，再輪候提問。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我們從審計署最近的報告及有關聆訊得悉，有部分醫院在盈利方面的安排，的確令人非常質疑。 \n 我的補充質詢是，除了按有關程序撤銷根據第88條獲得的豁免繳稅資格外，當局有否考慮，或有甚麼考慮因素，就有關醫院的盈利，\n向它們追究多年來能夠追究的稅務？如果是有刑事責任，醫院是否要負責呢？",
      "sequence": 127,
      "bookmark": "SP_MB_PT_00139"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？財經事務及庫務局局長，請作答。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "或許我嘗試回答。如果符合了第88條，可以獲得豁免，為何會出現追究的情況呢？我不太明白這項補充質詢。",
      "sequence": 129,
      "bookmark": "SP_PO_SFST_00141"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，讓我澄清我的補充質詢。假如有關的慈善團體以各種不恰當的方法將盈利轉移，表面上卻維持着獲豁免繳稅的資格，在這種情況下，當局會否或能否追究有關盈利的下落？除了撤銷團體的豁免資格外，是否有方法追究有關稅項？",
      "sequence": 130,
      "bookmark": "SP_MB_PT_00142"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "按現時的程序，正如我在主體答覆已指出，如果不符合第88條的規定，例如盈利並非用作慈善用途，我們是可以撤銷團體的豁免繳稅資格。這是我們可以採取的步驟。",
      "sequence": 131,
      "bookmark": "SP_PO_SFST_00143"
    },
    {
      "title": "主席",
      "content": "謝議員的跟進質詢是，可否追討團體先前少交的稅項？",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "如果先前少交了稅項，我們是可以追究的。",
      "sequence": 133,
      "bookmark": "SP_PO_SFST_00145"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席。",
      "sequence": 134,
      "bookmark": "SP_MB_PT_00146"
    },
    {
      "title": "主席",
      "content": "謝議員，你的跟進質詢是否未獲答覆？",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "謝偉俊議員",
      "content": "我不單是問局長可否追究，而是有否刑事責任，以及應否和會否追究。我這個問題其實比較廣泛，希望局長不要只是回答“可以追究”。如果他不清楚，我可以接受他會後以書面答覆。",
      "sequence": 136,
      "bookmark": "SP_MB_PT_00148"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "每宗個案的情況都不同。以稅務個案而言，由於要視乎每宗個案的情況才可決定，所以我只能以“可以追究”及“會追究”來回答議員的問題。",
      "sequence": 138,
      "bookmark": "SP_PO_SFST_00150"
    },
    {
      "title": "主席",
      "content": "議員是問有否刑事責任？",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "謝偉俊議員",
      "content": "就原則及道理而言，當局能否追究及應否追究？",
      "sequence": 140,
      "bookmark": "SP_MB_PT_00152"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "原則上而言，如果稅項是應該繳交，但有關的團體卻沒有繳交，我們當然是可以和會追究的。",
      "sequence": 141,
      "bookmark": "SP_PO_SFST_00153"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，從議員的補充質詢，我相信大家現時所關心的是，這些團體表面上根據第88條獲得慈善團體的身份，但實際上是否真正將盈利用於慈善用途呢？局長的答覆似乎是說，如有發現便會追究。換言之，當局似乎沒有一個經常的監察或覆核機制，只依靠舉報才能有所發現。就這一點，大家的理解是這樣。 \n 可是，另一點大家更關心的是這些團體的營運手法。慈善團體是為了慈善目的而成立，但所採用的手法卻不像符合慈善目標，在營運過程中謀取暴利，收取一些不應該收取的昂貴費用。 \n 我的補充質詢是，局長有否監察慈善團體的營運手法？那些醫院既然以醫療目的做慈善，為何收取非常不合理、非常昂貴的費用？當局不進行監管，這是否有問題？我想問局長，如果沒有監管制度，應否修改法例，改善整項所謂監管慈善團體的政策呢？",
      "sequence": 142,
      "bookmark": "SP_MB_AH_00154"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？食物及衞生局局長，請作答。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，或許我嘗試回答。我剛才已說過，衞生署負責監察私家醫院的營運。有議員剛才亦提到，審計署署長最近發出\n了一份報告。在跟進這份報告時，我們其實已經向政府帳目委員會交代，而我剛才亦再提及，由2010年年底開始，衞生署已查問私家醫院，如果地契上有財務安排的規定，我們便向醫院索取所有帳目。目前，我們正與地政總署研究帳目的來龍去脈，查看有否涉及違反地契的情況。如果有，地政總署會循違反地契方面跟進。 \n 另一方面，何議員似乎也問及控制收費的問題。我在此再次澄清，政府不會控制私家醫院收費，但我們會採取一系列措施，包括將來檢討香港法例第165章，改善整體私家醫院的規管架構。我們致力的其中一點，是提高私家醫院收費的透明度，以保障市民及病人的權益，亦令他們可以更好地選擇適合自己的服務。",
      "sequence": 144,
      "bookmark": "SP_PO_SFH_00156"
    },
    {
      "title": "何俊仁議員",
      "content": "我剛才的補充質詢並非針對地契，亦非針對私家醫院，而是針對根據第88條成立的慈善機構，其營運手法出現問題，當局是否應該監管？為何沒有監管？",
      "sequence": 145,
      "bookmark": "SP_MB_AH_00157"
    },
    {
      "title": "主席",
      "content": "局長，議員是問如何監管慈善機構的營運手法？",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我重申一點，第88條只是釐定有關團體是否要課稅，是否符合豁免繳稅的要求。稅務局的立場當然是希望盡量徵收應課的稅項，但如果團體是符合法例要求，可以獲得豁免，我們便會豁免。 \n 至於營運手法，慈善團體本身已經有規管條文。至於個別團體的運作，如果是受政策局監管，是會交由相關方面監管的。",
      "sequence": 147,
      "bookmark": "SP_PO_SFST_00159"
    },
    {
      "title": "何俊仁議員",
      "content": "我剛才是問是否需要改善，但局長卻在繞圈子。對於團體的營運，當局是否完全沒有監管的？",
      "sequence": 148,
      "bookmark": "SP_MB_AH_00160"
    },
    {
      "title": "主席",
      "content": "何議員，局長已經作答。本會就這項質詢已用了23分30秒。第五項質詢。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "郭家麒議員",
      "content": "本年6月21日，傳媒揭發即將就任的行政長官的大宅有多項僭建物。行政長官在11月23日就其大宅的僭建物問題發出的書面聲明中透露，已於去年11月拆除大宅4號屋地下低層一個約200平方呎的擴建部分，並以磚牆密封有關空間。他在進行該等工程前沒有向屋宇署作出申請或呈報。行政長官在回答記者的問題時表示，他的“認知就是僭建處理了，僭建就不再存在”。另一方面，屋宇署在11月27日表示，該署人員在6月26日進入上述大宅視察時發現4號屋的地下低層有一幅與原來建築圖則不符的外牆，並在6月27日致函行政長官及其委任的認可人士，要求提供該幅牆的資料，其後再3次發出催辦信，但對方沒有回應。就此，政府可否告知本會： \n(一) 鑒於行政長官及其委任的認可人士對屋宇署的4封信函均沒有回覆，該署有否根據現行政策採取執法行動；如有，詳情為何；如否，原因為何； \n(二) 在本年6月21日至30日期間，前任發展局局長有沒有召見涉及上述僭建個案的關鍵人士，以及要求行政長官鑿開磚牆讓當局偵查磚牆後面有否擴建部分；現任發展局局長上任至今有沒有召見該等關鍵人士；若他們沒有這樣做，具體的原因為何；及 \n(三) 根據《建築物條例》第14條，在甚麼情況下業主可以未獲得建築事務監督的批准及同意便進行上述的拆除擴建部分並以磚牆密封有關空間的工程；“工程完成後僭建物不再存在”是否其中一種情況；本年6月21日至今，政府有否收到行政長官的有關申請；如有收到，申請的日期、處理情況及作出批准的日期為何；如沒有收到，屋宇署會否採取執法行動(包括提出檢控)；若會，詳情為何？",
      "sequence": 150,
      "bookmark": "SP_MB_KKK_00163"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府十分重視樓宇安全問題，在處理違例建築工程(一般稱“僭建物”)時，屋宇署一直遵從依法辦事、一視同仁的精神，根據《建築物條例》(第123章)及現行的執法政策，採取適當行動。對每宗涉及僭建物的個案，該署均會不偏不倚地採取適當的執法行動，並不會因為業主的身份而作任何特別安排。簡言之，署方不會因為業\n主是高級政府官員或社會知名人士，而在執法上特別嚴苛或特別寬鬆。 \n 我想藉此機會重申，無論我或前任發展局局長，均負責政策方面的工作。《建築物條例》的執行工作是由屋宇署負責。屋宇署人員一直根據《建築物條例》及現行的執法政策，獨立和專業地處理每宗僭建物個案。我或前任發展局局長沒有、亦不會就屋宇署在個別個案的執法工作作出任何指示。 \n 就質詢的3個部分，我的答覆如下： \n(一)及(二) \n 因應傳媒於本年6月26日報道貝璐道4號4號屋(下稱“4號屋”)地下低層可能有“僭建工人房”，屋宇署即日到現場視察。當時署方沒有發現“僭建工人房”或新的僭建物，但發現原來士多房的一幅外牆有部分與原來的批准圖則所顯示的位置不符。屋宇署根據一貫做法，於翌日，即6月27日，發信予認可人士，同時亦將副本送交業主，要求提供該幅外牆的構造及其建造目的的資料。 \n 屋宇署在6月28日回覆傳媒查詢時，如實回應在6月26日進行視察時並沒有發現報道所指的“僭建工人房”或新的僭建物。在回覆中，屋宇署亦表示正繼續與業主委任的認可人士跟進處理，這正是由於署方在6月26日的視察中雖然沒有發現報道所指的“僭建工人房”，但發現一幅外牆有部分與原來的批准圖則所顯示的位置不符，因此需要與業主委任的認可人士跟進。根據一貫做法，屋宇署不會公布未完成的調查，因此在6月28日回覆傳媒查詢時，並沒有提及上述尚在調查中的外牆情況。 \n 繼6月27日發信予業主及認可人士，要求提供該幅外牆的構造及其建造目的的資料後，屋宇署其後3次書面催促認可人士提供有關資料。由於根據6月26日的視察，未能確定該幅外牆是否屬僭建物，亦無發現有明顯危險，按照屋宇署的一貫做法，署方於是先要求業主及認可人士提交資料，以便確立應採取的進一步行動。這做法與屋宇署處理其他個案的一貫做法，並無分別。 \n 如上所述，發展局局長負責政策方面的工作，不會參與個別個案的執法工作。屋宇署是執行《建築物條例》的執法部門，執法工作是由該署負責。我和前任發展局局長均沒有就任何個案召見相關業主或其委任的認可人士。 \n(三) 就僭建物的糾正工程，《建築物條例》就不同工程訂有不同的要求。有些工程為豁免審批工程，無須向屋宇署申請便可進行；有些則受小型工程監管制度規管，業主可選擇透過該制度的簡化規定進行糾正工程，視乎類別，某些小型工程可在完成後向屋宇署提交報告；而有些工程則須根據《建築物條例》第14(1)條，事先取得屋宇署批准有關建築圖則和同意展開工程方可進行。 \n 就有關4號屋地下低層的樓面空間，有關業主在11月23日(星期五)發出的聲明載有該樓面空間的資料，屋宇署在隨後的第一個工作天(11月26日(星期一))立即到現場視察，並即時要求業主委任的認可人士提交資料及盡快安排打開該幅牆，以便詳細視察。屋宇署於11月29日再到上址視察時，該幅牆已打開了一個通口，根據屋宇署人員視察所得，該幅牆後面有約30平方米的擴建樓面空間。經視察及評估後，屋宇署確定有關樓面空間屬“須優先取締”的僭建物，署方已於12月3日向業主發出勸諭信，敦促其盡快拆除有關僭建物。業主及認可人士須就有關清拆工程向屋宇署提交補救方案，並在獲得屋宇署的同意後方可展開工程。至於該幅外牆本身，由於是建於原樓宇地下低層範圍內，亦不涉及建築物的結構，經評估後確定是豁免審批工程，無須在建造前獲得屋宇署批准。屋宇署會繼續分析評估視察所得的資料，並與業主委任的認可人士跟進，以確立應採取的進一步執法行動。",
      "sequence": 151,
      "bookmark": "SP_PO_SD_00164"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，昨天有報道指出，金錢村兩名村民因僭建被罰款26,300元，裁判官斥責他們“目無法紀，明知故犯”。有關村民說“特首這達官貴人也這樣做，為何偏偏懲罰我？”我如今明白此話何解。我以為僭建問題只令特首的誠信破產，豈料會拖累整個政府和局長的誠信，這是我絕不想見到的情況。可是，局長的答覆指出，當局於6月26日後相繼4次去信特首，屋宇署其間並無採取行動，直至特首於\n11月發出書面聲明後始有行動。當初發現僭建事件時，我深深記得前任發展局局長清楚表示，當局對所有人的執法均一視同仁，我們於是看到當局就唐英年的僭建事件，出動大隊人馬到其府上“招待”他。 \n 我想問的是，屋宇署在6月發現這幅牆跟原來的圖則不符，而大家和傳媒都知道，屋宇署可運用多種技術，包括超聲波和一些拆牆工具，以進一步調查，但卻沒有這樣做。",
      "sequence": 152,
      "bookmark": "SP_MB_KKK_00165"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，此等做法正令人覺得政府給他特別處理。當局以兩套不同的標準對待二人，依然矢口否認，而且還把所有責任推給前線人員，這是否不負責呢？",
      "sequence": 154,
      "bookmark": "SP_MB_KKK_00167"
    },
    {
      "title": "發展局局長",
      "content": "主席，屋宇署的同事執法一向是一視同仁、不偏不倚，所持的標準亦只有一套。我作為發展局局長，負責制訂政策，不會參與個案的執法行動。正如我的主體答覆所說，前發展局局長和我均從來沒有就個別個案的執法工作，對屋宇署作出任何指示。 \n 郭議員剛才提出上水金錢村的村屋僭建個案，是不可與此比較的，因為屋宇署早在2009年1月已確認該村屋進行了違例工程，在原應為3層的村屋加建一層；署方並在同年2月，即2009年2月，發出清拆令，要求業主清拆有關的僭建物。但是，業主一直沒有採取行動，屋宇署直至2011年12月，即去年12月，才提出檢控。 \n 主席，為了讓大家更瞭解執法的一貫政策，我在這裏再舉兩個例子。第一個例子是，去年6月有報道指，港島一幢洋房懷疑有僭建地牢，屋宇署一直跟進事件，包括多次去信業主要求安排入屋視察，署方正等待業主作出安排。由於屋宇署人員從物業外圍視察並無發現任何明顯的安全問題，故此沒有就這個案破門入屋，或向法庭申請搜查令。 \n 主席，另一個例子是，今年4月有報道指，新界一個多幢式洋房屋苑的部分洋房懷疑有僭建地牢，屋宇署過往多個月來一直跟進事\n件，包括發信要求業主安排入屋視察。儘管當局多次跟業主聯絡，現在仍有部分單位未能入內視察。基於屋宇署人員從屋外視察並無發現明顯的危險情況，屋宇署在資源考慮下沒有就有關個案破門入屋，或向法庭申請搜查令。 \n 我們希望大家明白，屋宇署每年都收到數以萬計的僭建物舉報或投訴，以2011年為例，當局合共收到四萬多宗這類個案。基於資源考慮，屋宇署處理僭建物時，必須以樓宇安全為先，並按緩急先後採取行動，不能動輒就每宗個案動員破門入屋，或向法庭申請搜查令。除非個案存在明顯的危險情況，否則屋宇署一貫會盡量鼓勵業主跟署方合作。 \n 至於高官名人......",
      "sequence": 155,
      "bookmark": "SP_PO_SD_00168"
    },
    {
      "title": "李卓人議員",
      "content": "主席，規程問題。請他別在這裏浪費時間，說些無謂的話，請他回答問題吧。",
      "sequence": 156,
      "bookmark": "SP_MB_LCY_00169"
    },
    {
      "title": "主席",
      "content": "李議員，局長是在針對郭家麒議員剛才的補充質詢作答。郭議員指出屋宇署處理不同的個案有不同的標準，局長正是舉出其他例子。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我剛才問局長的是，當局以兩套標準對待兩位特首候選人，他現在卻詳述其他事情。主席，他確實不是回答我的問題。",
      "sequence": 158,
      "bookmark": "SP_MB_KKK_00171"
    },
    {
      "title": "主席",
      "content": "郭議員，你這個並非規程問題。局長，請精簡作答。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "發展局局長",
      "content": "主席，鑒於指控嚴重，我要向大家多提供一些資料以供參考。主席，當局處理那兩宗個案時，即剛才郭家麒議員所提的個案，我們認為兩者的處事手法一致，絕不存在兩套標準。",
      "sequence": 160,
      "bookmark": "SP_PO_SD_00173"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，局長剛才表示屋宇署視察4號屋後，發現地下低層有一幅牆與建築圖則不符，其後發出了4封信跟進，從發信至11月前後有近5個月的時間。我想問局長的是，根據現行法例，如業主採取“拖字訣”而拒絕合作，有否規定可賦權屋宇署人員，在業主不應要求提供資料或採取“拖字訣”時強行入屋檢驗和搜證呢？",
      "sequence": 161,
      "bookmark": "SP_MB_TT_00174"
    },
    {
      "title": "發展局局長",
      "content": "主席，我剛才已經談及一般政策。至於謝偉銓議員所提出的問題，根據《建築物條例》，我們有需要時可向法庭申請搜查令，甚至破門入屋。",
      "sequence": 162,
      "bookmark": "SP_PO_SD_00175"
    },
    {
      "title": "主席",
      "content": "謝議員，你的補充質詢是否未獲答覆？",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "謝偉銓議員",
      "content": "法例有否時間規定呢？正如剛才所說，業主可拖延很久。",
      "sequence": 164,
      "bookmark": "SP_MB_TT_00177"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "發展局局長",
      "content": "法例並無硬性的時間規定，屋宇署是按其一貫執法方式行事。",
      "sequence": 166,
      "bookmark": "SP_PO_SD_00179"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，局長在其主體答覆中強調，署方不會因業主是高官或社會知名人士而特別寬鬆或嚴謹處理，在執法上會一視同仁。剛才有同事表示，屋宇署以兩套標準，分別處理行政長官梁振英先生及唐英年先生的僭建問題；而局長剛才只列舉了其他個案的處理情況。我想知道，當局對這兩宗個案的處理手法究竟是否一致，局長可否闡明當時的處理手法是大家也會認同為不存在兩套或3套標準呢？",
      "sequence": 167,
      "bookmark": "SP_MB_CKL_00180"
    },
    {
      "title": "發展局局長",
      "content": "主席，當局就這兩宗個案的處理手法，據我的理解如下：第一，對於高官名人的僭建個案，當局的處理政策是，每當接獲投訴或得悉傳媒報道，屋宇署會優先派人視察，視察後向大家公布有關結果，而且是盡快行動。當局就約道個案和貝璐道個案的處理手法，其實分別不大。在約道的個案中，當局第一次前往該住所時未能入內，\n要待數天後才可入內。在貝璐道的個案中，我們聯絡後即可進入住所。這是第一點。 \n 第二，這兩宗個案有些地方不能作直接比較，當時約道的個案，傳媒在報道後第四天才首次進入住所。主席，當時有不少傳媒提供了興建僭建物時的相片和一些設計圖則等資料，顯示案中可能有《建築物條例》下具法定責任的人，例如一些認可人士或註冊結構工程師或註冊承建商，明知進行工程前須事先取得屋宇署的批准和同意而違反規定，或可能向屋宇署作失實陳述。因此，屋宇署當時已有足夠的初步資料，決定是否需要作更深入的調查。 \n 至於貝璐道的個案，我剛才已說了不少。我想在這裏補充的是，屋宇署會繼續分析和評估視察所得的資料，並與業主和其委託的人士跟進，以確立最合適的執法行動。",
      "sequence": 168,
      "bookmark": "SP_PO_SD_00181"
    },
    {
      "title": "主席",
      "content": "尚有7位議員在輪候提問，但本會就這項質詢已用了超過23分鐘，請大家循其他途徑跟進。最後一項口頭質詢。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，位於紅磡的香港體育館(“紅館”)是大型體育活動、綜藝節目、流行音樂會及會議的主要場地。有紅館的租用人向本人反映，雖然政府曾多次在紅館進行大型維修工程，但添置的設備既不合時宜也不切合他們的需要。他們亦指出，紅館的租用條款及政策已使用多年，既僵化又不合時宜。此外，紅館的表演場地每天的租金為55,100元或每天門票總收入的20%(以金額較高者為準)，踞世界前列，其他的收費項目繁多及高昂，例如演出錄影費，而租用人在紅館播放贊助商的廣告亦須額外繳費。另一方面，體育館辦事處卻有權在租用人的活動舉行期間播放其招攬的廣告。就此，政府可否告知本會： \n(一) 有否制訂準則和程序，用以決定紅館需進行甚麼翻新工程項目，以及需更新或添置哪些設備；如有，詳情為何，包括需否諮詢演藝界及體育界等場地使用者的意見，以確保紅館的設備切合使用者的需要；如需諮詢，詳情為何；如無需諮詢，原因為何； \n(二) 有否計劃檢討紅館的租用條款及政策，以確保它們與時並進，並且是便利使用者舉辦活動；如有，詳情為何；如否，原因為何；及 \n(三) 根據甚麼準則釐定紅館的場地租金及各項收費的水平；推動演藝及體育等產業的發展是否準則之一；如否，原因為何；有否定期檢討紅館的各項收費；如有，詳情為何？",
      "sequence": 170,
      "bookmark": "SP_MB_MFK_00184"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，感謝馬逢國議員的質詢。紅館於1983年啟用，是目前本港最大的室內多用途體育館，亦可作為其他如慶典節目、演唱會及文娛活動等大型項目的演出場地。 \n 紅館啟用近30年來，康樂及文化事務署(“康文署”)一直有透過不同渠道收集用家的意見，檢討租用條款及政策，更新及改善設施，為體育界、娛樂演藝界和公眾提供一個優質的活動場地。 \n 現就質詢的3部分的十多項問題，答覆如下： \n(一) 紅館自啟用以來，除一般定期小型維修及更新工程外，於2008-2009年度期間進行了為期6個月的大型翻新工程，主要為配合紅館成為香港主辦2009東亞運動會籃球及排球賽事的場地。在規劃翻新工程項目時，康文署曾諮詢在紅館舉辦大型體育賽事的體育總會，包括香港排球總會及香港籃球總會；亦聽取了殘疾人士的意見，增加了輪椅座位數目。至於娛樂演藝界方面，館方則透過定期舉辦的顧客交流會議及場務安排會議收集意見，出席的人士為經常租用紅館的團體，包括大型演唱會的主辦機構代表等。因應體育界及娛樂演藝界的要求，紅館更換了現場影像廣播及電子計分系統，令廣播影像更清晰，並翻新了貴賓室、更衣室、化妝間及活動室，以及增設寬頻網絡等。此外，因應體育賽事的要求，紅館亦增設了運動員熱身區及部分體育賽事的標準設施，如藥檢室及傳媒室，以及提升燈光系統等。公共配套設施方面，則翻新了座椅、大堂、樓梯、地台及輪椅平台，為觀眾提供更舒適的環境欣賞節目。 \n 署方一直有根據國際賽事的標準及諮詢體育總會的意見，添置紅館內的體育設備。至於演藝活動方面，根據業界慣\n例，主辦機構對每個演出項目都會有特別的舞台設計和創新的元素，紅館提供基本配套設備，讓主辦機構有靈活的空間自行設計舞台裝置，以營造演出的獨特效果。娛樂演藝界對此運作模式廣為接納。 \n(二) 紅館自啟用以來，一直都有因應業界需要及社會發展，適時更新相關租用條款。紅館現行的租用條款已是第二十三版，於2008年修訂。 \n 近年租用條款的更新項目，包括優化保障有關知識版權權利的措施、讓租用人自行選擇售票系統的安排，以及大幅度提升租用人可自行銷售的內銷門票數量等，這些都是因應業界及觀眾的需求而進行的。 \n 紅館現行的場地管理方針，既着重讓主辦機構能靈活使用場地，亦同時平衡不同使用者的要求。館方一直與有關人士保持緊密聯繫，瞭解及盡量滿足租用者的需要，只要符合公眾安全要求(例如按照走火通道要求設計舞台及觀眾席、避免活動安排引起公眾騷亂或意外等)，館方會盡量予以配合。館方一向樂意與主辦機構保持溝通，適時檢討租用條款，提出建議，以迎合業界的需求。館方會繼續定期舉辦顧客交流會議及場務安排會議，以收集使用者的意見。 \n(三) 在釐定紅館的收費標準時，政府除因應本港市場相類場館的收費情況外，亦參照了海外主要大型場館的收費模式。紅館收費主要包括3部分：(i)基本場租費，即每天基本場租或每天門票總收入的20%；(ii)按照實際使用情況而繳付的服務費(如保安員、帶位員、舞台設備、體育設備、音響服務、座位編排及清潔服務等)；及(iii)特許權費(包括如電視廣播、錄影／錄音、陳列商業廣告及拍攝外景等)。 \n關於(i)，按門票收入百分比的收費模式，廣為世界各地類似的場館所採用，它的優點是靈活反映市場狀況，特別是按商業模式進行的活動，符合“用者自付”的原則。體育及演藝活動的收費準則大致相同，只是體育活動大部分票房收入不高，所以只需繳付基本場租。某些大型體育活動，如2011世界女排大獎賽，慶典活動如國際軍樂匯演等，會由康文署贊助場地，以達到推廣體育及演藝活動的目的。 \n至於(ii)，收取的服務費目的是為支付租用人所提供服務的實際開支和反映市場的情況。 \n 關於(iii)，為推廣體育活動，紅館個別項目的收費對體育活動較優惠。例如電視廣播的特許權費用，因考慮到電視廣播有助推廣體育活動，故此體育活動的收費會較非體育活動為低。在音響服務收費方面，體育活動也較小型音樂會或綜合節目為低。 \n 上述的收費模式既參照市場情況，亦考慮了場館所需的基本運作開支。 \n 康文署會不時因應業界需要和社會情況發展，適時檢討紅館的租用費用及政策。事實上，署方正檢討提供租用貴賓室的彈性安排和個別特許權費用，有關檢討預計可於明年年中完成。 \n 事實上，紅館的基本租金及其他收費，自1997年後並未隨通貨膨脹及實際支出的增加而提高(除了租用貴賓室收費因其面積在2008年進行翻新工程後增加接近一倍而有所調整)。紅館近3年的使用率均接近100%，反映現時的運作及收費機制貼近市場，切合實際。",
      "sequence": 171,
      "bookmark": "SP_PO_SHA_00185"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，局長剛才在第(三)部分的答覆中指出現在的基本場租為門票總收入的20%，亦指出了大部分體育活動的票房收入不高，甚至有些只能繳交基本場租，很多亦獲得贊助。 \n 我有理由相信，絕大多數收入是來自演唱會及與音樂有關的活動。在2011-2012年度，紅館的總收入是1.28億元，支出是4,000萬元，有接近9,000萬元的盈餘，我相信有關盈餘主要來自音樂活動。另一份由國際唱片業協會發表的報告指出，香港的音樂市場由1996年整體的20億元，下降至2009年只有約4億元。政府在一個場館錄得接近9億元的盈利，主要是依靠音樂，但音樂市場的總體規模卻只有4億元，我們由此可見業界承受了非常大的壓力。 \n 我想問政府有否打算降低這個比例呢？特別是剛才答覆的內容提到已參考國際做法，但我們看回鄰近地區，台北的“小巨蛋”只收取\n票房收入的10%，新加坡的Indoor Stadium亦只收取15%，而因應我們香港現實的情況，有關比例的金額事實上是非常昂貴，我們怎能支持文化產業的發展呢？",
      "sequence": 172,
      "bookmark": "SP_MB_MFK_00186"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，現在談及的是兩部分的收費，一部分是觀眾入座的基本收費，另一部分是音樂銷售，例如錄影或錄音版權等個別的專項收費。 \n 就現時紅館從門票總收入20%取得的部分而言，有關收入主要是來自這些演唱會的，而世界上亦有其他地方採用這種20%的收費比例。和“小巨蛋”相比，該場館的整體條件與紅館不相同，座位數目和實際使用情況跟紅館並不一樣。 \n 至於香港的音樂市場，馬逢國議員剛才引述由20億元市場下降至4億元市場的數字，那是指銷售唱片或CD的收入，這的確是國際趨勢，銷售唱片所取得的收費整體出現下降，是受到網上或版權問題等種種原因影響，以致整體市場出現萎縮。我剛才在主體答覆中表示會研究調整收費，所指的便是這種在紅館舉行的演唱會內有關特許權方面的收費，我們打算予以調整。",
      "sequence": 173,
      "bookmark": "SP_PO_SHA_00187"
    },
    {
      "title": "陳志全議員",
      "content": "主席，馬逢國議員今天提出的質詢，是從場地租用者的角度出發，而我的補充質詢則想從消費者的角度出發。不過，在提出補充質詢前，我要求點算人數。",
      "sequence": 174,
      "bookmark": "SP_MB_CCC_00188"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 176,
      "bookmark": "EV_BELL_00190"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請提出補充質詢。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "陳志全議員",
      "content": "主席，局長在主體答覆第(二)部分第二段指出，“近年租用條款的更新項目，包括......大幅度提升租用人可自行銷售的內銷門票數量”。從租用者的角度，這項政策可更容易掌握售票情況，例\n如可以進行信用卡內部認購，增加場數亦更靈活等。我知道紅館的內銷比例更是特別高  如果我說錯了，局長可指出  例如普通場地是49%，紅館則達85%。然而，從消費者的角度來說，很多人即使通宵輪候，仍未能購得位置較佳的門票。那麼，這項政策會否是向場地租用者傾斜，卻對消費者不利呢，局長？",
      "sequence": 178,
      "bookmark": "SP_MB_CCC_00192"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，這項政策確實是根據和採納了場地租用者的意見而制訂的。如果我們進一步聽到使用者認為這不利於他們的話，我們願意再作研究；但是從館方來說，他們是想盡量配合場地使用者，使其演出和舉辦的活動能夠成功。",
      "sequence": 179,
      "bookmark": "SP_PO_SHA_00193"
    },
    {
      "title": "廖長江議員",
      "content": "主席，眾所周知，紅館的檔期經常爆滿，可見社會對這類大型的多用途場地有極大需求，這亦可能是馬逢國議員剛才提及收費高昂的原因之一。那麼，政府有否就本地大型多用途場地的供求情況進行研究和規劃，以推動和配合未來相關產業的長遠發展？",
      "sequence": 180,
      "bookmark": "SP_MB_ML_00194"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，現時訂租紅館的情況確實十分熱烈，申請訂租紅館不成功的人士和團體遠多於能成功租用者，可說是訂租失敗者倍多於成功申請者。政府知悉有關情況，並進行了一些工作，包括在西九文化區的總體規劃中設置了一個可容納超過1萬個座位的大型演出場地，而大家亦知道在整個啟德體育城項目中，亦會設置一個能容納5萬個座位的多用途場館，首要是用於體育活動，亦可用於文化娛樂活動及其他綜合活動。",
      "sequence": 181,
      "bookmark": "SP_PO_SHA_00195"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，紅館一直是備受民間和專業團體歡迎的場地，但它們對紅館一直存有很大爭議，因為即使預早提出申請，很多時申請也會被拒；當被問及為何要拒絕時，館方也不會告知，亦不會設有機制告訴大家。我接觸過不少文化和演藝界人士，他們均向我提出這樣的投訴。我想問局長，究竟有沒有機制，或是基於甚麼原因拒絕他們？拒絕的原因是甚麼？希望能清晰地告訴我們。",
      "sequence": 182,
      "bookmark": "SP_MB_CYH_00196"
    },
    {
      "title": "民政事務局局長",
      "content": "紅館的申請程序是相當公開和透明的，在活動舉辦前12個月便會開始接受申請者申請檔期。至於有哪些檔期可供申請，\n它會每月在其網頁上作出公布和更新，大家也可看到。現時主要的問題是的確有些供不應求的情況，同一個檔期會有數方面的人士提出申請。我們設有一個委員會，負責評定和揀選哪名申請者會獲得有關檔期來進行其演出或比賽，這全都會公開和透明地進行。",
      "sequence": 183,
      "bookmark": "SP_PO_SHA_00197"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢是否未獲答覆？",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "陳婉嫻議員",
      "content": "他並沒有答覆我，他並無提供任何圖表清晰地列出個別申請者申請租用和被拒絕的情況，也沒有告訴大家當中是基於甚麼原因而被拒。有關團體其實已預早提出申請，但很多時即使是這樣，它們也得不到......",
      "sequence": 185,
      "bookmark": "SP_MB_CYH_00199"
    },
    {
      "title": "主席",
      "content": "你是否認為當局應該提供拒絕的理由？",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "陳婉嫻議員",
      "content": "他沒有答覆我，完全沒有清楚列明。",
      "sequence": 187,
      "bookmark": "SP_MB_CYH_00201"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，其實當中拒絕的理由主要是申請者過多，要在眾多申請者當中揀選一個而已。",
      "sequence": 188,
      "bookmark": "SP_PO_SHA_00202"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，談到紅館的問題，便有同事立即想call quorum來聽多些表演，而我則想問問紅館原本作為體育館，但在過去我聽到業界似乎對紅館的地面有意見，要進行體育活動便相當凹凸不平，有時候要在事前鋪設板塊以解決場地方面的問題，以免運動員受傷。我想問局方有否接獲有關這類對紅館的投訴，對於設施或管理方面的投訴大約有多少，以及如何處理和回應這類投訴？",
      "sequence": 189,
      "bookmark": "SP_MB_NLS_00203"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我自己尚未知悉有投訴指其地面凹凸不平。當然，如果紅館要用作舉辦體操活動時，是會在地面鋪上體操運動所需使用的墊。紅館過去主要用作舉行排球和籃球賽事，而由於東亞運動會的緣故，我們於事前花了頗長時間，約為半年，把場地改裝和裝修，並特別增加了羽毛球運動場地。為了能舉辦羽毛球項目，我們在\n燈光和空氣流通方面作出了調整。在未進行這些調整或開始進行調整時，我們曾接獲投訴指有關燈光不適用於進行羽毛球項目，我們也根據這些意見而進行了一些改動。",
      "sequence": 190,
      "bookmark": "SP_PO_SHA_00204"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長剛才已口頭上證實現時紅館的使用率屬供不應求。紅館被稱為體育館，那麼在體育和音樂之間有否先後次序呢？紅館在商業機構和NGO之間有否先後次序呢？紅館在經常使用者及間中使用者之間又有否優先次序呢？在供不應求的情況下，這些優先次序是非常重要的，當局會否考慮實施一種透明度較高的優先次序安排呢？",
      "sequence": 191,
      "bookmark": "SP_MB_PT_00205"
    },
    {
      "title": "民政事務局局長",
      "content": "關於優先次序，正如謝議員所說，首先這是一所體育館，其原本興建的意圖是用作推動體育運動。當然，它亦是一所綜合設施，可以舉辦其他活動，而我們是會以體育為優先的。所以，我剛才在主體答覆中亦提到，對於體育活動，我們的多種收費都會比較相宜，特別是如果那些體育運動屬我們欲推廣的大型體育運動的話，我們有一項“M” Mark計劃，即是民政事務局在認為某項國際大型體育運動是需要推動，並給予“M” Mark後，康文署便會予以支持，豁免其租用紅館的費用。",
      "sequence": 192,
      "bookmark": "SP_PO_SHA_00206"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "謝偉俊議員",
      "content": "他回答了三分之一，即有關體育和音樂之間的優先次序，但未就另外兩個優先次序作答，包括在NGO和純商業機構之間，以及在經常使用者和非常少的使用者之間。正如我們提出問題也是這樣，少提問者大多會有機會多問一些而已。",
      "sequence": 194,
      "bookmark": "SP_MB_PT_00208"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我們設有一個評審委員會，會根據各方面的考慮因素，例如節目性質及節目對公眾的影響等一系列因素，訂出先後次序。謝議員就此所提出的是對的，在供不應求的情況下，訂出優先次序是重要的。",
      "sequence": 195,
      "bookmark": "SP_PO_SHA_00209"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。口頭質詢到此為止。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，據悉，由於智能流動電話轉售價值甚高，流動電話的失竊及搶奪案件近年大幅上升；該等罪案在2011年有5 787宗，較前一年的4 892宗上升18%。為遏止該等罪案，不少海外國家(例如新加坡、英國、澳洲、法國及德國)已設立資料庫，儲存遺失或被盜的流動電話的“移動通訊國際識別碼”(“識別碼”)，而當地的流動電話服務營辦商不會就該等流動電話提供服務。就此，政府可否告知本會： \n(一) 鑒於設立識別碼資料庫可以令盜竊及搶奪得來的流動電話的回收價值因電話不能在本地使用而下降，從而有助減少有關罪行，當局會否重新考慮設立該資料庫，並將資料庫公開，以便市民及回收商人在購入二手流動電話前可以查閱； \n(二) 當局會否考慮修訂《電訊條例》(第106章)或《盜竊罪條例》(第210章)，明文禁止修改流動電話的識別碼；及 \n(三) 鑒於現時流動電話服務營辦商的服務牌照有一項條款訂明，若通訊事務管理局發出指示，它們不得為擁有或使用盜竊得來或懷疑盜竊得來的無線電通訊器材的人士提供服務，該局(或其前身電訊管理局)曾否發出該等指示；若否，原因為何？",
      "sequence": 197,
      "bookmark": "SP_MB_SCK_00213"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，議員提出的質詢部分涉及保安局的工作範疇，在諮詢該局後，我綜合答覆如下： \n(一) 當局留意到一些外地的政府部門或通訊服務提供者設立了中央資料庫，利用流動電話内置的識別碼，防止失竊流動電話在當地再被使用。早於2004年，警方已向前電訊管理局(即現時的通訊事務管理局辦公室(“通訊辦”))瞭解於香港成立識別碼資料庫以防止失竊流動電話再被使用的技術\n可行性。經向警方瞭解匪徒的犯案手法及作初步的技術研究後，通訊辦告知警方在本港成立識別碼資料庫以防止失竊流動電話再被使用，從而減低匪徒盜竊及搶掠流動電話的誘因的效果成疑。原因包括： \n 第一，流動電話的識別碼是可以被輕易地更改的，因此以原來的識別碼防止失竊流動電話再被使用未必奏效； \n 第二，部分流動電話生產商出產的流動電話並沒有内置有效的識別碼(如整批出產的流動電話均使用同一識別碼或使用非獨一無二的識別碼)，因此如流動電話服務營辦商不向內置某個識別碼的流動電話提供服務，有機會對其他內置了同一識別碼的流動電話的使用者造成影響；及 \n 第三，在香港失竊的流動電話很可能會被運出香港以外地區使用，即使本港設立了識別碼資料庫亦不能有效減少盜竊及搶掠流動電話罪行。 \n 與此同時，隨着現時智能電話的普及及相關技術的日趨成熟，用戶可以透過自行安裝保安軟件，或使用流動電話服務營辦商所提供的保安服務計劃，在遺失智能電話的情況下追蹤失機、鎖機及遙距刪除電話資料。這些軟件或計劃的應用漸趨普遍，不但令使用盜竊及搶掠得來的智能電話的難度有所增加，亦能保障流動電話上的私人資料免被竊取，而且在失竊的流動電話被運往香港以外地區後也能夠發揮其保安作用，比設立識別碼資料庫及相關系統令失竊或被盜的流動電話不能在本地使用更具效益。 \n(二) 如上文所述，即使設立識別碼資料庫，失竊的流動電話在無須修改識別碼的情況下仍可在香港以外地區繼續使用。再者，有部分流動電話生產商沒有在流動電話内置獨一無二的識別碼，令識別碼不能有效地識別每一部獨立的流動電話，因此禁止修改流動電話的識別碼並不能對防止流動電話失竊發揮有效作用，故此當局現時無意對《電訊條例》(第106章)或《盜竊罪條例》(第210章)作有關修訂。 \n(三) 如上文第(一)部分答覆所述，以識別碼驗證及確認失竊流動電話存在各種技術問題，因此通訊事務管理局並未曾根據問題所述的牌照條款發出禁止提供服務的指示。",
      "sequence": 198,
      "bookmark": "SP_PO_SCED_00214"
    },
    {
      "title": "廖長江議員",
      "content": "主席，根據一項在2009年至2011年進行並於最近發表結果的英語能力國際調查，香港人的英語能力在全球54個非以英語為母語的國家和地區中排行25(比2007年至2009年的同一項調查下跌13位)，而在亞洲區排行第七，名次較南韓及日本為低。此情況顯示香港人的英語能力只屬一般及有下降趨勢。關於加強學校的英語教學以應對上述情況，政府可否告知本會： \n(一) 自從在1998年在公營中小學推出以英語為母語的英語教師計劃(“英語教師計劃”)以來，政府有否就學生的英語能力進行定期的研究和調查，以評估該計劃的成效和作出相應調整；若有，詳情為何；若否，原因為何；及 \n(二) 現時平均每所以英語為教學語言的資助及官立中小學聘用多少名以英語為母語的英語教師(“英語教師”)；有否評估該等英語教師的人數是否足以應付教授各班級的英文科的需要，以及是否可達致提升學生的英語能力的目的；若評估結果為是，詳情為何；若評估結果為否，政府會否考慮向有需要的學校增撥資源，以增聘該等教師？",
      "sequence": 199,
      "bookmark": "SP_MB_ML_00216"
    },
    {
      "title": "教育局局長",
      "content": "主席，廖議員提及的國際調查，應該是EF EPI英語能力指標測試(但該指標始創於2011年)。我們認為有關測試未必能反映參與國家的英語水平，因為被測試者羣體為自選自薦，而非經過有代表性的抽查方式挑選，所以每一次的成績，只能反映該次參與指標測試者的英語水平。此外，由於測試只在網上進行，不能或不在測試期間使用互聯網的人會自動被排除於測試以外。因此，測試成績與實際人口(包括學童)的英語水平沒有必然關係，指標測試的結果亦不具代表性。 \n 教育局一直十分關注本地學生的英語水平，並致力以多元化措施提升英語科的學與教質素。除了為中、小學提供適切的英語課程外，教育局亦有嚴謹的機制，確保學校的教學質素，包括規定新入職英語教師必須達到相關的語文能力要求、使用系統評估瞭解全港學生水平、要求學校進行自我評估、由教育局人員定期視學，以及使用全港性系統評估學校報告促進學習等。此外，教育局亦透過提供多項支援\n措施及資源，讓在職教師質素不斷提升，提升教學成效。這些包括：教師專業發展培訓課程、校本支援服務、“提升英語水平計劃”、“優化提升英語水平計劃”及“英語教師計劃”等。“英語教師計劃”能讓本地英文科教師透過與“英語教師”互相協作，為學校提供更佳的英語學習環境，進一步提升教學效能。此外，語文教育及研究常務委員會亦在社區夥同不同團體，提供豐富的英語環境及活動。 \n 就廖議員的兩項質詢，現答覆如下： \n(一) 教育局於1998-1999學年在公營中學推行中學“英語教師”加強計劃，並於1998年至2000年期間及2008年，委託香港教育學院及墨爾本大學就計劃進行評估研究。第一次研究以評估學生英語能力的課業、問卷調查及個案研究作為主要研究工具，而第二次研究則透過問卷調查、個案研究及焦點小組搜集資料。以下為該兩項研究的主要結果： \n─ 根據第一項研究，“英語教師”能在多方面發揮他們作為資源教師的角色，例如設計及製作教學材料、引入多元化的教學法、透過在校內不同的情境，致力幫助學校推廣英語作為第二語言，讓學生有更多機會以英語作為課堂學習及日常溝通工具。 \n─ 第二項研究顯示，“英語教師”加強計劃增加了學生使用英語的機會及協助他們認識不同文化和開拓國際視野，亦指出“英語教師”較本地英文科教師更能鼓勵學生以英語溝通，能幫助學生建立積極、正面的英語學習態度，並在營造學校的英語環境方面擔當一個重要的角色。 \n─ 兩項研究都顯示，通過促進教師羣體間的專業協作、強化學校內的英語環境及提升英文學與教的效能，“英語教師”能加強學生對英語學習的興趣和信心，亦能提升他們在說話、聆聽及語音拼讀方面的能力。 \n 教育局於2002-2003學年在公營小學推行小學“英語教師計劃”，並於2004年至2006年期間，委託墨爾本大學就計劃進行為期3年的全港性評估。該項評估是透過學生問卷、面談\n及評估測試為數據收集工具，從評估學生學業成就及學習態度方面的研究數據分析，得出以下結論： \n─ 計劃有助小學英文科教師的專業發展；他們透過與“英語教師”和教育局外籍英語教師組諮詢教師的專業交流及協作，並使用由他們提供和建議的教學資源和教學策略，除幫助學生提升語文能力外，亦促進了本身的專業發展。 \n─ “英語教師”的引入，能幫助培育學生對學習英語的積極態度，從而對學生的語文能力和發展有正面影響。 \n(二) 在“英語教師計劃”下，無論學校採用母語或英語作為主要教學語言，每所不少於6班的公營小學和每所公營中學，一般會獲分配一個“英語教師”教席。“英語教師”是英文科的額外人手，他們在學校擔任英文科的資源教師，主要支援本地英文科教師和與他們協作，共同推動課程和科務發展，包括協助校本英語課程設計、豐富學校英語學習環境、促進英文科教師專業發展、製作教材和設立資源庫、籌辦相關課外活動等。至於課堂教學工作，則仍然由本地英文科教師主力承擔。考慮到“英語教師”的特別職務安排，教育局認為現時的“英語教師”人手安排是恰當的。",
      "sequence": 200,
      "bookmark": "SP_PO_SE_00217"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，據報，很多類家庭常用的電氣產品(“家電產品”)包括電視機、電腦、吹風機、微波爐等，均會發出電磁輻射，而長期暴露於電磁輻射中，會影響人體中樞神經系統及身體機能。有評論指出，香港的居住單位面積普遍細小，因此香港人暴露於該種電磁輻射的水平可能較其他地方為高。另一方面，世界衞生組織曾於2005年研究“電磁輻射過敏”的問題；而世界衞生組織屬下的國際癌症研究組織去年將流動電話產生的電磁場列為“對人類有機會致癌”的類別，並正進行有關人類暴露在電磁場中的可接受水平的研究。就此，政府可否告知本會： \n\n(一) 有否評估，一個家居內的電器、電子設備及移動通訊設備等同時使用時的室內電磁輻射水平為何，以及該水平會否危害人體健康； \n(二) 當局會否考慮制訂家電產品的電磁輻射安全標準，並規定家電產品必須符合該標準才可出售，以確保消費者可以選購較安全的產品；若會，具體安排為何；若否，原因為何；及 \n(三) 鑒於目前很多國家均有就電磁輻射對人體健康的影響進行研究，但該等研究的目的、方法及結論(例如在人體暴露於電磁輻射源的安全距離及時間方面)等並不一致，當局有否就這個課題進行研究；如有，結果為何；如否，原因為何？",
      "sequence": 201,
      "bookmark": "SP_MB_CLW_00219"
    },
    {
      "title": "環境局局長",
      "content": "主席，根據世界衞生組織的資料，“電磁場超敏反應”泛指多種不明確的健康問題或症狀，包括各種皮膚症狀、疲勞、頭暈、心悸、噁心等，而受影響人士認為這些症狀與電磁場有關。但是，世界衞生組織已指出，“電磁場超敏反應”並不是醫學診斷，也不是任何公認綜合症的一部分。現今並沒有科學證據確立電磁場會導致上述的健康問題及症狀。  \n 另一方面，國際癌症研究機構在2000年展開名為Interphone的國際研究，以瞭解使用流動電話與腦腫瘤是否有關。這是至今為止最大規模的同類研究。2010年，該項研究報告的結論指出，沒有數據顯示使用流動電話10年以上的人有較高患上神經膠質瘤和腦膜瘤的風險，亦無一致趨勢顯示使用流動電話時間越長，風險會越高。雖然在研究對象之中，累計使用流動電話時間最長的10%人士，在統計學上有較高風險患上神經膠質瘤，但因為研究方法的限制，以致數據可能存在偏差和誤差。 \n 總括而言，Interphone研究並無提供任何結論指使用流動電話及患上腦腫瘤有任何因果關係。基於上述研究，國際癌症研究機構在2011年將射頻電磁場(1)訂為導致人類癌症媒介中的2B類，即“或可能令人類患癌”。但是，須注意，不少日常生活所見的媒介亦獲同類評\n(1) 射頻電磁場是電訊設備透過無線射頻信號傳遞信號時所產生的電磁場，與電器產品在運作中產生的電磁場同屬電磁光譜中較為較低頻的類別。 \n估，例如咖啡、醃製蔬菜等。此外，射頻電磁場的風險亦遠遠低於石棉、吸煙、二手煙、尼古丁等。 \n 綜合衞生署、通訊事務管理局辦公室(“通訊辦”)及機電工程署的資料，現答覆各項質詢如下： \n(一)及(二) \n “國際非電離輻射防護委員會”(ICNIRP)根據科學文獻結果及有關健康風險評估，制訂了《限制時變電場、磁場和電磁場暴露的導則》(“限制導則”)，並獲世界衞生組織認可。現有的“限制導則”已經制訂了暴露限值，以對任何可能出現的急性健康影響提供足夠的保護。世界衞生組織鼓勵各國採用“限制導則”，並認為現時沒有充分證據顯示人體暴露於“限制導則”內建議的限值水平以下的電磁場，會對健康造成不良影響。 \n 香港已採納ICNIRP所制訂的電磁場指引，以確保公眾安全。任何設計供家庭使用及在本港供應的電氣產品，均受《電氣產品(安全)規例》(“《規例》”)(香港法例第406G章)規管。所有受規管的電氣產品均須符合《規例》指明的基本安全規格，包括不會產生可能會造成危險的溫度、電弧或輻射。供應商有責任確保所供應的電氣產品符合《規例》所載適用的安全規格。就電磁場方面，電氣產品產生的電磁場須符合國際電工委員會或相當機構的標準，而相關標準的制訂亦參照了ICNIRP的電磁場指引。 \n 另一方面，所有在本地市場銷售的流動電話，都必須符合通訊事務管理局發出的HKTA2001規格，即《檢定測試規格  用戶電訊設備的安全及電氣保護規定》。這項規格是根據國際認可標準訂立，涵蓋電訊器材的電氣安全規定，以及流動電話的射頻電磁場安全標準。其中流動電話的射頻電磁場水平，必須符合ICNIRP或美國國家標準學會／電機及電子工程師學會的安全標準。 \n 現時，通訊辦已推行“電訊設備鑒定及驗證計劃”，以完善電訊設備的鑒定和驗證安排。在該計劃下，生產商或供應商以自願方式為流動電話申請驗證，以證明符合相關的技\n術規格。絕大部分香港出售的流動電話品牌的產品，均已申請及通過上述驗證。消費者亦可瀏覽通訊辦網站，查閱已驗證設備的清單。 \n 據我們的資料顯示，國際上並沒有任何研究指同時使用不同家居電氣產品或通訊器材所產生的電磁場水平會危害人體健康。事實上，上述所使用的國際測試標準均假設有關產品是在近距離使用。鑒於電磁場的水平會隨距離減弱，只要有關電氣產品或通訊器材符合指定的安全標準，即使同時使用不同的產品及器材，在一般情況下，所產生的電磁場水平亦不會危害人體健康。 \n(三) 當局一直關注電磁場對人體健康影響的研究。國際上多個專業權威組織，包括世界衞生組織、電機和電子工程師學會及國際非電離輻射防護委員會都不斷監察並總結國際間眾多學術和科研機構的有關研究結果。當局雖然現時並無就此進行研究，但會繼續不時地檢視國際間就電磁場對健康影響的最新科研結果，以及其他權威機構發出的相關報告，以便掌握最新資料及對公眾健康的風險作出評估。",
      "sequence": 202,
      "bookmark": "SP_PO_ENV_00220"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，在2010年，乳癌及子宮頸癌在香港女性罹患的各種致命癌症中分別排行第三位及第九位。根據香港乳癌基金會及基督教聯合醫院的統計數字，教育和普查有助患者及早被診斷患上乳癌。然而，現時全港只有3間婦女健康中心(“健康中心”)提供婦女健康服務，而10間附設婦女健康服務的母嬰健康院(“健康院”)全部均每星期只提供約3小時至6小時的該類服務。有市民向本人反映，由於提供婦女健康服務的健康中心及健康院的數量少、服務時間短及宣傳不足，大部分婦女沒有使用政府提供的該類服務。就此，政府可否告知本會： \n(一) 按區議會分區劃分，現時各健康中心及健康院提供的各項婦女健康服務的詳情(包括有否提供乳癌及子宮頸癌檢查，以及子宮頸癌預防疫苗注射)及服務收費(以表列出)； \n\n(二) 過去3年，每間健康中心及健康院每年提供的每項婦女健康服務的平均輪候時間、接受該服務的婦女人數，以及該人數佔所在地區婦女人口的百分比；是否知悉，該等數字與鄰近國家及地區(例如日本、台灣及新加坡等)的相關數字是否相若；若不相若，有否研究原因是甚麼； \n(三) 會否考慮擴大婦女健康服務的範圍(例如免費乳癌及子宮頸癌普查服務)，以及提供免費或受資助的子宮頸癌預防疫苗注射服務；若否，原因是甚麼； \n(四) 會否考慮在全港每個區議會分區設立最少一間全日提供婦女健康服務的健康中心或健康院，以達到全港婦女平均每3年可獲免費和全面的婦女健康服務一次；及 \n(五) 會否研究設立自願參與計劃，資助全港適齡學生接受子宮頸癌預防疫苗注射，以期及早預防癌症；若否，原因是甚麼？",
      "sequence": 203,
      "bookmark": "SP_MB_EQ_00222"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府向來重視婦女健康，並透過促進健康、預防、治療、康復等服務，提供全面的婦女健康綜合計劃。為加強婦女對自身健康的意識和關注，衞生署轄下多個服務單位，透過不同渠道提供正確的婦女健康資訊及相關社區資源，協助婦女於人生不同的階段作出有利於她們健康的抉擇，以及有需要時尋找健康護理服務。臨床服務方面，目前衞生署家庭健康服務轄下的3間健康中心(全時間)及10間健康院(於不同時段)為64歲或以下的婦女提供婦女健康服務。 \n 政府制訂疾病普查或疫苗注射政策時，會參考有關專家建議，包括諮詢衞生署衞生防護中心轄下的科學委員會，以及癌症事務統籌委員會轄下的癌症預防及普查專家工作小組。這樣可確保政府的公共衞生政策繼續以事實、科學理據和公共利益為先，而制訂的政策亦需充分顧及實際情況，如成本效益、社會接受程度等。 \n 就葛議員提出的5部分質詢，現答覆如下： \n(一) 婦女健康服務旨在促進婦女的健康，並根據婦女在不同人生階段的需要，為她們提供健康教育、評估及輔導服務。如有需要，醫生會安排婦女做合適的測試，包括血液化驗、\n子宮頸細胞檢查及乳房X光造影檢查(一般適用於50歲或以上或個別有乳癌高危因素的婦女)。此外，全港31間健康院為25歲或以上，並曾有性行為的婦女提供子宮頸普查服務。健康中心及健康院並沒有提供子宮頸癌疫苗注射。衞生署為婦女提供的健康服務均由政府資助大部分費用，故此能保持收費低廉。有關收費如下： \n服務 符合資格人士* 非符合資格人士 婦女健康服務 310元(年費) 850元(年費) 乳房X光造影檢查 225元(每次) 510元(每次) 子宮頸檢查服務 100元(每次) 205元(每次) \n註： \n* 下列類別的病人可繳合資格人士應付的費用： \n(i) 持有根據《人事登記條例》所發香港身份證的人士； \n(ii) 身為香港居民的11歲以下兒童；及 \n(iii) 衞生署署長認可的其他人士。 \n領取綜合社會保障援助人士接受上述服務均可豁免收費。 \n(二) 衞生署轄下的健康中心或健康院所提供的婦女健康服務並沒有區域的限制，婦女可選擇前往任何一間中心或健康院接受服務。過去3年，登記使用婦女健康服務的人數如下： \n中心／健康院 每年登記人數 2009年 2010年 2011年 柴灣婦女健康中心 4 800 4 701 4 503 藍田婦女健康中心 5 563 5 571 5 672 屯門婦女健康中心 5 692 5 283 5 459 鴨脷洲母嬰健康院 232 232 211 粉嶺母嬰健康院 430 425 453 瀝源母嬰健康院 1 149 1 303 1 533 馬鞍山母嬰健康院 425 390 413 西營盤母嬰健康院 76 78 48 南葵涌母嬰健康院 179 227 235 \n中心／健康院 每年登記人數 2009年 2010年 2011年 將軍澳寶寧路母嬰健康院 230 232 239 青衣母嬰健康院 162 161 172 橫頭磡母嬰健康院 211 194 182 西九龍母嬰健康院 210 273 236 總計 19 359 19 070 19 356 \n在各健康中心及健康院接受婦女健康服務的輪候時間如下： \n中心／健康院 截至2012年10月的輪候時間(星期) 柴灣婦女健康中心 1 藍田婦女健康中心 10 屯門婦女健康中心 2 鴨脷洲母嬰健康院 5 粉嶺母嬰健康院 4 瀝源母嬰健康院 19 馬鞍山母嬰健康院 5 西營盤母嬰健康院 2 南葵涌母嬰健康院 2 將軍澳寶寧路母嬰健康院 11 青衣母嬰健康院 1 橫頭磡母嬰健康院 14 西九龍母嬰健康院 22 \n 如上所述，健康中心及健康院為各婦女會員提供一籃子的健康服務，而每位會員會按醫護人員評估，接受個別合適的檢查或測試。就着會員接受的各項檢查及測試，健康中心及健康院並沒有全面的統計數字。 \n 而且，衞生署是婦女健康服務的提供者之一，其他服務提供者如非政府機構、私家醫院和醫生，亦有為婦女提供各式各樣的保健計劃。因此，衞生署並沒有婦女於各區進行身體檢查的數字及佔各區人口比率的資料。 \n 各地面對的疾病負擔、醫療體制以至社會制度均有所不同，服務對象和政策目標亦有所不同，因此難以就個別服務項目數字與其他國家作直接比較。 \n(三)及(五) \n 就預防乳癌而言，癌症預防及普查專家工作小組認為目前並未有證據支持或反對在本港人口中進行乳癌普查。事實上，近年有多項研究質疑以乳房X光造影作為全民乳癌普查的效益，包括過度診斷引致的不必要檢查和治療，對婦女構成傷害可能大於益處。對於患乳癌風險較高的個別婦女(例如有相關家族病患史或個人病患史)，工作小組建議應諮詢醫生有關乳癌檢查的意見。一般而言，婦女健康服務的醫生可安排50歲或以上或個別有乳癌高危因素的婦女接受乳房X光造影檢查。 \n 預防子宮頸癌方面，政府一直積極推動宣傳2004年開展的子宮頸普查計劃，鼓勵婦女定期接受子宮頸細胞檢驗。人類乳頭瘤病毒疫苗(俗稱“子宮頸癌疫苗”)並非預防子宮頸癌的萬全方法，亦不可以代替子宮頸細胞檢驗。有關的科學委員會目前並未建議在人羣層面推行子宮頸癌疫苗。 \n(四) 政府會因應健康中心及健康院的服務需求，並配合基層醫療的發展策略，規劃各項服務(包括婦女健康服務)的長遠發展。政府目前沒有計劃擴大婦女健康服務。政府會繼續與其他服務提供者，包括私家醫生及非政府機構加強合作，提升給本港婦女的基層健康服務。",
      "sequence": 204,
      "bookmark": "SP_PO_SFH_00223"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，根據《有組織及嚴重罪行條例》(第455章)第25條，任何人如知道或懷疑任何財產為犯罪得益而仍處理該財產(俗稱“洗黑錢”)，即屬犯罪。就此，政府可否告知本會： \n\n(一) 過去3年，有多少人因觸犯上述條文而被判罰，以及有關案件所涉黑錢的金額一般為何；法庭對被定罪人士一般施加的判罰為何；及 \n(二) 過去3年，當局投放多少資源於宣傳及公眾教育(包括實際開支數目)，教導大眾如何避免觸犯上述條文，以及有關的宣傳及教育活動的詳情(包括舉行講座的次數)；有否檢討當局投放的資源是否足夠？",
      "sequence": 205,
      "bookmark": "SP_MB_AH_00225"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據《有組織及嚴重罪行條例》(第455章)第25條，任何人士若知道或有合理理由相信任何財產全部或部分、直接或間接代表任何人從可公訴罪行的得益而仍處理該財產，即屬犯罪。最高可被罰款500萬元及監禁14年。 \n 財經事務及庫務局負責統籌有關香港整體打擊清洗黑錢／反恐融資的政策和制訂改善措施，並協調相關的宣傳及教育工作。而保安局則分擔推行部分打擊清洗黑錢／反恐融資的工作，例如就“指定非金融企業及行業”落實有關打擊清洗黑錢的要求。 \n 就議員的質詢，經諮詢有關政策局及部門，現答覆如下： \n(一) 由2009年至今，因觸犯《有組織及嚴重罪行條例》第25條而成功被檢控的人數統計如下： \n 2009年 2010年 2011年 2012年 (截至10月) 成功被檢控人數 307 360 246 148 \n 以上成功被檢控人士的判刑由1年至6年監禁不等。至於案件所牽涉的犯罪得益金額，有關部門並未有紀錄。 \n(二) 負責處理防止洗黑錢罪行的政策及法例的政策局、執法部門及相關監管機構，一直均致力全方位推動公眾宣傳及教育活動，包括與金融業界及指定非金融企業及行業合作，協助他們制訂行業守則或指引，並合作進行培訓的工作，\n加強各業界從業員對相關法例的認知，例如，在2009年至2012年間，共與各有關業界合辦約100場講座。 \n 政府當局及相關監管機構亦有製作宣傳物品，例如海報、單張、宣傳短片及廣播聲帶，解釋有關打擊洗黑錢活動的法例要求，例如舉報可疑交易，以及要求相關行業的從業員需按法例、行業守則或指引，查證客戶身份及保存交易紀錄。 \n 政府當局與各監管機構會繼續這方面的宣傳及教育工作，並不斷檢討這些工作的成效，確保與時並進。",
      "sequence": 206,
      "bookmark": "SP_PO_SS_00226"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，關於政府資助的託兒服務，政府可否告知本會： \n(一) 按區議會分區劃分，現時獲政府資助的託兒服務的詳情(按下表列出)； \n區議會分區 2012-2013年度預算開支 受惠兒童總數 服務單位數目 育嬰園(全日託兒 服務) 育嬰園(半日託兒 服務) 幼兒中心(全日託兒服務) 幼兒中心(半日託兒服務) 課餘託管 社區保姆計劃 其他(請註明) 中西區          南區          \n (二) 有否統計，現時父母作為兒童主要照顧者的人數及兒童的人數，並按區議會分區及兒童年齡列出分項數字(按下表列出)； \n區議會分區 照顧者類別 其子女屬以下年齡組別的 父母人數 0歲至 2歲 3歲至5歲 6歲至11歲 中西區 父及／或母為兒童主要照顧者 \n父母均非兒童主要照顧者(包括雙職父母) \n南區 父及／或母為兒童主要照顧者 \n父母均非兒童主要照顧者(包括雙職父母) \n     \n 區議會分區 屬以下年齡組別的兒童人數 0歲至2歲 3歲至5歲 6歲至11歲 中西區    南區    \n (三) 按區議會分區劃分，各區獲政府資助的幼兒中心及幼稚園(包括全日制及半日制)的數目，以及兒童輪候有關名額的平均時間和人數分別為何；及 \n(四) 政府在2011-2012財政年度用於託兒服務的總開支及分項數字為何？",
      "sequence": 207,
      "bookmark": "SP_MB_HW_00228"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，為支援一些因工作或其他原因而暫時未能照顧其子女的父母，社會福利署(“社署”)一直透過資助非政府機構提供多元化的服務，並致力增加服務的彈性，而經濟困難的家庭，更可申請有關的服務資助或費用減免。 \n 就黃碧雲議員的質詢的4個部分，現答覆如下： \n(一)及(三) \n 幼兒中心為3歲以下的兒童提供日間照顧服務；而不少幼兒中心附設於幼稚園，以幼稚園暨幼兒中心的形式為6歲或以下的兒童提供教育及照顧服務。 \n 一些幼兒中心及幼稚園暨幼兒中心亦提供暫託幼兒服務，支援需處理急事或要事的父母，提供全日、半日或以節數計的服務。該些中心亦有提供延長時間服務，協助需要較長時數的幼兒照顧服務的家長。 \n 至於介乎6歲至12歲的兒童，社署推行了課餘託管計劃，由非政府機構以自負盈虧和收費的模式運作，計劃内容包括功課輔導、家長輔導和教育、技能學習、膳食服務和其他社交活動。社署亦有提供收費減免予有社會需要的低收入家庭。 \n 此外，為使服務更具彈性及更方便使用，並促進社區參與及鄰里互助，社署在2008-2009年度開始試行為期3年的鄰里支援幼兒照顧計劃(“計劃”)，對象為6歲以下兒童。計劃包括兩個部分：社區保姆服務，運作時間為早上7時至晚上11時；以及中心託管小組，於平日最少運作至晚上9時，並涵蓋部分周末和公眾假期。有社會需要的低收入家庭，可獲全數或半數費用減免。在特殊情況下，6歲或以上兒童也可使用服務，以免他們無人看管。試行計劃於2011年3月結束後所作的檢討結果顯示，計劃既可達致推動社區參與及鄰里互助的目的，同時又能為有需要的家庭提供具彈性的幼兒照顧支援。社署於同年10月將計劃常規化，並推展至全港18區，使幼兒服務的最低名額從最少440個增至最少720個名額(包括468個社區保姆服務名額及252個中心託管小組名額)，增長為64%。服務營辦者會按需要增加社區保姆服務名額，並發展社區保姆網絡，推動鄰里守望相助，以為照顧社區對幼兒服務的需求。 \n 各項服務名額及使用率或受惠人數列於附件一。政府資助託兒服務2012-2013年度預算開支為236,100,000元。當局沒有備存分區預算開支和輪候時間的數字。 \n\n(二) 社署在策劃服務時，會根據不同地區的特徵，如兒童人口、相關社會及經濟因素、現有兒童照顧服務的供應和使用情況等，以評估服務需要。社署亦會透過地區福利辦事處收集地區團體、區議員、居民的意見，以瞭解各區兒童照顧服務的需要。當局未有備存各區全職家庭照顧者的數目。按全港18個區議會分區劃分，於2011年各區“3歲以下”、“3歲至6歲以下”、“6歲至12歲以下”及“12歲至17歲以下”兒童數目列於附件二。 \n(四) 在2011-2012年度，受政府資助的幼兒中心(包括獨立幼兒中心及附設於幼稚園内的幼兒中心)的開支合共為159,600,000元；用於計劃的開支為2,640萬元；而用於課餘託管收費減免計劃的開支為1,360萬元。政府投放在上述各項服務的總開支為199,600,000元。 \n 附件一 \n各項服務名額及使用率／受惠人數 (2011年10月1日至2012年9月30日，除非另外註明) \n社署轄下行政區 獨立幼兒中心 附設於幼稚園內的幼兒中心(2011年 9月數字) 暫託 幼兒 服務 延長 時間 服務 課餘 託管(2012年 9月數字) 鄰里支援幼兒照顧計劃 全日制 半日制 全日制 半日制 名額 使用率(%) 名額 使用率(%)(1) 名額 使用率(%) 名額 使用率(%) 名額 使用率(%) 名額 使用率(%) 名額 使用率(%) 最少服務名額 受惠兒童人數(2) 東區及灣仔 96 97 182  713 74 2 843 83 28 54 152 100 658 78 80 345 中西南及離島 40 100 260  869 59 2 188 60 33 82 124 77 604 87 120 751 \n社署轄下行政區 獨立幼兒中心 附設於幼稚園內的幼兒中心(2011年 9月數字) 暫託 幼兒 服務 延長 時間 服務 課餘 託管(2012年 9月數字) 鄰里支援幼兒照顧計劃 全日制 半日制 全日制 半日制 名額 使用率(%) 名額 使用率(%)(1) 名額 使用率(%) 名額 使用率(%) 名額 使用率(%) 名額 使用率(%) 名額 使用率(%) 最少服務名額 受惠兒童人數(2) 觀塘 0 不適用 216  591 83 836 86 40 75 122 85 366 81 40 696 黃大仙及西貢 0 不適用 42  1 058 69 1 756 60 46 69 140 88 547 86 80 1 125 九龍城及油尖旺 144 100 1 100  672 89 1 308 96 44 65 124 68 351 89 80 1 322 深水埗 62 100 0  384 81 328 80 25 82 76 106 239 92 40 876 沙田 70 97 0  556 79 1 240 78 26 57 82 79 464 95 40 503 大埔及北區 48 100 119  651 64 882 64 35 63 124 82 596 71 80 704 元朗 64 100 0  481 85 694 84 29 61 70 64 404 92 40 1 112 荃灣及葵青 102 100 196  959 82 2 625 84 49 83 138 82 575 94 80 836 屯門 64 99 74  463 76 619 76 28 82 78 86 472 94 40 1 022 \n社署轄下行政區 獨立幼兒中心 附設於幼稚園內的幼兒中心(2011年 9月數字) 暫託 幼兒 服務 延長 時間 服務 課餘 託管(2012年 9月數字) 鄰里支援幼兒照顧計劃 全日制 半日制 全日制 半日制 名額 使用率(%) 名額 使用率(%)(1) 名額 使用率(%) 名額 使用率(%) 名額 使用率(%) 名額 使用率(%) 名額 使用率(%) 最少服務名額 受惠兒童人數(2) 總數／平均使用率 690 99 2 189  7 397 75 15 319 77 383 70 1 230 84 5 276 87 720 9 292 \n註： \n(1) 由於大部分半日制獨立幼兒中心皆由非政府組織以自負盈虧模式營運，社署沒有要求他們提供有關服務使用率。 \n(2) 受惠於計劃的同一名兒童每月只計一次。 \n 按區議會劃分，各區獲政府資助的幼稚園(包括全日制及半日制)數目 \n區議會分區 2012-2013學年參加學前教育學券計劃的幼稚園及幼稚園暨幼兒中心(包括全日制及半日制)數目 中西區 23 灣仔區 15 東區 59 南區 18 深水埗 39 九龍城 44 黃大仙 44 觀塘 67 油尖旺 29 葵青 58 荃灣 30 \n區議會分區 2012-2013學年參加學前教育學券計劃的幼稚園及幼稚園暨幼兒中心(包括全日制及半日制)數目 屯門 57 元朗 65 北區 41 大埔 26 沙田 56 西貢 42 離島 22 合計 735 \n 附件二 \n2011年按區議會分區劃分的兒童人口數目 \n區議會分區 年齡組別 3歲以下 3歲至6歲以下 6歲至12歲以下 12歲至17歲以下 中西區 5 700 6 000 11 100 9 300 灣仔區 3 400 3 500 5 200 5 700 東區 11 000 11 800 23 000 29 600 南區 6 500 5 300 12 500 14 100 深水埗 8 300 7 700 18 700 19 800 九龍城 8 400 8 000 17 100 18 200 黃大仙 6 100 7 700 17 700 21 600 觀塘 10 900 14 000 30 300 33 200 油尖旺 7 900 8 200 13 300 14 300 葵青 8 400 11 100 23 300 27 200 荃灣 7 100 7 600 14 600 16 600 屯門 10 000 9 700 20 400 26 700 元朗 11 900 13 400 31 100 39 900 北區 6 300 6 200 14 700 17 800 大埔 5 100 5 600 11 300 14 900 沙田 11 600 12 900 27 300 31 000 \n區議會分區 年齡組別 3歲以下 3歲至6歲以下 6歲至12歲以下 12歲至17歲以下 西貢 10 000 10 800 21 500 24 700 離島 3 400 3 800 8 700 8 800 合計(1) 142 300 153 400 321 500 373 400 \n註： \n(1) 上列為四捨五入至最接近的百位數字。由於進位原因，統計表內個別項目的數字加起來可能與總數略有出入。 \n資料來源：政府統計處綜合住戶統計調查",
      "sequence": 208,
      "bookmark": "SP_PO_SLW_00229"
    },
    {
      "title": "田北俊議員",
      "content": "主席，有許多北區居民向本人反映，雖然政府在本年9月推出多項打擊水貨活動的措施，但水貨活動依然存在，並對居民造成滋擾。有報道指出，水貨活動近期有死灰復燃的趨勢，港鐵上水站外經常迫滿等候入閘的內地人士輪候鐵路站職員替他們量度行李重量和大小，過程中時有發生嚴重衝突的情況。就此，政府可否告知本會： \n(一) 鑒於政府於今年11月初提交本會的資料顯示，在本年9月19日至10月26日期間，當局多次採取行動打擊內地居民違反在港逗留條件參與水貨活動，並拘捕了372名涉嫌違反逗留條件的內地居民，其中41人被檢控(當中30人被定罪及判監兩個月)，以及331名未被檢控人士被遣返內地)，為何被拘捕的人士當中大部分未被檢控，以及為何被檢控的人士當中約有三成未被定罪； \n(二) 是否知悉在第(一)部分未被檢控而被遣返的內地居民會否受到內地當局懲處；如會，詳情為何；如否，原因為何； \n(三) 鑒於有傳媒報道，為規避鐵路乘客不得攜帶過重或過大的行李的管制措施，有一些人為水貨集團作“閘口駁腳”，負責把符合重量及體積規定的貨物攜帶入閘，隨即交由水貨\n客在列車月台把貨物重新組合然後運送出境，當局有否注意到此情況，以及有何應對措施； \n(四) 當局有否評估現行的各項措施對打擊水貨活動的成效；有否訂定新的措施，以及將如何與內地當局加強合作，以持續和有效地取締該等活動；及 \n(五) 當局有否評估，內地當局收緊訪港獲發赴港旅遊簽注的深圳居民可一天多次往返內地及香港(俗稱“一簽多行”)的政策，例如改為“一天一行”，會否有助打擊水貨活動；如有評估，詳情為何；如無評估，原因為何？",
      "sequence": 209,
      "bookmark": "SP_MB_TPC_00231"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一)及(二) \n 由本年9日19日至11月30日，入境事務處(“入境處”)聯同其他執法部門共進行了19次代號“風沙”的聯合執法行動，共拘捕411名持往來港澳通行證的內地居民，涉嫌因從事水貨活動而違反逗留條件。當中75名內地居民被檢控，其中64人被判監4星期至兩個月，4人仍在等候法庭聆訊，7人在徵詢法律意見後被撤銷控罪。其餘336名內地居民已被遣送回內地。 \n 入境處已按既定機制，將被定罪的內地居民名單，通報內地有關當局註銷他們的赴港簽注。 \n 在處理每宗案件時，入境處都會作出詳細的調查。一般而言，搜證方面會集中於水貨客是否被聘用、開辦或參與業務，在有足夠證據證明他們違反逗留條件，入境處便會作出檢控。鑒於這是一項刑事檢控，搜集的證據必須達致“排除合理懷疑”的高要求，才會考慮提出檢控。 \n 對於未能成功檢控的人士，在他們日後來港時，入境處會詳細審查他們訪港目的。如對他們來港的目的有懷疑，入境處可能會拒絕他們入境。 \n\n(三) 香港鐵路有限公司(“港鐵公司”)注意到所謂的“閘口駁腳”活動，並已加強港鐵職員在東鐵線新界北區沿線車站月台及車廂內巡查。若有乘客作出任何行為或活動，對其他乘客造成滋擾或不便，而又不遵守港鐵職員的指示，港鐵職員會作出檢控。此外，除了在上水站、粉嶺站、羅湖站，以及落馬洲站設置電子地磅，港鐵公司亦在羅湖站及落馬洲站出境付費區進行行李重量檢查，以打擊該類活動。 \n(四) 整體而言，各執法部門的聯合行動已經初見成效，有關地區的秩序已有所改善。打擊行動會持之以恆。我們會密切留意水貨活動的營運模式，以不定時、不定點，以及從源頭堵截的策略，採取以情報為主導的執法行動，並會因應實際情況適當地調整有關策略。我們瞭解內地當局亦已加強打擊水貨走私活動。兩地相關執法部門會繼續保持緊密的情報交換及進行聯合分析，並按需要採取深港兩地同步的執法行動，打擊集團式的水貨活動。 \n(五) 就有關限制內地居民不能在一天之內多次往返香港的建議，我們必須小心考慮其可行性、對一般內地訪客、整體入境政策以至香港作為亞洲國際都會的形象的影響，以及處理水貨活動的成效。 \n 根據初步資料，內地水貨客持不同簽注來港，有一次性亦有多次性，多次性簽注包括探親、商務及個人遊簽注。整體而言，在風沙行動中被拘捕的內地居民，與一般內地訪客的出入境模式大致相若。被拘捕的內地居民當中，部分每天只出入一次。因此，我們不能單憑出入境次數來證明有關旅客為水貨客，否則可能會影響部分真正有需要一天多次往返香港和內地的旅客。 \n 當局會繼續以情報為主導，考慮一籃子的因素，包括出入境次數，以打擊水貨活動。在處理每宗入境申請時，入境處會考慮訪客是否符合一般的入境規定。入境處會對旅客作出訊問，若對其訪港目的存疑，會根據法律及既定政策，考慮拒絕有關人士入境。",
      "sequence": 210,
      "bookmark": "SP_PO_SS_00232"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，長沙灣及深水埗一帶的紡織品及成衣批發市場，多年來吸引不少來自東南亞、內地及外國的商戶惠顧，情況與南韓的東大門相若，而南韓更把東大門發展成一個旅遊景點。行政長官在其競選政綱提及，上任後要建立全面的經濟發展策略及產業政策，也提到要提升和推廣香港的批發產業，例如深水埗的電子產品、長沙灣的成衣及紡織品，“引導遊客與本地批發市場對接，促進當地的發展，以及研究覓地建立主體性長期展覽場地，推廣有關產業”。就此，政府可否告知本會： \n(一) 有否統計，過去5年，本港紡織品及成衣批發的交易額是多少；有否研究如何協助業界把握商機，充分發展本港的紡織品及成衣批發市場； \n(二) 會否重新制訂發展紡織業的政策，促進產業創新，例如推動發展深水埗紡織品及成衣批發市場、培育時裝設計人才、建設展銷場館、把紡織業重塑成時尚產業，以及研究仿效南韓東大門，把該批發市場重新包裝成具特色的旅遊景點，令紡織業、旅遊業等產業可以互惠互利，環環相扣；及 \n(三) 將如何兌現行政長官在其競選政綱就提升和推廣批發產業所作的承諾；具體的構思為何，以及將會何時推出有關的措施？",
      "sequence": 211,
      "bookmark": "SP_MB_CKPA_00234"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就議員的質詢，我們現綜合答覆如下： \n 紡織及成衣業一直是香港經濟的重要支柱之一，為香港的經濟發展作出重大貢獻。2007年至2012年10月有關本港紡織及成衣出口貿易貨量和貨值的統計數字可參閱附表。 \n\n 政府十分重視香港的產業發展，包括紡織及成衣業和批發業。在配合旅遊業發展方面，香港旅遊發展局(“旅發局”)一直致力利用不同途徑，向旅客展示香港的時尚特色。在推廣香港的購物天堂的優勢時，除了介紹大型商場及百貨公司，亦積極推介露天市集及主題購物街，包括時裝批發及零售店鋪林立的長沙灣道時裝街。因應這些時裝批發市場的發展，我們會和旅發局研究將這類批發市場重新包裝成為特色旅遊景點的可行性。 \n 至於培育人才、促進創新方面，創意香港一直提供資助，支持值得鼓勵的時裝設計推廣項目。有關項目包括比賽、獎項計劃、展覽和時裝表演。這些項目為本地新進的時裝界人才及其作品提供曝光的機會。例如，2011年及2012年“衣酷適再生時尚設計  香港”的得獎者獲得機會前赴英國在職實習，以豐富他們的工作經驗。另一例子是2012年12月9日舉行的“世界時尚天橋2012香港”，是次時裝表演的天橋為全球最長之一，吸引了眾多國際媒體的關注。該時裝表演所展示的本地年青設計師、本地時裝大賽得獎者和本地各間設計學院設計畢業展得獎學生的作品，與著名時裝設計師的作品一同展示。 \n 除了純粹以時裝設計為專題的項目外，其他由創意香港資助的重點設計項目，亦不時有涵蓋時裝設計。例如香港設計中心每年一度舉辦的“設計營商周”和“設計智識周”，經常在會議及工作坊中加入時裝設計的議題，並邀請業界人士主講。這些交流活動有助本地時裝設計師提升技巧，以及拓展他們與本地和國際同業的網絡。 \n 在培育新進設計公司方面，政府資助的“設計創業培育計劃”(“培育計劃”)為培育公司提供財政資助和培育服務。截至2012年10月底，已有118間公司參與培育計劃，其中約18%為新成立的時裝設計公司。 \n 政府會繼續推動現有產業及創造新的優勢。正如行政長官在其政綱亦明確表示，我們會制訂全面的產業政策，創造就業，改善民生。行政長官宣布成立的“經濟發展委員會”將提出前瞻性的方向，並就如何擴闊香港經濟基礎及促進香港經濟發展的整體策略和政策向政府提供意見，當中包括檢視有助香港經濟進一步發展的行業或行業羣，以及研究扶助相關產業發展所需的政策和其他支持措施。委員會將由行政長官領導，籌備工作亦已展開，預計委員會將會於短期內成立。 \n\n附表",
      "sequence": 212,
      "bookmark": "SP_PO_SCED_00235"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，政府早年委託香港房屋協會推行夾心階層住屋(“夾屋”)計劃，讓收入超出居者有其屋(“居屋”)計劃申請資格但未足以購買私人住宅樓宇的中等收入家庭，以優惠價格購買住屋。自首個夾屋屋苑在1995年建成，至2001年政府決定暫停出售資助房屋為止，共有10個夾屋屋苑建成。有夾屋業主多次向本人表示，政府沒有一套協助夾心階層置業的政策，亦從來未有理會他們在居住方面的困境。因應市民對置業的需求增加，政府推出“置安心”計劃、恢復興建居屋，以及容許符合居屋白表申請者資格的人士(“白表申請人”)在居屋第二市場購買未繳付補價的居屋單位，但卻沒有提及夾屋的第二市場。就此，政府可否告知本會： \n(一) 過去10年，夾屋、居屋及租者置其屋(“租置”)計劃單位的業主為其單位補價的個案數目及補價總額為何； \n(二) 過去10年，夾屋、居屋及租置單位一手業主轉售其單位的個案及百分比；  \n(三) 鑒於香港房屋委員會(“房委會”)於上月決定大幅放寬白表申請人購買未繳付補價的居屋單位的入息上限(即兩人或以上家庭放寬至每月4萬元)，而新入息上限與當年夾屋申請人的入息上限(即每月25,000至5萬元)相近，政府可否考慮將有關計劃擴大至包括夾屋單位，以及容許夾屋業主出售未補價的單位，以增加夾屋的市場流轉量；如否，原因為何；及 \n(四) 鑒於快將推出的“置安心”計劃與夾屋計劃相近，其單位售價介乎私人樓宇與居屋計劃之間，目的是為一班收入較高的人士或家庭提供置業機會，但該等單位的數量不多，政府會否考慮容許合資格的“置安心”計劃申請人購買未補價的夾屋單位；如否，原因為何？",
      "sequence": 213,
      "bookmark": "SP_MB_TKW_00237"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，於1992年公布的夾屋計劃，旨在為收入於居屋計劃以上，而又未能負擔私營房屋的中產家庭，提供可負擔的房屋。夾屋計劃下共有10個夾屋項目，提供8 920個單位。隨着政府2002年的房屋政策重新定位後，夾屋計劃已於2003年終止。 \n 就“綠悠雅苑”(即青綠街項目)而言，該項目原為“置安心”計劃下的首個項目。該項目會以折扣價出售予合資格申請人，以增加資助出售房屋的供應，應對市民的置居訴求。就其餘原規劃作“置安心”用途的用地，政府傾向將當中的大部分用作發展資助出售單位。我們會於適當時候公布詳情。 \n 就湯議員質詢的4個部分，現綜合答覆如下： \n(一) 在2003年至2012年(截至10月底)，夾屋單位、居屋單位及租置計劃單位補價的宗數及金額如下： \n年份 補價的單位 夾屋 居屋 租置計劃 宗數 金額 (百萬元) 宗數 金額 (百萬元) 宗數 金額 (百萬元) 2003 86 43.2 2 476 633.6 1 0.3 2004 159 89.9 3 534 1,108.0 19 7.5 2005 221 134.2 3 391 1,287.2 35 13.0 2006 166 95.8 2 405 958.9 66 24.9 2007 250 148.4 2 838 1,178.0 137 53.3 2008 268 176.2 2 665 1,333.4 154 71.6 2009 239 155.3 2 667 1,357.1 175 86.5 2010 221 169.3 2 890 1,758.4 261 161.2 2011 154 148.3 1 817 1,367.2 222 174.2 2012 (截至10月底) 121 129.3 1 216 981.6 172 153.4 \n(二) 根據《房屋條例》，於轉讓限制期屆滿，或於此期限內房委會不接納居屋業主提出的轉讓，居屋和租置計劃單位業主在補價後，便不再受轉讓限制規範。因此，有關單位會被視為私人市場單位，可自由出售。儘管如此，如果已繳付補價的居屋和租置計劃單位在公開市場出售，我們仍可從土地註冊處的公開市場買賣合約登記紀錄中得知。不過，這些公開市場的買賣紀錄純粹是交易的宗數，我們無法從紀錄中分辨交易的單位是否一手業主轉售個案，而紀錄亦不能顯示兩宗交易是否屬同一單位。 \n\n 此外，在居屋第二市場計劃下，居屋和租置計劃單位業主可在首次轉讓日期起計第三年開始，將未補價單位出售予房委會指定的合資格人士。合資格人士購買這些未補價單位後，亦可轉售予房委會指定的合資格人士，而不需補價。在居屋第二市場計劃下，在簽訂未繳付補價居屋或租置計劃單位的臨時買賣協議後1個月內，買家的律師必須向房委會申領“提名信”。在買家獲發提名信後，買賣雙方才能簽訂買賣協議及轉讓契據。因此，房委會所備存的第二市場交易紀錄，純粹是就未繳付補價居屋和租置計劃單位簽發“提名信”的宗數。在過去10年，房委會就未繳付補價居屋和租置計劃單位簽發了總共20 032封“提名信”。不過，我們無法從紀錄中分辨交易的單位是否一手業主轉售個案，而紀錄亦不能顯示兩宗交易是否屬同一單位。 \n 至於夾屋方面，房協的夾屋單位的契約內，亦有相若的轉讓限制安排。房協並沒有夾屋單位一手業主在補價後出售其單位的紀錄。 \n(三)及(四) \n 我們認為於當前土地資源緊張的情況下，公共資源應集中於協助月入4萬元或以下的家庭應對其置居需要。相對而言，此羣組較有需要獲得政府的協助。居屋和“綠悠雅苑”的白表家庭申請人的入息限制，亦以此為限。 \n 就容許部分類別的買家可免補價購買夾屋的建議，現時夾屋並無第二市場。我們有需要小心研究有關建議，並考慮政府的房屋政策、有關建議對房屋市場可能造成的影響等。",
      "sequence": 214,
      "bookmark": "SP_PO_STH_00238"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，根據《道路交通(駕駛執照)規例》(“《規例》”)(第374章，附屬法例B)，運輸署署長可向在申請日期前3年內某段時間，曾持有由“認可國家或地方”(包括內地)的主管當局簽發的正式駕駛執照的申請人，免試簽發香港正式駕駛執照(“免試簽發駕駛執照”)。就此，政府可否告知本會，過去5年： \n(一) 當局每年接獲多少宗“免試簽發駕駛執照”的申請；批准的申請數目，以及當中申請人屬香港永久性居民及非香港永久性居民的申請數目分別為何，並按他們所持有的駕駛執照的簽發國家或地方列出非香港永久性居民的申請的分項數字；及 \n(二) 當局每年拒絕了多少宗“免試簽發駕駛執照”的申請，並按申請人所持有的駕駛執照的簽發國家或地方及拒絕申請的原因列出分項數字；在遭拒絕的個案中，有多少宗的申請人為香港永久性居民？",
      "sequence": 215,
      "bookmark": "SP_MB_TKS_00240"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，“免試簽發駕駛執照”的機制，是讓持有“認可國家或地方”簽發的海外駕駛執照的人士，可無需通過本地駕駛考試，而獲直接簽發香港正式駕駛執照，以駕駛私家車、總重量不逾5.5公噸的輕型貨車、電單車及機動三輪車。 \n “免試簽發駕駛執照”的申請人，不論是否香港永久性居民，必須年滿18歲，並須符合《規例》第11(3)條訂明的各項條件如下： \n(i) 持有《規例》附表4(見附件)所列任何國家或地方所簽發的海外駕駛執照，當中包括中華人民共和國正式駕駛執照。 \n(ii) 該海外駕駛執照必須： \n(1) 仍然有效或有效期屆滿不超過3年；及 \n(2) 是在簽發國家或地方成功完成有關的駕駛考試後獲得的。 \n(iii) 申請的車輛類別必須為該駕駛執照簽發國家或地方授權他駕駛的類別。 \n(iv) 符合以下其中一項規定： \n(1) 該執照最初是他在簽發國家或地方居住不少過6個月的期間內的任何一日簽發；或 \n\n(2) 在緊接申請前已持有該認可國家或地方的執照不少於5年；或 \n(3) 持有該執照簽發國家或地方的護照或同等的旅行證件。 \n因此，“免試簽發駕駛執照”的申請人，即使在申請日期前3年內某段時間，曾持有由“認可國家或地方”(包括內地)的主管當局簽發的正式駕駛執照，但如未能符合《規例》訂明的其他條件，其申請亦不會獲批。 \n就涂議員質詢的兩部分，我的答覆如下： \n(一) 根據運輸署紀錄，在2007年至2011年間，“免試簽發駕駛執照”的申請個案數字如下： \n年份 申請個案 2007 30 170 2008 31 330 2009 28 430 2010 30 910 2011 34 810 \n 在2007年至2011年間，“免試簽發駕駛執照”申請的批出個案數字及按申請人所持有的駕駛執照的簽發國家或地方的分類見下表。由於申請人是否香港永久性居民並非獲批“免試簽發駕駛執照”的條件之一，因此，運輸署的紀錄並沒有就批出個案的申請人是否香港永久性居民作分類統計。 \n年份 批出個案總數 按申請人所持有的駕駛執照的 簽發國家或地方 中國 內地 加拿大 美國 澳洲 英國 其他 2007 29 910 14 640註 2 989註 2 774註 2 324註 1 573註 4 390註 2008 31 220 13 690 3 495 3 481 2 334 1 795 6 425 2009 28 380 13 660 2 545 3 417 1 638 1 771 5 349 2010 30 740 16 290 2 269 3 521 1 510 1 924 5 226 2011 34 660 19 680 2 144 3 644 1 571 2 034 5 587 \n(二) 在2007年至2011年間，“免試簽發駕駛執照”申請的被拒個案數字及按申請人所持有的駕駛執照的簽發國家或地方的分類見下表。由於申請人是否香港永久性居民並非獲批“免試簽發駕駛執照”的條件之一，因此，運輸署的紀錄並沒有就被拒個案的申請人是否香港永久性居民作分類統計。 \n年份 被拒 個案 總數 按申請人所持有的駕駛執照的 簽發國家或地方 中國 內地 巴基斯坦 印度 加拿大 馬來西亞 其他 2007 260 187註 4註 6註 9註 29註 16註 2008 110 64 5 12 1 12 16 2009 50 5 8 6 27 0 4 2010 170 102 45 1 5 0 17 2011 150 96 37 0 3 0 14 \n註： \n運輸署的電腦系統在提升至目前的第四代車輛牌照及駕駛執照綜合資料電腦系統前，未有將“免試簽發駕駛執照”個案按申請人所持的海外駕駛執照的簽發國家或地方作分類儲存。因此，上列數字只反映2007年2月以後的分類數字。 \n所有“免試簽發駕駛執照”的被拒個案，都是因為申請人未能完全符合《規例》訂明的各項條件而被拒。運輸署電腦紀錄未有就有關個案的具體被拒原因作詳細分類統計。 \n 附件 \n《道路交通(駕駛執照)規例》(香港法例第374B章) \n附表4  第11(3)條所指的國家或地方 \n日本 馬來西亞 比利時 挪威 丹麥 荷蘭 巴基斯坦 瑞士 \n中華人民共和國 意大利 尼日利亞 新加坡 以色列 奧地亞 加拿大 瑞典 印度 葡萄牙 西班牙 愛爾蘭共和國 冰島共和國 德國 孟加拉國 澳洲 法國 盧森堡 芬蘭 南非共和國以及西南非 美國 聯合王國  以及奧爾德尼(包括海峽群島)、百慕達、根西島、萌島及澤西島 紐西蘭 韓國",
      "sequence": 216,
      "bookmark": "SP_PO_STH_00241"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，有不少長者向本人反映，醫院管理局(“醫管局”)引入普通科門診電話預約服務(“電話預約服務”)，原意是為了方便市民(特別是長者)，免卻他們須在清晨時份親身到診所排隊輪籌，但該服務一直未能真正方便他們。該等長者指出，該服務的線路經常接不通、他們因未能在短促的時限內依指示按鍵而無法完成預約程序，以及在完成預約程序後仍不獲派發診症名額。就此，政府可否告知本會，是否知悉： \n(一) 過去3年，每間公立普通科門診診所的求診人次當中，經電話預約服務獲發診症名額的人次及所佔百分比為何； \n(二) 鑒於電話預約服務簡介訂明，如果病人於兩個月內3次或以上不能應診但沒有取消預約，便不得使用該服務，2006年至今有多少病人因此不得使用該服務，以及他們的年齡分布為何； \n(三) 電話預約服務自2006年推出至今，醫管局推行的各項改善及優化措施的成效為何；及 \n\n(四) 醫管局有否計劃於未來推行措施，進一步優化電話預約服務，以解決長者現時使用該服務時遇到的問題；如有，詳情為何；如否，原因為何？",
      "sequence": 217,
      "bookmark": "SP_MB_CHP_00243"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，有關質詢的各部分我們現答覆如下： \n(一) 醫管局轄下的普通科門診服務，以低收入人士、長者和長期病患者為主要服務對象。普通科門診照顧的病人主要分為兩大類，包括病情穩定的長期病患者例如糖尿病、高血壓病人，以及症狀相對較輕的偶發性疾病患者例如患有感冒、傷風、腸胃炎的病人。偶發性疾病病人可透過醫管局的電話預約系統，預約普通科門診診所未來24小時的診症時段。至於有需要覆診的長期病患者，他們每次應診後均會獲預先安排下次覆診時間，無須另行致電預約。 \n 現時醫管局在全港共營辦74間普通科門診診所，其中65間設有電話預約服務。餘下9間位於離島或較偏遠地區的診所，市民可於服務時間內直接前往診所候診。在2011-2012年度，醫管局的普通科門診診所共為超過130萬病人提供了約500萬人次的服務。當中普通科門診的主要服務對象，包括長者、領取綜合社會保障援助的人士和獲豁免公營醫療收費的人士等，透過電話預約系統在兩個工作天內成功獲發籌的比率超過九成。 \n(二) 為確保診症籌額和公共資源得以善用，醫管局希望已成功預約的病人，如不能依時應診能夠及早致電取消預約。醫管局已在電話預約系統的錄音片段設置提示信息，又製作了教育影片於各普通科門診診所播放，提醒病人取消預約的重要性和相關程序。為防止電話預約系統被濫用，如有病人在兩個月內不赴診3次而又沒有取消預約，醫管局會暫停為其提供電話預約服務；有關的病人如欲繼續使用普通科門診服務，需親身到診所重新辦理手續。 \n 在實行上述措施後，病人預約了診症時段而又沒有應診的情況已得到改善，由2008-2009年度佔已派發籌額約8%減少至2011-2012年度約6%，而於2011-2012年度被暫停使用電話預約服務的病人僅佔普通科門診病人總數約0.1%。 \n(三)及(四) \n 為免病人需要親身到診所排隊輪籌、改善診所擠迫問題，以及減低病人交叉感染的風險，醫管局自2006年起推出普通科門診電話預約服務。現時電話預約系統設有超過500條電話線提供24小時預約服務。由於普通科門診服務流量龐大，自動化預約系統可以為病人在最短時間內搜尋籌額及分配診症時段，有助提升服務效率。電話預約系統亦把同區的普通科門診診所連結為一個籌額互通共用的網絡，如某一診所預約診症籌額已滿，系統會自動轉駁至區內其他診所，搜索餘下的籌額。此舉有助善用資源，避免出現浪費籌額的情況，亦可免卻病人奔走到不同診所輪候剩餘籌額的不便。 \n 因應市民意見，醫管局亦已採取多項措施改善電話預約系統的操作，包括將電話線由350條增加至五百多條，加強系統服務容量；設立長者預約專籌予65歲或以上的病人；延長等候回應時間，讓使用者(特別是長者)有更充裕時間輸入所需資料；以真人發聲代替電腦話音，讓使用者聽得更清晰；簡化輸入資料程序方便長者使用預約系統；推出手機短訊預約服務，配合聽障人士的需要；以及在每間普通科門診診所設立輔助處，為使用電話預約服務遇到困難的人士提供適當協助。醫管局會繼續密切監察普通科門診電話預約系統的運作情況，有需要時作出適當的改善措施。",
      "sequence": 218,
      "bookmark": "SP_PO_SFH_00244"
    },
    {
      "title": "易志明議員",
      "content": "主席，據報，本港的失業率近期維持在低水平，但大專畢業生因失業而領取綜合社會保障援助金(“綜援”)的人數卻有上升的趨勢。就失業人士領取綜援(“失業綜援受助人”)的情況，政府可否告知本會： \n(一) 2007年至2011年，按受助人的年齡及學歷劃分，每年15歲至59歲的失業綜援受助人的數目(按下表列出)； \n\n年份：    \n學歷 屬以下年齡組別的受助人數目 受助人總數 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 大專或以上 \n初中及高中 \n小學或以下 \n該年齡組別的受助人數目及其佔受助人總數的百分比 \n (二) 2007年至2011年，按受助人的年齡及學歷劃分，每年參加自力更生支援計劃的失業綜援受助人的數目、他們的成功就業率及平均領取綜援的年期(按下表列出)； \n年份：    \n學歷 屬以下年齡組別的受助人數目 參加者總數 15歲至 19歲 20歲至 29歲 30歲至 39歲 40歲至 49歲 50歲至 59歲 大專或以上： (i) 參加人數 \n(ii) 成功就業率(%) \n(iii) 平均領取綜援年期 \n初中及高中： (i) 參加人數 \n(ii) 成功就業率(%) \n\n學歷 屬以下年齡組別的受助人數目 參加者總數 15歲至 19歲 20歲至 29歲 30歲至 39歲 40歲至 49歲 50歲至 59歲 (iii) 平均領取綜援年期 \n小學或以下： (i) 參加人數 \n(ii) 成功就業率(%) \n(iii) 平均領取綜援年期 \n (三) 按受助人的年齡及至今領取綜援的年期劃分，目前的失業綜援受助人的數目(按下表列出)； \n領取綜援的 年期 屬以下年齡組別的受助人數目 受助人總數 15歲至 19歲 20歲至 29歲 30歲至 39歲 40歲至 49歲 50歲至 59歲 少於1年       1年以上至2年       2年以上至3年 ─  ─  ─  \n10年或以上       \n(四) 參加自力更生支援計劃的綜援受助人成功就業率的計算準則；若以就業3個月或以上為成功就業，過去5年，該計劃每年的成功就業率為何，以及與現時當局統計的成功率有何差別；有否評估部分綜援受助人經該計劃覓得工作後但不足3個月便放棄工作的原因為何；現時有多少名參加該計劃的綜援受助人已領取綜援超過半年；當局有否檢討該計劃的成效；如有檢討，詳情為何；如否，原因為何；及 \n\n(五) 2007年至2011年，按受助人的年齡及學歷劃分，政府每年向15歲至59歲的失業綜援受助人發放的綜援金總額(按下表列出)？ \n年份：    \n學歷 向屬以下年齡組別的受助人發放的綜援金總額 佔總額的百分比(%) 15歲至 19歲 20歲至 29歲 30歲至 39歲 40歲至 49歲 50歲至 59歲 大專或以上       初中及高中       小學或以下       用於該年齡組別受助人的開支金額及其佔總額的百分比(%)",
      "sequence": 219,
      "bookmark": "SP_MB_FY_00246"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，社會福利署(“社署”)在綜援計劃下推出自力更生支援計劃，目的是鼓勵和協助年齡介乎15歲至59歲、身體健全的失業綜援受助人(1)尋找有薪的全職工作，繼而邁向自力更生。 \n 針對不同綜援受助人的需要，社署在自力更生支援計劃下提供不同的就業援助服務，包括： \n(i) 綜合就業援助  包括一般和深入的就業援助服務，以協助綜援求職者消除就業障礙，增強他們的受僱能力；及 \n(ii) 走出我天地  為15歲至29歲，失業的健全年青綜援受助人提供輔導和有系統的激勵及紀律性訓練，以提升他們的自我形象、自信心和責任感，以及協助他們重投工作行列。(2) \n(1) 在本答覆中，“失業綜援受助人”指有關綜援受助人失業，或從事有薪工作但工作入息少於當時一個由不超過兩名健全成人／兒童組成的家庭內一名健全成人的標準金額(自2012年2月1日起，該標準金額為1,775元)。 (2) 社署也有推行“欣曉計劃”，為最年幼子女年齡介乎12歲至14歲的綜援單親家長及兒童照顧者提供就業援助服務，以提升他們的就業能力。 \n 此外，自力更生支援計劃的參加者，一般亦須參與由社署推行的“社區工作計劃”，目的是協助他們培養工作習慣、加強他們的自信及擴闊他們的社交圈子，以及讓他們在領取綜援的同時，也能夠回饋社會。 \n 就易志明議員的質詢，現答覆如下： \n(一) 失業綜援受助人在2007年至2011年按教育程度及年齡組別劃分的數字如下： \n在2007年12月底： \n教育程度 失業綜援受助人數目 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 總計 大專或以上 3 33 34 64 92 226 中學註 1 047 1 680 2 110 3 251 2 888 10 976 小學或以下 505 289 1 288 6 017 11 936 20 035 總計 1 555 2 002 3 432 9 332 14 916 31 237 該年齡組別所有綜援受助人 46 344 16 355 34 315 62 432 52 755 212 201 失業綜援受助人佔該年齡組別所有綜援受助人的百分比(%) 3.4% 12.2% 10.0% 14.9% 28.3% 14.7% \n 在2008年12月底： \n教育程度 失業綜援受助人數目 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 總計 大專或以上 6 46 33 75 91 251 中學註 1 197 1 774 2 296 3 463 3 051 11 781 \n教育程度 失業綜援受助人數目 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 總計 小學或以下 575 371 1 324 5 467 11 365 19 102 總計 1 778 2 191 3 653 9 005 14 507 31 134 該年齡組別所有綜援受助人 44 050 15 086 31 539 58 085 52 340 201 100 失業綜援受助人佔該年齡組別所有綜援受助人的百分比(%) 4.0% 14.5% 11.6% 15.5% 27.7% 15.5% \n 在2009年12月底： \n教育程度 失業綜援受助人數目 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 總計 大專或以上 13 107 45 98 120 383 中學註 1 394 2 335 2 818 4 251 3 683 14 481 小學或以下 606 452 1 419 5 558 11 701 19 736 總計 2 013 2 894 4 282 9 907 15 504 34 600 該年齡組別所有綜援受助人 44 503 16 294 31 719 58 640 54 548 205 704 失業綜援受助人佔該年齡組別所有綜援受助人的百分比(%) 4.5% 17.8% 13.5% 16.9% 28.4% 16.8% \n 在2010年12月底： \n教育程度 失業綜援受助人數目 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 總計 大專或以上 11 95 40 102 118 366 中學註 1 293 1 991 2 496 4 111 3 818 13 709 小學或以下 567 410 1 156 4 965 10 724 17 822 總計 1 871 2 496 3 692 9 178 14 660 31 897 該年齡組別所有綜援受助人 41 580 15 388 29 250 55 087 53 902 195 207 失業綜援受助人佔該年齡組別所有綜援受助人的百分比(%) 4.5% 16.2% 12.6% 16.7% 27.2% 16.3% \n 在2011年12月底： \n教育程度 失業綜援受助人數目 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 總計 大專或以上 5 80 28 90 99 302 中學註 898 1 606 2 234 3 896 3 806 12 440 小學或以下 361 311 919 4 288 9 530 15 409 總計 1 264 1 997 3 181 8 274 13 435 28 151 該年齡組別所有綜援受助人 38 540 13 510 26 641 50 965 51 286 180 942 \n教育程度 失業綜援受助人數目 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 總計 失業綜援受助人佔該年齡組別所有綜援受助人的百分比(%) 3.3% 14.8% 11.9% 16.2% 26.2% 15.6% \n(二)及(四) \n 失業綜援受助人必須參加自力更生支援計劃，有關人數見答覆第(一)部分；而他們按教育程度及年齡組別劃分的平均持續領取綜援時間的數字如下： \n 在2007年12月底： \n教育程度 平均持續領取綜援的時間(年) 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 所有 年齡 大專或以上 3.5 3.9 2.5 3.2 4.0 3.6 中學註 5.9 4.8 3.0 4.2 4.5 4.3 小學或以下 7.8 4.9 3.7 5.5 5.4 5.4 \n 在2008年12月底： \n教育程度 平均持續領取綜援的時間(年) 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 所有 年齡 大專或以上 9.1 6.1 2.3 3.2 4.2 4.1 中學註 6.4 5.5 3.2 4.4 4.8 4.7 小學或以下 8.3 5.8 3.9 5.9 6.0 5.9 \n\n 在2009年12月底： \n教育程度 平均持續領取綜援的時間(年) 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 所有 年齡 大專或以上 8.1 6.6 2.4 3.5 4.0 4.6 中學註 7.1 5.7 3.0 4.4 4.8 4.7 小學或以下 8.9 6.8 3.8 6.1 6.2 6.1 \n 在2010年12月底： \n教育程度 平均持續領取綜援的時間(年) 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 所有 年齡 大專或以上 7.9 6.8 2.4 3.5 4.5 4.7 中學註 7.5 6.4 3.3 5.0 5.2 5.2 小學或以下 9.4 8.0 4.3 6.7 6.7 6.7 \n 在2011年12月底： \n教育程度 平均持續領取綜援的時間(年) 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 所有 年齡 大專或以上 7.2 8.2 2.7 4.2 4.7 5.3 中學註 7.8 7.0 3.8 5.4 5.7 5.6 小學或以下 9.8 8.7 4.7 7.3 7.3 7.2 \n註： \n包括職業訓練局轄下學院及商科學校。 \n 參加自力更生支援計劃的人士，須積極尋找每月工作時數不少於120小時及每月入息不少於1,775元(自2012年2月1日起適用金額)的全職工作。按此，在過去5年，參加者的就業率如下： \n時期 就業率 在2007年12月底 36.4% 在2008年12月底 25.3% 在2009年12月底 19.4% \n時期 就業率 在2010年12月底 27.2% 在2011年12月底 25.5% \n 社署沒有備存就業3個月以上的自力更生支援計劃參加者的數字，亦沒有備存參加者覓得工作後不足3個月便放棄工作的原因。 \n 為整合和優化綜援計劃下各項就業援助服務，提高效益及產生協同效應，社署將於2013年1月1日起推行整合後的“自力更生綜合就業援助計劃”。透過整合的計劃，同一非政府機構會為有工作能力的綜援受助人，按其獨特需要及以家庭為單位，提供多元化和一站式的就業援助服務，包括以個別或小組形式面見受助人、協助他們訂立尋找工作計劃、向他們提供就業資訊和各項訓練課程、為他們提供工作體驗服務，以及提供就業後支援服務和短期經濟援助等，以提升他們就業的機會。 \n(三) 在2012年10月底，失業綜援受助人按持續領取綜援的時間及年齡組別劃分的數字如下： \n持續領取綜援的 時間(年) 失業綜援受助人數目(在2012年10月底) 15歲至19歲 20歲至29歲 30歲至39歲 40歲至49歲 50歲至59歲 總計 半年或以下 43 166 390 490 710 1 799 半年以上至1年 32 93 255 383 555 1 318 1年以上至2年 60 126 405 632 1 026 2 249 2年以上至3年 56 112 339 603 997 2 107 3年以上至4年 68 117 367 722 1 209 2 483 4年以上至5年 64 89 203 436 700 1 492 5年或以上 948 1 275 952 4 256 7 438 14 869 總計 1 271 1 978 2 911 7 522 12 635 26 317 \n(五) 社署沒有按失業綜援受助人的年齡及學歷，備存有關他們獲發放綜援金總額的資料。",
      "sequence": 220,
      "bookmark": "SP_PO_SLW_00247"
    },
    {
      "title": "葉建源議員",
      "content": "主席，今年4月至9月，政府批准了4 140宗根據“輸入內地人才計劃”(“計劃”)來港工作的申請；當中由“學術研究和教育”界別僱主提出的申請最多(佔35%)，共有1 452宗。就此，政府可否告知本會： \n(一) 過去3年，每年根據計劃獲准來港從事學術研究和教育工作的人才中，有多少人是由大學教育資助委員會(“教資會”)資助的大專院校(“資助院校”)聘請，並按院校、學系、合約年期、他們的職級和薪酬列出分項數字；是否知悉，有關院校聘請內地人才的原因，是本港欠缺具相關專業學歷及資歷的人才、未能以聘請內地人才的薪酬聘請本港人才，還是其他原因；當局基於甚麼準則和程序，以確定這些內地人才是本港所欠缺的； \n(二) 當局曾否評估發展教育產業所需的人手及其需具備的專業學歷及資歷；有否就如何提供所需人手制訂政策；若沒有政策，原因為何；若有政策，當局的政策方向是以培訓本地人才還是輸入外地人才為主，以及有否就在本地培訓人才和輸入人才的比例制訂指標；若沒有指標，原因為何； \n(三) 有否制訂培訓本地從事學術研究和教育工作的人才的策略、計劃和時間表，以配合政府發展教育產業的政策；若有，詳情為何；若否，原因為何； \n(四) 是否知悉，過去3年，在每年的本地博士學位課程畢業生中，屬於香港永久性居民的人數為何，而在這類畢業生中(i)沒有從事教育或研究工作的人士所佔的百分比、(ii)獲資助院校聘用的人士的數目，並按年齡、職級和合約年期列出分項數字；及(iii)有多少人曾申請資助院校的職位但未獲聘用；及 \n(五) 有否評估相對於內地和外地的博士學位課程畢業生，本地畢業生在申請本地的研究和教育職位時是否較有優勢；若有評估，結果為何？",
      "sequence": 221,
      "bookmark": "SP_MB_IKY_00249"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) “輸入內地人才計劃”(“計劃”)的目的，是讓本地僱主可按其人力需求，聘請香港所需要卻又缺乏的內地專業人士來港工作。一般而言，受聘的專業人士欲根據計劃申請來港，必須符合3個主要條件： \n(1) 有良好教育背景，通常指擁有相關範疇的大學學位； \n(2) 必須確實已獲得本地僱主聘用，而從事的專業工作需與其學歷或工作經驗有關，同時僱主又未能在本地覓得專業人士應聘；及 \n(3) 有關職位的薪酬福利水平與本地職業市場相若，不能低於本地市場聘用條件。 \n 入境事務處(“入境處”)在處理申請時，會要求申請人提交有關學歷、工作經驗及專業資格的證明。同時，僱主亦需提供有關資料，包括其業務性質、營業狀況、僱員數目及本地和非本地僱員的比例等。入境處亦會要求僱主說明聘用申請人的理由及證明未能聘用本地專業人士的原因。僱主亦需提交僱傭合約，證明申請人以本地職業市場相若的條件獲聘。此外，入境處亦會參考政府統計處的市場調查數據及相關專業團體提供的資料，並會按情況，就個別申請諮詢勞工處或其他政府部門或專業團體的意見，確定有關申請合乎計劃的目標。 \n 過去3年，根據計劃獲批准來港從事學術研究及教育工作人士(例如訪問學人、講師或研究助理等)的統計數據如下： \n年份／獲批數字 2009 2010 2011 短期職位* 2 167 (76%) 1 961 (77%) 1 896 (77%) 長期職位 685 (24%) 587 (23%) 579 (23%) 總數 2 852  2 548  2 475  \n註： \n* 短期職位指聘用期少於12個月的職位。 \n 入境處未有備存根據計劃獲批准來港從事學術研究及教育工作人士的聘用院校、學系、職級和薪酬的相關數據。 \n(二)及(三) \n 特區政府發展教育產業的目標，是強化香港成為區域教育樞紐的地位，為本地不同行業培養人才，吸引各地精英，提升香港的競爭力，讓本地學生和香港整體社會受惠。為此，我們致力推動專上教育界別的國際化和多元化發展。 \n 招聘和甄選教職員，均屬專上院校自主的範疇。院校可根據各自的教學、科研和行政需要訂定人力資源策略，並按照本身的準則和程序培訓和甄選教研人員。當局尊重專上院校自主，並無就院校制訂劃一政策，或就院校聘用本地和非本地人才的比例制訂任何指標。總括而言，本地專上院校對引入境外專才和培訓本地人才均同樣重視，並透過他們間的優勢互補，增強院校的整體競爭力。 \n 在公帑資助院校方面，教資會透過以整筆撥款方式發放補助金，讓院校靈活運用資源，支持教學、研究和國際化等的發展。為促使各院校在香港以至世界各地延攬人才，教資會資助院校可根據隨時轉變的本地及國際情況，以及教職員(包括來自境外的教職員)的才能和表現，善用補助金為教職員訂定薪酬福利條件和房屋福利。而自資界別方面，院校亦按各自的學術發展及課程需要等，作為訂立本身的人力資源策略，包括招聘和培訓本地或境外的人才等，政府並沒有制訂任何指標。 \n 在國際學校方面，它們的課程多樣化，教職員的專業和教育程度須配合課程需要，一般由本地人員和海外來港人員組成。部分國際學校只提供某國家的課程，因此由該國直接聘任教職員到港任教。 \n(四)及(五) \n 在2009-2010至2011-2012學年，修畢教資會資助博士課程的本地畢業生人數分別為438、390及403人。教資會資助院校每年就全日制畢業生概括的就業情況進行統計調查，當中並沒有關於畢業生年齡、職級、工作合約年期、申請職位是否成功及曾求職機構的調查。因此，當局並沒有備存相關資料。我們亦難以概括評估本地博士學位課程畢業生在申請本地研究和教育職位時，是否較外地畢業生有優勢。",
      "sequence": 222,
      "bookmark": "SP_PO_SE_00250"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，據報，近期有環保團體在大埔龍尾抽取海水樣本進行化驗，結果顯示樣本的大腸桿菌超標達8至26倍，而根據環境保護署(“環保署”)的水質評級，該處的水質屬“極差”級別。另一方面，當局聘請的顧問於2007年就“在大埔龍尾發展泳灘”的工程項目提交的環境影響評估研究報告預計，當龍尾及附近地區的新污水收集網絡的工程完成後，而保守估計龍尾灘附近4條鄉村內約60%的住戶在泳灘啟用前已完成接駁污水收集系統，擬建的人工沙灘的水質可達到適合游泳的水質標準。然而，該報告亦預測該處水質仍會有分別24%及14%的時間被評為“欠佳”及“極差”級別，即有接近四成時間會不符合環保署所定的泳灘水質指標。此外，有評論指出，人工沙灘的沙粒可能會流失，而填補新的海沙，可能會破壞生態環境及增加碳排放。就此，政府可否告知本會： \n(一) 龍尾由2012年1月至今的水質監測數據及評級為何； \n(二) 鑒於當局在今年11月提交本會的文件中表示，“我們相信在泳灘工程於2014年底完成之前將會有最少80%住戶可接駁至污水網絡”，而上述的環境影響評估研究報告公布至今已有5年，當局有否就龍尾人工沙灘工程完成後該處的水質重新作出預測；若有，根據最新的預測，該處水質被評為“欠佳”或“極差”級別的時間的百分比為何；及  \n(三) 擬建的龍尾人工沙灘的海沙來源為何；雖然當局在第(二)部分所述的文件中指“龍尾泳灘受到地形的遮擋，不容易受猛烈波浪的侵襲，加上泳灘的兩端將建造護沙堤，因此預計泳灘不會出現明顯的沙粒流失情況”，當局有否制訂措施，以監察該處海沙的流失情況；在有需要填補海沙時，當局計劃在哪裏取沙和預算開支為何？",
      "sequence": 223,
      "bookmark": "SP_MB_WCW_00252"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) 環保署自2000年開始監測龍尾泳灘的水質。監測計劃定時收集海水中大腸桿菌含量，以監測龍尾泳灘水質變化及趨勢，資料每年更新。“全年泳灘級別”根據泳季大腸桿菌幾\n何平均含量把泳灘分為4個級別，即“良好”、“一般”、“欠佳”及“極差”。 \n 按環保署的“每周泳灘等級”的方法計算，龍尾泳灘2012年泳季的水質數據及評級概要如下： \n2012年泳季* 最近5次採樣的大腸桿菌 幾何平均數值域(每百毫升) 每周等級 4月至5月中 766 – 3 153 極差 5月中至9月中** 165 – 557 欠佳 9月中至11月*** 43 – 225 一般 \n註︰ \n* 一般憲報公布泳灘泳季開放的月份為4月至10月。 \n** 泳灘的水質在大雨期間或過後可能會迅速惡化，因雨水將泳灘腹地的污染物沖入海中。就龍尾泳灘而言，2012年8月10日當天因大雨引致水質短暫轉差，錄得的大腸桿菌數量超逾所限定的水平，龍尾泳灘的每周等級因而短暫降到“極差”，但往後數周均已回升至“欠佳”。 \n*** 因受到11月中開始的東北季候風連場降雨影響，龍尾最近5次採樣計算的大腸桿菌幾何平均數值含量為每百毫升225個，略高於“一般”的大腸桿菌等級水平。 \n(二) 龍尾泳灘環評報告當時的評估假設當龍尾灘附近4條村(包括蘆慈田、龍尾、黃竹村及大美篤)內約60%的住戶在泳灘啟用前已完成接駁污水收集系統，泳灘的水質將會達到適合游泳的水質標準。 \n 政府會鼓勵居民盡早進行污水渠接駁。據最新估計，在泳灘啟用時會有不少於80%住戶可接駁至公共污水網絡，當局會繼續游說用戶，我們有信心把接駁率提升至逾90%。 \n 隨着越來越多居民接駁至公共污水網絡，龍尾一帶的水質最近亦已有明顯的改善，由年頭和年中的極差提升至近期的一般。隨着越來越多住戶接駁至污水收集網絡及龍尾泳灘工程項目下的緩解措施完成後(即建造護沙堤及將雨水排放點延伸至泳灘範圍100米外)，龍尾一帶水質將會改善。我們有信心當龍尾泳灘於2015年開放予公眾使用時，水質定必符合水質標準。 \n(三) 市場上的天然沙供應主要來自廣東省。土木工程拓展署已制訂了措施，管理從內地進口天然沙的申請，並會實施嚴格監管沙粒的質量，確保其大小、顏色及化學成分均符合指定標準。 \n 龍尾泳灘位處吐露港船灣內，由於受到地形的遮擋，不容易受極端波浪的侵襲，加上泳灘的兩端將建造護沙堤，因此預計泳灘不會出現明顯的海沙流失情況。故此，我們在提交給立法會財務委員會就龍尾泳灘的撥款申請文件內所提及的每年經常性開支沒有預計填補海沙。",
      "sequence": 224,
      "bookmark": "SP_PO_SHA_00253"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有3項議員議案。 \n 第一項議員議案：湯家驊議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第7/12-13號報告內的6項附屬法例。 \n 根據有關的辯論程序，我首先會請湯家驊議員動議議案。就議案的辯論會分為3個環節進行。第一個環節是辯論《〈調解條例〉(生效日期)公告》；第二個環節是辯論3項有關《銀行業條例》的附屬法例；而第三個環節是辯論兩項有關《電訊條例》的附屬法例。 \n 每位議員(包括議案動議人)在每個環節只可發言1次，而每次的發言時限為15分鐘。在每個環節中，我會先請審議有關附屬法例的小組委員會主席發言，然後再請其他議員發言，最後我會請有關的官員發言。 \n 有關的官員在一個辯論環節發言後，下一個辯論環節會隨即開始。當官員在第三個辯論環節發言後，該項議案的辯論即告結束，議案不會付諸表決。 \n 我現在請湯家驊議員動議議案。",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我謹以內務委員會副主席的身份，根據《議事規則》第49E(2)條動議印載在議程內的議案，讓議員就內務委員會有關研究附屬法例及其他文書的第7/12-13號報告內的下列6項附屬法例，進行辯論：(1)《2012年銀行業(資本)(修訂)規則》；(2)《2012年銀行業(指明多邊發展銀行)(修訂)公告》；(3)《2012年〈2012年銀行業(修訂)條例〉(生效日期)公告》；(4)《2012年電訊(以拍賣方法釐定頻譜使用費)(修訂)規例》；(5)《2012年電訊(指定須繳付頻譜使用費的頻帶)(修訂)令》；及(6)《〈調解條例〉(生效日期)公告》。 \n湯家驊議員動議的議案如下： \n“本會察悉於2012年12月12日提交省覽有關下列附屬法例及文書的內務委員會第7/12-13號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《2012年銀行業(資本)(修訂)規則》(2012年第156號法律公告) \n(2) 《2012年銀行業(指明多邊發展銀行)(修訂)公告》(2012年第157號法律公告) \n(3) 《2012年〈2012年銀行業(修訂)條例〉(生效日期)公告》(2012年第158號法律公告) \n(4) 《2012年電訊(以拍賣方法釐定頻譜使用費)(修訂)規例》(2012年第161號法律公告) \n(5) 《2012年電訊(指定須繳付頻譜使用費的頻帶) (修訂)令》(2012年第162號法律公告) \n(6) 《〈調解條例〉(生效日期)公告》(2012年第167號法律公告)。”",
      "sequence": 226,
      "bookmark": "SP_MB_TKW_00257"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "主席",
      "content": "現在進入第一個辯論環節，即辯論《〈調解條例〉(生效日期)公告》。 \n 有意就該項附屬法例發言的議員請按下“要求發言”按鈕。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, in my capacity as the Chairman of the Subcommittee on Mediation Ordinance (Commencement) Notice, I report on the deliberations of the Subcommittee. \n The Subcommittee supports the enactment of the Mediation Ordinance (the Ordinance) to provide a legal framework for mediation in Hong Kong.  The main concern of members is the readiness on the part of the Government and the Hong Kong Mediation Accreditation Association Limited (HKMAAL) for the commencement of the Ordinance on 1 January 2013. \n The Subcommittee notes that the HKMAAL was set up in August 2012 as a company limited by guarantee to serve as the premier non-statutory, industry-led accreditation body.  As informed by the Chairman of the HKMAAL during the deliberations of the Subcommittee, a lot of groundwork is still underway, such as setting up a secretariat and website, and so on.  Although it cannot be confirmed that the HKMAAL will be ready to perform its accreditation functions by 1 January 2013, both the Department of Justice and the HKMAAL have advised that the commencement of the Ordinance is unrelated to the operation of the HKMAAL.  The commencement of the Ordinance needs not be subject to the readiness of the HKMAAL. \n (代理主席湯家驊議員代為主持會議) \n  The Subcommittee has sought information on other actions that are needed to be completed to pave the way for the commencement of the Ordinance. According to the Department of Justice, some official forms and publications of \nthe Judiciary and the Labour Department would require amendments as a consequence of the passage of the Ordinance.  Both the Judiciary and the Labour Department have confirmed that the revised forms and publications will be ready for use by 1 January 2013 when the Ordinance commences and comes into operation. \n On the training and accreditation of the mediators, the HKMAAL has been asked to develop plans to collaborate with the academic sector in formulating its standards for accrediting mediation training courses.  The Subcommittee considers it important for the Administration and the HKMAAL to manage public expectation so that interested parties are aware that completion of a mediation course may not necessarily or automatically confer on them a qualification to practise as mediators accredited by the HKMAAL in Hong Kong. \n In response to members, the Department of Justice has advised that since the Ordinance does not require mediators to be accredited by the HKMAAL, the commencement of the Ordinance will not affect the current practice of mediators accredited by bodies other than the HKMAAL.  The Chairman of the HKMAAL has also assured the Subcommittee that future participants of the HKMAAL will not be limited to a single profession, and will comprise individuals from different sectors such as legal, architecture, surveying, and so on. \n The Subcommittee does not object to the Commencement Notice.  As the implementation of the Ordinance and the future operation of the HKMAAL are important policy issues, members have agreed that the Panel on Administration of Justice and Legal Services should be invited to follow up related issues by inviting different bodies/interested parties to come to the Legislative Council to give their views and to hear their deputations. \n Next, very briefly, Deputy President, I would like to give my personal views on the issue of mediation.   \n We accept that mediation is indeed an important alternate form of dispute resolution in Hong Kong.  It will increasingly become so as society becomes more complicated both legally and socially.  However, what must be remembered is that the right to access to the Courts is a fundamental right guaranteed under the Basic Law, and it is the right of every Hong Kong citizen to bring a dispute to the Court for resolution.  This matter must be borne in mind \nwhile we develop mediation as an important alternative dispute resolution regime. However, the Administration must be reminded that the access to the Courts must be supported by adequate resources provided to the Judges and the judiciary, including remuneration and adequate support for members of the judiciary to perform their functions as Judges.  Also, access to the Courts must be provided through adequate legal aid.  The current coverage under the legal aid system, including the Supplementary Legal Aid Scheme, is wholly inadequate and members of society, including those in the middle class, are heavily left out of the current legal aid regime.  The situation is far from satisfactory.   \n With this note, the Subcommittee supports the Commencement Notice. Thank you, Deputy President.",
      "sequence": 229,
      "bookmark": "SP_MB_DK_00260"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，今天這項附屬法例，主要是為訂定《調解條例》的生效日期而作出。主體法例在上屆任期末通過，是因應司法機構的推動，以調解減低訴訟，平息紛爭，亦可減低市民的訴訟費用。在審議主體法例的時候，議員均關注成為調解員的資格，會否是法律專業的另一個身份，因而排斥了社工、輔導員等以消除事主的心結，作為尋求和解方法的可能性。 \n 所以，上屆多位議員  包括吳靄儀議員  多番提出，千萬別讓調解的專業在規管上重蹈規管中醫的沉重教訓。就像上次規管中醫藥、確立專業資格的過程中，加入了排斥、壟斷的成分，以致很多適合擔任調解工作的人，不得其門而入，這是非常可惜的。 \n 因此，當我們研究生效日期是否適合的時候，我當然繼續關注按法例成立的專業規管委員會，有否就釐定調解員資格作出了統一的標準，而事實上是未有的。於是，生效日期原來只是賦予調解專業資料保密的保障，以及看看政府各部門有關表格和程序，能否在生效時配合。要看法例生效的理想情況，當然是遠超於政府部門的表格能否配合。 \n 同時，我們亦留意到，除了監管專業委員會裏的當然團體成員開設訓練調解員的課程之外，亦開始有其他辦學團體開辦類近的課程。我們很關心，學員修畢這些課程後的資格，能否得到委員會承認。學員報讀這些課程時，很可能有合理期望，便是在修畢後可以執業。但是，我們以往看到，有一些聲稱是專業訓練的課程，修讀到一半，那\n個專業團體便說“不行，即使你修畢課程，我們也不會讓你執業”。因此，如果專業監管團體與開辦課程的辦學機構兩者之間沒有作出溝通，報讀課程的學員到最後將會被犧牲，會變成“半天吊”，繳付了學費、修畢課程，卻未必得到執業資格。對此，我認為在學員未知底蘊的情況下，而監管委員會與開辦專業課程的機構未能達到溝通和理解，是非常不理想的。 \n 再者，亦有個案顯示，有一些案件事主的法律代表，否定對方聘任的調解人員的人選。整個調解機制本來是讓大家減低法律的費用，以及可在不太尖銳、矛盾的情況下，化解紛爭。但是，竟然有案例顯示，雙方原來已經有法律代表，但當他們想退一步重新調解時，他們的法律代表  都是律師  便否定對方聘請的調解人員的人選，導致本來是懷着好意，從化解矛盾出發的整個調解程序，反而變為訴訟程序裏一個新的戰場，令和平息整件紛爭的費用，不減反加。 \n 所以，我們很希望調解委員會往後要很小心處理釐定調解員的專業資格一事，千萬不要讓這成為另一層的專業壟斷，從而讓市民真的可以避免高昂的法律費用，無須在法庭上作如此尖銳的對立，才可以達到這種零和遊戲的結果。對此，我請政府官員和專業規管委員會往後能盡量、盡快為達成調解程序的原意努力工作。多謝代理主席。",
      "sequence": 230,
      "bookmark": "SP_MB_CH_00261"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，我相信大家也記得，雷曼事件有很多苦主，他們付不起律師費，又可能要與銀行等龐大集團打官司，令他們受到很大挫折。我們在這行業也看到，香港的訴訟費用非常昂貴，因此，當很多中產人士無法獲得法援，對於尋求司法的公義，他們幾乎會卻步。基於這些原則，我一直也很鼓勵盡量在香港發展調解業。關於調解、仲裁和訴訟，在訴訟方面，越來越多香港人知道很多時候訴訟程序一旦開始，便無法停下來，以致產生天文數字的費用。仲裁處於中間，相對來說可以縮短時間，一次過並在最後達致一個有約束性的決定。而調解則是勸諭式的、自動和自願的，雙方可能在較和諧的情況下達成共識，甚或對雙方的聲譽均有所保障。 \n 在婚姻調解方面，在我協助過的調解個案中，很多更有意料之外的好處，甚至曾有個案在調解過程中，雙方決定不離婚而復合，那要視乎調解員的功力。在上屆專業會議，其他3位議員  特別是工程界的議員  均很重視仲裁和調解。調解的發展確實不是法律界完全可以做到的，而是需要有很多其他專業一起合作，以達致成功的調解。 \n 在調查雷曼事件的過程中，我感到十分欣喜的是，在小組委員會，大家與主席一起經過4年的工作，最終有金融調解的機制出現，也算是一個好消息。如果這項調解業的發展在將來真的能解決現時民間最痛苦、議員處理得最多的糾紛，那便是法團的紛爭了。很多時候，只是為了一口氣，法團便跟業主打官司，最後可能因為法團的資源較多，而業主的資源不夠，我見過有些個案弄致家散人亡，因為家人不接受業主那麼固執。因此，如果調解是有效的，在息息相關的法團紛爭上，能擴大其影響力和範圍。 \n 我也很希望透過今天就《調解條例》生效日期的討論提出另一點。在上屆立法會，我們有好幾次在議案辯論時也提到，調解機制仍然有所局限。我們有很多“三無”法團，但在唐樓的法團與業主打官司的過程中，經常會出現很多問題。我曾處理過一些個案，樓宇的大業主不肯開放大廈的升降機，令孕婦和殘疾人士十分不便，黃埔花園有某一期樓宇便是這樣。如果有調解，我們希望盡量鼓勵大業主和小業主透過調解處理紛爭，除了一般法團的紛爭外，牽涉產業的紛爭也可透過這機制一併處理。 \n 如今我們常會去到一個盲點，令業主和小業主都十分淒慘，但他們卻不敢跨出法律的第一步。我們應否建議他們打官司，也有很大的疑慮，即使幫助他們的人是義務性質或只收取1元，最後萬一訴訟的另一方勝訴，仍會有一筆很大的訴訟費用。調解則不一樣，調解費用是真正負擔得起的，相對地可處理雙方的日常紛爭，可避免龐大的訴訟費用。如果可解決這些紛爭，我認為調解是應該鼓勵的。 \n 所以，就調解員的培訓，以及整個調解機制的推展，我和其他議員，特別是這小組委員會的議員，都是一條心，只望它會成功。我們在討論時都說，千萬不要像中醫業的發展那樣，在中途有很多有經驗的人士走出來表示，他們似乎被排斥於現時這個調解機制的發展以外。我只想說一句話：“海納百川”。有經驗的培訓機構，包括現有數間大學的法律學院，它們可能也有這類經驗；一些與法律界無關的業界，例如工程界，有些很早已推出調解的課程，盡量制訂一個標準。 \n 我也認同不應濫訂標準，否則，人人都可以當調解員，當市民要使用有關服務，便不知道應找誰才符合標準。所以，我認為要協助調解機制的發展，盡量做到第一，透過推廣讓市民認識；第二，我們要有基本的標準，不能像開“米鋪”或補習社那般，只要有機構願意做，便將標準完全下放，必須有一個準則；而第三便是範圍。在這方面，\n過去4年，政府與法律界和有心推廣調解的業界共同努力，推出這個突破，我希望大家能善用，在社會的認知和宣傳上做足工夫，給現時可能面對無法解決的日常紛爭的市民一條出路。 \n 多謝代理主席。",
      "sequence": 231,
      "bookmark": "SP_MB_LMF_00262"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我發言支持《〈調解條例〉(生效日期)公告》。我的發言相當簡單，是想藉此機會感謝前律政司司長黃仁龍先生為制定《調解條例》(“條例”)做了很多工作。我記得在黃仁龍先生上任之初，他來到立法會相關的事務委員會  當時我不是司法及法律事務委員會的成員  討論政府的預算案時，我反映小業主及業主立案法團在很多糾紛及訴訟的糾纏中，確實受到很多困擾，希望政府早日研究制定條例。很多謝黃仁龍先生的重視，他聽到民間這意見，在其任內全力推動制定這條例。我非常高興，上屆立法會會期末終於通過了主體條例，今天進一步通過生效日期的公告。我很希望現任司長能在這項條例的落實過程中加強宣傳，好讓廣大市民(特別是廣大私人樓宇的小業主及業主立案法團)理解和掌握，運用這項條例處理及解決他們的糾紛。 \n 此外，我也很希望司長能在條例落實後的一段時間或一年多內作出檢討，令條例更臻完善，造福香港。多謝代理主席。",
      "sequence": 232,
      "bookmark": "SP_MB_WKH_00263"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 233,
      "bookmark": "SP_LC_DPSD_00264"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，議員在這環節已發言完畢。我現在請律政司司長發言。在司長發言後，這個辯論環節即告結束。",
      "sequence": 234,
      "bookmark": "SP_LC_DPSD_00265"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，立法會於今年6月通過《調解條例》。到了10月，我根據法例賦予的權力，指定2013年1月1日為《調解條例》開始實施的日期。有關上述生效日期的公告，全名為《〈調解條例〉(生效日期)公告》，於2012年10月19日刊登憲報。內務委員會在10月26日的會議上，同意成立小組委員會研究該項公告。小組委員會於11\n月6日及16日進行了兩次會議，我感謝小組委員會各位委員的努力和寶貴意見。 \n 小組委員會支持當局制定《調解條例》，這項《調解條例》為香港的調解服務訂立法律框架，無疑是一個重要的里程碑，標誌我們推動香港更廣泛和更有效地使用調解處理爭議，以及鞏固香港作為國際解決爭議中心。小組委員會對《調解條例》的生效日期也沒有異議。 \n 小組委員會及部分議員對香港調解資歷評審協會有限公司(“調評會”)的運作表示關注，律政司完全理解這一點。調評會是一個由業界主導的調解員資格評審組織，剛在8月底成立。調評會主席Mr John BUDGE(白仲安先生)曾應邀出席了小組委員會第二次會議，介紹調評會的運作，回應委員的提問。 \n 我在此重申，調評會是一個由業界成立的獨立組織，現正處理有關制訂調解員資格評審制度相關的問題，包括承認現有認可調解員資格的政策及程序，以及調解訓練課程的標準等事宜。在這方面，政府當局會繼續監察本港調解員的資格評審及培訓事宜，並留意未來的發展。有待調評會發展成為一個首選的資格評審組織，其認受性、兼容度和涵蓋層面都有相當基礎的時候，我們會考慮有否需要將它轉化為法定機構。 \n 我在此簡單回應剛才議員的發言。在回應前，我想指出在整個調解的推動期間，有一個進程。資格當然是一個很重要考慮點，就此我們成立了調評會。郭議員剛才提及在推動調解時，我們不能忽略在《基本法》和法例下賦予市民到法庭爭取公義的權利。我們絕對有留意這一點，而且過往的調解工作小組委員會在考慮調解的推動工作時，我們完全有關注這方面的事務。至於郭議員提到其他方面，例如司法機關的資源，以及法援方面的事情，政府日後亦會繼續關注。 \n 此外，有議員提及在日後的調評會不應在調解時重演中醫監管的問題，我們亦完全瞭解。在現今調評會的工作計劃裏，我的認知是，除了法律專業人士外，亦有其他業界人士可在接受相當訓練和考試後，可以成為調解員，並無要求一定要法律專業人士，而且現有的調解員中，確實有很多法律專業以外的人士，包括工程師、醫生、會計師及其他行業。 \n\n 梁議員和王議員都有提及社區調解，特別梁議員提到業主立案法團(“法團”)之間或法團與業主之間的一些爭議，期望以調解解決，我們完全理解這方面的需要。我們剛成立了調解督導委員會，往後的工作重點正是社區之間的爭議，期望可以大力推動以調解解決社區間的爭議。所謂社區爭議，包括梁議員提到的一些法團與業主之間的爭議，亦將希望涵蓋到香港很多大廈都有的問題，例如漏水問題，我們亦希望可透過調解幫助業主之間解決這些漏水問題。 \n 我亦非常認同王議員剛才提及大力推動有關社區調解的工作，在我剛才提及的調解督導委員會下，會設有一個分組小組委員會，專門負責宣傳和推動的工作，日後我們會在這方面安排更多的事情，包括透過電視或其他媒體，或其他會議及討論會，推動這方面的工作，亦希望可以透過區議會進行調解的推動工作。 \n 我們在調解工作方面已取得不少進展，而以調解作為解決爭議的方法，的確已開始在香港植根。對於《調解條例》的實施，政府當局已準備就緒，而隨《調解條例》的實施，律政司將繼續與司法機關、政府各部門，以及相關持份者一起致力提倡、鼓勵和促進香港更廣泛使用調解，並會向立法會司法及法律事務委員會匯報推動香港調解服務的最新發展。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 235,
      "bookmark": "SP_PO_SJ_00266"
    },
    {
      "title": "代理主席",
      "content": "現在進入第二個辯論環節，即辯論3項有關《銀行業條例》的附屬法例。 \n 有意就該3項附屬法例發言的議員請按下“要求發言”按鈕。",
      "sequence": 236,
      "bookmark": "SP_LC_DPSD_00267"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，我謹以《2012年銀行業(資本)(修訂)規則》、《2012年銀行業(指明多邊發展銀行)(修訂)公告》及《2012年〈2012年銀行業(修訂)條例〉(生效日期)公告》小組委員會主席的身份，向立法會報告小組委員會的審議工作。 \n該3項附屬法例的目的是使本地認可機構，即主要是銀行，於2013年1月1日實施巴塞爾銀行監管委員會(“巴塞爾委員會”)所頒布的經修訂的監管資本標準，即《巴塞爾協定三》的第一階段規定。小組委員\n會支持該3項附屬法例，以提高銀行資本基礎的水平、質素和透明度，以及擴闊資本框架的風險涵蓋範圍；進一步加強銀行及銀行體系抵禦風險的能力，以應付金融及經濟體系受壓時帶來的衝擊，從而降低銀行業危機波及實體經濟的外溢風險。 \n小組委員會關注到實施《2012年銀行業(資本)(修訂)規則》對本港銀行業成本的影響，銀行會否就需要達到新規定而增加資本，以及會否在借出貸款方面變得更審慎，以致中小型企業(“中小企”)和市民難以取得信貸。香港金融管理局(“金管局”)指出，由於本港銀行的資本充足比率均維持在甚高水平，預計實施《巴塞爾協定三》的規定，不會增加銀行的成本。金管局認為認可機構在達到各項新訂資本規定方面應該不會遇到困難，亦無需為此而進行大規模籌募資金活動。儘管若干認可機構或需因應各項新訂比率調整本身的資本組合，但在此過程當中，相信這些認可機構不會遇到困難。就對認可機構借出貸款的影響，金管局表示鑒於香港的認可機構資本充足(本地銀行2012年6月末的平均資本充足比率達15.9%，遠高於8%的最低要求)，實施各項新訂的最低資本充足比率，應該不會影響到認可機構向中小企作出借貸，亦不會影響到各行各業以至市民在借貸方面的成本。另一方面，實施《巴塞爾協定三》的規定會進一步加強認可機構承受衝擊的能力，令它們在經濟不景時期仍然可以繼續從事貸款業務。 \n小組委員會察悉，當局已根據《銀行業條例》第97C條的規定，就《銀行業(資本)規則》的擬議修訂諮詢財政司司長、銀行業務諮詢委員會、接受存款公司諮詢委員會、香港銀行公會(“銀行公會”)及香港有限制牌照銀行及接受存款公司公會的意見。銀行業界方面對修訂方向表示支持，而當局為規則定稿時已考慮到銀行業界的意見。 \n鑒於《巴塞爾協定三》資本規定是全球標準，委員詢問有關規定與《2012年銀行業(資本)(修訂)規則》有否差異。金管局表示，各個司法管轄區均需遵守《巴塞爾協定三》的各項技術標準和規則，不過由於《巴塞爾協定三》的資本框架所設定的是最低標準，巴塞爾委員會准許監管當局根據當地的具體情況、監管環境及審慎監管的考慮，對有關標準作出變通調整或修訂。《2012年銀行業(資本)(修訂)規則》中作出的主要調整，包括如何處理物業資產價值重估的未實現收益等4方面。政府當局曾向委員解釋此4方面修訂的內容和作出修訂的原因。小組委員會曾審議相關規則，並察悉當局有必要作出此等修訂，以配合本港認可機構的具體情況，當局亦曾就有關事宜諮詢銀行業界意見。 \n鑒於歐洲聯盟(“歐盟”)及美國已表示可能會在實施第一階段《巴塞爾協定三》規定的時間上有延誤，部分委員關注，若本港在2013年1月1日實施新規定，會否使本地銀行在競爭中處於不利位置，他們詢問金管局會否考慮讓香港彈性處理有關的實施時間表。當局重申《巴塞爾協定三》能夠為香港建立一個更具資本實力及更能承受衝擊的銀行體系，而巴塞爾委員會決意要在2013年1月1日實施第一階段的《巴塞爾協定三》標準，香港作為主要的國際金融中心，有必要配合國際議定的實施時間表。金管局指出，亞洲多個地區，包括澳洲、中國內地、印度、日本和新加坡，已發出有關實施《巴塞爾協定三》的最終規則。儘管歐盟及美國在訂立實施條文時出現延誤，部分歐盟地區，包括英國及德國，已作好實施新規定的準備，美國監管當局亦為大型銀行及銀行控股公司進行類似《巴塞爾協定三》規定的資本壓力測試，而且美國最大型的相關機構已在進行重大資本重整。 \n小組委員會曾就實施第一階段《巴塞爾協定三》的時間表，徵詢銀行公會的意見。委員察悉，銀行公會認為必須營造一個具有公平監管的競爭環境，並必須全球性實施《巴塞爾協定三》的各項建議。銀行公會認為，雖然各個地區實施有關規定的時間表不盡相同，長遠而言，全球的主要地區是朝着同一方向邁進。香港在2013年1月1日起實施有關規定，可顯示香港在實施新標準方面處於領先位置，亦可令銀行對於規管環境及其資本規定方面感到清晰和穩定，從而鞏固香港作為主要金融中心的地位。小組委員會促請政府當局與銀行業界團體緊密合作，留意其他司法管轄區在實施《巴塞爾協定三》方面的進一步發展。 \n代理主席，以下是我本人的意見。 \n從我剛才代表小組委員會所作的報告可以看到，政府有關部門在3項附屬法例的諮詢過程中，已與業界作過充分溝通，並在過程中針對性地回應了業界的提問。總的來說，業界普遍同意香港作為一個國際金融中心，採納國際間認可的資本準則的方向應該是對頭的，但仍然值得一提的是，我在接觸部分本地銀行的過程中，他們關注到公平競爭環境的問題，即香港是否有需要成為第一羣實施新標準的地區。據金管局消息，本港鄰近地區，包括澳洲、新加坡、印度及中國內地，均會於明年1月1日起推行，而日本亦會於明年3月起推行，故此香港於明年1月1日起推行，應不致對外部競爭力構成不利的影響。 \n\n儘管香港的認可機構現時整體上資本充裕，但中小型銀行的財務和技術實力與大型銀行確實存在差異。因此，我建議有關當局對本地中小型銀行在技術上如何能獲致公平競爭予以關注。由於《巴塞爾協定三》涉及多個階段，仍會有一系列的新標準推出，包括財務披露等，希望除各大銀行外，當局亦能諮詢及考慮中小型銀行的各方面意見，多作溝通，給予適當的幫助。 \n 經綜合考慮，我提請本會支持上述3項附屬法例。我在此順道多謝小組委員會成員、秘書處及官員多方面的合作。 \n代理主席，我謹此陳辭，作出報告。多謝。",
      "sequence": 237,
      "bookmark": "SP_MB_NLS_00268"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 238,
      "bookmark": "SP_LC_DPSD_00269"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，議員在這環節已發言完畢。我現在請財經事務及庫務局局長發言。在局長發言後，這個辯論環節即告結束。",
      "sequence": 239,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，立法會在今年2月通過《2012年銀行業(修訂)條例》，訂立法律框架，以便在香港實施巴塞爾銀行監管委員會(“巴塞爾委員會”)所頒布新訂立的監管資本及流動性標準。這套國際銀行監管標準，統稱為《巴塞爾協定三》。 \n 香港作為國際金融中心及巴塞爾委員會成員，有責任依循國際議定的實施時間表，讓香港銀行的資本框架可與國際標準看齊。是項議員議案所載列的3項附屬法例，旨在使香港能夠依照巴塞爾委員會所定的過渡時間表，由明年1月1日起實施新訂立的《巴塞爾協定三》監管資本標準的首個階段。 \n 在此，我先要感謝小組委員會主席吳亮星議員及其餘5位議員，參與審閱這些重要而又相當富技術性的附屬法例的工作。政府歡迎小組委員會支持制定這3項附屬法例。 \n\n 就有關附屬法例所載的具體建議，香港金融管理局(“金管局”)已在過去1年內廣泛諮詢本港銀行業界。特別要指出的是，金融管理專員在為《2012年銀行業(資本)(修訂)規則》定稿前，已根據《銀行業條例》第97C條發出修訂規則的草擬文本，以諮詢財政司司長、銀行業務諮詢委員會、接受存款公司諮詢委員會、香港銀行公會(“銀行公會”)及香港有限制牌照銀行及接受存款公司公會。在此，我藉此機會多謝銀行業界在制定規例過程中的積極參與，以確保有關的附屬法例能有效地在香港施行。 \n 代理主席，本港銀行資本狀況穩健，已具備足夠的條件，由明年1月起實施《巴塞爾協定三》的標準。截至今年9月底，本港認可機構的資本充足比率平均達16.1%，一級資本比率平均為13.3%，而普通股本幾乎佔一級資本總額的九成。據金管局的最新評估，鑒於本地認可機構的資本雄厚，要符合加強的資本規定相對不難。我亦注意到，銀行公會在回覆小組委員會的信函中表示，香港的銀行業已準備就緒，以實施附屬法例所載《巴塞爾協定三》的資本要求。 \n 最近有報道指，雖然美國及歐洲聯盟(“歐盟”)已進入實施《巴塞爾協定三》的最後準備階段，但兩地似乎未能在明年1月起準時同步實施有關資本規定。我注意到，小組委員會曾經討論，如果香港如期實施《巴塞爾協定三》的資本規定，會否影響香港銀行業界的競爭力。我想為此作出簡單的補充。 \n 首先，我要指出，《巴塞爾協定三》的目的是提升銀行以至整個銀行體系抵禦衝擊的能力。香港實施《巴塞爾協定三》，將可提高銀行資本基礎的水平、質素和透明度，擴大資本框架的風險涵蓋範圍，強化銀行的風險管理工作，從而使香港銀行體系更鞏固，加強能力應付環球市場在未來可能出現的衝擊。這一看法獲得本港銀行業界廣泛認同。因此，香港實施《巴塞爾協定三》的國際標準，可有助加強香港銀行體系在處理衝擊方面的能力，也有助鞏固投資者及存款人對銀行的信心。 \n 我們同時注意到，中國內地、瑞士、澳洲、印度及新加坡等地均與香港一樣，表明於明年1月1日起實施《巴塞爾協定三》規則，而日本為配合日本銀行的年結周期，實施日期定為明年3月底。根據我們瞭解，美國及歐盟監管當局已在金融危機過後做了大量工作，運用全面壓力測試，釐定較大型銀行必須持有的資本水平，並要求大型銀行重整資本架構，以確保它們能夠承受壓力測試模擬情景所設定的金融\n衝擊。我們期望美國及歐盟能加快完成相關的規則制定工作，以便盡早實施《巴塞爾協定三》的要求。 \n 代理主席，金融穩定委員會與二十國集團財長及央行行長，最近均再次呼籲成員地區全面、及時和有效地實施巴塞爾標準。據我們瞭解，為確保成員地區及時和一致地實施《巴塞爾協定三》，巴塞爾委員會會進行嚴格的成員地區檢討，仔細查核成員地區的規則是否與《巴塞爾協定三》的規定一致。是項議案所載述的附屬法例於明年1月1日實施以後，金管局將會與本港銀行業繼續緊密合作，密切檢視本地銀行的資本狀況，亦會留意其他主要地區實施《巴塞爾協定三》的發展，以評估落實《巴塞爾協定三》的影響。 \n 代理主席，我感謝小組委員會支持議案所載列與《巴塞爾協定三》有關的附屬法例，以促進銀行體系的穩定與健全，並鞏固香港作為國際金融中心的地位。多謝代理主席。",
      "sequence": 240,
      "bookmark": "SP_PO_SFST_00271"
    },
    {
      "title": "代理主席",
      "content": "現在進入第三個辯論環節，即辯論兩項有關《電訊條例》的附屬法例。 \n 有意就該兩項附屬法例發言的議員請按下“要求發言”按鈕。",
      "sequence": 241,
      "bookmark": "SP_LC_DPSD_00272"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我謹以《2012年電訊(以拍賣方法釐定頻譜使用費)(修訂)規例》及《2012年電訊(指定須繳付頻譜使用費的頻帶)(修訂)令》小組委員會(“小組委員會”)主席的身份，匯報小組委員會的商議結果。 \n 上述修訂令旨在指定多一個須繳付頻譜使用費的頻帶(即2 635-2 660兆赫)，而上述的修訂規例旨在訂明頻譜使用費須以拍賣方法釐定。小組委員會與政府當局舉行了一次會議，就兩項附屬法例及相關事宜作出討論。委員普遍支持修訂令及修訂規例。 \n 小組委員會察悉，無線電頻譜指配的有效期為15年。有委員認為，政府當局應就此方面諮詢業界和廣大市民對整體政策的意見，使某些方面(例如牌照或頻譜指配期續期的權利等)可作適當調整。當局表示，就相關頻譜可行安排開展第二輪公眾諮詢前，會考慮先前所收集的意見及委員的意見。 \n 小組委員會察悉，根據前電訊管理局委聘顧問的研究報告顯示，香港的無線電頻譜交易並不活躍，雖然業界對頻譜交易的需求殷切，但頻譜使用權擁有人並不熱衷於把這項珍貴的資源轉讓他人。因此，當局表示不會考慮優先處理在香港引入無線電頻譜交易。部分委員認為，當局應向公眾公開有關顧問報告，以提供透明度。如果報告未能公布，當局應考慮就該報告發出聲明。應委員的要求，當局稍後會就應否公布該報告一事，向小組委員會提供書面回應。 \n 代理主席，以下是我的個人意見。 \n 雖然委員對指定這次修訂相關的頻帶以拍賣方式處理沒有反對，並表示支持，但委員非常關注頻譜指配的政策，特別是2001年以拍賣方式發給4家流動電訊商的3G(即第三代流動服務)頻譜(即1 900-2 200兆赫頻帶)，在2016年10月便會到期。通訊事務管理局(“通訊局”)在今年較早時已進行了第一輪諮詢，並表示即將展開第二輪諮詢，對於這項在香港有數以百萬計流動電訊用戶的服務，業界表示非常關注其可能出現的影響。 \n 在先前的小組委員會報告中，我亦提及當局表示就相關頻譜可行安排開展第二輪諮詢前，會考慮先前所收集的意見及委員的意見。我希望政府真的會這樣做，真的把諮詢收到的回應意見和委員的意見，反映在第二輪諮詢的建議方案選擇中。 \n 首先，我希望通訊局及政策局(即商務及經濟發展局)明白，指配到期後頻帶的使用安排與指配新發出的頻譜是兩回事。如果處理不當，很容易會導致市民面對不必要的服務間斷，或頻譜使用不合乎效率，或影響市場競爭、投資及創新。 \n 在上述通訊局的第一輪諮詢時，當局提出處理這些3G頻譜的3個方案，包括第一，容許現時使用這些頻譜的營運商優先繼續使用這些頻譜；第二，取回全部頻譜重新拍賣；或第三，前兩個方案的混合方案，將現時每家營運商的部分頻譜留給它們繼續使用，再將其他頻譜拿出來拍賣。 \n 通訊局亦說過，營運商應該知道，它們不應在其頻譜到期後有任何期望可自動繼續使用這些頻譜。這種說法當然會留給通訊局最大的政策選擇空間，但如何決定怎樣分配這些頻譜呢？在諮詢文件中，通訊局其實提出了5個主要目標：第一，客戶服務的連續性；第二，有\n效率的頻譜應用；第三，有效的競爭；第四，鼓勵投資；及第五，促進創新的服務。 \n 問題是，香港是全球最高流動滲透率的地方之一，已達到超過200%，各營運商根本沒有剩餘的頻譜。如果有一天要取回他們使用中的頻譜  就正如剛才所說的第二或第三個方案  取回其客戶使用中的頻譜，結果有可能影響它們現時提供給用戶的服務，服務質素會被迫降低，甚至要重新編配用戶的號碼，這些都必定會對消費者造成很大混亂。而且現時營運商未能確定日後能否重新投得頻譜繼續提供服務，所以，它們可能不敢提供跨越2016年10月的服務計劃，這自然會影響投資，可能連新客戶也不敢吸納。 \n 環顧全世界，澳洲在2010年將2G及3G的頻譜重新指配給營運中的流動電訊營運商，英國在2011年亦將3G頻譜永久容許流動電訊供應商使用。當香港在1992年由類比訊號(analog)制式轉到數碼制式，以及當2G頻譜(即GSM900及1 800兆赫)在2005-2006年度到期時，當局都是重新分配頻譜給相同的電訊商。這種慣例的做法顯然可以滿足剛才提及的5個目標：客戶服務的連續性、有效率的頻譜應用、有效的競爭、鼓勵投資及促進創新的服務。 \n 相反，如果當局今次突然決定在3G頻譜到期後取回頻譜再次拍賣，在這5個目標之中，可能會有4個未必能達到或肯定無法達到，只可能會增加競爭，但卻未必是有效的競爭，相反，更有可能引致過度競爭。 \n 所以，我希望通訊局在下階段的諮詢中，保留第一個選項，即容許現時使用相關頻譜的營運商可以優先繼續使用這些頻譜。這是在第一階段諮詢中，大部分作出回應的公司(包括現時所有3G營運商及絕大部分流動電訊商)的立場。如果通訊局在第二輪諮詢連這個選項也不保留，這恐怕會是一個假諮詢。 \n 其實，即使容許營運商繼續使用現有的頻譜，也不代表不會或不可以有新競爭者入場，最低限度，今天的修訂規例意味明年年初會有50兆赫的頻譜拿出來拍賣。今年年初才有一家新的營運商投得2 300兆赫的頻譜，可見讓新的競爭者入場並不是問題，反而是新競爭者有時候不能即時提供服務及投入服務，現有營運商則可以將這些新頻譜立即投入服務。因此，很多時候，可能後者(即現有營運商)反而是更有效使用頻譜的選擇。 \n 代理主席，另一個相關的議題是頻譜交易。容許頻譜交易顯然有很多可以改善頻譜效率的空間，儘管在小組委員會會議上，局方告訴委員，由於現時的流動網絡商均沒有多餘的頻譜，它們均沒有興趣把頻譜拿出來轉讓，所以當局不會優先考慮引入無線電頻譜交易。但實情卻是，我接觸過大部分流動電訊商，它們全都支持成立頻譜交易平台。當局對市場意見的瞭解，恐怕有少許落差。 \n 最後，委員要求公布前電訊管理局聘請顧問做關於頻譜交易的研究報告，再者，在小組委員會的有關會議過後，我們曾在個多月前致函局方，希望政府公開報告，但至今仍未有回覆，我希望局方可以盡快給我們一個答案。 \n 代理主席，我支持今次的相關修訂，但我們不可以單獨考慮今次拿出來拍賣的頻譜，政府要小心審慎處理3G頻譜及3G電訊商續牌的事宜。因為受影響者不僅是相關的電訊公司，更包括本港現有數百萬個流動電訊用戶。政府的政策事關重大，影響着每個正使用流動電訊服務的市民。 \n 代理主席，我感謝通訊局和商務及經濟發展局協助小組委員會中商議有關修訂規例的同事。 \n 代理主席，我謹此陳辭。",
      "sequence": 242,
      "bookmark": "SP_MB_CPM_00273"
    },
    {
      "title": "單仲偕議員",
      "content": "在小組委員會的討論過程中，我也曾提出一些有關所謂頻譜交易(spectrum trading)的問題，惟局方的答案卻是矛盾的：業界需求殷切，但沒有活躍的交易。在這項政策上，政府其實並沒有平台或政策，可以提供交易空間。 \n 當然，即使有平台，交易的空間也可能不大，因為根本沒有足夠頻譜。莫乃光議員剛才說香港有數以百萬計用戶，我相信這個數字是說少了，應該有數以千萬計用戶。雖然香港只有700萬人，但滲透率達210%，即有1 400萬至1 500萬名用戶，當中不少人可能擁有兩部手提電話，一部公用，另一部私用。此外，也有不少內地或海外旅客，來港後會使用本地的SIM卡。 \n 代理主席，頻譜不足需要拍賣，我是支持的。當年在制訂政策時，就是否要拍賣3G頻譜曾有很大的游說，結果政府採用了拍賣的方式，\n而且在過去十一、二年間進行了多次拍賣，帶來了超過100億元收益。對政府來說，這可說是盤滿缽滿的做法，但時至今天，我覺得政府要考慮在15年牌照屆滿後應如何續牌。政府在明年年初拍賣2 635至2 660這30個Megahertz的頻譜時也指明年期是15年，但其實不少頻譜將會在數年內到期，所以也是要一併考慮的。我希望政府在政策上有一致性。 \n 在上星期的辯論中，我提出要拍賣電視頻譜，但政府反對。如果大家看看兩項政策，政府其實是有矛盾的。為何不可以拍賣電視頻譜？如果拍賣電視頻譜，由新的營辦商營運，對大部分電視觀眾影響輕微，只是他們收看的節目有所不同而已。可是，大家試想想，手提電話用戶的轉變卻大得多，因為很多手提電話用戶上台時，根本上是跟電訊商簽約24個月，過了1年，剩下不足兩年時，現有的電訊商還“上客”嗎？如果電訊商未能拍得頻譜，不能續牌，是否要賠償給客戶呢？電訊商跟客戶簽的合約，是否不能踰越牌照期限？若然，怎麼辦？對市場會造成多大影響？ \n 當然，政府可能提出一個方法，便是不拍賣所有頻譜。現時，每個營辦商有數十個Megahertz，他們只需拿出部分，例如每個現有的營辦商拿出5個Megahertz，那麼，4個營辦商可能合共便有20個Megahertz。盧偉國議員今天不在，技術人員告訴我，那些頻譜是很有趣的，一定是一對的，一個是uplink，另一個是downlink。莫乃光議員剛才說2016年會到期，但一切其實在2014年便要辦妥，否則，正如我剛才說，營辦商如何跟客戶簽約？現時，大部分客戶是簽約24個月，所以在24個月的合約期屆滿前，一定要有一個明確的做法。我剛才問可否要每個營辦商拿出少許頻譜，組成一個所謂的hybrid model，即讓營辦商使用八成，其餘兩成則拿出來拍賣？這是一種方法，但也是要考慮的了。 \n 局長，你可能很少乘搭港鐵，我們經常乘搭港鐵的便知道，香港現時的問題是，在一些繁忙的地方，例如中環至金鐘一帶，其餘的時間不說，特別是在下班時間，很多地方根本不能使用電話，沒有3G服務，因為使用量過高。現時，智能手機用戶所佔比數已高達六、七成，根據趨勢，在一年多後可能會高達七成至八成，對頻寬的需求很大。簡單而言，要求那數個營辦商騰出一些頻譜拍賣，其實有一定困難。政府一方面經常進行諮詢，要求拍賣手提電話的頻譜，但另一方面，電視頻譜卻不肯拍賣。對客戶會造成很大影響的頻譜要拍賣，但不會影響客戶的頻譜卻不肯拍賣，這是甚麼政策？我想請局長解答一下。 \n 拍賣本身是公平的。政府今天說要在明年拍賣30個Megahertz，以便提供LTE，即4G服務，這是很公平的；政府沒有訂出甚麼條件，參與者只需出資，無論是AT\u0026T或Telstra，想來香港參與拍賣也是可以的，他們只需出資拍得頻譜便可營運。政府非常支持公平、開放市場、自由市場、競爭，但電視頻譜又如何？上星期，政府說不拍賣電視頻譜，但卻要拍賣手提電話的頻譜，政府在這兩個市場的政策，是否有矛盾？政府在檢討這項政策時，有否考慮對客戶的影響有多大？我指的不是對營辦商，而是對市民有多大影響？在舊有營辦商要交回頻譜，但新的營辦商又未能提供服務時，客戶怎麼辦？ \n 代理主席，我最後想談談頻譜交易。我對可否交易沒有一個明確的立場，但我在問政府於這方面有甚麼政策時，政府未能說出有一項很明確的政策。總的來說，政府好像已完成了一份報告，但卻不想公開，只說沒有甚麼需求。然而，當其他電訊商跟其他人提起時，政府又說希望有trading。就此，政府應要詳細制訂一項明確的政策，說明是否准許trading？Trading後是否要補回頻譜費用給政府，即政府可否就交易徵稅？最後一點是，電訊商可否出租頻譜？除了可以賣斷外，他們可否出租頻譜，即可否分租(sublet)？例如，電訊商除了拿出部分頻譜拍賣外，可否因為在那段時間內不會用盡頻譜而出租數個Megahertz？交易是要賣斷15年，但可否將頻譜出租兩、三年給其他電訊商？政府應就這些政策作出明確的說法，好讓業界......我認為政府最低限度要開放一點，在討論過程中，就有否spectrum trading或renting，即租賃的做法進諮詢，看看應否推出這樣的政策。 \n 我謹此陳辭，支持這次拍賣這30個Megahertz。",
      "sequence": 243,
      "bookmark": "SP_MB_SCK_00274"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 244,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，議員在這環節已發言完畢。我現在請商務及經濟發展局局長發言。在局長發言後，這項議案的辯論即告結束。",
      "sequence": 245,
      "bookmark": "SP_LC_DPSD_00276"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，首先，我衷心感謝小組委員會主席及委員仔細和詳盡地討論兩項附屬法例的內容，以及其他相關議題。我亦感謝剛才兩位議員的發言。我在這裏想作出扼要的回應。 \n 香港的流動數據服務近年持續迅速增長，在今年8月，香港的流動數據總用量已經達6 359太字節(Terabyte)，相比去年同期上升接近九成。 \n 為配合流動數據服務市場發展的需求，通訊事務管理局(“通訊局”)打算透過拍賣向市場發放合共50兆赫(MHz)的無線電頻譜。電訊服務營辦商可透過該等頻譜提供第四代流動通訊服務  我們所說的4G  或無線寬頻服務。 \n 是次發放的50兆赫頻譜將供所有有興趣人士，包括新加入和現有的流動網絡營辦商作競投。這些頻譜足以讓新加入的營辦商建立一個全新的全港公共流動網絡，而現有流動網絡營辦商亦可透過投得頻譜擴充其網絡容量和改善服務，以配合市場需求。 \n 有關頻譜交易方面，我們得知，即使在設有頻譜交易平台的國家，相關的交易並不活躍。此外，我們收集業界對頻譜交易的意見時亦發現，雖然業界對無線電頻譜的需求殷切，但頻譜使用權擁有人並不熱衷於把這珍貴資源轉讓他人。 \n 至於有議員要求公開由前電訊管理局委聘顧問公司所進行的顧問報告，由於報告載有敏感的商業資料，我們正作仔細考慮，並會於稍後提供書面回應。 \n 我想強調的是，如果我們在考慮各項相關因素及瞭解業界方面的情況後，認為有充分理據來推展頻譜交易，我們會就有關建議諮詢業界及公眾，我們亦會向立法會資訊科技及廣播事務委員會作出簡介。 \n 剛才亦有議員提及現時3G頻譜到期後的安排。正如剛才莫乃光議員所說，相關的首輪諮詢已於本年7月中結束，我們正整理有關意見，並將於本年年底或明年年初發出第二份諮詢文件，就有關3G頻譜到期後的安排進一步諮詢業界及公眾人士。屆時，我們亦會向立法會資訊科技及廣播事務委員會作出簡介。 \n 此外，在2007年公布的《無線電頻譜政策綱要》中已清楚指出，在頻譜指配期屆滿時，有關人士不應對頻譜指配期獲得續期，或對指配期獲得續期的優先權，有任何合理期望。我們的頻譜管理政策原則是，當有關頻譜有競爭性的需求時，除非有凌駕性的公共政策考慮因素，否則我們的傾向是採用市場主導的模式來管理及指配頻譜。 \n 隨立法會完成審議這兩項附屬法例，有關修訂將於本周五生效，而通訊局亦會於短期內發布有關拍賣的資訊備忘錄，邀請有興趣人士參與拍賣。根據目前的工作計劃，我們預計拍賣將於2013年第一季進行。 \n 代理主席，我謹此陳辭。",
      "sequence": 246,
      "bookmark": "SP_PO_SCED_00277"
    },
    {
      "title": "代理主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 247,
      "bookmark": "SP_LC_DPSD_00278"
    },
    {
      "title": "代理主席",
      "content": "第二及第三項議員議案。這兩項是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘；其他議員每人可發言最多7分鐘。動議第二項議案的議員另有5分鐘就修正案發言；就該議案動議修正案的議員每人可發言最多10分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。 \n 第二項議員議案：促請政府規管保健食品。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請李國麟議員發言及動議議案。",
      "sequence": 248,
      "bookmark": "SP_LC_DPSD_00279"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，我相信大家對於保健食品這個名字一點都不陌生，甚至在座或坊間很多人都有吃這東西。林林總總的保健食品都聲稱對心肝脾肺腎、裏裏外外，小孩到長者都適合，吃了會很有益。 \n 當然，身為衞生服務界的議員、身為護士，我看到香港人這麼注重健康當然開心，但同時我亦有點擔心。究竟大家知否服食的是甚麼？何謂保健食品呢？這些食品的成分是甚麼？有甚麼功效？究竟大家知道多少呢？ \n 香港復康會的社區復康網絡，在2011年訪問了八百多名長期病患者，當中有半數人士聲稱正服食保健食品，有六成人士承認，他們其實不知道成分是甚麼，只是買回來便服食，看來好像不錯，亦沒有甚麼問題。亦有六成人士表示，他們不會在諮詢任何醫護人員後，才購買這些保健食品食用。 \n 香港營養學會在今年三、四月，成功訪問了407名年滿18歲以上的市民。他們發現有四成人聲稱在過去6個月曾服食過一些營養補充劑。八成人購買時，不會先諮詢任何專業人士，便購買服用。由此可見，這種行為在香港非常普遍。 \n 此外，有研究指出，香港人每年大約花100億元購買保健食物，花這麼龐大的金額，而市面上也有超過1 000種保健食品或健康食品，但政府對這麼龐大的行業卻完全沒有規管。 \n 有這麼多種類的產品可以買回來吃、花了這麼多錢，大家又覺得效用這麼好，但實質上是否真的這麼好呢？首先，我想說的是，究竟我們現在服食的保健食品是否真的這麼安全呢？ \n 很多時候，坊間看到的保健食品，總是聲稱有很良好的功效，仿似吃了後甚麼都可以做到般。但是，大家不要忘記，吃了不一定保健，為甚麼呢？ \n 有研究指出，很多時候坊間不同的保健食品，與我們所服用的  尤其是長期病患者服用的一些藥物，甚至保健食品本身  都有某些藥性對沖，而這些藥性對沖或相互作用，除了影響藥物功效外，對人體亦有嚴重損害。例如服用薄血藥的心臟病患者如果再服食魚油丸、蒜丸或銀杏等，有機會增加內出血的機會。如果服食維他命K而又服食薄血藥的話，就會影響薄血藥的功效。 \n 別以為服食魚油丸是很開心的事情，DHA或EPA對人體多好。不過，如果你剛接受完手術，或是有內出血傾向的話，服食了這些會增加內出血的機會。服食鈣片沒有問題吧？大家都說要服食含鈣食物，要多飲奶類以增加鈣質。但是，有研究指出，服食鈣片時，如果同時食酸性食物，例如酸薑或酸青瓜等，便容易造成鈣化物，而物質鈣化後很容易變成結石，這便是很大的問題。藉以上種種，可以簡單的說明，如果大家不知就裏，便隨便服用這些健康食品的話，因為藥性相沖或相互作用，反而會令風險增加而多於好處。 \n 第二，過量服食這些保健食品也有問題。為何我說過量呢？因為大家都明白，當你服用保健食品，基本上，你不會只服食一、兩粒，是長年累月服食的。很多朋友可能都試過，跟朋友外出用膳時，對方突然打開藥盒，飯前先服食五、六粒不同顏色的藥丸，然後才開始吃飯。 \n 長期服用會怎樣呢？其實，如果長期服食保健食品，而如果又不清楚它的成分、來源地、功效如何的話，便有可能引致一些副作用。去年，醫院管理局所處理的38宗中毒死亡個案中，有4人是因為服食保健食品中毒，繼而因肝衰竭或腎衰竭死亡。大家可以看到，保健食品的副作用會帶來很大的壞處。 \n 也有研究指出，很多父母親想小朋友開心一點，於是給他們服食多一些維他命A，但服食太多維他命A的話，會令小朋友肝臟受損，又或是父母想小朋友長高一點像籃球明星般，於是便給他們服食多一些鈣片或鈣類補充劑。但是，這些服用補充劑太多的話，會令腎臟結石的風險增加。 \n (主席恢復主持會議) \n  此外，亦有報道指出，如果服食太多維他命D，它會留在肝臟走不出來，那麼，初期除了會導致嘔吐和腹瀉外，甚至會造成肝衰竭。別以為多吃維他命A是好事，對孕婦來說，服食太多維他命A的話，會增加胎兒先天缺憾的風險。凡此種種可以看到，如果長期服食保健食品，而沒有取得專業或專家意見，又或是不施加任何監管的話，引起的禍害其實會很大。 \n 當然，我們看到市面上有過千種保健食品，這些保健食品又是否真的可以保健呢？答案是：大家都不清楚，為甚麼呢？因為這些保健食品的成分質素參差，大家亦不知它們的來源。 \n 很簡單，隨便到坊間不同地方走走看看，現在最少有二、三十種聲稱為魚油丸的物體、說可以作為保健食品。但是，大家是否知道它們來自哪裏？這些魚油產自甚麼地方？品質如何驗證呢？是否真魚油還是其他東西呢？一切都沒有驗證，只能任憑生產商說，既不知道它的做法，政府又沒有監管，更沒有特別抽驗，那麼，市民可以怎樣做呢？很明顯，在這種情況下，保健食品未必一定這麼安全，功效未必安全。 \n 數月前，甚至有報道指膠囊包裝可能有問題。大家是否知道，在服用保健食品時，如果產品是以膠囊包裝，大家有沒有想過這些膠囊的來源，它們是否真的安全呢？大家都不知道。如經常服用，而這些膠囊卻含有過量的鉻的話，便會損害你的胃、腸道和肝臟。所以，大家可以看到，服食保健食品，如果沒有監察，是會有不同功效，或是成分不清楚的時候，會引起很大問題。 \n 最後，功效又是如何呢？保健食品商當然都說自己的產品功效良好，因為全是天然成分製成。例如有人說，多食一些含茄紅素的東西有益，電視上都有這些廣告，有一名男藝員說茄紅素對前列腺有益。但是，現時醫學上仍未能一致證明茄紅素有這種功效。又有電視藝員在廣告中聲稱，他的眼睛這麼精靈是因為服食了藍莓精華，功效真的很厲害云云。其實藍莓精華是甚麼呢？藍莓精華是植物性的水溶色素，屬於黃酮類化合物，從來沒有研究一致證明它可以提升視力，反而有研究指出，藍莓素對預防白內障和增加夜視的功效非常低。 \n 當然，又有人說多食一些抗氧化食物，例如一些所謂free radicals，可令人減少患上細胞變異的機會。這些只是坊間的說法，因為所指的其實是一些新鮮蔬菜水果裏的東西，而不是一粒粒我們所服食的藥丸。所以，我們要看看功效是否有如此，這亦成疑問。談到這數個在保健食品中的安全性、成分或功效的問題，大家均存疑。出現風險時，政府便會呼籲大家不要擔心，它有監管保健食品，並沒有問題。現時有一項條例，即《藥劑業及毒藥條例》(第138章)，用以監管任何藥物及食品，如果含有西藥成分，便必須註冊。對不起，局長是說藥物的註冊，而我們談的是保健食品，根本不含有西藥成分，那麼該項條例如何監管呢？ \n 局長亦表示不要擔心，因為還有《中醫藥條例》(第549章)，這條例亦可以監管保健食品。當然，如果保健食品內含有中藥成分，天然食物的分量中標明含有中藥，便會受到監管，還要申請註冊編號，才能上架售賣；但問題是，有多少保健食品會標明含有中藥成分呢？很明顯，這項條例亦無法監管保健食品。 \n 然則，究竟如何監管保健食品呢？局長又表示不用擔心，還有《公眾衞生及市政條例》(第132章)，這項條例相當厲害，所有售賣的食物，無論是保健食品或其他食物，所有食物都要有營養標籤，尤其是預先包裝的食物。正如我們所說的《食物及藥物(成分組合及標籤)規例》(第132W章)，任何食品也包括在內。我與方剛議員在先前兩屆的立法會\n會議上曾討論食物標籤法時，“7+1”對食物來說，當然是有好處。但是，局長，你看看，我們現時在坊間購買的保健食品，有多少含有“7+1”的成分？如果沒有，則如何監管呢？即使是食物的安全性，也無法監管，成分亦無法監管。我曾問局長如何監管呢？局長又叫我不要擔心，皆因還有《商品說明條例》監管。 \n 《商品說明條例》也是很厲害，凡有任何商品聲稱有問題或作虛假聲明，一定可以提出檢控。我舉出一個事例，早前海關剛剛抽驗18個魚油丸的樣本，指它們都有問題，聲稱內含DHA或EPA成分可達95%，但事實上差距很大，未必全部都有。經抽驗後，發現它們有問題。 \n 然而，據我們的資料顯示，在2011年有647宗個案根據《商品說明條例》提出檢控，但當中很多其實是關於商品的失實陳述，而大部分都是保健產品，都無法監管。試問這項條例又如何監管呢？不過，不用擔心，還有一項《不良廣告(醫藥)條例》亦聲稱可以監管保健食品，但問題是，《不良廣告(醫藥)條例》是針對廣告，如果並非藥物廣告，便無法監管。政府又如何監管呢？ \n 因此，現時並無一項或一套完整的法例，可以細緻地監管市面上的保健食品的安全性、成分及功效，以致很大機會令市民無所適從。所以，我現在建議局長制訂一套清晰的保健食品的定義，固然，這是很具爭議性的。不過，局長，不要緊，我們可參考台灣、中國、美國及澳洲等國家，而不同的國家也有不同的定義。一般來說，它們認為何謂保健食品呢？它們的說法是，只要那些食物沒有治療功效，便算是保健食品。不過，因事制宜，不同地方有不同需要，雖然現時國際間並無一致的保健食品的定義，但我相信憑着局長的智慧，他可以集合不同地方的資料，必定可以制訂適用於香港的保健食品的定義。 \n在制訂有關定義後，我們便可以設立一個非常完善的機制，以監管保健食品的安全性。例如我們要對保健食品多加抽查，甚至提出建議，嚴格規定保健食品在上架時，必須在這個定義下，才算是保健食品，而上架後的貨品要受類似GMP的必須規定，甚至保健食品須有特定的標籤，列明所有成分，以及必須通過定期測試。 \n有些國家(如英國)甚至規定保健食品在上架前，必須事先知會保健聲稱聯合主管機構的意見，先要證明是保健食品，才能上架。這樣有助大家清楚瞭解其成分、安全性及功效。 \n我們除了嚴格規管保健食品外，當然要看有關食品是否有功效。在這種情況下，我們當然要作驗證，故此亦要有非常嚴格的驗證或抽驗的機制，才能決定保健食品是否有效。如制訂了定義，而且也有比較嚴謹的驗證機制，便可以令市民大眾安心，讓他們知道所購買的保健食品是既安全，又有功效，亦知道成分來源的保健食品。 \n 當然，最後便是教育。教育是很重要的，剛才提及的數據或資料均顯示，現時很多朋友在坊間購買保健食品其實均依靠口傳或看廣告得悉，甚至是經商家推薦或在網上購買。問題是如果政府設立嚴謹的機制，制訂出清晰的定義，透過教育讓市民充權，得到這方面的知識，知道何謂保健食品、政府如何監管保健食品，以及鼓勵有關的專業人士，提供相關的資訊。我相信上述各種方法均可令公眾對保健食品有更清晰、更好的概念。 \n 最後，我當然希望政府透過一套比較好的教育機制，例如以API 作宣傳教育。不要只討論“長生津”，我們也可討論何謂保健食品，令市民對要如何購買保健食品有更清晰的概念，而我希望今次的議案能誘發局長思考。香港絕對需要有完善的政策及法例保障市民，增加他們在保健食品方面的認知，讓他們可以在知情下作選擇，亦可以將保健食品中任何成分透明化，令香港市民服用保健食品時更為安心。多謝主席。 \n李國麟議員動議的議案如下： \n“現時，市面上的保健食品多不勝數，種類五花八門，而服用保健食品的市民亦日漸增多，但現時的法例既不全面亦不嚴謹，在多方面未能有效規管保健食品，如安全性、功效、成分等；再者，市民對保健食品的認識亦不多，而不合乎標準的保健食品對人體的傷害絕不少於藥物，更直接對市民的健康構成威脅；就此，本會促請政府盡快全面規管保健食品，確保在推出市面前，就其安全、成效等，作出全面的檢測和監管，同時加強市民對保健食品的認知，以更有效地保障市民健康。”",
      "sequence": 249,
      "bookmark": "SP_MB_JL_00281"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李國麟議員動議的議案，予以通過。",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "主席",
      "content": "有3位議員要就這項議案動議修正案。本會現在就議案及3項修正案進行合併辯論。 \n 我會先請動議修正案的麥美娟議員發言，然後分別請方剛議員及梁家傑議員發言，但他們在現階段不可動議修正案。",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，首先，很感謝李國麟議員今天提出這項議案，讓我們可以討論保健食品是否真的保健，以及應該如何進行規管。 \n 正如李議員剛才在發言中提及，現時香港很多市民每年花費大量金錢於購買保健食品。市面上售賣的保健食品五花八門，保腎、護眼、健肝、強化骨骼，樣樣齊全，而且售賣保健食品的地方無處不在，銷售手法層出不窮。大家在服用時不知道究竟所謂的保健食品，是否真的像名人和明星代言人所說，吃了便百毒不侵、身體健康、說得出的病都可治好。所以，我相當認同今天的議案，認為政府應該加強對保健食品的規管，保障市民健康。 \n 現時除了有中藥成分的保健食品會受到《中醫藥條例》規管，以及有西藥成分的保健食品會受到《藥劑業及毒藥條例》規管外，其他都只受《食物及藥物(成分組合及標籤)規例》規限，只要在包裝上貼上標籤，列明食品的成分組合便已足夠。可是，保健食品與一般食品不同，不知道吃進肚後是否真的有療效，亦不知道會對身體健康造成甚麼壞處。我們不是醫護專業人士，我不像李國麟議員般知道，原來吃了某些保健食品，對身體不但無益，甚至有害。 \n 正因為保健食品處於如此吊詭的位置，政府更應該要加強規管。消費者委員會在2011年其中一期《選擇》月刊中指出，每年平均收到數十宗涉及保健食品推銷手法和功效的投訴個案。在2009年和2010年，分別接獲91宗及78宗投訴。所以，我認同原議案所說，不但要規管保健食品，確保保健食品安全，更應規管保健食品的銷售手法和廣告。 \n 現時市面上銷售的保健食品廣告多不勝數，正如我們在數星期前曾經在會議上辯論過，纖體、美容和瘦身廣告基本上無處不在。購買一本雜誌揭開後，每一頁廣告不是保健食品，告訴你要護肝和護眼，便是告訴你如何瘦身。這類廣告無處不在，最喜歡用“延衰老”、“強骨骼”、“有效改善失眠／鼻敏感”等字眼。這些其實全是都市人的疾病，廣告列出這些疾病，聲稱吃完後便可醫好，吸引市民購買。 \n 我為了預備今天的修正案，認真地研究了一個所謂跨國保健食品公司。這間公司以傳銷手法售賣食品，其傳銷商更不乏中產專業人士。很多我認識的已退休大學講師或社工，都是這間公司的傳銷商。 \n 我研究了數個他們推銷的健康食品，例如某牌子的果汁，聲稱喝完便可以退燒。再者，有一種魚油  李議員剛才提到魚油  深海魚油加上蛋白粉和果汁3種食品一起吃後可以醫治甚麼呢？可醫治不育。此外，有一種花粉膠囊聲稱可以保健前列腺，剛才提到的茄紅素不用吃，只需吃這種花粉膠囊便可。花粉膠囊中有甚麼花呢？油菜花、沙棗花和玉米花  不知是甚麼花，總之令你眼花  聲稱可治病。單吃深海魚油可治便秘，即魚油既可治便秘，又可治不育，而魚油加上蛋白又聲稱可以豐胸。我研究有關產品，最終也不明白魚油究竟是用作治便秘或不育，果汁是否喝完便可退燒呢。 \n 主席，我們很擔心：第一，這些食品廣告聲稱的療效是否屬實；第二，會否誤導消費者，令其認為喝完果汁便可退燒，不用就診，對市民健康造成很大影響。 \n 大家看看這些廣告，有一個廣告更厲害，聲稱吃完有關藥品後，尿酸問題便會立即消失，不用再擔心。我們每天都會看到這類報紙、雜誌廣告。我認為政府確實需要盡快採取措施，就保健食品的成分和功效進行規管  如果聲稱魚油和果汁既可退燒，又可醫治不育，便應提出證據，讓消費者知道是否可信。 \n 此外，除了食品規管外，我們更希望政府可以監管銷售手法。現時的中產人士相信傳銷，以口傳口、人傳人的方式推銷產品。在社區裏  我相信很多做地區工作的同事與我一樣面對相同問題  某些商場或街角的小店鋪門前，每天早上有很多公公婆婆坐着排隊等開門。這便是所謂“健康站”和“開心店”。這些店鋪售賣健康產品，只准長者進入，像我這類年青人沒有機會內進。這些店鋪為了使長者安心進去，有時候便會派發粉絲、豉油、食油和米等，請長者聽“健康講座”，之後便進行“健康檢查”。然後，店鋪人員告訴長者，其糖尿指數較昨天高出少許，或者血壓高出少許，結果便介紹長者進食一些“健康保健產品”，說無需看醫生，只要吃了有關產品便可醫好。 \n 消費者委員會在2011年收到一宗投訴個案，一名患有糖尿病的長者在牛池灣聽完“健康講座”後，被職員指患有糖尿病，說他吃藥又治不好，又不願意聽從醫生的建議戒口，游說他以四千四百多元購買了\n6盒共18樽酵素。職員告訴他，吃完後血糖指數便會下降，連藥也不用吃。可是，這名長者在服用完第一樽後已經感到不適，之後去求診，醫生告訴他產品的酵素熱量太高，根本不適合糖尿病人服用，服用後不但無法達到產品聲稱的降糖尿功效，更令他的血糖指數上升了兩度。 \n 這宗個案告訴我們，市民對於這類聲稱的保健產品確實認知不多，但相關廣告卻很多，銷售手法亦層出不窮。我們需要政府從根本的源頭把關，在銷售保健食品的規管上，必須規管產品成分和內容，須證明產品具有聲稱的功效，以及要規管廣告和銷售手法。否則，市民只會以為服用了很多令自己健康的食品，實際上卻是令自己的健康越來越差。希望政府可以盡快展開工作，亦希望在座的議員為了香港市民的健康，支持我的修正案。多謝主席。",
      "sequence": 252,
      "bookmark": "SP_MB_AM_00284"
    },
    {
      "title": "方剛議員",
      "content": "主席，上兩屆立法會，就食物進行了多項立法，包括預先包裝食品的營養標籤、問題食品的回收，以及食物入口商與批發商進行登記的《食物安全條例》等。上任的食物及衞生局局長周一嶽醫生曾對我說，在他任內，就食品從源頭到餐桌的規管，基本上已完成了立法。我聽後感到非常開心，因為已經歷劫風霜的食物行業，終於可以休息一下，重拾精力經營生意。怎知今屆才開始不久，李國麟議員便提出要求政府規管保健食品，看來食物行業好一陣子也不能空閒了。 \n 在過去10年，食物行業可能是面對最多立法規管的一個行業。儘管如此，食物行業並不反對政府加強規管，因為如果食物出現了問題，消費者不敢購買的話，業界將會受到影響。所以，業界希望，在規管的過程中，能夠︰第一，香港千萬不要好像營養標籤般，規定一套香港獨有的規管方案；第二，提供方便，讓業界可以很容易適應政府的要求；第三，一定要預留空間予中小企，讓它們能夠有機會在隙縫中生存，否則變相政府只懂幫助大財團壟斷市場，因為資金雄厚的財團是比較容易適應的。 \n 所以，我在討論今天的“保健食品”議題之前說這麼多話，是希望新任的食物及衞生局局長和新加入議會的同事，能夠對食品行業有更深的瞭解，不要甚麼都用香港特設的法例來規管，因為法例只可以規管守法的商人。 \n\n 就李國麟議員提出的規管保健食品，批發零售行業基本上支持有適度的規管，因為凡是有利可圖、有前景的行業和產品，市場上永遠都有投機者走捷徑，而適度的規管，不單可以防範不良份子有機可乘，亦可以加強消費者的信心，對守法及合法的營商者，反而是一種保障。 \n 不過，原議案對保健食品的評價比較負面，談到市面上保健食品的安全性、功效及成分，都有可疑的地方。我覺得這對產品有些不公平。雖然我不服用保健產品，但看到很多產品也有實證證明對身體有一定的輔助作用，例如大家比較熟悉的奧米加三(Omega3)魚油丸、葡萄糖氨，以及歐美國家普遍列為保健食品的維他命等。香港很多醫生也會建議病人服用這些健康食品，作為治療的輔助品。 \n 所以，保健食品對身體健康的輔助成效，在國際間也有很多例證，亦清楚地指出，保健食品不能代替藥物，亦不能代替食品當中的營養。因此，歐美國家稱之為“食物補充劑(food supplement)”，只是香港現行的法例，把所有口服產品分為兩類  藥物和食物  兩者均已經受相關的法例規管，不是藥物便是食物，但卻沒有“保健食品”這個類別。因此，任何不含中西藥成分的都需要列入食物一項，才會出現同事今天關注的資料不足、宣傳缺乏實證等情況。 \n 因此，保健食品行業一直希望，政府能夠在藥物和食物當中，增加一個名為“保健食品”的類別，並且訂定適度的規管準則。這樣，業界便有準則可循，消費者亦可以有標準，知道自己購買了甚麼，亦可以避免同事今天擔心的情況出現。 \n 不過，政府訂立準則時要很小心。當局可能說這有困難，但這並非一定困難，因為很多經濟發達的國家，例如歐美、中國、加拿大、日本甚至台灣，均已經有了“保健食品”的類別。台灣更在1999年已經實施《健康食品管理法》，但香港卻一直沒有做，反而超英趕美，就3歲以下的嬰幼兒奶粉及食品，進行了規管立法。 \n 當然，參考歸參考，如果政府決定就保健食品進行定義的話，一定要全面諮詢業界，因為市場上的保健食品，大部分均是進口的，如果能夠採用產地的實證，對業界的影響將會大大降低。如果動輒也要自行化驗的話，成本上漲將會非常厲害，肯定會導致大量中小企被迫結業。因此，規管影響評估的報告，是絕不可少的。 \n\n 對於兩位同事的修正案的內容，都是因為香港目前對保健食品根本沒有一個定義。所以，香港現時根本不存在好像梁家傑議員所說的“冒牌保健食品”。監管當局亦無從進行檢控，而且即使是現時的一般食品，如果含有重金屬等有害物質，也已經違反了《食物安全條例》，食物安全中心已經可以循《食物安全條例》進行回收和檢控。然而，如果是冒牌食品，便違反了《商品說明條例》，海關亦可以予以檢控。 \n 同樣地，麥美娟議員的修正案指出“檢討現行法例，加強對保健食品的銷售廣告規管”，也是因為我們沒有“保健食品”這個類別，亦沒有一個定義，才令人覺得宣傳比較誇張。如果有了定義，要求附帶有聲稱的保健產品需要以實證來證明，便無須對廣告的宣傳進行規管了。由此可見，就保健食品訂定一個合適的定義，是非常重要的。 \n 由於原議案與兩項修正案與保健食品行業的意願，並沒有重大的矛盾，所以自由黨是支持的。但是，對原議案提到要全面規管，我們認為必須小心進行，一定要讓業界有適當的時間適應，以及確保中小企能夠有生存的空間。因此，我希望各位同事能支持我的修正案。我謹此陳辭，多謝主席。",
      "sequence": 253,
      "bookmark": "SP_MB_VF_00285"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，公民黨支持方剛議員的修正案，所以他可以放心。我們亦明白正如方剛議員剛才所說，保健食品本身其實並未在法律上作出清楚的界定。現時，如保健食品含有西藥成分，便須受《藥劑業及毒藥條例》規管；如含有中藥成分，則受《中醫藥條例》規管；如兩者皆沒有，既不含西藥亦不含中藥，便須受到《公眾衞生及市政條例》規管，而《不良醫藥廣告條例》可能並不適用。所以，對於方剛議員剛才指出，也許真的有需要為保健食品訂立定義，公民黨支持朝這個方向作出規劃。 \n 主席，香港人口的確逐漸老化，普遍來說，港人對於改善生活質素亦有一定要求。不單如此，現時有很多內地“自由行”旅客來港消費，保健食品很多時均成為他們的消費品，於是造成保健食品市場非常蓬勃。諸如冬蟲夏草、靈芝孢子、膠原蛋白、蜂皇膠、排毒美顏產品等，有如恆河沙數。 \n 香港大學社會科學研究中心曾於2008年10月發表一項有關“港人對保健食品的認知”的研究調查結果。他們訪問了超過1 000名18歲以上的香港市民，發現當中有35%受訪者在受訪前6個月內曾服用保健\n食品，每天更平均服食1.9種即差不多兩種保健食品。調查亦推算全港約有200萬名成年人，在該項調查進行前6個月內曾服用保健食品，此類食品的年銷售量更高達100億元。 \n 保健食品在長期病患者之間更加普及。香港復康會社區復康網絡亦曾於去年進行一項名為“長期病患者使用保健食品情況”的調查，結果發現在受訪的八百多名長期病患者當中，有接近50%有服用保健食品，部分更同時服食多種產品，可見保健食品市場絕對是一塊“肥豬肉”。這亦引來一些無良奸商，看準市民希望以金錢換取健康的心態，利用保健食品發財。騙財並不是最重要，最重要的是如同時把市民的健康騙走，那便真的很“陰功”了。 \n 主席，早前有傳媒“放蛇”，假裝成內地“自由行”旅客，前往旺角一間連鎖店購買消除膽石的藥物。據報，藥房職員向該名記者“硬銷”一款標價六百多元，稱為“強力利石素”的產品，聲稱它由德國著名藥廠生產，符合良好藥品生產規範即GMP的要求，只要服用3個月，膽石便可隨小便排出。該名記者後來就“強力利石素”包裝盒上標示的成分，向香港執業藥劑師協會請教，結果發現有關成分不單沒有消除膽石的功效，當中含有的成分更會令體內積聚鈣質，反而增加結石的機會。諷刺的是，這間姑且稱之為“黑心藥房”的店鋪打正“正貨”的旗號，莫說內地遊客容易上當，即使本地市民也有可能在防不勝防之下中計。 \n 主席，麥美娟議員剛才曾引述消費者委員會去年在其轄下刊物《選擇》月刊，披露了一名患有糖尿病的長者“徐伯”的遭遇，其實同一期《選擇》月刊還有披露其他類似個案。例如有一位黃小姐，她探訪居於天水圍而年已80的姑母時，發現她購買了很多保健產品，例如酵素、靈芝等。一問之下，才知道姑母原來每天都會出席區內某商場一間售賣健康食品店鋪舉辦的健康講座，和麥議員剛才所說如出一轍。店員以同一“板斧”，向她介紹種種被形容為優秀的產品，結果她便購入了一大堆。 \n 從《選擇》月刊所作披露，可見這種銷售手法確非單一個案，而是普遍存在於香港不同的區分，令不同的長者在這種派蠔油、派米、噓寒問暖的手法引誘之下，自覺或不自覺地購入大量保健食品。所以，如果完全不作規管，這問題的確會為害不淺，所以我希望高永文局長可加以正視。 \n\n 主席，我在今天提出的修正案中加入了加強抽查及打擊冒牌保健食品的要求，並要求確保在市面上售賣的保健食品，必須真正含有聲稱的保健成分。我已在發言的開始部分提到，雖然保健食品現時受不同法例規管，包括《藥劑業及毒藥條例》和《中醫藥條例》，但根據這些條例進行規管時仍有賴衞生署積極巡查及進行抽樣調查，市民才可得到較大的保障。因此，在我們尚未能為健康食品度身訂造一套規管系統前，衞生署最低限度有責任就分散於不同條例的規管條文，更加積極地進行執法，讓市民可以更感安心。 \n 主席，相信你也記得，今年6月1日生效的《不良醫藥廣告條例》並未就三大類保健聲稱作出規管，包括與纖體或減肥有關的聲稱、對調節身體免疫系統的聲稱，以及對促進排毒、消毒和降毒的聲稱，這可說是極大的漏洞。剛才已經發言的議員也曾提到，上述3類健康食品其實佔去市場的極大份額，所以我們促請當局盡快修訂法例以堵塞漏洞，藉以保障消費者的權益和健康。 \n 主席，我們很希望在今天進行辯論後，高永文局長可更加積極，以更好地保障市民健康為出發點，做好把關工作。謹此陳辭。",
      "sequence": 254,
      "bookmark": "SP_MB_LKK_00286"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先多謝李國麟議員提出有關“促請政府規管保健食品”的議案及麥美娟議員、方剛議員、梁家傑議員提出的修正案。我會首先在開場發言講述現時的情況，然後在聽取其他議員的發言後，在總結發言中再作整體的回應。 \n 正如剛才數位議員，包括李國麟議員、方剛議員及梁家傑議員均指出，“保健食品”的定義，在國際間並無定論。雖然每個國家也有一個定義，但每個國家的定義均不同。類似的產品亦有不同的名稱，例如膳食補充品、營養補充劑、處方食品、功能食品及天然健康食品等。而為出售該等產品所作的保健聲稱，正如麥美娟議員所說，是五花八門。正如李國麟議員所說，雖然現時本港確實沒有一條專門的法例規管保健食品，但在市面上的口服產品，正如數位議員所說，會按現行數條不同的法例規管。如果屬藥物的產品，《藥劑業及毒藥條例》規管含有西藥成分的保健食品，有關的詳細內容我不加以說明。 \n 另一方面，如果符合《中醫藥條例》中成藥定義的產品，即純粹由中藥作為有效成分並有治療或保健用途的產品，均受《中醫藥條例》規管。同樣地，這類產品亦須符合安全、品質和成效的規定，才可註\n冊。《中醫藥條例》亦就註冊中成藥的標籤作出規定，包括要求標籤列載主要成分、用法、用量及生產地等資料。 \n 其實大家可以留意到，議員在較早時發言提出的例子，當中不少提及到我剛才所說，由《中醫藥條例》涵蓋的中藥。就以上兩類含西藥或中藥成分的產品，衞生署會經常派員巡查有關商鋪，檢查出售的產品是否含有虛假或不同於註冊時所批准的說明。衞生署亦會對網上售藥作出監控及調查，亦會不時抽取市面上出售的這類產品化驗，並會對投訴作出調查及跟進。如果經調查及化驗後發現產品含有未經註冊的西藥，例如方剛議員提到，含重金屬及其他有毒元素含量超標，或不符合註冊規定等問題，衞生署會採取適當行動，包括要求商鋪即時回收產品。 \n 至於不屬於中藥或西藥的產品，正如數位議員所說，則如食品般，受《公眾衞生及市政條例》或《食物及藥物(成分組合及標籤)規例》等監管。在這方面，食物安全中心(“食安中心”)會不時抽取市面上出售的食品化驗及檢查其食物標籤及營養標籤，確保它們適宜供人食用和符合有關的規定。如果發現不合格的樣本或不符合規定的食品時，食安中心會採取有效的措施，包括追查來源、指令回收、對有關的食物商發警告信，甚至提出檢控。 \n 另一方面，數位議員亦提到有關廣告及宣傳方面。除了在藥物及食品的安全性、成效及品質方面作出規管外，現時有不同的條例，對具聲稱有保健功效的食物的廣告及聲稱方面作出規管，包括《不良廣告(醫藥)條例》。這條例正如梁家傑議員指出，曾在今年修訂，加入另外6組的保健聲稱，但亦有一些原本已加入的聲稱不獲通過。我想在此指明，這條例的用意主要是規管特定的疾病或病理情況，不希望市民患有在條例內指明的情況或病徵時自行服藥，因而耽誤治療。 \n 此外，《公眾衞生及市政條例》亦規定，任何人在出售的食物上所附加的標籤或發布宣傳品，如對食物作出虛假說明，或預計會誤導他人，即屬違法。此外，按照《食物及藥物(成分組合及標籤)規例》訂立的營養資料標籤制度已在2010年7月1日生效。營養資料標籤制度其中一個目的就是規管有誤導或欺詐成分的營養標籤和聲稱，確保有關資料符合法例訂明的條件。 \n 就一般的商品，包括保健食品而言，《商品說明條例》、《廣播條例》及《廣播(雜項條文)條例》下的相關條文或守則規定，有關廣告及宣傳不得就產品作出虛假或與事實不符的描述、聲稱或說明。 \n 在開場發言中，正如數位議員所說，我首先證實香港的確沒有一項條例專門監管保健食品。我們暫時的確以不同的條例，包括中藥及西藥方面進行監管，主要確保這些食品的安全，或市民不會在不知道的情況下服用其實是藥物的產品，因而產生副作用。另一方面的規管集中在營養食品的宣傳廣告及功效聲稱，或宣傳手法方面的規管，兩方面是分開的。我們現時已對聲稱具有保健功效的食物，以不同的條例規管。衞生署、食安中心及有關部門亦不時根據風險評估，在市面上抽取產品的樣本化驗，另外值得一提的是設有處理不良反應事故的呈報機制，以確保產品的安全、成效及品質，保護市民的健康。 \n 主席，我的首階段發言至此，正如我剛才所說，我會在聽取其他議員的發言後，再作總結，向大家表達我的看法。",
      "sequence": 255,
      "bookmark": "SP_PO_SFH_00287"
    },
    {
      "title": "王國興議員",
      "content": "主席，我很感謝李國麟議員今天提出這項別具意義的議員議案，而有數位議員亦提出修正案。不過，對於方剛議員的修正案，我們便難以支持。我稍後才道出原因。 \n 局長剛才的開場發言令我覺得他身為新任局長，其同事所準備的資料卻有所欠缺。主席，我手邊有一份去年11月發表的《審計署署長第五十七號報告書》(“審計報告”)，當中精闢的結論指出，對於保健食品，當局目前沒有盡職盡責。他的同事為何沒有找到如此精闢的見解呢？我感到很奇怪。 \n 審計報告第3章的摘要指出(我引述)︰“營養聲稱由營養資料標籤制度規管，而保健聲稱則不受任何特定的香港法例或規例所規管”(引述完畢)。審計報告摘要進一步指出(我引述)︰“截至二零一一年八月，當局從沒有就不當保健聲稱成功檢控任何食物商”(引述完畢)。 \n 雖然只是短短兩句話，但我覺得是清楚而一針見血地指出，第一，對於現時流行的保健食物，香港並無法例予以規管。為何政府不盡快研究立法規管呢？我覺得局長應當正面面對這問題。 \n 第二，雖然局長剛才表示會“不時巡查”、“不時留意”及“不時檢控”，但審計署卻“踢爆”他  不是他，應是上任局長，因為審計署是就他上任前的情況進行審計的  截至2011年8月，當局從沒有進行檢控。換言之，檢控數字是“零”。這樣是否失職呢？ \n\n 主席，香港大學社會科學研究中心在2008年進行一項調查，以瞭解香港市民服用保健食品的習慣。調查發現，約有三成五的香港市民  約二百多萬人  經常服用保健食品。另有資料顯示，在內地，保健食品1年的銷售金額達人民幣100億元。由此可見，保健食品業務可謂巨型“金礦”。 \n 我雖然認同方剛議員的說法，要重視中小型企業的經營，但保障市民健康更應置於首位。兩者其實並非互相排斥的。我認為，鑒於有數百萬名市民在1年裏每天皆服用保健食品，政府不加快立法規管保健食品，其實是對不起市民的，因為他們根本不清楚所服用的保健食品的成分及功效。我促請局長在總結發言中就審計報告的相關內容作出針對性的回應。請局長別聽議員的話，只聽審計署署長的話便行。 \n 主席，我知道政府要花長時間才能立法，沒有一、兩年時間，我們也別指望政府可提交法案，這是真的，高局長也點頭。因此，政府在下定決心立法規管保健食品前，可否先推行宣傳教育，令市民立即提高警惕呢？政府最近就長者生活津貼所推出“洗腦式”的廣告宣傳效果很好，真的能夠把長者“洗腦”。我不談論此事了，免得浪費時間。 \n 為何政府的廣告宣傳是十分重要的呢？主席，我手邊有數則廣告。你與我相隔甚遠，因此看不到其內容。讓我告訴你廣告內容。第一則廣告透過明星及名人來介紹所謂“美國藥用真菌專家首選”的保健食品，指出該產品由美國最大的茸菇生產商研製而成，適合關注血糖的人士服用，而八成人士服用後血糖有所降低。當局有否作出檢控及跟進呢？我相信  正如審計署的說法  是沒有的。 \n 第二則廣告看來不像廣告，因為該廣告以研究文章的形式，刊登在報章頁面的一旁。主席，你只有在細閱之下才能發現在廣告的右上角原來載有兩個很細小的字：“廣告”。原來該廣告佔據整張頁面，以專欄及分析的形式向讀者呈現。讀者看過後可能會有意服用這種名為“盈活雲芝”的保健食品，因為廣告上寫道“食用後便能安睡”。真的是“一舊雲”。是否這樣呢？ \n 第三則廣告更巧妙，看來不像廣告，是一則“不像廣告的廣告”，因為該廣告與社會新聞報道攙雜在一起，看似一般新聞報道。不過，廣告上方同樣載有兩個很細小的字：“廣告”。局長，你曾否進行研究呢？我相信沒有。如果局方表示曾作出檢控和研究，便有需要向我們提供數字。 \n 我希望政府在立法前能利用政府的頻道和廣告時段，教育市民要警惕不良保健食品廣告。 \n 多謝主席。",
      "sequence": 256,
      "bookmark": "SP_MB_WKH_00288"
    },
    {
      "title": "何俊賢議員",
      "content": "我首先多謝李國麟議員提出這項議案，他提醒了香港市民保健食品其實已全面滲入我們的生活。 \n 簡單而言，不止藥房，在普通超級市場和便利店也能找到保健食品，而它們所聲稱的功效亦越來越多。至於是否誇張，我暫且不談。面對這種情況，普羅大眾根本難以分辨保健食品功效的真偽。 \n 在去年醫院管理局轄下的香港中毒諮詢中心所公布38宗中毒死亡個案中，有人便因服食中藥及保健食品中毒死亡，可見亂食保健食品不一定保健，隨時會令人喪命。 \n 據我所知，本港未有專門法例規管保健食品，當然有其他規例，而剛才有多位議員也曾提及。保健食品亦沒有明確法定定義。保健食品假如不含有藥物或中成藥成分，或不聲稱具有醫藥療效，便只屬普通食物監管，無須特別註冊審批。 \n 此外，保健食品銷售商現時無須科學或相關研究證明便可作出保健聲稱，例如促進器官功能、健胃整腸、促進細胞生長  只欠長生不老  等消費者覺得似是而非或看了也不明白的宣傳字句。如果消費者隨便服用，輕則浪費金錢，重則  正如我剛才所說  喪命。 \n 此外，市面上的保健食品大多數沒有提供清晰及準確的標籤指引，法例亦沒有要求保健食品需標明服用禁忌及可能引致的副作用。即使消費者非常小心，細看保健食品包裝和說明書，也未必可以瞭解某保健食品是否適合自己。過往亦有案例指有市民過量服用含維他命K的綠藻片，令心臟血液凝固，出現心絞痛而需要緊急送院，導致自己無病變有病，“唔死一身潺”。 \n 主席，我們在地區上經常收到以不良手法推銷保健食品的投訴，例如以贈品利誘長者參加講座，再以“人釘人”的方式進行推銷，又有所謂的“專家發言，用家引證”等，為消費者製造無限憧憬，誘使他們購買未必適合自己的產品。 \n 更糟糕的是，當消費者服用後覺得產品無效，銷售商竟然以一句說話“長期服用先有效”這種無賴藉口推卸責任，誘使消費者墮入深淵，購買更多產品。報章曾多次揭發保健產品含有重金屬或營養素較聲稱為低的問題，最終除了市民遭殃和打擊他們對保健食品的信心外，更甚者會影響整個業界的健康發展。 \n 因此，我們認為政府應研究制定清晰的法例，明確地把保健食品與一般食物分開監管。此外，政府應該研究對保健食品的標籤內容作出全面檢討，強制要求銷售商加入警告字句及營養價值資料，特別是副作用、每天最高攝取量及劑量等注意事項，並且規定保健食品需要科學或相關研究證實產品功效後，才可以在廣告或包裝上刊登保健聲稱。 \n 長遠而言，政府亦應諮詢業界，共同研究為保健食品建立審批註冊制度，包括就生產方式、水平及驗證等範疇訂立標準，並制訂“保健食品名冊”，讓公眾可輕易參閱，提升整體保健食品的質素，令本地生產的保健食品的質與量達到國際水準，重建消費者對保健食品的信心。 \n 當然，我認為香港人需要保健的主因是生活過於忙碌、沒有時間做運動及飲食不均衡。所以，調理身體的最好辦法莫過於食用本地生產的新鮮安全農產品，因為這才能真正做到“身土不二”的健康不二法門。 \n 香港人注重綠色生活，香港有潛質發展成為優質農產品基地。面對市民對保健的需求，如果政府能夠批出用地建立“農業生態農莊”及在政策上全面配合本地漁農業的發展，並以高科技的科研成果作為最強後盾，我相信才會讓市民有健康的身體。 \n 總括而言，由於原議案及各項修正案在原則上均不反對規管保健食品，所以我們全部會予以支持。不過，我必須指出，對於麥美娟議員在修正案中要求“銷售商須要就產品廣告上的保健聲稱，提交相關報告或證明”，我們則認為就保健聲稱提交證明的主要責任在於生產商，銷售商未必有能力或相關權責處理，所以這建議在實際操作上可能存在困難。 \n 此外，方剛議員從業界的角度考慮提出修正案，我們是非常理解的，但其修正案卻刪除“全面規管保健食品”這字句，我們認為無此必要。 \n 最後，我奉勸香港市民一句，要小心選擇保健食品，政府亦須多加關注。 \n 主席，我謹此陳辭。",
      "sequence": 257,
      "bookmark": "SP_MB_SH_00289"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我首先感謝李國麟議員提出這項眾多市民關心的議題。其實，政府統計處曾進行一項統計調查，推算過去1年全港約有129萬人曾服食保健食品，佔15歲以上人口逾兩成。香港大學社會科學研究中心在2008年進行的調查顯示，在1 062名受訪市民中，近三成半人在受訪前6個星期曾服食保健食品，一些受訪者每月就此更花近400元以上。最重要的是，雖然七成受訪者認為保健食品的安全最為重要，而六成則最重視其品質，但政府至今仍未能就保健食品的安全及成效，為消費者和公眾提供足夠的保障。 \n 高局長剛才引述的現行法例，其實主要針對中醫藥、中成藥、藥劑業和毒藥的範疇。大家也知道，保健食品正利用這個法律罅隙，聲稱產品不屬藥物；若視之為食品，政府現行對食品的規管非常寬鬆，我們並無實質方法可堵塞這漏洞。 \n 談及今年6月才實施的《不良醫藥廣告(修訂)條例》，我相信很多關注這項條例的人，包括多位立法會議員，也會為此感到欷歔。我們在8年前已就有關修訂進行討論，很多醫學界人士甚至消費者委員會也認為，政府必須立即修訂當時的《不良醫藥廣告條例》。事隔8年，當局於今年6月1日才作出修訂。我們最擔心和最不相信政府能做到的是，同事剛才引述審計署署長報告所載的營養標籤和食物安全措施。 \n 雖然食物安全中心(“食安中心”)應為所有重要和附有聲稱的食物把關，但據悉其抽查的16 245項食物只有110項不符合規定。原因為何呢？原來食安中心只純粹觀察食物，並沒有進行檢驗，而且抽查範圍大多只限於大型超市。為此，審計署走遍55間小型零售商自行抽查食物，發現有46間合共350種食物違反標籤制度。食安中心在16 245項食品中，只抽取33項進行化學分析，可見政府也很離譜，我想這可能是世界紀錄之差。在萬多個樣本中，政府只就33個樣本進行分析，這是難以置信的。如靠政府把關的話，相信市民是所託非人。 \n 根據現行豁免標籤的規定，食品數量如少於3萬件，食安中心會先批後審，待審批時有關食品也幾近賣光，其實很多食品也利用這漏\n洞。所以，這些規例往往是無法執行，完全不能保障市民。從眾多過往的案例可見，醫院管理局轄下的香港中毒諮詢中心的資料顯示，有4名市民因服用一些有毒的健康食品而致命。從消費者委員會的投訴數字也可見，涉及健康產品或稱為能量水等產品的投訴個案不斷上升。但是，政府至今就保健食品所能執法或監管之處寥寥可數，難以幫助市民。 \n 局長必須就兩大重要範疇着手工作。第一是不良醫藥廣告，大部分聲稱具誤導性的健康食品，均透過不良醫藥廣告來誤導市民。這些不負責任的廣告往往載有完全名不副實的聲稱，政府偏卻在執行《不良醫藥廣告條例》方面軟弱無力。我們每天也能從任何暢銷的報章、雜誌，甚至電視廣告中，找到數以十計的不良醫藥廣告。政府對這些天馬行空的稱聲卻加以容忍，完全視若無睹。 \n 政府一定會提出很多理由，推說不能執法或着手工作。我在此引用台灣的例子，當地在1999年已頒布有關健康食品聲稱的法例，並在2000年由行政院衞生署執行。該條例清楚訂明，所有具健康聲稱的食品必須向行政院衞生署證明其實效，並須在科學上能提供這些實效才獲審批。最重要的是，任何食品只要有一項聲稱跟健康有關，便要納入監管。主席，政府非不能而實不為也。 \n 我謹此陳辭。",
      "sequence": 258,
      "bookmark": "SP_MB_KKK_00290"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，以下是我和一位長者陳伯的對話  我問：“陳伯，為甚麼你聽完講座後手拿多包東西出來？你買了甚麼？花了多少錢？這些東西有沒有用的？”陳伯回答：“這些是保健食品，我患有高血壓，去年前列腺也有毛病，舉辦講座的人說這些食品很好，介紹我服用一款人參粉，每天服食3次便可根治我的病，更叫我藥也不用服。我於是買了10盒，大約花了6萬元，他們更說有回贈優惠，介紹別人購買亦可享有回贈。”我再問他：“這些食品有沒有研究證實可治病？你不要受騙。”陳伯續說：“在香港可售賣的東西，政府一定有所監管，外國也有很多例子證實這些食品的功效，聽講座的人說產品非常受歡迎。”我接着無論如何說“不要被騙”、“不要浪費金錢”等話，陳伯也聽不入耳，更回應一句“陳恒鑌，你不懂貨。”。 \n 以上的小個案只是問題的冰山一角，揭示了香港目前就健康食品的監管不足。由於這市場十分龐大，據統計每年涉資約100億元，所\n以市面充斥良莠不齊的產品，包括涉及不良銷售手法的產品、影射具療效和聲稱對健康有益的產品。這些產品對香港的商譽造成潛在損害，對市民的健康亦構成威脅。 \n 大家以為政府對這些保健食品有所監管，殊不知政府目前根本並未就保健食品制定任何法例，只以《公眾衞生及市政條例》將保健食品視為一般食品作規管。大家服食一些似藥非藥的保健食品，跟吃魚蛋一樣受同一項法例監管，這實在是荒謬絕倫。目前，《藥劑業及毒藥條例》規管西藥，《中醫藥條例》則規管中藥，有關規管相對嚴謹。然而，以《公眾衞生及市政條例》規管似藥非藥的保健食品，根本未能應付五花八門的保健食品市場。 \n 有議員的修正案要求當局對銷售手法作出監管，我對此十分認同。縱然目前有法例就廣告進行規管，《商品說明條例》(第362章)禁止在宣傳品中作出有關製造方法、成分、測試結果、用途的適用性等虛假的商品說明，但該條例只針對宣傳品。而且，雖然有法例禁止這些行為，但一些“醒目”商人仍有很多方法將產品的說明寫得似懂非懂、似是而非、含糊其詞，或以影射手法進行銷售，甚至找明星拍廣告以增加銷量，又或以講座和傳銷方式推廣產品，像陳伯等市民聽講座時會被人推介產品，推銷員會把產品說成“天上有地下無”，能醫百病而不用服藥。他們說說而已，無須負上甚麼責任，結果出現各執一詞的情況。由於產品不受監管，所以可將之說成功效神奇，並以天價出售。已購買產品的市民即使蒙受損失，也投訴無門。 \n 近年有不少旅客喜歡來港購物，主要因為香港良好的商譽。來港購物的人因相信政府對商品和藥物審批嚴格，於是大量入貨。鑒於香港的消費市道暢旺而監管不嚴，國際生產商紛紛進軍香港。除美國、法國及德國外，瓦努阿圖的產品日後也可能進軍香港。來港購物的朋友可能相信，香港有售的產品應有所監管，直至回家服用後發現不妥，才認定香港銷售的產品不是好東西，結果我們長久經營的金漆招牌便毀於一旦了。 \n 主席，隨着社會發展日新月異，物質資源充裕，人們的生活水平大為提高，市民亦日益注重健康。根據政府統計，香港人越來越長壽，女性的平均壽命較25年前增加8歲，這與醫療進步及港人日益關注健康有關。在健康問題上，或多或少的人已不再依賴醫生或單靠醫院來管理自己的健康。由於市民已逐步擺脫被動的位置，主動地掌握及照顧自己的健康，因此他們會選購不同的保健產品。如果這些保健食品\n不受監管，這便等於毒害香港市民及來港購物的人士。因此，我們認為政府應及早立法規管保健食品，讓我不用再擔心像陳伯等市民被騙。 \n 多謝主席。",
      "sequence": 259,
      "bookmark": "SP_MB_CHP_00291"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我希望多些人可聆聽林大輝議員發言，我要求點算人數。",
      "sequence": 260,
      "bookmark": "SP_MB_CCC_00292"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 262,
      "bookmark": "EV_BELL_00294"
    },
    {
      "title": "主席",
      "content": "林大輝議員，請發言。",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我多謝陳志全議員。 \n 主席，敦請政府規管保健食品，不僅是李國麟議員的訴求，也是保健食品業界的訴求。大家也許會感到奇怪，為何會有業界喜歡受立法規管呢？事實上，業界不單非常歡迎規管，而且已爭取多年，因為業界明白，只有訂立一套有系統的保健食品管理法則，才可推動業界健康及多元化的發展。 \n 因此，從產業發展的角度來看，我十分支持立法規管，因為此舉才可令保健食品有規可循，以及改善市場良莠不齊的情況。當然在立法的過程中，政府必須諮詢業界，聆聽業界的意見，千萬不要以外行知識來立法規管。 \n 政府對業界的訴求一直沒有作出積極回應，所謂“拖得就拖”。關於保健食品的規管，我記得有議員曾在上屆立法會會議上提出一項相關的書面質詢，但政府的答覆開首第一句便是：“‘保健食品’的定義，在國際間並無定論。”。政府如此的回覆，令我覺得政府採取“費事做”及“少做少錯，不做不錯”的態度。何謂“在國際間並無定論”呢？難道真的要全世界所有國家均有一致的定義，香港才跟隨立法規管嗎？ \n 事實上，只要政府進行簡單的資料搜集，便能知道其實很多地方已經有法例可供依循。台灣便有一項《健康食品管理法》，開宗明義為健康食品作出清晰的界定，主要針對保健食品的監管和管理。 \n 當然，不同國家和地區對保健食品的名稱和定義可能有差異，但共通點均是希望在“食物”和“藥物”之間，為“保健食品”訂立一個獨立類別予以規管，例如在內地稱為“保健食品”(health food)；加拿大稱為“天然健康食品”，而新加坡則稱為“健康補充食品”。 \n 換言之，政府表示難以為保健食品進行定義，在我看來，只是不想做，而並非不能做。當然，“各處鄉村各處例”，我們不一定要跟隨別人的做法，但政府的因循、惰性，以及連研究和搜集資料也不做的官僚作風卻會窒礙行業的健康發展。 \n 事實上，香港的口服產品只是簡單分為“食物”和“藥物”兩大類，兩者之間並無“保健食品”的分類。其實，國內和外國已經有獨立規管，但政府卻堅稱現行法例已足以監管保健食品，無須訂立新的條例。 \n 其實，所謂現行法例只包括規管西藥的《藥劑業及毒藥條例》(第138章)、監管中成藥的《中醫藥條例》(第549章)、《公眾衞生及市政服務條例》下監管食品的《食物及藥物(成分組合及標籤)規例》(第132W章)，以及禁制產品聲稱的《不良醫藥廣告條例》(第231章)。上述條例均只監管藥物，但很多保健食品不含任何藥物成分。如此，當局怎麼可以監管藥物的條例監管沒有藥物成分的保健食品呢？ \n 從另一角度來看，當局是胡亂監管。此外，大家皆知道保健食品並非以治療為目的，只是提供保健作用，因此以藥物條例監管保健食品，簡直是錯配，嚴重窒礙保健食品在市場上的流通量和多元化產品的供應。 \n 業界經常向我反映，保健食品市場非常龐大，最少有100億元的生意在市場上，但有入口商經常因為香港沒有保健食品分類，跟外地先進國家不能接軌，令部分保健產品不能進口或面對進口困難，嚴重影響消費者自由選擇的權利。 \n 主席，你頭腦清醒，精神爽利，我相信你一定有服用保健食品。既然保健產品既有市場，又有保健作用，為何政府不立法規管，協助業界做大做強呢？ \n 如果沒有規管，只靠口碑和廣告讓市民認識保健產品，對市民是沒有保障的，市民只會成為“白老鼠”。既然業界現在願意走出第一步，為何政府不可積極研究立法規管，以便有系統地扶助這行業的發展，以及保障市民應有的權益呢？否則，正如陳恒鑌議員剛才所說，將會發生很多不應發生的事情，影響市民健康，亦令這產業不能健康地發展。 \n 主席，我謹此陳辭。",
      "sequence": 264,
      "bookmark": "SP_MB_LTF_00296"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，近年來，市民越來越注重健康，而我們的媒體亦越來越發達，讓保健食品能大行其道。這本是好事，但充斥的產品能否達致稱聲的功效卻無從稽考，市民往往認為這些產品只是維持身體健康的輔助品，加上大部分產品的成分看似天然，因此市民沒有太大的戒心，抱着“唔怕食錯，只怕錯過”的心態來嘗試，不單浪費金錢，更會“禍從口入”。 \n 保健食品的發展迅速，然而政府的監管卻遠遠落後於行業的步伐。在現時的監管機制下，如果保健食品含有中西藥成分，便會受《中醫藥條例》及《藥劑業及毒藥條例》的嚴格監管。不過，如果保健食品不含藥品成分，便只會被視作一般食品，只受《公眾衞生及市政條例》監管。該條例只訂明製造商有責任確保其產品適宜市民食用。簡單而言，“食唔死人”便可。 \n 在宣傳方面，雖然保健食品廣告在今年年中起受《不良醫藥廣告條例》(“條例”)規管，但條例只以監管疾病和病理情況為主，對廣告的表達手法及功效聲稱的監管均非常寬鬆。廣告上的功效無須刊出科學實證和出處，讓部分保健食品廣告在沒有提供資料來源的情況下可以大學臨床實證或實證數據來推銷保健產品的功效。 \n 根據新論壇在今年7月份所進行的相關調查，從各大報章搜集得來約200個保健食品廣告中，有22%的廣告並未符合條例要求作出聲稱，反而利用條例中的灰色地帶，使用一些含糊不清的字眼，藉以規避監管。此外，40%的廣告並沒有就產品聲稱的功效提供科學驗證等數據，有誤導消費者之嫌。 \n 至於廣告的表達手法，更是層出不窮，例如以新聞報道形式作為包裝，讓人難以分清是廣告還是新聞報道。我們的調查挑選了一份新\n聞報道式的廣告，要求市民辨別。結果只有55%市民能分辨出是廣告，極易令人混淆，足見現行寬鬆的制度未能起保障市民的作用。 \n 事實上，消費者根本沒有能力在選購保健食品前，逐一驗證其成分、功效和安全性，只能依靠政府把關。可惜的是，現時相關的政府部門，例如衞生署及食物安全中心，均沒有對保健食品採取嚴謹的監管，更沒有定期進行抽樣檢查，產品的營養和功效聲稱更是不受監管。 \n 如果政府部門的監管如此粗疏，不切實執行相關條例，被動地等待接到投訴，甚至是在發生問題後，才後知後覺地進行調查和補救，便猶如把市民的健康當作賭注，亦令制度形同虛設。 \n 因此，我支持李國麟議員提出的議案，希望政府對市面上的保健食品進行更嚴格的檢測、規管，與其他先進社會看齊，採取強而有力的規管措施，包括加強抽樣檢驗，考慮把條例的管制範圍擴大，並堵塞法例漏洞，令資訊更明確。長遠而言，政府更應考慮以更全面的保健食品法例取代《公眾衞生及市政條例》，令保健食品須經註冊和審批等程序，才能推出市場，確保市民的健康。 \n 我謹此陳辭。",
      "sequence": 265,
      "bookmark": "SP_MB_MFK_00297"
    },
    {
      "title": "張國柱議員",
      "content": "主席，關於規管保健食品，在2009年年初，前食物及衞生局局長周一嶽曾以書面答覆當時議員的質詢。當時周局長表示，“保健食品”的定義在國際間並無定論，而且香港市面上出售的保健食品，會按其成分受不同的條例規管，例如含有藥物成分，會受《藥劑業及毒藥條例》規管；有治療或保健用途的中成藥產品，則受《中醫藥條例》規管；而不屬於中藥或西藥的，則等同一般食品，受《公眾衞生及市政條例》規管等。局長亦表示，不同條例就不同範疇的廣告亦作出規管。《商品說明條例》、《廣播條例》及《廣播事務管理局條例》已明確“禁止在宣傳品中，作出有關製造方法、成分、測試結果、用途的適用性等虛假的商品說明”，以及限制廣告“不得就其所宣傳的產品或服務作出與事實不符的描述、聲稱或說明。”。 \n 主席，其實政府即是告訴我們，保健食品沒有任何監管，而政府亦不會考慮使用強制的措施，規定健康食品在包裝的顯眼位置加入警告字句。政府更風馬牛不相及地，當議員問政府會否加強宣傳，向市民提供有關身體保健的資訊，以及服用保健食品時須注意的事項，政\n府回答奉行健康生活模式，才是保障健康的要訣，更說要活得健康，市民不需特別依賴保健食品等。這簡直無視保健食品泛濫成災的現實。 \n 香港大學社會科學研究中心在2008年10月發表了“港人對保健食品的認知”的研究報告，發現35%的受訪市民，在受訪前6個月內曾服用保健食品，而且平均每天服食1.9種。這項研究由此估計，香港約有200萬名成年人有服食保健食品的習慣，差不多九成受訪市民同意保健食品要獨立監管。由此可見，事實放在眼前，不是政府說看不到便不存在。 \n 在歐美國家，保健食品市場非常蓬勃，亦是一項大生意。近年的銷售額亦持續增長，原因是社會發展，市民對自己的健康日益重視，對保健食品有很大的需求。香港與這些地區十分相似，現時保健食品的市場可說得上是“成行成市”，但相關的監管卻大幅落後於形勢。美國在1990年便已通過了食物營養標示及消費者教育的法案，修改了聯邦食物、藥物及化妝品的法案中有關“標籤”的規定。於1994年亦已通過膳食補充品的健康資訊及教育的法案，修改有關“膳食補充品”的規定，明確地將“膳食補充品”和“食品”作出區分。最終將“食品”、“膳食補充品”和“藥品”三大類的產品範疇，以及管理方法作出清楚的界定，並明文規定藥物食品管理局為監管單位。 \n 我們再看看另一個保健產品的亞洲大國  日本。早於1991年，日本政府已通過修改法例，正式界定“特定保健用食品”，將這類食品區別為一種“特別用途食品”，實行生產審查制度。產品申請許可證時，必須附上產品安全及功能的研究證據，審核的過程遠較一般健康食品嚴謹。獲批准後，亦要在包裝上印上“特定保健用食品”的專用標誌。 \n 早於1999年，消費者委員會(“消委會”)的調查已指出，地產、美容及健康食品等3種服務的廣告，內容含有問題的聲稱最多，分別為92%、85%及84%。即使到了上個月，消委會仍在報章熱切呼籲政府，盡快通過修訂《商品說明條例》監管不良的銷售手法，可見不能再漠視問題。主席，保健食品既不是食物，也不是藥品，但卻可以供人服食，又聲稱對某些身體毛病有效果，加上廣告有不清楚的陳述，甚至有明顯誤導的聲稱，可以說是消費的問題，但更是健康的問題，政府不應再坐視不理。 \n 主席，我謹此陳辭，支持規管保健食品。",
      "sequence": 266,
      "bookmark": "SP_MB_CKC_00298"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，在香港談及保健食品，真的有很多人仍然感到很疑惑，因為可供食用，這些食品便好像是一種供普通餐食的食物，但很多人不理解，保健食品也是一種藥物。是甚麼藥物呢？含有中藥、西藥或完全天然的成分  芝麻便一定是完全天然的。 \n 主席，我今天想提及一種特別的成分，這便是熊膽。在香港，我們可以買到熊膽丸、熊膽粉、熊膽汁。根據傳統的醫學，熊膽有護肝的作用，人們特別為了這種效用而購買其產品，亦說它有解酒、清熱、鎮痛及明目的作用。但是，香港一流的中醫師亦對我們說，有些草藥是可以取代熊膽的。 \n 為何特別要提到熊膽呢？主席，我想你也聽說過了，尤其在中國內地，我們把黑熊困在一個籠子裏，牠永遠也不能動，只是被困在籠子裏。牠穿着一件鐵做的衣服，然後人們在牠膽囊的位置附近鑽出一個洞，方便拿取膽汁。 \n 主席，這是維護動物權益事業上，人類對待動物最殘酷的情況。我希望香港規管保健食物之餘，同時可以考慮不容許及禁止出售含熊膽成分的產品。大家可能亦有留意到，香港近年來最低限度已有兩次很大規模的抗議遊行，反對熊膽的製品在香港發售，以及一間專營熊膽的公司企圖上市。 \n 我今天的陳辭，當然是支持原議案，我同時也支持所有修正案，更希望我們的局長  他也是一位醫生  關注保健食品中含熊膽這種成分的問題，籲請在香港全面禁制。多謝。",
      "sequence": 267,
      "bookmark": "SP_MB_CM_00299"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，“身體健康”這句香港人經常慣用的祝福語，反映了大家對健康的渴求。但是，根據近年的調查發現，有約61%的香港人處於“亞健康”的狀態，即身體狀況介乎健康與患病之間，會容易疲倦、痠痛、心情欠佳、食慾不振，以及情緒和血壓不穩等，反映了香港人的健康情況其實未如理想。不少香港人在繁忙的生活中，仍然希望能維持健康的體魄，所以會購買不同類型的保健食品，以期改善生活及體質。 \n 主席，眾所周知，最好的保健方法當然是做運動、要有均衡的飲食和充足的睡眠。不過，香港人這麼忙碌，食無定時，要實行上述各種健康的生活方式，實在非常困難。大量市民遂退而求其次，加上香\n港真的是一個購物天堂  如果大家走進各類型商店，便會發現不少聲稱具有保健功效的食品以至藥品，真是多不勝數。據早前一項調查推算，全港約有200萬名成年人在調查前6個月內曾服食保健食品，平均每天服用1.9種，每月花費200元至300元購買這些保健食品，估計這行業的每年銷售額超過100億港元。 \n 此外，有研究指出，長期病患者中有接近五成受訪者會在同一時段內，服用1種或以上的保健食品，但對於所服用的健康食品卻非常缺乏認識。他們不懂得分辨產品的真偽、食品的品質以至成效，所以普遍市民大眾在選購保健食品時，只是依賴親友的服食經驗，又或根據商戶的宣傳廣告信息作決定，很容易造成服食過量、延誤診治，甚至與其他藥物或保健產品“撞藥”而致產生相互作用，影響健康。 \n 我們很容易找到一些例子，例如很多香港人均有服用魚油或葡萄糖胺的習慣，而兩者均有抗凝血的功效。如果服用者患有心臟病須服用薄血丸，或只因發熱而服食阿士匹靈等藥物時，這兩種保健食品均會強化藥物的抗凝血效能，增加使用者出血的風險。此外，也有醫生指出，曾患肝炎的病人為對抗病毒，希望增加免疫力，於是大量服用含有靈芝和雲芝這些提升免疫力的保健產品。豈料服用過量，不但未能特別增強免疫力，反而對肝臟功能造成很大影響，甚至導致細菌入侵肝臟，引發病人急性肝衰竭。事實上，很多議員剛才已提過以上例子，可說是俯拾皆是，全都證明現行保健食品的規管工作並不足夠，絕對有需要進一步加強，以保障大眾健康。 \n 隨着人口老化，慢性疾病發病率增加及市民的健康意識抬頭，保健食品越來越多。只要我們進入商店內看看這些保健食品，便會看到很多都以明星為代言人，加上一些專家言論或用家印證，每天都在報章、雜誌宣傳，甚至電視廣告熱播。普通市民真的很難分辨其真偽。簡單以鈣片為例，有生產商網頁所設計的鈣片計算器顯示，選擇每天三餐所進食的8種食物來計算每天攝取的鈣量，但在其所提及的選擇中，即使重複選擇含鈣量最高的食物，仍然與其建議的攝取量少二百多毫克，跟實際情況不同。更甚的是，有生產商引用1989年的調查結果，指港人平均攝鈣量低於標準，以取巧的方式，誘使市民相信平日飲食攝取鈣量不足。 \n 最嚴重的可能是網上拍賣區，因為只要隨意搜索，也會發現一些不同系列的功能的保健品，有些更聲稱是強力鈣增高丸，可增高20cm；有些聲稱可增強體力，使精神旺盛，並且適合各種體質食用，\n但事實上，這些保健食品所聲稱的功效對消費者而言，都是無所適從的。 \n 主席，最重要的是，出任議員一段時間後，我覺得香港人非常善良，因為香港人普遍認為香港是一個法治之都，有完善的法例和監管制度以監管保健食品。既然政府沒有禁止售賣，又有大量用家實證，或有這麼多明星代言人出來宣傳，所以消費者很容易便相信，這些健康食品是安全或相信它所聲稱的功效。無論我在過去處理不良銷售個案或雷曼事件時，也可引證這種現象。同時，大家也留意到，不少國內遊客就是因為相信香港的品牌及質量有保證，所以特意來香港購買不同的產品，而保健藥物這系列的產品，確實是他們很喜歡購買的產品之一。但是，如果真的瞭解情況，當大家發現，香港原來在這方面的規管非常落後，甚至至今還未有專門規管保健食品的條例，便會真的被嚇一跳了。因此，政府必須正視這方面的規管。 \n 我也明白業界對加強規管，以至如何規管方面感到擔憂，而且持有不同的看法。雖然業界感到擔憂，但這是任何立法過程也必須經過的階段。然而，香港作為購物天堂，一直以質量和質素吸引消費者，我相信我們的法例在這方面縱使不應超英趕美，但也不能太過落後於大形勢。早前，很多同事引述美國及歐洲在不同時期也作出相關的規定，細看香港的情況，其實也頗為嚇人。我希望局長可以盡快做一些工作。 \n 主席，我謹此陳辭。",
      "sequence": 268,
      "bookmark": "SP_MB_SL_00300"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我的同事何俊賢議員、陳恒鑌議員及李慧琼議員剛才分別提及民建聯對保健食品的一些看法，主要是希望當局能對這類保健食品多加監管。他們剛才是從保障市民健康及其他國家的監管法例等角度發言，而我則希望從保健食品產業發展的角度說明我的看法。 \n 較早前我曾就這問題前往一些工業邨考察，瞭解到一些在香港經營製藥業及健康食品的公司現正面對的困難，亦接觸了一些保健食品及中藥協會的朋友。事實上，業界均贊成政府必須規管保健食品，認為政府應以清晰的制度監管這類保健食品，除保障市民的健康外，亦可發展健康食品產業，為香港的產業多元化發展製造更多就業機會。 \n\n 業界普遍的希望有數點。第一，應盡快規管保健食品，確保香港能發揮自由貿易港的真正用途。自從《中醫藥條例》實施後，所有經香港轉口售賣健康食品的國家必須符合這項條例的註冊要求才可以入境，但由於這些健康食品並非在香港製造或出售，而製造商亦不熟悉香港法例，為免觸犯法例，他們寧可透過其他國家進行轉口貿易。有些朋友指他們帶同藥品前來參加展覽會，但由於尚未在香港註冊，所以這些藥品不可在香港進行買賣；就此，他們反問，既然他們尚未在香港做生意，又豈會先進行註冊呢？所以，我們應盡快修訂《中醫藥條例》以填補這些漏洞，因為這項條例已經運作了10年。 \n 第二，有部分商人把內含中藥的一些保健食品的成分稍為改動，從而避開法律的要求，減輕其成本支出。對於一些按有關條例的要求而真正投放大量資源，並希望能妥善發展的生產商來說，這是否有點本末倒置。假如香港能設立一項關於規管保健食品的法則，便可減輕業界的開支和顧慮。 \n 第三，他們亦建議應該成立大中華共同市場，制定大家可以接受的法規，監管同一種保健食品。以淮山這麼普通的食材為例，假如是來自同一產地，其生產、服用方法和效用均相同，但由於市場地區不同，便要接受不同法例所監管。很多時候，業界要向不同地區申請不同的牌照和註冊，例如要把淮山出售至有中國人居住的地方，便要同時在內地、台灣、澳門和香港提出申請。所以，香港應盡早確定對於保健食品的法規，讓業界有所依從。又例如維他命C，最近天氣開始轉涼，很多人均希望藉服食維他命C以增加抵抗力，然而，維他命C在美國被視作營養補充品，在香港則屬於藥物。 \n 目前，各國在監管保健食品方面的條例並不相同，而現時各國的做法基本上可分為數種：第一類是像香港般“無皇管”，對保健食品毫無監管；第二類如內地一樣，所有保健食品必須註冊及須具備科學佐證；第三類好像美國般，保健食品及普通食品的管理相若；第四類則像加拿大般，由食品、天然食品、保健食品、天然草藥，以至藥物等，均有非常清晰的界定，比較容易區別。無論是哪類做法，均應以照顧市民的健康為前提。我們很多從事健康產品的業界，都十分贊成政府必須盡快作出規管，這樣才可以真正落實產業多元化，從而製造更多就業機會，讓保健食品業界能安心、妥善地發展其事業。 \n 謹此陳辭，多謝。",
      "sequence": 269,
      "bookmark": "SP_MB_CLW_00301"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，香港現時並沒有一套法例或有效守則可監管健康食品，其實何謂“健康食品”這4個字，亦沒有清晰的法例定義。主席，我不久前亦於立法會提出要求監管醫學美容，這方面也是屬於一個真空地帶。今天我同樣代表民主黨，要求政府盡快研究如何監管健康食品。 \n 局長剛剛新上任，我們不如談談歷史，雖然我也是新的立法會議員，但我們翻查紀錄後，看到其實在2000年12月  即12年前  政府是曾經打算提出規管健康食品。2000年12月，政府當局向立法會衞生事務委員會提交一份名為“保健功效或療效聲稱的規管”的文件，當中載列規管健康功效聲稱的初步建議。當時，政府當局是建議要求制訂規管架構，從而規管食品作出的健康功效聲稱，以免市民受到誤導資料或誇張失實的聲稱所影響，而當時更建議衞生署署長可獲授權禁止任何不負責任的健康功效聲稱。當時，政府當局建議首先要在食品上施行管制，然後根據所得經驗，再在適當時候把其他產品(包括健康產品)納入規管範疇。 \n 局長，我們一等便是12年。主席今天坐在這裏，可能也記得在9年前，即2003年7月1日有數十萬人上街遊行後，議員在11月5日於舊立法會就相同議題進行過議案辯論，便是由黃容根議員提出的“監管健康食品”，是在2003年11月5日提出的。我看回當中的文件，發現我們其實是在重複論點，今天又再說一次，但我們仍然看不到政府有甚麼拿出來交代。在12年前說要做的事情，為何現時會停在這裏沒有做到呢？當年政府當局建議把聲稱具有保健療效的食品分為兩類，第一類是聲稱可以預防或治癒特定疾病或臨床症狀的食品，必須向衞生署署長註冊，在銷售前要得到批准，並且需要經過研究或試驗，證明所聲稱的療效屬實。 \n 第二類便是聲稱對健康具有一般保健功效的食品，這些情況看來沒有那麼嚴重，所以可以豁免註冊。可是，局長，我們等了12年，亦重複在立法會進行辯論，你可否告訴我們在何時才會實行呢？今天很多議員也提到，我們是收到很多投訴的，以及在調查和研究中亦發現很多人有服用所謂保健食品。剛才大家提到香港大學的研究或香港復康會的研究，亦看到當中是涉及一個相當龐大的市場，我們推算銷售量是達到每年100億港元，再加上人口老化，很多人也會光顧這些介乎食物與藥物之間的所謂保健產品。那麼，局長可否告訴我們在何時會有計劃，是會認真把擱置了12年的問題再拿出來處理呢？ \n\n 消費者委員會(“消委會”)在2010年收到78宗涉及保健產品推銷手法和功效的投訴，消委會亦提醒市民，不少保健產品是有誇大成效之嫌，消費者應該審慎細閱產品的成分和功效，不要盲目相信和追隨，以免在損失金錢之餘亦影響健康。 \n 局長，剛才很多議員也提到一些健康產品不但浪費金錢，更有可能會與當事人服用的藥物相沖，這些問題又是否可以繼續擱置不理呢？現時不同國家也有很多規管法則可供香港參考，澳洲把介乎食品與藥物之間的產品稱為“輔助藥物”，這些輔助藥物受到法例規定，其經辦人必須保證產品所含物質安全無害，才可以獲准在澳洲供應發售；而在與香港較接近的台灣，在1999年亦實施《健康食品管理法》，該法對健康食品的定義是“提供特殊營養素或具有特定之保健功效......而非以治療、矯正人類疾病為目的之食品”，這些也是需要加以規管的。 \n 民主黨建議政府訂立一項新法例，規管介乎藥物與一般食物間的保健產品，新法例必須清楚明確界定何謂保健食品，並且規定所有在市面上出售的保健食品必須經過註冊及審批程序，產品生產商或進口商必須提出科學證據，證明產品可以真正達到所聲稱說明的效果。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 270,
      "bookmark": "SP_MB_HW_00302"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，近年聲稱具有保健功效的食品大行其道，很多市民均有進食這類食品的習慣。不少產品的廣告或標籤上皆聲稱具有預防或治療疾病的功效，但卻未必含有藥物或中藥成分，因而不受《藥劑業及毒藥條例》或《中醫藥條例》所規管。由於規管機制存在灰色地帶，市民有可能會誤服存有誇大或誤導聲稱的健康產品，帶來不良反應，最不幸的是延誤尋求治療，對他們的健康構成不同程度的危險。 \n 規管保健食品這項議題在立法會反覆討論了十多年，但是，政府過往只強調不屬於中藥或西藥的保健食品受《公眾衞生及市政條例》規管，或現行的《商品說明條例》和《廣播條例》已足以規管保健產品廣告中的聲稱。《不良醫藥廣告條例》雖經多次修訂，但依然未能達到今天這項原議案和各項修正案所提的重點，回應市民對保健產品的關注。 \n\n 由於市面上的保健食品五花八門，種類和數量繁多，而且均非一般食品而是有機會影響健康的口服產品，我支持李國麟議員的議案和其他議員的修正案，贊成有必要促使政府加強規管。我同時希望指出，規管措施必須具針對性和有清晰的標準，才能在保障公眾健康之餘，亦能有助業界配合政府所作的監管，使這些產品的成分、安全性和銷售手法等均能符合要求。我們不能繼續容許這些既非食物亦非藥物的生產者誇大產品的功效或作出誤導，同時要求消費者在缺乏經過充分驗證資料的情況下，單單依靠生產商提供的資料而自行決定是否食用這些保健產品。 \n 就梁家傑議員提及的打擊冒牌保健食品的問題，我認為政府應研究在保健食品供應鏈上使用資訊科技，例如目前已在內地輸港食品和蔬菜等貨品上廣泛應用的RFID(無線射頻識別技術)，以加強保健食品的安全管理透明化，以及作出有效的跟蹤、追溯和防偽，從而確保保健食品的安全。在食品供應中加入RFID已是十分普及的做法。原材料生產者在材料來源地全部加貼“電子身份證”，並建立食品安全資料庫後，包括物流過程的全部資訊均可通過電子標籤在資料庫中翻查得到。 \n 歐洲近年倡導“從農場到餐桌”或“從農場到餐叉(From Farm to Fork)”的全程管理概念，台灣亦有推行相同的農業產品管制制度和食品追蹤制度。長遠而言，我認為香港應研究剛才所述的科技應用模式，並將之應用到保健食品的生產方面。我們可利用近年某些型號的智能手機已經備有的近距離無線通訊(NFC)技術，讓消費者對手上的保健食品抱有疑問，而這些產品又已貼有RFID tag時，可通過掃描器查詢產品資訊，並驗證有關貨品是否冒牌貨。相關部門在出現食品安全問題時，亦可盡快追溯問題所在，回收產品。整體來說，加強管理在生產過程中出現問題的預防和控制工作，將有助帶動業界的整體進步，提升食物產品的安全水平。 \n 在規管保健食品問題上，我認為有3個方面需要政府認真研究和考慮。首先，現時所討論的“保健食品”，即沒有根據《藥劑業及毒藥條例》或《中醫藥條例》註冊但具有健康聲稱的“口服產品”。《不良醫藥廣告(修訂)條例》只要求生產商加入免責聲明，指有關產品沒有經過該兩項條例要求的檢測，如果出現問題，須由顧客自理，這等於將責任推卸到消費者身上。因此，在這方面，我同意方剛議員的修正案，認為應探討設立“聲稱要求”，使消費者知道產品成效是否具有實證，然後才決定是否可以安全服用。 \n 其次，即使目前已有法例規定保健食品的標籤須列有正確成分，但對於產品標籤、說明附頁和廣告的健康聲稱，法例並沒有要求須提供檢測報告以作佐證，確定保健食品的安全性、效能及品質符合這些聲稱。 \n 最後，保健食品的銷售手法亦備受關注。《商品說明(修訂)條例》已將更多不良銷售手法納入規管範圍，但我支持麥美娟議員的修正案，贊同對一些沒有表露推銷產品的商業用意的營業行為，例如講座和分享等容易左右消費者決定的手法，必須加強規管。 \n 主席，前陣子已出現對醫學美容監管不力而導致人命損失的不幸事件，我們不希望類似事件有任何機會再次發生。當局有責任為市民的健康着想，正視保健食品的問題。既然對預先包裝食品的標籤也能立法作出規管，並已證明行之有效，當局不能以保健食品牽涉的產品類別繁多作為藉口，推卸責任。 \n 總括而言，我支持原議案和各位同事的修正案，促請政府盡快推動對保健食品進行規管，檢討現行法例，研究訂立清晰標準和具針對性的指引，加強監管保健食品的安全等。 \n 主席，我謹此陳辭。",
      "sequence": 271,
      "bookmark": "SP_MB_CPM_00303"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，立法應以人為本，以法例來保障市民的健康，所以我希望在立法規管保健食品方面，應以市民的健康為大前提，以市民的健康先行。 \n 在中藥方面，其實我們已訂立法例。當然，業界表示過猶不及，很多稱之為藥膳，或是可直接作為日常零食的食品，例如龍眼肉和杞子，現在也要受中藥貯存的規管，但是從市民的健康角度而言，便寧可嚴謹，總較疏鬆為佳。現在市面確實有多種經預製或加工的所謂保健食品出售，例如生果提取物或高纖提取物，但這些食品都是經預製包裝。我們也可以看到有很多廣告聲稱有關食品有何功效，現時當然有《不良醫藥廣告條例》來予以規管，但最重要的反而是在標籤成分方面加強監管，要求這些成分標籤必須清晰、可閱讀和準確。 \n 其實甚麼是保健食品呢？究竟包含甚麼成分呢？主席，審計署署長在去年年底發表的第五十七號報告書，其中一個章節是關乎嬰兒及\n特殊膳食食物的營養標籤，當中也曾與食物安全中心互相溝通。所謂保健食品的定義，原來是極為寬鬆的，便是任何明示或暗示與市民健康有關的食物，均被納入保健食品；而特殊食品則是針對某種病類或特殊身體需要而作預製包裝的食品，這些便是特殊的健康食品。 \n 主席，我透過你跟局長說，我想在此收窄範圍，回到特殊保健食物方面。如果大家有任何的健康需要，例如糖尿病病人要進食低糖食品，又或某類病人要進食低GI值或高纖維的食物，便要看看這些標籤，來決定是否要購買，所以這些特殊食品的標籤一定要準確。但是，我們的現行法例是很奇怪的，雖然我們根據《公眾衞生及市政條例》下的《食物及藥物(成分組合及標籤)規例》，要求這些包裝食品印上由“1+7”元素組成的標籤，但原來這項條例不適用於特殊膳食及其他食品。這是很奇怪的，平常自覺健康正常的人所購買的食品，當中的標籤均被要求列明能量、糖、鈉、碳水化合物、脂肪、膽固醇及蛋白質等成分，但反而這些特殊膳食卻獲得豁免。回到以往大家要求立法的歷史來看，其實在2004年，消費者委員會、香港營養學會和醫學團體均要求當局就特殊健康食品立法，而政府在2005年年中表示無須立法，因為食品法典委員會也有進行規管。 \n 甚麼是食品法典委員會呢？它是在聯合國糧食及農業組織和世界衞生組織下，一個屬自願性質和作出不具約束力建議的組織。當局表示只要跟隨它便可，但是當我們執法時，卻沒有說明違反這些不具約束力的建議便會有任何罰則，所以這些特殊的健康食品，其實現正處於一種“三不管”的狀態。唯一可以作出監管的法定權力，便是《公眾衞生及市政條例》第61條，條文規管所有食物，即如果任何食物的標籤與事實不符，均可以被檢控。 \n 但是，去年年底的審計署署長報告卻告訴我們，其實當局從來沒有運用這項權力，就特殊健康食品作出任何檢控。所以，我們會問，一些在健康上已經有特別需要或更高要求，飲食要特別小心的人，反而沒有法例保障，而即使有一項最空泛或最廣泛的法例，但當局原來從來未使用過，那麼我們該怎麼辦呢？ \n 此外，這些特殊食品其實是要在醫護人員的指導下，才能長期食用，因為即使在某一刻食用是對的，但一直食用下去，令身體狀況有所改變時，在最初的第一個月可食用，也並不等於翌年的第一個月仍可食用。所以，現時這種特殊食品處於“三不管”狀態是非常不理想的。 \n 最後，我請當局在進行立法時不要只顧諮詢商界，因為簡單至豉油標籤或糖果標籤，當局已向商界諮詢多年，但仍未能把有關事情辦妥，原因是對商界而言，額外的標籤和化驗便是額外的成本。但是，當世界其他國家也這樣做，單是我們不做，那些不合規格的商品便會來到香港。 \n 所以，主席，我支持就保健食品進行立法規管，並應盡快行事。多謝主席。",
      "sequence": 272,
      "bookmark": "SP_MB_CH_00304"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我們平常隨意翻開一本生活雜誌，均可以看到不少與健康食品有關的廣告，這些廣告不時出現一些如“秘製”或“特效”等的字眼，又有甚麼“7天速瘦”或“兩個月內輕鬆減掉38磅3.5吋頑脂”等；有些健康食品亦誇大聲稱，例如有一款魚肝油丸在包裝上說明每粒含有240毫克EPA(EPA是一種能強化血管的成分，被譽為“血管清道夫”)，但是經消費者委員會測試後，其實當中只有29.6毫克，與240毫克相差很遠，比聲稱含量少九成。對於市面上林林總總的健康食品，市民怎可以放心選購呢？ \n 事實上，香港人在服用保健食品方面相當普遍。根據香港大學的一項調查顯示，受訪者有三成半在受訪前6個月內曾服用一些所謂保健食品，從而推論大約有200萬成年人在調查前6個月曾服用保健食品，每人平均每天服用1.9種保健食品；該調查同時發現，九成九受訪者認為產品的食用安全非常重要，亦有九成被訪者非常同意或同意保健食品應該與一般食物分開監管。 \n 但是，在法例上，香港未有專門法例規管保健食品，亦沒有法定定義指出何謂保健食品。保健食品假如不含有藥物或中藥成分，或是聲稱具有醫療效用的話，便只當作普通食物監管，只會着重食用的安全，對於聲稱療效的真確性則不包括在內，令銷售者可提出不同的非醫學聲稱作宣傳，例如排毒、瘦身、美白、抗氧化和抗衰老等。這些還未有科學或相關研究證明或作出失實聲稱的情況，除可能影響健康之外，亦會導致患病者因延醫而造成危險。 \n 此外，現時的食品標籤法例只規定食品需要加上食物名稱、配料表、營養成分及食用日期等資料，而無須加上使用方法、副作用、每天最高服用劑量及警告字眼等資料。這種漏洞，使不少因標籤含糊而令消費者過量服用，繼而產生中毒或副作用的事件經常在過去發生。 \n 所以，民建聯支持對保健食品進行全面規管，研究設立保健食品的監管法例，對保健食品進行清晰界定，將保健食品與一般食物分開監管，亦絕對不能含有藥物成分，以保障市民健康；在包裝和廣告規管方面，生產商需要證明產品的功效和真確性，才可在廣告上刊登政府准許的功能聲稱或字眼，廣告中亦應加上一些忠告字句；也要建立標籤制度，針對保健食品的標籤內容進行檢討，加上忠告或警告字句，以及標示營養價值資料，包括副作用(如有)及每天最高服用劑量等。 \n 我們明白加強規管會為業界帶來營運和成本上的壓力，但為着業界的長遠發展和市民的福祉，我們仍然認為這是值得推行的，特別是市民的健康尤為重要；而政府亦應為業界提供協助和支持，亦要多加溝通，瞭解他們當中遇到的困難，並予以緩解，讓業界和市民兩者之間的利益取得平衡。 \n 主席，我謹此陳辭，支持原議案及所有修正案。",
      "sequence": 273,
      "bookmark": "SP_MB_WTK_00305"
    },
    {
      "title": "胡志偉議員",
      "content": "主席。今天聽了很多發言的同事都提到要規管保健食品，這個大方向大家都會支持和同意。我覺得這是一個很好的過程，因為正如剛才黃碧雲議員所說，由2000年開始談論這事，到2003年或2004年便開始就不良醫藥廣告的法例進行討論。 \n 大家都會發覺，一直業界都非常擔心規管會帶來經營成本的上升，影響其營運。但是，在過去這段日子，大家看見保健食品是一個很大的市場，市民花在保健食品上的費用越來越多，修身、排毒、美肌、抗菌及防炎等的保健食品充斥於市場上，所以是一門很大的生意。但是，這麼大的生意亦往往因為保健食品規管不足，而帶來了良莠不齊的情況，令到一些市民，甚至是很多潛在的顧客，會覺得以自己的身體健康作賭注並不可取。此外，這種沒有規管的情況，亦可能會影響整個行業的長足發展。 \n 事實上，我們作為地區議員，經常都會收到針對保健食品各式各樣的投訴，這些投訴很多時都關乎產品效用與說明不符。但是，錢花了並不是最重要，最令我們擔心的是身體健康受到影響，這從早前一些所謂瘦身排毒的產品，原來內裏含有一些重金屬的成分，可見一斑。 \n\n 當然我們明白，要在長遠而言就保健食品作出規定和立法，我今天聽到議會同事似乎都以此作為大方向，我亦很希望政府能盡快執行及推動這事。但是，在短期而言，當局也可以運用在本年7月獲得通過，就《商品說明條例》而作出的修訂，因為有關修訂已經將不良銷售的手法納入監管；我們請政府在訂定有關的執法指引時，能夠將有關保健食品銷售的內容，包括從過去經驗所見的一些不良銷售手法和行為，都放在指引當中，好讓我們能在未有整套法例之前暫時“止咳”，有一個方法來確保消費者的權益。 \n 民主黨建議要訂立一項新的法例，規管介乎藥物及一般食品之間的保健食品。當然我們認為政府在訂立有關法例時並不是無中生有，因為事實上很多外國國家及內地都有相關法例可供參考。澳洲、中國、台灣及加拿大早已要求所有保健食品必須先經審批才可銷售；澳洲及加拿大設有註冊制度，要求含有某些成分，甚至所有的保健食品都必須經過註冊才可發售。中國和台灣雖然沒有註冊制度，但亦要求所有保健食品在推出市面前要經過有關當局審批，確保其符合安全的標準，並確保有關的食品是有效及品質良好的；製造商如果宣稱有關產品具有若干保健功能的話，更要提供適當的科學證據作支持。 \n 加入審批制度對於保健食品的營運，如果從整個市場的份額變得越來越大，從我們的社會人口老齡化的情況變得越來越嚴重，以及從我們大眾的生活壓力變得越來越沉重的角度來看，這些保健食品事實上具有很大的客源，所以這完全可以對沖了因為多了規管以後所帶來的營運成本上升，而且更因為有了規管之後，便能夠避免了因市面上出現良莠不齊而將一些潛在客人嚇走了的情況。 \n 審批制度的好處就是確保所有推出市面上的保健食品都符合一定的標準，防止無良商人混水摸魚，這是維護整個行業聲譽的最重要一步。相信任何人都會明白，新的規管制度一定會對業界造成一定的衝擊，我們亦希望在這個規定的過程中會引進一些寬限期，以便業界作出調整和適應。 \n 民主黨很希望在今天的議案辯論之後，特區政府能夠看到保健食品這種灰色位置，即既不屬於藥物，但又聲稱具有某些藥效的情況，必須有所規管，否則不單我們的市民在金錢上蒙受損失，更會影響他們的健康，我們對此是責無旁貸的。 \n 我謹此陳辭，支持議案。多謝主席。",
      "sequence": 274,
      "bookmark": "SP_MB_WCW_00306"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，我想先說一個故事。有一種東西名為“安慰劑”，何謂“安慰劑”呢？對了，是placebo。這東西聲稱對病人會有某種療效，但其實是“搵老襯”的，只是讓病人感到安樂一點而已。西醫有否使用這類東西呢？其實也有使用。例如有病人患上了腸癌，屬於比較晚期並已擴散，已是無法醫治，病人本身或其家屬很多時候便會問：“服用這東西好嗎？服用那東西好嗎？”有時候，他們也會說有些朋友從北京帶了些甚麼東西回來等。那麼，我通常會怎樣處理呢？我會問這東西是否昂貴呢？價值多少？每個月要花費多少？有沒有人試過有何效用......不是指有甚麼功效，而是有否害處？最主要的還是評估那種東西是否有害，以及價值多少。不是太昂貴的話，我通常也不會反對病人食用這些食品。 \n 然而，很有趣的是，雖然病人的癌症已屬晚期，但在服食這些食品之後，卻不知為何會感覺真的舒服了。對子女來說，雖然購買這些食品是花費了少許金錢，但他們的感覺也更良好。所以，我從來不會反對食用這些東西。因此，在討論監管保健食品的時候，我們應怎樣處理一些擁有“安慰劑”成分的食品呢？這是我們需要考慮的。 \n 另一個故事是有關數年前中藥規管的問題。《中醫藥條例》的大體內容好像大概在1997年已經撰寫完畢，但最終在去年12月才全面落實。在落實之後，所有註冊中藥必須符合某些條件才可以繼續上架發售。這些藥物其中一類是古方藥物，即已在經典的藥書  例如《本草綱目》等  清楚寫明是怎麼模樣的，這類藥物均被稱為古方藥物；另一類是所謂的新藥，先要證明其成效，才可以上架發售。 \n 最終，所有能夠成功申請正式註冊的中藥，全部都是古方藥物，新的藥物卻做不到，還未可以成功證明是有成效的。這是因為要證明一種藥物或食品有否成效，成本相當昂貴。如何昂貴呢？如果要證明西藥有否成效，動輒需要數千萬元，有時候花費1億元也不夠。最糟糕的是，在花費了1億元之後，卻可能被證明是無效的。換言之，就是完成了研究便無法再推展。 \n 有很多朋友投訴西藥很昂貴，為何西藥很昂貴呢？因為那些跨國藥廠投資研究10種甚至20種藥物的成效，但可能最終有19種是無效的，只有1種有成效，所以研究20種藥物的成本，便要依靠出售那唯一有成效的藥物全數收回。這樣便可以解釋為何去年《中醫藥條例》正式生效的時候，所有不屬於古方藥物的中藥或不獲豁免的中成藥均不能發售。 \n 然而，從另一個角度來看，如果完全沒有規管，有些保健食品誇張地說能醫百病，甚至可以醫治癌病，但價錢卻很昂貴，這又怎麼辦呢？政府現時的做法是，保健食品不可以聲稱對某些特別的疾病有療效，例如保健食品不可以聲稱可以醫治癌病  局長，我的說法正確嗎？此外，也不可以對一些很明確的疾病有這樣的聲稱。 \n 除了聲稱之外，價錢亦不可以太昂貴，亦不可以過於誇張、誤導，但這方面的規管卻沒有甚麼特別的準則。當然，剛才已提到了一點，就是這些食物是不可以有害的。一般食物的規管也包括不可以有害，不可以含重金屬，微生物不可以超標，也不可以有殘餘農藥等。這些對普通食物的規管，是已經存在的了。 \n 究竟我們應該怎樣規管保健食物呢？其實我很有興趣知道外國究竟怎樣規管保健食物，但他們的方法似乎未必能有效規管食物的成效。一種做法是為所有聲稱為保健食品的食物設立登記註冊制度，對於其作出了甚麼聲稱，出售的價錢大概是多少，以及聲稱會否過於誇張等，政府也會作記錄，並會向公眾交代數點的︰就是不可以過於誇張  我想誇張少許是沒有問題的  不可聲稱可以治療嚴重的疾病，因為這樣會延誤診療及治療；不可以太昂貴，也不可以有害。一個簡單的登記制度，可以讓市民大眾知道以上數點。如果覺得有甚麼不適或想要嘗試一下，也不會有大礙的，亦不會加重金錢上的負擔，這可能是最簡單的方法。 \n 多謝主席，謹此陳辭。",
      "sequence": 275,
      "bookmark": "SP_MB_LKL_00307"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，所謂“病從口入，禍從口出”。對於“禍從口出”的意思，大家也相當清楚，劉曉波便是一個好例子。至於“病從口入”，家母亦經常提醒我，不要亂吃東西。 \n 對於今天討論的“促請政府規管保健食品”，我認為立法會並無盡其言責，那就是不可亂吃東西。何謂保健食品？其實大部分均由都市病而起。城市人身上有餘錢，便用來減肥或作其他類似用途，希望依靠一些大量生產的製品，以金錢買來一個奇蹟，這是沒有可能的。 \n 所謂的保健食品是甚麼，又為何要作出規管？大家沒有提到一點，那就是這些其實是商業行為，是大量製造慾望，大量引起恐懼，大量挑動人類劣根性的行為。想外表好看一點，服用保健食品吧；想\n消瘦一點，服用保健食品吧；想更加聰明，服用保健食品吧。我有責任告訴現時在電視機旁的市民，不要相信這等事情。人的健康、美貌、能力，全皆可憑鍛鍊得來，這才是最重要的，為何要規管？ \n 吃進肚子的東西當然要作出規管，因為那會導致很嚴重的後果，所以食物首先不能有害，而這在規管食物時應已處理。但凡吃進肚子的都是食物，只不過藥物是醫治疾病的食物而已，但它並不包括注射。其實注射也是食物的一種，不過是從血管注入而已。在食物不能有害方面，我們以有關食物的條例規管，但現時有些保健食品很明顯是在走“法律罅”。這和梁振英的行為一樣，他聲言“我沒說過我沒有僭建”，情況正是如此。試問一下保健食品生產商，服用其保健食品會否致命，他會答：“我沒說過服用後不會致命”。若問那些食品會否有害，他亦會答：“我沒說過服用後一定無害”。他只是聲稱這些食品具有療效，可治癌症，不過可能同時引致腹瀉。這些奸商的行為，其實與無耻政客非常相似，同樣很難作出規限。 \n 一如人稱國粹的“差不多先生”，所有這些說話均是差不多的，其實也不能稱之為國粹。但凡有商品需要出售，便會出現一種最殘酷的情況，等於一名商人某天在街上拾到100磅老鼠藥，他也會千方百計將之出售，問題正在於此。所以，完全有別於其他商界朋友，我認為既然這些是取巧的產品，所針對的是人類的幻想和慾望，以為可以用金錢買得健康、美貌、聰明的腦袋，挑起這些慾望而令人變得盲目的生產商，便應該付出極大成本。 \n 成本高昂有一好處，就是最低限度令一如小弟般貧窮的人卻步，不去購買。富有的人或愚蠢至寧願花費大部分收入也要相信這種神話的人，便由得他們去吧。要求生產商依足所有法例的要求，遵守我們現在可隨便列出的《藥劑業及毒藥條例》、《中醫藥條例》、《商品說明條例》及《不良醫藥廣告條例》的規定，讓這些條例全部用作規管保健食品，要求所有產品必須經過驗證，便會造成很大的關卡。 \n 香港是重商主義的社會，在這方面當然不是與十八世紀的農業時代對比，而是與人民對比。在香港只要有生意可做，便甚麼也可以。正如我曾多次指出，使用最劣質汽油的船隻進入香港的港口，政府不會有任何行動，但這在其他港口卻在禁止之列，有關船隻會被禁止進入。政府的藉口是如沒有船隻使用我們的港口，便會很大件事，因我們要與別人競爭，所以即使造成空氣污染也沒有問題，只要有生意做便可以。 \n 現時討論的問題亦一樣。我們明知這些產品是“四不像”、“五不像”、具誇大成分，但這並不打緊，重要的是我們在對付它時，首先要以公民教育告訴市民這都是些騙人的東西。其次，我們要令生產這些產品的商人付出代價，而消費者亦要因為他們的愚蠢而付出更高代價，令他們不會再購買這些產品。 \n 因此，整個規管方向應從人命及人的精神和面貌這兩方面着手，因為人除了食物之外，還要有精神食糧。政府有這責任，一如當初呼籲市民不要吸煙一樣。周一嶽為何無法做到，正是因為他花了三年多的時間處理禁煙問題，高永文局長應也知道。所以，我的立論很簡單，政府由2000年至2003年，再由2003年至現在也無法做到，局長應下一點工夫，令生產商難於謀利，這樣便佛法無邊了。其實，大量生產這些騙人商品的生產商，大多可能來自外國或內地，我們為了要做生意，一直大開方便之門。高永文局長，現在你真的要從嚴處理，令他們無法做生意。多謝主席。",
      "sequence": 276,
      "bookmark": "SP_MB_LKH_00308"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "主席",
      "content": "李國麟議員，你現在可以就3項修正案發言。發言時限是5分鐘。",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "李國麟議員",
      "content": "主席，今天多位議員的發言其實只有一個重點，那便是現時對保健食品並無監管。正如黃碧雲議員剛才所說，十多年前似乎已曾討論，十多年後的今天再討論一次又能如何？剛才多位議員的發言和同事提出的修正案已非常準確地指出數個重點，其中之一是除了要監管保健食品之外，也要留意麥美娟議員所提出，銷售手法有極大問題這一點，而政府必須加以正視。雖然局長會說不知還要多久才可提交相關法例，但也希望局長加以研究，正視這問題，探討如何處理銷售手法的問題。請不要推說《不良醫藥廣告條例》或其他條例可作出規管，因局長應也知道這其實是無力規管，沒有成效。 \n 第二，方剛議員的修正案似乎有些爭議性，但我認為並無衝突，所以也會支持。方剛議員作為商界代表，當然認為應小心監管，不能作出過度規管，這完全可以理解。方剛議員在其修正案中提出必須要\n有定義，而且十分重要的是要有清晰的定義。我剛才亦曾提出，現時並沒有就保健食品作出界定，局長應也十分清楚，所以不要再推說沒有國際上的定義。這雖是事實，但鄰近的台灣、中國，遠至美國、澳洲和加拿大也訂有相關定義，我們可以之作為參考。我剛才已經指出，在制訂我們應有的定義後，便可在進行風險評估之餘，同時諮詢業界。至於如何規管，當然需要在立法時再作處理，但我所說的“全面規管”，與方剛議員的修正案其實並無分別。在作出“全面規管”之餘，亦可以十分小心，求取平衡，這亦相當重要。所以，我會支持方剛議員的修正案。 \n 至於梁家傑議員的修正案，有同事質疑現時既無任何法例規管，又何來冒牌問題呢？我不知道事實是否如此。不過，坊間有很多銷量極佳的健康食品，對此我們必須小心。為何有那麼多外地人來港購買健康食品？正因為我們售賣的是“正貨”，這是否意味也有冒牌貨品呢？我不知道，但問題是梁家傑議員修正案的重點是必須打擊冒牌保健食品，這亦是必須十分小心處理的事宜。冒牌食品所帶來，無論在安全性、成效、成分和功效等各方面均成疑的情況，確實會引致很多問題。 \n 所以，簡單而言，今天的討論重點是希望政府清晰知道，各位議員均支持並認定在這方面的大方向是必須立例，以便對保健食品作出監管。對於各位議員提出的修正案，我均會予以支持。多謝主席。",
      "sequence": 279,
      "bookmark": "SP_MB_JL_00311"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我今天已詳細聆聽各位議員的發言，所以我決定不會再就我們現時進行的工作再作任何補充，但我會總結各位議員的發言，再說我自己的想法。 \n 第一，事實上大部分的議員均支持另外立法，獨立規管營養食品，不過當中部分議員建議，如果真是需要規管，在規管的過程需要小心，以免過分規管，提出這方面的議員，包括方剛議員、林大輝議員和莫乃光議員等。亦有議員表示要不規管，一旦規管便要從嚴，提出這意見的包括何秀蘭議員。有議員明白如果真的規管，不可以很快實行，故此支持分期實行的做法，提出這意見的包括何俊賢議員、馬逢國議員及胡志偉議員等。也有議員建議在規管的過程中應該特別留意支持產業的發展，如果有妥善的規管，應該大有作為，提出這意見的包括蔣麗芸議員及黃定光議員等。 \n\n 第二，有數位議員提醒我這事宜的歷史，提及在12年前及2003年的事情，我感謝這些議員，當中包括黃碧雲議員及胡志偉議員等。此外，我想指出有關安全性的問題，是否像部分議員所說，有關的部門沒有執法呢？為公平起見，我必須指出，實際上衞生署在2012年市場監測中抽驗2 068個樣本，當中有11個樣本發現攙雜西藥，亦抽驗了914個保健產品樣本，當中有45個樣本發現含有未經註冊的西藥。食物安全中心亦在2012年1月至10月檢測了五萬多個食物樣本，當中包括保健食品。 \n 第三，我想提出功效的問題。實際上，有部分議員，例如梁家騮議員在發言中指出其實很難證明保健食品的功效，亦很難否定，事實的確如此，因為即使西藥或中藥，尤其是中藥要走出世界，其中一個很大的問題是，很難或需要花很重的成本才可證明那些藥物是否有聲稱的療效。因此，很多國家雖然有規管的制度，但實際上如果大家看清楚些，其實第一，從安全方面來看，即使沒有功效，也要確保其食用安全，不要危害人體；第二是從聲稱宣傳和傳銷手法的角度來看，例如大家也有指出美國為例子，其實當地沒有特定要求膳食補充劑(dietary supplement)要另外向FDA證明其成分是否有功效，而只是視乎其宣傳手法。因此，就香港現時而言，我必須說我們現時的做法，雖然沒有一項特定的規例規管，事實上我們也是從這兩個角度來確保保健食品沒有有害成分，確保沒有攙雜中藥及西藥，然後由其他的條例規管其聲稱宣傳和傳銷手法，這是一種合理的做法。 \n 不過，我亦同意各位議員在很多方面提出的關注。第一，部分議員引述一些研究指出，很多市民亦有服食該些藥物。因此，政府對這方面的情況不能不關心，如果人口有如此高的百分比服食這些食品，分別有50%的長期病患者、30%的市民，或統計處所統計的有20%市民等服用這些食品，我們應該加以關注。另有很多市民，正如李慧議員所說，因“亞健康”狀態而服用保健食品。 \n 第二是聲稱的問題。聲稱這問題尤其吊詭，實際上有議員提出的一些聲稱，並非我們沒有監管，例如關於糖尿病的聲稱，其實是屬於《不良廣告(醫藥)條例》規管其中一種疾病，當中訂明不能以醫治糖尿病而作出任何聲稱。但是，王國興議員提出的例子，是指出了一些營商手法，提出一些保健食品是關注例如糖尿病、血糖等的人士可以服食。這其實是暗示，但沒有聲稱能醫治糖尿病。此外，我特別關注一些可能會引發嚴重副作用，或藥物之間互相衝突而引起的問題，有多位議員提及這方面的問題，我認為是必須關注的。 \n 宣傳手法方面，譬如利用明星效應作宣傳，我們對此沒有辦法規管。不過，如果舉辦一些講座，故意宣傳或引誘人購買藥物，其實是受現行法例規管，我必須指出這一點。缺乏認知亦屬事實。當然，多位議員提出了一些其他問題，例如保護動物、保護瀕臨絕種動物、發展農業、以新科技進行各種行業管理或產業發展等，我亦十分關注，不過，我相信已稍為離開今天議題的主旨，但我亦認同這些關注。 \n 最後，我想說我特別關注的數件事。第一，正如我剛才說過是有關安全性的問題，尤其是會引起嚴重副作用的問題，當然這連繫到標籤上有否提醒服用的市民，又或印有警告字眼，指出這些營養食品可能會與某些藥物有衝突，或某些疾病患者不適宜服用等，我認為提出這些關注是合理的。第二，消費者權益方面，尤其是要引誘消費者花費大量金錢，又或付出與藥品的開發生產和各種成本不成正比的收費，我認為也是值得關注的。至於使用強迫和行騙的手法，則更值得關注，尤其是當對象為一些我們稱為“vulnerable group”，例如長者或教育水平不高人士，我們有責任加以保護。 \n 不過，直至今天，基於剛才所說很多複雜的原因，我們暫時仍未能作決定。但是，我們會做的是，第一，安排食物安全中心進行專題抽樣調查，因為這些大部分仍然當作食物來管理。我剛才提到，食物安全中心的抽樣並非專題抽驗，而是抽驗食物樣本時，當中亦包括這些保健食品。隨後我們會做的是，安排食物安全中心進行專題抽驗，檢視市面上我們現有的營養食品中，究竟是否有特別的問題。 \n 第二，我們亦會更仔細考慮海外國家的做法。但是，正如我剛才提出，很多國家好像有一套專門的規管做法，不過我建議大家應看清楚那些規管的內容，以及那些做法是否能做得到，因為如果要求全部營養食品提供證明  提供證明食物安全是完全應該的  但如果要求提供證明有效，我真的有很大疑問。如果有些國家真的這樣要求，是否真的能夠做到呢？ \n 第三，關於可否透過機制從市場上完全排除該等營養補充劑的問題，我們會較有系統地收集有關營養補充劑的其他市場資料，加以整合。 \n 第四，相關政府部門會加強宣傳教育，包括提醒消費者關注營養補充劑的聲稱是否真的有效、其安全性，以及其售價與這些藥品的真正價值是否成正比。 \n 我們亦會透過轄下各部門，加強現行法例的執法行動。我留意到各位議員剛才發言時也覺得這些規例與這問題並不相關，並非特別規管營養食品，但無論如何，如果大部分營養食品真的有問題，根據我現時所掌握的資料，確實因為它們攙雜了西藥或中藥，消費者在不知情的情況下服用，由於食品含有西藥或中藥成分，如果服食過量，又或是所含中藥或西藥與身體的其他病況或正服用的其他藥物有所衝突，因而引起危險。雖然大家認為這些不是規管營養補充劑的法例，但現行對中藥和西藥的規管，以及對食物安全的規管，仍然需要加強，亦不要過分貶低現行數項法例對確保市民食用營養補充劑安全的效用。 \n 最後，如果政府決定會做任何其他事宜，我們定會進行諮詢，亦會慎重考慮部分議員提出的分期措施，看看能否以守則形式先推行。但是，我最後要再提出一點，如要考慮是否制定獨立的法例，建立一個獨立的規管架構，我亦有責任要考慮我們的部門或政策局內，現有其他各項要優先考慮的工作事項，所以這點希望大家理解。 \n 總結而言，我非常關注大家剛才提出的問題、大家的態度、大家的主張，以及這些營養補充劑會對市民造成各方面的影響。我亦會進行工作，加強現有法例的執行，以及前瞻性地搜集更多有關營養補充劑的各方面資料，以便考慮下一階段會否真的提出獨立規管的法例。但在這過程中，我必須考慮其他工作的優先次序。 \n 多謝主席。",
      "sequence": 280,
      "bookmark": "SP_PO_SFH_00312"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，你現在可以就議案動議修正案。",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我動議修正李國麟議員的議案。 \n麥美娟議員動議的修正案如下： \n“加上“鑒於”；在“市面上的”之前刪除“，”；在“日漸增多，”之後加上“以及售賣保健食品的手法層出不窮，”；在“成分等”之後加上“，以及保健食品的銷售手法”；在“促請政府”之後加上“：(一)”；及在緊接句號之前加上“；(二) 檢討現行法例，加強對保健食品的銷售廣告規管，例如銷售商須要就產品廣告上的保健\n聲稱，提交相關報告或證明，以免市民被誤導；及(三) 就近年消費者委員會收到有關商戶以講座、身體檢查、明星分享等方式向市民推銷保健食品的投訴有所增加，當中有長者因使用保健產品而感到不適需送院治理，加強規管保健食品的銷售手法，以保障市民健康”。”",
      "sequence": 282,
      "bookmark": "SP_MB_AM_00314"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：麥美娟議員就李國麟議員議案動議的修正案，予以通過。",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "",
      "content": "",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 285,
      "bookmark": "EV_PUT_00317"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "",
      "content": "",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00319"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 288,
      "bookmark": "EV_VOTED_00320"
    },
    {
      "title": "主席",
      "content": "方剛議員，由於麥美娟議員的修正案已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "方剛議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經麥美娟議員修正的李國麟議員議案。 \n 主席，我的修正案與原議案及另外兩項修正案並沒有衝突，我只想指出原議案建議的全面規管必須小心進行，讓業界有時間加以適應，確保中小型企業有生存的空間。至於其他兩位議員的修正案，我認為必須指定食品類別，清楚訂明保健食品的類別及定義，以便規管有關廣告，令無牌的保健食品也被納入監管。",
      "sequence": 290,
      "bookmark": "SP_MB_VF_00322"
    },
    {
      "title": "主席",
      "content": "方議員，你現在只應該解釋經修改的措辭。",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "方剛議員",
      "content": "是的，我的修正案是為了有系統及有效地規管保健食品，希望各位同事支持我就麥美娟議員修正案提出的修正。多謝主席。 \n方剛議員就經麥美娟議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(四) 就保健食品訂立定義，將保健食品與‘藥物’和‘食物’分開類別，以方便規管；(五) 全面諮詢業界，以探討為保健食品設立‘聲稱要求’，即產品須附有檢測報告等實證；及(六) 倘若政府計劃就保健食品進行規管，必須先進行‘規管風險評估’，以確保中小型企業不受影響”。”",
      "sequence": 292,
      "bookmark": "SP_MB_VF_00324"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：方剛議員就經麥美娟議員修正的李國麟議員議案動議的修正案，予以通過。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "",
      "content": "",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 295,
      "bookmark": "EV_PUT_00327"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃碧雲議員起立要求記名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n劉皇發議員、張宇人議員、方剛議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、郭榮鏗議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、張國柱議員及葉建源議員反對。 \n 馬逢國議員、陳婉嫻議員及郭偉強議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、湯家驊議員、陳克勤議員、梁美芬議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、郭家麒議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、葉劉淑儀議員、田北辰議員、胡志偉議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n 王國興議員、黃國健議員、梁國雄議員及麥美娟議員棄權。",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有30人出席，23人贊成，4 人反對，3人棄權；而經由分區直接選舉產生的議員，有32人出席，17人贊成，10人反對，4人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 23 were in favour of the amendment, four against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 17 were in favour of the amendment, 10 against it and four abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 300,
      "bookmark": "EV_VOTED_00332"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“促請政府規管保健食品”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 301,
      "bookmark": "SP_MB_AL_00333"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "",
      "content": "",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 305,
      "bookmark": "EV_PUT_00337"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "",
      "content": "",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“促請政府規管保健食品”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 308,
      "bookmark": "EV_VOTED_00340"
    },
    {
      "title": "主席",
      "content": "梁家傑議員，由於麥美娟議員及方剛議員的修正案已經獲得通過，現在請動議你經修改的修正案。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經麥美娟議員及方剛議員修正的李國麟議員議案。 \n 主席，我只是撤回就議案前言提出的修正，並保留原修正案有關加強檢控冒牌保健食品及抽查市面上保健食品的建議，並為此作出必要的行文修改，以及更改段落號碼而已。 \n梁家傑議員就經麥美娟議員及方剛議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；及(七) 加強對冒牌保健食品的檢控，抽查市面上的保健食品，以確保其含有聲稱的保健成分及不會含菌或有害物質，例如重金屬”。”",
      "sequence": 310,
      "bookmark": "SP_MB_LKK_00342"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁家傑議員就經麥美娟議員及方剛議員修正的李國麟議員議案動議的修正案，予以通過。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "",
      "content": "",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 313,
      "bookmark": "EV_PUT_00345"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "",
      "content": "",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 316,
      "bookmark": "EV_VOTED_00348"
    },
    {
      "title": "主席",
      "content": "李國麟議員，你現在還有15秒發言答辯。",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "李國麟議員",
      "content": "主席，在局長提出有關法案前，我希望大家不用吃保健食品，人人都身體健康。多謝各位支持。",
      "sequence": 318,
      "bookmark": "SP_MB_JL_00350"
    },
    {
      "title": "",
      "content": "",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：由李國麟議員動議的議案，經麥美娟議員、方剛議員及梁家傑議員修正後，予以通過。",
      "sequence": 320,
      "bookmark": "EV_PUT_00352"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "",
      "content": "",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00355"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 324,
      "bookmark": "EV_VOTED_00356"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：對行政長官投不信任票。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請胡志偉議員發言及動議議案。",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "胡志偉議員",
      "content": "今天我動議這項“對行政長官投不信任票”的議案，希望在座議員能予以支持。 \n\n 香港大學民意研究計劃在12月初進行的民意調查顯示，梁振英的支持率淨值  即支持率減反對率的百分比  下跌了6個百分點至-12的水平，評分再度不合格。這項調查是在11月23日梁振英發表書面聲明後進行，反映其僭建問題一直纏擾香港市民，公眾對他抱有極大質疑。 \n 梁振英先生說：“記憶當中，我沒說過我沒有僭建”。這句話近日在社會不停迴盪。在答問大會上，梁振英向全港市民示範了如何演活一個沒有誠信、不行公義的政治無賴角色，在一個半小時的答問大會上，他不談誠信、不言慚愧，只承認疏忽而致歉。 \n 昨天，他說出這句話，再度展現其詭辯能力。他說：“我只是說在特首選舉期間沒有說過”。他一直迴避選舉期間對唐英年的強烈攻擊，這種“賊喊捉賊”的態度，與他早前說“處理了就意味沒有僭建”的心態是一脈相承。 \n 大家還記得，在今年3月舉行的行政長官候選人電視辯論上，梁先生以僭建這小小問題來攻擊另一位候選人  唐英年先生。他說：“很多人說，你的僭建問題不純粹關乎僭建，是關乎你公開向市民說謊，隱瞞僭建問題。你待傳媒圖文並茂報道後，才老老實實承認自己隱瞞僭建問題”。 \n 梁先生這番指責，今天完全可用在他自己身上。他比唐先生更不能接受的是，雖然事件被圖文並茂報道，而且證據確鑿，但梁振英仍只肯承認自己疏忽，把責任推卸給前業主，自己的責任則輕輕帶過。 \n 梁振英是歷任最缺乏誠信的行政長官。董建華會因50萬人遊行而承擔部分責任，以腳痛為由下台；曾蔭權會因貪腐問題而站在立法會主席身旁欲言又哭，自知羞愧而向全港市民道歉。但是，梁振英卻不願承擔責任，為人缺乏誠信。我覺得他應該承擔政治責任，引咎下台。 \n 主席，要由始至終回顧梁振英僭建事件上每項誠信問題，這實在十分困難。困難不在於問題太少，而是在於問題太多。他期間以一個謊話掩蓋另一個謊話，謊話之多，他自己也可能記不清楚，甚至把自己所說的話都弄假成真，以為自己的謊話是真話。 \n 梁振英在其聲明第46點說，他在2011年10月發現4號屋地下低層的小睡房玻璃門損壞，經查看後發現位置出現偏差，他再核對該層的\n其他位置後發現，洗衣房、部分貯物房和工人房均在買入前已被擴建，所以在2011年11月進行清拆並以磚牆密封，至今沒有再使用房間。 \n 我們再看其聲明第5點，他說在2011年年中邀請傳媒朋友到家中用膳，當時被問到有沒有僭建問題，他說“沒有”。為何他在2011年10月發現僭建時沒有立即向傳媒朋友澄清呢？他為何不澄清2011年邀請傳媒來家用膳時說“家中沒有僭建”是有誤導性？而且，他明知自己家中都存在僭建問題，在2012年3月的行政長官論壇上仍繼續以僭建問題攻擊對手唐英年。梁先生所犯的已不是誠信問題，他簡直欠缺應有的政治道德。 \n 當然，最令人震驚或嘆為觀止的是，梁先生就此回應傳媒的解說。他表示以其當時的認知是處理了問題，僭建物已被密封了；既然已處理了僭建物，僭建物就不再存在。他原來因為這認知便肆意攻擊唐英年的僭建問題，梁振英厚顏無耻的程度，相信是無出其右，無人能夠匹敵，他說的話顯然侮辱了香港人的智慧。 \n 而且，梁振英用磚牆密封僭建物，只是以僭建物遮蔽僭建物而已，而他進行這項工程時亦沒有知會屋宇署。當回應有關質詢時，他又表示自己首次處理僭建物而不清楚有關程序。但是，經翻查紀錄發現，梁先生的赤柱舊居在2000年曾被傳媒揭發有僭建物，事後屋宇署證實是僭建時，梁振英把它清拆掉了。這清楚顯示梁振英不是第一次處理僭建問題。公眾不可能相信，一位專業測量師不能經一事、長一智；公眾也不會相信，專業測量師看漏眼是疏忽所致。 \n 梁振英的個人誠信問題，不單他個人受影響，而且已波及香港一直引以為傲的政府部門。今天陳茂波局長再三聲明，處理唐英年和梁振英的僭建問題是一視同仁，持相同的標準。但是，當局就唐英年的大宅僭建進行了刑事搜證，至於梁振英的僭建問題，麥齊光局長聲明不作刑事調查，並連續發信讓梁振英可一再拖延，迴避有關的法律程序，這令市民非常擔心。 \n 主席，香港經歷30年才建立世界稱譽的高效率、值得信任的公務員隊伍，可以不偏不倚地履行公務。但是，今天梁振英的誠信問題，卻引致公眾質疑政府的公信力。梁振英在任只有半年，已為公務員隊伍帶來災難。他的誠信問題一天不解決，政府便不可能重建管治威信。 \n\n 我們希望梁振英先生清楚交代僭建事件，讓社會能夠重新上路。但是，他不但做不到，而且還留下一個又一個的疑問，他只表示疏忽而道歉，完全缺乏歉意。一位沒有誠信、說謊成性的行政長官，是不可能贏取市民的支持，亦不可能有效施政的。 \n 我今天提出這項不信任議案，也許會因“保梁”勢力為梁振英護航而不獲通過，但是，議會外羣眾的不滿聲音已日益響亮。2009年，中央政策組首席顧問邵善波向美國通報表示，2010年的元旦大遊行最少有5萬人參與才有意義，人數如有10萬人便能夠吸引北京政府的重視。2013年的元旦大遊行將至，我呼籲各位一起參加大遊行，令這遊行變得有意義。我們不但要引起北京政府注意，更要清楚顯示“梁振英，請你落台”的信息。 \n 我謹此陳辭，提出這議案。 \n胡志偉議員動議的議案如下： \n“本會不信任行政長官梁振英先生。”",
      "sequence": 326,
      "bookmark": "SP_MB_WCW_00359"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：胡志偉議員動議的議案，予以通過。",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "政務司司長",
      "content": "主席，我謹表明，特區政府反對胡志偉議員向行政長官提出的不信任議案。 \n 議員對行政長官的批評和意見，是源於他的物業。行政長官已於11月23日發表詳盡聲明，兩天前又親身在本議事廳回應議員的質詢，清楚交代了有關事情。所以，我會待議員發言後再作回應。 \n 多謝主席。",
      "sequence": 328,
      "bookmark": "SP_PO_CSA_00361"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，“689先生”(本席只能以“689  欠7  先生”稱呼在小圈子選舉中取得689票的梁振英先生)前天到立法會回應議員的質詢。他以為就處理僭建問題有疏忽就可以了事，殊不知道歉文不對題，只會適得其反。“689先生”的僭建問題，重點並不在僭建，\n更不在疏忽，而是“689先生”嚴以律人(即唐英年)，寬以待己；為求目的，不擇手段；賊喊捉賊，被揭發後至今仍然砌詞狡辯，越描越黑。 \n “689先生”的罪狀的細節，已是人盡皆知，相信今天有不少議員也會重複。我想由“689先生”的生平，與他背後的港共集團的大起大跌，看中共對港政策的大失敗。不過由於時間關係，7分鐘真的說不盡，主席，你慢慢欣賞我的講稿，我會省略發言。 \n 由起草《基本法》開始，“689先生”出任基本法諮詢委員會秘書長。故此他對這部充滿缺憾的“小憲法”的著成，以及對1997年後的諸般司法問題，皆有所窺。之後八九民運及六四慘案期間，“689先生”及不少親共人士，例如閣下也一度良心發現。可惜其後許家屯出走，中共重新奪回新華社駐港分社的控制權，“西瓜靠大邊”，“689先生”自然又重新歸隊。而此役後，北京把香港的民主派定性為“反中亂港”的敵對勢力。“土共”的文革語言，又可在各機關報上大派用場，直至今天。然後彭定康來港，推動政改方案，中共以反帝國主義的極“左”心態迎戰。由預委會、籌委會到臨立會，“689先生”也有參與其中。其時香港社會的撕裂，他的責任是逃不了的。 \n 1997年香江易幟之後，商人治港的格局形成，“689先生”比其他“土共”幸運，可以貴為董建華的入幕之賓，成為他的乾兒子，之後更升格為兩朝行政會議召集人。其間又傳出他是“八萬五”的始作俑者，今年又爆出了“出動防暴隊對付反廿三條”及名嘴封咪事件幕後黑手的內幕。當然，一切他都照例否認  “我不記得”、“在記憶中沒有”。 \n 此外，在2003年“七一”後，中共決定擴張港澳工委的勢力，使之成為“第二支管治隊伍”。到了去年，“土共”長期的不忿、中聯辦以至“689先生”的野心合流。中聯辦先是瞞騙本地華資，說唐英年是中央所屬意的下任特首，令唐英年及其代理人降低戒心。今年年初中共權力鬥爭白熱化，“689先生”及其盟友大肆發動醜聞攻勢。往後的事，也不用我多加說明了。 \n 看看這個人的出身，他的來路，究竟甚麼時候加入地下黨，真是不可考矣，與閣下一樣，都是不可考。但是，共產黨在今時今日對香港的操控，則大家都看得清清楚楚。中共對香港的政策，先是“長期打算，充分利用”，這反而比較成功，當然英國人走了，也無法重彈此調。之後大抵是土共加土豪，再加公務員一起共管香港。這一年多以來，土共已經沉不住氣，將土豪及公務員踢走，連帶瓦解了不神聖\n統戰同盟。從前天的答問會的細節，也可看到情況，其中“689先生”貫串這三十多年來，中共對港政策的跌跌撞撞。 \n 容許我二次創作史家黃仁宇《萬曆十五年》的一段結束語：“二零一二年，是為特區十五年，歲次壬辰，香港處於多事之秋，我們的特區政府已經走到了它的盡頭......特區壬辰年的年鑑，是為歷史上一部失敗的總紀錄。”  特區壬辰年的年鑑，是為歷史上一部失敗的總紀錄。 \n 今天，我支持不信任議案，不單是不信任“689先生”，更是要不信任中共過去二十多年來的對港政策。人民力量認為香港的政治體制，需要立即進行根本的變革，不能再等待原有的時間表。我們主張特區政府，包括特首、行政會議、中央政策組、3司11局的問責局長、副局長及政治助理，應集體總辭，立法會同時解散。繼而由3司11局的常任秘書長合組看守政府，維持日常的行政運作。在半年至1年內，成立以原有直選民意代表及普通法憲制專才為主導的修憲港是會議，修改《基本法》，或全民制憲，賦予港人最大範圍的自治權。修憲工作完成後，舉行一人一票，無提名篩選的特首及立法會雙普選。 \n 主席，只提不信任議案和彈劾議案也不足夠，應立即解散3司12局和立法會，全民制憲，實行普選。 \n 我謹此陳辭。",
      "sequence": 329,
      "bookmark": "SP_MB_WYM_00362"
    },
    {
      "title": "主席",
      "content": "張超雄議員。 \n(張超雄議員不在席)",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "主席",
      "content": "張超雄議員不在席。湯家驊議員，請發言。",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，很多人也說作為一名政治領袖，最重要的元素不是能力，而是誠信。對於一國之首或一地之首長，特別是在制度之下集大權於一身的人，這個元素尤其重要。我們看到美國亦是奉行總統制，而在《基本法》下，香港的制度也是總統制，而不是議會制。美國曾經有一位總統因為隱瞞事實而要下台，另一位總統則因為被認為\n說過一次謊話而被彈劾  雖然最終彈劾不成功。由此我們看到全世界的準則也是一致的，如果一個人說錯一句話或說了一次謊便需要引退，現時一名政治領袖不斷說謊、不斷隱瞞事實，是否更加需要下台呢？ \n 在一個不民主的制度下，可能我們仍未有足夠的憲制程序或力量令這位不誠實的首長下台，但如果他真的有一顆從政之心，而不是想藉着職位“抽油水”或享受權力，又或如果他是稍有廉耻的話，也應該自動下台。 \n 我們今天討論的是香港第三任行政長官梁振英先生，香港人也真的算命苦，回歸後有董建華，大家以為這已很差，但怎知道來了一個曾蔭權，便以為已經跌至谷底，豈料還再來一位梁振英。外間很多人、很多網民也說我們對梁振英很不公平，因為他還未開始做事，連位置也未坐穩。可是，現時的問題是他所犯的過錯是一浪接一浪而來的，成事不足，大話連篇。 \n 主席，首先令大家有懷疑的是他就自己家中的僭建物的回應。對於最先出現問題的木花棚，他初時向記者和公眾交代表示把花棚改建為金屬並加入玻璃結構卻沒有提交圖則是無心之失，其後，被報章拍攝到這個玻璃棚是他自己加建的，他便說是記錯了、混淆了兩間房子；被問到他的赤柱舊居是否有巨型地下室時，他不回答，只是說會找專業人士跟進；到現時他的山頂大屋，在買入時賣家說明不可以因為有僭建物而“踢契”，一個普通人也會意識到當中一定有僭建物，不然是不會有這樣的條文的，但他卻說聽信了律師的意見，而且他喜歡這間屋，所以便沒有理會，雖然他也有找專業人士查看。 \n 但在居住了十多年後，一天突然有一塊玻璃破爛了，他才發現原來有一個地下空間  即是僭建物  但不要緊，他建了一道牆將之封堵。雖然以往曾告知傳媒家中沒有僭建物，但不要緊，不需要把這個也告訴傳媒。到了6月避無可避時，他聘請了4名專家到大屋檢視，最後4名專家也不知道有這個僭建物，不知道在牆後原來有僭建物，而他也沒有說出來，更遑論會告訴屋宇署了。其後，他又表示因為要打官司，律師教他不要談論此事。但是，在6月23日是未有官司的，為何他當時不說出來呢？ \n 我現時數算一下已經有五、六次了，他不是推卸說不關他事、只是聽信律師的說話，便是說記錯了、弄錯了，或是說他是第一次處理\n僭建物  當然不是第一次，大家也知道不是，他在12年前已經處理過。一個這樣的人擔任特首，被議會接二連三通過不信任議案、通過調查議案，甚至通過彈劾議案，卻仍然眷戀其席位；全香港過半數人認為他說謊，他卻仍然眷戀席位。我認為他無可救藥，議會不可以接受這樣的特首，香港人也不可以接受，我認為他的班底亦不應該接受。 \n 主席，不論這個議會(計時器響起)......",
      "sequence": 332,
      "bookmark": "SP_MB_TKW_00365"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我參選加入這個議會是希望能改善香港的民生。我希望擔當橋梁代表香港市民，尤其是一些弱勢社羣，在這個議會內替他們發聲，並在政策上協助政府糾正很多不公義、不民主，甚至是欺壓市民，幫助大財團的錯誤做法。 \n 可是，我們被這位特首的僭建風波纏繞着，阻擋着所有事情，我沒有辦法向前行，我們整個香港社會就在這裏卡着。兩天前，梁振英來到這裏，向我們說了這句金句：“記憶中，我沒有說過我沒有僭建”。這句說話已經說清楚他的問題所在  他沒有說過，是因為他刻意隱瞞。 \n 他說他自己在去年10月發現家中有個僭建的地下室，但他卻不讓別人知道，沒有根據一個產業測量師應有的知識、應有的程序通知政府。曾蔭權當時曾經表示，無論是他的問責官員、行政會議，以及所有的議員，都要立刻檢視自己的產業有沒有僭建。他在這個情況下發現家中有僭建物卻不說出來，而是立刻找人建了一道牆將之掩蔽。其後他參選特首，並公開指責唐英年，指他的僭建問題不單是僭建，更是公開向市民說謊，是誠信問題。換言之，他是指責唐英年故意隱瞞。 \n 誠然，唐英年是故意隱瞞，在傳媒不斷逐步“爆料”下，像“擠牙膏”般被迫逐步承認自己的錯失，還要示範何謂一個沒有承擔、沒有“腰骨”的男人。他把責任推卸給妻子的做法，被市民唾棄，梁振英接着便“上位”。他指控唐英年的事正正就是他自己做的事，所以他記得很清楚他沒有說過他沒有僭建。 \n 他當然沒有說過，他是刻意不說他沒有僭建。這句說話正是他對自己所犯錯誤最徹底的承認，我想他自己也估計不到。他沒有說過他沒有僭建，是因為他有心隱瞞。他就是這樣，即使自己也有做同樣的\n事還指控對方，他的誠信比唐英年更差。唐英年是差，死不認錯，以一個謊言掩飾另一個謊言。但是，他又如何呢？他自己在做同樣的事還指控別人，然後靠這樣“上位”，這個人的誠信到那裏去了？他的誠信比唐英年更差，他能成功當選是因為他比唐英年更奸。 \n 有一個這樣的特首，我們以後的路怎樣走下去呢？在過去差不多半年的時間，他都以有官司在身作推搪的理由。待官司完結了，他又說要請專業人士處理，專業來，專業去......其後，立法會邀請他出席答問大會，他擾攘了個多星期才應邀出席，卻表示問甚麼都行，其實是在左閃右避，攪小動作。 \n (代理主席梁君彥議員代為主持會議) \n  他出席答問大會只是承認疏忽，就疏忽道歉。我們議員問他有沒有悔意、有沒有感到慚愧，他卻不回答，當作沒有這回事。沒有可能這樣的。在這件事上，我們全香港市民已經清楚看見這個特首在不斷說謊，靠說謊當選特首，當了特首後還繼續說謊。 \n 一個這樣的特首真的是“連累街坊”，他的管治團隊要不斷替他辯護，“林鄭”辯護了一會後也不知道走到那裏去了。現在我們請了曾局長出席，他的其他行政會議成員也要出來替他辯護。他已經親手埋葬了這個管治團隊剩餘的、僅有的管治威信，我們根本沒有可能再信任這個政府。 \n 有很多人說，始終都應該給予梁振英一個機會。我真的很想給他一個機會，我真的很想把整件事情當作沒有發生過，今天便着着實實地處理很多民生問題。我根本不喜歡在這裏糾纏下去，但我作為一位父親，我鄙視這個人，他教壞我們的孩子，公開靠說謊“上位”，然後繼續說謊。這樣的一個人，我怎樣對我的下一代說這就是我們的特首。 \n 身為香港市民，我以他為耻。這樣的特首，他怎樣能帶領香港走下去呢？身為議員，我有責任在今天投下不信任的一票，因為他沒有資格代表香港。如果我們不能夠解決這個問題，我不知往後的路可以怎樣走下去。我很想把這件事放下，我很想我們不再討論這個議題，而是討論很多關於房屋、醫療、教育、社會福利等方面的問題。但是，梁振英沒有給予我們這個機會。他連承認他自己有過失、承認是故意\n隱瞞這件事情也不敢。承認了再向公眾道歉吧。我看過一本名為All I really need to know I learned in kindergarten的書，是Robert FULGHUM寫的。做錯事要認錯，並要從此改過，便可以重新出發。多謝代理主席。",
      "sequence": 333,
      "bookmark": "SP_MB_CCH_00366"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，有同事告訴我，我昨天被傳媒(好像是電台節目)揭發，我在星期一的立法會特別行政長官答問會發問的問題，是來自李柱銘先生的建議問題。我在此開誠布公，那條問題的確是“李大狀”建議的。不過，我選擇發問那條問題，是因為我真的對那條問題的核心部分，感到很大的共鳴。 \n 我提出那條問題的核心是，公眾利益相對於個人利益。我提出的問題是，梁先生一直事事以法律意見和法律程序作擋箭牌，遲遲不肯交代。律師提供給他的意見，是為了保護當事人梁先生，還是為了保障公眾利益呢？如果當事人是行政長官，我們對他的要求是否應該更高呢？他對自己的要求又是否應該更高呢？高於他希望保護他本人的利益？ \n 所以我問梁先生，會否放棄他在僭建事件上享有的任何保密權利、會否公開有關文件、會否容許傳媒到現場檢查／檢視。很遺憾，梁先生完全沒有正面回答。因為我在發問時提及  可能不應該提及  屋宇署往往會以未得到當事人同意為理由，而不公開個別案件的資料及文件，梁先生只針對我提及屋宇署，便說他不能評論屋宇署的政策。很明顯，我並非問那個問題。我知道，問非所答是辯論的高招，但肯定不是開誠布公地回答問題，肯定不是說出所有事實真相。 \n 代理主席，僭建事件的經過已經十分清楚，我亦沒需要再多加陳述。我始終在思考的是公對私的問題，一位公職人員，公和私之間，應該哪一個先行？ \n 《基本法》第四十七條規定行政長官必須“廉潔奉公，盡忠職守”。“公”是指正直忠誠地履行公職，為社會整體的利益大公無私。我也認為，“奉公”需要以公為先，即以公眾利益為先。很可惜，身為特區政府之首，梁先生千方百計玩文字遊戲，企圖以推搪和謊言來文過飾非，這是“奉私”。特首的處理方法已將一己利益凌駕於公眾之上。 \n\n 不過，我也聽到社會上很多朋友說，特首只是嚴重疏忽，沒有誠信問題，或許他們認為應該以大局着想，香港不可以“一日無君”，要放過他，給他多一次機會做實事，將功補過。我聽到這些話，感到非常失望，難道香港人可以接受誠信缺失，只要覺得他做實事，便無所謂，可以勉強接受？我明白很多香港人覺得梁先生這些纏繞着香港人的問題，已經令我們感到非常厭悶。其實，我也感到很厭悶，但我覺得我們不可以逃避。 \n 代理主席，香港變成如此分化，有人支持梁先生，有人反對梁先生，我們落得如此田地，我覺得非常可悲。而最可悲的是，絕大部分支持梁先生的人士，都不相信他沒有說謊。這才真是最可悲的。香港人可以置誠信於不理，沒有人會是不可以取代的。代理主席，回顧歷史，如果我們今次不好好處理這件事，香港一定會因小失大。 \n 代理主席，政治領袖必須有公信力，梁先生已經失去公信，此事已直接影響特區政府施政的公信力。立法會議員有責任保持誠信、透明、公平等香港社會的核心價值。政府首長說謊來逃避責任的壞先例一開，長遠對香港社會造成的負面影響難以估計。如果我們對張開眼睛說謊的事視而不見，梁先生星期一到立法會連道歉都沒有慚愧之意，我們又如何面對及教育下一代呢？ \n 代理主席，我支持胡志偉議員的不信任議案，因為梁先生為了推卸及逃避個人責任而對香港政府管治威信造成的傷害，已經動搖香港社會一直秉持的誠信透明和公平的核心價值，損害特區政府的公信力、公務員執行政策的效率和市民的信任。梁先生即使能夠免受刑責，他個人的品格和誠信已經破產。法律面前人人平等，姑息這種行為，香港人是不應該接受的。 \n 代理主席，我謹此陳辭。",
      "sequence": 334,
      "bookmark": "SP_MB_CPM_00367"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，我相信有很多同事在進行今天的辯論時，心情既憤怒亦悲傷。香港自回歸以來共有3位特首，多位同事剛才亦已提及，第一個，董建華  無能；第二個，曾蔭權  無品；第三個，梁振英  無誠信。 \n 其實，大家也清楚記得，兩天前，特首來此出席答問會，以為可以透過一次過總結而脫身。他在整個答問會上木無表情，答非所問，\n好像人肉錄音機般，不斷重複謊言，他的所謂為疏忽而道歉，毫不誠實，毫無悔意。然而，在如此沉悶的答問中竟然出現一個高潮，便是他“鬼拍後尾枕”，露出本性，即在他答覆田北俊議員時說：“記憶中，我沒有說過我沒有僭建。”這句話變成全天焦點。翌日，他急速站出來補充表示，他的意思是指他在選舉過程中說他沒有僭建。 \n 各位認真想想，這句話的潛台辭是甚麼呢？就熟悉整個事實真相的人來說，其實他的心裏是說：“選舉期間，我明知我有僭建，不過我並沒有說，也沒有承認，沒有明說出來，所以我在選舉期間，並沒有說謊，沒有觸犯選舉法，你能奈我如何？”相信特別對着我何俊仁議員說：“你能奈我如何呢？你的選舉呈請無法贏，我會繼續當我的特首”，其實就是這樣而已。各位，沒錯，在選舉呈請方面，好像讓他技巧地避過法律責任，但對不起，在民意面前，他卻赤裸裸地暴露了他所有的謊言和欺騙行為。其實，簡單來說，在市民眼中，他誤導公眾和市民，證據確鑿，英文是“guilty like hell”。 \n 其實，就僭建問題，他那些謊言真的說過很多次，一個謊言掩蓋另一個謊言，一個謊言連接另一個謊言。我可以舉數個例子，在2011年5月，當他公布參選前數月，他跟記者說他的住所沒有僭建。當然，日後卻發現有不少於10個僭建物，但他總用同一說法：“以我當時的認知，我並不知道。”但是，事實是否這樣呢？第一，正如湯家驊議員也表示，他的買賣合約十分罕有地包含一項條款，訂明購入物業時，即使有僭建也不能“踢契”，要照樣成交。 \n 第二，買這類樓宇，大家也知道，必須經銀行委託測量師進行估價，他卻自認差劣，自稱不懂得看圖則。但是，其他測量師沒有理由不懂得看吧？怎麼會連圖則也不懂得看呢？後來他憑肉眼也看到了，那些測量師豈會差至連進入屋內視察時也不懂得看圖則呢？所以，他至今也不敢說出是哪位測量師。 \n 第三，有些改動很明顯是在入伙後才進行的，幸好《明報》拍攝到照片。如果不是有一幅高空圖比較他買入前後有關花棚的情況，他定會繼續否認。 \n 各位，他的謊言不限於上述數點，他於日後亦被迫承認，屋宇署在2012年6月視察發現問題後，4次發信向他詢問也不獲答覆。他向外界表示，由於有官司在進行  實情正如湯家驊議員剛才所說，官司仍未開始  他便以官司為藉口，而不履行一個市民應履行的責\n任。後來，他知道真的有需要作出回應，因為官司確實完結了  他可能十分希望官司能進行4年。最終，他回答有一個200平方呎的大洞  後來卻證明是300平方呎  並表示已把它密封，處理了便不再存在。這簡直是笑話，如果真是這樣，我相信很多人便無需那麼頭痛去解決僭建問題，只需用塊膠布把它密封便已搞定。當有人員進入屋內檢查時，我相信他亦沒有開誠布公地告訴他們，他有一個已被遮掩的僭建物。 \n 各位，在整件事上，大家看到他想蒙混過關，欲以謊言遮掩事實。他竟膽敢在選舉期間，利用僭建物來攻擊唐英年，“賊喊捉賊”。他欺騙市民大眾、傳媒記者、當時的選委會成員，包括在席很多曾投票給他的人，並且欺騙了中央政府。正如我們所說，這個特首職位真是騙回來的。所以，香港人覺得這真是一個最大的耻辱。 \n 其實，大家也知道他是有前科的，從前的如心廣場官司便是這樣。他出庭冤枉以前的規劃環境地政司，指其口頭答應了不收取地價，但事實是事情根本不是由他負責處理，所以法官說不可能相信他。西九比賽事件涉及利益衝突，立法會進行調查，明明批評他的供詞前後矛盾，使我們覺得驚訝，他竟說還了他清白。 \n 所以，各位，他的語言“偽術”(計時器響起)......大家一目了然，不過，他別無選擇，應該下台。",
      "sequence": 335,
      "bookmark": "SP_MB_AH_00368"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，我們今天要討論的是對行政長官提出的不信任議案。但是，所牽涉的絕對不單是行政長官個人的誠信問題，而是《基本法》下整個制度的問題；特首的個人誠信不但影響他個人，更影響及破壞我們的制度。 \n 《基本法》第六十四條說明，特區政府必須向香港特別行政區立法會負責，亦說明特區政府必須答覆立法會議員的質詢。這是行政長官帶領政府官員在第六十四條下一個非常重要的憲制責任。我加入議會，希望能夠做的，是可以在捍衞《基本法》及我們的制度上出一分力。然而，我看到的是，特區政府、行政長官、我們的官員根本不遵守也不尊重這套憲制。 \n 在2012年7月16日，行政長官前來立法會時，有議員問他關於僭建的問題。根據立法會的正式紀錄，他說︰“在有關問題上......我並沒\n有隱瞞，而是全部立即處理。”這番話，我相信很多傳媒近日也不斷重複。我們並非要分析究竟他是嚴重疏忽或失實陳述，還是睜大眼睛說謊話。這番話無論內容為何，均反映行政長官前來立法會答覆議員的質詢時，根本沒有說出事實的全部，而是刻意隱瞞和作出失實陳述。這不但反映行政長官個人的誠信問題，更反映他完全漠視他在第六十四條之下作為行政長官，作為特區政府之首，對於立法會、香港“一國兩制”之下“三權分立”的非常莊嚴的憲制承諾及責任。 \n 如果特區政府之首行政長官和官員來到立法會可以任意作失實陳述、隱瞞事實，我們在這裏是在做甚麼呢？立法會還有甚麼用呢？當議員提出質詢，行政長官可以不說出事實，可以刻意隱瞞，我們這個憲制制度亦會因而嚴重崩潰。 \n 最近有些內地官員說要收緊“一國兩制”，把《基本法》條文的原意再收緊或扭曲的時候，香港人在做甚麼？香港竟然有一位特首，在破壞《基本法》及我們的制度。他不單不尊重，還合夥一起破壞。 \n 最近，梁國雄議員說要提出彈劾案，我對梁國雄議員說，彈劾案是《基本法》下非常莊嚴、重要的機制和程序，絕對不能輕易使用。我們一定要很小心研究，能否真正達到《基本法》所說關於彈劾案的要求；究竟“嚴重違法”和“瀆職行為”是否真的已出現。我知道特區政府(包括特首)根本不會理會《基本法》的條文及精神，但我們作為議員，有責任看清楚《基本法》的條文。如果真的提出彈劾案，我們能否達到憲制的要求？我們一定要很細心研究這個問題，這是我們對立法會、“一國兩制”的最基本責任。 \n 在英國，如果首相或主要官員向議會說謊或作出失實陳述，議會必須提出一項不信任議案。如果議案獲得通過而沒有新首相或官員獲國會接納，根據英國《2011年固定任期制國會法》，國會必須在14天內解散。 \n 環顧整件事，我們現在需要研究的是，行政長官究竟是否真的對議會刻意作出隱瞞和失實聲明。作為議員，我們有責任細心研究究竟需否提出一項彈劾案。這是非常重要且莊嚴的憲制責任，需要研究。然而，我看到現時在會議廳裏，建制派那邊差不多是空的，他們當年是支持梁振英擔任特首的，但現在卻沒有人，民建聯也只有蔣麗芸議員在席......可能我看得不太清楚(計時器響起)......",
      "sequence": 336,
      "bookmark": "SP_MB_DK_00369"
    },
    {
      "title": "代理主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 337,
      "bookmark": "SP_LC_DPSD_00370"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，郭榮鏗議員未說完的議題，不如我繼續說下去......",
      "sequence": 338,
      "bookmark": "SP_MB_HW_00371"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，規程問題，會議廳沒有法定人數，請點算人數。不好意思，“碧雲”，我趁你仍未入正題，先要求點算人數。",
      "sequence": 339,
      "bookmark": "SP_MB_CH_00372"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 340,
      "bookmark": "SP_LC_DPSD_00373"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 341,
      "bookmark": "EV_BELL_00374"
    },
    {
      "title": "代理主席",
      "content": "現在有足夠法定人數。黃碧雲議員，請發言。",
      "sequence": 342,
      "bookmark": "SP_LC_DPSD_00375"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我們終於看到建制派議員返回會議廳了，究竟他們剛才往哪裏去了？他們剛才失蹤了，現在傳召鐘響起後才有些人返回來。 \n 在我們剛過去的特首答問會上，特首說：“在我的記憶中，我沒說過我沒有僭建。”代理主席，在他說完這番話後，在席的議員也感譁然，外間當然更為哄動。我們聆聽特首的答問，他只承認疏忽，卻死也不承認這關乎誠信問題。他作出道歉，但為何道歉呢？不過是他處理得不夠好或不夠小心而已，或是他不小心地給人發現有這麼多問題而已，這並不關乎誠信問題。當有議員問他這是否涉及誠信問題，知不知道“醜”字怎麼寫，會否覺得羞愧，應否考慮下台時......即使是中央人民政府駐香港特別行政區聯絡辦公室的“契仔”謝偉俊議員也這麼說，不如多給他一、兩年時間，在不干擾政府運作的情況下，倒不如由他自己知情識趣，給我滾去。 \n 代理主席，今天我們的建制派議員全部失蹤，剛才只剩下數隻“小貓”，現在則多了數隻，我不知道他們是否準備發言，是否沒話要說呢？讓泛民議員在此不停發言，然後在表決鐘響起後再返來，“返來就郁”，按“反對”按鈕反對胡志偉議員這項議案。不要讓我說中，這\n便是他們今晚準備好的大計，是否準備繼續姑息養奸？是否打算是非不分？是否準備包庇一位謊話連篇的特首？ \n 代理主席，不如讓我來扮演一位在席議員吧，她很喜歡這麼說：“僭建而已，用不用死啊？說謊而已，用不用人頭落地啊？興建一道牆而已，用不用要我下台啊？拆卸了一道實力牆而已，用不用要我死啊？我下了台，誰又可以上任呀？”代理主席，我們是否要讓我們的議會和特區的管治淪落至這個地步呢？ \n 代理主席，如果要問我特首是否真的要下台，我的答案絕對清晰，這便是市民的心聲：“‘大話精’，給我滾出香港特區政府。”我們為何要他立即下台呢？是為了挽回特區政府的小小顏面。為何他要下台呢？是因為我們不希望發展局、屋宇署、往後的問責官員及政治中立的官員無法再執法。如果特首的住所有僭建也可以當作沒事發生，竟然可以表示不知道那些屬僭建，到知道時便立刻處理了；又或是當他知道這屬僭建時，我便在此興建一道牆遮掩它，遮掩了便沒有僭建了。 \n 代理主席，發展局局長在數小時前仍然在席，並向我們表示在梁振英山頂住宅的地下有一個三百多平方呎的僭建地牢空間，這是需要優先被取締的項目，需要由梁振英提交方案看看如何解決這個非法僭建的地洞，而並非如梁振英所說，弄一道牆把它圍封便等於處理了，雖然發展局局長指興建這道牆無須發展局及屋宇署審批。 \n 各位建制派議員，我在此呼籲大家拿出良心，今天不要再用大家的遮醜布，為一個謊話連篇的特首遮醜。大家今天拿出良心，作出一個公正的判斷。代理主席，如果我們繼續容忍一個謊話連篇的特首，這不單危害整個特區政府管治的公信力，打擊公務員和問責團隊的士氣，更會令香港人及本議會顏面無存。 \n 代理主席，香港人的容忍是有限度的，梁振英把香港人當作“白癡”和“低能”。代理主席，只要我們很細心地把他的行事紀錄逐年逐月逐日全部列出，我想請建制派議員自行看看，在特首尚未參選特首選舉前，他已自知在其住所地下掘了一個大洞，他已築起一道牆，企圖隱瞞。可是，到了11月，當何俊仁議員跟他的司法糾紛獲得解決後，他在11月23日發表的聲明竟然厚顏無耻地表示他已經及時及全面地配合屋宇署的查察，從未拖延或阻撓，他自己已經開誠布公；有誰會相信他沒有拖延？屋宇署表示已連續發出4封信，特首也拖延不予理\n會，這不是拖延嗎？讓我回應我剛才“是否要人頭落地”的說法，答案非常清晰：人頭落地。 \n 各位建制派議員，在數天前，我們在內務委員會會議上，李卓人議員提出引用《立法會(權力及特權)條例》調查梁振英(計時器響起)......",
      "sequence": 343,
      "bookmark": "SP_MB_HW_00376"
    },
    {
      "title": "代理主席",
      "content": "黃議員，你的發言時限到了。",
      "sequence": 344,
      "bookmark": "SP_LC_DPSD_00377"
    },
    {
      "title": "黃碧雲議員",
      "content": "......大家反對......請拿出良心......",
      "sequence": 345,
      "bookmark": "SP_MB_HW_00378"
    },
    {
      "title": "代理主席",
      "content": "黃議員，請停止發言。",
      "sequence": 346,
      "bookmark": "SP_LC_DPSD_00379"
    },
    {
      "title": "黃碧雲議員",
      "content": "......支持今天這項議案。",
      "sequence": 347,
      "bookmark": "SP_MB_HW_00380"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，有人說兩天前的梁振英答問大會是場鬧劇，我卻覺得是悲劇。大家看看今天的立法會，多位同事明知道梁振英是用謊言來掩飾謊言，由他參選至今不斷以謊言來掩飾自己的醜陋。我真的替我們多位建制派同事感到難為，明知道這個人在說謊，明知道他一如田北俊議員所說般其特首職位有少許是欺騙得來的，即使有少許欺騙成分也是欺騙，但他們也無法盡自己的自由意志。那原因當然是大家也明白的，這便是香港的悲劇。 \n “689”，689名選委被人欺騙  這跟黑社會有點相似  被欺騙而選他出任特首。香港人看到整件事，市民覺得這是很悲慘的事情。我在這兩天一直在聽phone-in節目，很多普羅市民不斷致電說怎能容忍這個人代表香港。 \n 我們看一看梁振英的“大話路線圖”  我借用報章編輯的說法  原來他在三十多年前已開始有僭建問題。由購買赤柱東頭灣道大宅開始，他已是首次涉及僭建，但他竟然可以向傳媒和公眾說他在山頂大宅的僭建才是首次僭建。他接下來的謊話真的是多不勝數。 \n\n 不過，最令我們感到羞愧的是，《時代雜誌》6月30日的封面人物是梁振英，該雜誌問讀者可否相信這位先生。看來國際傳媒似乎較香港人更有先見之明，知道梁振英是一個不能相信的人。 \n 沒有人能夠忘記今年的3月16日，梁振英與當時的兩位特首選舉候選人出席電視辯論，他看起來極為勇猛，正義凜然的發言，指責他當時的對手唐英年，說其僭建並非單純是僭建問題，而是公開向市民說謊以隱瞞其僭建問題，直至傳媒圖文並茂地報道，才出來老實地承認僭建的事實。他指責的這個人其實便是他自己，便是梁振英。如果沒有傳媒在6月的“踢爆”，我相信這個“消失的密室”會繼續隱藏在他的4號屋內。 \n 事實上，屋宇署和陳茂波至今也可能會說並沒有發生過這件事，如果此事不是真的被“踼爆”了，我們也不會知道......因為陳茂波今天代屋宇署回答時也提到，在6月28日至今這段已有四、五個月的時間內竟然從沒有執法，沒有要求屋主拆掉那道牆。最令我們感到“離譜”的是，我們現在看到政策局甚至政府部門也“落了水”。如果我們容許這個以謊言掩飾謊言的梁振英繼續出任行政長官，整個政府的誠信便早晚也會給賠上。 \n 陳茂波今天出來說政府一定會秉公執法，但人人也知道並非秉公辦理。《建築物條例》(第123章)已列明，即使有人要興建一道牆作遮掩之用，屬於豁免工程，但亦須去信屋宇署申請豁免。陳茂波今天在此可能最後會證實他是說謊，根本沒有這封申請豁免的信函，有關工程亦不是一項豁免工程。最令我們覺得“離譜”的是，當局對待不同的人  梁振英和唐英年  顯然並非採用同一尺度和標準，即是說整個政府連同相關的部門跟他一起做一些毫無誠信的事情。 \n 我們的政府有16萬名公務員，加上3司14局，這麼多人一起跟他“癲”和“玩”。我不知道他還能怎樣管治下去？我真的不知道。我們不知道該怎樣跟所有國際，甚至本地和國內的官員解釋，為何一個從頭到尾都在說謊的人還可以留下來擔任行政長官。我們不知道怎樣跟小朋友解說這件事。大家都不會忘記這故事，小孩子年紀小小也會知道木偶在說謊後鼻子會不斷生長，小孩子現在一直看着梁振英的鼻子會否每天也在生長。我們如何教育下一代呢？怎樣對下一代解說如何才可以使香港配稱為亞洲國際城市呢，代理主席？ \n\n 我覺得我們最負責任的做法，便是在這個議會內......雖然我們知道這項議案無法在扭曲的政制下得以通過，但最低限度我們也盡了我們的能力，我們盡我們作為議員、作為民選代表的能力，在這個議會內把一個失去誠信的人抽出來，並向他(計時器響起)......",
      "sequence": 348,
      "bookmark": "SP_MB_KKK_00381"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 349,
      "bookmark": "SP_LC_DPSD_00382"
    },
    {
      "title": "郭家麒議員",
      "content": "......投下不信任的一票。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 350,
      "bookmark": "SP_MB_KKK_00383"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，全港市民百分之一百同意的是，僭建是本港存在已久的問題。據報，僭建物在港、九、新界均相當普遍，估計有超過40萬個，問題一直沒有得到解決。到了今年，這個回歸前遺留下來的“政治炸彈”終於釀成憲制危機，事實印證了殖民地回歸的確是個艱巨複雜的問題。由於風波未能盡快平息，新一屆政府未能把全副精力放在實施有關政綱上，弄至社會各方面的發展停滯不前，最終的受害者肯定不只是特首本人，而是整個特區政府，以至禍及整個香港社會的經濟民生。 \n 根據我的觀察，梁先生在僭建問題及隨後的處理手法上，的確存在不當、不夠周全的地方，而他在本周一的答問大會上，亦再三承認疏忽、交代不清及有欠謹慎，亦再度向市民道歉，同時對公務員及問責團隊因此事而承受壓力親表抱歉。我認同，所犯錯誤基本上是源於疏忽，但對於問題的嚴重程度是否足以要本會對其投下不信任票以作懲處，則有所保留。單憑特首處理僭建問題時有所疏忽便造成要其下台的因由，相信部分市民定會感到大惑不解。政治上及憲制上的衡量要有分寸，要恰如其份，不是越激進便越好、越嚴苛便越好。我記得一位哲人曾經說過，真理走過一步便是謬誤。本會處事太意氣用事便容易會誤事，這一點值得大家三思。 \n 前人說過，政府乃眾人之事；亦說過，“金無足赤，人無完人”。評價從政者的得失，主要應該看其政績，看其是否為民眾帶來更多福祉。梁先生在競選時提出的政綱，包括十一大施政重點，其目標均是提升香港的競爭力及市民的生活水平，這些都是香港現階段的發展所\n需。在當選後，他曾於10月17日向本會發言，闡述他的管治理念及施政方向。我們評價梁先生的表現，應當聚焦於監察他能否實現其承諾，如果他在一段時間後仍未能做出成果，則市民有權向他說“不”，本會亦有權向他問責。現今只糾纏於一個僭建問題而不放，妨礙多項施政，便對各方有欠公允。 \n 梁宅僭建問題已經擾攘好幾個月，連長者特惠津貼亦無辜被牽連在內，我認為現在是告一段落的時候。公平而理性地說，我們應該讓政府能正常施政，包括在扶貧及房屋等方面的重要民生政策能更快落實、更快生效。同時，我亦期望特首能汲取事件的教訓，提升政治敏感度與工作方法，繼續放下身段，多辦實事，盡快實施更多“促經濟、利民生”的良好政策，以行動證明其有能力帶領團隊，齊心更好地為市民服務。 \n 代理主席，我謹此陳辭。",
      "sequence": 351,
      "bookmark": "SP_MB_NLS_00384"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，特首的僭建問題引發他出現誠信問題。究竟他在參選特首時有否欺騙市民，從而取得那麼高的民調結果並繼而取得行政長官的職位呢？對此，各位議員和自由黨一直均希望在取得更多資料後再作判斷。在數個星期前，他給予我們十多頁的資料，但當中很多也是引述上手業主在電台節目上的說話，內容是相當不清楚的。所以，當內務委員會提出邀請他到立法會詳細答覆提問一個多小時，自由黨是支持的。 \n 他在星期一來到立法會，但答問大會後的結果，我絕對同意泛民議員所說，就是令我們更加認為他有僭建問題。大的僭建物有一宗，面積約300呎；小的僭建物亦有數個，包括花棚和停車場上蓋。至於他的誠信有否出問題呢？我認為問題較他未來解釋之前更加嚴重，連我詢問他的問題，他也回答說在他的記憶中他沒說過沒有僭建。我們自然會得出一個結論，便是一定是因為他在選舉過程中的民意那麼高，而唐英年則下跌了很多，中央政府為了尊重香港民意，便屬意於梁振英。所以，對於我和自由黨而言，他這個特首職位必然是有欺騙回來的成分，分別只是欺騙很多還是欺騙一點點，但始終也是騙回來的。 \n 就以上問題，自由黨黨團在昨天午飯時討論了兩個小時，判斷這件事情是否十分有問題，包括其僭建是否有問題、誠信是否有問題，\n以及他在參選特首時是否有問題。以上問題討論了不到5分鐘，我們全部議員也同意答案為“是”。可是，接着我們又談了大約兩個小時，商量究竟應該怎樣處理。很多泛民議員認為應該立即進行三部曲，即是在提出不信任議案後，再運用權力及特權法展開調查，最後便是彈劾他，當中的意思就是要他立即下台。 \n 我個人是較意氣用事的，我認為這個決定很正確，他當天這樣向我們解釋當然要下台。可是，其他數位同事較為慎重，看問題時亦較為全面，他們說應該要慢慢來，再討論多一些時間，看看該如何處理。舉例而言，如果他真的下台，應該由誰當特首呢？屆時又要再選舉一次，難道選回唐英年嗎？但他的僭建物面積較梁振英的更大，而且現時已經到了南美遊玩，看來也沒有興趣再參選了。至於何俊仁議員，他現時不在席，我亦不想批評他，但他可以出任的機會是不大的。當然，我們也可以考慮......不是代理主席你，而是真正的主席。但我相信曾主席對於行政長官這職位是不會有興趣的，如果他擔任了，代理主席便要上任當主席，而我看你是不想當立法會主席的。 \n 就此，我們也提出過如果“林鄭”出任又如何？可是，“林鄭”現時擔任政務司司長，只是協助特首“滅火頭”便已經瘦了十多磅，如果讓她當特首  我不是詛咒她  難道想她的壽命短一點嗎？再者，如果政務司司長當了特首，又應該找誰當政務司司長呢？其他局長又到哪裏找呢？他現時提出了那麼多政策，憑良心說，自由黨並非挺梁派，但他有數個政策在推出後，很多市民也認為是不錯的，我相信泛民也會同意，例如“雙非”嬰兒問題、現時的長者津貼  雖然審查標準上出現問題，但他把津貼金額加碼到2,000元也是好事  以及新界東北發展，我們都認為是應該做的。 \n 所以，在我們討論時，認為他的職位雖然是有點騙回來的，但他現時做事又好像頗為勤力，雖然不知道究竟他可否做得好。我們應該給予他機會，抑或不給予他機會呢？就此，自由黨在昨天中午討論了很久，看看當中的可能性。自由黨是很民主的，雖然我是發言人，但聽了其他立法會議員、常委的意見  我承認在常委當中可能有較多做生意的人，而他們是較慎重的人士  認為倒不如再給他機會，不要他立即人頭落地吧。當我們決定要投棄權票時，我亦提出棄權票可能會很麻煩，可否讓我田北俊投支持票，其他數人則投棄權票呢？可是，黨內認為這樣不太好，最終我便說好吧，既然我擔任發言人，我當然要代表數位議員發言。 \n\n 現時的最終決定是一個困難的選擇，便是我們是要給他機會，希望他現時可以就着市民所關心的房屋問題及所有其他事情，在未來一段時間做好。對於所謂的probation，其實坐在我前方的謝偉俊議員昨天剛剛提出過這個想法，但他是說兩年後要他下台，而我們認為如果這兩年做得好，便應該不用他下台；如果兩年做得不好，屆時才再要他下台吧。 \n 代理主席，最後，我想再次重申，自由黨對於梁振英的態度是“既非挺他，亦非倒他”。我們想挺的是香港，並認為如果他在現時下台，香港情況只會變得不大好，而如果我們全部人也跟他一樣亦不太好。所以，我們最後作出決定，希望各位同事可以在此放他一馬，給予他機會在兩年後做出實事，如果做不到，便再次提出不信任議案、彈劾及要求他下台吧。我們  我說話要小心一點  再慎重的考慮，好嗎？屆時我才考慮支持你們再彈劾他。多謝代理主席。",
      "sequence": 352,
      "bookmark": "SP_MB_TPC_00385"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，我想說一個故事給自由黨的朋友聽。內地曾有一名6歲女孩，說長大後要當貪官，因為她眼中的貪官可呼風喚雨。這是否正反映社會反面身教的恐怖結果呢？ \n 如果梁振英騙取了特首一職後便一勞永逸，即使被人揭發說謊仍安然無恙的話，我們如何向下一代解釋呢？香港的道德是否真的淪落至如斯境地？他被揭穿說謊後仍可保住職位的話，公民黨實在難以接受。梁振英是徹頭徹尾的道德毒瘤，留下來只會讓說謊的惡習擴散開來，令制度敗壞，我們必須切除這毒瘤。 \n 代理主席，香港大學最新的民意調查顯示，梁振英的民望淨值是-12%，即反對者較支持者多出12%。現在這議事堂空空如也，我們陳辭有如空谷回音，這是否因建制派不敢發言為他說項，官員不願出席為梁振英護航所致？他是否眾叛親離呢？我相信這是他咎由自取的。 \n 代理主席，從眼前梁振英的僭建事件，我們可看到甚麼呢？我們看到的，是一種權力的傲慢；我們看到的，是梁振英自以為可用一個又一個的謊話欺騙全港市民。這種傲慢態度令香港蹉跎歲月，若梁振英仍可苟延殘喘的話，他在位期間只會拖累香港不能前進。 \n 代理主席，他未當選前，其實已有12萬香港人投白票，表示“豬狼都不要”。他上任第一天已有40萬名巿民上街遊行；他處理“洗腦”\n國民教育事件激起了9萬人遊行，12萬人在政府總部集會；他提出“5司14局”及長者生活津貼等政策時不惜破壞本會秩序；他先後委任的兩位發展局局長及行政會議成員，一一都因誠信問題而備受質疑，這足以證明梁振英此人不但沒有政治智慧，更毫無能力繼續領導香港。 \n 代理主席，如果說唐英年的僭建事件是誠信問題，梁振英遮蓋僭建空間，令他可在3月的電視辯論中指控唐英年有誠信問題，令唐英年的民望大跌而取代他，這是不道德的。 \n 代理主席，他更陷公務員於不義。根據事件發生的時序，候任行政長宫辦公室於6月25及26日為他說謊，表示其大宅並沒有傳媒所報道的僭建工人房，直指這空間並不存在；及至6月28日屋宇署視察大宅後連續發了4封信給梁振英，而他並沒有回覆，這是否陷屋宇署的公務員於不義，令人懷疑他們包庇特首呢？ \n 代理主席，我相信剛才所言足以證明，梁振英沒有資格繼續領導香港，我們不應將公共資源交由他調配。公民黨支持今天的不信任議案，我謹此陳辭。",
      "sequence": 353,
      "bookmark": "SP_MB_LKK_00386"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，田北俊議員歷經數次直選洗禮，是我尊重的議員。縱使大家立場不同，但他願意發言，向公眾解釋稍後投票的決定是基於甚麼原因，立此存照，令市民監察自由黨時有所依據。在下次選舉時，巿民可參考這些資料作出決定。我尊重他這種態度。 \n 可是，還有很多議員尚未發言。不發言而只投反對票，其實是另一種逃避政治責任的行為。所以，我挑戰現在還支持梁振英的“保梁”議員，以及反對這項不信任議案的議員。請他們稍後盡議員的本份，站起來發言，解釋投票的原因。 \n (主席恢復主持會議) \n  僭建確實不是新鮮事，新舊官員及議員也曾有僭建問題。這些僭建物可能由來已久，可能置業時已經存在；也可能是一些小型工程，在未有立法細則前已經存在。但是，部分官員被揭發住所有僭建物後，會馬上認錯並拆卸僭建物，林瑞麟及高永文就是其中的例子。高\n永文雖曾被揭發有僭建問題，但仍然是民望最高的首3位官員之一。由於他坦白承認責任，所以市民可接受和原諒他。 \n 但是，梁振英至今仍堅持自己只是疏忽，他是否想說服我們相信他不是知法犯法呢？他亦說已馬上處理問題，這是否意味即使自知犯法，只要馬上處理便是沒有犯法？他亦說“他沒說過他沒有僭建”，那麼沒有說便代表沒有欺騙市民嗎？更離譜的是，他翌日立即再澄清，他只在某個場合沒有說過他沒有僭建而已。當天沒有說謊欺騙人便代表誠信沒有問題嗎？ \n 其實，以梁振英的語言“偽術”及邏輯而言，他絕對可說：“梁振英沒有僭建”，因為他從沒有親手拿起鏟子及電鑽築起僭建物，只是聘請工人及其他專業人士代勞而已。 \n 在星期一的答問大會上，梁振英向我們說：“我沒說過我沒有僭建”。當時，建制派議員也知道此話非同小可，要求他收回這句話，他卻不肯收回說話，可見他是一個死不悔改的人。他卻翌日澄清此話所指的範圍只在選舉論壇而已。 \n 香港真是如何荒謬的事也可發生。你指控對手僭建而沒有誠信時，只要不公開申報自己也有同樣問題便行。這是否將責任推卸給市民呢？這是否代表市民當場不質問他有否僭建，他便可“賊喊捉賊”呢？ \n 其實，梁振英既為公職人員，亦為專業測量師，我不相信他不懂有關法例。他進行物業估價時，必須知道建築物或樓宇的可用樓面面積。一間僭建的地下室，當然會令樓面面積擴大。他亦需要知道，該建築物或單位有否前業主留下來的法律責任，並因應扣減價格。他是專業人士，不會不懂得有關法例。當賣家在交易前數天向他表示不能“踢契”時，他也不深入探究原因，這也是難以置信的。 \n 這個“誠信懸崖”已不只是梁振英個人的問題，現在已牽連林鄭月娥。她處理唐英年及梁振英的僭建事件時，對前者表現得十分強硬，表示任何人犯法均須秉公辦理，而對於委任她當政務司司長的梁振英，她卻指其山頂大宅的僭建問題只屬疏忽。 \n 其實，《建築物條例》有關僭建的規定是極為嚴苛的。任何伸出外牆超過14公分的結構物，均須由註冊專業人士向政府提交圖則備\n案。現在整間地下室已擺在眼前，這怎可接受為疏忽之過呢？現在事件更牽連屋宇署的測量師，他們備受公眾質疑在壓力下徇私枉法，違反專業操守及《公務員守則》。 \n 現在，梁振英的行為已令市民質疑高官可凌駕於法律之上。他是否因特首身份便可享有法律特權？如果是真的，這個質疑存在的話，終必從根本上摧毀香港的法治精神。試問政府日後還有何顏面要求市民守法？當局日後有何顏面檢控新界的違規小型屋宇呢？ \n 主席，梁振英的行為由蒙蔽巿民、隱瞞事實、包庇罪行，以至凌駕於法律之上，日後很容易演變為濫權枉法、以權謀私。這是腐敗的根源，他應該盡快辭職。 \n 今天的投票結果亦會反映黨派對廉潔腐敗的態度。我記得，民建聯李慧琼議員及鍾樹根議員的參選標語是“反腐敗，倡廉政”。我今天便看看民建聯的議員如何投票，看他們有否違反選舉承諾。",
      "sequence": 354,
      "bookmark": "SP_MB_CH_00387"
    },
    {
      "title": "單仲偕議員",
      "content": "田北俊議員剛才說，請泛民或香港人放梁振英一馬，我們其實應請梁振英放香港人一馬。在特首選舉期間，最大的醜聞是圍繞僭建的問題；選舉過後，我們仍纏繞在僭建問題上。林大輝議員說“昨天的因是今天的果，今天的因是明天的果”；我的說法是“剃人頭者，人亦剃其頭”。 \n 梁振英當初攻擊唐英年的武器，便是僭建問題......應是誠信問題。既然唐英年的僭建問題關乎誠信，為何梁振英的僭建問題與誠信無關？大家明白，唐英年也是開誠布公的。他雖然沒有讓記者進去住所觀察，但屋宇署巡查後也公開承認過失。梁振英雖有承認問題，但卻吞吐其詞。更重要的是，梁振英於去年11月清楚知道家中有僭建物之餘，更自行糾正問題，蓋一幅牆遮蔽僭建的空間。 \n 主席，他是一名專業人士。一名測量師曾致電一電台節目說，有兩項條例是見習測量師不能不熟識的，那就是《建築物條例》和《建築物管理條例》。見習測量師如不認識這兩項條例，必被老闆破口大罵；如果老闆不認識這兩項條例，其他人會質疑他如何取得牌照。梁振英身為測量師行的資深合夥人，既然表示住所有6處地方已向屋宇署正式申請加建，手續已辦妥，那他為何不就去年11月發現的僭建問題向屋宇署申請呢？他已處理了6處僭建問題，為何第七處卻不懂處\n理？顯而易見，這是因為選舉即將開始，他若披露自己家中有僭建物，後果可嚴重了。再者，去年5月......我說的是2011年5月，多位局長  包括“孫公”在內  先後被揭發家中有僭建物後，曾蔭權清楚指示所有問責官員連同行政會議成員，查看家中有否僭建問題。梁振英當時是行政會議成員，他有沒有這樣做呢？眾多證據清楚顯示，他自知家中有僭建物卻隱瞞這問題。 \n 主席，梁振英是疏忽還是蓄意隱瞞，只有他自己才知道。雖然他不斷說自己疏忽，但客觀的證據和環境卻顯示，梁振英並非疏忽，而是刻意隱瞞。刻意隱瞞便是說謊，他不僅向選舉委員說謊，更向香港人說謊，這是更為重要。田北俊議員，我們其實應請梁振英放過香港人。特首選舉至今，我們在議事堂已提了3項議案要求官員下台。香港是國際城市，這情況實在貽笑大方。內地經常說不要只顧內耗，要多點討論其他事項。如梁振英放過我們的話，那就自行“執包袱”辭職吧。我們進行補選便可一了百了，香港便可重新上路，這就是好方法。 \n 今天這項不信任議案相信不能通過。其實泛民朋友應考慮提出一項以“本會信任梁振英”為題的信任議案，然後加以否決......",
      "sequence": 355,
      "bookmark": "SP_MB_SCK_00388"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，無論議案能否通過，現在議會內人數不足。",
      "sequence": 356,
      "bookmark": "SP_MB_CWY_00389"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00390"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 358,
      "bookmark": "EV_BELL_00391"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，請繼續發言。",
      "sequence": 359,
      "bookmark": "SP_LC_PSD_00392"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，剛才談到今天這項議案相信不獲通過。我們本對自由黨寄予很大期望，他們最初表示會考慮支持議案，後來梁振英到立法會交代事件，令他們有藉口表決棄權。 \n(郭榮鏗議員站起來)",
      "sequence": 360,
      "bookmark": "SP_MB_SCK_00393"
    },
    {
      "title": "主席︰郭議員，你有甚麼問題？",
      "content": "",
      "sequence": 361,
      "bookmark": "SP_LC_PSD_00394"
    },
    {
      "title": "郭榮鏗議員",
      "content": "我想問的是，如此重要的議案，為何政府只派了民政事務局副局長列席，其他官員卻無須出席？",
      "sequence": 362,
      "bookmark": "SP_MB_DK_00395"
    },
    {
      "title": "主席",
      "content": "郭議員，委派哪位官員出席立法會的辯論，是由政府決定的。單仲偕議員，請繼續發言。",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "單仲偕議員",
      "content": "有些網民建議，民主黨不要提出不信任議案，應提出信任議案然後加以否決，這便等同不信任議案。主席，這真是貽笑大方。 \n 由7月1日開始，這議事堂便纏繞着僭建問題，我們就此討論了多少次？今次是對梁振英誠信問題採取的一系列行動之始，已超越了僭建的問題。此後，工黨將引用《立法會(權力及特權)條例》，要求成立專責委員會；在1月1日還有大遊行的活動。香港市民可以做甚麼？那就是上街參與遊行了。我們亦會草擬一項彈劾議案，找18名議員聯署啟動彈劾機制。 \n 梁振英如想從這誠信問題中解脫出來，他也有方法的。他可自行委任法官，對其僭建事件進行調查  即取代李卓人議員下周提出的建議  徹查事情始末，為自己討回公道。他有否膽量這樣做呢？他會否自行成立調查委員會，翻查他過往多年的紀錄，看他是疏忽還是刻意隱瞞？他以為出席答問大會便可了事，在一個半小時裏回答十五、六位議員的質詢後便可逃之夭夭。但是，事件不是這麼簡單的，我們對他不信任的行動將陸續有來。民主黨今天提出這項不信任議案，只是一系列行動的第一步。 \n 我謹此陳辭，支持議案。",
      "sequence": 364,
      "bookmark": "SP_MB_SCK_00397"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我相信最重要的是要先弄清楚定性的問題。現在說的究竟是一個僭建問題、較高層次的誠信問題，還是更嚴重的道德問題，亦即現在的職位是騙回來的問題呢？如果不弄清楚定性的問題，很多辯論、市民的意見、議員的意見，均可能會誤中副車。 \n 主席，歸根結柢，最重要的問題是我們或每一位市民都要反問自己，究竟還能否繼續相信有關的官員，亦即是次個案中的梁振英先生。他作為香港社會中一位最高層次的信託人(trustee)，我們把香港\n的最高權力交託到他身上，究竟他能否繼續行使這一個身份？法律上的信託人概念，大家也比較清楚，我們必須對他有充分的信任，否則便後患無窮。市民能否繼續相信這位擁有最高權力的信託人，這才是真正的問題，而並不在下台與否的問題。 \n 歸根結柢，不信任議案的焦點是我們還能否繼續信任他，這在一個民主、文明的社會裏，可避免任何流血事件、革命，以至任何這些問題，因為文明的制度讓我們得以表達意見，而這些意見均非常重要。整個政府的施政，它能否吸引人才加入管治班子，政府日後的每項施政、說明、說法會否被放在顯微鏡下細看，被質疑其背後有否任何私利和不可告人的動機，全部均繫於能否取得信任的問題。 \n 這並非法律問題，而是一個政治問題。所以，很多同事，特別是具有法律背景的同事，包括我本人，均可能會傾向從舉證標準的角度看待此事。例如湯家驊議員會研究他在何月何日做了些甚麼，從而推斷他究竟是真的在說謊，還是有所隱瞞和疏忽，但這恐怕並不是政治上真正應該關注的問題。 \n 政治上的不信任議案，所講求的基本上是一種感覺，這一種emotion、feeling是，我們究竟是否相信這人，而最重要的是我們必須瞭解並反問自己，究竟我們是否覺得這個人行事時真的會從公眾利益的角度出發，還是會為了私權和私利而不擇手段？一旦有了這種感覺，市民絕對有權投下不信任票，至於該人最終是否下台，則留待下回分解。但是，在這個階段，最重要的是順應自己的良心，探究我們究竟有何感覺？這亦不一定是一個很理性的過程，有如在法庭判案，就每宗控罪在每一層次作出判斷，只要單單有一種感覺和直覺便已經足夠。 \n 有很多說法指這是疏忽而非蓄意，但這種說法可能犯了一個錯誤，因為在整件事情和整個過程裏，兩者可能同時兼備，既有蓄意成分，亦有疏忽的成分，而疏忽的成分碰巧往往牽涉毀屍滅跡的工作，以致在疏忽之下處理得不夠乾淨。這兩者有可能並存，並不等於是疏忽便沒有隱瞞和欺騙，相反兩者是可以共存的。這是另一盲點，我希望可加以澄清。 \n 主席，既然這是一項政治上的指控，那麼不論是提出不信任議案，還是vote of no confidence，歸根結柢都是一個信任問題。據報田北辰議員曾對記者玩弄其文字遊戲，使用了一些比較巧妙的字眼解釋\n其立場，指出他的態度是“no respect”，即不尊重，但這其實也是信任與否的問題。 \n 所以，如果說因為是不信任議案所以不支持，若是不尊重議案便會支持的話，我是完全無法明白且不能瞭解箇中的邏輯。因為這種說法只是在玩弄文字遊戲，大可換上很多不同字眼：no confidence、no respect、no honour、no obedience、no reverence、no esteem、no admiration、no regard，即是不信任、不尊重、不榮譽、不服從、不尊敬、不欽佩、不......不知說到哪裏去。這並沒有意義，因為歸根結柢，問題是我們是否信任他，是trust的問題。所以，以此作為理由和藉口，恐怕並不是一個恰當的擋箭牌。 \n 主席，既然感覺上認為不能信任，接着要怎麼做，有何remedy，應如何處理？這是下回分解的問題。當然，有很多人會認為局面混亂，不希望改變，因為後繼無人，這可能也是其中一個考慮因素。根據國際標準，一項不信任議案獲得通過後，當事人自然要作出取捨，按照convention即傳統的做法，他必須自行辭職，這是其中一種後果。但是，在時間上應何時實行，卻完全沒有任何標準。某些地方可能需要作出較為有序的安排，然後才會辭職，另外一些則可能還有重要事項需要跟進，為了國家和社會着想，需要完成後才辭職，這都沒有所謂。 \n 然而，最重要的是在這個節骨眼上，我們必須表態和反問自己，在心理上是否應該作出這個不信任的決定。我曾說過長痛不如短痛，而長痛和短痛的問題，並不是梁振英先生本人的問題，而是整個香港社會的問題。我們寧願忍受短暫的痛苦，讓香港可放下包袱，繼續向前走，還是在未來四、五年內，在極度不信任之下，非常勉強地把重大事務交託給一位我們並不信任的信託人呢？多謝主席。",
      "sequence": 365,
      "bookmark": "SP_MB_PT_00398"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，梁振英在他的行政長官競選政綱中提到，“我知道，鎂光燈照着我走的每一步，我提的每一個想法都會被大家審視，我的每個承諾都被紀錄，都要對市民和自己負責。”重點是梁振英更加提到，“我堅持誠信、法治、廉潔、自由、民主是香港的核心價值和繁榮穩定的基石，我會盡力保護每個市民的權利，確保市民的權利得到尊重”。 \n\n 今天是梁振英上任的第一百六十五天，且讓我們計算一下，特首在誠信、法治、廉潔、自由、民主這數個他聲稱堅持的核心價值上做了些甚麼，來說服我們繼續信任他。 \n 民主  我們得到的是漠視民主，刻意拖延。他曾在政綱裏輕輕帶過，表示會落實民主普選的時間表，但上任已差不多半年，連一些具體、實質的工作也欠奉，有意拖延。到了最後一刻，我擔心他會推出一個“爛方案”，強迫議會接受。 \n 法治  維護不力，自毀長城。基本法委員會副主任梁愛詩發表損害香港法治的言論，一而再、再而三地批評香港的司法機構，口口聲聲說會維護法治的梁振英竟然說這是言論自由。他任由香港的法治受到衝擊，要捍衞法治的說法顯然只是空談。 \n 廉潔  縱容護短，視而不見。先有麥齊光做了12天局長，繼有陳茂波這位“劏房”局長，接着還有林奮強這位行政會議成員的無限期休假。就着這3宗如此具體，市民這麼關心和關注的事件，他不發一言，左閃右避，拒絕承擔。 \n 自由方面又如何？就是箝制自由，強推“洗腦”國民教育。梁振英堅持推行“洗腦”國民教育，直至十多萬人圍堵立法會、圍堵政府總部，他才勉強答應擱置。他的做法完全是希望遏制我們的思想自由，“染紅”下一代的腦袋。至於中央政策組，它最近要收回公共政策研究撥款的審批權，完全無視學術界對學術自由的關注和執着。 \n 最後談到誠信，則更加是滿口謊言，誠信破產。由梁振英當選前的“西九門事件”，以至他的大宅僭建事件，都是以一個大話掩蓋另一個大話，“誠信”這兩個字根本與他扯不上關係。兩天前，我在這裏問他：“簡單一句，你覺得你有否誠信的問題？”他沒有回答，只是板着臉，側身給我一個人肉錄音機似的答覆：疏忽、疏忽、疏忽、疏忽。他沒有回答，只因他不敢回答，無論他答說“有”還是“沒有”，都會後患無窮。 \n 主席，梁振英政綱中的最後一段說話，亦很值得引述。他說：“我承諾，如果我當選行政長官，我會繼續維護法治、推動民主發展、提高管治、拓展經濟、興旺百業、改善民生、保護環境，與全香港市民一起建立一個更繁榮、更公義、更進步的香港，令大家安居樂業！”不如我們也發揮一下創意，發揮一下我們的語言藝術，代他再說一\n次：“我梁某人承諾，如果我當選行騙長官，我會繼續踐踏法治、窒礙民主發展、拖低管治水平、拓展霸權、興旺僭建、民不聊生、破壞環境，與共產黨一起建立一個更荒謬、更不公、更倒退的香港，令大家無法安居樂業！齊心一意騙香港，這就是我政綱重點中的重點，亦是我送給香港市民的一份禮物”。 \n 主席，梁振英的5年任期，共計有1 826日，我想問他想把香港的管治水平拖至多麼的低，才算足夠？他想拖延民主步伐至何時，才願意收手？現在連十分之一的日子還未到，香港在他管治之下，已令我們感到痛苦萬分，險象環生，餘下的九成時間，試問我們如何捱得下去？ \n 所以，主席，我很想跟梁先生說，還請你讓開一下，放過香港人。我們要的是一個真正民主的制度，我們要的是一個有誠信的特首，我們要的是一羣負責任的官員，而不是你的啦啦隊。我們不要加入“梁營”、做其“梁粉”，也不想看到局長在捱過議會提出不信任議案的考驗後，在議案被否決後擊掌慶祝，這是很難看的一幕。香港社會需要一個民主普選的政府，不需要一個沒有誠信、謊話連篇的特首。 \n 我謹此陳辭。",
      "sequence": 366,
      "bookmark": "SP_MB_KC_00399"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，特首梁振英一而再、再而三地承認自己疏忽，願意為此向市民大眾道歉。正是歪理說了百次也有可能會變成真理，因此在座一些建制派同事竟也認同他的說法，認為梁振英的僭建行為純屬疏忽，無需對他投不信任票。 \n 主席，究竟特首梁振英的僭建問題是否真的是疏忽？我想和大家商榷一下。在一般人理解之中，何謂疏忽？就是應該注意而未能注意，以及能夠注意卻依然未有注意，便稱之為疏忽。可是，特首梁振英卻剛剛相反，他並不是應該注意而注意不到某些事情，而是應該注意的他更加注意，以及正因為他注意到自己大宅地牢內有一間面積約300百平方呎，而他向外聲稱只有二百多平方呎的工人房是僭建物，於是為求可攻擊對手而急忙以一幅磚牆毀屍滅跡。在這種情況下，我們怎能稱之為疏忽？他明明知道和注意到這事情，但卻堅稱自己是疏忽，這真可笑。希望大家不要再在這裏把歪理說成是真理，這是教壞人的說法。 \n 他完全不是疏忽，但大家卻竟接受他是疏忽。我們指他有誠信問題，大家又說此事絕對不能與誠信掛鈎，這究竟是不是事實？主席，當談論一個人有沒有誠信時，着眼點是他是否誠實和可信。正如我剛才所說，梁振英說得上是誠實嗎？他在自己的僭建物上加建一幅牆以作掩蓋，然後推說已經處理妥當，再沒有任何僭建物，這難道就是誠實？難道他仍然可信？一個既不誠實亦不可信的人，還怎說得上是有誠信？ \n 古人有云：“自古驅民在信誠，一言為重百金輕。”意思是金錢事小，誠信事大。作為特首，為何我們對其誠信問題會如此重視？並不是因為我們要求公眾人物或政治人物必須非常純潔，而是希望公眾人物既與公眾利益息息相關，便要以個人誠信取信於民，然後才能以信服民，否則他將難以推行政策。誠信如此重要的原因正在於此。最重要的是，我們希望他不要把一己私利放在公眾利益之上，但現在這位特首卻並非如此。 \n 僭建本是小事，正如很多同事所說，在座有很多議員甚至我自己的家中也有僭建物，但我已經承認並將之拆除，並沒有試圖掩飾或隱瞞。而且，我家中的僭建物確實是由上手業主留下，並且只是一個很細小的上蓋，但我也將之清拆及沒有隱瞞。特首卻不然，他不但隱瞞事件，而且更在隱瞞後以此攻擊別人，從而得到現時的職位，這才是最重要、最嚴重的問題。 \n 今天我們要對特首投不信任票，主要原因正在於此。不過，田北俊議員剛才也提出了一個值得深思的問題，那就是如對特首投不信任票，促使他下台，其後應怎麼辦，應由誰人接任？這不止是田北俊議員提出的問題，相信很多市民也有此疑問，而當中最吊詭之處，正是我們的政制本身亦存在問題。 \n 現時的政制安排，是要在小圈子而非整體社會上選出特首人選。試想一下，外國總統或元首遇上類似事情時會如何？難道因為找不到接任人而無須下台？這簡直是笑話。其他國家的做法是當事人必須馬上下台，然後立即進行大選，選出新人接任，這樣才可體現問責精神，體現如何以普選作為一面鏡子，監察政府官員及民選要人的操守。如果因為找不到接任人而讓他繼續留任，人民要繼續忍氣吞聲，那便真的太慘了，因為不單我們要忍氣吞聲，還要賠上整個社會的聲譽，這是萬萬不可的。 \n\n 因此，當我們今天說到“梁要下台”時，另一問題是我們的政制也必須下台。如果繼續進行小圈子選舉，前有董建華腳痛下台，後來的曾蔭權雖非在“貪曾”污名之下被我們推倒，但也可說是蒙羞退任。到了今天，梁振英先生亦面對個人操守的問題，亦有需要下台。現時的可悲之處是我們不可以公開地由整個社會的人民，另選賢能取代，但我認為不應就此忍辱負重，反而應盡快改變現時小圈子選舉的現實，因為梁振英(計時器響起)......也是帶着原罪，由小圈子選舉產生。",
      "sequence": 367,
      "bookmark": "SP_MB_LYC_00400"
    },
    {
      "title": "范國威議員",
      "content": "主席，著名小說《1984》的作者奧威爾曾經說過，政治語言是把一些空話說成好像真有其事，把一些謊言說得彷如事實，把謀殺說成似是很正當的行為。今天香港正有一個人，把語言藝術帶到一個更高、更新的境界，香港人稱之為語言“偽術”，是“虛偽”的“偽”、“偽善”的“偽”、“偽君子”的“偽”。 \n 有關這名偽君子的問題糾纏已久，已有很多個月，他的解釋是必須等待選舉呈請的法律程序完結後，才會開誠布公、開誠布公、開誠布公、清楚交代等。但是，這名偽君子最終只鬼鬼祟祟地作出了14頁的書面回應。若非市民、傳媒及立法會議員表達強烈反彈的意見，以及立法會要在今天討論這項“對行政長官投不信任票”的議案，這名偽君子也不會在前天來此出席立法會的答問會。 \n 這名偽君子於今年11月26日告訴記者，由於無人查詢，所以沒有公開其僭建問題。但是，根據報道，這名偽君子在2011年5月14日邀請傳媒記者朋友往訪其大宅時，曾聲稱屋內所有構建物均有呈交圖則，更曾委託兩名律師確保這些構建物符合法例要求。然而，他竟然在前天的答問會上表示：“我記憶中我沒說過我沒有僭建。”翌日，當有多份報章引述他這番語言“偽術”作為頭條時，他才立即補救，在昨天解釋這話只是指他在選舉期間沒有說過自己沒有僭建而已，再一次在我們眼前示範他的政治語言“偽術”。其實，偽君子以謊言掩蓋謊言，由去年年中至今天已為時足足一年半  主席，是一年半  我們不能再容許他繼續欺騙市民。 \n 主席，偽君子的說謊行為，已非首次。今年6月，立法會研究“西九門事件”專責委員會的報告已經指出，對於他的善忘感到十分驚訝，對他不完整地申報利益更表示遺憾及失望，認為他有不可推卸的責任。對於一項如此強烈的指控，偽君子竟高呼調查報告終可還他清白，虧他說得出這種說話，明眼人看來當可知道他又再一次說謊。當\n然，令我們感受更深的是他在競選香港特首時，借僭建問題攻擊另一候選人，從而令自己得以當選，可高高在上，騎在人民頭上，成為香港特別行政區之首。如果上述種種不是偽君子所為，那又算是甚麼呢？ \n 這名偽君子破了兩項紀錄，第一是作為特首，上任首天便已引發40萬香港人上街，質疑他的誠信和管治能力，並要求他下台。猶記當年，首任特首董建華先生執政6年，因遇上《基本法》第二十三條立法事件和SARS，才有50萬人上街提出類似訴求。在上任特首曾蔭權先生任內，最多人上街的一次是2011年，人數接近22萬人。偽君子當選成為特首的首天，便已“超曾趕董”。他的第二項紀錄是成為特區回歸後最快面對不信任議案的特首，當然，相信現在有不少香港人希望這名偽君子會多破一項紀錄，成為最快引咎辭職的行政長官。 \n 主席，從今天這項“對行政長官投不信任票”議案，我們可以看到管治團隊中人，一個接一個捲入誠信風波，出現一個又一個施政問題。先有前發展局局長麥齊光涉嫌貪污，後有陳茂波局長涉嫌經營“劏房”及醉酒駕駛，當然還有“洗腦”國民教育的問題。 \n 我們現時面對的困局，是香港的管治團隊已失去管治能力和誠信。今天討論這項不信任議案，是希望向特首發出一個強烈信息，希望他能知所進退。一如有些同事剛才所說，香港行政長官的權力與美式總統制的設計相近，而且根據《基本法》，即使今天通過了這項不信任議案，由於議案並不具有任何法定效力，特首無需因此下台。 \n 根據現時沿用的英式議會制，除非獲得全體議員的四分之一聯合動議，通過進行調查，並在獨立委員會進行調查後，再經立法會審議而有絕對多數的三分之二立法會議員通過彈劾議案，才有機會要求特首下台。這正是田北俊議員剛才所說，香港不會因為特首下台而倒下，反而特首下台或引咎辭職，才可予香港一個重新出發的機會，啟動制度上的改革。 \n 美國前任總統尼克遜在國會通過彈劾議案前夕，選擇引咎辭職，並在辭職後選擇以自己的方式向國家出謀獻策，撰寫了7本著作。在他的喪禮上，(計時器響起)......有4位總統......",
      "sequence": 368,
      "bookmark": "SP_MB_GF_00401"
    },
    {
      "title": "主席",
      "content": "范議員，你的發言時限到了。",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00402"
    },
    {
      "title": "范國威議員",
      "content": "......包括1位美國總統出席。換言之......",
      "sequence": 370,
      "bookmark": "SP_MB_GF_00403"
    },
    {
      "title": "主席",
      "content": "范議員，立即停止發言。",
      "sequence": 371,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "李國麟議員",
      "content": "主席，特首上任至今，接二連三地出現誠信問題，直接令其施政出現困難，特首應責無旁貸，所以今天才有這項不信任議案。星期一的答問會實在令人失望，雖然他兩次作出道歉，但看不到他是真誠的，仍然藉口連篇，似乎是為了今天的不信任議案，才心不甘、情不願地回答議員的質詢。主席，所謂“錯就要認，打就企定”，但似乎我們的特首不是這樣，多次以不同的理由打算為自己開脫，一直閃避，直到最後一刻，無可奈何才作出道歉。 \n 一個從政者，最重要的不是如何為自己找藉口，而是要勇於面對問題和承擔後果。在僭建一事上，我們看到的不是特首如何承擔，而是我們發現當他自知有地下室時，不論是自行用方法封起或填補也好，都沒有向屋宇署申報。除此之外，在6月屋宇署接報進行檢查時，他亦沒有很坦誠地說出來，只希望私下解決，沒有人知道便了事。試問這些手法，如何能令公眾接受？他事後更辯稱自己不知道、不瞭解，還表示不知道要向屋宇署申報。 \n 身為專業人士，雖然他表示測量師分為建築測量師和產業測量師，但我相信他也懂得看圖則。他自行用簡單的工程來興建一道牆作封閉，其實他認為屋宇署職員是否知道，又會否同意呢？如果他認為自己是專業人士，其實他是否以專業作藉口為自己開脫和逃避責任呢？再者，事實也並非如此，屋宇署已經證實該地下密室在僭建方面屬於“須優先取締”的類別，可見問題並非特首估計的那麼簡單。明知是違法的建築物，明知違反了《建築物條例》，明知違法卻私自處理，賭博式地以為大家找不到僭建便當沒有事發生，這種極不尊重法律，知法犯法，亦不尊重公職人員的做法，身為專業人士其實怎可以此作為藉口呢？如果是這樣，這名專業人士怎能作為公眾的榜樣，還是他想公眾以此作理由來仿效他呢？特首擁有相關的知識，他作為相關的專業人士，其實他徵詢專業人士的意見應沒有難度，加上他在處理這些問題時多次與屋宇署接觸，何以有理由不知情？說來說去也無法解釋他為甚麼不知情，所以“不知道”絕非可充分解釋的理由。 \n\n 就“我沒說過”這話，主席，我今天在這裏曾說過這話，但特首表示“我沒說過我沒有僭建”，這樣真的很令人驚訝，原來大家也會錯意，特首的意思是否即是說，其實他從來沒有否認他有僭建，不過恰巧我們誤會了。如果特首知道自己有僭建，但在選舉時仍以僭建問題作為攻擊對手的方法，這是否“有口說人，無口說自己”，欠缺作為從政者或特首應有的風度呢？ \n 我相信這事件除了牽涉我們所討論的誠信問題外，亦大大打擊公務員團隊的士氣。在今次的僭建問題上，屋宇署的處理手法成為眾矢之的。我相信在公務員團隊中，他們的專業不應被忽略，只因為特首的個人問題，導致整個公務員團隊失去信心，這是絕對不公平的事，我們應尊重公務員。作為新上任的特首，梁先生不單沒有鼓動公務員的士氣，反而在帶頭執行政策來處理僭建一事時不斷拖泥帶水，含糊不清，最終削弱公務員的士氣，以及嚴重打擊公務員團隊的士氣。特首亦未有主動解釋，在處理僭建事件時亦對現行制度不予尊重，令公務員團隊感到極為尷尬和困難。作為領導公務員團隊的特首，他的表現實在令人失望，因為他的個人問題令到整體公務員受到壓力，應好好檢討一下。 \n 無可否認，特首的表現直接影響施政，損害管治威信，無法凝聚社會合作和團結，難以形成理性協商，更容易觸發社會出現對抗，最終牽連政府和整體公務員團隊的有效運作。特首有需要改善他的處事作風，日後對這套制度要顯出尊重的態度，應盡速和及時回應，並在處理行事措施時應謹慎，不是口頭上說謹慎，而是真正的謹慎，不應疏忽，否則便會令施政更為困難，社會變得爭斷不休。 \n 主席，所以我今天支持這項議案。",
      "sequence": 372,
      "bookmark": "SP_MB_JL_00405"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，剛巧我由上星期五開始率領了我的學生前往西安進行歷史文化考察，作為國情教育一部分，那便錯過了連場好戲，既錯過星期五長者生活津貼的戲劇性解決，又錯過了星期一的特首答問會。雖然我人在陝西，但也很關心港情，我的寫字樓也不斷地把答問會的精采片段傳給我看。我回來後亦看過政府向行政會議成員提交的特首答問會全文，我已作出仔細研究，當然現場氣氛總不能靠手機短訊來體會。 \n 我本人也非常關心特首牽涉僭建和說謊的事件。以我個人而言，我最想知道的，除了是特首的山頂大屋有僭建外，這也是他自己所承\n認的，他在赤柱的房屋是否也有僭建呢？如果他在赤柱的房屋也有僭建的話，那麼事情便更為複雜，所以我特別留意到譚耀宗議員也有提出同樣的問題，但我發現梁特首的回覆，基本上便是說屋宇署兩次視察也找不出僭建，他會極力配合屋宇署。但是，譚耀宗議員向特首提出的是一項非常直接的問題，便是他是否證實了並沒有2 000呎的僭建密室，便應沒有問題了；其實梁特首並未能直接回答，他迴避了問題。 \n 我發覺他在整個對答中也有迴避問題的表現，我亦覺得特首今次的表現，無論在誠懇和誠信方面均是不足的。以香港人對我們的領導有那麼高的要求，認為我們的特首應有非常崇高的道德標準，特首在這方面的表現是稍有距離的。 \n 我剛才亦聽了很多同事嚴厲的批評，說特首應要“執包袱”，不單特首應要下台，整個政制也要下台，很多官員也是無用的。我想指出要解決香港的問題，其實並非要求特首或官員下台，甚至要整個政制下台如此簡單的。因為事實上，香港回歸15年來落實“一國兩制”這項史無前例的安排，絕非一件易事，我們能走到這一步已是絕不簡單的。我們隨便摧毀手上擁有的東西，說出來是很容易的，但摧毀過後，要特首和政制下台，要多位同事看不過眼的庸官下台，然後再作建設，這是非常艱難的。 \n 剛才有同事指出，要找替換特首的人並不容易，其實莫說要找一位傑出人士擔任這個重要職位絕非易事，即使在我們的公務員體系或問責官員制度內，其實眾所周知也是人才凋零的，一些公務員提前退休，一些轉往非政府的公營機構，亦有很多新任的問責局長被質疑不稱職。換言之，我認為雖然特首的表現有令我們不滿的地方，但始終是摧毀容易建設難，香港仍然面對着很多棘手的問題，需要一位有決心工作，而且非常努力工作的特首來承擔。 \n 所以，我們新民黨在考慮過各項選擇後，認為我們目前仍要給予特首一個機會。當然，我剛才也指出仍有一些疑團未獲解答，我們相信在未來日子梁特首仍會再面對這些問題，他一定要再一一解答。但以目前來說，正如我較早前表示，雖然我們立法會的議案並無約束力，但無論是功能界別或地區直選的立法會議員均為民意代表，如果他們通過一項對特區之首表示不信任的議案，這便會對特區造成很大的衝擊，造成管治危機，我覺得這並非只對梁特首本人或特區的班子不利，對香港整體也是不利的。所以經過深思熟慮後，我們新民黨決定不支持這項不信任議案；當然我們認為特首應可處理得更好。 \n 我亦建議各位看看我們新民黨的執委，前高官譚榮邦今天在其專欄中發表的一項聲明，說明如果他是特首梁先生，他到立法會時便會怎樣回答問題。相信如果以他的方法來回答問題，多些自我鞭策，拿出更多誠意，各位的反應可能便有所不同。 \n 主席，我謹此陳辭，反對這項議案。",
      "sequence": 373,
      "bookmark": "SP_MB_RI_00406"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，今天的不信任議案，是泛民主派狙擊特首梁振英先生僭建問題的連串行動之一，狙擊行動將會陸續有來，包括引用《立法會(權力及特權)條例》調查事件、啟動彈劾程序及發動元旦大遊行，連串行動的目的其實只有一個，便是要特首梁振英先生下台。無可否認，特首在處理今次僭建事件中有很多值得批評的地方，但就僭建事件而要求特首下台，民建聯認為並不恰當。 \n 泛民議員要求特首下台的理據，在於指控梁振英先生在特首選舉期間刻意隱瞞家中的僭建，並以僭建問題攻擊對手唐英年先生而當選。其實我在此要指出，法庭就另一位候選人何俊仁議員的選舉呈請作出裁決時已清楚地指出，梁振英先生在參選之前及參選期間有關僭建的言行表述，並未證明違反了有關的選舉法例。 \n 今次僭建事件的焦點，在於整件事一如特首梁振英自己所說，是嚴重疏忽抑或涉及個人誠信問題呢？誠信其實不是一個法律問題，而是道德問題，往往並非黑白分明。判斷梁振英先生是否有誠信問題，在某程度上取決於個人對梁振英先生本人的信任程度。我本人認識梁振英先生二十多年，對他有一定的瞭解，我並不認為今次的僭建事件涉及到梁先生的誠信問題。但是，泛民主派議員一直認為梁振英是“狼”，其實對這位被他們稱為“狼”的梁振英先生，他們怎會對他有信任？即使特首梁振英再就僭建問題解釋1 000次或1萬次，我相信泛民主派仍然會繼續大罵，繼續攻擊他在說謊。正如我剛才在議事廳聽到黃碧雲議員在發言中大罵梁特首，並且指他挖掘了一個二百多三百呎的大洞；這個連前業主亦公開承認是其所為的事實，亦被黃議員漠視，我不知道她是否不瞭解，或是真的知道卻仍然這樣表述，如果是這樣，我亦請黃議員等人尊重事實，不要謊話連篇。 \n 事實上，特首被揭發寓所有僭建之後，我們也看到他已經盡快採取清拆及還原的行動，並且就僭建問題，先後以書面形式及親身到立法會進行解釋，有需要交代的他亦已盡量作出交代，並且多次向全港\n市民作出公開道歉。其實，此事件已經擾攘了超過半年，市民對事件沒完沒了都已開始感到十分厭煩，從社會整體的利益着眼，其實也應該要有一個了結的時候。 \n 民建聯認為，特首一方面要總結經驗，汲取教訓，深刻反省今次事件的處理手法，尤其是市民難以接受特首在面對公眾質疑時展現拖延態度，這與社會對政治人物的行事原則與價值存有相當大的落差。另一方面，我們民建聯更希望特首能夠全力落實競選承諾，向市民證明他的誠信，更要集中精力多作實事，就經濟發展及民生事務，解決市民真正面對及關心的各項社會經濟民生問題，讓香港重新上路。 \n 主席，我謹此陳辭，反對議案。",
      "sequence": 374,
      "bookmark": "SP_MB_IKH_00407"
    },
    {
      "title": "葉建源議員",
      "content": "主席，身為教師，我們會面對很多很頑劣的學生；我每次也提醒自己，我們對學生不能存有偏見，要盡量給學生機會解釋，瞭解他們的問題根源所在。所以，在星期一的答問會，我非常認真地聆聽梁振英先生的發言，然後提出一項很簡短而直接的質詢，希望梁先生也同樣地很簡單而直接地回答。我的質詢是梁振英先生有否在此事上感到慚愧，我很想瞭解他會否在該次答問會上一而再地迴避；梁先生只重申有疏忽，已向公眾道歉，並且表示經一事，長一智，會好好總結今次的經驗教訓，其實他並沒有回答有否感到慚愧的問題。 \n 對於我這項毫無殺傷力的質詢他也選擇迴避，我認為這其實是一件非常嚴重的事。對我來說，他沒有直接回答有否感到慚愧，其實即是表示疏忽的問題只是無心的。為無心疏忽而道歉，便好像在街上走路時無心踏到前面的人的腳面，然後說句sorry那麼簡單，那麼沒有所謂。因此，單純說是疏忽而道歉並不足夠，如果我的學生這樣做，我會認為這是不能完全接受的。我提出這項質詢是希望確定在他的道歉中有否真正的歉意，只有真正的悔意，才有真正的改過；可惜他選擇了迴避，只願意說他有疏忽，而不肯說自己有否慚愧，即是不肯說自己有錯。一個沒有包含悔意的道歉，不是真誠的道歉。 \n 我教學時有時會遇到學生爭執，我有時會請犯錯的同學向另外的同學道歉。例如當我說︰“大明，向小強道歉吧。”而大明會說︰“小強，對唔住......囉。”如果我遇到這種情況，我會知道他在形式上作出了道歉，但實質上並沒有誠意。對於大明，我可以繼續輔導他；但對\n於梁振英先生，他已貴為特首，我認為這已不是輔導問題，而是他必須承擔他的責任。所以，在這個問題上，我認為不單是誠信問題，更是道歉的誠意問題。 \n 主席，現時香港的管治隊伍，分別由問責的主要官員和公務員隊伍承擔，如果問責官員犯錯、出現嚴重失誤或因為嚴重的個人操守問題而不再符合《基本法》的有關規定，便需要離職。政治委任制度是非常清楚的，在有關守則中清楚地訂明必須維護法治，遵守法律，並保障公職的聲名不受損；至於公務員隊伍在品格和操守的總則上，也訂明不得有任何令人懷疑公務員隊伍是否公正，或是令政府聲譽受損的活動或行為。 \n 很明顯，對於政府而言，聲譽是否受損，整體政府的誠信是否得到大家的信任，是非常重要的；而對於官員和公務員，我們其實也有一致的規管，便是不能令特區政府蒙羞。但是，現在作為特區政府之首的梁振英先生，因為他的僭建行為及一連串的謊言和語言“偽術”，已經嚴重打擊公務員的士氣和市民的信心。梁振英先生雖然沒有直接回答他有否感到慚愧，但他的行為已經令市民、公務員隊伍，以至他的問責團隊，因為有這樣的行政長官而感到羞愧。 \n 我們認為在上位者，無論是校長或老師，必須以身作則，樹立榜樣。職位較高的人所受的懲罰，其實應比職位較低的人更重，我們對待的方式會更嚴格。但是，今次我們看到甚麼呢？我們看到有市民因為僭建村屋而遭罰款，但行政長官的僭建和後來的拖延解釋及堆砌的謊言，只是在議事堂上道歉便能了事，而且有關道歉似乎只是逼於形勢，並非出於真心。我們更看到如果有公務員犯錯，其懲罰可以是警告、減薪、罰款、譴責、嚴重譴責、降級、迫令退休及革職；但我們的行政長官做了令特區政府蒙羞的行為，仍然可以文風不動。 \n 這是一種甚麼情況呢？我認為最大的關鍵在於我們的政治制度，當中由於選舉的安排，由於整個行政長官的任命安排，只要得到北京的支持，便無須理會市民的吶喊和怨憤，這種制度便是整個問題的關鍵。如果我們真的要避免將來重複出現這樣的問題，希望將來我們的行政長官有誠信或重視誠信，我們必須將制度加以改革，我們必須民主化。多謝。",
      "sequence": 375,
      "bookmark": "SP_MB_IKY_00408"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我今天聽到一些建制派議員說：“你們推倒梁振英，那找誰來接替呢？”他們竟以“難找人當特首”作為護短的理由，\n這令我想起一樁小事。有一天早上，陶傑從有線電視來電訪問我，他說梁振英表示在明年公布的施政報告中，會落實性傾向歧視立法的諮詢工作，以此條件要求我不追究他的僭建問題行嗎？我說：“瘋的！這可以交換的嗎？”我掛線後想：“不對！梁振英下台後，由葉太接任的話，性傾向歧視立法或會更易推行。”這當然是說笑而已，我只想說明，梁振英下台後會有很多人覬覦此職位，很多人想當特首的。即使真的沒有人願意當特首，我相信曾主席勉為其難也會答應吧。我們豈能以“很難找人當特首”作為理由，不支持今天這項不信任議案呢？ \n 梁振英競選時，以僭建問題攻擊對手唐英年，但隱瞞自身的僭建問題，公然欺騙中央政府、選舉委員和市民，只成功騙取了689票而取得這特首職位。本來特首小圈子選舉已是一則笑話，如今梁振英這位“689先生”更釀成為一則國際大笑話。香港市民忍受了十多年的小圈子選舉已相當痛苦，誰料這位“689先生”竟斗膽不遵守中央設下的潛規則，其身不正卻“賊喊捉賊”，鬥倒了唐英年，令香港政治踏入極端醜惡的“港共”時代。 \n 其實，歷史上得位不正者不知凡幾。除了篡漢的王莽，還有曹丕、司馬炎。雖然梁振英從唐英年手中篡位，跟王莽有幾分相似，但王莽尚且是一位博學而謙恭有禮的人，也能捨卻一己私利，與民共享。但是，這位“689先生”卻連裝模作樣的表面工夫也做不好。從過去的赤柱大宅，至現在的山頂大宅，他一直均以一己私利先行，不斷違規僭建，不斷自我掩飾，全為了令自己擁有更多，今年更把特首職位騙了回來。其實，他不單僭建大宅，還想僭建政府架構，插隊僭建“5司14局”，企圖破壞既定架構，安插心腹進入政府。幸好，議員“拉布”抗行他的僭建行動，令其奸計未能得逞。 \n 我要提醒“689先生”，王莽當初自作聰明，廢帝自立，推行新政，把行之有效的政制弄至亂七八糟，行政失效，以至民不聊生，最終也失敗收場。這位“689先生”可謂“五無”特首  他是無知、無能、無法、無信和無耻。 \n 他是無知，因為他作為專業測量師，買入山頂大宅簽約時，賣家突然加插條款訂明買家發現僭建也須接受，他竟聲稱自己當時堅決買入而沒看過圖則，買入後又委託一些不知名的專業測量師進行檢查，此後便向所有人說自己的住所沒有僭建。不過，最近卻有人發現合約附有圖則。他在大宅居住10年後，竟突然發現一間密室是僭建的。此外，大宅有兩處地方屬自行僭建，他事後卻表示記錯，以為是前業主\n遺留下來。當他參選特首時，竟又奇蹟發現居住了10年的大宅存在僭建房間，而他竟不知要通知屋宇署跟進，私自用磚牆把它圍封了，事後再度表示記錯，說不知處理程序。此外，他亦經常被證實作出錯誤及虛假的解釋。他周一出席立法會的答問會時，還跟我們玩語言“偽術”，說自己是產業測量師，不是建築測量師。他是想說，他不知道處理程序是情有可原的。 \n 他不單是“五無”特首，更是一位“三不”特首  是不服輸、不認錯、不忿氣的特首。我們請他前來立法會出席1小時30分鐘的答問會，他卻沒有珍惜這個機會，浪費大家的時間，浪費市民家中的電力，因為市民要開電視觀看他。他當時並無澄清任何疑點，沒有誠心悔咎，砌詞狡辯以混淆視聽。從他說“我沒說過我沒有僭建”這句話，我們已知他毫無誠意懺悔，仍想推卸責任。 \n 特區政府最大的悲哀，不是上梁不正下梁歪，而是上梁不正，下梁仍要“死撐”梁振英。大家說，不要搞垮他，讓他幹實事吧。我們也要說，不要搞垮香港，請他下台讓香港的官員和公務員幹實事吧。 \n 迷途知返、覺今是而昨非；知錯能改、善莫大焉。這4句話並非說給“689先生”聽，因為他已無藥可救，他說謊成性，已是病態“大話精”了。我準備了“誠實豆沙包”給他吃，一個不夠可吃兩個。但是，他即使吃了，藥力也未必足以令他說真話。我剛才所言是說給曾錯信“689先生”的人，他們也是苦主，也曾被欺騙，不但被騙去捐款和選票，更被騙了心。我希望他們能夠覺今是而昨非，今天支持這項議案。 \n 我知道有些議員上次並沒有投票給“689先生”，那689份選票並沒有他們的份兒，包括稍後即將發言的林大輝議員。儘管如此，我也希望他可在此最後機會再次考慮支持今天的不信任議案，而且更應支持啟動彈劾程序，並參與1月1日的“梁振英完蛋”大遊行。",
      "sequence": 376,
      "bookmark": "SP_MB_CCC_00409"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我首先想借今天的機會，感謝一羣關心我的人，包括我的朋友、老師、同學、親人，以及業界的好朋友。大家均很關心我怎樣處理今天的議案，擔心我會面對很大壓力，影響健康和決定。事實上，在發言前一刻，我仍然收到短訊，安慰我不要給自己太大壓力。 \n\n 主席，我請大家放心，我並沒有甚麼壓力。我當然知道，我今天的表決決定，是絕對不容易處理的。我相信因果，我知道不同的決定將會招致不同的結果，但我仍然會冷靜對待和面對。 \n 主席，我從政的理念，是要為市民發聲，監察政府。如果是我認為正確的事，我會堅持做；如果是我認為不對的事，我絕對不會掩耳盜鈴，自欺欺人，亦不會選擇逃避了事。 \n 主席，當我在5年前決定從政時，我的妻子對我作出一項要求：千萬不要變成第二位林大輝。所以，我一直緊記她這番話，我要求自己不要迷失自我，一定要當原本的林大輝。很多人忠告我，政治是大染缸，做事要擇善而固執，是不容易的，需要很大勇氣。 \n 事實上，唐英年和梁振英的僭建事件和處理手法，已經令香港滿城風雨，挑起了很多社會矛盾和對立，亦造成了社會很多怨氣，傷害了很多市民和支持者的心，令他們深感失望。 \n 主席，最近有一位伯伯因為僭建而被控告，被法庭判處罰款。村屋有僭建，政府便雷厲風行地清拆，那麼為何特首僭建，他卻覺得並非大問題呢？興建一幅牆壁，把地下室密封，便等於無事。一般小市民不認識發展局局長，既沒有專家替他們巡視僭建，亦沒有錢打官司。大家認為他們會覺得公平嗎？他們會覺得這個社會有公義嗎？他們會接受這種對待嗎？ \n 主席，要別人改變對自己的看法，對自己有信心，能夠信任自己，便必須先改變處事方法。我今天希望贈送“四‘它’心法”給特首  面對它、接受它、處理它和放下它。特首，當你犯錯時，你一定要勇敢面對錯誤，接受自己真的犯錯，不要砌辭推卸責任，然後用你最大的智慧、慈悲心及誠意，處理你的錯誤，亦要誠心地向公眾交代以至道歉，才可以令700萬市民心悅誠服地接受你、原諒你、支持你，你才可以問心無愧，心安理得，放下包袱，為香港人做實事。 \n 主席，在分組點票的情況下，我絕對相信今天的議案是不會獲得通過的。不過，即使今天的議案獲得通過，香港也不會出現憲制危機，特首也無須亦不會下台。有人表示，如果議案獲得通過，香港便會變天。我認為這種說法非常誇張，是危言聳聽的。不過，大家亦要明白，這項議案不獲通過，亦不代表特首今次並沒有錯。對於今次這項議案，我認為特首應該視之為一種警惕。 \n 主席，既然不信任議案只是一種表態，在憲制和法律上皆沒有約束力，我認為如果自己在不同意和不認同的情況下作出一些袒護，其實只是糖衣毒藥，只會令特首將來一錯再錯，絕非香港人的福氣。 \n 立法會是社會的縮影，我們今天的表決取態，某程度上反映了普羅大眾的價值觀。我不希望特首會變成童話故事“國王的新衣”裏的主角，最後要依靠一名小朋友點出真相。 \n 主席，我知道我今天的決定，未必可以得到所有人的支持和認同，但我會憑真心表決，因為我是真心為香港好，我是熱愛香港的。 \n “良藥苦口利於病，忠言逆耳利於行”。不論是誰，這說法皆適用。如果今天能夠進行表決，我是會表決贊成的。不過，如果明天才表決，我便未必可以參與，因為我明天會出門，乘坐中午的航班離港。 \n 主席，我謹此陳辭。",
      "sequence": 377,
      "bookmark": "SP_MB_LTF_00410"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在正式發言之前，我要祝賀Uncle Ray今天88歲生辰。Uncle Ray, happy birthday! \n 主席，一談到“689行政騙子”的問題，香港人便會感到極為憤怒。在歷屆特首或前港督的民望中  不論是甫上任或是上任短短數個月後的民望  梁振英的民望創歷史新低。彭定康上任時的民望是60%；董建華是64.5%；曾蔭權是72.3%，而梁振英卻是52.5%，數個月後更下跌至49.2%  我所說的是支持度。 \n 董建華下台時的民望是47.9%，而曾蔭權則是47.9%，梁振英現時的民望是49.2%，與47.9%相去不遠。梁振英的民望可能在本月便會跌至谷底，因為市民看到他在剛舉行的行政長官答問會上的神態和不斷說謊，持續一個多小時。我相信隨後進行的民調一定得出低於47.9%的民望  這已經是下台的數字。 \n 主席，梁振英要下台，基本上有五大理由。第一，民意支持度偏低。他現在的支持率淨值是-12.6，而他上任時則是+4。換言之，在短短數個月內已下跌16.6。“166”又是一個數字。 \n\n 第二，在這個會議廳內，即使是建制派對他也是普遍缺乏支持的。民主派反對小圈子選舉，面對這個滿口謊言的“689”，固然要繼續迫使他下台為止，但建制派對他的支持同樣薄弱不堪。 \n 第三，工商界  特別是香港的既得利益集團  普遍不認同他的管治，原因是他人格低劣和手段卑鄙。連建制派，以及既得利益集團及被共產黨視為社會支柱的香港工商界也對他缺乏支持，顯示出他有管治危機。 \n 第四，他的能力極低。他前天的表現可謂將此描述表露無遺。雖然他為行政長官答問會準備多時，但他竟然可以繼續滿口謊言，並以“我沒說過我沒有僭建”作結，證明他的政治智慧、應變能力和處理問題的方式在歷屆特首、港督，甚至一眾政治人物中，他的“低B”情況是極為罕見的。他本來想化解危機，但說着說着卻增加了自己的政治危機。 \n 第五，他的性格有缺憾。正如“毓民”所說般，他人格卑下。他質疑唐英年的僭建問題，但事後卻被揭發原來自己也有僭建問題。另一個顯示出他人格卑下的例子，是他身為行政會議召集人，在曾蔭權多番指示主要官員和行政會議成員檢查自己有否僭建的情況下，他卻有所隱瞞，沒有執行指示。 \n 他當時身為行政會議召集人，但對於特首的指示，他竟然陽奉陰違，還刻意隱瞞。我一定要用“無耻”及“卑鄙”來形容這個人的性格和行為。他完全缺乏團隊精神。即使他身為行政會議召集人時也缺乏團隊精神，現在身為特首，試問他如何領導行政會議及16萬名公務員呢？他身為行政會議召集人，連特首的指示也不遵從，那麼現在他身為特首，其他的行政會議成員為何要聽他的話呢？所以，基於他缺乏領導能力和人格卑下，他是絕對不能繼續當特首的。 \n 現時的問題是民怨逐漸升溫，1月1日便是人民上街的日子。當年董建華民望逐漸低落，我們曾要求董建華下台。我當年在舊立法會大樓會議廳提出要求董建華下台，有民主派的老臣子表示不要讓董建華下台，因為假如他繼續當特首，便可以幫助民主派製造選票，更形容董建華是民主派的最佳助選團。不過，我不接受這種說法，因為人民才是最重要的，人民的福祉才是最重要的。當特首令香港人民受到苦楚時，我們必定要他下台。 \n\n 我當時提出要求董建華下台，無人認為我可以成事，但最終有50萬人“上街”，迫使董建華因“腳痛”而下台。香港人民已經覺醒，知道運用人民的力量可以改朝換代，迫使無能的官員下台。所以，1月1日，人民力量和民主倒梁力量將會圍堵禮賓府。我們要到禮賓府告訴梁振英：“你卑鄙無耻，你要引咎下台！”。 \n 梁振英一天不下台，香港人民一定會繼續抗爭及抗議，還自己一個公道。香港不可以失去我們的核心價值，更不可以容忍這些卑劣、無耻的官員！",
      "sequence": 378,
      "bookmark": "SP_MB_CWY_00411"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 379,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我本來想稍後才發言，明知道會有很多歪論出來挺梁，不過我忍受着。 \n 主席，這3件傢伙(梁國雄議員手持道具)，包括梁振英這個鼻子，我首次要他在議會“人頭落地”，當時是7月15日。我真是辛苦，知道他說出一個很明顯的謊話，我也要每天看見他，每次看見他，都要連續問他相同的問題，才能令大家關心。他也頗厲害。 \n 主席，何謂“俾天修”呢？即天意難違，我也引述過方孝孺的說話：“慮天下者，常圖其所難，而忽其所易；備其所可畏，而遺其所不疑”。梁振英千想萬想也想不到他約汪洋吃飯，後果會如此嚴重。我們亦以為拿他沒辦法。 \n 主席，我聽到很多保皇黨及“梁粉”說，他罪不至死。何謂罪不至死？你們是否知道說謊有多麼淒慘？毛澤東這位開國之君，夠英明神武吧？是他打敗國民黨。他便對全國說謊  我逐一數出來  五馬進京，高崗被誣衊，被指謀反，他跳樓身亡。毛澤東看也不看便說是。 \n說到胡風，他只是寫作，談論文藝，也被指是反黨集團，把他關起來，直至他變成瘋癲。這也是因為公安說謊，但有些人說不可以對抗主席，稍後主席“駕崩”，怎麼辦？再說到反右，說明是陽謀，多麼無賴！梁振英怎能與他相比？我告訴你，這是陽謀，我刻意引你出洞。之後數百萬名右派份子去北大荒。 \n到了“三年災害”，廬山會議，反左變反右，也是因為他“老人家”翻手為雲，覆手為雨，那羣人出席會議  鄧小平是最狡猾，把自己弄傷不出席  反右如是，廬山會議如是。到了文化大革命，極至到不堪，一個人說一句頂一萬句。 \n這個議會指說謊只是小事，但一國之君，而他是一地之管，他可以說謊嗎？可以翻手為雲，覆手為雨嗎？你們不知道說謊的禍害，是位階越高，遺害越大嗎？可以縱容嗎？我在這裏擲出這個人頭，又指我教壞“細路”。你們不是很有道德嗎？你們可以容忍一位特首，一而再，再而三說謊嗎？可以縱容一位特首明知道自己僭建，利用一道牆遮蓋另一個僭建的地下室，便等於處理了，然後告訴人沒有僭建，一而再，再而三說沒有僭建，到官司纏身才說嗎？請你們閉嘴吧。請你們這羣建制派全部跳海死，不要連累國家。中國人不就是容忍暴君說謊而落得今天的下場嗎？ \n主席，我和他真的沒有私怨，我不知道他是誰，只知道我們的姓氏相同。我今天發言並非說梁振英個人的命運，而是說690萬香港市民的命運是否被一個經常說謊、翻雲覆雨的人統治。他還有一件事，便是欺君，欺君之罪，凌遲處死，他不是已加入共產黨嗎？他是共產黨極之信任的人，是基本法諮詢委員會的秘書長，對嗎？然後在回歸後長期擔任行政會議的領導人，他是要被培養的對象，他是“土共”打敗“土霸”的工具，“老兄”，他是你們培養的人。你們培養的人，現在還要維護他，與當年縱容毛澤東行兇的人有何分別？要拉你們進牛棚才懂得懺悔嗎？ \n主席，這個議會真是太不堪，原來一個人一而再、再而三說謊而被縱容，是因為不能沒有他，或是沒有他之後，有人會沒臉繼續留在這裏。“老兄”，你找一位醫生，他割錯你的肺，割錯你的胃，輸錯血後，你還要再給他機會替你多做一次。你現在讓梁振英留下來，便是找一個黃綠醫生替你醫病，他沒有把你醫死，你便再回去找他  不是你，而是690萬人，你們全部回去  被人欺騙了一次，再購買雷曼債券，再次給它機會，你做人會這樣嗎？你有沒有常識？罵你也浪費氣力，你們想想自己在說甚麼？還在大義凛然。沒有他會死嗎？如果他中風身亡，怎麼辦？",
      "sequence": 380,
      "bookmark": "SP_MB_LKH_00413"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "李卓人議員",
      "content": "主席，今天這項議案的結果，我想大家都想像得到，大家看到建制派不發言，已經知道他們的想法，索性投票否決它好了。但是，你們以為否決了這項議案，香港市民便會覺得可以相信梁振英嗎？ \n 香港市民很清楚知道，梁振英根本不可信，梁振英是一個“大話精”，他用一個大話遮蓋另一個大話，而他最大、最大的謊話，主席，他最大的謊話是哪一句說話呢？就是“我從頭到尾，都是開誠布公”，真的令開誠布公成為笑話。當天我讀的《信報》甚至表示，這是侮辱了諸葛亮，諸葛亮便真的是開誠布公，梁振英用開誠布公來形容自己，這真的是他最大的謊話。 \n 我一直聽他的發言，令我想起連環殺手(serial killer)，他就是serial liar。連環殺手有其模式，而他現在連環說謊話，這個連環“大話精”都有其pattern  模式，他的模式是甚麼呢？首先是隱瞞，隱瞞不到便說謊話，說謊話被人揭穿的話，便說是疏忽，這就是他整個處事的模式。 \n 我向大家舉一個例子，就地下密室而言，他去年11月偷偷摸摸地以一道牆封了，以為沒有事了。怎知屋宇署6月視察時發現有問題，便發了一封信給他，於是他知道有問題了，便拖延着不回覆屋宇署。後來不能不承認時，便說謊話，辯說當時為何不通知屋宇署，就是因為要盡快還原。大家都知他說謊話，他這麼聰明，懂得向屋宇署申請加建、改建，這次為何不通知屋宇署呢？在這情況下，他的模式就是被人揭發時，他便說謊話，說自己想盡快還原；萬一不奏效，便惟有承認；接着就說當時是無心之失，現在回想起來，可以處理得好一點。 \n 但是，還有另一個謊話，就是屋宇署其實寄了4封信給他，他所撒的謊話是甚麼呢？就是他說事件正在司法程序中，所以沒有回覆，但其實他知道問題是，如果他回答的話，便會影響他的司法覆核。所以，他不回答，選擇拖延，然後把責任推在司法程序上，這樣他是陷屋宇署於不義。至於這裏還有另一個謊話，就是他說因為正在司法程序而致沒有回覆，但當局發第一封信的時候，是還沒有司法程序的。請大家要記着，當時是6月二十幾日，他還未“登基”。所以，整個問題很顯而易見，根本又是一個謊話。 \n 玻璃蓬又是採用這模式，同一pattern，他說甚麼樣的謊呢？他說謊其實是想推卸責任，推說是上手業主興建的。怎知有人拿了一張照\n片來，發現是他入伙、當業主後才興建的。事件被人揭穿了，他採取的模式是甚麼呢？一旦被人揭穿便說對不起，是他疏忽，這樣還會有人相信他嗎？ \n 當然，他最令人覺得他玩弄語言“偽術”  “偽”是虛偽的“偽”  他的語言“偽術”達致登峰造極的是哪一句說話呢？就是他說：“我沒有說過我沒有僭建”，這真的是語言“偽術”。他說得對，他競選期間真的沒有說過。雖然他當時沒有說過，但他卻指着唐英年說：“你最大的問題不是僭建問題，而是誠信問題”。當他說這番話的時候，大家想一想，他已經偷偷地封了自己的地下室，然後才說這句話。他心術不正到如此地步，大家會否覺得很可怕呢？就是心術不正到可怕的程度。所以，這是他語言“偽術”登峰造極之處。 \n 不過，我說了這麼多沒有用，今天議案表決時一定是不獲得通過的，因為建制派已收到最高指示  “只准罵，不准倒”。但是，今天的建制派更差，“不敢罵，一味保”，全部做了“保梁局”總理  侮辱了保良局，真的對不起保良局；而我所說的“保梁局”，是梁振英的“梁”  你們全部都做了“保梁局”總理。 \n 所以，這個世界沒有最無耻，只有更無耻。今天“保梁”的建制派是最無耻的，比梁振英更無耻。你們最喜歡說的是......田北辰議員說：“誠信有質疑。不過，沒有證據。”或是剛才葉國謙議員說：“拖延態度不好”，卻又輕輕帶過；又或是像吳亮星議員說：只是僭建而已，全港有40萬人僭建。套用梁振英的說法，現在不是僭建問題，現在是誠信問題  這番話是梁振英跟唐英年說的；現在送回給他。不知甚麼原因，黃國健議員今天不發言，不知他去了哪裏？工聯會在整項辯論中都沒有發言。黃國健議員之前說甚麼呢？他說：“誠懇不足。”其實他當時想幫梁振英說話，想說得動聽一點。但是，最後梁振英也無謂自圓其說，於是黃國健議員說：“誠懇不足。”不過，整件事本身，最後大家共同的“無耻論據”是甚麼呢？就是“梁振英罪不至死、不至下台”。 \n 你們說：“梁振英罪不至死”，就是置香港於死地，誠信是任何政府的基礎。沒有誠信，便不能取得人民的信任，根本不可以施政；沒有人相信他的說話，根本所有政策都不能推行。如果他繼續做特首，你們是否想置香港於死地？讓社會繼續質疑他的誠信，不相信他，令社會繼續內耗？ \n\n 所以，主席，雖然我們今天會輸，但1月1日我們會到維園，大家用我們的雙腳(計時器響起)......贏回這場仗，取回公道......",
      "sequence": 382,
      "bookmark": "SP_MB_LCY_00415"
    },
    {
      "title": "主席",
      "content": "李議員，發言時限到了。",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "李卓人議員",
      "content": "......要梁振英下台。多謝主席。",
      "sequence": 384,
      "bookmark": "SP_MB_LCY_00417"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我發言支持胡志偉議員的議案，主席，我們是在“倒梁”，哈哈哈。主席，李卓人議員剛才指責了保皇黨的議員，如果你看看他們的樣子，他們可能也是很痛苦的。 \n 我今天沒有聽到有誰義憤填膺地在此挺梁振英，老實說，大家都在說他不行，吳亮星議員還在推托，指稱僭建是殖民地政府遺留的炸彈，“老兄”，莫非真的像梁振英所說，要下一盤新棋嗎？每個政府也是要接上手留下來的那盤棋，難怪梁美芬議員叫他處理掉所有僭建問題。主席，這不是叫他去死嗎？難道要他立即出來，特赦全港所有僭建物，藉此也特赦自己的僭建物嗎？蔣麗芸議員還叫他賣了這間屋，主席，你們這些保皇黨議員真的是奇文共賞。 \n 吳亮星議員其實很中肯，他說弄致今天這地步，皆因政府未能全力推動政策，禍及整個社會的經濟民生，但他之後又說我們要做得恰如其分，不要推他下台。主席，葉國謙議員最“威”，他說特首是做了很多值得批評的事情，不過他又說並沒有違反《行政長官選舉條例》。主席，何俊仁議員現時不在席，但如果梁振英近日的發言，是在選舉呈請前說的，那是否真的沒有違反呢？很多人也說他收起了很多事情，如果全部攤開讓法庭看，判決便有可能不是這樣了。 \n 葉國謙議員說他是嚴重疏忽，但這並不涉及刑事，因為誠信是道德操守問題，所以他對梁振英個人的信任程度是足夠的，所以便沒事，他又在說甚麼呢？他說最“衰”便是泛民稱他為“狼”，但其實不是這樣的，不是我們稱他為“狼”的，是誰呢？便是最認識他的人，才這樣叫他，我們怎會認識他十多二十年呢？那是一些對他認識得越深的人，才越會知道他的行事作風。 \n 此外，大家有否收聽電台節目呢？有一次，葉劉淑儀議員與周梁淑怡女士在電台節目中以英語爭吵，她說葉劉淑儀議員說過甚麼？梁振英是會害人的。這隻“狼”最令人害怕的是甚麼呢？主席，便是他有仇必報，不然為何商界會如此心膽俱寒？自由黨的田北俊議員真是坦白得可愛，他把黨內午飯時那兩小時的討論內容說了出來，他說其實5分鐘已經處理了問題，便是僭建有問題、誠信有問題，職位也是騙回來的，所有事情也有問題，但他們談了兩小時仍不願意決定如何處理。他是直選議員，所以他贊成應該支持不信任議案，但其他並非直選的議員不答應，他便說不如由他投不信任票，其他人就不要投票吧，他也說是非常混亂，最終也是不行。 \n 主席，這個故事是否教訓我們，要盡快取消功能界別呢？當然，主席，貴黨的直選議員也可以繼續反對不信任議案，但我希望你老人家和黨友們稍後會到外面向香港市民解釋。我相信你也聽到很多香港市民說：“唉，我們也受夠了，下台吧！”很多市民相當同意今天多位保皇黨所說，即他是有問題的、是欺騙了這個職位。正如吳亮星議員所說，讓此事繼續纏繞香港，若要再多纏繞四年半，香港能否承受呢？主席，如果梁振英及其問題繼續纏繞特區四年半  如果有那麼長  便是拜在座各位所賜。因為，如果議會今天通過了不信任議案，主席，我相信一個厚顏無耻的人，也要按照特區以往做法，甚至在議案未通過時，也應該要鞠躬下台。 \n 可是，為何他無須這樣做呢？便是因為你們坐在這裏，即使他做錯了、沒有誠信，以及欺騙了這個職位回來，但你們也會繼續挺他。這其實也是有原因的，便是因為互相作利益的交換。主席，現時我們正在選舉人大代表，接着又說有甚麼生意和職位  功名利祿、富貴榮華  你們做得對的，便垂手可得。 \n 香港人要擦亮眼睛，正在作電視直播的攝影機其實應該為每個議員拍下大特寫，讓在家中收看的觀眾看清楚你們的面目，看清楚為何我們多麼的想這位“狼振英”下台，也是無法做到，那便是因為我們敗在你們的手中。如果你們當中有人是由香港市民所選出的，就請你們清楚地向選民作交代，為何這個誠信破產的人，這個可能即將眾叛親離的人，仍然可以管治香港呢？主席，為何會眾叛親離？便是因為當這個人到了此處境，他旁邊的人也許應該離他而去了。",
      "sequence": 386,
      "bookmark": "SP_MB_LWH_00419"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，行政長官家中的僭建問題，擾攘了數個月，被炒作得沸沸揚揚，好像社會上只得這一件事值得關注般，而事實上，新一屆政府上任以來，需要解決的問題非常多，要刻不容緩處理的民生事務亦多不勝數。 \n 民主派議員今天提出要“查梁倒梁”，已經不是一個新鮮的議題。自從他參選行政長官的一刻開始，反對派就沒有停止過對他的追擊，他還未上任就已經高呼要他下台。 \n 香港特區按照《基本法》選舉產生行政長官，即使反對派的首領如梁家傑議員及何俊仁議員均有積極參選，但是，一直以來反對派，特別是梁家傑議員及何俊仁議員等卻口若懸河地說，行政長官不是全民直選出來的，沒有民意的授權，他們不承認、不認同，更一再以各種手段阻撓行政長官依法施政。主席，一位經法定程序選出來的行政長官，有《基本法》授予的權利和責任。反對派的這種提法，是無視《基本法》，無視法律精神，而且對公眾來說是極具誤導性的。嚴格來說，也讓人質疑兩位長期從事法律工作的議員的人格和誠信。 \n 胡志偉議員提出不信任議案，以梁振英先生家中有僭建，在選舉中又攻擊其他候選人，視為不誠信。主席，我認為反對派對梁宅僭建事件無限擴大，意欲以此將梁振英先生置諸死地，要其謝罪辭職下台，司馬昭之心路人皆見。理由有些牽強，實質是政治鬥爭。何俊仁議員敗選，利用選舉呈請試圖推翻選舉結果，法院裁定呈請失敗，也算是“倒梁”失敗。 \n 梁振英先生今年年初宣布參選之後，社會上已大肆流傳不應讓梁當選特首的說法，並想方設法要拖他下馬，反對派傳媒撰文把梁振英說成是“狼”，而把唐英年先生就說成是“豬”，又大肆渲染寧可選“豬”也不要選“狼”。反對派把愛國愛港的參選者描繪成是狼或豬，當然是挖空心思要貶低兩名候選人，從而想抬高另一名參選人，可惜第三名參選人就連狼同豬也不如。 \n 這場要梁振英下台的行動，由梁振英參選的時候已開始，調查西九事件，硬要塞一個罪名給梁振英，結果又是“倒梁”失敗。反對派更決心將這場政治戰爭打到底。這場行動與僭建無關、與誠信無關，只與政治有關，是一個預設的政治命題。 \n 主席，梁振英家中有僭建，當然是一件不理想的事，根據他近日作出的交代，事件已經非常清楚，有問題的地方已解釋清楚，亦已經\n數次道歉，坦承自己的過失，從他的態度來說，足見反省的誠意，只是反對派一直窮追猛打，誓要將小事化大。 \n 事實上，僭建在香港是一個很普遍的現象，我家中有僭建，很多市民家中亦有僭建，議事廳裏鼓掌的議員，家中也有僭建，湯家驊議員、何俊仁議員、梁耀忠議員，還有很多議員，你們家中也有僭建，你們有否出來交代？有否道歉呢？你們又有甚麼資格，在這裏譴責一個比你們更坦誠的人呢？ \n(郭家麒議員站起來)",
      "sequence": 388,
      "bookmark": "SP_MB_CKL_00421"
    },
    {
      "title": "主席",
      "content": "陳議員，請稍停。郭議員，你有甚麼問題？",
      "sequence": 389,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "郭家麒議員",
      "content": "陳鑑林議員指出，所有議員也好像有僭建問題，我希望他拿出證據指出誰有僭建，因為這是嚴重的指控。",
      "sequence": 390,
      "bookmark": "SP_MB_KKK_00423"
    },
    {
      "title": "主席",
      "content": "我剛才聽到陳鑑林議員提及3位議員的名字。我聽不到他說“所有議員”都有僭建。",
      "sequence": 391,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，他是說“你們”，他是對着我們說。",
      "sequence": 392,
      "bookmark": "SP_MB_KKK_00425"
    },
    {
      "title": "主席",
      "content": "陳議員，請澄清是否說“所有議員”都有僭建？",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我剛才談及3個人的名字，但可能不止3位。不過，如果有些人明知自己家中有僭建，在這裏不用害怕承認。",
      "sequence": 394,
      "bookmark": "SP_MB_CKL_00427"
    },
    {
      "title": "主席",
      "content": "陳議員，請繼續發言。",
      "sequence": 395,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "陳鑑林議員",
      "content": "怎樣向選你們出來的選民交代呢？亦再次證明反對派“對人不對事”的處事態度，是不公義，不公正。 \n 對於特首上任以來，叫停“雙非”，推出樓房“辣招”，推出“長者生活津貼”等，這些對民生福祉有利的政策，反對派議員沒有說過半句“好”，甚至一直以來也抱持“拉布”反對的態度。今天，他們寧願花時間將一個政治議題無限升級，都不願意實事求是，為香港市民做事，令香港市民感到非常失望。主席，我們希望社會在今天的議案辯論後能重回正軌，當然，這是一廂情願，因為反對派仍會繼續以搗亂香港為他們的工作目標。 \n 多謝主席。",
      "sequence": 396,
      "bookmark": "SP_MB_CKL_00429"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，特首在星期一應內務委員會的要求，前來立法會出席答問會，回應議員的質詢，但我與經濟民生聯盟的同事均認為，梁振英先生沒有好好地利用是次機會，釋除議員及市民大眾的疑問；與此同時，亦沒有為事件提供進一步的資料。不過，我們相信市民對這件事，會有自己的看法和判斷。 \n 社會上對政治人物的要求一向也很高，而且身為特首，任何小事和私事的處理，均要考慮到所有可能帶來的影響。可惜，梁振英先生在過去數月處理僭建問題的表現，給公眾一種拖拖拉拉的感覺；事件擾攘數月，甚至令人質疑他的施政能力，他的處理手法的確應該受到批評。 \n 不過，既然他已經交代事件，一而再、再而三作出道歉，亦再三重申他已在立法會全面交代事實，又表明他作為業主，必定會承擔責任，我們便要相信公務員團隊，要有信心負責的公務員一定會以一視同仁的態度，秉公辦理，依法處理，絕對不會因為業主的身份，而作出特殊的處理。 \n 在上星期，有一位的士司機對我說，所有人也知道梁振英有僭建，他在這件事上一定有問題，但事件發生至今，大家再糾纏下去也沒意思，不如為了香港好，給他一些空間做事。我相信這位的士司機的說話，反映了一部分香港市民的心聲，他們感到很無奈，已不想香港再繼續吵鬧下去。 \n 我認為事件既然沒有新的進展，特首亦作了多次解釋，大家繼續爭拗下去，只會令整體政府施政舉步維艱，公務員團隊亦無辜牽涉其中，被指包庇業主，更導致士氣低落。在上個月底，屋宇署署長更作\n出嚴正的聲明，說清楚署方絕對沒有包庇業主或受到高層的壓力而停止調查。 \n 香港現時面對很多經濟和民生的問題，而特首自上任以來，亦與不同的派別和立法會議員接觸，積極聆聽市民的聲音，就施政報告作出諮詢，但卻往往遇到激烈的抗爭，以致理性的討論被窒礙，更無助凝聚共識。我們認為立法會與社會應該給予特首和新班子一些機會，以及足夠的時間和空間，讓他們落實競選時的政綱，亦讓他們顯示其管治能力，聚焦地發展經濟，改善民生。 \n 主席，我們認為現階段沒有新的資料和因素，所以我們今天不會支持這項不信任議案。社會繼續爭拗下去，可能會引發管治危機，亦無謂地消耗社會的資源，拖延其他有迫切性的政策和措施的推行，對香港社會的整體發展毫無益處，甚至可以說是帶來了不利因素。所以，我希望大家向前看，不要帶香港走入死胡同。我謹此陳辭。",
      "sequence": 397,
      "bookmark": "SP_MB_AL_00430"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 398,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, I have been spending a few hours listening to all the speeches.  President, tonight\u0027s debate on the \"Vote of no confidence in the Chief Executive\" is indeed a very important debate on constitutionality. This is not a matter for joking, and I take it seriously.   \nBefore I came, my daughter asked me how I was going to vote. Obviously, she is a supporter of the Civic Party, and she asked me not to speak because Dr Helena WONG has challenged me to speak for myself why I am going to vote \"No\" on the motion.  The reason for my voting \"No\" is not that it is my job to defend \"Chun-ying\" ― he does not need my defence.  In tonight\u0027s debate, I have heard many colleagues referring in their speeches to Mark ANTONY\u0027s funeral oration for Julius CAESAR.  In his speech, Mark ANTONY said, \"Friends, Romans, countrymen, lend me your ears; I come to bury Caesar, not to praise him\".  I come here not to praise CAESAR, nor to bury him; I come here to speak the truth, and in proof I believe.   \nFirstly, what \"Chun-ying\" did was wrong, but that was 12 years ago.  We have to judge history at the time when history took place.  In those days, the \nunauthorized building structures were not defined as illegal structures, and so it was a common practice.  But because he is now the Chief Executive, we hold him fully responsible for the things he did before he became the Chief Executive. Give him a chance.  Let him, like the other citizens, have a right to right his wrong.  In this particular case, I rest my case.  I will not vote for the vote of no confidence against him.   \nSecondly, yesterday, we spent hours sitting here, listening to all the debates during the public hearing of the Public Accounts Committee (PAC) on the Auditor\u0027s Report on polluted air.  No polluted air is more disgusting than the air of hatred which is actually finding a place in this Chamber.  This Chamber is now full of hatred, full of disgusted feelings against each other.  That is not necessary.  We are all colleagues.  We are all here for a common purpose: for the good of Hong Kong.   \nPresident, I remember when I was young, I like reading essays, and one particular essay that I like most is by Francis BACON.  If I may quote from this essay which is quite relevant to my reason for voting against the motion tonight, it goes: \"Revenge is a kind of wild justice; which the more man\u0027s nature runs to, the more ought law to weed it out.  For as for the first wrong, it doth but offend the law; but the revenge of that wrong putteth the law out of office.  Certainly, in taking revenge,\" ― as my colleagues now are somehow doing ― \"a man is but even with his enemy; but in passing it over, he is superior; for it is a prince\u0027s part to pardon.\"  And he continues, \"And Solomon, I am sure, saith, It is the glory of a man to pass by an offence.  That which is past is gone, and irrevocable; and wise men have enough to do with things present and to come. \" \nWe have a lot of things to do and we are all wise men.  I hope we can give Hong Kong a chance, not \"Chun-ying\".  Let us give Hong Kong a stable Government.  Let us give ourselves a chance so that we can continue building our roads, building our buildings, building a better environment for our children. This is the whole purpose of this debate.  I think this debate is really good.  It gives us a chance to learn, and it also gives our children a chance.  Let us all work together.  Let bygones be bygones and start afresh. \n 主席，那天“振英”到來出席答問會，很多議員指他欺騙了很多選委，但“振英”沒有欺騙我，因為我並沒有投票給他。主席，我之所以沒有投票給他，跟他家中是否有地庫無關，而是因為我看的是候選人的political platform。 \n你們指“振英”說謊，其實他並沒有說謊。主席，我到過他的大宅，我知道他的說話是真的。他在那份長達14頁的聲明中已清楚說明，但他如何作出口頭解釋才是問題所在。你們要明白，即使在此再多質問他4天，他也是同樣說出他在那份14頁的聲明中所述的事實。主席，PAC有一個expression，指官員有時候說話是“擠牙膏式”的，英文是mean with the truth。Mean with the truth並不代表他說謊，他只是說一些、不說一些，所以令很多議員感到很憤怒  是應該憤怒的。 \n所以，“振英”未必是魔鬼，但他也不是天神。我希望香港人  無論是反對黨或建制派  一起做一件好事，便是放下所有意見，為我們的子子孫孫建設香港。 \n 多謝主席。",
      "sequence": 399,
      "bookmark": "SP_MB_AS_00432"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，多謝石禮謙議員的發言。我在政府帳目委員會與石禮謙議員共事了一段日子，也知道政府帳目委員會的搜證方法，無論是任何黨派的議員，也是為香港做事。 \n 胡志偉議員今天這項不信任議案，其實只是一項很卑微的議案。大家有否看過“秋菊打官司”這齣戲？鞏俐在這套戲內四出尋求法律協助，她並非為求報復，更沒有懷着憤怒的心態，只為求一種說法。今天，即使這項議案獲通過，也只是各議員對此事的主觀說法。天不會塌下，也不會出現政治危機，希望各位議員憑良心投票。 \n 我在此沒有憤怒，也沒報復的心態，只是抱着實事求是的態度。就這件事，很多人說他何時說過甚麼，何時做過甚麼，何時沒有說過甚麼，何時又說過甚麼，這一切已並不重要。大家看看這件事，其實要看兩個中心、3個基點。究竟是哪兩個中心呢？我們可聚焦地看看梁先生大宅地下室的事件。我們也要看看梁先生當天封掉地下室當時的心態。我不是他肚裏的一條蟲，更不知道當天在想甚麼。在3個基點方面，其實是甚麼呢？梁先生用了大量詞語來形容他的行為，包括疏忽、嚴重疏忽等，而我們的議會內也有同事說這是誠信的問題。 \n 究竟這件事是感觀上的判斷，抑或是法律上的判斷呢？謝偉俊議員剛才也提過這件事，我覺得兩種判斷方式也要兼顧。甚麼叫作“疏\n忽”呢？以我卑微而有限的法律知識也知道，如果一個人犯事、犯例、犯法，而他是不知情或沒有這方面的知識，只是罔顧後果行事，這個人的行為可能被稱為疏忽。那麼甚麼叫作“嚴重疏忽”呢？在法律上而言，“疏忽”其實和“嚴重疏忽”對某些法律學者而言，根本是沒有分別的。 \n 也有法律學者說過，如果一個人客觀地有專業知識、學識和經驗，對事情具豐富的專業知識，但他仍然罔顧後果或“闊佬懶理”，做了違法、違規和違例的事，那便是嚴重疏忽。 \n 甚麼是誠信問題呢？如果梁振英先生當天把地下室用牆封起來時，他心中會考量究竟應否通知屋宇署，即使他有一剎那想過這個問題，如果他真的曾想這個問題，這便已是誠信的問題。梁先生懂得把地下室用這堵牆封起，他不是疏忽，因他知道是已違規、違例。如果他曾想過究竟是否應用這堵牆封起來，又或應否通知屋宇署，其實這已是誠信的問題。 \n 我不知道梁先生心中所想，也不知道他用這堵牆封起來的目的為何。他在這個議事堂向我們說他知道有錯，並已立即把事情處理好。當然，我們在網上看到很多人說，殺人後更把屍體埋藏，把事情這樣處理好是否便沒有問題呢？我也不會以此作為比喻，因為這個比喻實在過於“離譜”。讓我多舉兩個較簡單的例子，如果我偷了東西，然後把物件歸還物主，那麼我有否犯法呢？這仍是犯了法的。 \n 我再舉一個例子，如果憑insider information  內幕交易的資料  來進行買賣，而事後被人發現賺了很多錢，那麼如很多官員或行政會議成員說，把這些錢捐給慈善機構，便算是已處理好問題，皆因一分一毫也沒有賺取過，這樣做究竟是否已犯法、犯例呢？我主觀的意見仍是已犯法、犯例。 \n 這兩個中心、3個基點，希望各位議員能聚焦想想。我也想把一個複雜的問題簡單化，然後盡快處理好。但是，這項議案只是一項卑微的不信任議案，究竟大家是否相信這個人？其實便是如此簡單而已。如果相信的話，便反對這項議案，不相信的話，便贊成它。相信或不相信、兩個中心、3個基點。但是，我是不相信他的。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 401,
      "bookmark": "SP_MB_KL_00435"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，有人說，當你說某人不好，而另一個人也說這個人不好，那麼，所有人也會認為這個人是不好的。我原本在考慮我今天應否站起來發言，因為很多人也說我是“梁粉”，我認為是不打緊的，讓在席的多位同事各自闡述自己的觀點，我少發言一次也沒有所謂。 \n 但是，我剛剛聽到梁繼昌議員呼籲，如果議員是相信的便相信，如果是不相信的，便像他那般說“我不相信”。聽到梁議員這樣說，我要站起來說︰“主席，我相信梁振英，我信任他！”為何我信任他呢？在席有很多律師，做甚麼也要說動機，問動機為何。梁振英為香港服務多年，我們可以看到，在過去十多年，就香港社會的政策和民生，他的見解可以結集成書，當中有很多並非口講便能明瞭的政策，有很多政策是要深入瞭解的。基於這份誠意，我不會因為他今天解釋得不清楚，或大家不願意接受他發出的14頁聲明或對僭建事件的說法，而斷定他是個不能信任的人，並要求他下台。 \n 各位在席的同事，大家應該知道，從不同的角度看一件事，會得到不同的答案。今天為何會有建制派？你們說自己是泛民，又說自己是反對派。有時候，大家站在不同的角度看一件事，真的會有不同的結果。 \n 不過，我希望大家能從情、理、法的角度，根據客觀的事實來看整件事。他發出的14頁聲明，我詳細讀過了，我認同當中的很多說法。最重要的一點是  詳細的我不說了  單看他昨天出席一個地區的諮詢會，我看到他的樣子很疲倦、很沉重，在會場被很多人罵和批評，但他依然如期出席諮詢會，談市民想知道的一些政策方向及問題。我知道他很辛苦，壓力很大，我感到他是“橫眉冷對千夫指，俯首甘為孺子牛”。大家正在討論一件很嚴肅(serious)的事情，請大家不要嬉皮笑臉。 \n 就梁振英特首的僭建事件，我相信大眾是關注的。既然梁振英特首已就其大宅的僭建問題作出了詳細的交代，有市民同意“收貨”，也有市民不同意“收貨”，我認為都不打緊，但我們最終要為香港的大局着想。我在想，假如立法會在未來，繼續就這件事再擾攘一年、兩年、3年，甚至整個梁振英時代，我們繼續捉他來本會問話，其他議題全\n部也不討論，我們所做的事是否真的為了香港市民呢？大家都知道，這對社會和大眾是沒有好處的。 \n 在我而言，我是信任梁振英的，我看過他的全部文件。我不想梁振英下台，因為他答應了我和很多市民，根據他這本政綱，他有很多工作要做。我希望在未來數年，大家會留意他怎樣做事，留意他有否好好地落實政綱。如果他沒有落實政綱或做得不好，我們可以批評和指摘他。但是，今天，我認為我們不可以僅憑一些“我認為信任”、“你認為不信任”、“我認為他有誠信”、“你認為他沒有誠信”的事情，便作出判斷和結論。我懇請大家給梁振英特首多些時間，讓他按其政綱，做好其工作。 \n 謹此陳辭，多謝。",
      "sequence": 403,
      "bookmark": "SP_MB_CLW_00437"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "政務司司長",
      "content": "主席，我代表特區政府表明反對胡志偉議員所提出針對行政長官的不信任議案。  \n 議員們的發言就行政長官的物業存有僭建狀況而發揮。正如我在這辯論開始時所說，行政長官除了在11月23日發表詳盡聲明外，兩天前又在這個議事廳親身回應議員的質詢，清楚交代了有關事情。就剛才辯論中多位議員的發言，我想作一個整體回應。 \n 大家知道，梁振英先生擔任公職多年，深明市民對公眾人物的行為有很高要求，也一直警惕自己要嚴謹處事。今年6月傳媒報道他的山頂寓所有違規建築之後，當時他作為候任行政長官，已立即配合屋宇署查察，也充分尊重他們獨立和專業的判斷，凡是屋宇署認為有問題的地方，他一律盡快從嚴矯正。 \n 行政長官一直正視問題，願意承擔責任，在知道有僭建物後，便以負責任的態度處理。他多番回應傳媒查詢，更曾一度邀請傳媒到寓所內採訪拍攝。 \n\n 行政長官已清楚承認有處理疏忽及交代不清之處，包括在買入山頂物業時未有仔細檢視是否存在僭建物、入住後建造花棚及自行解決僭建等工程，處理有欠謹慎，也容易引起誤解。 \n 為此，他已向市民一再鄭重致歉。他表明絕無存心隱瞞，並承諾將來必定加倍謹慎。可見行政長官明白並完全接受市民對他作為政府首長的要求和期望。 \n 我亦想藉此機會重申，屋宇署一直不偏不倚，依法秉公處理行政長官的個案。屋宇署是專業的執法部門，秉承公務員團隊的優良傳統，按制度、按政策、按規則辦事，廉潔中立，絕不因任何人的身份而影響其執法工作。同樣，前任和現任發展局局長都沒有、亦不會就屋宇署對個案的執法工作給予任何指示。一些人對部門的質疑實在有欠公允。對於公務員和問責同事因此事而承受壓力，行政長官已表示抱歉。 \n 我相信廣大香港市民能夠全面及客觀地審視行政長官的工作和努力。行政長官上任十多天，即與問責團隊和公務員同事努力把握機會，履行競選承諾，推出利民措施。他在7月前來立法會出席答問會，同時宣布多項惠民政策，包括推出長者生活津貼，增加長者醫療券金額，容許一定數量符合白表資格人士購買未補價的居屋單位，提出全數資助非政府機構興建青年宿舍的建築費用，建議成立社會企業發展基金。 \n 行政長官重視市民關心的議題。他認同香港亟需解決房屋問題，並視為本屆政府施政的重中之重。在行政長官的領導下，政府率先在8月公布一系列短、中期措施，使土地和房屋供應以港人為優先。其後又於10月宣布新一輪需求管理措施，例如提高特別印花稅和設立買家印花稅等。行政長官成立了長遠房屋策略督導委員會，同時在經濟發展方面設立了數個籌備委員會，探討經濟、金融和中醫中藥等領域，以確保香港繼續發揮現有優勢之餘，尋找香港發展的空間和未來路向。 \n 行政長官理解市民對有限社會資源的關注，果斷暫停“雙非孕婦”來港產子、暫緩擴大“自由行”。他特別關心基層市民的生活，一上任即推出長者生活津貼，幫助有需要的長者；提早實施長者兩元乘搭巴士優惠；又重設扶貧委員會，宣布訂立貧窮線。行政長官更高度重視市民聲音，上任初期即作區訪聽取民意，5個月來三度出席立法會答問會。 \n 以上所說的事情，都是行政長官在上任不足6個月內，與問責團隊和公務員同事努力不懈、勞心勞力取得的進展。行政長官服務香港的決心有目共睹。他急市民之所急，盡快處理房屋、環境、人口老化、貧窮、經濟發展等社會問題。處理這些事情是香港人的期望，也是令香港繼續向前、繁榮昌盛的基礎。 \n 主席，行政長官是特區的首長，也是特區政府的領導人，依法經選舉產生，由中央政府按《基本法》任命。議員對行政長官或政府有任何批評或意見，行政長官與問責官員都以謙遜的態度虛心聆聽，以改善施政。但是，如果以不信任動議作為一種政治表態，攻其一點，不及其餘，由此延伸至否定行政長官服務香港的熱忱、決心和魄力，實屬以偏概全，對行政長官帶領政府全力改善民生、推動經濟的努力毫無助益。 \n 現在我們回顧這宗僭建情況的處理，固然有不足的地方。行政長官向市民多次鄭重致歉，顯示他深明市民對他個人，以至對政府信任的重要性。他並且承諾將來必定加倍謹慎，秉持誠信，為市民大眾服務。正如議員所說，大家處事應該恰如其分，現在應停止纏擾，給予行政長官和特區政府時間和空間，讓他們為民做實事。 \n 下個月，行政長官便會發表本屆政府的第一份施政報告。在施政報告諮詢期間，政府聽到很多市民對政府的期望，希望政府能帶領香港解決住屋、扶貧、安老、環境與保育，以及經濟發展等問題，為香港、為下一代爭取更好的發展機會。大家否決今天這項議案，可讓行政長官和政府團隊與社會一起重新聚焦，放下偏執，共同努力，為香港解民困、謀福祉。 \n 主席，我謹此陳辭，懇請各位議員反對胡志偉議員的議案。",
      "sequence": 405,
      "bookmark": "SP_PO_CSA_00439"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，你現在可以發言答辯，你還有4分49秒。",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00440"
    },
    {
      "title": "胡志偉議員",
      "content": "主席， 我今天很高興有這麼多同事發言。僭建是小事，事實上，香港有很多市民的家居也有僭建的情況。但是，梁振英卻讓一件很小的事情演化成誠信的問題。蔣麗芸議員剛才提出了一個很好的問題，她認為我們要指控梁振英，也要看看他做這件事有否動機。我們看看他的聲明，他指在去年11月已砌牆遮蓋僭建的空間，這是否有動機呢？答案是有的，他的動機是要為選舉作準備。 \n 第二，議員說他合作，在當選後，遇到有記者質疑，他便會合作。但是，為何屋宇署向他發出了4封信，他也沒有即時回應，要待何俊仁議員的官司完結後才作回應呢？這便是有動機。他聽從律師的意見，在面對法律訴訟時不應該處理這事，這便是他的動機。這正好告訴大家，當出現了僭建的小問題，梁振英在有動機之下一直以不誠實的說話、語言的“偽術”，以謊言掩蓋謊言。我們怎可能認為由一位誠信有問題的政府首長來管理香港是一件小事呢？ \n 我剛才聽到民建聯的說法也很可怕，他們指我們現在所做的是政治鬥爭。但是，我想對大家說，如果維護特區政府的管治誠信，尋求每個市民在法律面前也是人人平等，都只是小事一樁的話，我真的看不到有甚麼事情對他們來說是香港的大事。 \n 維護核心價值，大家常常掛在口邊，但又會否去做呢？大家回頭看看我們的中央政府，今天，為了國家過去30年在改革開放的過程中把關不夠嚴謹而產生的貪污腐化，要用多大力度才能撥亂反正。今天，我們剛剛看到少許萌芽的情況，看到我們的特區政府出現這種“上梁不正下梁歪”的現象，如果我們現在不作聲，應待何時呢？你們這種做法，根本便是助紂為虐，姑息養奸，保皇黨只是維護特權，你們對得起香港人嗎？你們配做香港的一份子嗎？ \n 我們經常說“一國兩制”、“港人治港”、“高度自治”，我們的目標是希望香港最珍貴的核心價值，即我們的法治、特區政府一直秉持的廉潔奉公，得以維護，這便是我們提出不信任議案的最根本原因。如果我們任由特區政府的管治一直惡化下去，受苦受難的會是誰？還不是香港的市民。 \n 今天，你們多次說有很多“正經事”做不到，那是因為特首他本人沒有善用時機。在剛上台時，他可以正正經經地交代其家居有僭建，那是小事一樁，希望得到大家原諒。正如多位同事也提及，他在過程中有犯錯，但最重要的是願意面對，尋求公眾的認同。然而，他並沒有這樣做，他不斷以謊言掩蓋謊言，以為透過語言“偽術”，便可以瞞騙香港人，這侮辱了香港人的智慧。 \n 保皇黨、民建聯，“小事化大”這句話是你們自己的寫照，因為你們認為連貪污腐化也是小事，你們認為迷失了香港的核心價值也是小事，你們如何對得起選民給你們的選票呢？除非你們告訴我，你們的支持者(計時器響起)......都同意貪腐是小事。",
      "sequence": 407,
      "bookmark": "SP_MB_WCW_00441"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了，請停止發言。",
      "sequence": 408,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "",
      "content": "",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：胡志偉議員動議的議案，予以通過。",
      "sequence": 410,
      "bookmark": "EV_PUT_00444"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 411,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 單仲偕議員起立要求記名表決。 Mr SIN Chung-kai rose to claim a division.",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "主席",
      "content": "單仲偕議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 414,
      "bookmark": "SP_LC_PSD_00448"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、李國麟議員、林大輝議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、\n姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 張宇人議員、方剛議員、易志明議員及鍾國斌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 田北俊議員棄權。",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，9人贊成，20人反對，4人棄權；而經由分區直接選舉產生的議員，有34人出席，18人贊成，14人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, nine were in favour of the motion, 20 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 34 were present, 18 were in favour of the motion, 14 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 416,
      "bookmark": "EV_VOTED_00450"
    }
  ],
  "date": "2012-12-12",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm1212-confirm-ec.pdf"
}