{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK"
  ],
  "publicOfficersAttending": [
    "民政事務局局長兼任 政務司司長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION AND SECRETARY FOR HOME AFFAIRS",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "發言。李國麟議員會就“獨立監察警方處理投訴委員會2011/12年度工作報告”向本會發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我謹代表獨立監察警方處理投訴委員會(“監警會”)提交該會於2009年成為法定機構後的第三份工作報告。這份工作報告涵蓋的財政年度截至2012年3月31日。 \n 在2011-2012年度，監警會審核和通過了3 145宗投訴警察個案的調查結果，涉及6 239項指控，比上一年度分別減少了20.7%和13.1%。在這財政年度獲通過的指控中，佔最多數的是“疏忽職守”(有2 910項)、“行為不當／態度欠佳／粗言穢語”(有2 271項)和“毆打”(有417項)。這3類指控佔2011-2012年度指控總數的89.7%。 \n 在2011-2012年度通過的指控中，需要展開全面調查的有1 829項，當中有98項被列為“獲證明屬實”；80項被列為“未經舉報但證明屬實”；54項被列為“無法完全證明屬實”；884項被列為“無法證實”；596項被列為“並無過錯”，以及117項被列為“虛假不確”。上述的數字包括了154項經監警會提出質詢後，警方同意我們的意見並更改最初調查結果的指控。在2011-2012年度，監警會就通過的個案提出1 153項質詢或建議，當中有662項質詢或建議獲警方接納。 \n 在觀察員計劃下，2011-2012年度共進行了2 021次觀察，比上一年度增加了2.4%。在報告期內，監警會共會見了13位人士，就調查報告澄清事宜。 \n 監警會在繼續確保投訴個案的調查對投訴人和被投訴人都是徹底和公正之餘，同時着力改善審核投訴個案的效率。審核每宗投訴個案所需的平均日數由2010-2011年度的145天大幅減少至2011-2012年度的86天，這是監警會秘書處在2011年年初開始，簡化內部審核投訴個案程序的成果。 \n 此外，監警會亦積極與各持份者及傳媒聯繫，以加強我們的傳訊網絡。在報告期內，監警會分別與香港人權監察、民間人權陣線及香港記者協會等組織會面，聆聽他們對警方處理大型公眾活動的意見。監警會亦致力增強機構的透明度，安排傳媒訪問、和傳媒合作撰寫專題文章，以及迅速回應傳媒查詢等。展望未來，我們將繼續加強公眾對監警會的認識，以及繼續和各持份者、關注團體及傳媒溝通，讓市民更瞭解投訴警察制度的兩層架構。 \n 主席，我謹代表監警會，藉着今次向本會提交報告的機會，感謝本會及其他持份者對監警會工作的支持。 \n 主席，我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_JL_00011"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，私人住宅租金持續攀升；40平方米以下的私人住宅租金指數，由2009年10月的130.8，上升至今年同期的239.2，升幅為83%。更有調查發現，深水埗一個90平方呎的分間樓宇單位(俗稱“劏房”)的平均呎租高達34元，較一年半前上升逾一成。有市民表示，租金高昂令最低層人士的生活百上加斤。就此，政府可否告知本會： \n(一) 有否分析近年租金上升令租金開支佔居於私人樓宇的基層家庭收入的比例有何變化；若有，詳情為何；若否，原因為何； \n(二) 會否因應租金上升，放寬“關愛基金”“為居住環境惡劣的低收入人士提供津貼”援助項目的申請人的租金上限，以及提高向合資格人士發放的津貼額；若會，詳情為何；若否，原因為何；及 \n(三) 會否考慮容許租金開支從應課薪俸稅的入息中扣除；若會，詳情為何；若否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_SL_00015"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，近一、兩年，在物業市場持續熾熱、住宅供求仍然緊張的情況下，樓市的亢奮情況已經逐漸和經濟基調背道而馳，亦與市民承擔能力脫節。因此，在今年10月底，政府決定引進“管理需求”的非常措施，以期穩定樓市，減低其泡沫風險。私人樓宇的租金也反映物業價格，一樣受到包括宏觀經濟環境、市場需要，以及物業市場氣氛等多個因素所影響。 \n 李慧琼議員在質詢的前言中引用一項有關40平方米以下的私人住宅租金指數。根據差餉物業估價署公布的“私人住宅租金指數”，甲類住宅(即實用面積為39.9平方米及以下的單位)於2009年10月的指數為106.5，而2012年10月的臨時指數則為158.2，升幅為48.5%。 \n 現就李議員質詢的各部分答覆如下： \n(一) 有關租金佔家庭收入比例的資料，可從每10年一次進行的人口普查，以及在兩次人口普查中間進行的人口中期普查的結果分析得到。 \n 我們並無就“基層家庭”下定義，但根據2011年人口普查的結果所得，就居住在私人住宅單位而月入1萬元以下的家庭而言，其租金與入息比率中位數於2011年為41.2%；2001年及2006年的相關比率中位數則分別為35.4%及41.9%。就居住在私人住宅單位而月入1萬元至3萬元以下的家庭而言，其租金與入息比率中位數於2011年為31.1%；2001年及2006年的相關比率中位數則分別為29.5%及27%。 \n(二) “關愛基金”於2012年10月推行援助項目，為居住環境惡劣的低收入人士提供一次性津貼，以紓緩他們的經濟壓力。津貼金額為一人住戶3,000元，二人住戶6,000元，而三人或以上住戶則劃一為8,000元。其中，如申請人是租住私人樓宇內的房間、小室、閣樓或床位，其過去3個月平均每月租金，須不超過相應住戶人數的指定租金上限，例如一人住戶為4,370元，二人住戶為6,705元。 \n 一如“關愛基金”的其他項目，基金相關委員會會監察項目的推行情況，以持續檢討項目。基金秘書處會將各界的建議和意見，傳閱予基金相關委員會參照。 \n(三) 香港一直奉行簡單及低稅率的稅制，並致力維持稅制公平和中立的原則。在薪俸稅方面，我們實行累進稅率，以體現能者多付的公平原則，我們更同時提供相當優厚的薪俸稅免稅額。以2010-2011課稅年度為例，約六成的工作人口不用繳納薪俸稅。即使在實施於2011-2012年度政府財政預算案中宣布的一次性減稅措施之前，85.3%的薪俸稅納稅人的平均實際稅率低於5.5%，而所有薪俸稅納稅人的整體平均實際稅率(即扣除免稅額等)亦只有8.1%，已是相當輕的稅務負擔。 \n 政府不時因應經濟及社會發展狀況，以及市民生活需要而推出稅務措施。為減輕薪俸稅納稅人在經濟放緩下的稅務負擔，財政司司長於2012-2013年度政府財政預算案中，便宣布一系列的稅務措施，包括全面增加薪俸稅的各項個人免稅額，惠及所有須繳納薪俸稅及個人入息課稅的納稅人，合共約150萬人。有關措施在相關的法例於本年7月獲立法會通過後，現正付諸實行。 \n 主席，政府認為薪俸稅下各項經調整後的個人免稅額，已顧及納稅人的各項基本所需，包括住屋開支。政府無意就住屋租金開支提供稅務扣減。",
      "sequence": 5,
      "bookmark": "SP_PO_STH_00016"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我對於局長在答覆的第(三)部分中指出，政府無意就住屋租金開支提供稅務扣減，表示失望。從答覆的第(一)部分可見，租金佔入息比例的升幅，即使是入息1萬元以下的家庭，租金佔\n入息比例已經由2001年的31%，上升至2011年的41%，上升了10%；對於居住在“劏房”的基層家庭，其租金比例相信會更高。 \n 面對租金瘋狂上升，主要的問題是供應不足。要增加公屋的供應，才可以徹底解決基層家庭住屋的問題，特別是市區的公屋。我想問局長，在增加市區公屋方面，重建舊公屋是比較可行及較少爭議的方法，當局就重建舊公共屋邨有否進行研究？若有，研究的情況為何；若否，為何不考慮呢？",
      "sequence": 6,
      "bookmark": "SP_MB_SL_00017"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，李議員剛才提及兩點，第一是關於租金佔收入比率上升的問題，第二是關於重建舊公屋的問題，我先回答第二項問題。 \n 房屋委員會(“房委會”)經常檢討究竟現有一些較舊、樓齡較長的屋邨，是否有重建的必要。我們考慮的時候，既考慮樓宇的結構安全問題，亦希望不會隨便重建，以免造成浪費。但與此同時，我們亦會考慮假如重建，有關用地的發展空間能否增加興建公屋單位的數量。我們會考慮一系列因素，例如若要重建舊屋邨，也要顧及鄰近的屋邨有否足夠單位安置需搬遷的住戶，以及接收單位的數量為何。 \n 所以，我們要綜合地考慮，然後才決定某屋邨是否進行重建。目前，房委會正進行白田邨的重建工作，我們也在留意其他屋邨。當我們有了較清晰的判斷後，便會按正常程序作出公布。 \n 至於第二項問題，是關於租金與收入比例方面。在過去一、兩年，較低收入家庭的租金佔入息比率的確有所上升。不過，如果綜合來看，在過去10年，在不同的收入階層，2011年的比例亦不一定是最高的。如果綜合不同的組別，整體來說，2001年的比例較2011年的比例為高。",
      "sequence": 7,
      "bookmark": "SP_PO_STH_00018"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我相信現時租金上升是一個不爭的事實，特別是基層市民居住的密集地區，“劏房”的呎租真的是“天價”。當然，加推公屋單位可以讓基層市民享有安穩的生活，但政府無法對我們承諾可否加建公屋單位，由每年15 000個增加至3萬個。然而，我想問政府，會否考慮推行基層市民居所的租金管制呢？",
      "sequence": 8,
      "bookmark": "SP_MB_CKC_00019"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，關於租金管制的問題，在數星期前，立法會曾舉行一項議案辯論，議題關於房屋政策，當時我已表達了政府的看法。立法會在若干年前曾討論《業主與租客(綜合)條例》的法例修訂，把租金管制和租住權管制條文取消，當時社會上有很多討論，而立法會也經過不少辯論，然後才通過。政府現時的立場是，我們不會輕易決定恢復租金管制。不過，因應議員指出近期租金上升的趨勢，包括低收入家庭面對租金佔收入比率上升的趨勢，政府正密切留意。我過去也經常說，我們會留意租金走勢，當然希望以民生為大前提，令租金能夠在市場中維持穩定。",
      "sequence": 9,
      "bookmark": "SP_PO_STH_00020"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，租金貴，導致現時坊間出現很多“劏房”或分間房，而這些“劏房”對樓上和樓下的小業主造成直接的影響。但是，政府在處理分間房的問題時表示，分間房某程度上可以提供住宅單位。我想問，政府對於這些“劏房”或分間房的具體政策為何？會否考慮採取大型行動，巡視全港分間單位，收集數據作為日後制訂政策的參考？",
      "sequence": 10,
      "bookmark": "SP_MB_KWK_00021"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如過去負責這方面事宜的主要官員表示，政府十分關心私人樓宇的安全，包括結構安全和防火安全。所以，從安全角度而言，對於郭議員剛才提及的“劏房”或分間房問題，政府是非常重視的。但是，撇開安全問題，如果不同類型的房屋或住宅單位能滿足社會上的需求，又不會造成安全危害的話，我們當然會尊重市場本身的運作。不過，撇開安全和選擇的問題，正如我剛才回答張議員，我們對於租金上升趨勢是關注的。 \n(郭偉強議員站起來)",
      "sequence": 11,
      "bookmark": "SP_PO_STH_00022"
    },
    {
      "title": "主席",
      "content": "郭議員，你有甚麼問題？",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，局長未有回答我，究竟接着會否進行大型資料搜集行動，統計全港分間房或“劏房”的數字，作為日後制訂政策的參考？",
      "sequence": 13,
      "bookmark": "SP_MB_KWK_00024"
    },
    {
      "title": "主席",
      "content": "局長，會否進行大型資料搜集？",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，剛才郭議員提及的資料搜集，我們是會進行的。政府現時成立的長遠房屋策略督導委員會，正就不同羣組對不同類型的房屋需求進行評估和預測，我們希望能對居住環境惡劣的家庭進行評估，所以打算進行一些調查。不過，我也要指出，進行這些調查未必十分輕易，因為在一般情況下，政府人員不能隨意進入私人樓宇，除非懷疑有消防或安全問題，但我們會設法進行調查工作。 \n(郭偉強議員站起來)",
      "sequence": 15,
      "bookmark": "SP_PO_STH_00026"
    },
    {
      "title": "主席",
      "content": "郭議員，你有甚麼問題？",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "郭偉強議員",
      "content": "這項大型資料搜集需時多久才可完成？",
      "sequence": 17,
      "bookmark": "SP_MB_KWK_00028"
    },
    {
      "title": "主席",
      "content": "郭議員，局長已經作答。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，對於局長在主體答覆第(三)部分提及不會考慮為租住私人樓宇的市民提供租樓稅務優惠，我表示失望，因為我們現時也享有供樓利息扣稅的優惠安排。 \n 我想問的是有關主體答覆第(一)部分，當中指出政府沒有就“基層家庭”下定義，所以實質上也沒有甚麼特別措施，協助他們紓緩租樓困難，但事實上，由2009年10月至2012年，租金上升達48.5%，這是相當驚人的數字。在租住私人樓宇的組羣中，有相當很大比例正在輪候公屋，相信輪候公屋的人，一定能夠符合政府所說的“基層家庭”的定義。 \n 我想問的是，政府會否考慮對正在租住私人樓宇，並且輪候公屋的組羣提供租金援助；如果會，何時實行？如果不會，原因為何？",
      "sequence": 19,
      "bookmark": "SP_MB_WCW_00030"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我在主體答覆中提及政府沒有就“基層家庭”下定義，只是說社會上經常提及基層家庭，但大家的標準可能有所不同，而我有就此提供數字，即家庭月入1萬元以下或1萬元至3萬元，讓議員可以有所參照。的確，我們看到有關租金與收入比率中位數的數字有上升趨勢。對於低收入家庭，我們現時有出租公共房屋輪候冊，讓有需要的家庭可以輪候。我們透過輪候冊人數可大約估計需求情況，所以並非不能掌握基層家庭的狀況。 \n 至於胡議員提及會否考慮租金援助，我過去曾在立法會的議案辯論中，跟議員分享政府的看法。我們認為如果社會上十分憂慮總體樓宇供應(包括出租樓宇供應)不足，而當局因此貿然提供某種租金援助的話，客觀上可能只會推高租金水平，對實際租戶來說未必一定有幫助。",
      "sequence": 20,
      "bookmark": "SP_PO_STH_00031"
    },
    {
      "title": "王國興議員",
      "content": "主席，我想透過你問局長，現時確實有很多租戶無法租住私人樓宇，未能應付高昂租金而入住工廠大廈，有可能他們正在申請公屋，但未能輪候得到。在這種情況下，政府說這做法不合法，要嚴厲取締，但大家都知道，有頭髮，誰想當瘌痢?所以，我想透過主席問局長，當局未有辦法即時盡快滿足這些無法租住私人樓宇、無法入住公屋的居民，但他們現在確實被迫入住工廠大廈內的板間房、“劏房”，甚至是“籠屋”，政府有甚麼措施和辦法，幫助現時工廠大廈內這些處境悲慘的租戶呢？",
      "sequence": 21,
      "bookmark": "SP_MB_WKH_00032"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我對此沒有一個很簡單的答案。我十分明白王議員所指出的現象，即是社會上有很多人需要入住“劏房”或其他環境條件較差的單位。我們現時希望盡量為低收入家庭或人士提供出租公屋，但出租公屋輪候冊上的人數仍在上升，在公屋供應方面對政府構成壓力，也反映社會上這方面的訴求。所以，我們成立了長遠房屋策略督導委員會，期望能夠盡快對社會上各類型住屋需要和各羣組需要作出全面評估，而政府同時也會盡量尋求更多可以供發展房屋用途的土地，希望多管齊下地處理問題。這不是一個簡單、可以短期解決的問題，不過我可以告訴王議員，政府十分關心，並且會盡力處理有關問題。",
      "sequence": 22,
      "bookmark": "SP_PO_STH_00033"
    },
    {
      "title": "王國興議員",
      "content": "主席，雖然局長認為我提出的問題並不簡單，但我剛才在補充質詢中提問，短期而言，政府如何幫助有關居民解決居住困難問題，因為政府說他們在那裏居住並不合法。",
      "sequence": 23,
      "bookmark": "SP_MB_WKH_00034"
    },
    {
      "title": "主席",
      "content": "王議員，局長已經作答。如果你不滿意局長的答覆，請循其他途徑跟進。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，“關愛基金”為居住環境惡劣的低收入人士提供津貼，對象原本是“N無”人士，但很多地區(包括馬頭圍)有很多“N無”人士的個案，本應可以取得這項津貼和福利的，譬如有一宗個案是住在天台下面一層的單位，不是天台屋，是天台下面一層......",
      "sequence": 25,
      "bookmark": "SP_MB_CM_00036"
    },
    {
      "title": "主席",
      "content": "毛議員，請精簡提問。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "毛孟靜議員",
      "content": "是的。由於這類個案不屬住在板間房、“劏房”或床位的類別，結果不符合申領津貼資格......",
      "sequence": 27,
      "bookmark": "SP_MB_CM_00038"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "毛孟靜議員",
      "content": "......政府可否考慮為這些特殊個案給予酌情權？因為這類家庭應該可以申請8,000元津貼的。",
      "sequence": 29,
      "bookmark": "SP_MB_CM_00040"
    },
    {
      "title": "主席",
      "content": "毛議員，如果你已經提問，請坐下。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，“關愛基金”會對有需要家庭提供經濟紓緩的津貼，經考慮社會上各方面的意見後，現時租金方面的援助是一次性的援助，而且所參照的租金水平，是參考現時公屋輪候冊的入息限額一半作為指定的租金上限，所以某程度上也反映有關受助人的入息狀況，並且與出租公屋的目標受助羣體相若。",
      "sequence": 31,
      "bookmark": "SP_PO_STH_00042"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第二項質詢。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "張超雄議員",
      "content": "主席，有不少香港賽馬會(“馬會”)的員工及工會代表指出，隨着馬會近年擴充電話投注設施和投注額屢創新高，電話投注部員工的工作量大增。然而，電話投注部的人手卻不加反減，而且大部分的工作由兼職員工承擔。馬會最近將“延遲呼叫系統”關掉，令員工需不停地接聽電話。在長期聽覺勞損下，有些員工出現耳鳴的症狀。此外，馬會收緊員工的休息時間，員工在一段長時間內不可離開崗位，因而不能如廁及休息。近日有報章報道，今年9月至11月期間，有兩名電話投注部的兼職員工分別於工作期間及下班返家途中猝死。關於馬會電話投注部員工的職業健康問題，政府可否告知本會： \n(一) 有否評估，馬會電話投注部現時的員工編制，以及在投注高峰期的兼職與全職員工的比例，會否令部分員工的工作量過大，因而危害他們的職業健康； \n(二) 有否調查馬會有否給予電話投注部員工合理的休息時間；及 \n(三) 當局如何監管馬會為降低營運成本而實施的工作安排，不會危害員工的職業健康，以及可以避免員工猝死的慘劇再次發生？",
      "sequence": 33,
      "bookmark": "SP_MB_CCH_00045"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，民政事務局負責制訂賭博政策，根據法例發出舉辦賽馬投注的牌照，並監察政策的實施情況。民政事務局並沒有，也不會參與馬會內部管理包括員工編制等方面的安排。就如其他在香港營運的機構一樣，馬會的經營管理以至與其僱員的關係，受諸如《職業安全及健康條例》等相關法例所規管。就張超雄議員質詢的資料，政府當局並不直接掌握，我們是從馬會方面獲得以下資料： \n(一) 電話投注中心負責處理包括賽馬博彩、足球博彩和六合彩的投注來電。電話投注中心的運作，有別於一般客戶服務熱線。電話投注來電只會在每年83個本地賽馬日大量增加，特別是在賽事進行期間的時段。因此，馬會需要聘請兼職僱員，以應付賽馬日出現的大量來電。 \n 馬會電話投注部除了聘請約300名月薪制員工接聽投注電話，亦僱用了約8 500名時薪制兼職員工接聽在每個賽馬日投注時段額外而龐大的投注來電。在賽事期間的投注高峰期，即賽馬日由第一場開跑前約1小時至最後一場賽事結束期間，接聽電話的月薪制與時薪制兼職員工的比例約為1：22。 \n(二) 電話投注部的編更是按照員工入職時自行選擇的時段作彈性安排，每更不會超過9小時，而每段更時之間相距不少於12小時。不論是月薪制或時薪制兼職員工，每值勤4小時可獲得30分鐘的有薪休息；如值勤達8小時，可另外獲得15分鐘的有薪休息。此外，員工如有需要，可於值勤期間離開工作崗位前往洗手間或喝水，管理人員會作出相應人手安排。月薪制員工每月工作時數一般為100小時至180小時，時薪制兼職員工每月工作時數一般為30小時至50小時。 \n 平均而言，每位員工在投注高峰期接聽投注來電的時間，只佔受薪上班時間約50%。 \n 當一名員工連續接聽一個或多個投注電話累積時間達到20分鐘，電話投注部便會啟動來電量調節系統(call delay system)以分配來電至其他電話機組。當調節系統啟動後，有關員工在累積20分鐘接聽電話後，其電話會有3秒至6秒停止接受投注來電。 \n(三) 根據《職業安全及健康條例》的規定，僱主必須在合理切實可行範圍內，確保其所有僱員的工作安全及健康，包括提供及維持安全和不會危害健康的工作系統等。在職業安全方面，據馬會指出，各電話投注中心的工作環境及設施均符合職安健的法例要求。 \n 有關馬會電話投注中心員工的職業健康事宜，勞工處曾多次巡視賽馬會的電話投注中心，評估員工在工作時可能面對的職業健康風險，並提出改善建議，包括敦促賽馬會管理層注意投注來電的頻密情況，讓員工在接聽來電期間可短暫歇息，以減輕員工在繁忙時段的工作壓力，以及加強員工的培訓，提醒他們在接聽投注電話時適當調校耳機接收的音量。 \n 有關今年9月及11月兩名電話投注部兼職員工猝死的事件，馬會已答覆提出有關查詢的傳媒機構，並發出聲明稿詳細交代和澄清。馬會在此沒有其他補充。",
      "sequence": 34,
      "bookmark": "SP_PO_SHA_00046"
    },
    {
      "title": "張超雄議員",
      "content": "主席，接聽投注來電是令人十分緊張的事情，因為對方出錢投注，所以工作不能出錯。員工的眼睛看着熒幕，耳朵要認真聆聽，手則一直移動滑鼠，工作時間長，4小時內不斷接聽電話且不能出錯，但只有30分鐘休息時間，再工作多4小時亦只有15分鐘休息，這種安排令很多電話投注部的員工均吃不消。 \n 況且，局長剛才提及的來電量調節系統經常被關閉，沒有啟動，因而令員工不斷要接聽來電。主席，今天勞工及福利局局長應關注這項質詢，但現在卻是由民政事務局局長出席回答，我想問局長，可否將這情況轉達勞工及福利局局長，令他也能關注，並且建議馬會放寬休息時間，不要工作4小時才有15分鐘或30分鐘的休息時間，改為每工作3小時便有半小時休息的安排是否可行呢？",
      "sequence": 35,
      "bookmark": "SP_MB_CCH_00047"
    },
    {
      "title": "民政事務局局長",
      "content": "我可以將議員的意見轉達勞工及福利局。至於現時的工作安排是否符合《職業安全及健康條例》的問題，勞工處過去曾作巡查，大致上滿意馬會的安排。不過，我會向勞工及福利局方面轉達張議員的意見。",
      "sequence": 36,
      "bookmark": "SP_PO_SHA_00048"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，事實上，月薪制員工和時薪制員工的比例為1：22，印證了坊間指馬會是善於逃避人力成本的刻薄僱主。據我們瞭解，那羣兼職員工永遠做不足“4118”，即未能累積令他們可享有《僱傭條例》下應有福利的工作時數。這是甚麼意思呢？意思是此舉導致很多兼職員工流轉得十分快。有否足夠訓練？我們不得而知。有否足夠人手？我們更不得而知。更重要的是，議員剛才提到投注額每年也有攀升，而聘用大量可能是訓練不足，休息時間更不足夠的員工，來擔任兼職接聽電話投注的工作，我們認為是很有問題......",
      "sequence": 37,
      "bookmark": "SP_MB_TKP_00049"
    },
    {
      "title": "主席",
      "content": "鄧議員，請提出補充質詢。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "鄧家彪議員",
      "content": "......所以，當局可否作出承諾，延長工作期間的休息和小休時間，以及增加小休的時段呢？",
      "sequence": 39,
      "bookmark": "SP_MB_TKP_00051"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我當然不能在此代馬會作出任何承諾，不過鄧議員所提的意見，我可以轉達馬會以供考慮，亦會轉告勞工及福利局加以注意。 \n 至於投注額的增加是否等於兼職員工人手的增加呢？賽馬場數有所增加，我們知道馬會亦會增加兼職員工，但按去年剛結束的馬季來看，投注額上升並不等於投注來電數目相應增加。我看過有關數字，電話投注的數目反而輕微下降。去年上屆馬季投注額增加，是因為場內投注和場外投注站增加，而不是因為投注來電的數量增加所致。",
      "sequence": 40,
      "bookmark": "SP_PO_SHA_00052"
    },
    {
      "title": "郭偉強議員",
      "content": "賽馬會投注站明顯是人手不足，而且還聘用大量兼職員工替代全職員工。我們收到一些工會的個案，反映員工工作了兩天後，想多工作一天也不准許。很明顯，馬會不是因為只有兩天賽馬日而只聘請兼職僱員兩天，而是因為刻意逃避《僱傭條例》下有關“4118”的規定，以圖節省這些福利，而且還苛待其僱員，這足以證實馬會其實是無良僱主。我在此想再問局長有否留意，他剛才回應指工作4小時可休息30分鐘，但另外工作滿8小時則只有15分鐘的休息時間，究竟有哪份工作是會讓人越做越精神的呢？對嗎？如果我已工作滿8小時，是否應該享有較長的休息時間呢？這做法是否已違反了《職業安全及健康條例》的規定呢？此外，當員工累積接聽了20分鐘電話後只可......",
      "sequence": 41,
      "bookmark": "SP_MB_KWK_00053"
    },
    {
      "title": "主席",
      "content": "郭議員，如果你已經提出補充質詢，請坐下，讓局長作答。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "郭偉強議員",
      "content": "......我會盡快提出補充質詢。",
      "sequence": 43,
      "bookmark": "SP_MB_KWK_00055"
    },
    {
      "title": "主席",
      "content": "你已經提出了補充質詢。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "郭偉強議員",
      "content": "我尚未提出。",
      "sequence": 45,
      "bookmark": "SP_MB_KWK_00057"
    },
    {
      "title": "主席",
      "content": "你剛才提出的不是補充質詢嗎？",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "郭偉強議員",
      "content": "我剛才說的是實際情況。",
      "sequence": 47,
      "bookmark": "SP_MB_KWK_00059"
    },
    {
      "title": "主席",
      "content": "郭議員，如果那並非補充質詢，請不要以提問的方式提出。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "郭偉強議員",
      "content": "多謝主席。",
      "sequence": 49,
      "bookmark": "SP_MB_KWK_00061"
    },
    {
      "title": "主席",
      "content": "你提問的時間已超過1分鐘時限。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "郭偉強議員",
      "content": "明白。",
      "sequence": 51,
      "bookmark": "SP_MB_KWK_00063"
    },
    {
      "title": "主席",
      "content": "請立即提出你的補充質詢。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "郭偉強議員",
      "content": "好的，我想問，員工每隔3秒至6秒便要接聽另一來電是否合理？可否要求較長的休息時間？",
      "sequence": 53,
      "bookmark": "SP_MB_KWK_00065"
    },
    {
      "title": "民政事務局局長",
      "content": "對於究竟接聽電話要相隔多少時間才算合理，我沒有這方面的專業知識作出判斷，我只能向勞工及福利局和馬會方面轉達這項意見。",
      "sequence": 54,
      "bookmark": "SP_PO_SHA_00066"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我相信今天應該由勞工及福利局局長出席作答。從今天大家討論為何馬會兼職員工或月薪員工的工作量大的問題，曾局長其實可以看到，由於馬會的投注方式越來越多，無論是賽馬或足\n球博彩亦然，這才會加重了員工的工作量。剛才局長提到的巡查，並指馬會會給予他們多少分鐘......坦白說，值勤時有需要往洗手間，管理人員會安排人手替代的做法是不存在的，而那些“延遲鐘”(來電量調節系統)是隨時可以停止的。所以，就員工的工作量，雖然馬會已表明會如何安排人手，但實際情況是無法做到。可是，我相信並希望曾局長能提供的協助，就是監察馬會，當馬會推出層出不窮的賽馬或足球博彩的投注方式時......",
      "sequence": 55,
      "bookmark": "SP_MB_AM_00067"
    },
    {
      "title": "主席",
      "content": "麥議員，請提出補充質詢。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "麥美娟議員",
      "content": "......曾局長可否要求馬會，當馬會推出不同的新投注方式時，亦需要相應增加其人手、電話投注中心設備及其他配套，政府才會予以批准呢？",
      "sequence": 57,
      "bookmark": "SP_MB_AM_00069"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，身為民政事務局局長，我們監察馬會的工作主要是關乎博彩方面的事務。早於兩年前，我們考慮並批准馬會增加賽馬場次及轉播海外賽事的場次，而馬會亦為此增聘了千多名人手，而職位增多及增聘人手，確實是我們批准的原因之一；當中我們考慮的其他因素，包括這會否鼓勵及加強賭風，並在此方面作出平衡。至於增加了博彩方式，會否立即增加對電話投注站接聽電話員工的壓力，兩者並無必然的直接關係，因為馬會仍有其他接受賭博投注的方式，例如網上投注，而並非單靠電話投注中心的員工接聽來電接受投注。",
      "sequence": 58,
      "bookmark": "SP_PO_SHA_00070"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，我認為關注員工的職業安全是非常重要的。局長剛才已提到，雖然勞工處會進行巡查，但據我們曾接觸的一些於馬會負責接聽電話投注的員工表示，工作十多年後，他們的聽覺確實受損。我想問政府會否要求或促請馬會，為這些負責接聽電話的員工進行全面的聽覺檢查？我要提出的另一問題，可能屬勞工及福利局的工作範圍，便是可否要求檢討《職業性失聰(補償)條例》，擴闊保障範圍，一併把這些長期接聽電話的員工納入保障範圍呢？",
      "sequence": 59,
      "bookmark": "SP_MB_PSP_00071"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我會把這些意見向勞工及福利局與馬會方面轉達。",
      "sequence": 60,
      "bookmark": "SP_PO_SHA_00072"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我認為是項質詢其實不應只針對馬會電話投注中心的運作，因為其他類似的營運操作如傳呼機中心、的士傳呼台的員工亦有需要不停地接聽電話。所以，我想問當局會否向這類企業發出有關這類員工作息安排的指引，以及建議僱主定期為員工提供聽覺及其他相關的健康檢查？",
      "sequence": 61,
      "bookmark": "SP_MB_LWK_00073"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我聽到議員對這方面事宜的關注，雖然有些聽起來並非我的負責範圍，但這些意見也有其合理性，我定會把議員所提的意見轉達有關當局。",
      "sequence": 62,
      "bookmark": "SP_PO_SHA_00074"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "梁繼昌議員",
      "content": "最近傳媒報道，警方去年拘捕了444名示威者，而當中檢控了54人。除了拘捕人數較往年大幅上升外，警方根據《公安條例》向45人提出起訴，該數字高於過去14年(即1997年至2010年)的總和。有關注團體指出，近年警方處理公眾遊行和集會的手法有所改變，由過往主要以襲警或阻差辦公的罪行改為以《公安條例》的條文檢控示威者。該等團體又指出，《公安條例》是殖民地政府因應1967年發生的暴動而制定的，當中部分條文對公眾遊行、集會，以至個人的行為施加十分嚴厲和廣泛的規管，而該等條文沿用至今。例如任何人在公眾地方作出相當可能會導致破壞社會安寧的行為，可被判處1年監禁；參與非法集結的人則可被判處5年監禁；此外，市民若參與未經批准的公眾集會，須面對最高5年監禁的刑罰。就此，政府可否告知本會： \n\n(一) 警方於去年拘捕了444名示威者，但只檢控其中54人，原因為何，以及有否檢討警方有否濫用拘捕的權力或作選擇性檢控；並按所引用的法例列出過去10年每年對示威者提出檢控的個案數目； \n(二) 警方有否就《公安條例》訂立執法指引；如有，詳情為何；有否特別指示警務人員優先考慮根據《公安條例》的條文處理公眾遊行集會的事宜，包括拘捕及檢控有關人士；如有作出指示，原因及詳情為何；及 \n(三) 警方於去年根據《公安條例》起訴45名示威者前，有否就控罪尋求律政司的法律意見；如否，原因為何；鑒於根據現時的檢控政策，警方如要根據《侵害人身罪條例》第36(b)條提出檢控，以我理解，必須先尋求律政司的法律指引，以及取得副刑事檢控專員的批准，當局會否考慮就涉及公眾遊行、公眾集會及《公安條例》的案件作出相同的規定；如否，原因為何？",
      "sequence": 64,
      "bookmark": "SP_MB_KL_00077"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港市民享有集會遊行的自由和權利，並受到《基本法》及《香港人權法案條例》保障。警方一直根據香港法例，以公平、公正和不偏不倚的態度處理所有公眾集會及示威活動。警方的執行方針是致力取得平衡，一方面，要便利所有合法及和平的公眾集會和遊行，另一方面，警方亦須致力減低公眾集會及遊行對其他公眾人士或道路使用者的影響，確保公共秩序和公共安全。公眾集會或遊行人士在自由表達訴求時，應在遵守香港法律和不影響社會秩序的大前提下，和平有序地進行。 \n 根據《公安條例》，任何公眾集會或遊行的人數若超出法例規限，即50人以上的公眾集會及30人以上的公眾遊行，必須按照條例的規定，在活動舉行前最少7天向警務處處長(“處長”)提出通知，並在處長沒有禁止或提出反對的情況下方可舉行。有關的通知須包括公眾集會或遊行的日期、開始和持續的時間、地點或路線、主題，以及估計參與人數等基本資料。處長可以對已提出通知的公眾集會或遊行施加活動條件，以確保公眾活動的秩序和整體的公共安全，並在向主辦者發出的“不反對通知書”內事先清楚列明有關條件。如果主辦者認為處長\n的決定不合理，可以向法定的公眾集會及遊行上訴委員會提出上訴。上訴委員會由1位退休法官擔任主席，成員從一個15人小組輪流選出3人擔任，並會在接到上訴申請後，於短時間內召開聆訊。終審法院在一宗案件的判詞中指出，香港的法定通知機制在世界各地的司法管轄區極為普遍，並確認這個法定通知機制合憲，亦能讓警方履行職責，即採取合理和適當措施，有助合法的集會和示威以和平方式進行。 \n 一般來說，警方接獲有關公眾集會或遊行的通知後，會積極與主辦者保持緊密溝通，向他們提供意見和協助。警民關係主任亦會按需要在活動舉行期間前赴現場，擔當主辦者和現場指揮官的溝通橋梁。遊行人士不應有任何破壞公共秩序和暴力的行為，如果社會安寧及公共秩序受到破壞，警方有必要採取果斷行動，恢復社會秩序和安全。 \n 在過去10年(即2002年至2011年)，香港每年舉辦的集會遊行數目不斷上升(由2002年的2 303宗上升至2011年的6 878宗)，大部分集會遊行都是和平有序地進行。但是，過去數年，涉及在參與公眾活動期間作出擾亂秩序或其他違法行為的個案有明顯增加，警方因應情況的影響和嚴重性，需要採取果斷行動來處理。過去10年的相關數字已載於附件內。 \n 在2011年，警方在公眾集會遊行期間拘捕了444人，當中397人是在3次公眾活動中，因非法集結、堵塞區內主要幹線、作出違法行為而被捕。在經諮詢律政司的意見後，警方已就被拘捕人士中的54人提出起訴，被控的罪名已列於附件。根據警方內部指引，警方如果要向任何在公眾活動中被捕的人士提出檢控，以及就引用哪一條條文作出檢控，有關警務人員會在提出檢控前徵詢律政司的意見。 \n 根據律政司提供的資料，所有檢控的決定(不論是引用《公安條例》或《侵害人身罪條例》來提出檢控)都是按照律政司《檢控政策及常規》內既定及公開的原則作出，不受政治、傳媒或公眾的壓力影響。律政司考慮是否根據《公安條例》作出檢控時，與處理其他刑事檢控個案所考慮的因素並沒有分別，即是要考慮證據是否充分、是否有合理機會達致定罪，如果認為證據充分，便須考慮提出檢控是否符合公眾利益。 \n 警方會繼續與活動主辦者溝通協商，取得他們的合作，並且會採取合法措施，從而確保公眾活動舉行期間的公共秩序和公共安全。 \n 附件 \n年份 公眾活動的數目 涉及有檢控的公眾活動宗數 被檢控示威人士的數目 所涉及的檢控罪行 2002 2 303 7 29 未經批准集結、襲擊警務人員、在公眾地方造成阻礙、阻撓警務人員、在公眾地方作出擾亂秩序行為、侮辱國旗 2003 2 705 1 2 侮辱國旗 2004 1 974 1 1 襲擊警務人員、抗拒警務人員、襲擊致造成身體傷害 2005 1 900 2 7 在公眾地方造成阻礙、 非法集結 2006 2 228 4 7 襲擊警務人員、在公眾地方造成阻礙、刑事損壞、管有攻擊性武器 2007 3 824 4 26 襲擊警務人員、阻撓警務人員、在公眾地方造成阻礙、非法集結 2008 4 287 4 19 襲擊警務人員、刑事損壞、公眾妨擾罪 2009 4 222 3 14 侵入由公職人員或公共機關管轄的財產、公眾妨擾罪、襲擊警務人員、阻撓警務人員、在公眾地方作出擾亂秩序行為、非法集結 \n年份 公眾活動的數目 涉及有檢控的公眾活動宗數 被檢控示威人士的數目 所涉及的檢控罪行 2010 5 656 10 15 襲擊警務人員、阻礙公職人員、刑事損壞、普通襲擊、在公眾地方造成阻礙、在公眾地方作出擾亂秩序的行為、無牌經營公眾娛樂場所 2011 6 878 15 54 在公眾地方作出擾亂秩序行為、普通襲擊、未經批准集結、襲擊警務人員、盜竊、非法集結、在公眾地方造成阻礙、刑事損壞、管有物品意圖損壞財產、抗拒警務人員",
      "sequence": 65,
      "bookmark": "SP_PO_SS_00078"
    },
    {
      "title": "梁繼昌議員",
      "content": "根據警方的數字，2011年拘捕和起訴的百分率是37%，2010年拘捕和起訴的百分率是38%。局長的主體答覆並沒有回答我主體質詢的第(一)部分，即警方有否濫用拘捕的權力或作選擇性檢控？因為在遊行、示威等案件中，在被拘捕的444名示威者中，警方只檢控了54人，檢控率只有12%，遠低於其他罪案的檢控率。局長可否具體回答我這部分的質詢呢？",
      "sequence": 66,
      "bookmark": "SP_MB_KL_00079"
    },
    {
      "title": "保安局局長",
      "content": "主席，在2011年，於公眾集會遊行期間被拘捕的444人之中，大部分(397人)是在3次集會、遊行和示威活動中被拘捕  包括2011年3月6日的反預算案集會、在六四燭光晚會之後，以及在七一遊行示威之後  當時有大量示威人士非法集結，堵塞區內的主要幹線，他們因作出違法行為而被拘捕。撇除這3次行動所拘捕的人數，警方在2011年於其他公共活動中實際共拘捕了47人，這個數字跟2010年相比是差不多的。 \n 經徵詢律政司的意見後，警方已就被拘捕人士中的54人提出檢控。而在這54人之中，有32人被定罪，其餘22人的案件仍在處理中。 \n 就議員剛才特別提出的補充質詢，警方作出拘捕行動時，警務人員定必有理由相信有關人士已作出違法的行為，而警方必須採取果斷行動，以恢復公共秩序和安全。此外，雖然我剛才已提過，但現在我想花少許時間再解釋一次，警務人員在提出檢控之前，會根據律政司的意見處理案件，因此，並不存在濫用拘捕權力或選擇性檢控的問題。",
      "sequence": 67,
      "bookmark": "SP_PO_SS_00080"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我先要作出申報，我是去年在遊行示威中被拘捕的444人之一，也是被檢控的54人之一，亦是警方根據《公安條例》提出起訴的45人之一。我所涉及的案件在去年7月1日發生，警方拘捕了138人，檢控了10人，其中4人的案件現仍在法庭審理中，尚未有結果，明年1月才知道會否被判處監禁及定罪。我申報完畢。 \n 我認為局長剛才沒有回答梁繼昌議員質詢的第(一)部分，他並沒有回答有否作選擇性檢控。梁繼昌議員可能問得不夠仔細，只問及過去10年的檢控數字，卻沒有問及拘捕的數字，無法作一個10年對比。 \n 局長剛才作答時把444人減去397人，結果剩下四十多人，他便指這數目與其他年份差不多，可見是沒有選擇性檢控的，但這答覆完全不對題。以7月1日的案件為例，在被拘捕的138人中，只檢控了10人，這也是無法解釋的。 \n 我的補充質詢是，警方過去對遊行、集會、示威的處理方法，多數是驅散或搬離現場，甚少會拘捕甚至檢控，但在最近一、兩年，拘捕和檢控的數字卻飆升，警方處理遊行和集會的方向是否有所轉變，尺度是否越收越緊呢？",
      "sequence": 68,
      "bookmark": "SP_MB_CCC_00081"
    },
    {
      "title": "保安局局長",
      "content": "我先回答議員補充質詢的第一部分。所有檢控案件都是警方在拘捕行動後，經過調查才把整宗案件的案情呈交律政司；律政司經考慮案情後，根據《檢控政策和常規》的既定原則作出指示，而警方會根據律政司的指示作出或不作出檢控。所以，檢控程序並不存在所謂選擇性，而是在取得法律意見後，根據律政司的意見來處理。 \n 此外，議員提及的另一問題關乎拘捕。我剛才已解釋過，在2011年，有444人被拘捕，主要因為有3宗事件發生，以致對當時的交通和秩序造成非常嚴重的影響，其中一次交通阻塞更長達7小時。在當時\n的情況下，警方經過長時間的勸諭，但相關人士仍然進行非法行動，警方是必須採取行動的。 \n 容許我在此再提及去年其中一宗案件的法官在審訊後所發表的評語：“法治的精神體現於社會上無人能凌駕法律之上，市民如是，示威者如是，警員如是。法庭的另一個憲制責任是打擊行使言論自由、遊行和集會時出現的非法行為，以確保言論自由和集會自由得到有效的行使。數名被告再次認為自己可以凌駕原訟法院和上訴法院，他們違法在先，拒絕接受警方合理指令之後，更指揮遊行人士衝擊警線，最後聲稱事件的責任在於警方。法庭認為幾名被告人的行為和想法專橫無理。”。 \n 終審法院最近處理一宗公眾聚集作出擾亂秩序的上訴許可時，亦指出兩點  主席，請容許我以英語引述，第一：“Both Magistrate Mr Marco LI and on appeal Barnes J noted tendency for more physically aggressive means to be adopted during public protests”；第二：“We wish to emphasize that the grant of leave in this case must not be taken to suggest that the Court will condone non-peaceful protests”(引述完畢)。 \n 因此，總括來說，警方一方面要盡力方便集會和遊行，但前設是這些集會和遊行必須依法和平地進行。警方亦有責任保障其他人士的權利。警方會盡力取得平衡，但如果出現違法行為，我們便會執法。",
      "sequence": 69,
      "bookmark": "SP_PO_SS_00082"
    },
    {
      "title": "主席︰我想再提醒議員和局長，提問和作答時請盡量精簡，好讓多些議員能夠提出補充質詢。",
      "content": "",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，《警隊條例》和《侵害人身罪條例》中有關襲警罪的條文是不同的。《警隊條例》中有關襲警的條文以往適用於集會和示威活動，而《侵害人身罪條例》中有關襲警的條文  第36(b)條  則可能適用於進行持械刑事罪行時襲警的情況。兩者的刑罰有很大分別，後者罪行的判刑亦重得多。在2010年6月，一名楊姓市民在中聯辦外就內地維權人士譚作人被判刑進行示威而被控，警方先以《侵害人身罪條例》第36(b)條控告他襲警，但在10月18日，在開審前的一星期，則改控以較輕的《警隊條例》襲警罪。 \n 我想問局長，在開審前改用另一條例提出檢控，是否意味警方最初以《侵害人身罪條例》第36(b)條提出檢控，只是隨意作出威嚇，未經審慎考慮？警方是否想威嚇普通市民，令他們不敢出來集會；又或一旦可以把他們入罪，便可對他們判以重刑呢？",
      "sequence": 71,
      "bookmark": "SP_MB_CH_00084"
    },
    {
      "title": "保安局局長",
      "content": "主席，以哪項條例來檢控被捕人士，尤其是涉及襲警的罪行，我們以往曾在保安事務委員會進行詳盡討論。警方曾就襲警檢控的事宜徵詢律政司，並按律政司的法律意見發出內部文件，要求警方必須有法律指引，才可以引用《侵害人身罪條例》第36(b)條提出檢控。 \n 再者，去年4月，律政司亦指示所有律師在處理襲警案時，必須獲得所屬副刑事檢控專員的批准，以進一步確保只會就適當的案件引用《侵害人身罪條例》第36(b)條。當然，在案件審理期間或之前，如果取得一些新資料，警方和律政司也會就新的情況，考慮案件究竟應以哪項條例來提出檢控會較適合。檢控講求專業的判斷，並不如議員所想那樣，會以嚴重性較高的罪名來檢控以阻嚇市民，絕對沒有這樣的意圖和企圖。",
      "sequence": 72,
      "bookmark": "SP_PO_SS_00085"
    },
    {
      "title": "主席︰你的補充質詢是否未獲答覆？",
      "content": "",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "何秀蘭議員︰局長沒有回答，我剛才所引述的案件，有關的控罪......",
      "content": "",
      "sequence": 74,
      "bookmark": "SP_MB_CH_00087"
    },
    {
      "title": "主席︰請重複你的補充質詢。",
      "content": "",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "何秀蘭議員",
      "content": "......當局臨急臨忙才改變，是否反映當局原本以《侵害人身罪條例》第36(b)條來提出檢控是輕率的做法呢？",
      "sequence": 76,
      "bookmark": "SP_MB_CH_00089"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "保安局局長",
      "content": "主席，我已說過，應引用哪一項條例去檢控，會根據我們取得的律政司指示。當然，在案件開審前，如果有新的情況、證據\n或理據，我們也有責任看看究竟可否以其他更適合的罪名來提出檢控。我相信任何檢控個案均需要處理這問題，而且修改控罪也是很普遍的現象。",
      "sequence": 78,
      "bookmark": "SP_PO_SS_00091"
    },
    {
      "title": "主席",
      "content": "這項口頭質詢除了提出主體質詢的議員外，只有兩位議員有機會提出補充質詢。儘管尚有7位議員在輪候提問，但本會就這項質詢所用的時間已超過《內務守則》第9A條所規定的22分鐘。第四項質詢。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "張國柱議員",
      "content": "主席，據報，本年10月11日晚上，新界南總區機動部隊警員於葵涌區的街道上截停一名有中度智力障礙的男子，警員因無法與他溝通而把他帶返警署，其後有警員涉嫌捏造口供和將他鎖進警署羈留室，並準備將他當作非法入境者遣返內地。幸而翌日一名較高級警務人員發現該名男子是新來港定居的，而其家人已在10月11日下午向警方報告他失蹤。另一方面，患有自閉症的男童庾文翰於2000年8月自行經羅湖管制站前往內地後一直失蹤；自該宗事件發生後，當局曾表示會加強紀律部隊(特別是前線人員)在處理智障人士方面的察悉能力。就此，政府可否告知本會： \n(一) 現時香港警務處及入境事務處(“入境處”)有否就查問智障人士及向他們錄取口供訂立工作守則；若有，詳情為何；若否，原因為何；有否安排相關專業的人員(例如社會工作者)協助處理有關工作；若有，詳情為何；若否，原因為何； \n(二) 過去3年，每年被帶返警署接受調查的智障人士的數目為何，並按個案類別列出分項數字；警方如何處理該等案件；及 \n(三) 各執法部門自庾文翰事件後，向前線人員提供處理智障人士的培訓為何；當局會否檢討及進一步加強員工培訓，以及改善相關的程序和指引，以確保紀律部隊的前線人員在執勤時，更掌握智障人士的特殊需要；若會，詳情為何；若否，原因為何？",
      "sequence": 80,
      "bookmark": "SP_MB_CKC_00094"
    },
    {
      "title": "保安局局長",
      "content": "香港執法機關在處理與殘疾人士或有特別需要人士(包括精神上無行為能力人士)相關的個案時，均須遵守部門的內部指引，以特別小心謹慎的態度處理，以及採取措施以照顧有關人士的特別需要。此外，前線人員亦需要接受培訓，確保在處理殘疾人士或有特別需要人士時具備所需要的察悉能力和敏感度。 \n 就議員提出的質詢，我現答覆如下： \n(一) 警務人員和入境事務隊人員在進行查詢及錄取口供時，必須遵守各自部門的內部指引。有關指引均訂明警務人員和入境事務隊人員接見任何懷疑為或已知為精神上無行為能力的人士或為其錄取口供時，不論其涉嫌犯罪與否，應盡量安排下列其中一名合適的成人在場： \n(i) 一名親人、監護人或其他負責照顧或看守他的人； \n(ii) 一名對處理精神上無行為能力人士有經驗的人(但不能是警務人員／入境事務隊人員或是受僱於警務處／入境處的人)，例如社會工作者；或 \n(iii) 如果未能安排上述人士在場的話，亦需要有其他可負責的成人，但不能是警務人員／入境事務隊人員或是受僱於警務處／入境處的人。 \n 警務人員和入境事務隊人員會將有關會面的目的及程序清楚地向在場的合適成人及有關人士解釋。如果精神上無行為能力人士選擇給予書面口供，被會見人士錄畢口供後，警務人員及入境事務隊人員應邀請這名合適的成人閱讀一遍並加以簽署。 \n 一名警司／總入境事務主任或以上職級的人員如果認為押後與該名被疑為精神上無行為能力人士的會面，可能會有即時的危險，足以引致有人受傷或財物嚴重受損，可授權在沒有上述合適成人在場的情況下會見該名人士。可是，上述的即時危險一旦消除，便應停止進行任何此等會見。 \n 此外，當精神上無行為能力的人為任何罪行的受害人或證人時，警方可透過錄影會面的方式錄取口供，而根據《刑\n事訴訟程序條例》，有關錄影紀錄可在刑事法律程序中用作主要證據，而案件主管可向社會福利署的臨床心理學家尋求協助，以便為精神上無行為能力的人進行錄影會面或評估。 \n 如果警務人員／入境事務隊人員未能確定該名精神上無行為能力人士的身份，並懷疑該名人士為失蹤人士，有關人員會透過内部通訊系統或向警務處失蹤人口組核查該名人士是否失蹤人士。 \n(二) 警方並沒有備存涉及精神上無行為能力人士的個案分項數字。可是，正如我在第(一)部分的回覆中表示，警務人員跟進處理案件如需接見任何懷疑為或已知為精神上無行為能力的人或為其筆錄口供時，都會根據指定的程序處理。 \n(三) 各執法部門現時均提供培訓和清晰指引，協助前線人員服務和處理精神上無行為能力人士。 \n 自2000年庾文翰事件發生後，入境處加強了前線人員對處理殘疾、智障和溝通有困難等人士的敏銳性訓練。在2000年至2002年期間，入境處邀請了平等機會委員會(“平機會”)、學前弱能兒童家長會、香港失明人協進會、香港聾人福利促進會、香港復康聯盟及香港城市大學有關的學術界專業人士等，為前線人員提供講座及導師訓練課程等，內容包括認識及如何接觸殘疾、智障和溝通有困難等人士。在參考了前述培訓課程的內容及有關專業團體的意見後，入境處改善了內部培訓課程，所有在職的前線人員和新入職人員都必須參與，以增強處理有關人士的察悉能力和敏銳性。入境處已把有關處理殘疾或智障人士個案的規則及指引，以及與平機會合辦的培訓課程教材，上載於入境處內聯網上，讓所有同事參閱。 \n 此外，警務處亦已就處理精神上無行為能力人士的事宜制訂指引和程序。見習督察和學警的基礎訓練亦包括有關程序和技巧。現時，所有前線人員均已接受有關訓練，並會以小心謹慎的態度處理有關精神上無行為能力人士的個案。警務處會定期檢討有關的程序和指引，以確保警務人員能專業地處理及調查每一宗案件。",
      "sequence": 81,
      "bookmark": "SP_PO_SS_00095"
    },
    {
      "title": "張國柱議員",
      "content": "我們從政府的書面主體答覆可以看到，從指引到訓練甚至在職培訓，全部都是非常全面，既然如此，便不應發生任何一宗剛才提到的事件，所以，我相信當中一定出現了問題，包括當局有否不時向前線工作人員提供新的資訊。 \n 我想問政府會否與不同的殘疾團體溝通？尤其是我們知道，輕度和中度智障的人，他們外表上沒有甚麼問題，特別是自閉症患者，但經與他們接觸後，如果多談數句，便應會有感覺。有鑒於此，例如，在取得當事人同意的情況下，如果容許前線人員使用video，即錄影的方式......",
      "sequence": 82,
      "bookmark": "SP_MB_CKC_00096"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "張國柱議員",
      "content": "......直接和近距離錄下他們與前線人員的接觸，便可無需每每在發生事故後才追究。",
      "sequence": 84,
      "bookmark": "SP_MB_CKC_00098"
    },
    {
      "title": "保安局局長",
      "content": "非常多謝張議員的意見。我們已經向所有前線人員提供指引，包括警務人員、入境處人員及有機會接觸市民的其他紀律部隊人員。不過，我相信所有指引都有可以改善的地方。正如我剛才在主體答覆中提到，入境處是在跟很多相關團體進行了溝通，並參考了他們的意見後才制訂指引的。 \n 我會把張議員的意見帶回去請各部隊考慮，看看有甚麼更佳的方法完善現時的訓練制度。正如張議員所說，一些輕度或中度智障人士，從外表上是不能辨認，即使我們跟他們說上了數句，亦未必能夠分辨。如果我們能夠在敏感度方面多下工夫，相信對於整體執法機關的前線同事是有幫助的。我會在會後跟各有關部門首長商討，請他們進一步處理議員的意見。",
      "sequence": 85,
      "bookmark": "SP_PO_SS_00099"
    },
    {
      "title": "范國威議員",
      "content": "主席，張國柱議員的主體質詢提及有警員涉嫌捏造口供，我想就此向政府查詢。在2007年，警方引用《公安條例》，控告“反對廢除公屋租金封頂”事件中的1名示威者，該名示威者在審訊過程中看到有警員涉嫌捏造口供，他最後沒有被定罪。事後，該名示威\n者報警，警方指示他到投訴警察課投訴，但投訴警察課最後竟然沒有立案處理。 \n 我想問政府，如果有市民   無論是否遊行請願中的示威者  發現有警員涉嫌捏造口供，政府會如何處理？他可以向哪個部門投訴？",
      "sequence": 86,
      "bookmark": "SP_MB_GF_00100"
    },
    {
      "title": "主席",
      "content": "范議員，你這項提問跟主體質詢無關，請循其他途徑跟進。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "張超雄議員",
      "content": "要判斷某人是否精神上無行為能力，其實需要相當專業的知識，因為定義頗為複雜，包括很多類別的人，例如腦退化症患者、失智症或俗稱“老人癡呆症”患者、一些弱智人士、精神病患者，或因不同原因導致腦部受損的人，我相信紀律部隊人員一定沒有接受這麼詳細的訓練。局長在主體答覆中表示，在2000年至2002年期間，曾邀請相關團體與紀律部隊交流，但那已是十多年前的事。我想問局長，除了把資料上載於入境處內聯網上外，當局會否繼續跟有關團體加強交流，讓他們可以繼續向紀律部隊提供較當局掌握到的更新資訊，以便紀律部隊可更適當地處理這些情況？",
      "sequence": 88,
      "bookmark": "SP_MB_CCH_00102"
    },
    {
      "title": "保安局局長",
      "content": "多謝張議員的意見。正如我剛才答覆時所說，大家都希望不斷改進指引。對於張議員提出的意見，我在會後一定會請部門首長考慮，看看如何改善現有但已不合時宜的指引，好讓前線人員可恆常地維持敏銳的警覺。",
      "sequence": 89,
      "bookmark": "SP_PO_SS_00103"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，在2003年的SARS事件後，來港的內地人士數字增加了數十倍，如果我們仍然以2002年的背景訓練來應付今時今日的處境，那是非常不足夠的。我想問局長，除了在網上提供被動式的參考資料外，每名人員究竟會接受多少時間訓練？有否不斷接受訓練？有否特別的特工隊  特別是入境處員工  處理這些個案，令問題可以減輕？",
      "sequence": 90,
      "bookmark": "SP_MB_PT_00104"
    },
    {
      "title": "保安局局長",
      "content": "有關入境處所有入職員工接受的訓練，屬於一項專題，我手邊沒有關於他們上課時間等的數字。不過，我可以告訴議員，入境處很重視這方面的事宜。大家可以看到，自2000年後，雖然有那麼\n多人來港，但我們仍算幸運，類似事情並無再次發生。警方每年均會檢討有關程序和訓練，亦會定期向警務人員重新傳遞這類資料。 \n 正如我剛才回答另外兩位議員的補充質詢時所說，他們提供了很好的意見，我們會適時重新檢視，看看我們現時向所有前線人員，包括新入職人員提供的培訓，有哪些方面可多做一點。這屬於恆常性的工作，我們是會繼續進行的。",
      "sequence": 91,
      "bookmark": "SP_PO_SS_00105"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，這其實是一件很嚴重的事，因為事實上是有前線警務人員無法辨識智力有問題的人，而且有人捏造口供。我聽了局長的長篇主體答覆，他是覺得沒有問題，但我想問清楚，在這宗事件中，前線人員有否一如局長在主體答覆所說，安排有一名親人、一名對處理精神上無行為能力人士有經驗的人，或其他可負責的成人在場，協助辨識？如果沒有，原因為何？如果有，為何仍會發生捏造口供及幾乎把該名智障人士遣返內地的事？",
      "sequence": 92,
      "bookmark": "SP_MB_KKK_00106"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方非常重視這件事，並正進行內部調查。我當然不方便在此披露詳情，因為調查尚未有結果。不過，我可以說，第一，如果發現任何人員在處理任何案件時不遵守內部指引，警方一定會嚴肅處理；第二，我想指出，如果找到沒有身份證明文件的人，警方會檢視相關的資料系統，看看有關人士是否失蹤人士。就這宗事件而言，報章披露了警方是通過既定程序，從內部資料發現該名失蹤男子早前曾因沒有身份證明文件被警方拘捕，但最後被安全尋回，送還家人。從另一個角度看，警方的內部守則和程序是發揮了作用，讓我們尋回並找出該名男子的真正身份。",
      "sequence": 93,
      "bookmark": "SP_PO_SS_00107"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我的補充質詢很清楚......",
      "sequence": 95,
      "bookmark": "SP_MB_KKK_00109"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "郭家麒議員",
      "content": "......我是問局長，警方是否沒有依從主體答覆第(一)部分(i)、(ii)及(iii)段所列的指引處理這宗事件？如果沒有，原因為何？",
      "sequence": 97,
      "bookmark": "SP_MB_KKK_00111"
    },
    {
      "title": "保安局局長",
      "content": "由於警方仍在進行調查，所以我不適宜在現階段尚未得出調查結果前公開披露。",
      "sequence": 98,
      "bookmark": "SP_PO_SS_00112"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，大家都知道，要訓練全數前線人員，所花的時間和資源相對是較多的。當局會否參考像處理性暴力的案件一樣，成立一隊在這方面有特別多訓練的專精員工，在適當時候發揮適當作用？如果沒有，原因為何？",
      "sequence": 99,
      "bookmark": "SP_MB_PT_00113"
    },
    {
      "title": "保安局局長",
      "content": "所有前線警務人員均有機會接觸智障人士，所以，我們必須向全體人員提供訓練。如果只訓練小部分同事，一旦發生事故，可能便難以尋找相關兼且具備專業知識的同事處理。不過，警方也有指引，說明如果的確有問題，是會尋求專業人員協助，例如社工，甚至臨床心理學家。換言之，在有需要時，警方是會邀請專業人士協助處理個案。更重要的是所有前線人員均要有警覺性，察覺有關人士是否患有智障等問題，然後才可以跟進。正如議員提出補充質詢時所說，很多中度或輕度弱智的人外表跟平常人無異。 \n 在處理任何案件時，警方不能在看到某人後，即假設他有這方面的問題，需要特別處理。因此，我覺得可以再檢視現行指引。數位議員剛才提出了寶貴意見，我們會跟進，但如果真的出現需要專業人士協助的情況，我們一定會尋求專業人士幫忙。",
      "sequence": 100,
      "bookmark": "SP_PO_SS_00114"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "梁耀忠議員",
      "content": "近期有不少...... \n(梁耀忠議員開始提問，但聲音沙啞)",
      "sequence": 102,
      "bookmark": "SP_MB_LYC_00117"
    },
    {
      "title": "主席",
      "content": "梁議員，你是否需要請另一位議員代你提問？",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "梁耀忠議員",
      "content": "好的。",
      "sequence": 104,
      "bookmark": "SP_MB_LYC_00119"
    },
    {
      "title": "主席",
      "content": "我現在批准張國柱議員代梁耀忠議員提出這項口頭質詢。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "張國柱議員",
      "content": "本人謹代表梁耀忠議員提出主體質詢。近期有不少來自飲食業、建造業等行業的僱員及專線小巴司機向本人反映，他們的僱主以保費高昂或保險公司拒絕承保為藉口，沒有為他們購買僱員補償保險(俗稱“勞保”)，甚至強迫他們轉為自僱人士。就此，政府可否告知本會： \n(一) 過去兩年，有多少名僱主因沒有為其僱員購買勞保而被檢控，以及被定罪人士的數目和他們被判處的懲罰詳情為何； \n(二) 政府現時有否監察勞保保費高昂及保險公司拒絕承保的情況；若有，詳情為何；若否，原因為何；及 \n(三) 政府會否再次考慮設立中央僱員補償基金，以取代現時僱主須向保險公司購買勞保的安排；若會，詳情為何；若否，原因為何？",
      "sequence": 106,
      "bookmark": "SP_MB_CKC_00121"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，《僱員補償條例》的目的是保障在受僱工作期間因工受傷或死亡，或患上條例指明的職業病的僱員。條例第40條規定，所有僱主必須為僱員投購勞保，以承擔僱主在《僱員補償條例》及普通法方面的法律責任，否則，不可以僱用僱員從事任何工作。 \n 僱主不能夠強行把僱員列作自僱人士而逃避他們在勞工法例下所應履行的責任。僱傭關係是否存在需視乎有關個案的實際情況而定。即使僱主透過與僱員訂立承判商合約，企圖把該僱員的身份更改為自僱人士，但雙方如果在本質上仍然保持僱傭關係的話，則法院仍然可以確認有關的僱傭關係，而僱主仍需履行他們在《僱員補償條例》下的責任，包括投購勞保及支付僱員在受僱工作期間因工受傷或死亡的補償。 \n 就梁耀忠議員主體質詢的3個部分，我的答覆如下： \n(一) 勞工處的勞工督察主動巡查各行各業的工作場所及進行針對性的執法行動，確保僱主遵守《僱員補償條例》有關強制投購勞保的規定。如果發現涉嫌違例個案，會積極搜集證據以檢控違例的僱主。在過去兩年，即2010年及2011年，被法庭定罪涉及違反《僱員補償條例》投購勞保規定的傳票共有1 988張，當中法院判處的最高刑罰為120小時社會服務令及罰款2,000元，而最高罰款金額則為2萬元。 \n(二) 保險業是一門風險評估的行業，保險公司根據承保的風險，例如意外發生率、賠償金額，以及過往意外紀錄等進行核保，並且釐定保費水平及制訂保單條款。 \n 保單是保險公司與投保人之間的合約，保費水平及保單條款是保險公司根據市場狀況而作出的商業決定，透過自由市場、公開競爭及風險改善，可以使保費及承保情況得到適度調節和改善。而《保險公司條例》第26(3A)條亦明確禁止政府當局干預保費水平或保單條款。 \n 我們明白保費上升及投保困難對僱主的影響。在政府的推動下，香港保險業聯會於2007年成立僱員補償聯保計劃(“聯保計劃”)，向投購勞保方面遇到困難的僱主，提供最終的保險保障。僱主如果在投購勞保遇到困難，可以聯絡聯保計劃管理局尋求協助。 \n(三) 香港現行的僱員補償制度主要是以《僱員補償條例》為基礎的僱主個人負責制，僱主必須根據法例規定向獲授權的保險公司投購勞保，以保證僱主有能力向在受僱工作期間因工受傷的僱員支付在《僱員補償條例》下的補償或法院就普通法裁定的賠償。現行的制度同時鼓勵僱主採取積極措施預防工傷意外，僱主所需繳納的保費與其過往的職業安全及健康表現，以及採取的預防風險措施等有直接關係。 \n 事實上，保險業界於2007年推出的聯保計劃已經成為勞保的後援市場，確保了各行各業(特別是高風險行業)的僱主能夠投購勞保。聯保計劃成立至今運作順暢，計劃截至2012年11月30日為止，共接獲388宗申請，其中134宗在按照聯保計劃管理局的程序送交給聯保計劃下的保險公司考慮後，已由個別的成員承保，另外164宗由聯保計劃直接承\n保，2宗因僱主結業而中止申請，2宗因不屬於勞保而被拒絕申請，餘下的86宗申請仍在處理中。 \n 就成立中央僱員補償基金這議題，立法會過去已作多次詳細討論，政府亦已重申，中央僱員補償基金的成本效益未明，加上現時的私營模式運作良好，有關制度較切合香港現時的環境，故此不應該作出重大改變。我們會繼續與相關人士及機構聯繫，以確保現行制度更趨完善。",
      "sequence": 107,
      "bookmark": "SP_PO_SLW_00122"
    },
    {
      "title": "張國柱議員",
      "content": "主席，本人謹代表梁耀忠議員提出跟進質詢。政府的主體答覆表示，接近2 000名僱主涉嫌違反《僱員補償條例》而被檢控。我相信未被證實或未被檢控的個案，數字可能會更多。換言之，現在情況已開始惡化，但政府一直以聯保計劃作為擋箭牌。其實，業界在很久之前便已要求設立補償基金，政府的答覆卻總是說此舉的成本效益未明。我想代梁耀忠議員詢問，究竟成本效益要如何明朗，政府才願意設立補償基金呢？",
      "sequence": 108,
      "bookmark": "SP_MB_CKC_00123"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝張國柱議員代梁議員提出這項跟進質詢。事實上，我們在立法會已多次就成立一個中央機制作深入討論。大家還記得在2007年的時候，我們於成立聯保計劃之前，曾花了兩年時間在人力事務委員會很仔細探討此課題，亦進行過很深入的討論。當時的分析是，一個中央機制的成本效益要視乎多方面的因素，還需要有龐大的運作架構。當時我們進行過很多研究，大家曾反覆討論，結果政府主動鼓勵保險業聯會成立現在的聯保機制，確保有一個最後支援，確保僱主一定能購買到保險。 \n 所以，主體答覆的答案很簡單，就是大家不要有一個錯覺，認為中央機制一定能運作暢順及省錢，保費也一定因而較為便宜。即使是中央機制，始終亦要計算風險和保險率等很多因素，營運模式其實是不變的，只是改由政府來運作而已。所以，我們當時的結論是，現行的市場機制模式其實是有好處的，我們應該繼續將之優化，以及完善這個機制。",
      "sequence": 110,
      "bookmark": "SP_PO_SLW_00125"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我謹代表梁耀忠議員繼續瞭解多一點......",
      "sequence": 112,
      "bookmark": "SP_MB_CKC_00127"
    },
    {
      "title": "主席",
      "content": "請重複你認為局長沒有作答的部分。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "張國柱議員",
      "content": "......政府到今天都沒有把相關的成本效益要求拿出來，以證明中央機制並不可行。政府的答覆只是數句說話，其實是看不到是否真的可行或不可行？",
      "sequence": 114,
      "bookmark": "SP_MB_CKC_00129"
    },
    {
      "title": "主席",
      "content": "你坐下。局長，就成本效益而言，標準是甚麼？你有否補充？",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我剛才已經說過，一個中央機制涉及很多方面，例如基本上要有一個龐大的運作架構。此外，保費是否一定會較便宜呢？這是存有疑問的，因為當中很多部分都要按市場機制來運作，分別只是由中央管理而已。在2007年之前，大家的討論重點就是一個這樣的機制是否一定有效益，而結論是其效益是值得懷疑的。所以，當局認為效益未明便是這個意思，這是我們當時的看法。",
      "sequence": 116,
      "bookmark": "SP_PO_SLW_00131"
    },
    {
      "title": "張宇人議員",
      "content": "有時候聽到一眾局長的發言，我會覺得局長們是否“廢廢地”，包括這位局長。且看我們的勞保，以飲食業為例，在我加入立法會(即2000年)的時候，賠償個案的數字是15 000宗，而我們昨天在人力事務委員會上看到的數字，由2008年至2011年上半年，賠償個案由八千多宗下跌至七千多宗(7 100宗)。此外，每千名工人的意外率亦由38.7%下跌至今年的29.5%。但是，局長你是否知道飲食業的勞保費用上升了多少倍呢？如果只是兩倍便已經很幸運，三倍也勉強可以接受，但現在說的是五倍、六倍，而當中很多根本是沒有索償，卻被人強加保費......",
      "sequence": 117,
      "bookmark": "SP_MB_TC_00132"
    },
    {
      "title": "主席",
      "content": "張議員，請提出補充質詢。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "張宇人議員",
      "content": "主席，這是很少有的情況，就是我和李卓人議員都同意應由政府設立中央勞保。我們不是說因為是由政府運作便一定可以收取較便宜的保費，但不試辦的話又怎麼知道是否可以便宜一點，而問題的重點是我不相信保險公司正在虧蝕。 \n 局長回去可否吩咐同事看一看保險公司所收取的保費  特別是我代表的飲食業的保費  為何沒有申索賠償的公司的勞保費用也增加數倍？當局訂立一項法例讓保險公司收錢，而我們卻要被人按着強搶。",
      "sequence": 119,
      "bookmark": "SP_MB_TC_00134"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝張議員提出的質詢和意見。我們知道購買勞保的困難，議員也明白我們一直關注事件，並且與保險業聯會和保險業監理處(“保監”)保持緊密聯繫，盡量方便中小企購買勞保。 \n 導致勞保費用最近上升的原因有多個。第一，整體而言，勞保的運作確實是虧蝕的，有關的數據並非由我們虛構，而是按保監的要求提交的，因為保監需要一些數據作分析；第二，較早前，有一間大型保險公司退出市場，這是一間大銀行，由於虧蝕而退出市場，因而造成一定的影響；第三，行業本身存在很多問題，有些僱主透過經紀購買勞保時可能沒有為所有員工購買，即所謂的“報細數”，其保費自然較便宜，這是業界文化的陋習，其實是要改變的。當然，我們亦關注現時整體保費有所增加的情況，並已向保險業聯會反映。現有的聯保機制正發揮最後支援的作用，這後援作用讓僱主在購買勞保遇到困難時，例如如曾被最少3家經營僱員補償業務的保險公司拒絕其投保申請，便可循這個機制求助，盡量確保他們能購買到保險。",
      "sequence": 120,
      "bookmark": "SP_PO_SLW_00135"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "張宇人議員",
      "content": "主席，局長沒有回答。聯保計劃是“廢”的......",
      "sequence": 122,
      "bookmark": "SP_MB_TC_00137"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "張宇人議員",
      "content": "食肆無法用六倍保費購買勞保，保險公司便推出五倍半的保費......",
      "sequence": 124,
      "bookmark": "SP_MB_TC_00139"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "張宇人議員",
      "content": "我現在要求他......我剛才的補充質詢是，局長可否研究一下為何飲食業的勞保保費可以增加數倍呢？局長不要簡單地推卸至另一部門，說有聯保便可以解決問題。",
      "sequence": 126,
      "bookmark": "SP_MB_TC_00141"
    },
    {
      "title": "主席",
      "content": "局長，可否回答張宇人議員這項補充質詢？",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我樂意再補充一點。對於每名購買保險的投保人，保險公司一定要查看其過往的紀錄，看看有否發生過事故，正如購買汽車保險一樣，必定要查看有沒有撞車事故等。所以，每宗投保個案所訂定的保險率和保費會有所不同，是不能一概而論的。不過，我們的焦點反而是僱主難以購買勞保時，我們如何紓緩和解決其問題。主席，這是我們工作的出發點。",
      "sequence": 128,
      "bookmark": "SP_PO_SLW_00143"
    },
    {
      "title": "主席",
      "content": "張議員，你要另覓機會向局長提出那些個案。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "陳健波議員",
      "content": "主席，近年經常有報道指僱主強迫僱員轉為自僱人士，但其實即使僱員轉為自僱人士，如果雙方本質上仍然維持僱傭關係，法庭可以判處僱主負責該名受傷“假自僱”人士的補償，僱主肯定得不償失，甚至可能因此破產，以及因為沒有購買保險而被檢控。 \n 我想問政府有何措施令全港僱主知道“假自僱”的嚴重後果，甚至要付出大量金錢以補償其強迫僱員“假自僱”？主席，容許我補充一點，剛才提到為何勞保保費會增加數倍，很多時候，這是因為購買人數不足所致。近年，保險界十分認真地“追回”保費率，因而導致保費增加。",
      "sequence": 130,
      "bookmark": "SP_MB_CKP_00145"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝陳議員的質詢和意見。我們十分關注所謂“假自僱”的情況，所以很認真地進行宣傳教育和推廣。除了播放電視宣傳短片外，我們也有印備單張，各個工會和勞工處不同地區的辦事處亦有宣傳刊物，既提點僱員要為自己的利益着想，也提醒僱主\n不要以身試法，因為這是得不償失的。僱主可能以為“假自僱”可以解決問題，但出事時，不但須要支付全部的賠償和費用，甚至可能會遭檢控。這是我們不斷加強帶出的信息。",
      "sequence": 131,
      "bookmark": "SP_PO_SLW_00146"
    },
    {
      "title": "易志明議員",
      "content": "主席，我覺得局長並沒有回答有關問題，因為事情沒有得到解決，如果是解決了的話，便不會出現梁耀忠議員今天這項質詢。 \n 政府說如果僱主無法購買保險，政府有辦法，就是成立聯保計劃讓僱主能購買勞保。但是，張宇人議員剛才表示，他所代表的行業的保費增加了五倍，我們貨運行業的保費更增加了十倍。僱主無法購買保險的問題，可以如何解決呢？僱主要不是倒閉、停止營業，就是跟夥計討論“一人讓一步”，轉為自僱人士，這樣大家也可以繼續生活......",
      "sequence": 132,
      "bookmark": "SP_MB_FY_00147"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "易志明議員",
      "content": "我的補充質詢是，如果政府當局不願意設立中央僱員補償基金的話，今天可以做甚麼以減少、解決這些自僱人士的問題呢？",
      "sequence": 134,
      "bookmark": "SP_MB_FY_00149"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們現在處理的問題基本上有數項。第一，當務之急是在企業購買勞保遇到困難時，盡量確保保險業聯會的聯保機制能向僱主提供保險服務，這一點至為重要。沒有為僱員投購勞保而要其工作是違法的，這是第一點。 \n 第二是從源頭處理問題，因為保險始終跟投保者的表現有關。以搭棚業為例，議員都知道，一個搭棚“大工”一年的保費是99,000元，但我們跟職業安全健康局安排了一個職安健星級企業  裝修及維修業安全認可先導計劃，僱主只要通過審核、做足安全程序、向員工提供培訓，在取得有關的安全認可資格後，再加上表現良好的話，保險業聯會可以安排五成保費優惠。其中一個成功例子，就是一名搭棚僱主雖然聘請的員工數目不多，只有5名，但1年已經節省了十多、廿萬元，數額十分龐大。大家也知道，1名員工的保費要99,000元，節省一半便是四萬多元，5名員工加起來已經是20萬元。由此可見，做好職安方面的工作其實十分重要。 \n 飲食業也一樣，雖然並沒有很多致命意外，但卻有很多工傷，如𠝹傷、滑倒等。所以，如果從工地源頭做起的話，保費自然可以降低。我們當然會做這方面的教育和宣傳工作，但最重要的是提供後援，一定要有一個支援網，確保僱主能夠購買保險，這一點是最重要的。",
      "sequence": 135,
      "bookmark": "SP_PO_SLW_00150"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，現時有兩個基本問題，最重要的一個是很多小型公司(特別是運輸公司)無法購買勞保，保費上升三至四倍，有些上升幅度高至公司無法承擔有關的財政壓力。第二個問題是自僱安排。不少員工因為誤會而沒有得到勞工保障，到發生意外後爭拗時，僱主才說勞工是自僱人士，因而沒有勞工保障，而且所謂“自僱”的員工本身也沒有購買任何勞工保障，因為他們以為自己是一名僱員......",
      "sequence": 136,
      "bookmark": "SP_MB_CWY_00151"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "陳偉業議員",
      "content": "......所以，整個勞保安排對員工的保障是不足夠的。請問局長，政府如何在這方面提供協助，不要仿如“人肉錄音機”般重複又重複，說了等於沒有說，經常說十分關注......",
      "sequence": 138,
      "bookmark": "SP_MB_CWY_00153"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "陳偉業議員",
      "content": "......但最後員工是沒有得到保障的。局長如何確保員工不會因為政府失職及“只說不做”而缺乏勞工保障？",
      "sequence": 140,
      "bookmark": "SP_MB_CWY_00155"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝陳議員。政府絕對是認真地履行我們的責任，以確保員工的權益不會受損。我們的勞工督察每年都會定期巡查不同的企業，確保僱主有為僱員購買保險，而且從我的主體答覆可見，過去一、兩年有一千八百多宗成功檢控個案，當中是有發出傳票和定罪的。另一方面，我剛才已經說過，我們跟保險業界保持緊密聯繫，保監也共同參與，確保聯保機制可暢順運作。我們並提點保險業界一定要不斷優化機制，與時俱進，並且一定要知道問題所在，隨時改善計劃。所以，業界和政府是有緊密聯繫的。",
      "sequence": 141,
      "bookmark": "SP_PO_SLW_00156"
    },
    {
      "title": "陳偉業議員",
      "content": "局長是在癡人說夢，我問他政府如何確保員工受保障，他剛才說了一堆話，只是重複過去所說的話，但問題是仍然存在的，有不少員工不受保障......",
      "sequence": 142,
      "bookmark": "SP_MB_CWY_00157"
    },
    {
      "title": "主席",
      "content": "陳議員，你詢問政府有甚麼措施確保員工受保障，局長剛才已經作答。如果你認為那些措施不足或無效，請循其他途徑跟進。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，事實上，局長只是說出僱主無法購買保險便可以求助於聯保計劃這個制度，但卻沒有正視保費不停上升的問題。保費不停上升，導致一些潛規則出現。我接獲一些個案，第一個潛規則是“假自僱”；第二個潛規則是工友申報工傷時，僱主勸他不要報工傷，改為私下解決；第三個潛規則是工友工傷完結後甚至會被解僱。這些情況完全與勞工待遇有直接關係。所以，我想問，局長或政府認為保費上升至多少才會啟動中央僱員補償機制的討論和諮詢？",
      "sequence": 144,
      "bookmark": "SP_MB_TKP_00159"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，或許我嘗試回答一部分，如果陳局長想補充的話，可以從保費的角度考慮。 \n 我想我們要實事求是。第一，議員剛才說的“假自僱”、工傷情況，如果僱主是違法的話，我鼓勵僱員應該主動向勞工處投訴，我們一定要討回公道，不能讓僱主逍遙法外，這種剝削情況是不容存在的。第二，我也說過，我們關心僱主購買勞保的情況，我們完全明白他們的困難，所以我們十分希望透過聯保計劃，盡量方便業界能以合理保費購買勞保。或許我請陳局長從保費的角度作補充。",
      "sequence": 146,
      "bookmark": "SP_PO_SLW_00161"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，議員十分關注保費上升的問題，張局長剛才也提出數個導致保費上升的原因，有些數字是大家可以看到的。至於保險公司的收費是否合理，從營運狀況而言，保險公司的僱員補償保險業務在過去十多年其實是出現承保虧損的，平均每年虧損額約為4億元。當然，保費上升原因亦關乎巨額工傷索償的支出，以及過往一些蓄意虛報員工數目等諸如此類的情況，結果保險業最近要\n加強保費方面的估量，因而導致保費上升。如果要解決這個問題，我同意張局長的說法，便是要在源頭方面多下工夫，多做宣傳教育，從減少虛報人數或減少工傷等方面着手。",
      "sequence": 147,
      "bookmark": "SP_PO_SFST_00162"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "鄧家彪議員",
      "content": "局長並沒有回答我的補充質詢，就是保費要上升至甚麼水平，政府才會正式在制度上再作檢討？",
      "sequence": 149,
      "bookmark": "SP_MB_TKP_00164"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？議員是問檢討制度與保費的關係。財經事務及庫務局局長，請作答。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "在保費方面，我只可以說我們會監察保費的情況，而我們會聘用很多精算師來確保保費合乎實際情況。",
      "sequence": 151,
      "bookmark": "SP_PO_SFST_00166"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近24分30秒。最後一項口頭質詢。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "張華峰議員",
      "content": "主席，有中小型證券商向本人反映，他們錄得嚴重的經營虧損。他們曾向政府及有關方面提出多項要求及關注，包括要求重新引入最低佣金制度，以及關注銀行以不公平手法經營證券業務等，但均沒有得到政府的重視。就此，政府可否告知本會： \n(一) 鑒於財經事務及庫務局局長於本月6日在本會回應本人動議的議案辯論時指出，重新引入最低佣金制度會增加投資者的負擔，政府為何單以撤銷最低佣金制度來減輕投資者的負擔，而拒絕考慮廢除股份交易印花稅，或要求在2011-2012年度有75億盈餘的證券及期貨事務監察委員會(“證監會”)降低交易徵費，作為一種減輕投資者負擔的措施； \n(二) 鑒於有評論指目前銀行以割喉式競爭手法爭取證券生意，有否評估此手法是否有違公平競爭的原則；又有評論指出，目前世界趨勢是規定銀行業務和證券業務分開經營，政府會否研究引入須將該兩類業務分開經營的規定；及 \n(三) 鑒於有證券商指出，在香港交易及結算所有限公司(“港交所”)實施縮短午休時間及延長交易時段的安排後，股票的成交量並沒有因此增加，但此項安排卻影響到業界的經營，政府會否要求港交所檢討該項安排，以回應本會於本月6日通過的議案；當局如何監察港交所在制訂政策時，會顧及業界的整體利益和不會忽視中小型證券商的經營困境？",
      "sequence": 153,
      "bookmark": "SP_MB_CC_00169"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，正如我在12月6日進行“支持證券業發展”的議案辯論時表示，政府在考慮和制訂有關證券業的政策時，一直以維持和促進證券業的效率、競爭力、透明度及公平有序運作，以及為投資者提供保障為政策目標。對於張議員今天提出的質詢，我們亦是以相同的原則作出考慮。 \n 我現就質詢的3個部分答覆如下： \n(一) 當局與證監會一直關注業界的經營情況。就證監會徵費而言，證監會在過去6年內曾兩度削減徵費，減幅合共達40%。現時的徵費率是0.003%，即每1萬元交易金額收取0.3元徵費。證監會分析認為，即使對此一水平的徵費進一步作出任何幅度的下調，皆不大可能會導致成交額上升，或為市場中介人或投資者帶來實質幫助。因此，證監會並沒有在2012-2013財政年度的預算中建議削減徵費率。不過，在環球經濟前景不明朗的情況下，我們明白市場參與者的營商環境相對困難，因此證監會已由今年4月1日開始寬免現有持牌人的牌照年費，為期兩年，希望可紓緩證券經紀的經營壓力。 \n 至於印花稅方面，政府早在2000年4月將證券印花稅由0.25%調低10%至0.225%，繼而在2001年9月起再次下調至0.2%，即買賣雙方各付0.1%，共降低20%。此舉是為減低股票交易成本，以增強香港股票市場的競爭力。 \n(二) 政府一直致力促進競爭以提高經濟效益和改善營商環境，從而惠及市場及其參與者。在證券中介服務方面，所有中介人，無論是證券經紀還是銀行，均是透過提供優質服務及具競爭力的價格進行競爭。所有中介人均因應投資者需要、市場情況、本身的運作模式等，制訂其服務與價格策略。如此一來，投資者便有更多選擇，從而能夠推動整體市場的發展。 \n 現時銀行的證券業務與證券經紀的證券業務一樣，受證監會監管。香港金融管理局(“金管局”)則是銀行的前線監管機構。證監會與金管局均以保障投資者、維護整體金融體系穩定為目標，兩間監管機構並不時就監管事宜，包括發牌、巡查、調查、執法及懲處進行溝通。例如證監會與金管局曾聯合就中介人對非上市證券及期貨投資產品的銷售手法，進行喬裝客戶檢查。 \n 由銀行提供證券業務，能為大眾投資者提供多一個投資渠道的選擇。我們現時並不認為有需要規定銀行分業經營。我們會繼續留意本地市場及國際監管的發展。 \n(三) 我已曾在有關的議案辯論中，就這部分質詢作出回應，現再作簡單回應。根據《證券及期貨條例》的規定，港交所須以維護公眾利益為原則行事，尤其須顧及投資大眾的利益，以確保一旦公眾利益與港交所的利益出現衝突時，優先照顧公眾利益。證監會亦會依據《證券及期貨條例》，監督港交所及市場的運作。港交所推出任何新措施時，均會評估有關措施對市場的影響及諮詢市場意見，亦會與證監會保持緊密溝通。證監會在審批港交所建議的新措施時，亦會評估該措施對香港金融市場的競爭力和風險管理等各方面的影響，包括對不同人士的影響。 \n 延長交易時段可縮短香港市場與區內競爭對手的開市時間差距，以加強港交所的競爭力。自從延長交易時段的措施推出後，港交所注意到香港與內地市場的互動更為緊密。近期於香港上市的RQFII A股交易所買賣基金及內地上市的跨境交易所買賣基金，亦在香港交易時間與內地全面重疊的環境下成功推出。 \n\n 我們已向證監會反映，需要不時檢討港交所引進市場的改革措施，從而檢視實際情況和成效如何，以作適當跟進，不斷完善，滿足市場發展的需要。 \n 總括而言，我們認為支援本地中小型經紀行的最佳方法，是繼續提供公平及有利的營商環境予所有市場參與者，提升市場質素及整體證券業水平。我們會繼續與業界保持緊密聯繫，致力為業界創造更有利的營商環境，協助業界持續發展。",
      "sequence": 154,
      "bookmark": "SP_PO_SFST_00170"
    },
    {
      "title": "張華峰議員",
      "content": "主席，局長在其答覆中指出，印花稅已有一定的減幅，但即使如此，現時的印花稅率仍為買賣雙方各0.1%，而經紀行的一般佣金已下調至0.05%。換言之，經紀的佣金收入已是印花稅的一半，遑論銀行採取的是免佣金安排。此外，政府同時亦曾答應如業界解除劃一佣金制度，政府將考慮取消印花稅。況且，證監會的levy錄得75億元盈餘，亦即有很大空間再調低收費。那麼，為何要把投資者的成本單單放在經紀行的佣金上，由業界獨力負擔投資者的成本呢？所以，我們認為政府應重新考慮減免印花稅。",
      "sequence": 155,
      "bookmark": "SP_MB_CC_00171"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我已在主體答覆中提到，當局過去已曾減免印花稅。當然，我們會注意印花稅對本港的交易競爭力和市場競爭力的影響，但印花稅同時亦是一項重要的稅收來源，我們亦須顧及這方面的考慮。加上以今天的市場環境而言，徵收適當的印花稅亦是一種良好的風險管理方法，可令高頻買賣不致在本港出現。因此，我們在政策上亦有這方面的考慮。",
      "sequence": 156,
      "bookmark": "SP_PO_SFST_00172"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我想跟進張華峰議員所提主體質詢的第(二)部分，當中提及有評論指目前銀行收取的是零佣金，這是一種割喉式、完全不賺錢的經營手法，而局長沒有回答這手法是否有違公平競爭的原則。雖然競爭法尚未開始實施，但我知道政府設有競爭政策諮詢委員會(“競諮會”)，我想問業界如認為這是不公平競爭手法，可否向競諮會作出投訴？",
      "sequence": 157,
      "bookmark": "SP_MB_AL_00173"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我首先回答有關所謂割喉式競爭手法的質詢。我們也曾審視一些銀行的經營情況，而據我們所理解，在佣金收\n費方面，現時銀行向客戶收取的股票買賣佣金，其實一般是較證券經紀為高。不過，近期銀行推出了不少有關股票買賣優惠的廣告，從這些廣告的背後信息及實際情況，我們發現這些優惠其實有很多附帶的限制條文，例如某些優惠計劃設有年期限制，又或只適用於某些特選客戶，諸如此類。所以，從目前情況看來，我們暫時看不到有所謂割喉式的競爭手法。但是，我們當然非常歡迎大家就此提出意見，而競諮會亦當然可受理業界提出的這方面意見。",
      "sequence": 158,
      "bookmark": "SP_PO_SFST_00174"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，局長剛才在回答張議員的質詢時已提到，現時在徵費方面積存了高達七十多億元的盈餘。我不贊同張議員所提應減低徵費的說法，反而想指出目前的賠償限額是每名投資者15萬元，但我記得這是十多年前訂定的數額，現在應是時候就此作出檢討，為投資者提供適當的保障，而這亦是加強金融市場公信力的做法。因此，局長可否考慮檢討每人15萬元的賠償限額？",
      "sequence": 159,
      "bookmark": "SP_MB_AH_00175"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先我希望澄清，“華峰兄”剛才提到的70億元盈餘，所指的其實是證監會從交易徵費方面收取的經費，而非賠償基金的經費，那是證監會本身的營運經費及其背後的儲備水平。至於議員剛才提出的補充質詢，會否考慮檢討賠償基金限額的問題，我們可就此因應情況的轉變而作出考慮。",
      "sequence": 160,
      "bookmark": "SP_PO_SFST_00176"
    },
    {
      "title": "王國興議員",
      "content": "主席，我要透過你告訴局長，本會在12月6日就張華峰議員所提議案及我的修正案進行辯論時，業界已聽到政府的回應，但卻不感滿意，所以並不是政府在12月6日作出回應後便已解決問題。我的補充質詢是局長現時是監管證監會的負責人，而證監會則負責監管港交所，局長或政府可否承諾，如港交所日後對業界推行任何重大政策或措施，又或進行任何改革或改變，均必須先向立法會的相關事務委員會作出交代，並讓業界可透過立法會這個平台表達意見，從而體現局長在主體答覆中所說，確保在業界操作方面，證監會對港交所的監督不但符合公眾利益，更可收公平、公正之效？",
      "sequence": 161,
      "bookmark": "SP_MB_WKH_00177"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，金融市場的運作必須有公信力，所以我們非常樂意接受議員的監察。但是，市場運作亦有賴業界、市場參\n與者、監管者從務實、發展市場和保護投資者的角度，進行各種改革和提出種種新措施。以目前情況而言，無論是證監會及港交所均須在現行條例下，就重大的市場變更諮詢業界。這是其他金融市場採取的優良原則，而香港在這方面的做法，亦完全與其他金融市場相同，無論是大政策以至小政策，均須在不同程度上諮詢業界。 \n 就議員感到關注的問題，例如關於延長交易時間的問題，又或期指夜市的問題，我過去已曾回應，按港交所諮詢業界後所得的實際結果，在收集所得的眾多意見中，有不少均表示支持。港交所亦有因應業界的意見提出多項修改，例如調整期指夜市的波幅上限等。其實，證監會和政府均非常關注在推出任何措施時有否向業界進行諮詢，有否讓業界反映意見，以及最後得出的結論是否符合整體諮詢結果。 \n 我們當然歡迎立法會就此作出提問和跟進，不過，我想指出在監察和改善金融市場方面，我們要尊重業界和市場參與者的意見。",
      "sequence": 162,
      "bookmark": "SP_PO_SFST_00178"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "王國興議員",
      "content": "主席，是的。局長並沒有回答政府會否承諾，日後當港交所有重大改變或改革時，必須向立法會作出交代，並在立法會這個平台上進行諮詢。我們姑且不說過去的做法是否公平，如果那做法是公平的話，便不會導致兩次有千人參與的上街遊行抗議活動......",
      "sequence": 164,
      "bookmark": "SP_MB_WKH_00180"
    },
    {
      "title": "主席",
      "content": "王議員，請不要再發表意見。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "王國興議員",
      "content": "所以，我希望局長回應會否前來立法會......",
      "sequence": 166,
      "bookmark": "SP_MB_WKH_00182"
    },
    {
      "title": "主席",
      "content": "王議員，局長剛才實際上已經作答。局長，對於王議員詢問你能否承諾前來立法會，你有否補充？",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們經常有就這方面問題向立法會作出報告，而且每當有涉及這方面的重大議題時，立法會均可邀請局方代表\n和有關的參與者前來作出解釋。不過，我想再跟進指出，大家必須明白在市場改革方面，我們要尊重市場參與者和監管者一起作出的決定。",
      "sequence": 168,
      "bookmark": "SP_PO_SFST_00184"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長在其答覆中一再強調，希望能做到對所有市場參與者也公平。但是，事實上，銀行參與這類買賣活動時，基本上除了可在商譽上和大規模經營上取得效益之外，更重要的是掌握投資者在銀行進行存款的資訊，以及在一旦發生任何事情而導致要追收款項時，擁有諸如lien、security等各方面的保障。這是所有經紀均有所不如的地方，也導致銀行在收取零佣金的情況下仍能勝過本地經紀，難怪經紀們對此深感不滿。 \n 主席，這情況是否屬於不公平競爭？當局會否考慮規定銀行即使可參與買賣股票的活動，但這類活動不能直接與其存戶業務掛鈎？意即銀行在經營業務時，不能同時提供銀行與股票買賣服務，兩者只能取其一，而不可同時兼顧。",
      "sequence": 169,
      "bookmark": "SP_MB_PT_00185"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我們得理解以今天的情況而言，本地金融市場的發展與其他市場的經驗沒有兩樣，而銀行作為多業經營的金融機構，亦是同樣見於很多其他市場的情況。而且，這亦可讓消費者有更多選擇，以及可在不同程度上以合理價錢提供各方面的金融服務。不單是股票買賣，甚至是理財、保險等服務，也能為消費者提供一個很好的服務平台。 \n 政府的監管政策，當然旨在確保銀行在這方面受到的監管，必須與業內其他參與者看齊。這是我們的政策承諾，亦即無論所觸及的是保險或證券業務，均一定要受到監管該行業其他營運機構的同一套守則所規限。所以，證監會其實也要監察銀行的證券業務，雖然進行前線銷售工作的是銀行，但整體經營手法與監管原則事實上是一致的。 \n 我們亦會關注銀行會否在例如銷售方面，因其特別的地位而在所採取的銷售手法上出現有欠公平的情況。在這方面，金管局在監管銀行的銷售活動時，會就某些理財產品要求在不同場所分開進行銷售，\n從而確保客戶獲得適當的指導，並在推銷方面讓客戶知道，這些銷售服務是與銀行的一般傳統業務分開的。",
      "sequence": 170,
      "bookmark": "SP_PO_SFST_00186"
    },
    {
      "title": "張華峰議員",
      "content": "主席，局長剛才提到印花稅是政府一項收入來源，而徵收印花稅亦有利於提高市場的風險管理，對此我深表同意。但是，佣金是經紀的唯一收入來源，不是部分而是唯一的收入來源。在這情況下，政府在市場出現零佣金的競爭時不作一聲，為何會採取兩種截然不同的準則？這對小經紀是否有欠公平？",
      "sequence": 171,
      "bookmark": "SP_MB_CC_00187"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我剛才已曾提到，其實很多這方面的營銷手法是各有不同的。以我所見的例子，即使銀行收取極低佣金，其實也會附帶很多其他限制或各方面的規限，所以整體而言，銀行收取的是否真的是很低的佣金，實在存疑。據我所知，某些個別證券商本身，也會以收取極低佣金的手法“搶客”。他們可能會向這類客戶提供少一點的服務，例如主要提供電腦或其他器材，供客戶進行買賣。我認為是因為大家的經營手法不同，而導致所收佣金各異。正因如此，對於某些業界代表提出訂立最低佣金的建議，我們認為事實上有其難度。 \n 對於張議員提出的問題，我深表理解，也非常理解業界的情況，很想為業界的經營找出能夠提高其競爭力的方法，以及改善其營商環境。但是，以訂定最低佣金這項假設作為前提，正如我上次所作回應，就今天情況而言是難以實施的，因為顧客、公眾均把訂立固定收費視為不公平的做法。而且，不同營商者有不同經營方法，即使訂立最低佣金，也不等於所有經營者均會遵守。以往亦不乏這方面的例子，即使曾訂定最低佣金，其他證券商仍會以其他方法提供優惠，藉以“搶客”。 \n 所以，我們覺得這未必是能夠解決業界經營問題的方向，但我們願意與證券業界人士從提升整體競爭力等各方面一同努力，當然亦希望能聆聽他們的聲音。",
      "sequence": 172,
      "bookmark": "SP_PO_SFST_00188"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "張宇人議員",
      "content": "主席，有中小型企業(“中小企”)向本人反映，他們近年為僱員購買僱員補償保險(俗稱“勞保”)時遇到困難。許多中小企雖然不屬高風險行業，但屢遭保險公司拒絕承保，或向他們收取高昂的保費。該等中小企惟有向僱員補償聯保計劃管理局(“聯保局”)提出申請。就此，政府可否告知本會： \n(一) 是否知悉過去3年，聯保局每年接獲不屬僱員補償聯保計劃(“聯保計劃”)指明的22類高風險行業的中小企提出的申請數目，並按行業列出分項數字；當中最終獲保險公司承保勞保的個案數目(並按行業列出有關的中小企每年平均繳付的勞保費率)，以及申請人撤回申請的數目為何； \n(二) 鑒於不少中小企誤以為聯保計劃只協助屬該計劃所指明的高風險行業的企業購買勞保，因此甚少向聯保局提出申請，當局會否優化聯保計劃及加強宣傳，讓更多購買勞保時遇到困難的中小企獲得協助；如會，詳情為何；如否，原因為何；及 \n(三) 當局有否調查中小企被保險公司拒絕承保勞保的問題是否日趨嚴峻，以及研究這問題對餐飲、速遞及批發等行業所造成的影響；如有，詳情為何；如否，原因為何；有否制訂具體措施，解決中小企購買勞保的困難；如有，詳情為何；如否，原因為何？",
      "sequence": 174,
      "bookmark": "SP_MB_TC_00192"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，在政府的推動下，香港保險業聯會於2007年成立聯保計劃，向投購僱員補償保險(俗稱“勞保”)方面遇到困難的僱主，提供最終的保險保障。事實上，聯保計劃已成為勞保的後援市場，確保了各行各業(特別是高風險行業)的僱主能夠投購勞保。僱主符合以下資格，可申請參加聯保計劃： \n(i) 僱主曾被最少3間經營勞保業務的保險公司拒絕其投保申請，而僱主未能成功投保的理由並非因欠交保費，或不符合職業健康及安全的法定要求；或 \n(ii) 僱主就其投保範圍而獲得的保費費率報價，較聯保計劃所訂的保費費率基準超出30%或以上。 \n 如任何行業僱主在投購勞保時遇到困難，可聯絡聯保局尋求協助。 \n 就張宇人議員質詢的3部分，現答覆如下︰ \n(一) 在過去3年，即2009年至2011年，有關不屬於聯保計劃指明的高風險行業的僱主提出的申請，所需資料提供如下： \n年份 行業 申請數目 獲其他保險公司承保的申請數目 撤回申請數目(及原因) 2009 回收* 2 2 0  餐飲 0 0 0  運輸* 1 1 0  清潔* 0 0 0  批發 0 0 0  速遞 0 0 0  貿易 2 2 0  護老院 3 3 0  其他 5 5 0  總數 13 13 0 2010 回收* 2 2 0  餐飲 1 1 0  運輸* 1 1 0  清潔* 1 1 0  批發 0 0 0  速遞 0 0 0  貿易 2 2 0  護老院 1 1 0  其他 12 12 0  總數 20 20 0 \n年份 行業 申請數目 獲其他保險公司承保的申請數目 撤回申請數目(及原因) 2011 回收* 26 12 0  餐飲 7 6 0  運輸* 5 1 0  清潔* 4 0 0  批發 2 2 0  速遞 1 0 0  貿易 1 0 0  護老院 1 1 0  其他 31 23 1 (公司結業)  總數 78# 45 1 \n註： \n* 在2009年至2011年，聯保計劃仍未將回收業、清潔業及物流／運輸業列為高風險行業。 \n# 其中13宗由聯保計劃直接承保，餘下19宗已透過其他途徑購買勞保。 \n 聯保計劃沒有收集這些獲其他保險公司承保的勞保申請個案每年平均繳付的保費費率的資料。 \n(二) 聯保計劃主要為在市場上投購勞保有困難的僱主，尤其是從事高風險行業的僱主，提供後援市場。聯保局會不時優化計劃，包括檢討高風險行業的名單，讓更多購買勞保時遇到困難的中小企獲得協助。該計劃於2007年成立時，只為19種高風險行業的僱主提供服務。因應較早前收到不少來自清潔、物流／運輸業、以及回收行業的投保申請，聯保計劃由2012年4月1日開始，將這3種行業納入高風險行業名單內。聯保計劃會繼續留意高風險行業的名單，並按實際需要作出修訂。 \n 同時，為了向公眾人士，特別是僱主及僱員介紹及宣傳聯保計劃，聯保局已印製詳述計劃目的、架構及運作的小冊子，分發給僱主組織及僱員工會，保險顧問及代理團體，並透過勞工處各區辦事處、職業安全健康局及民政事務總\n署屬下各區民政事務處，派發小冊子予公眾人士。該局亦舉辦講座向僱主、僱員代表等組織，介紹計劃的詳情。聯保局亦有印發年報及設立網頁\u003cwww.ecirsb.com.hk\u003e，供公眾人士瀏覽。合資格僱主可在網上申請投保。 \n 此外，聯保局將會與保險業監理處、勞工處及僱主／僱員團體緊密聯繫，加強宣傳推廣聯保計劃，並積極為其他非高風險行業的僱主在購買勞保遇上困難時，提供協助。 \n(三) 政府並沒有就中小企被保險公司拒絕承保勞保的情況進行正式調查，但一直有密切留意僱主在投購勞保的情況及監察聯保計劃的運作。任何行業的僱主，包括餐飲、速遞及批發等，如果在投購勞保時遇到困難，例如曾被3間保險公司拒絕其投保申請，便可申請參加聯保計劃。 \n 聯保局及香港保險業聯會樂意與各行業或商會代表商討如何協助業界投購勞保，如果個別行業向聯保計劃的投保申請有明顯增加，聯保局亦會考慮委託獨立精算師為業界訂出保費費率基準，以便加快處理投保申請及方便僱主預計保費成本。該局亦會盡量因應個別行業的需要而作出特別安排，包括曾為清潔業發出較短期的保單，與搭棚業就工程資料申報機制及改善職業安全措施議訂特別保單條文等，以協助這些行業的僱主解決購買勞保時遇到的困難。",
      "sequence": 175,
      "bookmark": "SP_PO_SLW_00193"
    },
    {
      "title": "李國麟議員",
      "content": "主席，本人接到投訴，指當局在購置自動體外心臟去纖維性顫動機(“去顫機”)時沒有採用統一的規格，部分型號的去顫機釋出的電力能量過大，或會危害心臟病發的病人的健康及安全。關於去顫機的安全性，政府可否告知本會： \n(一) 現時有否機制監管設於公眾地方的去顫機的規格，以確保該等儀器可安全使用；如有，詳情為何；如否，原因為何； \n(二) 當局購置去顫機時所採用的規格為何；有否參考海外國家採用的規格並諮詢專業人士，以確保去顫機釋出的電力能\n量不會傷害病人的心臟或灼傷皮膚；如有，詳情為何；如否，原因為何； \n(三) 當局有否規定使用去顫機的人士必須曾經接受相關的訓練；如否，當局會否考慮推廣該等訓練，教導更多市民正確使用去顫機的方法，並規定使用該等儀器的人士必須曾經接受相關的訓練；及 \n(四) 有否評估去顫機是否適宜應用於年幼病人；如有，詳情如何；如否，原因為何？",
      "sequence": 176,
      "bookmark": "SP_MB_JL_00195"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，自動體外心臟去纖顫機(“自動去顫機”)是用來協助有需要的病人作心臟復蘇的醫療儀器。根據醫學及急救的研究顯示，為心臟停頓的病人施行心肺復蘇法時，如能同時使用自動去顫機，可以增加病者存活機會。目前，消防處及醫療輔助隊轄下的所有救護車、醫院管理局(“醫管局”)轄下各公立醫院及門診部、部分衞生署轄下的診所，以及康樂及文化事務署(“康文署”)轄下的水上活動場地(如公眾游泳池、泳灘等)，均已添置自動去顫機作急救之用。部分政府的辦公大樓及康文署轄下、設有動態設施或高使用量的陸上康樂場地(如體育館、大型公園等)亦將於2013年安裝自動去顫機。此外，全港不少地點，包括一些辦公大樓、主題公園、學校、大型商場、私人屋苑、私人會所、商業大廈及護養院等，亦有設置自動去顫機。但是，在使用自動去顫機前，必須考慮病人當時的情況及注意儀器的使用程序。任何人在使用自動去顫機前，應先接受急救和儀器操作訓練，亦應該將病人盡快送往醫院作進一步診治。 \n 就李議員提出的4部分質詢，現答覆如下： \n(一) 自動去顫機是一種用來協助有需要的病人作心臟復蘇的醫療儀器。目前，香港並沒有特定法例規管醫療儀器的製造、進／出口、出售或使用。為提高公眾認識醫療儀器安全的重要性，以及為長遠的立法規管鋪路，衞生署於2004年設立自願醫療儀器行政管理制度。在這個行政管理制度下，醫療儀器須符合安全、效能和品質的要求，方可獲得表列。而製造商及銷售商須符合相關的表列規定，並遵守有關的規管措施。此外，衞生署亦自2005年起一直審視海外發出關於醫療儀器的安全警報及回收通知，並向各方有關人士\n發出相關信息。截至2012年11月30日，該行政管理制度下共有13款型號的自動去顫機獲表列。 \n 政府亦打算立法規管醫療儀器，建議的法例以現行的醫療儀器行政管理制度模式為基礎，通過實施推出市面前和推出市面後的管制，以達至規管醫療儀器的安全、效能和品質的目的。目前，我們正就規管建議進行營商環境影響評估，並將稍後就立法建議諮詢立法會衞生事務委員會。 \n(二) 目前，消防處及醫療輔助隊轄下的所有救護車、醫管局轄下的各公立醫院及門診部、部分衞生署轄下的診所，以及康文署轄下的水上活動場地均已添置自動去顫機作急救之用。各政府部門購置自動去顫機時，均參照國際標準(如國際電工委員會(IEC)之專業標準，以及美國食品及藥品管理局(FDA)認可或歐洲合格認證(EC))來訂立購置儀器的規格。一般而言，各政府部門亦會諮詢機電工程署相關的意見。 \n(三) 政府一直透過不同途徑，促進市民對心臟病急救的認識。衞生署透過轄下的專業發展及質素保證服務為該署的醫護人員提供基本維生技術訓練課程，課程內容包括使用自動去顫機的正確方法。2012年1月至今，該署開辦了88次有關課程，共有488位醫護人員接受培訓。醫院管理局急症科訓練中心亦有提供有關培訓，教導醫護人員及公眾使用自動去顫機的正確方法。2012年1月至今，該中心開辦了281次有關課程，共有4 914位醫護人員及公眾接受培訓。消防處亦有向公眾提供心肺復蘇法訓練和自動心臟去顫法的訓練。在2011年，約2 000人完成消防處提供的自動心臟去顫法訓練，他們包括物業管理公司職員、機場保安人員、安老院舍職員、政府人員、酒店業從業員、港鐵職員及主題公園職員。 \n 此外，由聖約翰救傷隊、醫療輔助隊及紅十字會等機構舉辦的心肺復蘇培訓課程，亦包括有關使用自動體外心臟除纖顫器的訓練。香港聖約翰救護機構於2011年，提供814次使用自動去顫機的訓練課程，共培訓11 090位參與者。而香港紅十字會亦於2011年開辦139次有關課程，共有845\n人參與。政府會繼續透過不同渠道，加強市民對心臟病急救的認識。 \n(四) 根據美國心臟協會的指引，臨床經驗顯示自動去顫機適用於除了新生嬰兒外任何年齡的病者。8歲或以上的病人應接受自動去顫機的標準能量；對於1歲至8歲的病人，較佳選擇是通過小童去顫電極片(pediatric attenuated pads/cables)接受自動去顫機適用於兒童的能量；至於1歲以下的兒童，則以手動去顫機為較佳選擇。",
      "sequence": 177,
      "bookmark": "SP_PO_SFH_00196"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，食物環境衞生署(“食環署”)於2010年10月為轄下公眾街市推出街市攤檔短期租約先導計劃(“先導計劃”)，將空置8個月以上的攤檔透過公開競投方式出租，競投底價為市值租金的六折。在首輪公開競投中租出的攤檔的租期為3年，而未能租出的攤檔會經第二輪公開競投以短期租約形式出租。短期租約攤檔的租期由2010年11月1日開始，為期3個月，並可續租3個月；租戶其後可根據差餉物業估價署評估的攤檔市值租金或短期租約租金的較高者續租攤檔，第三次簽訂的租約為期30個月。然而，食環署沒有提供租金優惠予街市攤檔的長期租戶，他們須繳付的租金較短期租戶的為高，因此出現了兩套租金標準適用於同一街市的情況。就此，政府可否告知本會： \n(一) 2008年至本年上半年，食環署轄下各個位於荃灣、屯門、元朗及葵青區的街市的空置率為何(按下表列出)； \n食環署轄下街市 空置率 2012年上半年 2011年 2010年 2009年 2008年 荃 香車街街市      灣 深井臨時街市      區 荃景圍街市       荃灣街市       楊屋道街市       柴灣角熟食市場      \n食環署轄下街市 空置率 2012年上半年 2011年 2010年 2009年 2008年 屯 洪祥熟食市場      門 建榮熟食市場      區 藍地街市       新墟街市       青楊熟食市場       仁愛街市      元 洪水橋臨時街市      朗 錦田街市      區 擊壤路熟食市場       建業街熟食市場       流浮山街市       大橋街市       大棠道熟食市場       同益街市      葵 長達路熟食市場      青 嘉定熟食市場      區 葵順街熟食市場       北葵涌街市       大圓街熟食市場       榮芳街街市       和宜合道熟食市場 \n 青衣街市      \n(二) 過去兩年，透過先導計劃以3年租約方式、短期租約和續租方式租出的攤檔數字分別為何；及 \n(三) 現時租用攤檔已超過3年但並非由先導計劃引入的租戶數目為何；當局會否向該等租戶推出優惠措施；如會，詳情為何；如否，原因為何？",
      "sequence": 178,
      "bookmark": "SP_MB_KKK_00198"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，現時，食環署負責管理共77個主要提供新鮮糧食和其他乾、濕貨品的公眾街市，以及25個獨立熟食市場，兩者\n合共提供約14 450個攤檔。食環署一直透過各項措施，致力提升其轄下街市和熟食市場的經營環境及競爭力，包括進行改善工程以提升它們的設施、保持地方清潔以提供一個舒適的環境，並不時舉辦推廣活動以吸引人流。現時食環署公眾街市和熟食市場的整體出租率約為89.1%，相對於2008年的76.9%提升了12.2個百分點。如扣除街市和熟食市場內因會進行攤檔整合或改善工程而被凍結不會出租的空置攤檔，實質出租率為96%。 \n 現就質詢的各部分答覆如下： \n(一) 2008年至本年上半年，食環署轄下位於荃灣區、屯門區、元朗區及葵青區各個街市和熟食市場的空置率詳情如下： \n食環署街市空置率 年份 2012 上半年 2011 2010 2009 2008 荃灣區 香車街街市 4% 6% 0% 21% 24%  深井臨時街市 0%* 0%* 0%* 33% 53%  荃景圍街市 0%* 0%* 0%* 49% 54%  荃灣街市 8% 14% 16% 18% 21%  楊屋道街市 2% 2% 3% 5% 10%  柴灣角熟食市場 3% 6% 16% 25% 19% 屯門區 洪祥熟食市場 9% 9% 0% 27% 27%  建榮熟食市場 5%* 5%* 15% 35% 40%  藍地街市 0% 0% 0% 0% 0%  新墟街市 2% 1% 7% 9% 19%  青楊熟食市場 0% 11% 6% 17% 17%  仁愛街市 1% 1% 10% 15% 17% 元朗區 洪水橋臨時街市 0%* 0%* 0%* 0%* 0%*  錦田街市 0% 0% 20% 20% 24%  擊壤路熟食市場 0% 0% 0% 0% 0%  建業街熟食市場 0% 0% 0% 0% 0%  流浮山街市 12% 20% 20% 20% 20%  大橋街市 2% 2% 10% 11% 30%  大棠道熟食市場 0% 0% 0% 0% 0%  同益街市 0%* 0%* 0%* 0%* 0%* \n食環署街市空置率 年份 2012 上半年 2011 2010 2009 2008 葵青區 長達路熟食市場 0% 0% 0% 0% 8%  嘉定熟食市場 0% 0% 18% 24% 29%  葵順街熟食市場 0% 0% 0% 8% 8%  北葵涌街市 12% 5% 8% 16% 18%  大圓街熟食市場 15% 10% 30% 75% 70%  榮芳街街市 9% 13% 25%* 0%* 0%* 和宜合道熟食市場 11% 11% 6% 6% 17%  青衣街市 18% 20% 14% 18% 16% \n 註： \n* 空置率為實質空置率，即已扣除街市內因將會進行攤檔整合或改善工程而被凍結不會出租的空置攤檔。沒有*的項目代表相關街市內沒有因整合或改善工程而被凍結的空置攤檔。 \n(二) 在2009年2月開始，食環署推出“長期空置街市攤檔優惠競投底價”的安排(“‘優惠競投底價安排’”)，目的是善用長期空置的攤檔。在這安排下，食環署將空置6個月和8個月以上的攤檔競投底價分別降低至市值租金的80%和60%，租約期為3年，以增加攤檔的吸引力。自“優惠競投底價安排”推出至今，累積共有約2 220個攤檔以優惠租金租出。 \n 至於在“優惠競投底價安排”下仍未能成功租出的攤檔，當中大部分是位於街市內人流較靜的位置，以致競投人士對這類攤檔的興趣較低。有見及此，食環署在2010年10月開展“公眾街市攤檔短期租約先導計劃”(“‘短期租約先導計劃’”)，讓有意在公眾街市創業的人士試行經營3個月，免受3年租約的限制。在該計劃下，當空置8個月以上的攤檔未能在首輪競投以市值租金的60%作為競投底價以3年期租約租出，有關攤檔會在第二輪競投中，以短期租約出租，租約期為3個月。短期租約攤檔在首3個月的租期約滿後，可續租3個月；其後租戶可選擇再次續租，租約期為30個月，但租金以差餉物業估價署評估的攤檔市值租金或短期租約租金的較高者計。過去兩年，經“短期租約先導計劃”租出的攤檔共有30個，當中15個續約3個月，其後有9個再續約30個月。 \n(三) 現時，食環署街市和熟食市場共租出約12 870個攤檔，當中有約1 320個攤檔是經“優惠競投底價安排”租出，以及12個是經“短期租約先導計劃”租出。 \n 正如上文所述，“優惠競投底價安排”和“短期租約先導計劃”只適用於長期空置的攤檔，而有關的租金優惠亦只適用於此類攤檔的租戶。事實上，當局在1998年將公眾街市攤檔租金一律下調30%，並一直凍結在該水平，不少攤檔的實際租金較其市值租金為低。政府早前亦已宣布再度延長食環署轄下的公眾街市攤檔租金凍結期至2013年12月31日。當局沒有計劃為街市攤檔推出其他租金優惠措施。",
      "sequence": 179,
      "bookmark": "SP_PO_SFH_00199"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，有葵青區的居民向本人表示，現時區內人口接近50萬，對康體設施有極大的需求。根據資料，康樂及文化事務署於2000年接手推行興建青衣第4區體育館(“涌美路體育館”)的計劃，並在2006年獲得葵青區議會的支持。2008年，葵青區議會轄下地區設施管理委員會通過議案，在籌劃中的涌美路體育館加建暖水游泳池。建築署已於2012年4月完成繪製體育館的圖則。就此，政府可否告知本會： \n(一) 2008年至今，青衣、葵涌及荃灣各公眾游泳池及體育館每月的使用率分別為何； \n(二) 葵青區人均公眾休憩用地面積的最新數據為何；及 \n(三) 當局會否於2012-2013立法年度將興建涌美路體育館計劃的撥款申請提交本會財務委員會(“財委會”)審批；若會，該計劃的預算造價、動工和竣工日期為何；若否，原因為何，何時才會向財委會提交撥款申請，以及估計屆時的造價、動工及竣工日期為何；若涌美路體育館不能在短時間內竣工，當局將如何回應區內居民對康體設施的極大需求？",
      "sequence": 180,
      "bookmark": "SP_MB_AH_00201"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) 由2008年1月至2012年11月，葵青區(包括青衣及葵涌)及荃灣區各公眾游泳池的每月入場人次及體育館(主場)的使用率分別列於附件一及附件二。 \n(二) 葵青區現時人口約51萬，根據規劃署制訂的《香港規劃標準與準則》(“《準則》”)的建議，該區可獲提供約102公頃公眾休憩用地。現時葵青區共有約135公頃(包括約70公頃由康樂及文化事務署提供及約65公頃由房屋署提供)的公眾休憩用地，因此符合《準則》的建議。 \n(三) 我們計劃在2012-2013年度立法會會期內，就“青衣第4區體育館”工程計劃向立法會財委會申請撥款。 \n 工程的預算造價仍在計算中，但當我們向財委會申請撥款時，將會提交有關工程的資料，包括預算造價。如工程計劃能於本立法會會期獲得撥款，工程預期可於2013年年底動工，預計2017年年初完成。 \n 附件一 \n葵青及荃灣區公眾游泳池入場人數 (2008年至2012年11月) \n(I) 葵青區公眾游泳池的每月入場人數 \n(i) 青衣游泳池 \n月份 每月入場人數 2008年 2009年 2010年 2011年 2012年 1月 關閉 關閉 關閉 關閉 關閉 2月 關閉 關閉 關閉 關閉 關閉 3月 關閉 關閉 關閉 關閉 關閉 \n月份 每月入場人數 2008年 2009年 2010年 2011年 2012年 4月 9 955 8 003 7 394 10 916 10 129 5月 22 822 21 884 23 407 25 889 27 731 6月 21 607 30 853 26 792 32 909 30 144 7月 94 354 52 201 52 803 47 520 47 810 8月 86 257 46 421 51 713 51 742 49 871 9月 54 539 25 874 24 330 24 937 28 055 10月 18 085 18 663 15 942 13 536 16 735 11月 關閉 關閉 關閉 關閉 關閉 12月 關閉 關閉 關閉 關閉 關閉 總計 307 619 203 899 202 381 207 449 210 475 \n註： \n(1) 為響應2008年北京奧運，康文署於2008年7月至9月在轄下場地推行為期3個月的“免費使用場地計劃”，故此2008年泳池的入場人數較高。 \n(2) 由於康文署在2012年7月5日起推行公眾游泳池月票計劃，故此2012年7月至10月的入場總人數較以往同期為高。 \n(3) 青衣游泳池是戶外泳池，在每年1月至3月及11月至12月關閉。 \n(ii) 北葵涌賽馬會游泳池 \n月份 每月入場人數 2008年 2009年 2010年 2011年 2012年 1月 關閉 關閉 關閉 關閉 關閉 2月 關閉 關閉 關閉 關閉 關閉 3月 關閉 關閉 關閉 關閉 關閉 4月 5 365 4 391 3 258 5 703 5 779 5月 11 748 12 008 13 430 15 967 16 417 6月 12 326 18 228 15 515 20 404 17 850 7月 60 821 27 277 27 394 26 196 26 776 8月 54 215 24 654 26 876 28 908 29 170 9月 33 930 14 799 14 004 14 588 16 786 \n月份 每月入場人數 2008年 2009年 2010年 2011年 2012年 10月 12 574 10 588 8 887 7 923 9 938 11月 關閉 關閉 關閉 關閉 關閉 12月 關閉 關閉 關閉 關閉 關閉 總計 190 979 111 945 109 364 119 689 122 716 \n註： \n(1) 為響應2008年北京奧運，康文署於2008年7月至9月在轄下場地推行為期3個月的“免費使用場地計劃”，故此2008年泳池的入場人數較高。 \n(2) 由於康文署在2012年7月5日起推行公眾游泳池月票計劃，故此2012年7月至10月的入場總人數較以往同期為高。 \n(3) 北葵涌賽馬會游泳池是戶外泳池，在每年1月至3月及11月至12月關閉。 \n(iii) 葵盛游泳池 \n月份 每月入場人數 2008年 2009年 2010年 2011年 2012年 1月 關閉 關閉 關閉 關閉 關閉 2月 關閉 關閉 關閉 關閉 關閉 3月 關閉 關閉 關閉 關閉 關閉 4月 6 157 4 562 4 609 5 884 5 401 5月 18 343 18 822 18 930 21 293 19 517 6月 15 543 21 910 18 655 22 997 21 206 7月 68 731 30 809 32 531 30 432 30 680 8月 60 250 29 051 32 080 32 539 32 653 9月 37 508 16 535 15 985 17 109 18 712 10月 13 660 12 193 11 054 9 850 10 689 11月 關閉 關閉 關閉 關閉 關閉 12月 關閉 關閉 關閉 關閉 關閉 總計 220 192 133 882 133 844 140 104 138 858 \n註： \n(1) 為響應2008年北京奧運，康文署於2008年7月至9月在轄下場地推行為期3個月的“免費使用場地計劃”，故此2008年泳池的入場人數較高。 \n(2) 由於康文署在2012年7月5日起推行公眾游泳池月票計劃，故此2012年7月至10月的入場總人數較以往同期為高。 \n(3) 葵盛游泳池是戶外泳池，在每年1月至3月及11月至12月關閉。 \n(II) 荃灣區公眾游泳池的每月入場人數 \n(i) 城門谷游泳池 \n月份 每月入場人數 2008年 2009年 2010年 2011年 2012年 1月 36 190 28 410 33 444 31 417 28 454 2月 24 909 38 077 26 185 27 182 36 010 3月 34 019 35 774 35 190 36 988 41 448 4月 36 502 32 880 30 563 42 944 44 657 5月 23 271 21 336 24 125 25 519 27 489 6月 20 093 27 720 25 813 32 032 29 976 7月 111 826 83 479 86 095 85 097 81 350 8月 99 978 78 488 88 659 94 080 93 654 9月 68 891 48 187 47 191 52 582 58 188 10月 31 840 35 219 37 792 40 536 44 257 11月 29 942 31 474 37 316 45 420 43 657 12月 37 478 35 728 36 307 36 577 不適用 總計 554 939 496 772 508 680 550 374 529 140 \n註： \n(1) 為響應2008年北京奧運，康文署於2008年7月至9月在轄下場地推行為期3個月的“免費使用場地計劃”，故此2008年泳池的入場人數較高。 \n(2) 由於康文署在2012年7月5日起推行公眾游泳池月票計劃，故此2012年7月至11月的入場總人數較以往同期為高。 \n(ii) 荃景圍胡忠游泳池 \n月份 每月入場人數 2008年 2009年 2010年 2011年 2012年 1月 關閉 關閉 關閉 關閉 關閉 2月 關閉 關閉 關閉 關閉 關閉 3月 關閉 關閉 關閉 關閉 關閉 4月 1 598 1 206 670 1 285 1 281 5月 5 172 4 838 4 834 4 914 4 862 6月 3 858 6 158 4 632 6 848 5 407 7月 24 469 11 396 10 336 10 357 10 548 \n月份 每月入場人數 2008年 2009年 2010年 2011年 2012年 8月 23 088 10 308 10 891 11 413 11 649 9月 14 810 6 816 5 374 5 695 6 629 10月 5 382 4 528 3 249 3 068 3 770 11月 關閉 關閉 關閉 關閉 關閉 12月 關閉 關閉 關閉 關閉 關閉 總計 78 377 45 250 39 986 43 580 44 146 \n註： \n(1) 為響應2008年北京奧運，康文署於2008年7月至9月在轄下場地推行為期3個月的“免費使用場地計劃”，故此2008年泳池的入場人數較高。 \n(2) 由於康文署在2012年7月5日起推行公眾游泳池月票計劃，故此2012年7月至10月的入場總人數較以往同期為高。 \n(3) 荃景圍胡忠游泳池是戶外泳池，在每年1月至3月及11月至12月關閉。 \n 附件二 \n葵青及荃灣區體育館(主場)使用率 (2008年至2012年11月) \n(I) 葵青區體育館(主場)每月使用率 \n(i) 青衣體育館 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 1月 72 80 81 77 75 2月 70 81 73 73 79 3月 83 82 82 75 76 4月 79 85 82 81 77 5月 85 87 82 81 67 6月 81 90 84 85 88 7月 100 93 93 94 93 8月 100 95 93 94 97 9月 98 79 76 77 82 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 10月 85 82 77 82 81 11月 81 79 73 77 81 12月 80 81 77 81 不適用 平均 85 85 81 81 81 \n(ii) 長發體育館 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 1月 57 66 69 68 63 2月 61 66 66 60 69 3月 72 70 72 64 68 4月 67 72 70 70 77 5月 72 81 72 70 84 6月 76 82 76 77 82 7月 100 91 83 89 86 8月 99 91 88 89 93 9月 97 66 63 64 76 10月 26 70 70 67 74 11月 64 70 67 60 73 12月 67 69 65 69 不適用 平均 72 75 72 71 77 \n(iii) 楓樹窩體育館 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 1月 67 70 75 72 68 2月 68 74 66 66 75 3月 77 75 76 74 75 4月 72 78 78 77 77 5月 76 80 72 73 75 6月 76 82 79 78 78 7月 100 88 80 83 85 8月 100 88 86 86 93 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 9月 98 66 66 66 70 10月 74 74 72 72 72 11月 70 76 71 70 72 12月 70 76 70 70 不適用 平均 79 77 74 74 76 \n(iv) 荔景體育館 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 1月 71 65 維修 75 63 2月 70 78 59 76 78 3月 79 76 75 79 79 4月 74 74 73 77 79 5月 82 80 78 77 79 6月 82 81 80 79 78 7月 100 93 90 91 92 8月 97 94 92 92 96 9月 99 72 75 75 82 10月 79 78 81 79 83 11月 81 77 81 79 81 12月 74 維修 71 75 不適用 平均 82 79 78 80 81 \n(v) 林士德體育館 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 1月 72 75 83 80 73 2月 72 79 76 77 82 3月 85 83 61 77 78 4月 86 84 維修 86 84 5月 90 91 維修 85 89 6月 88 90 86 85 87 7月 99 95 90 94 93 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 8月 100 95 95 94 98 9月 99 75 78 81 82 10月 83 81 80 82 85 11月 84 83 81 81 87 12月 81 83 80 81 不適用 平均 87 85 81 84 85 \n(vi) 大窩口體育館 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 1月 77 74 80 73 72 2月 79 75 77 74 76 3月 73 76 76 78 76 4月 68 80 80 78 86 5月 維修 82 83 78 84 6月 100 81 86 84 85 7月 100 93 91 92 94 8月 100 94 92 93 96 9月 99 73 76 78 83 10月 78 78 79 82 85 11月 82 80 79 84 84 12月 77 82 74 82 不適用 平均 85 81 81 81 84 \n(vii) 北葵涌鄧肇堅體育館 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 1月 62 56 62 63 69 2月 61 65 63 60 69 3月 73 69 68 66 72 4月 64 70 70 74 78 5月 69 74 73 70 73 6月 73 78 77 76 75 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 7月 100 90 86 90 88 8月 100 92 90 91 95 9月 100 65 68 67 73 10月 62 68 71 68 73 11月 69 71 69 65 69 12月 69 維修 67 67 不適用 平均 75 73 72 71 76 \n註： \n為響應2008年北京奧運，康文署於2008年7月至9月在轄下場地推行為期3個月的“免費使用場地計劃”，故此2008年7月至9月的使用率較高。 \n (II) 荃灣區體育館(主場)每月使用率 \n(i) 荃景圍體育館 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 1月 75 80 76 73 73 2月 74 77 67 72 76 3月 81 79 76 78 77 4月 78 82 82 81 83 5月 維修 91 82 78 83 6月 維修 88 86 83 83 7月 100 95 91 92 83 8月 100 94 92 92 83 9月 100 75 73 77 79 10月 85 79 79 80 85 11月 81 74 82 81 83 12月 76 76 76 82 不適用 平均 85 83 80 81 81 \n\n(ii) 蕙荃體育館 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 1月 78 76 83 82 78 2月 73 80 80 79 80 3月 85 81 86 80 80 4月 82 84 85 84 87 5月 91 89 88 88 88 6月 89 91 90 85 87 7月 100 94 91 91 90 8月 100 92 94 92 95 9月 99 76 79 76 80 10月 84 83 83 90 90 11月 81 82 76 維修 88 12月 81 82 79 80 不適用 平均 87 84 85 84 86 \n(iii) 荃灣西約體育館 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 1月 77 75 78 41 72 2月 77 81 79 65 80 3月 83 81 79 72 84 4月 80 83 83 80 86 5月 85 88 86 79 83 6月 86 89 91 86 87 7月 100 97 94 96 96 8月 100 97 97 96 98 9月 100 77 80 78 83 10月 79 82 80 81 85 11月 81 79 維修 79 83 12月 80 81 維修 78 不適用 平均 86 84 85 78 85 \n(iv) 楊屋道體育館 \n月份 使用率(%) 2008年 2009年 2010年 2011年 2012年 1月 72 72 78 78 72 2月 74 77 75 74 74 3月 78 79 76 73 78 4月 77 80 82 78 81 5月 85 85 84 80 86 6月 88 89 87 85 82 7月 100 94 92 92 92 8月 100 95 98 96 96 9月 100 74 74 77 81 10月 81 78 78 80 維修 11月 78 76 79 83 維修 12月 77 77 76 77 維修 平均 84 81 82 81 82 \n註： \n為響應2008年北京奧運，康文署於2008年7月至9月在轄下場地推行為期3個月的“免費使用場地計劃”，故此2008年7月至9月的使用率較高。",
      "sequence": 181,
      "bookmark": "SP_PO_SHA_00202"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，近日有傳媒報道，過去兩年共有過百宗在囚人士傷害自己的個案，引致多人死亡。就此，政府可否告知本會： \n(一) 過去3年，分別有多少名在囚人士傷害自己及因此死亡； \n(二) 當局有否就在囚人士傷害自己的原因進行調查；若有，按原因列出過去3年該等個案的分項數字；若否，原因為何；及 \n(三) 當局預防在囚人士(特別是單獨囚禁的人士)傷害自己的措施的詳情為何？",
      "sequence": 182,
      "bookmark": "SP_MB_DK_00204"
    },
    {
      "title": "保安局局長",
      "content": "主席，懲教署致力為被羈留人士提供穩妥、安全、人道、合適和健康的環境。懲教人員十分重視確保在囚人士的安全，包括預防他們作出自我傷害的行為。 \n(一) 在過去3年，在囚人士自我傷害及自殺身亡的個案數目按年分列如下： \n年份 個案數目 總數 自我傷害 (但沒有引致身亡) 自我傷害 (引致身亡) 2010 86 4 90 2011 95 0 95 2012(截至12月中) 77 2 79 \n(二) 懲教署對所有在囚人士自我傷害的個案均十分關注。每次發生在囚人士自我傷害事件後，懲教人員和臨床心理學家均會為有關人士提供適切輔導，包括調查和瞭解其自我傷害行為的背後原因。就每個不幸身亡的個案，懲教署會報警處理。死因裁判法庭隨後亦會展開研訊，確定有關在囚人士的死因。懲教署會研究死因裁判法庭就每宗有關個案的判詞，並作出適當跟進。 \n 作出自我傷害行為的在囚人士的背景各異，所犯罪行和刑期各有不同，他們自我傷害的原因往往十分複雜，因此懲教署未能夠將每個個案背後的原因逐一分類和統計。一般而言，他們自我傷害的原因主要包括家庭問題、情緒問題、健康問題及濫用藥物的後遺症等。 \n(三) 懲教署一直有採取一切可行措施，防止在囚人士作出自我傷害的行為。 \n 懲教署職員當值時會保持高度警覺，密切監察在囚人士的行為(特別是一些剛進入院所的在囚人士)，務求盡早察覺他們有否自我傷害的傾向(例如是否有情緒低落，離羣和自言自語等)。當發現有自我傷害風險的在囚人士時，懲教人\n員會通知臨床心理學家跟進，安排他們接受評估及輔導。對於單獨囚禁的人士，醫生會每天巡視他們，臨床心理學家及司鐸亦會探訪他們。 \n 在職員培訓方面，懲教署定期為前線職員提供有關防止在囚人士作出自我傷害行為的在職訓練，並不時進行演練，確保他們在遇到在囚人士作出自我傷害行為時，能作出迅速及適當的拯救行動。 \n 至於囚室設計方面，懲教院所內很多設施(例如廁盆、鏡子、消防灑水器及洗手盆等)均屬特別設計，以盡量避免在囚人士利用該等設施的碎片自我傷害，或作為吊頸自殺的承托點，減低他們可能自我傷害的機會。 \n 此外，懲教署亦經常為在囚人士提供心理輔導服務和舉辦更生活動(例如舉辦小組活動或講座等)，並且透過海報和小冊子等宣傳品，協助他們建立正確的人生觀。部門亦會與非政府組織合辦宣傳和公眾教育的活動，呼籲在囚人士的親友關心和支持他們，預防他們作出自我傷害的行為。",
      "sequence": 183,
      "bookmark": "SP_PO_SS_00205"
    },
    {
      "title": "陳健波議員",
      "content": "主席，據報，網絡欺凌事件在香港時有發生。例如，近日有一名即將結婚的女士在社交網站發表有關其婚宴賀禮金額的言論，即惹來網民以侮辱性言詞攻擊、將其照片、婚宴日期及地點、工作地址及職位、住址、病歷及家人照片等個人資料和私隱在網上公開，甚至致電騷擾，該名女士的情緒因而受到困擾。亦有網民在網上設立一個討論區，專門對一名曾是會考狀元的大學生作人身攻擊，並在其網誌留下過千條侮辱性留言。此外，有一名護士將一名病人的資料上載到社交網站供網友嘲笑。就此，政府可否告知本會： \n(一) 過去5年，香港個人資料私隱專員公署接獲有關網絡欺凌的投訴數目、跟進了多少宗此類投訴(並按跟進結果列出分項數字)，以及沒有跟進的投訴數目； \n(二) 過去5年，當局就進行網絡欺凌活動人士有否觸犯法例展開刑事調查的個案數目，並按所涉罪行的類別列出分項數字；當局提出檢控的個案數字，以及法庭對被定罪人士施加的判罰；以及未有提出檢控的個案數字； \n(三) 對於不涉刑事罪行的網絡欺凌活動，當局有否措施協助受害人免受滋擾；若有，詳情為何；若否，原因為何；及 \n(四) 鑒於美國多個州政府都已制定反欺凌法例，並把網絡欺凌列為罪行，政府會否參考美國的做法，制定有關反網絡欺凌的法例；以及會否推動學校教師、社工及家長對解決網絡欺凌問題擔當更重要的角色；若會，詳情為何；若不會，原因為何？",
      "sequence": 184,
      "bookmark": "SP_MB_CKP_00207"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的4部分，當局的答覆如下： \n(一) 目前本港法例未有定義或規管“網絡欺凌”。過去5年，個人資料私隱專員公署接獲4宗牽涉被投訴者通過互聯網，以侮辱性言詞、文字或圖片等方式騷擾他人，並可能違反《個人資料(私隱)條例》的投訴。由於在其中3宗投訴中，投訴人未能指出被投訴者的身份、或投訴人沒有證據支持其指稱，或沒有表面證據顯示個案違反《個人資料(私隱)條例》下的規定，因此個人資料私隱專員公署未能作出跟進，另一宗投訴在處理中。 \n(二) 警方沒有備存與“網絡欺凌”行為相關的統計數字。然而，視乎個別個案的情況，於網絡上發表不當言論可能觸犯不同的罪行，例如刑事恐嚇或勒索等。 \n(三) 政府資訊科技總監辦公室(“資科辦”)一向關注資訊保安及網絡活動安全。資科辦透過不同宣傳渠道，推廣及教育公眾在使用網上通訊工具和參與社交網絡時需注意安全使用守則，並培養他們使用互聯網的正確態度，以及資訊保安自衞術。例如不應回應挑釁、不應與滋擾者糾纏等。資科\n辦在資訊安全網\u003cwww.infosec.gov.hk\u003e，已提供以上資料供各類機構及市民參考。 \n 當局會繼續向公眾推廣網上安全意識，並鼓勵他們在應用新媒體時，小心處理網絡上的不恰當內容和有害資訊，從而保護自己及減少網上欺凌事件發生和擴散。 \n(四) 任何欺凌活動，無論是發生在網上與否，如果涉及刑事罪行，均受有關法例規管。至於沒有涉及刑事的欺凌行為，無論是否在網上發生，我們認為宣傳及教育市民有關資訊保安自衞術是較合適的做法。 \n 教育局對校園欺凌行為(包括網上欺凌)採取零容忍政策。教育局透過學校通告要求所有學校必須正視並採取積極措施，確保學生在校的安全，以及締造和諧的學校環境。有關資源套裝資料已上載教育局網頁，為學校提供指引和建議。教育局定期舉辦研討會及工作坊，以加強教師就預防和處理學生欺凌問題的能力。 \n 此外，社會福利署在獎券基金的撥款資助下，委託了3間非政府機構，由2011年8月起分別推行為期3年的“網上青年外展試驗計劃”(“試驗計劃”)。三個試驗計劃採取多層面的介入策略，利用不同的網上平台，主動接觸青少年，特別是邊緣青年或隱蔽青年，當中亦包括參與或可能參與網上欺凌等偏差行為的青少年，為他們提供輔導服務。經評估需要跟進服務的青少年，將會被轉介接受現有的主流社會服務，以便發揮更佳的服務協同效應。試驗計劃亦透過講座、研討會等向教師、學生、社工、家長及社區人士提供教育，提高他們在網絡上保護自己和尊重他人的意識。",
      "sequence": 185,
      "bookmark": "SP_PO_SCED_00208"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，長者及合資格殘疾人士公共交通票價優惠計劃(“優惠計劃”)分別於2012年6月28日及8月5日開展了第一及第二階\n段。在該計劃下，長者和合資格殘疾人士可以在任何時間以每程2元的優惠票價，乘搭港鐵一般路線的列車、專營巴士及渡輪。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，每月合資格受惠於優惠計劃的人士使用港鐵本地服務及各專營巴士服務的人次為何； \n(二) 鑒於當局表示會在2013年首季開展優惠計劃第三階段，以涵蓋新大嶼山巴士公司的巴士及指定的渡輪服務，當局實施第三階段的確實日期為何；可否提早於本年內開展該階段；如否，原因為何； \n(三) 優惠計劃第一及第二階段下的票價優惠至今的受惠人次，以及優惠所涉總額為何；並按月及公共交通營辦商列出分項數字；及 \n(四) 鑒於現時長者可免費乘搭天星小輪，政府則向有關的營辦商發還部分少收的票務收入，有否計劃將該安排擴展至電車；如有，何時才能落實相關安排；如否，原因為何，以及當局面對甚麼困難？",
      "sequence": 186,
      "bookmark": "SP_MB_SCK_00210"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，在2011-2012年度施政報告公布的長者及合資格殘疾人士公共交通票價優惠計劃(“優惠計劃”)，是要讓65歲或以上長者及合資格殘疾人士(1)，可以在任何時間以每程2元的優惠票價乘搭港鐵一般路線、專營巴士及渡輪，以鼓勵他們多些走進社區，建立關愛共融的社會。在有關公共交通營辦商會繼續承擔自願為長者及殘疾人士提供的票價優惠的前提下，政府會按實報實銷及發還收入的方式，提供額外資源以補足實際票價與2元之間的差額。 \n 就單仲偕議員的質詢，現答覆如下： \n(一) 在過去3年，長者和合資格殘疾人士使用港鐵本地服務及專營巴士服務的每天平均人次(2)表列如下： \n(1) 即年齡介乎12至64歲殘疾程度達100%的綜合社會保障援助受助人；以及同一年齡組別的傷殘津貼受惠人。 \n(2) 只計算以八達通付款的乘客。 \n 港鐵本地服務 專營巴士(3) 長者 合資格殘疾人士 長者(4) 2009年 182 600 17 800 337 000 2010年 199 000 29 000 346 000 2011年 222 000 35 500 361 000 \n註： \n(3) 在“優惠計劃”實施前，殘疾人士與一般乘客乘搭專營巴士的收費相同，均是根據他們的年齡繳付車資。專營巴士公司沒有備存實施“優惠計劃”前殘疾人士的乘車數據。 \n(4) 這包括城巴(專營權1  港島和過海路線)適用於60歲或以上人士的優惠。 \n(二)及(三) \n 在“優惠計劃”下，政府會透過一個專為“優惠計劃”而開發的中央結算平台，取得“優惠計劃”每天乘客量的準確紀錄，以便以實報實銷的方法，計算需向各有關公共交通營辦商發還的票價差額。然而，中央結算平台的建立需時。政府為了讓長者和合資格殘疾人士早日受惠，已於本年6月28日率先在港鐵推行“優惠計劃”，並於8月5日把“優惠計劃”擴展至4間專營巴士公司(即九巴、城巴、新巴及龍運巴士)。現由運輸署的人員直接審核這些公共交通營辦商以實報實銷的原則向政府申請發還的票價差額，過程需時。初步數據顯示，截至本年10月底，享用“優惠計劃”的每天平均受惠乘客人次約為627 000，詳情請參閱下表： \n 長者 合資格殘疾人士 總數 港鐵 204 000(5) 33 000 237 000 專營巴士 351 000 39 000 390 000 總數 555 000 72 000 627 000 \n註： \n(5) 不包括港鐵公司自行於星期三、星期六及非星期日公眾假期提供的2元優惠票價。 \n 而截至本年10月底，港鐵公司因實施“優惠計劃”而少收的票價差額約為4,900萬元；4間專營巴士公司少收的票價差額則約為6,500萬元。 \n “優惠計劃”的第三階段，涵蓋新大嶼山巴士及渡輪服務，共涉及13家公共交通營辦商。由於涉及多家營辦商，它們的收費系統、運作模式、會計核數等安排各有不同，第三階段的準備需時。此外，有別於港鐵公司及上述4間專營巴士公司，有關營辦商一般規模較小，其中一些沒有電腦化的收費支援系統，部分更未採用八達通收費器。它們須依賴中央結算平台準備穩妥，記錄每天享用優惠的人次和路線資料，和計算因實施計劃而少收的數額，才能向政府申請發還少收的票價收入。 \n 各有關營辦商現正就推出“優惠計劃”進行系統提升和測試的工作，以確保經提升後的系統能可靠、穩定及準確地支援“優惠計劃”的運作。政府正與各有關營辦商密切聯繫，務求於2013年3月左右，實施“優惠計劃”的第三階段。 \n(四) 政府一向鼓勵公共交通營辦商因應營運及財政情況、社會經濟環境和乘客的需求，盡可能調低收費及提供優惠措施，以減輕市民的公共交通負擔。至於是否提供票價優惠及優惠的詳情，則屬個別營辦商的商業決定。 \n 天星小輪自1992年10月起自願向65歲或以上的長者提供免費渡輪服務，與“優惠計劃”並無任何關係。至於政府向天星小輪發還因提供長者免費渡輪服務而減少的收入的安排，則是因應天星小輪的財政狀況及營運前景，在審批天星小輪2011年提出的加價申請時，同意向天星小輪提供的一項特別協助措施。 \n 就電車服務而言，香港電車有限公司(“電車公司”)亦於1994年起為長者提供票價優惠。現時65歲或以上的長者乘搭電車的票價為1.1元。因應現時電車公司的營運和財政情況，以及考慮到公帑必須運用得宜，政府在現階段並無計劃資助電車公司向長者提供免費乘搭的優惠。",
      "sequence": 187,
      "bookmark": "SP_PO_SLW_00211"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，據悉，近年發生數宗懷疑精神病患者傷人的事件。雖然醫院管理局(“醫管局”)近年已增撥資源以加強精神健康服\n務，並於2010-2011年度開始推行嚴重精神病患者個案管理計劃，但涉及精神病患者傷人的事件仍有發生，令市民關注當局對精神病患者及康復者於社區的支援是否仍然不足。就此，政府可否告知本會： \n(一) 當局有否統計全港精神病患者的數目；是否知悉，除了約187 000名正接受醫管局轄下精神科專科服務的精神病患者外，正在其他醫療機構接受治療的精神病患者人數(包括藥物及心理治療)；現時經醫管局的跨專業小組的風險評估為可出院在社區繼續治療和康復的精神病患者，按他們的精神病類別及風險劃分的分項人數為何； \n(二) 是否知悉，現時輪候醫管局精神科門診服務的精神病患者的人數及他們的平均輪候時間；現時醫管局聘用的精神科醫生及護士，以及精神科醫務社工的數目分別為何； \n(三) 是否知悉，目前分別有多少名個案經理及社康護士推行上述的個案管理計劃，以及平均每名個案經理及社康護士分別跟進多少名精神病患者；當局有否評估該計劃的成效；如有，評估的結果為何；如沒有，原因為何； \n(四) 是否知悉，醫管局在九龍西提供的24小時精神健康熱線，由今年1月推出至今共接到多少宗求助個案，以及有多少人獲轉介接受精神科治療；醫管局有否計劃將該項服務推廣至其他地區； \n(五) 鑒於公立醫院在過去5年的精神科護士的流失率有上升的趨勢，當局有否計劃加強招聘及培訓精神科護士，以維持服務質素；如有，詳情為何；如沒有，原因為何；及 \n(六) 鑒於當局早前曾表示，在地區層面，社會福利署(“社署”)及醫管局會與其他有關的政府部門(包括香港警務處及房屋署)保持緊密聯繫，當局有否評估現行為支援精神病患者而設的跨部門溝通機制的成效；如有，評估的結果為何；如沒有，原因為何；當局有何措施進一步加強醫管局與相關政府部門的合作，以期更有效跟進精神病患者在社區康復的情況？",
      "sequence": 188,
      "bookmark": "SP_MB_AM_00213"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府一向致力推廣市民的精神健康，並因應社會的需要及國際發展趨勢調整精神健康服務的模式。治療精神病的國際趨勢逐漸着重社區及日間護理服務，讓精神病患者於病情穩定時，早日出院返回社區接受治療。有見及此，政府近年亦循此方向加強社區精神科服務，讓更多適合出院的病人在社區接受治療，以期他們能盡早重新融入社會，開展新生。政府在精神健康服務方面的撥款亦持續增加。2011-2012年度的實際開支較2007-2008年度增加約30%，而過去5年合共開支超過190億元。 \n 就質詢各部分的答覆如下： \n(一) 現時，有約187 000名患有不同程度精神病的病人正接受醫管局提供的精神科專科服務。現正接受醫管局跟進的病人當中，較常見的精神病類別劃分大致如下： \n精神病類別 2011-2012年度曾接受醫管局精神科服務的病人數目(至百位數) 精神分裂及相關病症 (Schizophrenia spectrum disorders) 44 600 情感性精神障礙 (Affective Disorders) 49 500 老人癡呆症 (Dementia) 11 300 \n 註： \n 以上三大類別人數的總和並不等同醫管局精神科專科服務的整體人數。 \n 為了及早辨識和適切地跟進有特別需要的精神病患者，醫管局會根據每名病患者臨床情況(包括過往病歷、現時精神狀況及病人有否足夠社區支援等)為病患者作風險程度的分類，大致可分為3類：(i)被評估為較高風險病患者，例如有較嚴重暴力傾向或刑事暴力紀錄的病人，醫管局會安排有豐富社區精神科經驗的社康護士或個案經理為他們提供深入、持續和緊密跟進，包括在有需要時安排他們入院接受治療；(ii)被評估為中風險病患者，例如一般嚴重精神病病人，個案經理會根據病患者臨床情況，為他們提供具連\n貫性及個人化的支援，以協助病患者康復，並讓他們能夠在病情穩定時融入社會；(iii)被評估為低風險病患者，例如一般精神病患者，主診醫生會根據病患者的臨床需要提供合適治療，包括為他們提供職業復康等服務。此外，精神科跨專業團隊會按每名病患者的需要和風險狀況作定期檢討，以確保各病人能獲得適當及全面的支援。 \n 政府有關當局沒有備存於私營醫療機構接受治療或跟進的精神病患者人數。 \n(二) 截至2012年9月底，醫管局精神科專科門診首次預約輪候時間中位數約為7星期，而候診人數約為13 000人。現時，醫管局精神科專科共有約330名醫生，2 160名精神科護士，以及240名醫務社工為病患者提供服務。 \n(三) 為加強對嚴重精神病患者的社區支援，自2010年4月起，醫管局先在3個地區(觀塘、葵青及元朗)為嚴重精神病患者推行“個案管理計劃”。計劃的個案經理與各個服務提供者緊密合作，特別是與社署設立的精神健康綜合社區中心合作，為居於社區的嚴重精神病患者提供深入、持續及個人化的支援。此外，個案經理也會為病患者的家屬提供支援，全方位協助病患者融入社區。截至2012-2013年度，醫管局已把“個案管理計劃”逐步擴展至共12個地區(包括：東區、灣仔、南區、中西區、離島區、觀塘、深水埗、九龍城、葵青、沙田、屯門及元朗)，使更多患者受惠。截至2012年9月底，醫管局共聘請了195名有社區精神健康服務經驗的醫護和專職醫療人員擔任個案經理，為超過11 000名居於這些地區的病患者提供深入及個人化的社區支援。 \n 現時每名個案經理大約為50至60名病患者提供社區支援，每名個案經理的工作量會因應各因素，包括患者的臨床情況和風險程度等而不盡相同。醫管局會繼續招聘更多個案經理，進一步加強人手編制，並按各區醫院的運作需要和服務需求，靈活調配和調整人手，以滿足區內的需要。 \n 在評估計劃方面，醫管局已委託香港大學醫學院精神科學系，為“個案管理計劃”的實施情況和成效作出詳細研究和分析，預計於2013年年中發表研究結果。 \n(四) 二十四小時精神科熱線諮詢服務已運作超過30年，服務對象為全港各區的市民。自2012年1月起，醫管局進一步加強該服務，由精神科護士為全港各區市民提供與精神科相關的電話支援服務，並命名為“精神健康專線”。截至2012年9月底，“精神健康專線”共處理超過11 300個電話，當中大部分使用者是現時正接受醫管局精神科服務的病人，其餘為病人家屬及公眾人士。 \n(五) 醫管局精神科護士流失率在最近3年均穩定地維持在2%至3%之間。醫管局近年致力聘請精神科護士，於過去3年，所招聘的精神科護士由2009-2010年度的48名增至2011-2012年度的99名。 \n 在培訓方面，我們預計在往後數年，全港每年約有160名新畢業精神科護士，而醫管局的護理深造學院每年開辦3至4個精神科專科培訓課程，預計於2012-2013年度至2015-2016年度，每年平均培訓超過140名精神科護士。展望將來，醫管局將會繼續致力招聘和培訓更多護士，以配合服務需求。 \n(六) 精神健康政策和相關服務涵蓋多個政策局及部門的工作，就此，食物及衞生局負責統籌，並與勞工及福利局、衞生署、醫管局、社署和其他相關部門緊密合作。我們就精神健康的政策方向是以跨專業和跨界別團隊的方式，為有需要的人士提供全面和具連貫性的服務。我們已在不同的層面設立溝通平台和協調機制，促進醫療和社福兩個服務體系的協作。 \n 在政策制訂的層面，已設有由食物及衞生局局長擔任主席的精神健康服務小組，成員包括具有相關服務經驗的醫療、社福和其他有關界別持份者，協助制訂和檢視精神健康政策和服務。 \n 在服務推行的層面，自2010年起，社署總部和醫管局總辦事處聯同營辦精神健康綜合社區中心的非政府機構成立了中央協調小組，商討服務策略的配合，共同探討更有效的合作模式。 \n\n 在地區層面，社署各區的福利專員及醫管局各聯網的精神科主管定期舉行地區性工作小組會議，與精神科醫務社工，區內的精神健康綜合社區中心及其他有關的政府部門，包括警務處及房屋署保持緊密聯繫。在處理精神病患者個案時，各部門會因應需要而舉行個案會議，為患者制訂康復計劃。現行的跨專業工作小組和跨部門溝通機制持之有效，我們會繼續強化統籌角色，為精神科病人提供更全面和深入的支援。",
      "sequence": 189,
      "bookmark": "SP_PO_SFH_00214"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，較早前有大角咀居民發現他們居住的大廈的低層及地面層的樁柱有多處裂痕，並懷疑與正在附近進行的廣深港高速鐵路香港段(“高鐵”)鑽挖工程有關。有註冊建築測量師進行實地視察後，證實大廈部分樁柱的裂痕確是近日因受外來壓力而形成。香港鐵路有限公司(“港鐵公司”)正調查裂痕的形成是否與高鐵工程有關，並會擬備勘察報告。該等居民表示，大廈出現裂痕令居民人心惶惶，擔心樓宇結構出現問題，對生命財產造成潛在危險。就此，政府可否告知本會： \n(一) 在高鐵工程進行前，屋宇署、路政署及其他的相關政府部門有否就該工程對地下設施及地面建築物的影響進行詳細評估；如有，評估的結果為何；如否，原因為何； \n(二) 會否要求港鐵公司盡快完成及公開勘察報告，供公眾參考及跟進；如會，安排為何；如否，原因為何；  \n(三) 當局及港鐵公司至今共收到多少宗關於樓宇結構受高鐵工程影響的投訴，以及投訴的內容為何；及 \n(四) 當局有否新措施，減少日後基建工程影響樓宇結構安全的事件再次發生的機會？",
      "sequence": 190,
      "bookmark": "SP_MB_CM_00216"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府於2010年1月委託港鐵公司建造高鐵香港段。該項目於市區段使用隧道鑽挖機方法建造高鐵主隧道。兩部負責建造美荔道至海庭道隧道的鑽挖機已分別於2012年2月及4月開始運作，由深水埗深旺道及興華街西交界處的工地向北及向南鑽挖。向南行的隧道鑽挖機沿深旺道地底途經富昌邨及南昌邨，於今年9月中至11月中期間順利在大角咀區進行隧道鑽挖工程，現時該隧道鑽挖機正向油麻地方向進發。 \n就毛議員質詢的4部分，現答覆如下： \n(一) 政府及港鐵公司一直十分重視高鐵工程對社區設施及樓宇結構安全的影響。在設計階段時，港鐵公司已聘請合資格的專業人士擬備施工圖則，並在進行岩土評估及制訂監測計劃後，提交予政府審查，由路政署、土木工程拓展署和其他相關政府部門根據《建築物條例》及相關法例的規定，就建築、結構和岩土等範疇進行審查。 \n 此外，港鐵公司對隧道及附近地質在工程進行前已進行詳細勘察，並仔細審閱有關圖則及紀錄，亦為鐵路隧道上、附近樓宇及地下設施作影響評估，包括地面樓宇現況評估及隧道建造對樓宇結構的影響，以制訂最審慎的施工方法及適當的防護工序。港鐵公司亦另外聘請專業人士，覆檢有關評估，確保工程切合現行國際最佳水平。評估的結果顯示隧道的建造不會影響樓宇結構安全。 \n 在工程展開前，港鐵公司在得到相關大廈業主的同意後對鐵路附近範圍的樓宇進行現況勘察，並於工地周邊範圍安裝足夠的監測點，以監察隧道挖掘工程對周邊範圍內樓宇的整體結構影響，確保施工符合設計要求和法例的規定。 \n(二) 在建造鐵路期間，當港鐵公司接獲業戶報告懷疑其單位或樓宇受鐵路工程影響而出現問題時，港鐵公司會於一個工作天內聯絡業戶，安排工程團隊與承建商人員聯同業戶作實地檢查，以記錄相關的情況並作專業評估。如有需要，港鐵公司會將個案交予公證行以獨立的身份處理，以保障雙方的權益。公證行經實地檢查及研究後會作出評估，並將結果以書面形式送交有關業戶和港鐵公司。 \n 就大角咀區居民懷疑高鐵工程與建築物裂痕有關的投訴，公證行於今年9月起收到個案後，已逐一着手進行處理。公證行在實地檢查及研究各項資料後，認為沒有證據顯示有關裂痕由高鐵施工所致，並已於2012年11月下旬起致函有關居民闡釋評估結果。 \n 此外，為進一步回應有居民對大廈結構安全的關注，港鐵公司委任的獨立專業註冊結構工程師就有關大廈進行了裂痕及樓宇結構檢查，認為有關大廈的整體結構安全，並於2012年11月底將報告送呈相關大廈的業主立案法團，以轉告相關業主。 \n(三) 截至2012年12月10日，政府及港鐵公司共收到18宗涉及大角咀區懷疑因高鐵工程以致樓宇受影響的投訴，包括有關樓宇、構築物、個別住戶單位及商鋪等出現裂痕或輕微沉降的個案。根據調查結果，現時沒有證據顯示有關情況是由高鐵施工所致。 \n(四) 自高鐵隧道鑽挖工程開展以來，路政署鐵路拓展處、港鐵公司及承建商一直密切監察工程監測數據。港鐵公司於大角咀區內的監察數據並沒有顯示異常土地沉降的情況，認為工程範圍內及附近的樓宇、構築物及其他設施的整體結構是安全的。港鐵公司一直以建造安全為首要考慮，會繼續與承建商密切監察工程監測數據，以保障樓宇結構安全。",
      "sequence": 191,
      "bookmark": "SP_PO_STH_00217"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，根據香港房屋委員會於2012年年初出版的《房屋統計數字》，全港約有260萬個住宅單位，但只有約235萬個住戶。2012年首9個月的整體物業價格上升20%，較1997年高峰期的價格高出26%。據報，私人住宅的租金也連續7個月上漲。另一方面，有市民向本人反映，部分屋苑有大量單位長期空置的情況屢見不鮮。就此，政府可否告知本會： \n(一) 政府有否就“空置物業”制訂一個清晰的定義；若有，該定義為何；若否，原因為何；過去曾採取甚麼措施，以查核私人住宅空置的實際情況； \n(二) 是否知悉，過去5年，不同面積及價值的私人住宅單位的空置率為何(請按下表列出分項數字)；及 \n(i) 面積(平方米) 2007年 2008年 2009年 2010年 2011年  40以下       40至69.9       70至99.9       100至159.9       160或以上      \n(ii) 價格(萬元) 2007年 2008年 2009年 2010年 2011年  200或以下       201至600       601至1,000       1,001至2,000       2,001或以上      \n(三) 政府會否考慮引入“物業空置稅”，藉此增加業主把住宅單位空置的成本，以在市場釋出更多住宅單位，從而增加樓宇供應，以紓緩住宅樓價及租金上升的壓力；若會，詳情為何；若否，原因為何，以及在甚麼情況下才會考慮推出“物業空置稅”？",
      "sequence": 192,
      "bookmark": "SP_MB_MFK_00219"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就馬議員質詢的3部分，現答覆如下： \n(一) 差餉物業估價署每年均展開空置物業調查，以提供年底時私人住宅物業總存量的空置概況。有關調查包括：(i)向之前兩個曆年內落成的住宅樓宇作普查；及(ii)以隨機抽樣形式，調查餘下單位當中的3%單位的情況。有關調查的結果會納入政府的年刊《香港物業報告》內。 \n 根據差餉物業估價署的做法，如調查時單位實際上沒有人佔用，有關單位即被視為“空置單位”。而正在裝修的單位，亦會被視為“空置”。 \n(二) 過去5年(2007年至2011年)不同面積的私人住宅單位的空置率如下： \n面積 2007年 2008年 2009年 2010年 2011年 40平方米以下 2.9% 2.7% 2.5% 2.7% 2.3% 40至69.9平方米 5.3% 5.2% 4.1% 4.5% 4.0% 70至99.9平方米 6.4% 7.1% 6.6% 7.7% 7.7% 100至159.9平方米 7.5% 7.8% 9.6% 7.6% 9.2% 160平方米或以上 10.4% 11.1% 12.7% 12.9% 10.2% \n 由於價格因應市場經常變動，難作年度之間的有意義比較，我們一直以來並沒有根據私人住宅單位的不同價值類別就空置率作出分拆統計。 \n(三) 差餉物業估價署的數據顯示，2011年年底時私人住宅的整體空置率為4.3%，為1997年以來最低的水平，並低於1991年至2010年間的5%平均空置率。此相對低水平的空置率反映出囤積單位似乎並非最近二、三年樓市暢旺的根本原因。事實上，過去數年住宅物業樓市熾熱，主要是低利率與資金異常充裕的環境，以及住宅物業供應緊張所導致。因此，引入住宅物業空置稅未必能有效應對當前的樓市情況。不過，政府會繼續密切留意私營住宅物業市場的走勢，並會於有需要時採取適當措施，確保其健康平穩的發展。",
      "sequence": 193,
      "bookmark": "SP_PO_STH_00220"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報，世界銀行發表的《2013年營商環境報告》顯示，在該報告比較的185個經濟體中，香港連續7年落後於排行第一的新加坡，在整體營商環境方面排名第二，而在“開創業務”方面的排名則由第五倒退至第六。該報告指出，選擇公司名稱及取得所需證書佔香港創業成本1.9%，較新加坡所需的0.6%多逾兩倍。某香港報章進行的民意調查的結果顯示，分別有25%及23%的受訪者認為香港營商環境排名落後於新加坡的原因，包括創業及結業成本高昂和人才短缺。有評論指出，過往香港以創業機會多而聞名，並吸引了不少人才在港創業，但現時香港創業成本高昂，導致創業意欲低、創業人數少及創造的職位因而亦減少；這情況對香港的未來發展影響深遠。另一方面，行政長官曾經在競選政綱中提出：“制定全面的政策，促進\n和支援對香港經濟發展有重要作用的支柱產業”，並指“經濟多元發展，可以壯大中產階級，並提升基層就業質素”。就此，政府可否告知本會： \n(一) 當局有否計劃推出短、中、長期的措施，改善香港的營商環境，以鼓勵創業，吸引人才來港工作，並且加強培訓本地人才，藉此提升香港的競爭力；若有，詳情為何；若否，原因為何；及 \n(二) 當局有否制訂短、中、長期的全面產業政策及措施，以振興及發展產業(特別是科技產業)，並推動經濟多元化發展；若有，詳情為何；若否，原因為何？",
      "sequence": 194,
      "bookmark": "SP_MB_EQ_00222"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就議員的質詢，我們已經與經濟分析及方便營商處、財經事務及庫務局、勞工及福利局及保安局跟進，現綜合答覆如下。 \n 政府一直致力改善營商環境。根據世界銀行在2012年10月發表的《2013年營商環境報告》，香港在營商便利度排名蟬聯全球第二位。與6年前(即《2007年營商環境報告》)的排名相比，香港由第五位躍升3級。 \n 政府的一貫政策是為工商業界提供有利的營商環境和適切的支援。從宏觀角度而言，香港簡單的稅制、低稅率、良好的基礎建設等，都有利香港工商業界的發展及維持香港在國際的競爭力。 \n減低創業成本、改善有關公司的法例以利便營商 \n 自2012年6月1日起，政府取消在《公司條例》下向本地公司徵收的股本註冊費，藉此減低創業成本。另一方面，立法會剛於2012年7月通過新《公司條例》，為規管公司的成立及運作提供一個現代化的法律框架，並引進一系列照顧中小企業需要的新措施(例如簡化成立公司程序、讓公司自行選擇是否使用法團印章等)。政府現正積極為在2014年年初實施新條例作好準備。 \n 政府並會參考方便營商諮詢委員會及其轄下專責工作小組的意見，推行各項利便營商措施及相關計劃(例如“精明規管”計劃)，務求進一步優化香港的整體營商環境，以及提升本港長遠的競爭力。 \n鼓勵創業 \n 在鼓勵創業方面，因應財政司司長於《二零一二至一三年度政府財政預算案》提出的要求，香港按揭證券有限公司於2012年6月與銀行及非政府機構合作，推出小型貸款計劃，當中包括為創業人士提供“小型創業貸款”，最高貸款額為30萬元，還款期最長達5年，並設有最長12個月的延期還本期。此外，計劃還會因應創業人士的需要，為他們提供支援服務，包括營商導師跟進和創業營商培訓，協助他們提高營商能力及應付日常業務運作時遇到的困難。直至12月7日，小型貸款計劃已經批出近40宗“小型創業貸款”，涉及的總貸款額超過1,000萬元，為創業人士提供實質支援。 \n吸引人才來港、加強培訓本地人才 \n 政府認同人才對香港工商業的持續發展非常重要，而吸引人才來港是政府一貫的政策目標。政府現時推行多項人才入境安排，包括一般就業政策、輸入內地人才計劃、優秀人才入境計劃及非本地畢業生留港／回港就業安排等，吸納各地的專才及優才來港發展。 \n 至於培訓本地人才方面，勞工處設有兩所名為“青年就業起點”的青年就業資源中心，為18至29歲有興趣創業或從事自僱工作的青年人提供一系列支援服務。除定期舉辦與創業或自僱有關的培訓課程及提供免費專業法律和會計諮詢服務外，中心更設置齊全的辦公室設備供創業者或自僱者使用。 \n 此外，推行資歷架構、職業訓練局及僱員再培訓局(“再培訓局”)提供的教育培訓課程，以及“中小企業發展支援基金”、“創新及科技基金”下的“實習研究員計劃”及“創意香港”也有資助人才培訓項目，這些均有利提升員工質素，增加產業的競爭力。其中，再培訓局主要為15歲或以上、具副學位或以下教育程度的合資格僱員提供以市場為導向、以就業為本的課程，涵蓋約30個行業。再培訓局亦為特定服務對象安排專設課程，包括待業待學青年、少數族裔人士、殘疾及工傷康復人士、更生人士和新來港人士。該局已逐步把課程設計與資歷架構掛鈎，提供資歷架構下第一至四級的課程，協助學員考取認可及專業資格，為他們構建進修階梯。 \n促進科技產業發展 \n 科技產業方面，政府致力締造有利發展創新科技的環境，加強在硬件、政策和資源方面的配套，以促進“官、產、學、研”的合作。支援科技產業的最新措施包括擴大“創新及科技基金”的資助上限及範圍、優化該基金下的“小型企業研究資助計劃”、增加“投資研發現金回贈計劃”的回贈水平、延長4所研發中心的營運期，以及展開科學園的第三期工作等。 \n產業政策 \n 政府會繼續推動現有產業，以及創造新的優勢。正如行政長官在其政綱亦明確表示，我們會制訂全面的產業政策，創造就業，改善民生。行政長官宣布成立的“經濟發展委員會”將提出前瞻性的方向，並就如何擴闊香港經濟基礎及促進香港經濟發展的整體策略和政策向政府提供意見，當中包括檢視有助香港經濟進一步發展的行業或行業羣，以及研究扶助相關產業發展所需的政策和其他支持措施。委員會將由行政長官領導，籌備工作亦已展開，預計委員會將會於短期內成立。",
      "sequence": 195,
      "bookmark": "SP_PO_SCED_00223"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，鰂魚涌公園第II期(第2及第3階段)工程計劃是前市政局遺留下來的康樂設施工程計劃。該工程計劃的動工日期多年來因不同原因一再推遲，至今仍未確定。此外，該工程計劃的用地現時臨時撥供香港警務處(“警務處”)、食物環境衞生署(“食環署”)及水務署使用。當局在今年4月向本會提交的文件指出，該等部門正籌備永久重置其設施到其他地點，而康樂及文化事務署(“康文署”)會配合重置時間表，以規劃公園的發展。就此，政府可否告知本會： \n(一) 上述的工程計劃最初在前市政局年代規劃時，預計的動工及完工的日期為何；工程至今仍未展開的原因為何； \n(二) 政府在何時及為何將上述工程計劃的用地臨時撥供上述3個政府部門使用，有否檢討當年的撥地安排是否必要和急需；該等部門曾分別多少次獲准繼續使用該用地；  \n(三) 鑒於警務處及食環署已訂定在柴灣永久重置其設施的計劃，但水務署仍未有具體的重置計劃，該等部門的重置計劃的進度如何，預計會於何時完成重置，以及在重置設施和搬遷的安排上有否遇到困難；如有，詳情為何； \n(四) 上述工程計劃現時的預算工程費用是多少；有否評估，工程費用自最初規劃至今上漲了多少；當局預計何時會就該工程計劃向本會財務委員會申請撥款； \n(五) 有否評估，上述的工程計劃設施未能盡快完成，會否導致港島東區的休憩設施不足的問題；及 \n(六) 鑒於現時臨時撥供上述部門使用的用地，把已完成的鰂魚涌公園工程計劃第I及第II期(第1階段)的公園設施分割為兩部分，使用者要繞道而行才可由公園的一邊到另一邊，對他們造成不便，當局會否採取措施解決這個問題；若會，詳情為何；若否，原因為何？",
      "sequence": 196,
      "bookmark": "SP_MB_CCA_00225"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) 鰂魚涌公園第II期(第2及3階段)的用地自前市政局年代已經以臨時撥地形式撥給警務處、食環署及水務署使用，這項工程因此需待有關用地可供發展時才能動工。康文署曾於2007年年初及2009年2月分別就擬議工程的發展規模及工程計劃的進展諮詢東區區議會，但由於有關用地仍未可供發展，這項工程仍未能開展。康文署會留意相關部門重置設施的時間表，以配合鰂魚涌公園的發展。 \n(二) 各有關部門用地安排詳情如下： \n― 警務處 \n地政總署於1995年以臨時撥地形式將有關地皮批予警務處作港島區唯一的汽車扣留及驗車中心以配合行動需要，並曾經5次批准警務處續租。 \n― 食環署 \n食環署於1996年開始使用鰂魚涌臨時車房。停泊在此的車輛主要提供運輸服務支援東區環境衞生辦事處於北角、鰂魚涌、筲箕灣及柴灣等地區的環境衞生服務。自1996年起，地政總署共兩次批准延長鰂魚涌車房的臨時政府撥地。 \n― 水務署 \n地政總署於1999年10月將鰂魚涌用地撥給水務署作臨時工地，並曾經4次批准水務署續租該用地。該臨時工地是承建商的維修站，主要用作停放緊急維修車輛及機械、儲存喉管物料及其他建築材料等，以應付港島區特別是東區的緊急水管維修工程。 \n 現時撥予警務處、食環署及水務署的用地只作臨時用途，地政總署會與有關部門安排遷出有關臨時撥地，以配合鰂魚涌公園第II期公園的擴建工程。 \n(三) 警務處及食環署 \n 警務處聯同食環署、機電工程署及政府化驗所現正計劃在柴灣籌建一座綜合大樓，用以重置包括位於鰂魚涌的警務處汽車扣留中心及食環署車房設施。有關部門已展開各項籌備工作。 \n 水務署 \n 水務署於2009年10月獲批一幅在柴灣的臨時工地，承建商已將部分緊急維修車輛及機械、喉管物料及建築材料搬至該用地。但由於該用地的面積只及原址一半，水務署仍須使用鰂魚涌臨時工地，以維持港島區特別是東區的緊急維修服務。因此，水務署繼續尋找替代用地以便全面遷出鰂魚涌臨時工地。 \n(四) 前市政局於1997年5月通過鰂魚涌公園第II期的發展規模及設施明細表，當時由建築署編訂的建築工程投標價格指\n數為953。由於設計還未完成，故此現時項目仍未有預計工程費用。於2012年第二季由建築署編訂的建築工程投標價格指數為1 438。 \n(五) 根據《香港規劃標準與準則》，公眾休憩用地的整體規劃標準為每1萬人2公頃。現時東區現有和規劃人口分別約為59萬人和61萬人，區內已落成的休憩用地(未包括鰂魚涌公園第II期擴建用地)約為122公頃，整體上符合有關規劃標準。 \n(六) 由於地理環境因素影響，鰂魚涌公園第I期及第II期首階段之間被東區走廊相隔。如市民欲從公園第I期前往第II期，他們可步行約10至15分鐘經海灣街行人通道便可到達。",
      "sequence": 197,
      "bookmark": "SP_PO_SHA_00226"
    },
    {
      "title": "田北俊議員",
      "content": "主席，有許多將軍澳區的居民向本人反映，位於將軍澳的新界東南堆填區一直對該區帶來臭味、噪音、塵埃等環境衞生問題。然而，環境局副局長於本年10月底視察該堆填區時表示，全港3個堆填區均需擴建，原因是本港每天產生的廢物量龐大，而興建採用先進焚化科技作為核心技術的綜合廢物管理設施的計劃則因受到司法覆核案件影響而未能啟動。就此，政府可否告知本會： \n(一) 鑒於立法會已於2010年10月13日議決廢除《2010年郊野公園(指定)(綜合)(修訂)令》，因此阻止了政府將清水灣郊野公園範圍內一幅土地納入新界東南堆填區的擴展計劃，為何政府現時仍計劃擴建堆填區而不考慮以其他方法處理廢物；政府會否重新考慮替代方案；如會，詳情為何； \n(二) 2009年至今，平均每月分別有多少架次的垃圾車和泥頭車使用環保大道和將軍澳隧道； \n(三) 2009年至今，每月當局接獲與新界東南堆填區相關的投訴數字(包括堆填區發出臭味，以及進出堆填區的垃圾車和泥頭車所引起的臭味、污水及行車安全等問題)，並按種類以表列出分項數字； \n(四) 有否檢討現行各項減低或消除新界東南堆填區對附近地區造成臭味問題的措施是否有效；如有檢討，詳情為何；如否，原因為何； \n(五) 擴建新界東南堆填區計劃的詳情及時間表為何； \n(六) 根據當局的最新評估，新界東南堆填區在擴建後對附近地區帶來的臭味、噪音、塵埃和垃圾車滲出污水等問題會否加劇；如會，詳情為何；及 \n(七) 有何新的計劃或措施可持續及有效地改善由堆填區帶來的環境衞生問題？",
      "sequence": 198,
      "bookmark": "SP_MB_TPC_00228"
    },
    {
      "title": "環境局局長",
      "content": "主席，就田議員提出的質詢，我們答覆如下： \n(一) 面對迫在眉睫的廢物處理問題上，我們會採取以源頭減廢為主導的政策，深化和加快推展各項減廢措施。現時，香港的都市固體廢物回收率，已達48%，並力求在2015年達到55%的目標。然而，世界上並無一個地方可以單憑減廢去達致“零”廢物。面對堆填區即將滿溢的危機，我們不能逃避需要立刻正視廢物處理設施的需要。為確保香港能維持環境衞生，妥善處理廢物，在現階段我們仍須擴建堆填區，並興建其他現代化的廢物處理設施。 \n 環境保護署(“環保署”)已在2004年初，就擴建新界東南堆填區計劃作初議和可行性研究階段，並展開各持份者的公眾諮詢工作。經過長時間討論，政府理解將軍澳區的居民對新界東南堆填區擴建計劃的意見，因而在2011年1月決定修訂建議，由原方案佔地20.6公頃縮減至13公頃，只包括將軍澳第137區土地，並且建議新界東南堆填區擴建部分只接收沒有氣味問題的建築廢物。修訂後的建議一方面正面回應立法會於2010年10月13日通過廢除於2010年6月9日提交立法會會議省覽的《2010年郊野公園(指定)(綜合)(修訂)令》，另一方面亦解決居民對堆填區的氣味問題的關注。 \n(二) 將軍澳隧道及環保大道符合運輸署的道路設計標準，適合根據相關《道路交通條例》下登記的車輛行駛。該署並沒\n有將軍澳隧道及環保大道上行駛的車輛類別的詳細分類紀錄，現提供以下數據作參考： \n─ 在2012年1月至9月使用將軍澳隧道的大型車輛(包括雙層巴士及5.5公噸以上貨車)約每月252 000架次，平均佔該隧道的總行車架次約11%。詳細的統計數字可參閱以下網址：  \u003chttp://www.td.gov.hk/filemanager/en/content_4539/table32d.pdf\u003e \n─ 根據運輸署2012年7月在環保大道近日出康城進行的一次車輛流量調查的數據顯示，早上及傍晚繁忙時間駛經該段環保大道的巴士及重型貨車分別錄得約690架次及740架次，平均佔該路段的總行車架次約27%。 \n(三) 環保署接獲有關新界東南堆填區異味投訴數字(至2012年11月30日)如下： \n 2009年 2010年 2011年 2012年 1月 4 0 5 30 2月 2 9 14 15 3月 4 32 12 25 4月 9 14 23 95 5月 27 22 74 215 6月 170 91 194 283 7月 130 108 299 506 8月 137 256 320 466 9月 42 121 81 166 10月 9 29 20 57 11月 12 32 73 74 12月 2 39 5  年度總和 548 753 1 120 1 932 \n 環保署接獲有關行經環保大道的垃圾車或泥頭車非法棄置廢物投訴數字(至2012年12月10日)如下： \n 2009年 2010年 2011年 2012年 1月 1 0 1 0 2月 0 0 0 2 3月 1 0 0 1 \n 2009年 2010年 2011年 2012年 4月 0 0 0 0 5月 0 2 0 0 6月 1 1 0 0 7月 1 0 1 0 8月 0 1 0 0 9月 0 1 0 1 10月 0 0 1 0 11月 0 0 0 1 12月 0 1 1 1 年度總和 4 6 4 6 \n 環保署接獲有關行經環保大道的垃圾車或泥頭車的異味投訴數字(至2012年12月10日)如下： \n 2009年 2010年 2011年 2012年 1月 0 0 0 0 2月 0 0 0 0 3月 0 0 0 0 4月 0 0 0 0 5月 0 1 0 0 6月 0 0 0 0 7月 0 0 0 0 8月 0 2 0 0 9月 0 0 0 0 10月 0 0 0 0 11月 0 0 0 0 12月 0 0 0 0 年度總和 0 3 0 0 \n 環保署接獲有關行經環保大道的垃圾車或泥頭車的污水投訴數字(至2012年12月10日)如下： \n 2009年 2010年 2011年 2012年 1月 0 0 0 0 2月 0 0 0 0 3月 0 0 0 0 \n 2009年 2010年 2011年 2012年 4月 0 0 0 0 5月 0 0 0 0 6月 0 0 0 0 7月 0 0 0 0 8月 0 0 1 0 9月 0 0 1 0 10月 0 0 0 0 11月 0 0 0 0 12月 0 0 0 0 年度總和 0 0 2 0 \n 環保署接獲有關行經環保大道的垃圾車或泥頭車的塵埃投訴數字(至2012年12月10日)如下： \n 2009年 2010年 2011年 2012年 1月 0 0 0 0 2月 0 0 0 0 3月 0 0 0 0 4月 1 1 0 0 5月 0 0 0 0 6月 0 0 0 1 7月 0 0 0 0 8月 1 0 0 0 9月 0 1 0 0 10月 0 0 0 0 11月 0 0 0 0 12月 0 1 0 0 年度總和 2 3 0 1 \n 環保署接獲有關行經環保大道的垃圾車或泥頭車的噪音投訴數字(至2012年12月10日)如下： \n 2009年 2010年 2011年 2012年 1月 0 0 0 0 2月 0 0 0 0 3月 0 0 0 0 \n 2009年 2010年 2011年 2012年 4月 0 0 0 0 5月 0 0 1 0 6月 0 0 0 0 7月 0 0 0 0 8月 1 0 0 0 9月 0 0 0 0 10月 0 0 0 0 11月 0 0 0 0 12月 0 0 0 0 年度總和 1 0 1 0 \n 環保署接獲有關行經環保大道的垃圾車或泥頭車的行車安全投訴數字(至2012年12月10日)如下： \n 2009年 2010年 2011年 2012年 1月 0 0 0 0 2月 0 0 0 0 3月 0 0 1 0 4月 0 0 0 0 5月 0 0 0 0 6月 0 0 0 0 7月 0 0 0 1 8月 0 0 0 0 9月 0 0 0 0 10月 0 0 0 0 11月 0 0 0 0 12月 0 0 0 0 年度總和 0 0 1 1 \n(四) 環保署於2006年聘請了獨立顧問公司對新界東南堆填區運作可能引起的氣味問題進行獨立審核。審核報告指出堆填區的運作符合合約規定的要求及國際上的最佳堆填管理方法。儘管如此，獨立顧問公司在審核報告中建議加強措施，如加裝氣味中和機優先處理源自使用通道／磅橋的氣味及為特殊廢物槽加設流動覆蓋設施，進一步提升新界東南堆填區的氣味管理。這些措施均已落實。 \n 除審核報告中提出的建議外，環保署亦實施了一系列的額外氣味控制措施，包括減少廢物傾倒區的面積；於每天廢物接收時段結束時以泥土覆蓋廢物傾倒區，之後再用Posi-Shell Cover物料(一種礦物砂漿塗料)覆蓋傾倒區；以不透氣合成墊層或Posi-Shell Cover物料覆蓋非使用中的廢物傾倒區；加設額外的堆填氣抽氣井、管道及堆填氣體燃燒裝置，以收集及處理堆填氣體；裝設氣味中和機等。 \n 在氣味監察方面，環保署駐地盤職員每天均巡查堆填區。此外，獨立顧問在平日均每天定時進行氣味巡查，每星期更與堆填區承辦商進行聯合巡查，範圍包括堆填區內的廢物傾卸區、一般地盤範圍、周邊通道、磅橋範圍及堆填區出入口。我們亦自2010年7月聘請香港理工大學作獨立氣味巡查。巡查結果顯示堆填區的運作沒有影響附近的環境。儘管如此，環保署於2012年中聘請獨立顧問公司對已實施以上各項額外氣味管理措施的新界東南堆填區的運作再次進行獨立審核，以進一步檢測堆填區的運作及其氣味控制表現。審核工作預計將會在2013年年初完成。 \n(五) 新界東南堆填區擴建計劃涉及在目前新界東南堆填區的南面將軍澳第137區地段內進行發展及管理(包括設計、建造、營運、修復及護理)。我們計劃在2013年就擬議工程項目諮詢立法會環境事務委員會，以及向立法會財務委員會申請撥款。 \n(六) 新界東南堆填區擴建計劃已根據《環境影響評估條例》進行環境影響評估，有關的報告於2008年5月獲得批准，並取得環境許可證。環境影響評估報告所得的結論是，在實施報告建議的各項紓減影響措施，空氣質素(包括氣味及塵埃)、生態、噪音、水質、廢物管理、堆填氣體風險、景觀及視覺方面的潛在影響符合《環境影響評估條例》及該條例的技術備忘錄的相關規定。隨後，政府於2011年1月決定修訂新界東南堆填區擴建計劃，包括剔除原建議的5公頃郊野公園土地作堆填區之用，以及擴建後的新界東南堆填區只會接收沒有氣味問題的建築廢物。目前每天約480架次載運都市固體廢物往新界東南堆填區的垃圾收集車輛將不再進出該擴建的堆填區。因此，新界東南堆填區擴建計劃的潛在環境影響將會進一步減少。 \n(七) 我們會繼續在新界東南堆填區實施上述就第(四)部分的答覆提及的多項氣味管理措施，並會在有需要時檢討措施的成效。 \n 至於在新界東南堆填區擴建計劃方面，我們會實施環境許可證列明的各項紓減影響措施，確保將擴建計劃對附近環境的影響減至最低。",
      "sequence": 199,
      "bookmark": "SP_PO_ENV_00229"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，近年，在市面上發售的能量飲品的種類越來越多，而目前未有法例規管能量飲品的銷售，市民隨時隨地可買到該等飲品。有學生向本人反映，他們在考試期間普遍大量飲用能量飲品作提神之用，趨勢令人關注。根據食物安全中心的資料，外國不時出現懷疑由飲用能量飲品所導致的心律失調、癲癇、腎衰竭和死亡的個案，而且有不少身體不良反應的個案，與飲用能量飲品的方式不當有關(例如同時飲用含酒精飲料或飲用超過建議分量的能量飲品)。就此，政府可否告知本會： \n(一) 過去5年，有否就規管能量飲品的成分和銷售進行研究；如有，詳情為何；如否，原因為何； \n(二) 過去5年，有否考慮立法規管能量飲品的成分和銷售，並就此進行公眾諮詢；如有，詳情為何；如否，原因為何； \n(三) 有否統計過去5年，每年能量飲品的銷售額及其佔飲品市場的百分比為何；如有，以表列出統計數字；如否，會否考慮進行相關統計； \n(四) 有否考慮向市民提供飲用能量飲品的健康指引，例如12歲以下的兒童、孕婦、患有心臟病及高血壓人士每天攝取咖啡因的最高劑量；及 \n(五) 會否加強在傳播媒體宣傳能量飲品對市民健康可能構成的影響；如會，詳情為何；如否，原因為何？",
      "sequence": 200,
      "bookmark": "SP_MB_LKK_00231"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，能量飲品通常聲稱能透過刺激神經系統而起提神作用。能量飲品本身一般不含酒精，但可能會添加了咖啡因、牛磺酸、葡萄糖醛酸內酯、多種維他命B等。 \n 牛磺酸是一種氨基酸，存在於天然食物、亦可在人體內製造。進食含有牛磺酸的食物一般都是安全的。然而，曾有動物研究顯示攝入非常高劑量的牛磺酸可能會影響動物的行為(例如增加其運動量)。 \n 葡萄糖醛酸內酯是一種碳水化合物，亦可在人體內製造。進食含有葡萄糖醛酸內酯的食物一般都是安全的。根據現有的研究資料，未有顯示葡萄糖醛酸內酯會對健康造成影響。 \n 一罐能量飲品的咖啡因含量與一杯咖啡相若。除咖啡因可能導致兒童或對咖啡因敏感的人緊張或焦慮等不良影響，現時沒有證據顯示能量飲品所含的其他物質會對健康造成嚴重的影響。 \n 現就質詢答覆如下： \n(一) 在近年，雖然政府並未就能量飲品的銷售進行研究，但在飲品成分方面，卻已掌握若干資料。食物環境衞生署(“食環署”)曾於2002年11月與消費者委員會合作進行研究，調查本港市面上出售的預先包裝非酒精類飲料(包括能量飲品)的咖啡因含量。調查結果顯示所涵蓋的五大類別飲品中，以每公升計，咖啡的咖啡因含量中位數屬最高，為475毫克；能量飲品則屬次高，為180毫克。有國家建議成年人每天攝入不多於400毫克的咖啡因，但基於能量飲品的包裝較為細小(50毫升至500毫升)，一般正常飲用應不會攝取過量咖啡因。 \n 此外，食環署轄下的食物安全中心(“中心”)透過食物監察計劃，在進口、批發及零售層面抽取食物樣本(包括能量飲品)進行微生物、化學及輻射測試，確保於本港出售的食物適宜供人食用及符合法例規定。中心按照風險為本的模式決定擬抽取的食物樣本類別、檢測次數、樣本數目，以及擬進行的化驗分析。中心又會考慮多項因素，包括過往的食物監察結果、本港及海外發生的食物事故及相關的食物風險分析，定期檢討抽樣工作。中心每年均會檢測約65 000\n個食物樣本。由2010年至今，中心共抽取24個能量飲品樣本進行不同測試，全部樣本結果滿意。鑒於傳媒今年10月報道，美國一名少女去年在喝了約1.5公升某品牌的能量飲品後死亡，中心隨即抽驗該品牌在本港售賣的能量飲品，發現其咖啡因含量與咖啡類飲品相若。 \n 直至目前為止，美國食物及藥物管理局並未就有關個案達成結論，官方亦未有公布有關能量飲品與死亡個案有因果關係，但我們會密切留意和跟進，並聯絡美國食物及藥物管理局瞭解有關個案的發展。 \n(二) 在國際層面上，食品法典委員會目前並未就能量飲品訂定標準。在本港，《公眾衞生及市政條例》(第132章)第54條訂明，所有供出售的食物(包括能量飲品)必須適宜供人食用。《食物及藥物(成分組合及標籤)規例》(第132W章)亦規定，預先包裝食品(包括能量飲品)須加上標記或標籤表列食物的配料(1)。各種配料須按其用於食物包裝時所佔的重量或體積，由大至小依次表列。消費者已可透過食物標籤上的配料表得悉預先包裝食品的成分(例如有否添加咖啡因)，以作知情選擇。鑒於以上的規定已對飲用能量飲品的消費者有一定保障，在過去5年，政府並未考慮額外立法規管能量飲品的成分和銷售。 \n(三) 過去5年，政府並未有就有關能量飲品的銷售額及其佔飲品市場的百分比進行統計。 \n(四) 目前國際食物安全機構(例如聯合國糧食及農業組織／世界衞生組織聯合食品添加劑專家委員會)並未就咖啡因訂定安全參考值，例如建議每天可攝入量。不同國家／地區可能會就不同羣組建議不同的咖啡因攝入量，例如孕婦及授乳婦女建議每天攝入不超過200至300毫克咖啡因；12歲以下的兒童建議每天攝入不超過每公斤體重2.5至3.0毫克咖啡因等。 \n(1) 根據《食物及藥物(成分組合及標籤)規例》(第132W章)，配料指用於製造或配製食物並繼續存在於製成品中的任何物質(即使形態已有所更改)，包括任何添加劑或合成配料的任何成分。 \n 根據歐洲聯盟食物科學委員會的意見，能量飲品對健康造成的不良影響，可能與能量飲品的成分、酒精和運動的相互作用有關。能量飲品的成分、酒精和運動的相互作用可影響中樞神經系統(如減低消費者的酒精中毒意識)、腎臟(如短期內加速體內的水分和鈉流失)和心血管系統(如短期內改變了心率和血壓)，對消費者的健康構成風險。近年，多個國家有懷疑飲用能量飲品引致心律失調、癲癇、腎衰竭和死亡的個案。這些事件可能與過量飲用能量飲品或同時飲用含酒精飲料等有關。 \n 因此，我們建議消費者須謹守均衡飲食的原則，勿過量飲用含咖啡因的飲品包括能量飲品。飲用能量飲品時，應留意標籤上列載由製造商建議的攝入量，不可過量，更不應同時服用可影響中樞神經系統的物質(例如含酒精飲料或中樞神經系統藥物)。此外，孕婦、授乳婦女、兒童和對咖啡因敏感的人士，則不宜飲用能量飲品。 \n(五) 中心會定期透過其網站、刊物及在電視及電台播放政府宣傳信息等途徑，發放有關食物安全的信息。中心已於本年10月份在其網站發表有關飲用能量飲品的風險簡訊，並在本年11月的《食物安全焦點》月刊作出介紹，加深市民及業界對能量飲品的瞭解。",
      "sequence": 201,
      "bookmark": "SP_PO_SFH_00232"
    },
    {
      "title": "主席",
      "content": "議案。根據《香港出口信用保險局條例》動議的擬議決議案。 \n 我現在請商務及經濟發展局局長發言及動議議案。",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我動議通過載列於議程內以我名義提出的議案。 \n 香港出口信用保險局(“信保局”)於1966年根據《香港出口信用保險局條例》(“條例”)成立。它提供出口信用保險服務，以減低本港的出口商因商業或政治事故而未能收到款項的風險，從而支持出口貿易。 \n 條例第18條訂明，政府須就信保局所應支付的一切款項作出擔保。條例第23條亦訂明，信保局根據保險合約所負的或有法律責任，在任何時間不得超過立法會藉決議而釐定的特定款項。現時，信保局的或有法律責任上限為港幣300億元。 \n 截至2012年11月30日，信保局承擔的或有法律責任總額約為290億元，或核准上限的96.8%。信保局預計它將會在2013年3月底達到或有法律責任的上限。 \n 在全球經濟持續不明朗的情況下，我們考慮過信保局未來數年的業務增長，認為信保局應具備足夠的承保能力，繼續為本港出口商，特別是中小型企業提供出口信用保險。我們建議把信保局所負的或有法律責任上限由300億元增至400億元。信保局估計新上限足以應付未來4年的業務增長。 \n 我想強調，或有法律責任只是指信保局在任何時間就其發出所有保單的最高負責總額，實際上信保局以往的賠償數字遠低於或有法律責任上限。鑒於信保局採取審慎的經營方針，而且財政狀況穩健，我們預期政府最低限度在短至中期無須為信保局所應付的責任提供財政支援。信保局會繼續恪守審慎風險管理的原則經營業務。 \n 主席，我謹此提出議案。 \n商務及經濟發展局局長動議的議案如下： \n“議決香港出口信用保險局根據保險合約所負的或有法律責任，在任何時間均不得超過400億元。”",
      "sequence": 203,
      "bookmark": "SP_PO_SCED_00236"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：商務及經濟發展局局長動議的議案，予以通過。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00237"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "",
      "content": "",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 207,
      "bookmark": "EV_PUT_00240"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00241"
    },
    {
      "title": "",
      "content": "",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 210,
      "bookmark": "EV_VOTED_00243"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有4項議員議案。 \n 第一項議員議案：根據《釋義及通則條例》就延展於2012年11月28日提交本會省覽的《2012年〈競爭條例〉(生效日期)公告》的修訂期限而動議的擬議決議案。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹動議載列於議程內的議案。 \n 在2012年11月30日的內務委員會會議上，議員決定成立小組委員會，研究《2012年〈競爭條例〉(生效日期)公告》。 \n 為了讓小組委員會有足夠時間向內務委員會報告其審議結果，以及讓議員就修訂生效日期公告作出預告，我謹代表小組委員會，動議將該項附屬法例的審議期限延展至2013年1月16日。 \n 謹請議員支持議案。 \n梁君彥議員動議的議案如下： \n“議決就2012年11月28日提交立法會會議省覽的《2012年〈競爭條例〉(生效日期)公告》(即刊登於憲報的2012年第177號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2013年1月16日的會議。”",
      "sequence": 212,
      "bookmark": "SP_MB_AL_00247"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "",
      "content": "",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 216,
      "bookmark": "EV_PUT_00251"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "",
      "content": "",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 219,
      "bookmark": "EV_VOTED_00254"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：根據《立法會(權力及特權)條例》動議的擬議決議案。 \n 我現在請李卓人議員發言及動議議案。",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "李卓人議員",
      "content": "主席，會議不夠法定人數，只有7位議員在席。",
      "sequence": 221,
      "bookmark": "SP_MB_LCY_00257"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 223,
      "bookmark": "EV_BELL_00259"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。李卓人議員，請發言。",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 我的議案寫得很清楚，便是要求根據《立法會(權力及特權)條例》(“《權力及特權條例》”)調查梁振英的山頂大宅僭建事件及有關事宜，當然，有關事宜是指其誠信的問題。“林大輝大師”說有因便有果，今天便有“果”了，這個“果”會繼續下去，接下來還有更多的“果”，便是彈劾議案。梁振英的“因”是甚麼呢？那便是梁振英振振有詞地對唐英年說：“現在你的問題不是僭建的問題，而是誠信的問題”。今天，我們同樣對梁振英說：“你的問題不是僭建的問題，而是誠信的問題”。這便是因果報應了。 \n (代理主席梁君彥議員代為主持會議) \n  梁振英  即“689”  明天會上京“面聖”。稱呼他為“689”已算客氣，他並不是“689”，其實他只是“1”，那代表甚麼呢？便是中\n央，其實他是中央欽點的。他明天便會上京述職，面見中央。我們希望他不是去述職，而是被中央“照肺”，明天便會被“照肺”。為何被“照肺”呢？便是要知道梁振英的特首職位究竟是否騙回來的。他不單騙了選委、中央，更騙了香港人，全世界也被他騙了。他騙了中央，所以現在要被中央“照肺”。我不知道中央的態度如何，中央會否繼續姑息養奸，出來笑着說會繼續支持特首依法施政，說些“假大空”的無謂說話；抑或會說一句“坦白從寬，抗拒從嚴”？ \n 我們感到很失望的是梁振英沒有對香港人坦白，現在我們要看看中央會否出手要求他坦白。不過，我們希望梁振英被“照肺”時不要像鵪鶉那般甚麼也承認和不斷道歉，但回來後卻繼續瞞騙港人。我們希望不論他對中央說了甚麼，也要如實告訴港人，我們要看看他是否連中央也繼續瞞騙。在立法會，他很顯然已瞞騙我們，現在看看他會否繼續瞞騙下去。且看他明天上京述職或被“照肺”的結果究竟會如何，我們很希望最後的結果不是姑息養奸。 \n 上星期，我們辯論了不信任議案；今天，我們辯論引用《權力及特權條例》來進行調查。我請大家留意，我今天的議案只是關於調查，如果建制派連調查也否決，你們便欠香港人一個交代。為何連調查也不接受？大家都很清楚，梁振英常說“開誠布公”，但他根本是專業騙子，慣性“大話精”。對於這種人，如果大家連調查也不做，實在是鼓勵他繼續說謊，繼續以慣性方程式來騙香港人。他的慣性方程式是甚麼呢？便是“瞞”、“騙”、“賴”，然後還有“疏忽”。一開始時盡量隱瞞，瞞不到便說謊來騙，騙不到便“賴”，“賴”不到便惟有承認疏忽。他對所有事件的處理方法，其實都是依着這條程式而行。 \n 一路下來，大家回顧過去，為何還要調查呢？雖然上星期田北俊議員曾表示僭建有問題，誠信有問題，而職位是騙回來的，是有罪的。田北俊議員說得沒錯，是有罪的，全部都有問題，但問題發展到甚麼地步？達到哪個嚴重程度？究竟真相是甚麼？今天的議案便是希望為香港人調查清楚，要求他繼續來立法會回答問題，真正開誠布公，要求他繼續面對自己的誠信問題，這便是今天的議案的目的，要求他繼續回答議員的問題。如果今天的議案不獲通過，日後大家希望他再次出席立法會的答問會，我相信他也不會再出席，不會再回答質詢，他只想埋葬了這件事，就如他把密室封了那樣，將這件事掃到地氈下面。我們是否容許他這樣做呢？ \n\n 總的來說，現時這事件尚有很多疑點，我現在提出這些疑點，大家想想是否值得調查。 \n 第一，梁振英在1999年購入山頂道物業時，應該知道已有僭建，他卻“賴”自己的一位建築測量界朋友，說這位朋友視察過並認為沒有僭建。這位朋友是誰，我們並不知道；是否真有其人，我們並不知道；如果真有其人，為何當時不察覺有任何僭建呢？ \n 第二，2011年5月，他邀請傳媒到其大宅參觀，更特別對傳媒說他沒有僭建，梁振英是否明顯說謊呢？因為他沒有理由不知道自己有一個僭建的地下室。 \n 第三，前行政長官“貪曾”曾呼籲所有高官檢查自己的物業有否僭建，當時梁振英為何甚麼也不做？他並沒有解釋過。 \n 第四，2011年11月，他偷偷摸摸地封閉了僭建的地下室。當時，他為何不通知屋宇署，而私自違法處理，動機是否要毀屍滅跡？ \n 第五，這個“消失的密室”被揭發後，梁振英說自己沒有處理經驗，是首次處理僭建。但是，後來卻被人指出，他在2000年已有處理赤柱大宅的經驗，這明顯又是另一個謊言。 \n 第六，7月16日，梁振英在立法會答問會中表示自己沒有隱瞞僭建。大家要記得當天是7月16日，那時候他已秘密地封閉了密室，很顯然，他根本在騙立法會。 \n 第七，關於地下密室，有4封屋宇署的信件要求他提供資料，但梁振英當時以司法程序為理由，拒絕提供任何答案，沒有回覆屋宇署。他是否知道如果回覆屋宇署，令事件曝光，他便會輸掉官司呢？為何要隱瞞呢？是否真的為了把職位騙回來？因為如果不隱瞞，便可能會輸掉官司，是否這樣呢？ \n 第八，在選舉期間，梁振英以僭建事件攻擊唐英年，藉打擊其民望而“上位”，回想起來真是很可怕。他當時是否隱瞞僭建而攻擊對方？這亦要調查清楚。 \n 第九，6月19日，他知道《明報》會刊登有關其僭建的報道，明明已是晚上11時，他仍以“午夜凶鈴”，致電《明報》總編輯劉進圖。\n後來，他卻不承認曾致電人家，反過來說是自己回答傳媒的查詢，但劉進圖已入稟法院，有很清楚的口供，寫明是梁振英先致電給他，因為“missed call”，他才回電給梁振英，肯定是梁振英打第一通電話的。 \n 第十，在報道刊登後，在6月26日，他透過候任特首辦發出聲明，否認他在入住後僭建玻璃篷，他又再次瞞騙了。後來記者以衞星照片證明，原來那玻璃篷是在他入住後僭建的，因而把事件“踢爆”了。他的方程式是瞞、騙，被人“踢爆”後便沒法子了，既無法含混過關，又說了謊，便惟有說自己記錯了，“賴”自己記錯了。 \n 第十一，12月10日，他在回答議員的質詢時說“我沒說過我沒有僭建”，大家都很記得那一句，他是否再一次誤導市民呢？這實在太過明顯了，市民亦感到非常震驚，這樣的謊話也說得出。 \n 第十二，梁振英發出聲明指屋宇署多次提出要視察，他說自己並沒有拒絕或拖延，他在聲明內是這樣說的。但是，顯然他並沒有理會那4封信，那不就是拖延、拒絕嗎？他是否在誤導香港市民？ \n 以上是十二大疑點，我還未提及赤柱大宅的問題。我們接下來調查赤柱大宅的問題時，要一併調查發展局局長，在整件事情上，究竟發展局有否包庇梁振英？我清楚記得發展局局長曾在立法會會議上答覆一項口頭質詢時表示沒有與相關人士聯絡，局長所說的“相關人士”是指專業人士  這是關於那4封信的，我要解釋背景，先有地下密室，然後有4封信  其後有人問發展局局長和屋宇署有否包庇，局長答稱不曾與相關人士聯絡，但局長沒說有否向屋宇署施壓，以及曾否聯絡屋宇署負責這個案的官員。屋宇署發出4封信，特首沒有回覆，有關官員有否向局長或前任局長林鄭月娥匯報？當局接着又如何處理？這些事情我們全都不知道，所以，會否有包庇呢？屋宇署還有另一次涉嫌包庇  在答問會前明明已有傳媒詢問赤柱大宅的情況，為何屋宇署不在答問會前發出聲明，而要在答問會後發出聲明呢？是否發展局局長有指示應如何包庇這件事？所以，發展局局長也是逃不掉的。 \n 上星期有同事說要向前看，再給他機會，又說要關心管治威信的問題。然而，大家要想想，為何我們現時要他下台呢？因為他的誠信已破產、管治威信和道德力量已是零，未能取信於民。在答問會後，更加“大鑊”，更深感他是“大話精”。在這種情況下，何來管治威信？長痛不如短痛，不如讓他下台，讓香港有機會重新上路。現時香港與\n他“攬住死”。他的道德力量及管治威信都是零，根本沒有人再相信他，這政府如何施政呢？如果可以走回頭，給香港人一個有誠信的政府，香港才可以重新上路。當然，我們常說如果他下了台，由“林鄭”出任“過渡”特首，接下來普選特首，這樣便“一天都光晒”了，給香港人一個真正有誠信的政府，不要讓這個“大話精”繼續做下去。 \n 我們不知道他明天到北京述職的結果如何，但今天的議案在大家手裏，如果大家連調查也否決，正如我上星期聽過蔣麗芸議員的發言後，覺得她真是“梁粉”俱樂部的會長，她作為“梁粉”已去到一個盲目的地步。我希望大家不要盲目，雖然人們常說愛情是盲目的，但我們現在不是談愛情，而是談政治，政治更不應該盲目。大家應該睜開雙眼，看清楚這些謊言，支持我的議案，引用《權力及特權條例》進行調查，給香港人一個真相和交代，讓香港市民再看到誠信。即使政府沒有誠信，但立法會有誠信，必須調查到底。 \n 多謝代理主席。 \n李卓人議員動議的議案如下： \n“本會委任一個專責委員會，以調查香港特別行政區行政長官梁振英先生位於山頂貝璐道4號的4號及5號屋的違例建築工程及有關事宜；而該委員會在執行其職務時獲授權根據《立法會(權力及特權)條例》(第382章)第9(2)條行使該條例第9(1)條所賦予的權力。”",
      "sequence": 225,
      "bookmark": "SP_MB_LCY_00261"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員動議的議案，予以通過。",
      "sequence": 226,
      "bookmark": "SP_LC_DPSD_00262"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，李卓人議員提出的議案，動議立法會成立專責委員會，引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查行政長官位於山頂貝璐道4號的4號及5號屋的違例建築工程及有關事宜。我會就屋宇署對這宗僭建物個案的處理發言。 \n 屋宇署在處理僭建物和執法工作方面，一直都是本專業精神，秉持不偏不倚、依法辦事的原則處理每一宗僭建物個案。屋宇署署長在上月29日亦作出了嚴正聲明，指出近日一些對屋宇署的指控，包括\n指屋宇署人員在處理貝璐道這個案上對業主有所包庇，又或是指他們因受到高層壓力而停止調查。這些均並非建基於事實的言論，對於屋宇署一直克盡己職的同事絕不公道。 \n 在上月30日，屋宇署的本地屋宇測量師協會及測量主任權益小組發出聲明，容許我引述聲明的一些主要內容。聲明指出：“近日某些傳媒就特首住所僭建的報道中，有針對屋宇署員工的誠信、專業及持平等不公平的言論，對屋宇署的同事造成很大的困擾，我們希望就此作出回應及澄清。屋宇署的同事一直以來都是本緊守法紀、專業判斷、公正持平的態度去履行我們的職責。”聲明又指出：“屋宇署的專業及技術人員，有能力作出專業的判斷，亦有決心維護專業的操守，絕不會容許有所謂‘包庇’或‘施壓’的情況出現。我們重申，不論執法的對象身分是誰，屋宇署的同事在履行職務時都會堅持一貫‘依法，專業，持平’的態度去處理。過往如是，將來亦一樣。”(引述完畢) \n 代理主席，從以上的聲明可以看到屋宇署的同事近日面對一些毫無事實根據的攻擊所承受的壓力，面對種種沒有真憑實據支持的指控，我今天實在有必要再次為他們抱不平。我希望再一次就個案的事實，向議員及透過議會向市民大眾詳細說明，希望各位的討論能夠建基於事實，亦為屋宇署的同事討回公道。 \n 在處理僭建物個案時，屋宇署一直遵從依法辦事、一視同仁的精神，根據《建築物條例》及現行的執法政策，採取適當行動。對每一宗涉及僭建物的個案，該署均會不偏不倚地採取適當的執法行動，並不會因為業主的身份而作出任何特別安排。簡而言之，署方不會因為業主是高級政府官員或社會知名人士，而在執法上特別嚴苛或特別寬鬆。現行的既定程序如下，第一，屋宇署會率先跟進並實地視察經由公眾舉報或傳媒報道的涉及高級政府官員或社會知名人士的個案，以早日釋除公眾疑慮。這程序於去年年中引入。當時，發展局有見及傳媒報道涉及高級政府官員及社會知名人士的懷疑僭建物個案，引起公眾關注，為了早日釋除公眾疑慮，決定屋宇署應該就這類個案率先作出實地視察。第二，經實地視察後，屋宇署會按照《建築物條例》及現行的僭建物執法政策，一視同仁、不偏不倚地採取適當的執法行動，不會因為業主是高官或社會知名人士，而在執法工作方面特別加快或特別拖慢。 \n 就傳媒於本年6月21日報道有關貝璐道4號的5號屋有懷疑僭建花棚，由於個案涉及當時的候任行政長官，屋宇署隨即按上述處理涉及\n高級政府官員或社會知名人士個案的程序，率先安排人員於第一時間(即當天)到訪上址進行實地視察和就視察所得作詳細記錄。發展局局長亦第一時間(即同日下午)向傳媒講述屋宇署的初步視察結果。因應傳媒於6月22日就4號屋庭園一項懷疑違例的僭建物的報道，屋宇署亦於該天再派員到該物業視察。綜合兩天視察的結果，於同日(即6月22日)向業主發出勸諭信，敦促其盡快糾正違規情況。發展局局長同樣第一時間於6月22日下午向傳媒講述兩次視察的結果和署方的跟進工作，屋宇署亦在當天發出新聞稿，講述視察結果及有關跟進工作。 \n 因應傳媒於6月26日早上報道4號屋地下低層可能有“僭建工人房”，屋宇署亦是即日下午到現場視察。當時署方並沒有發現傳媒報道的“僭建工人房”或新的僭建物，但發現原來士多房的一幅牆有部分與原來的批准圖則所顯示的位置不符。由於當時未能確定該幅牆屬僭建物，亦無發現該幅牆及其周圍有明顯危險，所以屋宇署沒有足夠理據發出勸諭信或清拆令。屋宇署於翌日(即6月27日)發信予認可人士，同時亦將副本送交業主，要求提供該幅牆的構造及其建造目的的資料，以確定進一步需採取的跟進行動。其後，屋宇署3次書面催促認可人士提供有關資料。 \n 有意見質疑為何屋宇署在多次不獲回應的情況下，仍不採取進一步行動，例如發出清拆令和“釘契”，或引用《建築物條例》下的權力向法庭申請手令甚或破門入屋，要求業主打開牆身作詳細視察。代理主席，我必須指出，屋宇署在處理有關樓宇安全的工作時，很多時候都會要求有關人士，包括業主、認可人士、承建商等提交資料，以讓署方進行所需的調查及決定下一步行動。 \n 就僭建物而言，屋宇署在處理一般僭建物的投訴或進行大規模行動時，很多時候都需要花上不少時間，多次聯絡業主才能夠成功進入單位內視察或取得所需的資料。事實上，屋宇署每年接獲數以萬計的僭建物舉報或投訴，例如在2011年，已收到四萬多宗涉及僭建物的個案。基於資源考慮，屋宇署在處理僭建物工作的時候，必須以樓宇安全為先，並且實事求是和按緩急輕重，不可能就每宗個案都隨便動員破門入屋或向法庭申請手令。因此，除非個案有明顯危險的情況，否則屋宇署一貫的取態是盡量鼓勵業主與署方合作。 \n 讓我舉一個個案解釋，傳媒在今年4月報道新界有一個多幢式洋房的屋苑有部分洋房懷疑有僭建地牢，屋宇署過往多個月來一直跟進，包括發信要求業主安排屋宇署入屋視察。儘管經多次與業主聯\n絡，至今仍有部分單位未能夠入內視察，但基於屋宇署人員從屋外視察並沒有發現有明顯危險的實際情況及資源考慮，屋宇署仍未就這個個案破門入屋或向法庭申請手令。 \n 另一個案，代理主席，就是傳媒在去年6月報道港島有一洋房有懷疑僭建地牢，屋宇署亦一直跟進，包括多次去信業主要求安排屋宇署入屋視察，署方正等待業主作出安排。由於屋宇署人員從物業外圍視察，並沒有發現任何明顯安全問題，因此亦沒有就這個個案破門入屋或向法庭申請手令。 \n 在貝璐道的個案，屋宇署亦是按照一貫跟進類似個案的做法，發信要求業主及認可人士提供資料。 \n 業主於11月23日(星期五)下午發表有關其物業的聲明後，屋宇署人員於其後第一個工作天(即11月26日星期一)聯同業主委任的認可人士到4號及5號屋視察，以跟進及調查有關聲明提及的違例建築工程，並在視察後在上址外面向在場的傳媒講述調查的發現。署方亦於翌日11月27日發出新聞稿以書面講述調查的發現。屋宇署於11月29日亦再到上址視察，確定4號屋地下低層一幅牆後的樓面空間屬“須優先取締”的僭建物，署方於12月3日向業主發出勸諭信，敦促其盡快拆除有關僭建物。業主及認可人士須就有關清拆工程向屋宇署提交補救方案，並且在獲得屋宇署的同意後方可展開工程。 \n 代理主席，我列出上述有關個案的詳細時序及事實，是希望讓各位知道屋宇署在處理這個案時，一直按照既定程序，率先作實地視察，然後按照《建築物條例》及現行執法政策，一視同仁、不偏不倚地採取適當的執法行動。同時，署方亦盡量以最快時間向公眾就已確定的僭建物和跟進工作發放資訊，以早日釋除公眾疑慮。事實上，除了向傳媒講述事件和發出新聞稿，發展局和屋宇署亦多次以不同方式向立法會提供資料和解釋個案，自事件發生以來，發展局和屋宇署亦曾出席立法會發展事務委員會會議，另外亦分別答覆了4項立法會書面和口頭質詢，向議員就執法政策、個案詳情及解釋個案的處理等方面提供資料。如果有需要，我們很樂意向議員提供其他有關資料。 \n 對於有評論指發展局局長和屋宇署在貝璐道個案中刻意保持低調，而在約道5A及7號的個案則特別高調，代理主席，這說法實在是站不住腳的。在約道個案中，傳媒首次於本年2月13日報道事件，屋宇署於2月14日到現場視察，但未能成功入屋。及後與業主委任的認\n可人士聯絡後，屋宇署於2月16日進行實地視察。相對貝璐道的個案，我剛才已經說過，屋宇署是在傳媒報道後即日作出實地視察的。此外，在約道個案中，發展局局長在屋宇署實地視察後並沒有即時公開講述屋宇署採取的執法行動。相反，在貝璐道個案中，發展局局長兩次在屋宇署實地視察的當天(即6月21及22日)便即時向傳媒講述屋宇署的視察結果。 \n 有關屋宇署包庇的指控，亦絕無其事。在貝璐道個案中，傳媒最初只報道了4號屋的懷疑僭建花棚，以及5號屋的搭建物，但屋宇署在實地視察時，根據一貫做法在相關懷疑僭建物所在的樓宇外圍視察，根據視察所得，確認還有其他數項未有報道的僭建物，屋宇署便立即按照既定執法程序跟進，更主動向傳媒透露，這些都說明所謂包庇之說實在是穿鑿附會。 \n 剛才李卓人議員問，發展局局長是否有指示屋宇署執法行動應如何進行，我之前回答議員提問時說過，發展局負責制訂政策，執法機關為屋宇署，發展局局長從沒有就執法行動對屋宇署作出任何指示。 \n 代理主席，亦有指屋宇署多次向業主發信，要求提供有關4號屋地下低層牆身的資料，在不獲回應的情況下仍未採取進一步行動，有放生之嫌。這亦與事實不符。代理主席，在沒有獲得實質的資料前，試問社會會否同意屋宇署可輕率地“釘契”或向法庭申請手令破門入屋呢？在當時的情況下，屋宇署是按照一貫做法，先要求業主及認可人士提交資料，以便確立應採取的進一步行動，我覺得這是絕對合理的。屋宇署在處理有關樓宇安全的工作時，很多時候都會要求有關人士，包括業主、認可人士、承建商等提供資料，以讓署方進行所需的調查及決定下一步行動。根據屋宇署6月26日的視察，當時未能確定該幅牆屬僭建物，所以屋宇署沒有足夠理據發出勸諭信或清拆令。而根據當天的視察，亦無發現該幅牆及其周圍有明顯危險，因此屋宇署根據一貫做法先要求業主及認可人士提交資料，以便確立應採取的進一步行動。 \n 對於有指屋宇署曾經有上級人員指示前線同事不要就該幅牆跟進，更是憑空捏造。屋宇署6月26日的視察時發現該幅與原來批准圖則所顯示的位置不符的牆，便立即於翌日發信要求就該幅牆的構造及其建造目的提供資料。這正說明所謂不要跟進的情況絕非事實。 \n 對於有意見指屋宇署在處理這個案時與處理約道的個案有厚此薄彼之嫌，這亦是站不住腳的，亦對屋宇署的同事有欠公道。我必須重申，不論是貝璐道或是約道個案，屋宇署均是根據《建築物條例》及現行的僭建物執法政策，一視同仁、不偏不倚地採取適當的執法行動，並不會因為業主的身份而作任何特別安排。但是，我們亦必須指出，每宗個案都有其獨特之處，不能夠作直接比較。 \n 在約道個案中，屋宇署是在傳媒首次作出報道後的第四日(2月16日)進行視察。當時不少傳媒報道了據稱曾參與有關房屋興建的建築業人士提供有關該房屋建造時的情況，例如僭建物興建時的相片及設計圖等資料，顯示在個案中可能有一些在《建築物條例》下有法定責任的人士，例如認可人士、註冊結構工程師及註冊承建商等，明知而違反在進行工程前須事先獲得屋宇署的批准和同意的規定，向屋宇署作出失實陳述等情況。因此，屋宇署在當時已經有足夠資料決定有需要展開刑事調查。就貝璐道個案，類似的情況及資料並沒有出現，但屋宇署會繼續分析評估視察所得的資料，以及與業主委任的認可人士跟進，以確立應採取的進一步執法行動。 \n 代理主席，我希望以上羅列的事實經過能夠幫助大家更清楚掌握事件的實情，並且知道近日一些對屋宇署同事的指控實在缺乏事實基礎，對有關同事絕不公道。此外，屋宇署在處理貝璐道個案時一直按照既定程序，並按照《建築物條例》及現行執法政策  我再強調  一視同仁、不偏不倚地採取適當的執法行動。同時，署方亦盡量以最快時間向公眾就已確定的僭建物和跟進工作發放資訊。事實上，除了向傳媒講述事件和發出新聞稿外，發展局和屋宇署亦多次以不同方式向立法會提供資料和解釋個案的處理，例如我之前所述，發展局和屋宇署曾出席發展事務委員會會議，另外發展局局長亦分別答覆了4項立法會書面及口頭質詢，向議員就執法政策、個案詳情及解釋個案的處理等方面提供資料。 \n 代理主席，引用《權力及特權條例》是一項十分重大的決定，我懇請各位議員在考慮時以客觀事實為基礎。事實上，發展局和屋宇署一直都有詳細交代有關的政策、程序，以及屋宇署視察結果和執法工作的進展。綜合以上的事實，我們認為立法會實在沒有需要亦沒有足夠理據引用《權力及特權條例》委任專責委員會調查事件。 \n 代理主席，我謹此陳辭，懇請各位議員反對李卓人議員提出的議案。",
      "sequence": 227,
      "bookmark": "SP_PO_SD_00263"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，剛才發展局局長已經說清楚具體事實，希望大家以事論事，以事實為根據。 \n 大家知道，立法會內務委員會在本月7日討論過李卓人議員一項相類似的建議，經過記名表決，結果以多數否決了建議。 \n 在這件事上，特區政府與多數議員的態度是一致的。現在李卓人議員再提出這項決議案，特區政府是同樣反對的。我會聆聽議員發言後，再作回應。 \n 多謝代理主席。",
      "sequence": 228,
      "bookmark": "SP_PO_CSA_00264"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，如果香港公眾沒聽到梁振英於12月10日在此說：“我記憶中我沒說過我沒有僭建”，如果香港市民不重新認知何謂開誠布公，議員今天不會要求引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查此事；如果陳茂波局長剛才所言全部屬實，我相信李卓人議員不會提出這項議案。然而，事實當然並非如此。 \n 梁振英不止一次向公眾指出，貝璐道的僭建物，是他首次在住所發現的僭建問題。陳茂波局長上周回答了本會的口頭質詢後，屋宇署較早前發出了一份措辭古怪的聲明，指梁振英的舊居  赤柱東頭灣道的大宅  有一個建有牆壁、樓梯及木板路的物體。請問有人會這樣說話嗎？那其實是一間僭建密室。有同事說，叉燒包換言應說成“粉團內有名為‘叉燒’的東西”。 \n 除了梁振英外，我們看到政府高層或當局所謂的聲明  不知由哪層次的官員撰寫  均展現語言“偽術”。根據傳媒報道，另一間2 000平方呎的僭建房間，曾放置一些Hello Kitty毛公仔。與其說這是間密室，倒不如稱之為一些牆壁，又或下次倒不如說只有水泥和鋼筋罷了。 \n 今年3月16日，梁振英與另一位特首候選人唐英年出席電視辯論。梁振英說︰“僭建不純粹是僭建的問題，這關乎誠信的問題”。這亦解釋了為何我們今天須在立法會討論這絕對嚴肅的議案。 \n 去年11月到今年12月10日期間，大家看到梁振英不知說了多次遍謊話。他去年11月無緣無故在4號屋地下一間密室加建一幅牆壁，中\n國人的俗語稱為“鬼拍後尾枕”。這位任職測量師達數十年的人竟可無故加建一幅牆壁，然後向對手、傳媒、公眾和所有香港人高調表示︰“我沒有說謊，我的住所沒有僭建物，及後發現的僭建物已全部公開了。”。 \n 此外，今年7月16日，他就任不久出席立法會的答問會，曾再度表示已把住宅內所有僭建問題和盤托出。最令人震驚的是，我們在今年12月10日和上周的口頭質詢期間才發現，屋宇署今年6月至今已發出了4封信，我們對此從不知情。現在，不但梁振英在說謊，屋宇署也在隱瞞一些事實。我們上周質問執法何以如此奇怪，陳茂波一方面說對所有高官和名人均一視同仁，另一方面卻說香港有多達4萬宗僭建個案，當局不可能每宗也這樣處理，每宗也破門入屋，當局不會這樣做的。他彷彿在自我掌摑，一次又一次推翻自己的說法。 \n 我們細心閱讀過《建築物條例》(第123章)，當中清楚規定，違例的建築物，無論建造或清拆，均須取得建築事務監督的同意才可進行。陳茂波回答我們說，特首建造這幅牆壁不是結構牆，無須申請豁免。豈有此理？在已違例的僭建物建造一幅合法的牆壁，就如同有人開設一間假冒的銀行，縱然假冒但卻依法接受存款，政府遂指他是依法接受存款的。 \n 然而，為何不質疑這幅牆壁是建於非法的僭建物呢？當局為何就此也欺騙公眾呢？我們當然不可隨意引用《權力及特權條例》，這是立法會不常用的“武器”。但是，對於毫無誠信的特首、令人生疑的高官言論及政府聲明，我們不禁要問過究竟。我們既然在答問會無法得知原因，在口頭質詢亦沒法令他詳細交代，除了引用《權力及特權條例》可令所有相關人士在立法會按《議事規則》宣誓作供外，我們還有別的選擇嗎？ \n 顯而易見，此舉除可向公眾清楚交代外，亦可借此機會還一些專業人士的清白。謝偉銓議員不在席，他曾說不要因為此事而認為當局所有測量師或屋宇署職員均不盡忠職守。我們不會有這樣的看法，我們不會愚昧至以為前線的測量師或測量人員斗膽說謊，或在即將上任的特首面前胡亂說話，包括揭露真相，他們當然不敢這樣做吧。所有聲明應當經過部門首長、政策局局長甚至梁振英過目，然後才發出來的。這正是我們今天須在立法會投票支持引用《權力及特權條例》的原因，這樣才可令所有相關人士藉着立法會的台階還他們清白，讓公\n眾知道前線測量師雖已盡力敲這道牆，但有些事情可能無法說出來，可能有人禁止他們發言，這並非他們的意願。 \n 香港多達數萬宗的普通僭建個案，當然不值得拿來討論。眾所周知，這並非純粹僭建的問題，不用梁振英告訴我們。此事必須向所有市民甚至中央政府交代。如有人理直氣壯說自己沒有犯法、沒有說謊，最終卻被發現徹頭徹尾在說謊，此人必須作出應有的回應。 \n 我們未進行調查前，理論上不可要求梁振英下台。不過，他和他的團隊及建制派均表示無需進行調查。如果調查可清楚證明他沒有說謊，屋宇署完全是依法辦事，這樣有何問題？一個人是清白的話，怎會害怕被調查呢？除非其身不正，否則怎會害怕被調查？清白者必會讓我們隨便調查，那有何問題？ \n 政府部門如真的像陳茂波局長所說，由始至終也秉公辦事、問心無愧，怎會害怕在這裏談論此事？它們害怕誰？害怕議員？害怕電視報道？這正因為有人知道，此事由始至終是以一個謊話掩蓋另一個謊話；還得到很多人配合，包括執法人員。政府何時淪落至部門執法要因應某重要人物而辦事？ \n 剛才陳茂波局長表示，當局是以同一把尺看待梁振英及唐英年，這簡直說出來也無人相信。人人也不知道當局發出了4封信，無論政府或梁振英都不肯提及這4封信。 \n 至於實地視察，梁振英明知4號屋低層有僭建物，他卻帶領別人視察5號屋。豈有此理？他自己築起一道牆堵住密室而不讓人視察，並帶領人視察另一間屋。他身為測量師竟然這樣做，屋宇署有很多測量師，大家可問他們會否這樣做。我也有朋友當測量師，他表示這做法是聞所未聞。 \n 我們置業要查察有否僭建物、是否值得購買的話，首先會請教測量師。現在，測量師卻說自己不懂。梁振英由始至終表示自己不是專業人士，須另行聘請專業人士。但是，我們至今問他聘請了哪位專業人士、哪位測量師及律師，為他查閱文件並確認沒有問題，他卻沒有回答。我們很想知道是誰，以還梁振英一個公道，還他一個清白。如有人故意向他提供錯誤的指示或意見，那麼他便是清白。但是，他必先要在立法會的《權力及特權條例》保護下說出是誰。這便是調查的精神所在。 \n 政府帶頭不依法行事，拒絕按立法會的《議事規則》接受調查，甚至鼓勵建制派議員反民意而行。當局有否顏面走出議事廳面對公眾呢？ \n 今天，我們在議會雖未投票，但也可料到這“第二步”是相當困難。立法會從來都不公平，設有分組點票，設有功能界別，設有很多扭曲而不能反映民意的荒謬機制。但是，我相信市民不會接受政府一再不許立法會調查真相，這樣只會落得一個結果，就是令更多人上街遊行，在2013年的元旦日以雙腳告訴政府及梁振英，他們有多相信政府和特首，他們有多覺得政府及特首是說真話。政府這樣下去的話，香港真是無藥可救了。 \n 我謹此陳辭，支持議案。多謝代理主席。",
      "sequence": 229,
      "bookmark": "SP_MB_KKK_00265"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，這項議案是動議本會委任一個專責委員會，並根據《立法會(權力及特權)條例》(“《權力及特權條例》”)賦予權力，以調查香港特別行政區行政長官梁振英先生位於山頂貝璐道物業的違例建築工程及有關事宜。支持本議案的部分論據，是質疑屋宇署及相關政府部門處理有關僭建物的政策和程序不公平，甚至質疑屋宇署有意包庇行政長官，認為公務員只懂執行上級的命令。對此種種質疑，我實在難以認同。 \n 眾所周知，各政府部門設有不同的職系，各有其執行公務的規條和指引。工程師、建築師及測量師等專業職系，在履行職務的過程中，不單須要遵守當局頒布的各項規條和指引，亦須遵守其職系的專業操守和誠信。我認為，如只是空穴來風而沒有真憑實據，或純粹基於傳媒某些報道的話，我們隨便指控屋宇署的專業人員有意包庇行政長官，是對執行有關工作的專業人員極不信任，甚至構成侮辱。 \n 根據《建築物條例》，屋宇署制訂了一系列針對僭建物的執法政策。此外，為了回應公眾的關注，署方對於涉及高級政府官員及其他公眾人物的僭建物，亦實施了一套處理程序。更重要的是，香港的公務員團隊素以不偏不倚、依法辦事見稱。所以，本會以至其他社會人士應信任並尊重公務員團隊，讓他們根據法例要求及既定程序，按其專業判斷進行調查和執法工作，不受外來干擾，並接受社會、傳媒及本會的監察。我們不應先入為主，沒有實質證據而提出種種質疑，這不單會阻礙公務員履行職務，更會嚴重打擊專業職系公務員的士氣。 \n 事實上，署方一再強調，對於涉及高級政府官員及社會知名人士的個案，當局會按照既定程序進行實地視察，然後不偏不倚地採取適當的執法行動，並不會因為業主的身份而作任何特別安排。我認為這是合情合理的做法。相反，如立法會議員或社會人士因某些個案的業主身份而要求署方作特別處理，那豈不是主張雙重標準呢？ \n 代理主席，有人認為援引《權力及特權條例》進行調查，可讓相關政府部門有機會向公眾澄清此事。但是，各政府部門其實可透過很多正常渠道和途徑，向公眾澄清及向本會解釋事件。援引《權力及特權條例》進行調查的話，勢必耗用立法會及社會不少資源。除非證實以其他渠道和方法也未能奏效，否則不宜引用這條例。 \n 很多同事均認為，《權力及特權條例》是一把“尚方寶劍”。正因如此，除非有足夠理據，否則不宜隨便揮舞此劍。我們不應每當議題被“炒作”至一定程度，便撇開事件的具體情況，動用此“尚方寶劍”。 \n 代理主席，我謹此陳辭。 \n(公眾席上有人拍手)",
      "sequence": 230,
      "bookmark": "SP_MB_LWK_00266"
    },
    {
      "title": "代理主席",
      "content": "公眾席上的人士請保持肅靜。如果再次喧嘩，我會勒令你離場。",
      "sequence": 231,
      "bookmark": "SP_LC_DPSD_00267"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，我剛才很仔細地聆聽陳茂波局長的發言，他的發言令我感到非常詫異和失望。代理主席，可惜他現時不在議事堂，我希望他有機會聽到我的發言，因為我不想他認為我在其背後說他的不是。 \n 陳茂波先生在擔任議員的時候，我一向都覺得他的立論在眾多建制派議員中屬比較客觀和說道理的，可是我覺得他剛才的發言完全偏離了他以前所給我的印象。當然，代理主席，席間甚至會有人拍掌，認為他說得對，我明白是有不同意見的；但重要的一點是，正如陳茂波局長自己所說，大家要講事實，大家可以將甚麼是事實拿出來討論。但是，我想不到一位曾經擔任議員的官員在當了官後，只可以看到官方的事實，而看不到民間的事實。其實事實並沒有官方或民間之分，事實就是事實，有事就是有事，沒有事就不可以將事情捏造出來。 \n 局長口口聲聲表示要還屋宇署的同事一個公道。代理主席，我完全無意誣衊或攻擊屋宇署，我只希望透過今次運用《立法會(權力及特權)條例》(“《權力及特權條例》”)，可以還屋宇署一個公道；如果是這樣的話，其實我跟局長的目標完全一致，但局長卻呼籲議員投反對票。 \n 另一點是，局長口口聲聲表示要還屋宇署一個公道，那麼我想請問他一聲，誰人會還香港市民一個公道呢？甚至是誰人會還唐英年一個公道呢？我們面對的是不是一種厚此薄彼，執法不一的情況呢？這正正是我們運用《權力及特權條例》所要找出的真相。若他表示他所說的就是真相，所以便不需要調查，這不是議會應有的精神，也不是做人的應有精神。 \n 代理主席，我亦希望指出，當人要指控另一個人的時候，很多時不是所有事實都可以很輕易和隨便地從報章中得以證實。例如有人殺了另一個人，死無對證，如何證實他殺人呢？很多時我們便要從一些已知事實來推斷一些未知事實，從而確認事實的存在，我們稱之為推理。推理不是只有律師才懂，所有擁有普通常識和普通思想的人都應該懂得。 \n 一些推理，就如剛才郭醫生引用叉燒包作為例子，有人想食叉燒包，於是要求將叉燒包送來，他怎知叉燒包裏面會有叉燒呢？代理主席，這都是推理。那麼，是否看不到叉燒包裏面有叉燒，便可以說這個不是叉燒包呢？看不到叉燒的，又如何證實這是叉燒包呢，代理主席？要放在口中，咬開它，才會看到叉燒。所以，很多時有些事實我們從表面看不到，但我們有理由相信叉燒包裏面有叉燒，所以便有理由相信我們要調查一下究竟有沒有叉燒。 \n 其實今次有關僭建物的所謂叉燒，是呼之欲出的，我現在便跟陳局長討論事實。代理主席，第一個事實就是屋宇署公開的取締僭建物指引，這份指引一向以來都是建基於有關僭建物有沒有對公眾構成危害，如果有的話，便屬於“須優先取締”的項目。但是，這份指引在2011年4月1日改變了，這份指引現在的執法優先次序，便正如這份指引本身所說︰“在新政策下，‘須優先取締’的僭建物涵蓋範圍已擴大至包括所有在樓宇天台、平台、天井及後巷的僭建物(‘新執法項目’)，而不論這些僭建物對公眾安全的風險程度，或是否屬於新建的僭建物。”這份指引的第8段亦說得很清楚︰“由2011年4月1日起，部門已停止向‘新執法項目’發出警告通知，而改為根據新的執法政策發出清拆令。”\n代理主席，這個事實就是，如果有關僭建物是“須優先取締”的僭建物或項目，屋宇署便不會發出警告令，會即時發出清拆令，即是不會發信而即時採取行動，代理主席，這便是第一個事實。 \n 第二個事實就是，政務司司長在今年2月16日向傳媒公開表示，而她這番話亦為陳茂波局長所認同，並在其他場合所重申的，這番話就是香港越出名的人士如果有僭建物，便越會優先處理。代理主席，這裏涉及兩個詞語，一個是“須優先取締”，另一個是“優先處理”，“優先處理”未必會發現到“須優先取締”的僭建物，但“須優先取締”的僭建物，必然需要“優先處理”，這是第二個事實。 \n 代理主席，第三個事實就是，屋宇署在今年6月確實曾前往梁振英先生的山頂大宅視察，而當時視察的原因，是因為傳媒透露消息指梁先生家中有僭建物，甚至有傳媒指當中有一個密室存在。因此，屋宇署在視察大宅時，他們並非覺得梁先生的大宅很漂亮，要入內參觀一下，而是有所目的，就是要按着傳媒所報道的僭建物，而查察一下該僭建物是否存在，這是第三個事實。 \n 第四個事實是，屋宇署到達大宅後看到一幅牆，當時已確認該幅牆跟基本的建築圖則有別。代理主席，我們至今尚未完全知道屋宇署的理據，因為我們未有機會進行調查，這正是我們覺得有需要進行調查的原因。但是，大家可以假設一下，如果有人說梁振英的大宅有一個密室，這密室當然是挖掘出來的；如果是挖掘出來的，在密室挖掘出來之前當然會有一幅牆保護着；如果要挖掘便要拆掉這幅牆，要拆除這幅牆後才可挖掘出一個密室；如果有人重新建立一幅牆，這並不代表密室不存在。 \n 代理主席，這便是我剛才提出的叉燒包和叉燒的推理，是很簡單，顯而易見的，3歲小童都會懂得。如果屋宇署知道傳媒有報道，並持着懷疑的心態來看看有否僭建物，特別是密室，當他們看到一幅跟圖則不符的牆時，會有甚麼結論，代理主席？如果屋宇署職員是3歲小童，也可以猜到叉燒包裏面是有叉燒的。即是說，如果一幅牆的位置跟可能出現密室的位置相符，又是新建而不符合圖則的，當中是否有一個令他們懷疑有僭建物存在的可能性？這是第四個事實。 \n 第五個事實，當然是屋宇署沒有採取行動了。他們行禮如儀，回去寫了一封信，然後是第二封信、第三封信、第四封信。代理主席，第五個事實便是屋宇署在6個月內並沒有做過任何事情，只寫了4封\n信。到了今天，我和我的同事仍未看到這4封信的內容為何，只是屋宇署自行出來說話。我們想看看這4封信，因為想還屋宇署一個清白，卻看不到這4封信。代理主席，如果不運用《權力及特權條例》，我如何可看到這4封信？還有的是，代理主席，我不知道最後梁振英先生有否回信。屋宇署說沒有，我不知道梁振英先生怎樣說，因為他來本會時沒有回答這問題，我們也沒有機會問他。但是，我們應否給他機會說明他有否回答呢？這問題引申至第六個事實。 \n 第六個事實是屋宇署在兩星期前再前往梁振英的大宅，這次他們不問因由，把牆鑿開，視察裏面的洞，然後發表聲明表示洞內的密室屬“須優先取締”的僭建物。換句話說，屋宇署確實了有關僭建物符合我剛才所說的第一個事實，即2011年4月1日所提出的新政策指引內的“須優先取締”僭建物，而他們亦立即發出清拆令。 \n 我要問一個稍為有少許頭腦、會作出獨立思考的人也會提出的問題，便是兩星期前跟6月27日究竟有何分別？我希望陳茂波局長能回來回答這問題，有甚麼分別？不要拖泥帶水，不要指罵別人不說出事實。代理主席，事實便是沒有分別，因為我沒有聽到梁振英先生回信給屋宇署承認有僭建物，有密室在大宅內，或是梁振英先生邀請他們立即前來拆掉那幅牆。其實，屋宇署所應該具有的懷疑或準備執法的決心，在6月和這個月也沒有分別。即是說，如果有足夠理由懷疑有一項“須優先取締”的項目，即是我剛才提及2011年4月1日所發指引內所指的項目，他們便應優先處理，因為我覺得香港沒有人會較梁振英更有名；如果優先處理，我們便不會有6個月的蹉跎和4封信的發出，而且我們可立竿見影。 \n 在6月份的時候，即梁振英上場之前，全香港公眾人士均知道梁振英的大宅有一個應即時優先取締的建築物，接着那場訴訟的結果也可能有所不同，當中的分別便是法庭被蒙騙了，事實被隱瞞了；而陳茂波局長更站出來，板起面孔表示大家要講事實，要還屋宇署一個公道。我希望陳茂波局長在發言前可回去翻查剛才的錄影片段，聽取我的發言，希望他能作出適當的回應。 \n 多謝代理主席。",
      "sequence": 232,
      "bookmark": "SP_MB_TKW_00268"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，僭建問題在香港是一個相當普遍的現象，這十多年來，我們的社會花了很多心思處理僭建的問題。正如湯家驊議\n員剛才所說，以往處理市區的僭建，政府訂立了一些準則，優先處理新建或有即時危險的項目，而對於其他情況，則可能會發出警告信函，要求業主處理。如果業主不處理，便以“釘契”的形式，將其僭建事件記錄在案。 \n 市區僭建有這種處理方法，而新界丁屋的僭建問題，卻產生了軒然大波，因為不能以傳統的方法來處理。當時，由於新界丁屋與市區僭建的處理手法不同，公眾已經對特區政府不能一視同仁，不能在同一法律之下按照同一準則來執行法例，有所質疑。 \n 但是，很可惜，言猶在耳，本次特首選舉引起另一場有關僭建的軒然大波。唐英年大宅有違例構築物，讓人知道原來社會的權貴及富有人士的大宅中有僭建，似乎是司空見慣的現象。當然，當時由於是特首選舉期間，所以屋宇署在處理唐英年大宅時，便採取一種雷厲風行的手法。剛才局長解釋之所以要採取雷厲風行的手法，是因為似乎有表面的證據顯示出，唐英年大宅的僭建問題不是單純的僭建，而是牽涉到認可人士明知道要負上法律責任，卻沒有負責，可能呈交假圖則等各方面的問題。所以，屋宇署對唐英年大宅進行刑事調查。 \n 事件一直發展至梁振英大宅出現了相類似的僭建問題，我們看到的現象是，屋宇署進行視察，視察後發現一些情況，但沒有特別處理，只是再三發信，要尋找梁振英大宅事件涉及的一些認可人士，商討如何處理他的問題。 \n 麥齊光在上任不久便清楚說明，梁振英的僭建問題並不會以刑事檢控的手法來處理。其實公眾便會問，憑甚麼證據來顯示唐英年大宅以刑事手法來調查，而梁振英大宅卻不需要呢？如果我們翻閱11月23日梁振英先生所發的聲明，他清楚說明看到其住宅內有一個僭建空間(即工人房)，但他亦說這個空間並非他建造。雖然不是他建造，但位於他的住宅內，同樣牽涉相關的認可人士當年興建該幢大宅時，有無不符合《建築物條例》(第123章)規定的情況發生。為何梁振英先生發出聲明，清楚指出其大宅內有僭建，並不合乎圖則，卻不需要進行刑事調查呢？雖然屋宇署及局長表示，面對任何僭建問題，政府均會一視同仁，但我們看到的情況並非這樣，因為政府面對CY的大宅，並無進行任何刑事調查。 \n 再說遠一點，梁振英先生位於赤柱東頭灣道的大宅，屋宇署聲明只指出，在2000年已進行檢查，發現柱子、樓梯及平板等。即使情況\n是這樣，是否等於當時曾有的僭建物便沒有問題呢？僭建物是否可以不了了之呢？已清拆的僭建物，被政府發現其“屍骸”，業主未曾向政府報告過，這是否合乎《建築物條例》的規定呢？ \n 其實，面對梁振英及唐英年的僭建事件，公眾看在眼裏，便覺得特區政府只會將矛頭指向一些無能力的弱勢社羣。對於聲音夠大、夠惡、夠權力的、在社會上有名譽、有地位的，特區政府便不敢動其分毫。這樣會令整個社會質疑政府的管治能否做到有法可依，能否不偏不倚，依法辦公。 \n 陳茂波局長說過很多遍，希望我們能夠還屋宇署一個公道。事實上，上星期的不信任梁振英議案不獲通過；李卓人議員在本星期提出要求以《立法會(權力及特權)條例》，成立專責委員會調查事件。其實，我們的目標是希望能夠真正還屋宇署、政府部門及受委屈的公務員一個公道，原因是如果在調查過程中，發覺只是因為梁振英指示高級官員壓迫前線同事，大家便清楚責任誰屬。如果經深入調查後，發覺沒有問題，正如西九調查的情況，梁振英也可能會多謝立法會還他一個公道，這又何樂而不為呢？ \n 面對公眾的質疑，要做的並非用口說數句話，或正如陳茂波局長所說，已掌握所有證據和資料，並已開誠布公，因此大家不要懷疑。懷疑與否是一個印象，正如我們經常說，公義不單要彰顯，更要彰顯給人看。這原則很重要，亦是政府管治必守的策略。當公眾對特區政府的某些行為不清楚、有懷疑時，特區政府  無論是曾德成局長或陳茂波局長  反而再三呼籲議會同事反對這項議案，不要再調查，公道已彰顯。難道你口說公道已彰顯，市民大眾便會信服嗎？我不大明白這邏輯。 \n 所以，今天正好李卓人議員提出議案，希望能藉一個嚴肅和嚴謹的調查，令公眾能從議事堂獲得所有信息，而所有應該前來表達意見及提供資料的官員，亦能在法例保障下，在本議事堂暢所欲言。而且，引用這種調查方法，亦不容許任何人士逃避前來本會提供資料的責任。這是還屋宇署及政府公道的最好方法，亦是挽救現時民望低落、誠信備受質疑的特區政府的恰當做法。如果連調查瞭解真相的事也不願意做，無可避免會讓公眾有很多疑團、疑慮無法釋除。 \n 有同事經常說，《立法會(權力及特權)條例》是一把“尚方寶劍”，不能隨便拔出。究竟是不要隨便拔出，還是不要拔出呢？雖然我們過\n往曾多次進行調查，但究竟多次進行調查對社會是好還是不好呢？今天我們面對的問題是大家十分關心的，便是特區政府的管治誠信的問題。特區政府的管治誠信當然值得我們拔出這把寶劍，以還其公道。如果特區政府的管治誠信也不能引用《立法會(權力及特權)條例》(“《權力及特權條例》”)進行調查，以還其公道，大家在往後日子豈不繼續被這疑團迫壓？我不相信梁振英及其管治團隊會以為只要匿藏在“保皇黨”建制派投票機器的身後，便可消除公眾對他的質疑，公眾對特區政府的質疑必然需要透過具公信力的制度來還他公道。 \n 我記得前任特首曾蔭權先生在面對本身涉嫌接受款待的事情時，委任了兩位在社會上具公信力的公眾人物，設立特別調查委員會。李國能首席法官提交的調查報告，清楚說明如何可令特首面對公眾、有甚麼程序可減少和避免特首接受這類款待、涉嫌貪腐。 \n 各位市民、各位同事，我覺得前任特首在面對公眾的質疑時，以成立一個特別調查委員會來還他公道的手法來處理，今天我們在議事堂，想請同事投票支持李卓人議員的議案，引用《權力及特權條例》進行調查，以還特區政府一個公道。掩掩藏藏並非開誠布公的態度，面對真相，深入調查，水落石出，特區政府的管治誠信才能得到真正還原，亦能令我們往後的工作和政策推動能夠大步向前。我相信所花的資源和時間絕對值得，否則我們不斷糾纏特首是否有誠信、屋宇署有沒有包庇，這些問題的影響會非常深遠。 \n 所以，我今天在此不再多談梁振英先生的語錄，因為大家其實已很清楚他的語錄。在這十多個月裏，大家看到他前言不對後語，必須透過嚴謹的調查過程......如果他覺得我們冤枉他，應該坦然面對，而不應像現時般，遮遮掩掩，企圖用語言“偽術”來迴避問題(計時器響起)......",
      "sequence": 233,
      "bookmark": "SP_MB_WCW_00269"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 234,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "胡志偉議員",
      "content": "......多謝代理主席，我支持議案。",
      "sequence": 235,
      "bookmark": "SP_MB_WCW_00271"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，有關特首山頂物業的僭建事件，在社會上已經擾攘多月，不但特首的誠信備受質疑，公務員專業職系的專業操守\n和誠信也都無辜受牽連。有些人認為，發展局及屋宇署處理今次事件有包庇業主之嫌，因而以此為理由，希望引用《立法會(權力及特權)條例》(“《權力及特權條例》”)，成立專責委員會，調查及印證這些猜測和質疑是否屬實，這種本末倒置的做法，對一直負責任、表現優秀的公務員專業職系及前線公務員極不公道。 \n 正如我在12月7日的內務委員會上發言時表示，我們如果同意由本會委任一個專責委員會進行調查，豈非已假設甚至認同公務員隊伍的專業操守和誠信有問題，這並非基於事實，而是“莫須有”的指控。為此，我堅決反對引用《權力及特權條例》，成立專責委員會進行調查。我將繼續支持公務員以不偏不倚、公正持平的態度，一如既往般依法處理每宗個案。 \n 代理主席，我身為產業測量師，理解市民對特首、政府官員及地產建築專業人士在僭建問題上也有較高的要求。所以，我對特首就其山頂物業僭建的處理及解說確有保留，並覺得有不清晰之處。為此，社會上已有不少對特首的討論和批評，有少數市民更表示不滿和不信任。 \n 儘管特首在處理和回應山頂物業僭建事件上有不妥的地方，但他最近在不同場合，包括在立法會接受議員質詢，已多次公開表示無意隱瞞，承認自己在處理僭建時確有疏忽及交代不清的地方，他亦為此多次向市民道歉，並表示會於本月至下月間糾正僭建問題，日後會加倍謹慎，繼續秉持誠信，為市民的福祉服務。 \n 相信特首已從今次事件汲取教訓，亦承受了社會很多的壓力和批評。事件總不能沒完沒了地糾纏下去，與其繼續在事件上拖拉，倒不如放眼未來，以香港整體的長遠利益為依歸，集中資源和力量，加快步伐，盡快處理香港刻下迫在眉睫的重要問題，包括房屋、土地發展及扶貧安老等事宜。我和很多市民均期待，特首下月發表的施政報告，會有利民紓困的措施和政策，推動社會和經濟持續健康發展。 \n 代理主席，就特首的物業僭建事件，我至今完全看不到有充分理據和有切實需要，成立專責委員會進行調查。成立專責委員會，會否只成為少數人士鞭撻特首和官員的一個平台，上演一場“政治秀”，對香港的管治和香港整體社會發展完全沒有好處。所以，我重申會反對李卓人議員今天動議引用《權力及特權條例》，成立專責委員會調查有關特首的僭建事件。 \n 代理主席，我謹此陳辭。",
      "sequence": 236,
      "bookmark": "SP_MB_TT_00272"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，孔子在兩千多年前說過：“君子之德風，小人之德草，草上之風必偃。”說的就是身踞高位者的示範效應，放在今天香港來看，最少有兩個意義：第一，就是如果高官的誠信破產，而社會不追究，於是普通官員的誠信也會趨於腐敗；第二，如果高官廉潔自律方面乏善可陳，於是社會亦很難指望，普通官員在操守上保證有誠信和自律。上屆政府曾蔭權的“坐富豪遊艇過大海”及“曾大屋”事件，以及他的好拍檔、官至政務司司長的許仕仁“懷疑收受利益”的事件，其實就是一個很深刻的警惕，正所謂“上梁不正下梁歪”。 \n 孔子又曾經以“文、行、忠、信”教育他的學生。孔子認為，“信”是“做人立國”之本。故事是這樣的：他的學生子貢，問孔子“從政之道”。孔子回答他，說“足食足兵，民信之矣”，意思是“從政之道”包括“食、兵、信”這3項，即人民豐衣足食、國家有足夠的軍力保護自己、人民信任政府。子貢於是追問，3項如果要取捨，那一樣最後要保留呢？孔子就回答，“兵”、“食”兩項可以放棄，唯獨不可以無“信”。 \n 代理主席，大家都知道，誠與信是中國傳統社會的主流思想，亦是家長一直教育下一代的重要內容。其實，在現代先進的國家，何嘗不是強調領導人的誠信？國家固然要重視誠信，社會上人與人的關係又好，商業關係又好，亦都要靠誠信維持。 \n 早前曾蔭權的“曾大屋”事件，其實已經反映出香港對最高級官員的監察，是一個非常薄弱的環節。香港的法制健全，我們從來都不迷信高官的自律能力，從來不低估高官濫權的可能性。因此，我們相信健全的制度，相信監察政府的必要性。其實，從歷史教訓中，我們早已經認識到“權力導致腐敗、絕對權力導致絕對腐敗”的道理。權力如果不受制約，高官的行為不受監察，權力一定會被濫用，這是一個客觀的規律，放之於四海皆準。 \n 當然，從人性去看，高官不是完人，同普通人一樣，都會犯錯誤。這一點，我相信普羅市民亦都可理解。不過，今次社會普遍對梁振英問題的觀感是，他在競選時已知道大宅的僭建，不但秘而不宣，更攻擊對手同樣的僭建問題，為自己拿分。他當時的這個表現，客觀地令人覺得，他最少在僭建這個問題上是清白的。後來傳媒揭露梁振英的僭建事實，令人驚歎的是，他批評對手的話，竟然可以同樣一字不改地完全套用到自己的身上！ \n 有年青社工跟我說，梁振英先生那一句：“我記憶中我沒說過我沒有僭建”，已經深入民心，被學生進行大量二次創作，例如：“阿Sir，記憶中我從來沒說過我今天不會遲到”、“阿Sir，記憶中我從來沒說過我自己不會‘出貓’”。全港市民由老至幼，都慨歎我們的領導人，竟然可以扭橫折曲、不顧身份，而且教壞小朋友。不過，更不堪的是他的這些虛假的陳述，可能會導致他贏得選舉，成為特首。換言之，正如一些同事說過，他的特首職位可能是行騙得來的。特首的認受性有問題，他施政的合法性就有問題，這一點，其實是非常嚴重的一件事。 \n 代理主席，事件曝光後，特首做了些甚麼補救工作呢？大家記得，他去了北京。那次行程，他應該得到上級的支持，回來後就順理成章得到各個層面的“保皇派”一路好話，要社會給他空間“做實事”。原來香港的問責制已經與國家接軌：從CEPA很容易看出來，問責制的精粹不是官員對公眾負責，而是下級官員對上級官員負責，就可以一帆風順。 \n 代理主席，香港市民對特首僭建事件的不滿，是顯然易見的。在現時的政治結構下，市民可以追究的途徑實在非常有限。到了今天，引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查的這個途徑，已經是市民爭取維持社會公正的最後一個制度性的方法。我們都知道議案極有可能被建制派否決，但義之所在，為達到為民意發聲，我們只能盡力一試。 \n 代理主席，其實社會上亦有人支持梁振英，相信特首的解釋，認為梁振英沒有做錯事，屋宇署和發展局亦都是秉公辦理；即使有錯，也值得原諒，因為政府仍然要繼續運作。我不能說這些意見是“婦人之仁”，但事實勝於雄辯，無論僭建是真是假，或特首有否說謊，全都可有事實根據。只要事實和流程公開透明，我相信公眾必有定論，而《權力及特權條例》的制定，就是要處理一些既爭議又對社會有重大影響的事情。 \n 代理主席，我支持本會引用《權力及特權條例》，委任一個專責委員會，調查梁振英僭建事件，並且呼籲全港市民及社福界的同工，在1月1日元旦日一起上街，表達意見。 \n 我謹此陳辭。",
      "sequence": 237,
      "bookmark": "SP_MB_CKC_00273"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我支持今天的決議案，引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，調查梁振英先生的山頂大宅僭建問題，以及相關的誠信問題。 \n 在討論梁先生之前，我想分享一個最近比較令人感慨的故事和我的聯想。其實數天前，我也在我的報章專欄分享過。話說有一名10歲的小童叫“傑仔”，他的爸爸名叫“紋身強”，離家出走，音訊全無。傑仔既十分掛念爸爸，又對爸爸的不負責任感到痛心。傑仔希望爸爸浪子回頭，所以親筆寫了一封家書給爸爸。奈何傑仔對爸爸的去向一無所知，惟有把信張貼在爸爸平日乘車上班的巴士站，希望爸爸有機會看到。這封尋親信在網上廣泛流傳，亦有報章報道。 \n 我看了傑仔寫給爸爸“紋身強”的信後，感到有一點似曾相識。這名爸爸不負責任、一走了之、逃避家人，是否跟梁振英先生最近不斷迴避、不斷隱瞞僭建問題的作風相似？當我從網上及新聞中看到這封信的時候，我不禁想起梁振英先生的所作所為，同樣是不負責任，不知所謂，自私自利，令全港700萬名市民痛心。我感到的是跟傑仔一般的無奈。 \n 借用傑仔寫給“紋身強”的信演繹一下香港市民給梁先生的心底話，跟着10歲傑仔的文筆，我相信這封貼在特首門外的信會這樣寫：“你想怎樣？又不說真話！你又騙人！又鑽洞！又僭建！又不認錯！又不履行選舉承諾！只找‘梁粉’說自己有多好。見你憔悴了許多，你是不是吸毒，自欺的毒，所以不敢面對市民？特首，為何你會變成這樣？我每天無論如何給你意見，你都不聽。我來政總找你也找不到。我每天努力工作，都是為將來，但你每天只為自己個人榮辱。我是香港人。你為何這樣對我？令我非常痛心。不過最後，我都希望特首可以早日浪子回頭，做一個負責任的人，引咎辭職。可能這是妄想，希望特首可以看到這封信。拜拜，再見了，梁先生。市民敬上”。 \n 當然，把梁先生比喻為父親，在現代社會的概念上有問題。唯一可以拉上關係的，就是即使在封建社會制度下，我相信很多香港人都認為梁先生不配當上一個父母官，但香港人面對梁先生這個沒有民意授權的“小圈子”特首，就好像子女不可選擇父母一樣，香港人同樣不可選擇，要被迫接受這個不負責任的謊言特首。 \n 不過，既然他身為行政長官，就要面對市民。即使他不想，我們作為制衡行政機關的立法會都要迫他負起應負的責任，事到如今，他不肯面對，我們只可以引用《權力及特權條例》迫他面對。 \n 代理主席，僭建事件被揭發以來，“梁粉”一直說要給梁先生機會。好了，市民給機會，耐心地等待梁先生的解釋。結果呢？上星期的答問會，他仍然運用語言“偽術”帶我們“遊花園”。我問梁先生會否放棄保密權利，公開所有資料，他就舉屋宇署經常以當事人的保密權利而不公開資料的例子來推搪，說不回答我問關於他個人行為選擇上的問題。他是利用我們在立法會答問會上不能追問和進行辯論的程序來迴避問題，我和香港人真的感到十分可惜和無奈。所以，再一次，我們今天只可要求引用《權力及特權條例》迫他面對。 \n 我覺得我和其他香港人都對梁先生的所作所為已經十分寬容，為何他還要一次又一次地逃避，用一個又一個的謊言掩蓋上一個謊言？“錯就要認，打就要企定”，何必要閃閃縮縮？香港人對梁先生已經非常仁慈，給了他一次又一次的機會，他可以真正地“開誠心，布公道”，坦白無私地將所有事實公開，但他沒有。他可以以謙卑和慚愧之心真誠地道歉，但他沒有。 \n 普通人有錯不認，砌詞推搪，我們可視之為不負責任。身為行政長官，梁先生不應將個人利益凌駕於公眾利益之上。梁先生愧對全香港市民，沒有盡行政長官應盡的責任，沒有廉潔奉公、盡忠職守，因為他沒有以公眾利益為先。既然如此，他便再沒有資格擔任特首這職位。 \n 現在梁先生這樣拖延下去，連他的支持者都不可以肯定他沒有說謊，甚至大多數只可以說他犯的是小錯，大家不要再查根究柢了，算了吧，大家給他機會做實事吧。可憐一羣“梁粉”還要掩着良心替他辯解開脫，梁先生自己又於心何忍？自己每天說謊，還要自己的支持者每天陪自己一起說謊或掩飾這些謊言。正如我上星期在有關不信任梁振英的議案辯論中說過：“這才真是最可悲的。香港人可以置誠信於不理，沒有人會是不可以取代的......回顧歷史，如果我們今次不好好處理這件事，香港一定會因小失大。”。 \n 代理主席，我要再強調的是，沒有人是不可以被取代的。所謂長痛不如短痛，我們也不應將事實和公義置之不理，只顧給梁先生時間去所謂將功補過。如果香港人對公義的堅持是如此膚淺，反而接受功利的引誘，我們下一代的前途是非常悲哀的。 \n\n 代理主席，事件發展至今，梁先生一直迴避他的僭建問題，早前更說“僭建已處理了，僭建便不存在”，一而再、再而三地愚弄香港市民，目的就是要拖延至事件淡化。就連簡單的問題，例如他會否放棄在僭建事件上享有的任何保密權利、會否公開所有有關文件、會否容許傳媒進入現場檢視，很遺憾，梁先生一直沒有正面回答。 \n 梁先生辜負了市民曾經給他的包容和忍耐，他選擇掩飾真相，仍然把個人私利放在公眾利益之上，要調查他的僭建問題，引用《權力及特權條例》成立專責委員會調查是唯一選擇。只有成立專責委員會，梁先生才不能無視公眾監察，不能答非所問。 \n 代理主席，我覺得引用《權力及特權條例》不是一個“為何要這樣做(why)”的問題，而是個“為何不可以(why not)”的問題。我知道，每次我們提出以《權力及特權條例》追究涉及公眾利益的事件，而證人不肯講出事實時，建制派的議員都會說這條例是“尚方寶劍”，不可輕易出鞘。事實是他們早已未審先判，連審也不審，連證據都不看便已拒絕搜證，已經放人。這是不合情理，不公義，不可接受，但三番四次地在這議會內發生。對建制派的做法，我希望市民可以看清楚，好好記着。“尚方寶劍”一次又一次在應使用時不用，只會好像周星馳的“九品芝麻官”內的劇情一樣，變成一條鹹魚。 \n 代理主席，我們真的不想再拖延下去，但不拖延下去，不代表我們可以置真相不理，將垃圾掃到地氈底下。我也對有些同事與梁先生一樣，把公務員“拖落水”，感到非常失望，又是在轉移視線，混淆不清。我們要調查的是梁先生的行為，不是公務員，我們要做的反而是要還公務員一個公道。我們要梁振英先生對公眾說真話，還市民一個交代。我要求立法會議員通過引用《權力及特權條例》調查事件，還市民一個公道。 \n 代理主席，我謹此陳辭。",
      "sequence": 238,
      "bookmark": "SP_MB_CPM_00274"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，《立法會(權力及特權)條例》(“《權力及特權條例》”)被社會人士視為立法會的“尚方寶劍”，因為《權力及特權條例》賦予立法會無尚的調查權力，對於公職人員和政府施政有重大的監察作用。專責委員會可以傳召任何人士就所調查事件到立法會作證和出示相關文件。基於這種權力巨大又不受制約，我們必須慎用《權\n力及特權條例》，只有在逼不得已或極為特殊的情況下，才會就一些牽涉重大公眾利益的事件，動用這把“尚方寶劍”來進行調查。 \n 如果我們隨意使用這種特權，不但浪費公帑，還會影響立法會的公信力。基於這項原則，一直以來，立法會只會對牽涉重大公眾利益的事件引用《權力及特權條例》，包括調查赤鱲角機場在1998年啟用時的混亂事件、居屋短樁醜聞、政府和醫院管理局對SARS疫症的處理手法及雷曼迷你債券等事件。 \n 然而，對於上一次立法會引用《權力及特權條例》調查當時仍是特首候選人梁振英先生的西九設計比賽漏報利益事件，便引起社會很大的爭議。當時我只是一名普通市民，也不是甚麼“梁粉”，我亦對立法會成立專責委員會調查西九漏報利益事件感到相當費解。由於調查是在特首選舉期間進行，社會上有很多輿論質疑該調查是否用來打擊梁振英先生選情的工具；結果有關委員會只是用了短短不足兩個月便完成所有的研訊，對掉以輕心而漏報利益的梁振英表達遺憾。然而，比賽冠軍Norman FOSTER被發現與其中一位英國評審有密切業務往來，委員會對此卻未有深入研究，令人質疑調查的公平和公正性。 \n 代理主席，對於今次我們應否引用《權力及特權條例》調查特首梁振英先生山頂住所的僭建事件，基於以上的大原則，我認為首先要決定事件是否涉及重大公眾利益。根據特首在11月23日所發出的聲明和文件，以及屋宇署一直以來的跟進工作，我看不到有足夠的表面證據，證明屋宇署有濫用職權、包庇或徇私的情況，因為對於住所僭建之處，屋宇署也有作出公布，而且至今整件事也不涉及觸犯法律的成分。 \n 我認為事件最大的爭議，也是市民對特首最大的不滿，便是他私自處理僭建地庫一事。在這件事上，究竟他是一時疏忽，還是刻意隱瞞？他是否企圖令自己在特首選舉中處於上風？如果特首是刻意隱瞞，這便涉及誠信問題；換言之大家想調查的，並不是事實問題，而是誠信的問題。因為有關事件的問題，政府當局和梁振英本人已經不下一次作出交代，特首亦已接受同事在立法會上的質詢，屋宇署也確認該幅磚牆不涉及建築物結構，所以定為豁免審批工程，無須事先獲得屋宇署的批准。我想指出，基於事實的問題，即使問特首100次，他也只會是重複之前的答案，這樣是否還有需要引用《權力及特權條例》呢？ \n\n 關於特首的誠信問題，無疑他在今次的處理上極為不當，交代不清，猶豫不決，令他的個人誠信備受質疑，更危及整個政府的有效管治。然而，究竟特首的誠信是否有問題，這是一項十分主觀的道德判斷，難以用客觀事實來證明。為此，特首和特區政府都要付出政治代價，他本人已經親自前來立法會交代事件，承認疏忽和處理不當，以及多次致歉。聽過他解釋的人，內心也有一把尺，都有一種看法，根本無須動用《權力及特權條例》來引證我們內心的看法。 \n 此外，啟動《權力及特權條例》來審議一項道德問題，動用大量人力物力，將立法會變成一個道德法庭，這是否一種適宜的做法呢？事實上，現在有很多前任和現任的議員和官員也被發現有不同程度的僭建問題，我們是否也要就每一位的僭建問題引用《權力及特權條例》來調查呢？為何我們要有雙重標準？ \n 假如成立專責委員會的目的是令特首下台，這只是企圖將《權力及特權條例》變成黨同伐異、打壓異己的政治工具，有濫用《權力及特權條例》之嫌，會削弱立法會的威信。 \n 代理主席，基於以上的理由，我反對今次的議案。我謹此陳辭。",
      "sequence": 239,
      "bookmark": "SP_MB_ML_00275"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 240,
      "bookmark": "SP_LC_DPSD_00276"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我們今天要辯論的事情，是李卓人議員建議引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立一個專責委員會，調查特首梁振英大宅僭建的問題。我們主要針對的，是僭建問題背後  正如廖長江議員所說  所涉及的特首誠信問題。這是莊嚴的問題，也是引起大家嚴重懷疑的問題。 \n 特首的誠信受質疑，導致議會提出引用《權力及特權條例》來調查此事，實屬茲事體大。雖然我們不應該輕易動用這項權力，而正如數名建制派議員所說般，這項權力猶如“尚方寶劍”或重型武器，不應該隨便動用，但時至今天，我們正面對一項相當重要的問題。 \n (主席恢復主持會議) \n 剛才廖長江議員問道，當中是否牽涉重大的公眾利益呢？如果地區首長出現誠信問題，被懷疑睜着眼睛說謊，並以一個謊話遮蓋另一個謊話時，這跟公眾利益是否有關呢？當特首手握大權，未來要為香港制訂多項公共政策  包括涉及巨大經濟利益的公共政策  及決定時，但他的誠信卻受質疑，這又是否關乎公眾利益呢？ \n 假如我們認為梁振英的誠信及特區政府的管治皆無問題，因此不存在任何誠信危機及管治危機，那麼當然談不上有重大的公眾利益牽涉在內。不過，我相信如果香港人被問及是否信任梁振英，大部分人均會表示不相信。如是者，加上梁振英手握最大的權力，可以為香港的未來作出很多決定，大家又怎能說不牽涉重大的公眾利益呢？我們心中還有眾多疑團，需要梁振英前來“解畫”。 \n 剛才有數位議員(包括謝偉銓議員)將此事與公務員的操守拉上關係，並指出不應該假定公務員隊伍的操守出現問題。我認為此事根本與公務員隊伍的操守無直接關係。我們旨在追尋梁振英究竟在參選前後、過去大半年間，以至在現時擔任特首期間，以及在前來立法會履行其憲制責任期間曾否說謊、刻意隱瞞。凡此種種，均是莊嚴而重要的問題。大家不要將此事與公務員隊伍拉上關係，更不要以其他議題轉移視線。我們所談論的是很重要的問題。 \n 主席，莫說是本會關注此事，傳媒在過去數個月亦不斷就特首4號及5號大宅提出具體的問題。讓我隨便列出傳媒所提出的部分問題，內容是十分清楚的。 \n 第一，既然梁振英早於去年10月便發現4號屋有僭建地下室，那麼為何當時不向屋宇署申報呢？他又為何不對外公布呢？他為何認為可以自行違規地建牆，把地下室密封起來呢？他是否試圖毀屍滅跡呢？凡此種種，他要向公眾交代。 \n 第二，屋宇署已證實4號屋的僭建地下室面積達323平方呎，那麼為何梁振英在書面聲明中表示地下室只有200平方呎，並且表示他不曾量度地下室的大小呢？主席，他是一名專業產業測量師，粗略一看也知道大小，那麼為何他會有這麼大的疏漏呢？ \n 第三，傳媒今年6月向梁振英查詢4號屋有否僭建而成的房間時，為何梁振英予以否認呢？他是忘記，抑或是刻意隱瞞呢？ \n\n 第四，屋宇署曾就磚牆4次向梁振英發信要求他解釋，但他一直沒有回覆，藉口是當時官司正在進行中。不過，屋宇署發出第一封信時，官司尚未開始。如此，為何他不願意回覆呢？是故意拖延還是基於甚麼原因呢？他當時身為候任特首，怎麼會連轄下公務員部門的信件也不回覆呢？ \n 第五，梁振英說他買樓時，曾經找一位建築測量師朋友檢驗大宅，但為何當時沒有發現任何僭建，包括梁振英聲稱是4號屋上手業主留下的地下密室呢？事件確實有很多疑團。 \n 第六，梁振英買樓時委任的專家究竟是誰呢？為何當時沒有呈交書面檢驗報告呢？ \n 第七，不同傳媒曾報道，梁振英赤柱大宅僭建的密室面積最少達700平方呎，甚至高達2 000平方呎。傳媒的報道是否屬實呢？此事不斷發展。 \n 他的4號及5號大宅，以至是現時的赤柱大宅......在李卓人議員提出這項議案後，赤柱大宅又有新發展。屋宇署在梁振英出席行政長官答問會(“答問會”)後，忽然公布原來該署早在10年前已經處理赤柱大宅的僭建問題，並指出有關僭建物當時已經被拆除。為何屋宇署選擇此時發放這消息呢？該署不是在10年前已經知悉該單位有僭建物嗎？為何事隔良久才公布呢？為何當傳媒就有關大宅進行查詢時又不公布呢？為何在特首出席答問會前又不公布，但卻偏偏在其後才公布呢？ \n 梁振英在2000年回應傳媒查詢時表示，他在1984年購入該幢住宅，當時已經發現部分結構是未經批准而構建的，但由於沒有翻查圖則，所以未有即時拆卸。然而，梁振英在上星期一(即12月10日)舉行的答問會上卻指出，在10年前遷離大宅後，才接獲屋宇署通知該住宅有僭建物。究竟有關僭建物是由梁振英發現，還是由屋宇署發現的呢？雖然梁振英表示在1984年購入大宅後便發現有僭建物存在，但根據傳媒從高空拍攝所得的照片，大宅在1987年才出現僭建的走廊。那麼，僭建的走廊與地下空間又是誰興建的呢？ \n 疑問實在太多了！對於3間大宅，我們有一連串的問題，但梁振英卻不肯面對，即使他前來立法會出席答問會，亦只是在誠信破產的\n情況下親身示範何謂不盡不實的開誠布公。我相信，香港人把這種態度看在眼裏，均知道他明顯地有所隱瞞。 \n 雖然特首有所隱瞞，誠信出現問題，但廖議員和建制派卻反對就他的僭建問題進行調查，原因是調查也沒有用，因為當中牽涉誠信問題。如是者，我們該怎樣做才好呢？ \n 主席，所謂“民無信不立”。“即使他多興建一幅磚牆、多挖一個地洞，不管他如何僭建，但既然他已作出處理，大家便就此作罷吧！”；“他的誠信有問題也是沒法子的了。難道要他承認嗎？他當然要說謊隱瞞，因為特首不可以認錯的，不是嗎？如果他認錯，他如何繼續管治香港呢？”。本會是否也要認同類似觀點呢？是否如此呢？ \n 我覺得情況剛好相反。做錯事，便應該承認。正如在數日前，我們本來要出席立法會發展事務委員會的會議，但我當天卻遲到了。我們犯錯便得直接承認。做錯便是做錯，要向公眾道歉。這是基本態度。 \n 我們是市民的榜樣，特首是下一代的榜樣。很多年青人和下一代均在觀察政治領袖，學習他們的處事方式。如果特首可以睜着眼睛說謊，而本會又隨隨便便的話，這是否一如胡適筆下的“差不多先生”的態度呢？我們是否要苟且、馬虎了事呢？“隨便吧！特首說謊有何相干呢？”；“僭建300平方呎或200平方呎根本不要緊，他何時興建一幅磚牆也根本不要緊，既然他已經把密室封掉，便沒有事了”；“即使他前來立法會出席答問會，無辦法，大家根本預計他會‘扯貓尾’和說謊，那麼就此作罷吧！”；“他的行為與他的管治無關。即使他說謊，但其後卻做了一些好事，繼續盡責地擔任特首，大家同樣會接受，是沒有問題的”。我們是否要做“差不多先生”呢？ \n 我們是否要告訴下一代要以此人為榮呢？我們是否要告訴下一代，因為他是我們的領袖，即使他的品格和誠信稍遜也不要緊，因為他可以帶領香港，為香港作出重要的決定，而他所作的決定會牽涉成千上萬人的福祉和無數的利益，所以有否誠信是不重要的呢？“他奪得權力‘上位’，因此他是能幹的人；他依靠說謊‘上位’，因此他是能幹的人”；“不要緊的，他現在已放下身段向大家認錯和道歉，表示自己有所疏忽  即使大家均知道他不是疏忽。無論如何，最重要的是能夠‘上位’，這便是成功之道”。我們是否要這樣教導下一代呢？ \n 如果在席的官員和建制派均認為這是香港的成功之道；如果建制派認為特首有否誠信與他的管治能力無關，亦不會令市民對未來每項政策產生懷疑，而如果有作為民意代表的議員認為自己無責任質疑他有否說謊，並認為凡此種種皆不重要，也不牽涉公眾利益，因此打算隨意苟且，繼續做“差不多先生”，那麼我請他們表決反對。 \n 我請在席議員憑良心撫心自問。你們會否告訴子女梁振英是學習的榜樣，因此要學習梁振英的行為呢？還是大家會教導子女，此事帶出一個教訓，便是即使將來要欺騙別人，也不要採用如此拙劣的手法；要欺騙別人，便要騙得透徹一點。是否如此呢？這是否就是香港的故事呢？如果是的話，我也請你們表決反對。 \n 主席，我謹此陳辭。我支持李卓人議員的議案，一定要徹查特首的僭建問題。",
      "sequence": 241,
      "bookmark": "SP_MB_CCH_00277"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，行政長官的大宅僭建事件，擾攘至今五個多月。其間涉及事件的人士及政府部門，先後透過不同渠道作出回應；行政長官亦於上星期到立法會交代及公開致歉。梁先生就僭建事件的解說，大家可以有不同理解及看法，但其正視事件的態度是肯定的，新政府上任後就改善社會及民生問題的決心，亦是毋庸置疑。 \n 主席，有關僭建的連串報道始於6月下旬，特首於事件初期不斷回應查詢，以及設法着手處理被指僭建的建築物。此外，就事件涉及的司法程序完結後，他主動發表了長達14頁共51段的書面聲明，並於上星期親身到立法會解說。 \n 我們可以看到，除了按法律意見在訴訟期間保持緘默外，行政長官在立法會及其他公開場合上，亦有嘗試就僭建事件作出交代，以積極的態度面對問題。 \n 對於特首多次的解釋，卻始終未能完全澄清公眾疑慮，到立法會答問的表現亦差強人意，無疑是令人失望的。不過，僭建罪不至下台，不少市民期望在立法會的答問會後，這場風波可以告一段落，對政治爭拗不斷亦感到煩厭，希望社會資源可重新集中在民生及經濟建設上。 \n 事實上，香港回歸15年來，只提出過4次不信任議案及5次引用《立法會(權力及特權)條例》(“《權力及特權條例》”)。但是，今屆立法會僅在最近兩個多月，已先後向兩位局長及行政長官提出不信任議案、休會辯論要求行政會議成員下台，以及兩次提出引用《權力及特權條例》。須知道，《權力及特權條例》被喻為立法會的“尚方寶劍”，公眾對立法會的期望自然較高，尤其不希望這種權力會被濫用，影響其權威性。 \n 主席，我們可以批評特首處理僭建事件的表現，與公眾期望存有落差，卻不應因此抹殺其上任後的施政表現。這對一直盡力服務市民的公務員及問責團隊，亦有欠公允。根據香港大學於本月初進行的民調，特首民望下跌，但其管治班子的評分普遍上升，反映市民對特首僭建事件不滿，對政府施政表現仍是肯定的。 \n 此外，香港中文大學最新的民調亦指出，特首民望自9月以來重拾合格水平，主要是政府自上任後推出了多項民生措施，包括解決“雙非孕婦”問題、穩定樓市政策及推行長者津貼等，發揮了正面作用。 \n 政府的責任是帶領社會向前發展、為市民謀福祉，公眾亦普遍期望政府可多加關注本地的經濟民生議題，以及應對來自周邊的競爭。如果我們在政治問題上仍糾纏不休，政府及官員終日為拆彈疲於奔命，無法專注有效施政，只會徒添社會混亂，結果是政府、政黨及市民“三輸”。 \n 主席，施政報告是勾劃香港未來發展藍圖的重要政策文件，現在距離施政報告發表只有一個多月，究竟這段時間是繼續虛耗在調查僭建事件上，還是讓政府及社會着力民生課題，安內攘外，值得大家深思。 \n 僭建事件已對特首及政府帶來負面影響，社會亦為此付上代價。經一事，長一智，我們在此期望行政長官能總結經驗，切忌重蹈覆轍，並要加倍努力，以政績重拾市民的信心。重要是痛定思痛，日後面對危機要做到及時處理和高透明度，尤其要加強與立法會溝通，避免任何不必要的誤會，這樣才能如他所言，“與社會重新上路”。 \n 主席，我謹此陳辭，反對引用《權力及特權條例》調查特首僭建事件。",
      "sequence": 242,
      "bookmark": "SP_MB_YSW_00278"
    },
    {
      "title": "田北辰議員",
      "content": "由泛民發起的倒梁三部曲：不信任議案、引用《立法會(權力及特權)條例》(“《權力及特權條例》”)進行調查，以及接下來的彈劾案，我預計有關特首僭建的纏擾，會有很大的後遺症，泛民隨時會說到任期完結。不過，我認為最重要的是要視乎大局，如果通過了不信任議案和彈劾案，便會即時要了特首的性命，他將會面對下台的壓力。我相信不少香港人也不願意看到這種情況，所以我可以毫不猶豫地表決反對，即我已預告如果要就彈劾案進行表決，我會如何表決。 \n 至於引用《權力及特權條例》進行調查，便較難抉擇了。如果通過了這項決議案，雖然不一定調查到足以令特首下台的證據，但市民的心會舒服很多。況且，《權力及特權條例》的調查準則是涉及重大公眾利益。即是說，如果懷疑性騷擾也納入這範圍，而特首誠信也說無須調查，那麼，我同意在邏輯上是有問題的。正如泛民經常說：“難道調查一下也不可以嗎？” \n 但是，我翻查過往歷史，引用《權力及特權條例》進行調查消耗大量人力物力，勞民傷財，而且很多時候沒有甚麼顯著的結果。這次特首重複解釋山頂大宅的僭建，其實來來去去也只是“三幅被”，不見得有何突破，但市民已感到很厭倦。我差不多每天也收到email和有人在Facebook留言，多於七成以上的留言均表示不要再說下去或有否其他話說？當然，有部分人說不行，一定要調查到底。我也要盡量反映民意。 \n 如果要調查梁特首有否說謊，即使問他100次，也只可以把他變成“人肉錄音機”而已。他只會說：“我沒有說謊，我沒有說謊”，但肯定也改變不了認為他說謊的人的看法。我覺得唯一值得引用《權力及特權條例》進行調查的是，如果政府部門有包庇或隱藏一些機密資料，不肯拿出來，但現時的主流意見並非如此，大家只是覺得屋宇署在處理同類案件時有快慢之嫌。一旦由立法會調查，大家有否想過，第一，引用《權力及特權條例》進行調查  我從未參與調查，因為我是“新丁”  好像沒有限期，數月可以，數年也可以；第二，要傳召大量證人作供，包括特首、司長、局長、署長，大家心知肚明，這肯定會影響政府運作。雖然未至於全面癱瘓政府，但肯定會拖延正常的運作效率低至接近零。施政報告即將發表，那怎麼辦呢？ \n 主席，香港近年的發展已比烏龜更慢，這類政治爭拗沒完沒了，我們應否繼續？如果再這樣下去，大家何必經常說要跟新加坡及其他城市相比？我們自己也已“玩死”自己了。 \n 最後，無論立法會調查的過程和結果為何，所引起的副作用一定會打擊公務員的士氣，而且會撕裂立法會跟公務員的關係。無論我的同事剛才怎樣說：“不會這樣，只是如實報道”，但關係破壞了便真的很難修補，我懇請議員們三思。 \n 況且，我堅信香港公務員專業、中立、無私，絕對不會因為每5至10年便要更換的特首而徇私，更不會隱藏資料和包庇。以上種種，是我反對引用《權力及特權條例》進行調查的原因，在權衡輕重之下，表達對特首處理僭建手法的極度不滿，以及一旦展開調查，可為香港造成長達數年的內耗。我真的沒有辦法了，我已就這件事情考慮了數天，如果大家不相信，可以問一問葉太。聽了大家的發言後，我最終決定站起來發言，決定放下我的意氣之爭，忍氣吞聲，我將會表決反對。 \n 我謹此陳辭。",
      "sequence": 243,
      "bookmark": "SP_MB_MT_00279"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我今天發言反對李卓人議員提出引用《立法會(權力及特權)條例》(“《權力及特權條例》”)，以及成立專責委員會調查梁振英先生的僭建問題。 \n 主席，《權力及特權條例》是立法會的“尚方寶劍”，一如既往，民建聯對於是否動用《權力及特權條例》的態度非常審慎，除非事件涉及重大公眾利益或別無他選，否則立法會不應隨便運用。是否別無他選，答案當然不是。處理僭建的部門是屋宇署，而我們看到屋宇署一直依法處理每一宗僭建的投訴。對於部分同事指控屋宇署有偏幫或包庇的嫌疑，我認為是欠缺理據的。如果我們同意成立專責委員會，對屋宇署的同事是十分不公平的，尤其是在現階段未有實質證據前，即變相指責屋宇署在處理事件上有欠公允。 \n 主席，過去我也曾處理很多有關僭建的投訴，我相信不少跟我處理舊區的同事亦有相同經驗。如果僭建沒有即時危險，屋宇署不會即時執法。加上即使巡查後，如果僭建被認為有危險或列作取締類別的僭建物，屋宇署亦會因應個別個案、案情和掌握的資料進行執法。所以，執法時間有差異，在我處理區內的經驗，是相當平常和可以理解的。即使在同一幢大廈，對於同類的僭建物，有些檢控時間可以快至半年，但有些則要用上3年。所以，屋宇署按不同的案情，在執法上有不同的時間表，在我的經驗中是正常，亦是司空見慣的。今次屋宇\n署提出一個名為“高官名人”的處理僭建的安排，大家細想一下，其實已是雙重標準和特事特辦。加上議會和媒體對事件的高度關注，相信屋宇署對梁振英先生的僭建問題，在短時間內一定會從嚴處理，大家可以拭目以待。 \n 主席，上星期三立法會就特首不信任議案進行辯論，從發言中可以看到部分同事對於特首的僭建問題已有清晰的立場。所以，有清晰立場的同事再次提出引用《權力及特權條例》，令人十分擔心《權力及特權條例》會成為政治工具，達致讓特首“人頭落地”的政治後果，這是我不願意，亦不支持使用《權力及特權條例》的另一個原因。 \n 主席，無可否認，梁先生在處理僭建的手法和回應都不佳，讓公眾失望，期望梁先生可以汲取教訓，認真總結今次的經驗，努力工作。大家看看整件事，梁振英先生在僭建上已付出沉重的政治代價，世界上的確沒有完美的人，錯而能改，我們也應該給予機會。梁先生亦多次就事件向公眾道歉。主席，特首的僭建事件在香港已擾攘近半年，我十分期望今天後，事件可在此劃上句號，亦期望梁先生可以專心處理香港各項的深層次問題。我亦懇請各位市民給梁先生一個機會，將事件放低，讓香港可以繼續向前。 \n 主席，我謹此陳辭。",
      "sequence": 244,
      "bookmark": "SP_MB_SL_00280"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，李慧琼議員剛才用4分鐘時間便打發了這件事，她真的非常匆忙。 \n 有很多市民希望能夠盡快好好地處理此事，但此事並不會這麼快便能處理好，而是會一直纏擾着香港，令很多人  包括官員、議員或市民  難以集中處理其他事務，所以李慧琼議員剛才說梁振英已就此事付出沉重的代價。可能有些市民覺得其代價不見得有多沉重，但其實香港社會已付出了沉重的代價。 \n 很多市民感到非常困擾，亦相當憤怒，所以李卓人議員今天的議案，是嘗試處理另外一位李議員  李慧琼議員  及其他市民很關心的問題，希望社會可以很有秩序  不知道能否迅速，但很有秩序地  很有系統、很公道及獨立無私地處理這個纏擾着香港的問題。正如李慧琼議員剛才所說，行政長官真是做錯了，所以大家才覺得要調查。 \n 這並不單是僭建的問題，主席，你也聽過很多次，有說法指其實很多市民都有僭建，我們可能都需要處理這問題，但情況不是像梁美芬議員當天問行政長官是否需要處理這問題時所說般，突然對所有僭建物給予特赦。這是不可以的。當然亦不是如蔣麗芸議員所說般，把大宅出售便等於處理了。這亦不是一個很好的建議。 \n 李卓人議員這項議案是否如李慧琼議員所說，是沒有辦法中的辦法，還是別無他法？並不是。但是，來到立法會，這是一個很好的辦法。以往我們多次引用《立法會(權力及特權)條例》調查事件，在社會上大家也知道這做法是很有公信力的，很多市民都接受，認為立法會會公平公正地調查。所以，李卓人議員今天提出這項議案，是有很充分的原因，亦應該是一個好方法。 \n 正如李卓人議員剛才所說，現在只是調查，並不是有任何預設的立場，而是有一大堆問題纏擾着我們，令香港很難前進，因為討論房屋問題時會涉及僭建，討論教育問題亦涉及僭建，好像任何事情都涉及僭建，令大家很難聚焦。我明白很多議員均說，調查歸調查，只是調查梁振英，大家可能不會太緊張，重要的是不要調查公務員及屋宇署......他們當然不喜歡被調查，這一點人人都知道。 \n 但是，如果看回公務員的表現，屋宇署署長區載佳真的要被市民怒罵，新聞界更是憤怒。事發多天，新聞界每天在其辦公室外等候，他也不出來，再事隔四、五天，他才在11月29日出來，但卻沒有通知傳媒。不知道他是向哪位高官學習的，只選擇數個電子傳媒，在場的便幸運地能夠採訪，其他的傳媒並不知道他出來。有傳媒問他為何不作通知，他卻表示傳媒應該要整天等候他，為何他們不等候，為何他們不知道他會出來。他向傳媒說的第一句話是甚麼呢？他說：“辛苦你們了，我今天出來是代表屋宇署的同事表達一些不滿”。他真的是“惡人先告狀”，傳媒等候他多天要求他解釋，當他出來時卻是表達不滿。他為何說要表達不滿呢？他指他的同事被誣衊，有些報道指他們包庇業主(即梁振英)，又指他們處事不公平。他表示要嚴正聲明“絕無其事”，然後再多說兩句話便離開，並表示他不是舉行記者會。主席，這是在11月29日發生的。 \n 翌日(11月30日)又發生何事呢？便是陳茂波局長剛才讀出的新聞稿，是屋宇署的本地屋宇測量師協會發出的新聞稿，他們表示要走出來發言，原因是  正如局長剛才也讀出  屋宇署的同事覺得現時社會上的批評對他們造成很大困擾，他們希望就此作出回應及澄\n清。他們的署長在前一天不就已經出來說過了，但這些員工還要自己站出來說話。他們表示支持署方就執法的準則向公眾作出清晰及準確的交代，以釋市民大眾的疑慮，並讓大家可以根據事實的真相，而非猜測或推斷，作出公平公正的評論。他們亦表示有決心維護專業操守，絕不會容許所謂的包庇或施壓。當然，他們亦表示不是署方要他們出來發言。 \n 我們看到員工有這些說法，所以我在12月7日的內務委員會會議上拿着這封信提出成立專責委員會的建議  我問他們索取這封信，他們不敢只是給我，而是提供了給所有議員。在我提出建議後，當時有些議員說既然他們這樣說，成立專責委員會的意思已經呼之欲出，便以為會獲得工會支持。可是，工會立即去信我們，請我們不要誤會，他們從來沒有表示希望成立專責委員會，他們出來發言完全是自發性的行動，與署方無關，亦從來沒有受過署方任何指示及所謂的壓力。我不是搞工會的，李卓人議員才是，他聽到所有聲明，讀到字裏行間，便知道發生甚麼事。 \n 當然，有些公務員不喜歡前來立法會被盤問，這點我也明白。主席，你也看到邵善波向美國政府表示，問責的局長  由公務員轉任的問責局長  到立法會之前竟然害怕得哭起來。主席，我不知道這事孰真孰假，我是從來沒有聽聞過。如果公務員感到害怕，我也能明白，但公務員是感到很憤怒，覺得被誣衊。他們是被立法會誣衊、被傳媒誣衊，還是有人誣衊他們呢？是否應該找個機會，尤其是領導層要出來，說清楚整件事呢？我相信直至今天，無論局長、司長或署長，也未曾為公務員說得清清楚楚，因而令他們感覺受屈。 \n 不過，雖然他們感覺受屈，但亦真的有人對屋宇署感到很氣憤。剛才很多同事也有提及屋宇署調查梁振英的赤柱大宅，坦白說，這件事真的過分，已經12年了，當時是2001年1月19日，我現時手上拿着的新聞稿是屋宇署在2012年12月14日發表的，內容關於署方在12年前曾發表過甚麼新聞稿。這是否真的很過分呢？ \n 為甚麼要重新發表呢？就是因為有很多人認為屋宇署當年就所做的事交代得不清不楚。正如剛才有同事說，屋宇署當年巡查後發現原來有些梁、有些柱、有些牆、有些樓梯等。主席，你有否看過吳志森寫的關於這件事的文章，他說聽到屋宇署的形容，可能會以為屋宇署發現了一些歷史遺蹟，好像兵馬俑或那些你和我也很喜歡到外地看\n的古蹟  一條柱、一道牆。吳志森不是想“搞笑”的，但大家說屋宇署有沒有搞錯？ \n 屋宇署擁有那麼大的權力，巡查後的12年仍不肯告訴社會在巡查時發現了甚麼，只說沒有甚麼，不知道面積有多大，也不知道是作甚麼用途的，只是看到這邊有條柱、那邊有道牆。坦白說，將之說成是歷史遺蹟真的是很好的形容方式。再者，很多人也在問，那些歷史遺蹟是誰人經手呢？那些牆、那些柱是梁振英還是上任的業主興建的？為甚麼沒有人出來交代？當然，如果回答這問題，便會衍生其他問題  例如為甚麼要興建僭建物、在購入後是否找個不能說出名字的朋友查證過等。主席，這些全都不是瑣屑無聊的事，是市民需要知道的，否則便會有更多謊言，我們便會覺得被欺騙。所以，假如屋宇署有員工在聽我們的討論，我也希望他們能出來回應。怎麼能夠這樣發表兩份新聞稿便算交代了呢？ \n 主席，我還看到有個更轟動的報道，指稱據瞭解當年署方人員曾進入該密室  即現在的柱和牆  並拍照存檔。沒有人拿照片出來，連那是甚麼也沒有人願意說，但卻有人寫這些事。主席，這表示甚麼？知道內情的人不是全都死了，那為甚麼要“擠”一下才說一些話呢？我很希望有一個很完整的機會，在有秩序、公開、公平的情況下，向所有有關人士作全盤交代。局長好像經常都說想全盤交代，但每次交代後也沒有人感到滿意，只覺得他在吞吞吐吐，欲言又止，又有些事情隱瞞。 \n 我替香港感到可憐，現在還加上一個張曉明，真的不知道會如何收拾我們。問題是，如果大家覺得一個地方的最高領導人有一些很基本的問題，立法會和整個社會便要處理。李卓人議員的議案便是請大家成立專責委員會  坦白說，現在每次成立專責委員會，委員也是以保皇黨佔大多數  大家一起調查，回答我剛才及很多人所提出的很多問題，清清楚楚交代，梁振英究竟是以多少個謊言掩飾多少個謊言，是否真的有官員那麼斗膽包庇和偏私。主席，你多次聽到內地官員說，他們其實很看重香港的制度，覺得制度十分好，是一個廉潔、有效率和有誠信的制度，我們不希望梁振英集團將這些優點摧毀。所以，我們要做的，便是挽回公眾  包括國際社會  對特區的信心。 \n 因此，我希望各位同事支持李卓人議員的議案。我謹此陳辭。",
      "sequence": 245,
      "bookmark": "SP_MB_LWH_00281"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我發言支持李卓人議員的議案，引用《立法會(權力及特權)條例》(“《權力及特權條例》”)賦予的權力，成立一個專責委員會，調查現任特首的大宅僭建物及其處理僭建所用手法等問題。 \n 李慧琼議員剛才質疑《權力及特權條例》是否已成為政治工具，為了要趕梁振英下台才提出來。但是，我們反過來看，一力否定引用《權力及特權條例》成立專責委員會，何嘗不是一種政治手段呢？此舉的政治目標就是要保住梁振英，讓他即使是知法犯法，說了這麼多謊話，仍然可以安坐特首之位繼續施政。這也是一種政治，並且是違反公眾利益的政治。 \n 廖長江議員剛才亦提到，《權力及特權條例》賦予我們的權力是很大的，是不受制約的，必須在涉及公眾利益的情況下才可運用。我在此必須澄清，《權力及特權條例》賦予立法會的權力只不過是在得到主席及立法會的同意時，我們才有權力命令證人列席及要求他們提交文件或簿冊紀錄。這並非一個刑事偵查的過程，我們這項權力其實是很小的，只不過是運用我們的傳召權，要求某些人一定要到立法會出席一個可由傳媒轉播的公開聆訊，接受議員的質詢及提交文件。即使他們不提交這些文件，我們立法會無人  亦不會  有權前往他們的辦公室或住所進行搜查，這些是屬於警方的權力，這樣的權力才算大。 \n 我們並沒有這樣的權力，都是客客氣氣，只能在文書程序上要求他們提供文件，而且這些權力亦存在制約。《權力及特權條例》第13條是關於反對回答問題或出示文據的條文，訂明如果立法會要求的文據、簿冊紀錄或文件屬私人性質，且對研訊的主題並無影響時，他們可以拒絕提交有關文件，亦可以拒絕回答有關問題。所以，即使我們成立一個專責委員會，也不會無邊無際地對證人進行盤問，而是必須根據這個專責委員會在最初擬訂的職權範圍  與公眾利益有關的職權範圍  進行提問，以及要求提交相關的文件，所以是受制約的。當然，我們在行使這項權力時，一定要向市民問責，並要在合乎公眾利益的情況下，才進行這類聆訊。 \n 廖長江議員剛才提出數個例子，包括新機場事件、短樁事件、雷曼事件等。不錯，這些均與公眾利益有關，但我卻不明白為何廖議員會遺漏了調查梁展文受聘於新世界發展有限公司(“新世界”)的事件，我們確實就此事件成立了一個專責委員會，而調查方向就是當中有否涉及貪腐，官員在行使權力時有否因此而得到延後利益。所以，我會\n感到疑惑，為何漏了提及調查這宗如此重要並與貪腐有關的事件的專責委員會呢？ \n 此外，亦有議員指，即使完成調查也沒有用，不會有實際結果。當然，我們沒有刑偵的權力，我們更不會好像法庭般具有判刑的權力，亦不會好像行政機關般，可以判處罰款或監禁，這並非立法會的職責。立法會進行這類專責調查後撰寫的報告，是要列出真相並告知市民，以及作出建議。過去，我們曾就特區政府處理SARS疫情蔓延事件進行調查，在我們完成專責調查後所撰寫的報告，曾就控制疫情及醫院在處理疫病方面，向當局作出建議，而當局亦接受了很多建議，於是我們的醫院現時有特設隔離病房，而醫院管理局亦設立了不同級數的警戒系統。 \n 我們亦在有關梁展文受聘於新世界事件的調查報告內提出規管公職人員在離任後再次就業的建議，政府亦接納了。所以，現時公務員離職要再就業的“冷河期”延長了，而實質結果是，梁展文不能夠接受新世界的聘任，因為受到很大的公眾壓力，這亦是由於專責委員會把種種事實列出所致。 \n 所以，雖然《權力及特權條例》賦予的權力並非要我們用一個實質方法懲處違規的人，但卻會對當事人構成重大壓力，並且對往後的管治和措施方面會有實質改變，而這些改變都是正面的。當然，當這項權力用得不好時，效果便會很差，而今年年初就當時仍未當選特首的梁振英在西九設計比賽中有否涉及利益衝突的問題所進行的調查，便是權力用得不好的例子。 \n 專責委員會成立的時候，梁振英尚未當選，其後才當選。我亦是這個專責委員會的成員，我自己的觀察是大家由很想追查，變為自我約制、自我設限。權力用得不好正是導致這個專責委員會工作不成功的因素之一，但整個聆訊過程亦讓我們看到，原來梁振英在利益衝突方面的“龍門”是很細、很窄的。根據他的定義，根本不會有利益衝突的問題，除非是捉賊拿贓  捉拿到他的戶口有一筆賄款  才算有貪腐。我們在整個過程中看到，梁振英企圖淡化利益衝突，淡化延後利益操作的可能，這些其實都不符合市民對公職人員的要求。 \n 我們今次要調查的是誠信問題。一個人到了怎樣的程度才算沒有誠信，是一個主觀的判斷，但我們成立這個專責委員會是希望能找到客觀的事實，而客觀的事實就是梁振英說了多大的謊言。對於梁振英\n說謊，市民大眾已經有了共識。無論他怎樣回答，怎樣掩飾也好，這個印象也磨滅不了，市民總會有一個結論。但是，我們始終要知道，究竟他所說的跟真正的事實的距離有多遠，以及他究竟說了多少次謊？ \n 當他答覆我們其山頂住宅的僭建物是他第一次處理的僭建物的時候，卻又給人揭發他原來早在十多年前已有經驗，他曾處理過位於赤柱的住宅的僭建物。究竟梁振英所說的第一次，是2012年的第一次，還是2012年6月的第一次呢？ \n 我們都想知道究竟特首是否有一個慣性“捉字蝨”、慣性運用語言“偽術”的僻好，我們香港人天天的生活都受他的管治所影響，所以我們是有權利知道的。雖然我們現在已經可以預期，即使梁先生再來接受盤問，他都會是重複地說着他的劇本，但原來他偶然也可能會在壓力之下再說多一個謊言，就好像上次的答問會那樣，他竟然公開說他沒有說過他沒有僭建。 \n 最容易說的說詞、最容易貫徹始終的說詞，其實就是基於事實向公眾發表的說詞。如果我們沒有掩飾真相的需要，沒有瞞騙公眾的企圖，每一件事都能夠實話實說，真正根據自己記憶中最清楚的事實說話，每一次說的話自然可以貫徹始終。 \n 但是，如果有心隱瞞，隨着壓力不同而說出不同的版本，到最後只會讓公眾看到他前後不一、自相矛盾，大家便會知道這個人並沒有說出事實，而且是在欺瞞公眾。我們今次更需要知的，就是公務員有否因為受壓而徇私，我們希望現在的公務員仍然能夠廉潔奉公、獨立處事。但是，在特區成立之後，遭受政治壓力並不是甚麼新鮮事物。 \n 我相信有公務員亦希望立法會能成立專責委員會，運用傳召證人的權力傳召他們，讓他們在宣誓後，可以毫無壓力地說出真相及提交文件。我們希望能夠從這些文件看到特首每一次說的話，是否全部的事實，或按照他自己的說法，是否他的意識裏全部的認知。 \n 欺瞞、包庇、枉法、徇私，就是貪腐之始，貪腐並不單是接受行賄。如果進行僭建以取得多一些可用的樓面面積，這便是貪；如果為了能當選特首，即使自己有僭建物仍以此為由攻擊對手，令對方差點身敗名裂，這也是貪，是貪權、貪位。 \n\n 我們今天投票的目的不單是贊成或反對立法會成立這個專責委員會，更重要的是這個議會內各黨各派的議員都要根據自己對混淆是非黑白的底線，用自己的一票告訴市民，究竟我們是不是姑息養奸。 \n 多謝主席。",
      "sequence": 246,
      "bookmark": "SP_MB_CH_00282"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，上一屆的立法會成立了4個較大型的調查委員會，包括研究雷曼兄弟相關迷你債券及結構性金融產品所引起的事宜小組委員會、調查有關梁展文先生離職後從事工作的事宜專責委員會、研究梁振英先生以西九龍填海區概念規劃比賽評審團成員身份在該比賽中的參與及相關事宜專責委員會，以及就譴責甘乃威議員的議案而根據《議事規則》第49B(2A)條成立的調查委員會，而我參加了其中3個。 \n 有同事剛才說，就譴責甘乃威議員的議案而根據《議事規則》第49B(2A)條成立的調查委員會沒有引用《立法會(權力及特權)條例》(“《權力及特權條例》”)。根據我的記憶，大家在議會就着這項議題討論激烈，最後只有建制派議員參加這個調查委員會，雖然最後的結論是甘乃威議員是出現前後不一的情況，但大家看到的客觀事實是，當時委員會一致認為，不應該引用《權力及特權條例》進行這項調查，所以根本便沒有在立法會全體會議申請引用《權力及特權條例》。 \n 研究雷曼兄弟相關迷你債券及結構性金融產品所引起的事宜小組委員會是根據《權力及特權條例》而成立，調查工作進行了4年。研究梁振英先生以西九龍填海區概念規劃比賽評審團成員身份在該比賽中的參與及相關事宜專責委員會是於特首選舉期間成立，當時我個人對於成立這個專責委員會非常有保留，因為要匆匆忙忙在數個月內完成調查。到了最後階段，儘管我們想討論將來如何改善這些大型比賽，以防止類似事件發生，也沒有時間了。所以，就引用《權力及特權條例》成立調查委員會而言，我想大家在上一屆是已經有很多經歷。 \n 我們今次是否要引用《權力及特權條例》進行調查？從一些基本資料，我有以下一些觀察。第一，基本上，令大家懷疑、指責的事，\n是在特首上任前發生；第二，我記憶所及，特首作出了那份十多頁的書面聲明後，我從一個讓公眾對他那份書面聲明表達意見的電台節目聽到，大家都認為聲明遺漏了一樣東西，就是道歉。我記得當晚特首在一個場合中再次公開道歉。其實，我記得他在公開那份書面聲明前，已經在一些場合道歉過，只是我們當時的想法是，他最低限度要以書面道歉，或認認真真讓社會看到他道歉。 \n 後來，我們邀請他來立法會“解畫”。我覺得他當天真的是為僭建作出全面回應及道歉，但我個人還是認為他應要做得好一點，也就是說，無論僭建事件是在他上任以前或之後發生，他也應該無條件地，向所有受牽涉的人、公眾，甚至他的同事全面道歉。可是，我覺得他有那種專業人士的局限，所以便一點、一點逐一理論。 \n 然而，對於他的道歉，大家會否“收貨”？在今天的辯論可以聽到，有些人不會“收貨”，有些則“收貨”。至於我自己，由於他曾為在他上任前發生的一系列僭建事件道歉了數次，所以我認為已經可以“收貨”。 \n 僭建問題擾攘了一年多，現在應該到達高峰，因為涉及現任特首。去年，多位立法會同事和高官均涉及僭建問題。我覺得談到僭建問題，很多人往往是一隻手指指向別人，4隻手指指向自己，不少涉及僭建的立法會同事甚至表示不想把僭建物清拆。 \n 劉慧卿議員剛才及上次曾多番提到，我建議特首全面特赦僭建物，她此言是歪曲了我的說法。我多次在公開場合，甚至在電視節目中表示，我希望......6月時，我要求特首成立一個專家委員會，由對僭建有認識，來自各專業的代表人物組成，包括政黨代表，以及特別是市區和新界的代表人物，一起把香港積累下來的僭建問題逐一分類，看看日後在政策上可以如何解決。我沒有說過要求特首全面特赦，那是完全扭曲了我的說話。 \n 她上次這樣說時，我沒有回應她，因為討論已經完畢，我覺得算了吧，但她這次又重複。請她翻聽錄音，或翻看我在電視節目就成立這個具代表性的專家委員會所作的發言。我提出了這項建議後，收到不少市區和新界市民的意見。我是累積了很多求助個案總結出這項建議，認為長遠而言，應該要更合理、更符合民情地解決這個問題，以免再有不瞭解的市民問我，在家釘一口釘是否屬於僭建？現在，屋宇署不論大小問題也發出清拆令，即使居住在市區的市民，不少都有接\n獲，騷擾了他們原來的生活。有鑒於此，我才提出這個長遠的研究方案，但我沒有說過要求全面特赦僭建，那是歪曲了我的說法和“屈”我的。 \n 此外，我想說的是，在討論是否要就西九龍填海區概念規劃比賽成立專責委員會時，我記得石禮謙議員當時很高調，因此，上星期當大家辯論“對行政長官投不信任票”的議案時，我細聽了他的發言。我不知道石禮謙議員會說甚麼，不知道他是支持還是反對，我從來沒有就此跟他直接討論過。可是，他的發言令我非常感動。他提出了兩點。第一，他說如果要倒CY，他應該是第一個站出來的人，因為大家的政綱有分歧。今天早上，我聽到他在電台節目中批評額外印花稅，他說會繼續不同意政府的政策。第二，他說如果因為僭建這件事要CY落台，從政治層面，以及根據當年他認識的所謂僭建物，直到現在......他很熟識這方面。由於他以英文發言，所以我很細心聆聽，我覺得他充分反映了雖然大家政見不同，但應該有政治胸襟。 \n 聽畢他的發言，我才知道石禮謙議員對這件事的看法原來是這樣。我為何要以他作為例子？因為當年他提出要就西九事件成立專責委員會時，我曾跟他爭辯，我不同意在特首選舉期間成立專責委員會，甚至認為不應引用《權力及特權條例》進行調查，以達致選舉目的。我和李鳯英議員在這方面都有非常強烈的意見。 \n 今天，我們已經透過法定程序選出了特首。沒有任何政客、議員或高官是十全十美，這是一定的，問題在於他所犯的事，是在他上任前發生，而他亦已多番道歉，我們可否把事件放下呢？ \n 我個人覺得，特首就事件已多番道歉，我呼籲特首，亦呼籲現在處理僭建物的屋宇署和發展局要向前走。當局就大大小小的僭建物向很多市民發出了清拆令，要求他們一定要清拆，但長遠來說，如何解決這個遺留下來的政治炸彈？我覺得涉及的並非一個人的問題。很坦白，議員回去問問自己，家中是否有僭建物呢？我不知道答案是甚麼。 \n 我認為香港社會現在很多戾氣，少了寬恕。很多時候，我們是把小事化大，大事化得更大，要造成炸彈。對於小題，我們有時候是大做，但到了大題時，我們則沒有時間做。我們能否把這個需要、這個精神帶回議會？議會內有不同政見是很正常。每個人都有自己心儀的特首人選。CY當選，大部分人可能一開始已經不高興，因為他並非\n他們的選擇，但事實是他已經當選。那麼，對於他上任前的僭建問題，我們是否一定要糾纏下去呢？這個時候，大家是否要反思？ \n 立法會內雖然有不同政見，我很相信藉着我們過往的成功經驗，只要是為香港的整體利益着想，我們是可以放下的。將來如果他再出現其他問題，我們可以再提出來。以往，建制派的議員也曾同意引用《權力及特權條例》，調查例如梁展文、雷曼事件，我們大部分議員都支持，因為事情是很清晰的。在這裏，我身為相關的委員會委員，我要說清楚，就西九事件成立專責委員會已經很大爭議，而調查甘乃威事件，則沒有引用《權力及特權條例》。 \n 由於掌握了上一屆的經驗，我可以理解，尤其對不曾參與調查委員會的議員而言，引用《權力及特權條例》調查一些他們覺得不滿意的議題，會令他們比較雀躍。不過，經過上一屆的經驗，我個人的判斷是，我們現時所討論的問題，是在特首上任之前發生，引用《權力及特權條例》實在不適合，亦並非這一屆立法會在他上任之後，要引用《權力及特權條例》調查的主題。因此，我呼籲大家不要在這事上繼續糾纏。大家不如想一想，如果這一屆新政府的政綱不符合我們的要求時，我們可以怎樣要政府聆聽市民的真正意見，而不是糾纏在這事上，甚麼都做不到。 \n 基於以上原因，我反對今天這項議案。主席，我謹此陳辭。",
      "sequence": 248,
      "bookmark": "SP_MB_LMF_00284"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，聽罷梁美芬議員的發言，真的感到非常可笑，這堪稱是非不分的典型。梁振英究竟有否僭建，已是相當清楚。在僭建事件中，他有否以一個謊話掩蓋另一個謊話，以致越來越“大鑊”，則是未知之數。我們現在討論的便是這事，與立法會是否一起進行某事有何關係？立法會就是要一起進行一件事，釐清特首現時面對的指控，如查明他確實有瀆職行為，便請他“早唞”，這就是我們要做的事情。 \n 現在大家均已無話可說，口水也乾了，不如讓我說些笑話，從另一角度看待此事。家母經常抱怨說：“殺人放火金腰帶，修橋補路無屍骸”，此話套用在我們的國情上，讓我想起兩個我很熟悉的人，其一名叫劉曉波，另一喚作梁振英。現在是甚麼情況？就是梁振英“欺上瞞下做特首”，劉曉波“為民請命作楚囚”。他們其中一位清心直說，不管你是否愛聽，也要為你讀出《零八憲章》，讓你知道有多少人在\n支持我。另一位則欺上瞞下，這可說是“人渣”所為，因欺騙一方已經有夠可惡，他還要兩面欺瞞。這是否公道？我想在此談談劉曉波也不可以，不過現在既然說了，也就罷了，否則主席稍後又要對我作出裁決，還是無謂多說。 \n 另一問題是說謊也要分輕重，我說謊之後也要道歉。主席你也見過我的誼女，她年紀很小，有一天和她的朋友跟我說︰“‘長毛叔叔’，為何我們經常在電視上看到你？”我笑答因為我是居住在電視機內，還請她有空時來找我。於是，她們真的敲打電視機，嚷着要我出來，幾乎把電視機弄壞。我惟有向她們道歉，說這個玩笑實在開得太過分，我其實並非居住在電視機內，而是住在九龍灣。 \n 我說了這個謊話，尚且要向小朋友道歉，清楚說明那是開錯玩笑之言。梁振英雖非一國之君，卻是一地之首，是否也應就騙得這個職位的行為致歉？梁美芬議員不知把話說到哪裏去，我們現在說的是誠信問題，因為你所擁戴的梁振英憑一句“你這不單是僭建問題，還是誠信問題”，而取得現在的職位，為何這會是以1隻手指指向對方，以4隻手指指向自己呢？我們現在說的是誠信問題，難道是在談僭建？坦白說，她老是在說僭建問題，但主席卻不裁決她離題，我實在感到很奇怪。不過，這也罷了，但人家說的確實是誠信問題，她所說的卻是僭建事件。 \n 我們常常說，“民無信不立”，此話出自何處？正是《論語顏淵篇》︰“子貢問政。子曰：‘足食，足兵，民信之矣。’子貢曰：‘必不得已而去，于斯三者何先？’曰：‘去兵。’”意思不是要打仗，而是不要出兵。“子貢曰：‘必不得已而去，于斯二者何先？’”於是便得出這一句︰“自古皆有死，民無信不立。”意思是軍隊、糧食均為國家之本，但還要加上信用、誠信。三者如要選其一，當然要選擇誠信，因為沒有誠信的國家並沒有用，讓人民學懂說謊，那國家便沒有用，這便是我們今天在此強調的表率。 \n 常常有人說我“長毛”教壞小朋友，但我今天要好好地教導一下小朋友，我要教導他們的第二項要點是孟子的教誨︰“無惻隱之心，非人也；無羞惡之心，非人也；無辭讓之心，非人也；無是非之心，非人也。惻隱之心，仁之端也；羞惡之心，義之端也；辭讓之心，禮之端也；是非之心，智之端也。”梁振英可說是四者皆欠奉。他沒有惻隱之心，對長者一律挾己見以自重，聲言不通過他口中的仁政，事實上的苛政，便一概不理。既沒有pay back，也沒有追溯。立法會若不\n通過他口中的仁政，便全部成為罪人，一毫子也不會發放，這便是“無惻隱之心”。 \n “無羞惡之心”，更加是顯而易見。他被人指責說謊，卻好像梁美芬議員般轉移話題，聲言所說的是僭建而非誠信問題，又推搪說可以做得更好或不知道是如此。甚麼人會這樣做？如果是在法庭，他一定會即時被法官斥責是不誠實的證人。 \n “無辭讓之心”，則已相當清楚。明知自己惡貫滿刑，便應該引咎辭職，以昭公信，以昭大政，以昭小圈子選舉尚有少許邏輯，但他卻無辭讓之心。明知道自己會成為共產黨的包袱，共產黨選錯了人，卻又要我們再相信一個“董建華式”的謊話。他終究會因為腳痛下台，還是因為心痛而辭任，我們不得而知。 \n “無是非之心”，他自然是如此。說到誠信問題，面對種種疑問，須知他在1999年購入大宅時已是專業人士。2000年，他無須諮詢別人，已懂得處理赤柱大宅的問題，但在1999年，身為專業人士的他卻未能發現問題所在。可是，到了2011年，卻又忽然不用依賴專業人士。其實，他根本是此時把責任推卸到專業人士身上，彼時又自稱是專業人士，但轉過頭來又推說自己不夠專業。“專業、專業，天下多少罪惡假汝之名以行。”他不應如此侮辱專業人士，專業所指的不止是懂得進行某一範疇的事情，還要講求誠信。 \n 主席，相信你也知道，醫生有信條需要背誦，律師、則師亦如是。他本身是測量師，卻這樣欺騙香港人。2011年發生了甚麼事？就是要查找不足，曾蔭權要求所有行政會議成員和政府高官查找家中有否僭建，但他查找不到。後來，他突然心血來潮查找得到，但查找得到後卻沒有徵詢專業人士的意見，反以自己的專業知識建成一幅牆將之封起，造成“一加一等於零”的數學難題。這是甚麼誠信？前言不對後語，以謊圓謊，用一個謊話遮掩另一個謊話，結果謊話連篇。他的說謊水平已至成精、成妖的地步，卻仍能在這個議會獲得那麼多人的支持，簡直匪夷所思。 \n 其實，梁振英也印證了《聖經》中的十誡。第十一誡是甚麼？就是犯足十誡而不會被人抓個正着。他也希望能成功犯下第十一誡，但卻失敗，當場被抓個正着。第十二誡又是甚麼？就是被抓個正着也要死口不認，他同樣做了，但亦失敗。第十三誡是如被交相指責，便要反指對方是不懷好意的魔鬼，所以才如此指責自己，辯稱自己本來沒\n有犯下這些過錯，即使有也不應被形容為犯了十誡。“老兄”，他連第十三誡也犯了。不要被抓個正着；被抓到也不要承認；即使不得不承認，也要反指對方不懷好意。他真是一位很好的共產黨黨員，完全照着來做。 \n 主席，若論及共產黨黨員，他亦有錯誤，因為主席  不是你，我指的是毛主席  曾說：“我們應該謙虛、謹慎、戒驕、戒躁，全心全意地為中國人民服務”，但他在這兒卻是既驕且躁。我們要求他前來立法會解釋，因為根據《基本法》，立法會是唯一能監察他的地方。主席你自己也曾在路迅通的訪問中表示，立法會只有一項權力，那便是監督政府的權力，我有看過那訪問，覺得你說得很好。我們只是要求他前來讓我們監督一下，他也不願意，彷彿要我們懇求他似的，把我們當作是他的妾侍。到了終於求得他來此，他卻繼續在此說謊，繼續表演。 \n 這世上最怕的就是“認真”二字，共產黨黨員最講求的亦是認真，這是毛主席莊嚴的承諾。“老兄”，他少說也算是“土共”或“地共”(“地下共”)，這可是《聖經》、《孟子》、《論語》以至共產黨均有的訓誨，對嗎？共產黨不是也有“我們不怕泄露我們的目的”的宣言嗎？所以一定是堂堂正正的。但是，他在這裏，就在我未用東西擲向他之前，就在你現時所處的位置，說道“我們的政策‘一車一車’地出台”，“成熟一項推一項”，現在又是如何？已變成是他的醜聞“一鑊一鑊”地出台，“一鑊一鑊”地公布出來，腐臭一項“爆”一項。 \n 這該如何是好？正是“上梁不正下梁歪”，他其身不正，其實被他招攬的團隊成員也把他的行為看在眼裏，而且由6月的新聞一直跟進至今，當可知道特首是靠說謊混飯吃。由麥齊光以至“淋糞”最強，他們有甚麼需要害怕？反正特首也是如此，這已經算是瀆職。他如何能有所謂的leadership，領導能力？正如梁美芬議員所說，以1隻手指指向別人，4隻手指指向自己，如何能夠服眾？ \n 他若要勸誡林奮強、麥齊光，甚至是“波波”  不知他往哪裏去了，是否喝酒去了  訓誡他們不要醉酒駕駛，不要經營“劏房”，他們大可反駁：“特首，有沒有弄錯？你可以公然說謊，我躲起來跟你說謊卻不可以？”這便是瀆職，因他已無法執行職務。以一個謊話遮掩另一個謊話，令自己無法執行職務的人，難道不應接受調查嗎？我已經疑中留情，未有彈劾他，只是要求進行調查而已。 \n\n 最可笑的是，梁美芬議員竟說這是他尚未當上特首之前的事情，如這說法成立，尼克遜也不需要被彈劾了。水門事件也是很早之前發生的事情，尼克遜也是在上任之後稍為過問而已，忘記了因為要錄下基辛格的通話而誤錄了自己的電話通話，這樣便大件事了。幸好你不是美國的參議員或眾議員，否則在美國這麼容易攜槍械上街的地方，你這種說話隨時會招致殺身之禍！ \n 假如這種說法成立，世上還何須有彈劾程序？如果今天做的事，明天會變成沒有，梁特首便真的應找你出任閣員。梁特首現在正是如此，今天做的事今天變成沒有；今天殺人便今天毀屍；明天滅跡後，明天便一切也沒有。世間竟有這種邏輯！誠信是永遠的，只因有法例的規定，加上彈劾是很特別的程序，所以才會講求是否符合法例和時限。一名真正有誠信的政治家，只要有一人對他不信任也要離開，因為基於政黨政治，他會“陀衰家”。 \n 現在最悲慘的是甚麼？便是明知特首“陀衰”香港，明知特首說謊，為所欲為，以一個謊話遮掩另一個謊話，但卻沒有辦法，因為我們那偉大、光明、正確的中國共產黨被他欺騙了。偉大、光明的中國共產黨不能認錯，也不能因為認錯而承認其首肯和堅持的小圈子選舉是錯誤的，於是便惟有以腐臭遮掩腐臭。小圈子選舉選出了董建華，“八萬五”沒有再提便等於作廢，第二十三條立法不成便離開。“貪曾”繼起，以吃牛腩粉的價錢品嘗魚翅、租住普通樓宇的價錢入住豪宅，又可全身而退。現在的梁振英“初歸新抱，落地孩兒”，但一開始已弄成這樣，卻仍說不用調查，由他去吧。主席，可知道厚黑學中的鋸箭法，會在鋸走箭頭後在內裏積聚成膿？(計時器響起)......",
      "sequence": 249,
      "bookmark": "SP_MB_LKH_00285"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "梁國雄議員",
      "content": "......鋸箭法是會害死人的。",
      "sequence": 251,
      "bookmark": "SP_MB_LKH_00287"
    },
    {
      "title": "林健鋒議員",
      "content": "關於特首梁振英先生的住宅僭建問題，已經紛紛擾擾了數個月，無論市民或傳媒均關注此事。在上星期一，特首亦應邀到立法會就僭建問題接受議員質詢，解答了一些相關問題。按照他的說法，他是開誠布公地交代事件，並承認在處理事件方面存在疏忽及交\n代不清之處。他亦兩次向市民鄭重道歉，就他對公務員隊伍造成壓力和困擾致歉。 \n 主席，我理解有一些市民仍對此事存有疑問和不解，亦認為特首在此事上有少許犯錯和過失。在認錯和道歉之後，他亦應加倍努力，奮發圖強，以勤政勵治再次取信於民。 \n 主席，在上星期三會議席上，我們亦曾就不信任議案進行辯論，不同黨派的意見和立場均已相當清晰。我們是否有需要在每個星期的會議上，均就這個問題進行討論？我認為大家不如花多一些時間討論更多社會民生政策，這會否對香港市民更加有利？ \n 對於李卓人議員今天動議本會委任一個專責委員會，以調查特首梁振英先生住宅的僭建事件，我想重複一個老生常談的論點：《立法會(權力及特權)條例》(“《權力及特權條例》”)是議會的“尚方寶劍”，不應隨便動用，而應用作調查涉及重大公眾利益的問題，而且一旦動用這把“尚方寶劍”，便應一視同仁。 \n 眾所周知，香港的僭建問題，無論在山頂或深水埗，不論是新界或市區，其實均非常普遍。對於如何偵測問題所在，如何處理這個在社會上普遍存在的現象，必須小心謹慎，亦應一視同仁。根據報章所作報道，好些高官、名人的物業也有僭建物，是否所有人均須被調查？立法會是一個立法機構，還是已變成一個調查機構呢？ \n 主席，我想在此表達的是，在涉及重大公眾利益的問題上，《權力及特權條例》是我們的撒手鐧，不應隨便動用；一旦動用，亦必須公平使用，而不能把“尚方寶劍”當作政治鬥爭的武器。我亦希望大家能夠對事不對人，不應持雙重標準。 \n 主席，我雖非教徒，但亦曾閱讀不少經書，對《聖經》亦有所涉獵。《聖經》腓立比書第三章13至14節有這一句：“忘記背後，努力面前，向着標竿直跑。”特首的僭建事件已擾攘多時，先後已有好幾個月，我在此以這句聖言奉勸他在這次事件中汲取教訓，重新上路，帶領他的團隊為市民做事，落實各項民生政策，重新取信於民，讓社會重回正軌。 \n 主席，我謹此陳辭，反對議案。",
      "sequence": 252,
      "bookmark": "SP_MB_LKF_00288"
    },
    {
      "title": "田北俊議員",
      "content": "主席，李卓人議員今天的議案是建議成立專責委員會，調查特首的僭建問題。上星期，對行政長官不信任的議案亦因僭建而起。再上星期，特首來到立法會面對多位議員，說了很多他的看法。自由黨對整件事情有以下的看法。從僭建問題而言，有同事說香港的僭建是很普遍，這點我也認同。如果從英文來看“僭建”，可分有兩類，一類是unauthorized building works (即UBW)，另一類是illegal structures；而中文只混為一類，均稱為“僭建”，即未經批准或許可的建築物，或甚至是結構性，也是僭建。 \n 當然，僭建有大有小，很多市民的僭建，例如晾衣架，如果沒有申請也屬僭建；分體式冷氣機的室外支架，如果沒有申請也屬僭建。所以，特首在山頂的4號屋和5號屋共有五、六項僭建，我認為有四、五項，例如花棚或停車場的上蓋等僭建，我相信在香港，除了居住公屋的市民沒有甚麼可能僭建外，否則真的挺普遍。但是，如果地下有密室，莫說是300平方呎或200平方呎，亦屬真真正正的僭建，不能顧左右而言他，將這說成不是僭建。 \n 另一種說法是，既然僭建在香港那麼普遍，為甚麼行政長官僭建卻那麼嚴重呢？我認為市民亦認同僭建很普遍，但很多有僭建的市民，不論住在山頂豪宅或半山，他們都沒有參選特首，他們可能只做自己的生意。如果想擔任特首，是否應該更謹言慎行呢？那麼如果有僭建，是否一定不能參選特首呢？為甚麼呢？這又好像說不過去。但是，當我們分析僭建問題時，便會涉及誠信問題，談到誠信問題，便覺得他是有點騙了特首的職位回來，這樣問題便大了，這不是擔任特首有僭建那麼簡單。 \n 關於誠信問題，如果特首認為他沒有僭建，為何去年11月興建一道牆來封閉地下室呢？既然不是僭建，又何須封閉呢？由得它這樣存在便可。他一直不說出來，到了3月在選舉過程中  我說的選舉過程中，不是指他與唐英年單對單的兩場辯論  在競選過程中，數位候選人到訪學會和地區，接見很多市民並聽取意見；在過程中，給人的感覺是唐英年有僭建，梁振英作為候選人則沒有僭建，令人反過來覺得唐英年的誠信有問題。所以，在2月底至3月初，我們可以看到當時唐英年在民調中的支持度有30%至40%，梁振英有十多、二十個百分點，在最後兩天則完全相反，梁振英作為行政長官候選人的民調支持度是30%至40%，而唐英年則跌至十多、二十個百分點。中央政府當然會看香港民意，最終屬意梁振英當選特首。從這角度來說，梁振英的特首職位是否有點騙回來呢？ \n 事情一直發展至今，自由黨認為所有的文件和數次答問會顯示，特首在這個問題上，僭建和不誠實是證據確鑿，我們認為是百分之一百  不要說得那麼盡  百分之九十多是有問題，那還須調查甚麼呢？除非泛民不同意這種說法，即我們認為他是有問題的，所以無須調查。這邊的同事認為他沒有問題，則可能應解釋為何不用調查。如果我們認為他有問題，便無須再調查。 \n 主席，今天的議案是關於這件事。當然，上星期的不信任議案尚有下部分，既然自由黨認為他的證據確鑿，確實有僭建，確實不承認，因而有誠信問題，確實令他在3月份民調的支持度上升很多，以致中央決定支持他當選，令他擔任行政長官。對於這些事，我們認為已有足夠證據或資料，令我們有這種看法，所以，我們認為再調查又如何？怎樣調查也只證明他有罪而已。所以，我們認為今天再成立專責委員會來調查他是沒有必要的。 \n 主席，由於我們每人可發言15分鐘，我想談談下一部分，即是上星期，我們想了很久，最終決定給他一張“黃牌”，不要給“紅牌”；又或是他有問題，但可否用大狀的說法  處以緩刑，不要立即判刑？當然，上星期曾局長以署理司長身份，為特首解話，說了很多他勤力的地方，例如這半年來曾會見多少團體，接見多少市民，十分勤力工作，而我亦認為他並非完全錯，梁振英作為特首，在這半年來對所有事情也很積極處理，雖然他有些處理方法自由黨也不認同，但是，他很積極地處理。 \n 我們說梁振英的職位是有點騙回來。舉例說，我一直是從事工商界，假如我聘請了一名員工，他在面試時有點騙了職位回來，但現在好像很勤奮，那麼，我應辭退他還是給他一個機會，看看他做得好不好呢？這便等於我們給梁振英一個機會，給“黃牌”的概念。應該給他多少時間呢？我在上星期也說過，給他一段時間，看看現時的政策在落實後，是否得到市民的認同，屆時我們再作打算。這星期我們看到數份報章的民調，經過上星期的不信任議案辯論，真的很奇怪，結論是一半一半，有四成多人認為他有問題，應立即下台，但亦有四成多人認為他有問題，不過可讓他繼續做下去。這正正證明，自由黨採取了一半市民不認同的做法，但也有一半市民認同的做法  認為他有問題，但希望大家能給他一個機會，做好他的工作。 \n 由於他有了這前科，我相信社會和各位議員對他將來所做的事，特別是誠信方面會特別關注，或盯得很緊，看他如何做。我也同意政\n策方面是較難處理的，某項政策做得好不好，不是純粹他一人負全責，例如推出買家印花稅(BSD)，我們不太支持，屆時會提出修訂，但如果樓價在一年後真的可以平穩，是否算是成功呢？如果繼續不平穩，又是否只與他有關呢？就長者生活津貼，民建聯提議將資產審查上限放寬至30萬元或我們提議放寬至50萬元，政府說不用放寬，屆時成效如何，我相信市民亦有他們的看法。 \n 一系列的政策成功或失敗，唯一的指標是屆時的民調。就每項政策，以市民為對象的民調結果，合格就是合格，不合格就是不合格；誠信則另外處理，這是他個人的問題。就其他政策，按現在來看，希望他不會出現誠信的問題。在這情況下，自由黨已表態，認為證據顯示，他確實是有問題，我們已就此作出決定，所以認為無須成立專責委員會跟進。因此，今天自由黨會反對這項議案。多謝主席。",
      "sequence": 253,
      "bookmark": "SP_MB_TPC_00289"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，今天有很多建制派議員一再重申，不能動輒引用《立法會(權力及特權)條例》(“《權力及特權條例》”)這把“尚方寶劍”，應在牽涉極重大公眾利益時才使用。其實說出這話的同事可有用腦袋想一想，又或用耳朵聽一聽？在整項議案辯論中，大家可以很清楚知道，現時所爭論的和大家所關心的問題並非僭建那麼簡單，梁振英自己也懂得說，這其實是誠信問題。如果特首的誠信備受質疑，又怎會不是重大的公眾利益問題？ \n 相信大家也很清楚，時至今天，無論街頭巷尾，報章傳媒，甚至是互聯網上的大量討論，均指稱特首是“大話精”，稱他為“騙子特首”，指他以謊言欺騙傳媒、公眾和立法會，甚至連特首這個職位也是騙來的，這些指控均建基於一些他們認為特首沒有承認的事實。正因如此，我們今天才認為有需要作出全面調查，擺出事實，以正視聽。 \n 主席，如果不能解決這個問題，這便真正是一個僭建問題，特首將變成制度上最大型的僭建物，我們的特首將成為一項政治僭建，豈能不被市民所“清拆”？ \n 很多同事聲稱梁振英已開誠布公地處理好有關事情，又回答了記者提出的眾多問題，並前來立法會接受我們個多小時的質詢，還能要求他回答些甚麼呢？其實，只要回顧他在過去數個月以來的處理手法，便可發現當中會經過幾步曲。首先，他面對質問的第一招是迴避，推說已經忘記、因時間太長而須翻查紀錄、已記得不大清楚。他永遠\n不會輕易回答問題，甚至在很多問題上拖拖拉拉，要留待一段長時間才願意面對。 \n 第二招是設法隱瞞，在這方面，最明顯的是在知道《明報》將於翌日刊登有關其僭建物的報道後，立即在當晚把花棚拆掉，赤柱大屋的僭建物則更不消說，已被他清拆至變成歷史遺物，以致屋宇署人員到場視察時只能發現一些柱子和樓梯。至於另外一些僭建物，他興建了一幅牆壁將之遮蓋，然後在眼看不見之下聲稱並不存在僭建物。若非屋宇署人員在今年6月曾前往巡查並感到事有蹺蹊，然後就此發出了4封函件，相信梁振英到了今天也不會公開及承認此事。這便是他刻意隱瞞的手段。 \n 第三招是到了再也不能隱瞞的時候，便運用其語言“偽術”向大家致歉，解釋說他當時的“認知”並非如此。例如他當天說以其記憶所及，他並沒有說過自己沒有僭建，然後又闡釋此話所指的只是選舉期間沒有說過而已。很多時，當他的說話被挑戰時，他便會加上很多尾巴，告訴人們他當時的意思並非如此。有人曾詢問他是否曾致電某記者，他予以否認，但當有人表明知道他曾與某記者進行電話通話，他便答說那通電話並非由他主動打出。他就是以這種說話方式，推說雙方曾經進行電話交談，但並非由他主動致電對方。 \n 特首便是以大量的語言“偽術”迴避問題，那當然是“虛偽”的“偽”。到了最後，真的避無可避，被大眾找出很多事實根據時，他便會作出道歉。然而，他的道歉並非基於對事實的坦誠和全面的承認，那是沒有誠意的道歉，甚至有人認為他是為了了結事件而道歉，好能讓他繼續隱瞞或遮掩某些不能或不願公開的事實。既然這並不是坦誠的道歉，又怎能是大家可以接受，並認為可完全化解事情的做法？所以，現時的最大問題是我們需要知道真相，這亦是李卓人議員今天提出這項議案的目的。 \n 我們害怕些甚麼？梁振英害怕些甚麼？建制派和保皇黨害怕些甚麼？對此我當然明白。人在說謊時，又或說謊的人不想謊言被揭穿時，自然會對調查真相最感恐懼。同樣地，說真話和誠實的人，自然不會害怕任何人對真相進行全面、公正和獨立的調查，甚至會認為查清真相、將之披露，對他們而言會是最有力的武器，不但可證明自己的清白，甚至可用作反擊誣衊自己的人。現在的問題正在於此，今天我們可以很清楚看到，支持李卓人議員議案的人，便是不怕真相，不\n怕調查和披露真相，也不怕面對真相的人。相反，反對議案的人正是要以各種藉口逃避真相，全因他們害怕真相。 \n 剛才有人提出甘乃威事件作為例子，但其實大家由始至終也知道，民主黨對甘乃威事件的立場相當清楚，我們不但配合調查，甚至不會反對並支持立法會以其認為公正的任何調查方式作出跟進，以及會全面作出配合。當時是否引用《權力及特權條例》跟進，完全由委員會作出決定。如果真是要引用該條例，相信甘乃威亦絕對願意面對，而此事牽涉的任何人士亦會全力配合。這是民主黨以至泛民主派很多朋友均認為應有的態度。 \n 很多保皇黨同事說，我們只是藉此事讓梁振英倒台。如果說出真相後，梁振英便要倒台，這樣也應由他去吧，而不應可憐他。這根本是一件“政治僭建物”，理應“清拆”。所謂“物必先腐，而後蟲生”，如果有人不可面對真相，何必還要姑息和包庇？也有人說，市民已感到很厭倦，總是在這件事情上糾纏，但主席，如果特首甚至有些人繼續包庇謊言，繼續不願以公平公正的方式處理此事，還社會以真相和公道，社會人士亦不會服氣。他們只會對一位他們不信任的特首所說的話，不單打上問號，甚至質問那是否真話，以及他是否在玩弄語言“偽術”。這其實才是最讓人感到厭倦的事情，才會令社會繼續糾纏下去。所以，這筆帳一定要好好算清。至於如何算清，則不止依靠舉手表態，不止爭拗誰應下台，而是應將真相道出。 \n 主席，正如田北辰議員剛才所說，引用《權力及特權條例》沒錯須付出很大代價，但難道這個代價不值得付出？他聲稱已考慮多天，但他又有否回顧立法會以前曾進行，那好幾個讓社會人士記憶猶新的調查工作？從SARS的處理、機場搬遷所引發的混亂、梁展文事件、雷曼事件導致的社會動盪和市民財產的損失，以至梁振英在西九文化區計劃中的利益申報事件，而最後這一宗其實亦涉及誠信問題。 \n 如果翻閱這些以往所作調查的報告，認為都是值得進行，而議員亦有盡力而為，你又憑甚麼就此斷言此舉是浪費時間、浪費公帑、虛耗精力？若以田北辰議員剛才所述的作為考慮因素，根本沒有任何一項調查是應該進行的，那不如乾脆將這項權力廢除。所以，無需多說一些無謂的說話，不想支持的便表明不予支持，只因不想得罪政府，不想與特首對着幹，以其所處位置無論如何也要支持政府，那一切便可作罷，何需多說這些無謂的說話？追求真理和公義是要付出代價\n的，而這個代價，我相信社會將願意付出，因為我們所珍惜的是一個廉潔的政府，希望擁有的是一位真正有誠信的特首。 \n 主席，根據以往引用《權力及特權條例》進行調查的經驗，專責委員會將由跨黨派議員組成。我們會很有節制地傳召證人、搜集證供，甚至在搜集證供後作出分析、得出最後結論時，都會有相當開放及理性的討論，即使有不同意見，也會很清晰地在報告中羅列出來。當然，最重要的是調查工作在大部分時候會以很有系統和規劃的方式進行，傳召所有應被傳召的人，讓他們在無需受到很多約束及受到法律保護的情況下，將有關信息、資料及文件提交出來。 \n 我們現在仍有太多未知的事情。舉例而言，梁振英的買樓合約內容如此奇怪，加入了即使有僭建物也會照常收樓的條文，我便很有興趣知道其臨時買賣合約的內容如何。如果臨時買賣合約亦有此一條文，那便會很清楚。此外，銀行向他批出貸款時一定會有測量師報告，以如此昂貴的物業而言，那測量師報告一定是由銀行獨立擬備，那麼當時有否發現那些僭建物？ \n 主席，只要披露這兩方面的資料，那條狐狸尾巴便會露出來。屆時，特首便要自行作出決定，他作為一項“政治僭建物”，是否真的要自我“清拆”，就是如此簡單。如果沒有不當之處，他大可把資料交出。還有其他太多事情，我也不再多說，只要進行調查便全部可作分解。(計時器響起)...... \n 我支持李卓人議員的議案。",
      "sequence": 254,
      "bookmark": "SP_MB_AH_00290"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我在星期日落區時遇到一位小妹妹，她高聲向她媽媽表示“你是梁振英來的”。我想想發生甚麼事呢？接着她媽媽表示，她的女兒是指她沒有信用，說過的東西不算數。所以，老實說，我又不是很擔心這位“689先生”可以教壞小童，因為連一位六、七歲的小童都知道梁振英是說謊的，梁振英現在已變成一個代詞，變成說謊的代詞，變了個形容詞，有人說“你不要那麼梁振英吧”，即是說不要整天說謊。 \n 委任專責委員會進行調查，當然是我們很多香港人的心願，希望能尋找真相。事情發展到今天，調查的意義其實可以為我們香港市民上一課，向大眾表示一切的質疑是否真的有證有據，究竟甚麼是原則的問題，同時也真是可以教導我們的下一代甚麼是誠信，特首的身份有何重大的意義，手握公權力的人有何責任和義務，在甚麼情況下我們應該寬恕別人，以及在甚麼情況下我們應該對這個人的要求特別嚴格。正如很多基層市民仍然住在“劏房”之際，特首可以不斷僭建大宅，請問憐憫之心應該施在甚麼人身上呢？ \n 早前羅范椒芬呼籲香港人放下梁振英的僭建問題，今天都有些議員同事向大家表示是時候放下了。我覺得香港人在政治權利上已放下太多了，現在應該放下那位“689先生”，他應該放下他的權位，面對誠信破產這個事實，向專責委員會交代清楚，然後正式引咎下台，向全港市民作一個負責任的例子，為全香港人好好上一課。 \n 梁振英僭建一事如果不委任專責委員會徹查清楚，除了對不起全港市民，亦對不起一羣千辛萬苦，日以繼夜搜集資料情報，在梁振英僭建證據上花盡心機的各大傳媒記者朋友，他們從調查赤柱大宅到山頂大宅，證據圖文並茂，鉅細無遺，逐一駁斥梁振英書面交代的荒謬之處，很多報章的文章較我們立法會議員的分析更是精密，更加精采。再者，梁振英的前言不對後語，時空錯配，比偵探小說更加離奇，隔天便登上頭版；如果我們不以專責委員會進行調查，便無法讓各界人士得到圓滿的結果。 \n 梁振英說謊到一個地步可能連自己也受騙了。他近來積極舉行所謂的諮詢會，叫人相信他會帶領政府作實事；他的言語已經變得好像我們閱讀內地的報章一樣，要反轉當中的意思來閱讀，他每次表示要開誠布公，那就是他隱瞞事實的時候。最近他出席香港電台的諮詢會，竟然表示要將事實拿出來向大家交代，做錯的亦應該承認；既然是這樣心懷明月，為甚麼不可以被人調查呢？公開向公眾示範甚麼是真真正正的開誠布公，這個專責委員會真的可能是唯一的機會，讓他真正開誠布公，以示範給大家看。 \n 如果要我們香港市民相信他沒有誠信問題(今天我們討論的重點是誠信問題，僭建問題沒有人敢說他沒有了)，我想香港人會寧願相信梁振英精神有問題，多於相信他的誠信沒有問題。當中的問題包括僭建強迫症，即是一有就要僭，收不了手，還有慣性說謊，選擇性失憶，加上人格分裂。如果真是證明到，有關委員會便可能要有醫學界代表，證明這些屬病態行為，再決定是否應該坦白從寬。 \n 梁振英施政現在已是寸步難行，他經常推說上屆政府留下問題，就等同推說僭建是上手業主留下。不過在調查僭建問題上，明顯在梁振英未上任前，屋宇署在特首競選期間調查唐英年的效率真是頗佳，三番四次鑽入地庫抽取樣本；但根據傳媒報道，梁振英上任之後，屋宇署調查山頂大宅前後拖足5個月。如果不是在上屆政府帶領下處事效率特別快，那麼無論傳媒或香港市民懷疑屋宇署有包庇梁振英之嫌，那真是很難怪責大家。 \n 剛才議員未發言之前，陳茂波局長發言了足足23分11秒，當中他多次重複地表示大家真是冤枉了屋宇署，即是錯怪了他們，誣衊了他們，這樣做會打擊公務員士氣，甚至專業職系公務員的士氣；他表示屋宇署是依照程序和法例來進行工作的。我聽下去便真是覺得屋宇署很多同事真是受了不少委屈，可能受了誤解，可能有口難言。正是因為這樣，我們更加覺得應該要進行調查，應該要委任這個專責委員會，因為現在所看到的是真的很多公眾人士不信梁振英，甚至不相信屋宇署，不信發展局，不信陳局長。 \n 可能梁振英的說謊是一種病毒，是會傳染的，我真是怕會傳染給屋宇署。但是，現在怎樣能夠醫治，怎樣能夠還屋宇署的清白，我真是想不出甚麼法子。陳局長再多說半句鐘，信的就好像我們很多建制派的議員般相信，不信的市民，懷疑的市民，不論他怎樣將其對白和錄音再播放，他們都是不信。來到這個死局，下一步怎辦？ \n 在2000年和2001年時，屋宇署只是發現梁、柱、牆、樓梯和樓板近2 000呎的空間，在發出新聞稿時判斷不出是否有僭建。調查梁振英現時居住的山頂大宅，實在令人深恐他們的調查會遺留了甚麼空間，可能會再次不懂分辨甚麼是改建，甚麼是僭建。我們還不要遺忘一羣受害者，包括唐英年先生和中央政府，我們一直也覺得他們是這宗回歸後香港本世紀最大騙案的受害者，如果不認清真相，查找不足，其實是愧對我們的國家的。 \n 管治者的誠信問題，不是小童說了謊，說一句對不起就可以原諒的事，誠信是要建立在人心，絕對是覆水難收，何況“689先生”一錯再錯，以一個謊言掩蓋一個謊言。我們要求他是否屬雙重標準，即使是雙重標準我覺得都是合情合理，因為掌握最高權力的人，我們對他的誠信要較白紙更白，這個大家都是很容易理解的。 \n 巴菲特曾經有句名言，他表示要贏得好好的聲譽需要20年的時間，而摧毀它5分鐘就已經足夠。現在香港人不是要捱這5分鐘，而是知道“689先生”痴心妄想地要出任5年，甚至10年的特首，卻仍然不斷說謊，繼續運用他的語言“偽術”。市民覺得屋宇署是他的擋箭牌，所以委任專責委員會進行調查，將會是最有力和最有效為這件事情尋找真相的方法。所以，人民力量支持李卓人議員的議案，即引用《立法會(權力及特權)條例》委任一個專責委員會，調查梁振英山頂大宅的僭建問題。 \n 我謹此陳辭。",
      "sequence": 256,
      "bookmark": "SP_MB_CCC_00292"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，剛才有議員說，現在的情況就像一名夥計騙了一個職位回來，與其把他解僱，倒不如試用他一段時間，看看他的表現如何，而我會勸這位同事不要這樣做。大家試想想，如果有人出示假的大學證書，聲稱自己在某大學畢業，但原來卻不是，如果聘用了他，你能否信任他所做的每件事呢？你會否擔心一次不忠，百次不用呢？再者，我們常說“疑人莫用，用人莫疑”。如果有這樣的一名夥計，把職位騙回來，你竟然可以給他試用期，我也很替你擔心。 \n 此外，也有議員說現時的民調是“一半一半”的，雖然所有人都認為梁振英說謊，但有一半人認為即使他說謊，也應讓他履行特首的職責，甚至將功補過；另一半人卻不以為然，他們認為不應那麼委屈，不會接受一位“大話精”特首，因為這樣可能會令香港人一提起特首便抬不起頭來。究竟誰對誰錯呢？我姑且不在此評論。 \n 主席，前半數人雖確定他是“大話精”，但認為應讓他有機會做事，為民生出力，也許他可以將功補過，其實這種思維是出於認命。正如上星期有同事說，我們很難找到另一個人代替梁振英，這當然是荒謬的。主席，我不知道你有否留意，前兩天無綫電視頒獎，有一套劇集榮膺去年最受歡迎的電視劇集，該劇名為“天與地”。“天與地”每集結束時也會播出一首名為“年少無知”的歌曲，我想與這半數的香港人分享這首歌的數句歌詞：“如果命運能選擇，十字街口你我踏出的每步更瀟灑；如果活着能坦白，舊日所相信價值不必接受時代的糟蹋”。主席，當我們認定梁振英是“大話精”，但又礙於似乎很麻煩，不知道應找誰來取代他，我想提醒大家，身邊每二人便有一人是這樣想。命運是可以選擇的，自助者必有天助，我們要做我們應該做的事。我們不可以對子孫說：“是的，梁振英的職位是騙回來的，不過，我\n也讓他繼續做，仍然代代平安”。主席，他日子孫可能會問我們：“為何特首可以說謊，把職位騙回來，而你還讓他繼續做，明明懷疑他，卻繼續用他，爸爸(或祖父)，這樣的話，我日後也不用說真話了。”。 \n 這句歌詞道出在十字街口，當你明白命運是可以選擇的，你踏出的每步都會更瀟灑，的確是這樣。有誰會知道梁振英在辭職下台後，會是怎樣的一番光景？我們應該做我們認為應該做的事。另外那兩句歌詞是“如果活着能坦白，舊日所相信價值不必接受時代的糟蹋”。如今我們是否要委屈的接受這是說謊的年代，而昔日我們曾經相信是重要的價值如誠信等，可以被拋諸腦後，拋至九霄雲外，將它們徹底忘記呢？這還不是糟蹋了我們一直相信的價值嗎？為何我們要這麼委屈呢？ \n 主席，聽說無綫這套劇集之所以能榮膺最受歡迎劇集，是在網上由一人一票選出的。我希望從這個角度與身邊的朋友分享一下，令這半數認為自己要委屈、認為自己一直相信的價值必須接受時代糟蹋的朋友，或是覺得命運不由自己選擇的朋友，重新考慮在1月1日下午3時走出來，在維園用自己的腳步去表達命運在我手，我可以選擇，踏出的每一步都更瀟灑。 \n 主席，其實立法會已給予梁振英多次機會，但直至今天，他也沒有給香港人一個滿意的解釋和道歉。我不想被本會的一些議員輕易地偷換概念，主席，他確實道歉過，他在你旁邊距離不足10呎的地方道歉了很多次，但是，主席一定聽得比我更清楚，梁振英是為了甚麼道歉呢？是為了他自己的一些疏忽，而不是為了刻意隱瞞那322平方呎的地下僭建物。他並不是要對市民說“我確實說了謊，不過我現在向大家認錯，我不應該說這個謊。”他只是說自己疏忽，他是為自己的疏忽道歉。 \n 因此，主席，直至目前為止，梁振英並沒有為說謊而道歉。我們看到權力的傲慢，再看到的也是權力的傲慢，還有的便是一副“我是說謊，不過還有一半香港人支持我，你能奈我何嗎？”的嘴臉。這樣的特首，我們還能容忍他嗎？主席，為何可以讓他這麼囂張呢？ \n 在梁振英的角度，只有市民聽錯、傳媒解錯、議員怪錯，而他自己卻沒有怎樣犯錯。我真的覺得梁振英已說謊成癖，甚至走火入魔。所以，我真的很希望香港人不要認命，記着，命運是由我們選擇的，也不要讓我們所相信的價值受到“梁振英時代”的糟蹋。 \n 主席，公民黨支持李卓人議員今天提出的議案，根據《立法會(權力及特權)條例》(“《權力及特權條例》”)委任專責委員會進行調查。因為在梁振英僭建一事上，的確有很多懸而未答的問題。相信大家都會同意，我們引用《權力及特權條例》來成立的調查委員會，當然會特別針對屋宇署和候任特首辦在整件事中的角色。我在此只提出其中一、兩點，因為時間有限，未必能全部討論，而其他議員，像李卓人議員就其議案發言時，亦列舉了應該調查的12項疑點，而我亦全數採納那些論點。 \n 早在去年11月，梁振英已知道家中有僭建的空間，而他有甚麼舉動呢？他用磚牆把洞封了，看不到僭建的洞，便等於沒有洞，等於沒有僭建，這是他的邏輯。他如今還透過陳茂波局長表示，那幅磚牆是無須向屋宇署申請“開工紙”的，主席，這當然極為荒謬。那幅牆的另一面本來不是一個322平方呎的空間。NOW電視製作了一個專輯  主席可能也看過  他們找到一張圖則，圖中所示的一幅牆原來並不是一幅簡單的磚牆，而是一幅RC Wall，“RC”代表reinforced concrete，即經強化的“石屎”牆，這幅牆的外面是甚麼呢？根據圖則，是一幅unexcavated land，即未經挖掘泥石的一幅土地。這幅磚牆的另一面現在是個洞，怎可以說這個洞以一幅磚牆遮蓋了，而這幅磚牆無須申請，所以便沒有問題了，這個邏輯是否很荒謬？ \n 主席，他密封這個洞有甚麼目的？他的動機很簡單，他明知這是僭建，才把洞封起來；如果他認為是沒有問題的，為何要把它封了？把洞封了，是為了掩耳盜鈴，“無眼屎為乾淨”，接着他要做甚麼？隱瞞了這項僭建後，他便指控其對手唐英年，說“僭建不是僭建這麼簡單，你欺騙了市民，是誠信的問題”。既然他說得出這番話，應用在唐英年身上，為何卻不能應用在他自己身上呢？兩者是一樣的，而且更貼切。再者，主席，這不是簡單的誠信問題，而是他刻意隱瞞那個洞，其後以同類問題指控唐英年，這是否罪加一等呢？ \n 主席，屋宇署表示曾前往查察，好像是在6月26日。接着有報章報道，屋宇署派員前往梁宅視察。但在6月25日晚上，其實屋宇署已派員視察過，亦發出了一份新聞稿，但候任特首辦卻兩度否認梁振英家中有僭建工人房，並直指這個空間不存在。屋宇署人員在26日當天檢查過後，未有即時公布，而負責視察的人員向上司匯報後，上司指無須作出跟進。如果根據《權力及特權條例》成立了專責委員會，便可以傳召這些人員前來說清楚究竟他們當時是怎樣做的。 \n\n 最後，主席，我很想對香港人說，千萬不要認命，命運在我們的手中，也不要被“梁振英時代”糟蹋了我們對誠信有要求的價值觀。謹此陳辭。",
      "sequence": 257,
      "bookmark": "SP_MB_LKK_00293"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我支持今天的議案。就梁振英所做的事，其實今天的議案旨在探討兩方面：第一，究竟他有否僭建？當然，除了梁振英是否知悉自己的大宅有僭建外，還有政府部門在處理梁振英涉嫌僭建事件上是否有問題；第二，梁振英如何處理其大宅的僭建問題，在僭建問題出現後，他如何處理，如何向政府部門、立法會及市民交代。 \n 主席，就處理僭建的做法，我先談有關部門的做法，因為我覺得這方面的問題最小，只是有些事情令我這個普通人......我並非專家，但我認識很多面對僭建問題的街坊，而有關部門的做法與處理梁振英涉嫌僭建事件的做法確實不同。如果一般市民被署方懷疑或認為有僭建，通常會進行“三部曲”：第一，發信通知，並指出僭建之處，請戶主盡快處理；第二，過了一段時間，如果戶主仍未處理，便會發出第二封信，那是一封警告信，信內會列明戶主的物業內有哪些地方是僭建，須於指定的期限前清拆，其後署方會前來查察；第三，如果戶主仍沒有處理，會有兩個可能：其一是由署方發出命令，要求戶主在指定期限前自行清拆；其二是如果戶主不自行清拆，署方便會派人清拆，然後向戶主收回有關費用，總之有關僭建必會被清拆。 \n 這“三部曲”是沒有商榷餘地的，署方必定會做。然而，今次署方的做法，包括李卓人議員剛才提及的那4封信，即透過敲擊發現是空心後，署方就有關密室所發出的4封信。雖然局長已解釋，由於無法證明屋內有僭建，所以要先入屋視察。不過，如果是普通街坊，署方是不需要入屋視察的。署方人員可以透過外圍視察、圖則，甚至直接對戶主表示必須入屋視察，即使沒有入屋視察，署方亦可以直接指出有哪些地方必須清拆。我不明白為何要發出4封信那麼多，第一封、第二封及第三封信也沒有收到回覆，為何署方仍要繼續發信問，而不直接要求入屋視察，或申請有權入屋視察的命令呢？問題是為何署方的做法會有所不同，有關程序可能是適當的也說不定，但我不知道就官員和市民是否有不同的程序。不過，我認為這是個小問題，我相信這方面也不是李卓人議員今天動議議案的目標。 \n 第二個問題是究竟梁振英有否僭建。上星期，他在12月10日出席立法會答問會時表示，有僭建會立即清拆，一知悉便會即時處理，如果未處理好是他的疏忽。即是說，無論有否僭建，他最大的罪便是疏忽，究竟是不是呢？第一，他是否有僭建便即時清拆呢？其實報章已報道了數個例子  當然，我不會管他當時是否已上任特首，因為他並不是說在上任特首之後有僭建便會即時清拆  其赤柱東頭灣道大宅的情況已被清楚報道了。其實，在2000年已有報章詢問他有關其大宅的僭建問題，他答稱是前屋主留下來的，與他無關。在2001年，他再被問及此事，他竟然回答不知道有僭建。他在2000年及2001年的答覆竟然可以不同，這令我感到奇怪，像梁振英這般“醒目”的人，怎會在不足12個月內說出兩個不同版本的答案呢？誰料報章找到一張衞星照片，原來僭建的長廊是在1987年出現的，當時他已購入及入住該大宅，你說他知不知情呢？先不論他是否知情，究竟他有否僭建呢？在這事件上，一定有，但他並沒有一發現僭建便即時清拆。 \n 此外，關於那個密室，當然那是更敏感的，因為原則上它與唐英年的地庫相同，至於面積大小，不過是五十步笑百步而已。如果那個密室不是僭建的，他不用把它封了，可以把它公開。他把密室封了，原因是他也知道那是僭建的。但是，把僭建的地方密封了，是否等於沒有僭建呢？作為一個普通人，我認為不是，不知道局長是否認為等於沒有僭建？掘了一個大洞，弄成一間房，然後把那間房封了，那間房便不存在了，因為已無法進入，那麼，那房間是否已不存在，我對此存疑。即使把那房間封了，它仍然存在，只是已無法進入。那即是說，我有僭建，只是不讓你看到。又例如，香港人不可藏有手槍，我有一枝手槍，我把它藏起來，不讓你看到，然後我告訴你我沒有手槍。這種說法實在匪夷所思。所以，這密室屬於僭建。他說有僭建便立即清拆，他並沒有這樣做，密封了並不是清拆，只是藏起來而已。 \n 所以，我認為處理梁振英的僭建問題的關鍵在於“有”和“沒有”。如果有，是否立即清拆，根據政府的規則、規矩去清拆？把僭建物封起來，是否按照規矩的做法？把僭建物封起來這個行動本身是否已是非法或屬於一種僭建？如果是，即並沒有如他所說那般，有僭建便立即清拆。 \n 有僭建而沒有清拆，是否犯了大罪呢？是否必須下台及接受審問呢？我又認為罪不至此。在法例上，僭建是不用坐牢的，當然，如果是嚴重的僭建案件可能會被判監禁，要視乎僭建的性質，如果在興建樓宇時已有心僭建，在圖則上做手腳，那是要坐牢的。一般街坊的僭\n建個案，把僭建物清拆後，一般也不用坐牢；又或由政府清拆，事後向政府支付有關費用，便可完事。所以，我認為僭建罪不至死。 \n 就這事件，我已說過多次，特別是曾對傳媒說，問題核心可能不在於僭建，而是如何處理僭建。打從第一天我已說，這很可能是尼克遜“水門事件”的翻版  用多個不同方式來掩蓋犯規的問題，而這些不同的掩蓋方式所導致的誠信問題，遠較最初的犯規問題嚴重得多。當然，到目前為止，梁振英都不曾承認他沒有清拆僭建物。然而，剛才提及的數個例子，我不知道他如何解釋。 \n 現在的問題是，如果知道自己有僭建，接下來應如何處理呢？有多個例子，我覺得他並沒有解釋他是真的不知情，聽完他的解說後，我認為他是應該知情的。例如他在1999年購入的物業，所簽訂的合約列明有僭建問題便要負上全責；又例如剛才提及的地下密室，我不再重複了，他是應該知情的；此外，他在7月16日表示密封了便等於沒有僭建，身為專業人士，是否可以這樣解釋呢？我不知道，我是一個普通人，我不知道可以這樣解釋，也不懂得這樣說。如果一早知道可以這樣解釋，全世界的所有僭建物不用政府處理也可以解決。僭建物仍然存在，不過我把它封了、遮掩了，於是便不存在了。 \n 這項僭建他是知道的，如果他是知悉的，但說得好像自己不知情那樣，那便是問題，那關乎誠信。為何他那麼擔心，不承認自己知情呢？我認為只有兩個可能性：第一，如果特首也犯法，那實在是太荒謬了，所以，一定不能承認自己犯法，為了盡量避免自己有可能犯規、犯法，便用很多不同的方式和字眼，婉轉地解釋；第二，更嚴重的是，有兩件事令人更擔心，第一件事是他在選舉期間以僭建問題攻擊對手唐英年，他最後更指出僭建關乎誠信問題  我相信誠信問題亦是當時把唐英年的民望從上升之勢拉下來的主要原因，大家都知道在競選過程中，唐英年有其他緋聞，他出來承認了，當時他仍沒有輸，但僭建事件卻令他輸了，原來僭建關乎誠信，而誠信導致他落敗。 \n 第二件事是他在6月19日致電《明報》，我當他是知道的，因為根據《明報》後來的報道，他在出版前一天致電《明報》總編輯，當然，通話的內容有待查證，要找《明報》總編輯出來，問他當天的通話內容是甚麼。《明報》總編輯已立了一份很重要的口供，指梁振英先致電給他，可能他希望《明報》不要刊登事件，也有可能因為他擔心。我不知道他致電《明報》的原因是甚麼，但致電《明報》這舉動\n是非常敏感的，我認為應該有更多人把事實說出來。這兩件事很明顯影響到選舉得失的重要指標或價值  誠信。 \n 所以，主席，我認為僭建問題的處理正是整件事情的要害。當然，更重要的是，有些說法......我也不知道該怎麼說，例如問他為何這次處理成這樣，他說因為這是他首次處理這類問題，說得好像沒有經驗那般，但後來傳媒告訴他實情並不是這樣，原來10年前他的赤柱大宅已處理過一次  這是我的說法，但內容和意思可能一樣  他可能會說只是大家聽不清楚而已，其實他是說首次由他“自己”處理，只是上次他沒有說“自己”二字，又或是大家聽不到。 \n 主席，大約一千、二千年前，有一家學說認為白馬不等於馬，白色的馬與馬是不同的。“我”處理與“我自己”處理是不同的。“白馬非馬”，在辯論上可以令對方啞口無言，答不上來，好像很有道理似的。但事實始終是事實，有哪位醫生或動物學家會指一匹白色的馬不是馬呢？有哪匹馬是沒有顏色的呢？如果是這樣，所有有顏色的馬都不是馬，白馬非馬、啡馬非馬、黑馬非馬、藍馬非馬、紅馬非馬、灰馬非馬，原來世界上沒有馬。 \n 主席，我覺得非常可惜，梁振英在競選過程中提出的政綱，最低限度和我的政綱  我也有在泛民的初選階段參選特首  有部分相同。如果從政綱的角度比較梁振英和唐英年，我認為梁振英的政綱是可取的。但是，如果他的誠信有這麼大問題，則要不得，因為我怎知道他的說話是真是假？我怎知道他的說話是否加上“自己”二字，意思便不同了，刪去“自己”二字，又會變成另一回事呢？再者，沒有誠信的人的說話或處事一定會被其他人  不單是反對派或泛民等對手，還包括對香港政府有意見的人  用放大鏡來看，令他所做的好事也變成壞事，壞事也變成惡事，惡事變成十惡不赦。這便是政治，這便是誠信的重要。身為政治人物，如果不知道誠信的重要，請他不要做政治人物，退下來。 \n 主席，我支持議案。",
      "sequence": 259,
      "bookmark": "SP_MB_FKK_00295"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，很多人在中學時期都讀過《差不多先生傳》。當這位差不多先生患病時，找來牛醫來醫治，他說醫人與醫牛都是差不多，最後不治離世。這是比喻或諷刺這些人如果做事苟且，最後連自己的生命也會失去。 \n 香港有一位“三不”特首，“三不”較“差不多”更差劣。他怎樣“三不”呢？便是“不知道”、“不記得”及“不明白”。我不太明白作為一個位高權重、當了十多年行政會議首席議員、做過多年的公職、做過《基本法》草擬及諮詢的工作，在三十多年前已經在很重要的位置的人，當上特首時，為何在涉及個人問題的事情上，會經常表示“不知道”、“不記得”及“不明白”。他如何領導16萬公務員呢？如何制訂複雜、重要及重大的公共政策呢？如何就每年數千億元公帑的使用，作公平公正及合理的分配呢？如何解決香港如此重大的深層次矛盾的問題呢？ \n 他連自己如此簡單的問題，經常表示“不記得”、“不清楚”及“不知道”。如果他真是“不記得”、“不清楚”及“不知道”，便是智商有問題，能力有問題，不應該擔任這個位置。如果不是智商及能力有問題，便是操守有問題。他必定是不願意面對問題，不願意回答問題，用“不記得”、“不知道”及“不明白”等來拖延及推搪。所以，不論是智商有問題、能力有問題或政治誠信的道德有問題，都不應該繼續當行政長官。所以，我真的不明白為何保皇黨仍然可以厚顏無耻，繼續支持這位“689”。 \n 最近，我在網上看到一則笑話，這個其實不是笑話，而是悲劇。有位網民曾經是教協高層人員，看到兩名中學生。大家都知道，中學生很多時候在街上說話，互數對方不是，互指對方較某人差，鬥數對方的惡行，最後其中一人指對方較“689”還要差。其他人全都不敢發聲，因為他們想不到一個更差的人，更差的形容詞，較“689”更差。所以，現時在中學生的取笑及互相嘲笑的文化及行為中，原來沒有任何事較“689”更差。這現時已經成為年青人普遍採用的形容詞  “你較‘689’還要差”。 \n 你說這是否香港的悲劇及香港的耻辱？有一個這樣的人，作為我們的特首。當然，這與我無關，因為由他參選，由他首天當選特首開始，人民力量已經不承認這位“689”代表香港人。我們當時(本年3月)已經衝擊中聯辦，已經指明我們不會接受“港共”治港，這位無耻的政棍治港，因為我們由始至終覺得這個人厚顏無耻，不但沒有能力，更沒有政治道德。由他當選那一刻，我已經指這個人是“大話精”，BBC也有正式的紀錄，國際新聞亦有刊登。我當時形容他為“habitual liar”(即有病態、專門說謊的“大話精”)。我最少認識他二十多年以上，看他在過去十多二十年，從他各種政治行為及各種言論，每次我看到\n他說話，包括當年他來游說我們支持董建華“八萬五”政策時，其後看到他在傳媒所說的話，是看到他在不斷重複說謊。在很多政策、問題上，他很多時的表現，包括他有時候說一些符合我們的思想，包括他意圖參選特首的期間，撰寫很多文章，好像很體恤普羅大眾的苦楚，但當時我看到這些文章，發覺這個人又在不斷說謊。他永遠是基於政治的需要而說話，或就個人利益的需要或個人的情況而說話，永遠不會就事實真相而說應有的人話。所以，這位厚顏無耻的“689”繼續擔任這個位置，只會令香港繼續蒙羞，只會令已經不被認同的“港共治港”更增添抗拒感。 \n 今天，有一位神父已經呼籲市民在1月1日上街，要求梁振英下台，CY下台。過去，很少有神職人員會公開呼籲市民，要求某位政治人物下台。他們就社會公義的政策、社會公義的問題、政府行為的失誤或對社會不公平的現象，表示強烈的意見。連神職人員也要在1月1日要求這位“689”下台，所以整個政府的管治，不要說威信，威信已經蕩然無存，連一般應有的少許  不要說尊重，我想市民已經對這個政府，基於“689”的存在，已經不尊重  連一些應有的、少許令市民相信真的可以帶領社會或令市民有少許的信任，都已經逐漸失去。 \n 因此，要求成立獨立的專責委員會，是一個必須及應有的決定。這個決定不是你是否捍衞，我特別對保皇黨的議員說，這個決定不是要求梁振英下台如此簡單，而是還整個政府管治一個基本的公道，亦都還唐英年一個應有的公道，因為“689”可以擔任這個位置，正因為當時他批評唐英年，當時中聯辦、保皇黨，以及部分民主派成員也在推波助瀾，把唐英年的僭建問題變為一個沒有政治誠信的問題，令整個政治氣候作了180度轉變，最後迫使中央拍板，不再支持唐英年。 \n 當時主席你老人家都是被考慮人選之一，你也有機會可以接位，但最後基於中聯辦關係上的偏頗，支持一位沒有政治誠信的“大話精”擔任這個位置。整個轉捩點便是僭建問題，而在整個問題上，屋宇署亦有所配合，以很快的速度、很嚴緊的尺度，以及真真正正可以說是開誠布公，把全部資料告訴市民，在很短的時間裏，配合選舉的時間表。 \n 現在屋宇署亦很配合，發放資料便好像“擠牙膏”般，每次只擠出一點，這是因為兩個理由，第一是屋宇署本身沒有資料，沒有便不可\n以說出來了；第二，屋宇署沒有全部資料的理由，亦可能因為“689”不配合，向他發出了4封信也沒有回覆，直至問題被傳媒踢爆，在傳媒的壓力下，才逐步透露資料。 \n 發展局局長說屋宇署某些程序是按法例辦事，你迫使他做是按法例辦事；你拖延三、五個月，才迫他交資料，也是按法例辦事，因為法例沒有說明需要在多少個月內完成。所以，這是廢話連篇，外行領導內行真的很不濟，根本是在詭辯，找一位沒有誠信的局長，來為一位“大話精”的“689”辯護，這基本上是“醜上加醜”。一位沒有誠信的人，為一位說謊的人解畫，更令市民不信任政府。發展局局長是最早被人要求下台的，你理應較“689”更早下台，因為你醉駕，接着還謊話連篇，對着記者們解釋時也是謊話連篇。如果人家不是拍攝了整個過程，又怎能證明你是謊話連篇呢？ \n 整個政府都是“大話政府”，梁振英委任這羣人，是以謊話遮蓋謊話，誰人的謊話說得好，誰人的職位便更高，這是“大話政權”。香港人真糟糕，被“大話政權”帶領，整個政府現在被人覺得是一個貪腐的政權，真的與內地看齊；香港很快便回歸了15年，已經與內地看齊，鬥貪腐，內地的政府亦如是，職位越高，貪腐能力便越強。香港越來越與內地看齊了，是這樣的了。 \n 所以，這樣對16萬名公務員，怎會是公道的呢？看回公務員在過往曾發生的小問題，我還在協助一羣被迫提早退休的警察，只因少許的問題，有些人在1997年樓市高峰期時買樓，無法負擔而要向銀行或財務公司借貸，全部均是有合約的借貸。借貸數字高，高層便說他管理財政有問題，而被迫退休。接着，有些警察在紀律上說的東西可能不清楚  是說話不清楚而已，如果以梁振英的說法，“不記得、不清楚、不明白”，便全部均可以復職。如果以梁振英的尺度來評核公務員，在過去十多二十年，有些被迫退休和辭退的公務員，全部也可以復職。那羣人豈不是很無辜？他們真的很無辜，經過紀律聆訊和調查，有些人甚至失去了退休金，有些的問題只是很簡單，任職康樂及文化事務署的職員，向一位網球教練借了少許金錢，便被迫辭退。我忽然忘記了政策，原來我不能向網球教練借錢的，我只是不記得、不清楚、不明白，特首也可以這樣，為何16萬名公務員卻不可以呢？為何公務員要被辭退呢？導致傾家蕩產，五十多歲淪落到差不多要申領綜援，有些則因為被解僱而已經在領取綜援。那些公務員又怎樣？ \n 所以，這不單是梁振英的問題，保皇黨對梁振英的忠誠、對中聯辦的接受，好像“狗奴才”般，主子按下按鈕，你們便全部跪下來。你要看看16萬名公務員面對的苦況，他們過去因為這些問題而面對的苦況，你們的良知到哪裏去了？主席，請點算人數。",
      "sequence": 260,
      "bookmark": "SP_MB_CWY_00296"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 262,
      "bookmark": "EV_BELL_00298"
    },
    {
      "title": "主席",
      "content": "陳議員，請繼續發言。",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，現時政府貪腐及腐敗的程度，令香港市民已經完全失去信心。很多民調顯示，超過一半以上受訪者，都認為梁振英“689”應該下台，所以繼續下去，會令整個管治方面出現危機。 \n 誠信是很重要的，對嗎？梁振英當行政會議首席議員時，當時曾蔭權政府作出數次要求，要求所有高官及行政會議成員處理僭建，他卻沒有處理，證明這些行為可說是極為卑劣。 \n 說到誠信，很多人都引述華盛頓櫻桃樹的故事，其實最重要的是，他父親對誠信的堅持。這個故事有數句說話曾經引起很多關注，令美國立國200年可以如此強大，國家在各方面的發展可以上軌道，都是與政治上的誠信要求有關的。其中有一句：誠實的行為勝過1 000棵櫻桃樹的價值，或寧願有一個誠實的孩子(計時器響起)......也勝過布滿櫻桃樹的花園......",
      "sequence": 264,
      "bookmark": "SP_MB_CWY_00300"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "陳偉業議員",
      "content": "......所以，香港這名不誠實的“689”要下台。",
      "sequence": 266,
      "bookmark": "SP_MB_CWY_00302"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我發言前開宗明義表明，反對立法會成立專責委員會調查特首的僭建事件。主席可能會問，我反對成立專責委員會進行調查，是否在短短一周內已找出真相，知道內裏乾坤？非也。我過去一周或以前所知的也一樣，我依然不信他的住所沒有僭建物，我依然不滿特首吞吞吐吐的解釋，我亦知道很多人對其解釋也感到不滿。 \n 主席或會問我，為何反對成立專責委員會來調查此事？主席，我在上星期就有關的不信任議案投了贊成票，我當時說即使議案不獲通過，大家的討論或可警惕特首就此事的處理手法。正如田北俊議員剛才說，我們像足球比賽般給他一張黃牌，球員接獲黃牌通常不用立即出場，接獲紅牌才要立即出場，不能再比賽下去。就此事而言，我覺得給他一張黃牌的警惕已很足夠，我亦能表達意見，履行議員監察政府的責任。所以，我不贊成立即發出紅牌，成立專責委員會就此事作出調查，我認為紅牌的懲罰是過於嚴重。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，我要向大家表示，如果特首將來在僭建上一再犯錯，或出現其他有違誠信的過失，我屆時定必考慮直接向特首發出紅牌。就像足球比賽般，我不理會犯規者是美斯或碧咸，即使是超級球星，我也會向他發出紅牌的。 \n 此外，為何我不贊同成立專責委員會呢？代理主席，我相信你也會同意，做人做事不能過於極端，要留有餘地，所謂“退一步海闊天空”。我亦希望今次能給特首一個機會，讓此事盡快告一段落。有一種勇敢的表現是敢言，能說出真心話；另一種勇敢的表現是原諒別人。代理主席，我就此事反覆思量，細心分析，最後決定原諒他這方面的過失。 \n 我希望給他一次機會，讓他在未來日子做好施政報告，搞好施政，帶罪立功，從而將功補過。我亦希望事情能盡快告一段落，好讓他能重操正務，走出死胡同，以帶領香港和市民再創高峰，多做更有利民生和工商發展的實事。 \n 代理主席，大家做事均希望能顧全大局，我上次投票支持有關的不信任議案，因為那議案並沒有法律約束力，通過與否也不會像一些\n黨派所說，會導致特首落台或政府變天。但是，如果成立專責委員會，必會涉及大量人力、物力、財力及時間，令社會更為分裂，亦令公務員的工作量大增，大家會為之分神。事實上，我們現時正面對很多問題，例如歐債危機，美國的財政懸崖，中小企經營的種種問題，均需要特首帶領公務員及問責官員做好施政報告，制訂香港未來的整體發展藍圖。 \n 過去多屆政府，施政往往只是“假大空”，例如數碼港、中藥港及六大產業，均是流於“雷聲大、雨點小”。我希望特首在其首份施政報告可規劃一個經濟發展藍圖，讓大家有共同的願景，可預視香港美好燦爛的將來，使大家以香港人為榮，以香港為家。我們應同心協力，一起為香港做實事，使香港繁榮安定，大家安居樂業。 \n 從大局着想，在經濟如此不穩定的情況下，我覺得這件事亦應告一段落。大家應往前看，停止內耗，不要為之耗損下去。既然今次議案的性質與上次有所不同，那麼我們要顧全大局。所以，我今次清晰表態，反對立法會成立專責委員會，調查特首僭建事件。要調查的話，便留待政府部門自行調查，留待政府公務員辦他們應辦的事。 \n 代理主席，我謹此陳辭。",
      "sequence": 268,
      "bookmark": "SP_MB_LTF_00304"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，在上次的不信任議案辯論中，我提出要從3個層次討論議題，僭建問題是最低的層次，誠信問題是較高層次，最高層次就是有否謀朝奪位的問題。 \n 如果問題錯誤，恐怕會得到錯誤的答案。同樣道理，這次討論的事項  梁振英先生的僭建、誠信及有否謀朝奪位的問題  已有定論。代理主席，雖然本會上星期正式取得投票結果，議案以34票對27票被否決，但若問所謂非正式的投票取向，據本會紀錄有5位自由黨同事投棄權票，計算在內應是32票對34票；再看看議員的立場  這其實與政黨立場大有關係  答案便清晰不過。不論民建聯、工聯會或獨立議員，包括剛才發言的廖長江議員，絕大部分同事都認為梁先生觸犯了誠信問題，回應不清不楚。所以，我們不能單憑票數看待事情，要以整件事來看，包括議會內外對事件的看法。現在，我們已得出很清楚的結論，就是對梁先生存有問號。 \n 即使民主黨委任機構進行的調查亦顯示，有六成市民覺得他有所隱瞞，即有誠信的問題；只是就不信任議案方面，調查顯示四成人贊成議案，其餘受訪者則反對議案。 \n 剛才梁家傑議員說，民意取向似乎各佔一半，其實他把問題弄錯了。在法律上，這可分為責任上(liability)及判決上(sentence)的問題，即須否負上責任及如何處置的問題。我們在責任上的問題  即有否責任及誠信的問題  基本上已有定論，只在判決方面出現分歧、社會就如何處理這誠信問題，以及如何顧全大局存有不同的意見。 \n 剛才林大輝議員說應以大局為重，這也是很多人的看法。有人說不如給黃牌、施以緩刑，以及我所提及的死緩等，都是源於此看法而已。但是，既然在誠信或有否謀朝奪位的問題上，我們已有這麼清楚的判斷，那麼應否仍要花大量精神時間追究其僭建問題的詳情？我們應否仍在這些瑣碎事項上糾纏，又再考慮他有否誠信問題？我們應否如何秀蘭議員般探討他有否說謊，說了多少個謊話，謊話有多大呢？這樣似乎在探究已有答案的問題，似乎是不相信答案而重做所有工作，這正正是我反對動用《立法會(權力及特權)條例》(“《權力及特權條例》”)的原因。 \n 大家都知道，《權力及特權條例》是在涉及重大公眾利益的問題，甚或政府官員有嚴重過失時才引用，這是不用多說。在政府官員有否嚴重過失方面，恐怕目前沒有初步證據顯示有關部門受到任何打壓，或涉嫌包庇或縱容特首，我覺得現階段未至於要啟動這機制。 \n 代理主席，除了判決的層面外，我剛才指不需要再調查的另一個原因，就是無論你問梁振英先生多少次，他的答覆也一樣。即使你問他父親是否姓梁，他都會說：“在這事件中，我處理上有疏忽”，他的答案只有一個，已經像錄音機似的。我想他下次來議會時，帶錄音機的不應是黃毓民議員，是梁先生才對，因為他基本都是說同一番話，我們甚或應帶測謊機才更恰當。 \n 總的來說，我們不應亦不值得再花大量精神、時間、金錢，以及本會的資源，處理這已有答案的問題。代理主席，有些同事說不可當“差不多先生”。但是，我們現在其實不是作出法律裁決。法律裁決的確要很準繩，無論判罪、舉證標準或舉證的一切資料都需要很清楚。但是，這是一次政治審判，政治審判講求予人的觀感。這事件予人的觀感已很清楚，大家已經有答案了。如真的要就每項法律控罪作出裁\n決，例如有否謀朝奪位等，我相信何俊仁議員已經盡力做了這方面的工作，現階段不應花費本會大量時間，再重新做一次選舉呈請的法律程序。 \n 代理主席，有同事說《權力及特權條例》還有另一個目的，我們除了可警誡當事人外，還可以汲取教訓。事實上，這次事件中有否可汲取教訓的地方呢？我相信沒有的。現在基本上是針對選舉前的僭建指控，又或梁先生處理事件上有否問題，這對整體社會相信不會涉及重大利益，足以支持引用《權力及特權條例》。 \n 代理主席，剛才陳志全議員說要還大家一個公道，傳媒做了這麼多工作，記者圖文並茂把很多證據刊登出來，鉅細無遺地將之公諸於世，市民心裏已有自己的看法。他其實說得非常好，他已道出問題的癥結所在。今時今日，香港是一個發達社會，傳媒資訊高度發達，真正的調查已不局限在嚴肅正統的法庭內、或必須經由本會進行。在一些問題上，特別是政治議題，我相信傳媒已盡了其應盡的責任，有關報道可說是圖文並茂、鉅細無遺，傳媒把有關事項、僭建內容及相關證據大致已非常清楚載述，令市民有這種感覺。我們再調查下去的話，恐怕市民茶餘飯後已再沒有精神或興趣，逐一瞭解花架是何時興建、呎吋多少；玻璃棚何時興建、梁先生何時隱瞞問題，又或地牢如何等。我相信絕大部分市民，包括本會絕大部分同事，都覺得這事件現應劃上句號。 \n 正如我剛才所說，我們在不信任議案上已作了決定，大家大致已就梁先生的誠信或事件的定性清楚表態。同樣地，對於如何處理大局而向前看，應發出紅牌還是黃牌，大家都已清楚表態。正如剛才有同事說  應該是陳志全議員，梁家傑議員也有說  相信就是相信，不相信便不相信，大家現在似乎已有很清晰的看法，上星期的不信任議案已是一個很好的表態機會。 \n 代理主席，我經常強調，我們處理不同事項要用不同工具。舉一個簡單的例子，我們要打一口釘，會用錘子；我們要上一口螺絲，會用螺絲批。如果上螺絲用錘子，打釘子用螺絲的話，雖然勉強還可以，但效果非常差，是事倍功半的。同樣道理，我們處理這問題，我認為最恰當的做法是提出不信任議案，這已是處理這類涉及不誠信問題的最後方法。我們無需亦不應花大量精神、時間和物力來處理每項細節，這點我剛才已說了。 \n\n 同樣道理，有同事說要提出彈劾特首的程序。我雖然至今仍然對此持開放的態度，但覺得此事不容易以彈劾程序來處理。同樣道理，這是以不適當的工具，處理不適當的工作。這事件與梁先生上任特首有否嚴重刑事或瀆職行為，恐怕拉不上關係。他個人的誠信和處理僭建的手法是他個人的事，真正恰當的做法是何俊仁議員提出的選舉呈請，而這程序梁振英先生已經歷過了。 \n 代理主席，現在還有一些時間，我不得不提一點，廖長江議員提及西九專責委員會的事宜，我必須申報利益，我當時也是專責委員會的委員之一。我批評的是，專責委員會只花了短短兩個月時間便作出結論，我們不深入調查Norman FOSTER那麼嚴重的事件，反而調查梁振英先生的僭建事件，這樣對當時人並不公平。我必須補充一點，由於當時立法會的任期已快屆滿，而Norman FOSTER的事件根本不屬專責委員會職責範圍內的工作，所以立法會也不宜作出任何結論。 \n 代理主席，總的來說，如果已清楚提出問題，將這事件正確定性的話，正如剛才所說，我們已作出清楚的道德判斷，恐怕不應也不宜倒退，引用《權力及特權條例》進行調查。凡牽涉公帑運用，我們必須用得其所，物有所值。因此，我們應衡工量值。引用《權力及特權條例》進行調查前，我們也應衡量是否值得及有價值。正如我剛才引用的例子，有句英文諺語“flogging a dead horse”，即在這事件上“馬已死亡”，或以廣東話較傳神的說法是“不應向死豬灑熱水”，因為這是沒有必要，牠不會有反應。 \n 在這誠信問題上，我身為立法會的一份子，有責任反映市民的看法，並表達自己的判斷。我就這事件已投票贊成不信任議案，已就政治誠信作出判斷。在判決上如何處理，我亦曾提出較務實而可考慮的方案，梁先生可在顧全整體大局下有序地引退，在一、兩年後卸任，這是其中一個做法；或讓他留任時間長一點，在第一屆任期屆滿後不再尋求連任。這可說是死緩或緩刑，也是處理的方法之一。就這方面，梁先生作為有經驗的政治人物，而且身邊有很多人給他意見  當然有些意見未必是他可控制的  他應知道如何處理這問題。 \n 在我們認識的一般民主政制下，如果有任何不信任議案獲通過，當然會引來一定後果，即使是不受法律約束的後果，但當事人被投不信任議案後，也應知所進退。同樣道理，香港在建制上暫時未有清晰的制度，沒有不信任議案的機制，但如果梁先生能洞察世情，亦以香港的整體利益為重，相信他若知道不信任議案的非正式投票取向那麼\n明確，應作出適當明智的安排。相反，如果梁先生仍堅持施以語言“偽術”、不斷重複答案，仍舊剛愎自用，不覺得自己有錯，恐怕這會是對他很好的教訓，因為“死緩”隨時會變成“死刑”。 \n 多謝代理主席。",
      "sequence": 269,
      "bookmark": "SP_MB_PT_00305"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 270,
      "bookmark": "SP_LC_DPSD_00306"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，第一，我想回應陳茂波局長。他剛才花了二十多分鐘解釋政府  特別是屋宇署  在過去數月的工作，包括調查唐英年、特首的住所或其他樓宇，我覺得他說得非常好。無論是屋宇署的人員或任何政府官員，均能克盡己任，不偏不倚，我絕對同意及支持他的說法。屋宇署很多公務員就是憑此信念，做好他們的工作。香港得以成功，全賴我們有一羣好的公務員。 \n 此外，我也希望可以公平處理所有事情，這是應該的。除了唐英年有僭建物外，多位局長也有這問題，而多位議員剛才批評，議員也有僭建物。正如報章報道，運輸及房屋局局長張炳良、高永文及蘇局長等均有僭建物，但他們很快便修復；前任特首有僭建物，他立即進行清拆；現任特首有僭建物，他立即加建一幅牆把僭建物隱藏，即變成沒有僭建物。他們全部均有機會更正自己的僭建物。 \n 我知道屋宇署的人員做得非常好，他們很寬鬆，只要大家清拆僭建物便行了。不過，屋宇署有否公平對待唐英年呢？屋宇署糾纏了他多久？由2月至今，唐英年未有機會......他可以處理好僭建物，他也想快點處理好問題，好讓他可以在完成南極之旅後繼續到北極，不用掛心。我同意屋宇署要公平對待所有人，所以也要公平對待唐英年先生。我覺得局長需要跟進。唐英年先生以往做錯了，不要緊，只要他好好處理。正如屋宇署對待多位局長、現任特首或前任特首一樣，要以同一態度對待唐英年，這才是公平。代理主席，這是我想說的第一點。 \n 第二，有些同事剛才批評在本會以下成立的一些Select Committees。代理主席，我出任議員超過12年，差不多屆13年，曾參與數個引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立的專責委員會。這些Select Committees的委員不單來自民主派或民\n建聯，還是跨黨派的。何俊仁議員說得對，我們是公平、公開、很嚴肅地處理事情。有議員剛才說他無法在加入了那些委員會後暢所欲言；有些新晉議員未有機會加入這些委員會。有議員剛才批評Paul，說他不公平。甚麼是不公平？如何不公平？這裏是有數百部電視機直播會議的。代理主席，我希望大家尊重這個議會。 \n 今天，我們花了多個小時討論要否引用《權力及特權條例》，為的是清楚說明，我們不會輕易讓立法會通過引用《權力及特權條例》，這是我們的核子武器。為何要引用核子武器？那是為了公眾利益。 \n 有議員剛才批評，為何要為西九事件使用這核子武器？委員會的工作只維持了兩個月，更為此而不能調查其他事情。委員會的責任何在？Paul說得很對，我們當時的責任在於調查梁振英先生在當選特首前，在西九設計比賽中有否遺漏申報利益。我們進行了很公平的研究，得出很好的result，當事人接受了，說專責委員會讓他有機會說出事實。所以，引用《權力及特權條例》成立Select Committee，是有其道理的。 \n 因此，如果同事要批評任何這些......有些同事說加入了委員會不能暢所欲言，怎會不能暢所欲言？代理主席，在完成調查雷曼事件後，我撰寫了一份minority report，那是從未試過的，我寫那份報告是因為我不同意調查結果，大家亦接受了。我們不能簡單地使用《權力及特權條例》，而是要嚴肅地使用。代理主席，這一點很重要，我要說出來。 \n 今天，我不會支持李卓人議員這項有關建議引用《權力及特權條例》調查梁振英的議案。我們要調查甚麼？代理主席，我們是要基於某些目的成立專責委員會。Paul說得對，事實已經存在，那14頁的聲明已經說出他所做的事。梁振英沒有說他說謊，他何時做了甚麼，已在那份14頁的聲明中全部說了出來，我們無需現在花時間調查他做了甚麼、怎樣做，因為他已經承認。代理主席，人誰無錯？他已經認錯，只要做錯後改正便可以了。 \n 代理主席，我要讀出來《基本法》第四十七條：“The Chief Executive of the Hong Kong Special Administrative Region must be a person of integrity, dedicated to his or her duties.  The Chief Executive, on assuming office, shall declare his or her assets to the Chief Justice of \nthe Court of Final Appeal of the Hong Kong Special Administrative Region.  This declaration shall be put on record.”。 \n 代理主席，在7月1日，國家領導人來港接受他的宣誓，當時第四十七條已經確定了他沒有事。代理主席，如果國家領導人在《基本法》第四十七條下也確定了他的誠信可以接受，那麼時至今日，我們還要說他的誠信有問題？哪裏有誠信問題？我們還要說甚麼？我們這裏70人說“這是正確”、“今天說得好”，是因為李卓人議員說......這裏是“講人自講”，任由各位說甚麼也可以。 \n 我們在此體現了香港的言論自由，任意發言，之後大家有機會爭拗或辯論。他說要成立調查委員會調查梁振英，今天這個大會其實已達到了這個目的，有這麼多議員發言，每人最多有15分鐘，各自說出了要調查的東西。他是否有罪？如果你覺得他有罪，他便有罪；如果我們覺得他的罪可以饒恕，他便沒有事了。他在那份14頁的聲明中承認了有僭建，但有些人則說他特首之位是騙回來的。然而，他並沒有欺騙我，因為我沒有投票給他。我說得很清楚，我的票投了給唐英年。 \n 代理主席，在我作出決定時，僭建對我並無多大意義。雖然是同一件事，每個人也會有不同看法，視乎你怎樣看。在我而言，僭建便是僭建。我可以告訴大家，簡單如在家中改動一個插頭，只要與圖片不符，那亦是僭建。僭建的英文寫法比較清晰。外國人在草擬有關的法例時，相關用語是“UBS”，即unauthorized building structure。 \n 然而，梁振英大宅的僭建屬於大型僭建。無論是大型或小型，僭建就是僭建，問題是他在那份14頁的聲明中已承認了。我很仔細地閱讀了聲明，瞭解了情況。那時候他是說謊，但他也承認了自己疏忽。一如何俊仁議員剛才說，他指出在買樓時簽署了一份waiver of requisition，表示他當時接受了樓宇有僭建。他是相信了他的朋友說那幢物業是可以接受的。他相信了那個人的謊話，現在便是自己欺騙了自己。我相信他說的這一點。 \n 所以，誠信不是一個事實，而是一個概念，視乎如何量度。即使今天不通過這項議案，我可以告訴大家，在未來4年，他較我們更痛苦，因為他要解決這個問題。因此，給他一個機會，讓他做好他的施政。他是要做好《基本法》賦予他的工作，但要怎樣才能做好呢？香港是三權分立的，但三權也可以合作，在乎怎樣向未來邁進。我告訴林大輝議員他今天說話要小心，別胡亂發言。我沒有想過原來他是踢\n球專家，舉出了黃牌和紅牌作為例子。我最愛聽他發言。他是從氣量的角度看事情，所以他是向前看的。對於所有事情，我們其實也要向前看。 \n 代理主席，政府帳目委員會召開會議，是因為看到很多政府部門犯了錯。雖然我們加以批評，但也會給他們機會，作出改善。“大輝”那天引用了《佛經》，他說得非常好。今天，我希望借用《金剛經》當中的一句。李卓人議員，我是天主教徒，應該引述Bible，但《金剛經》以下這一句很好︰“見了便做，做了便放下，了了有何不了？”我們今天是看到他有很多僭建，但既然我們已經有機會痛快地拿了出來討論，現在便不妨把事情放下，何必要繼續下去？我們要向前看，我覺得這很重要。為了香港的未來，大家應要看看怎樣做好我們的工作：為工人爭取應有的利益；讓居住在“籠屋”的人可以早些上樓；讓長者晚年可以過得好一點；讓殘疾人士得享優惠。 \n 代理主席，這些是我們的工作，何必再批評、再挖舊瘡疤呢？人誰無過，犯了錯可以改過便是了。我剛才讀出了《基本法》第四十七條。作為議員，我們要維護《基本法》。既然國家也接受了他在《基本法》下作出的宣誓，我想我們也要給他一個機會。代理主席，多謝。",
      "sequence": 271,
      "bookmark": "SP_MB_AS_00307"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 272,
      "bookmark": "SP_LC_DPSD_00308"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，發展局就涉及高級政府官員或社會知名人士的僭建物個案的政策，屋宇署一貫的執法和做法，以及大家的一些質疑甚至指控，我在開場發言時已作出了一些說明，我盡量不重複，但我有必要回應數位議員的要求或誤解。 \n 首先，剛才湯家驊議員發言時我剛好離席了，因為今天很忙，前來立法會開會而未有機會吃午飯，所以在下午二時多的時候感到很肚餓，遂下去canteen吃了一份湯意粉。湯家驊議員點名要我回應他所關心的數點，就此我有以下回應。 \n 第一，他提到在2011年4月，發展局改變了優先取締僭建物的範圍。他的大致意思是  如果我沒有理解錯  增加這些範圍後，加入了一些新執法項目，因此，屬於優先取締的項目，屋宇署不\n會再發信，要做的便會立即發出清拆令，採取行動。我必須指出，湯家驊議員在這裏可能有些誤解。代理主席，我們在11月28日的立法會會議回覆梁國雄議員的書面質詢時，有以下的說明(我引述)：“為了加強樓宇安全，屋宇署自去年4月1日起實施經修訂的僭建物執法政策，擴大須優先取締的僭建物範圍至包括所有位於樓宇外部的僭建物(小型適意設施除外)”。回覆中又說，“例如位於樓宇的天台、平台，以及天井和後巷的僭建物......”，我們一般簡稱為上、中、下，即建築物的上部、中部和地面，“不論有關僭建物對公眾安全構成的風險程度或是否新建。根據經修訂的執法政策，屋宇署實際上會對在樓宇外牆及外部的絕大部分僭建物採取執法行動......屋宇署會向業主發出勸諭信，敦促其盡快自行糾正有關物業的違規情況。若業主未能在指定限期內展開糾正工程，該署便會發出法定命令，令業主進行所須工程糾正違規情況，亦會把有關命令送交土地註冊處註冊。對於未有適當遵從法定命令的業主，屋宇署亦會考慮對其提出檢控。至於不屬於須優先取締類別的僭建物，屋宇署會因應情況向業主發出勸諭信或警告通知，敦促業主自行安排清拆僭建物。”(引述完畢) \n 代理主席，簡單來說，屋宇署接到舉報或轉介，他們便會去視察。視察和巡查後如果確認有僭建物，便會看看僭建物是否屬於須要優先取締的類別。如果不是，他們便會發出勸諭信或警告通知。如果是，即屬於須優先取締的僭建物，他們並不會馬上發出清拆令，他們會先發出勸諭信。勸諭信發出後，如果相關的業主不採取適當行動，三番四次敦促都不處理，屋宇署才會發出清拆命令。 \n 當然，他們視察時如果發現有須優先取締的僭建物，並且是有危險的，或是一個大型行動的其中一部分，那麼，屋宇署有時候會直接發出清拆令。所以，我剛才指出湯家驊議員的理解是有所誤解的。基於剛才所說的誤解，湯家驊議員質疑屋宇署對貝璐道4號屋和5號屋的執法決心是否有問題，因為屋宇署並非馬上發出清拆令，而是先發信。正如我剛才所解釋，屋宇署發出勸諭信要求業主採取行動，是署方一貫正常的做法。至於4號屋地下的僭建空間，正如之前答覆立法會質詢時指出，屋宇署自行發出的聲明也提及，他們已於12月3日發信要求業主的獲授權人士提供補救方案予屋宇署，在屋宇署同意後才可進行施工。 \n 湯家驊議員另外提出一點，指屋宇署在處理4號屋地下低層懷疑僭建工人房時，似乎有包庇之嫌。因為他認為屋宇署在6月底視察時理應合理懷疑在那幅牆背後有僭建工人房，而屋宇署當時應立即採取\n執法行動。代理主席，我認為這種說法有欠公允，為甚麼呢？因為自11月23日梁振英先生發表聲明至今，其實有很多資料披露在大家眼前，其中包括在聲明中指出，在4號屋地下低層有擴建部分，該部分後來被一幅牆封了。當我們有這些資料作背景時，湯家驊議員剛才所懷疑的，似乎言之成理。但是，大家必須注意，我亦希望指出，在數個月前，即6月26日，當屋宇署看到傳媒報道，前往4號屋視察時，屋宇署掌握的資料並非那麼全面，當時傳媒的報道指4號屋內有一個僭建工人房，但並沒有實質的憑證。屋宇署在現場按他們一貫的做法，確定傳媒報道的懷疑僭建物，即懷疑僭建的工人房是否存在，結果他們並沒有發現。至於那幅牆與原來圖則的位置並非完全相符，由於當時屋宇署未能確定那幅牆是否僭建物，亦覺得那幅牆與周圍並沒有明顯的危險，屋宇署遂按其一貫做法，向認可人士發出信件，查詢建造那幅牆的目的及構造。 \n 正如我之前所說，屋宇署要處理大量僭建物個案，考慮到資源，他們有分輕重緩急，亦有分是否有危險。所以，除非他們當時認為這個案有明顯的危險，否則，他們會先按照一貫的做法，要求業主提供資料，然後才決定下一步的跟進行動。 \n 事實上，當業主在11月23日的聲明中交代了在4號屋低層有一個擴建部分，並且被一幅牆遮蔽之後，他們根據這個資料前往視察，便已馬上要求安排將那幅牆打開一個通口讓他們視察，從而作出跟進。因此，我認為儘管湯議員可以不同意屋宇署同事當時的判斷，但不可以單憑一些事後才掌握的資料，指屋宇署的同事當時執法不公，甚或有包庇之嫌。 \n 代理主席，接我想回應劉慧卿議員剛才提出的數點。基本上，她要說的是發展局和屋宇署沒有出來就僭建說清楚，而我們出來解釋的時候又吞吞吐吐、欲言又止。代理主席，我必須指出，其實，就這僭建事件，屋宇署和發展局已多次以不同方式，向立法會和公眾提供資料和解釋。自從事件發生以來，發展局和屋宇署亦出席過立法會發展事務委員會的會議，亦曾多次回覆和解答立法會議員的書面或口頭質詢。舉例說，上星期三(12月12日)郭家麒議員提出口頭質詢，我答覆之後，他認為答案未夠完備，他當天下午發信給我要求提供更全面的資料。即使我在12月13日、14日及15日這3天赴上海公幹，但我們已盡力，亦已在14日的黃昏回覆郭家麒議員。在剛過去的星期日，發展局和屋宇署的同事已準備好到立法會發展事務委員會就議員的\n查詢作詳細解釋，但很可惜會議流會，所以不存在我們迴避或逃避這個問題。 \n 代理主席，第三點是梁家傑議員剛才所說，他認為不可以接受我們在回覆立法會時所說，4號屋下面那幅牆其實經過屋宇署評估，確定符合了《建築物條例》第41(3)條的規定，屬於豁免審批的工程，無須在建造前獲得屋宇署的批准，在完工之後亦無須向屋宇署提交任何文件，因此，屋宇署認為該幅牆本身並沒有違反《建築物條例》。屋宇署判斷有關的牆屬於豁免審批的工程，並不表示屋宇署接納處理了該幅牆便是解決這個僭建空間的適當方案。不過該幅牆本身應是怎樣，有一個客觀的準則去決定是否需要施工前審批、是否需要完工後通報。其實，我們在12月14日給郭家麒議員的回覆中有兩份附件，即附件一和附件二，當中說明了在甚麼情況下，哪些屬於豁免審批的工程、哪些工程屬於不受限制，在完工後亦不須提交任何文件。 \n 代理主席，最後我亦想回應石禮謙議員詢問的約道個案。由於該個案有刑事調查在進行中，因此，我不便在此作出評論。多謝代理主席。",
      "sequence": 273,
      "bookmark": "SP_PO_SD_00309"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，我感謝各位議員的發言。多位議員都提到，今天的議案跟上星期的一項議案是相關的，上星期三，立法會辯論否決了針對行政長官的不信任議案，我相信這決定符合香港社會民意。跟上周表決的結果一致，議員今天亦應否決李卓人議員提出的這項議案。 \n 行政長官就其所持物業的僭建問題已詳盡解釋，他曾公開讓記者到其山頂寓所採訪拍攝，多番回應傳媒查詢，又親身來到立法會回應議員質詢，交代有關處理的經過。 \n 行政長官已公開承認，自己在處理僭建過程中有疏忽及交代不清之處，為此已向市民多次鄭重致歉，並承諾將來必定加倍謹慎，秉持誠信，為市民大眾服務。這顯示他正視問題，承擔責任，也深明市民對他及政府信任的重要性。 \n 自6月下旬，有報道指梁振英先生山頂物業有僭建問題，他都一直配合屋宇署查察，充分尊重屋宇署獨立和專業的判斷，凡是屋宇署認為有問題的地方，他一律從嚴矯正。今年11月下旬，當涉及競選的\n司法程序完結後，行政長官第一時間發表聲明交代，並且即時指示認可人士主動約見屋宇署，跟進處理可能有問題的構建物。 \n 至於屋宇署方面，一直是不偏不倚，依法秉公處理行政長官的個案。屋宇署是專業的執法部門，秉承公務員團隊的優良傳統，按制度和規則辦事，對於各種不同類別的沒有申報建築，都按其專業判斷去處理，絕不因任何人的身份而影響其執法工作。前任和現任發展局局長亦沒有就屋宇署在個案執法上作出任何指示。我在這裏強調，特區政府完全支持屋宇署繼續公正不阿地履行職責。 \n 正如盧偉國議員和李慧議員等都指出，香港公務員團隊一向以專業精神履行職務，一些人在欠缺真憑實據下，捕風捉影地堆砌懷疑和猜測，質疑屋宇署的專業人員所謂“刻意隱瞞事實”，“包庇行政長官”，這些說法實在極不公平。為求達到政治目的，竟對專業部門任意作出嚴重指控，這種手法令人十分遺憾，對一直克盡職守的公務員團隊缺少應有的尊重。 \n 數位議員亦提到，屋宇署本地屋宇測量師協會，以及測量主任權益小組，於今年11月30日發出的聯合聲明，表明屋宇署的專業及技術人員有決心維護專業操守，不論物業業主的身份，都以不偏不倚的態度，一視同仁執法。正如謝偉銓議員指出，如果立法會同意委任一個專責委員會進行調查，無疑是對專業部門和所屬公務員團隊的專業操守，作出沒有根據的質疑，這種“莫須有”的指控完全是不應該的。我懇請議員尊重事實，堅決反對援引《立法會(權力及特權)條例》(“《權力及特權條例》”)，調查政府部門對行政長官物業問題的處理。 \n 李卓人議員於本月7日在立法會內務委員會裏建議引用《權力及特權條例》進行調查，說不要讓行政長官輕易“過關”。這建議已被多數議員否決。李卓人議員今天在這裏提出同樣的議案，在辯論當中，我聽到多位議員都指出，不應繼續在這問題上沒完沒了地纏擾下去，是時候告一段落。香港市民的確期待行政長官能帶領政府，切實解決社會存在的問題，為市民謀福祉。 \n 行政長官上任後，與問責團隊和公務員同事努力不懈，以民為本，把握機會履行競選承諾，至今不足6個月已推出了多項利民措施。行政長官的工作和他付出的努力，是香港廣大市民可全面而客觀審視得到的。 \n\n 下一個月，行政長官便會發表本屆政府的第一份施政報告。在施政報告諮詢期間，行政長官與問責團隊出席地區諮詢會，並與多個不同界別人士會面，聽取了很多市民對政府的期望。歸納起來，市民希望政府能帶領香港解決土地房屋、扶貧安老和環境保育等數個大問題，同時促進經濟持續發展，為香港及下一代爭取更好的機會。我深信，市民大眾的確希望止息爭執，停止內耗，齊心愛港，一意為民。 \n 代理主席，我謹此陳辭，懇請各位議員反對李卓人議員的議案。",
      "sequence": 274,
      "bookmark": "SP_PO_CSA_00310"
    },
    {
      "title": "代理主席",
      "content": "我現在請李卓人議員發言答辯。在李卓人議員答辯後，這項辯論即告結束。",
      "sequence": 275,
      "bookmark": "SP_LC_DPSD_00311"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，大家剛才提出了很多理由反對引用《立法會(權力及特權)條例》(“《權力及特權條例》”)進行調查，當中有一個理由是令我難以接受的，就是曾德成局長及謝偉銓議員剛才提出的理由，請他們不要把公務員當作擋箭牌行嗎？曾局長，我們現在是要調查梁振英，不是要調查公務員。公務員持平，希望能做好他們的工作，維持他們的專業操守，但我們怎麼知道他們究竟有否遭受政治影響？如果有遭受政治影響，對他們並不公道，令他們不可能持平、專業地工作。你們把我提出引用《權力及特權條例》說成好像要調查公務員般。現在是調查梁振英，請大家不要轉移視線，使出這些污穢招數。我要清楚告訴全港市民，現在是要調查梁振英，不是要調查屋宇署，大家卻無緣無故地把整件事變作調查屋宇署而非梁振英。 \n 其實，我覺得在整件事情的處理上，屋宇署的高層在一個位置上有很大問題，是哪個位置呢？當然，發展局局長剛才......現在最煩惱的是聽他們說話，不知道他們所用的語言“偽術”孰真孰假，他們指發展局局長並無指示屋宇署  他們很了得，因為“沒有指示”可能是真的  但有沒有討論過呢？雖然沒有指示屋宇署，但可能曾經跟署方商討過呢？曾經商討便已經足夠了，局長可以說沒有指示屋宇署，但曾跟署方商討。 \n 其實，問題在哪？我至今也不明白，為何屋宇署已發出4封信給梁振英，卻沒向公眾交代已向他發出信件，為何不說呢？屋宇署人員入內視察時已明顯看到有一道牆，或許署方說得對，因為他們不知道牆後是甚麼，但他們為何不向業主查問呢？屋宇署指事件需待至11\n月23日才進行調查，但為何當時不告訴公眾，署方已向梁振英發出信件要求他交代為何會有該道牆？其實曾經有人查問，並非沒有人查問，如果無人查問，還可以蒙混過去，但有人查問為何該處會有一個地下室，署方卻說沒有地下室。原來該處有一道牆，這等於有人在地下挖了一個洞，然後用蓋子蓋好，便說沒有洞。署方看到這個蓋子，理應揭開蓋子查看，但卻不做；理應告訴公眾，但卻不說。我並非質疑屋宇署的職員，因為這不是負責調查或處理的那位職員的層次可以解決的問題，一定是署長、發展局局長的層次才行。為甚麼我們至今仍未有答案？所以，麻煩大家不要把屋宇署的職員當作擋箭牌以維護梁振英，我覺得這是完全不能接受的。 \n 此外，很多同事剛才也提到一種看法，就是認為他一定是說謊，但卻不打算調查。我對林大輝議員十分失望，我原本期望聽他的精采發言，豈料今天他卻變作......我聽到他的說話並非從心而發，好像未能暢所欲言般，他的身體語言給人這樣的感覺。他說了甚麼呢？他說現在沒有理由使用“紅牌”，我們上星期已表明不信任，然後他說了一句我覺得有很大問題的話，他說上星期的議案沒有約束力，這星期的議案則具約束力。“老兄”，不具約束力才做，具約束力則不做，他這個人並不一致。如果他覺得這是問題，具約束力的議案便更應該要獲通過  可能他被人約束了吧，被人喝令“歸邊”，他也沒法子。他上次說出“會有報應”這樣的說話已很厲害了，但最後卻被人喝令“歸邊”，他也無法再說下去。有時候，我也有幾分同情他，但我覺得香港人真的很淒慘，我們把政治交給這些人手中。 \n 其實我們不是要發“紅牌”給他，現在是要求調查而已，還沒有發出“黃牌”，梁振英踢球明顯“插水”、“搏懵”，我們只是調查他是否“插水”而已，如果經調查後證實“插水”，然後才決定應如何處理，但現在則連調查也不可以。我覺得，如果大家認為他有罪，便應該調查，因為如果他有罪、誠信有問題，以及欺騙他人的話，他便要面對本立法會和市民。 \n 上星期的議案有多位同事發言，其中梁君彥議員說：“梁振英先生沒有好好地利用是次機會，釋除議員及市民大眾的疑問”，這是代理主席你自己說的；石禮謙議員說他“mean with the truth”；麥美娟議員說他“好像‘擠牙膏’般，逐日交代”；林健鋒議員說：“行政長官剛才只以一句說話便回答了我。有很多人仍然質疑特首在整個過程中......並無作出交代”。可見，大家均對他質疑。然而，既然大家也質疑他，為何連展開調查也不同意呢？ \n 如果大家有質疑便應該調查，但有一類最忠心的fans當然沒有質疑，認為他只不過是疏忽而已，還套用他的說法。舉例而言，曾德成局長剛才指他已答應日後會更謹慎，那表示他日後說謊會精明一點、謹慎一點，避免“穿崩”，但這些都是謹慎行事而已，並非誠實的表現。所以，大家要看事情的本質，便是現在要還給香港市民一個較乾淨的政府和文化。今天我想問大家，當他說了這麼多謊話，大家如何跟子女、小朋友、香港年輕人說，說謊是可以的，沒問題的，我們不會調查，由他去、放他一馬吧，因為我們香港要繼續前行。是否要這樣呢？ \n 至於民建聯的做法更是一貫的，每次提出引用《權力及特權條例》時，便會說不用使出“尚方寶劍”。對於“貪曾”事件，他們也說不用使出“尚方寶劍”，現在也說不用使出“尚方寶劍”，我相信他們永遠也不會使出“尚方寶劍”，尤其是調查他們不欲調查的事情。調查雷曼事件則沒所謂，因為與他們無關，但在這件事上，他們便要“保皇”，每次要調查那些“皇”，他們便不讓調查，然後又問是否有別的選擇。哪有其他選擇？現在沒有別的選擇，他已兩次到本會答覆提問，但大家也不滿意，既然大家也不滿意，如果不引用《權力及特權條例》，還有哪些選擇？唯一的選擇便是他們的選擇，是姑息養奸的選擇，選擇把問題放低便算了。 \n 他們指《權力及特權條例》是一個政治工具，要人頭落地。這工具本身並不是政治工具，而是一個調查真相的工具，大家也可有份一起聆訊，現在並非只有泛民議員才可以召開專責委員會，是全人類也有份調查的，他們也有份的，這個工具是大家一起用的，大家可以看看他怎麼答辯。所以，大家不願意調查，其實是姑息養奸，根本是護短的做法。 \n (主席恢復主持會議) \n  還有一種說法，便是把民生與誠信放在對立面。誠信？算了吧，由他去吧，讓他推行民生政策吧。但大家不要忘記一點，一個沒有誠信的政府根本無法推行民生政策，大家必須這樣循這方向瞭解政治。為何一個沒有誠信的政府無法推行民生政策？因為這樣的政府沒有道德力量，無法推行政策，所以有些具爭議性的事情便不敢做。沒有爭議性的當然可以推行，但具爭議性便不敢處理，這是我最害怕的情\n況  張建宗局長在席  標準工時具爭議性，政府會否不推行？政府是否騙人的呢？ \n 梁振英在其政綱表明要“推動標準工時立法”，那現在是否騙人呢？他可能會說，現在出現爭議，所以不敢做了。因為在僭建一事上有這麼多商界為他護航，他可能會欠下商界太多人情，將來會否不推動標準工時立法呢？可見，民生政策也可能會因此而被犧牲，當政府沒有道德力量、沒有誠信，便無法推動一些真正惠及市民的政策，反而因為本身的問題而被人扯住後腿。所以，大家不要以為誠信是可以犧牲的，只要保住民生便行了；不是這樣的，當政府沒有了誠信，民生政策也無法做好。 \n 其實，我早已知道今天的投票結果，大家也是知道的。很多人已表示，早一點讓梁振英繼續上路吧。其實，我覺得今天只不過是代表誠信已死而已。我們現在真的可能要為香港的誠信已死進行三鞠躬。一鞠躬、二鞠躬、三鞠躬，誠信已死。大家不理會誠信，不理會誠信已死，那便繼續上路吧。但是，繼續上路的做法本身是否合乎道德、是否光彩？這只不過是繼續犧牲香港市民，以及犧牲香港一個十分重要的價值，便是雖然我們的東西不是假的，全是真的，但很可惜，我們的特首的職位是騙回來的。 \n 最可笑的是曾德成局長，他說大家否決我今天提出的引用《權力及特權條例》的議案、否決上星期的不信任議案，甚至一併否決彈劾議案，便是符合民意。麻煩市民大眾讓他看看民意是怎麼樣的，請大家明年1月1日下午3時到維多利亞公園參加遊行，讓梁振英看看香港人的民意，不要被這夥人看低，指民意支持一個騙子政府。 \n 最後，主席，希望你也能出席1月1日的遊行。這真是一個機會，讓香港市民大眾告訴梁振英，我們的民怨即將爆炸，他必須下台才可以平息民憤，才能夠真正令香港走回正路，讓誠信再度抬頭，而不用說誠信已死。 \n 多謝主席。",
      "sequence": 276,
      "bookmark": "SP_MB_LCY_00312"
    },
    {
      "title": "",
      "content": "",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李卓人議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 278,
      "bookmark": "EV_PUT_00314"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 李卓人議員起立要求記名表決。 Mr LEE Cheuk-yan rose to claim a division.",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "主席",
      "content": "李卓人議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、\n陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，9人贊成，23人反對；而經由分區直接選舉產生的議員，有31人出席，15人贊成，15人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, nine were in favour of the motion and 23 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 15 were in favour of the motion and 15 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 283,
      "bookmark": "EV_VOTED_00319"
    },
    {
      "title": "主席",
      "content": "第三及第四項議員議案。這兩項是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；就修正案動議修正案的議員及其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：中小企融資擔保計劃。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請鍾國斌議員發言及動議議案。",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n主席，2008年因全球金融海嘯，連累金融及銀行界都出現融資問題，企業融資出現短缺，幸好各國政府出手打救金融機構，特區政府2008年12月15日推出“中小企業特別信貸保證計劃”(下稱“SpGS”)，使中小企得到資金，渡過一次經濟災難，此計劃已於2010年年底完結。 \n政府在2011年1月1日推出了“中小企融資擔保計劃”(SFGS)，此計劃須支付擔保費，申請手續亦較SpGS繁複，而承擔保額最高只有七成。先前的“中小企業特別信貸保證計劃”的承擔保額則可以達至八成，所以在既要支付擔保費，保證額卻只有七成的情況下，中小企的反應冷淡。在商界強烈要求下，政府在今年5月31日推出“中小企融資擔保計劃”的特別優惠版，就是“特別優惠措施”。 \n新計劃提供的擔保額達八成，保費亦減低，因而吸引力較大，所以有很多中小企開始申請。根據香港按揭證券有限公司(“按揭證券公司”)的數字，截至上月30日為止，已接獲5 124宗申請個案，其中4 672宗已獲批核，涉及的擔保金額總數達169億元。由此可見，中小企對融資是有很大的需要。 \n雖然新計劃的措施有所改善，申請個案也有所增加，但實際上，中小企的其中一個問題尚未解決，就是參與計劃的銀行所收取的利息很高。在獲得保障的情況下，銀行竟然可以收取一般商業信貸的利率。實際上，銀行參與這項計劃，在按揭證券公司的擔保下，可得到八成的風險保障，至於餘下的兩成，銀行很多時候均以不同的形式要求企業提供保障，例如私人擔保，甚至要以“磚頭物業”來作抵押。 \n政府推出這項“特別優惠措施”變相已經為銀行提供了不少商機，在低風險  甚至沒有風險  的情況下，銀行竟然收取中小企5厘、6厘利息，就好像“按着強搶”般。在很多情況下，中小企並無議價的能力。 \n大部分業界朋友向我反映，既然按揭證券公司已承擔八成借貸風險，銀行仍然要收取較一般商業貸款的利率(5厘至6厘)，這實在太貪婪了。按揭證券公司執行董事彭醒棠先生指出，現時銀行平均貸款利\n率為4.6%，如果加上0.5%的擔保費用，借貸人的總融資成本可以高達5.1%。 \n近期因應美國推出第四輪量化寬鬆措施，銀行“水浸”，“銀根”非常充裕，一年期的銀行同業拆息利率低見0.86厘，而一般樓宇按揭亦只是2%至2.5%水平。但是，我不明白為何在這項措施下，銀行得到八成擔保，還要收取高利息，這對於中小企的負擔而言，實在是太沉重了。 \n事實上，工業貿易署(“工貿署”)的資料顯示，過去推行的“特別信貸保證計劃”有逾2萬家中小企業申請，當中只是收到540宗壞帳索償通知，壞帳率只有約0.69%，可見銀行所承擔的風險是超低的。但在這種風險超低的情況下，為何銀行還可以收取中小企如此高的利息？當局必須正視這個不合理的現象，我認為當局應該修訂法例或修訂此計劃的條款，並與銀行界進行積極磋商，使銀行在如此低風險的情況下收取合理的利率水平。 \n現行的“特別優惠措施”跟以往的“特別信貸保證計劃”的情況不同，以往是由工貿署直接提供保證，現時則由按揭證券公司審批，考慮是否提供信貸擔保，而按揭證券公司的審批標準較工貿署更嚴謹。 \n在“特別信貸保證計劃”下，中小企無須支付擔保費，但現時申請“特別優惠措施”，中小企卻需要支付相等於0.5%的擔保費，甚至有個案的擔保費高達1.44%。這個比率再加上銀行收取的4厘至5厘利息，每年須支付的利率高達5厘至6厘，而大部分中小企的利潤現今只是8%至10%，即大部分中小企的利潤均全給銀行侵吞。 \n此外，按照先前由工貿署提供的“中小企業信貸保證計劃”的申請資格，很多企業不需要有一年營運紀錄也可申請，但如今按揭證券公司的“中小企融資擔保計劃”要求申請的企業最低限度需要有逾1年的業務營運紀錄，此舉令不少在港營運不逾1年的企業，根本沒有可能申請這些貸款。我不明白為何先前工貿署的計劃可以讓一些不足1年營運紀錄的企業申請，但現在的計劃卻不可以呢？為何要有不同的審批準則呢？ \n有些中小企的代表向我反映，優化這項政策固然重要，但最重要的是令銀行的利率降低。銀行現時除了需要按揭證券擔保外，很多時\n候還要求中小企以物業作抵押，擔保另外兩成的風險。換言之，銀行基本上是“零風險”的。在這種情況下，再加上門檻高，一些中小企甚至稱為“微企”的企業，根本沒有可能有機會申請這些信貸擔保。 \n自2008年金融海嘯爆發以來，全球經濟仍然疲弱，前景不明朗，經濟放緩一直困擾着中小企。除了歐債危機的陰霾揮之不去，美國的經濟表現亦差強人意，連內地經濟貿易環境亦呈現下行風險。 \n“特別優惠措施”的申請期只有9個月，在大約兩個月後(即2013年2月28日)便會屆滿，往後中小企將如何應付未來經濟放緩的情況？ \n所以，我提出這項議案，主要是針對銀行在“中小企融資擔保計劃”下收取過高利率的問題，要求政府與銀行商討，調低計劃收取的利率。 \n目前經優化的“中小企融資擔保計劃”較原來的計劃受中小企業歡迎，但計劃亦仍有美中不足之處，有待改善，所以自由黨和很多商界朋友希望政府可以將有關計劃恆常化，或最低限度將這項措施延長1年。同時，我們亦期望政府致力進一步優化有關措施，堵塞相關漏洞，並放寬申請限制和降低審批門檻，以至重推“中小企業特別信貸保證計劃”，從而協助中小企解決資金周轉的困難，在未來經濟環境下，保持生存及競爭力。 \n主席，我謹此陳辭，提出議案。 \n鍾國斌議員動議的議案如下： \n“外圍經濟不明朗，內地經濟增長放緩，本港經濟未來或有下行風險，以致中小型企業(‘中小企’)經營前景舉步維艱；香港按揭證券有限公司在特區政府的支持下，於今年5月底推出‘中小企融資擔保計劃’(‘擔保計劃’)的‘特別優惠措施’，以優惠的擔保費水平為中小企提供八成信貸擔保，申請期為9個月；在擔保計劃下，銀行只需承擔兩成風險，但所徵收的息率卻與普通商業貸款息率一樣，高達5厘至6厘；在美國量化寬鬆政策下，香港銀行同業拆息1年期低至0.86厘，而銀行的樓宇按揭息率亦低至2厘多，反映擔保計劃下的息率並不合理，而擔保計劃也未能真正幫助中小企渡過融資難關；就此，本會促請政府： \n(一) 與銀行商討，調低擔保計劃的息率，以減輕中小企的借貸負擔； \n(二) 延長擔保計劃的申請期，放寬申請限制，以及降低批核門檻；及 \n(三) 因應未來經濟發展以作出評估，並定期檢討推行擔保計劃的需要和力度，以協助中小企解決資金周轉問題。”",
      "sequence": 286,
      "bookmark": "SP_MB_CKPA_00323"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鍾國斌議員動議的議案，予以通過。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "主席",
      "content": "林健鋒議員及鄧家彪議員要就這項議案動議修正案，而郭榮鏗議員要就林健鋒議員的修正案動議修正案。本會現在就議案及各項修正案進行合併辯論。 \n 我會請上述議員依次序發言，但他們在現階段不可動議修正案。",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，首先我要申報，我知道香港總商會有會員，以及其他我擔任理事的公司，申請了這“中小企融資擔保計劃”。此外，我擔任董事的公司也有申請這計劃。 \n 主席，2008年，受美國金融風暴的影響，全球經濟放緩，很多中小企都面對着存亡危機，當時經濟動力向政府建議推行“中小企特別信貸保證計劃”。我記得在2008年、2009年，梁君彥議員和我差不多每天都在政府總部開會，最後十分高興當時政府接受我們的意見並推行該計劃，做到“撐企業，保就業”。 \n 該計劃在2010年年底結束，但我們看到當時的社會經濟仍然未穩定，於是經濟動力再次建議政府推出一些新措施，包括“中小企融資擔保計劃”，希望可以繼續支援中小企應對借貸困難的問題，結果十分高興政府再次接受我們的建議，推出由香港按揭證券公司主導的計劃。今年5月底，在這個計劃下，推出了“特別優惠措施”，我們看到成效不俗，幫助不少中小企解決資金上的問題。 \n 不過，有中小企向我們表示，目前營商情況仍然艱難，它們十分希望政府能夠改善計劃，包括幫助調低擔保計劃的息率和延長還款期，並且希望有關計劃能夠做到好像以前“中小企特別信貸保證計劃”一樣，能讓更多公司獲得申請貸款的機會，即是容許企業的關連公司和附屬公司，作獨立申請分別獲得的最高貸款額的機會。其實，我們已經就有關建議跟有關政府部門多次討論，他們也表示會考慮和作出檢討。 \n 主席，“中小企融資擔保計劃”在2011年推出後，有不少中小企透過我們向政府提供很多意見，在今年5月推出了“特別優惠措施”，結果截至上月底，在短短半年間，按揭證券公司批核大約4 700宗申請，獲批的總貸款超過211億港元，足以證明改善後的計劃幫助到不少中小企解決融資問題，亦反映中小企對融資有極大需求，因此，計劃如果能夠再改善的話，受助的中小企數目會更多，社會所受的裨益更大。 \n 首先，我修正案的建議，是希望政府能夠和銀行商討  其實我們也主動跟多間銀行討論  調低擔保計劃的息率，而銀行也表示願意考慮。據我理解，現時中小企透過計劃向銀行貸款的息率大約是5厘。不過，自實施“特別優惠措施”後，按揭證券公司的擔保比率已經提高至八成，銀行只需承擔兩成風險，而按揭證券公司所收的費用，則全部由申請貸款的企業支付。因此，貸款機構在較低的風險情況下借出的款項，提供的貸款息率應該有下調的空間。我們明白，借錢給不同公司有不同風險，在我們跟銀行討論時，正如我剛才所說，銀行表示會作出考慮，但我認為如果政府能夠稍為向銀行施壓，希望能夠稍為調低息率的話，對中小企會是一件好事。在目前經濟未完全復蘇時，中小企也希望能夠延長還款年期，以減輕還款負擔。 \n 此外，這項“特別優惠措施”是有時限的，申請期只有9個月，即是到明年2月底為止，現時中小企除了要支付利息外，還要繳付擔保年費，但到了明年2月底優惠期完結後，年費便會調高。鑒於美國經濟復蘇乏力，歐洲經濟仍然是一潭死水，儘管美國推出QE3，重點放在提升就業，但近期數據顯示，失業率不跌反升，反映全球經濟仍然疲弱，導致製造業放緩。因此，商界仍然看淡明年第一季的營商環境。明年2月仍然是中小企“捱”着寒冬的日子，加上屆時優惠措施結束，實在有違政府當初幫助中小企的原意。因此，這個擔保計劃實在有改善的必要，我也十分多謝局長表示會予以考慮。 \n 主席，我的修正案提出的最後一項建議是，“容許企業的附屬公司或關連公司，在向香港按揭證券有限公司提供證明後，作獨立申請並可取得最高貸款額”的機會。主席，我舉一個例子，如果一個人在3間公司均佔一成股份，其他九成股份均屬於不同人士，當其中一間公司申請了最高申請額時，其他兩間公司在目前機制下便無法申請。主席，這項建議其實存在於之前的1,000億元“特別信貸保證計劃”中，並且行之有效，得到中小企的認同，現在這個擔保計劃沒有這項條款，以至在計算最高貸款額時，以借款企業和附屬公司或關連公司一併計算，換言之，它們所借款項合共不能超過最高貸款額。這樣，與“特別信貸保證計劃”有些差距，因為“特別信貸保證計劃”計算最高貸款額時，不論公司是否其他新貸款企業的附屬或關連公司，只要提交有關證明便可以有機會借到最高貸款額，這樣便更能切合中小企的需要。 \n 主席，儘管2008年的金融海嘯已經過了4年，但對中小企，尤其是出口、貿易和製造企業來說，情況雖未算最差，但卻可能更差。香港中小企佔本地企業總數的98%，目前大約有30萬間，其中大約90%企業的僱員人數少於10人，換言之，本地企業一向絕大多數是人數少於10人的。因此，中小企是香港經濟繁榮的重要支柱，也為市民提供大量就業崗位。有人說，“中小企興，百姓樂；中小企衰，百姓哀”，如今全球經濟形勢嚴峻，香港受到一定影響，尤其是香港的中小企，他們還要面對租金和成本不斷上漲的問題，相比起大型企業，中小企面對的衝擊便更大。 \n 為了避免“有大無細”，政府可推出更多措施，例如為盈利少於300萬元的中小企訂立較低的利得稅率，利率為10%，鼓勵他們再投資，並且參考個人入息稅免稅額，增設企業免稅額，以及優化政府採購政策和投標機制，令本地更多中小企受惠。同時政府可以做的，便正如我在修正案中提出的改善“中小企融資擔保計劃”，讓更多中小企能夠脫困而出，令社會的就業、財稅和金融等方面因此受益。 \n 主席，我謹此陳辭。",
      "sequence": 289,
      "bookmark": "SP_MB_LKF_00326"
    },
    {
      "title": "鄧家彪議員",
      "content": "今天的議案題目是“中小企融資擔保計劃”，工聯會本來一向較少就此發言，但正如在今天的質詢環節所提到，現時的保險費用極之高昂，無法控制難以投保的問題。事實上，在各個範疇的工會活動中也曾有人反映，不論是購買勞工保險或第三者責任保險均極為困難，而且保費升幅全無依據，並不合理。對於林議員剛才提到的最\n後一點，即進一步調低利得稅的建議，工聯會並不同意，不過這並不在今天的討論範圍內。然而，對於數位議員提出的原議案和修正案，工聯會全部都會支持，因為我們也認同議員剛才的說法，明白中小型企業(“中小企”)希望能有所發展，這對香港的經濟或社會亦有裨益，有助整個社會更趨多元化。 \n 但是，正因為有些難以避免的開支項目在完全沒有依據的情況下一再攀升，導致很多中小企難以支持。如中小企無法支撐下去，放棄繼續經營其業務，最終受害的只會是工友。所以，我們特別就議案提出一項很簡單的附加式修正案，在第(三)項加入一項註明，希望擔保計劃可“容許貸款可用於購買各類保險及員工培訓等”。員工培訓方面容後再說，因當中可能涉及社會性的意義，但最重要的問題是在購買各類保險方面。如商務及經濟發展局局長或其人員有留意立法會在今天上午所作的討論，當可發現不論在勞工界提出的口頭質詢或商界提出的書面質詢中，均提出了難以購買保險的問題。 \n 例如張宇人議員指出，飲食業的工傷呈報數字明明於過去數年由八千多宗下降至七千多宗，但保費加幅達兩倍屬正常，甚至有增加四至五倍的例子。問題不僅限於飲食業，我亦並非要為飲食業發聲，但這確是普遍存在的問題。 \n 今年暑假結束臨近開學時，汽車交通運輸業總工會非專利巴士分會曾舉行記者招待會。據他們表示，一些以個體戶方式經營的保姆車服務，在丈夫駕車，妻子擔任保姆，自行經營和管理的情況下，最多只會聘有一至兩名員工。以2010年全新購入一輛61座位校巴為例，當時的保費明明只需二萬多元，到了2011年也變動不大，約需3萬元。可是，情況卻在2012年逆轉，於開學前收到的保單費用竟高達58,000元，而且還要是一輛不曾索償的新車。眾所周知，保姆車服務講求安全和穩定，車速一定不高，但保險公司依然在這種限制下漫天要價，收取兩倍以上的保費。更加重要的是，這種加幅毫無依據，而且根據他們的經歷，當第一間保險公司開出有如天價的續保費用，而他們予以拒絕後，他們將不能獲得其他保險公司的報價。於是，他們不但無法做到“貨比三家”，甚至會被那“三家”施以合縱連橫之計，從而分割市場。所以，政府必須關注這問題。 \n 即使是16座位並同樣不曾索償的保姆車，保費亦由6,000元增至12,000元。至於汽車保險業的盈利情況，卻不見得有如今天有人提出的勞工保險業務般，出現虧蝕的情況，既然沒有虧蝕，為何會弄成這\n個樣子？所以，在現時的中小企融資項目中，所得金錢必須用於購置資產、進行再融資或支付一次付清的擔保費，並未仔細地顧及保險的問題，但我正要指出，一些持續運作而利潤較微的服務性行業，正面對保費難以預計甚至不能續保的問題，無法購買保險已成為香港中小企共同面對的大難題。 \n 因此，我很希望在“中小企融資擔保計劃”下可開設特別的項目，在保險費方面設法協助分擔中小企的負擔。我剛才所說的是第三者責任保險，但更加關鍵的卻是勞工界相當關注的勞工保險。有一位東涌的公屋居民自設了一間小型清潔公司，承辦一些小型辦公室的外判清潔服務。該公司共聘有4名員工，第一年須購買四千多元勞工保險，受保範圍是包括老闆及其兒子在內的4名員工。後來，其中一名員工不小心受傷，因工傷而須休假5星期，保險公司中介人卻指這是小事，勸諭他不要呈報，否則來年保費很可能會增加。可是，不作呈報不但於理不合，而且隨時違反法例，於是他照作呈報。結果翌年真的如中介人所言，保險公司拒絕續保，他在“貨比三家”後所須支付的保費，亦由剛才所說的四千多元增至14,000元。 \n 一如商界議員所經常指出，清潔服務的利潤極微，但卻要無故多付上萬元的費用。這些中小企向來存在，並非甚麼講求創意的企業，但突然面對一筆在法例上必須支付的開支，若真的負擔不來，那該怎麼辦？政府能否就此加以研究？勞工保險費用一再上升，政府卻沒有政策或法例規管，尤其是在上升幅度方面，只靠推行僱員補償聯保計劃讓不能購買保險的企業，透過業界而最後無論如何均可獲提供保險方面的保障，卻不過問保險費的價格是否合理。陳家強局長剛才說會盡量確保保費合理，但對於甚麼價格才算合理，大家都說不清，於是勞工保險費用不斷攀升，便成為困擾很多行業的問題，不論是回收業、清潔業或飲食業，無一例外。 \n 上述行業如面對勞工保險費用一再攀升的問題，將出現三大問題。第一，“假自僱”的問題必然出現，因為這樣可甚麼也不做，連MPF也可免。第二，在真正出現工傷時不作呈報，只當作是病假。第三，當作病假還好，有些公司甚至會要求員工立即自願離職。較有人情味的則會讓員工放取工傷假，但由於須確保受保員工名單上沒有高風險人士，一旦完成有關工傷的評估後，受傷員工會立即被辭退。凡此種種，均是因為保險費用一再攀升而導致勞工市場出現的惡性循環，政府必須正視。 \n 今天出席的政府官員雖非勞工及福利局局長，而是商務及經濟發展局局長，但我認為這既然是一項好計劃，可推動中小企創業或擴展業務，政府也應研究如何可協助一些老闆亦須親力親為的小公司，例如我剛才所說的保姆車司機或清潔公司東主。他們未必清楚瞭解這計劃原來可協助他們融資，而且他們要求的其實也不是融資，而是面對突如其來的情況時，協助他們支付預期以外的保險費用。 \n 我曾指出自僱人士的數目正不斷上升，按2012年9月公布的數字有20萬人，較兩年前的數目增加了7%。有人將這情況歸因於最低工資的實施，但我們並不相信，反認為員工的額外開支成本增加，亦即上述勞工保險問題，才是成因之一。所以，我很希望政府可正視這問題，並透過“中小企融資擔保計劃”作出處理。 \n 我的修正案的另一部分和員工培訓有關，因我希望政府可透過這計劃鼓勵企業做一些含社企元素的事情，聘請就業市場上的較弱勢人士，例如少數族裔的低學歷人士、家庭照顧者如家庭主婦、即將退休人士或殘疾人士。如此一來，整體社會才會感到政府不只側重商界，亦(計時器響起)......",
      "sequence": 290,
      "bookmark": "SP_MB_TKP_00327"
    },
    {
      "title": "主席",
      "content": "鄧議員，發言時限到了。",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "鄧家彪議員",
      "content": "......重視社會發展。多謝。",
      "sequence": 292,
      "bookmark": "SP_MB_TKP_00329"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，在六、七十年代開始，香港經濟急速發展，中小型企業(“中小企”)在經濟起飛中擔任了非常重要的角色。1980年代，國內實行改革開放，香港不少中小企抓緊機遇，進入國內投資，為國家經濟發展引進資金、技術和優質管理，貢獻良多。內地經過三十多年的改革開放，經濟發展蓬勃，而香港中小企則面臨前所未有的挑戰。國內外的競爭，經營成本上漲，政府全力支持六大產業，帶來結構性資源分配問題，大部分中小企並未能受惠於政府的經濟政策。近十多年來一連串的金融風暴，銀行收緊信貸，令急需資金周轉的中小企雪上加霜。 \n 香港經濟一直以來只是盡量依賴地產業和金融業，造成一個越來越不健康的經濟環境。須知道世界經濟正沿着全球化的方向急速發\n展，一個地方的經濟如果只集中在某一、兩個行業來支撐，在外圍經濟波動時，免疫力將大大降低，所受的衝擊極可能大大高於預期。政府如果繼續容許大企業壟斷市場，香港未來經濟將面臨災難性崩潰。惟有扶助中小企，改善中小企的營商環境，讓香港經濟發展多元化，香港的經濟才會有明天。 \n 正如鍾國斌議員在原議案中所言，外圍經濟不明朗，內地經濟增長放緩，香港中小企經營前景舉步維艱。香港按揭證券有限公司在特區政府的支持下，於今年5月底推出“中小企融資擔保計劃”(“擔保計劃”)，以特惠的擔保費水平，為中小企提供八成信貸擔保。對於中小企來說，這可說是德政。在擔保計劃下，銀行只需承擔兩成風險，原本在有如此雄厚實力的香港按揭證券有限公司擔保下，銀行風險應該大大降低，銀行所徵收的息率理應相應降低；但恰恰相反，我們看到銀行現在向參與擔保計劃的中小企，徵收與其他普通商業貸款息率一樣，高達5厘至6厘的息率。在美國的量化寬鬆政策下，香港銀行同業拆息1年期低至0.86厘，而銀行的樓宇按揭息率亦低至兩厘多，但銀行偏偏要向一些艱苦經營中的中小企徵收不合理的高息，不利於本身議價能力較薄弱的中小企。在銀行僅需承擔兩成風險的情況下，為何仍要向中小企收取高昂而不合理的利率與金額呢？政府亦應該仔細想想，如果任由銀行繼續向中小企收取不合理的利率，擔保計劃是否能夠真正幫助中小企渡過難關？政府是應該積極研究的。 \n 過往中小企一直投訴長期被政府忽視，但在2008年金融海嘯期間，政府向中小企提供貸款保證計劃，令許多中小企能夠逃過一劫。目前由按揭保險公司負責的中小企貸款保證計劃，事實上對中小企提供了不少幫助，極受中小企歡迎。 \n 因此，第一，我希望香港政府能夠與銀行商討如何可以調低擔保計劃的息率，並且延長還款年期，盡量減輕中小企的貸款負擔。第二，延長擔保計劃的“特別優惠措施”的申請期，放寬申請限制，以及降低批核門檻，展望擔保計劃餘下的數個月，受年底因素及農曆年長假期影響，市場需求或再回落，但希望政府可延長計劃，協助中小企融資。 \n 第三，加強與銀行及中小企溝通，協助企業瞭解銀行審批貸款的準則，同時因應未來經濟發展作出評估，定期檢討推行擔保計劃的需要和力度，或接納工商界一直爭取的方向，適時重推“特別信貸保證計劃”，並且回復由政府負責推行，以協助中小企解決資金周轉問題。\n第四，容許企業的附屬公司及關連公司，在向香港按揭證券有限公司提供證明後作獨立申請，並可取得更高貸款額。 \n 擔保計劃是政府扶助中小企政策之下的產物，原意是好的，但如果變為銀行賺錢的工具，而政府又視若無睹，令最急切需要融資的中小企逼不得已地被銀行壓榨，我相信這並非政府想看到的結果。 \n 過去多年，中小企已習慣了在缺乏政府扶持下靠自己打天下，但既然今次政府真心誠意的要幫助中小企，希望政府能痛下決心，能夠徹徹底底地幫助中小企在這項計劃中取得更大的利益。 \n 我謹此陳辭。",
      "sequence": 293,
      "bookmark": "SP_MB_DK_00330"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，多謝鍾議員提出這項議案。 \n 中小型企業(“中小企”)佔全港企業的絕大多數，共聘用超過120萬名員工，佔私營機構僱員總人數約48%，它們對香港經濟發展舉足輕重。政府一直以來都十分重視中小企的健康發展，為它們創造有利的營商環境，並且推出各類措施為他們提供適切的支援。 \n 為了協助中小企融資方面，工業貿易署現時設有“中小企業信貸保證計劃”，協助企業向貸款機構取得貸款，用來購置營運設備及器材或應付營運資金需求。每一家中小企可得的信貸保證為獲批貸款額的50%，上限為600萬元，每一筆貸款的最長擔保期為5年。 \n 香港按揭證券有限公司(“按揭證券公司”)亦於2011年1月1日推出由市場主導的“中小企融資擔保計劃”，目的是提供多一個渠道，以協助中小企解決融資問題。在計劃下，按揭證券公司會為合資格企業的貸款提供五成至七成的信貸擔保，企業須支付擔保費。企業及其相關公司可獲最高1,200萬元的貸款上限，每一筆貸款的最長擔保期為5年。 \n 鑒於面對外圍經濟環境不明朗，企業特別是中小企可能面對信貸緊縮所帶來的融資問題，財政司司長於2012-2013年度財政預算案建議在按揭證券公司的“中小企融資擔保計劃”下推出有時限的“特別優惠措施”，以優惠的擔保費提供八成信貸擔保。立法會財務委員會於今年4月通過政府的撥款申請；政府就優惠措施提供最高1,000億元的\n信貸保證。按揭證券公司於5月31日推出“特別優惠措施”。“特別優惠措施”的申請期為9個月，至2013年2月底。 \n 措施自推出以來，反應良好。截至2012年12月7日，在“特別優惠措施”下已經批出了超過4 700宗申請，涉及的信貸保證額為173億元，受惠企業超過3 500家，包括多種行業。 \n 我們和按揭證券公司一直密切留意“特別優惠措施”的運作情況。我們樂意聆聽各方面的意見及建議，以助我們檢討“特別優惠措施”，為有需要的中小企提供適切的支援。 \n 主席，我希望先聽取各位議員就“中小企融資擔保計劃”下“特別優惠措施”的意見，稍後再作回應。多謝主席。",
      "sequence": 294,
      "bookmark": "SP_PO_SCED_00331"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我首先申報我是一間香港證券有限公司及一間銀行的非執行董事。我很高興鍾國斌議員今天提出這項議題，這正正代表鍾議員是認同和支持我們由2008年開始，向政府提出的中小型企業(“中小企”)信貸擔保計劃和其他相關措施。 \n 主席，相信你會記得，在金融海嘯爆發初期，我已經在議會上指出這次的大風浪將會衝擊香港的中小企，令中小企融資困難。我們當時已經要求當局未雨綢繆，做好準備，推出措施保障中小企，令它們有能力抵擋當時金融海嘯的威脅，亦保障中小企僱員的“飯碗”和香港的經濟。林健鋒議員當時與我、香港工業總會、香港總商會、中小企商會及銀行工會一起商討，向政府提出了很多建議，強化原有的“中小企業信貸保證計劃”，包括增加每間公司的信貸額，以及容許企業以此作為購買設備和營運資金，大幅增加信貸計劃的彈性。 \n 主席，你也記得當時的銀行連隔鄰的銀行也不信任，不肯借錢，而中小企也根本無能力向銀行借取任何的錢，不要說是提供一個優惠利率，即使是最優惠利率加5厘，甚至1分，也無法借到錢。我們當然知道第一項建議措施是短暫的，亦不能長期幫助中小企抵禦金融海嘯，所以我們便與林議員亦向前特首、商務及經濟發展局，以及金融管理局(“金管局”)提交了一份“中小企融資特別擔保計劃”的建議書，游說政府將個別銀行的利率降低。 \n 政府對我們的意見亦是從善如流的，在2008年12月15日便推出了1,000億元，並由政府提供八成信貸保證的“特別信貸保證計劃”。有了\n政府的保證，銀行便願意借出貸款，大幅降低借貸的利率，以解中小企燃眉之急。我還記得在當年的財務委員會會議上，我們在不夠1分鐘之內便通過了1,000億元的撥款。政府多次接納了我們的意見，多次延長申請期至2010年12月31日。當局共接獲了43 000宗申請，批出超過950億元，最少令到3 400家企業受惠，保障三十多萬個職位，這是在全球金融海嘯下支援中小企方案中最有效及做得最好的一個。 \n 在2010年，全球經濟仍然疲弱，我們知道當局1,000億元的“特別信貸保證計劃”遠遠不足以保障中小企，我們亦知道政府不會延續這項計劃。我們便與智經研究中心舉辦了一個工作坊，與一羣同業、銀行和商界代表、官員和學者互相交流，發表意見，我們亦向當局表示要推出一套迎合中小企需要的信貸保險制度，提供一套以市場主導及長期穩定的信貸保險機制。在集思廣益之後，我們向政府當局建議透過半官方機構的香港按揭證券有限公司，推出不設貸款上限的貸款計劃。我們很高興政府亦接納了我們的意見，改良了現有的“中小企融資擔保計劃”，提供了1,000億元的信貸保證，亦將之常規化，令當局其實合共推出了2,000億元的信貸擔保。 \n 去年發生歐債危機期間，政府其實亦回應我們會調高擔保比率，以及下調保費的要求，並在財政預算案中推出了八成擔保的“特別優惠措施”，直至2013年2月底為止。這項措施能協助中小企在充滿挑戰的市場情況下取得銀行的融資。 \n 申請“特別信貸保證計劃”的企業，要在2015年12月31日前還清貸款。然而，看到現時全球經濟仍然疲弱，前景不樂觀，我們希望當局能延長擔保計劃的還款期，減輕中小企的營運負擔，並且建議當局把“特別優惠措施”最少延長1年，以協助中小企取得信貸的支援，應付資金周轉困難。 \n 由10月開始，我們其實一直也在留意這項計劃，我們與某大銀行的高層和中小企曾一起坐下來商討他們的問題。當然，中小企提供了很多很好的意見，例如擔保計劃不夠靈活，特別是附屬公司與關連公司不一定能作出獨立申請等，我們在10月亦向金管局的高層和商務及經濟發展局局長反映了中小企的憂慮。我很高興政府對此作出了正面的回應和跟進，我希望局長稍後會有一點好消息告訴我們，以回應中小企的期望。 \n 全球競爭日益加劇，加上未來的經濟環境將持續惡劣，我希望當局能把利率降低至貼近或低於最優惠利率的水平，亦希望能繼續優化“中小企融資擔保計劃”，令更多企業受惠，藉以保持香港的競爭力。 \n 主席，我謹此陳辭。",
      "sequence": 295,
      "bookmark": "SP_MB_AL_00332"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言是支持原議案和多項修正案的。從這項有關中小型企業(“中小企”)信貸保證計劃的討論，帶出政府對中小企的支援問題，政策要靈活，政策不要閉門造車，政策真的要有彈性。 \n 主席，我想在此引用一宗最近向立法會申訴部提出的個案，有關投訴指政府有些政策對中小企帶來很大打擊。全香港中藥材批發商的老闆、僱員及業界代表，昨天來到立法會申訴部向我們提出申訴，指當局的中藥組在2011年6月制訂發牌的新條件，要求他們在續牌或申領牌照時，必須要在商業樓宇內經營，否則不獲發牌，寬限期至2013年年底；現時已過了差不多1年，還有一年多時間便屆滿。當中受影響者是全港性的，而聚焦的是西營盤高陞街一帶數百位中藥批發商的經營者和僱員，受影響人數多達數千人。 \n 主席，政府中藥組提出的續牌及領牌條件，規定他們要在商業大廈經營，這完全是閉門造車，不符合實際情況的。大家都知道，上環的中藥街自香港開埠百多年來已經存在，而且有很多老字號由數代人一直經營，他們大多在舊式唐樓經營，有些是前鋪後居，或是地鋪上設有住宅。他們為何喜歡在那裏經營呢？第一，他們可以利用天台或附近的巷子曬乾藥材，因為有時候天氣潮濕便要曬乾，他們不是做......",
      "sequence": 296,
      "bookmark": "SP_MB_WKH_00333"
    },
    {
      "title": "主席",
      "content": "王議員，你的發言跟“中小企融資擔保計劃”議案有甚麼關係？",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "王國興議員",
      "content": "主席，是有關係的，我正是以這個例子說明政府的政策要靈活和有彈性，除了在融資擔保外，這也是一種實際的情況......",
      "sequence": 298,
      "bookmark": "SP_MB_WKH_00335"
    },
    {
      "title": "主席",
      "content": "王議員，這項議案是有關“中小企融資擔保計劃”，請你就這項計劃發言。",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "王國興議員",
      "content": "主席，其實他們都要向政府，透過政府的支援來借貸，所以是有關係的，他們都要領取商業登記的。雖然當中的關係可能稍遠一點，卻也是有關係的，因為他們也要借貸，但政府最近這項新政策為他們造成經營困難，亦令他們難以借貸，基於這原因，我便要帶出有關情況。 \n 剛才我說到，由於這種新發牌的做法，令他們難以經營，不單難以再借貸，而實際上政府這項政策根本是趕絕他們......",
      "sequence": 300,
      "bookmark": "SP_MB_WKH_00337"
    },
    {
      "title": "主席",
      "content": "王議員，你的發言依然跟這項議案辯論無關。請你針對“中小企融資擔保計劃”發言。",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "王國興議員",
      "content": "主席，因為他們要借貸和融資，便要有經營的本業，而現時他們經營的本業正受着這項未諮詢業界的新政策影響，而造成這羣中小企，即中藥材批發商陷於困難的處境，所以我需要舉出這個例子，說明不單要有信貸擔保，透過借貸來支援他們，政府同時亦需要有靈活的政策，不能夠閉門造車，制訂一些令他們難以經營的政策。 \n 事實上，這些經營者過往已由數代人經營下來，而現在正處於這種困境下。如果政府硬性將這條中藥街毀滅......",
      "sequence": 302,
      "bookmark": "SP_MB_WKH_00339"
    },
    {
      "title": "主席",
      "content": "王議員，你對中藥街的關注，以及你提出的問題是很值得討論，但請你另覓適當的場合討論。本會正就“中小企融資擔保計劃”議案進行辯論，請你針對這項計劃發言。",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "王國興議員",
      "content": "主席，正正是因為他們現在遇到困難，所以難於融資擔保。",
      "sequence": 304,
      "bookmark": "SP_MB_WKH_00341"
    },
    {
      "title": "主席",
      "content": "王議員，我不能夠接受你提出的理由。請針對“中小企融資擔保計劃”發言。",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "王國興議員",
      "content": "主席，正正是因為他們來到立法會申訴部指出現時他們面對這困難，便難以融資及借貸，這是個事實。",
      "sequence": 306,
      "bookmark": "SP_MB_WKH_00343"
    },
    {
      "title": "主席",
      "content": "王議員，他們的申訴並非有關融資借貸，而是針對政府對於中藥商，特別是長期經營的中藥商的政策。由於這是屬於另一個政策範圍，請你另覓機會提出你的觀點。現在請你針對這項“中小企融資擔保計劃”議案發言。",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "王國興議員",
      "content": "我認為其實是一環扣一環，並非絕然分開......",
      "sequence": 308,
      "bookmark": "SP_MB_WKH_00345"
    },
    {
      "title": "",
      "content": "",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "王國興議員",
      "content": "由於我和你的對答已花了大部分的時間，所以我最後仍然希望局長，雖然這未必是由他直接主管的範圍，他也能轉達給食物及衞生局及相關的政府部門，以重新研究這問題。",
      "sequence": 310,
      "bookmark": "SP_MB_WKH_00347"
    },
    {
      "title": "",
      "content": "",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，香港超過八成的企業屬於中小企，是香港經濟的骨幹，養活一百二十多萬的勞動人口和他們的家庭。中小企對外圍經濟環境非常敏感，既容易被客戶“拖數”，又難以從發債等途徑取得資金，若要周轉或拓展業務，一般只能依賴銀行貸款。 \n 對於香港按揭證券有限公司於2011年推出的“中小企融資擔保計劃”(“擔保計劃”)，以至2012年年中推出的“特別優惠措施”，大幅降低擔保年費，同時提高擔保比率，我認為值得支持，也同意剛才鍾國斌議員和其他同事提出改善計劃的方向。同時，我較關心擔保計劃的長遠效益和中小企的可持續發展。 \n 擔保計劃源自政府於2008年推出的“特別信貸保證計劃”(“保證計劃”)。當時為應付金融危機借貸緊縮的環境，推出保證計劃紓緩企業壓力，亦穩定就業。到了2011年，保證計劃改為今天的擔保計劃，用較貼近商業的模式運作，貸款息率受到眾多因素影響，反映銀行對借貸風險的評估、與個別客戶的關係和市場競爭。在這個前提下，要求政府干預市場運作實際上有一些困難。 \n 然而，計劃始終涉及公共資源，政府檢討的時候除了看申請數目、貸款金額和信貸擔保金額等指標外，我認為有必要定期檢視計劃的效益和對經濟的貢獻。截至2011年年底，工業貿易署(“工貿署”)共收到541宗壞帳索償通知，涉及金額達5.1億元，壞帳率0.69%。至於擔保計劃“特別優惠措施”，可能要在5年之後大部分擔保到期才會知道有關的壞帳率、壞帳索償金額等資料。屆時政府有必要檢討擔保費水平，是否足以應付壞帳索償及行政成本。 \n另一方面，我們如何知道來自擔保計劃的貸款對企業長遠發展有何作用？是幫他們真正把握商機、提升生產力和改善產品或服務？或只是被用來以債抵債？政府應該跟進獲得借貸擔保的個案，瞭解他們如何運用貸款，以及獲得貸款後中小企的營運狀況，例如營業額、有沒有挽留甚至聘請更多員工、融資狀況等，以瞭解經過擔保計劃獲得的貸款是否真的提升企業表現。另一方面，亦應該瞭解銀行對中小企借貸的條件有否變化、息率、還款期、抵押要求等。 \n我們應該追求長遠的經濟增益，而不是眼前的數據。如果政府數年後看數據就告訴我們“計劃批出了一百六十多億元信貸擔保金額，十分有成效”，我們難以得見全貌，亦不知道計劃對中小企和整體經濟的影響有多大。 \n除了融資問題外，我們亦需要鼓勵中小企透過創新、改善管理和提供優質的產品／服務，提升競爭力，走出香港市場。我建議擴大“發展品牌、升級轉型及拓展內銷市場(BUD)的專項基金”的資助範圍，鼓勵中小企發展品牌、升級轉型、拓展內地市場之餘，也放眼國際市場。 \n 我亦希望政府重新注資推出工貿署2005年終止的“中小企業培訓基金”，很多中小企都認同這個計劃及支持中小企投資於員工培訓和進修，有助他們提升企業競爭力，但政府一直沒有好好地回應。 \n 就以資訊科技業而言，我們業內固然有很多大企業，但更以年青、有創意、有活力的中小企和創業公司為主，甚至他們才是為我們提供最大動力的公司。政府是本地其中一個最大資訊科技服務用家，我們需要政府在政策上的支持。因此，我建議擴大現時“創新及科技基金公營機構試用計劃”範圍至合資格的私營機構，一方面資助已完成基金項目的研發機構和私營公司，以製作原型或樣板，以及在私營機構內進行試用計劃。此外，則透過稅務優惠或資助，鼓勵私營企業採購技術時，首選使用本地開發技術，例如合資格本地私營機構採購本地公司研發的產品／服務，可得政府資助開支的三成，以鼓勵香港原創科技。 \n 最後，中小企要站得穩，融資、創新和提高競爭力都十分重要。香港的中小企同樣作為企業家，有努力實幹、堅定不屈的精神，而政府的政策，就是協助中小企爭取發揮的機會，讓有心有力的創業者借到東風，才能使經濟更多元和更有活力。 \n 所以，我支持鍾國斌議員的原議案。主席，我謹此陳辭。",
      "sequence": 312,
      "bookmark": "SP_MB_CPM_00349"
    },
    {
      "title": "田北辰議員",
      "content": "主席，積極發展中小企及微型企業，是縮窄香港貧富差距最有效的方法。我認為政府必須用盡方法扶助中小企，發展大財團沒有興趣染指的新興產業，以抗衡大財團壟斷。這樣才可減低社會的分化和矛盾，以及造大整個經濟的“餅”。 \n 中小企的營商情況是水深火熱。在需求方面，內銷市場萎縮，營業額下跌。與此同時，原料、工資及租金等成本一直上升，加上外圍經濟因素不明朗，不少中小企現正處於生死之線。政府一直透過不同方式，包括在信貸保證及融資擔保方面提供財務協助，讓中小企可以改善現金周轉，協助它們升級轉型，提升國際競爭力，這我是完全贊同的。 \n 我也認同政府在有需要時向中小企伸出援手，但我現在想強調的是，以公帑扶助私人商業活動的營運反而要很小心、謹慎，確保納稅人的金錢可以用得其所。主席，截至今年11月23日，已接獲的八成“中小企融資擔保計劃”(“擔保計劃”)申請中，獲批准的有四千五百多宗，涉及金額大約二百多億元，總信貸擔保金額164億元。這絕非小數目。 \n 有聲音認為現時的批核標準及過程的透明度太低，而且計劃涉及大量公帑，所以希望局長稍後可以在此向公眾交代：第一，自擔保計劃及“特別優惠措施”推出以來，有否完善的監管措施及準則，確保申請人並非透過政府擔保貸款，進行一些高風險的投機活動；第二，可否公開政府的審批準則、風險評估程序及過去的呆帳和壞帳數目；第三，可否檢討及評估擔保計劃的成效；第四，如果真的接受今天這項議案提出的進一步“放寬申請限制”，政府準備如何優化這監管制度，會否就這項議案提出的措施，進行新一輪的風險評估及公開風險評估報告。 \n 主席，我要在此強調，作為商界的一份子，我歡迎政府推出改善營商環境的措施，但作為一位議員，我必須把公眾利益放在首位。如果政府監管不力，令原本用意良好的措施最終淪為鼓勵別人借錢炒樓和炒股票的政策，我一定會反對。 \n 我謹此陳辭。",
      "sequence": 313,
      "bookmark": "SP_MB_MT_00350"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，正如提出原議案和修正案的議員所說，近年由於外圍經濟不明朗及信貸收緊等因素，令本地中小型企業(“中小企”)面對融資困難，因此，改善“中小企融資擔保計劃”確實是扶助中小企的應有措施。不過，融資是出於營商的需要，如果生意欠佳，即使融資條件再好，對扶助中小企的意義也不大。再者，如要申請貸款，亦要提供業務計劃和通過評估。所以，我認為如要討論扶持本地中小企，便應該擴大思考範圍，着眼於為中小企創造更好的營商環境。 \n 我最近曾與工程業界和科技業界的朋友交流對本港科技發展和產業政策的意見，當中包括一些來自中小企的朋友，讓我瞭解到他們的一些訴求和聲音。對於本地的中小企，政府究竟可以有甚麼扶持政策呢？ \n 首先，政府應更積極支持中小企拓展市場，尤其是支援它們在內地的發展。近年來，相當多香港中小企和專業人士希望在內地發展，但卻遇上不少疑難甚至糾紛，十分需要有系統和全面的支援和協助，亦需要有適當的融資安排。 \n 目前，港府有4個駐內地辦事處，分別設於北京、上海、成都和廣州。業界朋友認為，政府應加強這些駐內地辦事處的職能，相應在\n內地不同地域成立中小企支援中心，提供一站式的配套資源和服務設施，協助中小企在內地開展業務。這些服務包括註冊行政諮詢、法律諮詢、有關內地業務拓展的融資安排諮詢等。支援中心亦應配合香港生產力促進局，提供技術諮詢和顧問服務，鼓勵以創意和科技提升競爭力，並配合香港貿易發展局推廣香港品牌和建立合作夥伴網絡，令香港中小企可擺脫在內地單打獨鬥、孤立無援的困境。 \n 其次，政府應以實質的經濟誘因，鼓勵和幫助中小企參與研發，藉此提升它們的競爭力，進而推動產業創新。政府近年亦推出了“投資研發現金回贈計劃”，為企業進行兩類應用研發項目的投資提供相等於投資額約30%的現金回贈。在一定程度上，這的確有助鼓勵企業投放資源進行高增值的產品研發和建造品牌。 \n 不過，上述計劃只限於兩類研發項目，包括獲得創新及科技基金資助的項目，以及由公司全費贊助並與指定本地科研機構合作的項目。很多業界朋友均認為，為了令更多中小企積極參與研發，當局不單需要擴大上述計劃的適用範圍，更應為企業提供更大經濟誘因。例如政府可考慮讓研發、設計和營造品牌的開支，得以享受兩倍甚至三倍的稅務抵扣優惠。此舉有一舉數得之效，既符合市場和效益導向的原則，做到企業盈利越高，稅務優惠的得益便越大，亦適用於所有企業，令政府不會被指偏幫某行業。此外，它同時亦有助促進大學、研究中心與業界的緊密合作，把更多科研成果商品產業化，令中小企更有動力從事具有商業價值的研發、設計和建造品牌工作。 \n 政府亦應從本身做起，優化其採購政策和投標機制，令本地更多中小企得以受惠。談到政府的採購工作，當局一向聲稱香港作為世界貿易組織(WTO)的成員，已加入WTO的《政府採購協定》。政府在採購各種服務和貨品時，必須向本地和外地供應商提供一個公開和公平的競爭環境。業界朋友認為政府應參考其他地區，包括很多WTO成員的相關經驗，為鼓勵本地科技發展而牽頭應用本地研發的科技產品，令中小企可利用本港市場作為產品試點。 \n 至於投標機制，政府的投標要求往往不利於中小企，業界朋友對此亦有很強烈的意見。當局應完善目前的投標機制和合約條文，倡導良性競爭，包括適度分拆工程項目，顧及大、中、小型企業的發展需要，令本地工程、科技專才和產業界得到更多參與和發揮的機會。 \n 主席，中小企對於推動本港經濟發展和創造就業，成績有目共睹。我們希望能透過公共資源和政策為中小企營造有利環境，提供適當的融資安排。 \n 主席，我謹此陳辭。",
      "sequence": 314,
      "bookmark": "SP_MB_LWK_00351"
    },
    {
      "title": "主席",
      "content": "議員對政府應該如何扶助中小企有多項建議，但我想再次提醒議員，這項議案辯論的議題是“中小企融資擔保計劃”，請議員發言時圍繞議案及各項修正案發言。",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "黃定光議員",
      "content": "主席，過去1年對中小型企業(“中小企”)來說，可說是多事之秋。歐美債務危機反覆不定，一時瀕臨“爆煲”，一時又出現曙光。內地這個拉動世界經濟發展的火車頭，亦出現經濟放緩，令內地企業陷入資金鏈斷裂的危機。種種外圍氣氛，令本港中小企老闆的心情有如坐過山車一樣，大上大落，驚險萬分，但一番起起落落之後，外地定單減少，生意縮減，中小企的生存狀況更形艱難。 \n 外圍氣氛不穩，本地狀況也好不了多少，出現了許多新挑戰。一年以來，競爭法通過；最低工資開始實施，最近甚至要作出上調；標準工時問題現亦蓄勢待發。這些措施雖然都是用意良好的利民措施，但確實會加重中小企的負擔，讓中小企面臨更多難題。 \n 我提出以上各點，並非要吐苦水，也不是要批評競爭法、最低工資或標準工時，而是希望大家明白，中小企在這一年來已有很多新事物需要適應，有很多新挑戰必須克服。中小企為了社會整體利益，接受了不少改變，作出了不少妥協，現在中小企面對困難，確實也希望政府及社會同樣可仗義幫忙。 \n 如何可以幫忙呢？剛才提到的困難都與生意減少，成本上升，資金受壓有關，資金鏈是中小企生命線的重要一環，從資金鏈入手將最能幫助中小企。政府之前推出了“中小企融資擔保計劃”(“擔保計劃”)，其後又體恤業界苦況，施行“特別優惠措施”，令中小企大為受落，亦感謝政府的一番美意。但是，措施實行起來，問題便慢慢浮現，原來當中還有很多細節有待改善。 \n 眾所周知，在美國透過量化寬鬆措施“放水”的情況下，市場資金泛濫，利息超低。香港銀行同業拆息1年期低至0.86厘，銀行資金成本極低，但在擔保計劃下，銀行即使只需要承擔兩成風險，但所徵收的息率竟與普通商業貸款息率一樣，高達5厘至6厘。銀行以低成本獲得資金，又得到政府作為擔保人，卻以高利率放貸，這明顯是“佔了便宜還賣乖”的極不合理行為。擔保計劃的目的是協助中小企獲得資金，而非方便銀行謀利，所以政府必須對症下藥，及時與銀行洽商，調低擔保計劃的息率和延長還款期限，盡量減少中小企在借貸方面的利息負擔。 \n 此外，政府的“特別優惠措施”申請期只得9個月，可謂“手快有，手慢無”。它又限制每一企業的最高貸款總額為1,200萬元，一間公司借了錢，其他姊妹公司所能借到的錢便會減少，加上每間公司借得的錢均不能用於購買各類保險及員工培訓，實在是“綁手綁腳”。其實，政府推出“特別優惠措施”，正是為了幫助中小企面對融資困難，既然如此，便應“送佛送到西”，延長申請期，放寬申請限制，降低批核門檻，擴闊貸款用途。當然，如把條件訂得過於寬鬆，政府又會擔心濫用及壞帳的問題，所以適度監管與“拆牆鬆綁”，從來都是並行不悖，一個聰明的政府定會懂得收放自如。 \n 主席，最後，優惠措施雖用意良好，但任何措施都必須與時並進。目前經濟氣候反覆，中小企面對瞬息萬變的經營環境，當局必須按照環境需要，定期檢討有關措施，才能有效幫助中小企面對資金周轉問題。 \n 原議案及3項修正案均旨在促請政府體恤中小企狀況，改善擔保計劃，爭取降低利率，並且“拆牆鬆綁”。四者在細節上容或有差別，但其大方向均是我非常認同的。希望政府從善如流，幫助中小企解決融資難題，保障普羅“打工仔”的“飯碗”。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 316,
      "bookmark": "SP_MB_WTK_00353"
    },
    {
      "title": "易志明議員",
      "content": "主席，現時香港物流業的參與者，九成以上屬中小型企業(“中小企”)。它們既要面對經營成本持續上漲，例如租金、保險費、燃油、員工開支等的不斷增加，還要面對內地的激烈競爭，經營越來越困難，一旦資金周轉不靈，便無法支撐下去，勢將掀起結業潮。2008年的金融海嘯已迫使物流業內不少中小企結業，亦令很多跨境貨櫃車\n司機轉職。後來雖然市道漸見復蘇，但已難以挽回司機流失的問題，造成今天的後遺症，亦即物流業跨境貨櫃車司機嚴重不足的問題。 \n 目前外圍經濟風險持續增加，預期今年本港的經濟發展難免受到影響，物流業更不能幸免。面對嚴峻的經濟環境，中小企在籌集資金方面無疑較大企業更加困難，因此，適時的融資支援將有助中小企渡過難關，保住公司、保住員工的職位。 \n 在經濟環境不明朗的情況下，銀行在借貸方面會更加謹慎，門檻更高，除了要求有“磚頭”作抵押之外，信貸紀錄要求亦非常高，令中小企難以申請。為解決中小企資金緊絀及融資問題，工業貿易署曾推行4項中小企業資助計劃，當中以2008年年底推出的“特別信貸保證計劃”最受歡迎，原因是政府可提供最高達八成的信貸保證，而其資金的運用亦較具彈性和靈活性。雖然該計劃的申請期已於2010年年底結束，但由於計劃屬可循環信貸，因此截至今年11月底，獲批個案高達39 000宗，涉及的貸款額亦達950億元。 \n 當局其後取而代之，於2011年年初另行推出由香港按揭證券有限公司(“按揭證券公司”)提供的“中小企融資擔保計劃”(“擔保計劃”)，但新計劃的申請手續較為繁複，財務要求亦相當嚴謹，未能體恤和照顧中小企的特殊營運和財務狀況。而且，信貸擔保費偏高，最高信貸擔保亦只有七成，根本難以滿足中小企的財務和融資需求。 \n 大部分中小企都存在營運資金不足、財務管理不周全等特性。以物流業為例，有些是家庭式的小本經營，根本不能有條不紊地保存財務資料，何況是完整單據、財務報表和申報書等。因此，按揭證券公司的要求其實是強中小企所難。此外，很多中小企亦無法負擔昂貴的擔保費，加上貸款利息高踞不下，中小企卻步實屬意料中事。推行一年，只有8宗申請是來自交通及物流行業。 \n 其實，自由黨早於2009年工商事務委員會一個會議上，已率先批評銀行的“磚頭借貸政策”，但到了今天，情況依舊，因此，我們仍要提出相同的訴求。今年年初，我的同事方剛議員曾強烈要求政府重推較切合中小企實際需求的“特別信貸保證計劃”，當局雖未有從善如流，百分之一百回應自由黨和大部分中小企的訴求，但最終仍於今年5月31日推出擔保計劃的“特別優惠措施”，把信貸保證額提高至八成，擔保年費由原來的0.5%至4.2%調低至0.5%至1.44%，稍為紓緩中小企的燃眉之急。然而，“特別優惠措施”為期只有9個月，即將於明\n年2月農曆新年之後屆滿，部分中小企可能未能度過年關而需關門大吉。所以，自由黨認為政府必須未雨綢繆，及早宣布延長優惠措施的年期。 \n 但是，目前的優化措施始終未能消除支付擔保費及審批嚴格等問題，因此，當局應認真研究重推“特別信貸保證計劃”的可行性。正如先前所說，該計劃才是中小企眾望所歸的支援措施。況且，“特別信貸保證計劃”本小利大，在實施兩年的時間內，共支援了兩萬多間中小企，直接或間接保住三十四萬多個職位，壞帳總額至今只有5.1億元，壞帳率處於0.69%的偏低水平，可見該計劃的效益非常顯著。 \n 環球經濟在短期內難以重現曙光，最壞的時刻仍有可能再次來臨。政府必須做好兩手準備，應付有可能重現的中小企倒閉潮。長遠而言，當局必須考慮自由黨一直爭取的建議，重推由工業貿易署牽頭的“特別信貸保證計劃”，亦可研究就“特別信貸保證計劃”及“中小企業信貸保證計劃”取長補短，並將計劃設定為恆常制度，強化對中小企的財務支援。 \n 主席，我謹此陳辭。",
      "sequence": 317,
      "bookmark": "SP_MB_FY_00354"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，近年香港的營商環境越見困難，對外受着外圍經濟非常動盪及不明朗等因素影響，使倚賴出口的香港廠商和中小型企業(“中小企”)不能獨善其身。部分在國內設廠的公司，又因為各種不利因素出台，以致經營成本節節上升；在本地，又因為租金加幅極大，加上工資成本上漲等因素，令很多中小企面對資金周轉的問題，可謂百上加斤。 \n 今天，鍾國斌議員的議案提到要優化“中小企融資擔保計劃”，並延長“特別優惠措施”。我個人支持政府繼續協助中小企，但很希望政府在考慮各項優化措施時，特別留意此計劃是否能針對中小企的實際情況，對準問題的癥結，否則公帑白花了，又未能真正援助中小企。 \n 此計劃得以推出，是源於香港按揭證券有限公司在政府的支持下，為中小企提供高達八成的信貸擔保，而貸款機構只需承擔餘下兩成的風險。從協助中小企的角度來說，目前的計劃有三大問題。首先，政府將審批貸款的權力完全授予貸款機構，並未保留主導權，如果貸款機構審批不當，便會使公帑花了之餘，可能換來越來越多壞帳，而申請的手續亦相當繁複。 \n 第二，有報道指，在落實“特別優惠措施”前，一般商業貸款息率平均只是5.3厘，業界本身預期在落實“特別優惠措施”後，利率可有一定的下調空間；但實際上，貸款機構現時仍以5厘至6厘的息率批出貸款。對比其他貸款低企的情況，可見貸款機構一方面藉此計劃減輕了大部分的商業風險，另一方面則繼續從中賺取擔保年費及高昂的利息，可謂風險低兼且本小利大，成為計劃的最大得益者。 \n 第三，由於貸款機構只是從商業的角度審批貸款，而計劃的原意，即扶助中小企，並非其首要的任務，致使商業決定完全凌駕於政府希望援助中小企的原意；而貸款的門檻是否可降低，借貸人是否有實際需要等因素，並非在貸款機構的首要考慮之列。事實上，貸款門檻更是進一步提升了，令部分有資金周轉需要的中小企往往被拒諸門外。 \n 政府推出計劃的原意，是要在環球經濟環境及出口市場增長前景不明朗的時候，製造一場“及時雨”，協助中小企融資，解決燃眉之急。但是，從很多中小企的角度來看，計劃彷彿變為以幫助貸款機構管理風險及以銀行體系的穩定性為先，協助中小企為後，未免是本末倒置。故此，政府應該考慮推出一些如減低息率、延長還款期及降低申請門檻等的措施，以幫助中小企。 \n 目前中小企佔全港企業總數的98%，但財力和抗震能力薄弱，在非常時期難免首當其衝，而且現時有超過60%的市民受僱於中小企，遇上問題的話，將會是牽一髮而動全身，受影響者非常廣泛，加上中小企是香港發展的關鍵所在，這3方面的因素均反映出政府在穩定及協助中小企方面的重要性。故此，我促請政府盡快檢討擔保計劃，特別是考慮應否收回貸款的審批權，並研究對中小企落實更長遠、更有策略，兼具針對性的支援措施。 \n 我謹此陳辭，支持原議案及林健鋒議員和鄧家彪議員提出的修正案。多謝主席。",
      "sequence": 318,
      "bookmark": "SP_MB_MFK_00355"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，香港現時有超過28萬家中小型企業(“中小企”)，佔本地企業總數98%，並為超過120萬人提供就業機會，佔私營機構總就業人數接近一半。中小企是本地經濟及就業市場的重要支柱，卻經常面對融資困難的問題，尤其在經濟不景或金融危機時，因為銀行收緊信貸或追收貸款，便會陷入周轉不靈的困境。 \n 為協助中小企取得銀行貸款，去年1月推出的“中小企融資擔保計劃”(“擔保計劃”)，截至今年4月接獲的申請只有286宗，受惠的中小企大約220家。相對1998年特別信貸計劃推出8個月，已批出一千三百多宗申請，以及2001年信貸保證計劃推出首年，已有超過12 000家企業受惠，現在的擔保計劃，表現明顯相對遜色。 \n 值得留意的是，政府於5月底就這計劃提供“特別優惠措施”，申請宗數即顯著增加。特別措施出台半年，已批出超過4 600宗申請，涉及貸款額達211億元；這意味中小企對信貸擔保服務，並非沒有需求或需求下降，只是對擔保計劃的反應冷淡。 \n 主席，有別於以往的信貸擔保，擔保計劃是由香港按揭證券有限公司(“按揭證券公司”)推出，目的是設立市場主導的融資擔保，為中小企提供穩定的信貸支援，與政府的“中小企業信貸保證計劃”互補長短。如果能夠為中小企提供適當援助，為香港建立長遠可持續的中小企信貸機制，這項構思當然值得支持；只是計劃目前顯然未能充分發揮其作用，這樣便有檢視與優化的需要。 \n 我們明白按揭證券公司作為公營機構，進行融資擔保須向公眾負責，但中小企的可承受能力也不可忽視。有關當局應參考“特別優惠措施”的經驗，探討調整擔保費及擔保成數的可行性，亦可與銀行商討調低有關貸款息率。此外，盡量簡化銀行提交文件手續，及放寬相連公司貸款限制等審批程序，也是中小企及銀行的普遍訴求，值得認真考慮。 \n 主席，過去多次出現環球金融危機或本地經濟嚴峻，政府也有推出具時限性的特別措施，協助中小企解決資金周轉問題，例如1998年的特別信貸計劃運作至2000年，以及2008年的“特別信貸保證計劃”運作至2010年等。今次在擔保計劃下的“特別優惠措施”，亦設有9個月的時限，按計劃將運作至明年2月。 \n 基於涉及公帑運用，類似的特別措施於經濟好轉後功成身退，亦屬合理。不過，政府早前發表《二○一二年半年經濟報告》，預料國際經濟不明朗仍會左右香港未來發展，本地全年增長將由1%至3%減慢至1%至2%。香港中華廠商聯合會亦表示，今年港商的經營情況遠較金融海嘯期間慘淡。在此情況下，“特別優惠措施”9個月的時限未免太短。 \n 事實上，在2008年金融海嘯期間，政府推出“特別信貸保證計劃”，令兩萬多家企業受惠，成功穩住超過33萬名員工的就業職位。即使現在的“特別優惠措施”，推出半年已有約82 000名僱員受惠。此外，根據過去多次經驗，信貸保證計劃的壞帳率一個比一個低，由1998年計劃的7.55%，到2001年計劃運作7年介乎2.7%，以至2008年計劃最新的只有0.69%，可見類似的特別措施行之有效，未有令政府承受的風險大增，卻產生了保就業的重要作用。 \n 可以預見，香港明年的經營環境未許樂觀，更未知環球經濟危機何時平息。以八成屬中小企的旅遊業為例，雖然旅客量上升，但要面對經營成本不斷上升的挑戰。我們期望政府能夠正視業界訴求，在非常時期採取非常措施，延長“特別優惠措施”的申請期。 \n 主席，我謹此陳辭。",
      "sequence": 319,
      "bookmark": "SP_MB_YSW_00356"
    },
    {
      "title": "廖長江議員",
      "content": "主席，外圍經濟環境波動，美國聯邦儲備局推出新一輪量化寬鬆措施，導致全球流動資金加速泛濫，將世界經濟推向通脹的深淵，意味着香港又要面對新一輪物價上漲的威脅。大家都預期未來市場會較為波動和不穩定，企業的營商和融資環境可能出現變化，中小型企業(“中小企”)或會再次面對信貸緊縮帶來的資金周轉問題。全港中小企聘用超過120萬名員工，佔私營機構總僱員人數的一半，所以我們要未雨綢繆，在暴風雨來臨前盡力協助中小企做好防禦措施，減少他們在經濟下滑時可能會遇到的困難。特別是前車可鑒，我們不要待下一個金融海嘯來臨時才作事，因為屆時所遭受的經濟損失將會是無可挽回。 \n 現時在“特別優惠措施”下，“中小企融資擔保計劃”(“擔保計劃”)的信貸擔保比率由七成增至八成，銀行實際須承擔的風險降至只有兩成，令銀行更有信心滿足中小企融資的需求。現在參加擔保計劃的銀行有28間，並分別提供高達18個月擔保費資助、現金回贈、推薦其他客戶額外擔保費獎賞及豁免一半手續費等不同的優惠以吸引客戶。儘管競爭劇烈，各銀行亦紛紛積極推出不同優惠來搶佔中小企信貸市場，意味着銀行認為這項信貸計劃有利可圖。 \n 現有參與擔保計劃的銀行，大多數採用5厘最優惠利率(prime rate，“P”)作為基本貸款利率，並在此基礎上加上一個溢價至6.5厘以上，俗稱“P加”，作為實際貸款利率，但一般銀行對於有抵押的貸款，\n如房地產按揭等，都會傾向採用P減至3.5厘至4厘不等。對於銀行只需承擔兩成的信貸風險，銀行業界作為百業之母，利用政府的宣傳效應，並收取中小企不合理的高利率，確實是漠視本港經濟發展和政策對中小企提供支援的原意。 \n 主席，在一般情況下，銀行都會借入利息較低的銀行同業拆息(HIBOR rate，“H”)，並收取客戶利息較高的最優惠利率來賺取淨息差。在現今流動資金泛濫的環境下，銀行最少可賺取4厘超低風險的淨息差，較市場上很多投資回報更為優勝。我亦發覺數間參與擔保計劃的大型銀行的利率，較條件相若的私人無抵押借貸息率還要高，最低限度高出1厘以上，這些情況顯示銀行息率確實有下調空間，所以我認為有限度的收費能讓銀行、企業和政府適量分擔風險。 \n 就此，我建議銀行可採用“P減”或“H加”，以及增設有效的貸款利率上限，來減少中小企的負擔。另一方面，雖然現時仍未有顯著的壞帳情況，但拖欠還款情況逐漸浮現，我認為銀行可以提供適當的彈性，如延長還款期、整合資產及債務重組，以幫助中小企渡過難關和改善壞帳情況。 \n 此外，現時銀行對於中小企融資審批準則欠缺透明度，令中小企無所適從，所以銀行應該清楚列明審批企業貸款的標準，以便有興趣的中小企參考。由今年5月截至今年11月底，接獲“特別優惠措施”的申請多達5 000宗，而現有優惠措施的申請期將於2013年2月28日終止，合共為期9個月。由於反應熱烈，我建議政府考慮延長擔保計劃的申請期1年，並因應經濟情況檢討擔保計劃的實施期限。銀行作為中小企融資的主要渠道，政府有責任確保銀行為中小企提供穩定和具延續性的信貸支援，以面對未來經濟滑落的可能性；銀行不能隨便收緊信貸，需要維持原有的審批條件，並設立利率上限，協助中小企抵禦隨時會出現的經濟寒流，促進本地經濟更蓬勃地發展。 \n 主席，謹此陳辭。",
      "sequence": 320,
      "bookmark": "SP_MB_ML_00357"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我代表工黨支持今天的“中小企融資擔保計劃”議案。 \n 為何我們會支持呢？我們真的十分希望香港打破一個惡性循環，那便是大企業或大財團欺負中小型企業(“中小企”)，中小企欺負\n工人，工人想設立最低工資和標準工時，中小企卻表示不可以，但大家卻沒有解決中小企的問題；同時工人又可憐，中小企又可憐，大家一同可憐，然後被大財團剝削淨盡。我們一定要打破這個惡性循環才行，否則香港一切只會是中小企和工人之間出現鬥爭，反而大財團可將雙手繞起，等待中小企出手向工人施壓，其實這是十分不公平，並且不健康的，社會永遠不能和諧。我們現在經常說貧富懸殊，其實最主要的原因，便是香港的財富太過集中於一小撮的財團家族身上；如果我們不打破這種壟斷，香港的經濟永遠是中小企無法發展，工人或“打工仔女”又是被壓着的。 \n 這項計劃本身後面也有很大的大財團影子，是由銀行推行和批出的，銀行是最“着數”的。當然，我們可以說銀行也要出資，但銀行的業務本身便是透過借錢來賺錢的；現在多給它們生意，又保證它們得到八成保證，然後由它們決定息口水平，而政府則全數承擔那八成信貸，有甚麼事情發生，政府便要承擔那八成信貸。當然，我們可以說銀行也會虧蝕兩成，所以也要承擔風險；我不敢說它們沒有風險，但既然已經擔保了八成，其風險便相對地低了很多。 \n 但是，有否從息率反映出當中的低風險呢？當局有否計算過，現在的息率跟平均差不多，即是說有擔保是這麼多，沒有擔保也是這麼多，有擔保的也不會低一點，這不是明顯欺負政府，找政府便宜嗎？不過，政府總喜歡被人佔便宜，說得差一點，便是他們最不喜歡聽的官商勾結，說得好聽一點，就是他們真的被人佔便宜，想辦好事情卻被人佔了便宜而已。其實局長有否計算過銀行收取的息率究竟是否公平，能否反映出風險呢？還是息率不是用來反映風險，只能反映銀行想多賺一點而已？審批權又是落在銀行身上，政府提供八成擔保卻不能審批。我們以往很多時批評銀行只要有“磚頭”便行，現在是有政府擔保八成便行，它們只須承擔兩成。 \n 香港本身真的沒有那種venture capital的文化，即是真正具有創意的資本，意思是基於某人藉其生意或企業的頭腦所推出的業務而提供的融資，香港是沒有的，最重要的便是問他有沒有“磚頭”，始終的文化也是這樣子。所以，我覺得整項計劃本身是支援中小企的，但當局卻先支援銀行，這便是當中的弊處。先惠及銀行，讓它們賺錢，情況便等同強積金般，說是支援工人的退休，但又先由信託人賺錢。 \n 主席，今天我們的中小企有很多問題，想買保險也買不到。根據張宇人議員的說法，政府在這裏說廢話，說甚麼會關注這問題，甚麼\n現在已設有聯保計劃，但實質上工傷率降低了，保險費卻增加五、六倍，這是不可能的，又是因為政府本身不辦事，只是乾等。所以，在很多事情上，我們其實很想跟中小企一同改變這套制度，讓“打工仔女”可跟中小企共同構想出一個方法來支援中小企，使它們可以應付營商壓力，而不是用一個方法令工人和中小企進行內部鬥爭，我們真的很希望改變這一點。 \n 主席，其實有很多事情可以做，一方面最重要的當然是租金，看看大家如何以強大的聲音告訴地產霸權這樣下去會害死香港，它們可能可以賺很多，但經濟一旦逆轉，屆時便不行了，導致很多公司倒閉，它們屆時也一樣無法出租。我們十分希望大家發聲，要求減租。 \n 另一方面，我們也希望立法監管特許經營合約。現時大財團和特許經營商簽訂的合約本身屬不平等的對待，是不平等的合約，政府應該加以監管。現時內地也設有法例監管特許經營，確保從事特許經營的中小企不會被大財團盡取利益。其實有很多事情可以作，我們覺得如果大家能一同辦好這些事情，總比整天希望透過遏抑工人工資和延長工人工時，以換取生存為好。香港真正需要生存的，是全香港市民要生存，中小企要生存，“打工仔女”要生存，但為何我們無法生存？這便是因為香港社會本身全部被大財團壟斷。 \n 主席，我今天真的很希望可以扭轉這情況，現時中小企和工人內部不要進行鬥爭，要共同向政府和大財團取回我們應有分享繁榮成果的權利。所以，我們今天十分清楚地支持今天的議案和修正案，令中小企可以繼續享有生存空間。多謝主席。",
      "sequence": 321,
      "bookmark": "SP_MB_LCY_00358"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，要跟銀行家或靠借錢賺息的人說仁義道德是浪費時間的，莎士比亞在《威尼斯商人》已道盡這一切，是嗎？除非要中小型企業(“中小企”)練一種功夫，即是割1磅肉不會流血，取回1磅肉又不會流血，這當然是在現實上不會存在的事。 \n 銀行在未達到現時這種眾人皆罵的財閥地位之前，固然有其積極作用。眾所周知，現時在股票市場上炒得起勁的中國農業銀行，它是做農民生意的，“老兄”，如果無錢買農藥或拖拉機，便向它借吧，是嗎？它專做農民生意，總之三農問題全包在它身上。這便是銀行本身應有的作用，但現時的銀行全都“i-Bank”化，即全部也要成為國際投資銀行，這才算夠格局，否則又會被降低評級，屆時怎麼辦呢？ \n 政府推行融資擔保計劃，我覺得其用心其實不差，即是如果有人未能在借錢市場上借錢，政府便想方法讓人借錢，這做法真是對的，“老兄”。主席，我也知道這點，因為經常有人問我是否要借錢，我便回答說借兩億元吧，那麼來電者便會掛線，這是真的；如果我說要借20萬元，那便可以商量，他們便會問我從事甚麼工作，我回答說我是議員，他們便會着我不要開玩笑，我便說我真的是議員。我是議員，當然可以借到20萬元。所以，我們可從這角度來考慮，其實現時“水浸”銀行，而銀行卻不能盡其為社會服務的功能，這真是現代壟斷資本主義的一種迷思，即是說銀行每過一陣子，便會因為其貪婪而把客人全部殺掉。老實說，以前的廠商只憑“磚頭”便行，他們會對銀行說：“‘老兄’，我有一層樓，按不按？”銀行看到“磚頭”便會開心，沒有“磚頭”便不開心，是嗎？ \n 所以，在這個問題上，我覺得政府絕對不能以商業原則來資助中小企，一定要採用不虧本或輕微補貼的原則，這才能令中小企生存。舉例而言，我在從前的立法會大樓裏曾說過，政府有招數，銀行便會有新招數，不是我們的“掟蕉”，而是怪招或壞招。如果有好東西，例如有非常優惠的借貸計劃，客人應該可以成功申請貸款來使用，銀行便一定不會通知“壞客”，例如范國威議員這些不是“好客”的人，它當然只會致電“范長江”這類“好客”，向他表示現在有好東西，政府會補貼銀行，銀行只須承擔兩成風險，有人會補貼八成，請他快點來借錢，而那位范國威議員則不行，他前來借錢時已拒絕了他。如果計劃是透過銀行推行，便一定會令自己人得益，不是說銀行自己得益，而是有那些“好客”，這樣才能挽留着客人。所以，我當時已表示政府出了錢，卻又不作監管，讓銀行家如老鼠看管米缸般，有沒有這樣的事情，范國威議員？當然是沒有的。 \n 銀行是“食利者”，屬資本主義環節內最卑鄙的人，不投入生產，只是在“食利”，要求銀行辦這事是辦不到的。如果我們的政府真的要辦這事，便只得兩個選擇，一是自行成立一間銀行，稱為中小企銀行，這並非絕對不行的。主席，如果將貼現等整個流程由一間銀行來處理，以香港現時有2.6萬億元的儲備來說，真是輝煌不堪，正如我每期也閱讀的《經濟學人》所指這根本是奇蹟，2.6萬億單是數算當中的圓圈也會頭暈。如果真的要幫助中小企，我建議成立一間中小企銀行，其實是有的，交通銀行便是了，是嗎？它現在才炒得興起，從前卻只負責與交通相關的業務。 \n 我們其實可從銀行殘存的名稱，知道本來應有這類銀行來針對不同的企業和工業，以扶助工農，但很可惜，我們政權的本質便是以地產和金融為主。“老兄”，人民幣的流量多至要流入這裏，又說要儲起它，讓人民幣市場應運而生，作炒買之用。最近有人問我：“梁先生，你申請一張人民幣卡吧。”我說我不能進入內地，他便說我可以送給別人，讓人為我簽帳便行，也即是申請一張附屬卡，既有主卡又有附屬卡，便可以並行簽帳，不能前往內地的話，便由別人替我簽帳；他又說我那麼愛買書，在內地簽帳是較便宜的。 \n “老兄”，這根本是“水浸”。所以，我覺得第一，政府要整體地疏理香港的中小企行業，看看如何協助哪些虛不受補的行業，以及界定哪數種行業是有可為的。老實說，並非只有提供貸款一途，還有貼現吧，“老兄”，是嗎？德國人最懂的，向他們購買東西沒有問題，他們只有一間德國銀行，它便以低息借錢給人買東西；日本人也是這樣作的，但我們有沒有這種做法呢？當然，我們現時的產品已減少了，所以無須這樣作。 \n 但老實說，我想來想去也認為，如果政府不真真正正地成立一間這樣的銀行，由陳家強在有空時研究這事，這樣才能幫助到人，而我們的政府才真的可以有一種槓桿力量，而不是假借根本不可能勝任、利用政府的優惠來繼續賺錢的銀行，令借錢的人焦頭爛額。 \n 主席，我陳辭是希望成立一間中小企銀行，令本港的中小企正式受惠。",
      "sequence": 322,
      "bookmark": "SP_MB_LKH_00359"
    }
  ],
  "date": "2012-12-19",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm1219-confirm-ec.pdf"
}